[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘푸틴 동원령’ 러시아 귀화한 빅토르안, 한국서 포착…‘반신욕 여유’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/01/SSI_20221001092320_V.jpg' width=100px align=left><!-- 그림 1344977 -->블라디미르 푸틴 러시아 대통령이 부분 동원령을 발동한 가운데 러시아 국적을 취득한 빅토르안(한국명 안현수)가 한국에서 지내고 있는 근황이 포착됐다.<br>빅토르안은 지난 29일 중국 소셜네트워크서비스(SNS)인 웨이보에 “여름을 마무리했다”는 글과 함께 사진 여러 장을 올렸다.<br>사진 속 빅토르안은 통유리 창을 배경으로 반신욕을 즐기고 있다. 휴식을 취하는 그의 등에는 올림픽 오륜기 문신이 새겨져 있다.<br><!-- MobileAdNew center -->창문 너머 보이는 아파트에는 ‘남산타운’이라는 글씨가 새겨져 있는 것으로 보아 빅토르안은 현재 한국에 머무르고 있는 것으로 보인다. 또 사진 속 장소는 서울의 유명 고급 호텔인 것으로 추정된다.<!-- 그림 1344978 -->빅토르안의 이 같은 근황에 한국 네티즌들은 “러시아인이 전쟁 중 한국에 와있네”, “왜 징집 안 되냐”, “잘 지내는구나” 등의 반응을 보였다.<br>한편 러시아 부분 동원령 대상은 군 경험이 있는 18~60세의 남성이다. 안현수는 1985년 11월생으로 만 36세지만 군 경험이 없다.<br><!-- 광고 right -->최근 동원령 집행 과정에서 군사 경험이 없는 노인, 학생, 다자녀 가장, 만성질환자 등이 포함돼 논란이 커지자 푸틴 대통령은 “마땅한 이유 없이 소집된 사람들을 집으로 돌려보낼 수 있도록 바로잡아야 한다”며 시정 지시를 내렸다.<br>그러면서 동원령 소집 대상은 “군대에서 복무한 사람이나 관련 경험이 있으며 전문 분야에서 훈련받은 사람”이라고 강조했다.<br>빅토르안은 2006년 토리노동계올림픽에서 한국 국적으로 금메달 3개를 목에 걸면서 군 면제 혜택을 받았다. 이후 2010년 4주간의 기초군사훈련을 받은 뒤 2011년 러시아 귀화를 결정하면서 한국 국적을 포기했다.","date":"2022-10-01T09:25:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221001500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"숟가락 63개 삼킨 인도 남성…극심한 통증에 긴급수술","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/30/SSI_20220930233139_V.jpg' width=100px align=left><!-- 그림 1344969 -->복통이 심해 병원을 찾은 30대 인도 남성의 위에서 63개의 숟가락이 발견됐다고 현지 언론들이 보도했다. 남성은 자신의 의사와 상관없이 강제로 숟가락을 먹게 됐다고 주장했지만, 의료계는 이 남성이 섭식 장애의 하나인 ‘이식증’(異食症)을 앓고 있을 가능성에 무게를 두고 있다.<br>30일 ‘타임스 오브 인디아’ 등 현지 언론에 따르면 지난달 중순 인도 우타르프라데시주 무자파르나가르시의 한 병원에 비제이 쿠마르라는 이름의 32세 남성이 극심한 복통을 호소하며 찾아 왔다.<br>그는 며칠 동안 음식을 먹지 못한 상태였다. 의료진은 초기에 복부 종양을 의심했다. 그러나 엑스레이와 CT 등 촬영 결과 위 속에 수십개의 금속제 숟가락이 들어있는 것으로 나타났다.<br><!-- MobileAdNew center -->의료진은 곧바로 수술에 들어갔고 2시간여에 걸쳐 63개의 숟가락 손잡이 부위를 적출했다. 집도의 라케시 쿠라나는 “의사 생활 35년 만에 이런 일은 처음”이라며 “숟가락들이 목구멍을 타고 넘어가기 좋도록 앞부분이 절단된 상태였다”고 말했다. 수술 후 중환자실에서 치료를 받고 있는 쿠마르는 경과가 좋아 곧 퇴원할 예정이다.<br>쿠마르는 어떻게 해서 숟가락을 63개나 삼키게 됐느냐는 의료진의 질문에 “강제로 먹게 된 것”이라고 주장했다. 그의 조카는 “숙부는 1년 전부터 약물 중독 치료센터에 입원해 있었는데 이곳에 있는 사람들이 숙부에게 억지로 숟가락을 먹게 한 것 같다”고 말했다.<br><!-- 광고 right -->그러나 의료진과 경찰은 쿠마르의 정신적 장애가 원인일 가능성이 더 높다고 보는 것으로 전해졌다.<br>집도의 쿠라나는 “환자가 건강한 정신상태에 있다고 생각하기 어려운 상태로, 이식증이 원인일 가능성이 높다”고 말했다. 그는 “숟가락을 삼키는 것은 쉽지 않은 일이며 상당한 고통을 동반하는 것이어서 정신상태가 정상이라면 할 수 없는 일”이라고 전했다.<br>이식증은 숯이나 금속, 점토, 흙 등이 이유 없이 먹고 싶어지는 섭식 장애의 일종이다. 과거 20대 여성의 위에서 1.5㎏ 이상의 금과 동전이 나오거나 17세 소녀의 위에서 7㎏ 규모의 머리카락 덩어리가 발견된 적이 있었다.","date":"2022-09-30T23:31:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220930500149"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“남극기지에 여성대원 성적 괴롭힘 만연”…濠정부 충격 보고서","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/30/SSI_20220930203800_V.jpg' width=100px align=left><!-- 그림 1344960 -->호주의 남극기지에서 활동하는 여성대원들이 남성 동료로부터 성관계를 요구받는 등 다양한 형태의 성적 괴롭힘을 당해온 것으로 드러나 충격을 주고 있다.<br>AFP통신은 “남극의 호주 관측기지에 체류하는 여성대원들이 착취적인 환경과 광범위한 성적 괴롭힘에 직면해 있다는 내용의 정부 보고서가 30일 공개됐다”고 이날 보도했다.<br>보고서에 따르면 호주 남극기지에서 여성대원들에게 자신과 성관계를 맺을 것을 요구하는 남성 동료들의 농담과 놀림을 비롯해 공개된 장소에 음란물을 노출시켜 성적 수치심을 주는 등 다양한 성적 괴롭힘이가 지속돼 온 것으로 드러났다.<br><!-- MobileAdNew center -->복수의 대원들은 “기지 내부에 성희롱 문화가 만연해 있다”고 폭로했다. 일부 여성대원들은 외부 활동을 할 때 생리 중임을 숨기지 않으면 안 된다는 부담감에 시달린 것으로 보고됐다.<br>이번 조사는 내부고발을 받은 호주 정부 주도로 진행됐다. 조사를 담당한 양성평등 문제 전문가 메러디스 내시는 “남극기지 분위기는 여성을 물건처럼 다루는 경향이 강하고 동성애 혐오적이었다”고 지적했다.<br><!-- 광고 right -->남극기지 대원들은 매서운 추위와 강풍 등 극한의 환경 속에 최장 1년을 근무하면서 좁은 장소에서 공동생활을 해야 한다. 남성이 여성보다 많다.<br>타냐 플리버섹 호주 환경부 장관은 “이번 사안에 대해 보고를 받고, 증언자의 얘기를 들었을 때 대단한 충격과 실망을 금할 길이 없었다”며 “보고서에 나온 행태는 과거에나 지금이나 용납할 수 없는 것”이라고 말했다.<br>킴 엘리스 호주 남극국(ADD) 국장은 이번 보고서를 토대로 다양성, 평등성, 포용성 등 관련 전문가들을 참여시켜 개선안 마련에 착수했다고 밝혔다.<br>","date":"2022-09-30T20:38:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220930500140"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"원폭 투하 잊고…日, 美마이크론 히로시마 공장에 최대 4600억 지원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/01/23/SSI_20220123132453_V.jpg' width=100px align=left><strong>미 반도체 대기업 마이크론 내년말 D램 생산<br />마이크론, 1조 3800억 히로시마 공장 투자</strong><!-- 그림 1266214 --><!-- 그림 1344950 -->일본 정부가 미국 반도체 대기업 마이크론이 일본 히로시마현에 건설하는 반도체 공장에 최대 464억엔(약 4600억원)을 지원하기로 했다고 30일 교도통신과 NHK가 보도했다.<br>보도에 따르면 마이크론은 히로시마 공장에 약 1394억엔(약 1조 3800억원)을 투자해 반도체 제조 설비를 새로 건설하고, 이르면 내년 말부터 D램(DRAM) 최신형을 양산할 계획이다.<br>일본 정부는 자국 내 반도체 생산을 늘리기 위해 6000억엔(약 6조원) 규모의 기금을 조성해 첨단 반도체 생산시설 조성 비용을 지원하고 있다.<br><!-- MobileAdNew center -->이 기금을 통한 지원 결정은 대만 TSMC의 구마모토현 공장과 일본 키옥시아의 미에현 공장에 이어 3번째다.<br>히로시마는 태평양전쟁 당시 1945년 8월 6일 미국이 사상 최초로 원자폭탄을 투하한 지역으로 일본은 이에 무조건적인 항복을 선언했다. <!-- 광고 right -->","date":"2022-09-30T18:35:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220930500130"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“현대차에도 전기차 보조금” 美상원 의원 법안 나왔다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/30/SSI_20220930152902_V.jpg' width=100px align=left>한국 전기차를 보조금 지급대상에서 배제한 미국 인플레이션 감축법(IRA) 시행으로 한국 차별 논란이 일고 있는 가운데, 미 상원에서 보조금 관련 법 조항의 적용을 수년간 유예하는 법안이 제출됐다.<!-- 그림 1344900 -->현대자동차 전기차 공장 건설이 예정된 미국 조지아주 출신 라파엘 워녹 상원의원(민주당)은 29일(현지시간) 현대자동차 등 미국 내에서 전기차 생산을 준비하고 있는 업체에 대해선 IRA의 보조금 지급 관련 조항 적용을 오는 2026년까지 유예토록 하는 내용을 담은 ‘미국을 위한 합리적인 전기차 법안’을 상원에 제출했다고 밝혔다.<br>조지아주는 현대자동차가 전기차 생산시설 건설을 위해 55억 달러(7조 9000억원)를 투자하겠다고 밝힌 곳이다. 워녹 의원은 재닛 옐런 미 재무장관에 전기차 보조금 조항에 대한 우려를 담은 서한을 보내기도 했다.<br>워녹 의원은 “조지아주 자동차 소비자들과 자동차 업체들이 세액공제 혜택을 충분히 받을 수 있도록 전기차 세액공제 제도를 최대한 유연하게 운용해야 한다”며 “새 법안은 현대와 같은 조지아주 자동차 회사에 힘이 될 것”이라고 밝혔다.<br><!-- MobileAdNew center -->앞서 미 의회가 가결 처리하고 바이든 대통령이 지난달 16일 서명, 공포한 IRA는 북미에서 최종 조립되고 일정 비율 이상 미국 등에서 생산된 배터리와 핵심 광물을 사용한 전기차에 대해서만 대당 최대 7500달러(약 1000만원)의 보조금 혜택을 제공하도록 규정했다.<br>하지만 이 조항 때문에 현재 한국에서 생산돼 미국 시장으로 수출되는 현대차와 기아차의 전기차는 보조금 지급대상에서 제외돼 당장 판매에 차질을 빚는 등 불이익을 받고 있다.<br><!-- 광고 right -->현대자동차는 조지아주 서배나에 건설하는 전기차 공장을 오는 2025년까지 완공할 예정이어서 워녹 의원의 법안이 그대로 처리되면 현대차의 전기차는 공장이 완공될 때까지 불이익을 받지 않게 된다.<br>하지만 미 의회가 오는 11월 중간선거를 앞두고 선거전에 본격적으로 들어가게 됨에 따라 법안에 대한 심의 및 통과는 당장 진전되기는 어렵다는 전망이 나온다.<br>조지아주 지역 신문에 따르면 민주당 소속 워녹 의원도 당초 IRA에 찬성표를 던졌다. 이에 11월 중간선거에서 경쟁 중인 공화당 소속 후보자로부터 ‘조지아주에 미칠 영향을 생각하지 않고 찬성했다’는 비판을 받아왔다.","date":"2022-09-30T15:30:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220930500090"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"추경호, 내년 ADB 총회 의장 선출… “아시아 경제협력· 통합 복원해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/30/SSI_20220930142420_V.jpg' width=100px align=left><!-- 그림 1344895 -->추경호 부총리 겸 기획재정부 장관이 내년 5월 인천 송도에서 열리는 아시아개발은행(ADB) 연차총회 의장에 선출됐다.<br>추 부총리는 지난 29일 필리핀 마닐라에서 열린 제55차 ADB 연차총회에 한국 대표로 참석해 의장직을 넘겨받고 차기 총회 개최국 행사를 진행했다. 우리나라가 ADB 연차총회를 대면 개최하는 것은 역대 세 번째다. 당초 2020년에 개최할 예정이었으나 코로나19 확산으로 일정이 연기됐다.<br>추 부총리는 차기 총회 의장 자격으로 한 환영사에서 “지난 2년간 코로나19로 위축된 아시아·태평양 역내 경제협력과 통합을 복원하는 것이 가장 중요한 과제”라고 강조했다. 그는 “기존 공공 중심의 재원 조달이나 무상원조·차관과 같은 금융 방식으로는 앞으로 급증하는 대규모 개발 재원을 충족할 수 없다”면서 “2030년까지 ADB의 기후 금융 지원 목표인 1000억달러를 달성하려면 민간 금융의 적극적 참여가 필요하고 보증과 같은 새로운 금융 수단의 도입도 선도해야 한다”고 말했다.<br><!-- MobileAdNew center -->아사카와 마사츠구 ADB 총재는 축사에서 “3년 만에 처음으로 전면 대면 행사로 개최되는 내년 총회가 역내 경제 회복을 위한 회원국의 의지를 다지는 중요한 계기가 될 것”이라고 말했다.<br>이날 총회에는 68개 ADB 회원국의 재무장관과 중앙은행 총재 등이 참석해 코로나19 이후 기후 위기 대응 방안을 논의했다. 연차보고서와 내년 예산안 등 ADB 운영 관련 안건도 함께 승인됐다.<br><!-- 광고 right -->ADB는 아시아·태평양 개발도상국의 경제 발전을 지원하기 위해 1966년 설립된 다자개발은행이다. 우리나라는 ADB 창립 회원국으로 지분율 5.03%를 보유했고, 영구 이사국 자리를 맡고 있다.","date":"2022-09-30T14:24:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220930500081"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"여왕의 사인은 “노환”, 나이듦이 죽음의 원인일 수 있는가?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/30/SSI_20220930114948_V.jpg' width=100px align=left><!-- 그림 1344873 -->　지난 8일(이하 현지시간) 스코틀랜드 볼모럴 성에서 96세를 일기로 숨을 거둔 엘리자베스 2세 영국 여왕의 사망 진단서가 29일에야 공개됐다. 공식 사인은 노환(old age)이다. 사망 시간은 왕실이 서거를 발표하기 3시간 전인 오후 3시 10분이었다.<br>　문상을 가 어떻게 돌아가셨느냐고 물어 “노환”이란 답을 들으면 적이 안심이 되곤 한다. 편안히 눈을 감으셨다는 얘기로 들리니 말이다. 그런데 이 대목에서 당연히 떠올려야 했을 의문을 사람들은 그냥 지나친다고 미국 매체 비즈니스 인사이더가 지적했다. 사실 2016년에 낸 기사를 여왕의 사인 발표에 맞물려 다시 올렸다.<br>　그 질문이란 의학적 견지에서 나이듦이 사망 원인일 수 있느냐는 것이다.폐렴 같은 질환이나 심장 정지 같은 사건의 결과가 죽음이란 뜻이다. 건강하고 강하며 젊은 사람은 폐렴이나 심장 정지 같은 일로 죽지 않는다.<br><!-- MobileAdNew center -->　미국 질병통제예방센터(CDC)가 미국인의 사망 원인을 추적한 결과, 2020년에 세상을 떠난 65세 이상 미국인의 사망 원인 1위는 심장 질환, 그 뒤를 암, 코로나19, 뇌졸중 같은 심혈관 질환, 치매가 이었다.<br>　노환으로 죽는다는 것은 조용히 죽음을 맞는 경우다. 보통 한밤중 잠자다 심장이 멈춰 죽음을 맞는다. 다른 예는 심하게 낙상해 골반이 부러져 수술해 목숨을 구했지만 폐렴에 걸리거나 다른 감염증으로 연결돼 숨지는 경우다.<br><!-- 광고 right -->　흔히 어르신들의 목숨은 여러 일들이 쌓인 결과일 수 있다고 말한다. 때로는 “노인이라 살아남지 못했다”는 식으로 표현한다. 나이든 환자들이 입에 달고 사는 문구대로라면 행동과 섭생에 문제가 생기고, 우울증, 인지장애 등 서로 연관된 문제들이 한꺼번에 일어나는 것이 노환이다.<br>　애미 에를리히 알버트 아인슈타인 의과대학 교수는 “나이를 먹을수록 심장질환과 암에 걸리기 쉽다”면서도 “하지만 낙상과 같은, 어쩌면 하찮아 보이는 사고가 골반 골절과 같은 심각한 트라우마로 연결되곤 한다. 104세라면 회복하기가 어렵다”고 말했다.<br>　<strong>나이듦의 결과로 죽는 게 아니면 대체 나이듦이란 무엇인가?</strong><br>　인간은 항상 나이를 충분히 먹을 만큼 오래 안정적으로 살지 못했다. 사람들은 살갗이 처지기 시작하고 근육이 여위기 한참 전에도 죽곤 했다. 지금 열심히 백신을 맞지만 천연두 등의 질병에 무릎 꿇는 일이 다반사였다. 어떤 이들은 설사를 일으키는 장 감염으로도 목숨을 잃는다. 아직도 많은 나라들의 어린이 사망 원인 1위는 설사이며, 말라리아와 폐렴이 그 뒤를 잇는다.<br><!-- MobileAdNew center -->　1950년대 들어서야 (적어도 미국과 다른 부국들에서) 우리는 불과 1세기 전 조상들 수명의 곱절 가까이 살기 시작했다. 현재 우리는 죽기 전에 삶의 훨씬 커다란 비중을 나이 먹는 데 쓰고 있다. 하지만 최근 몇년 사이 기대수명이 줄어들고 있는데 이런 추세는 팬데믹이 엄습하기 전에 이미 시작된 일이었다.<br>　<strong>나이 들지 않는 유기체도 있다</strong><br>　죽지 않고 나이듦을 경험하거나 아예 나이를 먹지 않는다면 어떨까? 몇몇 동물은 그렇게 한다.<br>　2014년에 46종의 동물 치명률을 비교한 연구 결과가 발표됐다. 몇몇 유기체는 나이를 먹지 않았다. 태어났을 때와 죽었을 때 사망률의 변화가 없었다. 다른 유기체들은 노화기(우리 대다수가 65세에 경험하는)에 들어섰다가 나중에 빠져나와 삶을 이어갔다.<br>　현생 인류 호모 사피엔스에게 노화가 어떻게 나타나는지 설명하는 차트가 있다. 사망률은 붉은 선, 출산률은 푸른 선이다. 사망률이 급격히 치솟아 우리가 믿기지 않을 만큼 오래 노화기를 보낸다는 것을 알 수 있다.<br>　그러나 많은 생명체들의 수명은 닮은 구석이 전혀 없다. 예를 들어 “불멸의” 히드라가 있다. 민물에 사는 작은 동물인데 1400년을 산다. 열 살이 돼 죽어도 1000살 때와 똑같다. 사막거북도 어릴 적 사망률이 높은데 나이를 먹을수록 사망률이 떨어진다.　<br>　<strong>영생을 바라는 이들에게 어떤 의미가 있을까?</strong><br>　일부 과학자들은 자연계에 대한 지식을 나이듦을 멈추게 하거나 적어도 인간 수명을 연장하는 데 써먹을 수 있겠다고 생각한다. 마이클 어빈 캘리포니아주립대 어바인 캠퍼스 교수는 “나이듦이 죽음에 이르는 무자비한 과정은 아니다”면서 “놀랍게도 건강한 채로 존재하는 것과 안정화 사이의 과도기”라고 단언했다.<br>　생물학자 오브리 드 그레이 같은 연구자들은 다른 유기체에 대한 지식을 우리의 생명 연장에 활용하고 싶어한다. 드 그레이는 나이와 연관된 문제로 사망하는 이들의 비중이 부국에서는 높은 편이라고 2014년 영화 ‘영혼불멸자(The Immortalists)’에서 말하며 “그것이 세상에서 가장 중요한 문제임이 자명하다”고 덧붙였다.<br>　그러나 우리는 히드라도, 거북도 아니다. 당장은 나이듦을 어쩌지 못한다. 우리에게 노화는 현실이며 기나긴 일이다. 그나마 다행인 것은 많은 어르신들이 건강하고 행복하게 살 수 있다는 점이다.<br>","date":"2022-09-30T11:54:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220930500058"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한국, 세계국채지수 관찰대상국 지정… 내년 공식 편입 가능성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/30/SSI_20220930093418_V.jpg' width=100px align=left><!-- 그림 1344831 -->한국이 세계 3대 채권지수 가운데 하나인 세계국채지수(WGBI)에 관찰대상국으로 등재됐다. 협의 절차가 원활하게 이뤄지면 이르면 내년 3월 이후 공식적인 지수 편입이 가능할 전망이다.<br>WGBI를 관리하는 FTSE 러셀은 29일(현지시간) 보도자료를 내고 “한국 당국이 시장 구조와 한국 자본 시장 접근성을 개선하기 위해 제안한 여러 이니셔티브를 발표한 데 따른 것”이라고 등재 배경을 설명했다. 이어 “시장 접근성 수준이 개선됐는지 평가할 수 있도록 제안된 개혁이 이행됐는지 시장 참여자들로부터 피드백을 수집하겠다”고 덧붙였다.<br>FTSE는 정책상 변화에 따른 시장 접근성 개선 가능성을 확인하고 관찰대상국 목록을 조정한다. 관찰대상국에 대해선 6개월 이상 검토를 거쳐 매년 3월과 9월에 편입 여부를 결정한다. 우리나라는 이번에 관찰대상국에 포함되면서 내년 9월이면 최종 편입이 가능할 전망이다.<br><!-- MobileAdNew center -->WGBI는 미국·영국·일본·중국 등 주요 23개국 국채가 편입한 세계 3대 채권지수 중 하나다. WGBI의 추종 자금은 약 2조 5000억달러로 추산된다. 명목 국내총생산(GDP) 기준 세계 10대국 가운데 WGBI에 편입되지 않은 나라는 우리나라와 인도뿐이다.<br>우리나라 국채가 WGBI에 편입되면 지수를 추종하는 외국계 자금이 국채시장에 유입되고 국채의 신뢰도가 높아지는 효과가 있다. 상대적으로 낮은 국채의 위상 때문에 원화 채권에 대한 디스카운트(저평가)가 발생해 금리가 더 올라갔지만, WGBI에 가입하면 채권 발행 금리가 낮아지고 외화 자금이 추가로 들어오는 등 효과가 기대된다.<br><!-- 광고 right -->편입은 만기가 최소 1년 이상인 국채를 대상으로 시가총액에 비례해 매달 말 포트폴리오 편입 비중을 새롭게 산출하는 방식으로 이뤄진다. 최초 편입국은 통상 6개월~1년에 걸쳐 편입 비중을 확대한다. 우리나라가 WGBI에 편입하면 최종 편입 비중은 2.0~2.5%로 편입국가 가운데 9위로 예상된다. WGBI를 추종하는 기관은 이 비중을 벤치마크로 우리나라 국채에 투자하게 된다.<br>추경호 부총리 겸 기획재정부 장관은 한국이 WGBI 관찰대상국으로 등재된 데 대해 “한국 국채시장이 선진 채권시장 중 하나로 인정받고 국채시장 선진화도 이룰 수 있는 여건이 마련됐다. 원화 채권 디스카운트를 해소하기 위한 중요한 계기가 될 것”이라고 의미를 부여했다. 이어 “한국 정부는 앞으로도 글로벌 투자자들이 한국 국채시장에 쉽고 빠르게 접근해 편리하게 투자할 수 있도록 제도 개선을 추진할 것”이라면서 “시장 참가자들과도 적극적으로 소통하겠다”고 말했다.<br>앞서 금융연구원은 한국이 WGBI에 가입하면 50조~60조원에 달하는 외국인 국채 투자 자금이 유입될 것으로 예상했다. 국고채 금리 하락으로 절감되는 이자 비용은 연간 5000억~1조 1000억원이 될 것으로 추산했다.<br>정부는 글로벌 금융위기 직후인 2009년에도 WGBI 편입을 추진했으나 최종 편입은 무산됐다. 정부는 편입을 위해 올해 세제 개편안에 외국인(비거주자)이나 외국 법인이 우리나라 국채에서 지급받는 이자·양도소득에 대해 비과세를 적용한다는 내용을 담았다. 현재 WGBI 편입 국가 대부분 외국인 국채 이자소득에 세금을 매기지 않는다는 점을 고려한 조치였다.","date":"2022-09-30T09:34:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220930500022"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"숨진 의원 부른 바이든… 또 건강이상설","partialText":"<img src='https://img.seoul.co.kr/img/upload/2021/05/19/SSI_20210519025600_V.jpg' width=100px align=left><!-- 그림 1192716 -->조 바이든(얼굴) 미국 대통령이 28일(현지시간) 백악관 행사에서 최근 교통사고로 숨진 하원의원을 찾는 해프닝이 벌어졌다. 백악관 측은 부랴부랴 해명에 나섰지만 정치권 안팎에서 바이든 대통령의 잇단 말실수 등을 지적하며 ‘건강 이상설’이 재점화되고 있다.<br>바이든 대통령은 이날 오전 기아·영양·보건 콘퍼런스 연설에서 해당 정책에 대한 초당적 지원을 거론하며 “재키 월러스키 하원의원 등을 비롯해 여기 있는 모든 사람에게 고맙다고 말하고 싶다”고 말했다. 이어 월러스키 의원을 행사장에서 찾는 듯 두리번대다 청중을 향해 “재키, 여기 있나요? 재키 어디 있나요?”라고 물었다. 바이든 대통령이 거론한 월러스키 의원은 지난 8월 3일 지역구 인디애나주를 방문하고 귀가하다 교통사고로 숨졌다. 특히 바이든 대통령 부부가 당시 애도 성명을 발표하고 조기 게양도 지시한 바 있다.<br>이후 백악관 브리핑에서 고령인 바이든 대통령의 건강에 문제가 있는 것 아니냐는 취지의 질문이 쏟아지자 캐린 장피에르 대변인은 “월러스키 의원을 기리는 법안 서명 행사가 30일에 있을 예정이라 대통령 마음 가장 위에 그가 있었던 탓”이라고 진화에 나섰다. 하지만 또 다른 기자는 “그렇다면 왜 대통령이 행사장에서 그녀를 찾았느냐”고 반문하기도 했다.<br><!-- MobileAdNew center -->1942년생인 바이든 대통령의 말실수는 이번이 처음이 아니다. 지난 4월 연설 직후에는 허공을 향해 혼자 손을 내밀고 악수하는 듯한 장면이 카메라에 잡혀 논란이 됐다. 7월 중동 순방에서도 “홀로코스트 공포를 기억해야 한다”고 말하던 중 공포(horror)를 영광(honor)으로 언급하는 등 크고 작은 말실수를 해 정치권에서 ‘치매설’을 제기하기도 했다.<br><!-- 광고 right -->","date":"2022-09-29T20:22:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220930010015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"경제 협력서 패권 경쟁으로… 신냉전 시대, 암울한 그림자","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/29/SSI_20220929220929_V.jpg' width=100px align=left><strong>시진핑·기시다 ‘관계개선’ 축전<br /></strong><strong>미소냉전 한창 때 전략적 수교<br /></strong><strong>센카쿠·대만 갈등 첨예한 대립</strong><!-- 그림 1344780 -->중국과 일본이 29일로 국교정상화 50주년을 맞았다. 두 나라 정상은 축하 메시지를 주고받으며 ‘관계 개선’을 다짐했다. 그러나 양국 간 핵심 기조가 ‘경제 협력’에서 ‘패권 경쟁’으로 바뀌면서 두 나라의 미래에 암울한 그림자까지 숨기진 않았다.<br>이날 교도통신은 도쿄에서 게이단렌(일본경제단체연합회) 등이 마련한 국교 정상화 50주년 기념행사에 기시다 후미오(오른쪽 얼굴) 일본 총리가 참석하지 않았다고 전했다. 당연히 시진핑(왼쪽) 중국 국가주석도 중국인민대외우호협회가 베이징에서 연 기념 리셉션에 가지 않았다. 사우스차이나모닝포스트는 “두 나라가 수교 50주년을 맞았지만 서로 간 깊은 분열을 감추려는 노력은 하지 않는다”고 설명했다.<br>중국중앙(CC)TV는 시 주석과 기시다 총리가 서로 축전을 교환했다고 짤막하게 전했다. 시 주석은 “국교 정상화 50주년을 계기로 시대의 조류와 대세에 순응하고 새로운 시대의 요구에 부응하는 중일 관계를 구축하자”고 밝혔다. 다극화 추세로 변하는 세계의 흐름을 이해하고 중국의 굴기를 인정하는 새 외교 전략을 짜라는 속내다.<br><!-- MobileAdNew center -->기시다 총리는 “양국은 지역 및 세계 평화와 번영에 큰 책임을 공유하고 있다. 각하(시 주석)와 함께 건설적이고 안정적인 일중 관계를 구축하고 싶다”고 말했다. 대만해협과 남중국해 등에서 중국이 서구세계와 맞서 갈등을 키우는 현 상황을 지적한 것으로 볼 수 있다. ‘경축’의 의미를 뺀 CCTV 보도는 지천명(知天命·50년)이 된 중일 관계가 30주년을 맞은 한중 관계보다 더 어려운 상황임을 보여 준다.<br>미소 냉전이 한창이던 1972년 9월 29일 저우언라이(1898∼1976) 당시 중국 총리와 다나카 가쿠에이(1918∼1993) 당시 일본 총리는 베이징에서 만나 공동성명에 서명하고 국교를 정상화했다. 이후 중국은 일본의 자본과 기술의 도움으로 개혁·개방을 성공적으로 이끌 수 있었다. 일본도 난징대학살(1937∼1938) 등 중국 침략에 대한 ‘부채’를 상당 부분 털어냈고 ‘세계 1위 인구대국’ 시장을 선점할 수 있었다.<br><!-- 광고 right -->그러나 수교 50주년이 된 지금 두 나라는 미중 갈등으로 상징되는 ‘신냉전’ 입구에서 첨예하게 맞서고 있다. 일본은 센카쿠 열도(중국명 댜오위다오) 영유권 분쟁과 대만 문제, 경제부흥 등 난제를 ‘미일동맹 강화’로 풀고자 한다. 반면 중국은 철저히 미국과 손잡고 압박 강도를 높여 가는 일본의 태도에 불만과 우려를 숨기지 않는다. 도이체벨레는 “역사가 남긴 문제에 더해 (미중 패권 경쟁으로 인한) 모순과 갈등이 겹쳐 두 나라가 축제 분위기를 만들지 못하고 있다”고 지적했다.","date":"2022-09-29T20:22:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220930010014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"서방 장기전 준비 돌입… 우크라에 2조원 새 무기, 러엔 수입 제한","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/15/SSI_20220915103946_V.jpg' width=100px align=left><!-- 그림 1340042 -->미국이 러시아의 점령지 병합 강행에 맞선 새로운 우크라이나 군사지원 프로그램으로 장기전의 신호탄을 쏘아 올렸다.<br>28일(현지시간) 뉴욕타임스(NYT) 등에 따르면 미국은 11억 달러(약 1조 5700억원) 규모의 새 무기 지원 계획을 준비 중이다. 그간 재고 무기를 우크라이나에 지원해 온 미국은 이번부터는 새로 제작하는 신품 무기를 지원한다. 미 의회가 배정한 ‘우크라이나 안보 지원 이니셔티브’ 자금이 투입되기 때문이다. 이로써 미국이 지난 2월 러시아 침공 이후 우크라이나에 제공한 군사지원 규모는 총 162억 달러(23조 2200억원)가 됐다. 이는 미 백악관과 군부가 우크라이나 전쟁을 장기전 양상으로 판단하고 있으며 무기 공급체계도 그에 맞게 바꾼다는 의미로 풀이된다. ‘11억 달러 패키지’ 품목에는 우크라이나군에 ‘게임 체인저’로 평가된 미국의 첨단 ‘고속기동포병로켓시스템’(하이마스·HIMARS) 18대부터 험비 차량 150대, 전술 차량 150대, 드론 탐지 시스템 등이 포함됐다.<br>미국이 그동안 우크라이나에 제공한 하이마스 등의 첨단 로켓 시스템은 총 26대에 달한다. 미 고위 관리는 “우크라이나는 이제 미래에 있을 러시아의 위협을 저지하는 데 필요한 것들을 얻게 될 것”이라고 말했다.<br><!-- MobileAdNew center -->유럽연합(EU)도 러시아의 최근 병합투표에 대응한 대러 추가 제재를 추진한다. 우르줄라 폰데어라이엔 EU 집행위원장은 이날 “우리는 가짜 주민투표나 어떤 형태로든 우크라이나 내 영토 병합을 용납할 수 없다”며 “러시아가 이 같은 긴장 고조에 대한 대가를 치르게 할 것이라는 결의가 확고하다”고 밝혔다.<br>추가 대러 제재에는 러시아산 원유 가격 상한제 도입을 위한 법적 기반 마련뿐 아니라 70억 유로(9조 7000억원) 상당의 수입 제한 조치 등이 포함됐다. 수입 제한 품목으로는 철강 제품과 석유정제 시 필요한 일부 특수종의 석탄, 다이아몬드 등이 논의된다. 아울러 우크라이나 내 4개 러시아 점령지의 병합 투표에 관여한 이들도 제재 명단에 새로 포함된다.<br><!-- 광고 right -->EU는 오는 12월 5일 이후 러시아산 원유의 EU 내 해상 수입을 금지한 상태이고, 주요 7개국(G7)은 러시아산 원유가격 상한제를 전 세계적으로 시행하는 데 합의했다.","date":"2022-09-29T20:22:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220930010010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"전기세 부담 줄인다는 기시다…아베 국장에 떠난 日 민심 돌아올까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/22/SSI_20220922172158_V.jpg' width=100px align=left><!-- 그림 1342395 --><br />아베 신조 전 총리의 국장(國葬)을 마무리한 기시다 후미오 일본 총리가 ‘경제 정책’으로 지지율 반전에 나선다. 국민 실생활에 밀접한 영향을 주는 전기 요금 인상을 막고 외국인의 일본 관광 활성화로 경기 활성화를 꾀하겠다는 전략이지만 이미 20%대로 하락하기 시작한 지지율을 방어하기는 쉽지 않다는 지적이 나온다.<!-- 광고 right --><br>29일 니혼게이자이신문에 따르면 기시다 총리는 다음달 3일 임시국회 소신표명 연설에서 “가계와 기업의 부담 증가를 완화하는 전례 없이 과감한 대책을 강구한다”라며 전기 요금 부담을 줄이는 방안 등을 골자로 한 경제 정책을 발표한다. 기시다 총리가 먼저 운을 띄우고 다음달 중 발표될 종합경제대책에서 구체적인 내용이 드러날 예정이다.<br>일본 전력회사들은 러시아의 우크라이나 침공과 엔화 가치 하락 등으로 에너지 수입 가격이 급등하자 이미 올해 전기 요금을 20%가량 인상했다. 문제는 전기 요금이 올겨울부터 내년 봄에 걸쳐 더 오를 것으로 예고됐다는 점이다. 이 신문은 “정부와 여당 내에서는 기업이나 가계에 직접 현금을 나눠주는 방안과 전력회사에 보조금을 지급해 전기 요금 상승을 억제하는 방안 등이 거론되고 있다”고 말했다.<br>기시다 내각은 엔화 가치 하락 등에 따른 물가 상승과 무역 수지 적자 등의 문제는 다음달 11일부터 약 2년 만에 전면 재개되는 외국인 무비자 관광으로 해결할 생각이다. 일본 정부는 외국인 관광객을 통해 일본 내 소비액을 코로나19 이전 수준인 연 5조엔(약 50조원) 이상으로 높이겠다는 목표를 세웠다.<!-- MobileAdNew center --><br>하지만 이러한 기시다 총리의 경제 정책이 최근 마이니치신문 여론조사 기준 29%로까지 떨어진 지지율을 끌어올릴 수 있을지는 불투명하다. 전기 요금의 10%가량을 국비로 충당한다면 1년간 1조 4000억엔(약 13조원)을 정부가 부담해야 하는 상황이다. 이 신문은 “국제적인 원자재 가격 강세와 엔화 가치 하락이 당분간 이어질 텐데 정부가 끝이 보이지 않는 지원책에만 빠질 우려가 있다”고 지적했다.<br>한편 기시다 총리는 소신표명 연설에서 지지율 하락의 원인 중 하나인 옛 통일교(현 세계평화통일가정연합) 문제의 대책도 발표한다. 이 종교에 고액을 기부한 사람 등을 구제할 수 있도록 소비자계약법 개정 방침을 밝힐 계획이다.","date":"2022-09-29T15:06:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220929500134"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“아들 시신 내가 찾는다” 연못 물 다 퍼낸 母…경찰은 7년 방치","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/29/SSI_20220929145719_V.jpg' width=100px align=left><!-- 그림 1344612 -->미국에서 연못의 물을 모두 빼내 7년 전 살해된 아들의 유해를 수습한 한 어머니의 사연이 전해졌다.<br>미국 뉴욕포스트 등 현지 언론은 23일(현지시간) 미주리주의 코니 굿윈(57)이 포플러 블러프에 있는 연못에서 아들 에드워드 굿윈의 유해를 수습했다고 보도했다.<br>지난 2015년 여름, 당시 32세이던 에드워드가 실종되는 사건이 벌어졌다. 에드워드의 가족들은 실종 신고 후 2년 동안 그를 찾아 헤맸다. 그러던 중 2017년 11월 버틀러카운티 보안관실이 작은 연못에서 일부 물을 빼내고 에드워드의 유해 일부를 발견했다.<br><!-- MobileAdNew center -->에드워드의 골반과 대퇴골이 증거가 돼 그의 친구였던 엘드레드 스미스와 리키 허트가 살인 혐의로 기소됐다. 이들은 “에드워드의 시신을 시멘트 벽돌에 묶어 카운티 로드 572 인근의 이름 없는 연못에 던졌다”고 자백했다.<br>스미스와 허트는 현재 살인죄로 복역 중이다. 당시 언론은 마약 거래가 잘못되면서 에드워드가 당사자들 사이에 원한을 샀다고 보도했다.<br><!-- 광고 right -->어머니 코니 굿윈은 “경찰이 아들의 나머지 유해를 찾고 일을 마무리하겠다고 약속했지만 매번 새로운 변명으로 세월만 흘렀다”고 말했다. 경찰은 “다른 사건 수사로 바쁘다”, “날씨가 나쁘다” 등의 이유를 댔다고 코니는 설명했다.<br>이후 5년이 지나도록 경찰의 연락이 없자 코니는 아들의 나머지 유해를 직접 찾기로 결심했다. 남편 에드와 에드워드의 아들인 손자 게이지(22)와 함께 펌프를 빌려 연못에서 물을 퍼냈다.<br>작업을 시작하고 2시간 뒤, 그들은 진흙에서 튀어나온 뼈로 추정되는 물체를 발견하고 지역 검시관에게 연락했다. 버틀러 카운티 검시관 짐 에이커스는 “치과 진료 기록으로 유골이 에드워드의 것임을 확인했다”고 밝혔다.<br>코니는 “슬펐지만 아들을 집으로 데려올 수 있었기 때문에 한편으로 기뻤다”고 전했다.<br>이후 코니는 에드워드의 유골을 화장했고, 에드워드는 사건 발생 7년 만에 유골함에 담겨 집으로 돌아가게 됐다.","date":"2022-09-29T15:01:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220929500132"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"오세훈 “싱가포르 육아 도우미 도입 어떠냐” 정작 싱가포르에서는","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/29/SSI_20220929111032_V.jpg' width=100px align=left><!-- 그림 1344509 -->오세훈 서울시장이 지난 27일 국무회의 도중 외국인 육아 도우미를 도입하는 방안을 정부에 건의했다고 밝혔다. 그는 사회관계망서비스(SNS)를 통해 “경제적 이유나 도우미 공급 부족 때문에 고용을 꺼려왔던 분들에게는 반가운 소식일 것”이라며 “외국인 육아 도우미는 양육에 초점을 맞춘 정책이다. 홍콩과 싱가포르는 1970년대 이 제도를 도입했고, (그 뒤) 여성의 경제활동 참가율은 뚜렷한 상승세를 보였다”고 설명했다. 아울러 “한국에서 육아 도우미를 고용하려면 월 200만∼300만원이 드는데 싱가포르의 외국인 가사 도우미는 월 38만∼76만원 수준”이라며 경제적 부담을 덜 수 있는 점을 강조했다.<br>마침 싱가포르에서는 지난 2018년 세상을 떠난 미국의 유명 셰프 겸 방송인 앤서니 보데인이 이 나라를 방문했을 때 현지인 세 사람과 얘기를 나누는 동영상 때문에 시끄럽다고 영국 일간 인디펜던트가 28일(현지시간) 전했다. 보데인은 세상을 떠난 해에 음식과 여행을 다루는 자신의 프로그램 ‘앤서니 보데인 : 알려지지 않은 부분들(Parts Unknown)’ 제작을 위해 싱가포르를 찾았는데 당시 촬영된 동영상이 어떤 이유에선지 최근 트위터에 올라와 논란을 지폈다.<br><i>(오 시장은 ‘육아 도우미’나 ‘가사 도우미’로 아름답게 포장했는데 ‘가정부’가 더 어울리지 않나 싶어 그렇게 표기한다.)</i><br><!-- MobileAdNew center -->동영상을 보면 한 여성이 “모두가 가정부를 거느리고 있는데 그들은 집에서 자녀들을 돌본다”면서 “해서 가정부는 대중의 마약(the opiate of the masses) 같은 존재”라고 말한다.<br>보데인은 가정부를 고용한 누군가는 “자유로워져 노동력으로 합류하는군요”라고 말한다. 앞의 여성은 그렇다고 대꾸한다. 하지만 그녀 역시 가정부 고용의 어두운 구석을 지적하며 남편은 “이제 스스로 물을 찾아 마시는 방법도 모른다”고 지적한다. 이어 남편은 자신의 빨랫감 하나 제대로 처리할 수 없다고 한다.<br><!-- 광고 right -->그러자 한 남성이 마지막으로 빨랫감을 스스로 정리한 것이 언제였느냐고 보드앵에게 묻는다. 셰프는 언제인지 답하지 않고 “빨랫감들을 세탁기 안에 집어던지는 일을 즐기는 편이다. 스스로 매우 만족을 느끼는 과정”이라고 말한다. 이어 가정부 인력에 많이 의존하는 이 나라 사람들을 소재로 농담을 늘어놓는다.<br>“이봐요들, 부르조아 같아요. 당신네들은 억압받는 하층계급의 노동으로 먹고 살아가는 거예요.” 농담 속에 뼈가 담겨 있었는데 좌중에 웃음이 터져나온다.<br>27일 현재 조회수 450만회를 넘겼다. 보데인이 점잖게 자신들의 좋지 못한 관행을 꼬집은 것이라며 칭찬하는 댓글들이 달렸다. 한 사람은 “아무나 보드앵처럼 면전에서 올바른 지적을 할 수는 없는 일”이라고 적었다.<br>다른 이는 “보데인은 (죽어서도) 여전히 팩트를 얘기했다. 난 필리핀에서 왔는데 친인척이 아무도 없었지만 싱가포르에서 집안도움(househelp) 일을 했다. 동포들이 어떤 조건에서 일하는지 잘 아는데 그는 아주 제대로 본 것”이라고 적었다.<br><!-- MobileAdNew center -->어떤 이들은 보데인이 현지인들이 가정부 거느리는 일을 “은근히 자랑하고 있다(humble-bragging)”고 꼬집은 것이라고 했다.<br>오 시장의 발언과 관련해 눈길을 끄는 스크린샷을 담은 댓글이 있다. 직업소개소 광고를 촬영한 것인데 “정부가 인증하는 직업소개소가 하인들의 인종을 선택할 수 있게 해드린답니다! ‘자부심 충만한’ 필리핀, ‘내성적인 인성에 순종적인’ 인도네시아, ‘다른 인종보다 참을성 많은 미조람 등을 골라골라”라고 번역할 수 있는 문장을 실었다.<br>인종 비교 말고도 거슬리는 대목은 있다. 국적에 따라 보수를 차등해 제시하는 것이다. 인도네시아는 550~700 싱가포르달러, 미조람은 450~570 싱가포르달러라고 제시하는 것이다. 미조람 뒤에 “미얀마와 인도에서 눈에 띄는 인종”이라고 친절한 설명도 달려 있다.<br>당연히 많은 비난이 직업소개소에 쏟아졌다. 한 사람은 “내가 읽은 것들을 믿을 수가 없다”고 적었다.<br>가정부 산업은 싱가포르 경제에 어느 정도 기여할까? 다국적 소비자 관련 회사인 엑스페리안(Experian)의 2019년 조사에 따르면 이민가정부인력(MDW)은 2018년 111억 싱가포르달러로 평가돼 국내총생산(GDP)의 2.4%를 차지했다. 싱가포르 인력부 홈페이지에는 MDW를 고용한 이들이 따라야 할 휴식일, 계약서, 보안각서, 임금 등에 대한 가이드라인이 게재돼 있다. 하지만 가정부들은 더 중요하고, 우리의 근로기준법이라 할 수 있는 고용법 대상이 아니다. 외국인 가정부 뿐만 아니라 선원, 임시직, 임시 공무원까지 이 법의 보호를 받지 못한다.<br>","date":"2022-09-29T11:11:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220929500054"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"BTS 뷔도 반했다…세계 미술계 놀라게 한 11살 ‘리틀 피카소’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/29/SSI_20220929083555_V.jpg' width=100px align=left><!-- 그림 1344449 -->‘리틀 피카소’라 불리는 11살 화가의 등장에 세계 미술시장이 들썩이고 있다.<br>미국 뉴욕타임스는 지난 26일(현지시간) ‘입체주의 거장’ 파블로 피카소를 떠올리게 하는 미국 소년 안드레스 발렌시아(Andres Valencia, 11)의 이야기를 비중있게 보도했다.<br><strong class=subTitle_s0>● 그림 판매가, 최고 23만 달러</strong><br><!-- MobileAdNew center -->발렌시아는 미국 미술 시장에 혜성처럼 등장했다.<br>지난해 12월 미국에서 열린 세계 최대 아트페어 ‘아트 바젤 마이애미 비치’에서 발렌시아의 작품 17점이 모두 판매됐다.<br><!-- 광고 right -->아트 바젤의 기획자 닉 코르닐로프(Nick Korniloff)는 “30년간 미술계에서 일했지만, 이렇게 어리고 재능있는 예술가는 처음”이라고 감탄했다.<br>지난 6월 미국 뉴욕 체이스 컨템퍼러리 갤러리 개인전에 내놓은 작품 35점도 모두 판매됐다. 작품의 판매가는 5만달러(7000만원)에서 12만5000달러(약 1억7000만원)에 달했다.<br>같은 달 홍콩에서 열린 필립스 드 퓨리 경매행사에선 작품이 15만9000달러(약 2억2600만원)에 낙찰됐다. 이탈리아 카프리에서 열린 한 자선 행사에선 낙찰가 23만달러(3억2800만원)를 기록했다.<br><strong class=subTitle_s0>● 5살에 시작한 미술<br /></strong><br><!-- MobileAdNew center -->미국 샌디에이고에서 태어난 발렌시아는 다섯 살 때 집에 걸어 둔 그림을 따라 그리는 방식으로 미술을 시작했다.<br>발렌시아는 자신의 키보다 큰 캠퍼스에 그림을 그리기 위해 사다리를 타고 올라가 종일 그림을 그리기도 했다.<br>학교 선생님과 부모는 그의 재능을 알아챘다. 집에 개인 작업실이 마련되자, 발렌시아는 본격적으로 자신만의 작품 세계에 빠져들었다.<br>그의 작품은 화려한 색감과 조각난 얼굴 구성이 특징이다.<br>발렌시아의 어머니는 그의 작품이 높은 수입을 얻는 것에 대해 “사회에 환원하는 방법을 가르칠 수 있는 기회”라고 말했다. 발렌시아는 지금까지 30만 달러(약 4억 2700만 원) 이상을 에이즈 자선단체와 어린이 자선 단체 등에 기부했다.<br><strong class=subTitle_s0>● 방탄소년단 뷔, SNS에 작품 올리기도</strong><br>전 세계 유명인들도 ‘리틀 피카소’ 매력에 푹 빠졌다.<br>방탄소년단(BTS) 멤버 뷔는 지난 6일 인스타그램 계정에 발렌시아의 작품을 올렸다.<br>미국 드라마 ‘모던 패밀리’로 국내에서도 잘 알려진 배우 소피아 베르가라(Sofia Vergara)와 할리우드 톱스타 채닝 테이텀(Channing Tatum) 또한 발렌시아의 그림을 구입했다.","date":"2022-09-29T08:37:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220929500017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"세손가락 모으고 온리팬스에 사진 올린 미얀마 모델에 “징역 6년”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/29/SSI_20220929072515_V.jpg' width=100px align=left><!-- 그림 1344441 -->미얀마 군부 법원이 성인 구독 사이트 온리팬스에 사진들을 올렸다는 이유 만으로 여성에게 징역 6년형을 선고했다.<br>전직 의사 겸 모델 낭 므웨 산이 주인공. 군부는 2주 전에 그녀가 “문화와 존엄성을 해쳤다”며 기소했는데 신속하게 선고 공판까지 마무리됐다고 영국 BBC가 28일(현지시간) 전했다. 사진에서 보는 것처럼 지난해 군부가 쿠데타로 권력을 장악하자 산은 세 손가락을 모아 드는 저항의 상징을 카메라에 담고 군부 반대 시위에 참여했다.<br>온리팬스 게시물을 문제 삼아 감옥에 갇히는 최초의 미얀마인으로 기록될 것 같다. 나체 사진과 동영상을 배포해 미얀마 전자상거래법 33A 항을 위반한 것으로 유죄가 인정됐다. 그마나 최고 양형 7년형이 선고될 뻔했다. 그녀는 양곤의 북다곤 마을에 살고 있었는데 이 지역은 계엄령이 내려진 곳이다.<br><!-- MobileAdNew center -->연초에 군부가 개정한 법률에 따르면 계엄령이 내려진 곳에서 일어난 범죄에 대해서는 군법재판에 회부하도록 했다. 변호사의 도움을 받을 권리도 용납되지 않는다.<br>소셜미디어에 자신이 참가한 시위 장면을 올린 다른 모델 틴자르 윈트 캬우도 지난 8월 체포돼 다음달 재판을 앞두고 있다.<br><!-- 광고 right -->산이 재판 받은 군사법원은 이 나라에서 가장 크고 악명 높은 인세인 교도소에 설치된 법원이었다. 지난해 쿠데타 이후 수많은 정치범들이 수감된 곳이다.<br>그녀의 어머니는 몇 주 전에야 딸과 접촉할 수 있었으며 군부 매체가 이날 확인해주기 전까지 딸이 6년형을 선고받았다는 사실도 알지 못했다고 BBC 버마 지국에 털어놓았다.<br>미얀마 군부는 지난해 2월 총선 결과 승리한 아웅 산 수 키 정부를 전복하고 정권을 장악해 전국의 항의시위와 민주화 운동을 불러일으켰다. 수 키는 물론 많은 의원들, 활동가들, 기자들 등 무려 1만 5600명을 체포했다.<br>지난 27일 BBC를 위해 일하던 프리랜서 기자 흐텟 흐텟 카인은 지난해 활동가들이 세운 민주화 지지 라디오 프로그램과 접촉했다는 이유로 징역 3년이 추가됐다. 그는 이미 군부에 관한 가짜뉴스를 확산시켜 불안을 조장했다는 이유로 3년의 강제노역형을 선고받은 상태였다.<br><!-- MobileAdNew center -->미얀마 정치범 지원연맹에 따르면 2322명의 정치범들이 군부에 의해 살해됐으며 1만 2000명 이상이 구금돼 있다. 이달 초에 미얀마 주재 영국 대사를 지낸 비키 바우먼과 그녀의 남편은 이민법을 위반했다는 이유로 징역 1년을 선고받았다. 하지만 그들의 사건은 이민법 위반보다 정치적 이유가 더 다분한 것으로 받아들여지고 있다. 외국인들이 미얀마에서 기소된 전례가 없기 때문이다.<br>","date":"2022-09-29T07:25:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220929500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"제주 시골학교의 기적...선흘초교 뒤늦은 본교 승격식","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/30/SSI_20220930165120_V.jpg' width=100px align=left><!-- 그림 1344930 -->제주의 한 시골마을의 작은 분교가 본교로 승격돼 화제가 되고 있다. <br>해당 학교는 세계적으로 인정받은 람사르습지인 선흘곶자왈 동백동산을 품고 있는 제주시 조천읍 선흘1리 선흘초등학교.<br>선흘초교는 생태교육을 통한 학생 수 증가에 힘입어 초등학교 본교로 지난 3월 승격했다. 이후 학교 공사와 코로나19등의 여파로 연기됐던 승격식이 6개월 만인 30일 열렸다.<br><!-- MobileAdNew center -->이날 승격식은 화창한 가을 하늘 아래 학생들로 구성된 선흘푸른울림브라스밴드의 식전 축하공연, 경과 보고와 축사, 감사패 증정, 테이프 커팅 등 축제 같은 분위기가 이어졌다.<br>선흘분교는 불과 몇 년 전까지만 해도 학생 수가 적어 폐교 논의까지 나오던 곳이다. 연도별 3월 1일 기준 학생 수는 2011년 16명, 2012년 16명, 2013년 22명, 2014년 20명 등 한때 20명 안팎에 그쳤다.<br><!-- 광고 right -->그러나 2015년부터 건강생태학교로 지정되면서 학교가 입소문을 타기 시작했다. 습지·오름 등의 자연 환경을 적극 활용해 건강과 생태의 가치를 교육 과정에 담아 실천하는 학교로 운영되자 이주민들의 관심이 높아졌다. 학생수도 점점 늘었다. 2015년엔 21명, 2018년 62명, 2020년 92명, 지난해 7월엔 110명으로 7년 새 5배 가량 늘었다. 올해 학생 수는 90명. 8명의 교사가 한 학년당 17~18명의 학생들과 호흡한다.<br>선흘본교로 승격되면서 취임한 강정림 교장은 이날 승격식에서 “승격의 기쁨을 두 번 누렸다가 분교로 개편된 후 27년이 흘러 오늘 세 번째 승격식을 맞게 됐다”며 “자연이 준 선물”이라고 말해 박수갈채를 받았다.<br>선흘초는 1936년 4월 5일 선흘간이학교로 문을 연 뒤 1944년 5월 15일 선흘공립학교로 승격됐으나 1949년 4·3의 광풍 속에 폐교됐다. 이후 1953년 4월 1일 선흘국민학교로 승격 개교했으나 학생 수 감소로 1995년 분교로 개편됐다가 27년 만에 다시 본교로 승격됐다. 이같은 이야기를 담은 건강생태학교 백서 ‘응답하라 1994×응답한다 2022’도 발간해 이날 선보였다.<br>김광수 교육감은 “정주 여건 개선을 통한 성과가 아니라 생태라는 미래가치를 중심으로 주민, 학생, 학부모, 교직원이 하나 돼 학생들이 찾아오는 학교를 만들었고, 그 결과 폐교 위기의 분교가 본교로 거듭났다”며 “선흘초가 더 좋은 교육 과정을 갖출 수 있도록 노력하겠다”고 말했다.<br>한편 승격식 후에는 학교 운동장 한편에 조성한 기적의 놀이터 ‘차츰차츰 놀이공장’ 개장식도 열었다.","date":"2022-09-30T16:53:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220930500114"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘가을은 축제의 계절’… 전국 볼거리·즐길거리 풍성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/30/SSI_20220930162302_V.jpg' width=100px align=left><!-- 그림 1344922 -->축제의 계절 10월이 가을 행락객을 유혹한다. 전국 곳곳에 볼거리와 즐길거리로 넘쳐난다.<br>경북 안동시는 지난 30일부터 오는 3일까지 원도심 일원에서 ‘2022 안동국제탈춤페스티벌’을 개최한다고 1일 밝혔다. 올해 탈춤페스티벌은 ‘탈난 세상, 영웅의 귀환’을 주제로 25년 만에 ‘거리형 축제’로 꾸며진다. ‘2022 영주세계풍기인삼엑스포’도 오는 23일까지 영주시 풍기인삼팝업공원 일원에서 열린다. ‘인삼, 세계를 품고 미래를 열다!’라는 주제로 24일간 인삼제품 홍보·판매는 물론 다양한 볼거리와 즐길거리가 준비된다.<br>경북 영천에서는 보현산 별빛축제가 3일까지 열린다. 주제관에서는 중력가속도, 회전감각, 에어로켓 발사 등 원리를 배울 수 있고, 전시체험관에서는 우주정거장 도킹 체험, 우주 동작 훈련 등을 해볼 수 있다. 천문과학관에서는 800㎜ 전체 망원경으로 별을 관찰하고, 5D 시뮬레이터도 체험할 수 있다.<br><!-- MobileAdNew center -->오는 7일에는 의성 슈퍼마늘 축제가 이어진다. 의성 마늘을 테마로 하는 요리경연대회, 의성마늘 3종경기, 우리들만의 마늘간식 등 다양한 프로그램과 예술공연을 선보인다.<br>울산에서도 가을축제가 풍성하다. 울산의 대표축제인 고래축제가 오는 13일부터 16일까지 4일간 ‘어게인 장생포’를 주제로 장생포 고래문화특구 일원에서 열린다. 첫날 개막식은 가수 정동원의 특별 공연, 스페셜 불꽃 쇼, 3D 고래가 등장하는 주제 영상 상영, 고공 퍼포먼스 등이 준비됐다.<br><!-- 광고 right -->시민 참여형 행사로 고래가요제, 전국 스트리트 댄스 경연대회, 반려동물이 함께하는 댕댕이 동문회, 지역 소상공인들의 플리마켓 등도 열린다. 장생포 고래문화마을에서는 추억의 불량식품, 옛날 교복체험, 약장수 퍼포먼스 등 여러 세대를 아우르는 프로그램 운영으로 축제에 즐거움을 더할 예정이다.<br>부산 대표 축제인 ‘동래읍성역사축제’도 오는 14~16일 동래구 동래문화회관 일원에서 열린다. 축제 하이라이트인 동래성 전투를 재현한 야외 뮤지컬을 다시 만날 수 있다. 또 ‘광안리 어방축제’도 이 기간 열린다. 뮤지컬 ‘어방’, 경상좌수사 행렬, 수문장 교대식, 어방민속마을 전시·체험 행사 등 다양한 프로그램이 준비돼 있다. 같은 기간 영도 일원에서는 ‘영도다리축제’가 개최된다.","date":"2022-09-30T16:23:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220930500108"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"검찰, 민선7기 울산시민신문고위원회 사무실 압수수색","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/30/SSI_20220930161802_V.jpg' width=100px align=left><!-- 그림 1344917 --> 울산지검이 30일 오후 울산시청 옛 시민신문고위원회 사무실 등을 압수수색했다.<br> 이번 압수수색은 민선 7기 시민신문고위원회 관계자 비리와 관련해 진행된 것으로 알려졌다.<br> 시민신문고위원회는 시민 입장에서 시정을 감시하고 시민 고충을 해결하려고 설치됐던 합의제 행정기관이다. 울산시정에서 독립된 부서이고, 지방 옴부즈맨 기구로 역할을 하다가 최근 민선 8기 들어서 시민고충처리위원회로 명칭을 바꿨다.<br><!-- MobileAdNew center --> 검찰 관계자는 “압수수색과 관련한 내용은 확인해 줄 수 없다”고 밝혔다.<br><!-- 광고 right --><br>","date":"2022-09-30T16:19:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220930500107"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"화성 제약회사 공장서 폭발로 화재…1명 고립 추정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/30/SSI_20220930161957_V.jpg' width=100px align=left><!-- 그림 1344920 -->30일 오후 2시20분쯤 경기 화성시 향남읍 상신리의 한 약품회사 공장에서 폭발로 인한 화재가 발생했다.<br>소방당국은 “제약단지내 약품 공장에서 폭발 소리가 들린다”는 신고를 접수하고, 펌프차 등 장비 52대와 소방관 등 인력 94명을 투입해 진화작업을 벌이고 있다.<br><!-- MobileAdNew center -->소방당국은 불길이 심상치 않다고 보고 오후 2시40분쯤 관할 소방서 인력 전체가 출동하는 경보령인 대응 1단계를 발령했다.<br>이 불로 현재까지 8명이 연기를 들이마셔 부상을 입었고, 1명은 중상, 1명이 실종된 상태다. 당초 건물에 고립된 근로자는 모두 3명으로 알려졌으나, 진화 과정에서 이들중 2명과 연락이 닿아 실종자는 1명으로 줄었다. 이밖에 다른 근로자들은 안전하게 대피해 다치지 않았다.<!-- 그림 1344921 --><!-- 광고 right -->불이 난 건물은 지상 5층, 지하 1층 규모로 연면적 2741㎡이며, 불이 시작된 곳은  3층인 것으로 알려졌다.<br>불은 아세톤 유증기가 폭발하면서 발생한 것으로 추정되고 있다. 현재 발화 지점 부근인 2∼3층을 중심으로 불길이 거세며, 연기가 심하고 공장이 전소 중이어서 소방대원들의 진입이 불가능한 상황이다.<br>화일약품은 코스닥 상장사인 중견기업으로 의약품 원료와 완제 의약품 등을 제조·판매한다. 불이 난 상신리 공장은 톨루엔과 아세톤 등 화학약품이 다량 보관된 것으로 전해졌다.<br>소방당국은 불길이 잡히는 대로 정확한 폭발원인을 조사한다는 방침이다.","date":"2022-09-30T16:01:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220930500099"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"전남 빈집 1만 7648동... 전국에서 가장 많아","partialText":"전남이 전국 광역지방자치단체 중 빈집이 가장 많은 것으로 나타났다.<br>30일 국회 농림축산식품해양수산위원회 소속 더불어민주당 신정훈(나주·화순) 의원이 농림축산식품부로부터 제출받은 자료에 따르면 지난해 전국 빈집 6만 5203동 가운데 전남이 1만 7648동으로 27.1%를 차지해 가장 많은 것으로 집계됐다.<br>이어 경북 1만 3774동(21.1%), 전북 9434동(14.5％), 경남 9천416동(14.4%) 순이었다.<br><!-- MobileAdNew center -->특히 전남과 경북 모두 빈집이 2017년에 비해 1.8배 늘어 빈집 증가를 이끌었다.<br>기초 지자체별로 따져보면 전남 고흥군이 2110동(3.24％)으로 1위를 기록했다. 이어 전남 함평군 1963동(3.01％), 경북 상주시 1591동(2.44％), 전남 여수시 1488동 (2.28％), 전남 순천시 1367동(2.10％), 화순 1363동(2.09%), 의성 1288동(1.98%), 고성 1천282동(1.97%), 군산 1218호(1.87%), 나주1185호(1.82%) 등이다.<br><!-- 광고 right -->신 의원은 “빈집이 증가하는 지자체 상당수는 재정 여건상 어려움으로 빈집 정비에 속도를 내지 못하고 있다”며 “빈집이 많은 지역을 중심으로 중앙정부 차원의 적극적인 지원이 필요하다”고 말했다.","date":"2022-09-30T15:54:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220930500097"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"전남 빈집 1만 7648동... 전국에서 가장 많아","partialText":"전남이 전국 광역지방자치단체 중 빈집이 가장 많은 것으로 나타났다.<br>30일 국회 농림축산식품해양수산위원회 소속 더불어민주당 신정훈(나주·화순) 의원이 농림축산식품부로부터 제출받은 자료에 따르면 지난해 전국 빈집 6만 5203동 가운데 전남이 1만 7648동으로 27.1%를 차지해 가장 많은 것으로 집계됐다.<br>이어 경북 1만 3774동(21.1%), 전북 9434동(14.5％), 경남 9천416동(14.4%) 순이었다.<br><!-- MobileAdNew center -->특히 전남과 경북 모두 빈집이 2017년에 비해 1.8배 늘어 빈집 증가를 이끌었다.<br>기초 지자체별로 따져보면 전남 고흥군이 2110동(3.24％)으로 1위를 기록했다. 이어 전남 함평군 1963동(3.01％), 경북 상주시 1591동(2.44％), 전남 여수시 1488동 (2.28％), 전남 순천시 1367동(2.10％), 화순 1363동(2.09%), 의성 1288동(1.98%), 고성 1천282동(1.97%), 군산 1218호(1.87%), 나주1185호(1.82%) 등이다.<br><!-- 광고 right -->신 의원은 “빈집이 증가하는 지자체 상당수는 재정 여건상 어려움으로 빈집 정비에 속도를 내지 못하고 있다”며 “빈집이 많은 지역을 중심으로 중앙정부 차원의 적극적인 지원이 필요하다”고 말했다.","date":"2022-09-30T15:54:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220930500097"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"K배터리, 핵심 소재 탈중국 러시… ‘하얀 석유’ 찾아 지구촌 누빈다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/29/SSI_20220929182333_V.jpg' width=100px align=left><!-- 그림 1344717 -->한국 배터리 업계가 핵심 소재 공급망 다각화를 통해 ‘탈(脫)중국’에 박차를 가하고 있다. 국내 배터리 업계는 핵심 소재 공급망을 캐나다와 호주 등으로 다변화하면서 중국 의존도를 낮추고 있다. 최근 대중국 수입 의존도가 심화되며 양국 간 정치적 갈등이나 기후 이상 등 수급 불안이 촉발하면 리스크가 커질 수 있다는 우려 때문이다. 이에 더해 미국의 인플레이션감축법(IRA) 시행에 따라 배터리 광물의 원산지 요건을 맞춰 보조금 혜택을 받으려는 ‘분투’이기도 하다.<br>29일 한국무역협회가 발간한 보고서 ‘배터리 핵심 원자재 공급망 분석: 리튬’에 따르면 우리나라의 올해 1~7월 대중국 리튬 수입 비중은 64%로 가장 높은 것으로 나타났다. 2020년에는 47%, 지난해에는 59% 수준이었다. 특히 올해 대중국 리튬 수입액은 16억 1500만 달러(약 2조 3191억원)로 지난해 같은 기간 대비 무려 471% 증가했다.<br>반면 배터리 경쟁국 일본의 대중국 수입 의존도는 56%로 한국보다 8% 포인트 낮았다. 수산화리튬의 중국 의존도는 한국이 69%, 일본이 41%였다.<br><!-- MobileAdNew center -->‘하얀 석유’ 리튬은 배터리 양극재의 필수 원재료다. 리튬은 수요가 폭발적으로 증가하면서 가격이 치솟고 있다. 업계에 따르면 리튬 가격은 지난해 9월 t당 2만 달러 수준이었으나, 1년 만인 올해 9월에는 6만 7000달러를 넘었다.<br>이에 국내 배터리 업체들은 공급망 다변화를 위해 지구촌을 누비고 있다. SK온은 이날 리튬의 안정적인 수급을 위해 호주 ‘글로벌 리튬’과 양해각서(MOU)를 체결했다고 밝혔다. 글로벌 리튬은 리튬 매장량 50만t으로 추정되는 자국 광산 2개에 대해 리튬 정광 개발 프로젝트를 진행하고 있다. 호주는 미국과 자유무역협정(FTA)도 체결한 국가여서 미국에서 최근 발효된 IRA의 제한을 받지 않는다.<br><!-- 광고 right -->앞서 최태원 SK그룹 회장은 지난 20일 미국 뉴욕에서 하카인데 히칠레마 잠비아 대통령과 만나 배터리 제조의 핵심 소재로 동박의 재료인 구리 수급과 관련해 논의한 바 있다. SK그룹에는 세계적인 동박 제조업체인 SK넥실리스가 있고, 잠비아에는 구리 광산이 있다. SK넥실리스는 말레이시아에 6500억원을 들여 연간 4만 4000t 생산 규모를 갖춘 동박 생산 공장을 건설하고 있다.<br>LG도 기민하게 대응하고 있다. LG에너지솔루션은 최근 캐나다 광물업체 3곳과 업무협약을 맺고, 배터리 핵심 원재료인 황산코발트, 수산화리튬 등을 공급받기로 했다. 캐나다는 니켈 매장량 5위, 정련 코발트 생산 3위 등 배터리 원자재가 풍부한 광물 수출 국가다. 앞서 6월에는 미국 리튬 생산 업체인 컴퍼스미네랄과 탄산, 수산화리튬 공급에 대한 업무협약을 맺었다.<br>포스코그룹 역시 다변화에 안간힘을 쏟고 있다. 포스코홀딩스는 지난 3월 아르헨티나 옴브레 무에르토 염호에서 연산 2만 5000t 규모의 수산화리튬 생산 공장을 착공했다. 또 호주 광산 업체 필바라에서 리튬 광석을 공급받아 전남 광양 율촌산업단지에서 수산화리튬을 생산할 계획이다. 조상현 무협 국제무역통상연구원장은 “리튬을 중국에 의존하면서 직접 채굴·제련하거나 공급선을 다변화하지 않을 경우 중국발 리스크에 취약해질 수 있다”며 “친환경 리튬 채굴·제련 산업을 정부 차원에서 키우고 호주와 아르헨티나 등을 유망 대체 공급선으로 주목해야 한다”고 말했다.","date":"2022-09-29T17:56:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220930020009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“안전모 쓰세요”… 중대재해 막는 AI","partialText":"지난 1월부터 중대재해처벌법이 시행됐지만 올 상반기 사고 재해자 수가 전년 같은 기간보다 3.2% 증가하며 기업들의 고민이 깊어지고 있다. 이에 에스원은 폐쇄회로(CC)TV에 인공지능(AI) 기술을 접목해 사업장에서 근무자가 쓰러지거나 안전모를 쓰지 않았을 때 등에 신속하게 대처해 사고를 예방할 수 있는 지능형 CCTV를 선보인다고 29일 밝혔다.<br>‘안전환경 스마트 비디오 관리시스템’(SVMS)은 대형 사업장에서 발생하는 추락 등의 사고를 예방해 준다. SVMS의 ‘가상펜스’ 알고리즘이 추락 위험이 있는 곳에 작업자가 진입하면 관리자에게 알람을 전송해 사고를 막는다.<br>새로 선보인 ‘SVMS 안전 모니터링’은 중소 사업장에서 빈번히 발생하는 근무자의 부주의 사고에 발빠르게 대처할 수 있게 돕는다. 작업자가 안전모·방독면을 쓰지 않거나 혼자서 일을 하면 이를 감지하고 확인할 수 있는 6가지 알고리즘을 제공한다. 또 위험 상황을 자동으로 분석해 관리자에게 통보하고 경고 방송을 송출하는 ‘자동 통보 기능’이 심겨져 최소 인력으로도 대응할 수 있다. 에스원 관계자는 “기존에 CCTV가 설치된 사업장도 녹화기만 지능형 알고리즘 서버로 교체하면 이용할 수 있어 비용 부담이 적다”고 말했다.<br><!-- MobileAdNew center --><br><!-- 광고 right -->","date":"2022-09-29T17:56:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220930020008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"LG 올레드로 만든 디지털 아트","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/29/SSI_20220929182251_V.jpg' width=100px align=left><!-- 그림 1344716 -->28일(현지시간) 영국 런던에서 왕립예술학교와 LG디스플레이가 올레드를 캔버스로 활용해 개최한 디지털 아트전 ‘루미너스’를 찾은 관람객들이 55인치 올레드 패널 2대를 이어 붙인 스크린을 활용해 만든 작품 ‘또 다른 현실로의 입구’를 감상하고 있다. LG디스플레이는 올레드의 우수한 화질과 유리처럼 투명하고 휘어지는 혁신적 기술을 선보이고 차세대 미디어 예술가를 발굴, 지원하기 위해 이번 전시를 마련했다.<br>LG디스플레이 제공<!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-09-29T17:56:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220930020007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"화물열차 조회 서비스 막은 코레일… 공공데이터 활용 막는 ‘그림자 규제’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/29/SSI_20220929182021_V.jpg' width=100px align=left><!-- 그림 1344713 -->정부가 최근 공공기관 데이터 개방 태스크포스(TF)를 구성하며 공공데이터 개방을 추진하고 있지만 법적 근거 없이 공공데이터 이용을 차단하는 ‘그림자 규제’가 여전히 벌어지고 있다. 아이폰이 국내 상륙한 2009년 즈음에 경기도가 버스 도착 시간을 알려 주는 ‘서울버스 앱’의 정보를 차단했다가 이용자들이 반발하자 데이터 제공을 재개하는 촌극을 벌인 적이 있는데, 스마트폰 보급률이 1인당 0.94대(2021년)인 최근에 와서도 비슷한 일이 코레일에서 벌어진 것으로 29일 알려졌다.<br>코레일은 지난 7월 20일 화물열차 운행 조회 서비스인 NXLogis(nxlogis.kr)가 활용하던 코레일의 공공데이터인 화물열차 출·도착 정보 제공을 차단했다. 2017년 말부터 개발해 운영 중인 NXLogis는 열차 마니아인 이른바 ‘철덕’(철도 덕후)들이 즐겨 찾는 개인 사업자 운영 서비스다. 코레일은 ▲NXLogis가 사전 협의 없이 코레일 제공 데이터를 무단으로 제3자에게 서비스했고 ▲NXLogis가 유발하는 트래픽이 코레일 서비스에 영향을 미친다는 등의 이유로 NXLogis 측에 정보를 제공할 수 없다고 통보했다.<br>하지만 이후 NXLogis 측이 이의를 제기하자 코레일은 역으로 NXLogis 측에 정보 제공 신청을 하라고 요청한 뒤 NXLogis가 관련 요청을 하자 공공데이터 사용 절차를 밟았다며 데이터 수집 및 사용을 뒤늦게 승인했다. NXLogis 서비스는 중단된 지 약 50일 만인 지난 7일 재개될 수 있었다. NXLogis에 법적 조력을 제공해 온 사단법인 오픈넷 관계자는 “열차 출·도착 공공데이터 사용에 대한 허가권이 코레일에 없다”면서 “민간이 코레일의 데이터를 이용하기 쉽게 가공해 서비스하는 것을 권장하지는 못할망정 코레일이 공공데이터 활용을 저해하며 국민의 알권리를 제한하는 ‘그림자 규제’를 한 것”이라고 말했다.<br><!-- MobileAdNew center -->코레일은 이에 대해 “지난 7월 코레일의 철도물류정보서비스 일반회원 중 NXLogis의 IP 접속량이 과다해짐에 따라 시스템의 안정적 운영을 위해 해당 IP를 일시 차단한 것”이라면서 “내부 검토를 거친 뒤 (8월 말에) 데이터를 제공하기로 결정했다”고 해명했다.<br><!-- 광고 right -->","date":"2022-09-29T17:56:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220930020005"}]