[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“분당 흉기난동 빼닮았다”…日 ‘아키하바라 살인’ 결말 [사건파일]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/08/SSC_20230808083556_V.jpg' width=100px align=left><!-- 그림 1467242 --><!-- 그림 1465723 -->14명의 사상자를 낸 ‘분당 흉기 난동 사건’의 최원종(22)은 범행 한 달 전부터 ‘신림동 살인’을 비롯해 ‘사시미칼’ ‘가스총’ ‘방검복’ ‘칼 들고 다니면 불법’ 등의 키워드를 검색했다. 최원종은 지난달 흉기를 들고 있는 사진을 온라인커뮤니티에 올렸다.<br>최씨는 자신을 “밖에 나갈 때 30㎝ 회칼 들고 다니는 23살 고졸 배달원”이라고 썼다. 이외에도 “(신림역 살인사건과 스토커 발각)두 사건을 기점으로 군사력 대폭 강화” “이제 나 그만 괴롭히고 내 얘기 좀 들어보셈” 등의 글을 올렸고 범행 전날에는 “서현역 지하에 디저트 먹으러 가는 중”이라고 적었다.<br>그리고 지난 3일 오후 5시 59분 경기도 성남시 분당구 서현동 AK플라자 백화점 1∼2층에서 시민들을 향해 흉기를 마구 휘둘렀다. 이로 인해 시민 9명이 다쳤고, 이 중 8명은 중상을 입었다. 이에 앞서 인도로 돌진한 최씨 차량에는 5명이 들이받혀 1명이 숨지고 4명이 다쳤다. 4명 중 3명은 중상이다.<br><!-- MobileAdNew center -->최씨는 전과는 없지만 정신질환이 있었던 것으로 파악됐다. 조사결과 최씨는 대인기피증으로 분당구 한 고등학교를 1학년 때 자퇴했으며, 2015년부터 2020년까지 5년 동안 병원 2곳에서 지속적으로 정신건강의학과 진료를 받아온 것으로 나타났다.<br>그러다 2020년 조현병 직전 단계인 조현성 인격장애 판정을 받았지만 최근 3년간 치료를 거부해 진료를 받지 않은 것으로 확인됐다. 최씨는 경찰 조사에서 “특정 집단이 나를 스토킹 해 죽이려 한다”며 횡설수설하고 있다.<br><!-- 광고 right -->경찰은 최씨가 미리 흉기를 구입하고 범행을 준비한 다수 정확을 파악, ‘계획범죄’ 가능성에 무게를 두고 있다.<!-- 그림 1467058 --><strong class=subTitle_s0>불특정 다수 향해 차량 돌진<br/>14년 만에 사형집행한 일본</strong><br>분당 흉기난동 사건은 매우 붐비는 장소에서 차량을 이용한 후에 불특정 다수를 향해 흉기를 휘둘러 범죄를 저질렀다는 점에서 ‘아키하바라 묻지마 살인사건’과 매우 유사하다.<br>2008년 일본 도쿄에서 20대 청년이 2톤 트럭을 몰고 행인을 덮친 뒤, 흉기를 휘둘러 7명이 사망하고 10명이 다치게 한 사건이다. 당시 25세였던 가토 도모히로는 최원종처럼 온라인에 글을 올리는 게 낙이었고, 인터넷 커뮤니티에 과격한 글을 올리며 살인 예고글을 남긴 뒤 실행했다.<br>가토는 아키하바라의 거리에 있던 행인들을 향해 트럭을 몰고, 무차별적으로 단도를 휘둘러 7명의 목숨을 잃게 했다. 교통사고라고 생각해서 도와주러 갔다가 살해당한 시민, 거리에서 메이드 복장으로 아르바이트 중이던 여성, 핸드폰 가판대 아르바이트 등 근처에서 일을 하던 사람들 또한 변을 당했다. 불과 10분 만에 일어난 일이었다.<br><!-- MobileAdNew center -->그는 현행범으로 붙잡혔을 당시 “지쳤다. 세상이 싫어졌다. 누구든 죽이고 싶었다”고 범행동기를 진술했다. 고등학교 졸업 후 운송회사 직원과 파견근로자 등으로 근무한 가토는 범행 전 인터넷에 “만일 여자친구가 있었으면 나는 나의 직업을 버리지도 않았을 것”이라고 밝혔다. 휴일 낮 도심 한복판에서 목숨을 잃은 피해자들은 범인과 아무 관련도 없는 무고한 시민이었다. 일본인들은 크게 분노했고 ‘도리마(길거리 악마)’라는 신조어도 생겨났다.<!-- 그림 1467243 -->사건 후 비난의 화살은 범인의 부모에게 집중적으로 쏠렸다. 가는 곳마다 ‘살인자를 키운 부모’라는 말이 꼬리표처럼 따라붙었다. 신용금고에 다녔던 아버지는 사직서를 내야만 했고, 집에는 협박과 괴롭힘의 전화가 잇따랐다. 가족들은 이사에 이사를 거듭, 두꺼운 커튼을 치고 전기불도 켜지 못한 채 최대한 몸을 숨기며 살아갔다.<br>범인의 어머니는 죄의식에 시달리다 정신병원에 입원해 현재까지도 폐쇄병동을 전전하고 있고, 외할머니는 충격으로 사망했다. 범인의 친동생 역시 ‘살인자의 가족’이라는 주홍글씨를 견디지 못하고, 끝내 스스로 목숨을 끊었다.<br>무고한 시민과 그 가족은 물론 자신의 가족까지 불행으로 몰아넣은 가토는 끝까지 가족의 면회를 거부하고, 구치소에서 수감생활을 하다가 2022년 7월 26일 오전 사형 집행으로 생을 마감했다.<br>일본 정부는 이후 ‘고립 문제 대책실’을 설치했다. 온라인에 올라오는 ‘살인’ ‘자살’ 같은 특정 단어들을 수집하고 패턴을 분석하고 5.5cm 이상 흉기 소지를 단속하고 있다.<br>최근 불특정 다수를 대상으로 벌어진 ‘묻지마 흉기 난동’ 사건들이 일본이 겪었던 범죄 양상과 닮았다는 분석이 나오면서 처벌 강화는 물론 사회 전반적인 연구와 대응에 나서야 한다는 지적이 나온다.<div class=con_textbox_01>#편집자 주 매일 예기치 못한 크고 작은 사건 사고들이 일어납니다. [사건파일]은 기억 속에 잠들어 있던, 잊지 못할 사건사고를 전합니다. 드러나지 않은 사건의 전말, 짧은 뉴스에서 미처 전하지 못했던 비하인드스토리를 알려드릴게요.</div>","date":"2023-08-08T08:36:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230808500015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“게임기 줄게” 초등생과 성매매한 6명…공무원도 있었다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/08/SSC_20230808063340_V.jpg' width=100px align=left><!-- 그림 1467233 -->초등학생 2명과 성관계를 한 남성들이 최근 열린 1심 재판에서 벌금형과 집행유예를 각각 선고받았다. 인권단체는 “이번 판결로 사법부의 성인지 감수성이 바닥임을 그대로 보여줬다”라며 반발했다.<br>강원여성인권공동체·강원아동청소년인권지원센터 등 강원지역 30여개 인권단체는 7일 춘천지법 강릉지원 앞에서 기자회견을 열었다.<br>이들 단체에 따르면 강릉에 거주하는 성인 남성 6명은 인터넷 채팅을 통해 만난 초등학교 여학생 2명에게 현금과 게임기 등을 주고 수차례 성관계를 맺었다. 남성 가운데는 공무원도 1명 포함된 것으로 알려졌다.<br><!-- MobileAdNew center -->이 사실을 알게 된 여학생의 부모가 남성들을 고소하면서 사건이 수면위로 드러났다. 남성들은 미성년자 의제강간 등의 혐의로 재판에 넘겨졌고, 검찰은 징역 3년에서 최대 징역 20년을 각 구형했다.<br>그러나 지난달 열린 1심에서 재판부는 이들 중 성매매를 제안한 1명에게만 벌금 1000만원을, 나머지 5명에게는 집행유예를 선고했다. 검찰은 양형 부당을 이유로 항소장을 제출한 상태다.<br><!-- 광고 right -->인권단체는 “성인과 미성년자가 비록 서로가 합의를 했다고 하더라도 미성년자인 경우에는 성적자기결정권을 행할 수 없는 나이”라며 “거금의 공탁금을 걸었다는 이유로 집행유해를 준다는 것은 가해자들에게 크나큰 면죄부를 주는 것이며 또 다른 누군가에 정당성을 주는 행위”라고 비판했다. 그러면서 이날 피고인 중 1명인 공무원의 즉각 파면을 요구했다.","date":"2023-08-08T06:33:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230808500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"주호민 “여론 부담에 변호사들 사임?…내가 요청한 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/31/SSC_20230731195427_V.jpg' width=100px align=left><!-- 그림 1464351 -->웹툰 작가 주호민씨가 발달장애가 있는 자기 아들의 아동학대 사건을 위해 선임한 사선 변호사가 여론에 부담을 느껴 사임했다는 언론 보도를 전면 부인했다.<br>주씨는 8일 자신의 유튜브 채널 커뮤니티에 변호사 사임과 관련한 기사 제목을 공유하며 “(사선 변호사가)사임계를 제출한 것은 맞으나 변호사의 의사가 아닌 나의 요청이고, 현재는 국선 변호사의 도움을 받고 있다”며 이같이 밝혔다.<br>주씨는 “사건이 언론에 보도되고 난 후 지인이 소개한 변호사님과 상담을 했고, 사건 파악을 위해 일단 선임계를 제출하셨다”면서 “상담 후 변호사님은 수임을 하게 되면 최선을 다하겠다고 말씀해주셨지만, 당시 저는 많이 혼란스럽고 무엇도 결정을 할 수가 없는 상태였다”고 밝혔다.<br><!-- MobileAdNew center -->이어 “고민 끝에 변호사님께 이런 사정을 말씀드리고 선임하지 않는 것으로 했고, 감사하게도 흔쾌히 이해해 주시고 이틀 만에 사임계를 제출해 주셨다”면서 “그래서 입장문에도 변호사 선임을 하지 않은 상태라고 말한 것”이라고 설명했다.<br>앞서 한 언론은 “주씨의 사선 변호사 2명이 지난 2일 법원에 사임계를 제출했으며, 성난 여론에 부담을 느낀데다 증거로 제출된 녹음본을 듣고 유죄 판결이 나오기 쉽지 않다고 판단한 것으로 보인다”고 보도했다.<br><!-- 광고 right -->현재 주씨 아들 사건의 법률대리인은 국선변호인 1명이며, 현행법상 아동학대 피해자의 국선변호인은 사임할 수 없다.<br>한편, 주씨 부부는 자폐 스펙트럼 장애가 있는 아들이 학교에서 학대당했다고 주장하며 지난해 특수교사 A씨를 아동학대 혐의로 고소했다.<br>당초 주씨 측은 재판에서 해당 교사를 “강력하게 처벌해 달라”는 의사를 밝힌 것으로 전해졌으나, 지난 2일 주씨는 “아들에 대한 비난을 멈춰 달라. 특수교사에 대한 탄원서를 제출하겠다”는 밝혔다.<br>주씨의 3차 공판은 오는 28일 수원지법에서 진행된다.<br><!-- 그림 1467232 -->","date":"2023-08-08T06:32:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230808500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"오늘 수능 D-100… 오승걸 평가원장 “킬러 문항 철저히 배제”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/08/SSC_20230808010053_V.jpg' width=100px align=left><!-- 그림 1467185 -->2024학년도 대학수학능력시험(수능)을 101일 앞둔 7일 서울 양천구 목동종로학원에서 수험생들이 공부에 열중하고 있다. 오승걸 신임 한국교육과정평가원장은 이날 취임사에서 “수능 변별력은 갖추되 ‘킬러 문항’은 학생과 학부모 눈높이에서 철저히 배제하겠다”고 밝혔다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-08-08T01:01:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230808008011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"한동훈 “흉악범 제압 때 정당방위 적극 적용”… 법원도 폭넓게 인정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/07/SSC_20230807180702_V.jpg' width=100px align=left><!-- 그림 1467124 -->도심에서 벌이진 잇따른 ‘묻지마’ 흉기 난동 사건과 살인 예고 글로 시민들의 불안감이 커진 가운데 한동훈 법무부 장관이 7일 흉악범에 대한 물리력 사용은 정당방위라며 경찰의 적극 대응을 독려했다. 일각에서는 경찰이 테이저건 등을 사용할 경우 소송에 휘말리는 부담을 우려하지만 예전과 다르게 최근 법원 판례를 보면 ‘정당성’을 폭넓게 인정하는 것으로 나타났다.<br>한 장관은 이날 “국민의 생명과 신체에 대한 위해가 우려되는 상황에서는 경찰 등의 물리력 행사에 정당행위·정당방위를 적극 검토해 적용하라”고 검찰에 지시했다. 이어 “법령과 판례에 따르면 흉악범 제압 과정에서의 정당한 물리력 행사는 정당행위·정당방위 등 형사처벌 대상이 되지 않는 ‘위법성 조각 사유’에 충분히 해당한다”고 강조했다.<br>경찰관 직무집행법을 보면 경찰관은 범죄가 발생할 우려가 있을 경우 예방 경고를 할 수 있고 긴급한 경우 테이저건 등 ‘위해성 경찰장비’를 사용할 수 있다. 서울신문이 최근 6년간 법원 판결문을 분석한 결과 경찰의 물리력 행사에 대한 손해배상 소송에서 ‘상당성’과 ‘합리성’, ‘적법성’ 등을 기준으로 경찰의 행위를 판단하고 대부분 정당성을 인정한 것으로 파악됐다.<br><!-- MobileAdNew center -->2021년 창원지법 거창지원 민사1부(부장 신종환)는 낫을 휘두르며 난동을 피우는 조현병 환자를 테이저건으로 진압하는 과정에서 사망케 한 경찰관 등에게 제기된 손해배상 소송에서 경찰의 물리력 행사가 정당했다고 판결했다. 재판부는 “당시 망인의 체격과 상태 등에 비춰 그대로 방치했을 경우 흉기로 자신 또는 타인의 신체나 재산에 위해가 발생할 위험이 없다고 단정하기 어렵다”면서 “테이저건을 사용할 필요가 있는 상황이라고 판단할 만한 상당한 이유와 객관적 정당성이 있었다”고 봤다. 최근 2년간 집회·시위 과정에서의 경찰의 물리력 행사를 두고 제기된 손해배상 소송의 확정판결 5건 중 3건은 경찰관 행위의 정당성을 인정해 배상 책임을 부과하지 않았다.<br>다만 일선 경찰관 사이에서는 물리력 사용으로 소송에 휘말릴 것이라는 부담이 여전히 큰 상황이다. 7년차 현직 경찰관은 “직무 중 의도치 않은 사고가 나도 홀로 책임져야 한다는 두려움이 조직 내에 만연하다”고 푸념했다. 다른 경찰관도 “극렬하게 저항하는 현행범을 체포할 때 불가피하게 타박상 같은 경미한 상해 등이 수반될 수밖에 없는데 이후 피의자의 소송, 민원 등에 경찰 개인이 무분별하게 노출돼 있다”고 했다.<br><!-- 광고 right -->실제로 법원이 경찰관의 책임을 물은 경우도 있다. 서울중앙지법 민사36부(부장 황순현)는 정신병원 이송을 원하지 않아 칼을 들고 경찰 등과 대치한 정신질환 피해자를 테이저건 등으로 진압하는 과정에서 사망케 한 데 대해 국가 책임을 인정해 유족에게 3억 2200만원을 배상해야 한다고 판결했다. 재판부는 “제압 과정에서 피해자가 저항하지 못하는 상태에 이르렀지만 경찰은 이를 알면서도 몸을 포박하는 등 호흡 곤란에 이르게 했다”고 판단했다. 즉 제압 대상의 심신 및 주변 환경, 경찰의 사전·사후 인식 등을 종합적으로 고려해 직무의 정당성과 책임을 가려 내는 것이다.<br>신동협 법무법인 동인 변호사는 “과거에는 수사·재판 단계에서 경찰의 정당방위가 거의 인정되지 않았지만 최근 디지털 증거 수집 등이 활발한 점을 고려하면 과거보다 넓게 인정하는 게 옳은 방향”이라면서도 “공권력 사용에 늘 신중해야 하고 경찰관 직무집행 지침을 세밀하게 정비해 책임을 강화해야 한다”고 짚었다.","date":"2023-08-08T01:00:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230808008010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"기차도 탈선할 정도의 강풍… 한반도 덮는 태풍, 서쪽도 위험","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/07/SSC_20230807180753_V.jpg' width=100px align=left><!-- 그림 1467125 -->오는 10일 경남 남해안에 상륙할 것으로 예측되는 제6호 태풍 ‘카눈’의 강도는 ‘강’으로 기차를 탈선시킬 수 있을 만큼 세다. 남해안의 해수면 온도가 평년보다 1~2도 높은 점도 태풍의 세력이 유지되는 원인으로 지목됐다.<br>기상청에 따르면 카눈은 7일 오후 3시 일본 오키나와 동북동쪽 약 350㎞ 해상에서 한반도를 향해 북상 중이다. 카눈은 10일 오전 9시 최대풍속 35㎧의 위력으로 남해안에 다가올 것으로 보인다. 최대풍속이 ‘33㎧ 이상 44㎧ 미만’에 해당하면 태풍의 강도를 강으로 분류한다. 이 정도 바람이면 기차를 탈선시킬 수 있다고 기상청은 설명했다.<br>카눈의 예상 경로가 기존 전망보다 서쪽으로 이동하면서 강풍의 영향권이 넓어졌다. 경상권 해안엔 초속 40m, 경상권 내륙과 강원 영동, 제주엔 최대 초속 25~35m의 강풍이 휘몰아칠 것으로 예상된다. 한반도 동쪽과 남해안에 기차가 탈선하고 지붕이 날아갈 수 있는 정도의 강한 바람이 부는 셈이다.<br><!-- MobileAdNew center -->통상 태풍이 이동할 때 오른쪽 지역이 피해가 더 커 ‘위험반원’으로 불리지만 왼쪽 지역인 한반도 서쪽도 안심할 수 없다. 이번 태풍은 우리나라에 올 무렵 강풍 반경이 320㎞로 한반도를 다 덮을 정도로 강하기 때문이다. 서쪽에서 따뜻한 공기와 상층의 찬 공기가 만나 새로운 비구름이 만들어질 수도 있다.<br>경기 남동 내륙과 강원 영서, 충남권 동부, 충북, 전라 동부에 최대 초속 20~30m 강풍이 예상된다. 그 밖의 수도권이나 충남권 서부, 전라권 서부도 간판이 날아갈 정도인 초속 15~25m 강풍이 예보됐다.<br><!-- 광고 right -->현재 카눈은 2012년 9월 한반도를 상륙한 ‘산바’와 유사한 경로를 지나갈 것으로 분석된다. 당시 2명이 숨지고 이재민 3843명이 발생했다. 재산 피해액은 3627억원에 달했다. 중심기압은 카눈이 970(헥토파스칼)로 산바(955)보다 약하지만 속도가 느린 카눈(초속 4m)이 오랜 기간 한반도에 머물며 피해가 커질 수 있다. 2012년 산바는 초속 14m로 이동했다.<br>태풍이 지금 전망보다 더 서쪽으로 이동해 수도권 등 서부권이 위험반원에 들 가능성도 배제할 수 없다. 유럽 중기예보센터 모델(ECMWF)과 미국 해양대기청 모델(GFS)은 기상청과 비슷한 전망을 내놨지만 영국 기상청 통합모델(UM)은 제주도를 거쳐 서해로 가는 경로에 무게를 두고 있다. 모델마다 동서 편차가 700㎞에 달한다.<br>7일에도 폭염이 이어지는 가운데 강원 영동 지역은 전날 오후부터 시간당 90㎜ 넘는 비가 내려 침수 피해가 속출했다. ‘극과 극’ 날씨가 펼쳐지는 셈이다. 강원 고성은 이날 오전 8시까지 누적 강수량이 305.5㎜, 양양(오색) 167.0㎜, 인재(미시령) 150.5㎜, 속초(설악산) 81.0㎜ 등이다. 이 때문에 고성을 중심으로 주택과 도로가 침수되는 피해가 잇따랐다.","date":"2023-08-08T01:00:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230808008009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"서울·부산 등 7개 교육청, 교권보호 조례 없다","partialText":"서울 서초구 서이초등학교 교사 사망을 계기로 일부 교육청이 교육활동 보호를 위한 조례 제정을 추진하는 가운데 서울 등 7개 시도에 교권보호 조례가 없는 것으로 나타났다.<br>7일 이은주 정의당 의원실이 전국 17개 시도교육청의 교육활동 보호 조례안을 살펴본 결과 서울과 부산, 대전, 세종, 강원, 충북, 경북 등 7개 지역에는 교권보호 조례가 없는 것으로 파악됐다.<br>조례가 있는 10곳 가운데 울산을 제외한 9곳의 경우 2020년 이후 제정되거나 개정됐다. 당시 코로나19 대유행 탓에 온라인 원격 수업을 진행하면서 새롭게 나타난 교육활동 침해 사례에 대응하기 위해 만든 것으로 풀이된다.<br><!-- MobileAdNew center -->서울시교육청이 올해 2학기부터 시행하기로 한 ‘학교 방문 사전 예약제’는 경기, 충남, 전남 등 3곳에 관련 조례가 있는 것으로 나타났다. 충남은 “민원인의 학교 방문과 관련해 사전 예약 시스템과 별도의 상담 공간을 마련하도록 노력한다”고 규정하고 있다. 인천은 ‘학교 구성원 인권증진 조례’ 안에 “교직원의 업무용 연락처를 이용해 상담하되 긴급한 상황이 아닌 경우 학교 내 지정된 장소에서 근무 시간 중에 상담해야 한다”는 내용이 포함돼 있다.<br>이 밖에 수업을 방해한 학생에게 퇴실을 요구하거나 징계를 내릴 수 있는 지역은 울산, 인천, 충남, 전북 등 4곳이다. 교사의 개인 연락처를 교원 동의 없이 안내할 수 없도록 한 곳은 경기, 전북, 전남 등 3곳이었다.<br><!-- 광고 right -->송경원 정의당 정책위원은 “중앙정부 대책 외에 교권보호 조례 제정이나 보완을 위한 교육청의 노력이 필요하다”며 “규정이 학교 현장에 안착하는지를 면밀히 살펴야 한다”고 말했다.","date":"2023-08-08T01:00:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230808008008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"경찰, 아파트 철근 누락 업체 본격 수사","partialText":"지하주차장 철근을 누락한 것으로 드러난 15개 공공아파트 단지의 설계·시공·감리를 맡은 업체들에 대한 경찰 수사가 본격화됐다. 경찰은 부실 감리나 설계 오류 등 철근 누락과 관련된 법 위반 여부뿐 아니라 한국토지주택공사(LH) 출신에 대한 전관 특혜 의혹도 조사할 방침이다.<br>경찰청 국가수사본부는 7일 “LH로부터 모두 15개 단지 74개 업체에 대한 수사 의뢰를 접수해 관할 시도 경찰청에 배당할 예정”이라고 밝혔다. 공공아파트 단지 기준으로 경기북부경찰청이 4건, 충남경찰청이 3건, 경기남부경찰청과 경남경찰청이 각각 2건, 서울·인천·광주·충북경찰청이 각각 1건을 수사하게 된다.<br>LH는 지난달 30일 “15개 아파트 단지 지하주차장에 필요한 만큼의 철근을 쓰지 않은 것으로 확인됐다”고 밝힌 바 있다. 이후 LH는 철근을 빠뜨린 아파트 단지의 설계·시공·감리를 맡은 업체들이 무량판 구조 설계 오류, 시공 누락, 부실 감리 등으로 건설기술진흥법과 주택법, 건축법 등을 위반했다며 경찰에 수사를 의뢰했다. 이 과정에서 업체 가운데 상당수는 LH 출신 임직원이 퇴직 후 재취업한 곳이고, 입찰 심사 과정 등에서 전관 특혜가 있었다는 의혹이 제기됐다.<br><!-- MobileAdNew center -->LH는 전관 특혜 의혹에 대해서는 별도로 수사를 의뢰하지 않았지만, 경찰은 관련 내용을 들여다볼 방침이다. 경찰은 일단 LH 지역본부에서 철근 누락 아파트 관련 자료를 받아 입건 전 조사(내사)에 돌입할 예정이다. LH가 자료 제출 등에 협조하지 않으면 압수수색 같은 강제수사로 전환할 가능성도 있다.<!-- 광고 right -->","date":"2023-08-08T01:00:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230808008007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“친미는 적폐” “민중당 전면에”… ‘청주 간첩단’ 북한 지령문 공개","partialText":"“미국의 대북 적대 정책이야말로 한반도의 핵 심화를 몰아오는 불행의 화근이고, 이에 추종하는 친미 사대 행위는 반드시 척결돼야 할 적폐 중 적폐입니다.”<br>“지역 정세와 민심을 잘 고려해 준비위원회에서 포섭할 단체들과 조직 확대를 위한 단계별 계획을 확정하고, 민중당 도당·시당을 전면에 내세워 그들이 모든 것을 주도해 나가도록 적극 추동해야 합니다.”<br>7일 오후 청주지법 223호 배심법정. 이른바 ‘청주 간첩단’ 사건으로 불리는 ‘자주통일 충북동지회’ 조직원 박모씨 등 4명에 대한 재판이 제11형사부(부장 김승주) 심리로 열린 가운데 검찰은 수사 과정에서 확보한 북한 지령문을 포함한 주요 증거를 공개했다.<br><!-- MobileAdNew center -->사건 직관검사인 김가람 대검찰청 검찰연구관과 검찰 소속 디지털 수사관들은 수사 과정에서 확보한 파일의 해시값(파일 특성을 암호화한 것)과 접근 날짜, 생성 날짜, 수정 날짜 등을 화면에 띄우며 설명했다. 먼저 검찰 측은 2017년 6월 24일 작성된 문서를 공개했다. 북한 측의 지령문으로 보이는 이 문서에는 미국의 대북 적대 정책을 비판하고 이를 지지하는 행위를 적폐라고 지적하는 내용이 담겼다.<br>‘인간의 조건’, ‘다시 보는 서양음악’ 등의 이름으로 저장된 파일도 지령문 형태였다. “회장님(김정은 북한 국무위원장)의 신임과 믿음에 충정으로 보답하기 위해 분투하고 있는 동지들에게 전투적 인사를 드린다”는 문구로 시작됐다. ‘sample10.docx’라는 이름의 파일은 ‘자주통일 충북동지회 결성식 회의자료’라는 제목으로 시작했으며, 식순과 함께 박씨 등의 기본 임무가 적혀 있었다.<br><!-- 광고 right -->특히 “충성 맹세 혈서 사진이 첨부되지 않아 혈서 맹세문을 보내 드린다. 원본과 원본 사진을 어떻게 하는 것이 좋겠는지 본사의 의견을 구한다”는 내용이 담겼다. 여기서 본사는 북한 문화교류국을 지칭한다고 검찰은 밝혔다.<br>피고인 측 정병욱 변호사는 휴정 중 서울신문과 만나 검찰이 내민 증거에 대해 “자체의 증거 능력을 모두 부인한다”고 했다. 정 변호사는 “검찰이 제시한 증거들은 피고인들이 작성하지 않은 것들”이라며 “작성자가 피고인이라는 것도 확인되지 않는다”고 주장했다. 박씨 등은 북한 공작원의 지령을 받아 고성능 스텔스 전투기 ‘F35A’ 도입 반대와 반보수 투쟁 등 간첩 활동을 벌인 혐의로 2021년 기소됐다.","date":"2023-08-08T01:00:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230808008006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"2001년생 최원종 ‘분당 묻지마 칼부림’ 신상공개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/07/SSC_20230807155754_V.jpg' width=100px align=left><!-- 그림 1467012 -->경찰이 서현역 ‘묻지마 칼부림’ 피의자의 신상 정보 공개를 결정했다. 경기남부경찰청은 신상공개심의위원회를 열어 회의한 결과 경기 성남시 분당구 서현역에서 14명의 사상자를 낸 피의자는 2001년생 최원종(22)이라고 7일 밝혔다.<br>위원회는 특정강력범죄의 처벌에 관한 특례법상 피의자가 죄를 범했다고 믿을 만한 충분한 증거가 있고 국민 알권리와 재범 방지 등의 차원에서 피의자의 얼굴과 이름, 나이 등을 공개하기로 했다. 회의에는 형사 전문 변호사와 교수 등 외부 자문위원 4명과 경찰 내부 관계자 3명 등 모두 7명이 참석했다.<!-- 그림 1467013 -->그러나 최씨가 구속 이후의 얼굴 사진인 ‘머그샷’ 사용을 거부해 경찰은 부득이 검거 과정에서 촬영한 사진을 공개했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-08-08T01:00:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230808005005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"당장 3만 7000명 짐 싸는데…수도권서 숙소 구하기 ‘진땀’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/02/SSC_20230802190334_V.jpg' width=100px align=left><!-- 그림 1465252 -->‘2023 새만금 제25회 세계스카우트 잼버리’ 대원들이 정부의 ‘컨틴전시 플랜’에 따라 제6호 태풍 ‘카눈’을 피해 서울 등 수도권으로 이동하기로 했지만 숙소 마련에 난항을 겪고 있다.<br>서울시 등은 행정안전부의 요구에 따라 7일 ‘1만 5000명+α’를 수용할 수 있는 숙소를 긴급히 마련했지만 정부가 이날 오후 늦게 단체로 수용 가능하고 식사를 제공할 수 있는 시설 등으로 기준을 바꾸면서 숙박시설 규모가 수천명 선으로 줄어들 가능성이 커졌다.<br>한덕수 국무총리는 이날 오후 6시 정부서울청사에서 행안부와 교육부 등 중앙부처와 서울·인천·대전 등 지방자치단체 관계자들이 참석한 가운데 관계기관회의를 열고 새만금 숙영지에 남아 있는 잼버리 참가자 3만 7000여명을 수도권 등으로 대피시킬 계획을 논의했다.<br><!-- MobileAdNew center -->정부는 서울·경기·인천·천안 지역 등에서 샤워시설, 화장실, 식당 등을 갖춘 고교·대학 기숙사, 기업·종교기관 연수원, 군 시설 등을 취합하고 실제 사용 가능성 등을 점검한 뒤 조직위와 세계스카우트연맹에 제시할 예정이라고 밝혔다.<br>이에 서울시는 “1차 기초조사에서 1만 5000명 수준의 숙소를 파악했지만 정부가 공공기관 연수원이나 대학교 기숙사 등 단체로 관리가 가능한 시설에 우선 배치한다는 가이드라인을 제시했다”면서 “이에 다시 숙소 선정 작업을 진행 중이고 당초보다 수용 인원이 대폭 축소될 수 있다”고 말했다. 시는 이어 “샤워시설 등 편의성, 식사 제공 가능 여부, 단체활동 편의 제공 등 여러 고려 사항에 대해 추가 논의가 필요하다”고 설명했다.<br><!-- 광고 right -->이날 앞서 시는 25개 자치구를 대상으로 1만 5000명 이상이 머무를 수 있는 숙박 장소를 확보한 바 있다. 시 관계자는 “이날 늦은 오후 회의에서 행안부는 단체 수용 가능한 시설을, 식품의약품안전처는 식사를 제공할 수 있는 시설을 새 가이드라인으로 내놨다”면서 “이에 대학 기숙사 등을 중심으로 숙소를 급하게 파악하고 있지만 시 안에서 수용 가능한 인원은 수천명 수준으로 축소될 것”이라고 우려했다.<br>일각에서는 정부가 기업이나 종교기관 연수원뿐 아니라 수도권 예비군 훈련장 등 군 시설을 최대한 활용할 것이라는 관측도 나온다. 다만 군 시설은 시설 편의성이 떨어져 또 다른 논란이 벌어질 공산도 배제할 수 없다. 서울시교육청은 서울체육고등학교와 공립 고등학교 4~5곳의 기숙 시설을 활용해 1일 약 1500명의 숙식을 지원할 계획이다.<br>한편 잼버리에서 조기 퇴영해 지난 5일부터 서울에 머물고 있는 영국 스카우트 대원들은 이날 한강 수상스포츠 체험과 남산 야간 트레킹 등을 즐겼다. 영국 대원들은 앞으로 소그룹 형태로 서울을 자유롭게 관광할 예정이다. 시는 대원들에게 서울관광패스(DSP·디스커버서울패스)를 30% 할인된 가격에 제공하기로 했다.","date":"2023-08-08T01:00:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230808002005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“한 집이라도 더” 통반장이 뛴다… 폭염 대응부터 위기가구 발굴까지[이웃이 버팀목이다]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/07/SSC_20230807181453_V.jpg' width=100px align=left><!-- 그림 1467139 -->“어르신, 날씨가 많이 더운데 건강 괜찮으세요? 생수나 선풍기는 안 필요하신가요?”<br>땡볕이 내리쬔 지난 4일 서울 성북구 보문동 주택가 골목길. 이애숙(71)씨와 김정순(70)씨가 집집마다 초인종을 눌렀다. 두 사람은 각각 보문동 15통·9통 통장이다. 누구보다 동네 사정을 잘 알고 있는 만큼 폭염에 취약한 홀몸노인, 저소득 가구 등을 파악하고 있다. 가만히 서 있어도 땀이 비오듯 흐르는 날씨였지만 이들은 “한 집이라도 더 살펴보자”며 바쁘게 움직였다.<br>통반장이라고 하면 민방위 소집통지서를 전달하는 등 단순히 자치단체 업무를 보조하는 역할을 떠올리기 쉽다. 그러나 동네 이웃의 사정을 속속들이 아는 통반장은 행정의 사각지대를 메우는 든든한 버팀목이다. 폭염 속 취약계층 지원 연계는 물론 독거노인, 고립은둔청년, 쓰레기집(저장강박증 가구) 등을 방문해 복지서비스를 연계한다.<br><!-- MobileAdNew center -->위기가구 발굴은 우리 사회가 당면한 최우선 과제다. 2014년 ‘송파 세 모녀 사건’과 지난해 ‘수원 세 모녀 사건’ 등 잇단 비극도 소외된 이웃을 제대로 보듬지 못하는 행정의 공백에서 비롯됐다. 통반장은 행정의 사각지대를 최소화하고 주민과 행정을 잇는 ‘우리동네 지킴이’다.<br>7일 서울시에 따르면 지난 3월 기준 25개 자치구의 통장은 1만 2409명, 반장은 5만 3854명이다. 청년 1인가구가 늘어나면서 MZ세대(1980년대 초반~2000년대 초반 출생) 통반장들의 활약도 두드러진다. 지난해 말 기준 서울의 통장 가운데 20대는 7명, 30대는 117명으로 집계됐다.<br><!-- 광고 right -->통반장들은 세대·지역별로 동네에 필요한 복지·치안·안전·교육 등 다양한 행정 수요를 관(官)에 전달한다. 아무리 인공지능(AI)과 같은 4차 산업혁명 기술이 발전했다고 해도 이웃의 손길이 필요한 곳은 많다. 역할에 비해 통반장의 처우는 열악하다. 통장은 조례에 따라 매월 30만원 안팎의 수당을 받는다. 통장을 보조하며 지역 문제 해결에 앞장서는 반장은 수당조차 없다.","date":"2023-08-08T01:00:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230808001006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"분당서울대병원, 당뇨병 환자 우울증 여부 판별하는 머신러닝 모델 개발","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/07/SSC_20230807233746_V.jpg' width=100px align=left><!-- 그림 1467170 -->경기 성남 분당서울대병원은 가정의학과 이기헌 교수 연구팀이 설문 조사 기반 당뇨병 환자의 우울증 여부를 판별하는 머신러닝 모델을 개발했다고 7일 밝혔다.<br>혈당을 조절하는 호르몬 ‘인슐린’의 이상으로 혈액 내 포도당 농도가 높게 유지되는 당뇨병은 심근경색, 뇌졸중 등 심뇌혈관 질환을 비롯해 신장 기능의 저하로 몸에 독성 물질이 쌓이는 만성신부전증, 주요 실명 원인으로 꼽히는 녹내장 등 각종 중증 질환의 위험을 크게 높인다.<br>대한당뇨병학회에 따르면 국내에만 600만 명에 달하는 당뇨병 환자가 있으며, 당뇨 전(前) 단계를 포함할 시 약 2000만 명의 인구가 당뇨병의 위험에 노출돼있다. 30세 이상 성인을 기준으로 절반 이상에 해당하는 숫자다.<br><!-- MobileAdNew center -->이러한 당뇨병은 질환 자체도 매우 위험하지만, 이를 겪는 환자들의 부담감이나 일상에서 혈당 관리를 하며 느끼는 압박감으로 인해 발생하는 정신적 스트레스도 주의가 필요하다. 당뇨병 환자는 우울증 위험이 약 두 배 증가하는 것으로 알려져 있는데, 이 우울증은 다시 혈당 관리를 어렵게 하고, 합병증 및 사망 위험을 증가시키는 악순환에 빠뜨린다. 당뇨병 환자에서 우울증 관리가 중요한 이유다.<br>이에 이기헌 교수팀은 기계학습(머신러닝)을 통해 당뇨병 환자에서 우울증을 탐지할 수 있는 모델을 개발하는 연구를 수행했다. 연구에는 2014년부터 2020년까지의 국민건강영양조사에서 수집된 3만1천개의 데이터가 사용됐다.<br><!-- 광고 right -->그 결과, 연구팀은 건강 및 스트레스에 대한 주관적 인식이나 소득 등 설문 조사 결과를 활용해 높은 정확도로 당뇨병 환자에서 우울증 여부를 가려낼 수 있는 머신러닝 모델을 개발했다. 연구팀이 개발한 알고리즘 중 가장 정확도가 높은 것은 ‘서포트 벡터 머신(Support Vector Machine, SVM)’ 방식으로, 정확도는 87.9% 수준으로 나타났다.　또한 연구팀은 우울증을 판단하기 위한 요인들 중 ▲건강 상태에 대한 주관적 인식 ▲스트레스 인식 강도 ▲스트레스 인식 비율 ▲소득 수준 ▲활동 제한 등의 순으로 비중이 크다는 사실을 밝히기도 했다. 상위권에 해당하는 항목들이 주로 환자의 주관적 인식과 연관된 만큼, 당뇨병 환자에서 정신건강 관리의 중요성을 확인할 수 있다.<br>이기헌 교수는 “당뇨병은 우울증 발병 위험을 높이고, 우울증은 다시 당뇨병에 악영향을 미치게 된다”며, “이러한 악순환에 빠지기 전에 우울증을 조기 발견할 수 있는 최적의 머신러닝 방식을 규명하고, 우울증에 영향을 미친 주요 요인들을 밝혔다는 점에서 이번 연구의 의미가 깊다”고 전했다.<br>한편, 이번 연구 결과는 국제학술지 ‘Plos One’ 최근호에 게재됐다.","date":"2023-08-07T23:37:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230807500215"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"가천대, 경기도 ‘대학혁신플랫폼 사업’ 선정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/07/SSC_20230807232929_V.jpg' width=100px align=left><!-- 그림 1467167 -->가천대학교 김영주 교수팀이 성남시의 지원을 받아 경기도에서 주관하는 ‘대학혁신플랫폼 사업(GUIP)’에 7일 선정됐다.<br>경기도 대학혁신플랫폼 사업은 도내 기업 및 도민이 필요로 하는 지역현안 해결, 실무형 인재양성, 현장 맞춤형 기술협력 등 대학을 중심으로 산학연 혁신 생태계를 구축하여 지역경제 발전에 기여하고 대학의 사회공헌을 돕기 위한 사업으로 2023년 8월부터 6년간 약 100억원을 투입한다.<br>가천대가 주관한 ‘바이오헬스 빅데이터·정보통신기술(ICT)·인공지능(AI) 융·복합분야 혁신플랫폼’은 서면심사, 발표평가, 현장점검, 심의를 거쳐 유일하게 선정됐다.<br><!-- MobileAdNew center -->가천대는 이번 사업을 통해 경기도 전략산업 중 하나인 바이오헬스분야에서 지역과 현장 기반의 인재양성 및 기술협력 체계를 구축해 바이오헬스 융합 교육과정 개발, 지역산업체 취업 연계, 플랫폼 인프라를 활용한 현장중심 기술협력 활동 등을 수행할 계획이다.<br>특히 이 사업에서는 바이오헬스에 대한 보건의료 현장의 아이디어를 수집하여 기술개발이 가능한 기업과의 실증을 통해 사업화를 창출할 수 있는 오픈 플랫폼 중심 개방형 인력양성·기술협력 체계를 확립하고, 제품 개발 시 바이오헬스 산업에서 필요한 서비스를 단계별로 제공하기 위한 주문형 입체 교육 및 혁신기관이 협력하여 인프라를 지원한다.<br><!-- 광고 right -->이 사업은 가천대를 주관대학으로 을지대가 참여하고, 성남산업진흥원을 중심으로 성남상공회의소, 성남산업단지관리공단, 성남시 혁신지원센터, 성남시니어산업혁신센터, 가천의료기기메이커스가 혁신기관 얼라이언스를 구축하여 유기적으로 협력 지원한다.<br>이길여 가천대 총장은 “이 사업은 수요기반의 인재 육성 프로그램 제공으로 산학관 혁신생태계를 구축해 경기도 바이오헬스 혁신플랫폼 모델의 표준화를 만들고, 도내 타 대학 및 타 지역으로 확산, 적용하여 경기도 지역발전에 지속적으로 공헌할 것으로 기대한다”고 밝혔다.","date":"2023-08-07T23:29:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230807500213"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘댓글 부대 운영’ 원세훈 전 국정원장 가석방…14일 출소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/07/SSC_20230807201319_V.jpg' width=100px align=left><!-- 그림 1467156 -->‘민간인 댓글부대’ 운영 등 재직 시절 각종 정치공작을 벌인 혐의로 유죄가 확정돼 복역 중인 원세훈 전 국가정보원장이 오는 14일 가석방으로 풀려난다.<br>7일 법조계에 따르면 법무부는 이날 가석방심사위원회 회의를 열고 원 전 원장에 대한 가석방 적격 판정을 내렸다.<br>원 전 원장은 국정원 예산으로 민간인 댓글부대를 운영하고, 고 김대중·노무현 전 대통령의 비위 풍문을 확인한 혐의와 이명박 전 대통령 등에게 국정원 특수활동비 2억원을 건넨 혐의 등으로 2021년 징역 9년과 자격정지 7년을 확정받았다.<br><!-- MobileAdNew center -->앞서 원 전 원장은 건설업자에게 청탁 명목으로 억대의 금품을 받은 개인 비리 혐의로 2016년 징역 1년 2개월을, 2012년 대선을 앞두고 ‘댓글 공작’을 벌인 혐의로 2018년 징역 4년이 확정돼 복역한 뒤 만기 출소하기도 했다. 그가 지금까지 확정받은 총 형량은 징역 14년 2개월이다.<br>올해 신년 특별사면에서 남은 복역 기간(7년)의 절반을 감면받기도 한 원 전 원장은 이날 가석방 심사를 통과하면서 2년 10개월 형기를 남겨둔 채 출소하게 됐다.<!-- 광고 right -->","date":"2023-08-07T20:13:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230807500205"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"19년간 일가족 가스라이팅해 수억 갈취한 무속인 부부 재판 넘겨져","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/07/SSC_20230807190527_V.jpg' width=100px align=left><!-- 그림 1467149 -->19년간 일가족을 가스라이팅(심리적 지배) 해 수억원을 갈취한 무속인 부부가 재판에 넘겨졌다. 이들 부부는 일가족 집에 CCTV 10여대를 설치해 일거수일투족을 감시하고, 가족 간에 서로 폭행하게 하는 등 육체적·심리적으로 통제한 것으로 드러났다.<br>7일 검찰 등에 따르면 수원지검 여주지청 형사부(부장 이정화)는 지난달 5일 무속인 A(52)씨 부부를 특수상해교사, 강제추행, 공갈, 감금, 성폭력 범죄의 처벌 등에 관한 법률 위반(촬영물 이용 등 강요) 등 혐의로 구속기소 했다.<br>A씨 등은 2004년부터 올해까지 B(52)씨와 그의 자녀 C씨 등 세남매(20대)를 정신적, 육체적 지배상태 두고 상호 폭행하게 한 혐의를 받는다.<br><!-- MobileAdNew center -->B씨는 A씨 부부 지시에 따라 불에 달군 숟가락으로 자녀들의 몸을 4차례 지진 것으로 조사됐다. 이들 부부는 자신들의 지시를 따르지 않은 구성원도 서로 폭행하게 했다. 또 남매간 성관계를 강요 및 협박하고, 이들의 나체를 촬영하는 등 성범죄도 저지른 것으로 드러났다.<br>세남매 중 막내의 월급통장과 신용카드를 관리하며 2017년 1월부터 2021년 11월까지 2억 5000여만원을 빼앗은 혐의도 받는다.<br><!-- 광고 right -->B씨는 남편과 사별한 뒤 무속인을 의지하기 시작한 것으로 조사됐다. A씨 부부는 B씨 가족의 집에 CCTV 13대를 설치해 이들을 감시했다.<br>급기야 가족들은 부엌에서 생활하도록 하고, 5개의 방에는 자신들이 데려온 고양이 5마리를 한 마리씩 두고 키운 것으로 조사됐다.<br>검찰은 A씨 부부가 남매들에게 생활비 마련을 명목으로 각각 2000만∼8000만원을 대출받도록 해 경제적으로 궁핍한 상태로 만들어 놓는 수법으로 자신들을 더 의지하도록 한 것으로 보고 있다.<br>이들 부부의 범행은 지난 4월 남매들 중 첫째가 피투성이가 된 채 이웃집으로 도망치면서 수면 위로 드러났다. 검찰은 A씨 부부에 대한 추가 범행을 수사하고 있다.<br>A씨 부부는 “가족 간에 벌어진 일”이라며 혐의를 부인하는 것으로 알려졌다. A씨 부부의 첫 재판은 오는 10일 오전 11시 10분 수원지법 여주지원에서 열린다.","date":"2023-08-07T19:05:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230807500200"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“착한 당신! 지켜주지 못해 미안해요”…서현역 흉기 난동 피해자 추모공간","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/07/SSC_20230807184756_V.jpg' width=100px align=left><!-- 그림 1467148 -->“착한 당신! 지켜주지 못해 너무 미안해요.사랑해요!<br>7일 경기 성남 분당구 서현동 AK플라자 백화점 입구에서 300여ｍ 떨어진 아파트 담장에는 ‘다시는 이런 일이 벌어지지않게 해주세요’라는 현수막과 서현동 차량 돌진 및 흉기 난동 사건 피해자인 60대 A씨 추모공간이 차려졌다.<br>이곳엔 추모 문구가 적힌 쪽지들과 함께 꽃다발 100여 개와 커피, 빵 등이 나란히 놓여 있었다.<br><!-- MobileAdNew center -->60대 A씨는 그날 남편과 함께 외식하기 위해 걸어가다가 차량에 치여 변을 당했다. 그는 뇌사상태에 빠져 나흘간 중환자실에서 치료를 받았으나 결국 전날 숨을 거뒀다.<br>이날 추모 공간에 놓인 꽃다발에는 “착한 당신! 지켜주지 못해 너무 미안해요.사랑해요!”,“ 엄마,부디 아프지 말고 행복해” 등 유족으로 추정되는 이들이 남긴 추모 쪽지들이 붙어있었다.<br><!-- 광고 right -->“너무너무 사랑했던 언니, 같이 했던 11년이 제 인생에서 제일 행복했던 시간이었어요. 정말 죄송해요”라는 지인의 추모 글도 눈에 띄었다.<br>또다른 시민도  “한번쯤 동네에서 마주쳤을 동년배 이웃님의, 너무나 가슴이 아픕니다. 천국에서 가족들 지켜주시고 평화로우 시기를 빈다”는 추모 글을 남겼다.<br>한 시민은 추모 공간에 커피 한 잔을 내려놓고서는 눈가를 훔치며 급히 자리를 옮겼다.<br>주변을 지나가던 다른 주민들도 발길을 멈추고 조용히 묵례하며 고인의 명복을 빌었다.<br><!-- MobileAdNew center -->판교에서 온 김모(40대·여성)씨는 “추모공간이 차려졌다는 뉴스를 보고 찾아왔다”며 “모르는 분이시지만 ‘좋은 곳으로 가서 평안 하세요’라는 글을 남겼다”며 눈시울을 붉혔다.<br>분당구에 거주하는 문모(74) 씨는 ”사건이 난 날 운동하다가 A씨가 쓰러져 있는 걸 봤다“며 ”부상이 큰 것 같아 회복하시기만을 빌었는데 어제 사망 소식을 듣고 너무 안타깝더라“고 말했다.<!-- 그림 1467171 -->분당제생병원 장례식장에 마련된 A씨의 빈소는 여전히 조문객의 발길이 이어지고 있다.<br>빈소가 차려진지 이틀째인 이날 여전히 울음 소리는 가시질 않았다.<br>A씨의 발인은 오는 8일에 예정돼 있다.<br>앞서 지난 3일 오후 5시 59분 성남시 분당구 서현동 AK플라자 백화점 1∼2층에서 피의자 최모(22) 씨가 시민들을 향해 흉기를 마구 휘둘렀다.이로 인해 시민 9명이 다쳤고,이 중 8명은 중상이다.<br>최씨는 이에 앞서 차를 몰고 인도로 돌진해 시민들을 들이받아 1명이 숨지고 4명이 다쳤다.","date":"2023-08-07T18:47:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230807500199"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"北 지령문 담긴 파일명 ‘인간의 조건’…‘청주 간첩단 사건’ 첫 서증조사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/07/SSC_20230807175439_V.jpg' width=100px align=left><strong class=subTitle_s2>檢, ‘자주통일 충북동지회’ 조직원 4명 재판서 증거 제시<br/>피고인 측 “증거 부동의…피고인 작성자 아니다” 주장</strong><br><!-- 그림 1467107 -->“미국의 대북 적대 정책이야말로 한반도의 핵 심화를 몰아오는 불행의 화근이고, 이에 추종하는 친미 사대 행위는 반드시 척결돼야 할 적폐 중 적폐입니다.”<br>“지역 정세와 민심을 잘 고려해 준비위원회에서 포섭할 단체들과 조직 확대를 위한 단계별 계획을 확정하고, 민중당 도당·시당을 전면에 내세워 그들이 모든 것을 주도해 나가도록 적극 추동해야 합니다.”<br><!-- MobileAdNew center -->7일 오후 청주지법 223호 배심법정. 이른바 ‘청주 간첩단’ 사건으로 불리는 ‘자주통일 충북동지회’ 조직원 박모씨 등 4명에 대한 재판이 제11형사부(부장 김승주) 심리로 열린 가운데, 검찰은 수사 과정에서 확보한 북한 지령문을 포함한 주요 증거를 공개했다.<br>사건 직관검사인 김가람 대검찰청 검찰연구관과 검찰 소속 디지털 수사관들은 수사 과정에서 확보한 파일의 해시값(파일 특성을 암호화한 것)과 접근 날짜, 생성 날짜, 수정 날짜 등을 화면에 띄우며 설명했다. 먼저 검찰 측은 2017년 6월 24일 작성된 문서를 공개했다. 북한 측의 지령문으로 보이는 이 문서엔 미국의 대북 적대 정책을 비판하고, 이를 지지하는 행위를 적폐라고 지적하는 내용이 담겼다.<br><!-- 광고 right -->‘인간의 조건’, ‘다시보는 서양음악’ 등의 이름으로 저장된 파일도 지령문 형태였다. “회장님(김정은)의 신임과 믿음에 충정으로 보답하기 위해 분투하고 있는 동지들에게 전투적 인사를 드린다”는 문구로 시작됐다. ‘sample10.docx’라는 이름의 파일은 ‘자주통일 충북동지회 결성식 회의자료’라는 제목으로 시작했으며, 식순과 함께 박씨 등의 기본임무가 적혀 있었다.<br>특히 “충성맹세 혈서 사진이 첨부되지 않아 혈서 맹세문을 보내드린다. 원본과 원본 사진을 어떻게 하는 것이 좋겠는지 본사의 의견을 구한다”는 내용이 담겼다. 여기서 회장님은 김정은 북한 국무위원장, 본사는 북한 문화교류국을 지칭한다고 검찰은 밝혔다.<br>피고인 측 변호를 맡은 정병욱 변호사는 휴정 중 서울신문과 만나 검찰이 내민 증거에 대해 “자체의 증거 능력을 모두 부인한다”고 했다. 정 변호사는 “검찰이 제시한 증거들은 피고인들이 작성하지 않은 것들”이라며 “작성자가 피고인이라는 것도 확인되지 않는다”고 주장했다.<br>박씨 등은 북한 공작원의 지령을 받아 고성능 스텔스 전투기 ‘F-35A’ 도입 반대와 반보수 투쟁 등 간첩 활동을 벌인 혐의(국가보안법 위반 등)로 2021년 기소됐다.","date":"2023-08-07T17:54:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230807500189"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"포켓짐, 삼성헬스와 건강·운동 콘텐츠 서비스 사업 협력 계약 체결","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/07/SSC_20230807155850_V.jpg' width=100px align=left><!-- 그림 1467016 -->주식회사 스콰트 솔루션의 생활 밀착형 피트니스 서비스 ‘포켓짐’은 삼성전자의 건강·운동 콘텐츠 서비스인 ‘삼성헬스’와 ‘건강·운동 콘텐츠 서비스 사업’과 관련한 협력 계약을 체결했다고 7일 밝혔다.<br>포켓짐은 일상생활 속 육체적, 정신적 건강에 기여할 수 있는 활동에 참여함에 따라 보상하는 앱 서비스이다. 2022년 말에 서비스를 런칭한 포켓짐은 구글플레이스토어/앱스토어에서 다운로드 받을 수 있으며 ‘운동 앱테크’ 부문 상위에 랭크되는 등 빠르게 성장하고 있다.<br>사용자는 걷기·물 마시기와 같은 생활 속 작은 습관 실천부터, 스쿼트·런지·타바타 등의 피지컬 케어, 명상·플로깅(조깅하며 쓰레기 줍기) 등의 멘탈 케어까지 앱 내 서비스를 통하여 경험할 수 있다.<br><!-- MobileAdNew center -->포켓짐 측에 따르면 자체 제작한 피트니스 콘텐츠는 헬스케어와 피트니스에 특화된 전문가들이 기획 제작한 영상으로서 사용자가 영상을 시청하며 따라 하는 동시에 녹화하는 기능을 통해 단순한 영상 시청으로 끝나는 것이 아닌 피트니스 활동의 실행에 초점을 맞춘 독특한 콘텐츠다.<br>또 이와 같은 독특한 콘텐츠와 기술력 등을 바탕으로 포켓짐은 국내 약 2000만명의 삼성헬스 사용자들의 니즈를 충족시킬 수 있는 다양하고 흥미로운 콘텐츠를 제작, 공급할 예정이라고 설명했다.<br><!-- 광고 right -->포켓짐 관계자는 “이번 사업 협력 계약을 통해 많은 삼성헬스 사용자들이 양질의 피트니스 콘텐츠를 경험할 수 있기를 희망하며 그와 동시에 포켓짐을 통한 다양한 생활 밀착형 피트니스를 경험할 수 있기를 기대한다”고 밝혔다.","date":"2023-08-07T15:58:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230807500143"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"전경련, 새 회장에 류진 풍산그룹 회장 추대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/07/SSC_20230807155615_V.jpg' width=100px align=left>전국경제인연합회(전경련)가 장기 공석 상태인 회장직에 류진(65) 풍산그룹 회장을 추대하기로 했다. 새 회장 선임 안건은 오는 22일 전경련 임시총회에 상정될 예정이다.<!-- 그림 1467009 -->7일 전경련은 신임 회장 추대 결정을 공개하면서 “류진 회장은 글로벌  무대에서의 경험, 지식, 네트워크가 탁월한 분으로, 새롭게 태어날 한국경제인협회가 글로벌 싱크탱크이자 명실상부 글로벌 중추 경제단체로 거듭나는 데 리더십을  발휘해줄 적임자”라고 설명했다.<br>서울대 영문과를 졸업한 류 회장은 미국 다트머스대 경영학 석사 과정을 수료했으며 2001년부터 전경련 부회장으로 활동했다. 현재는 전경련 한미재계회의 한국 측 위원장, 한일경제협회 부회장, 미국  국제전략문제연구소(CSIS) 이사회 이사 등을 맡고 있다.<br>미국 정·재계에 폭넓은 인적 네트워크를 확보한 그는 국제사회에서 한국의 위상을 높인 공로 등을 인정받아 2005년 금탑산업훈장, 2012년 국민훈장 모란장, 2022년 밴 플리트상 등을  받았다.<br><!-- MobileAdNew center -->임시총회에서 추대안이 가결되면 류 회장은 22일부터 기존 전경련에서 ‘한국경제인협회’로 조직명을 바꿔 새롭게 출발하는 한경협을 2년간 이끌게 된다.<!-- 광고 right -->","date":"2023-08-07T15:56:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230807500140"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"대학생 친환경 서포터즈 ‘그린메이트 21기’ 모집… 자원순환 활동 전개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/07/SSC_20230807154000_V.jpg' width=100px align=left><!-- 그림 1466998 -->락앤락이 대학생 친환경 서포터즈 ‘그린메이트 21기’를 모집한다고 7일 밝혔다.<br>지난 2013년에 창단된 ‘그린메이트’는 ‘제로 웨이스트’(Zero Waste)를 비롯한 다양한 자원순환 활동을 전개하며 국내 대표 대학생 친환경 서포터즈로 자리매김하고 있다.<br>이번 그린메이트 21기는 친환경 활동에 관심이 많고 톡톡 튀는 아이디어를 가진 국내 거주 대학생이라면 누구나 지원할 수 있으며, 모집기간은 7일부터 오는 20일까지다.<br><!-- MobileAdNew center -->락앤락 그린메이트 21기로 선발되면 ‘우리의 용기로 세상을 이롭게’라는 주제로 락앤락 제품을 활용해 매주 다양한 친환경 미션을 전개하며 에코라이프를 실천하게 된다. 또한 그린메이트 플로깅 데이, ESG 특강, 그린메이트 수료식 등의 오프라인 행사에 참여한다. 굿바이 일회용 컵 챌린지, 친환경 프로그램 기획 등을 직접 해보며 자원순환 및 친환경 문화 확산에도 기여할 수 있다.<br>지원 방법은 락앤락 공식 블로그에서 지원 링크 확인 후 네이버폼을 통해 지원서를 접수하면 되며 합격자는 오는 31일에 발표한다. 1차 서류심사와 2차 면접을 통해 최종 선발된 20명은 다음달부터 오는 11월까지 약 3개월간 그린메이트로 활동하게 된다. 우수 활동자에게는 수료식에서 푸짐한 상품과 상금도 주어진다.<br><!-- 광고 right -->락앤락 관계자는 “락앤락과 함께 즐거운 에코라이프를 실천하며 자원순환 문화 확산에 기여할 좋은 기회”라면서 “환경과 자원에 관심 있는 대학생 여러분들의 많은 지원 바란다”고 전했다.<br>한편, 락앤락은 그린메이트 외에도 오래된 밀폐용기를 수거해 공공 시설물 등으로 재탄생하는 자원순환 캠페인 ‘러브 포 플래닛’, 글로벌 임직원이 참여하는 ‘플로깅 데이’와 ‘일회용 컵 LOCK(락) 캠페인’ 등을 운영하며 자원순환 문화 확산에 앞장서고 있다. 서울시가 출범한 ‘제로서울실천단’ 일원으로 활동하며 기후 위기 대응에도 동참하고 있다.","date":"2023-08-07T15:40:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230807500132"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"테슬라·벤츠·볼보와 함께 中 바깥에서도 내달린 CATL, 엔솔 위협한다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/10/SSC_20230210181155_V.jpg' width=100px align=left><!-- 그림 1394786 -->테슬라 등 주요 전기차 고객사를 등에 업은 중국 배터리 회사 닝더스다이(CATL)가 중국 본토를 제외한 시장에서 세계 1위를 지키고 있는 LG에너지솔루션과의 격차를 바짝 좁혔다.<br>7일 국내 배터리 시장조사업체 SNE리서치가 올 상반기 중국을 제외한 세계 전기차 배터리 사용량을 집계한 결과, CATL의 점유율은 27.2%로 LG에너지솔루션(28.7%)에 이어 2위를 차지했다. 1년 전 양사의 점유율 격차는 8.4% 포인트였으나, 올 상반기까지 1.5% 포인트로 대폭 줄어들었다.<br>중국 시장까지 포함하면 CATL은 압도적인 세계 1위다. ‘내수용’이라는 꼬리표를 떼기 위해 글로벌 고객사 수주를 강화하고 있다. 중국 외 시장에서 올 상반기 CATL의 전기차용 배터리 사용량은 38.9GWh(기가와트시)로 1년간의 성장률은 무려 107%, 세자릿수에 달한다. 전체 배터리 기업의 평균 성장률(56%)을 2배 가까이 웃돈다. CATL의 배터리가 탑재된 전기차로는 테슬라의 ‘모델3’·‘모델Y’를 비롯해 메르세데스벤츠의 ‘EQS’, 볼보의 ‘XC40 리차지’ 등이 있다. 현대차의 신형 ‘코나EV’에도 CATL의 배터리가 탑재되는 것으로 전해진다.<!-- 그림 1466984 -->적극적인 공세를 펼치는 CATL이지만, 최근 안팎으로 도전적인 상황에 직면한 모양새다. 중국의 정보기술(IT) 전문매체인 ‘IT즈자’는 최근 보도에서 “(CATL은) 올 들어 신에너지차(전기차) 수요 둔화에 따른 생산 과잉과 중국 내 다른 업체들과의 경쟁이라는 이중고를 맞이하고 있다”고 전하기도 했다.<br><!-- MobileAdNew center -->떠오르는 다크호스는 비야디(BYD)다. 이미 중국을 포함한 시장 점유율에선 2위에 오르며 기염을 토하고 있다. 중국 외 시장에서도 삼성SDI(5위·8.7%)에 이어 6위(1.7%)에 올랐다. 배터리부터 완성차까지 수직계열화를 완성한 BYD는 아세안(ASEAN), 유럽 시장 등에서 사업 확대를 꾀하고 있다.<br>그렇다고 국내 3사가 장사를 못한 것은 아니다. 중국까지 포함하면 점유율이 크게 내려앉는 건 사실이지만, 중국 외 시장에서 3사의 합산 점유율은 48.5%로 국가별 기준 1위를 지켰다. 상반기 3사의 실적을 견인한 모델로는 테슬라 모델3·Y(LG에너지솔루션), 현대자동차 ‘아이오닉5·6’(SK온), 리비안 ‘R1T’(삼성SDI) 등이 있다.<br><!-- 광고 right -->향후 중국계의 공세가 계속 이어질 것인지에 대해서 업계의 평가는 반반이다. 보고서를 작성한 SNE리서치는 “폭스바겐 등 주요 완성차 업체들이 리튬인산철(LFP) 배터리를 탑재하는 등 판도가 기울고 있다”면서 중국계의 선전을 점친 반면, 국내 업계에서는 삼원계의 가격 경쟁력 강화로 중국계의 시장 침투력이 그리 높지 않을 수 있다는 전망을 전하기도 한다.","date":"2023-08-07T15:31:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230807500130"}]