[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"블링컨 방한이 불편한 北… 탄도미사일 도발","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/18/SSC_20240318183328_V.jpg' width=100px align=left><!-- 그림 1552220 -->북한이 토니 블링컨 미국 국무장관 방한에 맞춰 단거리탄도미사일을 여러 발 발사하는 도발을 감행했다.<br>합동참모본부는 18일 “이날 오전 7시 44분쯤부터 8시 22분쯤까지 평양 일대에서 동해상으로 발사된 단거리탄도미사일로 추정되는 비행체 수발을 포착했다”고 밝혔다. 군 관계자들에 따르면 이날 발사된 탄도미사일은 최소 3발 이상이며 함경북도 길주군 앞바다에 있는 무인도 ‘알섬’ 방향으로 날아갔다. 이와 관련해 일본 방위성은 북한이 오전 7시 44분에 두 발, 오전 8시 21분에 한 발을 북동쪽 방향으로 발사했으며 세 발 모두 최고 고도 약 50㎞로 약 350㎞를 비행한 것으로 추정했다.<br>권용수 국방대 명예교수는 “합참과 일본 방위성이 발표한 비행 궤적 특성으로 볼 때 ‘북한판 에이태큼스’ KN-24로 추정된다”고 밝혔다. 이날 탄도미사일 비행 거리는 다분히 평양에서 계룡대(330㎞) 혹은 전북 군산시 주한미군기지(350㎞)를 염두에 둔 것으로 보인다.<br><!-- MobileAdNew center -->북한의 미사일 도발은 지난달 14일 지대함 순항미사일 ‘바다수리-6형’ 발사 이후 33일 만이다. 유엔 안전보장이사회가 금지 결의한 탄도미사일로는 지난 1월 14일 극초음속 중거리탄도미사일 발사 이후 64일 만이며 올해 들어 두 번째 탄도미사일 발사다.<br>북한의 도발은 전날 방한한 블링컨 장관을 향한 시위 성격이 있다는 해석이 나온다. 양무진 북한대학원대 총장은 “그동안 중국 양회(전국인민대표대회, 전국인민정치협상회의), 러시아 대선이라는 중요한 정치 일정을 감안해 탄도미사일 도발을 자제하던 북한이 정치 행사 종료 후 곧바로 연합훈련에 대한 불만을 표시했다”며 “블링컨 장관의 방문을 겨냥해 존재감을 과시하는 동시에 한반도 문제에서 주도권을 놓지 않겠다는 메시지를 발신한 것으로 보인다”고 밝혔다.<!-- 광고 right -->","date":"2024-03-18T23:37:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240319006009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명, 혼전 속 서울 민심 잡기…  ‘한강벨트’ 집중 공략","partialText":"요동치는 서울 민심에 이재명 더불어민주당 대표가 ‘한강벨트’ 집중 공략에 나섰다. 최근 12일 동안 전국을 찾아 지지를 호소한 가운데 절반인 엿새를 서울 민심 잡기에 쏟았다.<br>이 대표는 18일 총선 격전지 중 한 곳으로 꼽히는 서울 마포구의 경의선숲길을 찾아 “선거는 상을 주고 벌을 주는 심판 그 자체”라며 “나라를 걱정하는 주권자들께서 난폭한 검찰 독재 권력에 대해 제가 할 일의 몇 배를 꼭 해 주시기를 부탁드린다”고 말했다. 이 대표는 서울 마포갑 후보인 이지은 전 총경과 마포을 후보인 친명(친이재명)계 정청래 최고위원에 대한 지지도 호소했다.<br>이 대표는 이날 특히 자신의 위증교사 의혹 공판과 배우자 김혜경씨의 경기도 법인카드 유용 의혹 재판 등을 거론하며 결백을 호소하는 한편 ‘검찰 독재 정권’에 대한 심판이 이뤄져야 한다고 강조했다. 그는 “오늘 오후에 위증교사 재판을 받는데 그 녹취록 내용을 보면 제가 백현동 사건에 대해 전혀 모르고 있다는 것이 명확하게 드러나 있다”고 주장했다.<br><!-- MobileAdNew center -->이 대표가 지역을 돌며 지지 방문을 시작한 건 지난 4일로 첫 행선지는 ‘정치 1번지’로 꼽히는 서울 종로였다. 이후 5일 서울 영등포갑, 6일 서울 양천갑 등의 지역구를 찾았다. 서울 동작을의 경우 12일과 13일 이틀 연속 방문했고, 13일엔 서울 용산도 찾아 정권 심판을 강조한 바 있다. 지난 8~10일을 제외하면 이날까지 공식적으로는 총 12일간 지지 방문을 했는데 절반인 6일을 서울에 썼다. 최근 여론조사에서 서울 지역의 민주당 지지율이 오르고 국민의힘 지지율이 떨어지는 걸 감안한 것으로 보인다. 이날 김부겸 민주당 상임공동선거대책위원장도 서울 관악갑, 관악을을 찾아 각각 박민규 후보와 정태호 후보에 대한 지지를 호소했다.<br>한편 이 대표는 이날 오전 서울 영등포구 중앙당사에서 재외국민 투표 독려 캠페인을 열고 “보다 많은 재외국민께서 정권 폭주와 국정 실패를 심판하는 데 적극 나서 주시기를 간곡히 요청드린다”고 밝혔다.<!-- 광고 right -->","date":"2024-03-18T23:36:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240319006008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"비례 2번 조국, 1번 박은정 前검사… ‘검찰개혁’ 앞세운 조국혁신당","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/15/SSC_20240315203114_V.jpg' width=100px align=left><!-- 그림 1551480 -->조국혁신당을 이끄는 조국 대표가 18일 비례대표 2번을 받았다. 공직선거법상 여성 후보를 홀수 번호마다 배치해야 하므로 남성 중 맨 앞자리다. 큰 이변이 없는 한 국회 입성이 확정적이다. 비례대표 1번에는 ‘검찰개혁’ 몫인 박은정 전 법무부 감찰담당관이 배정됐다. 그는 추미애 전 법무부 장관 시절 윤석열 당시 검찰총장을 사퇴시키려 ‘찍어내기 감찰’을 했다는 의혹을 받아 해임되자 보복성 징계라고 반발한 바 있다.<br>조국혁신당은 이날 오후 6시부터 당원과 국민참여선거인단 13만 6633명 중 10만 7489명(78.7%)이 참여한 투표를 통해 총 20명의 비례대표 순번을 확정했다. 조 대표는 소셜미디어(SNS)에 “저 조국은 국민들과 함께 검찰 독재 정권 조기 종식을 위해 맨 앞에 서서 맨 마지막까지 싸우겠다”며 정권 심판론을 내세웠다.<br>비례대표 1·2번에 배정된 박 전 감찰담당관과 조 대표에 이어 3~6번에는 이해민 전 구글 시니어 프로덕트 매니저, 신장식 당 수석대변인, 김선민 전 건강보험심사평가원장, 김준형 전 국립외교원장 등이 자리했다. 7~10번에는 가수 리아(본명 김재원), 황운하 의원, 정춘생 전 대통령비서실 여성가족비서관, 차규근 전 법무부 출입국관리본부장 등이 배치됐다.<br><!-- MobileAdNew center -->11~13번에는 강경숙 전 국가교육회의 본회의 위원, 서왕진 전 서울연구원 원장, 백선희 서울신학대 교수 등이 추천됐다. 김형연 전 법제처장, 이숙윤 고려대 교수, 정상진 영화수입배급사협회 회장, 남지은 문화유산회복재단 연구원, 서용선 전 의정부여중 교사, 양소영 작가, 신상훈 전 경남도의원 등은 14~20번에 자리했다.<br>최근 조국혁신당의 기세로 보면 10위 안팎에서 당선권이 결정될 전망이다. 여론조사 전문기관 리얼미터가 에너지경제신문 의뢰로 지난 11일부터 15일까지 비례대표 정당 투표 의향을 물은 결과 조국혁신당 지지율은 26.8%였다. 이는 지난 20대 총선 당시 국민의당의 비례대표 득표율(26.7%)과 흡사한데 당시 국민의당은 13석을 차지한 바 있다.<br>또 이번 여론조사에서 조국혁신당의 지지율은 더불어민주당이 이끄는 범야권 위성정당인 더불어민주연합(18%)을 오차범위 밖으로 밀어내고 국민의힘 비례 위성정당인 국민의미래(31.1%)에 이어 2위를 차지했다. 이어 개혁신당(4.9%), 자유통일당(4.2%), 새로운미래(4.0%), 녹색정의당(2.7%) 등의 순이었다. 해당 설문조사는 무선(97%)·유선(3%) 자동응답(ARS) 방식으로 진행됐고 응답률은 4.2%였다(보다 자세한 내용은 리얼미터 홈페이지 또는 중앙선거여론조사심의위원회 홈페이지 참조).<br><!-- 광고 right -->한편 이낙연 공동대표가 이끄는 새로운미래도 이날 비례대표 후보자 13명의 명단과 순번을 공개했다. 1~3번은 각각 양소영 전 민주당 대학생위원장, 조종묵 전 초대 소방청장, 주찬미 전 육군 중령 등이다.","date":"2024-03-18T23:36:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240319006006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한동훈, 홀로서기 갈림길… 용산 리스크 털어낼까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/18/SSC_20240318181710_V.jpg' width=100px align=left><!-- 그림 1552197 -->한동훈 국민의힘 비상대책위원장이 총선을 23일 앞두고 이종섭 전 국방부 장관의 주호주대사 임명과 출국, 황상무 대통령실 시민사회수석의 ‘회칼 테러’ 막말 등에 대통령실과 다른 목소리를 내며 ‘홀로서기’에 나설지 관심이 쏠린다. 당내에서는 ‘한 위원장이 깃발을 들어야 한다’며 이른바 용산 리스크를 털어 내길 기대하는 목소리가 높다.<br>한 위원장은 18일 공개적으로는 침묵을 지켰지만 선거대책위원회 비공개회의에서 ‘어제 입장(이 대사의 즉각 귀국과 황 수석의 거취 결단 요구)은 그대로 간다’고 이야기했다고 한다. 대통령실의 반박성 입장 표명에도 기존 입장을 고수한 것이다. 김경율 비상대책위원은 기자들과 만나 “한 위원장의 입장, 곧 당의 입장은 그대로 유지한다”고 확인했다.<br>한 위원장의 전날 언급에 대해 ‘국민 눈높이를 전한 것’이라는 게 당의 설명이지만, 대통령실과 ‘디커플링(탈동조화) 전략’이라는 해석도 나온다. 총선에서 패배할 경우 한 위원장이 정치적으로 후일을 도모하기 어렵다는 점도 ‘배수의 진’을 치는 이유 중 하나다.<br><!-- MobileAdNew center -->당 핵심 관계자는 “국민은 당정 갈등이 어떻게 진행되는지 볼 것”이라며 “있는 갈등을 없다고 할 수는 없지 않으냐”고 반문했다. 최병천 전 민주연구원 부원장은 페이스북에 “당정 갈등을 감수하고 이종섭, 황상무를 정리하면 한동훈 리더십이 다시 탄력을 받을 수 있다”고 했다.<br>당 안팎에서는 김건희 여사의 명품백 수수 의혹 때와는 달라야 한다는 요구도 나온다. ‘차별화’를 넘어 ‘홀로서기’를 해야 한다는 것이다. 한 재선 의원은 “한 위원장이 깃발을 들어야 의원들이 따라간다. 용산과의 이견을 두려워해서는 안 된다”고 했다. 당 관계자도 “한 위원장은 이제부터 치고 나갈 수밖에 없다. 수도권 선거를 위한다는 명분도 있다”고 했다.<br>특히 한 위원장의 전날 언급에 대해 수도권 의원과 출마자들은 호평했다. 서울에 출마한 한 후보는 “한 위원장이 수도권 출마자의 입장을 대변해서 말해 줬다. 현재 상황을 잘 파악하고 분위기를 이끌어 준 것”이라고 했다. 수도권의 한 의원은 “막말 후보 정리 등 당 차원에서 할 수 있는 건 다 했다. 이제 대통령실이 여론을 좀 봐 달라”고 말했다.<br><!-- 광고 right -->한 위원장은 이날 기자들과의 질의응답(백브리핑)을 이례적으로 건너뛰었다. 한 위원장은 그간 기자들과의 문답을 피하지 않고 오히려 20~30분간 이어 가면서 대언론 메시지에 적극적인 편이었다. 그러나 당정 갈등이 증폭되면서 말을 아끼는 것으로 해석된다. 당은 공지에서 “전격 중단했다는 것은 사실이 아니고, 필요시에 수시로 진행할 예정”이라고 했다.","date":"2024-03-18T23:35:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240319003004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"李·黃 끌어안은 대통령실… 일단 강경 모드","partialText":"대통령실은 18일 이종섭(전 국방부 장관) 주호주대사 임명 논란과 ‘언론인 회칼 테러’ 발언으로 문제가 된 황상무 대통령실 시민사회수석의 거취와 관련해 여권 일각의 책임론과 거리를 두며 ‘강경 모드’를 이어 갔다. “법적·절차적 문제가 없다”는 인식이 큰 상황에서 자칫 대통령실 스스로 책임을 인정하는 모습을 만들 순 없다고 판단한 것으로 풀이된다.<br>대통령실은 이날 오전 대변인실 명의의 현안 관련 입장을 내고 두 사안에 대한 설명에 나섰다. 이 사안과 관련해 대통령실이 공식적으로 언론 공지를 낸 건 처음이다.<br>이 대사 관련 입장에서 대통령실이 강조한 것은 임명 과정에 절차적 하자나 법적 논란 소지가 없다는 점이었다. 대통령실은 “이 대사는 대사 부임 출국 전 스스로 고위공직자범죄수사처(공수처)를 찾아가 4시간가량 조사를 받았고, 언제든 소환하면 귀국해 조사받겠다고 했다”며 “이에 공수처도 다음 기일 조사가 준비되면 소환 통보하겠다고 했다”고 설명했다.<br><!-- MobileAdNew center -->그러면서 정치권 일각에서 이 대사가 공수처 소환 통보 전에 귀국해야 한다는 주장이 나오는 것도 일축했다. 이 대사가 ‘공수처 소환’을 전제로 귀국할 순 있어도 제 발로 먼저 국내로 들어와 마치 책임을 인정하는 듯한 모습을 보일 수는 없다는 것이다.<br>황 수석의 경우 전날 한동훈 국민의힘 비상대책위원장이 거취를 직접 거론하며 사실상 자진 사퇴 가능성에 무게가 실렸지만 대통령실은 일단 이러한 요구를 받아들이지 않고 관련 보도를 부인하며 논란 확산을 차단했다. 황 수석의 발언이 부적절했던 것은 사실이지만 실제 언론을 위협하려 했던 발언이 아니었기 때문에 경질 사유가 될 정도는 아니라고 판단한 것으로 풀이된다. 대통령실은 입장문에서 “특히 대통령실은 특정 현안과 관련해 언론사 관계자를 상대로 어떤 강압 내지 압력도 행사해 본 적이 없고, 하지도 않을 것”이라고 밝혔다.<br>더불어 그간 정권과 불편한 관계였던 MBC가 해당 논란을 보도했다는 점에서 보도의 ‘순수성’을 의심하는 분위기도 감지된다.<br><!-- 광고 right -->다만 이번 ‘실언’이 총선을 앞두고 여권에 부담이 될 수밖에 없다는 점에서 황 수석이 전격적으로 거취를 결정할 가능성도 여전히 남아 있다. 황 수석은 전날 관련 입장을 묻는 언론에 “모두 제 부덕의 소치다. 근신하겠다”고만 답했다.","date":"2024-03-18T23:35:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240319003003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"마트 찾은 尹 “장바구니 물가 안정에 특단 조치… 사과값 잡는다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/18/SSC_20240318233511_V.jpg' width=100px align=left><!-- 그림 1552264 -->윤석열 대통령은 18일 “정부는 장바구니 물가를 내릴 수 있도록 농산물을 중심으로 특단의 조치를 즉각 실행하겠다”고 밝혔다.<br>윤 대통령은 이날 서울 서초구 농협 하나로마트 양재점에서 주재한 민생경제점검회의에서 “특히 장바구니 물가가 높아져 서민과 중산층의 살림살이에 어려움이 크실 것”이라며 이렇게 말했다.<br>윤 대통령은 “먼저 농산물 가격이 평년 수준으로 안정될 때까지 기간, 품목, 규모에 제한을 두지 않고 납품단가와 할인 지원을 전폭적으로 시행하겠다”며 “냉해 등으로 상당한 기간 높은 가격이 예상되는 사과와 배는 더 파격적으로 지원하겠다. 딸기, 참외와 같은 대체 과일의 가격 안정을 위해 가능한 모든 정책적 지원을 아끼지 않겠다”고 말했다.<br><!-- MobileAdNew center -->이어 “대형마트 중심의 할인 경로도 전통시장, 온라인 쇼핑몰 등으로 확대하겠다”며 “아울러 긴급 농산물, 긴급 농축산물 가격안정자금 1500억원을 즉각 투입하고 필요한 경우 지원 규모를 확대할 것”이라고 밝혔다. 또 “사과·배 수요를 대체할 수 있도록 수입 과일·농산물·가공식품에 대한 할당관세 대상 품목을 대폭 확대하고 물량도 무제한으로 풀겠다”며 1단계로 현재 24종인 과일류 관세 인하 품목에 체리·키위 등 5종을 바로 추가한다고 말했다.<br>이날 대통령실은 고물가 대책의 일환으로 이동통신단말장치 유통구조 개선에 관한 법률(단통법) 폐지 이후 통신비 인하를 위한 업계의 추가 노력도 당부했다. 대통령실 고위 관계자는 “고물가로 국민적 고통이 가중되는 상황에서 통신 3사의 책임 있는 결정을 촉구한다”고 말했다. 최근 통신 3사가 최대 50만원까지 지원 가능한 번호이동 지원금을 13만원까지만 지급하기로 한 데 대해 문제를 제기한 것으로 풀이된다.<br>당에서도 ‘물가 잡기’를 의제로 띄워 보조를 맞췄다. 한동훈 국민의힘 비상대책위원장은 이날 서울 여의도 당사에서 열린 중앙선거대책위원회 회의에서 “납품단가 지원을 기존 13개 품목에서 21개 품목으로 대폭 확대하는 한편 농산물 할인 예산도 2배 확대하고 축산물도 50%까지 할인하는 행사를 연중 시행할 계획”이라고 밝혔다.<!-- 광고 right -->","date":"2024-03-18T23:35:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240319002005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘이종섭·황상무·비례’… 따로 가는 당정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/18/SSC_20240318091534_V.jpg' width=100px align=left><!-- 그림 1551904 -->윤석열 대통령과 한동훈 국민의힘 비상대책위원장이 4·10 총선을 약 3주 앞두고 ‘제2의 당정 갈등’에 돌입하는 모습이다. 해병대 채모 상병 사망 사건과 관련해 수사 외압 의혹을 받는 이종섭(전 국방부 장관) 주호주대사의 ‘즉각 귀국’과 언론인 회칼 테러 발언으로 물의를 빚은 황상무 대통령실 시민사회수석의 ‘거취 결단’ 등 한 위원장의 요구에 대해 대통령실은 18일 ‘수용 불가’ 입장을 밝혔다. 또 국민의힘의 비례 위성정당인 국민의미래가 이날 내놓은 비례대표 공천을 둘러싸고 친윤(친윤석열)계 대 친한(친한동훈)계의 날 선 대치가 벌어졌다.<br>대통령실은 이날 내놓은 입장문에서 “(이 대사는) 한·미·일·호주의 안보협력과 호주에 대한 대규모 방산 수출에 비춰 적임자를 발탁한 정당한 인사”라고 밝혔다. 또 “검증 과정에서 고발 내용을 검토한 결과 문제될 것이 전혀 없다고 판단했고 고위공직자범죄수사처(공수처)도 고발 이후 6개월간 소환 요청을 한 번도 한 적이 없다”고 했다. 그러면서 “이 대사는 공수처의 소환 요청에 언제든 즉각 응할 것이며 공수처가 조사 준비가 되지 않아 소환도 안 한 상태에서 재외공관장이 국내에 들어와 마냥 대기하는 것은 매우 부적절하다”고 했다.<br>이는 전날 한 위원장이 요구한 ‘공수처의 즉각 소환, 이 대사의 즉각 귀국’을 수용하지 않겠다는 뜻으로 해석됐다. 대통령실 고위 관계자도 통화에서 “아무리 선거 때라지만 다 합의하고 출국한 것인데 당장 귀국하라는 것은 옳지 않다”고 일축했다.<br><!-- MobileAdNew center -->반면 한 위원장은 대통령실의 입장이 전해진 후 진행된 선거대책위원회 비공개회의에서 “어제 밝힌 우리 입장은 그대로 간다”고 강조했다고 참석자들이 전했다. 공동선대위원장인 안철수(경기 성남분당갑) 의원도 기자들과 만나 “빨리 귀국해서 수사받는 게 좋다. 해임 문제를 포함해 검토할 수 있다”고 말했다.<br>수도권 후보들의 요구도 한층 거세졌다. ‘험지’인 서울 마포을에 출마하는 함운경 후보는 통화에서 “국내로 들어와 수사를 기다리는 게 합당하다. 야권이 정치적 공세로 이용하려는 데 속수무책으로 당하고 있을 수는 없다”고 말했다.<br>한 비수도권 현역 의원도 “이종섭 때문에 수도권 후보들 지지율이 매일 1% 포인트씩 떨어지고 있을 것”이라고 우려했다. 반면 한 친윤계 의원은 “현재 한 위원장의 요구는 공수처가 부르지도 않았는데 이 대사가 들어와 기다리는 ‘쇼’를 하라는 말과 다르지 않다”고 비판했다.<br><!-- 광고 right -->대통령실과 공수처는 이날 출국금지 조치된 이 대사가 출국할 수 있었던 이유가 상대에게 있다며 공방을 이어 갔다. 대통령실은 ‘공수처의 허락’으로 이 대사가 출국할 수 있었다고 주장한 데 반해 공수처는 출국금지를 해제하는 기관이 아니기 때문에 허락한 바 없다는 것이다. 특히 대통령실은 ‘공수처가 정치의 영역에 들어왔다’며 불쾌감을 숨기지 않는 모습이었다.<br><!-- MobileAdNew center -->이날 오전까지 자진 사퇴로 가닥이 잡히는 듯했던 황 수석 논란도 원점이다. 여권은 단일대오로 황 수석의 거취 정리를 요구했으나 대통령실은 이날 황 수석의 부적절한 발언이 윤 대통령의 언론관과 결이 다르다면서도 자진 사퇴에는 선을 그었다. 대통령실 관계자는 통화에서 “대통령은 (참모를) 경질하는 스타일이 아니다”라고 말했다.<br>이후 국민의미래 비례대표 공천자와 순번이 확정된 직후 윤 대통령의 복심인 이철규 의원이 공개적으로 반기를 들자 당내에서는 “터질 게 터졌다”는 반응이 나왔다. 이 의원은 페이스북에 “국민의힘 비상대책위원 출신 2명이 비례대표에 포함되고, 생소한 이름의 공직자 2명이 당선권에 포함됐다”며 당선권에 배치된 ‘한동훈 비대위’의 상징인 김예지(비례대표 15번)·한지아(11번) 전 비대위원을 저격했다.<br>국민의힘 공천관리위원으로 지역구 공천 작업에 참여했던 이 의원의 이례적인 ‘작심 발언’에는 대통령실의 의중이 담긴 것으로 보인다. 윤 대통령의 최측근인 주기환 전 광주시당위원장이 이날 비례대표 당선권(1~20번) 밖인 24번을 받자 ‘호남 후순위 배치’에 반발하며 사퇴한 것도 같은 맥락이다. 잇단 막말이 드러나며 부산 수영 공천이 철회된 장예찬 전 청년최고위원이 공관위 결정에 불복해 무소속 출마에 나선 데도 ‘한동훈표 공천’에 대한 대통령실의 불편한 심기가 반영됐다는 평가가 대체적이다. 이에 대해 당 핵심 관계자는 “비례대표 공천에 용산의 요구를 들어주지 않았다는 노골적인 불만으로 본다”고 말했다.<br>이른바 이종섭·황상무 논란이라는 악재에 이어 비례대표 공천 문제로 당정 갈등의 전선이 확대되면서 지난 1월 김경율 비대위원에 대한 한 위원장의 ‘사천 논란’으로 결별 위기까지 갔던 ‘윤·한 갈등’이 재연될 수 있다는 전망도 나온다. 당내에서는 적정 수위의 당정 갈등은 국민의힘의 수도권 열세 상황을 뒤집을 ‘반전 카드’가 될 수 있다는 기대도 나오지만 이보다는 공멸이라는 절체절명의 위기감이 커지고 있다. 한 수도권 후보는 “당이 나서 민심을 전하는데 이를 대통령실이 거부하는 모습으로 총선을 치러서야 되겠느냐”고 말했다.","date":"2024-03-18T23:34:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240319001004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"거소투표·선상투표 19일부터 23일까지 신고하세요","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/18/SSC_20240318185207_V.jpg' width=100px align=left><!-- 그림 1552235 -->중앙선거관리위원회는 4·10 총선을 앞두고 신체 장애로 거동하기 어렵거나 외국에서 항해하는 선박 등에 승선하는 유권자는 19일부터 23일까지 서면·인터넷으로 신고해야 한다고 밝혔다. 거소투표와 선상투표 신고자는 병원·자택·선박 등 자신이 머무르는 곳에서 우편 등으로 사전 투표할 수 있다.<br>거소투표 신고 대상자는 ▲사전투표소 및 투표소와 멀리 떨어진 영내 또는 함정에서 오랫동안 생활하는 군인이나 경찰공무원 ▲병원·요양소에 머물거나 수용소·교도소 또는 구치소에 수용·수감된 사람 ▲신체에 중대한 장애가 있어 거동할 수 없는 사람 ▲중앙선거관리위원회 규칙이 정하는 외딴섬에 사는 사람 등이다. 선상투표 신고 대상자는 대한민국 선박 및 외국 국적 선박 중 대한민국 국민이 선장을 맡고 있는 선박에 승선 예정이거나 승선하고 있는 선원을 대상으로 한다.<br>거소투표나 선상투표 신고를 하려는 사람은 거소·선상투표 신고서를 작성해 본인의 주민등록지인 시·군·구청 또는 읍면동 주민센터에 도착하도록 우편으로 발송하거나 직접 제출하면 된다. 신고서는 시·군·구청 또는 읍면동 주민센터에 비치된 신고서를 이용하거나, 중앙선거관리위원회 홈페이지에서 서식을 다운로드해 작성하면 된다. 신고서를 우편으로 발송하는 경우는 23일 오후 6시까지 도착해야 한다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-03-18T18:52:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240318500198"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"총선 코 앞 악재…與, ‘이종섭 출구찾기’ 고심","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/18/SSC_20240318183326_V.jpg' width=100px align=left><!-- 그림 1552222 -->4·10 총선을 3주가량 앞두고 불거진 이종섭(전 국방부 장관) 주호주 대사의 출국 논란에 대해 여권에서 조기 수습을 위한 출구전략을 모색해야 한다는 목소리가 확산하고 있다. 한동훈 국민의힘 비상대책위원장이 전날 제시한 ‘즉각 귀국’에 대해 대통령실이 부정적 입장을 냈지만, 일각에서는 이 대사의 자진사퇴 요구까지 나온다.<br>안철수 공동선대위원장은 18일 기자들과 만나 “이 대사가 먼저 조사받겠다는 의지를 표명하고 행동으로 옮기는 것 자체가 의미가 있을 것”이라고 강조했다. 또 나경원 공동선대위원장도 라디오에서 “대통령실의 잘못이 없었다고 해도 당연히 국민이 느끼기에는 ‘도피성 대사 임명’이라고 느껴지지 않겠나. 이 대사 본인이 들어와서 조사받는 자세를 갖는 게 맞다”고 말했다.<br>한 위원장의 ‘즉각 귀국’에 힘을 실은 셈이다. 한 위원장도 이날 중앙선거대책위원회 비공개회의에서 기존 입장을 재확인한 것으로 전해졌다. 다만 이틀 연속 대통령실과의 표면적 갈등을 감안한 듯 공식 언급을 하지 않았다.<br><!-- MobileAdNew center -->이에 대한 대통령실의 입장은 ‘고위공직자범죄수사처(공수처)의 소환 후 이 대사의 귀국’이었다. 대통령실 핵심 관계자는 이날 통화에서 “한 위원장 주장의 핵심은 ‘공수처가 빨리 이 대사를 소환하라’ 아닌가, 대통령실도 다르지 않지만 공수처가 수사할 준비가 전혀 안 돼 있다”며 “즉각 귀국하라는 것은 정치공세”라고 했다.<br>하지만 당내에서는 자진사퇴 혹은 대통령실의 해임 같은 결단으로 이 대사의 거취를 조속히 결정하자는 주장이 나온다. 총선이 불과 20여일 남은 상황에서 이 대사 논란을 기점으로 당 지지율이 하향세로 돌아섰다는 분석이다. 서울 지역의 한 출마자는 통화에서 “대통령실의 입장도 잘 알겠지만, 선거 때는 국민이 부적절하다고 본다면 그 눈높이에 맞춰가는 게 필요하다”며 “(논란을) 빨리 정리할 수 있게 대통령실이 좀 더 적극적인 조처를 해달라”고 말했다.<!-- 광고 right -->","date":"2024-03-18T18:33:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240318500195"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"나경원=냄비? 비하 논란 류삼영 “우리 홍보물 아냐”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/18/SSC_20240318140719_V.jpg' width=100px align=left><!-- 그림 1552025 -->이재명 더불어민주당 대표 지지자들이 나경원 국민의힘 서울 동작을 후보를 비하하는 내용의 홍보물을 만들어 소셜미디어(SNS)에 올리면서 논란이 일고 있다. 이에 맞상대인 류삼영 후보는 “관련 웹자보를 제작하거나 유포하지 않았다”고 해명했다.<br>류 후보는 18일 페이스북에 “최근 류삼영 후보 이미지와 상대 후보를 비하하는 내용이 합성된 웹자보가 인터넷 커뮤니티 및 SNS를 통해 퍼지고 있다”면서 “상대 후보를 비하하는 선거운동은 일절 기획하고 있지 않다. 관련 웹자보 유포는 류삼영 후보의 생각과도 다르다”고 밝혔다.<br>지난 5일 ‘이재명과 함께 하는 5000만 국민’ 페이스북 페이지에는 나 후보를 향한 홍보물이 게시됐다. 작성자는 “동작을에서 나베(냄비)를 밟아버릴 강력한 후보 #류삼영 #동작을 #나경원” 문구를 적으며 류 후보가 무릎차기를 하는 사진과 함께 ‘냄비는 밟아야 제맛’이 적힌 홍보물을 올렸다.<br><!-- MobileAdNew center -->나베는 나 후보와 일본 아베 신조 전 총리를 섞은 합성어로 나 후보를 공격하는 용어로 쓰인다. 또한 냄비의 일본어이기도 하다. 국내에서 냄비는 여성을 비하할 때 쓰이기도 한다. 여성인 나 후보를 비하하는 의도가 다분한 용어로 의심받고 있다.<br>이에 대해 온라인상에서는 선을 넘은 것 아니냐는 지적이 나오고 있다. 네티즌들은 “아무리 선거지만 너무 나갔다”, “여성 입장에서 뜻을 알고 보면 정말 불쾌한 단어” 등의 반응을 보였다. 류 후보도 “유포자의 진의를 알 수 없지만 현 시간부로 상대 후보를 비하하는 내용의 웹자보 제작 및 유포를 중단해주시길 바란다”고 촉구했다.<br>한편 류 후보는 지난 16일 SNS에 작년 폭우 속 실종자를 수색하다 순직한 해병대 채모 상병 사건을 언급하며 “고 채상병 일병 사건을 절대로 잊지 않고 소외된 사회적 약자 해결에 적극 나서겠다”고 써서 논란이 되기도 했다. 채상병은 성이 채씨이고 일병으로 복무하던 중 순직해 사후 상병으로 추서됐는데 제대로 파악하지 못했다는 비판이 나왔다. 류 후보는 ‘채상병 일병’을 ‘채상병 상병’으로 수정했다가 비판을 받았는데 이에 대해 “오타가 난 해프닝”이라는 입장을 밝혔다.<!-- 광고 right -->","date":"2024-03-18T14:07:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240318500096"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국방부·육군본부에 이어 방위사업청, 방산전시회 ‘KADEX 2024’ 공식 후원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/18/SSC_20240318135016_V.jpg' width=100px align=left><!-- 그림 1552016 -->국방부와 육군본부에 이어 방위사업청이 올 가을 개최하는 대한민국 국제방위산업전시회(KADEX 2024)를 공식 후원한다.<br>대한민국 육군협회는 지난 15일 국방부와 육군본부에 이어 방위사업청이 KADEX 2024를 공식 후원을 승인하면서 대한민국 최대 지상무기 전시회의 타이틀을 갖게 됐다고 18일 밝혔다.<br>KADEX 2024을 주최하는 육군협회는 “방산전시회는 일반 산업전시회와는 다르게 군의 장비와 인력 지원이 필요하므로 국방부와 육군본부로부터의 군의 지원과 방위사업청의 후원이 절대적”이라면서 “국방부와 육군본부, 방위사업청의 후원 승인으로 KADEX 2024는 정부가 후원하는 전시회로 명실공히 대한민국 유일의 지상무기 방산전시회의 정통성을 확보, 방산수출은 물론 국익에 기여하는 전시회로 그동안 지상무기 방산전시회에 대한 방산업체의 혼란도 종식될 것으로 판단한다”고 밝혔다.<br><!-- MobileAdNew center -->육군협회에 따르면 오는 9월 25~29일 계룡대 비상활주로에서 열리는 KADEX 2024는 전 세계 50개국에서 500여개(1600개 부스)의 방산기업이 참가하는 역대 최대규모의 방산 전시회로 지휘통제·통신, 기동, 화력, 방호, 항공, 미래, 지원 등 관련 분야별 혁신 기업들이 방위산업의 첨단기술과 최신 트렌드를 가늠할 수 있는 다양한 품목을 선보일 예정이다.<br>지난 10년간 격년 주기로 방산전시회를 주최해온 육군협회는 장소선정 관련해 “군 자원의 효율성 및 국가적 행사 일정 반영, 충남도, 대전시, 계룡시 등 지자체와의 협조 등을 토대로 국토의 조화와 균형발전에 기여하고, K-방산의 위상을 전 세계에 홍보하고 이를 통해 국익 창출에 기여할 수 있는 최적의 장소를 다각적으로 검토한 결과 장소를 계룡대로 선정했다”고 밝혔다.<br>이어 “계룡대에서 전시회를 개최하면서 지난 10년간 방산 전시회가 육군본부와 교육사령부 군수사령부 병과학교 등이 소재하는 지역에서 250㎞ 떨어진 경기 고양시 킨텍스에서 개최되면서 현역의 참여도가 부족했다는 지적을 과감히 해소할 수 있게 됐다”고 덧붙였다.<br><!-- 광고 right -->육군협회는 올해 전시회를 육군본부 등 주요 군 시설이 위치하고 방산 연구기관들이 30분 이내에 대거 밀집한 계룡대에서 처음으로 개최함에 따라 2022년 21개국보다 두 배 많은 50개국 해외 인사 초청을 목표로 추진하고 있다.<br><!-- MobileAdNew center -->육군협회는 계룡대가 우리나라 주요 지역에서 1시간 30분이면 방문할 수 있는 곳에 있고, KTX와 SRT가 하루에 약 115대가 운영돼 전국 각지에서 현역 군인들과 산업관계자들이 방문하기에 다른 지역보다 훨씬 편리할 것으로 예상했다.<br>한편 육군협회는 KADEX 2024 개최지인 충남·계룡 지역에서 유발되는 소비 금액이 230억원에 이를 것으로 추정했다.  한국관광공사의 ‘2021 MICE 산업의 경제적 파급효과 분석’ 자료에 따르면 MICE 산업 개최로 인한 1인당 지출액은 내국인 22만 9259원, 외국인 223만 4605원으로 나타났다. KADEX 2024 예상 참관객 6만5000명으로 이 가운데 ‘국제 인증 전시회’ 기준으로 5%인 3250명은 해외 바이어이고, 6만1750명은 국내 참관객이다.<br>이들의 총 지출액을 환산해보면 내국인 142억원, 외국인 73억원 등 총 215억원에 이른다.  여기에 참가하는 국내외 참가기업 임직원과 초청 바이어, 정부 초청 해외 귀빈의 지출까지 합산하면 소비 금액은 더 커질 것이라는 것이 육군협회의 설명이다.","date":"2024-03-18T13:50:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240318500091"}]