[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"취임 앞두고 ‘중범죄자’ 된 트럼프","partialText":"도널드 트럼프 대통령 당선인이 지난 10일(현지시간) 미국 뉴욕 맨해튼 형사법원에서 ‘성추문 입막음 돈 지급 사건’과 관련해 유죄 판결을 받았다. 이에 따라 트럼프 당선인은 미국 역사상 처음으로 ‘중범죄자’라는 주홍글씨를 달고 대통령에 취임하는 불명예를 안게 됐다. 다만 법원은 트럼프 당선인이 오는 20일 취임을 앞두고 있는 현실적 상황을 고려해 아무런 처벌도 하지 않는 ‘무조건 석방’을 선고했다.<br>뉴욕 1심 법원인 맨해튼 형사법원의 후안 머천 판사는 이날 선고 공판에서 성인영화 배우와의 성관계 의혹 폭로를 막으려고 입막음 돈을 지급하도록 하고 회사의 관련 회계 기록을 조작한 혐의로 기소된 트럼프 당선인에게 이같이 선고했다.<br>무조건 석방은 유죄 판결의 일종이지만, 아무런 조건 없이 풀려나게 하는 것을 의미한다. 이번 판결로 당선인의 대통령직 수행에는 사실상 아무런 영향이 없다.<br><!-- MobileAdNew center -->트럼프 당선인은 머천 판사가 비대면 출석을 허용함에 따라 이날 플로리다 마러라고 자택에서 비대면으로 재판에 참가했다. 머천 판사는 이날 선고 공판에서 당선인이 대통령으로서 받는 법적인 보호의 범위가 특별하다고 인정하면서도 “그것이 배심원단의 평결을 없애는 것은 아니다”라고 말했다.<br>반면 트럼프 당선인은 “이 재판은 정치적 마녀사냥이었고, 내 명예에 타격을 가해 선거에서 패배하게 만들려 했지만 실패했다”고 주장했다. 그는 ‘두 번째 임기를 잘 마치시라’는 판사의 말에 불만스러운 표정으로 고개를 돌렸다.<br>한편 트럼프 당선인은 2016년 대선 직전 전직 성인영화 배우 스토미 대니얼스에게 과거 성관계 폭로를 막으려고 13만 달러(약 1억 9100만원)를 건네고, 그와 관련한 회사 회계 기록을 조작한 혐의로 재판에 넘겨졌다.<!-- 광고 right -->","date":"2025-01-13T00:00:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250113018007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"그린란드 이어 스발바르… 美·러 ‘북극 패권 경쟁’에 휘말리나","partialText":"<strong class=\"subTitle_s2\">트럼프 2기 안보보좌관 논쟁 가세<br/>러시아 대항에 필수적인 지역 강조<br/><br/>덴마크, 그린란드 자치권 주장 속<br/>미군 증강 물밑 협상 시도 알려져</strong>도널드 트럼프 미국 대통령 당선인이 덴마크령인 그린란드 매입 의사를 적극적으로 표현한 데 이어 차기 백악관 국가안보보좌관이 이번 논쟁의 핵심으로 ‘북극 패권’을 거론해 관심이 집중되고 있다. 이에 따라 그린란드에 이어 북극 항로 요충지인 노르웨이령 스발바르 제도도 강대국 패권 경쟁에 휘말릴 가능성이 있다는 지적이 나온다.<br>11일(현지시간) 폭스뉴스에 따르면 트럼프 2기 정부의 백악관 국가안보보좌관으로 지명된 마이크 왈츠 상원의원은 최근 이 방송 인터뷰에서 “러시아가 북극에서 왕이 되려고 한다”며 “이건 그린란드뿐만 아니라 북극에 관한 문제다. 석유와 천연가스, 광물이 풍부한 지역”이라고 말했다. 트럼프 당선인도 그린란드 통제가 러시아, 중국에 대항하는 국가의 안보에 필수적이라고 강조한 바 있다.<br>정치전문매체 폴리티코는 그린란드 문제로 미국, 러시아 등 강대국의 북극 패권 경쟁이 가속화할 경우 스발바르 제도 역시 분쟁의 중심에 설 수 있다고 지목했다.<br><!-- MobileAdNew center -->약 2500명의 주민이 거주하는 스발바르 제도는 사람보다 북극곰이 더 많이 사는 곳으로, 러시아의 북방 함대가 대서양에 도달하기 위해 통과해야만 하는 해상 경로에 자리잡고 있다. 현재 노르웨이 영토이지만 1920년 체결된 ‘스발바르 조약’에 따라 특별한 국제적 지위를 갖는다. 군도에 대한 노르웨이의 주권을 인정하면서도 48개국인 모든 조약 가입국이 천연자원을 이용할 수 있게 한 것이다.<br>노르웨이는 최근 트럼프 당선인이 그린란드를 차지하기 위해 무력 사용도 배제하지 않겠다고 밝힌 것과 관련해 여파가 스발바르 제도로 미치지 않을까 우려하고 있다. 요나스 가르 스퇴레 노르웨이 총리는 “다른 나라의 주권하에 있는 영토를 차지하겠다는 의도는 도저히 용납할 수 없다”며 나토(북대서양조약기구)의 단결을 촉구했다. 이어 “스발바르 제도는 노르웨이가 완전히 영유하고 있는 곳이며 지금도, 앞으로도 노르웨이 영토로 남아 있을 것”이라고 못 박았다.<br>한편 덴마크 정부와 무테 에게데 그린란드 총리는 그린란드가 매물이 아니란 점은 명확히 했지만 물밑으로는 트럼프 측에 협상 의사를 전한 것으로 알려졌다. 미 매체 악시오스는 이날 덴마크가 그린란드의 안보 강화 및 미군 주둔 확대를 논의하고 싶다는 의향을 트럼프 인수위원회 측에 보냈다고 단독 보도했다.<br><!-- 광고 right -->덴마크 정부는 그린란드의 안보를 나토와 그린란드 주둔 미군에 의존하고 있다. 다만 그린란드 내 미군을 증강하는 조치만으로 트럼프 당선인이 만족할지는 미지수라고 악시오스는 짚었다. 전문가들 사이에서는 트럼프 당선인이 안보보다 석유, 희토류 등 그린란드의 천연자원에 더 관심을 두고 있다는 의견이 나오고 있다.","date":"2025-01-12T23:59:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250113018005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘깜빡 실수’로 1조 비트코인 쓰레기통에 버린 英 남자, 결국","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/12/SSC_20250112232903_V.jpg' width=100px align=left><!-- 그림 1654823 --><br>8000개의 비트코인이 들어있는 하드드라이브를 한순간의 실수로 버린 뒤 10년이 넘도록 되찾기 위해 노력해온 영국의 IT 엔지니어 제임스 하웰스(39)의 노력이 최근 법원의 기각 판결로 인해 물거품으로 돌아갈 위기에 처했다.<br>11일(현지시간) 미국 매체 비즈니스인사이더 등에 따르면 하웰스는 하드드라이브가 묻힌 뉴포트시 쓰레기 매립장에 접근하게 해달라고 요청했으나 법원은 지난 9일 “소송을 제기할 만한 합리적인 근거가 없다”며 기각 판결을 내렸다. 하웰스는 시의회를 상대로 매립지에 접근할 법적 권리를 주지 않을 경우 4억 9500만 파운드(8910억원)의 보상금을 달라고 요구했지만 법원은 이를 받아들이지 않았다.<br><!-- MobileAdNew center -->앞서 하웰스는 지난 2009년 비트코인 채굴 초기에 8000개를 획득했으나 2013년 비트코인이 든 하드드라이브를 다른 쓰레기와 함께 실수로 버렸다. 그는 해당 하드드라이브를 다른 것과 혼동했다고 설명했다. 하웰스가 버린 하드드라이브에는 현재 가치로 1조 1110억원에 달하는 비트코인이 전자 지갑에 들어 있었다.<br>하웰스는 쓰레기 매립장까지 찾아가 하드드라이브를 찾기 위해 10년이 넘도록 분투했다. 뉴포트 시의회를 상대로 수차례 매립장 접근 허가를 요청했으며, 비트코인을 찾을 경우에는 일부를 나눠주겠다고 제안했다. 그는 인공지능(AI)과 로봇, 개를 활용해 11만t 규모 쓰레기 더미 속에서 비트코인을 찾을 수 있다고 주장했다.<br>그러나 뉴포트 시의회는 환경 규제를 이유로 하웰스의 수색 요청을 거부해왔다. 매립지의 쓰레기를 파헤쳤다간 자칫 유독 물질이 주변으로 유출돼 환경에 악영향을 줄 거란 이유에서다.<br><!-- 광고 right -->다만 하웰스는 “판사가 의회의 물리적 하드드라이브 소유권에 대해 인정하면서도 비트코인의 소유자는 여전히 나라고 말한 점에서 용기를 얻었다”며 “비트코인을 찾을 때까지 상급 법원에서 계속 싸울 것”이라고 덧붙였다.","date":"2025-01-12T21:13:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250112500078"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘헌법상 우리 국민’ 생포 북한군, 서울땅 밟을 수 있을까 [월드뷰]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/11/SSC_20250111213252_V.jpg' width=100px align=left><!-- 그림 1654642 --><br>피비린내 나는 전쟁터에서 목숨을 건졌다는 안도감도 잠시, 영락없는 한국인 외양의 두 청년은 붕대를 칭칭 감은 채 낯선 타국땅에 누워 경계의 눈빛으로 주위를 두리번거렸다.<br>겨우 20살, 26살. 우크라이나군에 생포된 북한군들이다.<br><!-- MobileAdNew center -->11일(현지시간) 우크라이나는 러시아 서부 쿠르스크에서 북한군 2명을 생포했다고 밝혔다. 한국 국가정보원도 이 사실을 확인했다.<br>앞서 우크라이나군이 생포했으나 심각한 부상으로 숨진 북한군 병사와 달리, 이들 모두 다행히 생명에는 지장이 없는 상태다.<br>이제 관심은 이들이 원할 경우 한국행이 가능할지에 쏠린다.<br><!-- 광고 right --><strong class=\"subTitle_s0\">헌법상 대한민국 국민…귀순할 수 있을까</strong>우리 정부는 “대한민국의 영토는 한반도와 그 부속 도서로 한다”는 헌법 조항을 근거로 북한 주민을 대한민국 국민으로 간주해 왔다. 보편적 인권 및 국민 보호 차원에서 북한군의 한국행 루트를 열어줘야 한다는 주장이 제기되는 배경이다.<br><!-- MobileAdNew center -->국정원도 지난해 10월 정보위 국정감사에서 북한군의 귀순 요청시 “국제법·국내법적으로 당연히 우리나라가 받아줘야 하는 상황”이라고 밝힌 바 있다.<br>생포된 북한군들이 서울땅을 밟는 경우의 수는 국제법상 ‘전쟁포로’ 자격을 얻거나, 아니면 한국과 우크라이나 간 ‘범죄인 인도 조약’ 적용에 기대거나 크게 두 가지다. 다만 어느 쪽이든 그 셈법이 복잡하긴 마찬가지다.<br><strong class=\"subTitle_s0\">러시아가 자국군 소속 사실 인정할 경우<br/>‘전쟁포로’ 자격 획득…한국행 가능성</strong><!-- 그림 1654646 --><br>전쟁 포로의 대우에 관한 ‘제네바 제3협약’은 적군에 생포된 시점부터 포로로서 인도적 대우를 받아야 하며, 전쟁 행위 종료시 포로는 지체없이 석방돼 본국으로 송환돼야 한다고 규정한다.<br>만약 러시아가 생포된 북한군을 자국군 소속으로 인정한다면, 이들은 국제법상 포로 지위를 얻고 러시아 송환 대상이 될 수 있다.<br>이때 러시아군 소속으로 포로 지위를 획득한 북한군이 러시아도, 우크라이나도, 제3국도 아닌 귀순을 원한다면 한국행이 가능하다.<br>변상정 국가안보전략연구원 북한연구실장은 12일 서울신문과의 통화에서 “생포 군인이 한국으로 귀순 의사를 밝힌다면 2020년에 보완된 ‘제네바 제3협약에 관한 국제적십자위원회(ICRC) 주석서’에 의거해 포로 송환 의무의 예외에 해당할 여지가 있다”고 밝혔다.<br>포로 자격으로 본국 복귀를 앞두고 인권침해 위협에 직면했으니, 송환 의무 예외 대상으로 간주되는 ICRC 해석을 적용해달라고 요청해 한국으로 데려올 수 있다는 뜻이다.<br><strong class=\"subTitle_s0\">러시아도 북한도 자국군 소속 인정 안 할 경우<br/>국제법상 ‘전쟁포로’도 ‘용병’도 아닌 북한군</strong>하지만 북한군에게 포로 지위 자체가 성립되지 않을 가능성이 크다. 북한과 러시아가 현재까지도 북한군 파병을 공식화하지 않고 있는데다, 파병 군인의 신분을 위조한 정황이 포착됐기 때문이다.<br>러시아군 복장을 하고 러시아군 무기를 들고 러시아군 위조 신분증을 품은 채 러시아땅에서 싸웠으나, 정작 러시아말도 우크라이나말도 영국말도 못해서 현지 파견된 한국 국정원의 통역 지원에 의지해야 하는 북한말씨의 군인을 러시아가 자국군 소속이라고 인정하기는 쉽지 않다.<br>러시아도 북한도 끝내 생포된 북한군의 소속을 확인해주지 않으면, 이들은 ‘불법 전투원’ 또는 ‘비특권적 교전자’로 간주돼 포로 지위를 인정받지 못할 수 있다.<br>일각에서는 북한군을 ‘용병’으로 볼 수 있다는 의견도 나오지만 이 역시 제네바 협약이 제시한 조건을 충족하지 않는다.<br>이 경우 생포된 북한군들은 우크라이나 실정법에 따라 살인죄 등 혐의로 형사 처벌될 수 있다. 따라서 이들을 한국으로 데려오려면 ‘범죄인 인도 조약’ 적용을 검토해야 한다.<br>변 실장은 “러시아와 북한 모두 북한군의 소속을 확인해주지 않으면 우크라이나 정부가 우선적 관할권을 갖게 된다”며 “이때를 대비해 우리 정부는 ‘범죄인 인도 조약’ 적용에 대비할 필요가 있다”고 덧붙였다.<br><strong class=\"subTitle_s0\">한·우크라 ‘범죄인 인도 조약’ 적용 고려<br/>‘조건부’ 신병 인도 가능성…물밑 협상 관건</strong><!-- 그림 1654645 --><br>다만 범죄인 인도는 ‘피청구국’, 이 경우 우크라이나의 재량에 달린 문제라는 점에서 예측이 쉽지 않다.<br>우크라이나가 북한군 신병 인도를 대가로 반대급부를 요구할 수 있기 때문이다.<br>앞서 볼로디미르 젤렌스키 우크라이나 대통령도 북한군 포로의 한국행 가능성에 대해 “우리는 모든 국적의 포로를 ‘전쟁포로’로 대우한다. 북한군 병력도 우크라이나인과 교환할 준비가 돼 있다”며 북한군의 한국행에 부정적 입장을 내비친 바 있다.<br>북한군 송환 문제를 정치적 협상 수단으로 활용할 것이라는 의지의 표현인 셈이다.<br>두진호 한국국방연구원 연구위원은 “북한군 문제는 한·우크라 관계에서 ‘레버리지’(지렛대)”라며 “우크라이나가 우위에 있기 때문에 포괄적 지원 등 반대급부로 무엇이든 요구할 수 있다”고 내다봤다.<br>결국 우리 정부의 물밑 협상력이 관건이다.<br>다만 양면적으로 국제법 차원이 아닌 정치적 차원에서 새로운 논의 역시 가능하다는 게 전문가 분석이다.<br><strong class=\"subTitle_s0\">“선례 없어…정치적 합의 통해 ‘준포로 지위’ 가능”</strong>두 위원은 “러북 양쪽 모두 소속을 확인해주지 않으면 북한군은 국제법상 포로 자격을 획득할 수 없는 게 사실”이라면서도 “충분히 예외 조항을 적용할 수 있다”고 설명했다.<br>두 위원은 “민주주의 진영 간 전쟁이라면 제네바 협약 준수가 중요하겠으나 우크라이나 전쟁은 ‘러시아의 불법적 침공’, 북한군 파병은 ‘악의 축 간 연대’로 규정된 상황”이라고 짚었다.<br>이어 “우크라이나가 북한군을 사실상 포로로 여기고 있는 만큼, 북한군 문제는 정치적으로 접근할 필요가 있다”고 제언했다.<br>그러면서 “선례가 없는 사안이므로, 국제사회와 연대해 ‘포로에 준하는 지위’를 확보하는 방안 모색이 가능하다”고 봤다.<br>정치적 합의를 통해 얼마든지 기존 국제법을 위반하지 않으면서도 북한군에 포로 지위를 부여할 예외적 조항을 마련할 수 있다는 해석이다.","date":"2025-01-12T18:57:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250112500071"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“생포 북한군 05년·99년생, 국정원이 통역…훈련인 줄 알았다고” (영상)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/12/SSC_20250112094806_V.jpg' width=100px align=left><!-- 그림 1654664 --><br><!-- 그림 1654665 --><br>러시아 서부 쿠르스크에서 우크라이나군이 생포한 북한군 2명은 각각 2005년, 1999년 출생한 저격수와 소총수로 전해졌다. 이들은 각각 머리와 다리를 다친 채 우크라이나 수도 키이우로 후송돼 치료를 받는 한편, 현지에 파견된 한국 국가정보원의 통역 지원 하에 우크라이나 보안국의 조사를 받고 있는 것으로 알려졌다.<br><!-- MobileAdNew center -->11일(현지시간) 우크라이나 보안국은 쿠르스크 전장에서 생포한 북한군 신상과 현재 상태를 구체적으로 알렸다.<br>보안국에 따르면 포로 중 한 명은 2005년생(20세)으로, 소총병으로 2021년 입대했다. 그는 생포 당시 시베리아 남부 투바 공화국 출신의 26세 안톤 아리우킨이라는 러시아 군인 신분증을 소지하고 있었는데, 지난해 가을 러시아에서 1주일간 러시아군과 협동작전 수행 훈련을 받았을 때 신분증을 받았다고 한다.<br>특히 이 병사는 자신이 우크라이나 전쟁 참전이 아닌 훈련을 위해 파견된 것이라고 믿었다고 진술했다.<br><!-- 광고 right -->1999년생으로 26세인 다른 한 명은 2016년에 입대해 저격수로 복무했다고 말했다. 이 병사는 턱을 다쳐 말을 할 수 없는 탓에 종이에 답변을 적는 식으로 심문이 이뤄지고 있다.<br><!-- MobileAdNew center -->현지 의사에 따르면 한 명은 두개안면 부상으로 치과 치료를 받을 예정이며, 다른 병사는 하퇴골 골절 상태다.<br>보안국이 공개한 동영상을 보면 한 명은 턱에, 한 명은 양손에 붕대를 감은 채 병원으로 보이는 시설의 침대에 누워 있었고 빨대로 물을 마시기도 했다.<br>보안국은 치료 및 심문을 위해 이들을 키이우로 후송했으나 영어나 러시아어, 우크라이나어를 할 줄 몰라 국정원과 협력하는 한국인 통역사를 통해 조사가 이뤄지고 있다고 설명했다.<br>또 “(북한군 포로는) 국제법의 요구 사항을 충족하는 적절한 조건에서 구금돼 있다”고 보안국을 밝혔다.<br><!-- 그림 1654642 --><br><!-- 그림 1654666 --><br>앞서 이날 볼로디미르 젤렌스키 우크라이나 대통령은 우크라이나 특수작전군 84전술그룹과 공수부대가 북한군 2명을 생포했다고 밝혔다. 한 명은 지난 9일에 붙잡혔으며 다른 한명의 생포 시기는 언급되지 않았다.<br>보안국은 북한군 생포에 대해 “북한이 러시아의 전쟁에 참여했다는 명백한 증거”라고 강조했다. 안드리 시비하 우크라이나 외무장관은 엑스(X·옛 트위터)에 “첫 북한 전쟁 포로들이 키이우에 있다”면서 “용병이 아닌 정규 북한군”이라고 지적했다.<br>우크라이나 당국이 쿠르스크에 파병된 북한 군인을 생포해 신상 내역과 함께 공식 발표한 것은 이번이 처음이다. 앞서 우크라이나 매체가 북한군 생포를 보도했으나 국정원은 지난달 27일 해당 북한군이 부상 악화로 사망했다고 확인했다. 젤렌스키 대통령도 다친 북한군 몇 명을 생포했으나 심각한 부상으로 모두 사망했다고 말한 바 있다.<br><!-- 그림 1654667 --><br>우크라이나 당국이 생포된 북한군을 통해 러시아의 군사작전 및 북러 협력과 관련한 중요 정보를 얻을 수 있을 것이라는 전망도 나온다. 미국 워싱턴포스트(WP)는 “생포된 포로들은 북한과 러시아 간 협력에 관한 중요한 정보를 제공할 수 있을 것”이라고 예상했다. 뉴욕타임스(NYT)도 “러시아 군사작전과 북한군의 상호작용에 대한 귀중한 정보를 얻을 수 있을 것”이라고 내다봤다.<br>생포된 북한군 2명의 신병처리는 아직 미지수다. 일단 젤렌스키 대통령이나 시비하 외무장관의 발언을 보면 우크라이나 당국은 이들을 북한군 전쟁포로로 분류하는 것으로 보인다.<br>러시아가 생포된 북한군을 러시아군 소속으로 인정한다면 ‘포로의 대우에 관한 제네바협약’에 따라 전쟁포로 지위가 부여되고 러시아 송환 대상이 된다. 러시아와 북한 모두 자국군 소속이 아니라고 주장한다면 이들은 ‘불법 전투원’ 등으로 간주돼 전쟁포로 지위를 인정받지 못할 수 있다.<br>일각에서는 해당 병사들이 한국행을 원할 경우 귀순도 가능할 수 있다는 지적도 하지만 ‘모든 국적의 포로를 전쟁포로로 대우하며 북한군 병력도 우크라이나인과 교환할 준비가 돼 있다’는 젤렌스키 대통령의 이전 발언 등을 감안할 때 간단한 일은 아니다.<br>북한군은 작년 11월부터 가을부터 러시아 쿠르스크에 파병됐다. 파병군 규모는 1만 1000명 정도로 추산된다.<br><!-- 그림 1654668 -->","date":"2025-01-12T09:48:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250112500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“우웩”…환자 옆에서 간호사 역겨운 ‘이 행동’ 카메라에 포착","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/12/SSC_20250112063710_V.jpg' width=100px align=left><!-- 그림 1654657 --><br>미국 아이오와주 오텀와 지역건강센터의 한 간호사가 환자 치료 도중 치실질을 하는 부적절한 행동이 촬영돼 결국 해고됐다.<br>11일(현지시간) 영국 일간 더미러 등에 따르면 최근 소셜미디어(SNS)를 통해 공개된 영상에서 해당 간호사가 선천적 심장병으로 치료를 받고 있던 환자 침대 옆에서 치실질을 하는 모습이 포착됐다. 환자가 도움을 요청하며 손을 들었지만 이 간호사는 이를 무시하고 치실로 계속 이빨을 닦았다.<br><!-- MobileAdNew center -->해당 영상은 환자의 친구가 페이스북에 공유하면서 급속도로 확산됐다. 영상을 접한 들은 “정말 역겹다”, “즉시 해고해야 한다”며 분노를 표출했다.<br>한 네티즌은 “환자가 도움을 요청하는데도 무시하고 자신의 치실질을 계속하다니 정신 나간 행동”이라고 했으며, 또 다른 네티즌은 “이런 사람이 어떻게 간호사로 일할 수 있는지 이해할 수 없다”며 분개했다.<br>논란이 커지자 오텀와 지역건강센터는 즉각적인 조치에 나섰다. 병원 측은 공식 성명을 통해 “우리 센터는 핵심 가치에 어긋나는 행동에 대해 절대 관용을 베풀지 않는다”며 “이 용납할 수 없는 행동이 알려지자마자 해당 직원을 즉시 정직 처리했고, 최종적으로 해고 조치했다”고 밝혔다.<br><!-- 광고 right -->병원 측은 또한 “이번 사건은 우리 의료진들이 제공하는 서비스를 대표하지 않는다”며 “앞으로도 이와 같은 부적절한 행위를 목격한 사람은 즉시 신고해 줄 것”을 당부했다.","date":"2025-01-12T06:37:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250112500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"충격적인 ‘15개월 알몸감금’ 생중계…1억 받은 개그맨, 26년 후 근황","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/11/SSC_20250111234405_V.png' width=100px align=left><!-- 그림 1654652 --><br>1998년 1월 일본 도쿄에서 무명 청년 코미디언이 나체로 단칸방에 갇혀 경품 응모로만 생활하는 예능 프로그램이 무려 15개월간 일본 전역에 방영됐다.<br>‘나스비’(일본어로 ‘가지’라는 뜻으로, 턱이 가지처럼 길다며 붙은 별명)로 불리는 코미디언 하마츠 도모아키가 22세 때 겪은 실화로, 일본에서는 여전히 그의 사연이 재조명되고 있다.<br><!-- MobileAdNew center -->나스비는 지난달 16일 요미우리신문과의 인터뷰에서 당시 상황에 대해 다시 한번 언급했다.<br>공개 오디션에서 무작위로 선발된 나스비는 1998년 1월 니혼TV 예능 ‘나아가라! 전파소년’에 출연하게 됐다.<br>이 프로그램의 콘셉트는 인간이 방송·잡지 등에 경품을 응모해 얻은 상품만으로 살아남을 수 있을지 확인하는 것이었다.<br><!-- 광고 right -->주어진 건 경품 응모를 위한 잡지들과 엽서·필기구뿐이었으며, 받은 경품 가격 총합이 100만엔(당시 약 1000만원)에 도달하기 전까지 방에서 나갈 수 없다.<br><!-- MobileAdNew center -->중요 부위만 CG(컴퓨터그래픽)로 가린 나스비의 모습은 매일 24시간 촬영됐다. 당시 ‘전파소년’은 20% 넘는 높은 시청률을 기록했으며, 인터넷을 통해서도 생중계됐다.<br><!-- 그림 1654653 --><br>나스비는 유명 인사가 됐지만, 정작 본인은 방송 중인 사실조차 몰랐다. 제작진이 사전에 “테스트 기획이라 방송이 될지 안 될지 모르겠다”고 말했기 때문이었다.<br>그렇게 고독한 극한 생활이 15개월간 이어지면서 배고픔과 고립감으로 나스비는 서서히 우울증과 조증에 빠졌다. 그는 음식이 떨어져 개 사료로 허기를 달래기도 했다.<br>목표(경품 가격 100만엔)를 11개월 만에 달성했지만, 제작진은 그를 한국에서 3개월여간 추가 감금하고 촬영을 이어갔다.<br>‘전파소년’ 마지막 공개방송 녹화에선 자신도 모르게 알몸으로 방청객을 맞닥뜨려야 했다.<br>출연료는 1000만엔(약 1억원)이었다. 다만 ‘전파소년’의 알몸 이미지가 너무 강해 이후 그는 코미디언 활동을 제대로 이어갈 수 없었다.<br><strong class=\"subTitle_s0\">에베레스트 등반 후…자원봉사 통해 ‘미소’</strong><!-- 그림 1654654 --><br>그가 새로운 인생을 살게 된 계기는 2011년 동일본대지진이다. 나스비는 지진 발생 약 1개월여 뒤 자원봉사를 하기 위해 지인들과 후쿠시마현을 방문했다.<br>이때 나스비는 이재민으로부터 “후쿠시마를 위해 나스비만이 할 수 있는 것을 해줬으면 한다”는 부탁을 들었다.<br>그는 고민 끝에 세계 최고봉인 에베레스트 등반에 도전하겠다고 다짐했는데, “등산 아마추어인 내가 기적을 이루면, 대지진 이후 부흥이라고 하는 미지의 도전에 힘이 될 것”이라고 생각했기 때문이다.<br>수차례의 도전 끝에 지난 2016년 5월 나스비는 에베레스트 정상에 다다를 수 있었다.<br><!-- 그림 1654655 --><br>나스비는 이후 2016년 구마모토 지진이나 지난해 노토반도 지진 등 재해가 있으면 자원봉사를 하러 피해 지역에 방문하고 있다. 고독의 괴로움을 몸소 느꼈기에, 이재민에 힘이 되고 싶다는 이유에서였다.<br>그는 “‘전파소년’과 같은 생활은 100억엔이 쌓인다고 해도 다시는 하지 않겠다”면서도 “하지만 그 괴로움을 극복했기 때문에 지금이 있다. 한 사람이라도 더 많은 사람을 미소 짓게 하고 싶다”고 전했다.","date":"2025-01-11T23:44:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250111500048"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"젤렌스키 “북한군 2명 생포”…붕대 칭칭 (영상) [포착]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/11/SSC_20250111213252_V.jpg' width=100px align=left><!-- 그림 1654642 --><br><!-- 그림 1654650 --><br>볼로디미르 젤렌스키 우크라이나 대통령은 11일(현지시간) 소셜미디어(SNS)를 통해 우크라이나군이 러시아 쿠르스크에서 북한군 2명을 생포했다고 주장했다.<br><!-- MobileAdNew center -->젤렌스키 대통령은 “우리 군이 쿠르스크에서 북한군을 붙잡았다”며 “부상을 입긴 했으나 생포된 북한군은 (수도) 키이우로 이송돼 현재 우크라이나 보안국과 접촉 중”이라고 밝혔다.<br>이어 “(북한군 생포가) 쉬운 일은 아니었다”고 설명했다.<br>젤렌스키 대통령은 “러시아군과 달리 북한군은 대개 우크라이나 전쟁에 개입했다는 증거를 제거하기 위해 부상자들을 처형한다”고 부연했다.<br><!-- 광고 right -->그러면서 “우크라이나군 특수작전부대 및 북한군을 생포한 낙하산 부대원들에게 고마움을 전한다”고 덧붙였다.<br><!-- MobileAdNew center -->아울러 “모든 전쟁 포로와 마찬가지로 북한군 두 명도 필요한 의료 지원을 받고 있다”고 그는 전했다.<br>이와 함께 젤렌스키 대통령은 붕대를 감은 채 침상에 앉아있는 북한군 추정 남성들과 신분증 사진을 공유했다.<br>젤렌스키 대통령은 또 “나는 우크라이나 보안국에 생포한 북한군에 대한 접근권을 기자들에게 부여하라고 지시했다”며 “무슨 일이 일어나고 있는지 전 세계가 진실을 알아야 한다”고 강조했다.<br>이와 별도로 같은날 우크라이나 특수작전부대(SOF)는 “특수작전부대 제84전술 대원들이 쿠르스크에서 북한군을 생포했으며 전투지역을 빠져나와 북한군 포로에게 응급처치를 시행했다”며 생포 과정과 북한군 포로 모습이 담긴 동영상을 공개했다.<br>드론으로 촬영된 영상에는 북한군 매복 지점으로 추정되는 곳에서 연기가 피어오른 후 우크라이나군이 생포한 북한군을 들것에 실어 옮기는 모습이 담겨 있었다.<br><!-- 그림 1654651 --><br><!-- 그림 1654643 --><br><!-- 그림 1654644 --><br><!-- 그림 1654645 --><br><!-- 그림 1654646 --><br><!-- 그림 1654647 --><br><!-- 그림 1654648 --><br><!-- 그림 1654649 -->","date":"2025-01-11T21:33:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250111500046"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보] 젤렌스키 “러시아 쿠르스크서 북한군 2명 생포”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/11/SSC_20250111212422_V.jpg' width=100px align=left><!-- 그림 1654641 --><br>볼로디미르 젤렌스키 우크라이나 대통령이 11일 자신의 엑스(X)를 통해 “러시아 쿠르스크에서 북한군 2명을 생포했다”고 밝혔다.<br>젤렌스키 대통령에 따르면 부상을 입었지만 살아남은 이들은 현재 키이우로 이송돼 우크라이나 보안국(SBU)의 심문을 받고 있다.<br><!-- MobileAdNew center -->그는 “보통 러시아와 북한군은 북한군 참전 증거를 숨기기 위해 부상병을 처형하기 때문에 이번 포로 생포는 쉽지 않았다”고 전했다.<br>그러면서 “모든 전쟁 포로처럼 이 두 명의 북한 병사들도 필요한 의료 지원을 받고 있다”고 덧붙였다.<br>우크라이나는 지난달 쿠르스크에서 북한군 1명을 생포했다면서 해당 병사의 사진을 공개했다. 국가정보원은 이 병사가 부상 악화로 붙잡힌 지 하루 만에 사망했다고 확인했다.<br><!-- 광고 right -->젤렌스키 대통령은 이후에도 우크라이나군이 다친 북한군 몇 명을 생포했으나 심각한 부상으로 모두 사망했다고 말한 바 있다.","date":"2025-01-11T21:24:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250111500045"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“꾀병 아니야?”…병가 낸 직원 뒷조사하는 獨기업 덕에 웃는 ‘이 회사’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/11/SSC_20250111183935_V.jpg' width=100px align=left><!-- 그림 1654630 --><br>독일 기업 가운데 병가를 낸 직원이 실제 아픈지 조사하기 위해 사립 탐정을 고용하는 사례가 늘고 있는 것으로 알려졌다.<br>최근 AFP통신과 홍콩 사우스차이나모닝포스트(SCMP) 등 외신 보도에 따르면 독일 프랑크푸르트에서 사립 탐정 사무소를 운영하는 마르쿠스 렌츠는 최근 일할 수 있는 상황임에도 병가를 낸 것으로 의심되는 직원들을 조사해달라는 기업 요청을 많이 받는다고 밝혔다. 기업들은 경기 침체 속 생산성이 낮은 직원을 쉽게 해고하고자 사립 탐정을 활용하는 것으로 전해졌다.<br><!-- MobileAdNew center -->렌츠는 “(거짓으로 병가를 내는 직원을) 더 이상 참지 않으려는 회사가 점점 늘고 있다”며 “연간 최대 약 1200건의 기업 요청을 받는데 이는 몇 년 전에 비해 두 배 증가한 수치”라고 말했다.<br>독일은 유럽 국가 중에서도 병가율이 높은 축에 속하는데 이는 코로나19 팬데믹을 계기로 병가를 내는 절차가 쉬워졌기 때문이라고 SCMP는 전했다.<br>렌츠는 “누군가 1년에 30일, 40일, 때때로 최대 100일의 병가를 쓴다면 어느 순간 고용주에겐 경제적으로 매력적이지 않을 것”이라고 말했다.<br><!-- 광고 right --><!-- 그림 1654631 --><br><!-- MobileAdNew center -->앞서 지난해 10월 독일 3대 자동차 업체 중 하나인 메르세데스 벤츠의 올라 켈레니우스 최고경영자(CEO)는 “독일의 높은 병가율은 기업 입장에서 문제”라며 “같은 생산 조건에서 독일의 병가율이 유럽 다른 나라보다 배가 높다면 이는 경제적 결과를 초래한다”고 지적했다. 켈레니우스 CEO는 독일 직원들이 병가를 얼마나 많이 쓰는지 구체적인 수치를 밝히지는 않았다.<br>지난해 9월에도 테슬라 독일 공장 인사 담당자가 병가를 낸 직원의 집을 예고 없이 찾아가 점검한 사실이 알려져 논란이 일었다. 독일 금속산업노조(IG메탈)은 직원들의 높은 병가율은 꾀병 아닌 높은 노동 강도 때문이라고 주장했다.<br>AFP통신은 일부 전문가들은 병가 신고가 쉬워지면서 직원들이 ‘가짜 질병’을 만든다고 주장하는 반면 업무 압박에 따른 정신 질환 증가 등 복잡한 원인 탓에 병가율이 증가한다는 전문가의 의견도 있다고 전했다.","date":"2025-01-11T18:39:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250111500038"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"캐스팅 제의 받고 태국 갔다 납치돼 ‘삭발’로 발견된 中배우, 무사히 귀국","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/08/SSC_20250108225924_V.jpg' width=100px align=left><!-- 그림 1653828 --><br>드라마 캐스팅 제의를 받고 태국으로 떠난 뒤 인신매매 조직에 납치됐다가 구출된 중국 배우 왕싱(활동명 싱싱·31)이 무사히 귀국한 것으로 전해졌다.<br>11일(현지시간) 중국중앙TV(CCTV) 등 중국 매체에 따르면 왕싱을 태운 여객기가 현지 시각 이날 오전 0시 55분 상하이 푸둥국제공항에 도착했다.<br><!-- MobileAdNew center -->도착 직후 왕싱은 소셜미디어(SNS) 웨이보(중국판 엑스)를 통해 자신이 무사하다면서 중국 정부와 중국·태국 경찰, 묵묵히 응원해준 네티즌에게 감사 인사를 전했다.<br>특히 구출 과정에서 빼놓을 수 없는 역할을 한 자신의 여자친구에게 감사를 표하면서 ‘사랑은 모든 것을 이겨낸다’(Love can fight everything)는 문장도 올렸다.<br>영화 ‘엽문 3’, 드라마 ‘매괴적고사’(장미의 이야기) 등에 출연했던 왕싱은 드라마 캐스팅 제의를 받고 태국에 도착했다가 태국-미얀마 국경에서 실종된 뒤 지난 3일 미얀마에서 발견됐다.<br><!-- 광고 right -->태국 경찰은 왕싱이 인신매매 피해자라는 초동수사 결과를 발표했고 왕싱도 중국 범죄 조직에 납치됐다고 진술했다.<br><!-- MobileAdNew center -->왕싱이 끌려갔던 미얀마 미야와디는 온라인 사기 등을 일삼는 범죄 조직 근거지로 유명하다. 이들은 콜센터에 인력을 감금하고 범죄에 가담시키는 것으로 알려졌다.<br>왕싱의 구출 소식이 전해진 뒤 모델 양쩌치(25)의 가족도 양쩌치가 지난달 20일 태국-미얀마 국경에서 연락이 끊겼다면서 왕싱 사건과 경위가 흡사하다고 나섰다. 다른 미얀마 실종자 174명의 가족들도 남동생과 아들, 남편, 아버지를 찾아달라고 호소했다.<br>왕싱 사건은 중국인들에게 충격을 주면서 큰 파장을 일으키고 있다. 중국의 ‘국민 배우’ 자오번산은 다음 달 22일 태국 방콕에서 열릴 예정이던 공연을 연기했고, 홍콩 가수 천이쉰도 다음 달 방콕 투어 공연을 취소했다.<br>주태국 중국대사관은 이날 태국으로 오는 중국인들에 대해 주의보를 발령했다. 중국대사관은 공지를 통해 “고임금 채용이라는 함정을 경계하라”면서 “‘고임금 일자리’, ‘항공권 및 숙식 제공’ 등 거짓 약속을 쉽게 믿지 말라”고 당부했다.<br>대사관은 “무비자로 입국할 경우 태국에서 불법 노동 등 무비자 규정에 부합하지 않는 활동을 하지 말라”고 덧붙였다.<br>중국과 태국은 30일간 상호 무비자 입국을 허용하는 비자 면제 제도를 시행하고 있지만, 취업, 학업 등을 위해 상대국에 입국하려면 관련 비자를 발급받아야 한다.","date":"2025-01-11T16:55:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250111500034"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“35억짜리 내 집 지켜야”…대피령 무시했다 산불에 갇힌 美배우 ‘극적 구조’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/11/SSC_20250111155405_V.jpg' width=100px align=left><!-- 그림 1654610 --><br>미국 캘리포니아주 로스앤젤레스(LA)의 초대형 산불 피해가 심각한 것으로 알려진 가운데, 할리우드 배우 세바스찬 해리슨(60)이 자신의 자택에 난 불을 끄겠다며 대피하지 않다가 불길에 고립된 후 극적으로 구조된 사연이 알려졌다.<br>10일(현지시간) 영국 데일리 텔레그래프 등에 따르면 해리슨은 지난 7일 화재 소식을 듣자마자 LA 말리부에 있는 자택으로 곧장 달려갔다. 앞서 그는 2010년 240만 달러(약 35억원)에 말리부의 맨션을 매입했다.<br><!-- MobileAdNew center -->해리슨이 도착했을 때 이미 집 가장자리는 불씨가 옮겨붙은 상황이었고, 그는 우선 아버지인 리처드 해리슨(89)을 구출한 뒤 집에 옮겨붙은 불을 끄기 위해 노력했다.<br>당시 해당 지역엔 대피령이 떨어진 상태였다. 할리우드 스타를 포함한 수만 명의 주민들이 이미 대피를 시작한 상태였으나 해리슨은 불을 끄겠다며 대피령을 무시하고 집에 남았다.<br>호스를 잡고 물을 끌어와 지붕에 뿌리는가 하면, 야외 정원에 있던 가구들을 모두 치우는 등 노력했지만 불길은 갈수록 더 거세졌고 결국 해리슨도 탈출해야 하는 상황을 맞았다.<br><!-- 광고 right -->이후 해리슨은 차를 타고 현장을 빠져나가려 했으나 시동이 걸리지 않아 불길 속에 고립됐다. 해리슨은 당시 상황을 영상으로 촬영해 자신의 소셜미디어(SNS)에 올렸다.<br><!-- MobileAdNew center -->해당 영상에는 재가 자욱한 풍경 속에서 불똥이 무섭게 날아들고, 연기 너머로 불길이 가득한 화재 현장의 모습이 생생히 담겨 있다.<br>해리슨은 “지옥이었다. 바람이 전혀 불지 않다가 갑자기 엄청난 돌풍이 불더니, 주변에 주황색 불꽃 벽이 나타났다. 불꽃과 연기 때문에 아무것도 보이지 않았다”며 “바위 뒤로 몸을 숨겨야 했다. 필요하다면 바다로 뛰어들 준비도 되어 있었다”고 설명했다.<br>이후 시동이 걸리는 차를 찾아내 현장을 탈출한 해리슨은 이날 오후 9시쯤 해리슨 아내의 신고로 출동한 현지 소방 당국에 의해 간신히 구조됐다.<br><!-- 그림 1654611 --><br>이후 해리슨의 아내는 자신의 인스타그램을 통해 산불 피해를 본 자택의 모습을 공개했다. 그는 “무슨 일이 일어났는지 아직도 믿을 수 없다”며 “이런 상황에서 할 수 있는 말을 찾기가 어렵다”고 토로했다.<br>이어 “불꽃 때문에 집은 파괴됐지만 우리는 이 집에서의 추억을 간직하기로 했다”며 “우리는 이 상황을 매일 조금씩 받아들이고 있으며 응원과 사랑을 보내준 모든 분들께 감사하고 있다”고 전했다.<br>해리슨은 미국 B급 영화계의 베테랑 배우인 리처드 해리슨의 아들로, 이탈리아 로마 출생의 미국인이며 소자본 독립 영화 등에 주로 출연한 배우로 알려졌다. 현재는 지역 무선통신사업체 ‘셀룰러 어브로드’를 이끄는 기업 대표를 맡고 있다.<br>한편 LA에서 동시 다발한 산불이 나흘째 확산하면서 서울시 면적의 ¼가량에 해당하는 규모를 태우는 등 피해가 눈덩이처럼 불어나고 있다. 당국은 연방정부의 지원을 받아 진화에 총력을 기울이고 있지만, 주요 화재의 진압이 아직 초기 수준에 머물며 난항을 겪고 있는 상황이다.","date":"2025-01-11T15:54:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250111500030"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“어떻게 이런 인연이”…유치원서 부부 연기했던 남녀, 20년 뒤 ‘깜짝’ 근황","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/11/SSC_20250111135535_V.jpg' width=100px align=left><!-- 그림 1654595 --><br>중국의 한 유치원 학예회에서 부부 연기를 했던 남녀가 20년 만에 다시 만나 결혼하는 기적 같은 일이 일어나 현지에서 많은 화제를 모으고 있다.<br>11일(현지시간) 산둥상바오 등 현지 매체들의 보도에 따르면 중국 광둥성 차오저우시에 사는 정모씨는 지난 7일 모 여성과 결혼식을 올렸다.<br><!-- MobileAdNew center -->두 사람이 처음 만난 것은 20년 전 유치원 국제아동절(6월1일) 기념 학예회 때였다. 유치원 교사가 두 사람이 신랑 신부 역할을 하도록 한 것이다. 당시 이들은 모르는 사이였고 동급생도 아니었다.<br><!-- 그림 1654596 --><br>유치원 수료 후 두 사람은 다시 각자의 길로 갔고 대학 재학 때까지 교류는 없었다. 둘이 재결합한 계기는 정씨가 지난 2022년 단톡방에서 학예회 영상을 보게 되면서다.<br><!-- 광고 right -->정씨 어머니는 해당 여성을 찾아보라고 나섰고 유치원 교사 도움으로 결국 여성을 찾을 수 있었다. 재회 당시 여성도 미혼이었다.<br><!-- MobileAdNew center -->두 사람 모두 다시 만난 뒤 사랑에 빠졌다는 정씨는 “(학예회) 20년 뒤 같은 모습으로 결혼식 무대에 섰다”면서 “손을 잡고 결혼식장으로 걸어갔는데, 묘한 인연을 느꼈다”고 말했다.<br>누리꾼들은 “기묘한 인연이다”, “백년해로하길 바란다”, “어떻게 이런 인연이 있을 수 있는지 놀랍다” 등의 반응을 보였다.","date":"2025-01-11T13:55:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250111500023"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中배우 이어 20대 男모델도 태국서 ‘행방불명’…가족 “인신매매” 주장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/11/SSC_20250111093754_V.jpg' width=100px align=left><!-- 그림 1654553 --><br>중국 배우가 태국에서 범죄 조직에 납치됐다가 미얀마에서 삭발 상태로 구출된 가운데 중국 20대 남성 모델 실종 사건 역시 이와 비슷하다고 가족들이 주장했다.<br>지난 9일 중국청년보 등에 따르면 모델 양쩌치(25)의 가족은 전날 소셜미디어(SNS)에 “양쩌치가 지난달 20일 태국 방콕에 도착했으나 태국·미얀마 국경에서 연락이 끊겼다”고 적었다.<br><!-- MobileAdNew center -->가족들은 배우 왕싱(31) 실종 사건과 경위가 상당히 비슷하다며 도움을 요청했고, 경찰에도 신고했다.<br>태국 경찰도 이 사건에 대한 조사에 착수했다고 중국 매체들이 태국 언론을 인용해 전했다.<br><!-- 그림 1653828 --><br><!-- 광고 right -->왕싱의 구출 이후 보도된 양쩌치의 실종 소식은 인기 검색어 1위에 오를 정도로 큰 관심을 끌었다.<br><!-- MobileAdNew center -->앞서 왕싱은 드라마 오디션을 위해 태국에 도착했다가 태국·미얀마 국경에서 실종된 뒤 지난 3일 미얀마에서 발견됐다.<br>태국 경찰은 왕싱이 인신매매 피해자로 보인다고 밝혔으며, 왕싱도 중국 범죄 조직에 납치됐다고 진술했다.<br>왕싱이 끌려갔던 미얀마 미야와디는 온라인 사기 등을 일삼는 범죄 조직 근거지로 유명하다. 이들은 콜센터에 인력을 감금하고 범죄에 가담시키는 것으로 알려졌다.<br>왕싱이 발견된 날 다른 미얀마 실종자 174명의 가족 487명도 자신들의 가족을 찾아달라고 호소했다.","date":"2025-01-11T09:37:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250111500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"에펠탑 충돌 직전?…‘가짜 면허’ 조종사 수두룩했던 항공사, 또 무슨 일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/11/SSC_20250111073105_V.jpg' width=100px align=left><!-- 그림 1654539 --><br>조종사 150여명의 면허 조작 파문으로 지난 4년간 유럽행 운항이 금지됐던 파키스탄 국제항공(PIA)이 파리행 운항을 재개하면서 내놓은 광고 이미지가 비난을 받고 있다. 미국의 9·11테러를 연상시킨다는 이유에서다.<br>PIA는 10일(현지시간) 공식 엑스(X) 계정에 이날부터 파키스탄 수도 이슬라마바드와 파리행 항공편 운항을 재개한다는 광고 포스터를 게시했다.<br><!-- MobileAdNew center -->포스터는 PIA 여객기가 파리 상공을 비행하는 모습을 담고 있다. 포스터 배경엔 프랑스 국기인 삼색기가, 그 위로는 “파리, 우리가 오늘 도착합니다”라는 슬로건이 적혀 있다.<br>그런데 비행하는 여객기가 마치 프랑스의 상징인 에펠탑에 충돌하기 직전인 것처럼 보이는 모습에 소셜미디어(SNS)상에서는 파장이 일었다.<br>네티즌들은 해당 포스터가 2001년 미국의 9·11테러를 연상시킨다며 테러 당시 모습이 담긴 사진과 함께 “이건 정보냐, 경고냐”, “홍보 담당자를 해고하라” 등의 반응을 보였다.<br><!-- 광고 right -->PIA 측은 이와 관련해 아무 반응을 내놓지 않고 있다.<br><!-- MobileAdNew center -->PIA의 여객기는 지난 2020년 5월 22일 파키스탄 남부 카라치의 진나공항 활주로 인근 주택가에 추락했다. 이 사고로 탑승자 99명 중 97명이 숨졌으며, 사고는 조종사의 실수로 밝혀졌다.<br>그러나 이후 진행된 조사에서 파키스탄 전체 조종사 860명 중 PIA 조종사 150명을 포함해 총 262명의 면허가 가짜이거나 부정행위로 취득한 사실이 드러나 파문이 일었다.<br>유럽과 미국 등은 즉각 PIA의 운항을 금지했다.<br>유럽항공안전청(EASA)은 4년여 만인 지난해 11월 파키스탄 항공청의 감독 능력이 “충분한 신뢰를 회복했다”며 운항 금지령을 해제한다고 발표했다.<br>다만 영국과 미국에서는 여전히 PIA 여객기 운항이 금지돼 있다.","date":"2025-01-11T07:31:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250111500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美설리번 “尹 계엄 선포 충격적이었다…헌법 따라 빨리 해결돼야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/11/SSC_20250111064336_V.jpg' width=100px align=left><!-- 그림 1654537 --><br>제이크 설리번 미국 백악관 국가안보보좌관은 10일(현지시간) 윤석열 대통령의 계엄령 선포에 대해 “충격적이었으며 나는 그것이 잘못됐다고 생각했다”고 밝혔다.<br>로이터 통신에 따르면 설리번 보좌관은 이날 백악관에서 진행한 인도·태평양 관련 라운드테이블에서 지난달 3일 발생한 비상계엄 사태에 대해 이같이 밝히면서도 “한국은 미국과의 동맹을 바탕으로 더 강한 민주적 국가로 이번 사태에서 빠져나올 것으로 믿는다”고 확신했다.<br><!-- MobileAdNew center -->그는 이어 “구조적이며 장기적으로 볼 때 한미 동맹은 믿을 수 없을 정도로 건강하다”며 “거기(건강한 한미동맹)에는 깊고 근본적인 이유가 있으며 이는 또한 지난 4년간 (바이든 정부에서) 한 일 때문이기도 하다”고 말했다.<br>그러면서 “(한국의 계엄 사태 이후) 우리는 이제 헌법적 절차대로 진행되는 것을 보고 있다”며 “우리는 그것이 폭력 없이, 한국 헌법에 따라 이뤄지길 바란다”고 덧붙였다.<br>설리번 보좌관은 트럼프 2기 정부의 한미동맹과 관련해 “새 팀이 이 동맹관계를 어디로 가져갈지 모르겠지만, 한국의 정치적 혼란에도 불구하고 한미동맹은 성공을 위한 준비가 잘 돼 있다고 생각한다”고 밝혔다.<br><!-- 광고 right -->아울러 북한 문제와 관련해서는 “빌 클린턴 전 대통령 이후 전임자들처럼 우리는 한반도 문제에서 실질적인 진전을 못 이룰 것이라고 (업무를 맡았을 때) 생각했다”면서 “다수의 미국 대통령 아래에서 그랬던 것처럼 그것(북한문제)은 잘못된 방향으로 가고 있다”고 말했다.<br><!-- MobileAdNew center -->이어 “내가 무엇을 성취할 수 있을지 특별히 낙관적 견해를 갖고 (백악관에) 들어온 것은 아니지만, 그것은 여전히 상당한 우려로 남아 있다”고 덧붙였다.<br>그는 “버락 오바마 전 대통령이 백악관을 떠날 때도, 도널드 트럼프 전 대통령이 백악관을 떠날 때도 북한 문제는 심각했으며 그것은 여전히 심각하다”면서 “그러나 우리가 위협 자체를 완화하지는 못했더라도 미국과 동맹국이 군사적으로 그 위협에 대응하고 억제하는 데 있어 더 나은 위치에 있다”고 강조했다.<br>설리번 보좌관은 북한이 한국의 정치적 혼란을 이용해 도발적 행동을 할 가능성을 묻는 말에 “북한이 무엇을 할지 정확히 예측할 수는 없지만, 확실히 그렇게 할 리스크가 있다고 생각한다”고 말했다.<br>이어 “우리는 한국의 국내 정치에 개입하지 않지만, 미국의 관점에서 보자면 (한국의) 정치 위기가 한국의 헌법에 따라 가능한 한 빨리 해결되는 것이 미국의 안보 이익에 부합한다”면서 “한미동맹과 우리의 억제력 및 결의는 강력하며 북한은 이에 관해서 오판해서는 안 된다”고 설명했다.","date":"2025-01-11T06:43:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250111500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"사립대 ‘정부지원’ 포기하고 등록금 ‘인상’으로...국립대는 ‘동결’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/12/SSC_20250112131444_V.jpg' width=100px align=left><!-- 그림 1654701 --><br>정부의 등록금 동결 요청에도 전국 대학 최소 13곳에서 올해 학부 등록금 인상을 결정했거나 논의 중인 것으로 나타났다. 대학들이 정부 지원을 받는 대신 등록금 인상이 이득이라고 판단한 것으로 보인다.<br>12일 대학알리미에 따르면 전국 199개 대학 가운데 2025학년도 학부 등록금 관련 등심위 회의록이 올라온 곳은 지난 10일 기준 총 19곳이며 이 가운데 12곳이 등록금을 인상하기로 했거나 인상 여부를 검토 중인 것으로 확인됐다.<br><!-- MobileAdNew center -->국민대가 지난 2일 4.9% 인상안을 의결한 이후 경기 한신대(인상률 5.3%)와 서울장신대(3.687~3.692%)도 등록금 인상을 결정했다. 이밖에 경희대·동덕여대·상명대·성균관대·숙명여대·연세대·홍익대와 부산 신라대·경북 경운대 등 9개 대학 등심위에서 등록금 인상 여부에 대한 위원들의 의견 제시가 이뤄졌다. 회의록은 공개되지 않았으나 4.85% 인상을 결정한 서강대를 포함하면 등록금 인상이 의결 또는 논의된 곳은 총 13곳이다<br>대학들이 통상 1월 말 2025학년도 등록금을 의결하는 만큼 아직 등심위를 열지 않은 대학 가운데 상당수도 인상을 고려할 것으로 보인다.<br><!-- 그림 1654702 --><br><!-- 광고 right -->현행 고등교육법에 따르면 대학은 직전 3개 연도 평균 소비자 물가상승률의 1.5배를 초과하지 않는 범위에서 등록금을 인상할 수 있다. 2025학년도 등록금 인상 법정 한도는 5.49%다. 하지만 대부분의 대학은 교육부 규제에 16년간 등록금을 올리지 못했다. 정부가 2009년 재정지원사업에 등록금 인상 여부를 연계하기 시작했고 2012년부터 등록금을 동결·인하한 대학에만 ‘국가장학금2’ 유형을 지원하는 방식으로 억제하고 있어서다.<br><!-- MobileAdNew center -->하지만 몇 년 전부터 사립대를 중심으로 동결 기조에 따르지 않는 기류가 확산하고 있다. 학령인구 급감과 가파른 물가 상승으로 재정 여건이 더 악화했기 때문이다.<br>서울의 한 사립대는 등심위에서 “일시적으로 국가장학금Ⅱ유형을 못 받는 금액보다 등록금 인상을 통해 늘어나는 수입이 학교의 재정건전성에 더 긍정적인 효과를 줄 것으로 생각한다”고 밝혔다. 연세대 역시 지난달 26일 등심위에서 한 교직원이 “가능한 높은 인상률 적용이 절실한 상황”이라면서 “특히 미래캠퍼스는 교직원 채용에 어려움을 겪는 등 신촌캠퍼스에 비해 더 큰 재정위기에 직면해 있다”고 했다.<br>반면 국립대는 올해 등록금을 올리지 않기로 했다. 교육부가 등록금 부담 완화에 동참해 달라고 요청한 데 따른 것이다. 거점국립대 9곳(강원대·경북대·경상국립대·부산대·전남대·전북대·제주대·충남대·충북대)와 국립대 법인인 서울대·인천대는 동결했다.","date":"2025-01-12T13:14:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250112500035"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"교사노조 위원장 30대 당선…3대 교원단체 수장 모두 세대교체","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/12/SSC_20250112124035_V.png' width=100px align=left><!-- 그림 1654698 --><br>교사노동조합연맹(교사노조)의 새 위원장에 이보미(36) 대구교사노조 위원장이 역대 최연소로 당선됐다. 앞서 전국교직원노동조합(전교조)과 한국교원단체총연합회(교총)에 이은 30대 위원장으로 3대 교원 단체 모두 세대교체를 이루게 됐다.<br>12일 교사노조에 따르면 이 당선인과 장세린 사무총장 당선인은 전날 진행된 제3대 위원장 보궐선거에서 52.25%를 얻어 박소영·정혜영 후보를 이기고 선출됐다. 투표율은 98%였다.<br><!-- MobileAdNew center -->1989년생인 이 당선인은 만 36세로 교사노조 최초 30대 위원장이다. 임기는 오는 13일부터 2026년 1월 31일까지다.<br>이 당선인은 ▲조합원 가입 시스템 개선을 통한 신뢰성 확보 ▲외부 회계시스템 도입 ▲연맹 민주화 등 교사노조 정상화를 주요 공약으로 내걸었다. 이 당선인은 “연맹이 제2의 도약을 맞이하도록 30대 초등교사 출신 위원장으로서 교사노조를 1년간 잘 이끌어 제1 교원단체로서 역할을 위해 최선을 다하겠다”고 소감을 밝혔다.<br>전교조와 교총에 이어 3대 교원 단체 모두 30대 수장이 이끌게 되면서 젊은 교사들의 목소리에 힘이 실릴 것으로 보인다. 강주호 제40대 교총 회장은 1986년생이고 박영환 전교조 22대 위원장은 1985년생으로 지난해 당선 당시 30대였다. 2017년 창립된 교사노조는 현재 17개 시·도 단위 교사노조와 9개 전국 단위 교사노조 등 26개 교사노조가 가맹한 전국적인 조직으로 조합원 11만여명이 가입돼있다.<!-- 광고 right -->","date":"2025-01-12T12:40:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250112500033"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"땅값은 줬는데 소유권 이전은 하세월…. 부산 북항 재개발 1단계 부지 속사정은?","partialText":"재개발 용지의 공사비를 놓고 정부 기관끼리 행정소송을 빚고 있는 땅!<br>부산 북항 재개발 1단계부지의 현실태다 .<br>부산항만공사와 해양수산부가 북항 재개발 1단계 구역 공사비 산정을 두고 이견을 보여<br><!-- MobileAdNew center -->선매각 부지의 소유권 문제가 불거지고 있다.<br>북항 재개발 지역은 부산항만공사가 2007년부터 기존 노후 항만과 바다를 메워 부지를 조성한 곳으로 부산항만공사가 사업시행자로 먼저 공사를 하고 해수부가 총사업비만큼 정산해서 땅을 매각하는 방식으로 사업이 추진됐다.<br>부산항만공사는 북항 재개발 1단계 부지 가운데 업무상업지구와 IT영상지구 등 8필지 10만여㎡를 사업 준공 이전인 2015년 전후 민간에 4천900억원을 받고 매각했다.<br><!-- 광고 right -->2023년 북항 재개발 1단계 부지가 부분 준공을 했는데 이후 부산항만공사가 산정한 이땅의 총사업비는 1조3천억원으로 나왔다.<br><!-- MobileAdNew center -->반면 현재 해수부가 인정한 총사업비는 1조원에 그쳐 3천억원가량 차이가 발생했다.<br>부산항만공사는 1조3천억원에 해당하는 부지를 자산으로 취득해야 한다는 입장이지만, 해수부는 1조원 부지의 자산 취득만 인정하겠다는 것이다.<br>부산항만공사는 공사비 산정 금액 차이가 너무 크다며 상급 기관인 해수부를 상대로 이례적으로 행정소송을 진행 중이다.<br>더 큰 문제는 이 땅을 매입한 후 사업을 추진하려는 민간 사업자들.<br>땅을 샀지만 북항 재개발 1단계 부지 준공 이후에도 부산항만공사가 자산취득을 못 하면서 선매입한 부지 소유자들에게 당연히 넘겨야 할 소유권 이전작업도 덩달아 늦어지고 있기 때문이다.<br>북항 재개발 토지 소유자들은 재산권을 행사하지 못해 피해를 보고 있다며 하소연하는 등 민원을 제기하고 나섰다.<br>한 토지 소유자는 “토지 대금을 모두 냈는데 등기가 되지 않아 미분양 오피스텔 해소에 어려움이 있고, 토지를 담보로 신규 대출을 못 받아 사업계획 수립에도 애로가 있다”고 말했다.<br>부산항만공사 관계자는 “투입된 사업비만큼 땅을 자산으로 취득하는 구조이기 때문에 과거 수기로 작성한 자료를 찾아 증빙하는 과정에서 자산취득이 늦어지고 있다”며 “생활형숙박시설과 오피스텔을 분양받은 건물에 대해서는 먼저 소유권을 이전할 수 있도록 검토하고 있다”고 말했다.","date":"2025-01-12T12:24:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250112500032"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"경북도, 민생 관련 4대 분야에 1분기 실탄(자원) 집중 지원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/12/SSC_20250112121558_V.jpg' width=100px align=left><!-- 그림 1654695 --><br>경북도는 중소기업·소상공인, 소비 진작, 수출 활성화, 대중교통 등 민생 관련 4대 분야에 올해 1분기 실탄(자원)을 집중한다고 12일 밝혔다.<br>우선 중소기업과 소상공인을 대상으로 경영 자금과 지역사랑상품권 발행 등 다양한 지원책을 통해 민생경제 안정에 힘쓴다. 이를 위해 경북신용보증재단이 신규 보증 1조원 이상 확대, 소상공인 금융컨설팅 전담팀 신설, 2025 APEC 개최지 소상공인 금융지원책 마련에 나선다.<br><!-- MobileAdNew center -->수출 활성화를 위해서는 대구본부세관, 한국무역협회 대구경북본부, 대한무역투자진흥공사 대구경북지원단과 협력해 환 변동 보험료 지원, 주요 글로벌 행사, FTA 활용 및 관세 행정 지원 등에 나선다.<br>이 밖에 70세 이상 무료 버스 운행, 광역 도시철도 환승 체계 강화 등을 통해 대구·경북 주민의 소비 활성화를 견인할 방침이다.<br>최영숙 경북도 경제통상국장은 “지역 경제 여건이 국내외 상황에 민감하게 반응하는 만큼 대외 충격에 견딜 수 있게 내실을 다지겠다”고 말했다.<!-- 광고 right -->","date":"2025-01-12T12:16:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250112500029"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘인구 1만 5000명선 붕괴’ 눈앞 영양군, 전국 최초 난민 정착사업 추진","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/12/SSC_20250112114537_V.jpg' width=100px align=left><!-- 그림 1654690 --><br><!-- 그림 1654691 --><br>인구 1만 5000명선 붕괴가 눈앞에 닥친 경북 영양군이 지방소멸 위기 극복을 위해 ‘난민 재정착 시범사업’에 나섰다. 전국 자치단체 가운데 처음이다. 영양군 인구는 지난해 말 기준 1만 5328명으로 국내 243개 전체 지자체 가운데 242위로 끝에서 두 번째다.<br><!-- MobileAdNew center -->영양군은 올해 가족 구성원이 4인 이상인 미얀마 난민 10가족, 40여명을 대상으로 난민 재정착 시범사업을 진행한다고 12일 밝혔다. 이를 위해 법무부 등과 협의를 진행하고 있다. 군은 이 사업을 통해 국제문제 해결에 동참하는 동시에, 급격한 인구 감소에 따른 지역 소멸 위기를 극복할 기회를 만들겠다는 계획이다.<br>미얀마는 2021년 군부 쿠데타 이후 정치적 불안과 내전이 장기화하면서 수백만명의 난민이 발생했다. 이들 난민 대다수는 태국·방글라데시 등 인근 국가 난민 캠프에 머물며 교육·의료 서비스를 제대로 받지 못하는가 하면 극심한 생활고까지 겪고 있는 것으로 알려졌다.<br>군은 난민 가정을 위해 주거·교육·일자리 등 정착에 필요한 환경을 체계적으로 제공할 예정이다. 또 농업 중심의 지역 특성을 반영해 난민 가정에 일자리를 제공하고, 농업 위주의 자립을 지원하기로 했다.<br><!-- 광고 right -->영양군 관계자는 “군이 직면한 인구소멸 위기를 극복하기 위한 새로운 도전”이라며 “지역과 난민이 상생하는 환경을 조성하는데 만전을 기하겠다”고 말했다.<br>한편 영양군은 2019년 ‘북한 이탈주민 영농정착촌’ 조성 사업을 추진했으나 사업비 확보 문제 등으로 중도 포기했다. 이 사업은 영양군 수비면 오기리 일대 173만㎡에 총사업비 850억원으로 탈북민을 위한 고랭지 농경지와 임대주택, 영농상담소, 보건진료소 등을 조성하는 것이었다.","date":"2025-01-12T11:45:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250112500026"}]