[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"침묵 깬 김건희 여사…故유재국 경위 유가족에 위로 편지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/17/SSC_20240217141138_V.jpg' width=100px align=left><!-- 그림 1542002 -->윤석열 대통령의 부인 김건희 여사가 순직 경찰 가족에게 편지와 선물을 보내 위로했다.<br>16일 대통령실 등에 따르면 김 여사는 고(故) 유재국 경위 순직 4주기를 맞아 유 경위의 배우자 이꽃님씨와 아들 이현군에게 추모 편지와 과일 바구니를 선물했다.<br>김 여사는 편지에서 “어떠한 마음으로 기일을 준비했을지 짐작조차 하기 힘들 오늘이네요. 벌써 4년이 흘렀습니다. 경위님에 대한 그리움이 얼마나 클지, 가슴이 먹먹하기만 합니다”라고 했다.<br><!-- MobileAdNew center -->이어 “항상 꿋꿋하고 밝은 모습으로 사람들을 대하던 꽃님씨의 모습, 그리고 제 품에 안겨 웃던 이현군의 얼굴도 기억나네요”라며 “함께 유재국 경위님을 추억하며 슬픔을 나누고 싶었습니다”라고 위로했다.<br>그러면서 “유재국 경위님을 기억하며, 가슴 깊이 위로의 마음을 전합니다”라며 “가족 모두 늘 건강하고 행복하시기를 소망합니다”라고 했다.<br><!-- 광고 right -->유 경위는 지난 2020년 한강 투신 실종자 잠수 수색 작업 중 순직했다. 당시 이씨는 남편의 순직에 충격받아 조산했고, 이현군은 뇌성마비를 앓고 있다.<br>김 여사와 유 경위 가족의 인연은 지난해로 거슬러올라 간다. 김 여사는 지난해 4월 유 경위의 자택을 방문, 배우자 이씨와 아들 이현군을 만난 바 있다.<br><!-- MobileAdNew center -->한편 오랜만에 전해진 김 여사의 공적 활동 소식에 일각에선 김 여사의 활동 재개를 점친다. 김 여사가 직접 모습을 드러낸 외부 활동은 아니지만, 오랜 침묵을 깨고 다시 전면에 나서는 것 아니냐는 기대다.<br>김 여사는 지난해 12월 15일 윤 대통령의 네덜란드 국빈 방문 이후 서울공항에서 열린 환영행사 이후 이날까지 63일 간 공식 석상에 모습을 드러내지 않으며 침묵을 이어갔다.<br>설 명절을 맞아 윤 대통령이 대통령실 합창단인 ‘따뜻한 손’과 함께 합창하는 모습을 담은 영상에서도 김 여사의 모습은 찾아볼 수 없었다.<br>윤 대통령 취임 후 명절마다 대통령 부부가 함께 한복을 입고 국민께 설 인사를 전했던 것을 감안하면 명품가방 수수 의혹에 휩싸인 것과 무관하지 않은 것으로 풀이됐다.","date":"2024-02-17T14:11:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240217500029"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한밤중 갑자기 ‘북일 회담’ 내놓은 김여정… “한·쿠바 수교에 충격받고 국면 전환용”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/16/SSC_20240216184739_V.jpg' width=100px align=left><!-- 그림 1541923 -->김정은 북한 국무위원장의 동생 김여정 노동당 부부장이 지난 15일 밤 북일 접촉 가능성을 내비친 담화를 발표한 데 대해 정부는 한국과 쿠바의 전격적인 수교 합의에 대한 충격으로 대응으로 보는 분위기다.<br>외교 소식통은 16일 “최근 북일 간 접촉이 성과가 있었다는 이야기는 듣지 못하고 있다”면서 “한국과 쿠바가 수교하자 충격을 받고 국면 전환용으로 낸 메시지로 보인다”고 말했다.<br>김 부부장은 전날 오후 8시쯤 일본이 핵·미사일 개발을 문제 삼지 않고 북한의 일본인 납치 문제를 양국 관계 전망의 ‘장애물’로 놓지 않는다면 기시다 후미오 일본 총리가 평양을 방문할 수도 있다는 취지의 담화를 냈다. 주로 오전에 담화를 발표해왔던 것에 비하면 매우 이례적이다.<br><!-- MobileAdNew center -->최근 기시다 총리가 납치 문제 해결을 위한 북일 정상회담 추진 의지를 드러내고 베이징 채널 등을 통해 북일이 대화하고 있다는 외신 보도도 잇따르는 가운데 북한이 전향적으로 보이는 입장을 김 부부장을 통해 전한 것으로 보이는데 한국이나 미국 등 다른 나라들의 움직임에 대해 바로 다음날 즉각적으로 반박을 해왔던 것에 비하면 다소 시차가 있다.<br>만약 북일 간 실질적인 접촉이 이뤄지고 있었다면 일본 측의 입장을 어느 정도 반영한 발언이 나왔을 텐데 그렇지 않았다는 것도 아직은 구체적인 협의 단계가 아니라는 데 무게를 싣고 있다. 일본 정부 대변인인 하야시 요시마사 관방장관은 이날 오전 정례 기자회견에서 김여정 담화와 관련 “유의하고 있다”면서도 납치 문제가 해결됐다는 담화 언급에 대해 “전혀 받아들일 수 없다”고 했다. 북일은 2014년 북한은 일본인 납치 문제를 재조사하고 일본은 대북 독자 제재를 완화한다는 스톡홀름 합의를 했지만적인 입장 차를 좁히지 못하고 결국 흐지부지됐다.<br><!-- 광고 right -->정부는 북일 간 접촉을 통해 북한의 비핵화 논의에 진전이 있어야 한다고도 강조했다.<br>외교부 당국자는 “정부는 일북 접촉을 포함해 북핵·북한 문제 관련 일측과 긴밀히 소통 중”이라며 “북한 비핵화와 한반도 평화·안정에 도움 되는 방향으로 이뤄져야 할 것”이라고 밝혔다. 이어 “한미일은 북한을 비핵화의 길로 복귀시키기 위해 긴밀히 공조하고 있다”는 설명을 덧붙였다.<br>김인애 통일부 부대변인도 이날 정례브리핑에서 “정부는 최근 일본과 북한 간 관계에 대해 면밀히 지켜보고 있다”며 “북한 문제에 대해서는 한미일 간 긴밀하게 소통하고 있다”고 밝혔다.","date":"2024-02-16T18:47:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240216500204"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"조태열, G20외교장관회의 참석…한미·한일 회담 주목","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/16/SSC_20240216175812_V.jpg' width=100px align=left><!-- 그림 1541906 -->조태열 외교부 장관은 오는 21~22일 브라질 리우데자네이루에서 열리는 주요 20개국(G20) 외교장관회의에 참석한다고 외교부가 16일 발표했다.<br>올해 G20의장국 브라질 주도로 개최되는 첫 장관급 회의로, 조 장관이 지난달 취임한 뒤 처음으로 참석하는 다자회의다.<br>이번 회의에는 21개 회원국과 초청국 외교장관, 국제기구 대표가 참석해 지정학적 갈등에 대한 G20의 역할과 글로벌 거버넌스 개혁을 각각 주제로 하는 2개 세션에서 협력 방안을 모색한다.<br><!-- MobileAdNew center -->조 장관은 주요 장관들과는 별도 양자회담을 하고 양국 관계와 실질 협력, 지역 현안에 대해 협의할 예정이라고 외교부는 전했다.<br>특히 이번 회의에는 토니 블링컨 미국 국무장관과 가미카와 요코 일본 외무상이 참석할 가능성이 큰 것으로 알려져 한미·한일 외교장관회담이 성사될지도 주목된다. 왕이 중국 외교부장은 참석하지 않을 것으로 알려졌다.<br><!-- 광고 right -->외교부는 조 장관의 회의 참석에 대해 “신임 외교장관으로서 국제 현안 대응을 위한 G20 차원의 협력 방안 논의에 적극 참여하는 계기”라며 “G20 회원국 외교장관들과 직접 대면 접촉을 통해 친분을 돈독히 하는 좋은 기회가 될 것으로 기대된다”고 설명했다.","date":"2024-02-16T17:58:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240216500193"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"정부, 북일 접촉에 “北비핵화 도움되는 방향 돼야”…실제 접촉해도 성과는 의문","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/16/SSC_20240216170335_V.jpg' width=100px align=left><!-- 그림 1541869 -->김여정 북한 노동당 부부장이 북일 정상회담 가능성을 언급하는 담화를 내놓은 데 대해 정부는 북일 접촉이 “북한 비핵화와 한반도 평화·안정에 도움 되는 방향으로 이뤄져야 할 것”이라고 16일 밝혔다.<br>외교부 당국자는 이날 북일관계에 대한 김여정 북한 노동당 부부장의 담화에 대해 “정부는 일북 접촉을 포함해 북핵·북한 문제 관련 일측과 긴밀히 소통 중”이라며 이렇게 말했다. 이어 “한미일은 북한을 비핵화의 길로 복귀시키기 위해 긴밀히 공조하고 있다”는 설명을 덧붙였다.<br>김인애 통일부 부대변인도 이날 정례브리핑에서 “정부는 최근 일본과 북한 간 관계에 대해 면밀히 지켜보고 있다”며 “북한 문제에 대해서는 한미일 간 긴밀하게 소통하고 있다”고 밝혔다.<br><!-- MobileAdNew center -->김여정 부부장은 전날 밤 일본이 핵·미사일 개발을 문제 삼지 않고 북한의 일본인 납치 문제를 양국 관계 전망의 ‘장애물’로 놓지 않는다면 기시다 후미오 일본 총리가 평양을 방문할 수도 있다는 취지의 담화를 냈다.<br>최근 기시다 총리가 납치 문제 해결을 위한 북일 정상회담 추진 의지를 드러내고 베이징 채널 등을 통해 북일이 대화하고 있다는 외신 보도도 잇따르는 가운데 북한이 전향적인 입장을 김 부부장을 통해 전한 것이다. 일본 정부 대변인인 하야시 요시마사 관방장관은 이날 오전 정례 기자회견에서 김여정 담화와 관련 “유의하고 있다”면서도 납치 문제가 해결됐다는 담화 언급에 대해 “전혀 받아들일 수 없다”고 강조했다.<br><!-- 광고 right -->북일은 2014년 북한은 일본인 납치 문제를 재조사하고 일본은 대북 독자 제재를 완화한다는 스톡홀름 합의를 도출했지만 근본적인 입장차를 좁히지 못하고 결국 흐지부지됐다. 따라서 북일 간 실질적인 접촉이 이뤄지더라도 일본인 납치 문제와 관련한 양측의 입장차가 워낙 커 의미있는 성과를 내기가 쉽지 않다는 관측이 많다. 한 외교 소식통도 ”최근 북일 간 접촉이 성과가 있었다는 이야기는 듣지 못하고 있다“고도 전했다.<br>정부는 김 부부장의 담화가 북일 간 협의가 이뤄지고 있다고 알린 것 보다는 국면 전환용일 가능성이 크다고 보는 것으로 알려졌다. 특히 지난 14일 전격 이뤄진 한국과 쿠바 간 수교의 충격으로 북일 정상회담 카드를 들고 나왔을 가능성이 높다고 보는 분위기다.","date":"2024-02-16T17:03:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240216500172"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한 총리 “만학도 평생교육시설 무상급식 확대”…칠곡할매들도 축하 영상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/16/SSC_20240216164856_V.jpg' width=100px align=left><!-- 그림 1541866 -->한덕수 국무총리는 16일 중고등학교 학력이 인정되는 평생교육기관 졸업식을 찾아 만학도들을 위해 무상급식을 대폭 확대하겠다고 밝혔다.<br>한 총리는 이날 서울 노원구 소재 청암중고등학교 졸업식에 참석해 만학도들을 격려했다.<br>한 총리는 졸업식 축사를 통해 “그동안 일반 초중고교에는 무상급식이 제공되는데 학력인정 평생교육시설(학평)에는 충분히 제공되지 않고 있다는 지적을 수렴해 내년부터 학평에도 무상급식을 확대 실시하기로 했다”고 말했다. 이어 “학평 교직원의 처우와 학교 운영비를 대폭 개선해서 정규학교와 격차를 해소하는 구체적인 방안을 마련 중”이라고 덧붙였다.<br><!-- MobileAdNew center -->과거 야학에서 출발한 청암중고는 일반 학교와 교육과정 등이 같지만 학생 대다수는 배움의 기회를 놓쳤다가 늦깍이 학생이 된 어르신들이다. 이날 졸업생 296명은 42세부터 91세까지 어르신들로 평균 연령이 약 70세에 이른다.<!-- 그림 1541867 --><br>한 총리는 졸업식 참석 후 페이스북에 “졸업가운을 입고 사각모를 쓴 분들의 표정이 감개무량해 보였다”며 “이분들이 받으신 졸업장이 단순한 학업 성취 증명서가 아니라고 생각한다. 이분들이 인생을 살면서 겪은 굴곡을 위로하고 각자 자기 몫의 인생을 열심히 살아왔다고 확인해주는 문서라고 생각한다”고 말했다.<br><!-- 광고 right -->이날 졸업식에서는 이른바 ‘칠곡할매들’로 불리며 어르신 래퍼그룹으로 화제를 모은 경북 칠곡군의 ‘수니와 7공주’가 청암중고 졸업생들을 위해 제작해 보낸 축하 영상도 상영됐다. “공부하니 좋아 죽을 것 같다가도, 눈이 침침 당장 땔치고(때려치고) 싶다가도, 용기내어 꿈을 향해 달려가자”는 등의 가사로 졸업식장에서 모두가 웃음이 터졌다고도 한 총리는 전했다.<br>한 총리는 졸업식 이후 학교 시설을 둘러보고 학생들의 의견을 들으며 배석한 정부 관계자들에게 필요한 조치를 협력할 것을 주문했다.<br>국무총리가 학평 졸업식에 참석한 것은 2007년 한명숙 총리, 2010년 정운찬 총리에 이어 이날 한 총리가 세 번째라고 총리실은 전했다.","date":"2024-02-16T16:49:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240216500169"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘총선 코앞인데’ 또다시 내홍 봉착한 국민의힘 도의원들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/16/SSC_20240216130056_V.png' width=100px align=left><!-- 그림 1541729 --><br>4·13 총선까지 두 달을 채 남기지 않은 시점에서 경기지역 국민의힘 지방의원들이 또다시 갈등 양상에 접어든 모습이다.<br>경기도의회 국민의힘은 16일 오전 의회청사 회의실에서 의원총회를 열고 자당 의원간 있던 본안소송에 대한 결과 보고를 했다.<br><!-- MobileAdNew center -->소송은 곽미숙 의원에 대해 대표의원 지위가 없음을 확인하기 위한 것으로 지난달 31일 1심 판결 선고가 있었다. 하지만 판결이 나왔음에도 원고와 피고 양측의 해석이 극명하게 달라 또 다른 갈등이 생길 여지가 생겼다.<br>곽 의원은 이날 본회의 신상발언을 통해 “일부 의원들이 소송까지 불사하며 대표의원인 저를 흔들며 갈등과 분열을 야기했다”며 “그러나 대표의원 지위 부존재확인 소송은 최종 각하 판결이 났고, 피고인 제가 명백하게 승소했다”고 주장했다.<br><!-- 광고 right -->그러면서 “항소 기한도 전날인 15일 자정까지였지만 원고는 항소를 하지 않았고 이에 따라 오늘부터 저는 대표의원 지위를 다시 획득하게 됐다”며 “오늘부터 대표의원 직무를 수행해 나갈 것을 모든 분들에게 알린다. 저의 직무가 정지된 기간 국민의힘 대표의원 지위를 대신한 김정호 의원님은 대표 자리에서 물러나셔야 한다”고 말했다.<br>앞서 곽 의원이 도의회 국민의힘 대표의원에 있을 당시 반대 진영에서 곽 대표에 대해 직무집행 정지 가처분신청을 내고 법원이 이를 인용하면서 의원들은 김정호 현 대표의원을 새 대표로 선출한 바 있다.<br><!-- MobileAdNew center -->이후 일부 국민의힘 의원들은 곽 대표 지위부존재 확인을 위한 본안소송을 제기했고, 최근 판결 선고에서 수원지방법원은 “국민의힘과 경기도의회 교섭단체 국민의힘에 대한 소를 각하한다”, “국민의힘 경기도당 사이에, 곽 의원이 국민의힘 경기도당 광역의원총회 원내대표 및 교섭단체 대표의원 지위에 있지 않다고 확인한다” 등의 주문을 했다. 곽 의원 측은 전자에, 김 의원 측은 후자에 방점을 두고 있다.<br>현 대표의원직을 맡고 있는 김 의원은 곽 의원에 대해 “(판결에 대한)정확한 해석과 판단은 추후에 할 수 있도록 하겠다”며 “분란 소지가 없도록 법원에 정확한 판결 요지를 요청할 계획”이라고 잘라 말했다. 똑같은 판결문을 놓고 원고와 피고간 해석이 다르니 법원에 보다 명확한 의견을 요청하겠다는 것이다.<br>국민의힘 도의원들은 약 2년 전 임기 시작 이래 대표의원 자리를 놓고 기나긴 내홍을 겪어왔다. 당내에서 정치적 해결을 하는 데 실패하자 소송으로 번졌고, 최근 본안소송 결과가 나왔음에도 이번엔 판결문 해석을 놓고 또다시 갈등을 매듭 짓지 못했다.<br>도의원들의 고민은 커지고 있다. 총선을 코앞에 둔 상황에서 자칫 당내 분란이 선거에 악영향을 미칠 수 있단 우려에서다. 김 의원 측의 한 도의원은 “선거를 앞둔 시점에서 또다시 갈등이 발생하지 않도록 최대한 노력하겠지만 판결을 정반대로 해석해 (곽 의원이)억지를 부린다면 충돌할 수밖에 없을 것”이라고 했다.","date":"2024-02-16T13:01:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240216500088"}]