[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[속보] 尹대통령 ‘이재명 체포동의안’ 재가","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/20/SSC_20230220183626_V.jpg' width=100px align=left><!-- 그림 1398166 -->윤석열 대통령은 위례·대장동 개발 비리와 성남FC 후원금 의혹으로 구속영장이 청구된 더불어민주당 이재명 대표의 체포동의요구서를 재가했다고 대통령실이 21일 전했다.<br>대통령실 대변인실은 이날 오전 언론 공지에서 “이재명 대표 체포동의안은 어제 접수돼 대통령 재가가 이뤄졌고 국회로 송부될 예정”이라고 밝혔다.<br>앞서 서울중앙지법은 지난 17일 서울중앙지검에 이 대표에 대한 체포동의 요구서를 보냈다. 윤 대통령은 이후 대검찰청과 법무부를 거쳐 제출된 체포동의요구서를 전날 밤 재가했다.<br><!-- MobileAdNew center -->체포동의안은 24일 국회 본회의 보고를 거쳐 27일 본회의에서 표결이 이뤄진다.<!-- 광고 right -->","date":"2023-02-21T07:31:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230221500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국가안보실 자문위원 28명 위촉","partialText":"국가안보실은 20일 ‘정책자문위원’ 28명을 위촉하고 1차 회의를 진행했다.<br>국가안보실은 자문위원 위촉 관련 보도자료에서 “점증하는 북핵 위협은 물론 공급망 문제를 비롯한 경제안보와 사이버안보 이슈 등 현재의 복합 안보 문제에 효과적으로 대응해 나가기 위해 학계, 싱크탱크 등에서 활발하게 활동하고 있는 다양한 분야의 전문가를 정책자문위원으로 위촉했다”고 전했다.<br>이날 위촉된 제1기 정책자문위원은 ▲안보전략 ▲지역외교 ▲북한·통일 ▲경제안보 ▲국방정책 ▲국방혁신 ▲사이버안보 ▲위기관리 등 8개 분과로 구성됐다. 주요 자문위원은 김재천 서강대 국제대학원 교수(안보전략), 김현욱 국립외교원 미주연구부장(지역외교), 박원곤 이화여대 북한학과 교수(북한·통일) 등이다.<br><!-- MobileAdNew center -->김성한 국가안보실장은 “기존의 형식적인 정책자문위원 제도에서 벗어나 공식·비공식 미팅을 통해 나온 의견이 실제 정책에 참고될 수 있도록 하겠다”고 말했다.<!-- 광고 right -->","date":"2023-02-21T00:23:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230221020005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"安 “부동산은 역린, 해명해야” 金 “가짜뉴스 땐 정치생명 걸라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/21/SSC_20230221002230_V.jpg' width=100px align=left><!-- 그림 1398226 -->국민의힘 3·8 전당대회 2차 TV토론은 여론조사에서 1위를 달리고 있는 김기현 후보에게 견제가 집중됐다. 김 후보의 울산 KTX역세권 시세차익 의혹을 두고 안철수, 천하람, 황교안 후보가 질문을 쏟아내자 김 후보는 “정치 생명을 걸라”고 반박했다.<br>20일 MBN 주최로 열린 토론회에서 천 후보는 김 후보를 향해 “울산 땅에 대한 여론이 심상치가 않다. 울산의 이재명이라는 말도 있다”고 포문을 열었다. 이에 김 후보는 “95% 할인해 드릴 테니 천 후보가 가져가라”고 응수했다.<br>시세차익 의혹을 가장 먼저 제기했던 황 후보는 김 후보와 난타전을 벌였다. 황 후보는 “투기 의혹을 해명한 것에 거짓이 있으면 후보 사퇴를 약속하겠느냐”고 직격했다. 이에 김 후보는 “만약에 불법이 개입됐다든지 하면 제가 정치생명을 걸 테니, 그 대신 황 후보도 가짜뉴스인 것이 확인되면 정치생명을 걸겠다고 선언하라”고 반박했다. 황 후보는 “KTX 역세권 연결 도로는 땅 투기 문제가 아니라 전형적인 권력형 토건 비리”라며 “도로 방향을 바꿈으로써 맹지였던 김 후보의 땅, 그것도 3만 5000평이 KTX역 앞 대로변에 금싸라기 땅으로 변하는 것”이라고 주장했다. 그러자 김 후보는 “법무부 장관, 국무총리, 당대표까지 한 분이 계속해서 흑색선전, 가짜뉴스에 올라타면 어떻게 하냐. 그런 정도의 판단 능력을 갖고 있으니 3년 전 총선에서 참패했다”고 맞받았다. 김 후보의 공격에 황 후보가 “비방하지 말라”며 두 후보 사이에 고성이 오갔다. 김 후보 측은 해당 의혹에 대해 이날 당 선거관리위원회 내 클린선거 소위원회에 공식으로 문제를 제기했다.<br><!-- MobileAdNew center -->안 후보도 “울산 땅 의혹 문제를 제기한 것은 제가 민주당을 알기 때문”이라며 “국민에게 부동산 문제는 역린이다. 건들면 안 된다. 내년 총선에서 지게 된다. 그래서 해명하라고 한 것”이라고 꼬집었다.<br>김 후보와 안 후보는 총선 공천을 두고 공방을 벌였다. 김 후보는 “안 후보는 2014년 지방선거에서 여론조사에서 3등 한 윤장현 후보를 전략공천했다”며 “밀실공천, 낙하산 공천을 당대표 돼서 안 한다는 보장이 없다”고 지적했다. 그러자 안 후보는 자신이 발표한 공천혁신 방향을 거론하며 “김 후보는 말로는 상향식 공천한다면서 구체적인 방안을 듣지 못했다”고 맞받았다.<br><!-- 광고 right -->윤석열 대통령의 미국 순방 당시 논란이 된 발언에 관한 질문도 나왔다. 김 후보는 “천 후보는 대통령이 ‘바이든’이라고 말했다고 밝혔는데 지금도 입장 변화가 없나”라고 물었다. 천 후보는 “여전히 바이든이 맞다고 생각한다”며 “과반이 넘는 국민이 바이든이 맞다고 생각하는 상황에서 여당 대표가 되겠단 사람이 대통령은 결코 오류가 있을 수 없기 때문에 ‘날리면’으로 가야 한다며 과도하게 충성경쟁 모습을 보인다면 국민이 신뢰해 주겠나”라고 말했다.","date":"2023-02-21T00:22:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230221006010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명, 민생 행보로 정부·여당 공격… 與 “더이상 방탄국회 못 열어”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/20/SSC_20230220181434_V.jpg' width=100px align=left><!-- 그림 1398144 -->이재명 더불어민주당 대표가 20일 체포동의안 표결을 앞두고 민생을 강조하면서 정의당에도 손을 내미는 광폭 행보에 나섰다. 여야는 이 대표 체포동의안 표결과 맞물려 3월 임시국회 개최를 둘러싸고도 기싸움을 벌이고 있어 강대강 대치는 이어질 전망이다.<br>이 대표는 이날 국회에서 “민생경제가 일촉즉발의 위기”라며 “물가는 오르고 국민의 고통은 심해지며 소득은 줄어들고 있다”고 지적했다. 그는 민주당 중앙당사에서 열린 전국노인위원회 출범식에서는 “노인이 불안하지 않은 노후를 보낼 수 있도록 만들어야 한다”며 부부가 모두 기초연금을 수령하는 경우 일부를 감액하는 현행 기초연금제도 개편을 촉구했다.<br>특히 이 대표는 파업 노동자에 대한 사측의 과도한 손해배상 소송을 막는 노란봉투법의 필요성을 강조했다. 그는 국회 앞 ‘노조법 2·3조 개정 운동본부’ 농성장을 찾아 “노란봉투법이 여야 합의로 통과되는 것이 바람직하지만 여당이 협조하지 않아 국민적 동의를 받을 수 있는 범위 내에서 최대치로 법안을 만들어야 한다”며 조속한 처리를 약속했다.<br><!-- MobileAdNew center -->이 대표의 민생 강조 행보는 노란봉투법 처리에 의욕을 보이는 정의당에 대한 ‘러브콜’로 풀이된다. 체포동의안 표결은 물론 김건희 여사 도이치모터스 주가조작 의혹 특검법 추진 공조를 위해 손을 내민 것으로 보인다. 민주당과 정의당은 21일 국회 환경노동위원회 전체회의에서 노란봉투법 법안 처리를 목표로 하고 있다.<br>민주당으로서는 ‘김건희 특검’ 패스트트랙 조건을 맞추기 위해 정의당의 협조가 필수지만 정의당은 검찰 소환조사가 우선이라는 입장이다. 이정미 정의당 대표는 “이 대표가 불체포특권을 내려놓아야 한다”고 입장 차가 있음을 보여 줬다.<br><!-- 광고 right -->이 대표 ‘사법 리스크’가 장기화되면서 당 지지율이 침체하고 있다는 고민도 민생 행보를 강조하는 배경으로 꼽힌다. 이날 발표된 리얼미터 여론조사 결과 민주당 지지율은 39.9%로 국민의힘(45.0%)에 5.1% 포인트 차이로 뒤졌다.(표본오차는 95% 신뢰수준에서 ±2.0% 포인트) 민주당이 리얼미터 조사에서 국민의힘에 오차범위 밖으로 뒤진 것은 지난해 6월 이후 8개월 만이다.<br>여야는 당장 3월 임시국회 개최 여부를 놓고도 기싸움을 벌이고 있다. 주호영 국민의힘 원내대표는 지난 19일 “민주당 의원들이 오판해서 체포동의안이 통과되지 않는다면 회기가 끝나는 3월 1일부터 국회를 열지 않으면 된다”며 ‘방탄 국회’를 막아야 한다고 밝혔다. 반면 박홍근 민주당 원내대표는 이날 “3월 임시회도 열고, 정부·여당의 발목잡기로 계류 중인 산적한 민생·경제입법을 처리하겠다”고 밝혔다.","date":"2023-02-21T00:22:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230221006009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이상민 “이재명 기소 땐 물러나야”박영선 “대표직 사퇴가 신의 한 수”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/21/SSC_20230221002232_V.jpg' width=100px align=left><!-- 그림 1398225 -->더불어민주당이 이재명 대표 체포동의안 처리를 앞두고 ‘단일대오’ 유지에 총력을 기울이는 가운데 비명(비이재명)계 인사들은 이 대표 사퇴를 압박하고 있어 내홍 조짐이 보인다. 비명계가 당헌 80조에 따른 원칙론을 강조하며 이 대표 거취를 압박하는 모양새다.<br>이상민(왼쪽) 민주당 의원은 이날 SBS에서 “당헌 80조 1항을 근거로 기소가 되면 물러나야 한다. 이 대표가 사법적 무고함을 밝히기 위해 개별적으로 대응해야 한다”면서 “당을 끌어들여서는 안 된다. 그게 이재명도 살고 당도 사는 길”이라고 강조했다. 이 의원은 “이 대표가 대선 과정에서 불체포특권·면책특권 폐기 공약을 했다. 그 입장이 일관되려면 사실 영장심사를 받는 게 맞다”고 말했다. 그러면서 체포동의안 표결 시 가결 가능성에 대해선 “검찰의 수사 행태가 위법적이고 별건수사가 남발하는데 여기에 동의하기 어렵다. 부결될 가능성이 높다”고 내다봤다.<br>박영선(오른쪽) 전 중소벤처기업부 장관도 이날 CBS에 출연해 “(이 대표의 체포동의안은) 부결될 거라고 생각한다”면서도 당대표직을 내려놓는 것이 “이 대표가 할 수 있는 묘수이자 신의 한 수”라고 말했다. 그러면서 “자기가 가진 것을 내려놓는 모습이 거꾸로 힘을 갖게 하는, ‘사즉생 생즉사’의 논리로 작용할 것”이라고 강조했다.<br><!-- MobileAdNew center -->박지현 전 비상대책위원장도 이날 BBS에 나와 “이 대표가 승부수를 던져야 한다”며 “(영장이) 기각되면 정치적 승리를 거둘 것”이라고 말했다. 연일 민주당을 향해 이 대표 체포동의안 가결을 촉구하고 있는 박 전 위원장을 출당·징계해야 한다는 당내 청원은 이날 오후 9시 기준 2만 6000명 이상의 동의를 얻었다. 박 전 위원장은 이와 관련, “당내 민주주의가 확립되지 못한 게 크게 작용하는 것”이라고 말했다.<br>한편 정의당은 이날 대장동 개발 의혹과 관련해 ‘50억 클럽’ 비리 의혹을 수사하기 위한 특별검사법을 단독 발의했다. 법안 발의자에는 정의당 의원 총 6명 외에 민주당 김종민·박용진·양기대·이상민·이용선·이용우 의원 등 6명도 이름을 올렸다.<!-- 광고 right -->","date":"2023-02-21T00:22:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230221006008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김여정 “南 정찰 공백 틈타 ICBM” 띄우자…軍 “기습발사 단언 어려워 짜맞추기” 반박","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/20/SSC_20230220183644_V.jpg' width=100px align=left><!-- 그림 1398167 -->김여정 북한 노동당 부부장이 20일 전날에 이어 재차 담화문을 내고 지난 18일 발사한 대륙간탄도미사일(ICBM) ‘화성15형’이 기습발사 능력과 연료 앰풀화, 대기권 재진입 기술을 확보했다고 반박했다. 그러나 군은 이에 대해 즉각 재반박 의견을 냈다.<br>조선중앙통신에 따르면 김 부부장은 이날 담화문에서 화성15형에 대한 남측 전문가들의 평가를 “바보들”이라고 조롱하며 “우리는 만족한 기술과 능력을 보유했으며 이제는 그 역량 숫자를 늘리는 데 주력하는 것만 남아 있다”고 밝혔다.<br>전날 북한이 김정은 국무위원장의 훈련 명령이 하달된 지 9시간여 만에 탄도미사일을 발사한 데 대해 일부 전문가들은 ‘신속성이 결여됐다’고 평가했는데, 김 부부장은 ‘안전 확보와 날씨 등을 고려한 오후 늦은 시간에 발사한 것’이라는 취지로 반박했다. 특히 남측 정찰기가 사라진 뒤인 오후 3시 30분부터 7시 45분 사이로 시간을 정했다고 주장했다.<br><!-- MobileAdNew center -->연료 앰풀화 기술에 대해 김 부부장은 “만들어 보지도 못한 것들이 남의 기술을 멋대로 평가하는 몰상식”이라고 남측을 비난했다. 연료 앰풀화는 액체 연료를 용기에 담아 발사할 때마다 끼워 넣어 준비 시간을 단축하는 기술이다. 특히 그는 “만약 탄두의 대기권 재진입이 실패했다면 탄착 순간까지 탄두의 해당 신호자료를 수신할 수 없다”며 이미 대기권 재진입 기술을 확보했다고 했다.<br>반면 합동참모본부는 김 부부장의 주장의 신뢰도를 확인해야 한다고 재반박했다. 군은 ICBM 발사 과정에 여러 변수들이 있는 만큼 북한이 주장하는 ‘기습발사’가 가능한지 단언하기 어렵다는 입장이다. 특히 김 부부장이 남측 정찰 공백을 노렸다고 한 대목에 대해선 사후적인 짜맞추기에 해당할 가능성이 제기됐다. 군 관계자는 “북한이 우리 정찰 자산의 시간표를 다 쥐고 빈 곳을 찾아서 쐈다는 뉘앙스로 말했지만 지나고 보니 (발사 시간과) 우연히 맞아서 그렇게 말한 것일 수도 있다”고 말했다.<br><!-- 광고 right -->대기권 재진입 기술 완성 여부에 대해선 실제 정상 각도 발사가 이뤄져야 정확하게 평가할 수 있다는 것이 군의 입장이다. 합참 관계자는 “(화성15형처럼) 고각으로 쏘면 거의 수직으로 떨어지므로 (대기와 재진입체의) 마찰이 일어나는 부분이 달라진다”고 설명했다. 또 김 부부장이 탄착 지점을 정확히 알고 있으니 대기권 재진입 기술을 확보했다는 취지로 주장한 데 대해서도 “동해로 떨어진 고각 발사였으므로 충분히 지상에서도 수신할 수 있는 범위였다고 생각된다”며 “검증을 어떻게 하느냐에 따라 달라질 수 있는 부분”이라고 했다.","date":"2023-02-21T00:22:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230221005006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"美 싱크탱크 “尹정부, 中서 美로 뚜렷한 방향 전환”","partialText":"한국 정부가 최근 발표한 인도·태평양전략을 통해 ‘이전 정권보다 미국과의 동맹 관계를 중시한다’는 기조를 분명히 했다는 분석이 나왔다.<br>20일 미국 싱크탱크 태평양포럼이 발간한 데이비드 스콧 국제해양안보센터(CIMSEC) 연구원의 보고서는 한국의 인태전략을 “섬세하지만 뚜렷하게, 서울이 베이징에서 워싱턴으로 방향을 바꾸고 있다는 신호”라며 “윤석열 대통령이 문재인 전 대통령 시절 추구해 온 ‘(미중 간) 전략적 모호성’을 폐기했다”고 규정했다.<br>우리 정부는 지난해 5월 한미정상회담 직후부터 7개월여간 준비해 같은 해 12월 ‘자유·평화·번영의 인도·태평양 전략’을 공개했다. 스콧 연구원의 보고서는 “한국의 ‘자유·평화·번영’ 표현이 미국과 일본이 주로 쓰는 ‘자유롭고 개방된 인도·태평양’에 수렴한다”며 “한국의 인태전략이 한미일 3국 협력 강화와 쿼드(미국·일본·호주·인도)와의 협력 접점 확대, 나토(북대서양조약기구) 파트너십 발전 등으로 이어지고 있다”고 지적했다. 그러면서 “한국 인태전략에 대한 미국과 중국의 반응은 매우 달랐다”며 워싱턴과 베이징 간 온도 차에 주목했다. 제이크 설리번 미 백악관 국가안보보좌관은 “윤석열 정부가 ‘보편적 가치’에 초점을 맞췄다”고 환영했지만, 중국 외교부는 “한국은 ‘배타적 소그룹’에 참여하지 말라”고 경고했다.<br><!-- MobileAdNew center -->보고서는 한국 인태전략에 중국과 관련해 ‘단 한 문장’만 담겨 있다는 점도 주목했다. 윤석열 정부는 “국제규범과 규칙에 입각해 상호 존중과 호혜를 기반으로 공동 이익을 추구하면서 보다 건강하고 성숙한 한중관계를 구현해 나갈 것”이라고 명시했다. 미래에 더 건강하고 성숙한 관계를 희망한다는 것은 ‘현재의 관계가 다소 건강하지 않다’는 속뜻이 담겨 있다는 것이 보고서의 판단이다. 향후 한중관계에서 ‘규범과 규칙’을 중시하겠다는 것도 “보편적 규범과 규칙을 잘 따르지 않는 중국에 대해 의문을 제기하는 것”이라고 풀이했다.<br>다만 보고서는 한국이 인태전략에서 남중국해 ‘항행의 자유’와 대만해협 ‘평화와 안정’을 강조한 부분에 모호성을 뒀다고 지적했다. 한국은 미국의 ‘항행의 자유’ 작전에 구두로 지지를 표명할 수 있지만 해당 훈련에 (직접) 참가하지는 않을 것이라고 봤다. 대만해협에 해군을 파견할 가능성도 매우 낮다고 평가했다. 중국에 대한 경제 의존도가 높고 북핵 문제 해결을 위해 베이징의 협력이 절실한 한국의 외교 현실을 감안하면 중국이 민감하게 받아들이는 지정학적 사안에 직접 개입하기가 쉽지 않다는 설명이다.<!-- 광고 right -->","date":"2023-02-21T00:22:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230221004004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘천공 격돌’… 野 “주술정치 판쳐” 與 “소설 나올 얘기”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/02/SSC_20230202162546_V.jpg' width=100px align=left><!-- 그림 1391745 -->여야는 20일 국회 정무위원회 전체회의에서 역술인 천공의 대통령실 관저 개입 의혹 등을 놓고 공방을 주고받으며 격돌했다. 전현희 국민권익위원장은 지난해 정부업무평가에서 최하위 등급을 받은 데 대해 불만을 드러내기도 했다.<br>박성준 더불어민주당 의원은 “역사의 고전을 보면 망징(亡徵)이라는 게 있다. 망하는 징조, 국가 위기의 징조가 있다는 것”이라며 “지금 국민의힘 내부에서 간신론이 등장하는 것은 집권세력이 스스로 현재를 난세로 규정하는 것”이라고 주장했다. 또 “역사적으로 위기 중 하나는 주술 정치가 판치는 것인데 지금 천공 스승 얘기가 나오고 있다”고 비판했다. 이에 국민의힘 의원들은 거세게 반발했다. 송석준 국민의힘 의원은 “웬 뜬금없는 간신세력, 천공 등 공상 소설에 나올 듯한 얘기를 가지고 질의를 하는데 위원장이 엄중히 지적해야 한다”고 반발했다.<br>전 위원장은 “전임 정부에서 임명된 정무직으로서 아쉽고 후회스러운 점과 보람 있는 점을 말해 달라”는 질의에 “(윤석열) 정권에서 (권익위를) 의도적으로 배제하고 국민과 소통하기를 거부해 기관장으로서 아쉽다”고 말했다. 지난해 정부업무평가에서 권익위가 ‘C등급’을 받은 데 대해서도 “문재인 정부 때 임명된 기관장이 있는 권익위, 방송통신위원회, 이 정부에서 폐지하려고 하는 여성가족부가 꼴찌 등급을 받았다는 것은 의도가 있는 평가”라며 불공정한 평가라고 말했다.<br><!-- MobileAdNew center -->한편 여야는 네이버, 카카오 등 온라인 플랫폼 업체를 규제·감독하는 일명 ‘온플법’(온라인 플랫폼 공정화법) 관련 법안 3건을 상정해 소위로 넘길 예정이었지만 논의는 지지부진했다. 정무위는 다음달 9일 관련 공청회를 진행하기로 했다. 원자재 가격의 변동분을 원청업체와 하청업체 간 납품단가에 반영하게끔 한 일명 ‘하도급법’(하도급거래 공정화에 관한 법률 일부 개정안)은 정무위 문턱을 넘었다.<!-- 광고 right -->","date":"2023-02-20T18:35:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230221003003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 “노조 회계, 단호 조치”…‘노란봉투법’ 전방위 압박","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/20/SSC_20230220183626_V.jpg' width=100px align=left><!-- 그림 1398166 -->윤석열 대통령은 20일 노동조합 회계 투명성과 관련, “국민의 혈세인 수천억원의 정부지원금을 사용하면서 법치를 부정하고 사용 내역 공개를 거부하는 행위에 대해서는 단호한 조치를 할 수밖에 없다”고 밝혔다. 정부는 이날 회계 자료 미제출 노조에 대한 재정 지원과 세액공제 혜택을 중단하는 등의 대책을 윤 대통령에게 보고했다. 파업 노동자에 대한 기업의 과도한 손해배상 청구를 제한하는 내용을 골자로 한 ‘노란봉투법’의 국회 환경노동위원회 전체회의 처리를 하루 앞두고 대통령실과 정부, 당이 한 몸으로 전방위 압박하는 모습이다.<br>윤 대통령은 이날 용산 대통령실에서 열린 한덕수 국무총리와의 주례회동에서 노조 회계 투명성 문제를 논의한 데 이어 이정식 고용노동부 장관으로부터 관련 보고를 받았다.<br>이 장관은 이날 윤 대통령에게 회계 장부를 공개하지 않은 노조에 대해서는 14일간의 시정기간을 부여하고 미이행 시 과태료를 부과하는 등의 대책을 보고했다. 이 장관은 이어 브리핑에서 “회계 장부 비치·보존 결과를 제출하지 않은 207개 노동조합에 대해 무관용 원칙으로 엄정 대응한다”며 과태료 부과에도 여전히 자료 제출을 거부하는 노조에 대해서는 “현장 조사를 실시하고, 이를 거부하거나 방해·기피하는 경우에는 과태료를 추가로 부과하겠다”고 했다. 이 장관은 “올해부터 회계 관련 법령을 지키지 않는 노동단체를 지원에서 배제하고, 그간 지원한 보조금도 면밀히 조사해 부정 적발 시 환수하겠다”고도 했다. 그는 특히 “회계 자료를 제출하지 않은 노조에 대해서는 법 개정 전이라도 과거 20%였고, 현재 15%인 노조 조합비 세액 공제도 원점에서 재검토할 계획”이라고 말했다.<br><!-- MobileAdNew center -->여당도 정부의 노조 회계 투명성 강화 방침을 뒷받침하고 나섰다. 주호영 국민의힘 원내대표는 이날 회의에서 “지난 정권에서 노조를 많이 도와주는 바람에 탈법이 만성화돼서 치외법권 지역에 있는 것처럼 행동하고 있다”고 비판했다. 권성동 의원이 고용부와 광역자치단체로부터 받은 자료에 따르면 양대 노총이 2018년부터 지난해까지 받은 지원액은 총 1520억 5000만원인 것으로 나타났다.<!-- 광고 right -->","date":"2023-02-21T00:22:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230221001006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹, “노조 회계 공개 거부하면 단호한 조치”","partialText":"윤석열 대통령은 20일 노동조합 회계 투명성과 관련, “국민의 혈세인 수천억원의 정부지원금을 사용하면서 법치를 부정하고 사용 내역 공개를 거부하는 행위에 대해서는 단호한 조치를 할 수밖에 없다”고 밝혔다. 정부는 회계 자료 제출을 거부하는 노동조합에 대해 정부지원금 중단과 환수 등 대책을 윤 대통령에게 보고했다.<br>윤 대통령은 이날 용산 대통령실에서 열린 한덕수 국무총리와의 주례회동에서 노조 회계 투명성 문제를 논의한데 이어 이정식 고용노동부 장관으로부터 관련 보고를 받았다.  윤 대통령은 이 자리에서 “노조 회계의 투명성은 노조 개혁의 출발점”이라고 강조했다. 그는 또 “노조 회계 투명성이 확보되지 않고서는 공정한 노동시장 개혁을 이룰 수 없다”며 “기득권 강성 노조의 폐해를 종식하지 않으면 청년의 미래, 대한민국의 미래가 없다”고도 했다.<br>이 장관은 이날 윤 대통령에게 회계 장부를 공개하지 않은 노조에 대해서는 14일간의 시정기간을 부여하고 미이행시 과태료를 부과하는 등의 대책을  보고했다. 이 장관은 이어 브리핑에서 “회계 장부 비치·보존 결과를 제출하지 않은 207개 노동조합에 대해 무관용 원칙으로 엄정 대응한다”며 과태료 부과에도 여전히 자료 제출을 거부하는 노조에 대해서는 “현장 조사를 실시하겠다. 이를 거부하거나 방해·기피하는 경우에는 과태료를 추가로 부과하겠다”고 했다.<br><!-- MobileAdNew center -->이 장관은 또 “올해부터 회계 관련 법령상 의무를 준수하지 않는 노동단체를 지원에서 배제하고, 그간 지원한 전체 보조금도 면밀히 조사해 부정 적발시 환수하는 등 엄정 조치할 계획”이라며 “아울러 회계 투명성 관련 가이드라인 마련도 차질없이 추진하고, 국제기준에 맞춰 조합원 열람권을 보장하는 등 전반적인 법제도 개선 방안도 마련한다”고도 했다. 이 장관은 회계 자료를 제출하지 않은 노조에 대해서는 법 개정 전이라도 노조 조합비 세액 공제 혜택을 원점에서 재검토할 방침도 밝혔다.<br>여당도 정부의 노조 회계 투명성 강화 방침을 뒷받침하고 나섰다. 주호영 국민의힘 원내대표는 이날 회의에서 “우리나라 노조는 근로조건 개선뿐 아니라 주한미군 철수(요구)라든지 노조 활동 범위를 벗어난 활동도 한다”며 “지난 정권에서 노조를 많이 도와주는 바람에 탈법이 만성화돼서 치외법권 지역에 있는 것처럼 행동하고 있다”고 비판했다. 주 원내대표는 한국노총과 민주노총이 정부와 광역자치단체로부터 5년간 약 1500억원을 지원받은 사실을 거론하며 “일단 노조에 나라 예산을 지원하는 게 맞는지부터 따져봐야 하고, 예산이 제대로 투명하게 쓰였는지 따져봐야 하는데 회계장부 제출조차 거부하고 있다”고 지적했다. 권성동 국민의힘 의원이 고용부와 광역자치단체로부터 받은 노조 지원 내역에 따르면 양대 노총이 2018년부터 지난해까지 받은 지원액은 총 1520억 5000만원인 것으로 나타났다.<br><!-- 광고 right -->한편 한국경영자총협회, 대한상공회의소, 전국경제인연합회, 한국무역협회, 중소기업중앙회, 한국중견기업연합회 등 경제6단체는 이날 국회 소통관에서 파업 노동자에 대한 기업의 과도한 손해배상 청구를 제한하는 내용의 ‘노란봉투법’에 대한 ‘심의 중단 촉구 공동성명’을 발표했다. 야당은 21일 국회 환경노동위원회 전체회의에서 이 법을 처리할 방침이다.","date":"2023-02-20T18:03:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230220500176"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이상민·박영선·박지현 “이재명, 당대표 사퇴가 당도 살고 본인도 살아”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/20/SSC_20230220181806_V.jpg' width=100px align=left><!-- 그림 1398152 -->더불어민주당이 이재명 대표 체포동의안 처리를 앞두고 ‘단일대오’ 유지에 총력을 기울이는 가운데 비명(비이재명)계 인사들은 이 대표 사퇴를 압박하고 있어 내홍 조짐이 보인다. 비명계가 당헌 80조에 따른 원칙론을 강조하며 이 대표 거취를 압박하는 모양새다.<br>이상민 민주당 의원은 이날 SBS에서 “당헌 80조 1항을 근거로 기소가 되면 물러나야 한다. 이 대표가 사법적 무고함을 밝히기 위해 개별적으로 대응해야 한다”면서 “당을 끌어들여서는 안 된다. 그게 이재명도 살고, 당도 사는 길”이라고 강조했다. 당헌 80조는 부정부패 관련 혐의로 기소된 당직자의 직무를 정지한다는 규정을 담고 있다.<br>이 의원은 “이 대표가 대선 과정에서 불체포특권·면책특권 폐기 공약을 했다. 그 입장이 일관되려면 사실 영장심사를 받는 게 맞다”고 말했다. 그러면서 체포동의안 표결 시 가결 가능성에 대해선 “검찰의 수사행태가 위법적이고, 별건수사가 남발하는데 여기에 동의하기 어렵다. 부결될 가능성이 높다”고 내다봤다.<!-- 그림 1398120 -->박영선 전 전 중소벤처기업부 장관도 이날 CBS에 출연해 “(이 대표의 체포동의안은) 부결될 거라고 생각한다”면서도 당대표직을 내려놓는 것이 “이 대표가 할 수 있는 묘수이자 신의 한 수”라고 말했다. 그러면서 “자기가 가진 것을 내려놓는 모습이 거꾸로 힘을 갖게 하는, ‘사즉생  생즉사’의 논리가 작용할 것”이라고 강조했다.<br><!-- MobileAdNew center -->박지현 전 비상대책위원장도 이날 BBS에 나와 “이 대표가 승부수를 던져야 한다”며 “(영장이) 기각되면 정치적 승리를 거둘 것”이라고 말했다. 연일 민주당을 향해 이 대표 체포동의안 가결을 촉구하고 있는 박 전 위원장을 출당·징계해야 한다는 당내 청원은 이날 오후 4시 기준 2만 3000명 이상의 동의를 얻었다. 박 전 위원장은 이와 관련, “당내 민주주의가 확립되지 못한 게 크게 작용하는 것”이라고 말했다. 그는 “다른 목소리를 내면 그저 공격당하거나 문자폭탄을 받는 경우가 빚어진다”며 “민주당이 해결해 나가야 하는 부분”이라고 언급했다.<br>한편 정의당은 이날 대장동 개발 의혹과 관련해 ‘50억 클럽’ 비리 의혹을 수사하기 위한 특별검사법을 단독 발의했다. 법안 발의자에는 정의당 의원 총 6명 외에 민주당 김종민·박용진·양기대·이상민·이용선·이용우 의원 등 6명도 이름을 올렸다.<!-- 광고 right -->","date":"2023-02-20T17:55:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230220500172"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"북한 ‘눈에는 눈 이에는 이’ 도발에 신속 대응까지...자신감 반영한 듯","partialText":"북한이 올해 첫 대륙간탄도미사일(ICBM) 발사에 이어 이틀 만에 단거리탄도미사일(SRBM)을 발사하며 강대강 맞대응 전략을 이어가고 있다. 특히 한미의 전략자산 전개에 신속하게 ‘눈에는 눈, 이에는 이’ 수순으로 맞불을 놓으면서 긴장감을 높이는 양상이다. 북한이 이전보다 더 공세적으로 나오면서 우리 군 역시 한미연합훈련 등 전략자산 전개 수위를 높이고 있다.<br>20일 북한이 SRBM, 북한 표현으로는 “초대형 방사포”를 발사한 뒤 조선중앙통신은 무력시위 책임을 한미 연합훈련으로 돌렸다. 통신은 “미국과 남조선 괴뢰들은 올해에 들어와서만도 벌써 몇차례나 연합공중훈련을 벌려놓고 군사적 긴장도를 높이고 있다”며 “적들은 확장억제 전력의 즉각적인 투입으로 연합방위능력과 태세를 시위하였다고 자평하며 앞으로도 미전략자산의 남조선 전개 빈도와 강도를 계속 높이겠다고 떠들어대고 있다”고 비난했다.<br>북한이 도발 책임을 한미로 돌리는 건 새로울 게 없으나 이례적인 건 보도 시점과 내용이다. 조선중앙통신이 SRBM 발사 관련 내용을 보도한 건 오전 8시 17분이었다. SRBM을 오전 7시 발사하고 나서 1시간 17분 만이다. 통상 도발 다음날 내용을 정리해 보도하던 관행에 비춰보면 이례적으로 빠른 움직임이다. 게다가 방사포를 “적의 작전비행장당 1문, 4발을 할당”했으며 “적의 작전비행장 기능을 마비시킬 수 있게 초토화할 수 있다”는 식으로 구체적인 작전개념까지 밝힌 것도 이전과 달라진 양상이다.<br><!-- MobileAdNew center -->김여정 노동당 부부장이 이날 담화에서 “최근 조선반도(한반도) 지역에서의 미군의 전략적 타격 수단들이 움직임이 활발해지고 있다는 것을 분명히 알고 있다”며 “국가 안전에 미치는 우려가 있다고 판단될 때는 상응한 대응에 나설 것”이라고 밝힌 것도 향후 한미 연합훈련 등 전락자산 전개 양상에 따라 더욱 강경하게 대응하겠다는 입장을 공식화한 것이다.<br>북한 도발에 맞서 한미도 맞대응 수위를 높이고 있다. 전날 미 공군 B1B 전략폭격기 등을 동원해 한미 공군이 연합훈련을 한 데 이어 오는 22일 미 국방부에서 북한의 핵 공격 시나리오를 상정한 한미연합연습인 확장억제수단운용연습(DSC TTX)을 실시한다. 다음달 중순에는 대규모 야외기동과 상륙훈련을 포함한 ‘자유의 방패’ 연합훈련도 열린다. 이와 함께 다양한 한미, 한미일 연합훈련이 예정돼 있다.<br><!-- 광고 right -->합참은 이날 “우리 군은 북한의 추가 도발에 대비해 한미 간 긴밀한 공조 하에 관련 동향을 추적 감시하면서, 한미일 안보협력을 바탕으로 확고한 대응태세를 갖추고 북한의 어떠한 도발에도 압도적으로 대응할 수 있는 능력을 기초로 확고한 대비태세를 유지해 나갈 것”이라고 강조했다.","date":"2023-02-20T17:44:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230220500168"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"민주 “與법사위원장 이상민 탄핵 직무유기”…김도읍 “개입 여지 없어”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/20/SSC_20230220173728_V.jpg' width=100px align=left><!-- 그림 1398113 -->더불어민주당이 20일 김도읍 법제사법위원장에게 이상민 행정안전부 장관 탄핵 심판 절차를 공정하게 수행할 수 있도록 소추위원단을 구성할 것을 요구했다. 법사위원장은 소추위원으로서 검사 임무를 수행해야 하는데, 김 위원장이 탄핵에 반대해온 국민의힘 소속으로 업무 수행에 소극적이라는 점을 고려해 압박한 것이다.<br>박홍근 민주당 원내대표는 이날 국회에서 열린 이상민 장관 탄핵 심판 태스크포스(TF) 첫 회의에서 “탄핵소추 의결서가 헌법재판소에 제출되고 헌재는 절차에 따라 심리를 개시했다”면서 “이 장관도 3명의 대리인을 선임한 상태이지만 정작 김 위원장은 소추위원으로서 소추위원단 구성조차 하지 않고 있다”고 지적했다. 박 원내대표는 이어 “소추위원으로서 책무는 다하지 않고 있는 것은 명백한 직무 유기”라고 꼬집은 뒤 “지금 김 위원장은 한 명의 국회의원이 아닌 하나의 기관임이 분명해 정권 엄호와 당리당략이 아닌 국회 결정에 따라 움직여야 한다. 김 위원장이 책무를 다하지 않는다면 법률 대리인단이라도 서둘러 위임할 것을 강력히 촉구한다”고 전했다.<br>TF 단장인 진선미 민주당 의원도 소추위원단과 대리인단을 야당과 협의해 구성할 것을 촉구했다. 진 의원은 “국회는 지난 2번의 대통령 탄핵 심판에서도 여야 협의로 소추위원단과 대리인단을 구성해 대응한 바 있다”며 “2004년 탄핵 심판에서는 소추인단과 대리인단을 구분하지 않고 67명의 소추·대리인단을 구성했고, 2017년에는 소추인단 9명과, 16명의 대리인단을 구성했다”고 설명했다. 진 의원은 “탄핵심판 대리인단은 탄핵안을 발의하고 의결을 끌어낸 야당과 충분한 협의를 통해 국민들이 납득할 수 있도록 공정하고 객관적으로 구성돼야 한다”며 “김 위원장의 독단적 대리인단 구성은 결코 받아들일 수 없다”고 경고했다.<br><!-- MobileAdNew center -->TF 공동 간사를 맡은 박주민 민주당 의원은 “김 위원장은 국민의힘 소속이라는 생각을 좀 버리고 국회가 국회의 권한과 역할 제대로 행사할 수 있도록 하는 데 집중해주길 바란다”고 말했다.<br>김 위원장은 민주당의 이 같은 주장에 대해 입장문을 통해 “납득할 수 없는 주장”이라며 “민주당은 탄핵소추의 이유가 차고 넘친다 했고, 그 내용은 이미 민주당이 만들어 헌재에 제출한 탄핵소추의결서와 증거, 참고 자료에 모두 포함돼 있다”고 반박했다. 김 위원장은 “앞으로 탄핵 심판 결정은 이 자료를 토대로 헌재가 법과 원치에 입각해 판단하는 것이고 그럼에도 모욕과 협박을 계속한다면 탄핵소추의 정당성이 부족한 것”이라며 “이제 헌재의 순수한 법률적 판단만 남았고 소추위원이 누구든 개입할 여지가 없다”고 강조했다.<!-- 광고 right -->","date":"2023-02-20T17:37:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230220500164"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與 전대 ‘김기현 부동산 의혹’ 공방…黃 “즉각 사퇴” 金 “생떼 탕 공세”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/20/SSC_20230220170413_V.jpg' width=100px align=left><!-- 그림 1398099 -->국민의힘 3·8 전당대회를 앞두고 김기현 당대표 후보의 ‘울산 KTX 역세권 부동산 시세차익 의혹’이 주요 쟁점으로 떠올랐다. 황교안 후보가 지난 13일 제주에서 열린 첫 합동연설회에서 의혹을 꺼낸 이후 안철수·천하람 후보가 가세하며 해명을 요구한 가운데, 김 후보는 20일 “터무니없는 정치 공세”라며 강도 높게 반발했다.<br>김 후보의 부동산 의혹은 울산KTX 역세권 연결도로 노선과 관련, 지난 2007년 8월 착수 보고 당시의 경로가 같은 해 12월 변경되며 김 후보가 소유한 임야를 지나도록 휘었고, 이 과정에 김 후보가 관여해 시세차익을 얻은 것 아니냐는 내용을 골자로 한다. 해당 기간 김 후보는 국민의힘 전신인 한나라당 소속으로 울산 남을 지역구 의원이었다.<br>이날 MBC 라디오에 출연한 황 후보는 해당 의혹에 대해 지난 15일 TV토론회에 이어 김 후보의 ‘즉각 사퇴’를 재차 촉구하며 날을 세웠다. 그는 “제가 왜 근거 없는 이야기를 하겠나”라며 “당을 위해 또 김 후보를 위해 바로 사퇴하는 게 좋겠다는 얘기”라고 강조했다.<br><!-- MobileAdNew center -->황 후보는 별도의 보도자료를 통해 김 후보 측이 애초 내놓았던 해명에 대한 재반박도 제기했다. 먼저 김 후보 측이 “해당 임야에서 KTX울산역까지 직선으로 갈 인도조차 없다”고 한 해명에 “직선거리로 KTX역까지 갈 수 있는 도로가 있는 땅이 얼마나 있겠는가, 현재 김 후보 땅에는 차도가 있다. 왜 말장난으로 국민을 속이는가”라고 반문했다.<br>이에 더해 김 후보 측이 “임야 위에 고압송전탑 2개가 설치돼 있고 상당수 면적이 고압송전선 선하지다”고 한 해명에는 “고압선은 김 후보 땅 맨 꼭대기 부분만 아주 살짝 걸쳐 있고 대부분의 땅은 아무 상관이 없다”며 현장 사진을 증거로 제시하기도 했다. 도로가 지하터널 방식이기 때문에 도로개설로 볼 수 없다는 김 후보 측 설명에는 “김 후보의 땅은 터널 입구와 직결되는 곳”이라고 반박했다.<br><!-- 광고 right -->김 후보는 황 후보의 주장이 근거가 부족한 악의적 프레임이라며 지난 2021년 서울시장 보궐선거 당시 더불어민주당 측에서 오세훈 서울시장을 향해 들고나왔던 ‘생태탕 논란’을 상기시켰다. 정치 입문 전인 1998년 땅을 매입했으며, 연결도로 계획의 논의 시작 시점이 2006년이었기에 문제가 없다는 입장이다. 그는 이날 KBS라디오에서 “자꾸 민주당이 했던 얘기를 반복하면 ‘생떼 탕’이 된다”고 비난했다.<br>한편 김 후보 캠프 측은 당 전당대회 선거관리위원회 ‘클린선거 소위원회’에 위 사안에 대한 검증을 공식 요청했다. 김시관 수석대변인은 논평에서 “악의적 가짜뉴스가 전당대회를 먹칠하고 있다”며 “선두 주자를 견제하는 것은 있을 수 있지만, 자신은 살고 당은 죽이는 ‘이재명식 정치’는 경계해야 한다. 네거티브를 하지 않겠다는 당원과의 약속을 지켜달라”고 전했다.","date":"2023-02-20T17:04:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230220500154"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김건희 여사, 튀르키예 영부인에 위로 서한… “양국 우정이 위로와 힘 되길”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/10/SSC_20230210142214_V.jpg' width=100px align=left><strong class=subTitle_s0>김 여사, “한국 국민 피해 극복을 기원하며 자발 기부”<br/>튀르키예 국영 통신, 각국 영부인들 위로·지원 서한 보도</strong><br>윤석열 대통령의 부인 김건희 여사가 레제프 타이이프 에르도안 튀르키예 대통령의 부인 에미네 에르도안 여사에게 지진 피해를 위로하는 서한을 보냈다.<!-- 그림 1394655 -->대통령실 해외홍보비서관실은 20일 언론 공지를 통해 김 여사가 에미네 에르도안 여사에게 위로의 서한을 보냈다는 튀르키예 국영 통신 ‘아나돌루 에이전시’의 지난 19일(현지시간) 보도 내용을 전했다.<br>김 여사는 서한에서 “한국 국민은 튀르키예가 이번 지진 피해를 성공적으로 극복하기를 기원하면서 튀르키예 구호 지원 물자와 성금을 자발적으로 기부하고 있다”고 했다. 그는 이어 “어려운 시기에 더욱 빛나는 양국 간의 우정이 튀르키예 국민께 위로와 힘이 되기를 바랍니다”라고 덧붙였다.<br><!-- MobileAdNew center -->대통령실은 아나돌루 에이전시가 ‘(세계 여러 나라) 영부인들이 튀르키예 영부인에게 치명적인 대지진에 연대감과 위로를 전하다’라는 제목의 기사를 통해 이같은 내용을 보도했다고 밝혔다. 기사에는 한국과 함께 미국·프랑스·스페인·파라과이·나이지리아·가봉·크로아티아·우즈베키스탄 등 영부인들이 유선 연락과 서한 등으로 튀르키예 영부인에게 위로와 지원 의사를 알린 내용이 담겼다.<!-- 광고 right -->","date":"2023-02-20T15:40:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230220500131"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"박영선 “이재명, 공천권 내려놓는 게 신의 한수이자 묘수”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/20/SSC_20230220135801_V.jpg' width=100px align=left><!-- 그림 1398001 -->박영선 전 중소벤처기업부 장관이 이재명 더불어민주당 대표에게 내년 총선에서 ‘공천권’을 내려놓는 것이 “이 대표가 할 수 있는 정말 묘수다, 그리고 신의 한 수다”라고 조언했다.<br>미국에서 연수 중인 박 전 장관은 20일 CBS라디오 ‘김현정의 뉴스쇼’와의 전화 인터뷰에서 “국민의힘이 난장판이 됐는데 자기가 갖고 있는 것을 내려놓는 모습에 국민이 굉장히 성원할 것이고, (공천권을) 내려놓는 그 모습이 거꾸로 스스로 힘을 갖게 하는 ‘사즉생 생즉사’ 논리가 작용할 것”이라며 이같이 밝혔다. 그러면서 박 전 장관은 “깨끗한 공천 시스템을 누가 먼저 만드느냐, 이것이 내년 총선의 핵심”이라고 덧붙였다.<br>박 전 장관은 이 대표의 사퇴에 대해서는 “본인이 선택할 문제”라며 명확한 답을 내놓지 않았다. 박 전 장관은 앵커가 연이어 ‘스스로 당 대표 사퇴에 대한 결단까지도 열어놔야 한다고 보나’라고 묻자 “검찰과의 대치 국면의 상황이 어떻게 굴러가느냐 그리고 이번 불체포동의안 통과, 그리고 3월 8일 국민의힘 전당대회를 보고 나서 말하겠다”며 답을 미뤘다.<br><!-- MobileAdNew center -->박 전 장관은 오는 27일 예정된 이 대표에 대한 ‘체포동의안’ 표결 결과에 대해서는 “부결될 것으로 생각한다”고 밝혔다. 다만 부결표가 민주당 의석수인 169표에 미치지는 못할 것이라며 “민주당 내에서도 견제와 균형이라는 것을 생각하는 의원들이 있을 것”이라고 전망했다.<br>부결 표수에 대해선 지난번 노웅래 의원 체포동의안 부결표수(161표)와 비교해 “그 언저리비슷하게 (또는) 더 나올 수 있지 않을까”라며 비슷한 수치를 보일 것으로 전망했다.<!-- 광고 right -->","date":"2023-02-20T13:58:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230220500081"}]