[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“8년 동안 다섯 쌍둥이를 낳았어요. 내 자궁은 강철이래요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/24/SSC_20230524073128_V.jpg' width=100px align=left><!-- 그림 1436459 -->미국 여성 제니퍼 워터스는 다섯 쌍둥이를 낳았다. 두 쌍둥이는 친자녀이고, 나머지 세 쌍둥이는 대리모로 세상에 내놓았다. 쌍둥이들의 나이는 여섯 살부터 열네 살이다. 다시 말해 그는 8년 동안 다섯 차례나 임신하고 분만하는 일을 거듭했던 셈이다.<br>열 아이 모두 건강하게 태어나 자라는 점이 전율이 돋을 정도로 좋다고 23일(현지시간) 인사이더 닷컴의 말한대로(as-told-to) 에세이를 통해 밝혔다. 이 코너는 문답 형식으로 옮기지 않고 그저 화자가 말하는 대로 옮긴다.<br>나는 임신하는 것이 좋았다. 그리고 임신도 나를 좋아했다. 8년 동안 다섯 쌍둥이를 낳은 이유 가운데 하나였다. 다른 사람도 돕고 싶었다. 해서 세 쌍둥이를 대리모로 낳았다. 난임으로 힘겨워하는 두 부부에게 아이를 선물한 것도 좋았다.<br><!-- MobileAdNew center -->첫 일란성 쌍둥이 잭슨과 조엘을 2008년 낳으면서 모든 일이 시작됐다. 남편 존과 결혼한 지 2년 반 만의 일이었다. 처음에 쌍둥이가 태어날 것이란 얘기를 듣고 엄청 충격을 받았다. 임신 내내 일주일에 한 번은 토하곤 했지만 개의치 않았다. 의사는 임신 교과서대로만 하면 아무일도 안 생길 것이라고 했다.<br>아홉 달 동안 먹고 싶은 것을 마음대로 먹고 싶었다. 몸무게가 13㎏ 늘었는데 다음 임신 때도 모두 똑같았다. 매번 애를 낳은 뒤에는 원래 체중으로 돌아왔다.<br><!-- 광고 right -->잭슨과 조엘은 38주 닷새 만에 태어났다. 정상 분만했다. 고향이 아이오와주에서는 쌍둥이를 가졌는데 뭔가 잘못될까봐 수술실에 들어가야 한다. 그런데 나는 모든 것이 괜찮아 3분 간격으로 아들들을 낳았다.<br>2010년 다시 임신한 것을 알게 됐다. 형제가 두 살이 거의 된 시점이라 난 한 아이를 가졌는지, 둘을 가졌는지 알고 싶어 죽을 지경이었다. 어떤 일이 벌어지고 있는지 알아야 했다. 처음 초음파 검사를 받았는데 머리가 둘 보였다. “제길, 또 쌍뚱이네.”<br>주치의가 “로또라도 사세요”라고 농을 했는데 “로또 살 돈도 없어요”라고 대꾸했다.<br>이란성 쌍둥이였다. 인공수정이 아니라 무심코 임신한다면 두 쌍의 쌍둥이를 갖는 일은 아주아주 드문 일이라고 했다. 어린 아들들이 돌아다니니 나도 열심히 움직일 수밖에 없었다. 더욱이 나는 변호사 보조로 일했다. 해서 아들들은 주간보호센터에 맡겼다.<!-- 그림 1436460 -->임신 36주 만인 2011년 5월 유도분만으로 줄리안과 조슬린을 건강하게 출산했다.<br><!-- MobileAdNew center -->세 살이 안된 네 아이들과 사는 일은 쉽지 않아 근처 조부모들로부터 많은 도움을 받았다. 임신하는 일이 너무 좋았다는 이유 때문에라도 나는 대리모가 되겠다고 생각했다. 우리 엄마도 친구를 위해 대리모를 하겠다고 마음먹은 적이 있었다. 하지만 엄마는 응급자궁적제술을 받아야 해 할 수가 없었다. 하지만 나는 엄마가 다른 사람을 돕고 싶어했다는 점이 대단하다고 항상 생각했다.<br>두 쌍둥이들을 키우는 엄마로서 겪은 일들을 블로그에 올리기 시작했다. 한 친구를 통해 메건과 마이크 안드레 커플이 자신들의 대리모가 되는 것에 관심있는지 물어왔다. 우리는 금세 친해졌다. 내가 그들을 돕고 싶어한다는 것을 알게 됐다.<br>존은 “우리는 두 쌍둥이로 두 번이나 축복받았다”며 “다른 누군가를 도울 수 있다면 그렇게 합시다”라고 말했다.<br>에이전시를 통하지는 않았다. 우리 변호사들이 계약서와 보상 계획서초안을 만들었다. 아들딸 쌍둥이를 가졌다는 소식에 그들은 기뻐했다. 매주 배 사진을 찍어 보내줬다. 전화로 얘기했다. 그들도 임신에 가담한 것처럼 느꼈을 것이다.<br>댁스와 아이비가 2013년 12월 제왕절개로 태어났다. 마이크와 메건이 처음 아기들을 만났을 때 얼굴 표정을 절대 잊지 못할 것이다. 그들에게 그런 기쁨을 안긴 데 자부심을 느꼈다.<br>주치의가 두 번째 대리모 출산을 주선했다. 그는 자신의 환자들인 하이디와 스펜서 고에츠(Goettsch) 커플을 소개했는데 그들은 아들 그래디를 본 뒤 아이를 더 가질 수 없어 안타까워했다. 우리는 수락했다. 친구들은 말렸다. 자궁이 망가질 것이라고 했다. 나는 웃으며 “의 사 선생님이 말하길 난 강철의 자궁을 가졌대. 괜찮을 거야”라고 답했다.<br>이번에는 딸아들 쌍둥이 리스와 퀸튼이 세상에 나왔다. 2015년 2월이었다. 두 번째 제왕절개 수술을 했다. 하이디와 스펜서에게 아기들을 건네면서 “제발 가서 이 아름다운 아이들과 즐겁게 지내요. 그리고 행운을 빌어요!”라고 말해줬다.<br>이듬해 마이크와 메건이 한 번만 더 대리모를 할 수 있는지 물어왔다. 그들은 가족 수를 늘리고 싶어했다. 생각할 이유도 없었다.<br>시험관 시술을 하는 의사는 배아를 착상시키며 “기적의 자궁에 넣자구”라고 말했다. 아들딸 쌍둥이 게이지와 바이올릿이 2016년 10월 태어났다. 제왕절개를 하다 자연분만했다. 내 나이 마흔인데 이만큼 아이들을 낳았다.<br>안드레와 고에츠 가족은 우리와 긴밀한 관계를 맺고 있다. 나는 아마추어 사진작가로 일하는데 지난 1월 사진을 찍기 위해 모두 한자리에 모였다. 댁스와 아이비, 리스와 퀸튼, 게이지와 바이올릿이 내게 작은 카드 하나를 내밀었다. 그들은 자신을 낳아준 데 대해 감사하다고 했다. 내 가슴은 자부심으로 가득하다.","date":"2023-05-24T07:31:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230524500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中, 다음 이어 네이버도 접속 차단… G7 정상회의 계기 통제 강화한 듯","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/23/SSC_20230523181835_V.jpg' width=100px align=left><!-- 그림 1436334 -->중국이 미중 디커플링(탈동조화) 심화 국면에서 대내외 통제 수위를 높이는 가운데 국내 최대 포털사이트 네이버의 현지 접속이 차단됐다.<br>23일 베이징 교민사회 등에 따르면 지난 21일부터 베이징과 랴오닝성 선양 등 주요 지역에서 네이버 접속이 되지 않거나 로딩 속도가 터무니없이 느려졌다. 뉴스를 검색해도 기사에 첨부된 사진이나 동영상, 댓글 등은 보이지 않는다. 정상적으로 접속하려면 인터넷 우회 접속 프로그램인 가상사설망(VPN)을 설치해야 한다.<br>공교롭게도 이 현상이 나타난 시기가 주요 7개국(G7) 정상회의에서 중국에 대한 전방위 견제 내용을 담은 공동성명을 발표한 다음날이다. 윤석열 대통령도 이 회의에 초청받아 참석한 터라 다양한 해석이 나온다. 중국에서 한국 업체의 사이트가 모두 막힌 건 사드(고고도미사일방어체계) 배치 보복 조치가 이어지던 2019년 이후 4년여 만이다.<br><!-- MobileAdNew center -->해외 교민들에게 네이버는 현지 생활·여행 정보를 공유하고 물품 거래를 돕는 ‘한인사회 핵심 플랫폼’이다. 중국에서는 2019년 1월부터 포털사이트 다음 접속이 차단돼 네이버 의존도가 더욱 크다. 베이징의 한 조선족 사업가는 “무역 관련 이메일을 수시로 확인해야 하는데 네이버가 열리지 않아 애를 먹고 있다”고 토로했다.<br>중국에서는 2018년 10월부터 네이버 카페와 블로그 등 일부 기능 접속이 차단됐다. 다만 검색 및 메일 기능 등은 자유롭게 이용할 수 있었다. 중국은 사회 통제를 위해 수시로 국내외 인터넷 사이트를 제한하는데, G7 정상회의를 계기로 네이버도 전면 차단 대상에 들어간 것 아니냐는 우려가 나온다.<br><!-- 광고 right -->임수석 외교부 대변인은 “관련 보도를 인지하고 있다”며 “유관기관과 함께 확인 중”이라고 밝혔다. 반면 마오닝 중국 외교부 대변인은 “구체적인 정보가 없다”고 즉답을 피했다.<br>한편 가수 겸 배우 정용화가 중국 온라인동영상서비스(OTT) ‘아이치이’의 새 오디션 프로그램 ‘분투하라 신입생 1반’ 출연차 중국을 찾았으나 돌연 출연이 취소됐다고 텅쉰망이 23일 보도했다. 다음달 18일 우한에서 열리는 음악축제에 가수 현아가 참석한다는 사실에 중국 누리꾼이 반발하면서 참가 여부가 불투명해졌다.","date":"2023-05-23T23:53:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230524019003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘펜타곤 폭발’ AI 가짜사진에 美 요동… ‘AI 디스토피아’ 못 막나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/23/SSC_20230523235345_V.jpg' width=100px align=left><!-- 그림 1436400 -->미국에서 인공지능(AI)으로 만든 가짜 ‘국방부 폭발’ 사진이 돌면서 뉴욕증시에서 주가가 요동쳤다. 진폭은 크지 않았지만 AI 가짜뉴스가 사회 공포를 자극하고, 정치·경제적 타격을 가할 수 있는 실례가 발생한 것이다.<br>워싱턴포스트(WP)는 22일(현지시간) “블룸버그 피드라는 트위터 계정이 ‘워싱턴DC 펜타곤(국방부 청사) 단지 근처에서 대형 폭발-초기 보고’라는 글과 함께 펜타곤 건물 옆에 거대한 검은 연기 기둥이 있는 이미지를 게시했다”며 “AI가 생성한 가짜 이미지에 (뉴욕증시의) 다우존스30산업평균지수가 4분 만에 85포인트 하락했다 반등하는 등 주식시장이 잠시 요동쳤다”고 보도했다.<br>사진은 트위터에서 유료 인증을 받은 계정인 ‘@CBKNews121’에 오전 8시 42분쯤 처음 게시됐고, 러시아의 해외 선전매체인 RT가 10시 3분에 “펜타곤 근처에서 폭발 보도가 있다”고 트위터에 썼다. 이어 블룸버그통신과 관련 없는 ‘블룸버그 피드’ 등 가짜뉴스 제조단체들이 확산에 가세했다. 스탠더드앤드푸어스(S&amp;P)500지수는 오전 9시 30분에 0.3% 정도 떨어졌다가 반등했고, 안전자산인 미국 국채와 금의 가격은 반대로 잠시 상승했다.<br><!-- MobileAdNew center -->펜타곤을 담당하는 버지니아주 알링턴 소방서가 오전 10시 27분쯤 “펜타곤이나 그 근처에서 발생한 폭발이나 사건은 아예 없다”고 밝히면서 소동은 진화됐다.<br>하지만 블룸버그통신은 “AI 가짜뉴스가 시장을 움직인 첫 번째 사례일 가능성이 높다”고 평가했다. 가짜 이미지는 담장이 변형되고 뒤섞인 흔적이 한눈에 보였지만 여파는 작지 않았다. 또 경찰·소방 당국은 소셜미디어를 통한 가짜뉴스의 확산 속도에 뒷북 대응을 할 수밖에 없었다. 이날 백악관에 불이 났다는 가짜 이미지도 돌았다.<br><!-- 광고 right -->미국 공영라디오 NPR은 11달러(약 1만 4500원)에 딥페이크 기술을 적용한 가짜 강의 동영상을 8분 만에 만드는 과정을 소개했다. 미드저니, 챗GPT, 달리E, 스테이블 디퓨전 등 이미지 생성 AI도 다양해진 데다, 달리E는 실제 사람의 얼굴 이미지를 편집할 수 없도록 했던 딥페이크 제한을 지난해 9월 해제했다.<br>지난달에 도널드 트럼프 전 대통령이 기소당하자 경찰과 몸싸움을 벌이는 가짜 이미지가 퍼졌고, 지난 3월 페이스북은 배우 에마 왓슨과 스칼릿 조핸슨 등 유명 배우들의 딥페이크 성적 광고를 삭제했다. NPR은 “AI로 생성된 딥페이크는 빠르게 진화하지만 정책 입안자들은 이를 따라잡지 못하고 있다”고 지적했다.","date":"2023-05-23T23:53:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230524019002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 외교부, ‘상호존중’ 요구 韓에 “중한문제 깊이 인식하고 엄숙히 다뤄야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/23/SSC_20230523202140_V.jpg' width=100px align=left><!-- 그림 1436353 -->중국이 한국을 향해 중한관계 문제점을 심각하게 인식해야 한다고 밝혔다. 지금의 양국 갈등 고조의 근본 원인이 한국에 있다는 판단이다.<br>마오닝 중국 외교부 대변인은 23일 정례 브리핑에서 전날 서울에서 열린 한중 외교부 국장 간 협의를 두고 “류진쑹 중국 외교부 아주사 사장(국장)이 중국의 핵심 우려에 대해 엄정한 입장을 표명하고 다른 사안에 대해서도 한국과 의견을 교환했다”며 이같이 말했다.<br>‘핵심 우려에 대한 엄정한 입장’은 지난달 윤석열 대통령의 ‘힘에 의한 대만해협 현상변경 반대’ 발언과 지난 21일 일본 히로시마 한미일 정상회의에서 나온 ‘3국 안보 공조 강화’ 등에 대한 항의 내지 문제 제기를 뜻하는 것으로 해석된다.<br><!-- MobileAdNew center -->마오 대변인은 “나는 관련 매체의 논평과 보도에 주목한다”며 “내가 강조하고 싶은 것은 한국 측이 현 중한 관계 문제점이 어디에 있는지 깊이 인식하고 엄숙하고 진지하게 대해야 한다는 것”이라고 강조했다. 최근 한중관계에 흐르는 냉각 기류가 한국의 지나친 미국·일본 밀착 때문에 생겨났다는 시각이다.<br>전날 최용준 외교부 동북아국장과 류진쑹 사장은 오찬을 포함해 약 4시간 동안 상호 관심사를 논의했다. 우리 외교부는 중국 측에 ‘상호존중’을 요구한 반면, 중국은 대만해협 이슈 등을 꺼낸 것으로 보인다. 양측은 서로에 대한 입장을 재확인하는 수준에서 대화를 마무리한 것으로 알려졌다.<br><!-- 광고 right -->앞서 정재호 주중대사는 지난해 8월 취임식에서 “상호존중은 한중 수교 공동성명에 기재된 핵심 원칙”이라며 “양국이 서로의 안보주권과 민생, 정체성을 존중하는 관계로 발전하기를 희망한다”고 말했다. 이는 한반도 사드(고고도미사일방어체계) 배치에 대한 ‘3불 합의’(사드 추가 포기, 미국 미사일방어체계·한미일 군사동맹 불참)를 지키라는 베이징의 요구에 대한 윤석열 정부의 답변으로 이해됐다. 쉽게 말해서 ‘상호존중 원칙에 의거해 우리의 안보주권에 간섭하려 하지 말라’는 것이다.","date":"2023-05-23T20:21:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230523500227"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"에베레스트를 일주일 새 두 차례나, 네팔 셰르파끼리 경쟁하는 씁쓸함","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/23/SSC_20230523194119_V.jpg' width=100px align=left><!-- 그림 1436349 -->국내 유명 산악인들이 히말라야 14좌 완등 기록을 놓고 한창 경쟁했을 때 헬리콥터로 이동하는 모습에 서구 산악인들은 대놓고 비웃지는 않았지만 싸늘한 시선을 보내곤 했다. 2018년 히말라야의 별이 된 김창호 대장이 ‘0 to 8848 프로젝트’를 한 것도 한국 산악계에 쏟아진 따가운 시선을 불식시키려는 몸짓이었다. 세계 최고봉 에베레스트(해발 고도 8848.86m) 베이스캠프에서 오르다 한쪽으로 가면 에베레스트, 다른 쪽으로 가면 로체인데 로체 정상을 밟은 뒤 갈림길에서 곧바로 에베레스트로 가는 이들도 있었다. 역시 알피니즘의 정신을 짓밟는 행동이란 비난을 샀다.<br>이제 네팔 셰르파(등반 안내인) 산악인끼리 기록 경쟁이 붙어 이런 비슷한 일이 벌어지고 있으니 씁쓸하다. 과거 두 한국 산악인의 등반 안내인 역할을 하기도 했고 워낙 에베레스트 등정 기록으로 유명했던 카미 리타(53)가 에베레스트를 일주일 동안 두 차례나 오르며 28회 등정 신기록을 세웠다. 히말라얀타임스 등 네팔 매체와 외신은 등반 지원업체 관계자를 인용, 리타가 23일 오전 9시 23분(현지시간) 쯤 28번째 에베레스트 정상을 밟는 데 성공했다고 밝혔다. 이로써 리타는 지난 17일에 이어 엿새 만에 다시 에베레스트 정상에 섰다.<br>앞서 다른 네팔 셰르파인 파상 다와 셰르파(46)가 그의 기록에 바짝 다가선 것이 리타를 분발케 만든 것으로 보인다. 파상 다와는 지난 14일과 22일 에베레스트 정상을 잇달아 밟으며 27회 등정 타이 기록을 세웠다. 이에 자극 받은 리타가 하루 만에 이를 경신한 것이다. 그는 17일 등정을 마치고 하산한 뒤 곧바로 기록 경신을 위해 다시 산을 올랐다는 것이다.<br><!-- MobileAdNew center -->물론 두 사람은 다른 산악인들의 등정 시도에 부응하기 위해 어쩔 수 없이 산을 올랐다고 변명할 수 있을 것이다. 네팔 당국은 올해 역대 가장 많은 산악인의 에베레스트 입산 허가를 내줬는데 봄 시즌 초기 날씨가 좋지 않아 등정에 나설 수 있는 날짜가 아주 제한됐고, 6월이면 우기가 시작돼 정상을 노려볼 수도 없다. 따라서 어렵게 입산 허가를 얻어낸 산악인들은 리타 같은 노련한 안내인을 동반해 정상 등정에 나서려 압박할 것이다. 이런 사정도 있긴 하다.<br>리타는 2019년 5월에도 15일과 21일, 일주일 동안 두 차례 에베레스트 정상을 밟아 세상을 깜짝 놀라게 했다. 그 때가 그의 에베레스트 23번째, 24번째 등정 기록이었다. 리타는 셰르파였던 아버지를 따라 1994년 5월 처음으로 에베레스트 정상에 올랐다. 그 뒤 거의 해마다 한 번 에베레스트 정상을 밟았고 파키스탄 히말라야의 K2 등 다른 고봉에도 여러 차례 올랐다.<br><!-- 광고 right -->네팔에서는 최근 셰르파들이 단순한 등반 지원 역할을 넘어 자신의 이름을 내걸고 직접 기록에 도전하는 경우가 늘고 있다. 지난해 5월에는 세 남매의 엄마인 라크파 셰르파가 에베레스트 정상을 10번째 밟는 데 성공, 자신이 갖고 있던 에베레스트 여성 최다 등정 기록을 갈아치웠다.<br>같은 해 7월에는 사누 셰르파가 파키스탄 고봉 가셔브룸 2봉(해발 8035m)의 정상을 밟으면서 세계에서 처음으로 히말라야 8000m급 고봉 14좌를 두 차례 이상씩 등정하는 데 성공했다.<br>셰르파는 네팔의 한 종족 이름이자 성(姓)이기도 하며 일반적으로는 등반 안내로 생계를 꾸리는 직업을 의미하기도 한다. 서구 산악인들이 손가락질하며 버린 속도주의, 등정주의 산행 경쟁을 한국 산악인들이 답습하고 이제 네팔 셰르파들이 재연하는 모습을 보며 입맛이 씁쓸해진다.","date":"2023-05-23T19:41:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230523500222"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"쓰레기더미 속 숨진 돌고래의 ‘마지막 슬픈 미소’(영상)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/23/SSC_20230523171112_V.png' width=100px align=left><!-- 그림 1436229 -->인도네시아의 한 해변에서 ‘웃는 돌고래’로 유명한 돌고래 한 마리가 쓰레기 더미에서 숨진 채 발견돼 안타까움을 자아내고 있다.<br>22일(현지시간) 미국 플로리다주 자선단체 ‘카르마가와’가 운영하는 공식 인스타그램에 한 영상이 올라왔다.<br>인도네시아 방카벨리퉁주 토보알리 해변에서 찍힌 해당 영상에는 숨진 이라와디돌고래의 마지막 모습이 담겼다.<br><!-- MobileAdNew center -->공개된 영상 속 이라와디돌고래는 움직임이 없다. 고래의 주변에는 플라스틱과 쓰레기가 가득했다.<br>처음 영상을 공개한 아이완 파딜은 “이 비극을 누가 책임질 거냐”면서 “개체 수가 얼마 남지 않은 이 돌고래는 심각한 멸종 위기에 처했다. 이 영상이 모두에게 교훈이 되길 바란다”고 전했다.<br><!-- 광고 right -->단체도 “무고한 동물들이 더 죽기 전에 해결책을 마련해야 한다”면서 “강과 바다에 플라스틱과 쓰레기가 쌓여가고 있으며, 이로 인해 해양생물들이 큰 고통을 겪고 있다”고 지적했다.<br>그러면서 “이 같은 비극은 전 세계적으로 매일 일어난다”며 “무책임한 인간들이 낳은 결과”라고 했다.<!-- 그림 1436230 -->‘웃는 돌고래’로 유명한 이라와디돌고래는 고래목 강거두고래과에 속하는 민물 돌고래다. 주로 캄보디아 메콩강 유역에 서식하며 미얀마와 인도네시아 등지에서도 포착된다.<br>다만 개체 수가 줄어든 현재는 생명을 위협받고 있다. 세계자연보전연맹(IUCN)은 이라와디돌고래를 ‘위기’ 단계 멸종위기종으로 분류해 보호하고 있다.<br>캄보디아 환경 당국에 따르면 1997년 메콩강 유역에 약 200마리의 이라와디돌고래가 서식했으나, 2020년 기준 89마리로 절반 이상 줄어들었다.","date":"2023-05-23T17:11:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230523500192"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“뱀파이어냐” 17세 아들 피 수혈받은 美40대 ‘회춘 실험’ 논란","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/23/SSC_20230523170450_V.jpg' width=100px align=left><!-- 그림 1436220 -->회춘에 집착해온 미국의 40대 백만장자가 친아들의 피까지 수혈받아 세간의 이목을 끌고 있다. 이 사업가는 젊음을 되찾으려고 혈장을 기부받는다는 입장이지만 일각에서는 “비과학적이다” “역겹다”라는 반응도 나오고 있어 논란이다.<br>22일(현지시간) 블룸버그 통신은 자신의 신체 나이를 만 18세로 되돌리겠다는 ‘꿈’을 가지고 익명의 젊은 기부자에게서 혈장을 받아 수차례에 걸쳐 수혈하다가 이젠 아들의 피까지 수혈한 미국 IT 사업가인 브라이언 존슨(45)의 사연을 보도했다.<br>젊음을 되찾으려는 이 남성은 디지털 결제 업체인 ‘브레인트리’를 세운 뒤 이를 매각해 돈방석에 앉았다. 현재는 두뇌-컴퓨터 인터페이스 벤처를 운영하면서 동시에 노화를 늦추거나, 아예 역행할 수 있는 방법을 찾는 데 연간 수백만 달러를 투자하고 있다.<br><!-- MobileAdNew center -->그는 직접 실험체가 돼 여러 의사와 함께 ‘프로젝트 블루프린트’(Project Blueprint)라는 이름으로 식사, 수면, 운동을 포함한 의학적 진단 및 치료법을 찾고 있다. 혈장 수혈은 이 프로젝트의 일환인 셈이다.<br>지난 4월 브라이언은 17살 친아들 텔메이즈를 텍사스 댈러스의 한 의료 시설로 데려갔다. 이곳에서 텔메이즈는 몇 시간 동안 침대에 누운 채 1L에 달하는 피를 뽑았다. 매체에 따르면 이날 텔메이즈가 뽑은 피의 양은 그의 전체 혈액량의 5분의1 정도로 추산된다. 텔메이즈의 피에서 분리된 혈장은 곧장 아버지인 브라이언에게 주입됐다.<br><!-- 광고 right -->부자의 혈장 나눔은 여기서 끝나지 않았다. 이날 혈장 기증은 3대에 걸쳐 벌어졌다. 아들의 혈장을 공급받은 브라이언은 같은 날 자신의 피를 뽑아 70살 친아버지 리차드에게 주입했다.<!-- 그림 1436221 -->혈장 주입은 의학계에서도 간 질환, 화상, 혈액 질환 등을 포함한 광범위한 분야에서 쓰이는 요법이다.<br>매체는 전 세계가 코로나19 팬데믹(대유행) 사태 동안 일부 코로나 환자에게 이미 감염 됐다 회복한 사람의 혈장을 주입하는 치료법을 활용하면서 혈장 주입법이 의료계의 주류 담론이 됐다고 진단했다.<br>하지만 세계보건기구(WHO)는 2021년 이런 방식을 권고하지 않는다는 입장을 내놓은 바 있다. 비용이 많이 들뿐더러 생존율을 높이는 데 크게 도움이 안 된다는 이유에서다.<br>매체는 브라이언 부자의 혈장 교환 사례를 놓고도 일부에서 비판이 쏟아지고 있다고 전했다.<br><!-- MobileAdNew center -->이전에도 회춘 요법이라는 명목으로 젊은 쥐와 늙은 쥐의 피를 ‘교체’하는 실험은 있었지만 인체를 대상으로 한 연구는 극히 드물기 때문이다.<br>미국 로스앤젤레스(LA) 한 병원의 생화학 전문가 찰스 브레너는 언론과의 인터뷰에서 “우리는 이것이 어떤 것에라도 유효한 인체 치료가 되는지 충분히 알지 못한다”면서 “나는 이것이 역겹고 증거가 전무하며 상대적으로 위험하다고 본다”라고 비판했다.<br>그러나 존슨 측 의료진은 이 절차가 인지 저하를 치료할 가능성과 연관됐다고 주장해왔으며, 파킨슨병이나 알츠하이머를 예방할 수도 있다는 입장을 내놓았다.<br>이와 관련해 존슨은 “우리는 우선 근거에서 출발한다”면서 “우리는 (막연히 회춘이나 장수를 바라는) 감성에 기반하고 있지 않다”라고 말했다.","date":"2023-05-23T17:04:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230523500188"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“美국방부 펜타곤 폭발” 증시 출렁…러시아도 속은 AI 가짜사진의 위력 [월드뷰]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/23/SSC_20230523143142_V.jpg' width=100px align=left><!-- 그림 1436082 -->미국 워싱턴DC 인근 버지니아주 알링턴카운티에 있는 국방부 청사 펜타곤 근처에서 대형 폭발이 발생했다는 가짜뉴스가 나돌아 금융시장이 일시 출렁였다. 테러 의혹으로까지 이어진 해당 사진은 생성형 인공지능(AI)으로 만든 가짜 사진으로 밝혀졌다.<br>22일(현지시간) 오전 트위터와 텔레그램 등 각종 SNS에 펜타곤 폭발 현장 사진이 하나 나돌기 시작했다. 사진에는 펜타곤과 닮은 직사각형 건물 주변에서 검은 연기 기둥이 치솟는 모습이 담겨 있었다.<br>사진은 오전 8시 42분 트위터 유료 인증 계정 ‘@CBKNews121’에 처음 게시됐다. 이 계정에서는 미국 내 음모론자들과 관계가 있는 여러 아이콘, 대표적 음모론 단체인 큐어넌에 대한 지지가 목격됐다.<br><!-- MobileAdNew center -->게시물은 유명 ‘오픈 소스 정보’(OSINT) 관련 계정을 타고 급속도로 확산했다. 전쟁 당사국인 러시아와 우크라이나 매체도 큰 관심을 보였다.<br>같은날 오전 10시 3분 러시아 해외 선전매체인 RT는 “펜타곤(미국 국방부 청사) 근처에 폭발 보도가 있다”고  트윗했고, 친러 세력은 환호했다.<br><!-- 광고 right -->반대로 우크라이나 나우는 텔레그램을 통해 해당 소식을 속보로 전하며 우려를 표했다.<br>사진은 트위터 팔로워 65만명으로 블룸버그통신의 헤드라인을 트윗하는 경제뉴스 인플루언서까지 퍼날랐다. 그는 오전 10시 6분쯤 “펜타곤 단지 근처에 대형 폭발”이라는 글을 올렸다가 나중에 삭제했는데, 그 사이 리트윗 수백건이 이뤄졌다.<br>팔로워 160만명을 보유한 월가의 유명 블로거 ‘제로헤지’도 “펜타곤 근처 폭발”이라는 설명과 함께 사진을 게시했다가 지웠다. 블룸버그 통신과 전혀 관계가 없는 ‘블룸버그 피드’ 등 가짜뉴스 제조단체들도 사진을 퍼뜨리는 데 가세했다.<!-- 그림 1436083 --><strong class=subTitle_s2>러시아 선전매체도 ‘깜빡’ 속아<br/>투자자 동요→금융 시장 일시 출렁<br/>AI 가짜사진의 위력</strong><br>확인되지 않은 SNS발 속보에 일부 투자자들이 동요하면서 금융 시장은 일시 출렁였다.<br><!-- MobileAdNew center -->오전 9시 30분에 개장하는 미 증시의 스탠더드앤드푸어스(S&amp;P) 500 지수는 0.3% 정도 떨어졌다가 회복했다. 이는 시장에 큰 우려가 돌출할 때 나타나는 전형적 현상으로 관측됐다. 위기 때 투자자들이 피신하는 안전자산인 미국 국채와 금의 가격은 반대로 잠시 상승했다.<br>불안이 확산하자 현지 언론인들이 속속 사실 확인에 나섰다.<br>블룸버그 수석 에디터 데이비드 요아킴은 자신의 트위터를 통해 “국방부 대변인은 오늘 아침 펜타곤에서 폭발 같은 건 없었다고 했다”며 “가짜 뉴스”라고 밝혔다.<br>튀르키예 국영방송 TRT 워싱턴 특파원 유누스 팍소이는 직접 찍은 현장 사진과 함께 “펜타곤 폭발은 없다. 가짜 뉴스”라고 전했다.<br>당국이 개입에 나선 것은 약 2시간 만인 같은 날 오전 10시 27분쯤이었다.<br>버지니아주 알링턴카운티 소방당국은 공식 트위터를 통해 “SNS 등 온라인에 펜타곤 폭발 관련 정보가 돌고 있으나, 펜타곤 영내는 물론 그 근처에서 그 어떤 폭발이나 사고가 발생하지 않았으며 대중에게 즉각적인 위험은 없다”고 확인했다.<!-- 그림 1436084 -->전문가들은 이번 소동에 다소 황당한 면이 있다고 분석했다.<br>디지털자료분석단체 ‘벨링캣’ 조사관 닉 워터스는 “사진을 두고 허둥지둥한 게 아예 납득이 되지 않는다”고 평가했다.<br>이어 “사진은 진짜 공간이 아닌 까닭에 진짜 위치를 찾을 수 없고 워싱턴DC 어느 곳에도 그런 건물은 없다”고 지적했다.<br>해당 사진에서는 AI가 이미지를 생성하는 과정에서 건물 앞의 서로 다른 담장이 변형되고 뒤섞인 흔적도 포착됐다.<br>그러나 이번 사태로 AI발 가짜뉴스 하나가 세상을 어느 정도로 뒤흔들 수 있는지가 재확인됐다.<br>AP통신은 “점점 섬세해지고 접근하기 편한 프로그램이 일상에 가할 수 있는 혼란이 이번 사태에서 부각된다”고 지적했다.<br>특히 주요 선거를 앞두고 사실 여부를 쉽게 가려낼 수 없는 가짜뉴스가 대규모로 유통될 경우 선거 판도에 치명적인 악영향을 끼칠 수 있다는 가능성이 제기된다.<!-- 그림 1436085 --><strong class=subTitle_s2>미 대선 국면 AI발 허위정보 유포 우려<br/>“유권자 맞춤형 허위정보·사진·음성 등장”</strong><br>20일 영국 가디언은 생성형 AI 작업물은 사람들에게 일방적으로 전달되는 것이 아니라, 실시간 상호작용을 통해 더 설득력 있는 방식으로 표현된다는 점에서 대규모로 선거에 악용될 여지가 있다는 분석이 전문가들 사이에서 나온다고 짚었다.<br>미국 사이버보안 업체인 ‘레코디드 퓨처’의 알렉산더 레슬리 분석가는 “미국 대선을 앞두고 이런 기술이 더 진보하고, 더 널리 이용 가능해질 수 있다”며 “폭넓은 교육과 인식 개선 없이는 이것이 대선의 진짜 위험요소가 될 수 있다”고 경고했다.<br>영국 앨런 튜링 연구소의 AI 연구 재단을 맡고 있는 마이클 울드리지 교수도 “AI 기술이 만들어낼 가짜뉴스가 내 가장 큰 걱정거리”라고 말했다.<br>그는 “영국과 미국에서 선거 일정이 다가오고 있고, 소셜미디어가 허위정보 전달의 강력한 도구라는 점은 이미 알려져 있다”며 “생성형 AI는 이런 가짜뉴스를 산업적인 규모에서 찍어낼 수 있다”고 경고했다.<br>아주 간단한 프로그래밍 지식만 갖고 있다면, 온라인상 허위 계정들을 만든 후 특정 성향이나 특정 지역의 유권자를 겨냥한 맞춤형 가짜뉴스를 생산해낼 수 있다는 것이다.<br>샘 올트먼 오픈AI 최고경영자(CEO) 역시 16일 미 의회 청문회에서 “가장 우려하는 분야 중 하나는 이러한 모델이 설득과 조작을 통해 일종의 일대일 대화형 허위 정보를 제공할 수 있는 능력”이라고 우려한 바 있다.<!-- 그림 1436086 -->실제로 챗GPT가 내뱉는 그럴싸한 답변, 미드저니와 같은 도구가 만들어내는 매끈한 이미지, 일부 ‘딥페이크’ 동영상 등은 이미 현실과 구분하기 어려울 정도로 높은 수준에 도달하고 있다.<br>지난 3월에는 성추문 사건과 관련해 체포 전망이 제기되던 가운데 도널드 트럼프 전 미국 대통령이 수갑을 차고 경찰에 연행되는 모습의 AI 가짜 사진이 유포됐고, 프란치스코 교황이 명품 브랜드 발렌시아가 풍의 하얀 패딩 재킷을 입은 허위 이미지도 대중에 실제인 것처럼 인식돼 논란이 벌어진 바 있다.<br>지난 1월에는 조 바이든 미 대통령의 목소리를 사용해 그가 마치 백악관 회견을 통해 트랜스젠더 혐오 발언을 내뱉은 것처럼 꾸며낸 AI 영상이 만들어지기도 했다.<br>뉴스가드 공동CEO인 스티븐 브릴은 “누군가 이런 잘못된 이야기를 고의적으로 대량 생산하기 위해 AI를 활용할 수 있다”고 지적했다.","date":"2023-05-23T14:31:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230523500120"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"日편의점 김치에 ‘Chinese cabbage’…韓관광공사 “수정 요청”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/23/SSC_20230523134657_V.jpg' width=100px align=left><!-- 그림 1436053 -->일본의 대표 편의점인 세븐일레븐이 한국관광공사와 협업해 만든 ‘김치 3종’ 상품에 ‘Kimchi with Chinese Cabbage’라는 문구가 표기된 사실이 뒤늦게 전해졌다.<br>23일 서경덕 성신여대 교수에 따르면 최근 일본의 대표 편의점인 세븐일레븐은 한국관광공사와 협업하여 ‘한국미식박람회’(한국 관련 식품을 세븐일레븐에서 판매하는 행사)를 개최했다.<br>서 교수는 “여러 상품들 중에 배추 김치, 오이 김치, 참마 김치 등 3종의 김치가 함께 들어간 상품이 판매됐는데 영어 표현에 있어서 아쉬움이 좀 남는다”며 ‘Kimchi with Chinese Cabbage’ 문구를 지적했다.<br><!-- MobileAdNew center -->그는 “배추의 영문 표기가 ‘Chinese cabbage’인지라 사실 틀린 표현은 아니다”라면서도 “‘Kimchi cabbage’로 표기했다면 더 좋지 않았을까 한다”고 전했다.<br>국제식품규격위원회(CODEX)는 ‘Kimchi cabbage’를 ‘김치용 배추’의 정식 명칭으로 인정한 바 있다. 국제 식품분류상 ‘Chinese cabbage’에 속해있던 국내산 배추가 2013년 ‘Kimchi cabbage’로 분리 등재된 것이다.<br><!-- 광고 right -->따라서 김치의 재료로 사용되는 ‘배추’는 ‘Kimchi cabbage’로 표기하면 된다.<!-- 그림 1436054 -->서 교수는 “중국의 김치공정이 날로 심해지는 가운데, 한국관광공사가 협업을 한 것이라면 ‘Chinese cabbage’로 하기보단 ‘Kimchi cabbage’로 표현을 했다면 더 좋지 않았을까 하는 아쉬움이 남는다”며 “공공기관이 앞장서서 김치의 올바른 표기를 위해 더욱더 노력해 주시길 당부드린다”고 덧붙였다.<br>논란이 일자 관광공사 관계자는 뉴스1에 “행사 때 김밥 등 일본에도 유사한 음식이 있더라도 일본식 표현이 아닌 한국어 발음대로 음식명을 표기하도록 하는 등 노력했다”면서 “하지만 일본 세븐일레븐 측이 김치 제품을 설명하는 스티커에 대해선 공사 확인을 받지않고 일본의 외국어 표기법을 따라 영어로 제작했음을 뒤늦게 파악했다”고 해명했다.<br>그러면서 “현재 ‘KIMCHI with KIMCHI Cabage’로 수정하도록 요청한 상황”이라며 “일본 세븐일레븐도 수정하겠다고 했으나 수정하고 전국 매장에 배포하는 데는 3~4주 정도 소요될 예정”이라고 전했다.<br>아울러 “협업 행사가 22일자로 종료됐지만 행사 종료 후 일본 세븐일레븐이 판매하는 김치에도 KIMCHI with KIMCHI Cabage로 표기하기로 답변을 받았다”고 덧붙였다.","date":"2023-05-23T13:46:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230523500102"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이낙연 “건설적 한중관계 유지 필요,  美 이해하길”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/23/SSC_20230523124836_V.jpg' width=100px align=left><b>워싱턴DC 저서 출간 간담회서 한국 생존전략 밝혀</b><br><b>“한국, 경제적으로 취약해지면 미 동맹 가치 떨어져”</b><!-- 그림 1436037 -->이낙연 전 국무총리가 22일(현지시간) 미중 전략경쟁 국면에서 윤석열 정부가 제대로 대응하지 못한다며 ‘건설적인 한중관계’가 미국에도 유리하다고 강조했다.<br>이 전 총리는 이날 워싱턴DC 조지워싱턴대에서 열린 ‘대한민국 생존전략’ 출간 간담회에서 “한국이 (중국과의) 기존 경제 관계를 유지하는 등 건설적인 관계를 유지하는 게 필요함을 미국이 이해하면 좋겠고 도와주기를 바란다”며 “한국이 경제적으로 더 취약해지면 미국에도 동맹으로서 가치가 떨어질 수 있다”고 밝혔다.<br><!-- MobileAdNew center -->이어 그는 한미동맹과 대중관계 유지를 병행하는 것을 ‘열린 동맹’이라고 지칭한 뒤 “한국 국민은 집단주의나 권위주의를 거부할 것이라고 생각한다. 동시에 짧은 기간에 풍요를 경험했기 때문에 경제 후퇴나 상대적인 빈곤화를 견디지 못할 것”이라고 열린 동맹의 필요성을 설명했다.<br>이 전 총리는 ‘한미관계에서 한국의 목소리가 커졌냐’는 질문에는 “지금은 커졌다가 아니라 안 들리지 않는가?”라고 반문했다. 이어 “미국도 할 말을 하는 동맹을 원한다고 생각한다. 미국의 파트너인 동맹국의 지도자가 국민의 지지를 받아야만 파트너로 가치가 커질 것”이라고 말했다. 또 윤 정부가 문재인 전 정부에서 북한과 합의한 내용을 계승하지 않아 남북 관계가 축적되지 않고 있다고 비판했다.<br><!-- 광고 right -->이 전 총리는 다음달 초부터 독일에서 몇차례 강연을 한 뒤 20일쯤 귀국할 예정이다. 그는 향후 정치 행보에 대해 “정치는 길을 잃고 국민은 마음 둘 곳을 잃은 상태”라며 “정치가 길을 찾고 국민이 어딘가 마음 둘 곳을 갖게 되도록 제가 할 수 있는 역할이 어디까지인지 모르겠지만 할 수 있는 것을 하는 게 제 결심”이라고 했다.<br>또 최근 지지율이 하락한 민주당의 상황에 대해 “기존 주요 정당이 과감한 혁신을 하고 알을 깨야만 될 것이다. 만약 그렇게 하지 못한다면 외부 충격이 생길지도 모른다”고 말했다.","date":"2023-05-23T12:48:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230523500089"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中서 다음 이어 네이버도 차단…인터넷 통제 강화 포석","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/23/SSC_20230523123212_V.jpg' width=100px align=left><!-- 그림 1436034 -->중국이 미중 디커플링(탈동조화) 심화 국면에서 대내외 통제 수위를 높이는 가운데 국내 최대 포털사이트 네이버의 현지 접속이 차단됐다.<br>23일 베이징 교민사회 등에 따르면 지난 21일부터 베이징과 랴오닝성 선양 등 주요 지역에서 네이버에 접속이 되지 않거나 로딩 속도가 터무니없이 느려졌다. 어렵사리 네이버에서 뉴스를 검색해도 기사에 첨부된 사진이나 영상, 댓글은 나오지 않는다. 네이버에 정상적으로 접속하려면 인터넷 우회 접속 프로그램인 가상사설망(VPN)을 설치해야 한다.<br>공교롭게도 이 현상이 나타난 시기가 미국이 주도하는 주요 7개국(G7)이 중국에 대한 전방위 견제 내용을 담은 정상회의 공동성명을 발표한 다음날이어서 여러 해석이 나온다. 윤석열 대통령은 옵서버(참관인) 자격으로 G7 정상회의에 참석했다.<br><!-- MobileAdNew center -->베이징 교민들은 “네이버가 제대로 열리지 않는다”며 불만을 토로하고 있다. 해외 교민들에 네이버는 현지 생활·여행 정보를 공유하고 물품 거래를 돕는 ‘한인사회 핵심 플랫폼’이다. 중국 내 조선족도 네이버를 통해 한국 소식을 접하고 여러 문화 콘텐트를 소비한다. 중국에서 2019년 1월 포털사이트 다음 접속이 차단되자 네이버 의존도는 더욱 커졌다. 베이징의 한 조선족 사업가는 “무역 관련 이메일을 수시로 확인해야 하는데 네이버가 열리지 않아 애를 먹고 있다”고 토로했다.<br>중국에서는 2018년 10월부터 네이버 카페와 블로그 등 일부 기능 접속이 차단됐다. 다만 검색 및 메일 등은 자유롭게 이용할 수 있었다. 중국은 사회 통제를 위해 수시로 국내외 인터넷 사이트를 차단 또는 제한하는데, G7 정상회의를 계기로 네이버 사이트도 전면 차단 대상에 들어간 것 아니냐는 우려가 나온다. 그간 중국 내 한국 전문가들은 “네이버 등 포털사이트 기사에 달리는 댓글에 반중 혐오 내용이 지나쳐 한중 관계 악화에 영향을 주고 있다”고 지적해왔다.<br><!-- 광고 right -->중국에서는 유튜브와 페이스북 등은 물론 카카오톡과 텔레그램 등 메신저, 해외 유명 언론 매체 등도 ‘만리방화벽’에 막혀 있다. 중국 공산당에 대한 비판이 유입되지 않게 하기 위해서다. 베이징 소식통은 “중국 당국이 여론통제를 위한 민감한 해외 사이트 통제를 강화하고 있다”며 “정확한 이유는 알 수 없지만 네이버도 이와 비슷한 사례로 보인다”고 말했다.","date":"2023-05-23T12:32:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230523500086"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“독박육아·맞벌이·여혐”…韓여성 ‘자살률 급증’ 분석한 英매체","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/23/SSC_20230523111142_V.png' width=100px align=left><!-- 그림 1436002 -->수년째 감소하던 한국의 자살률이 젊은 여성들의 자살 증가로 인해 다시 급증하고 있다고 영국 주간지 이코노미스트가 22일(현지시간) 보도했다.<br>이코노미스트에 따르면 한국의 자살률은 10년간 줄어들다 2018년을 기점으로 다시 늘기 시작했다.<br>매체는 리투아니아를 제치고 경제협력개발기구(OECD) 회원국 1위로 올라섰다는 점에 주목했다. 한국 남성의 자살률은 증가하지 않았고, 여성 특히 젊은 여성의 자살률이 증가한 것이 전체 자살률 증가에 영향을 미쳤다고 매체는 분석했다.<br><!-- MobileAdNew center -->이코노미스트가 18개국 40세 미만 여성의 2018~2020년 자살률 통계를 분석한 결과, 한국은 자살률이 10만명당 13.6명에서 16명으로 급격히 증가했다. 나머지 17개국 평균 자살률이 4.6명에서 4.7명으로 소폭 늘어난 것과 큰 차이를 보였다.<br>이코노미스트는 최근 한국의 10대 여성들이 극단적 선택을 시도하는 것을 사회관계망서비스(SNS)로 생중계한 사례도 소개했다. 지난달 16일 서울에서는 10대 여학생이 건물 옥상에서 극단적 선택을 하며 이를 SNS로 중계했고, 이달 5일에도 10대 여성 2명이 서울 한강 다리에서 극단적 선택을 시도하는 장면을 중계했다.<!-- 그림 1436003 -->이코노미스트는 젊은 여성의 자살률 증가의 원인 중 하나로 “(한국) 여성들이 점점 더 모순적인 기대를 강요받고 있다”는 점을 짚었다.<br><!-- 광고 right -->매체는 “그들(한국 여성)은 집에선 대부분의 가사노동과 육아를 짊어지고 있고, 외벌이 가정이 줄어들면서 밥벌이까지 해야 한다는 기대도 받고 있다”고 지적했다.<br>또한 직장에서 뛰어난 활약을 보여도 차별받고, 여성은 ‘일보다 육아’라는 인식에 시달린다고도 했다.<br>이 외에도 매체는 “많은 이들(여성들)이 성차별적인 미적 기준과 여성혐오, 성적 학대, 몰래카메라 포르노 등에 노출된다”며 “불안정한 직장을 가질 확률도 높다”고 덧붙였다.<br><strong class=subTitle_s0>●‘자살률 1위’ 오명 그만…제5차 자살예방기본계획 확정</strong><br><!-- MobileAdNew center -->지난달 정부는 경제협력개발기구(OECD) 회원국 가운데 자살률 1위라는 오명을 벗기 위해 ‘제5차 자살예방기본계획(2023~2027년)’을 확정했다.<br>기본계획은 인구 10만명당 자살 사망자 수를 2021년 26.0명에서 2027년 18.2명으로 30% 줄이겠다는 것이다.<br>10년 주기인 정신건강 검진을 2025년부터 2년 주기로 단축하고, 검사 대상 질환도 우울증에서 조현병, 조울증까지로 확대한다.<br>전국 시도에는 ‘생명존중 안심마을’을 조성하고 자살유발 정보에 대한 모니터링을 강화하는 한편 자살자의 유족을 종합적으로 지원할 계획이다.<br>이와 관련해 이코노미스트는 “그들이 고통받는 근본적 원인을 해결하려면 보다 진지한 계획이 필요하다”고 평했다.","date":"2023-05-23T11:11:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230523500070"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"또 접속 막힌 韓 포털, 中 ‘만리방화벽’의 보복인가","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/23/SSC_20230523110818_V.jpg' width=100px align=left><!-- 그림 1436001 -->중국이 다음에 이어 네이버까지 한국 포털사이트에 대한 현지 접속을 차단한 것 아니냐는 의혹이 불거졌다.<br>22일 소셜네트워크서비스(SNS)에 확산한 중국 교민 등의 증언에 따르면 현재 베이징과 랴오닝성, 선양 등 중국 주요 지역에서 네이버 접속이 아예 되지 않거나 터무니없이 느린 현상이 이어지고 있다.<br>중국에서는 2018년 10월부터 네이버 카페와 블로그 접속이 차단됐으나, 검색 기능과 메일 접속 등은 자유롭게 이용할 수 있었다.<br><!-- MobileAdNew center -->2019년 6월 톈안먼 사태 30주년을 앞두고 중국이 인터넷 통제를 한층 강화하면서 네이버 접속이 한때 완전히 차단됐다가 3일 만에 일부 서비스 접속은 복구됐다.<br>하지만 지금은 인터넷 우회 접속 프로그램인 가상사설망(VPN)을 설치하지 않으면 네이버 접속이 아예 불가능한 상황이다.<br><!-- 광고 right -->선양의 한 교민은 “무역 관련해 수시로 이메일을 확인해야 하는데 네이버가 열리지 않아 애를 먹고 있다”고 말했다.<br>중국은 자국에 불리한 외부 정보가 유입될 가능성을 차단하기 위해 수시로 국내외 인터넷 사이트를 차단 또는 제한하는 정책을 펴고 있다.<br>유튜브와 페이스북 등은 물론 카카오톡과 텔레그램 등 메신저, 해외 유명 언론 매체 등도 이른바 ‘만리방화벽’ 통제에 가로막혀 VPN이 없으면 이용할 수 없다.<br>중국은 또 다른 한국 포털사이트인 다음 접속을 2019년 1월 차단하기도 했다.<br><!-- MobileAdNew center -->한 소식통은 “중국 당국이 여론통제를 위한 민감한 해외 사이트 통제를 강화하고 있다”면서 “정확한 이유는 알 수 없지만 네이버도 이와 비슷한 사례로 보인다”고 말했다.<br>네이버 접속 차단이 사실이라면 중국이 미국과의 갈등 상황에서 사실상 보복 조치에 나선 것일 수도 있다는 분석이 제기된다.<br>중국은 일본 히로시마에 모인 주요 7개국(G7) 정상들이 ‘대중 견제 메시지’를 쏟아내며 공동전선을 구축하자 지난 21일 미국 최대 메모리반도체 기업인 마이크론에 대한 제재 조치를 발표하며 반격에 나섰다.<br>다만 현지 네이버 접속장애가 단순한 일시적 접속장애인지, 당국이 접속을 공식 차단한 것인지는 확인되지 않았다. 네이버 측은 “차단여부에 대해서는 당사가 알 수 없고 중국 내 법인을 통해 상황 파악 중”이라고 밝혔다.","date":"2023-05-23T11:08:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230523500069"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"韓서 태권도 메달 딴 대만 선수…시상식서 ‘中오성홍기’ 펼쳤다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/23/SSC_20230523073921_V.jpg' width=100px align=left><!-- 그림 1435928 -->대만인 태권도 선수가 시상식에서 중국 국기인 오성홍기를 꺼내 든 사실이 뒤늦게 알려졌다.<br>사연의 주인공은 대만인 태권도 선수 리둥셴이다. 지난 22일 자유시보 등에 따르면 리둥셴은 지난 14~15일 무주 태권도원에서 열린 2023 전북 아시아태평양 마스터스대회 태권도 남자 품새 개인 종목에 출전해 동메달을 목에 걸었다.<br>문제가 된 건 그가 시상식에서 보인 행동이었다. 당시 리둥셴은 메달을 입에 물더니 두 손으로 커다란 오성홍기를 자랑스럽게 펼쳐 보였다. 전 세계 71개국 1만 4177여명의 선수가 자리한 곳에서 대만 국적자로 참가한 선수가 중국을 홍보하는 장면이 연출된 것이다.<br><!-- MobileAdNew center -->리둥셴의 행동을 두고 대만의 중국 본토 담당 기구인 대륙위원회(MAC)는 “그가 중국 공산당에 입당했는지, 대만에서 중국을 위한 조직 활동을 했는지 등을 파악해 법에 따라 처리할 것”이라고 밝혔다.<br>그러면서 양안인민관계조례 및 관련 법규를 수정해 대만인 운동선수가 시합 출전 또는 시상식에서 중국을 위한 정치적 선전을 금지하는 방안도 고려할 예정이라고 덧붙였다. 이 조례에 따르면 대만인이 중국 공산당에 입당해 당원 또는 중국의 당·정·군의 직무를 맡는 경우 10만~50만 대만달러(약 430만~2157만원)의 벌금을 부과할 수 있다.<br><!-- 광고 right -->정원찬 부행정원장은 “그가 (대만) 태권도협회나 체육서의 선수 선발에 신청하지 않고 개인 자격으로 이번 대회에 참가 신청했다”며 “리 선수가 중국에 오래 거주하면서 공산당에 참가한 것으로 파악됐다. 정부가 관련 법령에 따라 처리할 것”이라고 밝혔다.<br>집권 민진당의 류스팡 입법위원(국회의원)은 전날 당국이 리 선수의 중국 국적 취득 여부를 조사해야 한다고 촉구했다.<br>이어 리 선수가 고의로 ‘차이니스 타이베이’(Chinese Taipei·대만이 국제대회에서 사용하는 국호) 선수복을 입었다면 대만이 한국 측에 리 선수를 파견한 적이 없다는 것을 알리고 수상 자격을 취소해야 한다고 주장했다.<br>한편 1979년 미ㆍ중 수교를 계기로 대만은 1981년 이후 올림픽 등 국제스포츠대회에 ‘차이니스 타이베이’라는 이름으로 출전하고 있다. 대만은 2018년 대회 참가 명칭을 ‘차이니스 타이베이’가 아닌 ‘타이완’으로 변경하는 국민투표를 실시하기도 했으나 결국 부결됐다.","date":"2023-05-23T07:39:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230523500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“美 국방부 청사 펜타곤 폭발” 소동에 발칵","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/23/SSC_20230523000900_V.jpg' width=100px align=left><!-- 그림 1435864 -->미국 워싱턴DC 인근 버지니아주 알링턴카운티에 있는 국방부 청사 펜타곤 영내에서 대형 폭발이 발생했다는 소셜네트워크서비스(SNS)발 속보는 가짜로 드러났다.<br>22일(현지시간) 오전 트위터와 텔레그램 등 각종 SNS에 펜타곤 폭발 사진 한 장이 나돌기 시작했다.<br>사진에는 펜타곤 영내에서 검은 연기가 치솟는 모습이 담겨 있었다.<br><!-- MobileAdNew center -->해당 사진은 유명 ‘오픈 소스 정보’(OSINT) 관련 계정을 타고 일파만파 확산했다.<!-- 그림 1435865 --><!-- 그림 1435866 -->확인되지 않은 소식에 달러 인덱스가 한때 출렁이는 등 금융 시장이 반응했고, SNS 상에는 불안이 확산했다.<br>얼마 후 현지 언론인들은 미 국방부 대변인을 인용, 펜타곤 폭발은 ‘가짜 뉴스’라는 소식을 속속 전달했다.<br><!-- 광고 right -->블룸버그 수석 에디터 데이비드 요아킴은 자신의 트위터를 통해 “국방부 대변인은 오늘 아침 펜타곤에서 폭발 같은 건 없었다고 했다”며 “가짜 뉴스”라고 밝혔다.<br>튀르키예 국영방송 TRT 워싱턴 특파원 유누스 팍소이는 직접 찍은 현장 사진과 함께 “펜타곤 폭발은 없다. 가짜 뉴스”라고 전했다.<br>버지니아주 알링턴카운티 소방당국 역시 “SNS 등 온라인에 펜타곤 폭발 관련 정보가 돌고 있으나, 펜타곤 영내는 물론 그 근처에서 그 어떤 폭발이나 사고가 발생하지 않았으며 대중에게 즉각적인 위험은 없다”고 설명했다.<!-- 그림 1435867 --><!-- 그림 1435868 -->이번 해프닝을 두고 일각에선 러시아가 혼란을 부추기기 위해 생성형 인공지능(AI)으로 만든 가짜 사진을 퍼트린 것 아니냐는 음모론이 확산하고 있지만 확인된 건 없다.<br>다만 오픈AI와 구글의 챗봇이 특정 질문에 그럴싸한 오답을 꾸며내는 사례는 심심찮게 보고되고 있다.<br><!-- MobileAdNew center -->지난 3월에는 성추문 사건과 관련해 체포 전망이 제기되던 가운데 도널드 트럼프 전 미국 대통령이 수갑을 차고 경찰에 연행되는 모습의 AI 가짜 사진이 유포됐고, 프란치스코 교황이 명품 브랜드 발렌시아가 풍의 하얀 패딩 재킷을 입은 허위 이미지도 대중에 실제인 것처럼 인식돼 논란이 벌어진 바 있다.<br>지난 1월에는 조 바이든 미 대통령의 목소리를 사용해 그가 마치 백악관 회견을 통해 트랜스젠더 혐오 발언을 내뱉은 것처럼 꾸며낸 AI 영상이 만들어지기도 했다.","date":"2023-05-23T00:09:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230523500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“양안전쟁 땐 한반도 안전지대 아냐… 韓, 최악 시나리오 대비해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/23/SSC_20230523020507_V.jpg' width=100px align=left><strong class=subTitle_s2>바이든, 중국 고사작전 펴고 있어<br/>美, 반도체 주도권 위해 대만 보호<br/><br/>中 공산당 100년 계획에 ‘대만 통일’<br/>시진핑, 새 통일전략 수립 지시해<br/>北, 국지전 일으켜 미군·국군 견제<br/><br/>日 ‘잃어버린 30년’ 끝낼 새판 원해<br/>韓정부 ‘둠스데이’ 대응 방안 마련<br/>경제·안보 해법 사회적 합의 찾길</strong><br><b>미국이 일본 히로시마에서 열린 주요 7개국(G7) 정상회의와 쿼드(미국·일본·호주·인도) 정상회의를 통해 대중국 포위망을 더욱 촘촘히 좁히자 중국과 러시아는 이에 강하게 반발하며 ‘결연한 대응’을 예고했다. 앞으로 미중 패권 구도는 어떻게 전개될까. 최근 출간된 ‘이미 시작된 전쟁’의 저자인 중국 전문 컨설턴트 이철(사진) 박사는 “이 추세가 이어지면 서구 세계의 전방위적 압박에도 양안(중국과 대만) 전쟁을 피할 수 없다”며 “미중 무력 충돌 상황에서 한반도는 안전지대가 아니다. 지금부터 우리 정부도 ‘둠스데이(운명의 날) 시나리오’를 마련해 최악의 위기에 대비해야 한다”고 역설했다. 22일 중국 베이징에서 그를 만나 미중 패권 전망과 한반도의 운명에 대해 들어 봤다.</b><!-- 그림 1435892 -->-지난해 8월 낸시 펠로시 당시 미 하원의장의 대만 방문을 계기로 중국이 대만에 대한 무력 시위의 강도를 크게 높였다.<br>“10여년 전부터 ‘결국 중국은 대만을 공격할 것’이라는 주장을 펼쳤다. 불과 1~2년 전까지도 이 이야기를 꺼내면 ‘이상한 사람’ 취급을 받았다. 안타깝게도 현 상황을 보면 양안 전쟁이 기우가 아님을 알 수 있다. 미 군부 내 일부 강경파는 “중국이 가장 약한 날은 바로 오늘”이라며 “전쟁을 피할 수 없다면 하루라도 빨리 (중국을) 치자”는 주장을 공공연히 내놓는다. 다만 조 바이든 미 행정부가 중국을 서서히 말려 죽이는 고사 작전을 펴고 있어 미중 간 군사 충돌은 생겨나지 않고 있다.”<br><!-- MobileAdNew center -->-대만이 반도체를 방패 삼아 미국의 지원을 끌어내고 있다. 서방 국가들도 ‘대만해협 현상 변경 반대’를 외치며 중국에 경고 목소리를 내고 있다.<br>“미국의 빅테크(초대형 정보기술 기업)들은 대만 반도체 파운드리(위탁생산) 업체 TSMC 없이 돌아갈 수 없다. 워싱턴이 중국의 반도체 굴기를 차단하고 자국 중심의 반도체 주도권을 지키려면 대만의 안보가 필수다. 차이잉원 대만 총통도 이를 잘 알기에 ‘우리가 망가지면 글로벌 반도체 공급망도 무너진다’는 논리로 워싱턴의 보호를 요청하고 있다. 그럼에도 양안 전쟁은 피할 수 없다. 중국의 대만 통일 구상은 시진핑 국가주석 개인의 결정이 아니다. 장쩌민 전 주석 시절인 1999년부터 꾸준히 준비돼 온 공산당 ‘100년 계획’의 핵심이다. ‘안 되면 말고’ 식으로 대충 얼버무릴 수 있는 사안이 아니다.”<br><!-- 광고 right -->-그런 분석을 반영하듯 최근 헨리 키신저 전 미 국무장관은 “미중 갈등으로 5~10년 안에 3차 세계대전이 일어날 수 있다”고 경고했다. 중국이 과연 미국과 대결할 수 있는가.<br>“과거에는 경제·군사적 실력이 부족해 미국을 상대할 확신이 없었지만 지금은 다르다. 공산당 내부에서 ‘최소한 대만해협에서는 지지 않는다’고 판단하는 듯하다. 이런 자신감을 반영하듯 최근 시 주석은 대만이 일국양제(한 나라 두 체제) 원칙을 거부하자 ‘책사’인 왕후닝 전국인민정치협상회의 주석에게 새로운 통일 전략 수립을 지시했다. 일반에 공개되지 않았지만 무력 통일 방안이 담길 것으로 보인다. 중국이 (대만과의 통일을 앞당기고자) 비밀리에 네 번째 항공모함 건조에 착수했다는 이야기도 들린다.”<br>-워싱턴에서 ‘대만 유사시 한국군도 참전할 것’이라는 신호가 나온다.<br>“올해 4월 제주 공해에서 열린 한미일 합동 훈련에 미국의 핵항공모함 니미츠가 나왔다. 북한에는 수십년째 이어진 경제난 탓에 제대로 운영되는 해군 함정이 거의 없다. 3국 합동 훈련이 정말 북한만 겨냥했다면 니미츠함 같은 전략자산까지 동원될 필요는 없다. 지난해 7월 미 하와이에서 열린 세계 최대 해상훈련 ‘림팩’(환태평양훈련)에서 우리 해군 제독이 처음으로 연합군을 지휘해 미군의 새 개념인 ‘원정전방기지작전’(EABO)을 수행했다. EABO는 적에게 뺏긴 섬을 탈환하기 위한 작전이다. ‘양안 전쟁 발발 시 미군은 대규모 사상자가 생겨날 대만섬 상륙작전을 우리에게 맡길 수 있다’는 의도가 담겼다고 해석할 수 있다. 중국이 윤석열 정부에 왜 이렇게 강하게 반발하는지 모른 척해선 안 된다.”<br><!-- MobileAdNew center -->-우리 정부가 대만 사태 개입을 완강히 거부하면 한반도는 안전하지 않을까.<br>“중국은 경제력의 80%가 집중된 동부 지역에 주한미군과 국군을 내버려 두고 대만과 총력전을 펼치기 힘들다. 북한에 ‘국지전을 일으켜 한미 양국의 군사력을 한반도에 묶어 달라’고 은밀히 요구할 가능성이 크다. 우리의 의도와 관계없이 한반도 역시 미중 패권 경쟁의 전쟁터가 될 수밖에 없다는 뜻이다. 양안 전쟁을 통해 아시아 최강국의 지위를 회복하고 싶어 하는 일본의 움직임도 배제해선 안 된다.”<br>-한일 양국이 그간의 앙금을 풀고 밀착을 강화하고 있다. 그럼에도 우리가 일본을 경계해야 하나.<br>“현재 일본은 쇠퇴하는 국력을 되살려 ‘아시아의 영국’이 되고 싶어 한다. 양안 전쟁을 계기로 ‘잃어버린 30년’을 끝낼 새판을 짜려는 속내다. 영국이 미국의 ‘영원한 혈맹’으로 유럽에서 독보적인 지위를 누리듯 일본도 아시아에서 미국의 후광으로 거대한 영향력을 갖고 싶어 한다. 일본은 앵글로 색슨 운명 공동체 ‘파이브 아이스’(미국·영국·캐나다·호주·뉴질랜드)와 핵심 기밀을 공유하는 이른바 ‘식스 아이스’가 되길 원한다. 이렇게 되면 워싱턴이 입수한 한국의 군사기밀은 물론 삼성전자·현대차의 핵심 영업기밀까지 손쉽게 얻을 수 있다. 우리 입장에서 제조업 등 여러 산업에서 경합하는 일본에 패를 보여 주며 싸워야 하는 상황이 된다. 일본이 한미일 동맹을 강화하려는 진짜 의도를 정확히 파악할 필요가 있다.”<br>-우리 정부에 하고 싶은 말이 있다면.<br>“현재의 반중 기조를 포기하라는 것은 아니다. 그러나 우리가 입게 될 경제적 타격·안보 위기 증폭 등의 후과를 정확히 계산하고 대응하는지 의구심이 들 때가 많다. 지금부터라도 각계 전문가 및 여러 부처의 의견을 모아 최악의 상황에 대비하고 사회적 합의점을 찾길 바란다.”<br><b>■이철 박사는</b><br>중국 전략 컨설턴트 겸 칼럼니스트. 서울대 산업공학과를 졸업하고 삼성SDS 중국법인장, 디지카이트 대표, 중국 TCL 최고정보책임자(CIO), SK엔카 중국본부장 등을 지냈다. 중국에서 30년 가까이 생활하면서 얻은 경험과 인적 네트워크를 바탕으로 국내외 주요 기관과 업체들에 중국 관련 정보 분석 및 컨설팅 서비스를 제공한다. 서울신문에 온라인 칼럼 ‘이철의 차이나 핀홀’을 연재 중이다. 저서로 ‘중국의 선택’(2021), ‘중국 주식 투자 비결’(2022), ‘이미 시작된 전쟁’(2023) 등이 있다.","date":"2023-05-23T02:05:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230523020002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“조여 오는 美 포위망 뚫어라”… 中, 중앙亞 5개국과 협력 견고히","partialText":"중국이 지난 18∼19일 산시성 시안에서 가진 중앙아시아 5개국과의 정상회의 성과를 대대적으로 알리고 있다. 일본 히로시마에서 진행된 주요 7개국(G7) 정상회의와 쿼드(미국·일본·호주·인도) 정상회의에서 나온 중국 견제 기조에 맞서 중앙아 국가들과의 우호 관계를 선전하는 모양새다.<br>신화통신은 21일 중국·중앙아 정상회의에서 나온 시진핑 국가주석의 주요 발언을 소개하며 “수교 31년 만에 처음 열린 이번 대화는 중국·중앙아 정상회의 메커니즘의 정식 출범을 상징한다”며 “2000년 넘게 이어져 온 중국과 중앙아 교류 역사에 강렬한 문장을 새겼다”고 평가했다. 환구시보도 사설에서 “중국·중앙아 정상회의는 어떤 관점에서 보더라도 ‘새로운 역사적 기념비’”라며 “전례 없는 풍부한 성과와 실질적 내용, 영향력으로 세계 평화·안정을 촉진할 것”이라고 강조했다.<br>시 주석을 중심으로 카자흐스탄과 우즈베키스탄, 키르기스스탄, 타지키스탄, 투르크메니스탄 등 6개국 정상은 ‘시안 선언’을 통해 “6개국이 손을 잡고 더욱 긴밀한 운명 공동체를 구축하기로 했다”며 “각국의 안보와 정치적 안정 수호, ‘색깔혁명’(권위주의 국가에서 일어나는 민주주의 운동) 반대, 일대일로(육·해상 실크로드) 및 경제무역 확대 등을 약속했다”고 밝혔다.<br><!-- MobileAdNew center -->중국이 올 들어 가장 먼저 ‘안방 다자외교’ 무대에 중앙아 정상들을 초청한 것은 정치·외교·경제 등 여러 측면을 고려한 포석으로 풀이된다. 그간 중앙아 국가들은 러시아의 ‘뒷마당’으로 여겨졌다. 그러나 러시아가 우크라이나 전쟁의 수렁에 빠지면서 영향력이 크게 쇠퇴했다. 이런 상황에서 중국은 2000년대 후반부터 이 지역에서 영향력을 확대하고자 노력했다. 코로나19 대유행 이후 시 주석이 약 3년 만에 첫 해외 순방국으로 선택한 곳도 카자흐스탄과 우즈베키스탄이었다. 2013년 시 주석이 ‘신(新)실크로드 경제권’ 구상을 통해 일대일로 아이디어를 처음 공개한 곳도 중국이 아닌 카자흐스탄이었다.<br>최근 인도태평양 지역에서 미국이 동맹국과 함께 중국을 조여 가자 베이징은 중앙아 국가들을 우방으로 삼아 ‘압박 밀어내기’에 나서고 있다. 중국은 적극적인 서진(西進) 정책을 통해 유럽과 중동 국가들과의 관계를 공고히 하는 데 주력하고 있다.<!-- 광고 right -->","date":"2023-05-23T02:05:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230523020001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"중국, 이번엔 52개국서 유전자 정보 수집 논란","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/23/SSC_20230523072759_V.jpg' width=100px align=left><!-- 그림 1435926 -->대만의 산부인과에서 쓰이는 유전자 검사 도구를 두고 논란이 일고 있다. 중국의 유전자 기업과 인민해방군이 검사 도구를 공동 개발한 것으로 알려지면서 ‘중국이 유전자 정보를 수집하는 것 아니냐’는 의혹이 불거지고 있기 때문이다.<br>22일 대만 자유시보 등에 따르면 중국 최대 유전자 기업 화다(華大·BGI)는 임신 초기 태아의 유전자를 분석할 수 있는 검사 도구를 2014년부터 대만에 판매했다. 물량 공세를 펼친 덕에 대만 내 여성병원 등 200여곳을 선점한 상태다. 이에 따라 대만인의 유전자 정보가 중국으로 대거 흘러 들어갈 수 있는 상황이 생겨났다고 매체는 지적했다.<br>대만 중앙연구원의 우진례 객원교수는 “BGI는 영국과 싱가포르 등 해외에 실험실이나 지부 등을 설립했으며, 대리업체를 통해 대만에 진출했다”며 “대만에서 수거한 검체는 비용이 저렴하고 관련 검사 장비가 많은 중국으로 보내진다”고 설명했다. 그는 “대만인의 유전자뿐 아니라 농업·임업·어업·목축업 등의 생물 유전자 정보도 중국으로 넘어갈 수 있어 그 여파가 매우 중대하고 광범위하다”고 경고했다.<br><!-- MobileAdNew center -->BGI는 2013년 유전자 정보 분석 사업을 시작했다. 인민해방군과 함께 ‘니프티’(NIFTY)라는 브랜드로 상품을 출시해 미국을 제외한 영국과 유럽, 캐나다, 호주, 태국, 인도 등 52개국에서 서비스를 제공한다. 2021년 로이터통신에 따르면 BGI 측은 “해외에서 얻은 유전자 검사 정보는 5년이 지나면 파기한다”며 “분석 과정에서 개인을 식별할 수 있는 정보에는 접근하지 않는다”고 주장했다. 또 “중국 정부는 국가 안보나 국방 목적으로 정보를 요구한 적이 없고 제공하지도 않았다”고 덧붙였다.<br>그러나 로이터는 해당 검사의 개인정보 보호 정책에 ‘국가 안보에 직결될 경우 정보를 공유할 수 있다’고 적시돼 있다고 지적했다. 이후 독일과 캐나다, 호주 등 보건관리 감독 기관이 조사에 들어갔다. 미 국가사이버안보센터(NCSC)는 “해외에서 니프티 제품 검사를 받는 여성들은 중국군이 유전자 정보를 모을 수 있다는 점을 유념해야 한다”고 밝혔다. 미 상무부는 지난 3월 초 BGI 그룹의 연구소와 ‘BGI 테크솔루션’ 등을 수출 제재 명단에 올렸다.<!-- 광고 right -->","date":"2023-05-23T02:04:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230523012006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"여주 가남읍 양계장서 불…닭 30만 마리 폐사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/23/SSC_20230523202639_V.jpg' width=100px align=left><!-- 그림 1436354 -->23일 오후 1시 30분쯤 경기 여주시 가남읍의 한 양계장에서 불이 났다.<br>이 불로 동당 500평 규모의 양계장 4개 동이 모두 불탔고, 사육 중이던 닭 30여만마리가 폐사한 것으로 알려졌다. 현장에 있던 직원 18명은 대피해 인명피해는 없었다.<br>소방당국은 신고 접수 20여분 만에 대응 1단계(3∼7개 소방서에서 31∼50대의 장비를 동원하는 경보령)를 발령, 소방헬기 2대와 펌프차 등 장비 40여대, 소방관 100여명을 투입해 진화작업을 벌였다.<br><!-- MobileAdNew center -->이어 오후 3시 15분쯤 큰 불길을 잡고 대응 단계를 해제한 데 이어 오후 4시 15분는 불을 모두 끄고 잔불 정리를 진행 중이다.<br>경찰과 소방당국은 양계장 내 용접 작업 중 화재가 발생했을 가능성이 있을 것으로 보고 화재 원인을 조사하고 있다.<!-- 광고 right -->","date":"2023-05-23T20:26:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230523500228"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"구리 전세사기 ‘바지임대인’ 등 2명 구속…법원 “도주우려 있다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/23/SSC_20230523200830_V.jpg' width=100px align=left><!-- 그림 1436352 -->구리 등 수도권 일대 전세사기 일당에게 명의를 빌려준 ‘바지 임대인’과 대부업자 등 2명이 구속됐다.<br>의정부지법 남양주지원 서범준 영장전담부장판사는 23일 사기 등 혐의로 구속영장이 청구된 바지 임대인 A씨(40대)와 대부업자 B씨(40대)에 대한 구속 전 피의자 심문(영장실질심사)을 진행하고 “도주의 우려가 있다”며 구속영장을 발부했다.<br>A씨는 앞서 구속된 이번 전세사기 사건의 주범 C씨 일당이 보유한 수도권 일대 빌라와 오피스텔 900여 채 중 B씨 명의의 500여 채를 제외한 나머지 대부분의 바지 임대인이다.<br><!-- MobileAdNew center -->A씨 명의의 빌라와 오피스텔 350여 채는 서울 양천구, 금천구, 강서구 등에 집중돼 있으며, 보증금 규모만 800여억원에 달하는 것으로 조사됐다.<br>앞서 경찰은 주범 C씨를 구속 송치하고, 공인중개사 등 16명을 불구속 송치한 바 있다.<br><!-- 광고 right -->이번 사건 수사는 올해 초부터 C씨 일당이 소유한 빌라와 오피스텔 세입자들이 전세금을 돌려받지 못해 경찰에 진정하면서 시작됐다.<br>이들이 소유한 주택은 대부분 임차인으로부터 받은 전세보증금으로 매매 대금을 지급해 결국 현재는 보증금을 지급하지 못하는 ‘깡통전세’인 것으로 파악됐다.","date":"2023-05-23T20:08:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230523500226"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"대선 전후 김남국 코인 흐름...검찰 수사 도마 위","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/22/SSC_20230522070545_V.jpg' width=100px align=left><!-- 그림 1435421 -->김남국(41) 무소속 의원의 ‘60억 가상자산(암호화폐) 의혹’을 수사하는 검찰이 지난 대선 기간에 김 의원의 코인 거래와 입출금 내역까지 수사하고 있다는 걸 내비쳤다. 김 의원이 지난 대선 과정에서 더불어민주당 이재명 후보 캠프에 몸담은 만큼 불법 자금이 코인 거래를 통해 세탁돼 대선 비용으로 유입됐을 가능성을 들여다보겠다는 것으로 풀이된다.<br>서울남부지검 관계자는 23일 해당 의혹에 대해 “자금의 시작뿐만 아니라 ‘어떤 일’이 있을 때 어떤 거래 형태를 보이는지를 파악해 혐의 유무를 확인하고 있다”고 말했다.<br>김 의원은 지난해 2월 위믹스 코인을 클레이스왑 토큰으로 교환하며 15억원 정도 손해 봤는데, 이를 두고 특정 세력에게 일부러 돈을 잃어준 뒤 수수료를 제외한 자금을 챙겼다는 의혹을 받고 있다.<br><!-- MobileAdNew center -->이 자금이 대선 캠프로 흘러갔고, 이에 대한 반대급부로 이 후보 캠프가 게임업체들의 숙원이던 P2E(Play to Earn·게임으로 돈 벌기) 관련 공약을 내놨다는 의혹도 나온다.<br>검찰은 현재 코인 거래소에서 확보한 김 의원의 코인 거래내역 등을 바탕으로 투자자금 출처와 자금 흐름을 규명하는 데 주력하고 있다. 이들 거래소와 연동된 시중은행 계좌도 추적 중이다. 검찰 관계자는 “어느 한 시점에서 이상해 보이는 거래도 맥락을 살피면 해명이 되고, 평범해 보였던 것도 전체적으로 보면 이상한 내역과 거래 행태일 수 있어 전반적인 거래 행태를 살펴보고 있다”고 설명했다.<br><!-- 광고 right -->서울남부지검 형사6부(부장 이준동)는 전날에 이어 이날도 코인 예치·교환 서비스를 운영하는 클레이스왑 운영사 오지스를 압수수색했다. 거래소 빗썸과 업비트, 카카오의 블록체인 계열사와 오지스는 현 단계에선 참고인 신분이다. 검찰 관계자는 “(압수수색은) 수사가 진행되면서 생기는 의문을 해소하기 위한 것”이라며 “단계적으로 필요한 만큼 조금씩 넓혀가는 단계”라고 설명했다.<br>검찰은 김 의원이 보유했던 ‘위믹스’ 코인 등에 대한 증권성 여부도 검토하고 있다. 김 의원에게 자본시장법 위반 혐의를 적용하려면 증권성이 인정돼야 하기 때문이다.<!-- 그림 1436297 -->","date":"2023-05-23T19:55:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230523500225"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"AI챗봇 구글 바드, “대한민국 인공지능 대표도시는 광주”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/23/SSC_20230523195242_V.jpg' width=100px align=left>바드에게 물었더니… “광주시, 투자장려·기반구축 등 AI 중심도시로 성장”<br>“인재양성·국제협력 통해 글로벌 경쟁력 확보” 제안…광주 통합돌봄 호평<!-- 그림 1436350 -->구글의 인공지능(AI) 챗봇 ‘바드’(Bard)가 대한민국 인공지능과 미래차산업 대표도시로 광주시를 꼽았다. 또 광주시의 돌봄정책에 대해서도 높은 평가를 내놨다.<br>광주시는 한국어 서비스를 최근 시작한 구글의 인공지능 챗봇 ‘바드’에게 ‘대한민국 인공지능 대표도시가 어딘지’를 묻자 “광주광역시가 우리나라의 인공지능 대표도시”라는 답변을 내놨다고 23일 밝혔다.<br><!-- MobileAdNew center -->바드는 “광주시는 인공지능 산업에 대한 투자를 장려하는 정책을 채택하고, 인공지능 산업을 육성하기 위한 기반시설을 구축했다”며 “그 결과, 광주는 현재 인공지능 기업 100여개, 인공지능 관련 인력 1만여명이 활동하는 인공지능 중심도시로 성장했다”고 답했다.<br>바드는 이어 “광주에는 인공지능융합 집적단지, 인공지능융합 연구개발(R&amp;D)센터, 인공지능혁신센터 등 인공지능 관련 시설이 있다”며 “광주는 우리나라에서 인공지능 산업을 주도하는 도시로 성장하고 있다”고 평가했다.<br><!-- 광고 right -->‘광주가 인공지능 대표도시로 발전하기 위한 방안’을 묻자 바드는 ▲인공지능 인재 육성 ▲인공지능 생태계 조성 ▲인공지능 활용 ▲국제협력 ▲인공지능 홍보 등을 제안했다.<br>특히 인공지능 인재 육성의 경우 고급인력이 많이 필요하다며 “광주는 대학원과 관련학과를 신설하고 교육프로그램을 확대해야 한다”는 방안도 제시했다.<br>또 인공지능 기업이 성장할 수 있는 환경을 조성해야 하며, 이를 위해 투자와 금융지원을 확대하는 등 기업을 위한 기반시설을 구축해야 한다고 주장했다. 아울러 인공지능을 교육, 의료, 교통, 환경 등 다양한 분야에 활용해 시민의 삶의 질을 높여야 한다고 답했다.<br>국가 간 경쟁력이 치열한 분야이기 때문에 세계적 인공지능 선도도시와 협력해 인공지능 기술을 개발하고, 글로벌시장에서 경쟁력을 확보해야 한다고도 밝혔다.<br><!-- MobileAdNew center -->바드는 “광주시의 이러한 노력이 결실을 맺는다면 인공지능 대표도시로 도약할 수 있고 전망 또한 밝다”고 예측했다.<br>미래차산업에서도 광주가 두각을 드러내고 있다고 바드는 평가했다. 대한민국 미래차산업 대표도시에 대해 질문하자 “광주광역시가 대한민국 미래차산업의 대표도시다”라는 답이 나왔다.<br>바드는 “광주시는 자동차 산업의 오랜 역사와 기술력을 바탕으로 미래차산업의 선도 도시로 성장하고 있다”며 “광주시에는 기아자동차·광주글로벌모터스 등 국내외 자동차 제조업체와 한국자동차연구원·광주테크노파크 등 자동차 관련 연구기관도 다수 위치하고 있다. 이로 인해 자동차 산업의 기반시설(인프라)과 기술력이 매우 뛰어나다”고 평가했다.<br>또 광주시는 미래차 실증 테스트베드를 구축하고, 미래차 관련기업과 연구기관을 유치·지원해 미래차 관련 인재를 양성하고 있어 이러한 노력을 통해 광주시는 미래차산업의 선도 도시로 성장하고 있다고 설명했다.<br>2022년 국토교통부에서 선정한 미래차 국가산단 후보지에도 포함돼 광주시가 미래차 산업의 핵심 거점으로 성장할 것이라고 기대했다.<br>강기정 광주시장의 민선 8기 복지 공약 1호인 ‘광주다움 통합돌봄’ 서비스에 대해서도 호평을 내놨다.<br>바드는 대한민국 복지정책이 뛰어난 곳 가운데 하나로 광주를 꼽았다. 바드는 “광주시는 돌봄정책, 보육정책, 주거복지정책, 노인복지정책 등 다양한 분야에서 복지정책이 뛰어난 것으로 평가받고 있다”면서 “복지정책은 시민들의 삶의 질을 향상시키기 위해 마련된 정책이기 때문에 복지정책이 뛰어난 도시는 시민이 보다 살기 좋은 환경에서 생활할 수 있다”고 답했다.<br>특히 광주시가 시행하고 있는 ‘광주다움 통합돌봄’ 정책은 돌봄 사각지대 해소와 돌봄 서비스의 질 향상에 기여했다는 평가를 받고 있다고 안내했다.<br>바드는 “광주다움 통합돌봄 정책은 돌봄 수요자와 공급자를 연계하는 통합돌봄 시스템을 구축하고, 돌봄 서비스를 제공하는 돌봄 기관과 종사자를 지원하는 것이 특징”이라며 “광주시는 이 정책을 통해 돌봄 사각지대 해소와 돌봄 서비스의 질 향상에 기여했다는 평가를 받고 있다”고 설명했다.","date":"2023-05-23T19:52:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230523500223"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"검찰, 라덕연 일당 152억원 상당 은닉재산 확보...이번주 기소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/16/SSC_20230516182211_V.jpg' width=100px align=left><!-- 그림 1433274 -->SG증권발 주가 폭락 사태를 수사 중인 검찰이 핵심 피의자인 라덕연(42) H투자자문업체 대표 등 주가조작 세력의 국내외 은닉재산 152억원 상당을 확보했다. 앞서 범죄수익을 2642억원으로 특정한 수사팀은 전담인력을 투입하는 등 일당의 재산을 추적중이다.<br>23일 서울남부지검에 따르면 검찰은 최근 라 대표와 측근 소유 부동산, 사무실 임대차·차량 리스 보증금 등 152억원 상당의 재산을 추징보전해 처분하지 못하도록 했다. 이중 라 대표 재산은 본인과 측근 명의 부동산, 사무실 임대차·차량 리스 보증금 등 55억원이다. 나머지는 구속된 H사 사내이사 박모(38)씨, 최측근 변모(40)씨, 프로골퍼 안모(33)씨 명의다. 박모씨의 재산이 83억원 가량으로 가장 많다. 압수 물품 중에서는 고가의 그림도 포함돼 있는 것으로 전해졌다.<br>라 대표가 소유한 것으로 알려진 해외 골프장 등 국외 재산은 당국과 공조해 확보를 추진하고 있다.<!-- 그림 1432300 -->앞서 지난 11일 라 대표를 구속한 검찰은 이튿날인 12일 법원에 범죄수익을 처분할 수 없게 해달라며 추징보전 신청을 해 인용결정을 받았다. 법원은 추징보전액을 2642억원으로 인정했는데, 검찰은 이중 절반인 1321억원을 일당이 수수료 명분으로 챙긴 것으로 파악하고 있다.<br><!-- MobileAdNew center -->라 대표 일당은 다수의 투자자로부터 휴대전화와 증권계좌 등 개인정보를 넘겨받아 매수·매도가를 미리 정해놓고 주식 거래량을 올리는 통정매매 수범을 사용해 불법수익을 얻은 혐의를 받는다. 거래량은 주가의 선행지표로 인식되는데, 의도적인 거래량을 만들어 주가를 부풀리는 수법을 쓴 것으로 의심받고 있다.<br>검찰은 구속기간이 만료되는 28일 전 라 대표 등 일당은 자본시장법·범죄수익은닉규제법 위반 혐의로 기소할 방침이다.<!-- 광고 right -->","date":"2023-05-23T19:34:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230523500221"}]