[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"대백제전·팔도장터 방문… 순방 마친 尹 ‘민생 행보’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/24/SSC_20230924181745_V.jpg' width=100px align=left><!-- 그림 1488082 -->4박 6일간의 유엔총회 참석 순방을 마친 윤석열 대통령은 추석 연휴를 앞둔 민생 행보에 나섰다. 윤 대통령은 25일 국무회의에서도 순방 성과를 설명하는 한편 추석 민생 메시지를 내놓을 것으로 전망된다.<br>윤 대통령은 24일 용산어린이정원에서 열린 ‘추석맞이 팔도장터’를 깜짝 방문해 “이번 추석은 국민 모두에게 따뜻하고 넉넉한 명절이 되기를 바란다”고 말했다. 윤 대통령은 장터에서 만난 정황근 농림축산식품부·조승환 해양수산부·이영 중소벤처기업부 장관을 각각 농축산품·수산물·소상공인 담당 장관으로 호칭하며 “추석 물가를 잘 챙겨달라”고 당부했다.<br>윤 대통령은 김건희 여사와 함께 지역 농특산물 판매 장터에서 강원 황태포, 충주 복숭아 등 추석 성수품을 사고 대기업과 소상공인의 상생 부스를 방문해 상인들을 격려했다. 윤 대통령 부부는 먹거리 장터를 찾은 시민과 명절 음식을 나눠 먹고 아이들과는 전통놀이도 함께 즐겼다.<br><!-- MobileAdNew center -->윤 대통령은 전날 귀국 직후 성남 서울공항에서 헬기를 타고 충남 공주로 이동해 ‘2023 대백제전’ 개막식에 참석했다. 윤 대통령은 “고단한 몸으로 비행기에 몸을 실었지만, 고향에 오니까 힘이 난다”면서 “어릴 적 아버지를 따라 서울에서 기차를 타고 조치원역에 내려서 다시 시외버스를 타고 공주 터미널에 내려 금강을 건너 봉황동 큰집에 간 기억이 지금도 생생하다”고 말했다. 윤 대통령은 또한 천안·홍성에 신규 국가 첨단산업단지가 조속히 조성되도록 빈틈없이 챙기고 밀어붙이겠다고 약속했다.<br>대통령실은 윤 대통령의 순방 성과를 부각했다. 조태용 국가안보실장은 방송 인터뷰에서 뉴욕에서의 ‘2030 부산세계박람회’(엑스포) 유치를 위한 연쇄 회담에 대해 “41개국과 양자회담을 하고 총 47개국(정상)을 만났다. 엑스포 올인 외교였다”고 평가했다. 경쟁국인 사우디아라비아에 대해서는 “쫓아가고 있는 입장이지만 상당히 쫓아갔다”고 말했다. 순방 기간 발생한 정국 현안에 대한 언급은 자제했다. 대통령실 관계자는 이재명 더불어민주당 대표 체포동의안 관련 질문에 “수사·재판 사안이기 때문에 언급하지 않는 게 좋겠다”고 전했다.<br><!-- 광고 right -->한편 윤 대통령의 국정수행 지지율은 6주 만에 반등, 전주보다 3.3% 포인트 오른 40%로 집계됐다. 부정 평가는 3% 포인트 하락한 57.4%였다. 알앤써치가 CBS노컷뉴스 의뢰로 지난 20~22일 만 18세 이상 남녀 1017명을 대상으로 했으며 표본오차는 95%의 신뢰수준에서 ±3.1% 포인트다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지 참고.","date":"2023-09-25T00:28:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230925004008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"시진핑 “3시간이면 오나” 韓총리 “1시간 30분 걸려”…시 “두 나라 정말 가까워”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/25/SSC_20230925063518_V.jpg' width=100px align=left><!-- 그림 1488198 -->항저우아시안게임 개막식에 참석하기 위해 중국을 찾은 한덕수 국무총리는 지난 23일 시진핑 중국 국가주석과 두 차례 만났다. 시 주석 내외가 주최한 환영 오찬에 이어 36분간 가진 양자회담에서 한 총리와 시 주석은 화기애애한 분위기 속에 다양한 화두를 올렸다.<br>정부 고위당국자에 따르면 한 총리는 시 주석과 나란히 항저우 시즈호텔 오찬장으로 들어섰다. 이때 시 주석이 항저우에 언제 도착했는지 물으며 “비행기로 3시간이면 오나” 물었고 한 총리가 “비행 시간은 1시간 30분 정도밖에 안 걸린다”고 답하자 시 주석은 “양국이 정말 가까운 나라”라는 취지로 화답했다.<br>오찬장에서는 한 총리 옆에 왕이 공산당 중앙정치국 위원 겸 외교부장이 자리했다. 고위당국자는 “각국 대표단을 초청한 자리에서 그 나라 관계를 담당하는 중국 측 인사가 옆에 앉을 확률은 매우 낮다”며 중국의 배려가 있었을 것이라고 진단했다. 이 당국자는 “한 총리가 왕이 부장과 한중 관계에 대해 많은 이야기를 했다”며 “중국에서도 한중 관계를 잘 관리해 나가고자 하는 생각으로 왕이 부장이 옆자리에 앉은 게 아닌가 생각한다”고 말했다.<br><!-- MobileAdNew center -->이어 시후 국빈관에서 열린 회담에서도 시 주석이 먼저 방한 문제를 꺼내든 것에 대해 정부는 긍정적으로 해석하며 “최근 아세안+3 정상회의를 계기로 열린 윤석열 대통령과 리창 중국 총리 회담에 이어 이번 한 총리의 방중을 통해 한중 관계가 잘 관리되고 있다는 점을 확실히 보여줄 수 있었다”고 자평했다.<br>한 총리는 24일에는 우리 선수촌을 방문해 선수들과 조찬을 함께하며 격려했다. 장미란 문화체육관광부 2차관도 동행했다. 그는 또 세르미앙 응 국제올림픽위원회(IOC) 부위원장, 저우진창 중국 국가체육총국 부국장 등 국내외 체육계 주요 인사 200여명에게 내년 1월 열리는 강원동계청소년올림픽의 성공적 개최를 위한 지원과 관심도 당부했다. 한 총리는 근대 5종 경기를 관람하며 선수들을 응원한 뒤 1박 2일간의 방중을 마치고 밤늦게 귀국했다. 그는 북한 선수단이나 대표단 인사들은 만나지 않았다.<!-- 광고 right -->","date":"2023-09-25T00:28:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230925004007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"ROTC 운영 대학 절반 ‘정원 미달’… 초급장교 확보 ‘빨간 불’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/25/SSC_20230925063423_V.jpg' width=100px align=left><!-- 그림 1488197 -->육군 학군장교(ROTC) 제도를 운영하는 대학 가운데 절반에서 생도 수가 정원에 미달하는 것으로 나타났다. ROTC는 육군 초급장교의 70%를 배출한다.<br>24일 국회 국방위원회 소속 송옥주 더불어민주당 의원이 국방부에서 제출받은 자료에 따르면 육군 학군단을 운영하는 전국 108개 대학 중 54곳에서 지난 7월 기준으로 생도 현원이 정원에 못 미쳤다.<br>일부 대학은 생도 수가 정원 대비 절반에도 미치지 못했다. 경인교대는 정원이 36명이지만 실제 재학 중인 ROTC 생도는 5명에 불과했다. 교원대 역시 정원은 69명이지만 현원은 23명에 그쳤다. 서울대는 정원 47명에 현원 24명, 고려대는 정원 56명에 현원 28명, 서강대는 정원 43명에 현원 20명, 한양대는 정원 54명에 현원 25명 등이었다.<br><!-- MobileAdNew center -->학군단 생도가 정원에 미달한 대학은 서울·인천·경기의 경우 42곳 가운데 27곳, 강원은 7곳 가운데 2곳, 대전·충청은 24곳 가운데 10곳, 광주·전라는 13곳 가운데 6곳, 부산·울산·경남은 12곳 가운데 6곳, 대구·경북은 10곳 가운데 3곳 등이었다.<br>연도별 ROTC 경쟁률은 2015년 4.8대1, 2021년 2.6대1, 2022년 2.4대1 등으로 해마다 낮아졌고 이에 따라 초급간부 지원율 감소 추세도 이어지고 있다. 올해 전반기에 ROTC 후보생 지원 경쟁률은 역대 최저인 1.6대1을 기록했고 육군은 지난 1일부터 창군 이래 처음으로 추가 모집을 받고 있다.<br><!-- 광고 right -->아직은 모집 인원보다 지원자가 많긴 하지만 중도 포기하는 후보생을 감안하면 앞으로 졸업 후 임관하는 학사장교 인원이 목표치를 하회하는 상황이 발생할 수 있다는 지적이 나온다.<br>이런 ROTC 지원율 감소 추세는 초급간부의 복무 기간이 길고 처우도 나아지지 않는다는 인식이 반영된 결과로 보인다. 현재 ROTC 복무 기간은 군별로 24~36개월이다. 반면 일반 병사의 복무 기간은 18개월로 줄었고 봉급도 인상됐다. 송 의원은 “최근 초급장교의 인기가 크게 식고 있는 상황에 이미 많은 대학에서 정원 미달 사태가 발생한 만큼 국방부가 적정 후보생을 확보할 수 있는 방안을 마련할 필요가 있다”고 지적했다.","date":"2023-09-25T00:28:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230925004006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김의겸 또 가짜뉴스… 與 “삼류 막장소설”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/24/SSC_20230924181140_V.jpg' width=100px align=left><!-- 그림 1488077 -->이재명 더불어민주당 대표의 체포동의안이 지난 21일 국회 본회의에서 통과된 후 민주당 의원들의 공격적 발언이 연일 세간의 비판을 받고 있다.<br>특히 김의겸 민주당 의원은 ‘이 대표의 영장전담판사가 한동훈 법무부 장관의 서울대 법대 92학번 동기’라는 확인도 안 된 말을 퍼뜨렸다가 주워 담아 또다시 빈축을 샀다. 전문가들은 친명(친이재명)계가 거친 언사와 가짜뉴스로 비명(비이재명)계가 힘을 얻을 가능성을 봉쇄하려는 것으로 봤다.<br>김 의원은 이 대표의 영장실질심사와 관련해 지난 22일 라디오에서 “(영장) 발부가 될 거라고 보는 분들의 논거는 판사를 검찰이 선택했다는 것”이라며 “자신(검찰)에게 가장 유리하다고 생각하는 영장전담판사를 선택한 것이고, 그 판사가 하필이면 한 장관의 서울대 법대 92학번 동기”라고 말했다. 하지만 이 대표의 영장실질심사를 맡을 부장판사의 학번이 93학번으로 알려지자 김 의원은 이튿날 페이스북에 “제가 취재하는 과정에서 구멍이 있었나 보다”라고 쓰며 책임을 피했다.<br><!-- MobileAdNew center -->이에 유상범 국민의힘 수석대변인은 24일 “사실상 범죄행위에 가깝다. 정치적 목적을 위해 사실관계를 호도하고 왜곡해 국민에게 잘못된 정보를 줘 정치적 혼란을 야기하려는 것”이라고 비판했다. 전주혜 원내대변인도 “김의겸식 삼류 막장 소설”이라며 “조금만 더 알아봤더라면 쉽게 확인할 수 있는 사안을, 마치 대단한 특종인 양 생방송을 통해 가짜뉴스를 유포했다”고 지적했다.<br>김 의원은 지난해 10월에도 한 장관이 윤석열 대통령, 변호사 30명 등과 함께 청담동에서 심야 술자리를 가졌다는 의혹을 제기했지만 당시 목격자라고 주장했던 첼리스트가 경찰 조사에서 “다 거짓말”이라고 진술했다.<br><!-- 광고 right -->설화는 이뿐만이 아니다. 정청래 민주당 의원은 지난 22일 당 최고위원회의에서 “제 나라 국민이 제 나라를 팔아먹었듯이 같은 당 국회의원이 자기 당 대표를 팔아먹었다”며 “적과의 동침이다. 용납할 수 없는 해당 행위”라고 말했다. 김병기 의원은 표결 당일 페이스북에 “역사는 오늘을 민주당 의원들이 개가 된 날로 기록할 것”이라며 비명계를 겨냥해 “적어도 민주당 의원이라고 하고 다니진 마시길. 쪽팔리니까”라고 썼다.<br>이에 대해 이종훈 정치평론가는 “체포동의안 가결은 비명계들이 본격적으로 행동에 나서기 시작했다는 것을 말해 준다”며 “만약 실제 구속으로 이어질 경우 비명계의 목소리는 더욱 커질 것이다. 친명계에서는 방어의 필요성을 느끼고 초반에 제압하려고 하는 것”이라고 평가했다.","date":"2023-09-25T00:28:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230925003006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘방한’ 먼저 꺼낸 시진핑… “한중 뗄 수 없는 동반자”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/25/SSC_20230925002754_V.jpg' width=100px align=left><!-- 그림 1488146 -->시진핑 중국 국가주석이 지난 23일 항저우아시안게임 개막식 참석을 위해 방중한 한덕수 국무총리를 만나 “방한 문제를 진지하게 검토하겠다”고 밝혔다.<br>이는 윤석열 정부 출범 이후 살얼음판을 걷던 한중 관계가 최고위급 소통까지 부분적으로나마 회복됐다는 방증이다.<br>대선후보 시절부터 중국과 각을 세운 윤 대통령의 지난 4월 로이터 인터뷰(“힘에 의한 대만해협 현상 변경 반대”)와 6월 싱하이밍 주한 중국대사의 “중국이 패배할 것이라는 데 베팅하면 반드시 후회” 발언 등 양측은 날 선 말을 주고받았지만 지난 7월부터 차관보급, 장관급 채널을 재가동하면서 ‘관리’에 나선 결과다.<br><!-- MobileAdNew center -->특히 지난달 캠프 데이비드 정상회의로 한미일 안보 공조가 강화되고 북러 정상회담에서의 무기 거래 합의 가능성이 제기된 가운데 중국이 북러가 내민 손을 어디까지 잡을지가 관건이라는 점에서 시 주석의 방한 여부, 시기와 향후 중국의 전략에 관심이 쏠린다. 연내 한중일 정상회의 복원에 이어 내년에 시 주석의 방한이 성사된다면 ‘한미일 대 북중러’의 신냉전 구도를 만들려는 북러에 대한 견제구가 될 수 있기 때문이다.<br>이번 아시안게임 개막식에 북측이 김정은 국무위원장의 여동생인 김여정 당 부부장을 포함한 고위급 대표단을 파견하지 않으면서 북중 간 이상기류가 있는 것 아니냐는 관측마저 나오는 상황이다. 다만 중국 측의 이번 한중 면담 결과 발표문에는 시 주석의 방한과 한중일 정상회의 관련 대목은 빠져 있다는 점에서 아직은 한중이 메워야 할 간극이 적지 않다는 평가도 나온다.<br><!-- 광고 right --><strong class=subTitle_s2>조태용 “한일중 회의 복원이 먼저”<br/>中 발표엔 ‘한국 신중한 처신’ 주문<br/>中, 한중관계 전략적 관리 나선 듯</strong><br>조태용 국가안보실장은 24일 한 방송에 출연해 “연내 한일중 정상회의를 복원시키는 게 먼저이고, (시 주석의 방한은) 연내에는 현실적으로 안 될 것”이라며 “만일 (내년에) 성사되면 2014년 시 주석이 방한하고 한 번도 안 왔기 때문에 10년 만이며, 한중 관계에 있어서 중요한 전기가 될 것”이라고 말했다. 조 실장은 이어 “한중 정상회담 연내 개최 가능성은 반반”이라며 “시 주석이 (11월 미국에서 열리는) 아시아태평양경제협력체(APEC) 정상회의에 온다면 회담을 만드는 데 열려 있다”고 덧붙였다.<br>시 주석은 전날 항저우 시후 국빈관에서 26분간 진행된 한 총리와의 양자 면담에서 이처럼 방한 문제를 먼저 언급했다고 정부는 밝혔다. 한 총리는 “현재와 같은 불확실한 정세와 공급망 불안정 등 다양한 도전과 과제가 있는 상황에서 상호존중, 호혜, 공동이익을 추구하고 규칙과 규범에 기반한 한중 관계 발전을 추진하고자 한다”고 말했다. 이에 시 주석은 “한중 양국은 이사 갈 수 없는 가까운 이웃이자 뗄 수 없는 협력 동반자로서 앞으로도 전략적 동반자 관계를 계속 발전시켜 나가기를 희망한다”고 말했다.<br>시 주석은 한중일 정상회의와 관련, “적절한 시기에 개최를 환영한다”고 말했고 한 총리는 “조속히 개최될 수 있도록 노력하겠다”고 답했다. 한 총리는 또 2030세계박람회(엑스포) 부산 유치를 위한 지지를 요청했고, 시 주석은 “진지하게 검토하겠다”는 반응을 보였다고 정부는 전했다.<br><!-- MobileAdNew center -->일각에서는 시 주석의 발언을 낙관적으로만 해석해서는 안 된다는 분석도 나온다. 중국 외교부가 공개한 중국어 630자 분량의 면담 결과 발표문에 따르면 시 주석은 “한국이 중국과 함께 중한 관계를 중시하고 발전시키겠다는 것을 정책과 행동에 반영하고, 서로를 존중하며 우호 협력의 큰 방향을 유지하기를 바란다”고 말했다. 미일과 대중 봉쇄 공조를 하거나 대만해협 등 ‘핵심 이익’에 대한 신중한 처신을 주문한 것이란 해석이 가능하다.<br>김흥규 아주대 미중정책연구소장은 “중국은 북러와 함께할 생각이 없고 한중 관계는 전략적으로 중요하기 때문에 관리할 필요가 있다고 보는 것”이라면서도 “시진핑을 움직이려면 대만 문제에 대해 중국 입장을 존중하고 인도태평양 전략이 중국을 겨냥한 게 아니라는 것을 대통령실이 비공개로 전달하는 등 상응하는 대가를 주고 관리할 필요가 있다”고 말했다. 문흥호 한양대 국제대학원 교수는 “방한 얘기를 먼저 꺼내고 늘 쓰던 ‘이사 갈 수 없는 관계’에서 ‘헤어질 수 없는 동반자 관계’로 나아간 것을 보니 분위기는 좋았다”면서도 “이번 면담에 너무 흥분할 필요는 없다. 앞으로가 중요하다”고 말했다.","date":"2023-09-25T00:28:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230925001006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“여러 문화 접해서 좋아요”…‘김포 세계인 큰잔치’ 성황리","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/24/SSC_20230924204739_V.png' width=100px align=left><!-- 그림 1488125 -->“여러 나라의 문화를 한번에 접할 수 있어 좋았습니다.”<br>추석 연휴를 앞둔 주말 김포시민들은 제16회 ‘김포 세계인 큰잔치’에서 유익한 문화 체험 시간을 보냈다.<br>김포시는 김포시외국인주민지원센터와 김포시가족센터, 공동주관으로 세계인 큰잔치를 24일 열었다.<br><!-- MobileAdNew center -->세계인 큰잔치는 김포시의 대표 축제 중 하나이다. ‘김포에 사는 우리(I &amp; U in Gimpo)’라는 슬로건을 중심으로, 김포지역에 거주하는 내·외국인 주민이 서로 이해하고 소통할 수 있는 계기를 제공하기 위해 마련됐다.<br>행사장에는 세계 문화와 놀이, 음식을 시식할 수 있는 체험 부스가 운영돼 많은 시민들로부터 호응을 얻었다.<br><!-- 광고 right -->또 국악인 양은별씨의 초대 공연과 다국적 멤버로 구성된 아이돌 그룹 ‘블랙스완’, 판타스마코리아, 서아프리카 전통 댄스를 선보인 쿨레칸을 포함한 11개의 댄스 공연으로 흥을 더했다.<br>외국인들이 김포지역에 안정적으로 거주할 수 있도록 기여한 유공자 표창장 수여식도 진행됐다.<br>수상자는 김성수 아그니코리아 주식회사 대표, 김포시가족센터의 박경희씨, 결혼이주여성 배춘화씨, 우즈베키스탄 출신 딜도라씨, 키르기즈스탄 출신 귀화 여성 정윤아씨, 파키스탄 출신 자비드 씨 등 6명이다.<br>김병수 김포시장은 이날 “시민들이 웃고 즐거워 하는 모습을 볼 수 있어 행복했다. 이번 행사를 계기로 더욱 발전된 김포를 만들기 위해 더욱 애정을 갖겠다”고 말했다.<br>한편 김포시는 지난해 11월 전국다문화도시협의회의 제6대 회장도시로 선출돼 기초지방자치단체 대표로서 다문화 정착에 선도적 역할을 하고 있다.","date":"2023-09-24T20:47:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230924500164"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[뉴스분석]북러 구애받는 시진핑 “방한, 진지 검토” 꺼낸 까닭은?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/24/SSC_20230924181430_V.jpg' width=100px align=left><!-- 그림 1488081 -->시진핑 중국 국가주석이 지난 23일 중국 항저우 아시안게임 개막식 참석을 위해 방중한 한덕수 국무총리를 만나 “방한 문제를 진지하게 검토하겠다”고 밝혔다. 이는 윤석열 정부 출범 이후 살얼음판을 걷던 한중 관계가 최고위급 소통까지 부분적이나마 회복됐다는 방증이다. 대선후보 시절부터 중국과 각을 세운 윤석열 대통령의 지난 4월 로이터 인터뷰(“힘에 의한 대만해협 현상변경 반대”)와 6월 싱하이밍 주한 중국대사의 “중국이 패배할 것이라는 데 배팅하면 반드시 후회” 발언 등 양 측은 날 선 말을 주고 받았지만 지난 7월부터 차관보급, 장관급 채널을 재가동하면서 ‘관리’에 나선 결과다.<br>특히 지난달 캠프 데이비드 정상회의로 한미일 안보 공조가 강화되고 북러 정상회담에서의 무기 거래 합의 가능성이 제기된 가운데 중국이 북러가 내민 손을 어디까지 잡을 지가 관건이라는 점에서 시 주석의 방한 여부, 시기와 향후 중국의 전략에 관심이 쏠린다. 연내 한중일 정상회의 복원에 이어 내년에 시 주석의 방한이 성사된다면 ‘한미일 대 북중러’의 신냉전 구도를 만들려는 북러에 대한 견제구가 될 수 있기 때문이다. 이번 아시안게임 개막식에 북측이 김정은 국무위원장의 여동생인 김여정 당 부부장을 포함한 고위급 대표단을 파견하지 않으면서 북중 간 이상기류가 있는 것 아니냐는 관측마저 나오는 상황이다. 다만 중국 측의 이번 한중 면담 결과 발표문에는 시 주석의 방한과 한중일 정상회의 관련 대목은 빠져있다는 점에서 아직은 한중이 메워야 할 간극이 적지 않다는 평가도 나온다.<br>조태용 국가안보실장은 24일 한 방송에 출연해 “연내 한일중 정상회의를 복원시키는게 먼저이고, (시 주석의 방한은) 연내에는 현실적으로 안 될 것”이라며 “만일 (내년에) 성사되면 2014년 시 주석이 방한하고 한 번도 안 왔기 때문에 10년 만이며, 한중 관계에 있어서 중요한 전기가 될 것”이라고 말했다. 조 실장은 이어 “한중 정상회담 연내 가능성은 반반”이라며 “시 주석이 (11월 미국에서 열리는) 아시아태평양경제협력공동체(APEC) 정상회의에 온다면 회담을 만드는 데 열려 있다”고 덧붙였다.<br><!-- MobileAdNew center -->시 주석은 전날 항저우 시후 국빈관에서 26분간 진행된 한 총리와의 양자 면담에서 이처럼 방한 문제를 먼저 언급했다고 정부가 밝혔다. 한 총리는 “현재와 같은 불확실한 정세와 공급망 불안정 등 다양한 도전과 과제가 있는 상황에서 상호존중, 호혜, 공동이익을 추구하고 규칙과 규범에 기반한 한중관계 발전을 추진하고자 한다”고 말했다. 이에 시 주석은 “한중 양국은 이사 갈 수 없는 가까운 이웃이자 뗄 수 없는 협력 동반자로서 앞으로도 전략적 동반자 관계를 계속 발전시켜 나가기를 희망한다”고 말했다.<br>시 주석은 한중일 정상회의와 관련, “적절한 시기에 개최를 환영한다”고 말했고 한 총리는 “조속히 개최될 수 있도록 노력하겠다”고 답했다. 한 총리는 또 2030세계박람회(엑스포) 부산 유치를 위한 지지를 요청했고, 시 주석은 “진지하게 검토하겠다”는 반응을 보였다고 정부는 전했다.<br><!-- 광고 right -->일각에서는 시 주석의 발언을 낙관적으로만 해석해서는 안 된다는 분석도 나온다. 중국 외교부가 공개한 중국어 630자 분량의 면담 결과 발표문에 따르면 시 주석은 “한국이 중국과 함께 중한 관계를 중시하고 발전시키겠다는 것을 정책과 행동에 반영하고, 서로를 존중하며 우호 협력의 큰 방향을 유지하기를 바란다”고 말했다. 미일과 대중 봉쇄 공조를 하거나 대만해협 등 ‘핵심 이익’에 대한 신중한 처신을 주문한 것이란 해석이 가능하다.<br>김흥규 아주대 미중정책연구소장은 “중국은 북러와 함께 할 생각은 없고, 한중 관계는 전략적으로 중요하기 때문에 관리할 필요가 있다고 보는 것”이라면서도 “시진핑을 움직이려면 대만 문제에 대해 중국 입장을 존중하고 인도태평양 전략이 중국을 겨냥한 게 아니라는 것을 대통령실이 비공개로 전달하는 등 상응하는 대가를 주는 등 관리할 필요가 있다”고 말했다. 문흥호 한양대 국제대학원 교수는 “방한 얘기를 먼저 꺼내고 늘 쓰던 ‘이사갈 수 없는 관계’에서 ‘헤어질 수 없는 동반자 관계’로 나아간 것을 보니 분위기는 좋았다”면서도 “이번 면담에 너무 흥분할 필요는 없다. 앞으로가 중요하다”고 말했다.","date":"2023-09-24T18:14:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230924500152"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"대통령실, 文 ‘경제·안보 진보 유능’에 “오염된 정보 기반 주장”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/24/SSC_20230924172432_V.jpg' width=100px align=left><!-- 그림 1488028 -->대통령실은 문재인 전 대통령이 “안보 성적도, 경제 성적도 진보 정부가 좋았다”고 주장한 데 대해 “오염된 정보를 기반으로 해서 주장이 나온 게 아닌가 하는 의구심이 든다”고 24일 밝혔다.<br>대통령실 관계자는 이날 오후 서울 용산 대통령실에서 취재진을 만나 ‘문 전 대통령 발언에 대한 대통령실 입장이 있느냐’는 질문에 “지난 정부의 통계 담당자들이 지금 수사받는 상황”이라며 “혹시라도 전 대통령께서 말씀하신 내용 중에 오염된 정보를 기반으로 주장이 나오는 것 아닌가 하는 의구심도 좀 들기도 하는 측면이 있다”고 했다.<br>이 관계자는 “명백하게 우리 정부 들어서, 특히 경제를 보면 고용률이 좋아졌고, 재정이 건전해졌고, 물가가 내려갔고, 부동산 시장이 안정됐다”면서 “문 전 대통령이 말했던 다른 정부와 비교도 수치상으로 맞지 않거나 해석이 왜곡된 것이 아니냐고 비판받는 측면도 있다”고 지적했다.<br><!-- MobileAdNew center -->그러면서 “실증적 수치가 필요하다면 관계부처에서 언론인들에게 제공할 것”이라고 덧붙였다.<br>문 전 대통령은 지난 19일 오후 여의도 63빌딩에서 열린 9·19 평양공동선언 5주년 기념행사 인사말에서 “김대중, 노무현, 문재인으로 이어진 진보 정부에서 안보 성적도, 경제 성적도 월등히 좋았던 것을 확인할 수 있다”면서 “‘안보는 보수 정부가 잘한다’, ‘경제는 보수 정부가 낫다’는 조작된 신화에서 이제 벗어날 때가 됐다”고 말했다.<br><!-- 광고 right -->대통령 퇴임 후 처음으로 서울에서 공식 일정을 소화하는 자리에서 윤석열 정부의 안보, 경제 분야 정책과 기조를 직격한 것이다.<br>문 전 대통령은 “문민정부가 시작된 김영삼 정부부터 윤석열 정부까지 역대 정부를 거시적으로 비교해보면, 이어달리기로 남북 관계가 상대적으로 평화로웠던 시기의 경제 성적이 그렇지 않았던 시기보다 항상 좋았다”고 강조했다.<br>이어 “우리가 세계 10위권 경제 강국이라고 말하지만, 실제로 우리 경제 규모, 즉 GDP(국내총생산)가 세계 10위권 안으로 진입한 시기는 노무현·문재인 정부 때뿐”이라며 “작년 우리 경제 규모는 세계 13위로, 10위권에서 밀려났다”고 했다.<br>또 “문재인 정부는 수출 증가, 무역 수지 흑자 규모, 외환 보유고, 물가, 주가지수, 외국인 투자액 등 거의 모든 경제 지표가 지금보다 좋았다”고 덧붙였다.<br><!-- MobileAdNew center -->문 전 대통령은 “문재인 정부는 코로나 이전 2년 동안 사상 최대의 재정 흑자를 기록했고, 적자 재정은 다른 모든 나라와 마찬가지로 코로나 기간 국민 안전과 민생을 지키기 위한 것”이라며 “오히려 재정 적자는 현 정부에서 더욱 커졌는데, 적자 원인도 경기 부진으로 인한 세수 감소와 부자 감세 때문이라는 점에서 근본적 차이가 있다”고 꼬집었다.<br>현 정부 외교 정책에 대해선 “지나치게 진영 외교에 치우쳐 외교의 균형을 잃게 되면, 안보와 경제에서 얻는 것보다 더 많은 것을 잃을 수도 있다”며 “동맹을 최대한 중시하면서도 균형 외교를 펼치는 섬세한 외교 전략이 필요하다”고 역설했다.<br>문 대통령의 이러한 발언에 앞서 대통령실 고위 관계자도 지난 19일(현지시간) 뉴욕 현지 프레스센터에서 기자들과 만나 “윤석열 대통령이 늘 말씀하는 것처럼 굴종적으로 겉으로 보이는 한산한, 평화로운 상황이 평화가 아니다”라고 반박한 바 있다.","date":"2023-09-24T17:50:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230924500144"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[속보] 대통령실, 文 ‘경제·안보 진보 유능’에 “오염된 정보 기반 주장”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/24/SSC_20230924172432_V.jpg' width=100px align=left><!-- 그림 1488028 -->대통령실은 문재인 전 대통령이 “안보 성적도, 경제 성적도 진보 정부가 좋았다”고 주장한 데 대해 “오염된 정보를 기반으로 해서 주장이 나온 게 아닌가 하는 의구심이 든다”고 24일 밝혔다.<br>대통령실 관계자는 이날 오후 서울 용산 대통령실에서 취재진을 만나 “지난 정부에서 통계를 담당했던 분들이 지금 수사를 받고 있는 상황이라는 건 알고 있다”며 “혹시라도 전 대통령께서 말씀하신 내용 중에 오염된 정보를 기반으로 해서 주장이 나오는 것 아닌가 하는 의구심도 좀 들기도 하는 측면이 있다”고 했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-09-24T17:24:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230924500134"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"대통령실, ‘우리 동네 혁신제품 아이디어’ 국민 공모전 진행","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/24/SSC_20230924170500_V.png' width=100px align=left><strong class=subTitle_s2>오는 25일부터 10월31일까지 국민제안 접수<br/>바닥형 보행 신호등 같은 혁신제품·아이디어 공모</strong><br>대통령실이 공공서비스 품질을 개선할 ‘혁신제품’ 발굴을 위해 국민 아이디어를 공모한다. 바닥형 보행신호등, 스마트 소화기 등과 같은 혁신제품으로 일상 속 불편함과 아쉬운 공공 서비스 등을 국민 눈높이에 맞게 개선하겠다는 취지다.<!-- 그림 1488022 -->대통령실은 오는 25일부터 10월 31일까지 국민제안 홈페이지를 통해 ‘우리 동네 혁신제품 아이디어’ 제안을 접수한다고 24일 밝혔다. 혁신제품은 공공 서비스의 질을 향상하면서 혁신성이 인정되는 제품으로 조달청에서 심의해 지정한다.<br>대통령실은 국민제안 홈페이지를 통해 제출된 제품이나 기술 아이디어와 관련해 “민간전문가로 구성된 심사위원회에서 생활공감도, 공공성, 신규성 등을 검토해 혁신제품으로 숙성시킬 우수 아이디어를 선정할 예정”이라고 밝혔다. 우수 아이디어는 정부가 첫 구매를 지원할 계획이다. 조달청과 협업해 실제 제품화가 가능하도록 보완한 뒤 아이디어 제안자가 살고 있는 동네에 우선 보급하는 방식이다.<br><!-- MobileAdNew center -->대통령실 국민제안비서관실은 그간 ‘국민제안’을 통해 주로 정책 제안을 수집했는데, 이번에는 제안의 범위를 공공서비스 개선 아이디어 및 제품으로 넓혔다.<br>강승규 시민사회수석은 “그간 국민의 목소리를 정책에 적극적으로 반영해 왔으나, 제도 개선에 국한되다 보니 참신한 아이디어들이 사장될 수밖에 없었다”며 “국민의 참신한 제안을 보다 많이 반영할 수 있도록 소통 방식을 넓혀나가려는 취지”라고 설명했다. 이어 그는 “추석 연휴를 맞아 생활 속 불편이나 우리 사회의 문제 해결을 위한 아이디어가 있는 국민들의 많은 참여를 부탁드린다”고 요청했다.<!-- 광고 right -->","date":"2023-09-24T17:05:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230924500130"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與, ‘안철수 합류’ 강서구청장 선대위 구성…野 ‘윤석열 정권 심판론’ 띄우기","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/24/SSC_20230924163634_V.jpg' width=100px align=left><!-- 그림 1487988 -->내년 4월 총선을 앞두고 수도권 민심을 살펴볼 ‘바로미터’가 될 서울 강서구청장 보궐선거 레이스가 본격 시작했다. 국민의힘은 안철수 의원을 비롯해 당 중진 의원들이 합류하는 선거대책위원회를 발족해 김태우 후보 지원에 나서기로 했고, 더불어민주당도 추미애 전 법무부 장관 등 당 원로들이 참석해 진교훈 후보 선대위 발대식을 가졌다.<br>국민의힘은 24일 수도권 3선을 지낸 안 의원을 상임고문으로 발탁하고 5선 중진인 정우택 국회부의장과 정진석 의원을 명예 공동선대위원장으로 하는 선대위 구성안을 발표했다. 안 의원을 통해 중도 표심을 확보하고 강서구에 충청권 출신 인구가 많은 점을 고려해 충청을 지역구로 둔 정우택·정진석 의원을 앞세워 표심을 집중 공략한다는 계획이다.<br>25일 김 후보 캠프에서 열리는 선대위 발족식 겸 첫 대책회의에는 김기현 대표와 당 지도부가 참석할 예정이다. 강서구가 국민의힘에게 험지로 평가되는 지역이지만, 내부에서 판세가 나쁘지 않다는 분석이 나옴에 따라 총력 지원에 나선다는 방침이다.<!-- 그림 1487990 -->민주당은 이날 진 후보의 ‘진짜캠프’ 선대위 발대식 및 선거사무소 개소식을 열었다. 진 후보는 ‘정권 심판론’을 내세우며 “윤석열 정부가 정신을 차리기 위해서는 반드시 이번 강서 선거에서 이겨야 한다”며 “진교훈의 승리는 정의·상식의 승리, 강서구민의 승리가 될 것”이라고 했다. 개소식에는 추 전 장관이 참석했고 문희상 전 국회의장, 이해찬 전 대표, 이낙연 전 국무총리 등이 영상축사를 통해 힘을 보탰다.<br><!-- MobileAdNew center -->김 후보를 향한 견제도 나왔다. 강선우 민주당 대변인은 안 의원의 선대위 합류를 두고 “안 의원을 총발받이로 쓸 작정인가. 선거를 패배하고 나면 책임을 누군가에게 씌워야 하는데 결국 윤핵관(윤석열 대통령 측 핵심 관계자)들은 쏙 빠지겠다는 것”이라고 비판했다. 이에 전주혜 국민의힘 원내대변인은 기자들과 만나 “(야당의 비판용) 논평일 뿐이라고 생각한다”며 “좋은 결과를 위해 최선을 다할 것”이라고 일축했다.<br>한편 양당 후보 확정 후 실시된 첫 여론조사에서는 진 후보가 김 후보를 오차범위 밖에서 앞서고 있는 것으로 나타났다. 여론조사업체 리얼미터가 ‘뉴스피릿’ 의뢰로 18~19일 이틀간 만18세 이상 강서구 유권자 803명을 대상으로 여론조사를 실시해 지난 22일 발표한 결과에 따르면 진 후보가 44.6%, 김 후보가 37.0%였다. 격차는 7.6%포인트로 오차범위(±3.5%포인트) 밖이다. 자세한 사항은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다.<!-- 광고 right -->","date":"2023-09-24T16:36:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230924500113"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[포토] 윤 대통령 부부, 반려견과 추석맞이 팔도장터 방문","partialText":"<!-- 포토그룹 112638 -->윤석열 대통령과 부인인 김건희 여사는 24일 오전 반려견과 ‘용산어린이정원 팔도장터’ 행사장을 방문했다. 윤 대통령 부부는 추석 성수품을 골고루 구입했다. 윤 대통령은 “이번 추석은 국민 모두에게 따뜻하고 넉넉한 명절이 되기를 바란다”고 말했다.<br>이도운 대통령실 대변인은 이날 서면브리핑을 통해 “윤 대통령 부부는 용산어린이정원에서 추석을 맞아 운영 중인 팔도장터를 깜짝 방문했다”며 “대통령 부부는 부모와 함께 장터를 방문한 아이들과 일일이 사진을 찍으며 방문객들에게 ‘즐거운 명절되세요’라고 화답했다”고 전했다.<br>윤 대통령 부부는 먼저 떡메치기, 투호 등 전통놀이 체험부스를 찾아 아이들과 함께 전통놀이를 즐겼다. 윤 대통령과 김 여사는 어린이들과 보호자에 “어린이정원에는 자주 오나요” “이번 명절은 어떻게 보내나요” 등을 물으며 대화를 나눴다.<br><!-- MobileAdNew center -->대기업과 소상공인이 협업해 창업 성공사례를 이어나가는 상생부스도 방문했다.<br>윤 대통령은 여주 출신 청년 창업가가 개발한 ‘여주 쌀 마카롱’의 제조 방법을 경청했다. 스타벅스가 소상공인과 협업해 개발한 옥천 단호박라떼, 공주 밤 라떼 등에 대한 설명을 들으며 단호박라떼를 직접 시음하기도 했다.<br><!-- 광고 right -->이후 대통령 부부는 지역우수 농특산물을 판매하는 장터로 이동해, 강원 황태포, 충주 복숭아, 상주 곶감, 완도 전복, 제주 은갈치 등 전국의 추석 성수품을 구입했다.<br>대통령은 전남수협부스에서 “완도가 김과 전복을 본격적으로 생산하면서 부자가 많이 나왔다”고 현장 상인들을 격려했다.<br>노동진 수협중앙회 회장은 “대통령이 노량진 수신시장을 방문해 주신 이후 판매가 많이 증가했다”며 감사 인사를 했다.<br>윤 대통령과 김 여사는 먹거리 장터로 이동해 초등학생 쌍둥이와 아이들의 어머니 등 세 사람과 광장시장 빈대떡, 송편, 식혜 등 간단한 명절 음식을 먹으며 대화를 나눴다.<br><!-- MobileAdNew center -->식사 중인 윤 대통령 부부에게 어린이들이 다가와 인사하며 윤 대통령의 반려견인 새롬이와 써니를 만져보기도 했다.<br>윤 대통령은 장터를 떠나며 “이번 추석은 국민 모두에게 따뜻하고 넉넉한 명절이 되기를 바란다”고 명절 인사를 했다.<br>한편 용산어린이정원 추석맞이 팔도장터는 국민들이 용산어린이정원을 마음껏 즐기고 명절 성수품을 저렴하게 구입할 수 있도록 지난주 금요일부터 이날까지 3일간 진행됐다. 이 동안 행사장에는 8500여 명이 방문했다.","date":"2023-09-24T16:31:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230924500110"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"육군 ROTC 절반 정원 미달...송옥주 의원 “초급 간부 확보 빨간 불”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/24/SSC_20230924153337_V.jpg' width=100px align=left>육군 학군장교(ROTC) 제도를 운영하는 대학 가운데 절반에서 생도 수가 정원을 미달하는 것으로 나타났다. ROTC는 육군 초급장교의 70%를 배출한다.<br>24일 국회 국방위원회 소속 송옥주 더불어민주당 의원이 국방부에서 제출받은 자료에 따르면 육군 학군단을 운영하는 전국 108개 대학 중 54곳에서 지난 7월을 기준으로 생도 현원이 정원에 못미쳤다.<br>일부 대학은 생도 수가 정원 대비 절반에도 미치지 못했다. 경인교대는 정원이 36명이지만 실제 재학 중인 ROTC 생도는 5명에 불과했다. 교원대 역시 정원은 69명이지만 현원은 23명에 그쳤다. 서울대는 정원 47명에 현원 24명, 고려대는 정원 56명에 현원 28명, 서강대는 정원 43명에 현원 20명, 한양대는 정원 54명에 현원 25명 등이었다.<br><!-- MobileAdNew center -->학군단 생도가 정원에 미달한 대학은 서울·인천·경기는 42곳 가운데 27곳, 강원은 7곳 가운데 2곳, 대전·충청은 24곳 가운데 10곳, 광주·전라는 13곳 가운데 6곳, 부산·울산·경남은 12곳 가운데 6곳, 대구·경북은 10곳 가운데 3곳 등이었다.<br>연도별 ROTC 경쟁률은 2015년 4.8대1, 2021년 2.6대1, 2022년 2.4대1 등으로 해마다 낮아졌고, 이에 따라 초급간부 지원율 감소 추세도 이어지고 있다. 올해 전반기에 ROTC 후보생 지원 경쟁률은 역대 최저인 1.6대1을 기록했고, 육군은 지난 1일부터 창군 이래 처음으로 추가 모집을 받고 있다.<br><!-- 광고 right -->아직은 모집 인원보다 지원자가 많긴 하지만 중도포기하는 후보생을 감안하면 앞으로 졸업 후 임관하는 학사장교 인원이 목표치를 하회하는 상황이 발생할 수 있다는 지적이 나온다.<br>이런 ROTC 지원율 감소 추세는 초급간부의 복무기간이 길고 처우도 나아지지 않는다는 인식이 반영된 결과로 보인다. 현재 ROTC 복무기간은 군별로 24∼36개월이다. 반면 병사의 복무기간은 18개월로 줄었고 봉급도 인상됐다.<br>송 의원은 “현재 일부 대학에서 정원보다 훨씬 많은 후보생을 육성하고 있어 전체 육군 학군사관후보생은 계획된 정원을 채우고 있긴 하지만, 최근 초급장교에 대한 인기가 크게 식고 있는 상황에서 이미 많은 대학에서 정원 미달 사태가 발생한 만큼 국방부가 적정 후보생을 확보할 수 있는 방안을 마련할 필요가 있다”고 지적했다.<!-- 그림 1487928 -->","date":"2023-09-24T15:33:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230924500094"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"보훈부 여론조사 70% “국립묘지 문화치유 열린 공간으로”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/24/SSC_20230924144013_V.jpg' width=100px align=left>국립서울현충원 등 국립묘지를 ‘열린 보훈 문화공간’으로 조성하는 방안에 응답자 70% 이상이 지지의견을 밝혔다는 여론조사 결과가 나왔다. 이를 위해 접근성 개선, 편의시설 확충, 다양한 문화행사 개최 등이 필요하다는 의견이 많았다. 다만 국립묘지에 반려동물을 데리고 들어가는 방안에 찬성하느냐는 질문에는 절반 이상이 반대했다.<br>국가보훈부는 한국갤럽에 의뢰해 19세 이상 69세 이하 1005명을 대상으로 실시한 ‘국립묘지 및 보훈정책 관련 국민여론조사’ 결과 응답자의 74.7%(매우 필요 16.5%, 필요 58.2%)가 국립묘지를 열린 보훈문화 공간으로 조성하는 데 찬성했다고 24일 밝혔다.<br>국립묘지를 열린 보훈 공간으로 조성하기 위해 필요한 조건으로는 ‘대중교통 등 접근성 개선’(36.2%), ‘공원화 및 편의시설 확충’(31.5%), ‘둘레길 등 연계시설 확충’(16.4%), ‘음악회·영화제 등 다양한 문화행사 개최’(12.5%) 등을 꼽았다.<br><!-- MobileAdNew center -->반려동물 출입에 대한 찬반을 묻는 항목에는 ‘반려동물 출입에 반대한다’는 의견이 54%를 차지했다. ‘반려동물 이동함 사용 등 조건부 찬성’은 32.9%, ‘동반 입장 찬성’ 의견은 12.8%였다. 현재는 국립묘지 출입 시 반려동물을 동반할 수 없다. 지난달 연예인 최민수 부부가 반려견과 함께 서울현충원을 방문했다가 논란이 되자 “실수였다”며 사과한 바 있다.<br>보훈부에 따르면 이번 조사는 지난 7일부터 13일까지 전국 17개 시도에 거주하는 19세 이상 69세 이하의 국민 1005명을 대상으로 유선전화조사 방식으로 진행했다. 95% 신뢰수준에 표본오차는 ±3.1%포인트다.<!-- 그림 1487910 --><!-- 광고 right -->","date":"2023-09-24T14:40:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230924500076"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"채 상병 사건 진상규명 요구에 전 해병대 사령관도 동참","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/24/SSC_20230924141950_V.jpg' width=100px align=left>지난 7월 집중호우 당시 무리한 실종자 수색 작전으로 순직한 채 모 상병 사건을 철저하게 진상규명하라는 목소리가 해병대 예비역들 사이에 확산되는 가운데, 전직 해병대 사령관이 이에 동참해 무게를 실었다.<br>전도봉 전 해병대사령관은 24일 서울신문과 전화 인터뷰에서 “이제라도 채 상병 사망에 책임이 있는 사람이 책임지는 자세를 보여주길 바란다”면서 “책임질 사람이 책임지지 않는다면 상황이 더 고약하게 흘러갈 것 같다”고 우려했다. 전 전 사령관은 1996~1998년에 제22대 해병대사령관을 지냈다.<br>전 전 사령관은 “부하가 상관을 위해 목숨을 바쳤다. 그렇다면 이제는 상관이 부하를 위해 목숨 바쳐야 한다”면서 “살고자 하면 죽고 죽고자 하면 살 것이고 그것이 해병대 전통과 명예를 지키는 것”이라고 강조했다.<br><!-- MobileAdNew center -->그는 “책임을 져야 할 사람이 누군지는 본인들이 가장 잘 알 것이다. 예비역이 나서서 누구누구 책임지라고 특정하는 건 맞지 않다”면서도 “채 상병 사망 직후 물러나겠다고 했다가 번복하면서 부하들, 국민이 더 분노한 것 아니냐”고 임성근 해병대 1사단장을 우회적으로 비판했다. 이어 “이제라도 부하들을 살리고 해병대를 살리기 위해 모든 걸 내려놓고 떠나겠다고 말하면 어떨까 싶다”면서 “그렇지 않으면 국민 분노를 이길 수 없다”고 덧붙였다.<br>최근 해병대 예비역들 사이에선 채 상병의 사망은 물론, 박정훈 전 해병대 수사단장에 대한 기소에 비판의 목소리가 높다. 해병대 예비역 모임인 ‘해병대 예비역 전국연대’는 지난 23일 서울 용산구 국방부 청사 앞에서 집회를 열고 채 상병 사건에 대한 철저한 수사를 촉구했다. 이들은 성명에서 “아들 같은 해병의 억울한 죽음을 밝히려는 자가 처벌받아야 하느냐”며 항명 등의 혐의로 입건된 박 전 단장이 업무에 복귀해야 한다고 주장했다.<!-- 그림 1487897 --><!-- 광고 right -->","date":"2023-09-24T14:19:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230924500068"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"박진, 뉴욕서 네덜란드·아프리카 국가들과 회담… “다양한 분야 협력 확대”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/24/SSC_20230924141841_V.jpg' width=100px align=left><!-- 그림 1487895 -->유엔총회 참석하기 위해 미국 뉴욕을 방문한 박진 외교부 장관이 네덜란드 외교장관과 우간다 부통령을 비롯한 아프리카 정부 인사 등을 잇달아 만나 관계 발전 방안을 논의했다.<br>외교부는 박 장관이 지난 22일(현지시간) 뉴욕에서 한케 브라윈스 슬롯 신임 네덜란드 외교장관과 양자 회담을 갖고 반도체 협력, 지역 정세 등에 대해 의견을 교환했다고 24일 밝혔다.<br>브라윈스 슬롯 장관은 반도체 분야에서 한국과 네덜란드의 견실한 협력관계에 만족을 표하고 앞으로 양국의 반도체 산업 경쟁력 강화와 글로벌 반도체 공급망 안정을 위한 협력을 넓혀가자고 했다. 박 장관은 한국과 네덜란드가 지난 2월 제1차 인공지능의 군사적 이용에 관한 고위급회의를 성공적으로 공동 주최하며 인공지능 분야의 국제적 논의를 주도하고 있다며, 한국이 2차 회의를 주최하는 과정에서 네덜란드의 적극적인 지원과 협력을 당부했다.<br><!-- MobileAdNew center -->양측은 또 한반도 및 우크라이나 등 주요 정세에 대해 의견을 나눴다. 박 장관은 최근 북러 정상회담에서 군사협력 문제가 논의된 것에 대해 깊은 우려를 표하며 유엔 안전보장이사회의 결의를 위반하는 행위에 대해서는 우방국들과의 공조 아래 엄중히 대응해 나가겠다고 강조했다. 이에 대해 브라윈스 슬롯 장관은 북핵 문제 해결을 위한 윤석열 정부의 ‘담대한 구상’에 대한 네덜란드의 지속적인 지지를 표하고 앞으로도 여러 차원의 긴밀한 대북정책 공조를 이어 나가자고 했다. 우크라이나 전쟁 종식과 평화 회복을 위한 국제사회의 연대와 협력의 중요성을 공감하고 적극 동참하기로 의견을 모으기도 했다.<!-- 그림 1487896 --><br>박 장관은 같은 날 제시카 알루포 우간다 부통령과 면담하고 2030 부산세계박람회 지지 및 내년 개최하는 한·아프리카 정상회의에 요웨리 무세베니 우간다 대통령이 참석해 달라고 요청했다. 박 장관과 알루포 부통령은 최근 활발한 양국의 고위급 교류를 높게 평가하며 올해 수교 60주년을 맞아 농업, 보건, 개발협력, 경제, 에너지 등 다양한 분야에서 실질적인 협력을 확대해 나가기로 했다.<br><!-- 광고 right -->박 장관은 마마두 탕가라 감비아 장관, 올리비아 라냐그느웬데 루암바 부르키나파소 외교장관, 티모시 무사 카바 시에라리온 외교장관도 별도로 만나 관계 발전을 위한 방안들에 대해 의견을 나눴다. 외교부는 “내년 한·아프리카 정상회의 개최 및 우리의 안보리 비상임이사국 수임을 앞두고 아프리카 국가들의 협력을 확보하는 계기가 된 것으로 평가된다”고 전했다.<br>박 장관은 23일에는 멕시코·인도네시아·한국·튀르키예·호주 등 중견 5개국의 협의체인 믹타(MIKTA) 외교장관회의에도 참석했다.<br>참석자들은 지난 9일 주요 20개국(G20) 정상회의를 계기로 열린 믹타 정상회동의 후속 조치를 협의하고 출범 10주년을 맞은 믹타의 협력 심화 방안 등을 논의했다.","date":"2023-09-24T14:19:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230924500067"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[강서구청장 보궐선거 D-17]김태우 “방화동, 제2롯데월드로” vs 진교훈 “김포공항, 보물단지로”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/24/SSC_20230924135352_V.jpg' width=100px align=left><div class=con_textbox_05>다음 달 11일 치러지는 서울 강서구청장 보궐선거는 내년 총선 민심을 가늠할 바로미터로 뜨거운 정치적 관심을 받고 있다. 강서구민들은 전국적 스포트라이트를 받는 이번이야말로 해묵은 지역 숙원을 풀 기회라며 ‘해결사’ 구청장의 당선을 바라고 있다. 서울신문은 여야 유력 후보인 김태우 국민의힘 후보와 진교훈 더불어민주당 후보 인터뷰를 통해 지역 현안에 대한 구체적인 해결방안을 비교 분석하고 지면 토론 형식으로 싣는다.</div><!-- 그림 1487882 -->-강서구 최대 현안은 구 면적의 97.4%(40.3㎢)를 묶어놓은 김포공항 고도제한이다. 이 규제 탓에 건물 높이를 13층(해발 57.86m) 이상 지을 수 없고, 재개발·재건축 등 각종 정비사업도 애를 먹고 있다. 국토교통부는 국제민간항공기구(ICAO)가 규제를 완화하면 국내에 적용하겠다는 입장인데, 신속히 해결할 방안이 있나.<br><b>김태우 후보</b> “고도제한 문제를 풀어 빌라를 아파트로 만들겠다. 구청장 시절 원희룡 국토부 장관을 만나 신속한 고도제한 문제 해결을 약속받았고 얼마 전에도 국토부 고위 관료를 만나 이 문제를 협의했다. 이명박·박근혜·문재인 3개 정부 연속 청와대 민정수석실에서 근무하며 국토부, 기획재정부 등 경제부처 고위직을 감찰하고 정책을 분석했다. 재정 자립도가 20% 남짓한 강서구 단체장으로서, 풀기 어려운 문제지만 청와대 근무로 쌓은 고위직 네트워크와 업무 이해도를 바탕으로 고도제한 빨리 풀겠다. ICAO 규정 개정 이후 2~3년의 비준 기다릴 필요 없이 2026년 바로 시행할 수 있도록 국토부를 설득하겠다. 또 법 개정 없이 행정규칙으로 풀 수 있는 항공학적 검토에 따른 고도제한 완화를 추진하겠다.”<br><b>진교훈 후보</b> “고도제한 완화는 여야 막론하고 같이 힘 합쳐 해결해야 할 숙원이다. 구청장이 된다면 김포공항을 애물단지가 아닌 보물단지로 만들 3단계 프로젝트를 가동하겠다. 먼저 ‘고도제한 완화 및 항공학적 검토 추진을 위한 민관 합동위원회’를 구청장 직속으로 설치하겠다. 항행안전을 확보하면서도 건축용적률을 상향할 수 있는 최적의 고도제한 완화 기준을 마련하고 항공학적 검토를 조기 시행하도록 국토부와 ICAO를 적극 설득하겠다. 김포공항에 문화·체육시설, 복합환승시설 등을 대폭 유치해 일상 속의 공항으로 혁신 개발하고 이런 혜택을 주민들이 쉽게 누리도록 남부순환도로를 지하화하는 동시에 상부를 공원으로 조성하겠다. 강서구민의 자긍심을 높이기 위해 공항 명칭을 서울공항 또는 강서공항으로 변경하는 방안도 정부당국과 협의해 추진하겠다.”<!-- 그림 1487879 -->-방화동 일대 건설폐기물처리장과 차량기지를 이전하는 문제도 난관에 부딪혔다. 지난해 11월 서울시, 강서구, 경기 김포시는 5호선 연장을 조건으로 김포시에 건폐장과 차량기지를 이전하기로 합의했다. 그런데 최근 인천시가 5호선 연장 경쟁에 뛰어들면서 차질이 생겼다. 어떻게 풀 생각인가. 부지 이전으로 빈 공간은 어떻게 개발할 계획인가.<br><!-- MobileAdNew center --><b>김 후보</b> “서울시, 강서구, 김포시의 합의는 서로 손해를 감수하면서 상생할 수 있는 방법을 찾은 최종적인 결론이었다. 종점부터 앉아서 편하게 지하철을 이용하던 강서구민들은 5호선이 연장되면 혼잡한 지하철을 타야 한다. 하지만 건폐장과 차량기지까지 동시에 이전함으로써 생기는 편익을 누릴 수 있게 된다. 만약 인천 쪽으로 5호선이 연장된다면 인천이 이런 기피시설을 가져가야 한다. 불편을 감수하지 않고 이득만 챙기려는 것은 용납할 수 없다. 건폐장 이전 후엔 한강 변과 맞닿은 36만㎡(약 11만평) 크기 부지가 생긴다. 개화산, 서울식물원과 연계해 수도권 최대 규모의 생태공원을 꾸미겠다. 민자 유치를 통해 홍콩처럼 피크 트램을 만들고 제2의 롯데월드와 같은 테마파크를 조성할 계획이다.”<br><b>진 후보</b> “건폐장과 차량기지를 이전하기로 한 김포시와의 협의안을 토대로 문제를 풀어야 한다. 다만 상황 변화에 따라 인천시와 협의가 필요하면 논의를 진행할 수 있다고 본다. 방화동 부지는 주민 의견을 적극적으로 수렴해 개발계획을 세우겠다. 체육대회나 행사를 하려면 군부대 운동장을 빌려야 하는 등 불편이 있어 관내에 종합체육시설이 필요하다는 의견을 많이 듣고 있다. 종합체육시설과 함께 녹지를 활용해 공원 조성을 추진하는 방안을 검토하겠다.”<!-- 그림 1487880 -->-강서구는 서울시 25개 자치구 가운데 장애인 수(2만 8500명) 1위, 기초수급자 수(2만 2300명) 2위, 임대주택 비율(9.65%) 1위로 복지 수요가 가장 많은 곳이다. 복지 정책의 우선순위는 무엇인가.<br><!-- 광고 right --><b>김 후보</b> “사회적 약자가 많은 반면 재정 자립도가 낮아 복지에 쓸 돈은 부족하다. 구청장 임기 1년 동안 원가절감위원회 만들어 1057억원의 예산을 아꼈고, 난방비, 산후조리비, 경로당 시설 개선 등 약자 동행을 위해 썼다. 임기를 다 채우지 못해 아쉬움이 크다. 다시 한번 기회를 주신다면 주거환경을 개선하고 사회안전망을 강화하는 데 역량을 총동원하겠다.”<br><b>진 후보</b> “안전이 복지다. 특히 여성과 아동이 안전한 도시를 만들겠다. 치안의 영역은 경찰만의 것이 아니다. 놀이터, 산책로, 둘레길 등 일상의 모든 공간에 범죄 예방을 위한 환경설계(셉테드·CPTED)를 도입하겠다. 이태원 참사, 오송 참사만 봐도 지자체가 재난에 대비하고 예방하는 것은 굉장히 중요한 역할이다. 안전·안심구청장이 되겠다. 어린이 통학로를 일제히 점검하고 안전시설 확충을 서두르겠다. 내년부터 활용도 높은 지역화폐인 강서사랑상품권 예산이 폐지돼 전통시장과 소상공인의 걱정이 크다. 구 자체적으로 예산을 확보하고 뜻을 같이하는 지자체장과 연대해서 비용을 줄여 지역화폐를 발행하는 방안을 추진하겠다.”","date":"2023-09-24T13:41:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230924500060"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘尹대통령 잘하고 있다’ 6주 만에 40%대… PK·TK 지지층 결집","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/21/SSC_20230921162609_V.jpg' width=100px align=left><!-- 그림 1486858 -->윤석열 대통령의 국정 수행 지지율이 6주 만에 반등해 40%대를 기록했다는 여론조사 결과가 24일 나왔다.<br>여론조사업체 알앤써치가 CBS노컷뉴스 의뢰로 지난 20일부터 22일까지 진행한 여론조사에 따르면, 윤 대통령 직무수행에 대해 ‘잘하고 있다’는 평가는 40%로 조사됐다.<br>이는 전주 대비 3.3%포인트(p) 상승한 수치다. 반면, ‘잘못하고 있다’는 57.4%로 전주 대비 3%p 하락했다.<br><!-- MobileAdNew center -->대통령 국정 수행에 대한 지지율은 전 연령대에서 상승한 것으로 나타났다. 특히 PK(부산·울산·경남)와 TK(대구·경북) 지역에서 지지율은 긍정 평가가 과반을 차지했다. 각각 6.1%p, 6.5%p 상승한 51.8%, 56.3%로 나타났다.<br>정당 지지율 조사에서는 민주당 46.7%, 국민의힘 35.7%를 기록했다. 두 정당의 격차는 11%p다. 전주와 비교해 민주당은 1.3%p, 국민의힘은 2.3%p 각각 상승했다. 이번 조사에서 정의당은 1.2%, ‘기타 정당’은 2.9%로 조사됐다. 무당층은 13.4%(지지하는 정당 없음 11.8%, 잘 모름 1.6%)로 기록됐다.<br><!-- 광고 right -->이번 조사는 전국의 성인 1017명을 대상으로 무작위 추출(RDD) 무선전화 100% 자동응답 방식으로 진행됐다. 95% 신뢰수준에 표본오차는 ±3.1%p, 응답률은 2.1%다. 자세한 사안은 중앙선거여론조사심의위원회를 참조하면 된다.","date":"2023-09-24T11:46:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230924500039"}]