[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한미일 정상회담 직후, 한미 동시 대북 제재","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/24/SSC_20230524001113_V.jpg' width=100px align=left>한미 정부가 23일 공동으로 북한 정보기술(IT) 인력의 외화벌이에 관여해 온 북한 개인·기관에 대한 독자제재를 단행했다. 주요 7개국(G7) 정상회의 계기 한미일 정상회담 직후 한미가 북한 핵·미사일 개발 자금줄 차단을 위해 연쇄적 공동조치에 나선 것으로 평가된다.<br>외교부에 따르면 이날 우리 정부의 대북 제재 대상에 오른 것은 북한 기관 3곳, 개인 7명으로, 기관은 진영정보기술개발협조회사, 동명기술무역회사, 금성학원이다. 개인은 진영정보기술개발협조회사 소속 김상만 총책임자, 김기혁 주러시아 대표, 김성일 주중 대표, 전연근 주라오스 대표와 김효동 동명기술무역회사 대표단장이다. 라오스에서  북한 식당을 운영하며 IT 인력 외화벌이 조력자로 꼽힌 유성혁, 윤성일도 포함됐다.<br>진영정보기술개합협조회사와 김상만 총책임자는 미국의 대북 제재 명단에도 올랐다. 앞서 지난달 암호화폐 세탁으로 북한 핵·미사일 개발자금 조달에 관여한 개인 심현섭을 한미가 동시에 독자제재 명단에 올린 이후 한 달여 만에 다시 한미가 동시 사이버 분야 제재에 나선 것이다.<!-- 그림 1436434 -->진영정보기술협조회사는 국방성 산하 IT 회사로 러시아와 중국, 라오스 등지에 IT 인력을 파견해 왔고 동명기술무역회사는 군수공업부 산하로 라오스에 IT 인력을 파견했다. 금성학원은 북한 내 IT·사이버 분야 영재 교육기관으로 북한 IT 인력, 해커 상당수가 이 곳 출신이다. 김정은 국무위원장의 아내 리설주가 다닌 예술 영재학교로도 유명하다.<br><!-- MobileAdNew center -->개인 7명은 북한 해외 IT 지부 책임자로 불법 외화벌이를 주도하거나 자금세탁 등 불법 금융활동으로 대북제재 회피, 핵·미사일 개발 자금 조달에 관여했다. 특히 이들은 IT 인력에 대한 감시, 통제, 갑질은 물론 임금 미지급 등으로 인권도 유린했다. 이들은 우리 정부가 세계 최초로 제재 대상으로 지정한 것이다. 이번 제재는 윤석열 정부 들어 7번째 대북 독자제재로, 우리 정부는 지난해 10월 이후 개인 43명, 기관 44개를 독자제재 대상으로 지정했다.<br>특히 외교당국에 따르면 진영정보기술개합협조회사의 경우 우리 기업이 북한 IT 인력을 모른 채 고용한 뒤 이 회사의 가상자산 지갑주소를 통해 급여를 지급한 사례도 있는 것으로 전해졌다. 이에 한미가 공동으로 이 회사의 가상자산 지갑주소 등을 사전 차단해 자금 유입을 차단한 것으로 알려졌다.<br><!-- 광고 right -->외교부는 “북한의 불법 사이버 외화벌이를 확실히 틀어막겠다는 한미 양국의 강력한 의지가 반영된 것”이라며 “북한의 자금줄 차단을 위해 국제사회와 민간 간 협력을 강화할 예정”이라고 밝혔다.<br>한편 한미 외교당국은 24일(현지시간) 미 샌프란시스코에서 북한 IT 인력 활동 차단을 위한 민관 심포지움을 공동개최해 약 20개국 정부·민간 인사들과 함께 공조방안을 논의한다.","date":"2023-05-24T00:11:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230524500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"입영 신검 때 마약 검사 추가… 임관 예정자 올 하반기부터","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/24/SSC_20230524064323_V.jpg' width=100px align=left><!-- 그림 1436451 -->앞으로는 군 입대 전 신체검사에서 마약류 검사도 함께 받게 된다. 간부로 임관하기 전에는 반드시 마약 검사를 받아야 한다. 국방부는 이런 내용을 담은 ‘군 마약류 관리 개선방안’을 23일 발표했다.<br>지금은 입영 신체검사 때 마약류를 복용한 경험이 있다고 진술하거나 군의관이 검사가 필요하다고 인정하는 경우에만 마약류 검사를 하고 있지만 이젠 신체검사 대상자 전원으로 마약류 검사를 확대한다.<br>입영 신검에서 마약류 양성반응이 나오면 소변을 재채취해 정밀 검사를 받게 하고, 또다시 양성반응이 나오면 경찰 수사 대상이 된다. 수사 결과 1년 6개월 미만 징역 또는 금고의 실형을 선고받으면 보충역으로 편입되며, 1년 6개월 이상 징역 또는 금고의 실형을 선고받으면 병역이 면제된다. 다만 병역 면탈 목적임이 밝혀지면 면제 대상에서 빠진다.<br><!-- MobileAdNew center -->현재 복무하고 있는 병사는 전역 전까지 1회 이상 건강검진을 받아야 하는데, 소변 검사 항목에 마약류 검사를 추가하는 방안을 검토하기로 했다. 다만 전체 병사를 대상으로 마약 검사를 시행할 경우 기본권 침해 소지가 있을 수 있다고 보고 관련법 개정을 먼저 추진하기로 했다. 단, 간부의 경우 임관 예정자 및 장기 복무 지원자 전체를 대상으로 이르면 하반기부터 마약류 검사를 실시하기로 했다.<br>마약류 유입을 막기 위해 택배나 소포 등 영내 반입 물품을 철저히 검사하고 군 내 의료용 마약류 관리도 강화하기로 했다. 국방부 관계자는 “지금도 위험물품 반입 여부 확인을 위해 택배 등에 대해서는 소속 부대 간부가 육안으로 확인하고 있다”며 “최근 마약류 대부분이 식품 형태로 유통되는 점을 고려해 식품과 의약품에 대해서는 좀더 면밀하게 볼 수 있도록 할 것”이라고 말했다.<br><!-- 광고 right -->앞서 육군은 지난달 경기 연천의 한 부대 생활관을 예고 없이 수색해 대마초를 확보하고 관련자들을 형사 입건한 바 있다. 국방부는 지난 2일 신범철 차관을 대표로 하는 ‘마약류 관리대책 추진 태스크포스(TF)’를 꾸리고 군 내 마약류 유입 차단 및 단속·예방 교육 방안 마련에 고심해 왔다.","date":"2023-05-23T23:52:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230524006008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"심상찮은 北… 동창리 새 발사대 완공 정황·미림비행장 대열 포착","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/23/SSC_20230523181959_V.png' width=100px align=left><!-- 그림 1436335 -->북한이 유엔 안전보장이사회(안보리) 대북 제재 결의에 따라 금지된 ‘군사정찰위성’ 발사를 공언하는 가운데 새로운 위성발사장이 완공을 앞둔 정황과 열병식 준비 정황이 동시에 포착됐다. 군사정찰위성 발사 장소로 유력한 평안북도 철산군 동창리 서해위성발사장 일대에서 진행 중인 새 발사장 건설 공사가 빠르게 진척되고 있다고 자유아시아방송(RFA)이 23일 보도했다.<br>RFA는 미국 상업위성업체 플래닛랩스가 전날 동창리 서해위성발사장 일대를 촬영한 위성사진을 분석해 가로세로 각각 140m, 40m인 직사각형 형태의 새 발사장 전체에서 건설 작업이 진행 중이라고 전했다. 서해위성발사장 공사는 지난해 3월 이곳을 시찰한 김정은 국무위원장이 확장 공사를 지시하며 움직임이 포착되기 시작한 뒤 최근 급진전됐다. 지난달 30일 위성사진에는 흙바닥이 그대로 드러난 상태였지만 지난 16일 사진에서는 콘크리트 타설 공사가 완료된 모습이었다. 이어 22일 사진에선 발사장 전체에서 공사가 한창인 모습이 관측됐다.<br>미 미들베리 국제학연구소 제임스마틴비확산연구센터(CNS)의 데이브 슈멀러 선임연구원은 RFA에 “북한이 새로운 발사대 건설을 위해 전력을 공급 중인 것처럼 보인다”고 전했다.<br><!-- MobileAdNew center -->북한은 앞서 지난 17일 군사정찰위성 1호기의 발사체 탑재 준비를 완료했으며 김 위원장이 ‘차후 행동계획’을 승인했다고 밝혀 조만간 실제 위성 발사에 나설 것으로 전망된다. 또 북한 열병식 훈련장에서 병력 대열로 추정되는 점 형태의 무리가 포착돼 정전협정 체결일(북한 전승절) 70주년(7월 27일)이나 정권 수립 75주년(9월 9일)을 맞아 열병식을 개최할 가능성도 거론된다.<br>이날 미국의소리(VOA) 방송에 따르면 플래닛랩스가 지난 19일 평양 미림비행장 북쪽을 촬영한 위성사진에 훈련장 중앙지대 북쪽과 북동쪽, 중심부로 이어지는 길목 등에서 점 형태의 4개 대열이 나타났다. 각 대열에 도열한 병력을 50~3000명으로 추정해 온 전문가들의 분석을 고려하면 이날 훈련장에는 최소 200명에서 최대 1200명의 병력이 있던 것으로 보인다. 대열 위치는 약 6분 사이에 바뀌었는데 이는 이들이 이동 중이었다는 의미라고 VOA는 설명했다.<br><!-- 광고 right -->한편 재일본조선인총연합회 기관지 조선신보는 이날 한미일 정상회담을 겨냥해 “피폭지(히로시마)에서 벌어진 3자 모의판은 북조선 핵·미사일 위협에 대처하기 위한 공조에 사람들의 시선을 돌려 위기를 조성하는 장본인들의 죄행과 조선을 정조준한 군사 결탁의 위험성을 은폐하는 기만극”이라고 비난했다. 또 “미일남(한미일)이 수뇌급에서 모의하는 ‘3각 군사동맹’ 구축 계획이야말로 조선반도의 전쟁 발발 위험을 극대화시키고 있다”고 덧붙였다.","date":"2023-05-23T23:52:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230524006006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與 “김남국 자금세탁·상장정보 취득 가능성, 마브렉스도 공감”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/23/SSC_20230523104847_V.jpg' width=100px align=left><!-- 그림 1435990 -->국민의힘 코인게이트 진상조사단은 23일 2차 전체회의를 열어 더불어민주당을 탈당한 김남국 의원이 지난해 사전 내부정보 취득을 통해 상장 직전의 가상자산을 대량으로 매수·매도했다는 의혹에 화살을 겨눴다. 김 의원의 가상자산 관련 행보가 이재명 민주당 대표의 대선 자금과도 관련이 있을 가능성을 배제하지 않고 정치 쟁점화에 나선 모습이다.<br>국회에서 열린 회의에는 김 의원이 대량 매수한 가상자산 ‘마브렉스’(MARBLEX·MBX)를 발행한 회사인 마브렉스의 정용 대표와 모회사인 넷마블의 김병규 경영기획담당 전무 등이 참석해 사업 현황과 상장 경과를 보고했다. 김 의원은 MBX가 4만 1000원대에 거래되던 4월 21일부터 빗썸 상장 당일까지 당시 시가 기준 10억원가량인 2만 5000여개에 이르는 MBX를 매도한 사실이 밝혀져 논란을 빚었다.<br>마브렉스 측은 김 의원을 포함해 누구에게도 사전 정보를 제공한 사실이 없고, 김 의원의 매도 시점에 대해서도 이미 지난해 4월 무렵 가상자산 시장 전반에 상장 소식이 퍼져 있었기에 문제가 없다는 입장을 밝힌 바 있다.<br><!-- MobileAdNew center -->다만 마브렉스는 김 의원이 그 이전부터 상장 관련 내부정보를 취득했을 가능성과 MBX를 통해 자금 세탁을 시도했을 가능성에 대해 추가적인 자체조사를 실시하겠다는 뜻을 전했다. 김성원 진상조사단장은 회의 직후 “진상조사단 위원들이 여러 정황상 (마브렉스의 입장이) 정확하지 않다고 보고 질문했다”며 “마브렉스도 조금 더 진상조사가 필요하다는 것에 공감했다”고 전했다.<br>진상조사단은 김 의원이 위메이드가 발행한 가상자산 위믹스를 신생 가상자산인 클레이페이로 교환했던 과정도 일종의 ‘자금 세탁’ 행위로 의심된다는 주장도 제기했다. 지난해 2월 김 의원이 웃돈을 얹어 가며 교환에 나섰는데, 기존 가상자산을 신생 가상자산으로 교환하면서 웃돈을 얹은 행위 자체가 이례적이라는 판단이다.<br><!-- 광고 right -->한편 국민의힘은 김 의원이 앞선 해명과 달리 지난 대선 기간 2억 5000만원 규모의 가상자산을 현금화한 사실에 대해서도 공세를 펼쳤다. 이 또한 대선 자금과의 연관성이 의심된다는 주장이다. 윤재옥 원내대표는 “김 의원은 처음 관련 의혹이 불거졌을 때 대선 기간 440만원만 인출했다고 통장 거래 내역을 공개했었다”며 “위장용 통장을 들고나와 온 국민을 속인 것”이라고 질타했다. 그는 또 “김 의원은 재산신고 때 현금으로 인출한 2억 5000만원을 신고하지 않았다”며 “즉각 돌아와 검찰 수사에 협력해야 할 것”이라고 덧붙였다.","date":"2023-05-23T23:52:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230524005006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹대통령 “민주노총 노숙집회, 국민 용납 어려울 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/23/SSC_20230523181520_V.jpg' width=100px align=left><!-- 그림 1436328 -->윤석열 대통령은 23일 민주노총 건설노조의 ‘1박 2일’ 노숙집회에 대해 “국민의 자유와 기본권을 침해하고 공공질서를 무너뜨린 민노총의 집회 행태는 국민들께서 용납하기 어려울 것”이라고 말했다.<br>윤 대통령은 이날 용산 대통령실에서 주재한 국무회의 모두발언에서 “집회, 시위의 자유를 보장하는 것이 타인의 자유와 기본권을 침해하거나 공공질서를 무너뜨리는 행위까지 정당화된다는 의미는 아니다”라며 이같이 말했다.<br>주요 7개국(G7) 정상회의 등 ‘외교 슈퍼위크’를 마치고 열린 이날 국무회의에서 윤 대통령은 외교 성과를 평가하는 한편 노조 불법행위 문제를 제기하며 노동개혁에 다시 드라이브를 걸었다.<br><!-- MobileAdNew center -->“과거 정부가 불법 집회, 불법 시위에 대해서도 법집행 발동을 사실상 포기한 결과”라고 문재인 정부 책임론을 제기한 윤 대통령은 “확성기 소음, 도로점거 등 국민들께서 불편을 감내하기 어려운 수준”이라고 지적했다. 그는 이어 “우리 정부는 그 어떤 불법행위도 이를 방치, 외면하거나 용납하지 않을 것”이라며 “아울러 직무를 충실히 이행한 법집행 공직자들이 범법자들로부터 고통받거나 불이익을 받는 일이 없도록 국가가 강력히 지지하고 보호할 것”이라며 엄정한 법집행을 주문했다.<br>이 같은 발언은 노조의 불법 행태를 겨냥하는 동시에 ‘야간 집회 금지 및 경찰 면책조항 부여’ 등의 내용을 담은 여당의 ‘집회 및 시위에 관한 법률’(집시법) 개정에 힘을 싣기 위한 것으로도 풀이된다. 거대 야당의 반대로 집시법 개정이 어려울 경우 우선 시행령 개정 카드부터 꺼내 들 수 있다는 관측도 제기된다. 현행법상 집회 소음 기준 등은 시행령에 규정돼 있다.<br><!-- 광고 right -->윤 대통령은 이날 국무회의에서 G7 정상회의와 한미일·한일 정상회담 등 외교 성과도 상세히 소개했다. 윤 대통령은 “글로벌 중추국가, 글로벌 책임국가, 글로벌 기여국가로서 대한민국 대통령이 수행해야 할 외교와 국익에 대해 되새겨 볼 수 있었다”며 “안보 이슈, 경제 이슈, 기후, 보건 협력 등 글로벌 어젠다가 서로 복잡하게 얽혀 있어 종합적이고도 입체적인 외교를 펴야 한다”고 강조했다.<br>윤 대통령은 안보 성과와 관련, “앞으로 한미일 3국 간 북한의 핵, 미사일에 대한 안보공조 체계가 한 단계 업그레이드되고 세 나라의 협력 의제도 자연스럽게 안보뿐만 아니라 미래 최첨단기술 분야로 확대돼 갈 것”이라고 했다. 그는 특히 경제 성과에 대해 ‘디리스킹’(위험억제)이 “특정국에 대한 과도한 의존을 줄이는 다변화를 의미한다”며 “우리의 공급망을 보다 촘촘하고 안정적으로 다지는 계기가 됐다”고 자평했다. 그는 또 “글로벌 어젠다에 진취적으로 앞장서고, 적극적으로 기여하고, 책임 있게 행동해 글로벌 중추국가의 비전을 실현해 나갈 것”이라며 국제사회에서의 기여 확대를 강조했다.<br>윤 대통령은 이어 ▲국가시스템의 정상화 ▲이념과 정치 논리로부터의 탈피 ▲민간·시장 중심 경제로의 전환 ▲중산층 확대 ▲미래성장 산업 발굴 등을 “급변하는 세계질서 속에서 글로벌 대한민국으로 우뚝 서기 위해 반드시 추진해야 할 과제”라고 했다.","date":"2023-05-23T23:52:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230524001006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"韓 후쿠시마 원전 시찰…日 후쿠시마산 수산물 재개 요구","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/23/SSC_20230523205209_V.jpg' width=100px align=left><!-- 그림 1436359 -->일본 후쿠시마 제1원자력발전소 오염수 처리 과정을 점검하는 한국 정부 시찰단이 23일 원전을 방문해 오염수를 저장하고 핵종을 측정하는 K4 탱크와 다핵종제거설비(ALPS)를 점검했다. 현장 방문 첫날 일본 정부는 시찰단 방문을 계기로 후쿠시마산 수입 재개를 요구하겠다고 나서 논란을 불러일으키고 있다.<br>시찰단은 이날 오전 10시부터 오후 7시까지 9시간 동안 제1원전 내부를 시찰했다. 시찰단장인 유국희 원자력안전위원장은 시찰 후 기자들과 만나 “ALPS가 어떤 원리로 핵종들을 제거하는지 중점 확인했다”며 “K4 탱크군은 (오염수) 농도를 측정하는 부위이기 때문에 얼마만큼 농도가 정확하게 나오는지 집중해서 살펴봤다”라고 말했다.<br>유 단장은 “24일에는 핵종 분석을 하는 ‘화학분석동’ 현장을 보는데 어떤 절차에 따라 핵종을 분석하고 그 분석 장비는 무엇인지 보겠다”며 “또 (오염수와) 바닷물과의 희석은 어떤 방식으로 하고 (오염수) 방류 설비는 어떻게 구성돼 있는지 이런 것들도 확인할 계획”이라고 덧붙였다.<br><!-- MobileAdNew center -->시찰단은 ALPS 등을 살펴보며 일본 정부에 추가 자료를 요청했고 일본 정부 측은 공개되는 자료는 다 제공하겠다고 했다고 한다. 다만 이번 시찰로 일본 정부의 오염수 방류에 대한 우리 정부의 결론을 내리기는 어렵다고 강조했다. 유 단장은 “이번 시찰이 끝이 아니다”라며 “그동안 우리 정부는 일본 측에 필요로 하는 자료를 계속 요청해왔고 이번 현장 시찰은 실제 눈으로 확인하며 또 필요한 자료를 요청했기 때문에 이를 받아 전체적인 분석을 한 번 해야 한다”라고 말했다. 이어 “다만 이번 현장 시찰에만 초점을 둔다면 현장 시찰에서 어떤 것을 봤다고 하는 부분에 대해서는 정리해서 (국민께) 말할 수 있을 것”이라고 밝혔다.<br>반면 시찰단의 현장 방문에 대해 일본 정부는 검증이 아닌 시찰에 맞춰져 있다는 점을 강조했다. 일본 정부 대변인인 마쓰노 히로카즈 관방장관은 이날 오전 정례 기자회견에서 한국 시찰단에 대해 “이번 시찰을 통해 한국 내 ALPS 처리수(일본에서는 ALPS로 핵종을 제거했다며 오염수가 아닌 처리수로 부름) 해양 방류의 안전성에 대한 이해가 깊어지도록 노력할 생각”이라고 했다.<br><!-- 광고 right -->일본 정부는 한 발 더 나가 후쿠시마산 수입 재개까지 압박했다. 노무라 데쓰로 농림수산상은 이날 각의 후 기자회견에서 “한국은 후쿠시마, 미야기 등 8개 현의 거의 모든 수산물 수입을 중단하고 있다”며 “이번 시찰은 처리수 조사가 중심이라고 하지만 그것과 함께 수입제한 해제도 요청하고 싶다”고 말했다.","date":"2023-05-23T20:52:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230523500233"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與 노동개혁특위 “회계 공시한 노조에만 조합비 세액공제 혜택”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/23/SSC_20230523182342_V.jpg' width=100px align=left><strong class=subTitle_s0>1000명 이상 대형 노조 대상<br/>9월부터 ‘노동포털’ 운영도</strong><br><!-- 그림 1436337 -->국민의힘 노동개혁특별위원회가 노동조합의 회계 투명성을 강화하기 위해 회계 공시를 한 노조의 노조원에게만 조합비 세액공제 혜택을 부여하는 방안을 추진한다.<br>노동개혁특위는 23일 4차 회의를 열고 이러한 내용을 발표했다. 위원장을 맡고 있는 임이자 의원은 회의가 끝난 뒤 기자들과 만나 “회계가 투명한 단체가 세금지원을 받을 수 있도록 대부분 기부금 단체와 마찬가지로 노조의 회계 공시를 요건으로 조합비 세액공제 등 혜택을 부여하겠다”며 “모든 노조가 아니라 조합원 수 1000명 이상 대형 노조가 대상”이라고 밝혔다. 이어 “해당 노조가 공시시스템에 회계를 공시해야만 소속 조합원들이 세액공제 혜택을 받을 수 있다”며 “올해 회계 결산 결과를 공시한 노조의 조합원이 내년에 납부할 조합비부터 적용할 계획이다”고 했다.<br><!-- MobileAdNew center -->이를 위해 노동행정 종합정보망인 ‘노동포털’에 노조 회계 공시시스템을 구축하고, 노조가 공시시스템을 통해 결산 결과를 공표할 수 있도록 9월부터 운영할 예정이다.<br>회계감사원의 전문성을 확보하기 위해 자격을 규정하는 방안도 발표했다. 임 위원장은 “회계관련 전문 자격이나 경험 있는 사람으로 하도록 하고, 조합원의 요구가 있는 경우 회계감사나 회계법인이 회계감사를 할 수 있도록 하겠다”고 설명했다.<br><!-- 광고 right -->또한 조합원의 알 권리를 보호하기 위해 회계연도 종료 후 2개월 이내에 게시판 공고 등 전체 조합원이 알 수 있는 방법으로 운영상황을 공표하도록 하기로 했다. 이날 노동개혁특위가 발표한 방안은 모두 법 개정 없이 시행령 개정으로 추진할 수 있다.","date":"2023-05-23T18:23:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230523500215"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"韓 여성 국회의원 비율 19.1%로 121위…“공선법·헌법 등 개정 필요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/23/SSC_20230523174222_V.jpg' width=100px align=left><!-- 그림 1436279 -->우리나라 여성 국회의원 비율이 19.1%로 세계 121위에 불과한 것으로 나타났다. 열악한 여성 정치 참여 현실을 개선하기 위해서는 주요 정당이 지역구에 공천하는 후보 총수의 30% 이상을 여성으로 추천하도록 공직선거법을 개정하고, 헌법에 근거 규정을 만들어야 한다는 주장이 나왔다.<br>한국여성의정이 23일 국회 의원회관에서 주최한 ‘2024 총선 남녀 동수를 위한 토론회’에서 공개된 국제의회연맹 조사 결과 한국 여성 국회의원 비율은 19.1%로 세계 121위에 그쳤다. 일본(10.0%·165위)보다는 높지만 경제협력개발기구(OECD) 평균(33.8%)에 못 미치고, 프랑스(37.8%·36위), 독일(35.1%·45위), 미국(28.6%·71위) 등 주요 선진국에 뒤진다.<br>전학선 한국외국어대 법학전문대학원장은 “이는 국민의 대표기관으로서 역할을 하는데 여성의 의견이 반영되기 어렵다는 것을 의미한다”고 지적했다. 전 원장은 “현재 공직선거법에서 정당이 국회의원 후보자를 추천하는 때에 전국 지역구 총수의 100분의 30 이상을 여성으로 추천하도록 노력할 것을 명시하고 있다”며 “전국 지역구 총수가 아닌 지역구에 공천하는 후보 총수의 30% 이상을 여성으로 추천하도록 하고, 이를 이행하지 않으면 등록을 무효로 한다는 규정을 둬야 할 것”이라고 말했다. 전 원장은 정당법에도 ‘정당은 여성의 정치적 참여를 확대하기 위해 노력해야 한다’는 규정을 신설하고, 실질적으로 여성 당선자가 많이 나온 정당에 여성추천보조금이 지급될 수 있도록 정치자금법도 개정할 필요가 있다고 제의했다. 전 원장은 여성 정치참여 규정이 위헌 논란을 피하려면 헌법에 근거 규정을 신설할 필요가 있다고도 주장했다.<br><!-- MobileAdNew center -->권수현 경상국립대 사회학과 교수는 “거대 양당이 여성을 적극적으로 공천해야 하는데 이들 정당의 당헌·당규 어디에도 지역구 의원 30% 이상을 (여성으로) 공천해야 한다는 규정이 없다”면서 “내년 총선에서 여성 의원 비율을 지금의 두 배로 확대해야 여성의 삶에 실질적 변화가 가능하다”고 했다.<br>이현출 건국대 정외과 교수는 “2018년 지방선거 남녀 후보자들의 평균 득표율을 비교해본 결과 유의미한 차이가 없어 여성 후보자들의 당선 가능성이나 선거경쟁력은 우려할 바가 아니다”라며 “여성 대표성 확대, 남녀 동수 국회를 위해선 공천을 통해 지명도를 제고하고 정당 차원에서 조직 기반을 배양하는 것이 중요하다”고 주문했다. 이 교수는 “헌법에 남녀 동수 보장 규정을 도입하고 그것에 근거해 정당법, 국회법, 공직선거법 등을 디자인함으로써 한국 대의민주주의의 질을 높일 수 있다”고 제언했다.<!-- 광고 right -->","date":"2023-05-23T17:42:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230523500207"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"말레이시아 방산 수출 본격 궤도 오른다...이종섭 국방 FA50 수출 계약식 참석","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/23/SSC_20230523173216_V.jpg' width=100px align=left>국산 초음속 경공격기 FA50이 1조원대 말레이시아 수출 성공에 힘입어 2차 수출 계약 체결에 박차를 가하고 있다.<br>말레이시아를 방문 중인 이종섭 국방부 장관은 23일 말레이시아 공군과 해군이 각각 추진 중인 경전투기 2차 도입(18대 규모)과 2000t급 연안임무함 3척 도입 등 다른 전력 증강 사업에도 우리 방위산업 업체들이 참여할 수 있도록 관심을 가져줄 것을 모하마드 하산 말레이시아 국방장관에게 요청했다. 이 장관은 이날 말레이시아 랑카위에서 열린 FA50 1차 도입 최종계약식에도 참석했다.<br>말레이시아 공군은 경전투기·전술입문훈련기 1차 도입사업에서 한국항공우주산업(KAI)이 제작한 FA50 18대 도입을 결정한 바 있다. 금액으로는 9억 2000만 달러(약 1조 2100억원)에 이른다.<br><!-- MobileAdNew center -->국방부에 따르면 이 장관은 하산 장관에게 “한국산 초음속 경공격기인 FA50의 말레이시아 수출이 양국 국방·방산협력을 한 단계 격상시키는 중요한 계기가 됐다”고 평가하며 양국 방산협력에 대한 우리 정부의 관심과 지원 의사를 표명했다. 하산 장관은 역내 평화·번영을 위한 협력과 소통의 가치를 강조하면서 “한국이 동남아시아 지역 안정에 건설적인 역할을 해 달라”고 당부했다고 국방부는 전했다.<br>이 장관은 오는 10월 서울에서 열리는 서울안보대화(SDD)와 서울 국제항공우주·방위산업 전시회에 하산 장관을 초청하기도 했다.<br><!-- 광고 right -->KAI 등 국내 방산업체는 이날 ‘말레이시아 국제 해양·항공전시회’에서 말레이시아 공군이 운용할 FA50M 버전과 함께 세계 시장이 관심을 갖는 국산 초음속 전투기 KF21, 다목적 군용헬기 수리온, 소형무장헬기(LAH) 등 주력 제품을 전시하고 있다. 강구영 KAI 사장은 “KT1, FA50 등 국산 항공기의 우수한 성능과 가성비 높은 운용 유지 실적이 동남아 시장 확대의 원천”이라며 “KF21, 수리온, LAH 등 다양한 국산 라인업에 관심이 늘고 있는 만큼 마케팅에 박차를 가하겠다”고 말했다.<br>우리 공군이 운용하는 FA50 특수비행팀인 ‘블랙이글스’도 이날부터 27일까지 매일 태극마크 기동 등 24개의 고난도 공중기동을 30분가량 선보이며 방산 수출에 힘을 보탠다.<br><!-- 그림 1436254 -->","date":"2023-05-23T17:32:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230523500202"}]