[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"월드컵 축구 대표팀 기념관 된 대통령실 로비","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/13/SSI_20221213221919_V.jpg' width=100px align=left><!-- 그림 1373505 -->대통령실이 최근 카타르월드컵에서 16강 진출을 이룬 축구 국가대표팀이 윤석열 대통령에게 선물한 기념품과 단체사진 등을 전시(사진)했다.<br>대통령실은 13일 “1층 로비에 대표팀 선수들의 사인이 담긴 대형 사진과 대표팀 주장인 손흥민 선수가 월드컵 16강 진출 때 착용한 완장 등 기념품을 전시했다”고 밝혔다. 대형 사진은 지난 8일 청와대 영빈관에서 열린 카타르월드컵 국가대표팀 환영 만찬 당시 설치한 포토월을 옮겨온 것이다.<br>손흥민 선수가 포르투갈전에서 착용한 주장 완장과 사인볼, 축구화와 유니폼 등도 전시됐다. 포토월 양옆에는 대형 모니터를 설치해 대표팀 경기 장면과 환영 만찬 당시 영상을 상영 중이다. 대통령실은 “마지막까지 포기하지 않고 큰 희망을 보여 준 감동의 순간을 대통령실을 찾는 내외빈들과 함께 나누기 위한 것”이라고 전시 배경을 설명했다. 대통령실 관계자는 “대표팀에 대한 감사와 격려의 표시이자 2026년 월드컵 지원 의지를 보여 주는 것”이라고 부연했다.<br><!-- MobileAdNew center --><br><!-- 광고 right -->","date":"2022-12-14T00:01:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221214019060"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"담대한 구상…권영세 통일 비핵화 이행 3가지 실천","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/13/SSI_20221213165755_V.jpg' width=100px align=left><!-- 그림 1373350 -->권영세 통일부 장관은 13일 정부의 비핵화 로드맵인 ‘담대한 구상’에 대해 “동력을 지속적으로 강화하고 이행 단계로 나아갈 수 있도록 집중력을 높이겠다”고 밝혔다.<br>권 장관은 이날 인천 강화도 인근에서 출입기자단 간담회를 열고 담대한 구상에 대해 “정책의 이어달리기라는 원칙 아래 기존 정책의 장점은 최대화하고 단점은 지속적으로 개선해 일관성 있게 통일 정책을 운영하자는 약속”이라며 이같이 밝혔다.<br>그는 이어 “담대한 구상의 경쟁력 확보를 위해선 국제적 공조와 지지 확보가 필수적”이라며 “기회가 된다면 직접 발로 뛰면서 협력을 이끌어 낼 계획”이라고 강조했다. 또 “우리 내부적으로 국민적 지지와 공감대를 확산시키고 북한이 호응할 시 즉각 추진할 수 있는 준비에 만전을 기하겠다”고 했다.<br><!-- MobileAdNew center -->윤석열 대통령이 지난 8월 광복절 경축사에서 발표한 담대한 구상은 북한이 비핵화 의지를 보일 경우 협상 초기 단계부터 대북 제재 면제 등 경제적 상응 조치를 제시한다는 내용이다. 그러나 북한 측은 ‘어리석음의 극치’라며 거부 의사를 밝힌 상태다.<br>권 장관은 새해 업무 추진 방향에 대해 “도발을 멈추도록 북한을 설득하면서 남북 당국 간 접촉이 시작되도록 만들어야 한다”며 “특히 내년 초 사회문화·인도·교역 분야의 민간단체 협력이 재개될 수 있게 함으로써 당국 간 협력 여건을 조성하겠다”고 밝혔다. 특히 “지금이라도 북한이 식량을 포함한 인도적 협력을 요청해 오면 생색내지 않고 실질적 도움이 되는 수준에서 지원할 것”이라고 재차 강조했다.<br><!-- 광고 right -->권 장관은 향후 한반도 정세에 대해 “북한도 강대강 기조를 이어 가고 있지만 내부 정세나 각종 군사훈련의 동향을 주시하고 있을 것”이라며 “정부는 향후 정세를 예단하기보다는 대북 정책 기조를 견지하는 가운데 여러 가능성에 능동적으로 대처해 나갈 계획”이라고 말했다. 그는 북한의 7차 핵실험 가능성과 관련해 “(북한이) 강행한다면 전례 없는 수준, 되돌리기 어려운 억제와 제재에 직면하게 될 것”이라고 경고했다.<br>아울러 권 장관은 내년에 이른바 ‘윤석열표 탈북민 정책’인 북한이탈주민 정착 제도 개선을 본격적으로 추진하겠다고 했다. 그는 “분절적으로 관리돼 온 탈북민 관련 정보를 취합해 위기 징후를 선제적으로 발견할 수 있는 분석 시스템을 개발하고 종합적인 서비스를 즉각 실현할 수 있도록 만들 계획”이라고 말했다.<br>","date":"2022-12-14T00:01:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221214006032"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김경수 “MB 사면 들러리 가석방 원치 않아”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/26/SSI_20220926163419_V.jpg' width=100px align=left><!-- 그림 1343404 -->‘드루킹 댓글조작 사건’으로 수감 중인 김경수 전 경남지사가 “가석방을 원하지 않는다”는 입장을 밝힌 것으로 전해졌다. 김 전 지사가 정치적 재기 기회를 얻기 힘든 가석방은 원치 않는다는 뜻으로 풀이된다.<br>국회 법제사법위원회 더불어민주당 간사인 기동민 의원은 13일 페이스북에서 “김 전 지사도 가석방은 원하지 않는다. MB(이명박 전 대통령) 사면의 들러리가 되지 않겠다는 단호한 입장을 전해 왔다”고 밝혔다. 김 전 지사는 ‘드루킹 댓글조작 사건’으로 지난해 7월 대법원에서 징역 2년형을 선고받고 복역 중이다. 김 전 지사는 윤석열 대통령이 고려 중인 연말 특별사면 대상으로 이 전 대통령과 함께 거론되고 있다.<br>기 의원은 “윤석열 정부가 특별사면 검토를 하면서 꼼수를 부리고 있다는 생각이 든다. 김 전 지사는 이미 형기의 70%를 넘게 복역했고, 내년 5월이면 출소할 예정”이라고 지적했다. 그는 그러면서 “윤 정부는 지난 두 차례의 가석방 심사 과정에 원하지도 않은 김 전 지사를 부적격 처리한 바 있다. 그래 놓고 김 전 지사를 MB 맞춤형 특사의 들러리로 세워선 안 될 일이다. MB의 15년과 김경수의 5개월을 바꿀 수는 없다”고 강조했다. 기 의원은 “의사가 있다면 대통령은 헌법 정신에 따라 진정한 국민 대통합의 실현을 위해 사면권을 행사하기 바란다”고 촉구했다.<br><!-- MobileAdNew center -->민주당은 윤 대통령이 이 전 대통령과 함께 김 전 지사에 대한 특별사면을 단행하려면 잔여 형기를 고려해 사면뿐 아니라 복권까지 해 줘야 한다고 주장하고 있다. 김 전 지사가 복권 없이 사면된다면 2028년 5월까지 피선거권이 제한된다.<br>박홍근 민주당 원내대표도 이날 국회 원내대책회의에서 “정치인 사면에서 복권을 제외한다면 가석방과 다를 것이 없다는 점은 대통령이 가장 잘 알 것”이라며 “윤 대통령이 진정으로 국민 통합을 위해 사면에 나설 것이라면 공정·형평성에 맞게 김 전 지사의 사면과 복권도 동시에 추진하기를 바란다”고 요구했다.<br><!-- 광고 right -->","date":"2022-12-14T05:41:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221214004020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[단독] 권성동 “나도 당권 도전” 출사표… 친윤 주자 간 경쟁 치열할 듯","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/13/SSI_20221213232318_V.jpg' width=100px align=left><!-- 그림 1373519 -->‘윤핵관’(윤석열 대통령 측 핵심 관계자) 권성동 국민의힘 의원이 당권 도전을 공식화했다. 권 의원이 당권에 도전하면서 내년 3월 초로 예정된 전당대회에서 친윤(친윤석열)계 당권 주자 간 경쟁이 거세질 것으로 전망된다.<br>권 의원은 13일 서울신문과의 통화에서 “출마 생각을 강하게 하고 있다고 (의원들에게) 이야기했다”며 “사람들을 만나고 다니면서 분위기를 보고 있다. 마음을 굳히려고 한다”고 밝혔다. 권 의원은 전날 의원 모임에서 당권에 도전하겠다고 밝혔다. 원내대표 시절 원내대표단의 송년 모임이었다. 국민의힘 소속 의원 10여명이 모인 만찬 자리에서 권 의원은 “당권 이야기가 있는데 나도 하려고 한다. 도와 달라”고 말했다. 또한 의원들에게 “당원 연수 자리가 있으면 불러 달라”고 부탁한 것으로 전해졌다. 당권 도전을 고심하던 권 의원이 전당대회 출마 의사를 밝힌 것은 이번이 처음이다. 권 의원은 이날 부산 해운대에서 열린 ‘전국 기독교총연합회 송년회’에서 강연을 하는 등 당원과의 접촉을 늘리고 있다. 최근 들어 정희용·김영식·임병헌·김승수 등 대구·경북(TK) 지역 의원들이 주최하는 당원 연수에 참여하기도 했다. 권 의원은 특히 윤 대통령의 의중을 안다는 점과 소통이 잘 된다는 점을 강조하는 것으로 알려졌다.<br>권 의원이 당권에 도전하면서 친윤 주자 간 경쟁을 피하기 어렵게 됐다. 현재 김기현 의원, 윤상현 의원 등이 친윤 주자를 자처하고 있다. 때마침 전당대회 규칙을 본인에게 유리하게 변경하려는 후보들의 수 싸움이 치열해지는 양상이다. 현행 룰은 당대표 선출에 당원투표 70%와 일반국민 여론조사 30%를 반영하는데, 친윤 주자들은 당원투표 비율을 높여야 한다는 입장이다. 권 의원도 당원투표를 100%로 해야 한다는 입장인 것으로 전해졌다. 김기현 의원은 BBS에서 “당의 대표를 뽑는 것이기 때문에 당의 정체성을 제대로 반영할 수 있도록 시스템을 그 방향으로 끌고 가는 것이 옳다”고 밝혔다.<br><!-- MobileAdNew center -->반면 안철수 의원은 이날 CBS에서 “9대1 또는 10대0은 역선택 방지가 아니고 국민의힘 지지층 배제”라며 반대 의사를 밝혔다. 안 의원은 “국민의힘 지지층에는 당원도 있지만 비당원도 있다”며 현행 규칙에서 일반 여론조사 30%를 비당원 국민의힘 지지층으로 해석해야 한다고 주장했다. 유승민 전 의원은 전날 KBS에서 “비정상적으로 당권을 장악하고 있는 윤핵관 세력이 자기들 마음대로 저를 떨어뜨리려 룰을 바꾼다면 축구를 한참 하다가 골대를 옮기는 것”이라며 “이게 정말 대통령께서 말씀하시는 법과 원칙, 공정과 상식인가”라고 꼬집었다.<br>유 전 의원의 발언에 대해 권 의원은 이날 페이스북을 통해 “자의식 과잉과 인정하고 싶지 않은 사실이 결합하면 피해망상이 된다”고 직격했다. 권 의원은 “유 전 의원은 지난 경기지사 경선에서 5대5 룰로, 심지어 현역 의원 페널티까지 받은 김은혜 후보에게 패배했다. 이것은 유 전 의원의 자의식 과잉과 별개인 엄연한 사실”이라며 “사사건건 정부 비난에만 몰두한다는 당원들의 지적을 뼈아프게 새겨야 할 것”이라고 비판했다.<br><!-- 광고 right -->","date":"2022-12-14T00:01:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221214004019"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"야3당 “與, 국조 복귀 표명 없으면 오늘부터 일정 돌입”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/13/SSI_20221213171131_V.jpg' width=100px align=left><!-- 그림 1373366 -->더불어민주당 등 야 3당은 13일 국민의힘에 이태원 참사 진상규명을 위한 국정조사 동참을 강력히 촉구했다. 지난 11일 야당의 이상민 행정안전부 장관 해임건의안 단독 처리에 반발한 국민의힘 소속 위원 전원이 사의를 표명하면서 ‘반쪽’ 국정조사가 될 우려가 커지자 ‘개문발차’를 위해 ‘명분 쌓기’에 나선 것으로 보인다.<br>국회 ‘용산 이태원 참사 진상규명과 재발 방지를 위한 국정조사 특별위원회’의 민주당·정의당·기본소득당 소속 위원들은 이날 국회에서 기자회견을 열고 “국민의힘 위원들의 조속한 특위 복귀를 재차 촉구한다”며 “오늘 중으로 국정조사 복귀 의사를 표명하지 않으면 국정조사 일정과 증인 채택 관련 모든 권한을 야 3당에 위임한 것으로 이해하고, 내일부터 본격적인 국정조사에 들어가겠다”고 밝혔다.<br>야당 위원들은 정부가 국조특위의 자료 제출 요구에 제대로 협조하지 않고 있다고 강하게 비판했다. 이들은 “정부가 구체적인 자료 제출 요구에 답변을 회피하거나 엉뚱한 자료를 내는 일이 비일비재하다”며 “이런 조치에는 예외를 두지 않고 위원회 의결로 고발하겠다”고 경고했다.<br><!-- MobileAdNew center -->이런 가운데 ‘10·29 이태원 참사 유가족협의회’도 이날 국회에서 기자회견을 열고 “(국정조사는) 국가가 시민의 생명권을 보호해야 하는 의무를 다하지 못한 책임 등을 확인하는 과정”이라며 “국회와 정부는 국정조사 관련 의무를 성실히 이행해야 한다”고 강조했다.<br>민주당은 이 장관 해임건의안을 사실상 거부한 윤석열 대통령을 비판했다. 박홍근 원내대표는 이날 원내대책회의에서 “열 번 백 번 파면했어도 부족한 상황에 윤 대통령이 이상민 장관만 감싸고 도는 사이 유가족협의회뿐 아니라 지역대책기구까지 결성됐다. 정부·여당이 구렁이 담 넘듯 어물쩍 넘기려 하면 할수록 국민 분노는 들불처럼 커지며 전국으로 번져 갈 것”이라고 했다.<br><!-- 광고 right -->반면 ‘국조 보이콧’을 시사한 국민의힘은 국조특위 위원들의 사표를 수리하지 않은 채 예산안 처리 결과를 보고 결정하겠다는 입장이다. ‘국조 보이콧’을 내년도 예산안 협상의 카드로 사용하려는 의도로 보인다. 야당 입장에서도 ‘반쪽짜리’ 국정조사는 부담으로 작용하기 때문이다.<br>주호영 국민의힘 원내대표는 이날 원내대책회의 후 “민주당과 합의할 때 예산 통과 이후 국조를 실시하는 걸로 했는데 예산안 통과가 불명확하고 언제 될지 모른다”며 “(예산안이) 통과되는 것을 보고 민주당의 국조 내용들, 현장조사, 기관보고, 청문회 이런 것이 정말 진실을 밝히기 위한 것인지 아니면 정치공세로 책임 뒤집어씌우기인지 판단하려고 한다”고 했다. 이어 “국조를 만약에 다시 참여하는 걸로 한다면 위원들을 설득하는 과정이 있을 것”이라고 덧붙였다.<br>","date":"2022-12-14T00:01:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221214004016"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“文정부, 집값 통계 조작 정황” 감사원 조사서 포착","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/13/SSI_20221013194821_V.jpg' width=100px align=left><!-- 그림 1349474 -->감사원이 통계청과 국토교통부, 한국부동산원 등을 대상으로 한 실지감사에서 문재인 정부 당시 집값 통계가 조작된 정황을 포착해 조사 중인 것으로 알려졌다. 이와 함께 소득과 일자리 통계도 표본 등에서 왜곡이 있었던 정황을 짚어 내고 들여다보고 있는 것으로 파악됐다.<br>13일 국회 등에 따르면 2020년 김현미 당시 국토부 장관이 한국부동산원 자료에 근거해 “3년간 서울 집값이 11% 올랐다”고 주장했으나 감사원은 근거가 된 한국부동산원 자료에 문제가 있다고 보고 있다. 이 수치는 당시 같은 기간 민관기관의 조사 수치(52%)와 격차가 컸고 체감수치와도 크게 달랐다.<br>감사원은 집값이 덜 오른 지역에 치우치게 표본을 왜곡하거나 조사원이 조사한 숫자가 아닌 다른 숫자를 임의로 기입한 정황을 포착한 것으로 알려졌다.<br><!-- MobileAdNew center -->감사원은 소득과 고용 통계에서도 비슷한 조작 정황을 파악한 것으로 알려졌다. 2019년 9월 당시 청와대는 소득주도성장 정책의 효과로 거론됐던 가계 동향 및 고용률에 대해 큰 폭으로 개선됐다는 수치를 발표했다. 그러나 통계청장 출신으로 당시 야당이던 국민의힘 유경준 의원은 “통계청이 지표가 개선된 것처럼 수치를 조작했다”고 주장하며 청와대와의 사이에 설전이 벌어진 바 있다.<br>감사원은 실제 표본 추출 단계에서 왜곡이 있었다고 판단하고 관련 자료를 검토하고 있는 것으로 전해졌다.<br><!-- 광고 right -->문재인 정부 첫해인 2017년 통계청은 당초 폐지하기로 했던 가계 동향 조사를 소득과 지출을 분리해 재실시하면서 논란이 제기된 바 있고, 이듬해 표본 논란이 일자 2020년 다시 소득과 지출을 통합한 조사를 발표했다.<br>앞서 감사원은 하반기 감사계획을 통해 주요 국가통계 작성 및 활용실태 감사를 예고한 뒤 지난 9월부터 통계청과 국토부, 한국부동산원에 대한 실지감사에 착수했다.","date":"2022-12-14T05:36:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221214002017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"권영세 “내년 담대한 구상 동력 강화할 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/13/SSI_20221213223523_V.jpg' width=100px align=left>권영세 통일부 장관은 13일 정부의 비핵화 로드맵인 ‘담대한 구상’에 대해 “동력을 지속적으로 강화하고 이행 단계로 나아갈 수 있도록 집중력을 높이겠다”고 밝혔다.<br>권 장관은 이날 인천 강화도 인근에서 출입기자단 간담회를 열고 담대한 구상에 대해 “정책의 이어달리기라는 원칙 아래 기존 정책의 장점은 최대화하고 단점은 지속적으로 개선해 일관성 있게 통일 정책을 운영하자는 약속”이라며 이같이 밝혔다. 그는 이어 “담대한 구상의 경쟁력 확보를 위해선 국제적 공조와 지지 확보가 필수적”이라며 “기회가 된다면 직접 발로 뛰면서 협력을 이끌어 낼 계획”이라고 강조했다. 또 “우리 내부적으로 국민적 지지와 공감대를 확산시키고 북한이 호응할 시 즉각 추진할 수 있는 준비에 만전을 기하겠다”고 했다.<br>윤석열 대통령이 지난 8월 광복절 경축사에서 발표한 담대한 구상은 북한이 비핵화 의지를 보일 경우 협상 초기 단계부터 대북 제재 면제 등 경제적 상응 조치를 제시한다는 내용이다. 그러나 북한 측은 ‘어리석음의 극치’라며 거부 의사를 밝힌 상태다.<!-- 그림 1373507 -->권 장관은 새해 업무추진 방향에 대해 “도발을 멈추도록 북한을 설득하면서 남북 당국 간 접촉이 시작되도록 만들어야 한다”며 “특히 내년 초 사회문화·인도·교역 분야의 민간단체 협력이 재개될 수 있게 함으로써 당국간 협력 여건을 조성하겠다”고 밝혔다. 특히 “지금이라도 북한이 식량을 포함한 인도적 협력을 요청해 오면 생색내지 않고 실질적 도움이 되는 수준에서 지원할 것”이라고 재차 강조했다.<br><!-- MobileAdNew center -->권 장관은 향후 한반도 정세에 대해 “북한도 강 대 강 기조를 이어 가고 있지만 내부 정세나 각종 군사훈련의 동향을 주시하고 있을 것”이라며 “정부는 향후 정세를 예단하기보다는 대북 정책 기조를 견지하는 가운데 여러 가능성에 능동적으로 대처해 나갈 계획”이라고 말했다. 그는 북한의 7차 핵실험 가능성과 관련, “(북한이) 강행한다면 전례 없는 수준, 되돌리기 어려운 억제와 제재에 직면하게 될 것”이라고 경고했다.<br>아울러 권 장관은 내년에 이른바 ‘윤석열표 탈북민 정책’인 북한이탈주민 정착 제도 개선을 본격적으로 추진하겠다고 했다. 그는 “탈북민과 관련한 안타까운 일이 더이상 발생하지 않도록 근본적 제도 개선에 힘을 쏟겠다”며 “분절적으로 관리돼 온 탈북민 관련 정보를 취합해 위기 징후를 선제적으로 발견할 수 있는 분석 시스템을 개발하고 종합적인 서비스를 즉각 실현할 수 있도록 만들 계획”이라고 말했다.<!-- 광고 right -->","date":"2022-12-13T22:36:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221213500232"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명 대표 천안서 민심청취…“민주주의 질식공포”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/13/SSI_20221213182702_V.jpg' width=100px align=left><!-- 그림 1373437 -->더불어민주당 이재명 당대표가 13일 충남 천안을 시작으로 민심 청취에 나선 가운데 “민주주의 질식 공포”라며 현 정부의 실정과 검찰을 앞세운 사정 정국에 대한 비판의 목소리를 높였다.<br>이 대표는 이날 오후 당 지도부와 함께 ‘국민속으로 경청투어’ 첫 번째 행선지로 천안 중앙시장을 방문했다. 이곳은 친이재명계의 선두 그룹 중 하나인 문진석 의원(천안갑)의 지역구다. 이 대표는 중앙시장 상인들과 악수하며 전과 막걸리를 판매하는 노점에서 “경제를 살리자”며 건배했다.<br>그는 이어진 거리 연설을 통해 “우리 사회에 아무도 모르게 공포감이 젖어들고 있다”며 “민주주의가 숨을 쉬지 못해 질식하고 있다”고 정부를 비판했다.<!-- 그림 1373438 -->이어 “어떻게 만든 자유로운 사회인데 몇 개월 만에 다시 과거로 돌아가고 있어 국민이 이를 막아주셔야 한다”며 “높은 물가와 이자율 때문에 빚 걱정하고 일자리가 사라져서 내일을 걱정하고 아들·딸들이 결혼도 못하는 세상. 희망을 품기 더 어려워진 것 같다”고 덧붙였다.<br><!-- MobileAdNew center -->그는 이태원 참사 유족들을 위한 정부의 대책 마련과 관련해 “윤석열 정부에서 유족사무실도 만들어 주고 직접 만나서 어떤 대책을 마련할지 등등 유족들의 얘기를 들어주길 바란다”고 촉구했다.<br>천안 중앙시장을 1시간가량 방문한 이 대표는 대전 유성문화원으로 이동해 ‘찾아가는 국민보고회’에 참석할 예정이다.<br><!-- 광고 right -->‘국민속으로 경청투어’는 매주 권역별로 1박2일 일정으로 전국을 순회해 진행된다.<br>","date":"2022-12-13T18:30:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221213500220"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김경수 “가석방 원하지 않는다...MB 사면 들러리가 되지 않겠다” 단호한 입장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/26/SSI_20220926163419_V.jpg' width=100px align=left><!-- 그림 1343404 -->‘드루킹 댓글조작 사건’으로 수감 중인 김경수 전 경남도지사가 “가석방을 원하지 않는다”는 입장을 밝힌 것으로 전해졌다. 김 전 지사가 정치적 재기 기회를 얻기 힘든 가석방은 원치 않는다는 뜻으로 풀이된다.<br>국회 법제사법위원회 더불어민주당 간사인 기동민 의원은 13일 페이스북에서 “김 전 지사도 가석방은 원하지 않는다. MB(이명박 전 대통령) 사면의 들러리가 되지 않겠다는 단호한 입장을 전해 왔다”고 밝혔다. 김 전 지사는 ‘드루킹 댓글조작 사건’으로 지난해 7월 대법원에서 징역 2년형을 선고받고 복역 중이다. 김 전 지사는 윤석열 대통령이 고려 중인 연말 특별사면 대상으로 이 전 대통령과 함께 거론되고 있다.<br>기 의원은 “윤석열 정부가 특별사면 검토를 하면서 꼼수를 부리고 있다는 생각이 든다. 김 전 지사는 이미 형기의 70%를 넘게 복역했고, 내년 5월이면 출소할 예정”이라고 지적했다. 그는 그러면서 “윤 정부는 지난 두 차례의 가석방 심사 과정에 원하지도 않은 김 전 지사를 부적격 처리한 바 있다. 그래놓고 김 전 지사를 MB 맞춤형 특사의 들러리로 세워선 안 될 일이다. MB의 15년과 김경수의 5개월을 바꿀 수는 없다”고 강조했다.<br><!-- MobileAdNew center -->기 의원은 “의사가 있다면 대통령은 헌법 정신에 따라 진정한 국민 대통합의 실현을 위해 사면권을 행사하기 바란다”면서 “김 전 지사 등에 대한 온전한 사면 복권은 윤 대통령의 통합에 대한 의지와 진정성을 보여줄 바로미터가 될 것”이라고 촉구했다.<br>민주당은 윤 대통령이 이 전 대통령과 함께 김 전 지사에 대한 특별사면을 단행하려면 잔여 형기를 고려해 사면뿐 아니라 복권까지 해줘야 한다고 주장하고 있다. 김 전 지사가 복권 없이 사면된다면 2028년 5월까지 피선거권이 제한된다. 박홍근 민주당 원내대표도 이날 국회 원내대책회의에서 “정치인 사면에서 복권을 제외한다면 가석방과 다를 것이 없다는 점은 대통령이 가장 잘 알 것”이라며 “윤 대통령이 진정으로 국민 통합을 위해 사면에 나설 것이라면 공정·형평성에 맞게 김 전 지사의 사면과 복권도 동시에 추진하기를 바란다”고 요구했다.<br><!-- 광고 right -->","date":"2022-12-13T17:25:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221213500195"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"민생투어 재개한 이재명 “민주주의가 질식하는 상황”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/13/SSI_20221213171838_V.jpg' width=100px align=left><!-- 그림 1373368 -->이재명 더불어민주당 대표가 13일 충청 지역을 시작으로 전국을 돌며 민생 챙기기 행보를 재개했다. 지난 대선 기간과 마찬가지로 지역 민심을 다지는 한편, 민생과 경제에 집중하는 투사의 모습을 보여줌으로써 ‘사법 리스크’에도 대응하겠다는 포석으로 풀이된다.<br>이 대표와 최고위원 등 당 지도부는 이날 오후 ‘국민 속으로, 경청 투어’라는 이름 아래 충남 천안 중앙시장을 방문했다. 이 대표는 천안 중앙시장으로 향하는 차 안에서 유튜브 라이브 방송을 통해 “아주 짧은 시간에 우리 사회 전반에 말하기 어려운 두려움이 퍼져나가고 있다”며 “민주주의가 숨을 못 쉬는, 질식하는 상황으로 가고 있지 않나 생각한다”고 말했다.<br>이 대표는 “얼마 전 어떤 교수분들을 만났는데 요즘은 말 잘못했다가 잘못되는 거 아닐까, 심지어 압수수색을 당하지 않을까, 고발당하지 않을까 이런 걱정을 한다고 한다”며 “조그마한 기업을 하는 분은 세무조사를 걱정하고 공무원들은 잘못되면 감사를 해서 책임을 물으니까 일을 안 한다. 온 사회가 경직되고 불안해하는 사회가 된 것 같다”고 윤석열 정부를 비판했다. 그러면서 “한탄만 하고 있을 수는 없으며, 퇴행과 부정에 대해서 싸워야 되겠다”고 덧붙였다.<br><!-- MobileAdNew center -->이 대표는 이날 오후 대전 유성문화원에서 개최되는 ‘대전·세종 권역 찾아가는 국민보고회’에 참석했다. 14일 오전엔 세종에서 열리는 현장 최고위원회의에 참석한 뒤, 오후 충북 청주에서 ‘충북권 타운홀 미팅’을 진행할 예정이다.<br>이 대표가 지역 일정에 적극적으로 나서는 건 지난 9월 28일 제주 행사 이후 처음이다. 민주당 측은 이 대표의 민생 행보 재개 배경에 대해 “정기국회가 마무리 돼 가는 상황이기 때문”이라고 설명했다. 경청 투어는 매주 진행할 계획으로 민생 일정을 부각시키며 당원 결속과 지지 기반 확대를 도모하려는 시도로도 읽힌다.<br><!-- 광고 right -->이번 경청 투어는 이 대표가 대선 기간인 지난해 11월부터 올해 2월까지 진행한 전국 순회 국민 경청 프로젝트 ‘매타버스(매주 타는 민생 버스)’와 닮은꼴이란 평가도 있다. 첫 행선지로 충청 지역을 선정한 것을 두고 ‘윤 대통령에 맞선 대선 주자로서의 모습을 보여주기 위한 것’이라는 해석도 나온다. 정진상 대표실 정무조정실장 등의 구속 기소 이후 본인에 대한 검찰 수사가 임박했다는 전망이 나오자 이에 아랑곳하지 않고 민생과 경제에 집중하는 ‘투사’ 이미지 구축 효과도 있다.<br>하지만 당내 비명(비이재명)계를 중심으로 사법리스크에 대한 불안감은 확산하고 있다. 민주당내 계파간 균열 양상이 불거지자 우원식 의원은 이날 YTN라디오에서 총선 이전 민주당의 분당 가능성에 대해 “제로라고 본다”고 진화에 나섰다. 우 의원은 “이 대표뿐만 아니라 문재인 전 대통령에까지 윤석열 정부의 정치보복이 계속되고 있는 상황에서 친명, 친문 구분이 없어졌다”고 주장했다.","date":"2022-12-13T18:20:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221213500194"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[단독] ‘윤핵관’ 권성동, 당권 도전 공식화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/13/SSI_20221213174711_V.jpg' width=100px align=left>‘윤핵관’(윤석열 대통령 측 핵심 관계자) 권성동 국민의힘 의원이 당권 도전을 공식화했다. 권 의원이 당권에 도전하면서 내년 3월 초로 예정된 전당대회에서 친윤(친윤석열)계 당권 주자간 경쟁이 거세질 것으로 전망된다.<!-- 그림 1373405 -->권 의원은 13일 서울신문과의 통화에서 “출마 생각을 강하게 하고 있다고 (의원들에게) 이야기했다”며 “사람들을 만나고 다니면서 분위기를 보고 있다. 마음을 굳히려고 한다”고 밝혔다.<br>권 의원은 전날 자신이 원내대표였던 시절 원내대표단 송년 모임에서 당권에 도전하겠다고 밝혔다. 국민의힘 소속 의원 10여명이 모인 만찬 자리에서 권 의원은 “당권 이야기가 있는데 나도 하려고 한다. 도와달라”고 말했다고 한다. 또한 의원들에게 “당원 연수 자리가 있으면 불러달라”고 부탁한 것으로 전해졌다. 당권 도전을 고심하던 권 의원이 전당대회 출마 의사를 밝힌 것은 이번이 처음이다.<br>권 의원은 이날 부산 해운대에서 열린 ‘전국 기독교총연합회 송년회’에서 강연을 하는 등 당원과 접촉을 늘리고 있다. 최근 들어 정희용·김영식·임병헌·김승수 등 대구·경북(TK) 지역 의원들이 주최하는 당원 연수에 참여하기도 했다. 권 의원은 특히 윤 대통령의 의중을 안다는 점, 소통이 잘 된다는 점을 강조하는 것으로 알려졌다.<br><!-- MobileAdNew center -->권 의원이 당권에 도전하면서 친윤 주자간 경쟁을 피하기 어렵게 됐다. 현재 김기현 의원, 윤상현 의원 등이 친윤 주자를 자처하고 있다. 때마침 전당대회 규칙을 본인에게 유리하게 변경하려는 후보들의 수싸움이 치열해지는 양상이다. 현행 룰은 당 대표 선출에 당원투표 70%, 일반국민 여론조사 30%를 반영하는데, 친윤 주자들은 당원 투표 비율을 높여야 한다는 입장이다. 권 의원도 당원투표를 100%로 해야 한다는 입장으로 전해졌다. 김 의원은 이날 BBS에서 “당의 대표를 뽑는 것이기 때문에 당의 정체성을 제대로 반영할 수 있도록 시스템을 그 방향으로 끌고 가는 것이 옳다”고 밝혔다.<br>반면 안철수 의원은 이날 CBS에서 “9대1 또는 10대0은 역선택 방지가 아니고 국민의힘 지지층 배제”라며 반대 의사를 밝혔다. 안 의원은 “국민의힘 지지층에는 당원도 있지만 비당원도 있다”며 현행 규칙에서 일반 여론조사 30%를 비당원 국민의힘 지지층으로 해석해야 한다고 주장했다. 유승민 전 의원은 전날 KBS에서 “비정상적으로 당권을 장악하고 있는 윤핵관 세력들이 자기들 마음대로 저를 떨어뜨리려 룰을 바꾼다면 축구를 한참 하다가 골대를 옮기는 것”이라며 “이게 정말 대통령께서 말씀하시는 법과 원칙, 공정과 상식인가”라고 꼬집었다.<br><!-- 광고 right -->유 전 의원의 발언에 대해 권 의원은 이날 페이스북에 “자의식 과잉과 인정하고 싶지 않은 사실이 결합하면, 피해망상이 된다”고 직격했다. 권 의원은 “유 전 의원은 지난 경기지사 경선에서 5:5 룰로, 심지어 현역 의원 패널티까지 받은 김은혜 후보에게 패배했다. 이것은 유 전 의원의 자의식 과잉과 별개인, 엄연한 사실”이라며 “사사건건 정부 비난에만 몰두한다는 당원들의 지적을 뼈아프게 새겨야 할 것”이라고 비판했다.","date":"2022-12-13T17:47:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221213500193"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹대통령 가세한 여야 예산 협상 진통…“놀부 심보” vs “국회 개입”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/13/SSI_20221213170437_V.jpg' width=100px align=left><!-- 그림 1373363 -->여야가 내년도 예산안 협상의 새로운 시한(15일)을 이틀 앞둔 13일에도 협상을 이어갔지만 입장차를 좁히지 못하고 진통을 거듭했다. 특히 윤석열 대통령이 지난 12일 “이번에 반드시 처리돼야 한다”고 법인세 인하 요구에 가세하자 더불어민주당은 ‘국회 개입’으로 규정하며 비판 수위를 끌어올렸고, 감액 중심의 단독 수정안이 완성단계에 있다고 압박했다. 국민의힘은 민주당을 ‘놀부’에 비유하며 날을 세웠다.<br>주호영 국민의힘, 박홍근 민주당 더불어민주당 원내대표는 이날 오후 국회에서 김진표 국회의장 주재로 비공개 회동을 열었지만 이견만 확인했다. 주 원내대표는 회동 후 기자들과 만나 “의장께서는 9월에 정부 예산안이 국회로 온 이후 각 상임위원회와 예산결산특별위원회에서 많은 노력을 해서 성과가 있었는데, 그것들이 전혀 반영되지 않은 정부안이나 민주당이 수정안을 하게 되면 가까운 시간 안에 추경을 할 수밖에 없다고 하셨다”고 말했다. 김 의장은 “15일 오후에는 국회 본회의를 열어 그때 제출된 예산안이 정부안이든 민주당 안이든 처리할 수밖에 없다”고 강조한 것으로 알려졌다.<br>박 원내대표는 “민주당은 공표한대로 감액 중심 수정안을 만드는 작업에 박차를 가했고 거의 완성 단계”라며 “정부나 여당은 내부적으로 검토할 것으로 보여지고 필요하다면 만나서 또 협상을 이어가기로 했다”고 전했다. 박 원내대표는 김 의장이 법인세를 3% 낮추고 2년 뒤부터 시행하는 중재안을 재차 제안했는지 묻는 질문에 “초반에도 저희가 어렵다고 이야기한 바 있다”며 선을 그었다. 민주당은 법인세 최고세율을 현행 25%에서 22%로 낮추는 정부 개정안에 반대한다. 대신 연 5억원 이하 중소·중견기업에 대한 법인세율을 현행 20%에서 10%로 낮추자고 주장하고 있다.<br><!-- MobileAdNew center -->앞서 여야는 법인세·소득세법 개정안을 놓고 한발도 물러서지 않은 공방을 벌였다. 주 원내대표는 이날 원내대책회의에서 민주당의 ‘서민감세’ 카드에 대해 “자기들 정권 때 세금폭탄으로 세금 올려놓고, 그거 조금 깎는 것을 서민감세라 한다”며 “흥부전에서 놀부가 제비다리 부러뜨리고 고치려는 것”이라고 비판했다. 주 원내대표는 민주당의 법인세 최고세율 인하 반대에 대해서도 “슈퍼 대기업 감세는 당 정체성과 이념 관련 문제라고 하지만, 김대중·노무현 전 대통령이 법인세를 1∼2%씩 낮춘 것은 어떻게 설명하나”라고 되물었다. 송언석 원내수석부대표는 여야 합의가 안될 경우 민주당이 정부 예산안 수정안을 단독으로 통과시키겠다고 시사한 데 대해 “못 먹는 감 찔러나 본다는 놀부 심보의 발현”이라고 지적했다.<br>민주당은 윤 대통령이 예산협상에 개입하고 가이드라인을 제시해 협상을 꼬이게 만들었다고 맹비난했다. 박 원내대표는 원내대책회의에서 윤 대통령을 겨냥해 “언제적 국회 개입을 2022년에 하겠다는 것이냐”며 “한쪽에선 예산안 협상을 가로막고 또 한쪽으론 가이드라인을 제시하는데 이럴 바엔 대통령이 국회와 직접 협상하고 담판 짓길 바란다”고 말했다.<br><!-- 광고 right -->오는 15일까지 법인세법 등에서 이견을 좁히지 못할 경우 야당 단독 수정안이 본회의를 통과하는 초유의 사태도 우려된다. 다만 여야가 절충점을 찾을 가능성에 대한 조심스러운 기대도 나온다. 앞서 주 원내대표는 원내대책회의 후 기자들과 만나 제3의 방안에 대한 질문에 “민주당은 전혀 꿈쩍하지 않고, 우리는 세금을 내려야 하는데 이 상태를 지속하지 못하니 서로 타협할 수 있는 안이 있는지 고민하겠다는 것”이라고 여지를 남겼다.<br>","date":"2022-12-13T17:15:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221213500191"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"윤 대통령 “축구 대표팀 선수들, 제대로 보상받았는지 의문”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/08/SSI_20221208220220_V.jpg' width=100px align=left><!-- 그림 1371847 -->윤석열 대통령이 2022 국제축구연맹(FIFA) 카타르 월드컵을 계기로 국가대표 선수들에 대한 보상 문제를 제기했다.<br>윤 대통령은 13일 오전 용산 대통령실에서 주재한 국무회의 비공개 논의에서 “스타 비즈니스가 성공하려면 정당한 보상 체계를 갖춰야 한다”면서 “스포츠도 중요한 콘텐츠인 만큼 국가대표 선수들이 제대로 보상받았는지 자문해야 한다”고 말했다고 대통령실 이재명 부대변인이 오후 브리핑에서 전했다.<br>윤 대통령은 이날 카타르 월드컵에 출전한 축구 국가대표팀을 지난 8일 청와대 영빈관으로 초청해 환영 만찬을 개최한 사실을 먼저 언급한 것으로 전해졌다.<br><!-- MobileAdNew center -->그러면서 “콘텐츠 비즈니스의 핵심은 스타 비즈니스”라며 “그 과정에서 정당한 보상이 돌아가도록 시스템을 마련했는지 점검할 필요가 있다”고 강조했다.<!-- 그림 1371842 -->이러한 발언은 한국 국가대표팀이 16강 진출로 받게 된 1300만 달러(약 170억원) 규모의 FIFA 상금 배분에 문제가 있다는 인식을 바탕으로 한 것으로 보인다.<br>FIFA 상금 분배는 대한축구협회(KFA) 재량으로 결정되는데 협회는 당초 상금 중 70억원가량을 선수단에 지급할 계획이었던 것으로 알려졌다.<br><!-- 광고 right -->윤 대통령은 지난 9일 경제 주요 단체장과의 비공개 만찬에서도 FIFA 상금 상당액이 선수들보다 대한축구협회에 돌아가는 부분에 대해 문제를 제기한 것으로 알려졌다.<!-- 그림 1371377 -->정몽규 대한축구협회 회장은 12일 포상금 20억원을 별도로 기부했다. 협회는 20억원을 선수 26명에게 균등 배분할 예정이다.<br>선수들은 올해 5월 축구협회 이사회 결정으로 월드컵 성적에 따른 포상금, 아시아 최종예선 통과 이후 기여도에 따른 포상금을 합해 1인당 2억 1000만원에서 2억 7000만원을 받게 돼 있었다.<br>여기에 추가로 7000여만원씩을 더 받게 돼 1인당 포상금은 최대 3억 4000만원에 이르게 됐다.<br>축구협회는 FIFA의 월드컵 참가국 배당 기준에 따라 16강 진출로 1300만달러(약 170억원)를 받게 돼 이 중 절반 이상을 선수단 포상금으로 쓸 계획이었으나 각종 비용 집행으로 차질을 빚을 수 있는 상황이었다고 전했다.<br><!-- MobileAdNew center -->월드컵 아시아 예선(46억원)과 본선(33억원)에 필요한 대표팀 운영 비용 79억원, 코로나19 사태로 지원받은 FIFA 차입금 상환에 16억원, 월드컵 아시아 최종예선 통과에 따른 선수단 포상금으로 33억원을 집행하면서다.<br>이런 가운데 정 회장의 기부로 본선 진출과 본선을 합쳐 월드컵 선수단 포상금은 총 115억원으로 늘었다고 축구협회는 설명했다. 이는 16강 진출 국가들과 비교해 최대 규모라고 협회는 덧붙였다.","date":"2022-12-13T17:13:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221213500190"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 직접 지시에… ‘법인세 인하’ 원안 사수 나선 기재부","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/12/SSI_20221212181652_V.jpg' width=100px align=left><!-- 그림 1372971 -->정부가 문재인 정부가 인상한 높은 법인세율이 국내 경기를 둔화시키는 요인 중 하나라고 지적했다. 한국의 현행 법인세율 체계가 국제 표준에 맞지 않다는 주장도 내놨다. 국회에 제출된 법인세 개편안을 정부 원안대로 통과시켜 달라는 호소로, 정부의 세제개편안을 둘러싼 여야 막판 협상에서 유리한 고지에 서기 위한 일종의 ‘여론전’으로 해석된다.<br>기획재정부는 13일 예정에 없던 ‘법인세제 개편은 투자 확대와 글로벌 경쟁력 확보를 위해 반드시 필요합니다’라는 제목의 보도 참고자료를 배포하고 법인세를 내려야 할 당위성을 거듭 강조했다. 윤석열 대통령이 “법인세법은 이번에 반드시 처리돼야 한다”고 직접 지시한 지 하루 만에 정부가 원안 사수에 나선 것이다.<br>기재부는 “경제협력개발기구(OECD) 37개 회원국 가운데 4단계 이상의 누진세율 체계를 가진 나라는 한국과 코스타리카뿐”이라면서 “OECD와 국제통화기금(IMF)도 한국에 법인세 최고세율 인하와 과표구간 단순화를 권고하고 있는 만큼, 법인세 구조를 글로벌 스탠더드에 맞게 개편해야 한다”고 밝혔다. 미국 등 24개국이 단일세율 체계를 운영하는 이유에 대해선 “다단계 누진세율이 기업의 성장과 투자를 저해하기 때문”이라고 설명했다.<br><!-- MobileAdNew center -->기재부는 문재인 정부가 2018년 법인세 최고세율 구간(25%)을 신설한 이후 스위스 국제경영개발대학원(IMD)이 평가한 한국의 법인세율 경쟁력이 2017년 27위에서 올해 39위로 하락했다고 주장했다. 외국 기업의 국내 투자가 감소한 동시에 우리 기업의 해외 이탈이 가속화 됐다는 점도 부각했다.<br>기재부는 한국의 기업 실효세율이 다른 선진국보다 높다는 점도 법인세를 내려야 할 근거로 제시했다. 지난해 전체 기업의 실효세율(외국납부세액 포함)은 18.8%, 대기업은 21.9%를 기록했다. 2019년 기준 전체기업의 실효세율(지방세 포함)은 21.4%로 미국 14.8%, 일본 18.7%, 영국 19.8%와 상당한 격차를 보였다. 앞서 한국조세재정연구원은 “실효세율이 높을수록 기업의 글로벌 시장 경쟁력이 저하된다”고 분석한 바 있다.<br><!-- 광고 right -->아울러 기재부는 “세계 각국은 반도체, 전기차 등 전략산업의 글로벌 기업을 유치하기 위해 보조금 지급, 세액공제, 법인세 인하, 토지 무상지원 등 수단과 방법을 가리지 않고 경쟁하고 있는데, 우리는 경쟁국보다 높고 복잡한 법인세 세율 체계로 인해 기업 유치 경쟁에서 불리한 상황”이라면서 “우리 기업도 경쟁국 주요 기업과 평평한 운동장에서 경쟁할 수 있도록 법인세 부담을 완화해야 한다”고 밝혔다.","date":"2022-12-13T16:55:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221213500183"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"윤 대통령, 김진표 국회의장 등 ‘4부 요인’과 관저 만찬회동","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/01/SSI_20221201135240_V.jpg' width=100px align=left><!-- 그림 1368804 -->윤석열 대통령이 최근 김진표 국회의장 등 4부 요인을 한남동 대통령 관저에 초청해 만찬을 한 것이 뒤늦게 알려졌다.<br>13일 여권 관계자에 따르면 윤 대통령은 지난 7일 김 의장과 김명수 대법원장, 유남석 헌법재판소장, 한덕수 국무총리 등과 관저에서 만찬을 함께 했다. 만찬에서 윤 대통령은 김 의장에게 국회에서 계류 중인 내년도 정부 예산안을 여야가 잘 협의할 수 있도록 중재해달라고 당부한 것으로 전해졌다. 새 정부 첫 예산안이 법정 기한인 12월 2일을 넘긴 것에 안타까움도 표현한 것으로 알려졌다. 윤 대통령은 또 김 대법원장, 유 헌재소장과는 법치주의와 관련된 얘기를 주고받은 것으로 전해졌다.<br>대법원장과 국회의장 공관은 모두 한남동에 있어, 윤 대통령 관저와 가까운 거리다. 헌재소장과 총리 공관은 삼청동에 있다.<br><!-- MobileAdNew center -->최근 윤 대통령은 정치와 경제 등 각계 인사들과 만찬을 통해 접촉을 늘리며 소통을 이어가고 있다. 윤 대통령은 지난달 25일 국민의힘 비상대책위원 등 여당 지도부를 초청해 만찬을 가졌다. 이에 앞서 권성동·장제원·윤한홍·이철규 의원 등 이른바 ‘윤핵관’ 의원들이 부부동반으로 한남동 관저로 초대돼 만찬을 함께한 것이 언론 보도를 통해 뒤늦게 알려졌다.<br>이어 지난달 30일 국민의힘 당권주자인 김기현 의원이 관저를 찾았고, 같은 날 주호영 국민의힘 원내대표와도 윤 대통령과 심야 회동한 것이 전해졌다. 윤 대통령은 또 지난 9일 경제 5단체장과 청와대 상춘재에서 비공개 만찬을 진행했다.<br><!-- 광고 right -->","date":"2022-12-13T16:53:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221213500181"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"순직 군경 미성년 자녀 돕기 맞손...보훈처 어린이재단 ’히어로즈 패밀리 프로그램‘","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/13/SSI_20221213165134_V.jpg' width=100px align=left>국가와 이웃을 위해 목숨을 바쳤던 군경과 소방관들의 희생을 기리기 위해 미성년 자녀에게 맞춤형 지원을 펼치는 민관 공동 프로그램이 출범한다.<br>국가보훈처는 우미희망재단·초록우산 어린이재단과 함께 전몰·순직 군경과 소방관의 미성년 자녀에게 경제적·정서적 지원을 하는 맞춤형 종합지원사업인 ‘히어로즈 패밀리 프로그램’ 업무 협약식을 14일 오전 서울 용산구 국방컨벤션에서 연다고 13일 밝혔다. 다음달부터 미성년 자녀와 배우자를 대상으로 사전 수요조사를 진행하고, 그 결과를 바탕으로 사업 운영계획을 수립해 3월부터 본격적인 지원사업을 전개할 계획이다.<br>보훈처는 앞으로 사회 각계 저명인사와 전문가들 20여명과 함께 미성년 자녀의 고민을 들어주고 조언을 해주는 등 후원·지도 역할을 강화할 예정이다. 순직유공자의 배우자들이 만나 애로를 공유할 수 있는 온·오프라인 소통창구와 모임 등 유가족 간 소통망 구축도 지원한다.<br><!-- MobileAdNew center -->협약식에는 K9 자주포 사격훈련 중 순직한 고 이태균 상사의 배우자 정주리씨, 투신실종자 잠수 수색 중 순직한 고 유재국 경위의 배우자 이꽃님씨, 민간보트 구조 활동 중 순직한 고 심문규 소방장의 배우자 조샛별씨 등 유족 대표도 함께한다.<br>보훈처에 따르면 지난달 말 기준 전국 전몰·순직군경 가구의 미성년 자녀는 128가구(189명)이다. 군인 자녀가 87명(46%)이며, 소방과 경찰이 각각 52명(27%)과 50명(27%)이다. 연령대는 중·고등학생 122명(64%), 초등학생 52명(28%), 대학생 4명(2%), 미취학 아동 11명(6%) 등이다. 대부분(180명) 홀로된 어머니와 생활하고 있다.<br><!-- 광고 right -->박민식 보훈처장은 “그동안 보훈이 금전적 보상과 지원 위주였다면 히어로즈 패밀리 프로그램은 국가유공자 미성년 자녀의 심리까지 보살피는 선진 일류보훈으로의 전환이 이뤄지는 계기를 마련한다는 점에서 큰 의미가 있다”고 말했다.<!-- 그림 1373344 -->","date":"2022-12-13T16:51:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221213500178"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"병역판정검사 시간 장소 고르세요...병무청 1월 12일부터 본인선택 신청 접수","partialText":"병무청은 내년 1월 12일 오전 10시부터 2023년도 병역판정검사 날짜와 장소 신청을 선착순으로 접수한다고 13일 밝혔다. 내년도 병역판정검사 기간은 2월 1일부터 12월 22일까지다.<br>병역판정검사 대상은 19세가 되는 2004년생과 병역판정검사를 연기한 사람이다. 검사 희망일 하루 전까지 신청할 수 있다.<br>신청은 병무청 누리집(www.mma.go.kr) 혹은 병무청 모바일 어플리케이션)앱에서 간편인증(e-병무지갑·민간인증서), 공동인증서 등을 통해 본인 확인을 거친 다음에 할 수 있다. 온라인 신청이 곤란하다면 주민등록증이나 운전면허증 등을 지참해 가까운 지방병무청에서 신청하는 것도 가능하다. 신청자가 몰리면 선착순으로 마감된다고 병무청은 설명했다.<br><!-- MobileAdNew center -->병무청 관계자는 “병역판정검사 일자 및 장소를 선택하지 않은 사람은 주민등록 주소지 지방병무청장이 병역판정검사 일자 및 장소를 직권으로 지정하게 된다”면서 “사전에 병역판정검사 일자 및 장소를 본인이 선택하여 원하는 시기에 병역판정검사를 받을 것을 당부한다”고 말했다.<br><!-- 광고 right -->","date":"2022-12-13T16:50:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221213500176"}]