[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이종배 “중도 확장”  추경호 “긴밀한 당정관계”  송석준 “수도권 민심”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/08/SSC_20240508180901_V.jpg' width=100px align=left><!-- 그림 1569100 -->이종배(4선·충북 충주)·추경호(3선·대구 달성)·송석준(3선·경기 이천) 국민의힘 의원 등 여소야대 국면이 이어지는 제22대 국회에서 여당을 이끌 원내대표 경선 출마자들이 8일 정견 발표회에서 표심을 호소했다. 추 의원은 긴밀한 당정관계를, 이 의원은 중도 확장성을, 송 의원은 수도권 민심을 각각 강조했다. 국민의힘은 9일 당선인 총회를 열고 원내 사령탑을 뽑는다.<br>22대 국회에서 192석(더불어민주당·조국혁신당·개혁신당·새로운미래·진보당)을 차지한 범야권의 입법 독주가 예고되는 만큼 각 후보는 이날 대야 투쟁 전략과 대응책을 제시하는 데 집중했다. 이 의원은 “치밀한 대야 협상 경험과 전략이 필요하다”고 했다. 추 의원도 “거대 야당의 의회 독재에 강하게 맞서겠다”고 밝혔다. 다만 송 의원은 “국회를 대화와 타협의 장으로 정상화해야 된다”고 했다.<br>총선 참패 원인으로 꼽히는 대통령실과의 수직적 당정관계에 대한 개선 방안도 제시됐다. 추 의원은 “당정은 운명 공동체라는 인식 하에 건강한 당정관계를 구축하겠다”며 “긴밀한 당정 소통으로 해법을 찾아가는 유능함을 발휘하겠다”고 말했다. 이 의원은 “국민의힘과 운명 공동체인 윤석열 정부가 건강한 당정관계를 구축해 함께 성공하도록 하겠다”고 강조했다. 송 의원은 “구심력을 확보해 우리 당을 국민에게 사랑받고 신뢰받는 당으로 꼭 만들겠다”고 했다.<br><!-- MobileAdNew center -->새 원내대표가 마주할 첫 과제는 윤석열 대통령의 채 상병 특검법 재의요구권(거부권) 행사 시 재표결에 대한 표 단속이 될 전망이다. 이를 의식한 듯 이날 발표회에서는 ‘당론과 달리 개인 소신을 밝히는 의원들을 설득할 방안은 무엇인가’라는 현장 질의가 나왔다. 이에 대해 이 의원은 “당론으로 결정되면 따르는 것이 원칙이라 생각한다”고 밝혔다. 추 의원도 “지금 상황으로는 108석이 똘똘 뭉치지 않으면 우리 당은 한 발짝도 전진할 수 없다”고 강조했다.<br>원내대표 선거를 좌우할 주요 변수로는 영남권 의원들의 표심이 꼽힌다. 국민의힘 지역구 당선인 90명 중 59명이 영남권이다. 반면 당 일각에서는 ‘영남당 색채’를 우려하는 목소리도 있다. 송 의원은 “수도권 민심을 누구보다 잘 아는 저를 뽑아 달라”며 수도권 민심을 강조했다. 이 의원은 “우리 당에 가장 필요한 중도 확장성을 갖고 있다”며 목소리를 높였다.<br>주류 친윤(친윤석열)계의 선택도 주목된다. 세 후보 모두 계파색이 옅지만 친윤계로 분류된다. 또 원내대표 선거 경험이 없는 초선 당선인 44명(40.7%)의 선택도 선거를 좌우할 주요 변수다.<!-- 광고 right -->","date":"2024-05-09T00:05:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240509005006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"민주 “채 상병 특검법, 정정당당하게 받아야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/07/SSC_20240507174903_V.jpg' width=100px align=left><!-- 그림 1568695 -->더불어민주당은 윤석열 대통령의 취임 2주년 기자회견을 하루 앞둔 상황에서 채 상병 특검법을 수용하라고 압박했다. 여권 일각에서 조건부 수용론이 나오는 가운데 강경한 태도를 유지한 것이다.<br>이재명 민주당 대표는 8일 국회에서 기자들과 만나 ‘대통령 회견에 꼭 포함돼야 할 현안이 뭐라고 보나’라는 질문에 “(대통령이) 국민의 뜻에 따라 채 상병 특검법을 전향적으로 검토해 주길 부탁한다”고 답했다.<br>박찬대 민주당 원내대표도 이날 최고위원회의에서 “채 상병이 순직한 지 벌써 1년이 다 돼 간다. 진짜 보수라면, 진짜 청년을 위한다면, 진짜 국민의 생명을 소중하게 생각한다면 오히려 적극적으로 나서서 진상을 밝히고자 해야 하지 않겠나”라며 “고위공직자범죄수사처(공수처) 수사 결과를 보고 나서 특검 여부를 논의하자는 건 정말 한가한 얘기이거나 진상을 은폐하자는 소리와 다르지 않다”고 비판했다.<br><!-- MobileAdNew center -->박성준 민주당 신임 원내수석부대표도 SBS라디오에서 “대통령실이 전제 조건을 달고 뭔가 숨기려는 모습은 국민이 수용하기 어려울 것”이라며 “윤석열 정권은 정정당당하게 특검을 받아야 한다”고 주장했다. 박주민 민주당 의원도 MBC라디오에서 “3개월 동안 공수처가 수사한 다음에 그 결과를 보고 판단하자는데 완전히 열린 결론 아닌가”라며 “특검법을 불확정하고 불명확한 상태로 몰아넣는 일”이라고 지적했다.<br>민주당은 지난 2일 국회 본회의에서 민주당 주도로 단독 의결된 채 상병 특검법을 하루빨리 시행하자는 주장이지만 국민의힘은 윤석열 대통령에게 재의요구권(거부권) 행사를 건의하겠다고 밝힌 바 있다. 이에 대해 믹타(MIKTA) 회의 참석차 멕시코를 방문한 김진표 국회의장은 7일(현지시간) 한 언론과의 인터뷰에서 “(5월 30일에) 22대 국회가 출범하는데, 이태원 참사 특별법도 여야 합의로 처리했으니 채 상병 특검법도 합의해서 (22대 개원 전에) 처리해야 할 것 아니냐”며 “국민 대다수가 공감하는 내용으로 실행될 수 있도록 협의해 주길 바란다”고 말했다.<!-- 광고 right -->","date":"2024-05-09T00:05:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240509005005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"회담 비선·총리 추천권 논란 속… 尹, 李에 전화 걸어 “쾌유하시라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/08/SSC_20240508170151_V.jpg' width=100px align=left><!-- 그림 1569072 -->이재명 더불어민주당 대표가 8일 윤석열 대통령과의 ‘윤·이 회담’ 추진 과정에서 비공식 라인이 가동됐다는 주장에 대해 “우리 비서실장이 용산과 협의하고 진행한 게 전부”라고 일축했다. 전날 대통령실에 이어 이 대표도 ‘비선 논란’에 선을 그었지만 정치권에서는 논란이 수그러들지 않고 있다. 이런 가운데 윤 대통령은 병원 치료를 위해 휴가를 낸 이 대표에게 전화를 걸어 쾌유를 기원했다. 지난달 29일 윤·이 회담이 열린 후 첫 통화다.<br>이 대표는 이날 국회에서 기자들과 만나 ‘윤·이 회담에서 메신저 역할을 했다’는 임혁백 고려대 명예교수의 언론 인터뷰에 대해 직접 부인했다. 이 대표 측 관계자도 “당은 임 교수를 메신저로 인정한 바 없다”고 말했다.<br>민주당 공천관리위원장을 지낸 임 교수와 함성득 경기대 정치전문대학원장은 한 언론 인터뷰에서 자신들이 윤·이 회담의 가교 역할을 했다고 주장했다. 특히 윤 대통령이 이 대표에게 총리 추천을 요청했으며 차기 대선에서 이 대표의 경쟁자가 될 만한 인사는 인사 개편에서 배제하겠다는 뜻을 전했다고 밝혀 논란이 됐다.<br><!-- MobileAdNew center -->‘패싱 논란’에 이어 윤 대통령이 총리 인선을 민주당과 협의했다는 주장이 전해지자 국민의힘 내에서는 격앙된 분위기가 감지됐다. 국민의힘 공식 홈페이지 당원 게시판에는 “윤 대통령이 보수를 배신했다”, “탈당해야 한다” 등을 포함해 수천건의 항의성 게시글이 올라왔다.<br>윤 대통령은 이날 오후 이 대표에게 직접 전화를 걸어 건강을 염려하는 안부 인사를 건넸다고 이 대표 측이 밝혔다. 이 대표는 이에 감사의 뜻을 표했다. 이 대표 측 관계자는 “이 대표가 입원 치료를 받는다는 보도를 보고 윤 대통령이 전화했다. 말 그대로 안부 인사였다”고 설명했다.<br>이 대표는 9일부터 15일까지 서울대병원에서 입원 치료를 위한 휴가에 들어간다. 민주당은 이 대표가 올해 초 피습 후 정밀검사 과정에서 건강 이상을 발견했다면서도 치명적인 병은 아니라고 했다. 병명 역시 밝히지 않았다. 이 대표는 “3년 동안 쉬지를 못했기 때문에 잠깐 그 핑계로 좀 쉬어야겠다. 걱정할 정도는 아니다”라고 말했다.<!-- 광고 right -->","date":"2024-05-09T00:05:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240509003003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"巨野 독주 “6개월 내 검수완박”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/08/SSC_20240508182746_V.jpg' width=100px align=left><!-- 그림 1569121 -->더불어민주당과 조국혁신당이 8일 ‘제22대 국회 검찰개혁 입법전략’ 토론회를 열어 ‘검수완박 시즌2’를 예고했다. 이날 토론회에선 “차기 국회 개원 후 6개월 이내에 법안 개정으로 검찰의 수사·기소권을 분리해야 한다”는 의견이 나왔다. 이재명 민주당 대표와 조국 조국혁신당 대표의 사법 리스크가 남아 있는 가운데 ‘정치탄압 검찰’을 부각하며 검찰 개혁의 강도와 속도를 높이겠다고 공언한 셈이다. 하지만 문재인 정부에서 추진했던 검수완박 후유증도 만만찮아 거야가 또 일방 논리로 검찰에 힘자랑하는 것이라는 비판이 나온다. 특히 사법 체계를 크게 흔드는 입법안을 속도전으로 밀어붙여서는 안 된다는 의견도 있다.<br>박찬대 민주당 원내대표는 이날 “검찰 독재뿐 아니라 검찰의 행패가 극에 달한 상황”이라며 “결국 검사 몇 사람에게 대한민국 운영이 맡겨지고 나니 모든 게 엉망”이라고 비판했다. 이어 “민생은 큰 위기인데 오로지 정치 검찰을 총동원해 정적 죽이기, 전 정권 죽이기에만 혈안이 됐다. 검찰 개혁은 이번 총선을 통해 나타난 민의이자 22대 국회의 핵심 과제”라고 했다.<br>조 대표도 “문재인 정부의 검찰 개혁 당사자(민정수석·법무부 장관)로서 뼈아픈 지점이 많다. 한국 검찰은 유례를 찾기 힘들 정도로 무소불위의 권한을 독점하고 있다”며 “반드시 ‘되돌릴 수 없는 개혁’이 필요하며 ‘다음은 없다’는 각오로 임하겠다. 검찰의 수사·기소 분리가 검찰 정상화의 시작이자 핵심”이라고 말했다.<br><!-- MobileAdNew center -->토론회는 민주당 초선 강경파 그룹인 ‘처럼회’의 김용민 원내정책수석부대표와 1심에서 실형을 받은 황운하 조국혁신당 원내대표가 주최했다.<br>서보학 경희대 법학전문대학원 교수는 토론회 발제에서 “수사권·기소권을 함께 행사하도록 규정한 검찰청법을 폐지하고 기소청법을 만들어 기소 업무만 전담하는 기소청을 설립해야 한다”고 밝혔다. 이어 “실기하면 안 된다. 22대 국회 개원과 동시에 법안 개정을 추진해 6개월 이내에 마무리지어야 한다”고 제언했다. 서 교수는 “향후 헌법 개정 시 검사의 독점적 영장청구권 조항도 삭제돼야 한다”고 주장했다.<br>이는 민주당 및 조국혁신당의 총선 공약과 같은 맥락이다. 민주당은 검찰의 수사·기소권 분리, 검사의 기소·불기소 재량권 남용에 대한 사법 통제의 실질화 등을 내세웠다. 조국혁신당도 수사·기소권 분리, 수사기관의 피의 사실 유출 금지, 검사장 직선제 등을 법안으로 통과시키겠다는 입장이다.<br><!-- 광고 right -->야권은 2022년 문재인 정부 말기에 이른바 ‘검수완박 시즌1’으로 형사소송법과 검찰청법을 개정해 검찰의 직접 수사권 적용 분야를 6대 범죄(부패·경제·공직자·선거·방위사업·대형참사)에서 2대 범죄(부패·경제)로 축소했다. 하지만 윤석열 정부 출범 이후 법무부의 시행령 개정 등으로 검찰의 수사권이 원상 복구됐다고 본다.<br><!-- MobileAdNew center -->이에 양당은 향후 각종 특검법을 밀어붙이는 동시에 검수완박도 본격화할 전망이다. 박 원내대표는 기자들과 만나 “이번에도 검찰 개혁을 분명하게 하지 못하면 더 큰 심판을 받을 것이라는 발제자(서 교수)의 비판을 살펴 최선의 노력을 다할 것”이라고 말했다.<br>박 원내대표는 이화영 전 경기도 평화부지사가 주장한 검찰청 술자리 회유 의혹, 조국 대표·황운하 원내대표와 관련한 검찰 수사 등에 대해서도 특검을 추가 도입할 뜻을 재차 시사했고 검사 탄핵의 필요성도 언급했다. 그는 “고위공직자범죄수사처·검찰·경찰이 그 역할을 못 한다면 국회의 역할이 커지지 않겠나”라고 했다. 특히 박 원내대표는 “검사들이 피의자들을 수사·기소했던 것처럼 국회에서도 법적 책임을 (검사에게) 묻고 필요하면 탄핵도 해야 한다”고 했다.<br>이 대표는 토론회에는 불참했지만 이날 최고위원회의에서 ‘과거 최순실 국정농단 수사 당시 검찰이 장시호씨를 회유한 정황이 담긴 녹취록을 확보했다’는 취지의 최근 보도를 거론하며 “검사인지 깡패인지 알 수가 없다. 검사들의 범죄 행위는 일반 시민보다 더 강하게 조사하고 처벌해야 한다”며 “(범죄 검사는) 당연히 탄핵해야 한다”고 했다.<br>하지만 검수완박이 범죄수사 역량 약화로 이어질 수 있다는 비판도 나온다. 민주당이 21대 국회에서 검찰 수사권 축소를 주도한 이후 경찰의 업무 부담이 커지면서 경찰의 사기범죄 검거율이 2017년 79%에서 2022년 58%로 급락했다는 것이다. 장영수 고려대 법학전문대학원 교수는 “법률 전문가인 검찰이 판단해야 할 여러 복잡한 사건들을 경찰로 이관하면서 경찰의 과부하와 수사 지연이 심해졌다. ‘검수완박’의 타당성을 떠나 이에 대한 고려가 별로 보이지 않는다는 점이 문제”라고 말했다.","date":"2024-05-09T00:05:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240509001005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“尹, 이재명에 전화 걸어 ‘건강 염려’ 안부 인사”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/08/SSC_20240508170151_V.jpg' width=100px align=left><!-- 그림 1569072 -->이재명 더불어민주당 대표가 오는 9일부터 일주일간 입원치료차 휴가에 들어가는 가운데, 윤석열 대통령은 8일 이 대표에게 안부 전화를 했다.<br>민주당은 이날 “윤 대통령은 오늘 오후 2시 40분쯤 이 대표에게 전화를 걸어 건강을 염려하는 안부 인사를 했고 이 대표는 안부 인사에 감사의 뜻을 전했다”고 공지했다.<br>민주당 관계자는 “이 대표가 입원 치료한다는 보도를 보고 윤 대통령이 전화했다”며 “당연히 잘 치료받으라는 인사를 한 것이고 이 대표는 인사에 감사한 것”이라고 전했다.<br><!-- MobileAdNew center -->앞서 윤 대통령은 지난달 19일 이 대표에게 직접 전화를 걸어 용산 대통령실에서 만나자고 제안했고, 같은 달 29일 용산 대통령실에서 첫 양자 회담을 했다.<br><strong class=subTitle_s0>이재명, 9일부터 일주일 휴가…“증상·병명은 못 밝혀”</strong><br>앞서 민주당은 공지를 통해 “이 대표가 오는 9일부터 15일까지 치료를 위한 휴가를 갖는다”며 “총선으로 하지 못하고 미뤄온 치료를 받기 위함”이라고 밝혔다.<br><!-- 광고 right -->이 대표는 해당 기간 동안 입원 치료를 받는다. 이 대표 측 관계자는 “구체적인 병명은 밝힐 수 없으나 치료를 받으면 정상 활동이 가능하다”며 “구체적인 증상은 확인해줄 수 없다”고 부연했다.<br><!-- MobileAdNew center -->이 대표는 지난 1월 부산에서 피습을 당했는데 이 대표 측은 이번 휴가가 피습 영향인지에 대해서는 “무관하다”고 선을 그었다.<br>민주당 지도부 관계자는 “심각한 사안은 아닌 것으로 안다”며 “총선으로 미뤄뒀던 치료이고, 휴식을 겸해 5월 중 비교적 공적 업무가 적은 시기를 찾아 어렵게 시간을 낸 것”이라고 말했다.<br>이 대표는 오는 16일부터 복귀해 당 대표 업무를 수행할 예정이다.","date":"2024-05-08T17:01:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240508500165"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"프랑스인 독립유공자 고 루이 마랭 건국훈장 전수","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/08/SSC_20240508164548_V.jpg' width=100px align=left><!-- 그림 1569054 -->일제강점기 한국의 독립운동을 도운 프랑스인 독립운동가 고 루이 마랭(사진) 선생에게 건국훈장이 전수됐다.<br>국가보훈처는 7일(현지시간) 강정애 국가보훈부 장관이 주프랑스 한국대사관에서 2015년 고인에게 추서된 건국훈장 애국장의 전수 행사를 열었다고 밝혔다.<br>보훈부는 고인의 후손을 확인하지 못해 마랭 선생이 생전 창립 회원으로 활동한 해외과학아카데미 루이 도미니 회장에게 훈장을 대신 전달했다. 마랭 선생은 ‘2024년 6월의 독립운동가’로도 선정됐다.<br><!-- MobileAdNew center -->1871년 프랑스 포시 출신인 마랭 선생은 장관직 5회, 하원의원 12회를 지낸 프랑스 정치가다. 그는 1919년 8월 파리강화회의에서 임시정부의 외교 활동을 돕던 한국통신국의 연회 참석을 계기로 한국 독립을 지원해 왔다. 그는 1921년 6월 한민족 독립 지원을 위해 프랑스 지식인들로 구성된 ‘한국친우회’를 창립하고 초대 회장을 지냈으며, 일본과 독일의 침략과 식민 지배를 규탄하는 의회 보고서를 11차례 작성했다.<!-- 광고 right -->","date":"2024-05-08T16:45:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240508500157"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"박찬대 “尹, 9일 기자회견서 25만원·채상병 특검 수용 약속해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/08/SSC_20240508100443_V.jpg' width=100px align=left><!-- 그림 1568839 -->박찬대 더불어민주당 원내대표는 8일 윤석열 대통령을 향해 9일 예정된 취임 2주년 기자회견에서 ‘전 국민 25만원 민생 회복 지원금’과 ‘채상병 특검법’ 전면 수용을 약속하라고 요구했다.<br>박 원내대표는 이날 국회에서 열린 최고위원회의에서 “윤 대통령이 내일 취임 2주년 기념 기자회견을 한다”며 “대통령이 기자회견 한다는 것이 뉴스거리가 되는 현실이 참 비극적”이라고 말했다.<br>그는 “총선 결과는 지난 2년간의 국정 운영에 대한 우리 국민의 채점표다. 국민께서는 국정 운영의 방향도 틀렸고 태도도 틀렸다고 채점했다”며 “오답을 써놓고 정답이라고 우기는 기자회견이 아니기를 바란다”고 했다.<br><!-- MobileAdNew center -->박 원내대표는 “전 국민 25만원 민생 회복 지원금 지급을 전면 수용해 주기를 바란다”며 “지금 수많은 자영업자가 한계 상황에 내몰려 있다. 이대로 가다가는 걷잡을 수 없는 줄폐업 도미노에 지역 상권이 무너질 판”이라고 지적했다.<br>이어 “채상병 특검법 전면 수용을 약속하기를 바란다”며 “진짜 보수라면, 진짜 청년을 위한다면, 진짜 국민의 생명을 소중하게 생각한다면 오히려 적극적으로 나서서 진상을 밝히고자 해야 하지 않겠느냐”고 했다.<br>그러면서 “공수처 수사 결과를 보고 나서 특검 여부를 논의하자는 것은 정말 한가한 이야기이거나 진상을 은폐하자는 소리와 다르지 않다”며 “더 이상 미룰 이유가 없다”고 강조했다.<!-- 광고 right -->","date":"2024-05-08T10:04:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240508500024"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘북한의 괴벨스’ 김기남 전 노동당 선전선동비서 사망","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/08/SSC_20240508082657_V.jpg' width=100px align=left><!-- 그림 1568820 -->‘북한의 괴벨스’로 불리며 북한 체제 선전에 앞장섰던 김기남 전 노동당 선전선동 담당 비서가 사망했다고 조선중앙통신이 8일 보도했다.<br>조선중앙통신은 “2022년 4월부터 노환과 다장기기능부전으로 병상에서 치료받아오던 김기남 동지가 끝내 소생하지 못하고 2024년 5월 7일 10시 애석하게도 94살을 일기로 서거했다”고 밝혔다.<br>김정은 국무위원장이 직접 ‘국가장의위원회 위원장’을 맡아 국장을 치르기로 했다.<br><!-- MobileAdNew center -->김기남은 1960년대 당 선전선동부 부부장을 시작으로 선전선동부장과 선전 담당 비서를 거치며 김일성, 김정일, 김정은으로 이어지는 3대 세습의 정당성 확보와 우상화를 총괄했다.<br>김정은 집권 이후에도 지위를 유지했으나 세대교체의 흐름 속에 2017년 10월 열린 노동당 제7기 2차 전원회의에서 주석단 명단에 배제되며 당 부위원장과 선전선동부장의 직책을 내려놓았다.<!-- 광고 right -->","date":"2024-05-08T08:27:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240508500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“총리 등 정치 경험 많은 사람으로 보완… 기자회견 정례화도 필요” [尹대통령 취임 2주년]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/07/SSC_20240507181932_V.jpg' width=100px align=left><!-- 그림 1568710 -->윤석열 대통령의 취임 2주년을 맞아 정치 원로들은 ‘소통’과 ‘협치’를 강조했다. 4·10 총선 패배 이후 소통에 나선 윤 대통령을 긍정적으로 평가하면서도 재의요구권(거부권) 행사를 제한해야 한다는 지적 역시 나왔다. 때마침 윤 대통령은 이재명 더불어민주당 대표와 회담을 갖고 기자회견을 개최하는 등 소통과 협치를 부각하고 있다.<br>김형오 전 국회의장은 7일 “대통령의 뜻을 국민에게 전달하는 게 쉬워 보이지만 그렇지 않다. 국정 최고의 능력”이라면서 “대통령이 가장 신경 써야 하는 부분은 대통령의 진심이 국민에게 받아들여질 수 있도록 하는 것”이라고 말했다. 김 전 의장은 “윤 대통령이 그 부분에서 서툴렀다”며 “예를 들어 이태원 참사 이후 윤 대통령이 합동분향소를 매일 갔는데도, 전달력이 약했다”고 했다.<br>김 전 의장은 윤 대통령이 취임 초기에 했던 ‘도어스테핑’(출근길 문답)보다 정례적인 기자회견 등 다른 방식을 찾아야 한다고 조언했다. 김 전 의장은 “대통령이 국민 앞에 자주 나타나야 한다”며 “언론, 국민을 대하는 생각을 바꿔야 한다. 부단히 연습하고 노력해야 한다”고 했다. 대통령실 조직의 ‘내부 소통’도 요구했다. 김 전 의장은 “박근혜 정부 후반기에 청와대 내부 소통이 없었다”면서 “대통령이 수석, 실장 등 참모들과 소통하는 게 중요하다”고 했다.<br><!-- MobileAdNew center -->정대철 대한민국헌정회 회장은 “윤 대통령의 정치 경험, 정치력이 부족해 소통이 결여돼 있다”며 “정치 경험이 많은 사람을 주변에 둬서 협치에 노력을 기울여야 한다”고 조언했다. 윤 대통령의 서울대 법대 17년 선배로 윤 대통령과 20년 넘게 알고 지낸 정 회장은 윤 대통령을 “정의로운 사람”이라고 평가했다. 정 회장은 “정진석 비서실장처럼 정치 경험이 많은 사람을 임명한 것은 잘했다. 국무총리, 장관도 정치 경험이 많은 사람으로 보완해야 한다”면서 “개인에 대한 평가를 떠나 관료 출신보다 정치인이 윤 대통령의 정치력을 보완하는 데 낫다”고 했다.<br>이 대표와의 회담에 대해선 “희망적이다. 결국 야당, 언론과 대화하는 것이 국민과 소통하는 것”이라며 “더 늘려야 한다. 국민의 의사를 전하고 받는 과정이 필요하다”고 했다. 또 “야당 당수뿐 아니라 원내대표, 상임위원장 등 야당의 지도자들을 초청해 경청해야 한다”면서 “예전의 윤 대통령에게는 폭넓은 자세가 있었다. 협치에 더 노력을 기울여야 한다”고 했다.<br>문희상 전 국회의장은 “여소야대 정국에서 협치와 국민 통합이 어느 때보다도 중요하다”며 국민 통합을 강조했다. 문 전 의장은 여소야대 상황에서 국민 통합에 성공한 노태우, 김대중 전 대통령을 배워야 한다고 말했다. 노 전 대통령의 경우 ‘1노 3김’(노태우·김대중·김영삼·김종필) 체제에서 3당 통합을 한 점을 예로 들었고 김 전 대통령에 대해서는 김종필·박태준·이한동 등 야당 인사를 국무총리로 임명한 점을 언급했다. 문 전 의장은 “여소야대 대통령은 통합으로 성공할 수 있었다. 다른 대안이 없다”며 “오직 살아날 길은 통합이다. 의회를 중심으로 민주주의를 살려야 한다”고 했다. 문 전 의장은 “야당 탓, 전 정권 탓을 하며 2년이 지나갔다. 3년 차에도 그렇게 주장할 건가”라면서 “대통령제에서는 잘해도 대통령 덕, 못해도 대통령 탓이다. 대통령에게 권력을 준 것인데 누구 탓을 하나”라고 꼬집었다. ‘윤·이 회담’에 대해선 “시작은 대통령이 하는 것이다. 야당이 아니라 대통령이 제안해야 한다”며 “야당에 수시로 설명하고 요청하고 부탁해야 한다. 성과에 대한 점수는 결국 대통령이 따 가는 것”이라고 조언했다.<br><!-- 광고 right -->20대 국회의원을 지낸 이상돈 중앙대 명예교수는 “거부권 행사에도 명분이 있어야 한다. 미국에서도 거부권을 왕왕 행사하는데 정치에 관한 것이 아니라 정책에 관한 것으로 제한한다”고 했다. 이 교수는 “홍철호 정무수석이 ‘거부권을 행사하지 않으면 직무유기’라고 했는데, 그런 멘탈이면 곤란하다. 채 상병 특검법, 김건희 여사 특검법 등은 정치적인 사안 아닌가”라며 “1인당 25만원씩 지원금을 지급하는 법안에 대해서는 거부권을 행사할 수 있다. 여론의 지지도 받을 수 있을 것”이라고 했다.","date":"2024-05-08T03:20:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240508006004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“정치검찰 조작 심각”… 또 특검 띄운 박찬대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/08/SSC_20240508032000_V.jpg' width=100px align=left><!-- 그림 1568773 -->더불어민주당이 이화영 전 경기도 평화부지사에 대한 검찰의 술자리 회유 의혹과 조국 조국혁신당 대표의 딸 조민씨 관련 검찰 수사 등에 대한 특별검사(특검) 도입 가능성을 언급했다. 민주당이 ‘채 상병 특검법’, ‘김건희 여사 특검법’에 더해 추가 특검을 거론하자 여당은 국정 발목을 잡으려는 ‘정쟁용 특검 남발’이라고 비판했다.<br>●이화영·조민 수사 등 도입 가능성 언급<br>박찬대 민주당 신임 원내대표는 7일 한 언론사와의 인터뷰에서 이화영·조민 수사 과정에 검찰의 조작이 있었는지에 관한 특검이 필요하다는 당내 주장에 대해 “이제껏 검찰의 위법행위를 제대로 견제하지 못했던 것이 문제다. 결국 국회가 역할을 해야 한다”고 말했다. 이어 “검찰의 수사 행태를 보면 불법행위와 절차 위반이 부지기수”라며 “정치검찰의 사건 조작은 매우 심각한 문제”라고 비판했다.<br><!-- MobileAdNew center -->이에 더해 황운하 조국혁신당 원내대표가 기소돼 1심에서 징역 3년을 선고받은 울산시장 선거 개입 의혹 사건 수사도 특검 대상으로 삼아야 한다는 주장이 야권 일각에서 나온다.<br>●野, 회유 의혹 수원구치소 찾아 檢압박<br>민주당 ‘정치검찰 사건 조작 특별대책단’은 이날 이 전 부지사에 대한 검찰의 술자리 회유 의혹과 관련해 경기 수원구치소를 방문해 검찰을 규탄했다.<br><!-- 광고 right -->앞서 이 전 부지사는 지난해 수원지검 조사 때 지검 안에서 연어회 등을 먹고 소주를 마시며 회유를 당한 탓에 ‘이재명 민주당 대표에게 (쌍방울이 북에 보낸) 방북 비용을 보고했다’는 취지로 검찰에 진술했다는 입장이다. 쌍방울은 경기도를 대신해 800만 달러를 북한에 송금했다는 의혹을 받는데, 당시 이재명 경기지사의 방북 비용(300만 달러)이 포함됐다는 게 검찰의 판단이다.<br><!-- MobileAdNew center -->●與 “국정 발목잡기 정쟁 특검 남발”<br>이에 대해 송석준 국민의힘 의원은 YTN라디오에서 “밀어붙이기 식으로 특검법을 얘기하는 것은 마치 대통령의 국정 수행 발목을 잡기 위한 정쟁용이 아닌가”라며 비판했다.","date":"2024-05-08T03:20:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240508005006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"법안 강행 나선 민주, 물가 부추긴다는 당정… ‘25만원’ 핑퐁 게임","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/07/SSC_20240507182618_V.jpg' width=100px align=left><strong class=subTitle_s2>민주 ‘처분적 법률’로 지급 추진<br/>상향된 성장률·국민 여론 변수로<br/>헌재 제소·尹거부권 땐 또 ‘공전’<br/>‘정부 예산권 침해’ 위헌 소지 지적 <br/>일각 “관련 판례 없어 단정 어려워”</strong><br><!-- 그림 1568713 -->더불어민주당이 22대 국회에서 이재명 대표가 주장한 ‘전 국민 1인당 25만원 민생회복지원금’을 1호 법안으로 추진하기로 하면서 실현 가능성에 관심이 쏠린다. 민주당은 이를 위해 ‘처분적 법률’을 활용하겠다고 하지만 여당의 헌법재판소 제소와 대통령의 재의요구권(거부권) 행사가 불 보듯 뻔해 여야정 간 ‘핑퐁 게임’만 거듭할 것이라는 전망이 나온다.<br>박찬대 민주당 원내대표는 7일 KBS라디오에서 민생회복지원금에 대해 “1인당 25만원, 4인 가족 기준 100만원 지원금이야말로 골목 상권을 살리고 지원할 수 있는 가장 확실한 부분”이라고 말했다.<br><!-- MobileAdNew center -->민주당은 정부·여당이 물가 상승을 부추긴다고 반대해도 처분적 법률에 근거해 특별조치법 형태로 민생회복지원금 지급을 추진한다는 방침이다. 처분적 법률은 행정부의 집행이나 사법부 절차를 거치지 않고도 직접 국민에게 권리와 의무를 부여하는 법률이다. 이에 대해 정희용 국민의힘 수석대변인은 “총선 압승에 취한 민주당이 수적 우위를 앞세워 22대 국회까지 폭주를 이어 가려 하고 있다”고 했다.<br>헌법은 예산 편성권을 정부에 두고 국회에는 예산·심의 및 확정권만 부여하고 있다는 점에서 야당이 정부를 뛰어넘어 현금 지원을 추진하는 것에는 위헌 소지가 있다는 지적도 나온다. 처분적 법률이 적용된 사례를 보면 전두환 은닉재산 추징법 등 특수한 목적과 대상을 전제로 하면서 국민적 공분이 큰 사건이었다. 윤재옥 국민의힘 원내대표는 지난달 19일 “(야당이 처분적 법률을 활용한다면) 위헌성이 있는 만큼 헌법재판소에 제소할 것”이라고 밝힌 바 있다.<br>다만 정태호 경희대 법학전문대학원 교수는 “평창올림픽 지원 법률처럼 국회가 예산 수요가 필요한 법률을 만들 수 있는데 단순히 정부의 예산 편성권을 침해한다고 단정하기는 어렵다”면서 “법안이 통과되면 헌재 심판대에 올라갈 가능성이 높은데, 관련 판례도 없어 헌재의 고민이 커질 것”이라고 전망했다.<br><!-- 광고 right -->민주당으로서는 국민 여론이 우호적이지 않다는 점도 고민이다. 엠브레인퍼블릭 등이 최근 실시한 전국지표조사(NBS) 결과 민생회복지원금 ‘지급 반대’ 의견(48%)이 ‘찬성’(46%)보다 소폭 우세했다. 민주당이 ‘경제 폭망론’을 민생회복지원금 지급 근거로 삼았지만 1분기 경제성장률은 1.3%로 2년여 만에 최고 수준을 기록했다. 경제협력개발기구(OECD)는 올해 한국의 경제성장률 전망치를 2.2%에서 2.6%로 0.4% 포인트 상향했다.<br>이런 상황에서 실제 법안이 발의되면 윤 대통령이 거부권을 행사하고 국회가 재표결을 하는 등 공전을 거듭할 것으로 전망된다. 다만 민주당은 법안이 국회를 통과하면 소상공인·자영업자 등을 중심으로 현금 지원에 대한 기대감이 커져 여론이 반전될 가능성도 염두에 두고 있다. 이종훈 정치평론가는 “윤 대통령으로서는 대안 없이 반대한다는 인식 때문에 거부권 행사에 고민이 깊어질 것”이라고 전망했다.","date":"2024-05-08T03:20:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240508005005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"민주 원내지도부 22명 중 19명 친명 초선… ‘이재명 연임’ 굳히나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/08/SSC_20240508062543_V.jpg' width=100px align=left><!-- 그림 1568810 -->박찬대 더불어민주당 원내대표가 신임 원내지도부 구성을 마친 가운데 총 22명 중 비명(비이재명)계는 단 한 명도 포함되지 않은 것으로 나타났다. 이에 ‘이재명 대표 연임론’이 힘을 받는 모습이다.<br>박 원내대표는 7일 처음 주재한 원내대책회의에서 “22대 국회 개원에 맞춰 22명의 대표단을 구축했다. 실천하는 개혁 국회, 행동하는 민생 국회를 반드시 만들겠다”며 원내지도부에 ‘개혁 기동대’라는 이름을 붙였다. 향후 1년간 속도감 있게 개혁 입법을 하겠다는 취지다.<br>신임 원내지도부는 초선만 19명으로 경기도 라인, 대선 캠프 인사, 영입 인재 등 다양한 친명(친이재명) 세력이 포진했다. 친명계 대표적 원외 조직인 더민주전국혁신회의 소속 당선인도 8명이나 된다. 앞서 운영수석부대표와 정책수석부대표에 임명된 박성준·김용민 의원도 강성 친명계다.<br><!-- MobileAdNew center -->이날 원내대표 비서실장으로 임명된 정진욱(광주 동남갑) 당선인은 이 대표의 정무특별보좌역을 지냈고 대선 캠프에서 선거대책위원회 대변인을 지냈다. 원내대변인은 3인 공동 체제다. 윤종군 신임 원내대변인은 이 대표의 경기도지사 시절 정무수석비서관이었고 대선 캠프에서 메시지팀 총괄팀장을 지냈다. 노종면 원내대변인은 이 대표의 영입 인재다. 강유정 원내대변인은 민주당의 위성정당인 더불어민주연합 대변인 출신이다.<br>원내부대표단 15명도 모두 친명계다. 안태준(경기 광주을) 당선인은 이 대표의 성남시장·경기도지사 재직 시절 성남산업진흥재단 이사와 경기주택도시공사 임원을 지냈다. 모경종(인천 서구병) 당선인은 이 대표의 경기도지사 시절 청년비서관이었고 이후 당대표 비서실에서 근무했다. 이 대표의 영입 인재인 김남희(경기 광명을)·김용만(경기 하남을)·백승아(비례대표) 당선인 등도 이름을 올렸다.<br>지난달 친명 김윤덕 의원이 사무총장에, 이 대표의 ‘정책 멘토’인 이한주 전 경기연구원장이 민주연구원장에 자리했는데 국회의장 후보들도 ‘명심’(이 대표의 의중)을 내세우고 있다. 이날 출사표를 던진 조정식 의원은 “당 사무총장으로서 이 대표와 함께 총선 승리를 이끄는 성과를 냈다”고 했고 5선 우원식 의원은 “이 대표의 실천적 사회개혁 노선에 동의해 대선 경선 선거대책위원장을 맡았다”고 했다. 이 대표 일극체제에 오는 8월 전당대회에서 이 대표가 연임할 가능성에 무게가 실린다.<br><!-- 광고 right -->한편 이 대표는 9일부터 15일까지 총선으로 미뤄 온 입원 치료를 위해 휴가에 돌입한다. 이 대표 측 관계자는 “병명은 밝힐 수 없으나 지난 1월 흉기 피습과는 무관하다”고 말했다.","date":"2024-05-08T03:19:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240508005004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與 ‘총선백서 TF’ 쓴소리… “참패 책임자 명단 만들자”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/07/SSC_20240507182651_V.jpg' width=100px align=left><!-- 그림 1568717 -->국민의힘이 총선 참패에 대한 ‘오답노트’를 만들기 위해 구성한 총선백서 태스크포스(TF)가 7일 2차 회의를 열고 학계와 외부 인사를 초청해 패배 요인에 대한 분석과 조언을 청취했다. 특정인의 실명이 포함된 ‘최종 책임자 리스트’를 만들어 경각심을 일깨워야 한다는 주장을 비롯해 앞으로 펼쳐질 선거환경은 이번 총선보다 악화할 것이라는 경고까지 각종 쓴소리가 쏟아졌다.<br>이날 회의에는 박명호 동국대 정치외교학과 교수, 이동수 청년정치크루 대표, 전여옥 전 의원 등이 참석해 TF 위원들에게 총선 참패와 관련된 의견을 개진했다. 박 교수는 모두발언에서 “총선백서 최종 페이지에 책임자 리스트가 있어야 한다. 순위가 있어도 좋고, 적어도 어떤 사람 때문에 어떤 것 때문에 이런 일이 빚어졌는지에 대한 언급이 필요하다”며 “TF가 법률적 책임을 묻는 곳은 아니지만 정치적 책임을 묻는 곳이어야 한다”고 주장했다.<br>다만 TF 위원장을 맡고 있는 조정훈(서울 마포갑) 당선인은 박 교수의 주장에 대해 “개인적 의견으로 논의된 바 없다”고 선을 그었다. 앞서 TF가 실시한 총선 관련 설문조사 문항에 한동훈 전 비상대책위원장에게 참패 책임을 돌리려는 의도가 담긴 것 아니냐는 논란이 빚어졌던 점을 의식한 것으로 보인다. 조 위원장은 모두발언에서도 “TF는 특정인 공격을 위해 모이지 않았다”고 강조했다.<br><!-- MobileAdNew center -->이 대표는 비공개회의에서 “2016년 총선부터 영호남 의석이 줄고 수도권은 늘어나는 추세다. 앞으로 수도권 확장이 예상되는 상황에서 4·10 총선은 국민의힘이 가장 유리한 환경에서 치른 선거로 남을 것”이라며 수도권 공략을 위한 당의 실질적인 변화를 촉구한 것으로 전해졌다. 조 위원장은 이를 두고 “모두가 숙연하고 큰일 났다는 반응이었다”고 전했다. 다른 참석자는 “이 상태로 아무것도 안 하면 만년 2등 정당이 될 것”이라고 비판하기도 했다.<br>조 위원장은 비공개 심층면접과 관련해 “대통령실에 어떻게 면담을 진행하면 될지 소통을 시작했고 조만간 심층면접을 할 예정”이라고 밝혔다.<!-- 광고 right -->","date":"2024-05-08T03:19:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240508004010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘반쪽’ 된 환노위 회의… ‘채 상병 특검 반발’ 與·정부 측 불참","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/07/SSC_20240507182638_V.jpg' width=100px align=left><!-- 그림 1568714 -->국회 환경노동위원회가 7일 열렸지만, 더불어민주당이 주도한 ‘채 상병 특검법’ 강행 처리에 반발한 국민의힘 의원들이 불참해 30분 만에 끝이 났다. 여야는 이날 회의에서 법안심사소위원회에 계류 중인 ‘모성보호 3법’(남녀고용평등법·고용보험법·근로기준법 개정안)과 ‘임금체불 방지법’ 같은 민생 법안을 협의할 예정이었지만 무산됐다. 특히 법안심사소위는 국회 일정을 보이콧 중인 여당 소속 위원장이 개최 권한을 쥐고 있어서 오는 28일 열리는 21대 국회의 마지막 본회의까지 해당 법안의 처리는 어려울 전망이다.<br>이날 환노위 전체회의에는 여당 의원들은 물론 이정식 고용노동부 장관과 한화진 환경부 장관 등 정부 측 관계자도 전원 불참했다. 민주당 소속 박정 환노위원장은 “지난 2일 본회의장에서 국민의힘 간사도 오늘 회의에 합의했다”며 “갑자기 채 상병 특검법이 통과하며 국민의힘은 회의 불가를 일방적으로 통보해 왔다”고 비판했다. 노웅래 민주당 의원도 “민생 법안을 처리 안 한 노동부·환경부 장관의 해임 촉구결의안 채택을 요청한다”고 했다.<br>야당 의원들은 여당 의원들의 불참 속에 2023년도 국정감사 결과보고서를 채택하고 고용보험법 개정안과 기후위기·미세먼지 저감책 등 환경 법안을 포함해 93건의 소관 법률을 일괄 상정해 법안심사소위원회에 회부했다.<br><!-- MobileAdNew center -->이날 여야는 부모의 육아휴직을 최대 3년까지 보장하는 내용을 담은 ‘모성보호 3법’과 ‘임금체불 방지법’ 등 기존에 소위에 계류 중인 주요 법안에 대해 협의를 하려 했지만 불발됐다. 정부·여당도 이 2개 법안에 대해서는 입법 필요성을 제기한 바 있지만, 채 상병 특검법 처리 이후 국민의힘은 합의되지 않은 모든 국회 일정에 보이콧을 선언한 상태다. 여당 소속 임이자 의원이 위원장인 법안심사소위가 열리지 않으면 해당 법안들은 오는 29일 21대 국회 종료와 함께 폐기된다.<br>한편 국회 법제사법위원회는 오는 17일 열기로 한 오동운 고위공직자범죄수사처장 후보자에 대한 인사청문회 실시계획서 채택의 건을 의결했다.<!-- 광고 right -->","date":"2024-05-08T03:19:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240508004009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국민의힘 전당대회 8월 초 유력… 한동훈 ‘재등판’ 여지 커졌다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/07/SSC_20240507182657_V.jpg' width=100px align=left><!-- 그림 1568716 -->황우여 국민의힘 비상대책위원장이 ‘6말 7초’ 전당대회에 대해 “물리적으로 어렵다”고 선을 그으면서 8월 초 전당대회가 유력해졌다. 전당대회에서 지도부 선출 규정을 바꾸는 쇄신안에 무게가 실리면서 준비 기간이 길어지는 모습이다. 한 달가량 당권 도전 준비 기간이 늘어나면서 한동훈(사진) 전 국민의힘 비상대책위원장이 재등판에 나설 여지가 커졌다.<br>황 위원장은 7일 SBS 라디오에 출연해 “당헌·당규상 전당대회에 최소한 필요한 시간이 한 40일 정도 된다”며 “원내대표 선출 자체가 늦어지고 있어서 (6말 7초는) 물리적으로 어렵다”고 말했다. 9월 1일부터 시작되는 정기국회 전에 지도부 구성을 마쳐야 해 8월 초가 전당대회의 최적기로 꼽힌다. 또 이재명 더불어민주당 대표의 8월 말 연임설에 무게가 실리고 있어 여당의 새 지도부 선출이 새바람으로 인식될 수 있다는 셈법도 작용하는 것으로 보인다.<br>4·10 총선 참패 이후 당 쇄신과 수직적 당정관계 바로잡기의 상징이 된 당원 100% 전당대회 룰은 손질이 불가피하다는 게 당 안팎의 중론이다. 이날 서울 여의도 당사에서 황 위원장을 면담한 첫목회(3040 수도권 낙선자 모임)는 ‘당원 50%·일반 국민 50%’ 선출로 변경하고, 집단지도체제로 전환해야 한다고 건의했다. 앞서 원외 조직위원장 160여명도 의견을 모아 황 위원장에게 민심 50% 반영을 요구했다.<br><!-- MobileAdNew center -->황 위원장은 이에 긍정적인 반응을 보인 것으로 전해졌다. 다만 홍준표 대구시장 등 일부는 당원 100% 룰을 유지하자고 주장한다. 당 대표와 최고위원을 분리해 선출하는 현행 ‘단일지도체제’를 당 대표와 최고위원을 한꺼번에 뽑되 최고 득표자가 당 대표가 되는 ‘집단지도체제’로 전환하자는 요구도 계속되고 있다. 두 체제 모두 경험해 본 황 위원장은 KBS 라디오에서 “꼭 논의하자고 하면 하겠는데, 집단지도체제가 되면 최고위원 간에 이견이 표출되며 (상황을) 수습하기가 어려워진다”고 했다.<br>황 위원장은 9일 신임 원내대표 선출 후 비대위원 인선을 마무리하고 다음주 비대위를 공식 출범시킬 예정이다. 황 위원장은 윤석열 대통령과 “열심히 잘 일하자”는 대화를 나눴다며 “비대위가 구성되면 식사 자리가 있을 것”이라고 했다.<br>비대위 출범 후 차기 당권 주자들의 물밑 움직임도 수면 위로 올라올 예정이다. 5선 고지에 오른 나경원 당선인과 권성동·권영세·윤상현 의원, 4선이 되는 안철수 의원 등이 거론된다. 유승민 전 의원, 원희룡 전 국토교통부 장관도 출마 가능성이 있다.<br><!-- 광고 right -->관심은 총선 참패로 물러난 한 전 위원장의 도전 여부다. 한 전 위원장은 사퇴 후 옛 비대위원과 사무처 당직자 등을 만났지만 당권 도전을 위한 정치 행보는 아직 개시하지 않았다. 다만 총선 참패 후 재등판의 명분, 윤 대통령과의 불편한 관계, 당내 미약한 인적 기반 등이 숙제로 꼽힌다.","date":"2024-05-08T03:18:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240508004006"}]