[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“이게 흉기가 될 줄은”…집게핀 꽂은 채 넘어져 의식 잃은 中 여성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/22/SSC_20241022064655_V.png' width=100px align=left><!-- 그림 1625039 --><br>중국 여성이 머리카락을 고정할 때 사용하는 도구인 집게핀을 한 채 뒤로 넘어졌다가 심각하게 다치는 사건이 발생했다.<br>22일 중국 지무신문 등 현지 매체에 따르면 중국 쓰촨성 청두에 거주하는 여성 A(28)씨는 지난달 전기 자전거를 타다 넘어져 다쳤다.<br><!-- MobileAdNew center -->당시 A씨는 남자친구가 운전하는 전기자전거 뒷자리에 타고 있었는데 A씨가 남자친구의 상체를 끌어안는 순간 자전거가 균형을 잃고 쓰러졌다.<br>남자친구는 오른쪽 허리에 가벼운 타박상을 입었으나 A씨는 집게핀을 한 채 뒤로 넘어져 많은 피를 쏟았다.<br>병원으로 이송된 A씨는 두 차례 개두술을 받았으나 현재 의식을 찾지 못하고 있다.<br><!-- 광고 right -->남자친구의 당시 상황 설명에 따르면 사고 당시 자전거의 시속은 약 20㎞로 빠르지 않았으며 노면도 평평했다고 한다.<br><!-- MobileAdNew center -->중국 현지 의료 전문가는 집게핀의 위치가 위치한 머리 뒤쪽 정중앙에는 인간의 호흡, 심장 박동 등 중요한 기능을 제어하는 뇌간과 소뇌가 있다고 설명했다.<br>무의식적으로 넘어지거나 예상치 못한 충격을 받으면 집게핀이 두피를 찔러 생명을 위협할 수 있다고 부연했다.<br>집게핀으로 인한 사고는 이번이 처음이 아니다.<br>지난달 19일 쓰촨성에서 한 여성이 가게를 나오다가 미끄러졌고, 당시 착용한 집게핀이 뒤통수를 찔러 심한 출혈을 일으켰다.","date":"2024-10-22T06:46:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241022500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이스라엘, 헤즈볼라 은행 공격… ‘핵심 돈줄’ 옥죄기 시도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/06/SSC_20241006133554_V.png' width=100px align=left><!-- 그림 1619460 --><br>이스라엘이 레바논 무장정파 헤즈볼라의 군사시설을 대거 파괴한 데 이어 ‘돈줄’인 알카르드 알하산(AQAH)도 집중 타격했다. 헤즈볼라의 은행을 마비시켜 자금을 끊고 조직 재건을 방해하기 위해서다.<br>이스라엘군(IDF)은 20일(현지시간) 레바논 최대 준금융기관인 AQAH를 대거 공습했다. 아비차이 아드라이 IDF 대변인이 소셜미디어(SNS)를 통해 “레바논 전역의 AQAH 입주 건물에서 대피하라”고 경고한 직후 곳곳의 건물에서 검은 연기가 피어올랐다고 뉴욕타임스(NYT)는 보도했다.<br><!-- MobileAdNew center -->AQAH는 본래 가난한 레바논 주민에 무이자 대출을 제공하는 비영리 기관으로 설립됐다가 헤즈볼라에 접수됐다. 현재는 헤즈볼라 대원에게 급여를 지급하는 등 금융 업무를 도맡고 있다. 헤즈볼라를 지지하는 시아파 무슬림 주민들도 은행처럼 이용한다. 수도 베이루트 인근 다히야를 포함해 레바논 전역에 30여개 지점이 있다.<br>이스라엘과 미국 정부는 AQAH가 헤즈볼라 자금 조달의 전면에 서 있다고 본다. 워싱턴은 2007년 “테러 단체가 국제 금융 시스템에 접근하기 위한 위장 수단으로 이용했다”는 이유로 제재에 나섰다. 2021년에도 이 기관에 연계된 이들을 제재하면서 “헤즈볼라의 ‘그림자 은행’ 역할을 해 왔다”고 비판했다.<br>레바논 현지매체들은 “이스라엘이 AQAH를 공습하면서 헤즈볼라가 대원들에게 봉급을 주지 못하는 등 재정 위기가 나타나고 있다”고 전했다. 이스라엘 정보기관 고위 관계자는 NYT에 “이번 작전은 레바논 주민들의 일상적 금융 업무를 마비시켜 헤즈볼라에 대한 신뢰를 훼손시키려는 취지”라고 설명했다.<br><!-- 광고 right -->이날 요아브 갈란트 이스라엘 국방장관은 레바논 남부에서 헤즈볼라를 겨냥한 공격을 강화하고 있다고 밝혔다고 AFP통신이 보도했다. 갈란트 장관은 “이스라엘 북부 지역 주민들이 집으로 돌아가 삶을 재건할 수 있도록 (헤즈볼라) 지역을 완전히 청소하는 것이 목표”라고 강조했다.<br>여기에 이스라엘은 레바논에 대한 전면 공격을 중단하는 대신 남부 지역을 감시하겠다는 조건을 미국에 제시했다고 인터넷 매체 악시오스가 보도했다. 헤즈볼라가 재무장하지 못하도록 이스라엘 군대가 직접 감시하겠다는 것이다. 다만 이 요구는 주권 침해 논란이 커 현실성이 없다고 매체는 지적했다.","date":"2024-10-22T01:17:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241022012003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“한국, 분단 끝낼 기회” 우크라 군인, 北 파병에 한글로 경고장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/22/SSC_20241022011643_V.jpg' width=100px align=left>북한군의 우크라이나 전쟁 파병을 두고 우크라이나 내의 소셜미디어(SNS)에서 경고가 잇따라 나오고 있다.<br><!-- 그림 1624983 --><br>우크라이나 민병대 조직이었던 아조우 여단을 이끄는 보흐단 크로테비치(왼쪽) 참모장(중령)은 20일 소셜미디어 엑스(X·옛 트위터)에 한글로 “북한은 가장 전투력이 강한 부대를 우크라이나 전쟁에 보냈다”(오른쪽)며 “이는 1945년부터 소련 공산주의 정권에 의해 인위적으로 만들어진 분단을 영원히 끝낼 수 있는 대한민국의 기회”라고 썼다.<br><!-- MobileAdNew center -->그는 북한군 파병을 두고 “핵 버튼을 가진 이웃(북한)으로부터 동아시아 전체가 스스로를 안전하게 보호할 수 있는 기회”라고 주장하기도 했다.<br>우크라이나 제12특수부대 아조우 여단은 지난 2014년 돈바스 전쟁에서 분리 독립을 추구하는 친러시아 반군에 맞서는 민병대로 조직됐다가 정규군에 편입됐다.<br>한때 아조우 여단은 ‘신나치’ 성향으로 극우 인종주의 논란에 휩싸이면서 미국 정부의 무기지원 금지 등의 제재를 받았지만 지난 6월 이 조치가 해제됐다. ‘비나치화’를 전쟁 명분으로 제시한 블라디미르 푸틴 러시아 대통령은 아조우 여단을 우크라이나 침공의 빌미로 삼았다. 아조우 여단 측은 자신들이 인권 침해를 저지른 극우세력이란 주장은 러시아가 퍼뜨린 거짓이라고 밝혔다.<br><!-- 광고 right -->우크라이나 승리를 주장하는 또 다른 엑스 계정에는 19일 한글로 “한국 군인이여, 우리가 당신을 참수하겠습니다”라고 적힌 포스터가 올라와 논란을 낳았다. 우크라이나 네티즌이 한국과 북한을 혼동하여 저지른 오류에 지적이 잇따르자 “북한 군인이여, 우리가 당신을 참수하겠습니다”로 게시물이 수정됐다.<br><!-- MobileAdNew center -->한편 우크라이나 현지 언론 키이우 인디펜던트는 러시아 군사 진지에서 무단 이탈한 북한군 18명이 체포됐다고 21일 전했다. 지난 14일 우크라이나와의 국경에서 약 7㎞ 떨어진 러시아 브랸스크와 쿠르스크 진지에서 북한군 18명이 사라져 러시아군이 수색에 나섰다.<br>우크라이나 정보당국은 약 40명의 북한 군인이 러시아에 도착해 보병 전투 수행법 등을 교육받았지만, 식량과 작전 지시 없이 쿠르스크 지역에 방치됐다고 설명했다. 이 가운데 북한군 18명이 러시아 지휘부를 찾기 위해 근무지에서 벗어났고 16일 탈영 장소에서 60㎞ 떨어진 지역에서 구금됐다고 전했다. 쿠르스크 지역은 지난 8월 6일 우크라이나의 기습 공격 이후 치열한 전투가 벌어지고 있는 러시아 영토다. 3개월간 우크라이나 병사 2만 5000명 이상이 사망한 ‘쿠르스크 수복 작전’에 북한군이 참여할 수 있다고 우크라이나 측은 전망했다.","date":"2024-10-22T01:16:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241022006002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“우크라 동부 러 점령지에 北인공기 꽂혀”…알고보니","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/21/SSC_20241021223150_V.jpg' width=100px align=left><!-- 그림 1624964 --><br>유력한 친러시아 군사 전문 텔레그램 채널 ‘바옌니 아스베다미뗄’은 21일(현지시간) 우크라이나 동부 도네츠크주의 포크로우스크(러시아명 포크롭스크) 지역에 북한 인공기가 등장했다고 주장했다.<br>채널은 “최근 러시아군에 의해 ‘해방’된 포크롭스크 쓰쿠리네 근처에 북한 인공기가 나타났다”며 관련 사진을 공유했다.<br><!-- MobileAdNew center -->이어 쓰쿠리네는 지난 13일 러시아군이 통제권 확보의 의미로 러시아 국기를 게양한 곳이라고 전했다.<br>진위가 확인되지 않은 이 주장은 현재 러시아, 우크라이나 소셜미디어(SNS)에서 무분별하게 확산하고 있다.<br>그러나 이 사진은 허위로 조작·편집된 합성 정보일 가능성이 매우 크다.<br><!-- 광고 right --><!-- 그림 1624965 --><br><!-- MobileAdNew center -->지금까지 러시아군은 우크라이나 점령지에 국기를 게양할 때 시내 주요 건물이나 관공서 등 점령 사실을 크게 부각할 수 있는 의미 있는 지점을 선택했다.<br>앞서 지난 2일 부흘레다르 점령 때도 러시아군은 시내 건물에 국기를 게양했다.<br>우크라이나 동부 격전지에 벌써 북한군이 배치됐을 가능성도 작다.<br>북한이 러시아에 파병한 병력은 아직 러시아 본토에서 훈련받고 있으며, 선발대도 일단 러시아 쿠르스크에 배치된 것으로 알려졌기 때문이다.<br>또 사진 배경은 입체적인 데 반해 북한 인공기는 평면적이고, 심지어 인공기 픽셀은 어설프게 뭉개져 있다.<br>결정적으로 사진의 배경이 된 벌판과 러시아 국기 및 인공기 간의 픽셀이 상이한 것이 여느 합성 사진과 같다. 인공기 주변 배경 픽셀도 찌그러져 있다.<br><strong class=\"subTitle_s0\">우크라 측 “러시아, 북한 주제 선전전 이용”<br/>“가짜 여부 관계없이 ‘인공기’ 선전 계속될 듯”</strong>우크라이나 국가안보국방위원회 산하 허위정보대응센터(CCD)의 안드리 코발렌코 센터장도 해당 사진에 대해 “선전전에 불과하다”며 “러시아가 이제 북한에 대한 주제를 확대·이용하려 하고 있다”고 평가했다.<br>코발렌코 센터장은 그러면서 “깃발(인공기)이 어디에 걸린 것인지, ‘포토샵’ 처리됐든지 말든지와 관계 없이 깃발에 관한 얘기는 계속 나올 것이다”라고 지적했다.<br>한편 우크라이나는 현재 동부 전선에서 러시아를 상대로 고전을 면치 못하고 있다.<br>우크라이나가 러시아 쿠르스크를 급습한 것도 동부 전선에서의 열세 탓이라는 분석이 지배적이다.<br>앞서 블라디미르 푸틴 러시아 대통령은 “(우크라이나 전쟁에서) 러시아의 주요 전쟁 목표는 도네츠크주와 루한스크주를 모두 점령하는 것이다”라고 밝힌 바 있다.<br><!-- 그림 1624966 -->","date":"2024-10-21T22:31:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241021500246"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"17개국과 정상회담 갖는 푸틴…시진핑과 북한 파병 논의할까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/19/SSC_20240519210232_V.png' width=100px align=left><!-- 그림 1572101 --><br>오는 22~24일 러시아 타타르스탄공화국 카잔에서 열리는 브릭스(BRICS) 정상회의에서 블라디미르 푸틴 러시아 대통령은 무려 20개국에 가까운 정상들과 회담을 가질 예정이다.<br>AP통신은 21일 이번 브릭스 정상회의를 통해 러시아가 우크라이나 전쟁을 이유로 자국을 고립시키려는 서방의 정책이 실패했음을 전 세계에 과시하려 한다고 분석했다.<br><!-- MobileAdNew center -->유리 우샤코프 러시아 외교정책 보좌관은 32개국이 참여를 확정했으며, 20명 이상의 국가 원수가 참석할 예정이라며 “러시아에서 열리는 역사상 가장 큰 외교 정책 행사가 될 수 있다”고 밝혔다.<br>러시아 스푸트니크 통신은 의제에 대해 공정한 세계 개발과 안보를 위한 다자주의를 강화하는 것이 회의 목표라고 전했다.<br>러시아는 현재 브릭스 의장국으로서 ‘공평한 세계적 개발과 안보를 위한 다자주의 강화’와 ‘브릭스와 남반구 - 더 나은 세상의 공동 건설’이란 구호를 제시할 예정이다.<br><!-- 광고 right -->참가국들은 브릭스 회원국 간 디지털 지불 플랫폼인 ‘브릭스 브릿지’ 구축과 달러 대신 브릭스 공동 결제 시스템 거래를 늘리는 방법을 논의하게 된다.<br><!-- MobileAdNew center --><!-- 그림 1624958 --><br>푸틴 대통령은 정상회담 틈틈이 외국 정상들과 만나 17개 이상의 양자 회담을 가질 것으로 알려졌다.<br>특히 마수드 페제시키안 이란 대통령과 포괄적인 전략적 동반관계에 대해 논의할 예정이다.<br>브릭스 정상회의 개최를 앞두고 푸틴 대통령은 이날 모하메드 빈 자이드 알 나흐얀 아랍에미리트(UAE) 대통령과 정상회담을 열고, 그를 브릭스 정상회의에 초대했다.<br>브릭스는 2006년 러시아, 브라질, 인도, 중국, 남아프리카 공화국 등 5개 국가가 함께 참여한 정부 간 연합체다. 올해 정상회의에는 이집트, 에티오피아, 이란, UAE, 사우디아라비아도 참여한다.<br>시진핑 중국 국가주석은 푸틴 대통령이 지난 3월 5연임에 성공한 이후 올해 들어서만 세 번째 정상회담을 가지며 긴밀한 관계를 과시할 전망이다.<br>중국은 지난 13일부터 볼로디미르 젤렌스키 우크라이나 대통령의 주장으로 공개된 북한군의 러시아 파병에 대해 원론적 입장을 보이며 불편한 기색을 내비치고 있다.<br><!-- 그림 1624959 --><br>린젠 중국 외교부 대변인은 이날 브리핑에서 북한군 러시아 파병에 관한 질문에 “각 당사자가 국면 완화를 추동하고 정치적 해결에 힘쓰기를 희망한다”고만 말했다.<br>또 브릭스 정상회의에서 시 주석과 푸틴 대통령이 북한 파병 문제를 논의할 것인가란 질문에는 “중국 지도자의 구체적인 회담 문제에 관해 제공할 수 있는 정보가 없다”고 답했다.<br>홍콩 매체는 북러 군사 밀착을 두고 시 주석의 역할을 주문했다. 명보는 “조선 반도 바깥 세력 중 가장 냉정해선 안 되는 것이 중국이다. 조선 반도가 다시 전쟁에 빠지면 중국은 이웃 국가로 미국·러시아보다 훨씬 큰 피해를 보기 때문”이라며 푸틴 대통령에게 시 주석이 절제를 권유해야 한다고 주문했다.<br>유럽연합(EU)은 이날 북한의 러시아 파병을 두고 러시아의 절박함을 보여주는 신호라고 지적했다.<br>피터 스타노 EU 외교안보담당 대변인은 “북한은 다수의 유엔 제재를 받는 왕따(outcast) 정권”이라며 “제재와 고립에 어떤 종류의 지원이든 다 받겠다는 러시아의 심한 절박함을 보여주는 신호”라고 비판했다.","date":"2024-10-21T21:28:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241021500240"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미국 국방장관 우크라이나 깜짝 방문…북한군 파병에 대한 입장은?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/21/SSC_20241021163446_V.png' width=100px align=left><!-- 그림 1624848 --><br>주요 7개국(G7) 국방장관 회의 참석차 이탈리아를 방문한 로이드 오스틴 미국 국방장관이 21일(현지시간) 우크라이나를 예고 없이 깜짝 방문했다.<br>오스틴 장관은 이날 자신의 소셜 미디어 엑스(X·옛 트위터) 계정에 “국방부 장관으로서 네 번째 우크라이나를 방문하여 미국이 국제사회와 함께 우크라이나를 계속 지지하고 있음을 보여드리고자 한다”고 적었다.<br><!-- MobileAdNew center -->그는 이번 우크라이나 방문에서 블라디미르 젤렌스키 우크라이나 대통령과 루스템 우메로프 국방부 장관을 만날 예정이다.<br>오스틴 장관은 북한군의 러시아 파병에 대해 우크라이나 방문 직전 “해당 내용을 확인할 수 없으나 사실이라면 우려된다”는 입장을 밝혔다.<br><!-- 그림 1624849 --><br><!-- 광고 right -->미국 대선을 앞두고 카멀라 해리스 민주당 부통령과 도널드 트럼프 전 대통령이 우크라이나 전쟁 지원에 대해 첨예한 입장 차이를 보이는 가운데 미 국방장관이 키이우를 찾은 것이다.<br><!-- MobileAdNew center -->해리스 부통령은 11월 5일 대선에서 승리하면 우크라이나에 대한 군사 지원을 계속하겠다고 공언했지만, 공화당 대선 후보인 트럼프 전 대통령은 추가 지원에 대한 반감을 표명한 상태다.<br>미국은 2022년 2월 러시아의 전면적인 우크라이나 침공이 시작된 이래 최대 군사 및 재정 후원국이다.<br>젤렌스키 대통령은 서방의 동맹국들에게 우크라이나가 러시아 내부의 목표물을 공격할 수 있도록 에이태큼스와 같은 장거리 미사일 사용 허가 등을 요구했지만, 확전을 우려하는 미국 등은 유보적 태도를 보이고 있다.","date":"2024-10-21T16:34:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241021500183"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“하마스 신와르 아내, 명품백 들고 호화땅굴 피신” 이스라엘 주장에 역풍(영상)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/21/SSC_20241021162835_V.jpg' width=100px align=left><!-- 그림 1624843 --><br><!-- 그림 1624844 --><br>팔레스타인 무장정파 하마스의 수장 야히야 신와르가 사살된 후 오히려 살아있을 때보다 더 영웅 대접을 받자, 이스라엘군(IDF)이 뒤늦게 여론 수습에 나섰다.<br><!-- MobileAdNew center -->19일(현지시간) 이스라엘군은 작년 10월 7일 하마스의 이스라엘 기습 당시, 신와르가 가족을 데리고 칸 유니스의 한 가정집 밑 땅굴로 피신했다고 밝혔다.<br>다니엘 하가리 IDF 대변인은 “잔인한 학살이 일어나기 몇 시간 전, 신와르와 그의 가족은 집 아래 땅굴로 피신했다”며 폐쇄회로(CC)TV 동영상을 공개했다.<br>하가리 대변인은 “(CCTV에는) 평범한 티셔츠를 입은 신와르가 두 자녀, 아내와 함께 터널을 걸어가는 모습이 찍혔다”고 전했다.<br><!-- 광고 right -->이어 신와르는 베개와 침대 등 침구류, 음식과 물, 심지어 텔레비전까지 땅굴로 옮겼다고 하가리 대변인은 설명했다.<br><!-- MobileAdNew center -->그러면서 화장실과 샤워실, 주방이 갖춰진 신와르의 땅굴에서 음식과 현금, 일부 문서를 발견했다고 부연했다.<br><!-- 그림 1624845 --><br><!-- 그림 1624846 --><br>특히 IDF 아랍어 대변인 아비차이 아드라이 중령은 신와르의 아내가 3만 2000달러(약 4400만원) 상당의 명품 에르메스 버킨백 가방을 들고 있었다고 주장했다.<br>이어 “가자지구 주민들은 음식, 텐트 등 생필품을 살 돈이 없지만, 야히야 신와르와 그의 아내는 많은 돈을 벌고 있다”고 지적했다.<br>하가리 대변인은 “신와르는 고향 칸 유니스에서 지하 요새를 건설했으며, 그곳에 숨어 공격을 계속했다”며 자신과 가족의 생존에만 급급했다고 비판했다.<br>신와르가 경호원과 함께 지상으로 올라오는 일도 간혹 있었으나, 모두 무기와 돈 등을 가지고 오기 위한 외출이었다고 덧붙였다.<br><!-- 그림 1624873 --><br>반면 하마스는 이런 이스라엘의 주장에 대해 “뻔뻔한 거짓말”이라고 즉각 반박했다. 일부 네티즌들도 신와르 아내가 든 가방이 아드라이 중령이 비교한 버킨백과 모양이 다르다고 지적했다.<br>하마스는 신와르가 가자지구의 다양한 전선에서 전투를 벌이던 중 사망했고 이스라엘군이 그를 모욕했다고 비난하며, 신와르 영웅화 작업을 계속했다.<br><strong class=\"subTitle_s0\">신와르 사후 재평가 분위기…영웅화 속도<br/>‘끝까지 항전’ 최후 모습 부각…“순교자” 칭송</strong><!-- 그림 1624356 --><br>이스라엘의 신와르 깎아내리기는 사후 재평가 분위기를 반전시키기 위한 일종의 ‘인지전’으로 풀이된다.<br>미국 일간 월스트리트저널(WSJ)에 따르면 신와르는 생전보다 사후에 아랍권에서 더 폭넓은 지지를 얻고 있다.<br>팔레스타인 정책조사연구센터가 시행한 여론조사에 따르면 지난달에는 가자지구 주민 중 29%만이 신와르를 지지했다. 신와르가 이스라엘을 자극해 가자지구를 전쟁의 한복판으로 몰아넣었고 주민들의 일상을 파괴했다는 비난도 상당했다.<br>하지만 그의 최후의 순간이 알려지면서 팔레스타인과 아랍권에서 신와르에 대한 재평가가 나오고 있다.<br>신와르가 이스라엘이 주장하고 많은 사람이 추측해온 것처럼 터널에 숨어있거나 가자지구에서 도망치다가 죽은 것이 아니라 이스라엘과 끝까지 싸우다 사망했다는 점이 알려지면서 분위기가 달라지고 있는 것이다.<br><!-- 그림 1624055 --><br>한 팔레스타인 난민은 WSJ에 “이스라엘의 폭격으로 집을 잃은 가자 주민들이 신와르에게 등을 돌리는 것을 1년 이상 목격해왔는데 그의 죽음이 담긴 영상으로 상황이 바뀌었다”고 말했다.<br>마지막 순간까지 저항하는 신와르의 모습이 공개되면서 가자지구 주민들은 물론, 아랍권에서도 그를 영웅화하는 분위기가 형성되고 있다.<br>오만의 최고 종교 지도자인 그랜드 무프티는 신와르를 ‘영웅적 지도자’로 칭하며 “뒤로 물러나지 않고 싸우다 죽었다”고 평가했다.<br>이집트의 이슬람 수니파 최고 종교기관인 알아즈하르대학도 성명을 내고 팔레스타인의 저항을 칭송했고, 하마스의 라이벌인 파타당도 신와르를 ‘순교자’로 부르며 그의 죽음을 애도했다.<br>아랍권의 소셜미디어(SNS)에도 신와르가 용감하게 순교했다는 반응이 잇따라 올라오고 있다.<br>유엔 주재 팔레스타인 대표를 역임한 나세르 알키드와는 “아랍권 사람들에게는 신와르가 가자주민을 버렸다는 이스라엘의 주장과 달리 도망가지 않고 싸우고 있었다는 점이 영향을 미쳤다”고 분석했다.<br><strong class=\"subTitle_s0\">이스라엘이 공개한 ‘신와르의 최후’ 역효과<br/>“신와르 아내 명품백” 주장하며 반전 꾀해</strong><!-- 그림 1624847 --><br>신와르 재평가는 역설적으로 이스라엘이 공개한 그의 최후의 순간에서 비롯됐다.<br>앞서 17일 이스라엘군은 “지난 16일 가자 남부 작전에서 신와를 제거했다”며 그의 마지막 모습이 담긴 동영상을 공개했다.<br>영상 속 신와르는 이스라엘군 공습으로 파괴된 건물 안 소파에 홀로 앉아 있었으며, 얼굴을 가린 채 이스라엘군 드론을 응시하다 막대기를 던지며 저항했다.<br>이스라엘군이 해당 영상을 공개한 의도에 대해 이스라엘 오노대학의 길 시에갈은 “혁명을 이끄는 사람들은 보통 지지자들과 그를 위해 무엇이든 하려는 사람들로 둘러싸여 있다. 그런데 팔레스타인을 위해 싸운다는 이 사람(신와르)은 오로지 혼자였고 사람들도 그를 내버려 둔 것이다”라고 분석했다.<br>하지만 영상 공개 이후 신와르 재평가 및 이스라엘에 대한 저항 분위기가 확산하는 등, 이스라엘군의 의도와는 반대 상황이 연출되고 있다.<br>2011년 이스라엘 인질 석방을 두고 하마스와 협상에 참여했던 중동 전문가 게르숀 배스킨은 “이스라엘은 그 영상이 신와르를 새로운 영웅, 최후의 투사로 굳건히 만들고 있다는 점은 전혀 모르고 있다”고 지적했다.","date":"2024-10-21T16:28:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241021500181"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"북한군 파병 관련 러시아 출신 박노자 교수 “북한군 상대 심리전 자제해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/21/SSC_20241021161718_V.png' width=100px align=left><!-- 그림 1624837 --><br>볼로디미르 젤렌스키 우크라이나 대통령이 20일(현지시간) “사실상 또 다른 국가가 우크라이나를 상대로 전쟁에 뛰어든 것”이라며 북한군 파병을 거듭 경고했다.<br>젤렌스키 대통령은 “러시아와 북한은 악의적인 동맹”이라며 “불행히도 북한이 현대 전쟁의 전술을 배우면 불안정성과 위협이 상당히 증가할 수 있다”고 지적했다.<br><!-- MobileAdNew center -->우크라이나 정보당국이 북한군이 1차로 투입될 곳으로 예상한 러시아 쿠르스크 지역에서는 지난 24시간 동안 우크라이나 병사 310명 이상이 목숨을 잃었다는 보도가 나왔다.<br>쿠르스크 지역은 지난 8월부터 우크라이나가 기습 공격으로 서울 면적의 2배에 가까운 약 1000㎢의 땅을 점유했다고 밝힌 러시아 영토다. 치열한 교전이 오가는 이 지역에서 러시아 관영 타스통신은 우크라이나의 공격이 시작된 이후 약 석달 동안 2만 5000명 이상의 우크라이나 병사가 사망했다고 전했다.<br>러시아는 3년 가까이 진행되고 있는 우크라이나 전쟁에서 초기에는 죄수 등으로 구성된 용병 기업 ‘바그너 그룹’을 활용했다. 하지만 예브게니 프리고진 바그너 그룹 수장은 지난해 6월 반란을 일으켰다가 석연치 않은 비행기 사고로 두달 만에 사망했다.<br><!-- 광고 right --><!-- 그림 1624838 --><br><!-- MobileAdNew center -->러시아는 네팔에서 1만 5000명, 체첸에서 2만 6000명, 아프리카에서 수천 명의 외국인 전투원을 소집했으며 이들에게 지원 보너스 2000달러(약 275만원), 월급 2200달러, 러시아 여권을 약속했다.<br>한편 블라디미르 푸틴 러시아 대통령은 22~24일 러시아 타타르스탄 공화국 수도 카잔에서 브릭스(BRICS) 정상회의를 열어 전쟁 이후 가장 많은 세계 정상을 자국으로 불러 모은다. 시진핑 중국 국가주석, 나렌드라 모디 인도 총리, 레제프 타이이프 에르도안 튀르키예 대통령, 안토니우 구테흐스 유엔 사무총장 등이 참석할 것으로 알려졌다.<br>루이스 이나시우 룰라 다시우바 브라질 대통령은 브릭스 정상회의 직전에 머리 부분 상처로 참석을 취소했다.<br>푸틴 대통령은 이번 행사를 통해 러시아를 고립시키려는 서방의 의도가 실패했음을 과시할 것으로 보인다.<br>러시아 출신 박노자(블라디미르 티호노프) 노르웨이 오슬로대 교수는 북한군 파병에 대해 “지금 러시아 안에 수만 명의 고려인과 몇천 명의 한국 교민들이 또 살고 있다”면서 “한국과 러시아 간 대화의 공간이 어느 정도 확보돼 있어야 북러 밀착의 고도화를 예방할 수 있다”고 강조했다.<br>박 교수는 한반도 평화 차원에서는 러시아로 파병돼 있는 재외 북한인들을 상대로 하는 심리전 진행을 자제해야 한다고 제안했다.","date":"2024-10-21T16:17:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241021500176"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“대한민국, 지금이 분단 끝낼 기회” 우크라군이 한글로 올린 경고글","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/21/SSC_20241021153338_V.jpg' width=100px align=left><!-- 그림 1624812 --><br>북한이 러시아를 위해 우크라이나전에 대규모 파병을 결정하자, 우크라이나 군 관계자가 한글로 “1945년부터 소련 공산주의 정권에 의해 인위적으로 만들어진 분단을 영원히 끝낼 수 있는 대한민국의 기회”라는 글을 올리며 북한을 압박했다.<br>20일 민병대에 뿌리를 둔 준군사조직인 아조우연대를 이끄는 보흐단 크로테비치는 엑스(X)를 통해 “북한은 가장 전투력이 강한 부대를 우크라이나 전쟁에 보냈다”며 이같이 밝혔다.<br><!-- MobileAdNew center -->크로테비치는 이어 “핵 버튼을 가진 이웃(북한)으로부터 동아시아 전체가 스스로를 안전하게 보호할 수 있는 기회”라고 주장했다. 그는 이 글을 한글로 적어 올렸다.<br>아조우연대는 2014년 우크라이나 분리 독립을 주장하는 친러 반군에 맞서기 위한 수백명의 민병대로 출발해 이듬해 우크라이나 내무부 산하 국가경비대로 편입돼 정규군의 지위를 얻었다.<br>이후 러시아가 우크라이나를 침공한 2022년 2월부터 마리우폴에서 러시아군에 맞서 3개월간 목숨을 걸고 저항해 주목받았다.<br><!-- 광고 right -->결과적으로는 도시가 함락하면서 생존자들이 투항했지만 그 과정에서 러시아군 장성을 사살하는 등 혁혁한 전과를 올리며 우크라이나의 구국 영웅으로 떠올랐다.<br><!-- MobileAdNew center -->다만 민병대 결성 초기부터 핵심 인사들과 관련된 극우 인종주의 의혹과 더불어 이들이 과거 친러시아 반군 포로들을 대상으로 고문 등 인권 침해를 저질렀다는 의혹을 받기도 했다.<br><!-- 그림 1624813 --><br>이 가운데 볼로디미르 젤렌스키 우크라이나 대통령은 20일(현지시간) 영상 연설에서 국제사회가 러시아의 우크라이나 침략을 지원하는 북한에 대해 더 단호하게 대응할 것을 촉구했다.<br>젤렌스키 대통령은 북한의 지원을 ‘우크라이나를 상대로 한 전쟁에 다른 국가의 사실상 참전’으로 규정하고 “북한이 전쟁에 더 개입하면 모두에게 해로울 수밖에 없다”고 경고했다.<br>그러면서 “북한이 현대전에 숙련이 되면 불행하게도 불안정과 위협이 많이 증가할 수 있다”고 덧붙였다.<br>한편 국가정보원은 북한의 우크라이나전 참전을 확인했다며 1차로 1500명의 북한군이 러시아 블라디보스토크로 이동했다고 밝혔다. 그러나 북한은 현재까지 국정원의 이 같은 발표에 별다른 입장을 내놓지 않고 있다.<br>침묵을 이어가는 건 러시아도 마찬가지다. 러시아는 이달 초 우크라이나 언론 등을 통해 북한군 파병설이 제기됐을 때만 해도 ‘가짜뉴스’라며 맞받아쳤으나, 국정원 발표가 나온 이후에는 공식 반응을 내놓지 않고 있다.","date":"2024-10-21T15:33:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241021500156"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“외국인 신부들은 집이나 차 요구 안 한다”…국제결혼 반기는 ‘이 나라’ 남성들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/21/SSC_20241021150047_V.png' width=100px align=left><!-- 그림 1624798 --><br>중국에서 노총각들을 위해 국제결혼을 장려해야 한다는 주장이 나와 논란이 되고 있는 가운데 남성들은 “외국인 신부들은 집이나 차를 요구하지 않는다”며 긍정적인 반응을 보인 것으로 알려졌다.<br>20일(현지시간) 사우스차이나모닝포스트(SCMP)에 따르면 중국의 한 명문대학교 교수는 약 3500만명의 이른바 ‘남는’ 남성들을 위한 해결책으로 국제결혼을 장려하자고 제안했다. 중국은 오랫동안 지속된 한 자녀 정책으로 인해 성비 불균형이 발생해 남성이 여성보다 3490만명 더 많다는 통계가 있다.<br><!-- MobileAdNew center -->또한 올해 초 중국중앙사범대학 중국농촌연구소는 지난 10년 동안 농촌 청년들이 배우자를 찾는 데 점점 더 어려움을 겪고 있다고 발표했다. 이 보고서에는 높은 신부 가격과 전통적인 결혼에 대한 인식이 줄어들고 있는 것을 주된 원인으로 꼽았다.<br>이에 샤먼 대학교 경제학부 부교수인 딩창파는 국제결혼을 촉진하고 외국인 신부를 수입할 것을 권고했다. 그는 중국에 있는 남성들이 러시아, 캄보디아, 베트남, 파키스탄과 같은 나라의 여성과 결혼하는 것을 고려할 수 있다고 제안했다.<br>그는 “중국 농촌에는 약 3490만명의 ‘남는’ 남성들이 있으며 이들은 주택, 자동차, 신부 비용을 총 50만 위안(약 9600만원)에서 60만 위안(약 1억 1500만원)이나 내야 하는 결혼 생활의 압박에 직면하고 있다”고 설명했다.<br><!-- 광고 right -->이어 “지난해 중국 전역의 농촌 지역에서 1인당 평균 실소득은 2만 위안(약 380만원)을 조금 넘었다”며 “이 문제를 해결하려면 해외에서 자격을 갖춘 젊은 여성들을 끌어와야 한다”고 주장했다.<br><!-- MobileAdNew center -->딩칭파의 발언은 온라인상에서 많은 반발을 불러일으켰다. 많은 여성은 “외국인 신부를 ‘수입’하는 것은 인신매매와 다름없다”, “언어 장벽이 가족 간의 갈등으로 이어질 수 있다” 등의 우려를 제기했다.<br>그러나 많은 남성은 이 교수의 발언을 지지했다. 그들은 “외국인 신부들은 집이나 자동차 또는 높은 신붓값을 요구하지 않는다”고 주장했다.<br>또 다른 누리꾼은 “국제결혼을 허용하는 것은 미국 전기차 업체 테슬라가 중국 시장에 진출하도록 허용하는 것과 같다”며 “그것은 경쟁을 불러일으키고 품질을 향상했으며 소비자의 가격을 낮췄다”고 설명했다.<br>이어 “마찬가지로 국제결혼은 외국 남성과 여성이 중국의 결혼 시장에 진입해 경쟁할 수 있게 해 각자의 능력에 의존해 결혼 가능성을 높이고 출산율을 높일 수 있다”고 주장했다.","date":"2024-10-21T15:00:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241021500145"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“전쟁 장기화로 인력난 처한 러시아, 북한으로 눈 돌렸다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/21/SSC_20241021144900_V.jpg' width=100px align=left><!-- 그림 1624787 --><br>러시아가 북한의 지상군 파병을 수용한 건 전쟁 장기화로 악화되고 있는 인력 수급난을 타개하려는 고육지책이었다는 외신 분석이 나왔다.<br>영국 일간 가디언은 20일(현지시간) 사설에서 북한의 지상군 파병은 전쟁 장기화로 인력난에 시달리던 러시아의 어쩔 수 없는 선택이었다고 분석했다. 러시아는 우크라이나에 비해 병력이 4배나 많다. 하지만 징집 가능한 병력 자원은 빠르게 소진되고 있다.<br><!-- MobileAdNew center -->정부가 강제 동원령을 내려 모집 가능한 병력 숫자가 급감하면서 병력에 드는 인건비도 급증하고 있다. 유로뉴스에 따르면 우크라이나 최전선에 보낼 징병의 관문인 러시아 남부 주요 지자체 크라스노다르는 최근 우크라이나 전쟁에 참전하면 받는 일시금을 약 170만 루블(약 2400만원)으로 인상했다. 모스크바는 200만 루블(약 2800만원), 상테페테르부르크는 120만 루블(약 1600만원)으로 올렸다.<br>2022년 2월 이후 사망한 러시아 군인 숫자는 지난 10년간 아프가니스탄에서 숨진 소련군보다 7배 더 많다. 러시아는 지난해 7월부터 올해 6월까지 우크라이나 전쟁에 참여한 군인, 부상 군인과 사망 군인 가족에게 2조 7500억 루블(약 39조원)에 달하는 돈을 지급했다. 이는 러시아 전체 국내총생산(GDP)의 1.5%에 해당하는 수치다.<br>또 러시아는 전쟁터로 나간 청년들이 일하던 산업 현장의 일자리 공백을 메워야 하는 이중고에 시달리고 있다. 우크라이나 전쟁터에 나간 러시아 청년 100만명이 죽거나 다쳤고, 100만명은 자국을 떠나 해외로 이주했기 때문이다.<br><!-- 광고 right -->러시아의 중위 연령은 40세로 저출산 고령화로 인해 인력난을 겪고 있었다. 러시아는 옛소련에 속한 중앙아시아 국가 출신 이주민들을 통해 인력 공백을 메웠지만, 지난 3월 타지키스탄 출신 이주민이 모스크바 시청 콘서트홀에서 총격 테러를 벌이면서 이들 국가에서 유입되는 이주민 수도 줄었다. 지난해 러시아는 노동자 480만명이 부족했다.<br><!-- MobileAdNew center -->개발도상국 출신 이주민들은 러시아, 독일 또는 두바이의 러시아 기업이 운영하는 일터에서 일하면서 자국에 비해 높은 급여가 보장되고, 러시아 시민권을 빠르게 취득할 수 있다는 말에 회유돼 러시아로 이주한다. 하지만 인도와 네팔 노동자들은 우크라이나 전쟁에 투입되거나 군수공장에 투입되는 것이 현실이다. 이달 초 AP통신은 우간다, 시에라리온 등 아프리카 국가에서 약 200명의 여성이 타타르스탄에서 공격 드론을 조립하는 공장에서 일하다가 화학 물질에 노출되는 산업재해를 입었다고 보도했다.<br>미국 경제지 포천도 “러시아 경제 붕괴를 앞둔 상황에서 블라디미르 푸틴 대통령이 북한군에 기대고 있다”며 “북한군 파병 소식은 러시아가 겪고 있는 심각한 인력난을 대변한다”고 보도했다. 러시아의 주된 수입원인 석유와 무기 수출이 국제 제재로 인해 전면 봉쇄된 뒤 전쟁을 위한 막대한 군비 지출이 이어지며 경제가 붕괴되기 일보 직전이라는 것이다.","date":"2024-10-21T14:49:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241021500139"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“포옹은 최대 3분까지만 하세요”…뉴질랜드 공항 표지판 ‘시끌’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/21/SSC_20241021135549_V.jpg' width=100px align=left><!-- 그림 1624750 --><br>뉴질랜드의 한 공항이 차량 하차 구역에서 이용객의 포옹 시간을 3분으로 제한해 논란을 불러일으켰다.<br>19일(현지시간) 미국 CNN 방송과 뉴욕포스트 등에 따르면 뉴질랜드 더니딘 공항 측이 차량 하차 구역에 설치한 표지판에는 “최대 포옹 시간 3분. 애틋한 작별 인사를 위해서는 주차장을 이용하라”는 문구가 적혀 있다. 더니딘 공항 주차장은 현재 15분간 무료로 이용할 수 있다.<br><!-- MobileAdNew center -->다니엘 드 보노 더니딘 공항 최고경영자(CEO)는 뉴질랜드 RNZ 라디오와의 최근 인터뷰에서 하차 구역에서 사람들이 작별 인사에 많은 시간을 할애하는 까닭에 다른 사람들이 이용할 수 있는 공간이 없다고 밝혔다.<br>그는 20초 정도만 안아도 ‘사랑 호르몬’인 옥시토신이 나오기에 충분하다는 내용의 연구 결과를 언급하며 “고객을 빠르게 이동시키면 더 많은 사람이 더 많은 포옹을 할 수 있다”고 밝혔다. 더니딘 공항의 이러한 규정은 차량 하차 구역의 혼잡도를 개선하고 안전을 확보하려는 조처로 알려졌다.<br>온라인상에서 표지판이 화제가 되자 일부 네티즌은 포옹 시간을 제한하는 조치에 분노를 표했다. 작별 시간에 제한을 두는 것이 비인간적이라는 이유다.<br><!-- 광고 right -->일부 네티즌은 공항에 여전히 무료 주차 구역이 있다는 사실에 놀라움을 표했다.<br>한편 비행기 이륙 시간 지연에 대한 수수료 등이 상승하는 상황에서 더니딘 공항의 조치가 적절하다는 의견도 나왔다.","date":"2024-10-21T13:55:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241021500106"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"일본도에 새겨진 ‘전범’ 이름…日 아이돌 티저 영상에 中 발칵","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/21/SSC_20241021112855_V.jpg' width=100px align=left><!-- 그림 1624714 --><br>일본 인기 아이돌 그룹의 새 앨범 티저 영상에 2차대전 당시 일본군 전범의 이름으로 추정되는 글자가 노출돼 파문이 일고 있다. 중일전쟁 당시 중국에서 민간인 학살을 주도한 인물이었던 탓에 중국 팬들의 거센 반발을 일으켰고, 소속사 측은 고개를 숙였다.<br>21일 대만 ETToday와 일본 제이캐스트 등에 따르면 일본 스타토 엔터테인먼트 소속 9인조 그룹인 스노만(Snow Man)은 지난 16일 공개한 새 앨범 ‘RAYS’의 티저 영상에 대해 ‘중국을 모독했다’는 비판이 쏟아지자 영상을 삭제했다.<br><!-- MobileAdNew center -->중국 웨이보 등 소셜미디어(SNS)에는 해당 영상에 등장한 일본도(刀)의 칼날 위에 ‘오카무라 야스지(岡村 寧次)’라는 한자가 새겨진 캡쳐 사진이 확산됐다. ETToday와 제이캐스트에 따르면 영상에는 “쇼와 15년(昭和十五年·1940년), 오카무라 야스지”로 추정되는 한자가 새겨진 일본도가 등장했으며, 칼날이 피로 물드는 장면이 이어졌다.<br><!-- 그림 1624715 --><br>1930~40년대 일본군의 중국 파견군 사령관을 지낸 오카무라 야스지(1884~1966)는 중일전쟁 당시 무고한 중국 민간인들을 상대로 집단 학살을 자행한 ‘삼광작전’의 지휘자로 알려져 있다.<br><!-- 광고 right -->일본군은 중국 공산군 및 국민당에 협조하는 것으로 의심되는 민간인들을 무자비하게 학살하고 마을을 초토화했는데, 모조리 죽이고(殺光·살광), 모조리 태우고(燒光·소광), 모조리 빼앗는다(搶光·창광)는 의미의 ‘삼광(三光)작전’으로 불린다. 일본의 역사학자 히메타 미쓰요시에 따르면 일본군의 삼광작전으로 중국 민간인 270만명이 학살당했다.<br><!-- MobileAdNew center -->그럼에도 오카무라 야스지는 국공내전 당시 중국 국민당에 항복하고 협력한 덕에 전범으로 처벌받지 않고 귀국해 호의호식하다 82세에 눈을 감았다. 또 일본 육군이 한국 등지에서 젊은 여성을 납치해 성노예로 삼는다는 ‘일본군 위안부’를 제안한 인물로도 알려져 있다.<br><!-- 그림 1624716 --><br>티저 영상이 공개되자 중국 팬들은 “중국인들에게 깊은 상처를 남겼다”, “굳이 전범의 이름이 새겨진 칼의 이미지를 뮤직비디오에 사용한 게 우연일까” 등의 댓글을 쏟아냈다.<br>파장이 커지자 소속사 측은 이튿날 티저 영상을 삭제하고 공식 SNS를 통해 “부적절한 이미지가 있었다. 추후 다시 안내하겠다”고 공지했다. 이어 소속사와 레이블은 일본어와 중국어로 된 사과문을 통해 “영상 내에 역사에 대한 배려가 부족한 부분이 포함돼 있었다”면서 “확인이 미흡해 불편을 겪으신 분들께 깊은 사과의 말씀을 드린다”고 밝혔다. 또 영상을 만든 제작사와는 제휴를 해지했다고 덧붙였다. 다만 어떤 경로로 해당 이미지가 영상에 사용됐는지에 대해서는 밝히지 않았다고 제이캐스트는 전했다.","date":"2024-10-21T11:29:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241021500079"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“중국산 로봇청소기가 갑자기 욕설” 해킹 피해 잇달아","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/21/SSC_20241021112537_V.jpg' width=100px align=left><!-- 그림 1624712 --><br>미국 곳곳에서 로봇청소기가 며칠 새 해킹당하는 일이 벌어졌다. 해킹당한 로봇청소기에서 욕설까지 흘러나왔고 가정에서 키우는 개를 쫓아내는 일도 있었다.<br>최근 호주 ABC 뉴스에 따르면 미국 미네소타주에서 변호사로 활동 중인 다니엘 스웬슨은 지난 5월 24일 TV를 보던 중 로봇청소기가 오작동하는 모습을 목격했다. 그는 “무선 신호가 끊어진 것 같았는데 사람 목소리 같은 음성이 조각조각 흘러 나왔다”고 전했다.<br><!-- MobileAdNew center -->로봇청소기 앱을 살펴보니 제3자가 로봇청소기의 실시간 카메라 영상과 원격 제어 기능에 접속한 상태였다.<br>스웬슨은 처음엔 흔히 발생하는 오류 정도로 치부하고 비밀번호를 재설정한 뒤 로봇청소기를 재부팅했다.<br>당시 그는 아내와 13살 아들과 함께 거실에 있었는데 다시 작동하는 로봇청소기에서 이번엔 또렷하게 사람 목소리가 흘러나왔다. 로봇청소기는 그의 아들 바로 앞에서 한참 동안 인종차별적인 표현이 섞인 욕설을 퍼부었다.<br><!-- 광고 right -->스웬슨은 “아마도 10대 청소년의 목소리 같았다”면서 “해킹범들은 그저 다른 가족을 괴롭히기 위해 기기에서 기기로 옮겨 다니는 걸지도 모른다”고 추측했다.<br><!-- MobileAdNew center -->그는 결국 로봇청소기 전원을 꺼버렸고 차고에 두고는 다시는 사용하지 않고 있다.<br>스웬슨은 그동안 로봇청소기를 공용 욕실이 있는 층에서 사용했다며 그동안 해킹범들이 로봇청소기 카메라를 통해 가족들이 벗은 모습을 봤을지도 모른다고 걱정했다.<br>이 때문에 차라리 해킹범들이 욕설을 내뱉은 게 다행이라면서 그렇지 않았다면 지금도 로봇청소기가 집안 곳곳을 돌아다니며 가족들을 몰래 지켜봤을 것이라고 말했다.<br><!-- 그림 1624713 --><br>최근 로봇청소기를 해킹당한 사례는 스웬슨 가족뿐만이 아니었다.<br>스웬슨 가족의 로봇청소기가 해킹당한 날 미국 로스앤젤레스(LA)의 한 가정에서는 로봇청소기가 이 집에서 키우는 개를 내쫓았다.<br>당시 로봇청소기는 원격 조종된 상태였고 스피커에서는 욕설이 흘러나왔다.<br>5일 후에는 엘파소의 한 가정에서 로봇청소기가 집주인을 향해 인종차별적인 모욕을 퍼부었고, 결국 집주인은 로봇청소기의 전원을 꺼야 했다.<br>문제는 해킹당한 로봇청소기가 모두 같은 회사의 동일 모델이라는 점이다.<br>ABC 보도에 따르면 해킹을 당한 로봇청소기는 모두 중국산 제품인 ‘에코백스 디봇 X2’였다.<br>이 모델은 이달 초 ABC가 보안전문가의 제보에 따라 실제 해킹을 시연해 보도한 모델이다.<br>6개월 전 보안전문가들은 이 로봇청소기와 연동 앱의 심각한 보안 결함을 에코백스에 알리려고 했다.<br>가장 심각한 문제는 블루투스 장치 결함으로, 100m 떨어진 곳에서도 기기에 완벽하게 침투할 수 있었다.<br>스웬슨은 해킹 피해를 당한 뒤 에코백스 측에 소비자 불만을 접수했다. 제조사 측은 처음엔 ‘피해 상황을 직접 영상으로 찍어서 보내달라’고 요구했다.<br>스웬슨은 “영상으로 찍는 건 가능하지만 그보다는 우리 집 거실 한복판에서 우리를 지켜보고 녹화하는 로봇청소기를 다시 켠다는 게 너무 꺼림칙하다”고 제조사 측에 전했다.<br>그는 당시 여러 가정에서 비슷한 일을 겪었다는 사실이 알려졌는데도 제조사 측은 스웬슨의 말을 믿지 않는 것 같았다고 전했다.<br>이후 제조사 측은 스웬슨에게 “귀하의 계정과 비밀번호가 허가받지 않은 인물에게 넘어갔다”면서 해킹범의 IP 주소를 알아내 차단했다고 전했다.<br>그러면서 스웬슨이 여러 웹사이트에서 동일한 아이디와 비밀번호를 재사용하는 과정에서 그의 계정이 탈취당했을 가능성이 높다고 제조사 측은 설명했다.<br>또 제조사 측은 ABC에 “에코백스의 시스템 결함으로 계정이 해킹당했다는 증거는 찾지 못했다”고 밝혔다.<br>즉 이번 해킹의 원인이 아이디와 비밀번호를 잘못 관리한 소비자에게 있을 가능성이 높고 자사 시스템에서는 문제점을 발견하지 못했다는 것이다.<br>그러나 보안전문가들의 의견은 다르다. 소비자의 아이디와 비밀번호가 유출됐다고 하더라도 이것만 가지고 로봇청소기의 카메라와 원격 제어에 접근하기는 어렵다는 것이다. 이러한 기능은 4자리의 PIN으로 보호되기 때문이다.<br>보안전문가 데니스 기제와 브레일린 루트케는 2023년 12월에 열린 해킹 컨퍼런스에서 에코백스의 해당 모델에서 PIN 코드를 우회할 수 있는 취약점을 발견했다고 발표했다. 이들은 해당 취약점을 대중에 공개하기 전 에코백스에 이를 경고했다고 밝혔다.<br>에코백스 관계자는 해당 결함이 현재 해결된 상태라고 밝혔지만 두 전문가는 제조사 측 해결책이 보안 구멍을 막기에 충분하지 않다고 ABC에 전했다.<br>에코백스 측은 오는 11월 X2 시리즈 이용자들에게 보안 업그레이드를 지원할 것이라고 밝혔다.","date":"2024-10-21T11:25:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241021500077"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"日 이시바 내각 이래서 국민 ‘신임’ 얻겠나...긍정 33% 부정 39%","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/19/SSC_20241019184316_V.jpg' width=100px align=left><!-- 그림 1624296 --><br>이시바 시게루 내각이 출범 한 달도 안돼 부정 평가가 긍정 평가를 앞서는 ‘데드크로스’ 현상을 맞았다. 파벌 비자금 스캔들 여파가 이어지는 상황에서 인사와 정책 등에서 이전 내각과 달라진 모습을 보여주지 못했다는 지적이다.<br>아사히신문이 지난 19~20일 전국의 유권자 36만명을 대상으로 전화·인터넷 조사를 실시해 21일 발표한 결과 이시바 내각을 ‘지지하지 않는다’는 응답은 39%로, ‘지지한다’는 응답 33%를 넘어섰다. 취임 직후인 지난 1~2일 조사에서는 ‘지지한다’가 46%, ‘지지하지 않는다’가 30%였다.<br><!-- MobileAdNew center -->이는 2021년 중의원 선거 당시 조사에서 기시다 후미오 총리 내각의 지지율 42%보다 9% 포인트 떨어진 수치다. 당시 기시다 내각을 ‘지지하지 않는다’고 답한 응답자는 31%였다.<br>신문은 이시바 총리의 ‘경제정책’에 대한 유권자들의 낮은 기대를 지적했다. 이시바 총리는 중의원 선거 공시일인 지난 15일 후쿠시마현 이와테시에서 “새로운 경제 대책을 세상에 묻자”고 호소했으나, 응답자의 절반 이상(53%)이 이시바 내각의 경제 정책에 ‘기대하지 않는다’고 답했다.<br>교도통신이 전날 발표한 조사에서도 이시바 내각의 지지율은 41.4%였다. 지지하지 않는다는 응답은 40.4%로 불과 1% 포인트 차이였다. 이는 이달 초 조사(50.7%)보다 9.3% 포인트 하락한 수치다.<br><!-- 광고 right -->앞서 지지통신이 지난 11~14일 실시한 여론조사에서는 정권 퇴진 위기 수준인 28%의 지지율이 나왔다. 통신은 이 수치가 2000년 이후 출범한 내각 가운데 최저 수준이라고 짚었다.<br><!-- MobileAdNew center -->지난 1일 취임한 이시바 총리는 새 내각의 정책 추진 동력을 얻겠다며 중의원 조기 해산 승부수를 던졌다. 그러나 이대로라면 자민당 단독 과반은 물론, 자민당과 연립 공명당의 과반 달성도 불투명한 상황이다.<br>이날 아사히신문 분석에 따르면 자민당 중의원 의석수는 선거 전 247석에서 약 50석 정도가 줄면서 단독 과반(233석)에 못 미칠 가능성이 크다. 이번 총선에서는 지역구 289명, 비례대표 176명을 합쳐 의원 465명을 뽑는다.","date":"2024-10-21T11:24:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241021500076"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"혼자서 러 군인 500명 죽였는데… 29세 우크라 드론 조종사 사망","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/21/SSC_20241021110119_V.jpg' width=100px align=left><!-- 그림 1624692 --><br>러시아의 우크라이나 침공 이후 전장에서 러시아 전투원을 500명 넘게 사살한 우크라이나군 최고의 드론 조종사 중 한 명이 29세의 나이로 사망했다고 20일(현지시간) 현지 매체 뉴 보이스 오브 우크라이나가 전했다.<br>보도에 따르면 우크라이나군 제68특전여단은 지난 18일 ‘사바’라는 콜사인(호출부호)로 불린 드론 조종사 빅토르 스텔마흐가 사망했다고 밝혔다.<br><!-- MobileAdNew center -->여단은 성명을 통해 “스텔마흐는 전쟁 첫날부터 나라를 지키러 갔다”며 “그는 보병으로 시작해 드론 조종사가 됐으며, 드론 부대 창설에 도움을 줬고 그 과정에서 여러 부대원들을 훈련시켰다”고 설명했다.<br>다만 스텔마흐의 구체적인 사망 경위에 대해서는 여단은 따로 언급하지 않았다.<br>68여단 타격 항공기 중대 사령관인 안드레이 오니스트라트는 페이스북에 “오늘 영웅이 죽었다. 그는 정말 최고의 조종사였다. 우리 두 사람은 수십개의 성공적인 작전을 수행했다. 그는 전쟁에 대한 진정한 갈증을 지니고 있었다”며 고인과 함께한 일들을 떠올렸다.<br><!-- 광고 right --><!-- 그림 1624693 --><br><!-- MobileAdNew center -->오니스트라트는 이어 “그는 정말 용감한 애국자였다. 나는 그를 누군가에게 소개할 때마다 ‘모두가 사바처럼 싸운다면 우리는 오래 전에 전쟁에서 승리했을 것’이라고 말하곤 했다”고 덧붙였다.<br>스텔마흐는 지난해 9월 쿠퍈스크~리만 방어선에서 우크라이나군이 러시아의 공세를 물리친 모습을 담은 우크라이나 매체 우크라인스카 프라우다의 영상에 등장하기도 했다.<br>한편 우크라이나군 68여단은 러우 전쟁 발발 이후 창설된 부대로 풍부한 전투 경험을 가진 퇴역 군인과 사냥꾼, 임업 종사자 등 관련 전문 지식을 갖춘 민간인으로 구성돼 있다. 주로 숲과 늪지대에서 활약하며 러시아에 점령된 우크라이나 마을 탈환 등에 공을 세우고 있다.","date":"2024-10-21T11:01:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241021500062"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“푸바오도 이랬나”… 中 ‘판다 갑질’ 대체 어떻길래","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/21/SSC_20240921170533_V.jpg' width=100px align=left><!-- 그림 1614499 --><br>자이언트 판다 한 쌍이 지난 15일(현지시간) 워싱턴 국립 동물원에 도착해 미국에서 화제가 된 가운데 뉴욕타임스(NYT)가 중국 판다 외교의 실체를 공개했다.<br>NYT는 19일 중국이 판다를 빌려주는 대가로 요구하는 5가지 사항에 대해 보도했다. 판다와 관련한 계약은 극비에 부쳐지는데 NYT는 워싱턴 국립 동물원과 샌디에이고 동물원의 판다에 관한 서류를 확보해 계약 내용을 파악했다.<br><!-- MobileAdNew center -->NYT는 “과거의 계약들과 비교해 보면 미국 동물원 관리자들이 중국 야생 생물 보호 협회에 점점 더 많은 권한을 양도하고 있다”고 밝혔다. 중국이 판다 외교에서 ‘갑’의 위치에 있다 보니 이런 현상이 벌어지고 있다.<br>샌디에이고 동물원의 경우 관리자들은 판다의 질병, 죽음 또는 기타 중요한 문제들에 대해 논의할 수 없으며 판다와 관련해 중국 파트너들과 먼저 상의해야 한다. 관련 정보를 언론에 알리려고 해도 중국의 허가가 먼저 있어야 한다.<br>동물원 측에서 판다를 임대하기 위해 연간 110만 달러(약 15억원)를 지불하는 것으로 알려졌는데 중국야생동물보호협회는 이 비용을 알리는 것도 금지한다. 협회는 “‘임대’, ‘임대’, ‘대여 계약’ 또는 ‘계약’과 같은 상업적 조건을 사용해서는 안 된다”고 계약서에 명시했고 워싱턴 동물원은 이에 따라 이전에 ‘대여’라고 썼던 표현을 현재는 “공동 연구 및 사육 계약”으로 부르고 있다.<br><!-- 광고 right --><!-- 그림 1624677 --><br><!-- MobileAdNew center -->또한 중국 판다 전문가들이 조언하기 위해 정기적으로 미국에 여행하는 비용도 동물원이 부담해야 한다. NYT는 계약서에 “지불은 미국이 현금 또는 다른 수단으로 전문가들에게 직접 지급해야 한다고 명시됐다”고 밝혔다. 동물원은 또한 연구를 수행하고 판다가 적응하도록 돕고 경우에 따라 인공 수정과 같은 절차에 대해 상담하기 위해 전문가를 중국에 파견해야 한다.<br>라이브 영상도 제한한다. 지난해 멤피스 동물원의 판다 르르가 죽어가는 모습, 같은 동물원의 야야가 상태가 좋지 않은 모습이 공개돼 논란을 일으킨 바 있다. 샌디에이고 동물원이 중국과 작성한 계약서에는 “승인한 비디오 영상이나 이미지만 표시할 수 있다”고 명시돼있다.<br>한국에서 큰 사랑을 받고 중국으로 돌아간 푸바오 역시 건강 상태에 대한 우려가 지속적으로 제시됐지만 중국 측은 푸바오가 잘 지낸다는 편집 영상을 공개한 바 있다. 다만 국내 팬들 사이에서는 연출된 영상이라는 의혹이 제기되기도 했다.<br>또한 중국야생동물보호협회는 다양한 이유로 계약을 해지하고 언제든 판다를 중국으로 소환할 수 있다. 판다의 상태를 대중에게 무단으로 알리는 것을 포함해 부적절한 먹이 관리, 판다의 건강 문제 등이 소환 사유가 될 수 있다고 NYT는 전했다.","date":"2024-10-21T10:53:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241021500057"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“나 아직 살아있어”…장기 적출 직전 눈뜬 30대 美 남성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/21/SSC_20241021095542_V.png' width=100px align=left><!-- 그림 1624636 --><br>미국의 한 병원에서 뇌사 판정을 받은 환자가 장기 적출 직전 깨어났다는 사연이 전해졌다.<br>지난 17일(현지시간) 미국 공영 라디오 방송 NPR에 따르면 사연의 주인공인 앤서니 토마스 TJ 후버 2세(36)는 2021년 10월 약물 과다 복용으로 켄터키주 뱁티스트 헬스 리치먼드 병원으로 이송됐다. 병원 의료진은 후버의 상태를 살펴본 뒤 뇌사 판정을 내렸다.<br><!-- MobileAdNew center -->이후 의료진은 장기 기증 절차를 진행하기 위해 심장 카테터 검사를 했다. 심장 카테터 검사는 장기 기증자를 대상으로 심장 이식이 가능할 만큼 상태가 건강한지 평가하기 위해 진행된다.<br>의료진이 검사 준비를 하는 동안 뇌사 판정을 받고 죽은 줄로만 알았던 후버가 눈을 떴다. 그는 침대 위에서 이리저리 몸을 움직였고 눈물을 흘렸다.<br>당시 현장에 있었던 전 켄터키장기기증협회(KODA) 직원 나타샤 밀러는 “검사를 하던 외과의는 ‘난 빠지겠다. 나는 이것과 아무 관련이 없다’고 말했다”며 “매우 혼란스러웠고 모두 화가 나 있었다”고 했다.<br><!-- 광고 right -->밀러는 “장기 기증 코디네이터가 상사에게 전화해 조언을 구하는 것을 우연히 들었다”고 덧붙였다.<br><!-- MobileAdNew center --><!-- 그림 1624637 --><br>다행히 후버는 가족의 품으로 무사히 돌아갈 수 있었다.<br>후버의 동생 도나 로러는 “오빠가 중환자실에서 수술실로 이동하던 중 눈을 뜨고 주위를 둘러보는 것처럼 보였다. 뭔가 잘못된 것 같다는 생각이 들었다”며 “마치 오빠가 ‘나 아직 살아있다’고 우리에게 알려주는 것 같았다”고 했다.<br>로러는 병원 측으로부터 후버의 이러한 반응이 일반적인 반사 작용에 불과하다는 말을 들었다고 전했다. 로러는 현재 후버의 법적 보호자 역할을 하고 있다.<br>이 사건은 장기 보존 전문가인 니콜레타 마틴이 지난 9월 장기 조달 조직을 조사하는 청문회를 연 하원 에너지 및 상무 위원회에 서한을 보내면서 알려졌다.<br>마틴은 “나는 평생 장기 기증과 이식에 헌신해왔다”며 “이런 일이 일어날 수 있고, 기증자를 보호할 수 있는 더 많은 것이 마련돼 있지 않다는 사실이 매우 두렵다”고 말했다.<br>현재 장기 조달을 감독하는 연방 보건 자원 서비스국(HRSA)은 이 사건을 조사하고 있다.<br>벱티스트 헬스 리치먼드 병원 측은 NPR에 보낸 성명에서 “환자의 안전은 우리의 최우선 과제”라며 “우리는 환자, 가족과 긴밀히 협력해 장기 기증에 대한 그들의 바람이 지켜질 수 있도록 노력하고 있다”고 했다.","date":"2024-10-21T09:55:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241021500030"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“개팔자가 진짜 상팔자네”…사람도 못 가는 ‘이곳’ 올라 멍멍(영상)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/21/SSC_20241021074501_V.jpg' width=100px align=left><!-- 그림 1624606 --><br>“그 개가 거기에 오줌을 싸면 모든 이집트가 그의 것이다.”<br>높이 136m 기자 피라미드 꼭대기에 개가 돌아다니는 모습이 포착돼 화제다.<br><!-- MobileAdNew center -->미국 워싱턴포스트, CNN, 영국 메트로 등 외신은 최근 패러글라이딩 중 피라미드 꼭대기에서 개를 포착한 소셜미디어(SNS) 영상에 대해 보도했다.<br>미국인 알렉스 랭은 지난 15일 SNS에 패러글라이딩 중 개를 만난 영상을 SNS에 올렸다. 개라고는 상상도 못 한 그는 “처음에는 충격받았다”면서 “그 개가 마치 피라미드의 왕처럼 앞뒤로 뛰어다니며 짖어대는 것 같았다”고 말했다. 랭은 “어쩌면 그 개가 혼자서 경치를 즐길 수 있도록 새들을 겁주어 쫓아내려고 했던 것 같다”면서 “일생일대의 여행이었다”고 덧붙였다.<br>이 장면은 항공 스포츠 투어 회사인 스카이 원 이집트가 주최한 행사에서 참가자들에 의해 포착됐다. 또 다른 패러글라이더인 마샬 모셔는 이전에도 여러 번 피라미드 위를 날았지만 피라미드 꼭대기에서 개를 본 것은 처음이라고 밝혔다.<br><!-- 광고 right --><!-- 그림 1624607 --><br><!-- MobileAdNew center -->모셔 역시 18일 개가 피라미드 꼭대기에 있는 영상을 올렸는데 그는 “내가 카이로 거리의 개였다면 나도 피라미드에 오르고 싶었을 것”이라며 “개가 피라미드에 갇힌 줄 알고 걱정했지만 피라미드까지 스스로 올라갔다면 스스로 내려올 수 있을 것이라 생각했다”고 말했다.<br>누리꾼들은 “아누비스를 만났다”며 놀라워했다. 아누비스는 이집트 늑대의 머리를 하고 있으며 죽은 자를 인도해 여러 가지 일을 겪게 하는 이집트 신화에 등장하는 신이다. 다른 누리꾼들은 “이 개 이제 감옥간다”, “내려오면 물 좀 줘라”, “개가 아닐 수도 있다” 등의 반응을 보였다.<br>모셔는 이후 다시 하늘을 날아 개를 찾아봤지만 발견하지 못했다. 다른 패러글라이더들에 따르면 개가 피라미드를 타고 내려오는 모습이 포착됐다고 한다.<br>기자의 대피라미드는 세계 7대 불가사의 중 하나로 1311년 링컨 대성당이 세워지기 전까지 무려 3800여년간 인간이 세운 가장 높은 건축물이었다. 일대 피라미드 3개 가운데 가장 크기가 거대할 뿐만 아니라 기자와 이집트의 이미지를 대표하는 피라미드로서 ‘대피라미드’라는 이름이 붙었다.","date":"2024-10-21T07:45:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241021500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"검찰, LS증권·현대건설 압수수색…‘부당이익 500억’ 챙긴 임원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/27/SSC_20240927180328_V.jpg' width=100px align=left><!-- 그림 1616919 --><br>부동산 프로젝트파이낸싱(PF) 관련 정보를 이용해 사익을 추구한 증권사 임원들을 수사 중인 검찰이 LS증권(구 이베스트투자증권)과 현대건설에 대한 강제 수사에 나섰다. 금융감독원이 지난해 말 PF 기획검사를 통해 5개 증권사에 대한 불법 관행을 적발했는데 검찰 수사로 확대되는 모습이다.<br>서울중앙지검 반부패수사3부(부장 이승학)는 21일 LS증권 임원 A씨의 자본시장법 위반 등 혐의와 관련해 서울 여의도동 LS증권 본사와 계동 현대건설 본사 등 10여 곳을 압수수색했다. 앞서 금감원은 지난해 10월~12월 5개 증권사(디올투자증권·메리츠증권·LS증권·하이투자증권·현대차증권)를 대상으로 기획검사를 실시하고, 임직원 사익추구와 취약한 증권사 내부통제 등 불법 관행을 적발해 검찰에 통보·고발했다. 현대건설은 A씨가 사적으로 정보를 유용한 부동산 개발 사업 관련 시공사인 것으로 파악됐다.<br><!-- MobileAdNew center -->이중 LS증권의 임원 A씨는 토지계약금대출 취급과 단계별 PF 대출 주선 업무를 수행하며 사업장 개발 진행 정보 등을 얻었다. 이를 이용해 본인이 사실상 지배하는 법인을 통해 시행사 최대 주주가 발행한 전환사채(CB)를 먼저 수천만원에 사들인 후 되팔아 약 500억원의 이득을 부당하게 챙긴 혐의를 받는다.<br>A씨는 또 직무상 얻은 정보를 통해 수익성이 높을 것으로 예상된 사업장을 골라 돈을 빌려준 뒤 높은 이자를 받아낸 혐의도 있다. 이 사업장에 대전 탄방동 홈플러스 부지 등이 포함된 것으로 알려졌다. A씨는 관련된 법인 등을 통해 시행사들에 700억원 상당을 사적으로 빌려줬는데, 이 중 3건(대여원금 600억 상당)은 이자제한법상 최고금리 한도(당시 20%)를 넘긴 고리 이자를 챙긴 것으로 금감원 조사 결과 드러났다. 이렇게 A씨가 수수료와 이자 등으로 챙긴 금액이 40억원에 달한 것으로 전해졌다. 금감원은 A씨가 대출을 취급하거나 주선한 4개 PF 사업장과 관련해 이런 사적 금전 대여 범행을 한 것으로 보고 있다. LS증권 측은 “검찰 수사에 성실히 협조할 것”이라는 입장이다.<br>앞서 서울중앙지검 조세범죄조사부(부장 이진용)는 금감원이 의뢰한 5개 증권사 중 메리츠증권 전직 임원 박모씨를 지난 8월 미공개 부동산 정보를 이용해 차익을 얻은 혐의로 불구속 기소했다. 박씨의 부하직원이었던 김모씨와 이모씨는 박씨에게 대출을 알선해주고 대가를 받아 챙긴 혐의(특정경제범죄가중처벌법상 수재)로 함께 재판에 넘겨졌다.<!-- 광고 right -->","date":"2024-10-21T18:13:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241021500222"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"영등포구 자동차세 안 내면 번호판 떼간다, 아주 스마트하게","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/21/SSC_20241021171838_V.jpg' width=100px align=left><!-- 그림 1624892 --><br>서울 영등포구가 이달 ‘자동차세 등의 상습 체납 차량의 일제 단속 및 번호판 집중 영치’를 한다고 21일 밝혔다.<br>영등포구는 10월 한 달을 ‘하반기 체납차량 번호판 집중 영치 기간’으로 정하고 징수과 전 직원을 동원해 체납차 일제 단속을 한다.<br><!-- MobileAdNew center -->영등포구는 자동차세나 주차위반 등 차량 과태료 체납 차량의 번호판을 떼어 구청에 보관하는 ‘번호판 영치’라는 강수를 뒀다. 영등포구는 지난해 3500대의 차량 번호판을 영치해 8억 9400만원을 징수한 바 있다.<br>영등포구는 ‘입출차 체납정보 자동 알림 시스템’을 공영 주차장과 연계했다. 체납 차량이 공영주차장에 들어가면 주차장 번호판 인식장치가 번호를 확인해 단속 직원에게 문자로 통지한다. 단속요원이 직접 순찰하지 않아도 돼 효율적이다.<br>최호권 영등포구청장은 “번호판 영치로 일상생활 등에 불이익이 발생하지 않도록 자진 납부를 당부드린다. 앞으로도 실효성 있는 체납징수 활동을 펼쳐 조세정의를 실현하고 성실납부 문화를 조성하겠다”고 밝혔다.<!-- 광고 right -->","date":"2024-10-21T17:18:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241021500210"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"중랑 어린이 고사리손으로 우린 차... “엄마 아빠께 드려요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/21/SSC_20241021171106_V.jpg' width=100px align=left><!-- 그림 1624886 --><br>서울 중랑구가 오는 22일 망우 마중 마을활력소에서 차(茶) 예절 발표회를 한다고 21일 밝혔다. 중랑구청이 후원하고 ‘중랑 차 예절 연구회’에서 주최하는 행사다. 중랑구 국공립 어린이집과 유치원에서 약 200명의 어린이와 학부모가 참석한다.<br>차 예절 발표회는 어린이들에게 전통 다도 문화를 체험하고 그 속에 담긴 예절을 배우는 기회를 제공하기 위해 매년 열린다. 어린이들이 한복을 착용하고, 선생님의 지도 아래 직접 차를 우려 부모님께 드리는 다도 시연을 한다. 발표회에 참여하는 어린이들은 앞서 약 3개월간 차 예절과 전통 예절 교육을 받았다. 다도 시연 외에도 ▲북치기 ▲화포 쏘기 ▲활쏘기 등 다양한 전통문화를 체험한다.<br><!-- MobileAdNew center -->류경기 중랑구청장은 “소통과 존중이 담겨있는 우리나라의 전통 차 예절을 아이들이 보여주니 매우 자랑스럽다. 중랑구는 유구한 역사와 문화의 도시인 만큼, 전통문화 계승뿐 아니라 다양한 교육을 지원하여 구의 자부심을 높이겠다”고 말했다.<br>한편, 구는 실내 놀이터, 공동 육아 방, 미디어 센터 운영 등 다양한 교육 인프라를 확충하여 어린이들의 경험을 넓히기 위해 노력하고 있다. 지난 9월에는 청소년문화예술창작센터를 개관하였으며, 제2방정환교육지원센터와 천문과학관도 개관 예정이다.<!-- 광고 right -->","date":"2024-10-21T17:11:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241021500206"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"윤커뮤니케이션즈, 이든티앤에스와 업무협약… AI 기반 DX 플랫폼 제공 약속","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/21/SSC_20241021140850_V.jpg' width=100px align=left><!-- 그림 1624756 --><br>﻿DX 플랫폼 전문 기업 윤커뮤니케이션즈(대표 윤여주)는 AI 자동화 전문 기업 이든티앤에스(대표 김연기)와 업무협약을 맺었다고 밝혔다.<br>지난 18일, 양사는 윤커뮤니케이션즈 신사옥 DX스퀘어에서 ‘디지털 전환(DX) 플랫폼 및 인공지능(AI) 자동화 기술 협력을 위한 내용’에 협의했다.<br><!-- MobileAdNew center -->이의 핵심은 윤커뮤니케이션즈의 DX 플랫폼 ‘홍익인간 CMS’, ‘윤컴즈 LMS’에 이든티앤에스의 생성형 AI, 로봇 프로세스 자동화(RPA), AI-OCR(광학 문자 인식), 인공지능 기반 비정형 데이터 분석 기술을 결합해 ‘인AI 기반 DX플랫폼’을 제공하는 것이다.<br>이로써 구현될 ‘AI 기반 DX 플랫폼’은 생성형 AI를 통해 빠르고 정확한 데이터 입력과 처리가 가능하며, RPA 기술을 통해 반복적인 업무를 자동화한다. 또 AI-OCR로 문서의 텍스트를 인식하고 분석해 자동으로 데이터를 처리하는 등 업무 전반에 걸쳐 혁신적인 서비스를 제공할 수 있게 된다. 고객이 효율적이고 생산성이 증대되는 디지털 전환을 경험할 수 있도록 지원할 계획이다.<br>양사는 이번 협약을 통해 디지털 전환이 필요한 다양한 산업에 혁신적인 솔루션을 제공할 기회로 보고 있으며, 장기적인 기술 협력으로 시장 경쟁력을 강화할 방침이다.<br><!-- 광고 right -->아울러, 다수의 행정·공공기관 시장에서 높은 점유율을 확보한 윤커뮤니케이션즈와 금융, 제조, 유통 등 다양한 산업 분야에서 두각을 나타내고 있는 이든티앤에스는 공동 마케팅을 통해 기존 시장의 영향력을 더욱 공고히 할 뿐만 아니라, 각자의 기존 시장을 넘어 새로운 시장에서 고객을 발굴하고 점유율을 높일 계획이다.<br>윤여주 윤커뮤니케이션즈 대표는 “이든티앤에스와의 협력으로 디지털 전환에 꼭 필요한 AI 기반 DX플랫폼으로 기술을 발전시키고, 고객에게 혁신적 가치를 제공하는 데 주력하겠다. 이번 협약이 AI 기술의 상용화로 디지털 전환을 가속하는 중요한 전환점이 될 것”이라고 말했다.","date":"2024-10-21T14:08:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241021500111"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"락앤락, 프리미엄 쿡웨어 ‘하드앤라이트PRO’ 6종 출시","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/21/SSC_20241021133922_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">‘하드앤라이트’ 론칭 10주년 기념 리뉴얼 출시<br/>더욱 강력해진 코팅력·내구성… 기능 업그레이드</strong><!-- 그림 1624735 --><br>락앤락이 프리미엄 쿡웨어 ‘하드앤라이트PRO’ 6종을 새롭게 선보였다. 앞서 2014년에 출시돼 누적 385만개 이상 판매된 ‘하드앤라이트’의 론칭 10주년을 기념해 기능을 더욱 업그레이드해 출시한 제품이다.<br>하드앤라이트PRO는 우주 항공기나 건축물 표면 등을 가볍고 단단하게 만들어 주는 하드아노다이징(Hard Anodizing Treatment) 공법을 적용해 무게를 줄이고 내구성을 살렸다.<br><!-- MobileAdNew center -->기존 프라이팬보다 20% 이상 가볍고 뒤틀림 변형이 적어 오래도록 견고하게 사용할 수 있으며, 요리가 닿는 면적을 넓혀 간편하고 빠르게 조리할 수 있다. 스위스 코팅 전문 기업 ILAG사의 기술을 적용해 프라이팬의 핵심인 논스틱력을 강화, 기존 F5였던 코팅 등급을 F7까지 향상했다.<br>하드아노다이징 후 락앤락만의 후가공 기법으로 표면을 더욱 부드럽게 만들고 얼룩을 최소화해 세척이 용이하도록 했다. 또한 안정감이 느껴지는 9.5cm 둘레의 손잡이에는 러버코팅을 추가해 그립감을 높였다.<br>락앤락 관계자는 “하드앤라이트는 품절 사태를 겪을 정도로 스테디셀러 자리를 오랫동안 고수한 인기 제품”이라며 “소비자들의 성원에 힘입어 더욱 강력한 기능과 사용편의성으로 리뉴얼 출시했다”고 말했다.<br><!-- 광고 right -->하드앤라이트PRO는 락앤락몰과 온오프라인 판매처에서 만나볼 수 있으며, 출시를 기념해 오는 31일까지 카카오 메이커스에서 단독 프로모션을 한다.","date":"2024-10-21T13:39:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241021500094"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"주민의 자발적 참여로 구현되는 지역성, 자치와 공공성 연결하는 매개체 된다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/21/SSC_20241021112120_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">-비판사회학회·한국주민자치학회·제주대 사회학과 및 공동자원과 지속가능사회연구센터 2024년 공동학술대회</strong><!-- 그림 1624711 --><br>공공성과 공동체, 지역과 국가, 특수성과 보편성, 자치와 소통 등 민주주의 그리고 주민자치의 핵심 개념을 재정의하고 고찰하는 자리가 마련되었다. 비판사회학회·한국주민자치학회·제주대 사회학과 및 공동자원과 지속가능사회연구센터 2024년 공동학술대회 주민자치 기획세션에서 최현 제주대 교수가 좌장을 맡아 김성민 건국대 철학과 명예교수가 ‘자치와 공공성의 공공철학 : 근대, 자유, 자율, 공공개념을 중심으로’라는 제목으로 발제를 진행했다. 지정토론자로는 이관춘 연세대 객원교수, 이항우 충북대 교수, 김자경 제주대 학술연구교수가 함께 했다.<br><b>주민자치, 개인의 문제뿐 아니라 집합적 문제 해결에도 중요</b><br><!-- MobileAdNew center -->기획세션에 앞서 열린 ‘주민자치의 낙처(落處)는 어디인가?’라는 제목의 기조강연에서 전상직 한국주민자치학회장은 “주민자치는 개인, 정치, 행정, 사회 경제, 교육 등 다양한 분야에서 이뤄져야 한다. 정치가 해줄 수 없는 부분을 주민자치로 해결할 수 있다. 주민자치는 국가나 시장에서 해결할 수 없는 문제를 해결하는 데 중요한 역할을 한다. 주민자치가 발달하지 않으면 개인의 이익만을 추구하게 되고 집합적인 미덕이 상실된다. 주민자치는 개인의 문제를 해결하는 것뿐 아니라 집합적인 문제를 해결하는 데에도 중요하다”고 강조했다.<br>그는 이어 “현재 제주도 읍면동장을 주민이 직선하지 못하는데도 주민들은 전혀 모르고 있다. 주민자치의 근본 목적은 이런 부분을 해소하는 것이다. 조선시대까지는 주민자치가 존재했지만, 일제에 의해 없어졌고 지금까지 부활하지 못하고 있다. 따라서 주민자치회를 공무원 조직에서 분리하여 민주적으로 운영해야 한다. 제주도의 경우 리회를 살려 수평적 자치공간과 수직적 분권을 실현해야 한다. 제주도 읍면동 차원에서 리회가 모범적으로 운영되도록 제도적 뒷받침과 권한을 부여해야 할 것”이라고 주문했다.<br><b>주민자치에 기초한 지역성 발휘, 국가의 공공성과 맞물려 있어</b><br><!-- 광고 right -->이어진 주민자치 기획세션에서 김성민 교수는 발제를 통해 “공동체성과 공공성이 상호 모순되거나 대립한다기보다도 양자를 매개하는 것이 다름 아닌 자치 정신이다. 자신들의 문제는 자신들이 다스린다는 사회적 의미에서의 공공적 가치는 자치와 연결된다. 미시적 관점에서 볼 때 마을에서의 자치가 공공성의 영역인 정부와 국가로 나아가는 것과 맞물려 있다. 개인의 자발성, 개별성에서만 머물지 말고 사회적 개념으로서, 시민성으로서 전진해 나아가는 것이 필요하다”고 밝혔다.<br><!-- MobileAdNew center -->김 교수는 또 “지역성, 장소성 등 로컬리티가 대단히 중요하다. 지역의 주민자치 정신에 기초한 지역성 발휘가 곧 국가로서의 공공성과 맞물려 있기 때문이다. 분권과 자치라는 개념은 시간이 얼마나 걸릴지 모르겠지만 대단히 중요한 운동이다. 스스로 자신의 주인이 되어 자신의 규범에 따라 행동하는 적극적 자유가 곧 자율이고 그것이 주민자치의 정신이어야 한다”고 강조했다.<br>이어서 “생활 현장에서 주민들의 자발적 참여, 계획, 결정을 통해 생활 중심의 정치를 활성화하는 것이 진정한 민주주의”라며 “한 가지 덧붙이자면, 언제 어떤 방식으로 실현될지 모르겠지만 한반도 통일시대를 준비하는 선행 단계로서의 주민자치가 필요하다”고 제시했다.<br><b>소통 전제로 한 공공성, 주민 주체되어 합리적으로 이뤄져야</b><br>지정토론이 이어졌다. 이관춘 교수는 “공공성은 소통을 전제로 한다. 관건은 주민이 주체가 되어 공동의 일에 대해 토론과 협의를 통해 의사소통하는데 있어서 그 조건이 합리적이어야 한다는 점이다. 주민자치는 주민이 개인으로만 존재하는 게 아니라 공적인 관심을 갖는 공적 주체이기 때문이다. 따라서 주민이 모여 개인의 생각과 입장을 타자에게 자유롭게 표명하지만 그 의사소통이 공적주체로서 주민의 것이 되기 위해서는 합리성을 담보해야 한다. 공론장으로서 주민들 간의 진정한 자유가 실현되는 장소로서, 그리고 이를 통해 주민 각자의 인격성, 존엄성을 체감하는 장소로서의 주민자치가 실현되어야 한다. 주민자치 교육이 필수적으로 요청되는 이유이기도 하다”라고 밝혔다.<br>이항우 교수는 “상호적 이타성, 즉 내가 손해 보더라도 이타적 행동을 하는 인간은 진화적 과정에서 인간이 가지게 된 특성일 수 있다. 따라서 공공성은 진화론적 관점에서 더 잘 설명할 수 있을 것 같다. 그런데 외부와 구분되는 독립된 개체로서, 자신을 생각하는 지향성으로 존중과 사랑이 가능할까? 존재라는 개체 속에 이미 우주가 들어와 있다. 모든 존재가 관계적 존재라는 전제에서 ‘주민자치를 한다’고 했을 때 우리의 과제는 무엇일지 파악하는 것이 중요하다. 관계론적 존재라는 것은 굳이 강조할 필요 없이 이미 당연해졌다고 할 수 있고, 이런 사람들이 주민자치 운동을 할 때 어떻게 공감을 이루며 실천할 수 있을지 고민해야 할 것”이라고 제시했다.<br>김자경 교수는 “사회는 경제공동체와 생활공동체의 결합이다. 공동자원의 정치, 생활 민주주의를 구현하는 활동 속에서 자치가 실현된다. 그러나 친밀한 관계 형성이 어려운 현실에서 자치가 잘 구현될 수 있을까? 친밀성 없이, 관계없이는 불가능하기 때문이다. 교량적 관계조차 맺기 어려운 현실에서 이질적 개인들은 어떤 관계를 맺을 수 있을지 논의가 필요하다. 실제 마을에서는 공공성과 공동성이 충돌하고 있다. 복합적 갈등이 마을 안에서 일어나는 현실에서 이 긴장 관계를 어떻게 해소하고 공공성을 어떻게 바라봐야 할지 논의해야 할 것”이라고 전했다.","date":"2024-10-21T11:21:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241021500075"}]