[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"황기환 지사 유해 100년 만에 오늘 고국으로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/10/SSC_20230410005853_V.jpg' width=100px align=left><!-- 그림 1417681 -->이역만리에서 조국 광복을 위해 헌신하다가 미국 땅에 묻힌 황기환 지사의 유해가 고국으로 돌아온다.<br>국가보훈처는 황 지사 유해가 미국 뉴욕에서 출발해 10일 오전 9시 인천국제공항으로 봉환된다고 9일 밝혔다. 뉴욕에서 숨을 거둔 지 100년 만이다. 박민식 보훈처장이 인천공항 계류장에서 황 지사의 유해를 직접 영접한다.<br>유해는 분향과 건국훈장 헌정 등 영접 행사 후 국립대전현충원으로 봉송된다. 이어 대전현충원 현충탑 앞에서 박 처장과 각계 대표, 광복회원, 학생 등 200여명이 참석한 가운데 봉환식이 거행된다. 보훈처는 후손이 없어 무적(無籍)으로 남아 있던 황 지사의 가족관계 등록을 창설했으며, 봉환식에서 박 처장이 이를 헌정한다. 유해는 독립유공자 제7묘역에 안장된다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-04-10T00:58:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230410020003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[단독] 대응 급한데… 법무·외교부 석 달째 권한 다툼","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/06/SSC_20230406161841_V.jpg' width=100px align=left><!-- 그림 1416692 -->국제조약과 국제법 관련 업무를 담당하는 주무 부처를 놓고 외교부와 법무부가 3개월째 신경전을 이어 가고 있다.<br>현안으로 떠오른 후쿠시마 원전 오염수 방류 문제 대응을 위한 전략 마련이 시급한 와중에 정부가 혼선을 자초하고 있다. 게다가 일각에선 윤석열 정부가 오염수 관련 대응을 현재 대응 총괄을 맡고 있는 국무조정실이나 외교부가 아닌 법무부에 맡기려는 것 아니냐는 주장까지 제기되면서 ‘외교부 패싱 논란’으로 번지는 양상이다.<br>9일 정부 관계자들에 따르면 정부는 현재 법무부 국제법무과를 국제법무국으로 승격시키는 안건을 논의 중이다. 이를 검토 중인 행정안전부 관계자는 “지난 2월 법무부로부터 국제법무국 승격에 관한 요구사항을 제출받았다”면서 “법무부와 외교부 의견을 들었고 현재 협의가 진행 중”이라고 했다.<br><!-- MobileAdNew center -->법무부에선 국제분쟁 대응과 국제중재 활성화, 해외진출 기업 지원 등을 위해 국제법무국을 창설해야 한다고 주장한다. 반면 외교부에선 이미 국제조약·협정 관련 사무를 총괄하는 외교부 국제법률국이 있는 마당에 법무부에서 기능이 중복되는 조직을 새로 만드는 것은 ‘옥상옥’이라는 입장이다.<br>법무부 관계자는 “글로벌 중추국가 위상에 걸맞은 국제법무 업무 부서 통합과 확대가 필요하다”는 입장이다. 그는 “법무부에선 핵에너지·항공·우주 등 미래 고부가가치를 창출할 수 있는 새로운 국제규범의 성안과 도입을 선도하고 해외진출 기업을 지원하며 국제분쟁 대응과 국제중재 활성화 등을 총괄하는 국제법무국 신설 의견을 행안부에 제출했다”고 말했다.<br><!-- 광고 right -->외교부 당국자는 “외교부 국제법률국에서 수행하고 있는 업무와 상당 부분 겹치기 때문에 중복되는 조직이 있을 필요가 있겠나 싶다”면서 “똑같은 업무를 두 부처에서 한다는 건 정부 효율성 측면에서도 바람직하지 않다”고 반박했다.<br>법무부 구상대로라면 국제법무국은 국가 간 공법 분쟁(영토, 환경 등)에 대한 선제적 대응체계를 구축하게 되는데, 이 경우 법무부가 후쿠시마 오염수 대응 등 주요 외교현안까지 총괄해야 된다는 주장이 나오며 논란이 가중되고 있다.<br>정부 관계자는 “국제법 관계자들 사이에선 법무부가 국제법무국을 만드는 건 후쿠시마 오염수 문제를 총괄하기 위해서라는 우려가 커지고 있다”면서 “현안 대응과 전략 마련에도 바쁜 와중에 정부 안팎으로 그런 소문이 돌고 있다는 것 자체가 바람직하지 않다. 정부 차원의 방향 설정이 아쉽다”고 지적했다.","date":"2023-04-10T00:57:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230410006005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"강승규 마포갑 출마說… 추경호·원희룡 등 줄줄이 나오나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/09/SSC_20230409171105_V.jpg' width=100px align=left><!-- 그림 1417571 -->22대 총선이 1년 앞으로 다가오며 대통령실 참모진과 내각, 대권 잠룡 등의 총선 출마 여부에도 관심이 집중되고 있다. 대통령실 주요 인사 가운데 직접 총선 출마 의사를 밝힌 사례는 아직 없지만 오는 5월 윤석열 대통령의 취임 1주년 이후부터 출마를 위한 사퇴 등이 이어질 것으로 예상된다.<br>9일 정치권 등에 따르면 대통령실 수석급 가운데서는 강승규 시민사회수석이 서울 마포갑에 재도전하거나 고향인 충남 예산·홍성에 출마할 가능성이 거론된다. 강 수석이 18대 국회의원을 지낸 마포갑은 노웅래 의원이 뇌물수수·정치자금법 위반 혐의 수사를 받는 지역구로, 강 수석의 도전 가능성이 열린 상태다. 이진복 정무수석은 기존 지역구인 부산 동래, 김은혜 홍보수석은 수도권 출마가 거론된다. 출마 의사를 직접 밝히지 않은 이들의 입각 등 다른 가능성도 상존한다.<br>비서관 중에는 검사 출신 참모들의 출마설도 이어지는데 주진우 법률비서관, 이시원 공직기강비서관, 이원모 인사비서관 등이 대표적이다. 주 비서관은 고향인 경남이나 부산 출마가 점쳐진다. 박성훈 국정기획비서관, 서승우 자치행정비서관, 김윤일 미래정책비서관 등도 지역 정치권을 중심으로 출마할 것이란 관측이 나온다. 이 밖에 전희경 정무1비서관, 행정관 중에는 김영삼 전 대통령 손자인 김인규 정무수석비서실 행정관이 언급된다. 내각에선 추경호·박진·권영세·이영·원희룡·이정식·박민식·이복현 등 장·차관의 총선 출마가 점쳐진다.<br><!-- MobileAdNew center -->총선은 여야 잠룡들의 행보에도 큰 영향을 미칠 것으로 보인다. 지난 대선에서 윤 대통령과 경쟁한 원희룡 국토교통부 장관은 총선을 통해 원내에 진입해 대권을 준비할 것으로 예상된다. 한동훈 법무부 장관은 높은 인지도를 보유한 만큼 총선 출마 예상 명단에 여러 차례 이름을 올리고 있지만 “저와는 무관한 이야기”라고 거듭 선을 긋고 있다. 광역단체장 중 오세훈 서울시장, 홍준표 대구시장 등은 일단 시정에 집중하고 성과를 바탕으로 존재감을 끌어올리는 등 때를 기다릴 것으로 보인다. 만약 총선 결과가 여권의 기대에 미치지 못할 경우 안철수 의원과 유승민 전 의원 등 비주류의 복귀에 발판을 놓아 줄 수 있다는 분석이 나온다.<br>야권에서는 현재 사법 리스크로 흔들리고 있는 이재명 더불어민주당 대표가 총선이라는 난관을 이겨 내고 승리한다면 입지가 공고해질 것으로 전망된다. 반면 패배한다면 책임론이 재점화되며 사퇴 요구에 직면할 가능성이 크다. 이때에는 이낙연 전 대표, 김부겸 전 총리 등이 대안으로 떠오를 수 있다.<!-- 광고 right -->","date":"2023-04-10T00:57:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230410005005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"시진핑, 김정은에 구두 친서 “3연임 축하에 감사”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/10/SSC_20230410005734_V.jpg' width=100px align=left><!-- 그림 1417652 -->시진핑(오른쪽) 중국 국가주석이 자신의 3연임을 축하해 준 김정은(왼쪽) 북한 국무위원장에게 구두 친서를 보내 사의를 표했다고 조선중앙통신이 보도했다.<br>9일 조선중앙통신에 따르면 시 주석은 “중화인민공화국 주석으로 다시 선거된 것과 관련해 김정은 총비서 동지가 제일 먼저 축전을 보내준 데 대하여 사의를 표하고, 총비서 동지께 따뜻한 인사와 훌륭한 축원을 보냈다”고 전했다. 이어 “중조(북중) 두 당, 두 나라 관계를 매우 중시한다”며 “김정은 동지와 함께 새로운 정세하에서 중조관계에 대한 전략적 인도를 강화하여 두 나라 사회주의 위업의 발전을 추동하며 지역의 평화와 안정, 발전과 번영을 촉진시켜 나갈 용의가 있다”고 언급했다.<br>시 주석의 구두 친서는 3연임 성공 직후 자신에게 가장 먼저 축전을 보내준 김 위원장에게 감사를 표시하며 양국 간 전략적 공조를 강화해 나가자는 메시지를 피력한 것으로 해석된다.<br><!-- MobileAdNew center -->시 주석의 구두 친서는 왕야쥔 신임 북한 주재 중국대사가 전날 김성남 조선노동당 중앙위원회 국제부장에게 전달했다. 왕 대사는 지난 3일 북한 외무성에 신임장 사본을 전달하고 공식 업무를 시작한 데 이어 지난 6일 최룡해 최고인민회의 상임위원장에게 신임장 원본을 제정했다.<br>북한이 2020년 1월 코로나19 유입·확산 방지를 위해 국경을 봉쇄한 이후 신임 외국 대사의 부임은 왕 대사가 처음이다. 이런 움직임을 놓고 북중 교류 재개가 본격화하는 게 아니냐는 관측이 나온다. 핵 문제로 미국과 대립 중인 북한은 신냉전 구도가 고착화되는 상황에서 우방인 중국과 한층 밀착하는 행보를 보인다.<!-- 광고 right -->","date":"2023-04-10T00:57:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230410003004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"美 CIA, 김성한·이문희 대화 감청했다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/09/SSC_20230409180024_V.jpg' width=100px align=left><!-- 그림 1417586 -->미국 중앙정보국(CIA)이 우리나라 정부의 우크라이나 살상 무기 지원 논의 등 동맹국 정부를 도·감청해 온 정황이 드러나 후폭풍이 예상된다.<br>특히 소셜미디어에 유출된 미국 기밀 문건에는 한국의 외교·안보 컨트롤타워인 김성한 전 대통령실 국가안보실장과 이문희 전 외교비서관 등 외교·안보 라인 관계자들이 우크라이나에 대한 포탄 지원을 고심하는 대화 내용이 포함된 것으로 나타났다.<br>8일(현지시간) 뉴욕타임스(NYT) 등에 따르면 2건의 문건을 통해 한국 정부가 살상 무기를 제공하지 않는다는 자국 원칙을 어기고 우크라이나에서 사용할 미군 포탄의 제공 여부를 논의한 대목이 고스란히 드러났다. 워싱턴포스트는 “지난 3월 초 한국의 국가안전보장회의(NSC)가 우크라이나에 포탄을 제공하라는 미국의 요구에 고심했다”는 내용이 기재됐다고 전했다.<br><!-- MobileAdNew center -->문건에는 이 전 비서관이 (정부의) 정책을 변경해 우크라이나에 무기를 제공하는 것을 공식 천명하는 방안을 거론하자 김 전 실장이 한미 정상회담을 앞두고 회담과 무기 지원을 거래했다는 오해를 살 수 있다고 우려하는 대화가 포함됐다. 김 전 실장과 이 전 비서관은 최근 사임했다. 김 전 실장은 이에 폴란드에 포탄을 수출하고, 폴란드가 이를 우크라이나에 제공하는 우회 지원 방안을 대안으로 제시했다.<br>CIA가 작성자로 된 문건에는 이 같은 정보들의 출처가 통신·메시지 도청을 의미하는 ‘신호 정보 보고서’(SIGINT·시긴트)로 명시됐다고 NYT는 전했다. 한국과 이스라엘, 영국 등 동맹국들의 국내 문제와 관련한 정보도 담겨 있다고 월스트리트저널(WSJ)은 전했다.<br><!-- 광고 right -->2월 초중순 이스라엘 첩보기관 모사드의 고위층이 베냐민 네타냐후 총리가 추진한 사법개편안에 항의하는 자국 관리들과 시민들을 지지한다는 내용도 담겼다. 이스라엘 당국은 해당 내용을 전면 부인했다.<br>유출된 문건은 미 국가안보국(NSA)·CIA·국무부 정보조사국 등 정부 정보기관 보고서를 미 합동참모본부가 취합·작성한 것으로 추정된다. 드러난 기밀 문건 분량은 총 100여쪽으로, 게임 채팅 플랫폼 ‘디스코드’에 처음 등장한 후 온라인 커뮤니티 ‘4chan’ 등을 거쳐 텔레그램과 트위터 등으로 확산한 것으로 추정된다. 일부 기밀문서에는 외국과 공유하지 않는 기밀이라는 의미인 ‘Secret/NoForn’이 표시돼 있었다.<br>NYT는 “이 유출된 문건들은 미국이 러시아뿐 아니라 동맹국도 감시하고 있다는 사실을 분명히 보여 준다”고 평가했다. 국제사회에서 미국에 대한 신뢰도가 하락함으로써 향후 외교 관계에 상당한 타격을 줄 것이라는 전망에 더해 앞으로 동맹국과의 정보 공유 협조가 원활하지 않을 것이라는 우려도 제기된다.<br>우크라이나 전쟁과 관련해 그동안 위치가 거의 공개되지 않았던 항공모함 조지 H W 부시와 잠수함들의 우크라이나 주변 작전계획 정보 등도 공개됐다. 미국은 러시아 국방부 등에 대한 도청을 통해 러시아군의 공격 시기와 특정 목표물을 실시간 파악하는 한편 우크라이나의 군사·정치 지도자들을 감시해 왔다는 것을 암시하는 내용도 포함됐다.<br><!-- MobileAdNew center -->미 국무부와 국방부는 유출 조사에 착수한 상태다. 미 정부 관계자는 “유출된 문건은 합법적인 정보 수집물과 국방부 합참 등의 브리핑 내용”이라면서도 “이 문건이 진본이라고 해도 정보가 모두 맞다고 할 수 없다”고 말했다.<br>이와 관련해 우리나라 대통령실은 “제기된 문제에 대해 미국 측과 필요한 협의를 할 예정”이라고 밝혔다.<br>대통령실 핵심 관계자는 9일 용산 대통령실에서 기자들과 만나 “보도를 잘 알고 있다”며 이같이 말했다. 그는 ‘감청 관련 항의 표시나 진상 파악을 위한 설명 요청 계획이 있느냐’는 질문에 “과거의 전례, 다른 나라의 사례를 검토하면서 대응책을 한번 보겠다”고 답했다.","date":"2023-04-10T00:57:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230410001006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"역대급 ‘MZ 무당층’…여야, 벌써 긴장 모드","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/09/SSC_20230409181200_V.jpg' width=100px align=left><!-- 그림 1417597 -->22대 총선이 1년 앞으로 다가왔다. 내년 총선은 윤석열 정부 출범 3년 차에 치러지는 만큼 ‘중간 평가’ 성격을 갖는다. 정권 안정론과 정권 심판론 가운데 어디에 힘을 실어 주느냐에 따라 여소야대와 여대야소가 결정 나게 돼 있다. 관건은 무당층의 절대다수를 차지하는 20대~30대 초반의 MZ세대의 마음을 얻느냐다.<br>9일 정치권에 따르면 2024년 4·10 총선을 앞두고 여야는 벌써부터 긴장한 분위기가 역력하다. 국민의힘은 윤석열 대통령의 낮은 지지율과 대구·경북(TK)발 공천 파동에 대한 우려가, 더불어민주당은 이재명 대표의 사법 리스크와 계파 갈등에 대한 우려가 커지고 있다. 박상병 정치평론가는 “특정 당에 대한 충성도가 낮은 20대~30대 초반이 올 하반기 윤 정부의 성과를 보고 판단할 가능성이 크다”고 내다봤다.<br>갤럽이 지난 7일 발표한 조사에서 응답자의 36%가 ‘현 정부를 지원하기 위해 여당 후보가 많이 당선돼야 한다’고 답했다. 반면 50%는 ‘현 정부를 견제하기 위해 야당 후보가 많이 당선돼야 한다’고 답했다. 한 달 전 조사에서는 정부 지원론(42%)과 견제론(44%)이 비슷했지만 한 달 만에 견제론이 우세해졌다. 지난 4~6일 전국 만 18세 이상 1000명을 대상으로 조사한 결과로, 오차범위는 95% 신뢰수준에서 ±3.1% 포인트다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다.지지하는 정당은 민주당 33%, 국민의힘 32%, 무당층 28%였다. 무당층은 지난해 10월 첫째 주 최고치(30%)를 찍은 이후 20% 후반대를 유지하고 있다. MZ세대와 중도층이 내년 총선을 좌우할 것으로 보는 이유가 여기에 있다.<br><!-- MobileAdNew center -->여야는 청년을 겨냥한 민생 경쟁에 나섰다. 여당은 이날 고위당정협의회에서 대학생을 위한 ‘1000원의 아침밥’을 전 대학으로 확대하기로 했다. 당 청년 정책 회의, 대통령실·중소벤처기업부가 함께하는 ‘청년 당정대’도 갖는다. 야당도 ‘1000원의 아침밥’을 모든 대학으로 확대하자고 주장했다.<!-- 광고 right -->","date":"2023-04-10T00:57:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230410001005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"당정, 간호사법·의료법 중재안 모색…‘1000원 아침밥’ 전 대학 확대 추진","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/09/SSC_20230409180006_V.jpg' width=100px align=left><!-- 그림 1417584 -->윤재옥 신임 원내대표 선출로 새 지도체제가 완비된 국민의힘이 9일 정부, 대통령실과 고위당정협의회를 가졌다. 당정은 더불어민주당의 본회의 직회부 강행으로 오는 13일 표결을 앞둔 간호사법 제정안 및 의료법 개정안에 대해 관련 단체 의견 수렴을 추가로 거쳐 중재안을 제시하기로 했다. 또 1000원의 아침밥 사업을 희망하는 모든 대학으로 확대한다는 데도 공감대를 형성했다.<br>유상범 국민의힘 수석대변인은 이날 서울 종로구 삼청동 총리공관에서 비공개로 진행된 협의회 직후 국회에서 브리핑을 열고 이같은 논의 내용을 전했다. 그는 간호법·의료법 문제에 대해 오는 11일 당 정책위원회에서 민당정 간담회를 열어 중재안을 모색할 것이라고 밝혔다.<br>국민의힘과의 합의 없이 민주당이 밀어붙여 논란이 되고 있는 간호사법 제정안은 현행 의료법 내 간호 관련 내용을 따로 분리해 간호사들의 업무 범위 및 처우 개선 등에 관한 사항을 담은 법안이다. 의료법 개정안은 금고 이상의 형을 받은 의사의 면허를 최대 5년까지 제한하는 내용이다.<br><!-- MobileAdNew center -->국민의힘은 이 법안들을 놓고 일부 보건의료단체로부터 특정 직역만을 위한 과잉 입법이라는 비판이 제기되는 만큼 추가적인 논의가 필요하다는 입장이다. 유 수석대변인은 “지금까지 야당의 일방적인 본회의 회부가 있었지만, 당에서 중재안을 제시하고 설득에 나설 예정”이라고 전했다.<!-- 그림 1417585 -->또 최근 제기된 정당 현수막 공해 문제를 해결하기 위해 당이 적극적인 입법 활동에 나서겠다는 방침도 세웠다. 유 수석대변인은 “현수막 홍수에 대한 국민적 비난을 감안해 개정안 발의의 필요성을 공감했다”며 “논의를 통해 신속하게 입법화해서 발효하겠다는 입장”이라고 언급했다.<br>지난 7일 선출된 이후 처음으로 고위당정협의회에 참석한 윤 원내대표는 향후 상임위 중심의 당정 교류 강화 필요성을 강조한 것으로 전해졌다. 유 수석대변인은 “당정협의가 더 내실화되고 효율성 있게 진행되도록 하기 위해 상임위 중심의 활동을 활성화시키자는 말씀이 있었다”며 “윤석열 대통령도 당정협의 강화를 강조해 최근 열흘 동안 당정협의회가 13차례 개최됐다. 그런 기조가 계속될 것”이라고 설명했다.<br><!-- 광고 right -->한편 당정은 정부와 대학이 재정지원을 통해 학생들에게 저렴한 아침식사를 제공한다는 명목으로 일부 대학교에서 실시되고 있는 ‘1000원의 아침밥’ 사업을 확대하기로 했다. 유 수석대변인은 “농림축산식품부 및 교육부와 협의해서 희망하는 전 대학으로 사업을 확대할 수 있는 방안을 준비 중”이라고 설명했다.","date":"2023-04-09T18:00:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230409500099"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘최민희 방통위원’ 반발한 與… 대통령실, “공식 제기 땐 검토”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/09/SSC_20230409171535_V.jpg' width=100px align=left><strong class=subTitle_s2>與 “방통위원 추천 현행법 위반” 추천안 철회 촉구<br/>野 “대통령 임명 거부는 직무유기이자 국회 무시”</strong><br>대통령실은 최민희 전 더불어민주당 의원의 방송통신심의위원회 상임위원 추천안에 대해 “당에서 또는 국회에서 (철회가) 공식적으로 제기된다면 그런 부분에 대해서 한번 검토해 볼 것”이라고 밝혔다.<!-- 그림 1417572 -->대통령실 핵심관계자는 9일 용산 대통령실에서 기자들과 만나 “인사 내용을 확인하기는 어렵다”면서도 이같이 말했다.<br>국민의힘 ICT미디어진흥특위는 이날 최 전 의원에 대한 방통위 상임위원 추천안 철회를 촉구했다. 특위는 성명에서 “민주당이 최민희 전 의원의 방통위 상임위원 추천안을 날치기 처리한 것은 법 취지에 어긋나는 망동”이라고 비판했다.<br><!-- MobileAdNew center -->특위는 “임기가 끝난 안형환 전 방통위원이 자유한국당이 야당 시절 추천한 인사인 만큼 후임도 야당 추천 몫이라고 주장하지만 이는 법 취지를 모르는 방통위 설치법 위반”이라면서 “방통위 설치법에 따르면 방통위원은 여권 인사 3명, 야권 인사 2명으로 구성돼야 하지만, 최 전 의원이 임명되면 여권 인사 1명, 야권인사 4명이라는 법 취지에 어긋나는 구성이 된다”고 주장했다.<br>특위는 또한 최 전 의원에 대해 “2018년 7월 공직선거법 위반(허위사실 유포, 호별방문 등)으로 벌금 150만원의 유죄 판결을 받고 피선거권이 박탈됐다”며 “2021년 12월 사면 복권됐지만 공직자로서의 결격이 없어진 것은 아니다”라며 방통위원에 부적절하다고 강조했다.<br><!-- 광고 right -->반면 이수진 민주당 원내대변인은 이날 브리핑에서 “법적 근거와 절차에 따른 국회 추천위원에 대한 대통령의 임명 거부는 직무유기이자 국회 무시”라며 “윤석열 대통령은 방송장악 시도를 중단하고 방통위원 임명 절차를 조속히 시행하길 바란다”고 촉구했다.<br>앞서 민주당은 지난달 30일 국회 본회의에서 최 전 의원을 방통위 상임위원 야당 추천 몫에 추천하는 안건을 국민의힘 의원들이 표결 불참을 선언하고 집단 퇴장한 이후 단독 통과시켰다.","date":"2023-04-09T17:15:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230409500087"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"대통령실, 기업 연봉·공무원 면접 점수 공개 추진… 국민제안 15건 발표","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/09/SSC_20230409171105_V.jpg' width=100px align=left><strong class=subTitle_s2>알권리 제공 등 2차 정책화 과제<br/>다자녀 초등돌봄 우선 신청 확대<br/>상가임대료 대신 관리비 인상 제동<br/>도심 내 속도제한 규제도 합리화</strong><br>대통령실은 지난해 9월부터 12월까지 접수된 국민제안 총 1만 5704건 가운데 최종 15건을 민생 안정과 국민 생활 속 불편 해소 등을 위한 ‘국민제안 2차 정책화 과제’로 채택해 추진하기로 했다고 9일 밝혔다.<!-- 그림 1417571 -->대통령실은 이날 지난해 1차 정책화 과제 17건을 발표한 데 이어, 취약계층 지원·공정과 알권리 제고·국민 안전 향상·일상 속 불편과 불합리 해소 등 관련 2차 정책화 과제 15건을 발표했다.<br>취약계층 지원 분야에는 ▲다자녀 가구･임산부의 자녀 초등학교 돌봄교실 우선 신청 확대 검토▲영구임대주택 입주자 정책대출 지원 강화 ▲상가임대료 인상 제한(5%) 회피용 ‘꼼수’ 관리비 인상 방지 ▲무연고 사망자 장례지원 내실화 4건이 선정됐다.<br><!-- MobileAdNew center -->공정·알권리 제고를 위해서는 ▲기업의 채용공고 임금 등 구체 정보 공개 유도 ▲반려동물 진료기록 공개 확대 ▲게임물 심의 절차 투명화·등급 분류 기준 개선 ▲공무원 채용시험 면접점수 공개 방안 마련 4건이 포함됐다.<br>국민 안전 분야로는 ▲도시 속도제한 규제 합리화 ▲우회전 차량 사고 예방을 위한 다각적 방안 추진 ▲화물차 불법 판스프링 관계 기관 합동 집중 단속 ▲전통시장 화재 안전 사업의 실효성 제고 4건이 채택됐다.<br><!-- 광고 right -->국민 생활 불편 해소를 위해서는 ▲운전면허 시험장 토요일 운영 확대 ▲14세 미만 아동 본인인증 절차 불편 해소 ▲헌혈증 제시 예비군·민방위 교육 훈련 실적 인정 3건에 대한 정책화가 추진된다. 과제 채택은 관계 부처 협의와 지난달 30일 열린 ‘국민제안 심사위원회’ 등 숙의 과정을 거쳐 이뤄졌다.<br>강승규 시민사회수석은 “대통령실 국민제안의 두 축인 ‘정책화’와 ‘공론화’ 기능을 균형 있게 내실화해서 국민이 체감할 수 있는 변화를 만들기 위해 최선을 다하겠다”면서 “국민의 창의적인 의견과 아이디어가 변화의 시작이고 또 중요한 원동력”이라고 말했다.<br>한편 대통령실은 지난달 9일 시작한 ‘TV 수신료와 전기 요금 통합 징수 개선’ 관련 찬반 조사를 이날 마감했다. 대통령실은 “이해관계자의 찬반 의견과 다양한 목소리를 토대로 합리적 권고안을 통해 국민에게 이로운 정책이 만들 수 있도록 관계 기관과 협업을 이어 나가겠다”고 밝혔다.","date":"2023-04-09T17:11:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230409500086"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[포토] ‘부활절 연합예배 참석’ 윤석열 대통령 부부","partialText":"<!-- 포토그룹 110873 -->윤석열 대통령은 9일 취임 후 첫 부활절을 맞아 부인 김건희 여사와 함께 서울 중구 영락교회에서 열린 부활절 연합예배에 참석했다.<br>윤 대통령은 예배에서 “한국교회가 실천하는 사랑과 연대의 정신이 바로 나와 내 이웃의 자유, 나아가 세계시민의 자유를 지켜주는 것이고 예수님의 말씀을 이 세상에 구현하는 것”이라고 말했다.<br>이어 “정부도 우리 사회의 약자들을 더 따뜻하게 보듬어 나가고 따뜻한 사회를 만들기 위해 더욱 노력하겠다”고 밝혔다.<br><!-- MobileAdNew center -->윤 대통령은 “그리스도 정신의 요체는 사랑, 헌신, 희생과 부활이고, 예수님의 부활은 인류가 사랑의 실천으로 새롭게 태어날 수 있다는 구원의 메시지”라고 강조했다.<br>그러면서 “예수님 말씀대로 한국교회는 이웃을 따뜻하게 보듬고 우리 사회를 사랑으로 채우고 있다”며 “최근 튀르키예 지진으로 고통받는 이재민을 위해 70억 원이 넘는 성금을 모아 사랑을 실천해왔다”고 언급했다.<br><!-- 광고 right -->윤 대통령은 또 “자유민주주의라는 우리의 헌법정신, 그리고 우리 사회의 제도와 질서가 성경 말씀에 담겨있다”며 “진실과 진리에 반하는 거짓과 부패가 우리의 자유민주주의를 위협할 수 없도록 헌법정신을 잘 지키는 것이 하나님의 가르침을 실천하는 길”이라고 덧붙였다.<br>윤 대통령은 “오늘 여러분과 함께 하고 있는 영락교회에서 대광학교와 영암교회를 세웠고 저도 대광학교와 영암교회에서 그리스도의 가르침을 배웠다”고 언급하기도 했다.<br>이날 예배에는 개신교 주요 교단 지도자를 비롯해 김진표 국회의장과 국민의힘 김기현 대표, 박보균 문화체육관광부 장관, 오세훈 서울시장, 강승규 대통령실 시민사회수석과 김은혜 홍보수석, 임종득 국가안보실 2차장 등이 참석했다.<br>윤 대통령은 지난해엔 당선인 신분으로 여의도순복음교회에서 열린 부활절 연합예배에 참석한 바 있다.","date":"2023-04-09T16:12:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230409500070"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[속보] 대통령실 “‘尹 부산 만찬’에 반일 선동…본질 외면”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/09/SSC_20230409151351_V.jpg' width=100px align=left><!-- 그림 1417505 -->대통령실은 9일 윤석열 대통령과 각 부처 장관, 전국 시도지사들의 ‘부산 엑스포 만찬’에 논란이 제기된 데 대해 “본질을 외면하고 식당 이름을 문제 삼아 반일 선동까지 하려는 움직임을 보였다”고 직격했다.<br>대통령실 관계자는 이날 오후 용산 대통령실에서 기자들과 만나 “부산 행사의 본질은 대통령과 대통령실, 국무총리와 내각, 여야를 포함한 17개 시도지사가 부산 엑스포 유치와 성공적 개최를 위해 초당적·범정부적·국가적으로 힘을 모은 자리였다”며 이같이 언급했다.<br>지난 6일 해당 만찬이 열린 해운대 한 횟집의 상호와 욱일기, 건진법사 등의 연관성을 주장하는 글들이 온라인에서 확산하자 이를 반박한 것이다.<br><!-- MobileAdNew center -->대통령실 관계자는 “그런 (선동하는) 모습을 보면서 많은 국민이 ‘혹시 저분들은 부산 엑스포를 반대하는 건가, 반대한다는 것은 말을 못 하니 지엽적인 문제를 꺼내서 본말 전도시키려는 것 아닌가’라는 의구심을 갖고 있다”고 밝혔다.<!-- 광고 right -->","date":"2023-04-09T16:00:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230409500068"}]