[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“허위사실에 어이상실”…고민정, ‘김정숙 인도 방문’ 논란 언급","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/20/SSI_20220820085439_V.jpg' width=100px align=left><!-- 그림 1332040 -->고민정 더불어민주당 의원이 문재인 전 대통령 부인 김정숙 여사의 인도 방문 논란과 관련한 국민의힘 주장에 “앞뒤 상황을 자르고 필요한 부분만 밝히는 행태에 유감을 밝힌다”고 했다.<br>고 의원은 6일 자신의 페이스북을 통해 “김정숙 여사 인도 순방 관련해 늦게나마 사실관계를 밝힌다”며 이같이 전했다.<br>이날 고 의원은 “민주당은 인도에서 먼저 요청했다고 말하고 국민의힘은 청와대가 먼저 요청했다 말하고 있다”며 “어떤 것이 진실인지 확인하려면 인도가 언제 최초 요청했는지 보면 된다”고 했다.<br><!-- MobileAdNew center -->이어 “2018년 7월 모디 총리는 인도를 국빈 방문한 문재인 대통령에게 디왈리 축제에 와줄 것을 요청했다”며 “이에 문재인 대통령은 ‘인도가 충분히 만족할 고위급 인사를 파견하겠다’고 답했다”고 강조했다.<!-- 그림 1336904 -->고 의원은 주호영 국민의힘 원내대표의 주장도 반박했다.<br>앞서 주 원내대표는 자신의 페이스북에 “영부인이 대한민국 공군 1호기 에어포스원을 혼자 타시고 인도에 갈 때부터 너무나 이상했다”고 밝힌 바 있다.<br><!-- 광고 right -->고 의원은 “당시 김정숙 여사가 탑승했던 비행기는 1985년에 도입된 약 50인 가량 탈 수 있는 소형비행기”라며 “장거리 비행은 어려워 국내 이동 시 이용하고 있는 공군2호기다”고 주장했다.<br>아울러 “MBC에 자막 조작을 했다며 고발 조치한 국민의힘이 허위사실을 말하는 모습을 보니 어이상실”이라고 비판했다.<br><strong class=subTitle_s0>배현진 “김정숙 여사 인도 방문은 ‘셀프 초청’”</strong><br>5일 배현진 국민의힘 의원은 김 여사의 2018년 인도 방문이 당시 청와대의 해명과 달리 우리 정부의 요청에 의한 것으로 확인됐다며 문화체육관광부의 자체 감사를 요구한 바 있다.<br><!-- MobileAdNew center -->배 의원은 국회에서 열린 문화체육관광위원회 국정감사에서 “당시 주인도 대한민국 대사관에서 장관에게 보낸 공문을 가지고 있다”며 “(김 여사가) 인도 타지마할 방문을 위해서 출국 2주 전에 셀프로 인도 방문을 요청하고 긴급 상황을 만들어 3일 만에 긴급 예비비를 통과시켰다”고 주장했다.<!-- 그림 1346444 -->앞서 김 여사는 문재인 정부 시절인 2018년 11월 인도를 방문하고 유명 관광지인 타지마할 등을 찾은 바 있다. 당시 정치권에선 김 여사의 방문 목적, 소요 예산 등을 두고 논란이 일었다.<br>배 의원은 “논란 당시 청와대는 ‘인도에서 (김 여사의) 참석을 희망해 인도 방문이 성사됐다’고 해명했지만, 외교부를 통해 입장을 확인해보니 원래는 문체부 장관의 방문 일정이었는데, 영부인이 함께 가고 싶다는 뜻을 전해 그에 맞춰 인도가 초청장을 보낸 것으로 확인됐다”고 설명했다.<br>그는 또 “기재부에 신청된 예비비를 보면 그 일정에 타지마할이 없다”며 “문체부 장관에게 보고된 일정 최종 보고서에도 타지마할 방문이 없다”고 했다.<br>이어 “그런데 현지 일정표를 보면 막바지에 타지마할이 추가된다. 정부에 보고된 예산 배정 마지막 일정지인 러크나우에서 타지마할까지는 400㎞가 넘는다”며 “예비비 배정에 일정을 허위로 보고해서 예산을 배정받았다는 증거”라고 꼬집었다.<br>그러면서 “문체부가 자체 감사를 통해 김 여사 등이 국부를 사적 유용한 경우가 있으면 적법한 사법 절차를 밟아달라”고 목소리를 높였다.<br>","date":"2022-10-07T00:46:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221007500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"주베트남 대사 오영주, 주독일 대사에 김홍균…주캐나다 대사 임웅순, 주오스트리아 대사 함상욱","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/06/SSI_20221006211552_V.jpg' width=100px align=left><!-- 그림 1347055 -->외교부는 주베트남 대사에 오영주 전 국립외교원 외교안보연구소장을, 주독일 대사에는 김홍균전 외교부 한반도평화교섭본부장을 임명했다고 6일 밝혔다. 주캐나다 대사에는 임웅순 뉴욕총영사관 부총영사를, 주오스트리아 대사에는 함상욱 전 외교부 다자외교조정관을, 주뉴질랜드 대사에는 김창식 국립외교원 경력교수를, 주라오스 대사에는 정영수 외교부 재외동포영사기획관을 선임했다.<!-- 그림 1347056 -->오 신임 대사는 개발협력국장, 주유엔 차석대사와 다자외교조정관 등을 지낸 다자외교 전문가다. 김홍균 신임 대사는 한미안보협력관, 평화외교기획단장, 한반도평화교섭본부장을 지냈으며 퇴직한 뒤 국민의힘 중앙선거대책위원회 직속 글로벌비전위원회에서 활동했다.<br><!-- MobileAdNew center --><!-- 광고 right -->","date":"2022-10-06T20:12:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221007021030"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"개인정보위원장 고학수 교수","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/06/SSI_20221006211844_V.jpg' width=100px align=left><!-- 그림 1347057 -->윤석열 대통령은 6일 개인정보보호위원회 위원장(장관급)에 고학수(55) 서울대 법학전문대학원 교수를 내정했다.<br>고 내정자는 서울대 경제학과 졸업 후 미국 컬럼비아대 법학 전문 석사, 경제학 박사를 취득한 후 2010년부터 서울대 로스쿨 교수로 재직 중이다. 아시아법경제학회장, 한국법경제학회장 등을 역임했으며 현재 한국인공지능법학회 회장을 맡고 있다.<br>대통령실은 이날 보도자료에서 고 내정자에 대해 “법경제학자로서 개인정보 보호, 데이터경제, 인공지능과 관련한 다양한 학술활동을 활발히 수행해 왔으며, 정부위원회 위원 등으로 참여해 법·제도의 현실에도 밝은 개인정보 보호 분야의 최고 전문가”라며 “개인정보의 철저한 보호, 안전하고 신뢰성 있는 데이터 활용체계 확립 등 윤석열 정부의 국정과제를 적극적으로 추진할 적임자”라고 소개했다.<br><!-- MobileAdNew center -->개인정보위원회는 개인정보 처리와 보호에 관한 사안을 독립적으로 수행하기 위해 설립된 합의제 중앙행정기관으로, 위원장은 인사청문회를 거치지 않는다. 2020년 8월 위원회 출범과 함께 취임한 윤종인 전 위원장이 지난달 임기를 약 1년 남기고 사퇴하면서 공석이었다. 위원장 임기는 3년이다.<br><!-- 광고 right -->","date":"2022-10-06T20:12:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221007021022"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"법원 “정진석 비대위 하자 없다”… ‘가처분 리스크’ 벗고 안정 찾는 與","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/06/SSI_20221006173812_V.jpg' width=100px align=left><!-- 그림 1346955 -->국민의힘이 정진석 비상대책위원장 체제로 전환한 것에 대해 “실체적·절차적 하자가 없다”는 법원 판단이 나왔다. 국민의힘과 이준석 전 대표의 ‘가처분 공방’이 사실상 국민의힘 승리로 끝난 셈이다. ‘가처분 리스크’에서 벗어난 국민의힘은 “법원 판단에 감사하다”고 한 반면 이 전 대표는 “더 외롭고 고독하게 제 길을 가겠다”는 입장을 밝혔다.<br>서울남부지법 민사51부(수석부장 황정수)는 6일 이 전 대표 측이 제기한 ‘9월 5일 전국위원회 의결의 효력 정지’(3차 가처분 사건)에 대해 각하 결정을 했다. ‘정 위원장 직무집행과 정 위원장을 임명한 9월 8일 전국위 의결의 효력 정지’(4차 가처분), ‘비대위원 6인의 직무집행과 이들을 임명한 9월 13일 상임전국위 의결의 효력 정지’(5차 가처분)에 대해서는 기각했다.<!-- 그림 1347103 -->이는 앞서 이 전 대표가 주호영 전 비대위원장을 상대로 낸 직무집행 정지 가처분 신청이 8월 26일 같은 재판부에서 인용된 것과 상반된 결과다. 당시 재판부는 “국민의힘에 비대위를 설치할 정도의 비상상황이 발생했다고 보기 어렵다”고 판단했다.<br><!-- MobileAdNew center -->이번에 결정을 가른 건 국민의힘이 지난달 5일 개정한 당헌 96조 1항이다. 비대위 설치 사유를 규정한 이 조항에서 국민의힘은 선출직 최고위원 4명 이상이 사퇴하면 최고위원회를 비대위로 전환할 수 있도록 하는 근거를 마련하고, 순차로 정 위원장과 비대위원을 임명했다. 때문에 당의 비상상황을 구체화한 개정 당헌의 유무효 판단이 이번 공방의 핵심 쟁점이었다. 재판부 역시 두 차례 심문을 진행했는데, 결론은 이 전 대표의 신청이 부적법했다는 것이었다. 재판부는 이 전 대표가 당헌개정안 의결의 효력 정지를 구할 신청의 이익 자체가 없다고 보고 각하 결정을 내렸다.<br>당헌 개정 이후 국민의힘이 새 비대위를 구성하는 과정 역시 하자가 없었다고 봤다.<br><!-- 광고 right -->재판부는 “종전의 ‘비상상황’은 해석의 여지가 있었지만 개정 당헌은 명확하게 요건을 정한 것으로, 헌법 또는 정당법을 위반하거나 사회 질서에 반한다고 보기 어렵다”고 했다. 특히 당헌이 이 전 대표 개인에게 한정되는 것도 아니라고 판단했다. 법원은 “지도 체제 전환을 위해 의결한 것으로 보인다”면서도 “이에 대한 당원, 국민들의 평가는 별론으로 하고 그 사정만으로 의결에 하자가 있다고 할 수 없다”고 했다.<br>1차 가처분 때와 달리 각하·기각 결정이 나오자 국민의힘은 안도의 한숨을 쉬었다. ‘정진석 비대위’는 지난달 7일 출범한 지 한 달 만에 안정을 찾게 됐고, 정 위원장과 주 원내대표 투톱 체제가 안착될 것으로 보인다. 정 위원장은 “법원의 현명한 판단에 감사드린다”며 “집권 여당의 지도 체제를 안정적으로 확립해 윤석열 정부의 성공을 튼실하게 뒷받침하기 위해 만전을 기하겠다”고 밝혔다. 주 원내대표도 “당연한 결정”이라며 “당 지도부가 안정을 되찾은 게 참으로 다행”이라고 했다.<br>가처분 신청을 제기한 이 전 대표는 페이스북을 통해 “두 번의 선거에서 이겨 놓고 무엇을 위해 싸워야 하는지 때로는 허탈했지만 사명감을 가지고 덩어리진 권력에 맞서 왔다”며 “앞으로 더 외롭고 고독하게 제 길을 가겠다”고 입장을 밝혔다.<br><!-- MobileAdNew center -->","date":"2022-10-06T21:28:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221007008021"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹정부, 여가부 폐지 확정… 與 오늘 의총 ‘입법 속도전’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/07/SSI_20221007012254_V.jpg' width=100px align=left><!-- 그림 1347104 -->정부가 6일 여성가족부 폐지·국가보훈부 승격·재외동포청 신설을 골자로 한 정부조직개편안을 확정, 의원입법 형태로 법 개정을 추진한다. 야당인 더불어민주당이 여가부 폐지안에 반대하는 입장이어서 정부조직 개편 방안의 연내 국회 통과 전망은 불투명한 상황이다.<br>이상민 행정안전부 장관은 이날 오후 정부서울청사에서 기자회견을 열고 정부조직개편안을 공식 발표했다. 정부안에 따르면 여가부가 없어지는 대신 보건복지부에 ‘인구가족양성평등본부’가 신설된다. 재외동포 수가 지난해 기준 732만명에 달하는 상황을 고려해 외교부 장관 소속으로 재외동포청을 신설하는 한편 국가보훈처를 국가보훈부로 격상하는 내용도 포함됐다. 정부안대로 개편되면 현재 18부·4처·18청·6위원회(46개)가 18부·3처·19청·6위원회(46개)로 바뀐다. 국무위원 수는 여가부가 1명 줄고 국가보훈부가 1명 늘어 18명이 유지된다. 윤석열 대통령이 여가부 폐지와 함께 대선 공약으로 내걸었던 우주항공청 신설은 이번 개편안에 포함되지 않았다.<br>복지부 산하에 신설되는 ‘인구가족양성평등본부’는 인구·가족·아동·청소년·노인 등 종합적 생애주기 정책과 양성평등, 권익 증진 기능을 총괄한다. 본부장에게는 산업통상자원부 통상교섭본부장과 같이 장관과 차관 중간의 위상과 예우가 부여되며 국무회의에 상시 배석해 소관 업무에 대한 의견을 제시할 수 있다. 단 여성 고용 기능은 통합적 고용 지원 차원에서 고용노동부로 이관된다.<br><!-- MobileAdNew center -->정부는 여성·청소년 등 특정 대상 업무 수행으로 전 생애주기에 걸친 종합적 사회정책을 추진하기 곤란하며 부처 간 기능 중복 등으로 인해 정부 운영의 비효율이 있다고 개편 필요성을 설명했다. 여가부 조직 축소 논란에 대해 이 장관은 “여가부가 조직으로서는 폐지되지만 차관보다 상위 직급인 본부장이 장관과 한 팀을 이뤄 협업하기 때문에 전문성을 갖고 더 큰 조직에서 시너지를 발휘할 것”이라고 말했다.<br>이번 조직 개편안이 윤 대통령의 지지율 하락에 따른 국면 전환용이 아니냐는 지적에 대해 이 장관은 “인수위원회 단계부터 논의돼 온 것으로 국면 전환용은 아니다”라며 “정기 국회 회기 내에 조속히 처리하겠다”고 밝혔다.<br><!-- 광고 right -->국민의힘은 7일 의원총회를 여는 한편 주호영 원내대표가 의원 입법 형태로 이번 정부개편안을 대표 발의할 예정이라고 설명했다. 시간 단축을 이유로 정부 입법 대신 의원 입법을 선택했다. 주 원내대표는 이날 국회에서 열린 비상대책위원회 회의에서 여가부 폐지 등에 대해 “국민과 한 약속이었고 더불어민주당의 협조를 요청한다”고 말했다. 그러면서 “지금까지 여가부는 남녀 갈등을 조장하고, 권력형 성범죄로부터 피해자를 보호하는 데 매우 소극적이었다는 비판을 받아 왔다”고 지적했다.<br>민주당은 국가보훈부 격상, 재외동포청 신설 등에 대해서는 동의하나 여가부 폐지안에는 반대하는 입장이다. 이날 국회 여성가족위원회 권인숙 위원장을 비롯한 유정주, 김한규 등 여가위 소속 야당 위원 11명은 “여성정책 컨트롤타워 부재로 인한 성평등 정책의 후퇴가 심각하게 우려된다”고 지적했다.","date":"2022-10-06T21:28:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221007008018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘윤석열차’ 겨눈 野… “표현 자유 침해” 인권위 진정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/04/SSI_20221004075445_V.jpg' width=100px align=left><!-- 그림 1345704 -->윤석열 대통령 풍자만화 ‘윤석열차’를 두고 문화체육관광부가 경고 조치를 내리자 야당이 ‘표현의 자유 침해’라며 강력 반발하는 등 논란이 가열되고 있다. 더불어민주당은 정부가 감사원의 문재인 대통령 서면조사, 정부조직법 이슈 등으로 ‘외교참사’ 등을 모면하기 위한 국면전환을 시도한다고 규정하며 윤 대통령을 ‘비판의 장’으로 재소환하는 데 총력을 기울이는 분위기다.<br>이재명 민주당 대표는 6일 국회에서 ‘표현의 자유를 위한 만화 예술인 간담회’를 열고 정부의 행태를 강력 비판했다. 이 대표는 “윤 대통령께서 어느 영역에서나 자유를 강조하는데 가장 자유로워야 할 문화 영역에서 이런 일이 벌어진 건 이해하기 어렵다”며 “자유라는 것이 ‘강자만의 자유’를 말한 게 아닌가”라며 윤 대통령을 직접 겨눴다.<br>이어 “지원하되, 간섭하지 않는다”는 김대중 전 대통령의 말을 인용하면서 “문화예술 창작의 자유로운 영역을 인정·확대하는 게 국가의 역할”이라며 “첫 출발 지점부터 문화예술 탄압이라고 볼 수밖에 없는 일이 벌어진 것에 대해 정부가 ‘맹성’하기를 촉구한다”고 강조했다.<br><!-- MobileAdNew center -->앞서 문체부는 해당 만화를 선정·전시한 한국만화영상진흥원(진흥원)에 대해 공모전 취지에 어긋나는 정치적 작품을 선정했다며 ‘엄중경고’ 조치를 내렸다.<br>국회 문화체육관광위원회 소속 민주당 의원들은 문체부의 ‘엄중경고’ 방침이 표현의 자유 침해에 해당하는지 조사해 달라며 국가인권위원회(인권위)에 진정서를 제출했다. 이들은 진정서에서 “문체부의 조치가 고등학생 수상자에게 정신적인 고통을 준 것은 물론 향후 작품 활동에까지 영향을 미친다”며 “수상자의 헌법상 창작의 자유와 표현의 자유를 침해했고, 심사위원들과 진흥원의 표현의 자유도 침해했다”고 지적했다.<br><!-- 광고 right -->국회 법제사법위원회 국정감사 자리에서도 ‘윤석열차’ 관련 설전이 오갔다. 김승원 민주당 의원은 만화를 거론하며 “정부가 검찰을 앞세워 김건희 여사나 검사의 비위 사실은 감싸는 반면, 야당을 향해서는 가차 없이 사정의 칼날을 휘두르면서 열차처럼 폭주하고 있는 게 아닌가”라고 따져 물었다. 한동훈 법무부 장관은 ‘윤석열차’에 대한 의견을 묻는 김남국 의원 질의에 “제가 심사위원이었으면 상을 줘서 이런 것을 응원하거나 그러지는 않았을 것 같다”며 “표현의 자유는 넓게 보장돼야 하지만 혐오나 증오의 정서가 퍼지는 것은 반대한다”고 말했다.<br>윤 대통령은 이날 용산 대통령실 출근길 문답에서 해당 만화에 대한 질문에 “그런 문제에 대통령이 언급할 건 아니라고 생각한다”며 말을 아꼈다.","date":"2022-10-06T20:24:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221007005009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"여 “MBC 강령·준칙 고의로 무시”… 야 “尹비속어 덮으려 희생양 삼아”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/23/SSI_20220923141918_V.jpg' width=100px align=left><!-- 그림 1342665 -->6일 국회 과학기술정보방송통신위원회의 방송통신위원회 국정감사에서는 지난달 22일 윤석열 대통령의 유엔 순방 때 비속어 논란을 다룬 MBC 보도의 적절성을 놓고 충돌했다. 국민의힘은 ‘자막 조작‘으로 여론을 왜곡했다고 맹공을 퍼부었고, 더불어민주당은 여권이 비속어 논란을 덮기 위해 특정 언론을 탄압하고 있다며 맞섰다.<br>김영식 국민의힘 의원은 한 위원장에게 방송기자연합회 강령을 보여 주며 “MBC는 보도강령과 준칙을 무시했는데 고의로밖에 보이지 않는다”며 “언론자유의 문제가 아니라 방종의 문제”라며 “더 나아가 민주적 절차를 통해 선출된 대통령을 음해하고 국익을 해하는 일”이라고 주장했다.<br>같은 당 윤두현 의원도 “언론의 자유는 진실을 알리는 자유이지 거짓말을 하는 자유는 아니다”라며 “서로 다른 의견이 있으면 (자막에) 병기하는 게 기본”이라고 했다. 지난달 26일 대통령실에서 MBC에 공문을 보낸 것을 두고는 언론탄압이 아니라 잘못된 보도를 고치라는 것이라고도 했다.<br><!-- MobileAdNew center -->박찬대 민주당 의원은 “(공문) 내용을 보면 굉장히 공격적이다. 언론을 검열하려는 것 아닌가 하는 의구심이 든다”고 밝혔다. 국정감사장 화면에 윤 대통령이 과거에 했던 ‘바이든’, ‘날리면’ 발언과 뉴욕에서 논란을 빚은 발언 장면을 정밀 비교한 영상을 띄워 설명한 박 의원은 “아무리 봐도 음성전문가가 해석하기는 어렵지 않아 보인다”고 말했다.<br>또 국세청의 MBC 세무조사 관련 보도를 언급하면서 “제가 볼 때는 MBC가 진실의 바다에 먼저 뛰어들었고, 그 첫 번째 펭귄을 본보기로 (정부 당국이) 언론에 재갈을 물리려는 것”이라고 주장했다.<br><!-- 광고 right -->같은 당 고민정 의원도 “국민의힘은 언론탄압이라는 오명을 쓸 위험에 처해 있다”며 “해외 언론에서도 대통령의 욕설 발언에 대해 이미 수없이 많은 보도를 했는데 MBC만 희생양으로 삼고 있다”고 했다. 이어 “현장에 있던 김은혜 홍보수석과 김영태 대외협력비서관 국감 증인 요청을 받아들이라”고 말했다.<br>한편 한상혁 방송통신위원회 위원장이 MBC를 제대로 제재하지 못한다는 지적과 그의 거취를 놓고도 대립을 이어 갔다. 국민의힘 간사인 박성중 의원이 한 위원장을 향해 “대통령과 철학과 맞지 않으면 물러나야 하지 않느냐”며 스스로 물러날 것을 종용하자 고 의원이 한 위원장에게 “방통위의 가장 중요한 생명은 독립성인데 왜 강하게 항의하지 않느냐”고 맞서는 과정에서 소란이 일기도 했다.","date":"2022-10-06T20:28:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221007004027"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"여 “서해 공무원 해수부 장례 당연” vs 야 “근무 이탈에 공상 안 돼”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/22/SSI_20220922154046_V.jpg' width=100px align=left><!-- 그림 1342355 -->2020년 서해에서 북한군에 피살된 해양수산부 공무원 이대준씨의 해양수산부장(葬)을 두고 여야가 8일 국회 농림축산식품해양수산위원회 해양수산부 국정감사에서 공방을 벌였다. 국민의힘은 이씨가 직무를 수행하다 숨진 만큼 공무 중 사망이 인정돼 해수부장이 적절했다고 주장한 반면 더불어민주당은 이씨가 고의에 의한 근무지 이탈이라며 공상으로 인정돼선 안 된다고 했다.<br>주철현 민주당 의원은 “해수부장(葬) 대상자 선정위원회 회의록을 보면 마치 이대준씨가 실족사한 것처럼 사실관계를 인정했는데 고인이 실족사했다는 증거가 있냐”고 물었다. 주 의원은 실족사가 아닌 근무지 고의 이탈일 경우 해수부장 대상자가 될 수 없다는 해수부 관계자의 언급에 “어떻게 구명조끼를 입고 실족사를 할 수 있느냐. 말이 안 된다”고 말했다.<br>이양수 국민의힘 의원은 “직무 수행 중 어떤 경위든 바다에 빠져 조류에 의해 (북한 해역에) 가서 사살당하고 훼손당한 것은 확인된 사실”이라며 “그럼 업무 수행 중 사망했다고 봐야 한다”고 반박했다. 이 의원은 “확실한 증거도 없는데 월북이라 단정하는 것은 2차 3차 가해”라며 “‘구명조끼를 입었으니 월북한 것’이라는 것은 당시 문재인 정부 청와대에 의해 조작됐다고 본다”고 말했다.<br><!-- MobileAdNew center -->조승환 해양수산부 장관은 “고인이 해수부 직원이었고, 근무 중에 실종이 된 사건”이라며 “그것만으로도 해수부 장관으로서 직원에 대한 충분한 명예 회복이 진행되는 게 합당하다고 본다”고 말했다.<br>한편 이씨가 피살됐을 당시 당직 교대자가 이씨의 실종을 알고서도 10시간이 지나서야 선장에게 보고하는 등 사고 초기 대응이 부실했다는 지적이 나왔다. 홍문표 국민의힘 의원이 이날 해양수산부로부터 ‘어업지도선 복무 감사’ 자료를 받아 분석한 결과를 보면 무궁화 10호 당직 교대자는 사건이 발생한 2020년 9월 21일 새벽 1시 30분쯤 이씨가 사라진 사실을 확인했으나 이를 즉시 알리지 않고 오전 11시 30분쯤 선장에게 보고했다.<br><!-- 광고 right -->무궁화 10호는 선장 보고가 이뤄진 뒤 1시간 이상이 흐른 낮 12시 51분쯤 중부지방해양경찰청에 실종자 수색 지원을 요청했다. 이씨의 휴대전화 전원이 꺼진 것을 확인한 뒤 선내를 수색하고, 그래도 찾지 못하자 선체 주변을 살피느라 신고가 지연됐다는 설명이다.","date":"2022-10-06T20:28:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221007004026"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"민주 “감사원법 개정… 유병호·이관섭 고발할 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/06/SSI_20221006173502_V.jpg' width=100px align=left><!-- 그림 1346947 -->더불어민주당은 6일 유병호 감사원 사무총장이 이관섭 대통령실 국정기획수석에게 보낸 문자 메시지를 ‘반헌법적 국정농단’으로 규정하고 대대적인 공세를 퍼부었다. 감사원법 개정안 당론 발의에 관련자 고발, 국정조사 추진까지 예고하며 대정부 압박 수위를 최대치로 끌어올렸다.<br>민주당 ‘윤석열 정권 정치탄압대책위원회’ 관계자는 이날 서울신문에 “대책위에서 기존 당내 의원들이 발의한 법안을 토대로 감사원법 개정안을 새로 만들어 당론으로 채택, 발의할 것”이라고 밝혔다. 또 “유 사무총장, 이 국정기획수석 등을 오는 11일 감사원 국감이 끝나고 12~14일 사이 공수처(고위공직자수사처)에 고발할 예정”이라고 했다. 감사원 감사가 문재인 정부를 겨냥한 보복 감사라는 점과 감사원 독립성 훼손임을 유 사무총장 메시지가 명확히 보여 준 만큼 당 공식 기구인 대책위에서 직접 법안 마련에 나선다는 것이다. 개정안엔 감사 개시 요건 강화, 감사원 직원 직권남용 처벌 등의 내용이 담길 것으로 알려졌다.<br>국회 법제사법위원회 소속 민주당 의원 일동은 기자회견을 통해 “감사원발 국정농단을 방조한 최재해 감사원장은 즉각 사퇴하고, 유 사무총장은 즉각 해임하고 감사원 독립성 훼손으로 감사원법을 위반한 만큼 구속 수사하라”며 “이상의 요구가 받아들여지지 않으면 반헌법적 국정농단의 진실을 밝히기 위한 국정조사를 추진할 것”이라고 경고했다.<br><!-- MobileAdNew center -->문재인 정부 때 장관을 지낸 권칠승·김영주·도종환·박범계·이개호·이인영·전해철·진선미·한정애·황희 의원 등 10명도 감사원 앞에서 “감사원이 대통령실과 수시로 소통하며, 문재인 정부에 대한 감사 전반을 진행하고 있다”고 비판했다. 박홍근 원내대표는 “감사원을 독립기관이라 치켜세우더니 전 대통령을 향한 칼날을 꺼낸 뒷배는 역시나 윤석열 대통령실”이라며 “정권 돌격대, 검찰 이중대로 전락한 감사원을 좌시하지 않겠다”고 쏘아붙였다.<br>반면 국민의힘은 확대해석을 경계했다. 장동혁 원내대변인은 CBS에서 “문자 하나를 갖고 너무 크게 확대해석하는 것이고 정치 공세”라며 “문 전 대통령을 비호하기 위해 지푸라기라도 잡고 빠져나오려는 것”이라고 맞받았다. 윤 대통령은 이날 출근길 문답에서 “감사원 업무에 관여하는 것이 법에도 안 맞고 또 그런 무리를 할 필요가 없다. 그 정도 관여할 만큼 시간적 여유도 없다”며 선을 그었다.<br><!-- 광고 right -->","date":"2022-10-06T20:28:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221007004025"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"여 “文정부 정책 탓”vs야 “늑장·축소 대응”… 초점 다른 ‘낙탄’ 질타","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/06/SSI_20221006173451_V.jpg' width=100px align=left><!-- 그림 1346946 -->현무2C 미사일 낙탄 사고로 합동참모본부가 6일 열린 국회 국방위원회 국정감사에서 호된 질책을 받았다.<br>국민의힘 의원들은 9·19군사합의 등 문재인 정부 정책이 원인이라는 ‘전 정부 책임론’에 초점을 맞췄다. 더불어민주당과 정의당은 군의 무능과 은폐 의혹을 제기했다. 다만 낙탄 사고 후 국민에게 정확한 정보를 전달하지 않아 불안을 초래했다고 비판하는 점에서는 큰 이견이 없었다.<br>이날 국감에 출석한 김승겸 합참의장은 “미사일이 낙탄하고 이후 적시에 주민·언론에 설명을 못 해 주민과 국민 여러분께 심려를 끼쳐 드려 매우 송구스럽게 생각한다”며 머리를 숙였다. 그는 이어 “상황이 발생된 다음에, 우발적 상황에 대한 조치가 부족했던 부분과 국방위원들께 적시에 적절히 보고되지 못한 부분은 향후 유념해 조치하도록 하겠다”고 강조했다. 그는 사고 원인에 대해서는 “무기 제작상 일부 결함으로 추정한다”면서 “국방과학연구소(ADD)가 제어 계통 장치 결함으로 초기 평가했다”고 설명했다.<br><!-- MobileAdNew center -->신원식 국민의힘 의원은 “위험성 없고 안전한 사격장이 있었는데 (9·19군사합의를) 확대 해석해서 억지 폐쇄한 것”이라면서 “9·19군사합의 자체가 군사적으로 우리 발목을 묶는 것이다. 문재인 정부가 밀어붙였다”고 주장했다. 같은 당 성일종 의원은 강릉 사격장을 계속 유지할 것이냐고 따졌다. 이에 김 의장은 “북한 도발 위협 수준에 따라 북한의 9·19군사합의 이행 여부를 지켜보면서 상응한 대응 방안을 검토하겠다”고 답했다.<br>김병주 민주당 의원은 “국민 머리 위에 현무가 떨어졌고 그보다 나쁜 건 늑장 대응, 축소 대응”이라고 합참을 질책했다. 같은 당 김영배 의원도 “합참은 심각한 상황이 대통령에게 보고됐는지 여부를 모르고 대통령으로부터 아무 지시가 없었다면 안보 공백 아닌가”라고 추궁했다. 강신철 합참 작전본부장은 4일 오후 11시 17분에 합참의장에게, 11시 27분 이종섭 국방부 장관에게 각각 보고했다고 답했다. 합참의장이 대통령실 안보실장과는 사고 당시 통화하지는 않았다고 한다.<br><!-- 광고 right -->일부러 사고를 은폐하려고 했던 것 아니냐는 지적도 나왔다. 정성호 민주당 의원은 “낙탄 사고와 작전 실패에 대해 밝히지 않고 대충 발표했는데 우리 지휘부에서 이를 은폐하려 한 것 아닌가 의심하지 않을 수 없다”고 비판했다. 이에 김 의장은 “은폐할 상황도 아니고 의도도 없었고 앞으로도 그럴 것”이라면서 “우발 사항에 대한 조치가 부족했던 부분, 국방위원께 적절한 내용이 보고되지 못한 것에 대해 유념하겠다”고 말했다.","date":"2022-10-06T20:28:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221007004023"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“대통령실 옮겨 공원 10만㎡ 감소… 드론택시 강남 비행노선 사라져”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/05/SSI_20221005165744_V.jpg' width=100px align=left><!-- 그림 1346374 -->용산 대통령실 이전에 따른 불똥이 국토교통부를 상대로 한 국정감사장까지 옮겨붙었다. 6일 국회에서 열린 국토부에 대한 국정감사에서 야당 의원들은 용산 대통령실 이전으로 시민에게 돌아갈 공원 면적이 10만㎡ 이상 줄어들고, 도심항공모빌리티(UAM) 강남 노선이 사라졌다며 대통령실 이전의 부당성을 집중적으로 공격했다.<br>더불어민주당 최인호 의원은 대통령실 이전에 따라 미군 잔류기지(10만㎡)를 공원 내 다른 대체부지로 이전하고 대통령실 부속시설이 들어서면 공원 면적이 추가로 줄어들어 기본설계 및 조성계획을 대폭 수정해야 한다고 지적했다.<br>애초 용산공원으로 조성할 땅을 미군 잔류기지로 내주면 공원 면적이 그만큼 줄어들 수 있다는 게 최 의원의 주장이다. 한미 양국은 2020년 미군 잔류기지 부지에 대해선 용산공원 조성지구에서 제외하기로 합의했고, 용산공원조성 종합기본계획에도 반영됐다.<br><!-- MobileAdNew center -->여기에 대통령 집무실 이전으로 보안구역이 넓어지고 영빈관, 경호처 및 숙소, 대통령 비서동 등을 지으면 용산공원 면적은 추가로 감소한다. 최 의원은 “대통령실 용산 이전으로 용산공원 조성계획을 대폭 수정해야 하고, 용산공원이 국민 품으로 돌아가는 날도 지연된다”며 “국가적 부작용을 낳는 대통령실 이전을 철회하고 청와대로 복귀해야 한다”고 주장했다.<br>같은 당 박상혁 의원은 용산 대통령실 이전으로 UAM 강남 비행길이 사라졌다고 주장했다. 비행금지구역 지정으로 지정돼 한강을 따라 서울 김포공항에서 강남 코엑스를 잇는 비행노선이 사라졌다는 것이다.<br><!-- 광고 right -->야당 의원들은 용산공원 임시개방에 들어가는 예산에 대해서도 공격했다. 민주당 장철민 의원은 “대통령실 이전으로 용산공원 임시개방에 일회성 예산 483억원이 투입된다”며 “환경오염 정화 없이 임시개방하는 것을 시민들이 원할지 의문”이라고 말했다. 또 “임시개방을 위해 설치하는 시설은 부지를 모두 반환받고 환경정화사업을 할 때 모두 뜯어내야 하는데 예산 낭비 아니냐”고 지적했다.<br>이에 대해 원희룡 국토부 장관은 대통령실 업무는 국토부 소관이 아니고 용산공원 관리만 맡고 있다며 정치적 논쟁을 피해 갔다. 또 UAM과 관련해서는 “대통령실 이전으로 변수가 생긴 것은 사실이지만, 군당국과 협의해 전용 회랑을 설치하는 길을 마련했다”며 “2025년 강남 상용화 노선을 책임지고 진행하겠다”고 답했다.","date":"2022-10-06T18:08:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221007004015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹·기시다 “北에 엄정대응… 수시 소통하자”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/06/SSI_20221006180757_V.jpg' width=100px align=left><!-- 그림 1346990 -->윤석열 정부가 한일 관계 정상화에 속도를 내는 가운데 한일 정상이 6일 북한 미사일 도발 대응을 위한 전화통화를 갖는 등 공조 강화에 나선 분위기다.<br>윤 대통령은 이날 오후 5시 35분부터 6시까지 25분간 기시다 후미오 일본 총리와 전화 통화를 하고 북한의 잇따른 탄도미사일 발사와 관련해 대북 엄정 대응을 위한 협력에 공감했다. 한일 정상은 북한의 탄도미사일 발사에 대해 한반도는 물론 동북아와 국제사회의 평화와 안전을 위협하는 심각하고 중대한 도발 행위라고 강력히 규탄했다. 또 북한의 도발은 중단돼야 하며, ‘도발에는 대가가 따른다’는 메시지를 북한에 정확히 전달해야 한다는 데 인식을 같이했다고 대통령실이 서면 브리핑에서 전했다. 양국 정상은 이를 위해 한미일 3자 간 안보협력은 물론 안전보장이사회를 포함한 국제사회와 굳건히 연대해 나가는 것이 중요하다고 뜻을 모았다.<br>유엔총회를 계기로 열렸던 한일 정상회담이 ‘굴욕외교’였다는 야권의 비판 와중에도 안보·경제 협력 측면에서 ‘실리 찾기’를 위한 양국 관계 개선과 대일 외교가 펼쳐져야 한다는 전문가들의 의견이 나온다. 한일 역사 갈등과 안보·경제 분야 협력은 냉정히 분리 대응할 필요가 있다는 목소리도 높다.<br><!-- MobileAdNew center -->조양현 국립외교원 교수는 “최근 북한의 연이은 도발이 역설적으로 한일의 안보 협력을 가속화시켜 주는 측면도 있다”며 “한일 군사정보보호협정(지소미아)도 폐기한 것이 아닌 만큼 일본의 수출규제 보복 조치 이전 수준으로 가동 중인 것으로 안다”고 말했다. 한미일 군사 분야 협력의 후속 조치로 인한 향후 일본 자위대의 한반도 진출 우려에 대해서는 “큰 틀에서 자유진영 연대의 가치 외교가 우선이며, 당장 우려할 수준은 아니다”라고 평가했다.<br>한국과의 관계 개선에 대한 최근 일본 정계의 기류 변화도 눈에 띈다. 기시다 후미오 일본 총리는 지난 3일 의회 연설에서 “한국은 중요한 이웃”이라며 “우호협력 관계에 기반해 한일 관계를 건전한 관계로 되돌리고 발전시켜 나갈 필요가 있으며, 한국 정부와 긴밀히 소통해 나갈 것”이라고 언급했다. 그가 앞서 1월 시정 연설에서 “일본의 일관된 입장에 근거해 적절한 대응을 강력 요구한다”며 징용 피해자 배상 문제 해결을 앞세웠던 것과 상당 부분 다른 변화의 흐름이 감지된다.<br><!-- 광고 right -->한일 상호 방문에 의한 셔틀외교 복원이 안보·경제 협력을 동시에 끌어올릴 수 있다는 제안도 나온다. 최은미 아산정책연구원 연구위원은 “대면 회담도 중요하지만 통화·온라인 등 접촉면을 우선 늘려 가며 상호 생각을 공유하고 이견을 좁혀 나가는 자세가 필요하다”고 말했다.","date":"2022-10-06T22:00:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221007003016"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"北 전투기 12대 특별감시선 넘어 ‘도발’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/07/SSI_20221007015832_V.jpg' width=100px align=left><!-- 그림 1347107 -->북한의 잇단 미사일 발사와 미국의 항모 전개로 ‘한미일 vs 북중러’ 대립이 심화하고 있다. 대립의 최대 피해자는 한국이 될 수밖에 없다는 점에서 긴장 완화를 위한 주도적 노력을 주문하는 목소리가 나온다.<br>합동참모본부에 따르면 북한은 6일 오전 6시 1분쯤부터 6시 23분쯤까지 북한 평양시 삼석 일대에서 동해상으로 비행거리 350~800여㎞의 단거리 탄도미사일(SRBM) 두 발을 발사했다. 이에 맞서 한국과 미국, 일본은 이날 동해 공해상에서 탄도미사일의 탐지·추적·요격 절차를 숙달하는 데 초점을 둔 연합훈련을 벌였다. 훈련에는 한국 이지스구축함 세종대왕함(DDG·7600t급)을 비롯해 미 해군 핵추진 항모 로널드 레이건함(CVN76·10만 3000t급) 등 항모강습단, 일본 해상자위대 이지스구축함 조카이함(DDG 176·7500t급) 등이 참여했다. 레이건함 항모강습단은 한미일 대잠수함전 훈련을 마친 뒤 일본 해역으로 이동했지만 북한이 중거리탄도미사일(IRBM)을 잇따라 발사하자 지난 5일 전격적으로 회항해 다시 동해로 진입했다.<br>핵 추진 항공모함이 동해에 떠 있는 상황에서도 북한은 전투기 편대비행까지 불사하며 공세 수위를 끌어올렸다. 북한은 이날 오후 2시쯤 전투기 8대와 폭격기 4대로 우리 군의 특별 감시선(평양~원산) 이남에서 시위성 편대비행과 공대지사격 훈련을 했다. 이에 우리 군이 F15K 등 전투기 30여대를 출격시켜 1시간가량 공중에서 맞서는 일촉즉발의 상황이 벌어졌다. 시위성 비행은 1시간가량 이어졌으며 북한 공군이 전투기를 한꺼번에 동원해 시위성 편대비행과 공대지 사격훈련을 한 것은 사실상 처음인 것으로 알려졌다. 앞서 윤석열 대통령은 “우리 정부에서 강력한 한미동맹과 한미일 안보협력을 바탕으로 국민생명과 안전을 빈틈없이 다 잘 챙기겠다”고 말했다. 오후에는 대통령실 청사에서 존 아퀼리노 미 인도태평양사령관을 접견하고 실전적인 한미 연합연습의 중요성을 강조했다.<br><!-- MobileAdNew center -->우리 측 북핵 수석대표인 김건 외교부 한반도평화교섭본부장은 성 김 미국 대북특별대표, 후나코시 다케히로 일본 외무성 아시아·대양주국장과 각각 통화하며 북한 미사일 발사를 강력히 규탄했다.<br><!-- 광고 right --> 북한 외무성은 “우리 군대의 응당한 대응행동 조치를 유엔안전보장이사회에 부당하게 끌고 간 데 대해 강력히 규탄한다”고 밝혔다. 5일(현지시간) 유엔 안전보장이사회 긴급회의에서 미국 등과 이해당사국인 한일은 미사일 발사를 규탄했지만 중러가 안보리 차원의 공동 대응에 제동을 걸면서 의장성명 채택에 실패했다.<br>홍민 통일연구원 실장 등은 북한의 미사일 도발과 7차 핵실험 가능성은 ‘한미일 vs 북중러’ 구도를 고착화시킬 가능성이 높다고 분석했다. 양무진 북한대학원대 교수는 “한반도에서 군사적 대립이 강화되면 가장 손해를 보는 건 대한민국일 수밖에 없다. 평화를 만들어 가는 것도 중요하다”고 말했다.","date":"2022-10-06T22:04:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221007001007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이례적 움직임…北전투기 8대·폭격기 4대 시위성비행","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/06/SSI_20221006194257_V.jpg' width=100px align=left><!-- 그림 1347034 -->북한 항공기 12대가 6일 오후 2시쯤 우리 군의 특별 감시선 주변에서 시위성 편대비행을 펼쳐 우리 군 항공기 30대가 출격해 대응하는 상황이 벌어졌다.<br>군은 북한 전투기 8대와 폭격기 4대가 공대지 사격 훈련을 벌인 것으로 추정했다.<br>북한이 이러한 시위성 편대비행을 벌인 것은 지난 1년간 볼 수 없었던 이례적 움직임이다. 북한 군의 시위성 편대비행과 우리 군의 대응 상황은 1시간 여 가량 지속됐다.<br><!-- MobileAdNew center -->이는 최근 한미 연합 대응사격과 한미일 연합 훈련 등에 대한 반발 성격으로 추정된다.<br>우리 군은 F-15K 전투기 등 30여대가 즉각 출동해 압도적으로 대응했다고 군은 설명했다.<br><!-- 광고 right --><br>","date":"2022-10-06T19:49:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221006500249"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"여순사건위 74년 만에 첫 희생자 45명·유족 214명 결정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/06/SSI_20221006194846_V.jpg' width=100px align=left>여수·순천 10·19사건 진상규명 및 희생자 명예회복위원회(여순사건위)가 6일 처음으로 희생자 45명과 유족 214명을 결정했다. 여순 사건이 일어난지 74년 만이다.<br>정부는 이날 정부서울청사에서 한덕수 국무총리 주재로 여순사건위 3차회의를 열고 희생자 결정과 진상규명 조사 개시 등을 논의했다고 밝혔다. 이번에 결정된 희생자 45명은 전원 사망자다. 유족 214명은 배우자 1명, 직계존비속 190명, 형제자매 19명, 4촌 이내 방계혈족 4명이다. 위원회 출범 이후 모두 3200건의 피해 사례가 신고됐다. 위원회는 내년부터 생존 중인 희생자의 경우 신청을 받아 의료지원금과 생활지원금을 지급할 예정이다. 위원회는 문헌상 다수의 희생자가 발생한 것으로 파악되나 희생자 신고 접수가 저조한 남원지역에 대해서는 직권조사를 실시한다.<!-- 그림 1347037 -->또 관련 시·군과 함께 진상규명 조사도 오는 2014년 10일까지 진행할 예정이다. 집단학살추정지 실태조사를 통해 결과에 따라 직권조사를 확대하고 희생자 유해 발굴과 유전자 감식도 추진할 계획이다.<br>여순 사건은 1948년 제주 4·3사건 진압 출동명령에 반발한 군인이 국군과 미군에 맞서는 과정에서 전남, 전북, 경남 일부 지역 주민들이 희생된 사건이다. 한 총리는 “오는 19일 여순사건 추념식을 앞두고 실질적인 첫 조치를 할 수 있게 돼 매우 뜻깊다”며 “희생자와 유가족의 아픔이 온전히 치유될 때까지 국가의 책무를 다하겠다”고 말했다.<br><!-- MobileAdNew center -->여순 사건 진상규명 및 희생자·유족 신고 기간은 내년 1월 20일까지다. 신고서는 위원회와 실무위원회에 직접 제출하거나 우편으로 제출할 수 있다.<!-- 광고 right -->","date":"2022-10-06T19:49:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221006500248"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹·기시다 전화통화 “북 도발 강력 규탄”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/06/SSI_20221006185805_V.jpg' width=100px align=left><!-- 그림 1347026 -->윤석열 대통령과 기시다 후미오 일본 총리가 6일 전화 통화로 북한의 연이은 도발에 대한 양국간 협력 의지를 확인했다. 지난 4일 북한의 중거리 탄도미사일(IRBM)이 일본 상공을 통과하며 일본 내 위기감이 커진 가운데 한일 양국이 안보문제를 고리로 한층 밀착하는 모습이다.<br>대통령실 이재명 부대변인은 이날 서면 브리핑에서 “양 정상은 북한의 탄도미사일 발사에 대해 한반도는 물론 동북아 및 국제사회의 평화와 안전을 위협하는 심각하고 중대한 도발 행위로써 강력히 규탄했으며, 북한에 대해 엄정하게 대응할 수 있도록 한일 양국이 협력해 나가자는 데 뜻을 모았다”고 밝혔다. 한일 정상은 이날 오후 5시 35분부터 25분간 통화했다.<br>이 부대변인은 “양 정상은 북한의 무모한 도발은 중단돼야 하고, 도발에는 대가가 따른다는 메시지를 북한에 정확히 전달해야 한다는 데 인식을 같이 했다”며 “이를 위해 한미일 3자간 안보협력은 물론 유엔 안전보장이사회를 포함한 국제사회와 굳건히 연대해 나가는 것이 중요하다고 밝혔다”고 전했다.<br><!-- MobileAdNew center -->양 정상은 또 한일 양국이 국제사회의 다양한 현안에서 협력할 파트너이고, 지난달 미국 뉴욕 유엔 총회 때 이뤄진 회담을 포함해 양국관계에 긍정적인 흐름이 있다고 평가했다. 앞서 두 정상은 지난달 21일(현지시간) 뉴욕에서 짧은 시간 회담을 가진 바 있는데, ‘긍정적 흐름’을 확인한 이날 통화는 당시 회담이 졸속으로 이뤄졌다는 일각의 비판을 의식한 반응으로도 해석된다.<br>이날 통화에서는 북한 도발 문제 외에 과거사 등 한일관계 현안이 구체적으로 다뤄지지는 않은 것으로 관측된다. 다만 양 정상은 안보 문제를 포함해 다양한 현안에 대해 수시로 소통하기로 했다. 윤석열 정부 출범 이후에도 지지부진한 한일관계 정상화가 북한 도발을 계기로 복원에 속도를 내는 게 아니냐는 관측이 나온다. 윤 대통령은 이날 오전 용산 청사를 출근하며 취재진들에게 기시다 총리가 지난 3일 국회 연설에서 한국을 “국제사회의 다양한 과제에 대한 대응에 협력해야 할 중요한 이웃 나라”이라고 밝힌 것을 언급하며 “상당히 전향적인 발언을 했다”고 평가하기도 했다.<br>한편 이날 윤 대통령은 대통령실 청사에서 존 아퀼리노 미 인도태평양사령관을 접견했다.","date":"2022-10-06T18:59:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221006500243"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"만화 ‘윤석열차’, 표현의 자유 논란 가열...이재명 “尹 자유, 강자만의 자유였나”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/06/SSI_20221006134820_V.jpg' width=100px align=left><!-- 그림 1346714 -->윤석열 대통령 풍자만화 ‘윤석열차’를 두고 문화체육관광부가 경고 조치를 내리자 야당이 ‘표현의 자유 침해’라며 강력 반발하는 등 논란이 가열되고 있다. 더불어민주당은 정부가 감사원의 문재인 대통령 서면조사·정부조직법 이슈 등으로 ‘외교참사’ 등을 모면하기 위한 국면전환을 시도한다고 규정하며 윤 대통령을 ‘비판의 장’으로 재소환하는 데 총력을 기울이는 분위기다.<br>이재명 민주당 대표는 6일 국회에서 ‘표현의 자유를 위한 만화 예술인 간담회’를 열고 정부의 행태를 강력 비판했다. 이 대표는 “윤 대통령께서 어느 영역에서나 자유를 강조하는데 가장 자유로워야 할 문화 영역에서 이런 일이 벌어진 건 이해하기 어렵다”며 “자유라는 것이 ‘강자만의 자유’를 말한 게 아닌가”라며 윤 대통령을 직접 겨눴다.<br>이어 ‘지원하되, 간섭하지 않는다’는 김대중 전 대통령의 말을 인용하면서 “문화예술 창작의 자유로운 영역을 인정·확대하는 게 국가의 역할”이라며 “첫 출발 지점부터 문화예술 탄압이라고 볼 수밖에 없는 일이 벌어진 것에 대해 정부가 ‘맹성’하기를 촉구한다”고 강조했다.<br><!-- MobileAdNew center -->앞서 문체부는 해당 만화를 선정·전시한 한국만화영상진흥원(진흥원)에 대해 공모전 취지에 어긋나는 정치적 작품을 선정했다며 ‘엄중경고’ 조치를 내렸다.<br>국회 문화체육관광위원회 소속 민주당 의원들은 문체부의 ‘엄중경고’ 방침이 표현의 자유 침해에 해당하는지 조사해 달라며 국가인권위원회(인권위)에 진정서를 제출했다. 이들은 진정서에서 “문체부의 조치가 고등학생 수상자에게 정신적인 고통을 준 것은 물론 향후 작품 활동에까지 영향을 미친다”며 “수상자의 헌법상 창작의 자유와 표현의 자유를 침해했고, 심사위원들과 진흥원의 표현의 자유도 침해했다”고 지적했다.<br><!-- 광고 right -->국회 법제사법위원회 국정감사 자리에서도 ‘윤석열차’ 관련 설전이 오갔다. 김승원 민주당 의원은 만화를 거론하며 “정부가 검찰을 앞세워 김건희 여사나 검사의 비위 사실은 감싸는 반면, 야당을 향해서는 가차 없이 사정의 칼날을 휘두르면서 열차처럼 폭주하고 있는 게 아닌가”라고 따져 물었다. 한동훈 법무부 장관은 ‘윤석열차’에 대한 의견을 묻는 김남국 의원 질의에 “제가 심사위원이었으면 상을 줘서 이런 것을 응원하거나 그러지는 않았을 것 같다”며 “표현의 자유는 넓게 보장돼야 하지만 혐오나 증오의 정서가 퍼지는 것은 반대한다”고 말했다.<br>다만 윤 대통령은 이 사안에 대한 직접 언급을 꺼렸다. 윤 대통령은 이날 용산 대통령실 출근길 문답에서 해당 만화에 대한 질문에 “그런 문제에 대통령이 언급할 건 아니라고 생각한다”며 말을 아꼈다.<br>","date":"2022-10-06T18:36:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221006500237"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘가처분 리스크’ 벗어난 국민의힘, 안도의 한숨…내홍 수습·민생 주력","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/06/SSI_20221006173812_V.jpg' width=100px align=left><!-- 그림 1346955 -->법원이 6일 이준석 국민의힘 전 대표가 정진석 비상대책위원장의 직무집행을 정지해달라고 낸 가처분 신청을 기각하자 국민의힘은 안도의 한숨을 내쉬었다. ‘정진석 비대위’는 지난달 7일 출범한 지 한 달 만에 안정을 찾게 됐다.<br>　정 위원장은 이날 국회에서 기자들과 만나 “법원의 현명한 판단에 감사드린다”며 “집권 여당의 지도체제를 안정적으로 확립해서 윤석열 정부의 성공을 튼실하게 뒷받침하기 위해 만전을 기하겠다”고 밝혔다. 이어 “당내 분란으로 인해 국민과 당원동지 여러분께 오랜기간 심려를 끼쳐드렸다”며 “이제 하나된 힘으로 심기일전해서 힘차게 전진해 나가겠다”고 했다.<br>　주호영 원내대표도 기자들과 만나 “1차 가처분에서 지적된 부분을 보완했기 때문에 이번 결정은 당연한 것이다. 정당의 최고 의사결정기구가 당헌당규 정비한 것에 대해 법원이 개입할 여지는 없다”며 “이 결정으로 당 지도부가 안정을 되찾은 것이 참으로 다행”이라고 말했다. 이어 “1차 가처분은 잘못된 결정이라고 생각한다”며 “그때도 인용해선 안 됐다”고 덧붙였다.<br><!-- MobileAdNew center -->　양금희 수석대변인은 “국민을 위한 법원의 판단을 존중한다”며 “사필귀정”이라고 말했다. 이어 “비대위는 당의 혼란을 수습하고, 국민의힘이 윤석열 정부의 성공을 견인하는 집권여당으로 다시 태어날 수 있도록 하는데 전념하겠다”며 “위기의 민생을 구하기 위해 분골쇄신하겠다”고 했다.<!-- 그림 1344155 -->　이 전 대표는 법원 결정을 수용하겠다는 의사를 밝혔다. 이 전 대표는 페이스북에 “두번의 선거에서 이겨놓고 무엇을 위해 싸워야 하는지 때로는 허탈했지만 사명감을 가지고 덩어리진 권력에 맞서 왔다”며 “앞으로 더 외롭고 고독하게 제 길을 가겠다”고 올렸다. 또한 “선례도 적고 복잡한 이해관계 속에 얽힌 정당에 관한 가처분 재판을 맡아오신 황정수 재판장님 이하 서울남부지법 민사51부 재판부에 감사하다”고 했다. 이 전 대표와 가까운 김웅 의원은 “우리의 도전은 멈추지 않습니다. 제비를 쓴다고 봄을 멈출 수 없습니다”라고 했고, 허은아 의원은 “오늘 법원의 결정을 이 대표에 대한 마녀사냥식 추가징계의 명분으로 삼는 일은 없어야 할 것”이라고 올렸다.<br>　지난 8월 26일 법원이 주호영 전 비대위원장에 대해 직무정지 결정을 내린 이후 국민의힘은 법원의 결정 취지에 맞춰 당헌당규를 정비했다. 그럼에도 불구하고 이번에도 정 위원장에 대해 직무정지 결정을 내릴 수 있다는 불안감이 남아 있었고, ‘가처분 리스크’ 때문에 정 위원장은 운신의 폭이 좁을 수밖에 없었다.<br><!-- 광고 right -->　이번 결정으로 당 윤리위원회가 지난 7월 이 전 대표에 대해 당원권 정지 6개월의 중징계 결정을 내린 이후 내홍이 이어졌던 당이 안정을 되찾을 것이라는 시각이 지배적이다. 정 위원장·주 원내대표의 투톱도 당 내홍 수습과 민생 챙기기에 주력할 것으로 보인다. 이 전 대표측이 항고와 재항고를 하더라도 내년 초로 예상되는 전당대회 전까지 법원의 최종 판단이 나오기 어렵고, 결과를 뒤집을 가능성은 크지 않다. 한 중진 의원은 “앞으로는 외부 변수와 상관 없이 당이 안정적으로 굴러가지 않겠나”며 “집권여당으로서 제대로 일해볼 수 있을 것으로 기대한다”고 했다.<br>　일각에서는 윤석열 대통령의 국정 지지율이 20%대로 최저치를 기록했고, 국회의 여소야대 상황이 유지되는 만큼 ‘비상상황’ 국면을 타개하기 쉽지 않으리라는 관측도 있다. 젊은층의 지지를 받은 이 전 대표가 탈당 후 신당을 창당할 가능성도 배제하기 어렵다. 당 관계자는 “이 전 대표가 징계가 종료된 뒤 내년 1월에 복귀를 시도하지 않으리란 보장이 없다”며 “야당과 강대 강 대치가 이어지는 점도 부담”이라고 했다.<br>　이제 관심은 차기 전당대회로 쏠린다. 주 원내대표는 이날 “비대위가 출범하면서 정 위원장이 말씀하신 시기가 있다. 그 어디쯤에서 결정되지 않을까 생각한다”며 “정기국회 끝나고 전당대회가 시작되지 않을까 생각한다”고 했다. 앞서 정 비대위원장은 “아무리 빨라도 내년 2월에 해야 한다”고 밝혔다. 조기 전당대회를 주장해온 김기현 의원은 이날 “불확실성이 제거된 만큼 하루빨리 당을 정상 체제로 회복시켜 윤석열 정부의 성공을 이끌어내야 한다”고 주장했다.<br>","date":"2022-10-06T18:31:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221006500235"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명, ‘윤석열차’ 논란에 “표현, 정치적 의도로 막아…경악”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/06/SSI_20221006175250_V.jpg' width=100px align=left><!-- 그림 1346979 -->이재명 더불어민주당 대표는 6일 윤석열 대통령 풍자만화 ‘윤석열차’ 논란과 관련해 “문화예술에 대한 탄압이라고 볼 수밖에 없는 일이 벌어지는 것에 대한 정부의 반성을 촉구한다”고 밝혔다.<br>이 대표는 이날 국회에서 만화 예술인들과의 간담회를 갖고 “자유로운 표현을 정치적 의도로 막는 것은 참으로 경악스럽다”며 이 같이 비판했다. <br>이 대표는 “이상하게 보수 정권이 들어서면 ‘블랙리스트’나 문화예술 창작의 자유를 억압하는 일들이 벌어진다”며 “윤석열 정부 들어와서 대통령께서도 자유를 주창하고 있다. 그 자유라는 것이 강자만의 자유를 말한 것 아닌가 의심이 든다”고 지적했다.<br><!-- MobileAdNew center -->국회 문화체육관광위원회 소속인 유정주 민주당 의원은 “이번 카툰 논란이 윤석열 정부의 블랙리스트 신호탄이다”라고 했다.<br>고경일 우리만화연대 회장은 “문재인·박근혜·이명박 정권에서도 공모전에 카툰에 풍자가 있었고 상을 받은 기록이 남아있다”며 “학생이 다치지 않도록 방안을 마련했으면 좋겠다”고 당부했다.<!-- 그림 1345704 -->앞서 지난달 30일부터 3일까지 제25회 부천국제만화축제 전시장인 한국만화박물관 로비에 윤석열차라는 제목의 만화가 전시됐다. 작품에는 윤 대통령의 얼굴을 한 열차가 연기를 내뿜고 있다. 그림에는 김건희 여사로 추정되는 인물이 보이며, 검사로 보이는 인물들이 칼을 들고 있다. 작품은 제23회 전국 학생 만화공모전 고등부 카툰 부문 금상 수상작이다.<br><!-- 광고 right -->작품이 논란이 되자 문화체육관광부는 공모전을 주최한 한국만화영상진흥원을 엄중히 경고하고, 신속히 조처하겠다고 밝혔다. 이에 사단법인 웹툰협회는 “문체부는 ‘사회적 물의’라는 지극히 주관적인 잣대를 핑계 삼아 노골적으로 정부 예산 운운하며 헌법의 기본권 중 하나인 표현의 자유를 부정하고 있다”고 비판했다.<br>이와 관련, 윤석열 대통령은 이날 용산 대통령실을 통해 출근길 취재진의 관련 질문을 받고 “그런 문제는 대통령이 언급할 것이 아니다”라고 일축했다.","date":"2022-10-06T18:07:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221006500225"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與 여가부 폐지 ‘입법 속도전’...野  “성평등 후퇴”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/06/SSI_20221006174357_V.jpg' width=100px align=left><!-- 그림 1346969 -->국민의힘은 정부가 6일 발표한 정부조직법 개정안을 의원 입법 형태로 발의한다.<br>양금희 국민의힘 수석대변인은 이날 오후 기자들과 만나 “주호영 원내대표가 (대표) 발의할 것”이라며 “이후 주 원내대표와 송언석 수석 부대표가 야당에 가서 설명할 것으로 알고 있다”고 전했다. 국민의힘은 7일 의원총회를 열어 당내 의견을 수렴하고 의원 입법 형태로 개정안을 발의한다는 방침이다.<br>국민의힘은 시간 단축을 이유로 의원 입법을 선택했다. 의원 10인 이상만 찬성하면 되는 의원 입법에 비해 정부 입법은 입법예고, 규제 심사, 법제처 심사, 국무회의 심의, 대통령 재가 등의 절차를 거쳐야 한다. 해당 절차들은 법령 내용을 국민에게 예고해 다양한 의견을 수렴하고, 규제영향 분석과 자체 심사의견 심사, 법령안의 헌법이념 및 상위법과의 위반 여부와 입법내용의 적법성 등을 심사하고자 도입됐다.<br><!-- MobileAdNew center -->주 원내대표는 이날 국회에서 열린 비상대책위원회 회의에서 여성가족부 폐지 등에 대해 “우리 대선 공약으로 국민과 한 약속이었고 더불어민주당의 협조를 요청한다”고 말했다. 그는 “지금까지 여가부는 남녀 갈등을 조장하고, 박원순 전 서울시장 케이스와 같은 권력형 성범죄로부터 피해자를 보호하는 데 매우 소극적이었다는 비판을 받아왔다”고 지적했다. 또 “여가부로부터 보조금을 받는 여성단체들의 정치편향 논란도 끊이지 않았다”며 “이러니까 지난해 여가부 폐지 청원에 국민 동의가 무려 20만명을 넘어선 것”이라고 덧붙였다.<br>민주당은 국가보훈부 격상, 재외동포청 신설 등에 대해서는 동의하나 여가부 폐지안에는 반대해 정부조직 개편 방안의 국회 통과 전망은 불투명하다.<br><!-- 광고 right -->이날 국회 여성가족위원회 권인숙 위원장을 비롯한 유정주, 김한규 등 여가위 소속 야당 위원 11명은 “여가부가 수행해 온 가족·청소년, 성평등 업무의 위축이 불 보듯 뻔하다”며 “여성정책 콘트롤타워 부재로 인한 성평등 정책의 후퇴가 심각하게 우려된다”고 말했다. 그러면서 “더욱이 여성을 상대로 한 성범죄는 끊이지 않고 있으며, 공고한 유리천장과 일상 속 성차별도 여전하다”며 “사각지대 없는 가족정책, 청소년 보호와 지원을 위해서도 해야 할 일이 산적하다”고 지적했다. 이들은 “대선 공약이라고 할지라도 잘못된 공약이라면 과감히 접어야 한다. 대통령실 용산 이전을 통해 깨달은 바가 없느냐”고 되물었다.<br>","date":"2022-10-06T17:49:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221006500219"}]