[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“무심한 얼굴로”…지하철서 잠든 여성 가슴 만지는 남성, 日 발칵","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/11/SSC_20230211074833_V.jpg' width=100px align=left><!-- 그림 1394833 -->일본 지하철에서 한 남성이 잠든 여성을 성추행하는 영상이 SNS를 통해 확산되며 열도가 충격에 휩싸였다.<br>현지 매체 엔카운트는 지난 8일 최근 트위터 등에서 확산한 이 같은 영상을 소개하며 해당 남성의 신상이 공개됐다고 전했다.<br>해당 영상을 보면 지하철에 남성과 여성이 밀착돼 앉아있는 가운데, 남성이 잠에 빠져있는 여성의 가슴을 무심한 얼굴로 만지고 있는 모습이다. 남성의 얼굴은 그대로 노출됐으며 피해 여성 얼굴은 모자이크 처리가 돼 있었다.<br><!-- MobileAdNew center -->영상이 확산되며 남성의 얼굴과 본명, 경력, 근무지 등이 나와 있는 페이스북 프로필이 공개됐으며 아내와 어린 자녀 3명이 함께 있는 가족 사진도 노출됐다. 다만 가족들의 얼굴은 모두 모자이크 처리된 것으로 전해졌다.<br>프로필에 공개된 남성의 근무지는 세계적으로 유명한 무역 회사로 알려졌다.<br><!-- 광고 right -->회사 측은 해당 남성에 대해 “현재 재직 중이지만 본인은 치한 혐의를 부인하고 있어 조사 중”이라며 “사실로 확인되면 합당한 조치를 취할 것”이라고 엔카운트에 전했다.","date":"2023-02-11T07:48:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230211500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘反트럼프’ 리애나 슈퍼볼 하프타임 공연에 트럼프 “별것 아닌 가수를”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/11/SSC_20230211073440_V.jpg' width=100px align=left><!-- 그림 1394832 -->도널드 트럼프 전 미국 대통령이 자신을 비판해 온 팝스타 리애나가 미국프로풋볼(NFL) 결승전 슈퍼볼의 하프타임 공연 무대에 오른다는 소식을 듣고 “별것 아닌 가수”라고 반응했다.<br>10일(현지시간) 미국 매체 인사이더 등에 따르면 트럼프 전 대통령은 전날 자신의 소셜네트워크서비스(SNS) ‘트루스 소셜’에 글을 올려 리애나를 비난했다. 그는 “리애나는 자신의 스타일리스트가 없다면 아무것도 아니다”라면서 “모든 것이 나쁘고 재능이 없다”고 쏘아붙였다.<br>트럼프 전 대통령의 주치의를 지낸 로니 잭슨 텍사스주 하원의원은 리애나의 슈퍼볼 공연을 취소해야 한다고 주최 측에 촉구했다. 그는 이어 리애나가 트럼프 전 대통령을 욕하는 설치작품 사진을 소셜미디어에 올렸던 일을상기시키면서 리애나에게 악담을 퍼부었다.<br><!-- MobileAdNew center -->리애나는 공개적으로 트럼프 전 대통령을 비판해 왔으며, 자신의 노래가 트럼프 유세 무대에서 사용되는 일도 반대했다. 특히 리애나의 이번 공연이 주목되는 것은 그가 최근 몇 년 신곡을 발표하지 않고 영화 ‘블랙팬서: 와칸다 포에버’ 주제가인 ‘리프트 미 업’을 발표했을 뿐이며 일체의 공연이나 무대에 서지 않았기 때문이다. 지난 2018년 1월 그래미상 시상식이 마지막 무대였기 때문에 이번 공연은 5년 만의 복귀 무대가 된다. 지난 2016년 1월 발매된 솔로 앨범 ‘안티’가 그의 마지막 앨범이었다.<br>‘엄브렐라’, ‘러브 더 웨이 유 라이’, ‘돈 스톱 더 뮤직’ 등으로 널리 알려진  리애나는 화장품과 란제리 브랜드 사업에 집중해 14억 달러의 순자산을 모은 것으로 경제전문지 포브스는 집계했다.<br><!-- 광고 right -->슈퍼볼 하프타임 쇼는 당대의 스타들에게만 허락된 ‘꿈의 무대’다. 2쿼터 종료 이후 펼쳐지는 초대형 이벤트인 하프타임 쇼는 1991년 슈퍼볼에서 당시 최고의 인기그룹 뉴키즈 온 더 블록이 나오면서 슈퍼스타들의 전유물이 됐다. 마이클 잭슨, 폴 매카트니, 롤링 스톤즈, 프린스, U2, 레이디 가가, 더 위켄드 등이 이 무대에서 공연을 펼쳤다.<br>제57회 슈퍼볼인 올해 대회는 12일 애리조나주 글렌데일 스테이트팜 스타디움에서 필라델피아 이글스와 캔자스시티 치프스의 대결로 치러진다. 패트릭 머홈스(28, 캔자스시티)와 제일런 허츠(25, 필라델피아)의 흑인 쿼터백 대결로도 관심을 모은다.","date":"2023-02-11T07:34:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230211500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"관광객 붐비는 뉴욕 한복판서 총격…20대男 사망","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/11/SSC_20230211071902_V.jpg' width=100px align=left><!-- 그림 1394830 -->미국 뉴욕 맨해튼 한복판에서 총격 사건이 발생해 남성 1명이 사망했다.<br>뉴욕타임스(NYT)는 10일(현지시각) 뉴욕 타임스스퀘어 인근에서 전날 오후 5시 30분쯤 총격이 발생했다고 밝혔다.<br>보도에 따르면 신고를 받고 출동한 경찰은 가슴에 총을 맞은 20대 남성을 발견해 병원으로 옮겼지만 숨졌다.<br><!-- MobileAdNew center -->경찰은 “총을 쏜 뒤 현장을 벗어난 용의자들은 모두 마약상으로 추정되지만, 사망한 남성을 노리고 총을 쏜 것인지는 확인되지 않았다”고 전했다. 현재 용의자들을 추적하고 있다.<br>총격이 발생한 곳은 유명 햄버거 체인점과 각종 상점이 밀집해 있고, 브로드웨이 극장가에서도 가까운 맨해튼 8번가 44번 노상이다.<br><!-- 광고 right -->관광객뿐 아니라 인근 사무실에서 퇴근을 하던 뉴욕시민들도 당시 총소리에 혼비백산해 지하철역 등으로 피신하는 등 소동이 일었다. 한 남성은 “총알이 나를 향해 날아올 수 있다는 생각이 들었다”며 “충격을 받았다”고 뉴욕포스트에 말했다.<br>지난해 뉴욕을 방문한 관광객은 5600만 명으로 코로나19 사태 직전의 85% 수준까지 회복했다.","date":"2023-02-11T07:19:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230211500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"생후 열흘 아이와 엄마 90시간 만에 구조, 10대 둘도 80, 94시간 만에","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/10/SSC_20230210204318_V.jpg' width=100px align=left><!-- 그림 1394802 -->태어난 지 열흘 된 아이가 엄마와 함께 구조됐다. 튀르키예에 첫 강진이 엄습했던 6일 새벽 이후 90시간이 지나서였다.<br>아이 이름은 야기즈. 남부 하타이 지방의 파괴된 건물 잔해에서 엄마의 모유를 수유 받으며 버틴 끝에 구조대의 손길이 뻗쳤다. 영하의 얼어붙은 날씨 속에 나흘을 버텨 10일 아침에 구조됐으니 대단하다.<br>아이는 보온 담요에 감싸여 앰뷸런스로 옮겨져 치료를 받았으며, 그의 어머니는 들것으로 옮겨졌다. 두 사람의 현재 건강 상태에 대해선 추가 정보가 주어지지 않았다고 영국 BBC가 전했다.<br><!-- MobileAdNew center -->에크렘 이마모글루 이스탄불 시장이 파견한 구조대가 사만닥 마을에서 있었던 이 극적인 구조에 힘을 보탰다며 트위터에 올려 알렸다. 로이터 통신이 입수한 동영상을 보면 한 남성이 같은 잔해에서 구조되는 모습이 담겼는데 두 모녀와 어떤 관계에 있는지는 알려지지 않았다고 전했다.<br>지금까지 2만 1500명 이상이 숨졌다. 희생자 대부분은 튀르키예에서 나왔다. 야당의 집계에 따르면 튀르키예 정부는 1999년 대지진으로 1만 7000여명이 희생된 데 따라 재해 예방과 긴급 대응 서비스 발전에 쓰겠다며 지진세로 880억 리라를 거뒀는데 이 많은 돈이 어디에 어떻게 쓰였는지 정부는 제대로 설명하지 못하고 있다.<br><!-- 광고 right -->터키 최대 야당 지도자인 케말 킬릭다로글루는 에르도안 정부는 “20년 동안 지진에 대해 아무런 준비도 하지 않았다”고 말했다.<br>앞서 시리아 북서부의 붕괴된 건물 잔해에서 태어난 신생 여아 아야(Aya, 아랍어로 기적이란 뜻)가 엄마와 탯줄로 연결된 채 구조됐는데 전 세계에서 이 아이를 입양해 키우고 싶다는 요청이 쏟아지고 있다고 BBC 등이 보도했다. 아야의 엄마아빠는 물론, 네 형제자매, 이모 모두 희생돼 돌볼 사람이 없는 상태다. 아이의 작은 할아버지가 당분간 맡아 돌볼 것이라고 AP 통신이 전했는데 이들 역시 집이 없어져 이재민 상태라 아이를 제대로 돌볼 수 있을지 의문시되고 있다.<br>통상 생존 골든타임을 72시간으로 보는데 훨씬 지난 시점에도 극적으로 구조되는 일이 적지 않다. AP와 AFP 통신 등에 따르면 튀르키예 안타카야, 가지안테프 등에서 10대 매몰자 둘이 각각 사고 80시간, 94시간 만에 비교적 건강한 모습으로 구조됐다. 안타카야의 건물 잔해에서 구조된 16세 멜다 아드타스는 첫 지진이 발생한 6일 새벽 잠을 자다가 갑자기 덥쳐온 벽에 옴짝달싹 할 수 없는 상태가 됐다.<br>구조대가 즉각 투입됐지만 사흘 뒤에야 벽 뒤에서 들려온 희미한 목소리가 포착됐다. 작업 5시간 만에야 아드타스의 몸을 건물 밖으로 꺼낼 수 있었다. 온몸이  멍투성이였고, 추위에 떨고 있었지만 비교적 건강한 상태였다.<br><!-- MobileAdNew center -->현장 주변에서 숨소리조차 내지 못하고 발만 구르던 아버지는 그제야 “우리 딸! 우리 딸!”이라며 기쁨과 안도감이 뒤섞인 눈물을 흘렸다. 함께 숨죽이며 현장을 지켜보던 지역 주민들도 동시에 환호성을 터뜨렸다고 외신들은 전했다.<br>구조대는 광부 출신의 자원봉사자들이었다. 한 구조대원은 “우리가 한 게 뭐가 있는가. 그냥 잔해 속에서 소녀 하나 꺼낸 것”이라며 겸손해했다. 딸을 되찾은 아버지는 구조대에게 “여러분 모두에게 신의 가호를”이라며 감사를 전했다.<br>같은날 역시 최대 피해 지역인 가지안테프에서도 구조 소식이 들려왔다. AP 통신에 따르면 이 지역의 무너진 건물 지하실에서 17세인 아드난 무함메드 코르쿳이 구조됐다. 그는 6일 지진 발생 이후 이곳에서 자신의 소변을 받아 마시며 94시간을 버텨왔다고 밝혔다.<br>주민들은 구조 현장에서 “아드난! 아드난!”이라고 외치며 환호했다. 아드난은 자신의 구조를 애타게 기다린 모친과 친지들을 얼싸안고 입을 맞출 정도로 건강한 상태였다.<br>이름이 야스민으로만 알려진 구조대원은 아드난을 따뜻하게 안아준 뒤 “딱 너 같은 아들이 있다”고 했다. 그는 “너 꺼내주려고 나흘 못 잤다. 맹세코 나흘간 못 잤다”고 말했다.","date":"2023-02-10T20:43:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230210500178"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"러시아 탱크 밀고 들어오지만…영국 “전투기 보낸다고 안 했다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/10/SSC_20230210170502_V.png' width=100px align=left><!-- 그림 1394751 -->러시아가 일년 전 우크라이나를 침공한 날짜인 24일이 다가오면서 대규모 전투가 시작된 가운데 볼로디미르 젤렌스키 우크라이나 대통령은 유럽 정상들에게 무기 지원을 촉구했다.<br>젤렌스키 대통령은 9일(현지시간) 브뤼셀을 방문해 빈 손으로 돌아갈 수는 없다며 “긍정적 신호”를 “굳건한 약속”으로 바꿔 달라고 유럽 지도자들에게 호소했다.<br>런던과 파리에서 영국, 프랑스, 독일 최고 지도자들을 만난 젤렌스키 대통령은 전투기와 장거리 미사일 일을 지원해 달라고 밝혔다. 이어 브뤼셀의 유럽 연합 의회에서 연설한 젤렌스키 대통령은 “우리는 세계에서 가장 반유럽적인 세력과 대항하고 있다”면서 “우리 우크라이나인은 전장에서 우리 자신과 함께 당신들도 방어하고 있다”고 말했다.<br><!-- MobileAdNew center -->연설 이후 젤렌스키 대통령은 27명의 유럽연합 지도자들에게 우크라이나는 러시아가 새로운 공격을 감행하기 전에 무기, 군수품, 현대식 탱크, 장거리 미사일, 전투기 등이 필요하다고 강조했다.<!-- 그림 1394752 -->찰스 마이클 유럽연합 집행위원회 위원장은 무기 지원이 준비됐는지 확실히 할 필요가 있다고 주장했지만, 몇몇 유럽연합 지도자들은 서방세계가 러시아와 직접적으로 충돌할 수 있다는 우려를 나타냈다.<br>마크 뤼터 네덜란드 총리는 “좀 더 논의해야 할 많은 민감한 문제가 있다”며 “장점도 있고 단점도 있다”면서 우크라이나에 대한 무기 지원에 신중한 입장을 보였다.<br><!-- 광고 right -->에마뉘엘 마크롱 프랑스 대통령도 당장 다음 주에 전투기를 우크라이나 수도인 키이우에 보낼 수는 없다고 밝혔다.<br>마크롱 대통령은 프랑스가 세자르 자주포와 중거리 지대공 미사일 방어시스템을 우크라이나에 지원했다는 사실을 상기시키면서 “동맹국에서 가장 유용한 장비를 빨리 지원하는 것이 중요하다”고 말했다.<br>폴란드 마테우시 모라비에츠키 총리는 자국이 처음으로 전투기를 우크라이나에 제공하는 국가는 아닐 것이라고 주장했다.<!-- 그림 1394753 -->러시아는 독일, 영국, 프랑스 정상들에게 우크라이나 전쟁에 개입하면 후회만 할 것이라고 경고했다.<br>나토(북대서양 조약기구)와 유럽연합 그리고 미국은 지난해 2월 24일 러시아의 침공 이후 우크라이나의 뒷배가 되어주고 있다. 유럽연합 지도자들은 670억 유로(약 90조원) 규모의 무기와 재정 원조를 우크라이나 정부에 제공했으며, 400만명의 우크라이나 난민을 받아들였다.<br><!-- MobileAdNew center -->벤 월리스 영국 국방장관은 이날 이탈리아 로마에서 열린 영국-이탈리아 국방장관 합동 기자회견에서 “영국은 우크라이나에 반드시 전투기를 보내겠다고 말하지는 않았다”고 말했다. 이어 우크라이나 군인들이 당장 영국 전투기 ‘타이푼’을 조종하는 것은 “자전거를 타다가 포뮬러원(F1) 경주용 차를 운전하는 것과 같다”고 덧붙였다.<br>한편 러시아는 젤렌스키 대통령이 전쟁 이후 미국에 이어 두번째로 유럽을 찾아 무기 지원 담판을 벌이는 사이 우크라이나 동부 루한스크에서 본격적인 공세에 돌입했다. 이란제 사헤드 드론과 미사일로 시작된 러시아의 공격은 탱크 2000대와 병력 30만명이 돈바스 전장에 투입되며 더욱 강화될 것이란 전망이 나온다.","date":"2023-02-10T17:05:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230210500140"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"엘리베이터에서 주먹질 남성에 뜨거운 커피 끼얹은 美 여성 하원의원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/10/SSC_20230210162657_V.jpg' width=100px align=left><!-- 그림 1394727 -->미국의 여성 하원의원이 엘리베이터 안에서 느닷없이 자신에게 주먹질을 하는 남성의 얼굴에 뜨거운 커피를 끼얹어 위기를 모면했다.<br>주인공은 미네소타주 민주당 하원의원인 앤지 크레이그(50). 그는 9일(현지시간) 오전 7시 10분쯤 워싱턴DC의 아파트 건물 엘리베이터 안에서 사는 곳이 일정치 않은 켄드릭 햄린(26)과 맞닥뜨렸다. 햄린은 주먹을 날린 뒤 그의 목을 붙잡으려 했다. 이에 크레이그 의원이 뜨거운 커피를 끼얹어 제지했고, 햄린은 달아나다 크레이그의 911 신고를 받고 출동한 경찰에 체포됐다.<br>햄린은 단순 폭행죄로 기소됐다. 정치적 동기 같은 것은 없는 것으로 조사됐다.<br><!-- MobileAdNew center -->2018년 하원의원에 당선된 크레이그는 커밍아웃한 동성애자로 네 자녀의 어머니이다. 하원 평등 코커스의 공동 의장으로도 일한 경력이 있다.<br>비서실장인 닉 코는 성명을 통해 그는 “가해자로부터 스스로를 지켜냈으며 찰과상을 입었다. 하지만 아무런 신체에 위해가 없었다”고 밝혔다. 경찰 보고서에 따르면 크레이그는 의회 의사당 근처라 붐비는 H 스트리트 지역에 있는 아파트 건물 로비에서 약물의 영향을 입은 것으로 보이는 한 남성과 마주쳐 잠재적인 위협을 감지했다. 엘리베이터에 타자 그 남자가 뒤따라 탔고, 크레이그 위원이 “좋은 아침” 인사하자 “무작정 밀어붙이기 시작했다”고 적시돼 있다.<br><!-- 광고 right -->경찰은 용의자의 사진을 배포하고 신원 파악에 도움을 달라고 호소했다. 하원의 민주당 원내대표 하킴 제프리스는 코커스는 공격 소식에 “잔뜩 놀랐다”고 전했다. 상원의원 에이미 클로부차는 트위터에 “앤지가 얼마나 굳센지 그는 곧바로 오늘 아침 의회에 출근해 한 모임에 참석했다. 누구도 앤지에게 그런 곤경이 있었는지 알아채지 못했다”고 말했다.<br>크레이그는 세인트폴 시의 남쪽 지역인 미네소타 2지구를 대표한다. 지난해 의회는 의원들이 매년 수천건의 공격 위협을 받는다며 경호 비용을 증액하는 방안을 승인했다.","date":"2023-02-10T16:26:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230210500125"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“돈으로 행복 못사” 2살에 납치돼 25년만 친부모 찾으니","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/10/SSC_20230210102838_V.png' width=100px align=left><!-- 그림 1394557 -->중국에서 어린 시절 납치돼 부자 부모에 입양됐다가 25년 만에 친부모를 찾은 20대 남성이 화제다. 아들을 애타게 찾아 헤맸던 친부모도 입양 부모에 못지않은 부자였기 때문이다.<br>중국 네티즌들은 메이즈창(27)에 대해 “타고 난 푸얼다이(재벌2세)” “아무리 입양한 부모가 부자라도 행복한 어린 시절은 없었다”며 그의 드라마틱한 인생을 화제로 삼았다.<br>홍콩 사우스차이나모닝포스트(SCMP)는 9일 지난 1999년 중국 남서부 윈난성 지역에서 당시 28개월이었던 메이가 밖에서 놀다 납치됐다고 보도했다.<br><!-- MobileAdNew center -->중국 장시성 출신인 메이의 부모는 20년 넘게 아들을 사방팔방으로 찾아다녔다. 아들을 찾아다니던 시절에 대해 메이의 아버지는 “완전히 미친 사람이었다”고 절박했던 심정을 설명했다.<br>지난해 6월 마침내 메이의 부모는 오랜 노력의 결실을 보게 되는데, 그들과 함께 실종된 자녀를 찾던 친구의 도움으로 아들이 12년 전 입양됐다는 사실을 알게 됐다.<!-- 그림 1394558 -->유전자(DNA) 검사 결과 메이의 부모는 잃어버렸던 아들이 중국 푸젠성의 한 억만장자 가정에서 살고 있는 것을 알게 됐다.<br><!-- 광고 right -->메이는 중국 지우파이 뉴스에 “납치했던 인신매매범이 처음 나를 팔았던 집에서는 너무 작고 말랐다는 이유로 파양했다”고 말했다. 이후 두 명의 누나와 남동생 한 명과 함께 부자 입양 가정에서 살았고, 자신이 다른 자녀들과는 다르다는 느낌을 받았다고 털어놓았다.<br>메이는 고등학교를 졸업한 뒤 대학에 진학하지 않고 양부모가 운영하던 병원에서 일했다. 그가 대학에 가지 않은 것은 양부모가 “교육은 쓸모없다”고 생각했기 때문이었다.<br>메이의 친부모는 아들을 잃어버린 뒤에도 항상 그의 생일을 축하했으며, 아들이 언젠가 집으로 오리란 믿음으로 집까지 사놓았다. 친부모와 함께 살게 된 이후 그는 가족이 운영하는 호텔용품 생산 회사에서 일하고 있다. 메이의 친누나와 친아버지는 그에게 회사를 물려 줄 계획이라고 밝혔다.<br>메이는 “돈으로 행복을 살 수 없다”며 여전히 실종된 가족을 찾고 있는 사람들에게 희망을 주기 위해 인터뷰에 응했다면서 앞으로 평범한 인생을 살 것이라고 말했다.","date":"2023-02-10T10:28:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230210500045"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘기적의 아이’ 아야 입양해 기르고 싶다 신청 수천 건 쏟아져","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/10/SSC_20230210093012_V.jpg' width=100px align=left><!-- 그림 1394527 -->시리아 지진으로 무너진 건물 잔해에서 엄마 탯줄에 연결된 채로 구조된 기적의 아이를 입양해 키우겠다는 청원이 수천 건에 이른다고 영국 BBC가 10일 보도했다.<br>시리아 북서부 진데이리스에서 태어난 신생아 ‘아야’(Aya, 아라비아어로 기적이란 뜻)는 지난 6일 출산 직후 구조돼 병원으로 옮겨져 빠르게 건강을 회복하고 있다. 사진으로 확인할 수 있듯이 이마에 타박상 자국이 보일 뿐 대체로 건강한 모습이다.<br>엄마아빠는 물론, 네 형제자매, 이모 모두 세상을 떠나 이 세상에 홀로 남겨졌다.<br><!-- MobileAdNew center -->지진 당일 옮겨진 아프린 병원에서 이 아이를 돌본 하니 마루프 소아과 의사는 “지난 6일 도착했을 때 아주 나쁜 상태였다. 오한이 들려 했고 숨쉬는 것조차 힘겨워했다”면서 지금은 매우 안정된 상태라고 전했다.<br>먼 친척인 칼릴 알수와디는 아이가 안전하게 구출되는 현장에 함께 있었다며 병원으로 아이를 데려온 사람이 자신이라고 했다.<br><!-- 광고 right -->소셜네트워크서비스(SNS)에는 입양하고 싶어하는 이들의 글이 잇따라 올라오고 있다. “그애를 입양해 품위있는 삶을 주고 싶다”고 적은 이도 있었다. 쿠웨이트의 TV 앵커는 “난 이 아이를 돌보고 입양할 준비를 마쳤다. 합법적인 절차가 날 허용한다면”이라고 말했다.<br>칼리드 아티아흐 병원 책임자는 전 세계에서 아야를 입양하길 기다린다는 전화 수십 통을 받았다고 했다. 자신의 딸도 생후 4개월 밖에 안됐다고 한 아티아흐 박사는 “지금으로선 그애의 입양을 허락하지 않을 것이다. 그애의 먼 친척이 돌아올 때까지 우리 식구처럼 돌볼 것”이라고 말했다. 현재 그의 부인이 친딸과 아야에게 번갈아 모유를 수유하고 있다고 했다.<br>수십년 내전 동안 반군의 소굴이 됐던 진데이리스에서는 건물의 90%가 지진 피해를 입은 것으로 추정되며 추위와 장비 부족의 악조건에서 스스로의 힘으로 힘겨운 구호 작업을 이어가고 있다. 시리아의 인명 피해는 3000명 이상으로 알려져 있는데 진데이리스 같은 반군 점령 지역의 숫자는 빠진 것이라고 방송은 전했다.","date":"2023-02-10T09:30:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230210500030"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이란제 자살 드론의 떼공격…러시아 대공습 시작됐나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/10/SSC_20230210090743_V.png' width=100px align=left><!-- 그림 1394516 -->오는 24일 우크라이나 전쟁 1년을 맞아 러시아의 대대적인 공습이 예상되는 가운데 우크라이나 동남부 지역에서 미사일 및 드론 공격이 시작됐다.<br>9일(현지시간) 영국 일간 가디언은 밤 늦게 우크라이나 전역에서 사이렌이 울렸다고 보도했다. 드니프로페테로브스크 지역 군사행정관인 세르히 리삭은 “이란제 드론인 사헤드가 감지됐다”고 밝혔다.<br>드니프로 지역 텔레그램은 최소 한 대의 드론이 격추됐다며, 시민들에게 대피소로 피하라고 알렸다.<br><!-- MobileAdNew center -->미콜라이우주 비탈리 김 주지사는 주 수도에서 사헤드 드론이 발견됐다고 텔레그램에 썼는데, 이 드론은 러시아가 약 일년 전 우크라이나를 침공하면서부터 꾸준히 사용해 온 무기다.<br>러시아와 우크라이나 군의 최전선인 자포리지아 지역에서도 전투가 벌어졌으며, 우크라이나 공군이 방어에 나섰다는 보도가 나왔다.<br><!-- 광고 right -->돈바스 지역에서는 폭발음이 들렸고, 수개월째 전투가 이어지고 있는 바크무트 지역에서는 수십대의 드론이 목격됐다.<!-- 그림 1394517 -->드론과 미사일 공격은 볼로디미르 젤렌스키 우크라이나 대통령이 런던, 파리, 브뤼셀을 찾아 유럽 정상을 만나 탱크와 전투기 등 무기 지원을 호소한 직후에 이뤄졌다.<br>러시아는 이르면 다음주 초에 우크라이나 돈바스 지역에 대대적인 공격을 감행할 것으로 예상된다.<br>우크라이나 정부는 러시아가 수도인 키이우에 미사일 공격을 할 수도 있다고 우려했다. 그동안 비교적 공습의 안전지대였던 키이우를 공격하고 다리를 파괴해 우크라이나 동부 지역을 완전히 장악하겠다는 것이 러시아의 공격 목표라고 전망했다.<br>러시아가 지난해 봄에 장악한 우크라이나 북동부에서 싸우고 있는 아르투르는 “공격이 점점 거세지고 있어 각자 위치를 사수하고 있다”면서 “러시아군은 대체로 15명 내외의 적은 숫자로 공격을 감행한다”고 말했다.","date":"2023-02-10T09:07:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230210500025"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"핑크 플로이드 로저 워터스 안보리 연설 어땠길래? 앨범을 홀로 재녹음","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/10/SSC_20230210051713_V.jpg' width=100px align=left><!-- 그림 1394500 -->영국의 전설적인 록그룹 핑크 플로이드의 로저 워터스(79)가 유엔 안전보장이사회에 화상으로 연결해 러시아의 침공이 우크라이나가 도발한 결과라고 주장했다고 BBC가 9일(현지시간) 전했다. 그는 오래 전부터 이런 견해를 견지해 뜻있는 이들의 반발과 비판을 샀는데 안보리 초청은 러시아의 뜻에 따른 것이었다.<br>물론 그는 종전을 촉구하며 러시아의 “불법적인” 침공이란 점을 분명히 하면서도 서구의 “도발 책동”에 마땅한 책임을 물어야 한다고 목소리를 높였다.<br>세르기이 키슬리챠 우크라이나 주유엔 대사는 워터스의 연설이 러시아의 거짓 정보에 현혹된 것이라며 핑크 플로이드의 유명한 앨범 제목을 그대로 따와 “또다른 벽”(another brick in the wall)이라고 표현했다. 키슬리챠 대사는 옛 소련이 아프가니스탄을 침공했을 때 이를 규탄한 이 밴드가 옛 소련에 의해 불법으로 규정된 적이 있음을 지적했다.<br><!-- MobileAdNew center -->러시아는 독일 신문과의 인터뷰에서 블라디미르 푸틴 러시아 대통령을 높이 평가한 기사를 보고 안보리 연설을 요청했다. 하지만 스위스의 자택에서 반려견과 함께 등장한 그는 전쟁에 대한 입장을 약간 수정한 듯한 모습을 보여 러시아 측을 적잖게 당황하게 만들었다. 워터스는 “러시아 연방에 의한 우크라이나 침공은 불법이었다. 나는 가능한 가장 강력한 용어로 규탄한다”고 말했다.<br>“아울러 러시아의 우크라이나 침공이 도발되지 않은 것은 아니다. 해서 나도 도발꾼들을 가장 강력한 용어로 규탄한다.”<br><!-- 광고 right -->그는 러시아 견해를 대변하는 것이 아니라 “지구 인구의 대다수를 차지하는 40억명이나 형제자매들”을 대변하는 것이라고 했다. 이어 “목소리를 내지 않는 수백만명은 뭐라고 말해야 하나? 그들은 오늘날 우리 의견을 들어줘 고맙다고 말한다. 우리 대다수는 전쟁산업의 이익을 공유하지 않는다”면서 “우리는 총알받이로 쓰라고 아들딸들을 기꺼이 키운 것이 아니다”고 말했다.<br>“우리 견해로 유일하게 오늘날 합리적인 행동은 우크라이나에서 즉각 휴전을 촉구하는 일이다. 우크라이나이건 러시아건 한 명의 목숨도 더 잃어선 안된다. 우리 눈에 그들 모두 소중하다.”<br>핑크 플로이드 동료였던 데이비드 길모어는 지난해 우크라이나를 지지하는 노래를 발표했다. 원래 워터스와 다른 멤버들 사이는 좋지 않았는데 우크라이나 전쟁으로 그 틈은 더욱 벌어졌다. 워터스는 베를리너 차이퉁과의 인터뷰를 통해 “진짜 진짜 슬프다. 이건 전쟁 계속을 조장할 따름”이라면서 “핑크 플로이드는 나도 과거에 함께 했던 밴드인데 그 이름이 이 대리전과 같은 것들과 함께 언급된다는 점이 날 슬프게 만든다”고 말했다.<br>워터스와 길모어는 오래 전부터 아웅다웅해 왔는데 최근에는 길모어의 부인 폴리 샘슨까지 워터스 비판에 나서 더욱 나빠졌다. 워터스가 이스라엘을 공격하는 발언을 잇따라 쏟아내자 샘슨이 워터스를 ‘푸틴 변호인’이라고 부르며 “골수까지 반유대주의자”라고 맹비난했다. 길모어가 “어디 한 군데 틀린 말이 없다”고 아내를 두둔했음은 물론이다.<br><!-- MobileAdNew center -->워터스는 “중상모략이며 부정확하다”면서 이런 사람들은 깡그리 무시하는 게 좋다고 말했다.<br>그런데 이제 더 다툴 일만 있다. 워터스는 영국 일간 텔레그래프 인터뷰를 통해 핑크 플로이드의 전설적인 1973년 앨범 ‘The Dark Side Of The Moon’을 혼자 작업으로 재녹음해 발매한다고 밝혔다. “내가 썼다. ‘우리’ 따위 헛소리를 없애버리자. 물론 우리는 한때 밴드였다. 넷이었고 우리 모두 기여했다. 하지만 내 프로젝트이고 내가 썼다.”<br>당시 앨범의 공식 크레딧을 보면 워터스는 모든 가사를 썼고, 10개 트랙 가운데 절반의 작곡에 기여한 것으로 돼 있다. 인터뷰 도중 그는 밴드 동료들을 찢어놓았다. 예를 들어 세상을 떠난 키보디스트 릭 라이트를 비롯해 동료들이 가사를 쓸 수 없었다고 했다. “그래, 닉 (메이슨, 드러머)은 그런 척하지 않았다. 하지만 길모어와 릭은? 그들은 곡을 쓰지 못했다. 그들은 할 말 없을 것이다. 그들은 예술가가 아니다. 그들은 생각이 없다. 그들은 한 번도 생각이란 것을 해본 적이 없으니 그 점이 미치게 만들 것이다.”<!-- 동영상 29380 -->","date":"2023-02-10T05:17:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230210500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 “中 정찰풍선 배후 중국군 가능성…연계 제조업체 제재 검토”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/08/SSC_20230208122256_V.jpg' width=100px align=left><!-- 그림 1393638 -->미국은 중국이 전 세계 40개국 이상에 정보수집을 위한 정찰풍선을 보냈다면서 중국군이 배후일 가능성이 크다고 밝혔다.<br>국무부 고위 당국자는 9일(현지시간) 중국이 5개 대륙의 40개국 이상에 고고도 정찰풍선을 보냈다며 이 프로그램과 연계된 중국 업체에 대한 제재를 검토한다고 언급했다.<br>특히 정찰풍선 침투를 비롯해 다른 나라에 대한 공중정찰 프로그램의 배후에는 중국군이 있을 가능성이 크다고 지적했다.<br><!-- MobileAdNew center -->이 당국자는 중국의 정찰풍선 제조업체가 중국군과 직접적인 관련이 있다고 확신한다고 말했다.<br>미국은 본토에 침투한 중국의 정찰풍선이 정보수집용으로 미국의 주권을 침해하고 국제법을 위반했다며 지난 4일 대서양 상공에서 격추했고, 중국은 민수용 비행선이라고 주장하며 강력 반발하고 있다.<!-- 그림 1392859 --><!-- 그림 1393643 --><!-- 광고 right -->","date":"2023-02-10T01:10:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230210500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"튀르키예 지진 사망 1만 9300명…동일본 대지진 희생자보다 많아","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/09/SSC_20230209224919_V.png' width=100px align=left><!-- 그림 1394404 -->튀르키예와 시리아의 대지진 사망자 수가 9일(현지시간) 1만 9300명을 넘었다.<br>튀르키예 재난관리청(AFAD)은 지진 발생 나흘째인 이날 지진 사망자가 1만 6170명으로 추가 집계됐다고 밝혔다. 시리아 민방위대 ‘화이트 헬멧’도 사망자가 3162명이라고 밝혀 총 1만 9300명의 사망자를 기록했는데 이는 2011년 동일본 대지진 희생자 숫자인 1만 8500명보다 많다.<br>현지 전문가들은 튀르키예서만 최대 20만명의 시민들이 여전히 무너진 건물 잔해에 갇혀 있는 것으로 추정했다. 재난이 발생했을 때 인명 구조의 ‘골든타임’으로 여겨지는 72시간을 넘긴 터라 희생자 수는 계속 늘어날 전망이다.<br><!-- MobileAdNew center -->앞서 세계보건기구(WHO)는 이번 지진에 따른 전체 사망자가 2만명을 넘을 수 있다고 전망했고, 미국 지질조사국(USGS)은 이번 지진 사망자가 10만명 이상이 될 가능성도 14%에 이른다고 추정했다.<br>튀르키예의 대표적인 지진 과학자인 오브군 아흐메트는 붕괴한 건물 아래에 갇혀 있는 시민들이 20만명에 달할 것으로 추산했다. 아흐메트는 “세계는 이런 재난을 본 적이 없을 것”이라고 말했다.<br><!-- 광고 right -->영국 노팅엄 트렌트 대학의 자연 재난 전문가인 스티븐 고디는 AP통신에 “생존률은 24시간 안에 구조하면 74%지만 72시간 22%, 5일째는 6%로 떨어진다”며 재난 발생 72시간 안에 구조하는 것이 중요하다고 설명했다.<br>72시간이 지났지만 구조 현장에선 희망을 놓지 않고, 한 명이라도 더 살려내기 위한 사투를 벌이고 있다.<br>튀르키예 재난관리청은 11만여명의 인력이 구조활동을 펼치고 있으며 트랙터, 크레인, 불도저 등 5500여대의 중장비가 구조작업에 동원됐다고 설명했다.<br>튀르키예 국영 아나돌루 통신은 이날 오전 6시 30분쯤 튀르키예 남동부 카르만마라슈에서 무너진 아파트 잔해에 갇혔던 5살 소녀와 부모가 73시간 만에 무사히 구조됐다고 보도했다.<br><!-- MobileAdNew center -->전 세계 51개국에서 파견된 5125명에 이르는 해외 구호대도 현지에서 구조 활동에 박차를 가하고 있다.<br>튀르키예 지진 피해자 구조를 위해 급파된 우리나라 긴급구호대도 활동 개시 첫날인 이날 오전 11시 50분까지 70대 중반 남성, 40세 남성, 2세 여아, 35세 여성, 10세 여아 등 총 5명을 살렸다.","date":"2023-02-10T00:10:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230210500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"중국에 처음 선보인 ‘국민화가 박수근’","partialText":"중국에서 처음으로 박수근(1914~1965) 화가의 작품이 전시됐다. 9일 중국 베이징 주중한국문화원은 박수근미술관 개관 20주년과 한중 수교 31주년을 기념해 박수근미술관과 함께 전날 ‘박수근: 뿌리깊은 나무 바람에 흔들리지 않고’ 전시회를 열었다.<br>이번 전시회는 그의 드로잉 및 유화 작품의 질감을 재현한 오프셋(원판 손상을 줄이고자 중간에 고무판을 넣어 인쇄) 작품과 목판 원판으로 직접 찍어 낸 판화 등 80여점으로 구성됐다. 고 이건희 삼성전자 선대 회장이 기증한 작품도 포함됐다. 1962년작 ‘아기 업은 소녀’와 1959년작 ‘한일(閑日)’, 1963년작 ‘마을풍경’ 등이다. 박수근은 서민들의 일상을 진실하게 구현한 화가로 평가받는다. ‘나무와 두 여인’(1950년대 중반)과 ‘아기 업은 소녀’, ‘절구질하는 여인’(1954), ‘농악’(1964), ‘빨래터’(1950년대) 등 한국의 시대와 문화를 담은 작품으로 유명하다. 전시회는 다음달 31일까지 열린다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-02-10T01:55:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230210022002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 “中 정찰풍선, 5개 대륙 최소 24회 날았다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/10/SSC_20230210015525_V.jpg' width=100px align=left><!-- 그림 1394469 -->중국의 고고도 정찰풍선이 전 세계를 감시했으며 수년간 이뤄진 24건의 정찰 중 6건이 미국에 집중됐던 것으로 드러났다. 미국은 중국의 정찰풍선이 일본, 인도, 베트남, 대만, 필리핀 등에도 출몰했다고 확인했다.<br>토니 블링컨 미 국무장관은 8일(현지시간) 워싱턴DC에서 옌스 스톨텐베르그 나토(북대서양조약기구) 사무총장과의 회담 후 공동기자회견을 열고 시진핑 중국 국가주석의 책임 여부에 대해 “어느 위치의 개인이 책임이 있는지는 중요하지 않다”며 “중국의 책임”이라고 밝혔다.<br>전날 국정연설에서 “중국이 주권을 위협하면 행동할 것”이라고 강력히 경고했던 조 바이든 대통령도 이날 PBS방송에 정찰풍선 격추 이후 시 주석과 접촉하지 않았다면서도 “우리는 중국과 완전히 경쟁하나 충돌은 추구하지 않는다”고 강조했다.<br><!-- MobileAdNew center -->하지만 블링컨 장관은 지난 6일 웬디 셔먼 국무부 부장관이 워싱턴에 주재하는 40여개국 대사관의 외교관 150여명을 초청해 정찰풍선 정보를 공유한 데 대해 “중국의 정찰풍선은 5개 대륙 영토 위에서 비행했고 이 사안은 우리만의 문제가 아니다”라고 설명했다.<br>미국은 비공개로 진행한 한국 등 40여개국 외교관 브리핑에서 “2019년 정찰풍선 1개가 하와이와 플로리다주 상공을 통과해 지구를 일주했다. 또 다른 정찰풍선들이 일본, 인도, 베트남, 대만, 필리핀 등에도 날아갔다”는 정보를 확인했다고 CBS방송이 전했다.<br><!-- 광고 right -->CNN도 정부 소식통을 인용해 중국이 최근 수년간 정찰풍선을 이용해 최소 24건의 임무를 수행했고, 이 중 6건이 미국 영공 내에서 이뤄졌다고 보도했다.<br>미 정보당국은 중국의 정찰풍선이 중국군이 운영하는 광범위한 정찰 프로그램의 일환이며, 중국 하이난 지역을 거점으로 판단했다. 존 커비 국가안전보장회의(NSC) 전략소통조정관은 한국이나 북한에서 중국의 정찰풍선이 발견됐느냐는 질문에 “동맹 및 파트너와 비공개로 할 것”이라며 즉답을 피했다.<br>이와 관련해 일본 정부 대변인인 마쓰노 히로카즈 관방장관은 9일 “지난해 1월 규슈 서쪽 공해상에서 소속 불명의 비행체를 확인했고 중국 정찰풍선과의 관련성을 조사 중”이라고 말했다. 이는 2020년 6월, 2021년 9월에 이은 세 번째 미확인 비행체 출현에 대한 일본 측 조사 공개 발표다. 또 일본 교도통신은 복수의 중국 소식통을 인용해 이번에 격추된 정찰풍선이 중국 정부 직속 연구기관인 중국과학원 산하 우주기술 연구기관이 개발했고 군 전략지원부대가 운용에 관여했다고 밝혔다.","date":"2023-02-10T01:55:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230210021002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"구글 AI챗봇 ‘바드’ 오답에 시총 126조원 증발","partialText":"구글이 자체 개발한 대화형 인공지능(AI) ‘바드’를 부랴부랴 내놨다가 예상치 못한 오답에 주가 폭락이라는 역풍을 맞았다.<br>프라바카르 라그하반 구글 수석부사장은 8일(현지시간) 프랑스 파리에서 ‘챗GPT’의 대항마로 바드를 시연했다. 마이크로소프트(MS)가 AI 열풍을 일으킨 챗GPT 개발사 오픈AI와 손잡고 AI 챗봇을 탑재한 ‘빙’(Bing)을 깜짝 공개한 지 단 하루 만에 개최한 행사에서다.<br>그러나 구글이 별도로 공개한 광고 영상에서 바드가 ‘제임스 웹 우주망원경의 새로운 발견을 아홉 살에게 설명하라’는 말에 “외계 행성 최초의 사진을 찍는 데 사용됐다”고 답한 장면이 화근이 됐다. 실제로는 2004년 유럽남부천문대 초거대망원경(VLT)이 촬영했기 때문에 바드는 ‘명확한 오답’을 내놨다. 이러한 오류는 구글 프레젠테이션 행사 직전에 발견됐다고 로이터통신이 전했다.<br><!-- MobileAdNew center -->행사 직후 구글 모회사 알파벳의 주식은 전일 대비 장중 9%까지 급락했고, 최종 7.44% 떨어지면서 시총 약 1000억 달러(약 126조원)가 증발했다. 미 금융평가기관 DA데이비슨 길 루리아는 “바드 발표가 성급하게 이뤄지다 보니 난장판이 된 것”이라고 지적했다.<br>구글이 점유율 92%를 차지하고 있는 세계 검색엔진 시장이 AI 챗봇을 계기로 재편될지 주목된다. 중국 최대 포털사이트 바이두는 지난 7일 ‘어니봇’ 테스트 계획을 발표해 주가가 15% 급등했고, 최대 전자상거래 기업 알리바바도 이날 대화형 챗봇 개발 계획을 밝힌 뒤 주가가 3.2% 올랐다.<!-- 광고 right -->","date":"2023-02-10T01:55:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230210021001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“맨손으로 벽돌 파내며 보이는 대로 구해”\n아빠는 민간구조대, 딸은 자원봉사 자청","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/09/SSC_20230209163140_V.jpg' width=100px align=left><!-- 그림 1394277 -->“아버지는 인쇄소 문을 잠시 닫고, 여기서 차로 12시간 정도 걸리는 하타이에 사람들을 구조하러 갔습니다. 그곳은 중장비가 없어서 무너진 돌을 손으로 치워 가며 보이는 대로 사람들을 구하고 있다고 합니다.”<br>대규모 지진이 난 튀르키예 남부 지역에서 900㎞ 정도 떨어진 이스탄불에 거주하는 히랄 슈헤다 쿠르트(25)는 9일 소셜네트워크서비스(SNS)를 통한 인터뷰에서 “아버지를 비롯해 많은 분이 민간구조대 역할을 하기 위해 피해 지역으로 갔고, 지금도 계속 가고 있다”고 말했다.<br>●생계  접고 차로 12시간 달려가  구조<br><!-- MobileAdNew center -->피해 지역 상황에 관해 묻자 쿠르트는 “육안으로 발견할 수 있는 부상자나 생존자를 먼저 구하고 있다고 한다”며 “맨손으로 벽돌을 파내거나 무너진 건물의 잔해물을 들어내고 있어 더 깊숙한 곳에 고립된 사람에 대한 구조는 아직 생각도 못 하고 있다고 아버지에게 전해 들었다”고 했다. 이어 “피해 지역은 통신이 불안정해 아버지와 자주 연락할 수 없다”면서 “전기가 끊긴 곳도 많아 무엇보다 추위가 가장 큰 걱정”이라고 설명했다.<br>일하느라 피해 지역으로 가지 못한 쿠르트는 매일 퇴근 후 가까운 쇼핑몰로 향한다. 우리나라 오일장과 같은 비정기적인 시장이 열리곤 했던 이 쇼핑몰은 지금은 ‘임시 구호물품 물류센터’가 됐다. 쿠르트는 “이곳에서는 주로 학생이나 주부들이 모여 겨울옷, 담요처럼 피해 지역에 필요한 물품을 박스에 담아 트럭으로 옮긴다”며 “누구도 강요하지 않았지만, 매일 수백명의 사람들이 이곳으로 온다”고 했다.<br><!-- 광고 right -->●구호물품 봉사엔 매일 수백명 몰려<br>학창 시절 합기도를 배우다 한국에 관심이 생겨 한국어를 독학한 쿠르트는 지진 발생 직후 튀르키예 한인회 홈페이지에 ‘한국어 통역, 번역 봉사활동을 해드리고 싶다’는 글을 올리기도 했다. 쿠르트는 “지진 이후 한국의 언론사에서도 튀르키예의 상황을 전하려고 오고 있고, 구조단도 파견했다는 소식을 들었다”며 “통역이나 번역을 통해 튀르키예를 도우러 온 한국인들과 튀르키예인들 간 소통을 돕고 싶다”고 말했다.<br>한국에서도 튀르키예로 구호 물품을 보내려는 사람들이 많다고 하자 쿠르트는 “추위가 가장 큰 걱정이라 겨울옷이나 보온용품이 가장 필요하다고 한다. 전기 없이도 몸을 녹일 수 있는 ‘핫팩’을 보내 주면 큰 도움이 되지 않을까 생각한다”고 말했다. 이어 “형제의 나라라고 생각한 한국에서 비극적인 이번 일을 함께 슬퍼해 주고 또 지원해 줘서 감사하다”고 덧붙였다.","date":"2023-02-10T01:54:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230210002003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"구조 골든타임 지났다…사체 냄새 나지만 희망 놓지못해","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/09/SSC_20230209160938_V.png' width=100px align=left><!-- 그림 1394252 -->튀르키예와 시리아를 강타한 대지진 사망자가 1만 5800여명을 넘어섰고, 생존자들도 물과 식량 및 추위를 피할 대피처가 부족해 ‘2차 재난’을 겪고 있다.<br>9일(현지시간) 튀르키예 재난위기관리청(AFAD)은 지난 6일 발생한 7.8 규모 지진으로 1만 2873명이 목숨을 잃었고 6만 2914명이 다쳤다고 밝혔다. 시리아에서는 이날 현재 2992명이 숨진 것으로 확인돼 전제 사망자 규모는 2015년 네팔을 덮쳤던 역시 7.8 규모의 지진 희생자 8800명을 넘어섰다.<br>테워드로스 아드하놈 거브러여수스 WHO 사무총장은 8일 스위스 제네바의 기자회견에서 “계속되는 여진 속에서 생명을 구하기 위해 시간과 싸우고 있다”며 “생존자들에게는 피난처와 식량, 깨끗한 물, 의료 서비스가 필요하다”고 밝혔다.<br><!-- MobileAdNew center -->지진 생존자의 90% 이상은 72시간 안에 구조되기 때문에 해외 24개국 이상에서 모인 구조대들은 ‘골든타임’ 안에 한 명이라도 더 살리기 위해 악전고투를 벌이고 있다.<br>영국 노팅엄 트렌트 대학의 자연 재난 전문가인 스티븐 고디는 AP통신에 “생존률은 24시간 안에 구조하면 74%지만 72시간 22%, 5일째는 6%로 떨어진다”며 재난 발생 72시간 안에 구조하는 것이 중요하다고 설명했다.<!-- 그림 1394253 -->튀르키예 말라티아에서 구조작업에 참여하고 있는 언론인 오젤 피칼은 “영하 6도까지 떨어지는 날씨때문에 동사한 사람도 많다”면서 “잔해에서 생존자가 발견되지 않고, 장비도 추위에 얼어붙어 작동하지 않는다”고 말했다고 통신은 전했다.<br><!-- 광고 right -->2011년 동일본대지진 때는 무너진 집에서 80대 여성이 9일 만에 구조됐고, 2010년 아이티 지진 때도 16살 소녀가 15일 동안 잔해에서 생존한 사례가 있어 희망을 내려놓기는 어렵다. 튀르키예 관영 아나돌루 통신은 가지안테프에서 지진 발생 76시간 만에 파괴된 건물 속에서 3명을 구조해 병원으로 옮겼다고 보도했다. 하타이 지역에서도 잔해에서 66시간을 견딘 생후 7개월 아기를 구조해 은박지로 싼 다음 구급차로 이송했다.<br>재난 발생 72시간이 넘어서면서 통계적으로 따졌을 때는 생존자 수색을 중단해야 한다는 전문가들의 지적도 나온다.<br>튀르키예 카르만마랴슈에서 장갑을 낀 맨손으로 가족을 찾기 위해 건물 잔해를 파헤치던 메흐멧 보스컷은 “희망을 버릴 순 없지만 너무 늦은 것 같다”며 “지진 발생 3일 만에 구조대가 왔는데 그들이 뭐라도 하길 바랄 뿐”이라고 영국 일간 가디언에 말했다. 구조대원들은 잔해 속에서 시신만이 나온다며, 이미 사체 냄새가 나기 시작했다고 덧붙였다.<br>집을 잃은 지진 생존자들은 비와 눈이 내리는 악천후 속에서 임시 숙소나 야외에서 잠을 청하고 있다. 아이산 쿠르트(27)는 “굶거나 지진때문에 죽는 게 아니라 텐트나 난로도 없어 추위에 얼어죽게 샜겼다”고 호소했다.<br>튀르키예 지진 발생 지역 가운데 카르만마라슈는 영하 6도, 가지안테프는 영하 5도까지 기온이 떨어지며 최고기온은 영상 2도에 지나지 않는데다 눈과 비가 내리는 악천후가 이어지고 있다.","date":"2023-02-09T22:36:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230209500210"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"지진 비극 속 희망, 구조 어린이 함박웃음…생존 그 자체의 기쁨 [포착]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/09/SSC_20230209185031_V.jpg' width=100px align=left><!-- 그림 1394372 -->최악의 강진으로 절규가 난무하는 지옥에 한 줄기 희망의 빛이 찾아들었다. 차디찬 콘크리트 잔해에서 가까스로 목숨을 건진 시리아 어린이는 함박웃음을 지으며 생존 그 자체의 기쁨을 만끽했다.<br>시리아 반군 지역 민간구조대 ‘화이트 헬멧’은 지진 발생 첫날인 6일(현지시간) 시리아 이드리브 지역에서 구조 총력전에 돌입했다. 무너진 건물 잔해를 샅샅이 뒤지며 생존자를 찾고 또 찾았다.<br>구조대의 간절함이 하늘에 가닿은걸까. 지진 충격으로 폐허가 된 이드리브 시골 마을 아르마나즈에서 기적이 고개를 내밀었다. 잔해에 깔린 어린이 ‘카람’이 무사히 구조됐다.<br><!-- MobileAdNew center -->8일 화이트 헬멧 측은 “지진 첫날 시리아 이드리브 시골 마을 아르마나즈의 폐허가 된 집에서 어린이 ‘카람’이 구조된 후 기쁨으로 가득 찬 순간”이라며 “기적은 반복되고 환호가 다시 하늘을 뒤덮었다”고 밝혔다.<!-- 그림 1394373 -->구조대원 품에 안겨 다시 세상 밖으로 나온 어린이는 기적이 믿기지 않는 듯 두리번거렸다. 그리곤 이내 함박웃음을 지었다.<br>어린이는 구조대원 한 명 한 명과 격렬한 교감을 나누며 삶 그 자체의 기쁨을 드러냈다. 주위에선 환호성이 터져 나왔다. 절규가 난무하는 지옥에 희망의 꽃이 핀 순간이었다.<br><!-- 광고 right -->6일 튀르키예(터키)-시리아 강진이 발생한 지 나흘이 됐다. 인명구조 ‘골든타임’ 72시간이 지나면서 구조대의 속도 타들어 가고 있다. 밤낮없는 구조작업 속에 기적 같은 소식도 간간이 들려오고 있으나, 영하의 추위로 생존자가 버틸 가능성이 점점 줄면서 구조대는 시간과의 싸움에 돌입하는 양상이다.<br>하지만 희망의 끈을 놓긴 아직 이르다. 튀르키예에 급파된 한국 긴급구호대는 골든타임이 지난 9일 오전 10시 하타이 안타키아의 무너진 5층 건물 잔해에서 40세 남편과 35세 아내, 2살 난 딸 등 일가족 3명을 구해냈다. 지진으로 고립된 지 78시간 만에 구조된 일가족의 의식은 탈수 증상은 있으나 의식은 뚜렷한 걸로 알려졌다.<br>지난 6일 새벽 튀르키예 남부와 시리아 북부 국경 지역에선 규모 7.8 강진과 규모 4.0 이상의 125차례 여진이 발생했다. 9일 현재 사망자 수는 튀르키예 1만 6170명, 시리아 3162명으로 동일본대지진 사망자 수(1만 8500명)을 넘어 2만명에 육박하고 있다. 수색·구조가 진행될수록 사망자 수는 늘어날 것으로 보인다.<br><!-- 그림 1394374 --><!-- 그림 1394375 -->","date":"2023-02-09T18:50:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230209500196"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"韓日, 중국발 입국자 규제 풀 듯…中도 보복 완화 가능성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/09/SSC_20230209171008_V.jpg' width=100px align=left><!-- 그림 1394323 --><br>한국과 일본 정부가 중국발 탑승객에 대한 입국 규제를 대거 풀 것으로 보인다. ‘대등한 조치’를 내세워 양국에 보복성 대응에 나섰던 중국도 이에 맞춰 규제를 완화할 가능성이 커졌다.<br>9일 방역·보건 당국에 따르면 우리 정부는 이르면 10일 중앙재난안전대책본부(중대본) 회의를 열어 중국인 단기비자 발급 중단 조치를 해제하는 방안을 논의한다. 앞서 지영미 질병관리청장은 지난 7일 기자간담회에서 “현재 적용 중인 중국발 입국자에 대한 두 차례 유전자증폭(PCR) 검사와 Q코드(검역정보사전입력시스템) 의무화는 (예정대로) 2월 말까지 유지하되, 단기비자 발급제한 등은 조기 해제를 검토하고 있다”고 밝힌 바 있다.<br><!-- MobileAdNew center -->국내 감염병 상황이 안정세로 접어들었고, 중국발 단기체류 입국자의 PCR 검사 양성률도 1% 수준으로 떨어졌기 때문이다. 이달 말까지인 중국인에 대한 단기비자 발급 제한 해제 시기도 앞당기는 방안이 유력하게 검토된다.<br>일본 정부도 이르면 이달 말부터 중국인 대상 코로나19 방역 조치를 낮춘다. 요미우리신문에 따르면 일본 정부는 중국발 입국자에 대한 코로나19 전수 검사를 무작위 선발 검사로 전환하기로 했다. 일본 당국은 중일 양국을 오가는 항공편도 늘릴 계획이다. 다만 출국 전 72시간 내 PCR 검사 음성 증명서 제출 의무는 당분간 유지하기로 했다.<br><!-- 광고 right -->한일 양국의 중국발 입국자에 대한 규제 완화 움직임에는 ‘과학적 근거에 입각한 조치’라는 게 기본 입장이지만 중국과의 외교적 갈등 상황도 일부 반영된 것으로 보인다. 한국과 일본은 지난해 말 중국이 ‘제로 코로나’ 폐지 직후 코로나19 확산을 우려해 중국발 입국자에 대한 방역 조치를 강화했다. 그러자 중국 정부는 이를 국가 차별로 규정해 양국 국민에 대한 단기비자 발급을 중단하는 등 보복 조치를 단행했다. 중국 문화관광부는 지난 6일부터 중국인들의 해외 여행을 허용하면서 한국과 일본은 대상국에서 제외한 바 있다.<br>중국도 상호주의에 입각해 대응 수위를 조정할 것으로 예상된다. 세 나라 모두 ‘입국 규제 논란’이 장기화되고 국민 여론이 악화되는 상황을 원치 않기 때문이다.  지난달 초 불거진 한국과 일본 대 중국 간 외교적 갈등도 ‘출구’를 찾아갈 것이라는 관측이다.","date":"2023-02-09T17:10:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230209500176"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"유아인 프로포폴 혐의 中서 ‘실검 1위’…의류광고 삭제","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/09/SSC_20230209170242_V.jpg' width=100px align=left><!-- 그림 1394316 --><br>배우 유아인이 프로포폴 상습 투약 혐의로 경찰 조사를 받고 있다는 소식이 알려지면서 중국 광고계에서 사라졌다.<br>중국 소셜미디어(SNS) 웨이보(중국판 트위터)에는 9일 유아인 사건 관련 글의 누적 열람 횟수가 9억회를 넘겼고 한때 검색 순위 1위에 오르기도 했다. 신경보 등 중국 매체들도 한국 매체를 인용 보도하는 형식으로 앞다퉈 관련 소식을 전했다.<br><!-- MobileAdNew center -->유아인은 아이유와 함께 한한령(한류제한령) 이후에도 중국 의류 광고시장에서 살아남은 몇 안 되는 한국 연예인이었다. 그러나 이번 사건으로 유아인 관련 홍보물과 사진은 온라인 상거래 플랫폼에서 사라졌다. 중국은 자국 연예인에 대해서도 마약 투약 혐의에 대해서는 재기의 길을 열어주지 않을 만큼 엄격하게 대응한다. 유아인의 혐의가 사실로 확인되면 중국 시장 복귀는 어려워 보인다.<br>유아인은 드라마 ‘성균관 스캔들’(2010)로 주목받은 뒤 영화 ‘베테랑’과 ‘사도’(이상 2015년작) 등 영화에서 인상적인 연기를 펼쳐 중국에서도 인기가 많았다. 사드(고고도 미사일 방어체계) 갈등 이후 중국 내 반한정서가 깊어지면서 중국 내 각종 문화 콘텐츠 플랫폼과 광고에서 한국 연예인이 대거 퇴출됐지만 유씨는 의류 광고 모델로 기용돼 활동해왔다.<br><!-- 광고 right -->전날 유아인 소속사 UAA는 입장을 내고 “유씨는 최근 프로포폴 투약과 관련해 경찰 조사를 받았다”며 “이와 관련한 모든 조사에 적극적으로 협조하고 있으며 문제가 되는 부분에 대해서는 적극적으로 소명할 예정”이라고 말했다.","date":"2023-02-09T17:02:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230209500172"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"중앙정부 57개 권한 과감하게 지방 이양","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/10/SSC_20230210165558_V.jpg' width=100px align=left>중앙정부의 주요권한이 지방으로 과감하게 이양된다.<br>10일 전북도에 따르면 정부는 진정한 지방시대를 앞당기기 위해 중앙정부가 가지고 있는 6개 분야 57개 주요 과제를 지방에  이양하는 절차를 우선 추진하기로 결정했다.<!-- 그림 1394741 -->정부는 이날 윤석열 대통령 주재로 전북도청에서 열린 제3회 중앙지방협력회의에서 ‘중앙권한 지방이양 추진계획’을 발표했다.<br>정부는 저출생과 수도권 집중 심화로 지방소멸이 가시화되고 있는 상황에서 지자체가 스스로 위기를 극복하고 성장을 주도할 수 있도록 중앙정부의 권한을 지방으로 과감하게 이양하기로 결정했다.<br><!-- MobileAdNew center -->이번 결정으로 국토, 환경, 산업, 고용, 교육, 복지 등 전 분야에 걸친 다양한 권한이 지자체로 이양될 전망이다. 지자체가 지역 실정을 감안한 맞춤형 정책을 추진할 수 있게 되는 것이다.<br>그동안 정부는 ①수요자 중심(Bottom-up)으로 ②지방소멸 대응과 균형발전 효과를 가져올 수 있는 실질적인 과제를 선정하여 ③권한과 책임을 동시에 이양한다는 3대 추진원칙을 세우고, 작년 7월부터 모든 지자체와 중앙부처가 참여하여 과제를 발굴해왔다. 전 지자체를 대상으로 2차례 전수조사를 실시하고, 중앙부처, 자치분권위원회, 전문가들도 과제 발굴에 참여했다.<br><!-- 광고 right -->정부는 이러한 과정을 통해 지방의 실질적인 변화와 혁신을 촉진할 수 있는 6개 분야 57개 과제를 선정했다.<br>분야별 주요 과제는 국토부가 비수도권 개발제한구역 해제 권한, 농지전용 권한 위임 확대 등 12개 분야다. 산업부는 자유무역지역 사업 운영권한, 국가산단 유치업종 등 변경권한 등 22개 사업이다. 고용분야는 외국인력 도입규모 지자체 참여 강화, 일자리 대책 수립･집행 권한 등 8건을 지방에 이양한다.<br>교육분야도 지역대학 재정지원권한, 경제자유구역 내 외국대학 설립 승인권 등 4개 권한이 지방으로 이양된다. 복지분야는 농어촌 보건진료소 승인권, 대중골프장 지정권 등 7개 권한이다.<br>세부적으로는 국토･환경･해수 분야의 경우 개발제한구역 해제권한을<br><!-- MobileAdNew center -->비수도권은 100만㎡ 이내까지 위임범위를 확대하고 국가전략사업 추진시, 해제총량에서 제외시켜 지역 개발수요에 탄력적 대응이 가능할 전망이다. 농지전용 권한도 지자체장이 전용허가 가능한 지역과 지구를 12개에서 14개로 확대한다.<br>환경영향평가는 환경부의 소규모 환경영향평가와 시·도 조례상 환경영향평가 대상사업이 중복 시, 시도 조례에 따른  환경영향평가를 실시해 지역 특성을 반영할 수 있도록 한다.<br>무인도서 개발사업계획 승인 권한은 규모와 관계없이 시도지사에게 승인권한 부여하기로 했다. 지역 주도로 실질적인 무인도서 개발사업계획을 수립할 수 있게 된다.<br>지방항 항만배후단지 개발 및 관리 권한도 관리기관 지정권한을 시도지사에게 이양하여 지역특화 항만배후단지가 활성화가 기대된다.<br>경제･산업 분야는 자유무역지역 경쟁력 강화사업 추진계획을 시도지사가 직접 수립할 수 있게 했다. 각 지자체가 자유무역지역을 지역의 여건에 따라 탄력적으로 운영하게 함으로써 지역산업 진흥 및 지역개발 수단으로 활용 가능하게 된다.<br>고용 분야는 외국인력 도입규모 결정·배분에 대해 지자체의 참여를 강화한다. 지역 인력수요를 지역실정에 맞게 원활하게 반영할 수 있어, 외국인력 도입을 통한 지역경제 활성화가 기대된다.<br>교육 분야는 지역대학에 대한 재정지원·관리 권한 위임해 지역대학을 지역발전의 허브로 활용, 지자체가 주도적으로 ‘인재양성-취·창업-정주’에 이르는 지역발전 생태계 구축이 가능하도록 한다. 경제자유구역 내 외국대학 설립 승인 권한도 이양한다. 이와함게 외국대학 설립 승인, 지도·감독 등 권한도 시도지사에 이양한다.<br>대중형 골프장 지정 권한도 시도지사에게 넘겨준다. 지역 여건에 대한 높은 이해도를 토대로, 신속하고 효율적인 업무 처리 및 지역체육 인프라 확충이 기대된다.<br>정부는 이번에 발표한 과제 이행을 위해 국회와 협력하여 관계 법령 개정을 신속히 추진하고, 법령 개정 없이 가능한 조치들은 즉시 시행하기로 했다. 또 이번 결정이 신속하고 제대로 이행될 수 있도록 대통령 소속 지방시대위원회가 각 부처의 후속조치 사항에 대해 철저히 관리해나갈 계획이다.<br>토지이용규제 등 지자체 수요는 높으나 단기간 내 구체적 방안 마련이 어려워 이번 발표에 포함되지 않은 여러 과제도 지속 검토하여 권한을 이양할 방침이다.<br>지자체의 관심이 높은 자치조직권 자율성 확대는 행안부, 지자체, 전문가 등으로 협의체를 구성하여 실행방안을 마련하고, 다음 중앙지방협력회의(’23.4분기 예정)에 상정‧확정할 예정이다.","date":"2023-02-10T16:56:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230210500136"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"수소트램, 제주관광 살릴까… “로키산맥 비아레일같은 관광뷰 열차를”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/10/SSC_20230210164940_V.jpg' width=100px align=left><!-- 그림 1394737 -->미래제주를 위한 트램(노면전차)으로 전면 창을 설치해 탁 트인 시야로 외부경관을 볼 수 있는 ‘관광뷰 트램(열차)’이 제안돼 시선이 쏠리고 있다.<br>삼보기술단 김연규 박사는 지난 10일 제주웰컴센터에서 열린 ‘수소트램 활성화를 위한 정책 제언 포럼’에서 제주관광을 위한 미래를 위해 트램같은 철도 수단을 제안했다.<br>스위스 골든패스라인, 캐나다 로키산맥 비아레일, JR동일본 트랜스위트 시키시마(숙박열차)같은 탁트인 시야로 외부경관을 볼수 있는 최신형 관광뷰 열차를 제시한 것.<br><!-- MobileAdNew center -->김 박사는 또 “제주는 최근 3년간 관광 부가가치율이 감소하고 성장률도 하락세로 전환되는 추세”라며 “내국인은 식도락, 외국인은 쇼핑으로 단기간 체류 관광으로 부가가치가 저하되고 있다”고 지적했다.<br>그는 이어 “내국인은 80%가 렌터카, 외국인은 34.7%가 택시를 이용해 승용차 중심의 교통수단으로 인한 고비용 관광·도내 교통혼잡을 유발하고 있다”면서 “여행 경비 중 숙박, 식비 외로 높은 교통비로 제주 여행이 불만족스럽게 작용하고 있다”고 설명했다.<br><!-- 광고 right -->그는 “교통수단과 관광을 연계한 상품을 강화하는 방법으로 ‘항공권+도내 교통비+관광지 연계 상품’ 개발이 필요하다”면서 “유럽관광객, 배낭여행족, 패키지 상품 등이 가능한 철도 도입으로 제주관광 업그레이드해 교통문제를 해소해야 한다”고 덧붙였다.<br>테마별 철도역사도 제안했다. 획일적인 육지의 철도정거장이 아닌 바람, 물, 바다 등 테마를 상징하는 역(정거장)을 만들어 철도역사를 지역의 랜드마크로 개발해야 한다고 언급했다.<br>이와 함께 철도역과 연계한 철도관련 상품 개발도 해야 한다고 강조했다. 대전역 성심당, 부산역 삼진어묵 등 철도역 입점을 통해 지역명물화로 관광객을 유도하고 지역기업 홍보 및 매출 증가로 지역경제활성화가 필요하다는 설명이다.<br>도는 지난해 9월 5억원을 들여 한국철도기술연구원에 트램 도입을 위한 사전타당성 검토 용역을 의뢰했다. 오는 9월 18일 마무리될 예정이다. 오영훈 도지사가 추진하는 15분 제주 공약과도 맞닿아 있다. 사실상 세번째 도전이다. 제3차 제주국제자유도시계획에는 제주공항~원도심~제주항~제주신도심(신제주)를 연결하는 총 18㎞ 등 제주 전역 노선을 대상으로 도입을 검토하며 예산은 3600억원이 소요될 전망이다.<br><!-- MobileAdNew center -->이와 관련, 김 박사는 “협소한 도심지에 대중교통 목적으로 계획해 도로를 잠식할 수 있어 주민 불편이 예상된다. 1개 노선 사업 타당성만 연구하면 제주도 전체 철도계획과의 연계성 계획에 한계가 있다”면서 “섬이라는 특성상 국가철도망 계획과 같은 종합적인 장기 철도망 계획이 필요하다”는 조언했다.<!-- 그림 1394738 -->한편 이날 포럼에서 이준 한국철도기술연구원 철도정책연구실장은 제주에 트램이 도입하려면 운행 구간에 3ｍ가량의 노선 폭이 필요하다는 주장이 제기됐다.<br>철도 이동 설비설치 규모를 의미하는 ‘건축한계’가 최소 가로 2.97ｍ, 세로 3.81ｍ가량 필요하다고 전했다. 이 실장은 또 트램 총 길이는 21ｍ나 35ｍ, 정원은 93명(좌석 34, 입석 59) 또는 144명(좌석 48, 입석 96)을 제시했다.<br>사전타당성 검토에서 제주에 도입하려는 트램은 최대 속력 시속 50∼70㎞로 도출됐다. 제주시 용두암∼금릉 해수욕장(40㎞) 거리를 운행한다고 하면 중간 정차 등을 반영해 3시간 가량이 걸린다.<br>이 실장은 트램 열차 운영 계획 수립과 관련 열차의 최적 운영계획, 대안 노선별 다른 교통수단과의 환승 계획 등을 고려해야 한다고 조언했다.","date":"2023-02-10T16:49:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230210500134"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"중국, 우리 비자 발급 재개에 호응 “한국인 비자 제한 해제 적극 고려”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/10/SSC_20230210163657_V.jpg' width=100px align=left><!-- 그림 1394729 -->중국 정부는 한국 국민에 대해 지난달 10일부터 시행해 온 단기 비자 발급 제한 조치 해제를 적극 고려하겠다고 밝혔다.<br>마오닝 중국 외교부 대변인은 10일 정례 브리핑을 통해 “한국의 대중국 비자 제한 조치 해제는 양국 간 인적 왕래에 대한 장애를 줄이는 올바른 한 걸음”이라고 높이 평가한 뒤 “중국은 한국민의 중국행 단기 비자 발급을 대등하게 재개하는 것을 적극 고려할 것”이라고 말했다.<br>한국 정부는 이날 오전 중국의 코로나19 확산세가 정점을 지나 안정화 단계로 접어든 것으로 보고 11일부터 중국발 입국자에 대한 단기비자 발급을 재개한다고 발표했는데 중국 정부가 이를 환영하며 상응하는 조치를 하겠다는 뜻을 밝힌 것이다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-02-10T16:36:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230210500127"}]