[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"北미사일 정보 실시간 공유… 중·러·이란 위협 견제 포석","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/14/SSI_20221214182224_V.jpg' width=100px align=left><strong>美 본토 밖에선 세 번째 부대<br /></strong><strong>“지상·해상·우주 전투력 강화”<br /></strong><strong>6개월 임무 분석 후 규모 결정</strong><!-- 그림 1373900 -->북한 미사일 감시와 경보 등 임무를 수행하는 주한미군 우주군 부대가 임무를 시작했다.<br>주한미군은 14일 경기 평택시 오산기지에서 주한 미우주군(SPACEFOR-KOR) 창설식을 개최했다. 창설식에는 폴 러캐머라 주한미군 사령관, 앤서니 매스털러 미 인도태평양우주군 사령관(준장), 안병석 한미연합사 부사령관 등이 참석했다. 지휘관으로는 미우주군 소속 조슈아 매컬리언 중령이 임명됐다. 주한 미우주군은 미 인도태평양우주군사령부의 예하부대로서 미우주군의 야전 구성군사령부 기능을 하게 된다.<br>주한미군은 우주군 창설로 실시간 감지 수준의 미사일 경보가 가능할 것으로 기대하고 있다. 아울러 중국과 러시아, 이란의 위협도 고려한 것으로 전문가들은 분석했다. 매스털러 사령관 역시 “자유로운 인도태평양에 대한 변함없는 헌신을 강조하는 것”이라고 창설 취지를 설명하는 등 중국 견제 의도를 드러냈다.<br><!-- MobileAdNew center -->2019년 12월 미 공군에서 독립해 창설된 미 우주군사령부는 미사일경보시스템, 우주감시망, 군사위성통제망, 위성항법장치(GPS) 등을 운용한다. 미우주군은 각 전투사령부에 야전 구성군 사령부 창설 계획을 추진하며 조직을 확대하고 있다. 인도태평양우주군은 지난달 말 매스털러 준장 이하 20여명 규모로 창설됐다. 주한미군 우주군은 미 본토 밖 인도태평양사령부, 이란을 담당하는 중부사령부에 이은 세 번째 우주군 부대다.<br>미국은 최근 발표한 국가안보전략(NSS) 등 전략문서에서 전영역 통합억제를 구현하기 위해 인태사령부를 시작으로 각 전투사령부에 우주군 조직을 확대하고 있다. 주한 미우주군은 미우주군과 전술지휘정보(C4I) 체계로 연결해 북한의 대륙간탄도미사일(ICBM) 등 핵·미사일 정보를 실시간으로 공유하는 역할을 맡을 것으로 예상된다.<br><!-- 광고 right -->매컬리언 중령은 “여기서 북쪽으로 77㎞만 가면 반드시 억제하고 필요시 싸워야 하는 실질적인 위협과 맞닥뜨리게 된다”면서 “우주전투능력은 적 위협을 억제하고 지상과 해상, 사이버·우주 영역에서 전투능력을 강화하는 데 도움을 줄 것”이라고 강조했다. 주한미군 우주군은 일단 소규모로 주한 미우주군을 출범시키고 6개월 후 임무 분석을 거쳐 규모를 결정할 계획이다.","date":"2022-12-15T02:25:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221215006020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"유엔무역개발회의 “北 작년 성장률 -2.9%”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/07/SSI_20220807191254_V.jpg' width=100px align=left><!-- 그림 1328055 -->유엔무역개발회의(UNCTAD)가 북한의 2021년 경제성장률이 -2.9% 역성장을 기록했다고 추정했다. 북한이 코로나19 방역으로 국경을 봉쇄한 여파로 보인다.<br>UNCTAD가 지난 12일 공개한 2022 통계편람에 따르면 북한의 지난해 국내총생산(GDP) 성장률은 -2.9%다. 코로나19 첫해인 2020년의 성장률 -4.3%에 비해 다소 완화된 수치이나 국경 봉쇄로 물자와 식량 보급이 계속 악화됐다는 분석이다. 수출 규모는 전년 대비 소폭 늘어난 1억 3100만 달러(약 1700억원), 수입 규모는 같은 기간 44% 줄어든 4억 9000만 달러로 추정됐다. 다만 UNCTAD는 구체적 추정 근거는 밝히지 않았다.<br>북한은 2년 연속 국내총생산이 역성장을 기록했지만 내년에는 다소 호전될 수 있다는 전망도 있다. 한미경제연구소(KEI)의 트로이 스탠가론 선임국장은 자유아시아방송(RFA)에 “중국은 제로 코로나 정책을 완화하고 있고 북한은 러시아와의 무역도 재개했다”며 “우크라이나 침공 후 러시아와 밀접한 관계를 맺고 있는 북한이 내년에는 어느 정도 경제가 성장할 가능성이 있다”고 분석했다.<br><!-- MobileAdNew center -->한편 미국 중앙정보국(CIA)은 14일 ‘월드 팩트북’에서 올해 기준 평양 인구를 313만명 수준으로 추산했다. 2년 전의 308만명보다 약 5만명 증가했지만 서울의 인구 997만명의 3분의1 수준이다. 북한 주민의 기대수명은 남성 67.8세, 여성 75.8세, 평균 71.7세를 기록한 반면 한국의 기대수명은 남성 79.8세, 여성 86.24세, 평균 82.97세였다. 남한 주민이 북한 주민보다 평균 11년가량 더 사는 셈이다. 북한의 출산율은 인구 1000명당 14.21명인 반면 한국은 6.9명에 불과했다.<br><!-- 광고 right -->","date":"2022-12-15T06:36:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221215006019"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"매주 당정협 열어도… 소소한 이슈에 힘 못 받는 소수여당","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/14/SSI_20221214182934_V.jpg' width=100px align=left><!-- 그림 1373904 -->‘푸드테크 산업·가축질병 및 재선충·중도상환수수료 면제’.<br>국민의힘이 지난달부터 매주 당정협의회를 개최하면서 내세운 주제들이다. 하지만 별다른 성과를 내지 못하거나 정책 방향을 제시하지 못하고 있다는 지적이 제기된다. 소소한 이슈에만 매달린다는 우려의 목소리도 커지고 있다. 소수여당의 한계 속에서 정책 이슈를 주도하고 성과를 내는 집권여당으로서의 기능을 하지 못한다는 비판이 나온다.<br>서울신문이 14일 윤석열 정부 출범 이후 주요 당정협의회를 살펴본 결과 법 개정 등 실질적 성과를 낸 사례는 3건에 불과했다. 윤 정부 첫 추가경정예산안과 함께 여야 모두 정기국회 중점 법안으로 선정한 납품단가 연동제, 카카오 데이터센터 화재 이후 공감대가 형성된 ‘카카오 먹통 방지법’이 지난 8일 국회 본회의를 통과했다. 그러나 세제개편안과 내년도 예산안에 대해선 법인세 인하 등의 문제를 두고 여야가 대립하면서 다른 사안들은 통과 여부가 불투명한 상태다.<br><!-- MobileAdNew center -->정기국회 들어 당정협의회는 굵직한 경제 정책을 논의하기보다는 생활 밀착형 이슈 위주로 진행됐다. 심야택시 승차난 해소 방안, 가축질병 및 재선충, 푸드테크 산업 발전, 민생금융점검(자동차 보험료 인하) 등이다. 법을 개정하지 않아도 되는 일부 사안에 대해서는 정부가 정책을 발표해 결과물이 나왔다. 택시 심야 호출료는 최대 5000원으로 인상됐고, 자동차 보험료는 일부 손해보험사에서 인하하겠다고 발표했다.<br>그러나 주택임대차 제도 개선, 화물연대 집단운송거부 사태, 중대재해 감축, 서민 취약계층 금융 부담 완화 등 주요 현안에 대해서는 성과를 내지 못했다. 국토교통부가 깡통전세 피해를 방지하기 위해 임차인이 임대인에게 체납 여부 등의 정보를 요구할 수 있도록 하는 주택임대차보호법을 개정하겠다고 발표한 것이 전부다. 화물연대 집단운송거부 사태에 대해선 안전운임제 3년 연장을 제안했지만 파업으로 무산됐고, 중대재해 감축은 5년간 경제협력개발기구(OECD) 수준으로 감축하겠다는 목표만 제시했다.<br><!-- 광고 right -->당정협의회는 여당이 정부와 주요 정책을 수립하기 위해 협의하는 회의다. 국무총리, 대통령실 실장, 당대표 및 원내대표 등이 참석하는 고위당정과 별개로 원활하게 국정을 운영하기 위해 주요 정책의 방향을 미리 발표하는 창구 역할을 해 왔다. 그러나 여소야대의 벽에 막혀 정부·여당이 입법으로 뒷받침해 주기 어려운 상황이 계속됐다. 윤 정부의 대선 공약 중에 실현된 것은 ‘만 나이 통일’뿐이라는 우스갯소리도 있다. 한 재선 의원은 “정기국회 들어 여야가 정쟁에만 매몰돼 정책 문제가 소홀하게 다뤄진 측면이 있다”며 “우리 당이 숫적 뒷받침이 안 되니까 정부 현안이 뜻대로 안 되는 문제는 있다”고 토로했다.<br>무엇보다 당이 정책 입안 과정에서 주도권을 쥐고 있지 못하다는 우려가 크다. 정부 장악력이 떨어진다는 의미로 해석될 수 있기 때문이다. 정책 처리 과정이 문제라는 분석도 있다. 과거 청와대 근무 경험이 있는 한 의원은 “미리 정부와 조율해서 당이 의견을 제시하고 정부가 자세한 방안을 내놓는 것이 전통적인 당정협의회인데 당이 의견만 전달하고 후속 대책이 보이지 않는다”고 지적했다. 또 다른 의원은 “당정협의회는 정부에서 고위직이 참석하는 자리였는데 상반기에 진행된 추경안, 세제개편안, 예산안을 제외하고는 추경호 경제부총리의 얼굴을 보지 못했다”며 “실무당정으로 격하돼 버렸다”고 했다.","date":"2022-12-15T02:25:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221215005004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘文케어 폐기’ 등 전 정권 지우기에 뿔난 야권","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/14/SSI_20221214184954_V.jpg' width=100px align=left><!-- 그림 1373908 -->윤석열 정부가 국민건강보험 개편과 근로시간제의 유연·탄력성 제고 등 본격적으로 전임 문재인 정부 지우기에 돌입하자 이재명 더불어민주당 대표를 포함한 야권 인사들이 대대적인 비판 대열에 나서고 있다.<br>이 대표는 14일 세종시에서 개최된 현장최고위원회의에서 윤 정부가 이른바 ‘문재인 케어’(건강보험 보장성 강화 정책)를 사실상 폐기하는 건강보험 개혁을 공식화한 것에 대해 “좋은 정책에는 정치적인 색이 있을 수 없다. 국민의 삶을 조금이라도 낫게 하고 한 발짝이라도 전진시킬 수 있으면 상대 정책이라도 빌려 써야 한다”며 “전임 정부 정책이라고 색깔 딱지를 붙여서 무조건 부정만 한다면 국정 성공은 불가능하고 그에 따른 고통은 국민의 몫이 될 것”이라고 지적했다.<br>문재인 정부 청와대 인사들도 즉각 반발했다. 문 정부 청와대 국정상황실장 출신으로 문 전 대통령의 복심으로 통하는 윤건영 민주당 의원은 이날 KBS 라디오에서 “대단히 걱정스럽다. 윤 정부가 하겠다는 것은 서민들에게 의료비 폭탄을 던지는 것”이라며 “역대 어떤 보수 정부도 하지 않았던 일을 하고 있다. 정말 위험한 정권”이라고 비난했다. 그러면서 “윤 정부는 문재인 정권의 흔적을 몽땅 지우겠다고 마음을 먹은 것 같다”며 “정권을 잡으면 경제·민생을 챙기고 국정을 돌보는 게 우선인데, 윤 대통령은 전임 정부에 대한 정치 보복에 올인하는 형국”이라고 했다.<br><!-- MobileAdNew center -->문 정부 청와대 대변인 출신인 고민정 최고위원도 최고위원회의에서 “문재인 케어는 보장성 확대 정책으로 극소수 특권층이 아닌 다수 국민을 위한 정책”이라고 강조했다. 그는 “얼마 전 김건희 여사가 캄보디아에 가서 아픈 아이를 안아 주며 던지고 싶었던 메시지는 국가가 국민을 질병으로부터 지키겠다는 것이라고 생각한다”며 “그런 의지를 밝혔던 게 불과 며칠 전인데 대통령은 포퓰리즘 운운하며 아픈 국민의 치료비를 뺏겠다고 한다”고 지적했다.<br>서영교 최고위원도 “(김 여사의 자산이) 현재는 70억원이 넘는 거 같은데, 60억원 넘는 자산가가 2014년부터 2017년까지 보험료가 월 7만원대였다”면서 “이렇게 염치없는 부부를 본 적이 있나”라고 힐난했다.<br><!-- 광고 right -->황명선 대변인도 서면브리핑에서 “윤 대통령은 전 정부 정책 지우기라는 목적에 급급해 국민 삶을 망치는 우를 범해서는 안 된다”고 했다.","date":"2022-12-15T02:25:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221215004029"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"UNCTAD “북한 지난해 경제성장률 -2.9% 역성장”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/07/SSI_20220807191254_V.jpg' width=100px align=left>유엔 무역개발회의(UNCTAD)가 북한의 2021년 경제성장률이 -2.9% 역성장을 기록했다고 추정했다. 북한이 코로나19 방역으로 국경를 봉쇄한 여파로 보인다.<br>UNCTAD가 지난 12일 공개한 2022 통계편람에 따르면 북한의 지난해 국내총생산(GDP) 성장률은 -2.9%다. 코로나19 첫해인 2020년의 성장률 -4.3%에 비해 다소 완화된 수치이나 국경 봉쇄로 물자와 식량 보급이 계속 악화됐다는 분석이다. 수출 규모는 전년 대비 소폭 늘어난 1억 3100만 달러(약 1700억원), 수입 규모는 같은 기간 44% 줄어든 4억 9000만 달러로 추정됐다. 다만 UNCTAD는 구체적 추정 근거는 밝히지 않았다.<br>북한은 코로나19 여파로 2년 연속 국내총생산이 역성장을 기록했지만 최근 중국과 러시아의 방역 정책이 완화되기 시작한 만큼 경제 상황이 호전될 수 있다는 전망도 나온다. 한미경제연구소(KEI)의 트로이 스탠가론 선임국장은 자유아시아방송(RFA)에 “중국은 제로 코로나 정책을 완화하고 있고 북한은 러시아와의 무역도 재개했다”며 “우크라이나 침공 후 러시아와 밀접한 관계를 맺고 있는 북한이 내년에는 어느정도 경제가 성장할 가능성이 있다”고 분석했다.<!-- 그림 1328055 -->한편 미국 중앙정보국(CIA)는 14일 ‘월드 팩트북’에서 올해 기준 평양 인구를 313만명 수준으로 추산했다. 2년 전 추산한 308만명보다 약 5만명 증가했지만 서울의 인구 997만명의 3분의1 수준이다. 남북한 주민들의 기대 수명도 큰 차이를 보였다. 북한 주민의 기대수명은 남성 67.8세, 여성 75.8세, 평균 71.7세를 기록한 반면 한국의 기대수명은 남성 79.8세, 여성 86.24세, 평균 82.97세였다. 남한 주민이 북한 주민보다 평균 11년 가량 더 사는 셈이다. 북한의 출산율은 인구 1000명당 14.21명인 반면 한국은 6.9명에 불과했다. 북한 인구는 지난해보다 12만명 늘어난 2595만명으로 추산됐다. 이 가운데 65세 이상 고령인구는 9.75%를 차지했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-12-14T19:27:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221214500240"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"권성동, 복지장관 만나 “많은 국민이 실내 마스크 자율화 원해”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/14/SSI_20221214190636_V.jpg' width=100px align=left><!-- 그림 1373912 -->권성동 국민의힘 의원이 14일 조규홍 보건복지부 장관을 만나 실내마스크 자율화에 대한 의견을 전달했다.<br>권 의원은 이날 국회 의원회관 사무실에서 조 장관을 만나 “많은 국민께서 실내마스크 자율화를 통한 일상의 자유를 원하고 있다는 의견을 전달했다”고 페이스북에서 알렸다.<br>조 장관도 권 의원의 의견에 상당 부분 공감했다고 권 의원은 전했다. 권 의원은 “(조 장관이) 윤석열 정부는 ‘과학방역’을 강조해왔던 만큼 실내마스크 착용을 유연화하기 위한 객관적 평가 지표를 신속하게 만들겠다고 했다”며 “환자 발생 추이, 의료 대응 역량 등을 고려한 지표별 목표 수준을 국민에게 공개해 신뢰에 기반한 방역을 하겠다고 했다”고 밝혔다.<br><!-- MobileAdNew center -->권 의원은 “문재인 정부의 과도한 정치방역으로 인해 많은 국민이 불편과 손해를 감수했다”며 “특히 강화하면 왜 강화했는지, 완화하면 왜 완화했는지 국민이 납득할만한 이유 제시가 전무했다”고 지적했다. 이어 “정치 방역이라 비판받은 원인이다”고 덧붙였다.<br>권 의원은 “다가오는 설날에는 가족끼리 마스크를 벗고 모두 활짝 웃으며 만나길 기원한다”며 “신속과 안전, 어느 하나 소홀히 하지 않는 실내마스크 의무화 해제를 위해 저 역시 국회에서의 노력을 다하겠다”고 밝혔다.<br><!-- 광고 right -->당권 주자인 권 의원은 여권에서 실내마스크 의무화 해제 추진을 가장 먼저 요구하는 등 적극적으로 목소리를 내고 있다. 지난 5일에는 페이스북에 “대한민국도 실내 마스크 착용 의무 해제를 즉시 준비하자”며 “적어도 내년 1월 말에는 의무 해제 검토가 아닌 시행을 전제로 대책 마련에 나서야 한다”고 촉구했다. 권 의원이 주장한 이후 여권에서는 실내마스크 착용 의무를 해제하자는 목소리가 터져 나왔고, 정기석 코로나19 특별대응단장 겸 국가감염병위기대응자문위원회(이하 자문위) 위원장은 지난 6일 MBC 라디오에서 권 의원의 의무해제 시행 주장에 대해 “저는 1월 말 가능하다고 본다”고 밝혔다. 조규홍 보건복지부 장관도 이날 “이번 달 23일에는 실내 마스크 착용에 대한 의무 조정 기준을 소상히 설명해 드릴 수 있도록 하겠다”고 말했다.<br>","date":"2022-12-14T19:07:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221214500237"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김기현 주도 새미래,‘ 尹 멘토’ 신평 초청 강연…“예비 대선주자, 차차기 당대표 선거 나가야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/14/SSI_20221214174702_V.jpg' width=100px align=left>윤석열 대통령의 ‘멘토’로 알려진 신평 변호사가 국민의힘 의원들의 공부모임에서 차기 당 대표 선출 전당대회에 예비 대선급 주자는 출마하면 안 된다는 견해를 밝혔다. 아울러 대표가 가져야 할 조건으로는 ‘중도층 흡수 능력’을 꼽았다. 당권 주자에 대한 ‘윤심 교통정리’가 시작됐다는 해석이 나온다.<!-- 그림 1373862 -->신 변호사는 14일 국회 의원회관에서 열린 차기 당권 주자 김기현 의원 주도의 ‘혁신24 새로운미래’(새미래)에서 “대선주자로 나설 분은 이번이 아니고 다음 당 대표 선거가 맞지 않겠나”라고 말했다. 그러면서 “너무 강력한 대선 주자급이 당 대표가 되면 국정 동력이 분산되지 않을까 우려한다”며 “(대선 주자는) 2025년에 당 대표가 돼 1년 남짓하고 대선에 나가는 게 맞지 않을까 생각한다”고 덧붙였다.<br>신 변호사는 또한 ‘수도권·MZ세대론’을 띄웠던 주호영 원내대표를 겨냥해 쓴소리를 내놓기도 했다. 그는 “주 원내대표는 정치 판단을 잘 못한다. 잘못된 분석을 사용한 것”이라며 “최근 선거 과정을 보면 진보와 보수가 30%씩 되고 중도층이 한 40%로, 선거가 다가올수록 양쪽으로 흡수된다. 그래서 차기 당 대표는 중도층을 흡수할 수 있어야 한다”고 강조했다.<br>신 변호사의 이같은 발언을 두고 당 안팎에선 당내 대선급 주자 중 차기 전당대회 출마 의사를 밝힌 안철수 의원과 유승민 전 의원을 겨냥한 것이라는 해석이 나왔다. 김 의원은 모임 직후 기자들과 만나 “신 변호사의 발언에 제가 왈가왈부할 것은 아니다”라면서도 “저는 3~4달 전부터 공개적으로 다음 대선에 출마하지 않는다는 전제 하에 전당대회에 나와야 한다는 입장을 밝혔다”고 강조했다. 김 의원은 ‘김-장(장제원) 연대’설에 대한 질문에는 “장 의원을 포함해 당의 여러 의원과 공감대를 형성하고 있고, 장 의원이 가진 여러 역량이나 해야 할 역할도 의미가 있어서 그런 것도 녹여내도록 할 것”이라고 말했다.<br><!-- MobileAdNew center -->신 변호사의 이날 ‘수도권·MZ론’ 반박은 장제원 국민의힘 의원이 주 원내대표를 향해 “어떤 생각으로 그런 말씀을 하셨는지 이해가 안 간다”고 공개 비판했던 내용과 맞닿아 관심이 집중된다. 정치권에서는 최근 ‘윤핵관’(윤석열 대통령 측 핵심관계자) 장 의원의 광폭 행보를 놓고 전당대회를 앞두고 ‘윤심’(윤 대통령의 의중)과 함께 당내 영향력을 행사하려는 의도라고 보는 시각이 적지 않다. 대선 과정에서 윤 대통령에게 조언을 했다고 알려진 신 변호사의 발언을 두고도 윤 대통령의 의중이 반영됐을 수 있다는 관측이 제기되는 이유다.<br>‘국정우선과제로서의 사법시스템 정비’를 주제로 열린 이날 강연에는 당권 경쟁자인 안철수 의원을 비롯해 정우택 국회부의장, 송언석 원내수석부대표 등 소속 의원 37명이 참석했다.<br><!-- 광고 right -->","date":"2022-12-14T17:47:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221214500219"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"예산 시한 D-1에도 여야 대치...“수정안 최후 통첩” vs “답답할 것 없다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/14/SSI_20221214173601_V.jpg' width=100px align=left><!-- 그림 1373856 -->여야가 김진표 국회의장이 못박은 내년도 예산안 최종 처리 시한(15일)을 하루 앞둔 14일에도 법인세 최고세율 인하 등 핵심 쟁점을 두고 여전히 진통을 겪었다. 더불어민주당은 여당이 최종 협상안을 제시하지 않으면 자체 단독 수정안을 처리하겠다고 엄포를 놨지만 국민의힘은 “최종 협상안은 없고 손해 볼 것도 없다”고 맞받았다.<br>박홍근 민주당 원내대표는 이날 국회에서 기자간담회를 열고 “정부·여당은 오늘(14일)까지 최종 협상안을 제시하라”며 “끝내 ‘윤심’(윤석열 대통령 의중)을 따르느라 민심을 저버린 채 국회 협상을 거부한다면 민주당은 초부자 감세를 저지하고 국민 감세를 확대할 수 있도록 자체 수정안을 내일 제출할 것”이라고 최후통첩을 보냈다.<br>박 원내대표는 “부득이 수정안을 제출하더라도 윤석열 정부가 작성한 639조원 예산안은 거의 그대로 인정하고 0.7%도 되지 않는 일부 예산만 삭감할 것”이라며 “불요불급한 대통령실 이전 비용과 낭비성 예산은 줄이고, 경찰국 등 위법 시행령 예산도 반드시 삭감하겠다”고 설명했다. 그는 “정부와 여당이 경직되게 협상에 나오는 데는 윤석열 대통령의 가이드라인이 있기 때문”이라며 “삼권분립의 경기장에서 ‘레드카드’를 받을만한 상황”이라고 비판했다.<br><!-- MobileAdNew center -->박 원내대표는 특히 정부·여당이 주장하는 영업이익 3000억원 초과 법인에 적용되는 법인세 최고세율 인하에 대해선 “경제부총리도 국무총리도 대통령도 사실 관계가 틀린 오직 ‘다른 나라도 하니까’라는 논리만 내세운다”고 지적했다.<br>민주당은 예산안 협상이 최종 결렬되면 단독 수정 예산안을 처리하고, 예산 부수 법안 중 여야 잠정 합의안이 도출된 종합부동산세·상속세 관련 법안은 예산안 처리 후 논의하겠다는 방침이다.<!-- 그림 1373857 -->국민의힘은 “답답한 건 민주당”이라며 꿈쩍않는 모습이다. 주호영 원내대표는 이날 국회에서 기자들과 만나 “우리에게 최종협상안을 내달라는 것은 (법인세 최저세율 인하를) 양보해달란 말 아닌가, 오히려 민주당이 양보해야한다”고 말했다. 민주당 수정안을 받아서 협상할 가능성에 대해서는 “전혀 없다. 최악의 방법 중 하나”라며 “민주당이 저 안을 통과시키고 나면 후폭풍이나 후유증을 감당하지 못할 것”이라고 경고했다.<br><!-- 광고 right -->장동혁 원내대변인도 민주당 단독 수정안에 대해 “정부가 예산안을 제출하면 매년 한 10% 감액을 해왔는데 민주당이 얘기하는 1조 8000억은 3% 정도 된다. 정부로서는 받아들일 만하고 아껴서 살림살이하면 된다”고 밝혔다. 이어 “본인들이 1년간 지역 예산 하나도 못 챙기는 자해 행위를 하는 것”이라고 지적했다.<br>국민의힘 입장에선 감액만 한 수정안을 민주당이 단독처리하더라도 건전 재정 기조에는 영향을 주지 않고, 이번에 편성하지 않은 정부 핵심 사업 예산은 향후 추가경정예산안을 편성할 수 있다는 속내가 담겼다.<br>한편 국민의힘은 국정조사특별위원회 복귀 여부를 논의하고자 민주당과 물밑 접촉을 벌이는 것으로 알려졌다. 야 3당은 전날 여당이 국정조사에 참여하지 않으면 단독으로라도 조사 절차를 밟겠다며 압박했지만, 반쪽짜리 국정조사라는 부담감에 후퇴했다. 다만 민주당은 예산안 처리 기한 다음 날인 16일에는 여당 없이도 회의를 개최한다는 계획이어서 여야가 또다시 대치할 가능성이 있다.<br>","date":"2022-12-14T17:41:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221214500215"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"윤건영 “문재인케어 폐기는 얼빠진 일”... 野 윤 정부 전 정권 지우기에 반발","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/08/SSI_20221208101720_V.jpg' width=100px align=left><!-- 그림 1371495 -->윤석열 정부가 국민건강보험 개편과 근로시간제의 유연·탄력성 제고 등 본격적으로 전임 문재인 정부 지우기에 돌입하자, 이재명 더불어민주당 대표를 포함한 야권 인사들이 대대적인 비판 대열에 나서고 있다.<br>이 대표는 14일 세종시에서 개최된 현장 최고위원회의에서 윤 정부가 이른바 ‘문재인 케어’(건강보험 보장성 강화 정책)를 사실상 폐기하는 건강보험 개혁을 공식화한 것에 대해 “좋은 정책에는 정치적인 색이 있을 수 없다. 국민의 삶을 조금이라도 낫게 하고 한 발짝이라도 전진시킬 수 있으면 상대 정책이라도 빌려 써야 한다”며 “전임 정부 정책이라서 색깔 딱지를 붙여서 무조건 부정만 한다면 국정 성공은 불가능하고 그에 따른 고통은 국민의 몫이 될 것”이라고 지적했다.<br>문재인 정부 청와대 인사들도 즉각 반발했다. 문 정부 청와대 국정상황실장 출신으로, 문 전 대통령의 ‘복심’으로 통하는 윤건영 민주당 의원은 이날 KBS 라디오에서 “대단히 걱정스럽다. 윤 정부가 하겠다는 것은 서민들에게 의료비 폭탄을 던지는 것”이라며 “역대 어떤 보수 정부도 하지 않았던 일을 하고 있다. 정말 위험한 정권”이라고 비난했다. 그러면서 “윤 정부는 문재인 정권의 흔적을 몽땅 지우겠다고 마음을 먹은 것 같다”며 “정권을 잡으면 경제·민생을 챙기고 국정을 돌보는 게 우선인데, 윤 대통령은 전임 정부에 대한 정치 보복에 올인하는 형국”이라고 했다.<br><!-- MobileAdNew center -->문 정부 청와대 대변인 출신인 고민정 최고위원도 최고위원회의에서 “문재인 케어는 보장성 확대 정책으로 극소수 특권층이 아닌 다수 국민을 위한 정책”이라고 강조했다. 그는 “얼마 전 김건희 여사가 캄보디아에 가서 아픈 아이를 안아주며 던지고 싶었던 메시지는 국가가 국민을 질병으로부터 지키겠다는 것이라고 생각한다”며 “그런 의지를 밝혔던 게 불과 며칠 전인데 대통령은 포퓰리즘 운운하며 아픈 국민의 치료비를 뺏겠다고 한다”고 지적했다. 서영교 최고위원도 “(김건희 여사의 자산이) 현재는 70억이 넘는 거 같은데, 60억 넘는 자산가가 2014년부터 2017년까지 보험료가 월 7만원대였다”면서 “이렇게 염치없는 부부를 본 적이 있나”라고 힐난했다.<br>황명선 대변인도 서면브리핑에서 “윤 대통령은 전 정부의 정책 지우기라는 목적에 급급해 국민 삶을 망치는 우를 범해서는 안된다”고 했다.<br><!-- 광고 right -->","date":"2022-12-14T17:33:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221214500214"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명 대표, 사법 리스크 고조 속 이틀째 충청권 민생 행보","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/13/SSI_20221213182803_V.jpg' width=100px align=left><!-- 그림 1373438 -->이재명 더불어민주당 대표가 연이틀 충청권을 돌며 ‘중원공략’에 공을 들였다. 이 대표는 사법 리스크 속 본격적인 장외전에 돌입, 민생행보에 박차를 가하는 한편 윤석열 정부의 실정을 부각하며 여론 몰이에 집중하는 모양새다.<br>이 대표는 14일 세종시의회에서 현장최고위원회를 열고 이상민 행정안전부 장관의 해임건의안과 관련, “윤석열 대통령이 이 장관의 해임건의안을 끝내 거부했다”며 “국가의 제1책무인 국민의 생명과 안전을 지키지 못한 책임을 엄중히 물어야 한다는 국민의 명령을 무시한 것으로 책임을 부정하는 오기이자 불통”이라고 비판했다.<br>이 대표는 이어 청주 SK하이닉스 M15공장을 찾아 수출 감소, 미중 경쟁에 따른 애로 등을 언급하며 “그런 문제를 잘 해결하는 게 정부와 정치가 할 일”이라고 말했다. 국민 불안 요소인 경제와 외교 문제를 거론하며 유능한 야당, 대안정당으로서의 책임을 강조한 것으로 풀이된다. 이 대표는 “앞으로 미래 산업 핵심은 반도체가 될 것 같다”며 “단순한 산업 정책이 아닌 경제안보 차원에서 접근할 필요가 있다. 대한민국 먹거리 산업이기도 한 반도체가 중심을 잃지 않고 핵심 역할을 할 수 있게 저희도 방법을 최대한 찾겠다”고 했다.<br><!-- MobileAdNew center -->이 대표가 중단했던 민생 행보에 더해 여론전을 펴는 것은 윤 정부에 대한 비판적 여론을 띄우면서 민생 정책 이슈를 선점하기 위한 것이다. 또 자신의 최측근 정진상 대표실 정무조정실장, 김용 전 민주연구원 부원장이 기소되면서 불거진 사법 리스크에 따른 당내 논란을 잠재우는 것과 동시에 내부 결속을 다지고, 지지 기반을 확대하기 위한 전략으로 보인다. 민주당 한 중진 의원은 “이 대표가 충청 뿐만 아니라, 강원·경북 지역도 찾을 것으로 보인다”며 “본인에게 쏠린 관심을 다른 곳으로 돌리고, 윤 정부의 실정을 부각하는 게 유리하다고 판단한 것 같다”고 했다.<br>앞서 이 대표는 지난 13일에도 충남 천안, 대전을 방문해 윤석열 정부 7개월을 ‘민주주의의 후퇴’로 규정하며 비판했다.<br><!-- 광고 right -->한편 이 대표는 이날 오후 충북대학교를 찾아 ‘국민속으로, 경청투어’ 타운홀 미팅을 가졌다.","date":"2022-12-14T17:31:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221214500213"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"노웅래 “돈 안 받았다“ 결백 주장...野 ”尹검찰 정치탄압 규탄“","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/14/SSI_20221214172609_V.jpg' width=100px align=left><!-- 그림 1373837 -->　뇌물과 불법 정치자금 수수 혐의로 사전 구속영장이 청구된 노웅래 더불어민주당 의원은 14일 “돈을 받지 않았으며 검찰의 부당한 수사의 억울한 희생양이 되지 않도록 도와달라”고 결백을 주장했다. 민주당은 법무부가 이날 노 의원에 대한 체포동의 요구서를 국회에 제출하자 ‘부당한 수사’라고 규탄했다.<br>　노 의원은 이날 국회 소통관에서 기자회견을 열고 “검찰이 저의 집에서 부당하게 압수한 돈을 앞세워 저를 부도덕한 정치인으로 만들었다”며 “(집에서 발견된) 현금은 선친이 돌아가셨을 때 약 8000만원, 장모님 돌아가셨을 때 약 1억 2000만원, 두 차례에 걸친 출판기념회 축하금 등으로 구성된 돈”이라고 주장했다. 그는 이어 “이 중 일부는 봉투 그대로 보관하고 있었는데도 검찰은 수십 개 봉투에서 돈을 일일이 꺼내 돈뭉치로 만들어 저를 부패 정치인으로 만들었다”며 “증거 조작으로 처음부터 마치 검은돈을 집에 쌓아 둔 사람으로 주홍글씨를 찍고 마녀 사냥한 것”이라고 덧붙였다.<br>　노 의원은 또 “윤석열 정부의 정치검찰은 민주당을 파괴할 목적으로 (제게) 개인 비리·부패정치인 프레임을 씌워 민주당 파괴 공작을 하고 있다”며 “민주당이 똘똘 뭉쳐서 결연히 맞서야 한다”고 호소했다. 국회 본회의에 오를 자신에 대한 체포동의안에 대해 그는 “지도부가 판단할 문제”라면서도 “지금 전체적 상황이 제 개인 문제가 아니며, 민주당의 운명과 관련된 명백한 정치사건”이라고 강조했다.<br>　안호영 민주당 수석대변인은 이날 법무부가 노 의원에 대한 체포동의요구서를 국회에 제출하자 서면브리핑을 통해 “윤석열 검찰이 노 의원 구속영장을 청구한 것은 야당에 대한 부당한 정치탄압”이라며 “부당한 수사를 규탄한다”고 밝혔다.<br>　안 수석대변인은 “노 의원이 자신의 무고함을 밝힐 수 있도록 법이 허용하는 방어권이 보장돼야 한다”고 강조했다. 그러면서 “검찰의 영장 청구는 형사소송법상 불구속 수사 원칙에 반하는 과잉 청구로, 노 의원의 방어권과 의정활동을 봉쇄하겠다는 의도로 볼 수밖에 없다”고 주장했다. 이어 “증거를 인멸하거나 도주할 사정이 없는데도 검찰은 피의사실 유포 등을 통해 노 의원에게 주홍글씨를 새겨 넣으려 한다”고 지적했다.<br>노 의원은 회기 중 국회 동의 없이 체포·구금되지 않는 불체포특권이 있어 체포동의안이 국회를 통과해야 법원에서 구속 전 피의자심문(영장실질심사)을 할 수 있다. 국회의장은 요구서를 받은 후 처음 개의하는 본회의에서 이를 보고해야 하고, 요구서가 본회의에 보고되면 24시간 이후, 72시간 이내에 본회의를 열어 무기명 표결에 부쳐야 한다. 재적의원 과반수 참석에 출석 의원 과반수의 찬성으로 체포동의안이 가결되면 법원의 구속 심문 기일이 정해진다. 김진표 국회의장은 15일에 예산안을 표결에 부치겠다고 했으나 예산안 협의가 공전하며 실제 본회의가 열릴지는 미지수다. 민주당은 15일 의원총회를 열어 노 의원 체포동의안 표결과 관련한 대응 방침을 논의할 것으로 보인다.<br>　민주당에서는 이번 사안을 정치보복으로 보고 당이 함께 대응하는 모습은 보여주되, 노 의원의 체포동의안에 대해서는 의원 자유투표에 맡겨야 한다는 분위기가 우세하다. 체포동의안 부결 사례가 누적되면 ‘방탄 정당’ 이미지 등 부담 때문에 당론으로 채택하긴 어렵다는 현실적 고민이다. 박용진 의원은 이날 CBS에서 “노 의원은 이미 두어 차례 걸쳐서 본인의 억울함을 직접 호소했고, 의총과 본회의장에서도 본인의 억울함을 표현할 기회를 갖게 될 것”이라며 “어차피 비공개투표이기 때문에 당론이 아니라 의원 개개인의 양심과 판단에 맡기게 될 것”이라고 말했다. 이수진 원내대변인은 서울신문과의 통화에서 “노 의원이 억울한 부분이 있고 정치보복 수사로 번져가는 현 상황을 봤을 때 가볍게 볼 사안이 아니다”라면서도 “체포동의안 표결은 개별 의원들의 판단에 맡기는 분위기”라고 전했다. <br>","date":"2022-12-14T20:51:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221214500212"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"매주 당정협의회 열어도…소소한 이슈에 힘 못 받는 소수여당","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/16/SSI_20221116174008_V.jpg' width=100px align=left>‘푸드테크 산업·가축질병 및 재선충·중도상환수수료 면제’<br>국민의힘이 지난달부터 매주 당정협의회를 개최하면서 내세운 주제들이다. 하지만 별다른 성과를 내지 못하거나 정책 방향을 제시하지 못하고 있다는 지적이 제기된다. 소소한 이슈에만 매달린다는 우려의 목소리도 커지고 있다. 소수여당의 한계 속에서 정책 이슈를 주도하고 성과를 내는 집권여당으로서 기능을 하지 못한다는 비판이 나온다.<!-- 그림 1362638 -->서울신문이 14일 윤석열 정부 출범 이후 주요 당정협의회를 살펴본 결과 법 개정 등 실질적 성과를 낸 사례는 3건에 불과했다. 윤 정부 첫 추경안과 함께 여야 모두 정기국회 중점 법안으로 선정한 납품단가 연동제, 카카오 데이터 센터 화재 이후 공감대가 형성된 ‘카카오 먹통 방지법’이 지난 8일 국회 본회의를 통과했다. 그러나 세제개편안과 내년도 예산안은 법인세 인하 등 문제를 두고 여야가 대립하면서 다른 사안들은 통과 여부가 불투명한 상태다.<br>정기국회 들어 당정협의회는 굵직한 경제 정책을 논의하기보다는 생활 밀착형 이슈 위주로 진행됐다. 심야택시 승차난 해소방안, 가축질병 및 재선충, 푸드테크 산업 발전, 민생금융점검(자동차 보험료 인하) 등이다. 법을 개정하지 않아도 되는 일부 사안에 대해서는 정부가 정책을 발표해 결과물이 나왔다. 택시 심야 호출료는 최대 5000원으로 인상됐고, 자동차 보험료는 일부 손해보험사에서 인하하겠다고 발표했다.<br><!-- MobileAdNew center -->그러나 주택임대차 제도개선, 화물연대 집단운송거부사태, 중대재해 감축, 서민 취약계층 금융부담 완화 등 주요 현안에 대해서는 성과를 내지 못했다. 국토교통부가 깡통전세 피해를 방지하기 위해 임차인이 임대인에게 체납 여부 등 정보를 요구할 수 있도록 하는 주택임대차보호법을 개정하겠다고 발표한 것이 전부다. 화물연대 집단운송거부사태에서는 안전운임제 3년 연장을 제안했지만 파업으로 무산됐고, 중대재해감축은 5년간 경제협력개발기구(OECD) 수준으로 감축하겠다는 목표만 제시했다. 중도상환수수료 면제를 추진하겠다는 내용도 감감무소식이다.<br>당정협의회는 여당이 정부와 주요 정책을 수립하기 위해 협의하는 회의다. 국무총리, 대통령실 실장, 당대표 및 원내대표 등이 참석하는 고위당정과 별개로 원활하게 국정을 운영하기 위해 주요 정책의 방향을 미리 발표하는 창구 역할을 해왔다. 그러나 여소야대 벽에 막혀 정부여당이 입법으로 뒷받침해주기 어려운 상황이 계속됐다. 오죽하면 윤석열 정부의 대선 공약 중에 실현된 것은 ‘만 나이 통일’뿐이라는 우스갯소리도 있다. 한 재선 의원은 “정기국회 들어 여야가 정쟁에만 매몰돼 정책 문제가 소홀하게 다뤄진 측면이 있다”며 “우리 당이 숫적 뒷받침이 안 되니까 정부 현안이 뜻대로 안 되는 문제는 있다”고 토로했다.<br><!-- 광고 right -->무엇보다 당이 정책 입안 과정에서 주도권을 쥐고 있지 못하다는 우려가 크다. 정부 장악력이 떨어진다는 의미로 해석될 수 있기 때문이다. 정책 처리 과정이 문제라는 분석도 있다. 과거 청와대 근무 경험이 있는 한 의원은 “미리 정부와 조율해서 당이 의견을 제시하고, 회의에서 주요 내용을 발표하고, 정부가 자세한 방안을 내놓는 것이 전통적인 당정협의회인데 당이 의견만 전달하고 후속 대책이 보이지 않는다”고 지적했다. 또다른 의원은 “당정협의회는 정부에서 고위직이 참석하는 자리였는데 상반기에 진행된 추경안, 세제개편안, 예산안을 제외하고는 추경호 경제부총리 얼굴을 보지 못했다”며 “실무당정으로 격하돼 버렸다”고 자조했다.<br>","date":"2022-12-14T17:28:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221214500211"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"대통령실 “연말 직원 훈포장 수여 계획 취소키로”","partialText":"대통령실이 연말 대통령실 수석비서관과 행정관급을 대상으로 한 훈포장 수여계획을 취소했다.<br>대통령실 핵심관계자는 14일 취재진에 “오늘 오전 일부 언론에서 대통령실 수석비서관과 비서관, 선임행정관 인사를 대상으로 대통령 훈포장과 표창을 수여할 것이란 보도가 있었다”며 “이같은 구상을 염두에 두고 추진한 사실은 있으나 최종적으로 서훈하지 않기로 했다”고 말했다. 이 관계자는 “여러 여건상 현 시점에서는 주지 않는 것이 낫다고 판단했다”고 부연했다.<br>당초 대통령실은 이진복 정무수석과 강승규 시민사회수석 등을 연말 정부 훈포장 대상자로 잠정 결정하고 관련 작업을 진행 중인 것으로 알려졌다. 이들에게는 공무원으로서 직무에 최선을 다해 공적이 뚜렷한 자에게 수여하는 근정훈장이 유력하게 거론됐다.<br><!-- MobileAdNew center -->대통령실은 매 정부에서 연말·연초마다 포상하는 관례에 따라 서훈 작업을 진행한 것으로 알려졌다. 하지만 내년까지 계속되는 경제위기와 ‘이태원 참사’와 같은 사회적 비극이 발생한 가운데 정부가 대규모 포상을 진행하는 것에 대한 비판적 여론을 나오자 이를 중단한 게 아니냐는 관측이 제기된다. 또 이·강 수석의 서훈을 두고 대통령실 인적개편과 연관짓는 시각을 의식한 것이라는 해석도 나온다.<br>다만 대통령실은 현재 공석이거나 직무대리 체제인 비서관급에 대한 신규 인사와 연말 승진 인사는 예정대로 진행할 것으로 알려졌다. 대통령실 관계자는 “연말에 통상적으로 실시하는 인사다. 정확한 시기와 규모는 미정”이라고 말했다.<br><!-- 광고 right -->","date":"2022-12-14T16:50:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221214500196"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘미스터 션샤인’ 유진역 황기환 선생 등 34명 ‘이달의 독립운동가’ 선정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/14/SSI_20221214164948_V.jpg' width=100px align=left>드라마 ‘미스터 션샤인’ 유진 초이 역의 실제 모델인 황기환, 윤동주 시인의 사촌 형 송몽규 등 34명이 내년도 ‘이달의 독립운동가’에 선정됐다.<br>국가보훈처는 광복회, 독립기념관과 함께 선정위원회를 구성해 지방자치단체 등으로부터 추천받은 138명 중 청년 시절부터 독립운동에 헌신한 인물 위주로 내년도 ‘이달의 독립운동가’를 선정했다고 14일 밝혔다.<br>2018년 종영한 tvN 드라마 ‘미스터 션샤인’ 속 주인공 유진 초이(이병헌 분)의 실제 모델인 황기환 선생은 순국 100주년이 되는 내년 ‘4월의 독립운동가’로 선정됐다. 10대 후반인 1904년 미국으로 건너간 그는 1917년 미국이 1차 세계대전에 참전하자 지원병으로 입대해 유럽 전선에서 중상자 구호를 담당했다. 이듬해 1차 세계대전이 끝난 뒤 미국으로 복귀하지 않고, 김규식의 제안에 따라 1919년 6월 프랑스 파리의 파리강화회의 한국대표부에 합류했다. 보훈처는 선생의 유해를 뉴욕 마운트 올리벳 공동묘지에서 국내로 봉환하는 법적 절차를 밟고 있다.<br><!-- MobileAdNew center -->윤동주 시인의 사촌 형으로 일본 감옥에서 순국한 송몽규 선생은 ‘2월의 독립운동가’로 선정됐다. 송 선생은 중국 지린성 룽징시에서 외사촌 동생인 윤동주와 함께 같은 집에서 3개월 시차로 태어났다. 그는 중학교를 다니다가 김구 선생이 세운 중앙육군군관학교에 입학해 군사훈련을 받은 뒤 독립운동에 투신했다가 일본 경찰에 붙잡혀 함경북도 경찰서로 강제 송환된 뒤 석방됐다. 일본 유학생 시절이던 1943년 7월 유학생을 모아놓고 조선 독립과 민족문화 수호를 선동했다는 죄목으로 후쿠오카 교도소에 수감됐다가 옥중 순국했다.<br>5월의 독립운동가에는 일본인 2명이 선정됐다. 박열 선생의 배우자로 조선 독립을 위해 일왕을 암살하려다 체포돼 옥중 순국한 일본인 가네코 후미코 선생, 박열과 가네코 후미코 등 수많은 독립운동가를 변론한 후세 다쓰지 선생이 주인공이다.<br><!-- 광고 right -->보훈처는 서대문형무소역사관과 함께 온라인 시민강좌, 특별전시, 이달의 독립운동가 선정패 전달식, 전국 학교·지하철역·도서관 등 포스터 배포 등으로 홍보할 계획이다. 이달의 독립운동가는 조국의 자주독립을 위해 헌신한 독립운동가의 생애와 공적을 널리 알려 국민의 나라사랑 정신을 함양하기 위해 1992년 1월 시작됐다. 종로경찰서에 폭탄을 투척한 김상옥 선생 이래 올해까지 31년간 총 429명이 선정됐다.<!-- 그림 1373796 -->","date":"2022-12-14T16:49:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221214500194"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"장관들이 ‘3대 개혁’ 직접 설명..국정과제점검회의 개최","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/14/SSI_20221214165130_V.jpg' width=100px align=left><!-- 그림 1373798 -->노동·연금·교육 등 ‘3대 개혁’ 관련 부처 장관들이 15일 개최하는 국정과제 점검회의에서 직접 개혁과제에 대한 대국민 설명에 나선다. 100여분간 생중계될 이번 점검회의는 3대 개혁을 필두로 ‘미래세대를 위한 개혁’이라는 메시지에 방점을 둘 것으로 전망된다.<br>14일 대통령실 등에 따르면 윤석열 대통령이 주재하는 국정과제 점검회의 후반부에 3대 개혁에 대한 논의가 예정돼 있다. 우선 이정식 고용노동부 장관은 지난 12일 미래노동시장연구회가 주52시간제와 호봉제 개편 등을 골자로 정부에 권고한 노동개혁 과제에 대한 주무부처의 입장을 직접 설명한다. 이번 국정과제 점검회의는 미래노동시장연구회의 권고 이후 정부가 향후 입법 계획 등 관련 입장을 구체적으로 밝히는 사실상 첫 일정이다.<br>조규홍 보건복지부 장관은 연금개혁 방향과 ‘약자복지’에 대한 입장을 밝힐 것으로 알려졌다. 내년 3월 국민연금 재정추계 발표와 10월 정부 개혁안의 국회 제출 계획 등 기본적인 로드맵을 소개하는 한편, 지난 대선 당시 윤 대통령을 포함해 대선후보 전원이 연금개혁에 동의했을 만큼 연금개혁이 필요한 이유를 설명할 것으로 보인다. 또 이주호 교육부 장관은 미래인재 양성과 교육분야 규제 완화 방안 등을 소개할 것으로 예상된다. 정부 관계자는 “윤 대통령과 각 부처 장관들은 미래세대를 위해 가야할 길이라는 점을 강조하고, 갈등이 아닌 통합을 위한 개혁이라는 메시지를 낼 것”이라고 말했다.<br><!-- MobileAdNew center -->한편 이번 국정과제 점검회의는 국민 패널 100명이 참석해 ‘국민과의 대화’ 형식으로 진행된다. ▲민생·경제 ▲지방시대 비전·전략 ▲3대 개혁과제를 주제로 진행하며, 윤 대통령이 각 주제에 대한 입장을 밝히고 국민 패널들과 질의·응답도 주고받을 예정이다. 당초 미래먹거리·수출 전략도 논의하려 했으나, 제한된 시간에 밀도 있는 토론을 하기 위해 의제를 줄인 것으로 알려졌다. 이번 회의는 1차로 열리는 것으로, 2차 국정과제 점검회의는 외교안보 등을 주제로 내년 상반기 중 열릴 계획이다.<br><!-- 광고 right -->","date":"2022-12-14T18:08:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221214500192"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"대통령실 “사면, 법치·여론·상식에 부합해 이뤄질 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/03/SSI_20221003160404_V.jpg' width=100px align=left><!-- 그림 1345519 -->대통령실은 14일 연말 단행될 것으로 예상되는 윤석열 대통령의 특별사면과 관련, “헌법 정신과 법치주의에 입각해 국민 여론과 상식 등에 부합해 이뤄질 것으로 믿고있다”고 밝혔다.<br>대통령실 관계자는 이날 언론 브리핑에서 특별사면의 원칙을 묻는 취재진에게 “사면은 분명하게 헌법에 명시된 대통령의 고유 권한”이라며 이같이 밝혔다.<br>이 관계자는 다만 “사면의 기준이나 원칙, 대상에 대해서 아직까지 드릴 말이 없다”며 “결정되면 충분히 국민 여러분께 설명드릴 기회가 있을 것”이라고 했다.<br><!-- MobileAdNew center -->이 관계자는 전날 김경수 전 경남지사가 사면 거부 입장을 밝힌 것과 관련, 대통령실의 입장을 묻는 질문에는 “아직 사면의 내용과 원칙을 밝히지 않은 상태에서 특정인을 두고 입장을 밝히는 것은 적절하지 않다”며 답하지 않았다. 그러면서 “먼저 사면의 원칙과 내용 등을 소개할 때가 있을 것”이라며 “그때 세부적인 얘기도 가능하지 않을까 싶다”고 덧붙였다.<br>‘드루킹 댓글 조작’ 사건으로 징역 2년형이 확정돼 복역 중인 김 전 지사는 전날 “이명박 전 대통령 사면에 들러리가 되는 끼워넣기 사면, 구색 맞추기 사면을 단호히 거부한다”는 입장을 밝히고, ‘가석방 불원서’를 교도소 측에 제출했다.<br><!-- 광고 right -->정치권에서는 오는 28일쯤 윤 대통령이 신년 특별사면을 단행할 것이라는 전망이 나온다. 정치인 중에서는 이 전 대통령과 김 전 지사 등이 거론된다.","date":"2022-12-14T16:36:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221214500191"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[서울포토] 주한미군 ‘우주군’ 부대 창설","partialText":"<!-- 포토그룹 109945 -->북한 미사일 감시 등의 임무를 수행할 주한미군 우주군 부대가 창설됐다.<br>주한미군은 14일 오후 경기 오산 기지에서 주한 미우주군(SPACEFOR-KOR) 창설식을 개최했다. 우주군은 미국 본토 밖에서는 세 번째로 창설됐다.<br>창설식에는 폴 러캐머라 주한미군 사령관, 앤서니 매스털러 미 인도태평양우주군 사령관(준장) 등이 참석했다.<br><!-- MobileAdNew center -->주한 미우주군은 미국 인도태평양우주군사령부의 예하 부대로 이날 출범했으며, 미 우주군의 야전 구성군사령부 기능을 한다.<br>주한미군에 따르면 주한 미우주군은 우주 기획, 우주 전문 역량, 우주 지휘통제 기능을 주한미군 사령관에게 제공하며, 역내 미사일 경보와 위성위치확인시스템(GPS), 위성통신 등 임무를 수행한다.<br><!-- 광고 right -->지휘관으로는 미 우주군 소속 조슈아 매컬리언 중령이 임명됐다.<br>2019년 말 창설된 미 우주군이 본토 밖에 설치한 야전 구성군 사령부는 인태사(INDOPACOM)와 중부사(CENTCOM)에 이어 세 번째다.<br>사진공동취재단","date":"2022-12-14T16:14:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221214500181"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘文·반려견 달력’에 윤상현 “아버지와 딸의 끔찍한 도그 포르노”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/14/SSI_20221214152813_V.jpg' width=100px align=left><!-- 그림 1373739 -->국민의힘 당권주자인 윤상현 의원이 문재인 전 대통령을 향해 개를 키울 자격이 없다고 언급했다.<br>윤 의원은 14일 자신의 페이스북에 ‘당신들은 개를 키우면 안 됩니다’라는 제목의 글을 올리며 “돈벌이가 안 되자 개를 파양한 아버지, 죽은 개를 이용해 돈벌이를 하는 딸. 영화 소재로 써도 될 만큼 끔찍한 ‘도그 포르노’다”라고 비판했다.<br>김정은 북한 북한 국무위원장으로부터 선물 받은 풍산개 곰이·송강을 ‘대통령기록물’로 국가기록원에 반환하며 ‘파양 논란’을 겪은 문 전 대통령과 딸 다혜씨가 문 전 대통령이 반려동물과 같이 있는 모습을 그린 삽화가 담긴 달력과 엽서를 판매해 유기견 돕기 성금을 모집하는 프로젝트를 진행 중인 것을 모두 겨냥한 발언으로 보인다.<br><!-- MobileAdNew center -->윤 의원은 “임기 내내 반려동물은 가족이라고 했으면서, 어떤 가족은 버리고 어떤 가족은 죽은 뒤에 돈벌이 대상으로 여기는 사람이 어디 있는가”라며 “더이상 새로운 피해견들을 양산하지 마시고, 양산에서 이 책부터 일독하라”고 강형욱 훈련사의 ‘당신은 개를 키우면 안 된다’라는 책을 소개했다.<br>이날 윤 의원이 말한 ‘도그 포르노’는 장경태 의원의 ‘빈곤 포르노’ 발언을 빗대 개를 이용한 돈벌이를 지칭한 것으로 보인다.<!-- 광고 right -->","date":"2022-12-14T15:52:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221214500173"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"방탄소년단(BTS) 진 품은 5사단은 어떤 곳…중부전선 최전방 ‘메이커 부대’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/13/SSI_20221213154804_V.jpg' width=100px align=left><!-- 그림 1373289 -->방탄소년단(BTS) 멤버 진(본명 김석진)이 군입대를 하면서 육군 제5보병사단도 덩달아 전 세계 ‘아미’(방탄소년단 팬클럽) 사이에서 유명세를 치르고 있다. 진은 경기도 연천군 5사단 신병교육대에 지난 13일 입소했으며, 5주 동안 기초군사훈련을 받은 뒤 자대배치될 예정이다.<br>14일 육군에 따르면 5사단은 강원 철원군에서 경기 동두천시와 의정부를 거쳐 서울로 이어지는 3번국도 방어를 핵심임무로 하는 육군 제5군단 예하 부대다. 중부전선 최전방을 지키다 보니 근무 여건이 열악하고 강도 높은 훈련을 하는 것으로 악명이 높다. 사단 문양은 숫자 5를 형상화한 열쇠 모양이어서 부대 별칭도 ‘열쇠 부대’이지만 장병들끼리는 휠체어를 닮았다고 해서 ‘휠체어 부대’라고 부르기도 한다. 경례 구호는 ‘단결’이다.<br>5사단은 1948년 제5여단으로 창설됐으며 이듬해 정식 사단으로 승격했다. 초대 사단장은 옛 러시아제국 육군 장교를 지냈던 김상겸 대령이었다. 제1사단(전진부대), 제2사단(노도부대), 제3사단(백골부대), 제6사단(청성부대), 제7사단(칠성부대), 제8사단(오뚜기부대), 제9사단(백마부대), 수도기계화사단(맹호부대) 등과 함께 1950년 이전 창설돼 6·25전쟁에서도 활약했으며 주로 최전방에 배치돼 있는 이른바 ‘메이커 부대’ 가운데 하나다. 6·25전쟁 당시 1951년 강원 양구군 일대 피의 능선 전투와 가칠봉 전투, 1952년 동해안 고성지구 전투, 1953년 양구 삼각봉지구 전투와 화천 백암산 전투 등에서 맹활약했다.<br><!-- MobileAdNew center -->오랜 역사를 자랑하다 보니 5사단을 거친 유명 인사도 적지 않다. 박정희 전 대통령이나 백선엽 전 육군참모총장, 태권도를 창시한 최홍희 대한태권도협회 초대 회장, 채명신 전 베트남 파병 한국군사령관 등이 역대 사단장으로 이름을 올렸다. 박 전 대통령이 사단장으로 근무할 당시 그를 보좌한 연대장이 훗날 박 전 대통령을 시해한 김재규 전 중앙정보부장이었던 것도 유명한 일화다. 배우 변요한과 가수 비도 5사단에서 복무했다.<br>5사단은 현재 수색·전차·공병대대 등 사단 직할대와 함께 제27·35·36보병여단, 포병여단으로 구성돼 있다. 이 가운데 27·36여단은 교대로 일반전초(GOP) 경계근무를 맡는 최전방 부대이고, 35여단은 GOP에 투입되지 않고 27·36여단을 후방에서 받쳐주는 예비부대다. 민간인들에게 개방하는 열쇠 전망대도 5사단이 관할한다.<!-- 그림 1373738 --><br><!-- 광고 right -->","date":"2022-12-14T16:57:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221214500150"}]