[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"합참 ‘결전태세 확립’ 지휘관 회의","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/11/SSI_20230111003823_V.jpg' width=100px align=left><!-- 그림 1383377 -->합동참모본부가 10일 지휘관회의를 열고 북한 도발에 맞서는 ‘결전태세 확립’을 결의했다. 김승겸 합참의장이 전날 공군과 해군 부대를 잇달아 방문한 데 이어 이틀 연속 대비태세를 강조한 것으로, 지난해 12월 26일 발생한 북한 무인기 침범과 대응작전 실패로 떨어진 군 사기를 다잡으려는 것으로 풀이된다.<br>합참에 따르면 김 의장은 모든 작전부대 지휘관과 참모, 각 군 본부 주요 직위자들과 함께한 회의를 주관하며 현재 상황에서 발생할 수 있는 다양한 북한 도발 양상에 대한 대응 방안을 논의했다. 특히 실전적인 전투 준비와 전투수행훈련을 통해 도발을 응징하고 말살할 수 있는 준비태세를 강조한 것으로 전해졌다. 합참 관계자는 “‘결전태세 확립’ 지휘관회의는 노골화되고 있는 북한의 도발 위협에 대한 ‘일전 불사’(一戰不辭)의 결전 준비를 강조하기 위해 실시했다”고 밝혔다. ‘일전불사’란 한바탕 싸움을 마다하지 않는다는 뜻으로 강한 전투 의지를 표현한 말이다.<br>김 의장은 전날 공중기동정찰사령부와 해군작전사령부를 방문한 자리에서는 “적은 우리가 예상하지 못하고 대응하기 어려운 상황으로 도발할 것”이라며 “갈수록 노골화하는 북한의 도발 위협에 대비해 감시·정찰자산을 효과적으로 운용하고 언제 어떠한 임무가 부여되더라도 완벽히 수행할 수 있는 능력과 태세를 항상 유지해 달라”고 밝혔다. 그는 특히 잠수함발사탄도미사일(SLBM)을 탑재한 3000t급 도산안창호함을 둘러보는 자리에서 “잠수함은 국가안보의 핵심 전략 무기이자 적에게는 두려움을 주는 ‘비수’(匕首)와 같은 존재”라며 “유사시 일격에 적의 심장부를 마비시킬 수 있도록 항상 준비해야 한다”고 말하기도 했다.<br><!-- MobileAdNew center --><br><!-- 광고 right -->","date":"2023-01-11T01:07:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230111006024"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"대규모 경제사절단과 UAE·스위스행… 尹 가방엔 ‘세일즈’만 담았다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/10/SSI_20230110181711_V.jpg' width=100px align=left><!-- 그림 1383294 -->윤석열 대통령이 새해 첫 순방 일정으로 오는 14~21일 아랍에미리트(UAE)와 스위스를 방문한다. 대규모 경제사절단이 동행하고, 한국 대통령으로서는 9년 만에 ‘다보스포럼’에 직접 참석하는 등 윤 대통령의 집권 2년차 첫 순방은 ‘세일즈 외교’에 한층 더 방점을 찍는 모습이다.<br>김성한 국가안보실장과 최상목 경제수석은 10일 용산 대통령실 청사 브리핑룸에서 6박 8일간 진행되는 윤 대통령의 UAE 국빈 방문 및 다보스포럼 계기 스위스 방문 일정을 각각 소개했다. 14일 출국하는 윤 대통령은 먼저 17일까지 UAE 국빈 방문 일정을 소화한다. 한국 정상의 UAE 국빈 방문은 1980년 양국 수교 후 처음으로, 윤 대통령은 무함마드 빈 자이드 알 나하얀 대통령과의 정상회담 및 국빈 오찬, UAE에 파병한 아크부대와 한국의 ‘원전 수출 1호’ 바라카 원전 방문, 경제·에너지 관련 일정 등을 진행한다.<br>UAE 방문에는 100여개 기업으로 구성된 경제사절단이 동행해 경제와 문화를 아우르는 다양한 분야에서 한·UAE 간 전방위적 협력을 강화하고 UAE 국부펀드와의 협력 방안도 논의한다. 경제사절단에는 국내 주요 기업뿐만 아니라 중소·중견기업, 주요 경제단체장들도 포함된다.<br><!-- MobileAdNew center -->김 실장은 이번 UAE 국빈 방문에 대해 “양국의 특별 전략적 동반자 관계를 한 차원 더 높은 수준으로 도약시키고자 하는 기대감이 투영된 것으로 볼 수 있다”며 “올해 첫 순방국이자 중동 지역 첫 방문지로 UAE를 선택한 것은 우리 외교의 초점을 경제 활성화와 수출 확대에 맞추고자 하는 윤 대통령의 확고한 의지가 반영된 것”이라고 말했다. 김 실장은 특히 “UAE와 원자력, 에너지, 투자, 방산의 4대 핵심 분야에서 전략적 협력을 대폭 강화할 것”이라며 “다수의 양해각서(MOU) 체결을 통해 협력의 폭과 깊이가 더욱 확대될 것”이라고 부연했다.<br>윤 대통령은 이어 17일 스위스로 이동해 현지 동포간담회 개최와 다보스포럼 참석 등 일정을 갖는다. 18일에는 다보스에 모인 국내외 주요 글로벌 기업 최고경영자(CEO)들과 오찬 및 간담회를 갖는다. 이 자리에는 이재용 삼성전자 회장, 최태원 SK그룹 회장, 정의선 현대자동차그룹 회장, 구광모 LG그룹 회장, 신동빈 롯데그룹 회장, 김동관 한화솔루션 부회장을 비롯해 인텔, IBM, 퀄컴, JP모건, 소니 등 글로벌 기업의 CEO들이 함께한다. 이어 윤 대통령은 2030 부산세계박람회(엑스포) 유치 지원을 위해 ‘한국의 밤’ 행사에도 참석한다.<br><!-- 광고 right -->19일에는 윤 대통령의 다보스포럼 특별 연설이 예정돼 있다. 올해 다보스포럼은 ‘분열된 세계에서의 협력’을 주제로 열리는데, 한국 대통령이 이 행사에 직접 참석한 것은 2014년 박근혜 전 대통령이 마지막이었다. 윤 대통령은 특별 연설을 통해 공급망 강화와 청정에너지 전환, 디지털 질서 구현을 돕는 국제사회 연대 방안을 제시하고, 이를 지원하기 위한 한국의 역할과 의지를 국제사회에 널리 알릴 예정이다.<br>대통령실은 올해 예정된 다른 해외 순방에도 경제사절단이 동행하는 등 경제외교에 주력할 뜻을 밝혔다. 최 수석은 “(윤 대통령은) 순방 자체도 우리 기업의 경제활동과 수출, 투자를 위한 하나의 수단으로 최대한 활용하겠다는 생각”이라고 말했다.","date":"2023-01-11T01:07:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230111006023"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹대통령 “두려워 말고 도전과 혁신… 든든히 뒷받침”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/10/SSI_20230110181614_V.jpg' width=100px align=left><!-- 그림 1383293 -->윤석열 대통령은 10일 “대한민국이 글로벌 과학기술 강국, 디지털 모범국가로 도약할 수 있도록 힘을 모아 달라”고 밝혔다.<br>윤 대통령은 이날 경기 국립과천과학관에서 개최된 ‘2023년 과학기술인·정보방송통신인 신년인사회’에 참석해 격려사에서 이같이 말했다. 윤 대통령은 “지난해 우리는 정말 쉼 없이 달려왔고 괄목할 만한 성과를 이뤄 냈다. 우리 손으로 만든 누리호와 다누리호의 성공적 발사로 세계 7대 우주강국으로 도약했다”고 밝혔다. 그는 이어 “디지털 선도국가로서 새로운 글로벌 디지털 질서에 대한 논의를 우리는 선도해 왔다”며 “도전과 혁신을 두려워하지 않는 과학기술인, 정보방송통신인 여러분의 헌신과 노력이 있었기 때문에 이 모든 것이 가능했다”고 격려했다.<br>윤 대통령은 또 “지금은 과학기술과 디지털 경쟁력이 국가 미래뿐 아니라 우리 생존과도 직결되는 시대”라면서 “누리호 3차 발사, 우주항공청 출범 (등을) 통해 우주경제시대를 열기 위한 우주산업 생태계를 조성해 나가겠다”고 말했다. 이어 “인공지능 중심 디지털 기술을 일상화해 국민 누구나 디지털을 마음껏 활용할 수 있도록 하겠다”며 “자유와 창의가 존중되고 끊임없이 도전하고 혁신할 수 있도록 정부가 든든히 뒷받침하겠다”고 약속했다.<br><!-- MobileAdNew center -->신년인사회는 과학기술·정보통신 분야 기업인과 학계 관계자, 연구자들이 집결하는 장으로, 한국과학기술단체총연합회(과총)와 한국정보방송통신대연합(ICT대연합) 공동 주최로 2014년부터 해마다 열리고 있다. 이날 행사에는 이우일 과총 회장, 노준형 ICT대연합 회장, 김동섭 SK하이닉스 사장, 홍은택 카카오 대표이사 등 520여명이 참석했다.<br>이 행사에 대통령이 참석한 것은 2016년 당시 박근혜 대통령 이후 7년 만이다. 윤 대통령은 지난해 5월 취임 이후 한국과학기술원 나노종합기술원 방문, 토론토대 인공지능 석학과의 대화, 디지털 전략 발표, 과학기술계 원로 초청 간담회 등 다양한 행사를 통해 해당 분야 인사들과 적극적인 소통을 해 왔다고 대통령실은 강조했다.<br><!-- 광고 right -->","date":"2023-01-11T01:07:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230111006019"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이태원 국조 나온 전문가들 “응급의료체계 존중을” “재난정책 유가족 참여”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/10/SSI_20230110181843_V.jpg' width=100px align=left><!-- 그림 1383295 -->국회 이태원 참사 국정조사특별위원회는 10일 국회 행정안전위원회 회의실에서 ‘용산 이태원 참사 진상규명과 재발방지를 위한 국정조사 공청회’를 열고 인파 관리 및 응급의료 전문가 의견을 들은 뒤 2차 공청회 일정을 의결했다. 여야 추천으로 참석한 전문가들은 재난 컨트롤타워의 부재와 관계기관 협업 부족 등을 지적하고 재발 방지를 위한 대응 체계 마련을 촉구했다.<br>오는 12일 진행되는 2차 공청회에는 유가족 8명, 생존자 2명, 상인 2명이 참석한다. 여야가 증인 채택 공방을 벌였던 한덕수 국무총리와 ‘닥터카 탑승’ 논란을 빚은 신현영 더불어민주당 의원은 출석하지 않는다. 3차 청문회가 아닌 공청회 방식이 채택되면서 이상민 행정안전부 장관의 참여는 불발됐다.<br>여당 측은 신 의원 논란을 다시 한번 상기시켰다. 국민의힘이 추천한 이경원 연세대의과대학 교수는 조수진 국민의힘 의원의 재난의료지원팀(디맷)에 대한 질문에 “어떤 의료인이 선의를 가지고 하더라도 매뉴얼에 맞지 않게 임의로 체계를 흔들면 피해는 고스란히 국민에게 돌아간다”며 “재난응급의료 대응체계를 반드시 존중해 주셔야 한다”고 말했다. 신 의원 관련 논란을 염두에 둔 발언이다.<br><!-- MobileAdNew center -->야당 측은 관계 기관의 대응 실패를 부각했다. 민주당이 추천한 강정구 전 청와대 국가위기관리센터 선임행정관은 “재난 컨트롤타워는 대통령실”이라며 “재난관리 주관 기관인 행정안전부는 심각 단계 위기경보를 발령해야 되는데 발령하지 않았고 중수본도 설치하지 않았고 중대본도 지연 설치했다”고 비판했다. 이어 “재난관리 시스템을 보다 개선하고 강화해야 한다”고 주장했다.<br>이 밖에 참사 피해 회복과 정책 개선에 유가족의 참여를 주장하는 목소리도 나왔다. 차지호 카이스트 미래전략대학원 교수는 “전문가는 현장 경험이 있다고 해도 피상적인 경험뿐”이라면서 “유가족 목소리와 질문이 정책형성과정에 포함되어야 한다”고 지적했다. 또한 “국회에서도 재난 전문성을 확보할 필요가 있다”고도 했다.<br><!-- 광고 right -->우상호 위원장을 비롯한 특위 위원들은 제도 개선을 약속했다. 우 위원장은 “공청회를 통해 재난응급의료 대응 수준 제고를 위한 법적·제도적 개선 과제, 대응에서 예방 중심으로의 재난 대응 체계 변화 필요성, 피해자가 중심이 되는 후속 대책 논의의 중요성을 알게 됐다”고 밝혔다. 그러면서 “오늘 논의된 사항을 통해 특위 활동 종료 후에도 국회 차원의 빈틈없는 입법적·제도적 대응책을 마련하겠다”고 했다.<br>한편 서울서부지검은 이날 경찰청, 서울경찰청, 용산경찰서, 용산구청 등 10곳에 검사와 수사관을 보내 관련 혐의를 뒷받침할 증거를 추가로 확보했다. 이태원 참사를 수사하는 경찰 특별수사본부로부터 일부 피의자 신병을 넘겨받은 검찰이 관련 기관 압수수색에 나선 건 처음이다. 경찰청 정보화기반과, 서울경찰청 공공안녕정보외사부, 용산서 정보과 등이 압수수색 대상에 포함됐다.","date":"2023-01-11T01:07:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230111005033"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"수원시 국회의원 5명인데 강원 4개 시군 합쳐 1명뿐 [선거 제도 집중진단]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/11/SSI_20230111005841_V.jpg' width=100px align=left><strong>윤석열 대통령이 새해 화두로 던진 중대선거구제를 놓고 정치권이 갑론을박하고 있다. 국회 정치개혁특별위원회는 22대 총선 1년 전인 4월 10일까지 중대선거구제, 비례대표제 등 선거제도 개편을 마무리해야 한다. 선거제도 개편 기한이 10일 기준으로 세 달을 앞둔 것이다. 서울신문은 신년기획에서 선거가 없는 올해야말로 정치개혁, 선거개혁의 적기라는 점을 강조하면서 선거제도 개편의 필요성을 주장했다. 이번에는 정치권에서 논의가 시작된 중대선거구제의 장단점을 짚어 보는 기획기사를 시작한다. 대표성이 높은 소선거구제냐, 비례성이 높은 중대선거구제냐를 두고 정치권의 고심이 깊어지는 가운데 한국 정치 현실에 어떤 제도가 더 적합한지 따져 보기 위해서다. 가장 먼저 면적은 25배, 인구는 6배 차이가 나는 강원 속초인제고성양양(속·인·고·양) 지역구와 수원 갑·을·병·정·무 지역구를 비교해 봤다.</strong><!-- 그림 1383385 -->한국 선거제도의 근간을 이루는 소선거구제는 각 지역 주민을 대변하는 국회의원을 뽑는 데서 시작했다. 1개의 작은 지역구에 1명의 의원을 뽑아 대표성은 높지만 사표(死票)가 많이 발생해 표의 등가성(等價性)과 비례성은 떨어진다. 중대선거구제는 넓은 지역구에서 2~5명이 당선될 수 있다. 한 지역을 대표하는 개념이 아니라 대표성은 떨어지지만, 사표가 줄어들면서 등가성과 비례성은 높아진다. 국회 정개특위 관계자는 “중대선거구제 도입으로 선거구당 선출 인원이 늘면 득표 당선에 기여할 표가 늘어서 비례성은 늘지만, 소선거구제와 비교했을 때 1위와 차순위 간 표 차이가 크면 문제가 될 수 있다”고 장단점을 설명했다. 이어 “국회 논의 과정에서 대표성과 비례성 중 어느 쪽에 가치를 두느냐에 따라 결정될 것”이라고 내다봤다.<br>강원 속·인·고·양 지역구 유권자는 21대 총선이 치러진 2020년 기준 16만 8003명이다. 국회의원은 이양수 국민의힘 의원이다. 경기 수원시는 권선구·영통구·장안구·팔달구 4개 구로 나뉘지만 지역구는 수원 갑·을·병·정·무 5개다. 하나의 기초자치단체가 5개 지역구로 나뉜 곳은 수원시가 유일하다. 2020년 기준 5개 지역구의 유권자를 살펴보면 수원갑 23만 3433명, 수원을 25만 7131명, 수원정 24만 9329명, 수원무 27만 7082명이다. 더불어민주당 소속인 김승원·백혜련·김영진·박광온·김진표 의원이 각 지역구를 차지했다.<br>두 지역을 비교해 보면 소선거구제에서도 도시냐 농촌이냐에 따라 대표성의 차이는 크다. 유권자 수를 따져 지역구를 나누다 보니 속·인·고·양 유권자는 대표자 한 명을 4개 시군이 공유한 반면, 수원시는 대표자 5명을 갖췄다. 이 의원이 약 3042㎢를 관할한다면, 수원은 의원 5명이 121㎢를 나눠서 관할하는 셈이다.<br><!-- MobileAdNew center -->중대선거구제가 도입되면 각 지역구는 어떻게 변화할까. 18개 시군구로 구성된 강원도의 경우 1개의 지역구로 묶이거나 크게 2개의 지역구로 나뉘어 총의원수가 10명 안팎이 될 가능성이 크다. 각각의 의원이 강원도 전체를 대표하거나 9개 시군구를 대표하면서, 사실상 특정 지역을 대표하는 의원이라는 개념은 사라진다. 강원도뿐만 아니라 영남·호남 등 수도권을 제외한 지방의 사정이 비슷하다.<br>수도권이나 도시 지역의 대표성은 대체로 유지된다. 수원이 하나의 지역구로 묶이더라도 원래 기초자치단체 하나라 대표성은 떨어지지 않기 때문이다. 강원도 속초와 춘천의 유권자는 각기 다른 지역이라고 여기지만, 수원시 권선구와 팔달구의 유권자는 같은 지역이라고 여긴다는 의미다.<br><!-- 광고 right -->‘속·인·고·양’을 지역구로 둔 이 의원은 “내 지역을 대표해 주는 의원이 없다는 생각에 농어촌 주민들은 중대선거구제에 거부감이 크다”고 전했다. 국회 정개특위 여당 간사인 그는 “저는 중대선거구제에 긍정적”이라면서도 “관할하는 지역이 광활해져 신인이 섣불리 도전하기 어려워질 수 있다”고 했다. 소선거구제에서도 서울(605.2㎢)의 5배 크기를 돌아다니는데, 중대선거구제가 도입되면 지역구 크기가 서울의 10배 수준으로 넓어지게 되면서 지역 유권자에게 얼굴을 알리기 더 어려워진다는 것이다.<br><!-- MobileAdNew center -->수원을을 지역구로 둔 백 의원은 “수원은 지역구가 작아서 동질성이 강하다 보니 중대선거구제가 도입돼 하나의 선거구로 묶여도 대표성이 떨어진다고 보기 어렵다”며 “수도권 대부분이 작은 지역에 많은 인구가 모여 사는 곳이라 지역구가 넓어진다고 해도 현안이 달라지지는 않을 것”이라고 내다봤다. 수원시 전체 규모로 봐도 강남·서초·송파구 등 서울의 강남3구(약 120㎢)와 비슷해 의원이나 정치 신인도 부담이 적다.<br>비례성은 높아질 수 있다. 강원도의 경우 각 지역구마다 5명 안팎의 의원이 선출되면 순차적으로 40%, 30%, 20%대를 득표한 후보들이 당선돼 사표는 줄어든다. 다만 도입 취지처럼 양당제가 종식되고 제3·4의 정당이 원내에 진입하는 등 다당제가 연착륙할지는 확신하기 어렵다. 21대 총선 결과를 보면 ‘속·인·고·양’ 2위는 민주당, 수원시 2위는 모두 국민의힘의 전신인 미래통합당 후보가 차지했다. 의석 대부분이 거대 양당 몫으로 돌아갈 가능성이 크다. 지역구별 유권자 수가 달라 정확하게 추정할 수는 없지만, 수원시를 하나의 지역구로 두고 득표순으로 나열할 경우 백혜련·김진표·박광온·김승원 의원과 박재순(수원무) 미래통합당 후보 순이었다. 수원무에서 이병진 정의당 후보가 5.82%를 차지했지만, 중대선거구제가 도입돼도 당선되리라 기대하기는 어려운 수치다. 민주당과 국민의힘 양당의 공천 수에 따라 정의당 등 제3정당의 당선 여부가 결정되는 셈이다.","date":"2023-01-11T01:07:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230111001018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명 ‘정치적 위기’ 맞서 DJ-盧 거론하며 세 결집... “尹정권 철권통치” 여론전","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/10/SSI_20230110165734_V.jpg' width=100px align=left><!-- 그림 1383236 -->이재명 더불어민주당 대표가 10일 ‘성남FC 후원금 의혹’의 피의자로 검찰에 직접 출석하면서 당 지도부와 지지자들의 결집력을 과시했다. 민주당은 유례없는 검찰의 제1야당 대표 소환조사라며 윤석열 정부 검찰의 정적 제거와 철권통치를 부각하는 여론전에 나섰으나, ‘방탄 프레임’만 공고해지는 것 아니냐는 우려도 나온다.<br>이 대표는 이날 수원지검 성남지청에서 김대중 전 대통령의 내란 음모죄 혐의와 노무현 전 대통령의 논두렁 시계 모략 등 과거 검찰 수사를 언급하며 “역사는 늘 반복되면서도 언제나 전진했다”고 말했다. 그는 “달콤한 기득권을 누리는 이들에게 이재명은 반란이자 불손이었을 것”이라고도 강조했다. 성남FC 후원금 의혹도 과거 민주당 지도자들이 겪은 고통과 마찬가지임을 주장하며 기득권의 횡포에 저항하는 이미지로 야권 전체의 세 결집을 유도한 포석이다. 민주당은 이날 설명자료를 통해 성남FC는 성남시가 설립한 시민구단으로 개인이 소유할 수 없는 구조임을 강조했다. 기업이 지급한 돈은 후원금이 아니라 광고비이며 이를 통해 얻은 이익은 공익을 위해 쓰였다는 입장을 고수했다.<br>민주당은 윤 정부와 검찰을 향해 공세 수위를 한껏 높였다. 박홍근 원내대표는 이날 국회에서 열린 원내대책회의에서 “제1야당 현직 대표를 검찰로 소환한 정권은 우리 헌정사에서 처음”이라며 “겉으로는 법치 운운하지만, 그 실체는 윤 대통령의 정적을 제거하고 야당을 탄압하려는 무도한 철권통치에 다름없다”고 지적했다. 이어 “윤 정권이 대장동 의혹을 무차별 수사해도 나오는 게 없자 무혐의 종결된 사건까지 들춰내며 야당 탄압에 나섰다고 볼 수밖에 없다”고 주장했다.<br><!-- MobileAdNew center -->이날 이 대표의 출석에는 박 원내대표와 정청래·박찬대·고민정·서영교·장경태 최고위원, 조정식 사무총장, 김성환 정책위의장 등 당 지도부와 의원, 원외 당직자 등을 포함해 50여명이 넘는 당 인사들이 동행했다.<br>민주당 내부에서는 검찰의 부당한 수사에 단일대오로 맞서야 한다는 기류가 우세하다. 지방자치단체장을 지낸 한 의원은 서울신문과의 통화에서 “저도 지역 사업체로부터 사회 공헌 사업을 많이 받았지만 이런 일로 제1야당을 수사하는 건 전례가 없고, 오세훈 서울시장도 살아남지 못할 것”이라고 호소했다. 다수 지자체가 성남FC와 같은 구단을 가진 만큼 누구라도 검찰의 표적이 될 수 있다는 공감대에 따라 자연스럽게 단결 분위기가 형성된 것으로 보인다.<br><!-- 광고 right -->일각에선 당내 결집이 차기 총선을 바라본 의원들의 처신이라는 지적도 나온다. 검찰은 선거법 위반, 대장동 특혜 등 여러 갈래의 수사를 통해 이 대표의 숨통을 조이고 있지만, 아직 뚜렷한 물증은 내놓지 못하고 있다. 이 같은 추세가 총선 전까지 계속되면 이 대표가 구속되거나 당대표직을 내려놓을 가능성은 작아 결국 공천권을 쥐게 될 이 대표의 눈치를 보지 않을 수 없다는 것이다. 민주당 관계자는 “이 대표가 공천권을 행사할 것으로 생각해 의원들이 성남까지 오지 않았겠나”라면서 “이 대표와 척지면 재선되기 어렵다고 생각하는 분위기”라고 전했다.<br>그럼에도 민주당 내에서는 이 대표의 검찰 출석에 지도부가 총출동한 것에 대해 “방탄 프레임만 공고해지는 것 아니냐”는 비판의 목소리도 여전하다. 조응천 의원은 이날 SBS라디오에서 “이 대표가 계양 보궐선거에 출마할 때부터 여당의 방탄 프레임이 작동하기 시작했고 이제 1년 다 돼가는데 뭘 해도 방탄이라 한다”며 “그때마다 우리는 방탄이 아니라고 알리바이를 대야 하는데, 그게 점점 더 힘들어지고 있다”고 지적했다.<br>","date":"2023-01-10T17:16:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230110500178"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"합참 ‘결전태세 확립’ 지휘관 회의 개최...북한 등 적 도발 위협 대비","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/10/SSI_20230110171521_V.jpg' width=100px align=left>합동참모본부가 10일 지휘관회의를 열고 북한 도발에 맞서는 ‘결전태세 확립’을 결의했다. 김승겸 합참의장이 전날 공군과 해군 부대를 잇따라 방문한 데 이어 이틀 연속 대비태세를 강조한 것으로, 지난해 12월 26일 발생한 북한 무인기 침번과 대응작전 실패로 인한 군 사기를 다잡으려는 것으로 풀이된다.<br>합참에 따르면 김 의장은 이날 모든 작전부대 지휘관과 참모, 각 군 본부 주요 직위자들과 함께 한 회의를 주관하며 현재 상황에서 발생할 수 있는 다양한 북한 도발 양상에 대한 대응방안을 논의했다. 특히 실전적인 전투 준비와 전투수행훈련을 통해 도발을 응징하고 말살할 수 있는 준비태세를 강조한 것으로 전해졌다. 합참 관계자는 “‘결전태세 확립’ 지휘관회의는 노골화되고 있는 북한의 도발 위협에 대해 ‘일전불사(一戰不辭)’의 결전 준비를 강조하기 위해 실시했다”고 밝혔다. ‘일전불사’란 한바탕 싸움을 마다하지 않는다는 뜻으로 강한 전투의지를 표현한 말이다.<br>김 의장은 전날 공중기동정찰사령부와 해군작전사령부를 방문한 자리에서는 “적은 우리가 예상하지 못하고 대응하기 어려운 상황으로 도발할 것”이라면서 “갈수록 노골화하는 북한의 도발 위협에 대비해 감시·정찰자산을 효과적으로 운용하고 언제 어떠한 임무가 부여되더라도 완벽히 수행할 수 있는 능력과 태세를 항상 유지해 달라”고 밝혔다. 그는 특히 잠수함발사탄도미사일(SLBM)을 탑재한 3000t급 도산안창호함을 둘러보는 자리에서 “잠수함은 국가안보의 핵심 전략 무기이자 적에게는 두려움을 주는 ‘비수(匕首)’와 같은 존재”라면서 “유사시 일격에 적의 심장부를 마비시킬 수 있도록 항상 준비해야 한다”고 말하기도 했다.<!-- 그림 1383253 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-01-10T17:15:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230110500177"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“북한군 병력 규모 120만명으로 세계 4위”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/06/01/SSI_20220601172944_V.jpg' width=100px align=left>북한군의 현역 군인 규모가 120만명으로 중국, 인도, 미국에 이어 세계 4위라는 조사 결과가 나왔다고 자유아시아방송(RFA)이 10일 보도했다.<br>RFA에 따르면 세계 지도와 지역 통계를 제공하는 출판사 월드 아틀라스는 지난 7일 발표한 각국의 병력 규모에서 북한을 120만명으로, 4위라고 발표했다. 1위는 현역 군인 200만명의 중국, 2위는 124만명의 인도, 3위는 139만명의 미국이 차지했다.<!-- 그림 1307468 -->러시아는 85만명으로 북한에 이은 5위였고, 6위과 7위는 각각 64만명의 파키스탄, 57만 5000명의 이란이었다. 한국은 55만 5000명으로 8위였다. 일본은 24만명으로 19위를 기록했다.<br>월드 아틀라스는 “북한은 인구의 30%가 군에 소속돼 있어 세계에서 4번째로 큰 군대를 보유하고 있다”며 억압적인 북한 정권에 의해 통제되는 주민들이 경제적 어려움으로 대량 빈곤을 겪고 있다고 설명했다.<br><!-- MobileAdNew center -->군사 전문가들은 군인 수와 실제 전투력은 별개 문제라고 지적했다. 데이비드 맥스웰 미 민주주의수호재단 선임연구원은 “군 규모가 곧 전투력을 나타내는 것은 아니다”면서 “한국군의 전투력이 북한보다 우수하고, 여기에 미군과 연합한 한미동맹군의 전투력은 북한군에 비해 월등할 수 밖에 없다”고 했다. 브루스 베넷 미 랜드연구소 선임연구원은 “북한군의 군사력 순위는 세계 20~30위 정도”라며 “북한 핵무기를 포함해 따진다면 북한 전투력 순위는 더 올라간다”고 했다.<!-- 광고 right -->","date":"2023-01-10T17:00:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230110500171"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"통일부, ‘대북 전단 살포’ 탈북민단체에  “자제 요청”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2021/06/06/SSI_20210606171121_V.jpg' width=100px align=left>통일부가 대북 전단 살포 계획을 밝힌 민간단체를 대상으로 남북관계를 감안해 자제해 줄 것을 촉구했다.<br>통일부 관계자는 10일 기자들을 만나 “민감한 남북관계 상황을 감안해 대북 전단 살포를 자제해줄 것을 민간단체에 지속적으로 요청해왔다”며 “이러한 입장은 지난해 9월 공개적으로 밝힌 바 있다”고 설명했다. 그는 그러면서 “현행 법률의 준수, 민감한 남북관계 상황, 우리 국민들의 생명과 안전을 위해 불필요한 위험을 초래할 수 있는 전단 살포를 자제할 필요가 있다는게 정부의 입장”이라고 강조했다.<!-- 그림 1197931 -->탈북민 단체인 자유북한운동연합은 전날 드론으로 대북 전단을 날릴 계획이라고 밝힌 바 있다. 통일부 관계자는 “관련 보도가 나간 뒤 접촉해 정부의 입장을 전달했다”고 설명했다.<br>앞서 통일부는 윤석열 대통령이 북한이 영토를 재침범할 경우 9·19 군사합의의 효력 정지를 검토할 수 있다고 한 것과 관련 실제 효력이 정지될 경우 대북 확성기 방송이나 전단 살포도 재개할 수 있는지 법률을 검토하고 있다고 밝힌 바 있다. 통일부는 9.19 군사합의의 효력 정지에 나아가기 전까지는 대북 전단을 자제해달라는 입장은 유지하는 것으로 보인다. 남북관계발전법은 대북 전단을 살포하는 사람에 대해 3년 이하의 징역이나 3000만원 이하의 벌금에 처할 수 있도록 했다.<br><!-- MobileAdNew center -->한편 통일부는 지난해 국내에 입국한 탈북민이 남성 35명, 여성 32명으로 모두 67명이라고 밝혔다. 2021년 입국한 탈북민 63명에 비해 4명 증가했지만 2020년 229명과 비교하면 크게 줄었다. 통일부 관계자는 “코로나19로 북중 간 국경 통제, 제3국 이동 제한의 영향이 지속되고 있다”고 평가했다.<!-- 광고 right -->","date":"2023-01-10T16:55:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230110500164"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"검찰 출석한 이재명 민주당에 與 “당대표 홍위병 자처” 맹폭","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/10/SSI_20230110111422_V.jpg' width=100px align=left>국민의힘은 10일 이재명 더불어민주당 대표의 검찰 출석에 민주당 지도부와 의원들이 출동한 것을 두고 ‘홍위병’이라고 비판을 쏟아냈다.<!-- 그림 1383106 -->주호영 국민의힘 원내대표는 이날 원내대책회의에서 “이 대표가 성남시장 재직 시절 개인적으로 저지른 문제와 관계된 것인데 왜 민주당이 총출동해서 막고 위세를 부리는지 잘 모르겠다”며 “제1당의 위세와 힘으로 수사를 막거나 저지할 수 없는 일”이라고 지적했다. 그는 이어 “사법 문제는 사법으로만 봐야 한다. 진영의 문제나 숫자 논리로 볼 일 아니다”고 강조했다.<br>김석기 사무총장도 “이재명 검찰 출석까지 함께하며 대놓고 당이 당대표 개인의 들러리가 되겠다고 선언하고 있다”며 “숱한 민생과 행정을 제치고 당대표 홍위병을 자처할 만큼 한가한 것인지 묻지 않을 수 없다”고 비판했다. 양금희 수석대변인도 “이 대표를 엄호하며 민주당 지도부가 대거 참석해 포토라인에 섰다”며 “비리 공무원과 조직폭력배가 결탁한 흡사 ‘범죄와의 전쟁’ 영화의 한 장면이라고 봐도 무방하다”고 강조했다.<br>정진석 비상대책위원장은 페이스북에 “무치(無恥)의 ‘이재명 출두’를 보며 제가 되레 부끄럽다”고 직격했다. 검사 출신인 유상범 의원은 한 라디오에서 “이 대표의 사법 리스크를 당의 사법 리스크로 치환하면서 이미 민주당은 ‘레밍 정치’의 늪에 빠졌다”며 “피리 부는 사나이에 따라서 지금 절벽으로 달려가고 있는 그런 상황”이라고 꼬집었다.<br><!-- MobileAdNew center -->당권주자들도 이 대표와 민주당을 향해 공세를 폈다. 윤상현 의원은 이 대표가 출석한 수원지검 성남지청을 찾아 “어느 역사를 통틀어봐도 세상에 어디를 살펴봐도 이런 어마어마한 줄줄이 비리 세트가 어디 있었느냐”라며 “어느 누가 검찰 조사를 받으러 가는데 같은 당 지도부와 강성 지지자들을 호위무사로 대동하느냐”라고 비판했다. 안철수 의원은 “이 대표가 검찰에 출두하는 모습은 민주주의 정치인답지 않았고, 이 대표 주변에서 병풍을 쳤던 민주당 의원들도 부끄러움을 느껴야 한다”고 했다. 김기현 의원은 “피의자가 이렇게 뻔뻔하게 국민 앞에서 조작수사 운운하면서 피해자 코스프레를 하고 있다”고 비판했다.<br><!-- 광고 right -->","date":"2023-01-10T16:51:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230110500161"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"UAE·다보스 순방 나서는 尹, 새해부터 ‘세일즈외교’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/10/SSI_20230110162511_V.jpg' width=100px align=left><!-- 그림 1383216 -->윤석열 대통령이 오는 14일부터 21일까지 새해 첫 순방 일정으로 아랍에미리트(UAE)와 스위스를 방문한다. 대규모 경제사절단이 동행하고 한국 대통령으로서는 9년 만에 ‘다보스포럼’으로 불리는 세계경제포럼에 직접 참석하는 등 윤 대통령의 집권 2년차 첫 순방은 ‘세일즈외교’에 한층 더 방점을 찍는 모습이다.<br>김성한 국가안보실장과 최상목 경제수석은 10일 용산 대통령실 청사 브리핑룸에서 14일부터 6박 8일간 진행하는 윤 대통령의 UAE 국빈방문 및 다보스포럼 계기 스위스 방문 일정을 각각 소개했다. 윤 대통령은 14일 출국해 17일까지 UAE 국빈방문 일정을 소화한다. 한국 정상의 UAE 국빈방문은 1980년 양국 수교 후 처음으로, 윤 대통령은 무함마드 빈 자예드 알 나흐얀 대통령과의 정상회담 및 국빈 오찬, UAE 파병부대인 아크부대와 한국의 ‘원전수출 1호’인 바라카 원전 방문, 경제·에너지 관련 일정 등을 진행한다.<br>UAE 방문에는 100여개 기업으로 구성된 경제사절단이 동행해 경제와 문화를 아우르는 다양한 분야에서 한·UAE 간 전방위적 협력을 강화하고 UAE 국부펀드와의 협력방안도 논의한다. 경제사절단에는 국내 주요 기업들뿐만 아니라 중소·중견기업들도 포함된다고 대통령실은 전했다.<br><!-- MobileAdNew center -->김 실장은 이번 UAE 국빈방문에 대해 “양국의 특별 전략적 동반자 관계를 한차원 더 높은 수준으로 도약시키고자 하는 기대감이 투영된 것으로 볼 수 있다”며 “올해 첫 순방국이자 중동지역 첫 방문지로 UAE를 선택한 것은 우리 외교의 초점을 경제활성화와 수출 확대에 맞추고자 하는 윤 대통령의 확고한 의지가 반영된 것”이라고 말했다. 김 실장은 특히 “UAE와 원자력, 에너지, 투자, 방산의 4대 핵심 분야에서 전략적 협력을 대폭 강화할 것이고, 다수의 양해각서(MOU) 체결을 통해 협력의 폭과 깊이가 더욱 확대될 것”이라고 부연했다.<br>윤 대통령은 이어 17일 스위스로 이동해 현지 동포간담회 참석과 다보스포럼 참석 등 일정을 갖는다. 18일에는 다보스에 모인 국내외 주요 글로벌 기업 최고경영자(CEO)들과 오찬 및 간담회를 진행한다. 이 자리에는 이재용 삼성전자 회장, 최태원 SK그룹 회장, 정의선 현대자동차그룹 회장, 구광모 LG그룹 회장, 신동빈 롯데그룹 회장, 김동관 한화솔루션 부회장을 비롯해 인텔, IBM, 퀄컴, JP모건, 소니 등 글로벌 기업의 CEO들이 참석한다. 이어 윤 대통령은 2030 부산세계박람회(엑스포) 유치 지원을 위해 ‘한국의밤’ 행사에도 참석한다.<br><!-- 광고 right -->19일에는 윤 대통령의 다보스포럼 특별연설이 예정돼 있다. 올해 다보스포럼은 ‘분열된 세계에서의 협력’을 주제로 열리는데, 한국 대통령이 이 행사에 직접 참석한 것은 2014년 박근혜 전 대통령이 마지막이었다. 윤 대통령은 특별연설을 통해 공급망 강화와 청정에너지 전환, 디지털질서 구현을 위한 국제사회 연대방안을 제시하고, 이를 지원하기 위한 한국의 역할과 의지를 국제사회에 각인시킬 예정이다.<br>대통령실은 올해 예정된 다른 대통령 해외순방에서도 경제사절단이 동행하는 등 경제외교에 주력할 뜻을 밝혔다. 최 수석은 “(윤 대통령은) 순방 자체도 우리 기업의 경제활동과 수출, 투자를 위한 하나의 수단으로 활용하겠다는 생각”이라고 말했다.<br>","date":"2023-01-10T16:25:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230110500145"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[포토多이슈]‘성남FC 후원금 의혹‘ 사건 이재명 대표 검찰 출석","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/10/SSI_20230110111422_V.jpg' width=100px align=left>[포토多이슈] 사진으로 다양한 이슈를 짚어보는 서울신문 멀티미디어부 연재물<!-- 그림 1383106 -->성남FC 후원금 의혹‘ 사건과 관련해 더불어민주당 이재명 대표가 10일 오전 수원지검 성남지청에 출석하고 있다.<!-- 그림 1383088 --><!-- 그림 1383099 --><!-- 그림 1383085 --><!-- 그림 1383095 -->이 대표는 2018년 당시 바른미래당 등으로부터 이 의혹으로 고발되면서 제3자 뇌물공여 혐의를 받고 있다.성남FC 후원금 의혹은 이 대표가 성남시장이던 시절 성남FC 구단주로 있으면서 2016∼2018년 네이버, 두산건설, 차병원 등 기업들로부터 170억여 원의 후원금을 유치하고, 이들 기업에 건축 인허가나 토지 용도 변경 등 편의를 제공했다는 내용이다.<!-- 그림 1383105 --><!-- 그림 1383093 --><!-- 그림 1383094 -->한편, 이날 성남지청 정문 앞에는 이 대표 지지자 측과 검찰 수사를 촉구하는 보수 성향 시민단체의 맞불 집회가 열리고 있다.<br><!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-01-10T11:20:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230110500068"}]