[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹, “한국 투자하면 확실한 성과”… 11.5억불 북미 투자 약정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/23/SSI_20220923073135_V.jpg' width=100px align=left><!-- 그림 1342581 -->미국 현지 글로벌 기업들이 한국과 11억 5000달러 규모의 투자를 약정했다.<br>윤석열 대통령은 22일(현지시간) 미국 뉴욕의 한 호텔에서 20여명의 글로벌 기업 대표들과 함께 ‘북미 지역 투자 신고식 및 투자가 라운드 테이블’에 참석했다. 이 자리에서 7개 글로벌 기업이 산업통산자원부에 이같은 규모의 투자를 신고했다고 대통령실은 전했다. 이는 2002년 이후 대통령 순방 계기 투자 유치 신고 기준으로는 역대 최고 금액이고, 올해 상반기 투자 신고 실적의 10%에 해당하는 규모다.<br>이들 기업에는 반도체 소재 기업 ‘듀폰’, 반도체 부품 기업 ‘인테그리스’, 전기차 구동 모터 생산 업체 ‘보그워너’ 등이 이름을 올렸다. 이번 투자 유치는 단순 제조공장이 아닌 연구개발(R&amp;D) 센터 등 질적 수준이 높은 투자의 비중이 커 첨단기술의 국내 이전과 고급 기술인력 양성에도 기여할 것이라고 정부는 설명했다. 7개 투자 신고 기업 가운데 5개 기업이 한국에 R&amp;D 센터를 신설할 계획이다.<br>윤 대통령은 이날 행사에서 기업 대표들에게 “한국에 투자하면 확실한 성과가 나올 수 있도록 책임지고 지원하겠다”고 약속했다. 이어 “여러분의 투자가 한국과 북미의 공급망 협력, 첨단 산업의 경쟁력 강화, 나아가 굳건한 경제안보 동맹 유지에 큰 도움이 될 것이라고 저는 확신한다”며 “우리 정부는 여러분의 투자가 성공적으로 이행될 수 있도록 투자의 걸림돌이 되는 규제를 혁파하고 세계에서 가장 기업하기 좋은 나라로 만들겠다”고 강조했다.<br><!-- MobileAdNew center -->대통령실 관계자는 “대통령이 직접 외국인 투자 유치에 나선 세일즈 외교의 장이었다”고 이날 행사의 이미를 설명했다. 윤 대통령은 유엔 총회 참석과 한미, 한일 등 양자외교 일정을 위해 뉴욕을 찾았다.<br><!-- 광고 right -->","date":"2022-09-23T07:33:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220923500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"당정, 2000건 넘는 스토킹 사건 전수조사 검토","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/02/08/SSI_20220208145608_V.jpg' width=100px align=left><!-- 그림 1270493 -->국민의힘이 22일 스토킹 범죄 대책 관련 긴급 당정협의회를 열고 스토킹 사건에 대해 전수조사 실시를 검토하기로 했다. 범죄 피해자에 대한 안전 조치와 관련해 피해자의 의사만을 존중하기보다는 스마트워치 등을 적극적으로 활용하자는 방안도 나왔다.<br>국민의힘은 이날 국회에서 비공개로 당정협의회를 열었다. 당에서는 성일종 정책위의장, 정점식 국회 법제사법위원회 간사, 이만희 국회 행정안전위원회 간사, 전주혜 비상대책위원이 참석했다. 정부에서는 윤희근 경찰청장, 이노공 법무부 차관이 나왔다.<br>이만희 의원은 회의가 끝난 뒤 기자들과 만나 “지금 경찰에서 접수돼 수사 중이거나 또 이미 불송치 결정을 했다고 하더라도 갖고 있는 2000건이 조금 넘는 스토킹 사건에 대한 전수조사를 한번 고민해 보겠다”고 밝혔다. 또한 “담당 경찰관을 포함해 필요한 기구가 있으면 더 보강해야 된다”며 “검경 수사기관 간에 긴밀한 수사 협조를 위한 협의체를 구성하기로 했다”고 말했다. 이어 “그 외에 법무부, 여성가족부 등 모든 정부부처가 합동으로 같이 할 수 있는 범죄 피해자에 대한 여러 가지 지원과 보호 대책에 대한 논의가 있었다”며 “필요한 부분에 대해 입법으로 보완할 것이고, 실무적으로 추진되는 부분은 적극적으로 각 기관에서 추진해 나가기로 의견을 모았다”고 설명했다.<br><!-- MobileAdNew center --><br><!-- 광고 right -->","date":"2022-09-23T01:38:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220923005027"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“나사 빠진 與, 재판부 기피로 이준석 도와” 내부비판","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/22/SSI_20220922180800_V.jpg' width=100px align=left><!-- 그림 1342448 -->국민의힘이 ‘정진석·주호영 투톱’ 체제 안착에 속도를 내고 있지만 이준석 전 대표가 제기한 가처분 대응 전략에 대한 내부 비판이 고조되고 있다.<br>김재원 전 최고위원은 지난 21일 CBS에서 국민의힘이 가처분 사건 담당 재판부를 바꿔 달라고 요청했다가 법원으로부터 사실상 거부당한 것에 대해 “이 전 대표를 뒤에서 돕는 분들이 많이 계시다”고 비꼬았다. 김 전 최고위원은 “저는 가처분 인용 가능성이 전혀 없다고 생각하지만, 일반 국민이 보기에는 ‘국민의힘이 쓸데없는 일을 벌여 놓고 자신이 없으니까 저렇게 자꾸 뭐 당사자 적격이 없다, 재판부 바꿔 달라. 그렇게 하는구나’라는 인상을 줄 가능성이 있다”고 했다.<br>김 전 최고위원은 또 “당이 나사가 하나 빠진 것 같다. 최근에 원내대표 선거하는 과정부터 또 소송에 응하는 과정, (이 전 대표 징계를 위한) 윤리위원회를 급작스럽게 여는 것조차도”라며 “부랴부랴 (윤리위) 열어서 이 전 대표를 또 도와주셨다. 이런 것이 뭔가 나사가 빠져도 많이 빠져서 제대로 돌아가지 않는 것 아닌가 생각을 했다”고 말했다.<br><!-- MobileAdNew center -->이 전 대표 추가 징계를 예고한 윤리위에 대한 비판도 이어졌다. 하태경 의원은 22일 CBS에서 “사실 윤리위가 우리 당 혼란의 주범”이라며 “우리 정당이 대통령의 가장 중요한 소중한 국정이념인 표현의 자유를 억압하고 노동당 윤리위도 아니고”라고 비꼬았다. 반면 윤리위는 이날 입장문을 통해 “징계 결과를 추측하는 일방적 주장과 여론을 호도하는 행위가 확산되고 경쟁적으로 언론에 보도되는 상황에 심각한 우려를 밝힌다”고 경고했다. 특히 윤리위는 이 전 대표가 비대위 전환 요건을 보강하는 당헌·당규 개정을 위한 전국위원회 관련 가처분을 낸 데 대해 “본인의 정치적 입장과 이해관계에 부합하지 않는다는 이유로 당헌·당규에 따른 당내 민주적 의사결정 절차와 행위를 배격하는 것으로 비쳐져 당원의 의무를 너무나도 가볍게 여긴다는 비판을 자초했다”고 지적했다.<br>한편 주호영 신임 원내대표는 이날 의원총회를 열어 원내지도부 인선을 완료했다. 전임 원내부대표단을 대부분 유임하고 신임 원내대변인에 초선의 김미애(부산 해운대을), 장동혁(충남 보령·서천) 의원을 임명했다.<br><!-- 광고 right -->","date":"2022-09-23T01:38:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220923005025"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"민주 “尹정부 초부자감세 정책 저지” 당론 채택","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/22/SSI_20220922173532_V.jpg' width=100px align=left><!-- 그림 1342405 -->더불어민주당은 22일 의원총회를 열고 법인세 최고세율 인하, 주식 양도소득세 면제 기준 상향, 다주택자 종합부동산세 중과 폐지 등 윤석열 정부의 ‘초부자 감세’ 정책에 대한 반대 입장을 당론으로 채택했다.<br>이재명 대표는 의총에서 “쌀값 문제를 포함해서, 특히 서민예산 삭감에 대해 의석을 바탕으로 지켜내는 일이 중요하다”며 “초부자 감세, 특권 예산에 대해 야당으로서, 다수당으로서 국민 삶을 위해 할 수 있는 것은 하겠다”고 강조했다. 박홍근 원내대표도 “미국 바이든 정부는 법인세 최저 세율을 도입했고, 억만장자 부유세 신설도 고민하고 있다. 독일·영국·EU(유럽연합) 등은 횡재세 도입을 추진 중”이라며 “민주당은 법인세 인하 등 60조원에 달하는 초부자 감세를 좌시하지 않겠다”고 밝혔다.<br>앞서 이 대표는 이날 오전 취임 후 처음으로 당 원로들을 만나 1시간 30여분간 정국 운영과 관련한 조언을 들었다. 이 대표는 “민주당이 국민 기대와 신뢰 속에 재집권할 수 있도록 아낌없는 조언을 부탁드린다”고 했다.<br><!-- MobileAdNew center -->문희상 상임고문은 “정치 실종 상태인 지금이 제대로 된 제1야당의 모습으로 신뢰를 쌓을 기회”라며 “이제 새 지도부를 중심으로 똘똘 뭉쳐 단결해야 한다. 그것은 선택이 아닌 생존 문제”라고 했다.<br>정동영 상임고문도 “지금은 통치자가 국가 권력을 이용해 야당 대표를 탄압하는 시국”이라며 “이 대표를 중심으로 민주당이 일사불란하게 뭉쳐 민생 개혁에 집중하면 결국 승리하게 될 것”이라고 했다. 이해찬 상임고문은 “이 대표가 취임 후 민생 중심으로 당을 잘 이끌어 가고 있다”며 “이러한 방향은 국민들에게도 안심을 줄 것”이라고 했다.<br><!-- 광고 right -->","date":"2022-09-23T01:38:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220923005022"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“尹, 인플레법 혹 붙이고 온 격” vs “대통령 공격 도 넘어”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/22/SSI_20220922132707_V.jpg' width=100px align=left><!-- 그림 1342287 -->미국 뉴욕에서 열린 한미·한일 정상 ‘약식회동’과 윤석열 대통령의 ‘비속어 발언’을 두고 여야 정치권이 공방을 벌였다. 더불어민주당은 ‘빈손·비굴·막말’ 외교라며 화력을 집중했고, 국민의힘은 ‘대통령 공격이 도를 넘었다’며 방어전을 펼쳤다.<br>박홍근 민주당 원내대표는 22일 국회에서 열린 당 의원총회에서 기시다 후미오 일본 총리와의 ‘30분 회담’, 조 바이든 미국 대통령과의 ‘48초 환담’을 거론하며 “윤 대통령이 빈손 외교도 모자라 ‘최악의 참사’를 빚었다. 나라가 대체 어디로 가는지 모르겠다”고 맹비난했다. 이어 “겨우 이뤄진 한일 약식회동은 주요 의제는 물론 태극기도 걸지 못한 ‘굴욕 외교’”라며 “대한민국 국격을 높이고 국익을 수호하기 위한 순방이었지만 결과는 처참하다. 특히 인플레이션 감축법(IRA)과 관련해 어떤 식으로든 ‘혹을 떼 보라’고 했더니 오히려 ‘혹을 붙이고’ 온 격”이라고 질타했다. 앞서 박 원내대표는 이날 정책조정회의에서도 비속어로 미국 의회를 지칭한 윤 대통령의 발언에 대해 “막말 사고 외교로 대한민국의 국격까지 크게 실추됐다”고 꼬집었다.<br>반면 여당에서는 ‘대통령에 대한 응원이 먼저’라며 야당에 비난 자제를 촉구했다. 윤상현 국민의힘 의원은 이날 페이스북에서 “대통령에 대한 야당과 언론의 공격이 도를 넘어 국익을 해치고 있다”며 “비판하더라도 넘지 말아야 할 금도가 있다. 꼬일 대로 꼬인 한일 관계를 어떻게든 풀어 보려는 대통령의 노력을 이렇게 폄훼할 수 있나”라고 따졌다.<br><!-- MobileAdNew center -->대통령실 고위 관계자는 이날 취재진과 만나 ‘막말 논란’에 대해 “어떤 ‘사적 발언’을 외교적 성과로 연결하는 것은 대단히 적절치 않다”며 “공식 입장을 밝힌 게 아니라 거기에 큰 의미를 부여하는 게 적절치 않다”고 해명했다.<br><!-- 광고 right -->","date":"2022-09-22T18:18:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220922500188"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"뉴욕서 한일 ‘약식’ 회담, “정상간 소통 약속”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/22/SSI_20220922172158_V.jpg' width=100px align=left><!-- 그림 1342395 -->미국 뉴욕 유엔총회를 계기로 21일(현지시간) 열린 윤석열 정부의 첫 한일 정상회담은 회담 결과보다 성사되기까지 극심했던 진통에 이목이 쏠릴 만큼 우여곡절이 컸다. 이런 힘겨루기 속에 양국 회담은 ‘약식회담’ 형식으로 열렸고, 회담 시간도 30분에 그쳤다.<br>윤 대통령과 기시다 후미오 일본 총리는 이날 회담에서 양국 간 주요 현안인 대북 공조와 관계 정상화에 대한 공감대를 확인했다. 대통령실은 서면 브리핑에서 “최근 핵무력 법제화, 7차 핵실험 가능성 등 북한의 핵프로그램에 대한 심각한 우려를 공유하고, 이에 대응하기 위해 국제사회와 긴밀히 협력해 나가자는 데 의견을 함께했다”고 밝혔다. 이어 “양국 정상은 현안을 해결해 양국관계를 개선할 필요성에 공감하고, 이를 위해 당국 간 대화를 가속화할 것을 외교 당국에 지시하고 계속 협의해 나가기로 했다”며 “정상 간 소통도 계속해 나가기로 했다”고 전했다.<br>대통령실은 현 정부 들어 한일 정상 간 첫 양자 회담이라는 점에 의미를 부여했다. 대통령실 핵심 관계자는 회담 후 언론 브리핑에서 “무엇보다 중요한 것은 정상 간 소통을 계속 이어 나가고, 외교 당국 간 대화에도 속도를 높이자는 합의가 있었다는 것”이라고 평가했다. 그러면서 “구체적 의제를 확정해서 논의하지 않았다”며 약식회담으로 명명한 배경을 부연했다.<br><!-- MobileAdNew center -->일본 측 행사장과 같은 호텔에서 열린 회담에 대해 외교부 관계자는 이날 “풀 어사이드(약식회담) 같은 경우 유엔총회 회담장 바로 옆에서 양국 정상이 만나는 경우도 있고, 제3의 장소나 가까운 동선에서 양국 정상이 편리한 장소를 고른다”고 했다. 다자회의 계기 정상회담은 시시각각 변하는 현지 상황을 고려해 신축적으로 할 수 있다는 설명이다.<br>하지만 이번 회담은 한일 관계가 여전히 험로에 놓여 있음을 보여 주는 징후들을 드러냈다. 앞서 지난 15일 대통령실 고위 관계자가 “한일 정상이 흔쾌히 (정상회담) 개최에 합의했다”고 발표한 것을 두고 일본 측이 불쾌감을 드러내며 막판까지 개최 여부가 불투명했다. 이 과정에서 당국 간 거센 신경전이 오간 것으로 전해지며 양국 정상 간 불신이 오히려 커진 게 아니냐는 우려가 나왔다. 통상의 정상회담과 달리 이날 회담은 모두발언도 공개되지 않았고, 한국 언론에는 회담 시작 이후에 공지되는 등 ‘깜깜이’로 진행됐다.<br><!-- 광고 right -->한일 관계의 가장 첨예한 사안인 강제 징용 배상 문제는 양국 발표문에서 ‘현안’이라고 우회 표현하는 등 제대로 다뤄지지 못한 것으로 보인다. 핵심 현안이 양국 정상 대화 테이블에서 본격 논의되기까진 시일이 더 걸리리라는 관측도 나온다.<br>한편 한일 정상회담 개최를 놓고 이어진 신경전의 여진은 한일 총리의 면담 발표까지 이어졌다. 한덕수 국무총리가 오는 27일 아베 신조 전 일본 총리 국장 참석차 방일하는 것을 계기로 기시다 총리와 면담을 조율 중인 것과 관련, 당초 외교부는 일본 외무성과 동시에 공식발표할 예정이었지만 일본 교도통신이 먼저 이 내용을 보도하며 엇박자가 났다.<br>","date":"2022-09-22T17:22:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220922500171"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘환담’으로 바뀐 한미 회담...“플랜B 가동”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/22/SSI_20220922170452_V.jpg' width=100px align=left><!-- 그림 1342385 -->윤석열 대통령의 미국 뉴욕 유엔총회 참석을 계기로 추진된 한미 정상회담은 21일(현지시간) 조 바이든 미국 대통령과의 두 차례 짧은 환담으로 마무리됐다. 앞서 대통령실은 한미가 정상회담 개최에 합의했다고 밝혔지만, 여러 외교 일정의 혼재 속에 회담이 사실상 ‘불발’되며 윤 대통령의 ‘유엔 데뷔’ 의미까지 무색하게 됐다는 지적이 나온다.<br>이날 윤 대통령은 글로벌펀드 제7차 재정공약회의와 바이든 부부가 주최한 리셉션에서 각각 바이든 대통령과 조우했다. 글로벌펀드 회의에서 두 정상이 대화한 시간은 48초 정도다. 당초 예상됐던 회담이 환담 형식으로 바뀐 것은 바이든 대통령의 뉴욕 일정이 대폭 축소됐기 때문이었다. 대통령실 관계자는 “바이든 대통령은 갑작스러운 영국 국장 참석과 미 국내 정치 일정 등으로 뉴욕 체류 일정이 단축됐다”고 설명했다.<br>대통령실은 이에 따라 양국 국가안보실(NSC) 차원에서 실무적 협의를 거친 뒤 한미 정상 간 만남을 타진하는 것으로 계획을 바꾼 것으로 전해진다. 대통령실 고위관계자는 “정상회담이 개최될 경우 논의될 이슈들을 상당히 일찍부터 검토해 왔고, 그리고 일정 변경과 돌발 변수가 생기면서 이것(의제)을 효과적으로 압축시켜 합의를 이끌어 낼 방안이 무엇인지 고민한 끝에 환담을 통해서라도 (양국 정상이) 합의를 이끌어 내자는 의기투합이 이뤄진 것”이라며 “형식이 환담이건 회동이건, 정식 회담이건 그것이 중요하지 않다. 그 내용이 중요하다”고 강조했다. 이 관계자는 “일종의 플랜B가 작동하게 된 것”이라고 부연했다.<br><!-- MobileAdNew center -->대통령실은 한미 정상이 한국산 전기차 보조금 제외 문제를 일으킨 미국의 인플레이션감축법(IRA) 등 경제 현안과 대북 억지책에 대해 협의했다고 밝혔다. IRA는 우리 정부의 외교·경제라인이 총동원돼 미국 측에 우려를 나타낸 가운데 한미 정상 간 회동에서 재차 우리 측 입장을 전달했고, 바이든 대통령으로부터 “진지한 협의를 이끌어 나가겠다”는 약속을 받았다는 설명이다.<br>또한 대통령실은 한미 정상이 ‘금융안정을 위한 유동성 공급장치 실행’을 약속한 것에 대해 양국이 관련 현안에 대해 좀더 진전된 합의를 이끌어 낸 것이라고 의미를 부여했다. 최상목 경제수석은 이날 브리핑에서 “5월 한미 정상회담이나 한미 재무장관 합의 때보다 표현이 진전됐다”며 외환시장과 관련해 양국 간 협력을 합의한 5월 정상회담 때보다 합의를 구체화한 것이라고 설명했다.<br><!-- 광고 right -->다만 백악관은 이날 보도자료에서 “양 정상은 공급망 회복 탄력성, 핵심기술, 경제와 에너지 안보, 글로벌 보건, 기후변화를 포함하는 광범위한 우선 현안에 대해 양국 간에 진행 중인 협력 방안도 논의했다”고 밝히며 IRA 등에 대해서는 언급하지 않았다. 중간선거 등 미 국내정치 상황을 고려해 문구 수위를 조절한 게 아니냐는 관측이 나온다.<br>한편 윤 대통령은 바이든 대통령이 주최한 글로벌펀드 회의에서 3년간 1억 달러를 기여하겠다고 밝혔다.","date":"2022-09-22T17:05:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220922500160"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한동훈 “차기 대권주자 이름 빼달라 말라가 더 호들갑”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/22/SSI_20220922154806_V.jpg' width=100px align=left><!-- 그림 1342363 -->한동훈 법무부 장관은 22일 각종 여론조사에 자신이 포함돼 있는 것과 관련해 “제가 여기서 (조사 대상에서) 빼달라 말라는 것 자체가 오히려 더 호들갑을 떠는 것 같다는 생각이 든다”고 말했다.<br>한 장관은 이날 교육·사회·문화 분야 국회 대정부질문에서 ‘차기 대권주자 적합도 조사에서 한 장관이 범보수권 1위를 차지했는데 집권 초기에 대권주자로 거론되는 것이 옳은가’라는 이병훈 더불어민주당 의원 질의에 이같이 답했다.<br>뉴스핌이 여론조사기관 알앤써치에 의뢰해 지난 10일부터 12일까지 전국에 거주하는 만 18세 이상 남녀 1014명에게 차기 정치지도자 적합도를 물은 결과(표본오차 95% 신뢰수준에 ±3.1% 포인트·자세한 사항은 중앙선거여론조사심의위원회 홈페이지 참조) 이재명 민주당 대표 40.1%, 한 장관 18.5%, 오세훈 서울시장 11.7% 순으로 조사됐다.<br><!-- MobileAdNew center -->한 장관은 ‘조사 대상에서 빼달라고 하는 것이 정치적 도리이고 대통령을 위하는 길’이라는 이 의원의 추가 질의에는 “그것이 정치적 도리까지 되는지는 모르겠지만, 저와는 무관한 것”이라고 강조했다.<br>한 장관은 또 이재명 민주당 대표 수사에 대해선 “통상적인 범죄 수사라고 생각한다”며 “검경이 통상의 사건과 마찬가지로 공정하고 투명하게 수사할 것”이라고 설명했다.<br><!-- 광고 right -->한 장관은 또 법무부의 ‘검수원복’(검찰 수사권 원상복구) 시행령에는 “법률이 위임한 범위 내에서 적법하게 시행령을 만든 것이고 그것이 지금 시행되고 있는 것이다. 법문을 넘어서는 입법 취지나 해석은 없다”고 말했다.","date":"2022-09-22T15:48:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220922500138"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"민주 원로들 “이재명 정곡 찌르는 정치, 국민들 안심 줄 것”","partialText":"더불어민주당은 22일 의원총회를 열고 법인세 최고세율 인하, 주식 양도소득세 면제 기준 상향, 다주택자 종합부동산세 중과 폐지 등 윤석열 정부의 ‘초부자 감세’ 정책에 대한 반대 입장을 당론으로 채택했다.<br>이재명 대표는 의총에서 “쌀값 문제를 포함해서, 특히 서민예산 삭감에 대해 의석을 바탕으로 지켜내는 일이 중요하다”며 “초부자 감세, 특권 예산에 대해 야당으로서, 다수당으로서 국민 삶을 위해 할 수 있는 것은 하겠다”고 강조했다. 박홍근 원내대표도 “미국 바이든 정부는 법인세 최저 세율을 도입했고, 억만장자 부유세 신설도 고민하고 있다. 독일·영국·EU(유럽연합) 등은 횡재세 도입을 추진 중”이라며 “민주당은 법인세 인하 등 60조원에 달하는 초부자 감세를 좌시하지 않겠다”고 밝혔다.<br>앞서 이 대표는 이날 오전 취임 후 처음으로 당 원로들을 만나 1시간 30여분간 정국 운영과 관련한 조언을 들었다. 이 대표는 “상임고문님들의 큰 헌신과 노력 덕분에 민주당이 3차례 집권할 수 있었다”며 “민주당이 국민 기대와 신뢰 속에 재집권할 수 있도록 아낌없는 조언을 부탁드린다”고 했다.<br><!-- MobileAdNew center -->문희상 상임고문은 “지금 대한민국 정치는 사망 일보 직전의 정치 실종 상태로 빠져들고 있다”며 “바로 지금이 제대로 된 제1야당의 모습으로 신뢰를 쌓을 기회”라고 했다. 이어 “이제 새 지도부를 중심으로 똘똘 뭉쳐 단결해야 한다. 그것은 선택 문제가 아니라 생존 문제”라고 강조했다. 정동영 상임고문도 “지금은 통치자가 국가 권력을 이용해 야당 대표를 탄압하는 시국”이라며 “이 대표를 중심으로 민주당이 일사불란하게 뭉쳐 민생 개혁에 집중하면 결국 승리하게 될 것”이라고 했다. 이해찬 상임고문은 “이 대표가 취임 후 민생 중심으로 당을 잘 이끌어가고 있다”며 “이러한 방향은 국민들에게도 안심을 줄 것”이라고 했다. 임채정 상임고문은 “이 대표가 정치 일정이 그렇게 긴 분은 아니지만 날카로운 그리고 정곡을 찌르는 그런 정치를 이어가고 있다”고 했다.<!-- 광고 right -->","date":"2022-09-22T15:36:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220922500127"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"박주민 “민주당, ‘김건희 스토킹당’” 보도에 “의혹 규명일뿐”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/18/SSI_20220918141801_V.jpg' width=100px align=left><!-- 그림 1340743 -->박주민 더불어민주당 의원은 당이 윤석열 대통령 부인 김건희 여사 관련 의혹에 집중하는 것에 대해 ‘김건희 스토킹 당’이라는 보도가 나오자 “의혹을 제대로 규명하자는 것뿐”이라고 일축했다.<br>박 의원은 지난 21일 KBS 라디오 프로그램 ‘주진우 라이브’와의 인터뷰를 통해 진행자로부터 ‘보수언론에서는 민주당이 김건희 스토킹 정당이라고 한다’는 질문을 받고 “아니다”라며 이 같이 답했다.<br>박 의원은 “주가 조작은 사회적으로 굉장히 큰 파장을 낳는 중요 범죄인 데다 공정과 상식을 내세우면서 당선됐던 대통령의 부인이 그랬다면, 제대로 규명해야 할 사안이라고 판단해 밝혀보자는 차원이다”라며 “큰 의미가 있다고 생각한다”고 강조했다.<br><!-- MobileAdNew center -->그는 ‘김건희 특검법’과 관련, ‘이재명 당 대표를 향한 수사를 막기 위한 것 아니냐’는 질문에는 “여러 국민의힘 의원에게 ‘김건희 특검법‘이 통과돼 특검 수사를 하면 이 대표 수사를 안 할 거냐’고 물었더니 ‘절대 아니다’라고 하더라”라며 “그럼 방탄의 의미가 없다. 그렇게 말하는 것이 ‘김건희 특검법’을 막기 위한 프레임은 아닐까”라고 반문했다.<br>그러면서 “통과 가능성은 상황에 따라 급변할 수 있다”며 “통과될 수 있다고 본다. 정의당 등에서는 유보적 입장이나 계속 해서 관련 사실이 나온다면 그들 입장에서도 찬성하리라 본다”고 했다. 또한 “주가 조작 사건 관련된 진상이 규명된다고 해서 검찰이나 경찰이 이 대표에 대한 수사를 안 할 것도 아니기 때문에 자꾸 두 가지 논리를 섞어서 얘기하는 것은 굉장히 정치적 대응이다”라고 강조했다.<!-- 광고 right -->","date":"2022-09-22T12:41:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220922500071"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김재원 “국민의힘, 나사 너무 많이 빠졌다…이준석 도와”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/14/SSI_20220914182348_V.jpg' width=100px align=left><!-- 그림 1339871 -->김재원 전 국민의힘 최고위원은 당이 이준석 전 대표가 신청한 가처분 사건을 심리하는 재판부 변경을 요청한 것에 대해 “나사가 빠져도 너무 많이 빠졌다”고 지적했다.<br>김 전 최고위원은 지난 21일 CBS 라디오 프로그램 ‘박재홍의 한판승부’와의 인터뷰를 통해 “되지도 않을 일을 시작했다. 제가 마음은 이해하는데 그걸 보면서 이 전 대표를 뒤에서 돕는 분들이 많이 계신다고 생각했다”며 이 같이 밝혔다. 그는 “일반 국민이 보기에는 쓸데없는 일을 만들고 자신이 없으니 재판부를 바꿔달라고 하는 등 요구를 한다고 생각할 수 있다. 정공법으로 한판승부를 걸어야 한다”고 강조했다.<br>김 전 최고위원은 “당이 나사가 하나 빠진 것 같다”며 “정상적으로 하면 좋은데 불안하다. 윤리위원회를 갑자기 연 것도 그렇다. 28일이라고 고지를 하지 말든가 원래대로 하지 부랴부랴 18일 열어서 이 전 대표를 도왔다. 나사가 빠져도 많이 빠져서 당이 제대로 돌아가지 않는 게 아닌가라는 생각이 든다”고 했다.<br><!-- MobileAdNew center -->김 전 최고위원은 이 같은 당 내 판단이 ‘지연전술’이라는 이 전 대표의 주장에는 “그런 전술을 쓸 사람이 당 내에 없다. 빨리 처리하고 싶을 것이다”라며 “판단을 잘못했던 것이다. 윤리위는 소집 과정에서 공정성·중립성이 담보돼야 한다. 그러나 이전의 당 대표가 극렬히 저항하는 상황, 징계 관련 문자 메시지가 공개된 것, 징계 개시 일정을 앞당긴 것은 국민들이 보기에 공정성에 의문을 갖게 만들 것이다”라고 우려했다.<br>그는 정진석 비상대책위원장이 이 전 대표의 징계 관련해 윤리위원이었던 유상범 의원과 대화한 문자 메시지가 노출된 것에 대해서도 “이 전 대표가 이미 앞서 어떠한 메시지가 오갔다고 격앙된 상태로 말한 적이 있다. 그러니 일반 국민들이 느끼기에는 현 비대위원장과 윤리위원장이 어떠한 생각을 갖고 있는지 들통난 셈이다. 유 의원이 윤리위원으로서 책임지고 사퇴를 했으니 불똥 튀는 것을 차단했다고 본인들은 생각할지 모르지만 국민의 생각은 다를 것이다”라고 했다.<!-- 광고 right -->","date":"2022-09-22T10:19:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220922500043"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국민의힘, 스토킹 대책 긴급 당정회의…‘전수 조사’ 검토","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/20/SSI_20220920112137_V.jpg' width=100px align=left><!-- 그림 1341416 -->　국민의힘이 스토킹 범죄 대책 관련 긴급 당정 협의회를 열고 스토킹 사건에 대해 전수조사를 검토하기로 했다. 범죄피해자에 대한 안전조치 관련, 피해자의 의사만을 존중하기보다는 스마트워치 등을 적극적으로 활용하자는 방안도 나왔다.<br>　국민의힘은 이날 국회에서 비공개로 당정 협의회를 열었다. 당에서는 성일종 정책위의장, 정점식 국회 법제사법위원회 간사, 이만희 국회 행정안전위원회 간사, 전주혜 비대위원이 참석했다. 정부에서는 윤희근 경찰청장, 이노공 법무부 차관이 나왔다.<br>　이 의원은 회의가 끝난 뒤 기자들과 만나 “지금 경찰에서 접수돼 수사 중이거나 또 이미 불송치 결정을 했다고 하더라도 갖고 있는 2000건이 조금 넘는 스토킹 사건에 대한 전수조사를 한번 고민해보겠다”고 밝혔다. 또한 “담당 경찰관을 포함해서 필요한 기구가 있으면 더 보강해야 된다”며 “검경 수사 기관 간에 긴밀한 수사 협조를 위한 협의체를 구성하기로 했다”고 말했다. 이어 “그 외에 법무부, 여성가족부 등 모든 정부부처가 합동으로 같이 할 수 있는 범죄 피해자에 대한 여러가지 지원과 보호대책에 대한 논의가 있었다”며 “필요한 부분에 대해 입법으로 보완할 것이고, 실무적으로 추진되는 부분은 적극적으로 각 기관에서 추진해나가기로 의견을 모았다”고 설명했다.<br><!-- MobileAdNew center -->　성 정책위의장은 “스토킹처벌법 등 법률상의 미비사항을 철저히 보완하겠다”며 “현재 법은 고도화된 범죄 행태를 모두 처벌할 수 없는 규정상의 한계를 갖고 있고, 반의사불벌죄로 인한 피해자 보호와 인권 보장에 대한 실효성 부족 등 많은 문제점이 지적되고 있다”고 지적했다.<br>이민영 기자<!-- 광고 right -->","date":"2022-09-22T10:01:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220922500038"}]