[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“영상 속 여자, 너지?”…뒷조사 남편, 처벌 가능성은","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/29/SSI_20221229082800_V.jpg' width=100px align=left><!-- 그림 1379210 -->신혼의 달콤함을 즐겨야 할 결혼 6개월 차의 A씨는 최근 남편과의 이혼을 진지하게 고민 중이다. 신혼여행을 다녀온 후 남편이 내민 음란 동영상 때문이다.<br>지난 28일 YTN 라디오 ‘양소영 변호사의 상담소’(양담소)에 따르면 이 영상 때문에 A씨 부부는 매일매일이 전쟁이다. 화질도 흐릿하고 소리만 들리는 짧은 영상이었는데, 남편이 영상 속 출연자를 A씨로 의심했기 때문이다.<br>억울한 A씨가 극구 부인했지만 남편은 지인들에게 아내의 과거를 캐묻고 다녔다. 또 A씨의 물건과 메일 등을 샅샅이 뒤졌다. 결국 A씨는 남편과의 이혼을 결심했다.<br><!-- MobileAdNew center -->혼인신고를 아직 하지 않았다고 밝힌 A씨는 “남편네 집이 워낙 바라는 게 많아서 결혼할 때 예물로 들어간 돈만 2억이 된다. 남편이 일찍 분양받은 아파트 하나 있다고 예물, 외제 자동차, 고가의 시계, 결혼식 비용 등을 거의 저희집에서 했다”면서 “자동차는 남편이 지금 타고 다니는데, 전부 돌려받고 싶다”고 했다.<br>또 A씨는 남편의 의심으로 괴롭힘 당한 시간들도 보상받고 싶다고 전했다. 그는 “제 이메일과 휴대폰은 물론 SNS까지 비밀번호까지 바꿔가며 몰래 보는 남편의 행동도 따끔하게 법적으로 따져보고 싶다”며 조언을 구했다.<br><!-- 광고 right --><strong class=subTitle_s0>● 이유 없이 상대 배우자 의심…이혼사유</strong><br>백수현 변호사는 A씨 남편을 두고 ‘의처증’을 의심했다. 의처증 또는 의부증으로 알려진 부정망상은, 부인 또는 남편이 상대방의 정조를 의심하는 망상성 장애다.<br>백 변호사는 YTN ‘양담소’를 통해 “배우자가 정당한 이유도 없이 상대 배우자의 정조를 의심하고 병적으로 집착해서 정상적인 생활이 어려운 경우, 당연히 이혼사유가 되고 위자료 청구도 가능하다”고 설명했다.<br>또 A씨 부부는 혼인신고를 하지 않은 ‘사실혼’ 관계였기 때문에 당사자 간 합의나 일방 통보만으로도 관계가 해소될 수 있다고 했다.<br><!-- MobileAdNew center -->2억원 상당의 예물을 돌려받을 수 있을지에 대해 백 변호사는 “사실혼관계가 언제 파탄된 걸로 보는지 시기에 따라 다르다”고 말했다.<br>백 변호사는 “법원은 부부공동체로서 의미 있는 혼인생활을 했다고 인정할 수 없을 만큼 단기간에 파탄된 경우에는 파탄 책임이 있는 쪽에 위자료를 지급하도록 한다”며 “이와 별개로 결혼식 등 혼인생활을 위하여 불필요하게 지출한 비용 상당을 배상하도록 하고 있다”고 설명했다. 또 “예물이나 예복 같은 경우는 혼인 불성립에 준해서 제공자에게 반환돼야 한다”고 덧붙였다. 즉, A씨가 예물을 돌려받기 위해서는 법원에 단기간 파탄을 인정받고, 파탄의 책임이 없다는 부분을 잘 입증해야 한다.<br><strong class=subTitle_s0>● 휴대전화·SNS 염탐한 남편, 처벌은?</strong><br>백 변호사는 “남편이 휴대전화의 비밀번호를 풀고 들어가서 보는 행위는 형법상 비밀침해죄 혹은 정보통신망법상 비밀침해죄 등에 해당하는 범죄”라면서 “(이와 관련된) 위자료는 당연히 인정될 것”이라고 했다.<br>그러면서 “만약에 남편의 그와 같은 행위로 비밀이 침해되었다고 보면 처벌 대상이 될 수 있다는 점을 유의해 형사 고소 등도 적극적으로 검토해 볼 필요가 있다”고 덧붙였다.","date":"2022-12-29T08:57:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221229500019"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“결혼? 출산? 안합니다”…한국, 인구 36개월째 감소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2020/02/11/SSI_20200211111421_V.jpg' width=100px align=left><!-- 그림 1048482 -->우리나라 인구가 만 3년에 걸쳐 내리 감소했다. 출생아 수는 줄어드는데 사망자 수는 늘어나면서 인구 자연감소는 36개월째 지속됐다.<br>통계청이 28일 발표한 ‘인구동향’에 따르면 올해 10월 출생아 수는 2만 658명으로 작년 동월보다 91명(-0.4%) 감소했다. 출생아 수는 월간 통계 작성이 시작된 1981년 이후 10월 기준으로 가장 적었다.<br>이로써 월간 출생아 수는 2015년 12월부터 83개월 연속으로 전년 동월 대비 감소를 기록했다. 인구 1000명당 출생아 수를 의미하는 조출생률은 4.7명으로 역대 최저치다.<br><!-- MobileAdNew center -->반면 올해 10월 사망자 수는 2만 9763명으로 전년 동월 대비 7.3%(2013명) 증가했다. 출생아 수에서 사망자 수를 뺀 10월 인구 자연 감소분은 9104명으로 집계됐다. 최근 사망자 수가 줄곧 출생아 수를 웃돌면서 국내 인구는 2019년 11월부터 36개월째 감소 추세를 이어나가는 셈이다.<br>특히 올해 들어 10월까지 누적 기준으로 보면 인구 자연 감소 규모는 9만 5879명에 달했다. 이 기간 출생아 수(21만2천881명)가 전년 동기보다 4.8% 줄고, 사망자 수(30만8천760명)는 19.8% 급증한 여파다.<br><!-- 광고 right -->통계청 관계자는 “고령자들이 날씨에 영향을 받다 보니 겨울철이 되면서 사망자 수가 늘어나는 경향이 있다”면서 “특히 85세 이상인 초고령자 사망자 증가 폭이 더 컸는데 고령화에 따른 건강 위험 요인에 코로나19까지 겹치면서 사망자 수가 늘어난 것으로 보인다”고 분석했다.<br>10월 혼인신고 기준으로 집계한 혼인 건수는 1만5832건으로 1년 전보다 629건(4.1%) 증가했다. 다만 혼인 건수 자체는 작년 10월에 이어 역대 두 번째로 적었다. 작년 코로나19의 여파로 결혼식을 올리는 사례가 대폭 줄어든 탓에 올해 혼인이 소폭 늘긴 했지만, 전체 시기를 통틀어서 보면 혼인 감소세가 이어지고 있다는 뜻이다.","date":"2022-12-29T07:22:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221229500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"본지 김주연·민나리·최영권 기자 ‘양성평등 미디어’ 우수상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/28/SSI_20221228235115_V.jpg' width=100px align=left><!-- 그림 1379173 -->여성가족부 산하 한국양성평등교육진흥원은 ‘제24회 양성평등 미디어상’ 보도 부문 우수상으로 서울신문 ‘벼랑 끝, 홀로 선 그들-2021 청소년 트랜스젠더 보고서’(김주연·민나리·최영권 기자)를 선정했다고 28일 밝혔다.<!-- 그림 1379175 -->15~24세 청소년 트랜스젠더 224명을 설문조사하고 이들 중 8명을 약 4개월에 걸쳐 심층 인터뷰한 뒤 지난해 12월 13일부터 3회에 걸쳐 보도했다. 학습권 등 기본 권리조차 보호받지 못하는 청소년 트랜스젠더의 현실을 조명했다는 평가를 받는다.<!-- 그림 1379174 -->방송 부문 대상(대통령상)은 전쟁의 참상을 기록한 KBS 우크라이나 침공 100일 특집 2부 ‘테티아나의 일기’가 수상했다. 여성의 노동을 생애사와 데이터로 담아낸 경향신문 젠더 기획 ‘우리가 명함이 없지 일을 안 했냐’ 기사는 보도 부문 대상(국무총리상)을 받았다.<br><!-- MobileAdNew center --><br><!-- 광고 right -->","date":"2022-12-29T00:05:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221229020048"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“‘맞학폭’ 개념 짚은 기획 돋보여… 오피니언면 시의성 더 높였으면”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/28/SSI_20221228190527_V.jpg' width=100px align=left><strong>서울신문 독자권익위원회가 지난 27일 서울 중구 프레스센터 9층 회의실에서 제157차 회의를 열고 12월 한 달간 본지에 실린 보도 내용을 점검했다. 회의에는 김영석(연세대 언론홍보영상학부 명예교수) 위원장과 정일권(광운대 미디어커뮤니케이션학부 교수), 김재희(김재희법률사무소 대표변호사), 허진재(한국갤럽 이사), 최승필(한국외대 법학대학원 교수), 이세희(이화여대 커뮤니케이션미디어대학원 석사과정) 위원이 참석했다. 위원들은 학교폭력 문제를 심층적으로 짚은 서울신문 ‘학폭위 10년, 지금 우리 학교는’ 탐사기획 보도가 가해 지목 학생이 피해 학생을 신고하는 ‘맞학폭’ 문제를 개념화하는 등 신선함이 돋보였다고 평가했다. 심층성과 시의성이 떨어지는 오피니언면과 일반 기획보도는 개선해야 한다는 지적도 내놨다. 다음은 위원들의 주요 의견이다.</strong><!-- 그림 1379129 -->●‘솔루션 저널리즘’ 시도 바람직<br>이세희 5일자부터 보도한 학폭위 기사가 인상적이었다. 온라인에서나 거론됐던 맞학폭 현상을 언론이 짚고 개념화한 것은 서울신문이 유일하다. 2021년 9월 온라인 기사에서도 관련 내용을 전했는데, 이어서 보도한 점 높게 평가한다. 다른 언론은 학폭 사건을 단순히 전달하고 대책을 찾는 데 그치지만, 서울신문의 이번 보도는 원인을 규명하려고 노력했다. 온라인 인터랙티브 방식으로 시각화도 잘했다. 젊은층이 관심을 두고 읽을 수 있는 기사다. 앞으로도 사회의 사각지대에 있는 이야기들을 개념화하는 보도를 많이 해 달라.<br>정일권 좋은 취지로 만든 제도라도 실행 과정에서 예상치 못한 문제에 직면할 수 있다. 이럴 땐 적극적으로 대응책을 마련해야 한다. 학폭위와 관련된 모든 내용을 포괄적으로 다룬다는 측면에서 좋았다. 이렇듯 다양한 차원에서 제도를 분석하고 평가하려는 시도가 필요하다. 서울신문 학폭위 보도는 단순히 사건을 나열해 전달하는 게 아닌, 대안과 해결책까지도 제시하는 ‘솔루션 저널리즘’을 시도했다는 측면에서 바람직하다.<br><!-- MobileAdNew center -->김재희 학폭위의 절차적 공정성과 위원의 전문성 등 구조적인 지점들을 깊게 파고들었다는 점을 높이 평가한다. 다만 5일자 ‘증거수집 요령 주며 학폭 판 키우는 조력자들’이라는 제목의 기사에서 법조계를 비판하고 있는데, 굉장히 강한 제목에 비해 이걸 지적하는 구체적인 근거가 없었다는 게 아쉽다.<br>최승필 기획도 너무 많으면 문제다. 신문의 정보 전달 기능이 떨어지기 때문이다. 그 균형을 잡을 필요가 있다. 학폭위 기사도 마찬가지다. 서울신문이 과도하게 특별한 관심을 쏟았다는 생각도 든다.<br><!-- 광고 right -->허진재 보도에 그치지 않고 6개월이나 1년 뒤 우리의 기사가 어떻게 세상의 변화를 가져왔는지 확인해 주면 좋겠다. 실제로 정부의 정책이나 통계가 바뀌었는지 들여다보는 것으로 최초 탐사보도의 가치를 살리는 데 도움이 될 것이다. 최근 청소년의 자살률이 증가했다는 보도가 있었는데, 이런 주제도 관심을 가져 보는 것은 어떨지 제안해 본다.<br>●압축해서 쉽게 전달했으면<br>김영석 이슈를 파고드는 기획은 좋았다. 하지만 그렇지 않은 기사도 많다. 12일자 21면 ‘정여울의 힐링스페이스’ 코너에서 소개한 미국 뉴욕 센트럴파크 이야기는 최근 사회적 현안이 많은 가운데 너무 생뚱맞다는 생각이 들었다. 6일자 23면 ‘박상현의 테크/미디어/사회’ 코너에서 테슬라 최고경영자(CEO) 일론 머스크가 트위터를 인수한 뒤 직원 절반을 해고했다는 내용을 다룬 기획은 적절했다. 다만 한 면 전체를 통틀어 전하고 있다. 전문가들은 끝까지 읽겠지만, 일반 독자들은 그렇지 않다. 기사가 어려우면 안 된다. 읽기 좋게 압축해서 쉽게 전달해야 한다.<br>허진재 19일자 1면 ‘일방적 검수완박…국민 불편 키웠다’ 기사는 온라인에서 ‘[단독]누구를 위한 검수완박인가…국민 불편 더 커졌다’고 보도했다. 제목은 검수완박으로 국민의 삶이 더 힘들어졌다는 뉘앙스다. 사건 처리 지연이 심각해졌다는 법조계 현장 목소리를 담았지만, 제목으로 달기에는 객관적인 사실이 아니다. 과한 제목이라고 생각한다.<br><!-- MobileAdNew center -->이세희 22일자 한·베트남 수교 30주년 특집을 보면 다른 일간지는 1~2건 정도 보도하는 데 그친 반면 서울신문은 4개 지면을 다뤘다. 좋은 소재인데, 기업 광고성 기사 위주라 다소 실망스러웠다. 한국과 베트남의 사람들 이야기 등 의미 있는 기획을 하는 게 좋았겠다.<br>최승필 13일자 9면 ‘범죄 피해자 보호 외친 檢…전담 부서는 없다’ 기사는 현 상황의 문제점을 적절하게 지적했다. 기사에 검찰이 피해자 인권 보호와 구제에 소홀했다는 내용이 있는데, 표면적으로 나타나는 걸 넘어 왜 그랬는지 파고들 필요가 있겠다. 기소 건수와 달리 인권 보호는 계량화가 어렵다. 검사들의 평가 방식에도 문제가 있지 않은지, 더 다양한 면을 포섭할 수 있으면 좋겠다.<br>정일권 제목을 정할 때 원칙이 있어야 한다. 21일자 1면 ‘노조 깜깜이 회계 막는다…與 노동개혁 입법 착수’는 편향성이 드러나는 제목이다. 23일자 6면 ‘檢 이재명 제3자 뇌물 입증 끝낸 듯’ 제목도 정보 제공을 넘어선 추측의 의미를 담고 있다. 제목으로 부적절하다.<br>김재희 24일 온라인에 ‘이웃 지적장애 알고 찾아온 노인들…같은 날 차례로 성폭행’이라는 제목의 사건 기사가 보도됐다. 서울신문을 제외한 다른 언론사 기사에서는 ‘노인들’이라는 제목을 달지 않았다. 젠더 이슈를 다룰 땐 내용을 정제해야 한다. 사건의 발생 원인, 판결의 양형 이유를 봐도 가해자들이 노인이라는 사실은 전혀 중요하지 않았다. 피해자뿐만 아니라 가해자도 성폭력과 무관한 사회적 인상 비평은 부각하지 않는다는 게 중요한 원칙이다. 앞으로도 젠더 이슈를 다룰 때 가이드라인을 정하는 등 고민이 필요한 시점이다.<br>허진재 26, 27일 스포츠면도 아쉬웠다. 26일자에는 미국풋볼리그(NFL) 경기 장면이 사진기사로 실렸는데 요즘 ‘슈퍼볼’ 시즌도 아니고 중요한 경기도 아닌데 왜 지면에 쓰였는지 잘 모르겠다. 27일자에도 ‘41점 선물 뿌린 NBA 산타’라는 제목으로 미국프로농구(NBA) 덴버와 피닉스의 경기 결과를 자세히 설명하고 있는데, 이 경기에 관심이 있는 한국 사람이 얼마나 있을지 모르겠다. 월드컵이 끝났고 선수들이 원소속팀에 복귀했으니 잉글랜드 프로축구 프리미어리그(EPL) 등의 하반기 전망 등을 소개해 주면 어떨지 제안한다.<br>●다양한 외부 필진 구성해야<br>이세희 오피니언 필진을 보면 남성이 여성보다 압도적으로 많다. 정치·경제 등 다양한 분야에서 여성 필진이 더 필요하다. 필진의 다양화는 신문의 다각적인 시각으로도 이어진다. 세대도 마찬가지다. 매주 화요일 ‘2030 섹션’이 있지만, 주제가 다양하지 않고 나이도 30대다. 대학생 필진도 있었으면 좋겠다. 젊은 세대가 관심을 가질 것이다.<br>정일권 진경호 논설실장의 ‘윤석열의 시간’, 이혜리 정치부 기자의 ‘도어스테핑보다 더 나은 소통은 없다’ 등 내부 필진 칼럼은 좋은 게 많다. 어떤 정책이 왜 좋고 지지돼야 하는지 이유를 설명하고 있다. 솔루션 저널리즘, 대안을 제시하는 글들은 계속 추구돼야 한다.<br>허진재 내부 필진의 칼럼은 잘 보고 있다. 하지만 외부 필진 칼럼은 독자들에게 얼마나 도움이 되며 사회에 어떤 방향성을 제시하고 있는지 의문이다. 이슈에서 동떨어진 느낌을 많이 받는다. 시의성 있는 주제를 이야기할 수 있는 다양한 외부 필진을 갖춰야 한다.<br>김영석 대한민국의 가장 큰 문제는 도를 넘은 이념의 극단화와 그것 뒤에 있는 계층 갈등이다. 칼럼, 사설을 통해 양극화 문제를 진단하는 한편 해법 모색을 위한 기획 시리즈도 적극적으로 마련했으면 한다.<br>","date":"2022-12-29T00:05:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221229019001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"택시기사·동거녀 살해범 구속… 오늘 얼굴공개 여부 결정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/28/SSI_20221228124635_V.jpg' width=100px align=left><!-- 그림 1378869 -->택시기사를 살해한 뒤 옷장에 숨기고, 동거하던 전 여자친구를 살해한 뒤 유기한 혐의를 받는 30대 남성이 구속됐다.<br>살인 및 사체은닉 혐의로 사전구속영장이 청구된 A(32)씨가 영장실질심사를 받기 위해 28일 오전 의정부지방법원 고양지원에 출두했다.<br>A씨는 지난 20일 오후 11시쯤 고양에서 음주운전을 하다 택시와 접촉사고를 낸 뒤 합의금을 준다며 택시 기사인 60대 남성 B씨를 경기 파주 운정 자신의 집으로 유인해 살해하고 시신을 옷장에 숨긴 혐의를 받고 있다.<br><!-- MobileAdNew center -->경찰은 수사 과정에서 A씨의 주거지이자 범행 장소인 아파트의 명의자였던 50대 전 여자친구 C씨도 A씨가 살해해 파주 공릉천 일대에 유기했다는 자백을 받았다. A씨는 C씨와 몇 년간 교제한 사이이며 함께 산 것은 올해 4월부터라고 말했다. 특히 C씨를 살해한 뒤에도 태연히 그 집에서 계속 거주하며 새로운 여자친구와도 함께 지낸 것으로 전해졌다. A씨는 경찰 조사에서 “(C씨와) 다투다가 둔기로 살해한 뒤 루프백(차량 지붕 위에 짐을 싣기 위해 설치하는 장치)에 시신을 담아 옮긴 뒤 천변에 유기했다”고 진술했다. 경찰은 A씨가 신상공개위원회 개최 요건에 해당된다고 판단하고 29일 신상공개위원회를 열어 공개 여부를 결정한다.<br><!-- 광고 right -->","date":"2022-12-29T06:46:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221229008031"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘방탄국회’ 노웅래 체포동의안 부결… 한동훈 “돈봉투 소리도 녹음”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/28/SSI_20221228171837_V.jpg' width=100px align=left><!-- 그림 1379036 -->뇌물수수와 정치자금법 위반 혐의 등을 받는 노웅래 더불어민주당 의원의 체포동의안이 국회 본회의에서 부결됐다. 노 의원 신병 확보가 어려워지면서 검찰은 보완 수사를 거친 뒤 불구속 기소로 사건을 마무리할 것으로 보인다. 이재명 민주당 대표에 대한 강제수사도 어려워졌다.<br>국회는 28일 본회의에서 재적 의원 271명 중 가결 101명, 부결 161명, 기권 9명으로 노 의원에 대한 체포동의안을 부결시켰다. 한동훈 법무부 장관은 체포동의 요청 사유를 설명하며 “노 의원이 구체적인 청탁을 받은 뒤, 돈을 받으면서 ‘저번에 주셨는데 뭘 또 주냐. 저번에 그거 잘 쓰고 있다’고 말하는 것과 노 의원의 봉투 부스럭거리는 소리까지 녹음돼 있다”고 말했다. 하지만 민주당이 대거 반대표를 던져 체포동의안이 부결된 것으로 분석된다.<br>노 의원은 체포동의안이 부결되자 “야당 정치인이면 무조건 구속시키고 보자는 정치검찰의 잘못된 관행에 제동이 걸리길 바란다”면서 “지금껏 그래 왔듯 향후 검찰 조사에도 정정당당히 임하겠다”고 밝혔다. 이어 “유례없는 법무부 장관의 불법 피의사실 공표에도 대단히 유감을 표한다”고 덧붙였다.<br><!-- MobileAdNew center -->한 장관은 ‘부결에 대한 입장’을 묻는 질문에 “이게 잘못된 결정이라는 건 국민들도 그렇고, (기자) 여러분도 동의하실 거로 생각한다”며 “국민들이 오늘의 결정을 오래도록 기억하실 것”이라고 말했다.<br>검찰은 불구속 상태로 노 의원에 대한 수사를 이어 갈 것으로 보인다. 이번 국회 회기가 끝난 후 구속영장을 재청구하는 방법도 가능하지만 이 경우 국회의 뜻을 무시했다는 비난을 받을 수밖에 없다. 검찰은 입장문을 내고 “본건은 의원의 직위를 이용해 금품을 수수한 것으로 구속 사유가 명백함에도 국회에서 체포동의안이 부결된 결과에 대해 유감스럽게 생각한다”며 “이는 21대 국회에서 부패범죄 혐의 의원에 대한 체포동의안이 모두 가결된 사례와 비교해 보더라도 형평성에 어긋난 결과”라고 지적했다.<br><!-- 광고 right -->노 의원은 2020년 2~12월 사업가 박모씨로부터 태양광 사업 편의와 공직 인사 청탁 명목으로 총 6000만원을 수수한 혐의를 받고 있다. 하지만 노 의원은 혐의 일체를 부인해 왔다. 그는 이날 본회의 개의를 앞두고 민주당 의원에게 친전을 보내 체포동의안 부결을 호소했다.<br>이날 결과는 검찰이 진행 중인 대장동 개발 특혜·비리 의혹 수사에도 영향을 미칠 것으로 보인다. 특히 검찰로서는 향후 이 대표에 대한 수사를 본격화하더라도 신병 확보에 나서기가 쉽지 않을 전망이다.<br>민주당은 표결 전에 당론을 정하지 않고 의원들의 의사에 따른 자율 투표를 결정했다. 하지만 당내에서는 “다음에는 이 대표에 대한 체포동의안이 국회로 넘어올 수 있다”며 노 의원 체포동의안을 부결시켜야 한다는 목소리가 많았다고 한다.<br>박정하 국민의힘 수석대변인은 논평에서 “거대 의석을 앞세운 민주당은 불체포 특권 뒤에 노 의원을 겹겹이 감싸 줬다”며 “대한민국 정치 역사를 다시금 과거로 회귀시킨 무책임한 행태가 참담하다”고 했다.<br><!-- MobileAdNew center -->반면 안호영 민주당 수석대변인은 본회의에서 수사 증거를 나열한 한 장관을 겨냥해 “장관으로서 중립적인 위치에서 체포동의안에 대해 객관적 사실을 보고하고 국회의원의 투표에 판단을 맡겨야 하는데, 마치 검찰 수사팀장의 수사 결과 브리핑을 보는 듯했다”고 꼬집었다.","date":"2022-12-29T00:05:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221229008030"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"해 넘기는 ‘검수완박’ 헌재 심판… 재판관 교체 전 결론 내릴까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/28/SSI_20221228175504_V.jpg' width=100px align=left><!-- 그림 1379082 -->검사의 수사권을 축소한 ‘검수완박’(검찰 수사권 완전 박탈)법에 대한 헌법재판소의 권한쟁의심판이 결국 해를 넘기게 되면서 내년 초에는 결론이 나올지 주목된다. 재판관 임기 등을 고려할 때 3월 이전에 결과가 나오지 않으면 사건이 장기화될 것이란 전망도 제기된다.<br>28일 법조계에 따르면 대검찰청과 법무부 헌법쟁점연구 태스크포스(TF)는 지난 26일 헌재에 최종 종합의견서와 입법절차 위헌성 심판에 관한 외국 사례 추가 검토, 토론 절차와 관련해 국회법 주요 개정 경과 등 2종의 참고서면을 제출했다.<br>TF는 지난 6월 권한쟁의심판 청구서와 가처분 신청서를 제출한 이후 7종의 준비서면과 7종의 참고서면, 변론요지서, 석명준비명령에 대한 답변서를 제출한 바 있다.<br><!-- MobileAdNew center -->TF는 입법 절차 하자로 인한 절차적 위헌과 헌법·법률상 검사의 소추·수사권의 본질적 제한으로 인한 실체적 위헌을 내세우고 있다. 입법 과정에서 당시 더불어민주당 소속이던 민형배(현 무소속) 의원의 탈당과 안건조정위원회 절차 등을 무력화했다는 것이다. 또 헌법이 영장 청구권자로 규정한 검사의 수사를 축소시킨 건 헌법에 어긋난다는 것이다. 한동훈 법무부 장관은 지난 9월 27일 헌재 공개변론에 직접 나서 검수완박의 위헌성을 주장하기도 했다.<br>이에 맞서 국회 측은 준비서면 3종과 참고자료 4종 등을 제출했다. 국회 측은 검사의 수사권 범위는 국회의 입법 사안일 뿐이라며 입법 과정에 대한 사법 개입은 최소화해야 한다고 맞섰다. 지난 9월 검수완박법 시행 이후 수사 현장에서는 불편을 호소하는 목소리가 끊이지 않는다.<br><!-- 광고 right -->특히 검사의 직접 수사는 어려워졌지만 경찰의 수사 역량이 이를 뒷받침하지 못하면서 사건 처리가 지연되고 있다는 지적이 나온다. 또 고발인 이의신청권이 사라져 장애인 피해자가 경찰 처분에 이의를 제기하기 힘들어졌다는 문제도 있다.<br>헌재는 공개변론 이후 집중적으로 심리를 이어 오고 있다. 법조계 일각에서는 헌재가 내년 1~2월 결론을 내릴 수 있을 것으로 본다. 재판관 9인 중 이선애 재판관의 임기는 내년 3월, 이석태 재판관의 정년은 4월에 만료된다. 임기 만료 전에 신임 재판관 인사 절차가 진행되는 점을 고려하면 권한쟁의심판의 결론이 그 전에는 나와야 한다는 것이다.<br>법조계 관계자는 “3~4월이 되면 새 재판관들이 기록을 새로 검토해야 하는데 그렇게 되면 사건 자체가 장기적으로 표류할 수 있다”고 말했다.<br><!-- MobileAdNew center -->","date":"2022-12-29T00:05:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221229008029"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"새 경찰국장 ‘非경찰대’ 김희중… 김광호 서울청장 유임","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/28/SSI_20221228175414_V.jpg' width=100px align=left><!-- 그림 1379081 -->윤석열 정부에서 경찰 내 요직으로 떠오른 행정안전부 경찰국장(치안감)에 비경찰대 출신인 김희중(57·간부후보생 41기) 경찰청 국가수사본부 형사국장이 내정됐다. 이태원 참사로 경찰 수사를 받는 김광호(58) 서울경찰청장은 유임됐다.<br>정부는 28일 조지호(54) 경찰청 공공안녕정보국장을 경찰청 차장에 내정하는 등 치안정감·치안감 인사를 실시했다. 지난 6월 치안감에 오른 뒤 다시 치안정감으로 승진한 조 국장은 경찰 내 ‘넘버2’로서 경찰청장을 보좌한다. 조 국장은 지난 3~5월 제20대 대통령직인수위원회에 파견돼 일한 바 있다.<br>초대 경찰국장을 지낸 김순호 행안부 경찰국장은 경찰대학장으로 이동한다. 김 국장은 프락치 활동 대가로 경찰에 특채 혜택을 받았다는 이른바 ‘밀정’ 의혹 탓에 인사조치 요구를 받아 왔지만 내년 정년퇴직을 앞두고 치안정감으로 1계급 더 승진한 뒤 교육기관에서 경찰 생활을 마무리할 기회를 얻었다. ‘수사통’ 우종수(54) 경찰청 차장은 백현동 개발 비리 의혹 등 이재명 더불어민주당 대표가 연루된 수사를 하는 경기남부경찰청장으로 내정됐다.<br><!-- MobileAdNew center -->신임 행안부 경찰국장을 맡게 된 김희중 국장은 간부후보 41기로 전남 구례 출신이지만 2020년 경무관 승진 당시 경북청 1·2부장을 맡은 걸 빼곤 최근 10년간 강원 지역에서 주로 경력을 쌓았다. 김 국장은 윤석열 정부가 들어서면서 현 정권의 두터운 신임을 받으며 경찰 내 실세 중 한 명으로 부상했다. 지난 6월 첫 경찰 고위직 인사 때 치안감으로 승진 발탁돼 경찰청 형사국장으로 자리를 옮겼을 때도 ‘의외의 인사’란 평가가 있었지만 김 국장은 6개월 만에 다시 승진 0순위 요직을 꿰차며 ‘강원도의 힘’을 또 한 번 보여 줬다.<br>지난 20일 경무관에서 치안감으로 승진한 한창훈(54) 서울청 교통지도부장과 김병우(53) 서울청 경찰관리관, 최현석(52) 대전청 수사부장은 모두 경찰청 국가수사본부로 전보됐다. 한 부장은 안보수사국장, 김 관리관은 수사기획조정관, 최 부장은 사이버수사국장을 맡는다.<br><!-- 광고 right -->","date":"2022-12-29T00:05:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221229008027"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"세밑 한파마저 반갑다… 노마스크 겨울 나들이","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/28/SSI_20221228171851_V.jpg' width=100px align=left><!-- 그림 1379037 -->매서운 한파에도 사회적 거리두기 해제 후 처음 맞는 연말을 즐기기 위해 나들이 나온 시민들로 서울 도심 곳곳이 북적였다.<br>28일 서울 중구 세종대로 서울광장 스케이트장은 매표소에 80여명이 줄을 서는 등 친구나 가족, 연인끼리 스케이트를 타러 온 시민들로 문전성시를 이뤘다. 목도리와 장갑, 털부츠로 무장한 어린이들은 ‘빨간 코’에도 신난 표정으로 주황색 스케이트를 갈아 신었다. 스피커에서 흘러나오는 캐롤을 따라 부르며 기념사진을 찍거나 한쪽에서 눈사람과 눈오리를 만들며 즐거운 시간을 갖기도 했다.<br>●‘핫플’ 인증샷 즐기고, 안전 챙기고<br><!-- MobileAdNew center -->중·고등학생 아들들과 스케이트장을 찾은 김보영(47)씨는 “코로나19로 주말에도 거의 집에만 있었는데 춥다고 너무 움츠러드는 것 같아 아들들을 졸라 나왔다”며 “오랜만에 마스크도 없이 야외에서 활동적인 스포츠를 하니까 어린 시절로 돌아간 것 같다”고 웃었다.<br>김현지(18)양은 “고등학교에 다니는 3년 내내 코로나19 때문에 멀리 놀러 가거나 친구들과 잘 모이지 못했는데 대학 입시도 끝나 처음으로 친구와 놀러 나왔다”며 “사회적 거리두기 해제로 답답한 마스크를 쓰지 않아도 돼 더 자유롭고 사람도 많아 연말 분위기가 난다”고 말했다. 유학 갈 아들을 둔 지영순(56)씨는 “추운 날씨에 사람이 많아서 혹시나 다치진 않을까 걱정돼 몰래 찾아왔는데 아들에게 딱 걸렸다”고 미소를 지었다.<br><!-- 광고 right -->대형 미디어파사드를 설치해 인기 포토존이 된 중구 소공로 신세계백화점 본점 앞에서도 기념사진을 찍으려는 시민들이 줄을 서 순서를 기다렸다. 안양에서 친구와 함께 온 유자영(57)씨는 “연말에만 느낄 수 있는 설레는 마음을 만끽하고 싶어서 일부러 해 지는 시간에 맞춰 찾아왔다”며 “올 한 해 다사다난했는데 내년에는 서민들이 잘살 수 있는 한 해가 됐으면 좋겠다”고 염원했다.<br>●거리두기 해제… 도심 다시 활기<br>다시 돌아온 외국인 관광객으로 빼곡해진 중구 명동 거리도 입김을 불며 계란빵과 닭꼬치 같은 길거리 음식을 사 먹는 시민들로 붐볐다. 프랑스에서 온 어머니와 남동생에게 서울 곳곳을 소개한 유학생 샬롯(28)씨는 “여름에는 야외에서도 마스크를 계속 착용해야 해 가족들을 부르지 않았는데 이번 겨울에는 자유롭게 놀 수 있을 것 같아 한국으로 초대했다”며 “날씨가 춥지만 많은 사람들이 모이고 길거리 음식을 먹으니 추위를 모를 정도로 따뜻해진 기분”이라고 말했다.<br>명동에서 10년째 케밥 포장마차를 운영하는 야다 수라즈(38)씨는 “지난 2년간 명동에 관광객이 거의 없어 일을 하지 못하고 너무 힘들었는데, 최근 길거리에 사람이 두 배는 더 늘어난 것 같다”며 “코로나19 이전으로 돌아갈 수 있는 희망이 보여 행복하다”고 했다.<br><!-- MobileAdNew center -->","date":"2022-12-29T07:07:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221229008025"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘한국판 NASA’ 우주청 내년 출범… 전략기술 5년간 25조 투자","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/28/SSI_20221228175600_V.jpg' width=100px align=left><!-- 그림 1379085 -->정부가 내년 우주항공청을 설립하고 우주기업 450개를 육성한다. 내년부터 5년간 전략기술 연구개발(R&amp;D)에 25조원을 투자하고 양자, 첨단 바이오, 탄소중립 등 미래산업 선점을 위한 신기술을 육성한다. 인공지능(AI) 기술을 일상화하고 카카오 서비스 장애 사태를 계기로 디지털서비스안전법 제정을 추진한다.<br>이종호 과학기술정보통신부 장관은 28일 윤석열 대통령에게 이러한 내용의 2023년 업무계획을 보고했다. 윤 대통령은 모두발언에서 “산업이라고 하는 것은 과학기술을 기반으로 해서 경제적 가치를 창출하는 것과 관련된 일”이라며 “더 근본적으로 경제적 가치가 충분히 있을 만한 개연성이 있는 과학기술, 미래전략기술을 정부가 개발하는 데 앞장서고, 또 과학 인재 양성 등 국가적으로 미래를 위한 역할을 하는 일”이라고 말했다.<br>과기정통부는 내년 말에 우주항공청이 출범할 수 있도록 내년 상반기에 특별법을 상정하고 하반기에 직제 및 시행규칙 등의 하위법령을 마련할 계획이다.<br><!-- MobileAdNew center -->우주산업을 육성하기 위해 내년부터 연간 50억원 규모의 우주 스타트업 전용 펀드를 조성하고, 우주 부품·기술 국산화 로드맵을 마련한다.<br>또 독자적 우주탐사 기술을 고도화하고자 내년 상반기 누리호 3차 발사를 시도하고, 누리호를 이을 차세대 발사체 개발에도 본격 착수한다. 랑데부·도킹, 로봇 팔 등 주요 핵심 기술 확보와 포집 위성, 달 궤도 투입 성능검증 위성, 부품검증 위성 등 기술검증 위성 개발도 추진한다.<br><!-- 광고 right -->국가 전략기술 육성에도 나선다. 전략기술 R&amp;D 투자를 전년 대비 10% 이상 확대해 2027년까지 5년간 25조원을 투자한다. 내년 양자와 차세대 원전 분야를 시작으로 민관 합동 대형 R&amp;D 프로젝트를 추진한다.<br>양자, 첨단 바이오, 탄소중립 등 신기술 기반 미래산업을 선점하기 위해 양자기술 법령을 제정하고 양자 컴퓨터·인터넷·시뮬레이터를 개발한다. 내년부터 2028년까지 3992억원을 들여 혁신형 소형모듈원자로(SMR) 개발에 착수한다.<br>윤 대통령은 “원자력이 점점 더 중요성을 더해 가고 (있다)”며 “화석연료를 탄소중립 때문에 점점 줄여 나가야 되고, 또 우크라이나 전쟁 때문에 화석연료의 공급에도 차질이 빚어지고 가격이 올라가기 때문에 원자력을 잘 활용해야 한다”고 밝혔다.<br>디지털 분야에서는 내년을 AI 일상화 원년으로 삼고 AI를 활용한 독거노인 돌봄, 소상공인 지원, 안전사고 예방과 재난 대비 사업을 기획해 전 국민이 일상에서 AI 기술을 체감하도록 한다는 계획이다. 디지털플랫폼정부를 본격 추진하고자 초거대 AI 인프라를 구축하고, 행정부에 이어 내년에 스마트 국회, 2024년 이후 스마트 법원의 구축을 지원한다.<br><!-- MobileAdNew center -->아울러 카카오 서비스 장애 사태가 반복되지 않도록 사고 발생 시에 가동하던 디지털 재난·위기 관리체계를 상시화하기로 했다. 정보통신망법 등에 분산된 재난 대응 규정을 종합해 가칭 디지털서비스안전법으로 통합한다. 어르신용 5G(5세대 이동통신) 요금제 도입은 내년으로 넘겼다.<br>과기정통부는 인구 감소에 따라 이공계 인력이 줄어드는 상황을 고려해 우수한 해외 인재의 유입과 정착을 돕는다. 내년부터 2027년까지 석학급 50명, 신진급 1000명 규모의 우수 해외 연구자를 유치하는 것이 목표다.<br>","date":"2022-12-29T00:05:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221229006014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"취약층에 ‘연탄·등유’ 55억 추가 지원","partialText":"역대급 한파에 난방비까지 급등하자 정부가 취약계층에 55억원 상당의 연탄·등유 등을 한시적으로 추가 지원하기로 했다고 28일 발표했다.<br>지난 27일 열린 국무회의에서 윤석열 대통령이 “취약계층 가구, 쪽방촌 주민, 사회복지시설 거주자들이 난방에 어려움을 겪지 않도록 긴급대책을 마련해 달라”고 지시한 뒤 나온 후속 대책이다. 보건복지부와 산업통상자원부, 여성가족부는 이날 ‘겨울철 취약계층 난방비 특별지원대책’을 시행한다고 밝혔다.<br>정부는 우선 연탄을 쓰는 5만 가구에 가구당 7만 4000원의 연탄쿠폰을 더 지원한다. 추가 투입되는 재원은 37억원으로 가구당 받게 되는 총지원금은 54만 6000원이다. 또한 등유 보일러를 사용하는 5400가구에는 등유 가격 인상과 평균 사용량을 고려해 가구당 33만 1000원의 등유 바우처를 추가로 준다. 추가 투입 재정은 17억 9000만원이다. 가구당 받게 될 바우처 금액은 31만원에서 64만 1000원으로 오른다.<br><!-- MobileAdNew center -->사회복지시설과 쪽방 거주자에 대한 난방 지원도 늘린다. 사회복지시설 중 생활시설과 지역아동센터, 가정폭력 피해자 지원시설 등에 난방비 52억 9000만원을 더 지원하고, 국고지원 사회복지시설 8526곳에는 시설 규모에 따라 난방비 30만~100만원을 추가 지원한다.<br>한파에 특히 취약한 쪽방 거주자에게는 사회복지공동모금회의 도움을 받아 4억원 규모의 등유와 전기장판을 지원하기로 했다.<br><!-- 광고 right -->","date":"2022-12-29T00:05:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221229006011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"시민단체 “일부를 전체 문제로 매도”","partialText":"정부가 28일 시민단체의 국고보조금 사업을 전면 재정비하겠다고 밝힌 데 대해 시민단체들은 “반대 목소리를 듣지 않겠다는 것이냐”며 “거꾸로 가고 있다”고 반발했다.<br>김성달 경제정의실천시민연합 사무총장은 “국고보조금을 받는 이유는 시민단체의 활동이 공익형·생활밀착형 사업이기 때문”이라면서 “정부가 발표한 내용을 살펴보면 일부 단체의 부정 수급 사례가 마치 시민단체 전반의 문제인 것처럼 매도되고 있다”고 말했다.<br>‘재갈 물리기’라는 비판도 나왔다. 박민아 정치하는 엄마들 대표는 “정부가 자신의 의견과 반대되는 목소리를 내는 시민단체를 보조금으로 압박하겠다는 움직임으로 볼 수밖에 없다”며 “지금까지 정부가 하지 못하는 역할 중 상당 부분을 시민단체가 맡아 왔는데 그러한 역할을 축소시키고 시민사회를 후퇴시키고 있다고 느껴진다”고 밝혔다.<br><!-- MobileAdNew center -->이지현 참여연대 사무처장은 “시민단체 중에는 사회의 여러 영역에 걸쳐 각 역할을 나눠 맡고 있는 작은 단체들이 있고, 또 그 역할을 인정받아 보조금을 지원받는 것”이라며 “그러한 역할을 활성화하는 대책은 내놓지 않고 오히려 불투명하게 회계를 처리하고 있다는 걸 전제로 시민사회를 왜곡하고 있다”고 말했다. 그러면서 “정부가 악의적으로 대응할 경우 앞으로 시민단체 활동이 위축될 수 있다”고 우려했다.<br>시민단체 367곳의 연대체인 시민사회단체연대회의 이승훈 사무처장은 “작은 시민단체의 경우 외부 감사를 두기 어려워 회계 역량이 부족하다면 건강한 시민사회를 육성해야 할 책임이 있는 정부가 회계교육 등의 지원책을 확대할 필요가 있다”고 지적했다.<br><!-- 광고 right -->","date":"2022-12-29T00:05:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221229003006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[사고] 오피니언 면이 새롭게 바뀝니다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/28/SSI_20221228223606_V.jpg' width=100px align=left><!-- 그림 1379167 -->탈(脫)진실의 시대입니다. 거짓이 눈과 귀를 어지럽히는 세상에서 참을 찾아내기는 쉽지 않습니다. 네 편과 내 편으로 갈린 세상에서 모두가 함께 나아갈 방향을 찾아내는 것 또한 어렵습니다. 2023년 새해 대한민국 언론의 중심으로 발돋움하는 서울신문은 그런 문제의식 위에서 진실에 발을 딛고 오늘보다 나은 내일을 제시해 줄 10명의 새 칼럼니스트들을 새롭게 모셨습니다.<br><!-- MobileAdNew center -->빅데이터 분야에서 세계적 석학으로 꼽히는 차상균 서울대 데이터사이언스대학원장, 뉴미디어 시대의 정치를 데이터로 고찰하며 정치분석의 과학화를 이끌어 온 한규섭 서울대 언론정보학과 교수, 한국행정개혁학회장 등을 역임한 행정학의 대가 이창원 한성대 총장, 통일부와 국방부의 정책자문위원 등을 역임한 국제정치 전문가 김정 북한대학원대 교수, 한국지방자치학회장을 지낸 지방행정 전문가 하혜수 경북대 교수, 사회적 약자의 법익 보호에 앞장서 온 재심 전문 박준영 변호사, 산업통상자원부 대변인 등 통상 관료를 지낸 김성진 아시아치매연구재단 이사장, 공연기획 분야에서 잔뼈가 굵은 예술경영 전문가 이창기 서울문화재단 대표, ‘명화 속 흥미로운 과학이야기’ 등 숱한 저작으로 미술 스토리텔링의 새 지평을 연 이명옥 사비나미술관장 등이 그분들입니다. 새해엔 특별히 한국국방연구원(KIDA)이 기관 칼럼니스트로 참여, 각 연구위원들이 5주에 한 번씩 국방안보 분야의 현안을 독자들에게 상세히 소개하는 코너도 마련했습니다. 열린세상 필자로 참여하고 있는 양희철 한국해양과학기술원 해양법·정책연구소장이 동북아 해양 현안을 집중 분석하는 코너도 새로 시작됩니다. 독자 여러분의 많은 성원 부탁드립니다.<br><!-- 광고 right -->","date":"2022-12-29T00:05:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221229002020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“갈등 더 뾰족하게 만드는 ‘메아리의 방’… 적극적인 갈등전환 노력 펴야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/28/SSI_20221228200042_V.jpg' width=100px align=left><strong>행정연 주최 ‘갈등 예방 위한 공공리더십 역할’ 세미나</strong><br /><strong>디지털기술 결합으로 첨예해지는 갈등·분열 대책 모색</strong><!-- 그림 1379131 -->“이념·계층·세대·지역을 매개로 하는 다양한 갈등이 디지털 기술과 만나 더욱 첨예해지는 ‘메아리의 방’(echo chamber) 효과가 나타나고 있다.”(은재호)<br />“외형상 같은 공간에서 살 뿐 의식과 생활은 각자 전혀 다른 세상에서 사는 것처럼 분열해가고 있다.”(박철곤)<br>　우리 사회의 갈등 양상이 해결의 실마리를 찾지 못하는 가운데 갈등해결을 위한 정부와 사회의 적극적 노력이 필요하다고 제언하는 장이 열렸다. 한국행정연구원 주최로 28일 서울시 중구 프레스센터 서울신문 대회의실에서 열린 ‘한국 사회의 갈등 예방을 위한 공공 리더십의 역할’ 세미나에서다.<br>  최상한 행정연구원장은 환영사에서 “우리 사회의 갈등이 심화돼 최근에는 ‘악에 받친 사회’라는 표현이 어울릴 지경이 되었다”면서 “개인의 분노를 풀고 갈등으로 인한 엄청난 사회적 비용을 해소하기 위해 한국 사회갈등에 대한 연구가 절실한 시점”이라고 설명했다. 은재호 행정연구원 선임연구위원과 박철곤 한양대 갈등문제연구소장이 발표자로 나선 이날 세미나에는 최 원장을 비롯해 길홍근 전 경제인문사회연구회 사무총장, 이성엽 고려대 교수, 김호성 수원과학대 초빙교수, 최광숙 서울신문 대기자 등이 참석해 토론을 벌였다.<br>　은 선임연구위원은 “한국의 갈등은 발전국가에서 포스트 발전국가로의 이행과정에서 파생된 역동성의 산물”이라고 규정한 뒤 “갈등의 역기능을 순기능으로 전환하는 갈등전환이 대안”이라고 설명했다. 갈등을 기피 대상으로만 볼 것이 아니라 적극적으로 개입해 관리해야 할 대상으로 봐야 한다는 뜻이다. 은 선임연구위원은 이어 ▲분권과 협치의 정치 문화 형성 ▲갈등 감수성이 예민한 거버넌스 정부 ▲사회적 대화의 다층화 ▲상호인정과 신뢰구축을 통한 사회적 자본 확대 등의 해결책을 제언했다.<br><!-- MobileAdNew center -->　박 소장은 “정치적 대립으로 인한 갈등과 이념갈등, 지역 간 갈등, 계층 간 갈등의 주체가 상당 부분 겹치고 중첩되어 있는 것을 보면 갈등의 핵심이 정치라는 것을 부인할 수 없다”면서 “여기에 소셜서비스(SNS)를 통한 갈등의 확산은 새로운 차원에서 사회의 위기요인이 될 가능성이 농후하다”고 우려했다. 이어 “국민통합이라는 대명제와 실천 필요성에 공감대를 형성해야 한다”면서 “그 가운데 가장 중요하지만 실현가능성이 작은 승자독식 정치체제 개혁에 나서야 한다”고 강조했다.<!-- 광고 right -->","date":"2022-12-28T20:01:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221228500205"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"尹 정부 ‘보조금 전면재정비’ 방침에 시민단체 “반대 의견 안 듣겠다는 것” 우려","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/28/SSI_20221228180437_V.jpg' width=100px align=left><strong class=subTitle_s2>정부 ‘시민단체 투명성 강화’ 밝혀<br />시민단체 “반대 의견 재갈 물리기”<br />‘부정 회계’ 악의적 프레임 우려도<br />“교육 등 지원 필요” 정부 책임 강조도</strong><!-- 그림 1379090 -->정부가 28일 시민단체의 국고보조금 사업을 전면 재정비하겠다고 밝힌 데 대해 시민단체들은 <strong>“반대 목소리를 듣지 않겠다는 것이냐”며 “거꾸로 가고 있다”고 반발</strong>했다.<br>김성달 경제정의실천시민연합 사무총장은 “국고보조금을 받는 이유는 시민단체의 활동이 공익형·생활밀착형 사업이기 때문”이라면서 “정부가 발표한 내용을 살펴보면 <strong>일부 단체의 부정 수급 사례가 마치 시민단체 전반의 문제인 것처럼 매도</strong>되고 있다”고 말했다.<br><strong>‘재갈 물리기’</strong>라는 비판도 나왔다. 박민아 정치하는 엄마들 대표는 “정부가 자신들의 의견과 <strong>반대되는 목소리를 내는 시민단체를 보조금으로 압박하겠다는 움직임</strong>으로 볼 수밖에 없다”며 “지금까지 정부가 하지 못하는 역할 중 상당 부분을 시민단체들이 맡아왔는데 그러한 <strong>역할을 축소시키고 시민사회를 후퇴</strong>시키고 있다고 느껴진다”고 밝혔다.<br><!-- MobileAdNew center -->이지현 참여연대 사무처장은 “시민단체 중에는 권력을 감시하는 단체뿐 아니라 사회의 여러 영역에 걸쳐 각 역할을 나눠맡고 있는 작은 단체들이 있기 때문에 그 역할을 인정 받아 보조금을 지원받는 것”이라며 “그러나 현재 시민단체를 바라보는 정부의 시각은 그러한 역할을 <strong>활성화하려는 대책은 전무</strong>하고 오히려 <strong>불투명하게 회계 처리를 하고 있다는 걸 전제</strong>로 시민사회를 왜곡하고 있다”고 지적했다.<br>그러면서 “시민단체는 시민의 신뢰를 기반으로 활동한다. 그래서 보조금 사용 내역을 공개하는 등 <strong>회계 투명성을 자체적으로 중시</strong>하고 있는데, 정부가 악의적으로 대응할 경우 <strong>앞으로 시민단체 활동이 위축</strong>될 수 있을 것”이라고 우려했다.<br><!-- 광고 right -->시민단체 367곳의 연대체인 시민사회단체연대회의 이승훈 사무처장은 “국고보조금 사업은 신청 단계에서 내야 할 서류도 많고 요건도 까다로워 함량 미달인 단체가 걸러지기 때문에, <strong>그 단계를 거친 단체의 경우 정부의 관리 영역</strong>에 들어간다”며 “보조금을 받은 단체에서 투명성에 문제가 생겼다면 해당 시민단체도 책임을 져야하겠지만 <strong>이를 관리하고 감독하는 정부 역시 책임이 적지 않다</strong>”고 꼬집었다.<br>그러면서 “대형 시민단체의 경우 외부 감사가 존재하는 등 회계에 대한 장치가 잘 마련돼있지만 보조금이 필요한 <strong>작은 시민단체의 경우에는 타격</strong>을 많이 받을 수 있다”며 “정부가 헌법상 결사의 자유를 최대한 보장해야 하는 책무를 갖고 있다는 점에서 <strong>작은 시민단체의 역량이 부족하다면 회계 교육 등 지원을 통해 건강하고 적극적인 시민 사회를 만들어가야</strong> 한다”고 지적했다.","date":"2022-12-28T18:09:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221228500197"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“언니 좋아해” 키스 등 추행한 20대女…法 ‘동성·이성간 양형 차이 안둔다’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/28/SSI_20221228172638_V.jpg' width=100px align=left>“(성범죄) 가해자가 동성인 경우가 드물어 이럴 경우 이성과 동성이란 양자 사이에 상당한 차이가 있다고 인정할 만한 법적, 학문적 논거를 찾기 어려워 이성·동성 차이를 양형 요소로 두지 않았습니다.”<br>대전고법 제3형사부 정재오 재판장은 28일 강제추행치상 혐의로 기소된 A(22·여)씨의 항소심에서 이같이 설명한 뒤 원심인 벌금 500만원을 파기하고 징역 1년 6월을 선고했다. 또 40시간의 성폭력 치료 프로그램 이수도 명령했다.<br>A씨는 2020년 10월 31일 오전 9시 18분쯤 술을 마신 B(26·여)씨와 함께 대전 서구 갈마동 자신의 집으로 들어서자마자 B씨의 외투를 벗기고 입맞춤을 시도하면서 신체 여러 부위를 강제 추행한 혐의를 받고 있다.<br><!-- MobileAdNew center -->A씨는 B씨가 강력한 거부 의사를 보이며 집에서 나가려고 하자 머리채를 잡고 “언니를 많이 좋아하는데 왜 못 알아주냐”고 불평했다. 이 과정에서 A씨는 B씨가 경찰에 신고하자 휴대전화를 빼앗아 집어던지고 술을 사들고 들어온 또다른 일행이 자신을 말리자 잡고 있던 B씨의 머리채를 거칠게 잡아당겨 상해를 입혔다. A씨의 폭력 행위로 B씨는 무릎 부위 등에 2주 간의 치료를 필요로 하는 상처를 입었다.<br>1심 재판부는 “B씨의 진술이 구체적이고 일관성이 있으며 경험 없이는 얘기하기 힘든 부분도 있어 신빙성이 있다”며 “강제 추행한 A씨의 죄책이 가볍지 않고, B씨는 성적 자기 결정권을 침해당해 성적 불쾌감이나 굴욕감이 상당한 것으로 보인다”고 강제추행치상이 아닌 강제추행 혐의를 적용해 선고했다.<br><!-- 광고 right -->재판 과정에서 A씨는 “감정이 격해져 몸싸움만 했을 뿐 B씨를 추행한 사실이 없다. 당시의 B씨는 술을 마셔 진술에 신빙성이 없다”고 주장했다. 반면 검찰은 “A씨가 B씨를 강제로 추행했고, 이 과정에서 저지른 폭행으로 상해가 발생해 강제추행치상죄에 해당한다”고 반박했다. A씨와 검찰 모두 항소했다.<!-- 그림 1379047 -->정재오 항소심 재판장은 “A씨는 남자친구가 있는 데도 B씨에게 호감을 갖고 추행하다 저항하는 B씨의 머리채를 잡고 침대로 끌고 가는 과정에서 상해를 입혔다. 죄질이 매우 나쁘다”면서 “그런데도 A씨는 범행을 부인하고, 동성 혐오로 인해 B씨의 기억이 왜곡됐다고 주장한다. A씨가 사과하지 않고 있는 상황에서 B씨는 엄벌을 탄원하고 있는 점을 고려했다”고 원심을 파기하고 형량을 높인 이유를 밝혔다.<br>","date":"2022-12-28T17:28:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221228500180"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"부산지검, 체불임금 업무개선으로 피해자 30명 구제","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/28/SSI_20221228171412_V.jpg' width=100px align=left><!-- 그림 1379029 -->검찰이 임금체불 사건과 관련한 업무 개선에 나서면서 피해 근로자 30여 명이 임금 지급을 약속받거나 실제 체불 임금을 받는 등 효과가 나타났다.<br>부산지검 공공·국제범죄수사부(임길섭 부장검사)는 지난 10월 대검찰청의 임금체불 피해 복구를 위한 업무개선 지시에 따라 구공판 비율을 확대하고 체불사건 전문형사조정팀을 운영한 결과 32명의 피해자가 사업주로부터 6억6200만원의 임금 지급을 약속받았다고 28일 밝혔다. 이중 12명은 체불임금 9500만원을 변제받았다.<br>업무 개선 이후 부산지검은 5년 내 임금체불 전력이 2회 이상이거나, 누범·집행유예 기간 중 재범하면 재판에 넘긴다는 ‘임금체불 삼진아웃제’ 원칙을 세우고 구공판 비율을 늘렸다. 구공판은 정식 재판에 넘기는 것으로, 그동안 임금체불과 관련해서는 약식기소로 벌금 처분하는 경우가 많았다.<br><!-- MobileAdNew center -->업무 개선 이후 3개월 동안 체불 사건 구공판 비율은 31.7%로, 지난해 5.0%보다 크게 늘었다. 재판에 회부되는 경우가 늘어나면서 사업자가 체불 임금 지급에 적극적으로 나서는 경우가 많아졌다. 삼진아웃에 해당하는 사업주를 검찰이 재판에 넘기기 위해 소환조사를 실시하자 중대성을 인식하고 근로자 2명에게 밀린 임금 전액을 지급한 사례도 있었다.<br>검찰은 또 노무사와 법무사 등 각 분야 전문가가 참여하는 전문형사조정팀을 구성해 체불 사건의 합의율도 높였다. 지난 3개월간 조정 성립률은 71.0%로 올해 1~9월 성립률 30.2%보다 대폭 높아졌다. 형사조정으로 2004년부터 올해까지 원양어업 선원 6명에게 임금과 퇴직금 6억5000만원을 주지 않은 사업주가 선원 전원에게 임금 지급을 확약하는 공정 증서를 작성하기도 했다. 이 사업주는 고가의 아파트와 리조트 회원권 등 자산을 보유하고 있지만, 매달 약속한 임금의 일부만 지급해왔던 것으로 검찰 조사 결과 드러났다. 3개월 동안 형사조정으로 체불임금 지급을 확약하는 공정증서를 발급받은 피해 근로자는 30명, 금액은 6억5700만원 이었다. 이중 10명에게는 체불임금 9000만원이 실제 지급됐다. 부산지검 관계자는 “악의적 임금체불 사범 엄정대응하고, 근로자의 피해가 실질적으로 회복되도록 최선을 다하겠다”고 밝혔다.<br><!-- 광고 right -->","date":"2022-12-28T17:15:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221228500174"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"기대수명 83.5세까지 살면 암 걸릴 확률 36.9%","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/28/SSI_20221228164929_V.jpg' width=100px align=left><!-- 그림 1379026 -->한국인 평균 기대 수명인 83.5세까지 살 경우 36.9%는 암에 걸릴 수 있다는 조사 결과가 나왔다. 보건복지부와 중앙암등록본부는 국가암등록통계사업을 통해 수집한 2020년 국가암등록통계와 2014∼2018년 지역별 암발생 통계를 28일 발표했다.<br>성별로는 기대수명까지 생존 시 남자(80.5세)는 5명 중 2명(39.0%), 여자(86.5세)는 3명 중 1명(33.9%)이 암에 걸릴 것으로 추정됐다.<br>서홍관 국립암센터 원장은 “오래 생존한다는 것은 암 발생 확률이 높아진다는 것”이라며 “수명이 늘고 있어 암 발생 확률은 계속 높아질 수밖에 없다. 주변에 암 환자가 있는 것은 이미 흔한 일이 되었다는 뜻”이라고 설명했다.<br><!-- MobileAdNew center -->코로나19 유행 첫해인 2020년 신규 암 환자 수는 24만 7952명으로, 전년보다 3.6% 감소했다. 복지부는 코로나19로 의료이용이 줄면서 암 진단도 줄었을 것으로 분석했다. 암 진단 시기를 놓쳐 추후 암을 발견한 환자들로 다음 통계 작성 때 암 환자가 다시 늘 수 있다.<br>서 원장은 “늦게 검진을 받으면 병이 진행된 뒤에 발견될 가능성이 있어 앞으로 암 환자 추이를 주의 깊게 들여다봐야 할 것”이라고 지적했다.<br><!-- 광고 right -->2020년 가장 많이 발생한 암은 갑상선암(2만 9180명)이었고, 뒤를 이어 폐암(2만 8949명), 대장암(2만 7877명), 위암(2만 6662명), 유방암(2만 4923명), 전립선암(1만 6815명), 간암(1만 5152명) 순이었다. 2019년과 비교하면 대장암과 위암 순위가 변동됐는데, 이는 2020년 코로나19의 영향으로 내시경 검사 건수가 줄었기 때문으로 추정된다.<br>갑상선암이 1위를 차지한 이유는 과잉 진단검사와 관련이 있다. 서 원장은 “세계보건기구(WHO)가 한국에서 발생하는 갑상선 암의 90%가 과다 진단이라는 보고서를 낸 적이 있다”면서 “갑상선암의 5년 생존율은 100%로, 암이 없는 사람과 차이가 없다. 갑상선 암의 일부는 치료해야 하는 암이나, 치료할 필요가 없는 암이 대다수”라고 지적했다.<br>최근 5년간(2016∼2020) 진단 받은 암 환자의 5년 상대 생존율은 71.5%로 암 환자 10명 중 7명은 5년 이상 생존하는 것으로 나타났다. 5년 생존율은 여자(77.8%)가 남자(65.5%)보다 높은데, 이는 여자에게 많은 갑상선암과 유방암의 5년 생존율이 각각 100%, 93.8%로 높아서다. 간암(38.7%), 폐암(36.8%), 담낭 및 기타담도암(29.0%), 췌장암(15.2%)은 상대적으로 5년 생존율이 낮다.<br>2014∼2018년 지역별 암발생 통계를 보면 인구 10만명 당 지역별 발생률은 부산(525.9명)이 가장 높았고, 제주(480.5명)가 가장 낮았다. 구체적인 이유는 밝혀지지 않았지만, 보건당국은 원인을 찾고자 내년부터 장기적인 연구 조사에 착수할 계획이다.<br><!-- MobileAdNew center -->김한숙 질병정책과장은 “코로나19 대응으로 미뤄둔 암 관리 체계를 정비해 감염병 유행이 반복되더라도 영향 없이 암 관리가 이뤄지도록 하겠다”고 밝혔다.","date":"2022-12-28T16:53:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221228500169"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"안정 택한 KB…‘포스트 윤종규 경쟁’ 60대 부회장 3인방","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/28/SSI_20221228162525_V.jpg' width=100px align=left><!-- 그림 1379005 -->KB금융이 세대교체 대신 안정을 택하면서 허인(61)·양종희(61)·이동철(61) 부회장 3인 체제를 유지하기로 했다. 1961년생 동갑 세 사람이 차기 회장직을 두고 경쟁을 이어가는 셈인데, 타 금융지주의 젊은 피 수혈과는 대조적이라는 평가다.<br>28일 금융권에 따르면 KB금융은 전날 조직개편을 통해 세 명의 부회장과 박정림(59) 총괄부문장이 담당하는 4개의 비즈니스그룹 체제를 유지하기로 했다. KB금융이 부회장 삼각 체제를 도입한 올해부터 허 부회장은 개인고객, 자산관리(WM)·연금 부문, 이 부회장은 글로벌·보험 부문, 양 부회장은 디지털·정보기술(IT) 부문을 맡아왔다. 윤종규(67) KB금융 회장의 후계구도 공고히 한 것이다. 허 부회장과 이 부회장은 지난 2020년 윤 회장과 함께 차기 회장 후보에 오르기도 했다.<br>KB금융 부회장 3인은 부회장직을 신설하지 않은 신한금융의 진옥동(61) 회장 내정자와도 출생연도가 같다. 금융권에서는 진 내정자의 나이가 타 금융지주 회장보다 비교적 어린 터라 후임자를 양성하기보다는 조직 개편에 집중했다는 풀이가 나온다. 신한금융은 KB국민·신한·우리·하나·NH농협은행 등 5대 시중은행장 가운데 가장 어린 한용구(56) 차기 신한은행장 등 젊은 인력을 전진 배치하기도 했다.<br><!-- MobileAdNew center -->하나금융도 3인 부회장 체제를 되살렸다. 이은형(48) 하나금융 부회장, 박성호(58) 하나금융 부회장 내정자, 강성묵(58) 하나금융 부회장 내정자 등 비교적 젊은 40~50대가 부회장직을 수행한다. KB금융이 안정을 택하면서 세대교체에 뒤처진다는 지적이 나오는 이유다. KB금융을 비롯한 주요 금융지주들은 회장의 연령을 만 70세로 제한하고 있다.<br>젊은 최고경영자(CEO)의 부상을 두고는 금융사 구성원 사이에서도 의견이 갈린다. MZ세대(2~30대)에 속하는 한 금융권 관계자는 “금융사는 규제산업에 속해 보수적인 분위기가 강한 데다 굳어진 연공서열주의와 선배를 밀어주는 문화가 남아있어 발전이 더디다”며 “젊은 CEO가 필요한 이유”라고 말했다. 반면 정년이 다가온 구성원들 사이에서는 ‘뒷방 신세’가 되거나 과도한 성과주의로 고용안정을 보장받기 어려울 수 있다는 우려가 나온다.<!-- 광고 right -->","date":"2022-12-28T19:17:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221228500158"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“세계 최초 메타버스 콘텐츠 페스티벌”…페스티벌로 만나는 메타버스 MICE 플랫폼","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/28/SSI_20221228160034_V.jpg' width=100px align=left><!-- 그림 1378993 -->메타버스 MICE 플랫폼 오뜨리움의 첫 행사인 ‘메타버스 넥스트 크리에이터 페스티벌 2022’(NCF2022)를 시작으로 본격적인 메타버스 사업이 시작된다. 메타버스 MICE 전문기업 에코마이스(대표 홍회진)가 총진행을 맡았다.<br>이번 행사는 에코마이스가 주관하고 부산시, 벡스코, MBC 등이 참여하는 컨소시엄이 올해 과학기술정보통신부 ‘메타버스 기반 실감 체험 컨벤션·엑스포 실증사업’으로 선정돼 2년간 총 40억원 규모로 컨벤션·엑스포 분야의 선도적 메타버스 비즈니스 모델을 개발하는 사업을 통해 마련됐다.<br>‘내가 직접 만드는 최고의 공간’이라는 의미를 지닌 메타버스 MICE 플랫폼 ‘오뜨리움’은 사용자가 행사 공간을 직접 메타버스 플랫폼에서 구성하고 홍보·운영·관리를 진행하는 사용자 자율 생성형 메타버스 플랫폼이다.<br><!-- MobileAdNew center -->내년까지 총 5개의 실증 행사를 통해 단계적으로 기능이 완성되는 오뜨리움 플랫폼의 첫 번째 행사인 ‘메타버스 넥스트 크리에이터 페스티벌 2022’는 유명 콘텐츠 페스티벌인 ‘사우스 바이 사우스웨스트’(SXSW) 등이 코로나 시점에 수백개의 콘텐츠 채널을 개설해 온라인 행사로 운영했던 사례를 넘어 세계 최초로 메타버스를 통해 개최하는 콘텐츠 페스티벌이다.<br>28일부터 다음달 7일까지 오뜨리움 플랫폼에서 개최되는 이번 행사의 특징은 행사 공간이다. 오프라인 행사에서는 시도할 수 없었던 80년대 레트로 컨셉의 공간이 페스티벌을 위해 구성돼 총 200여개의 유튜브와 아트 크리에이터 채널이 개설된다.<br><!-- 광고 right -->ASMR 유튜버 ‘꿀꿀선아’, ‘연츄’를 비롯해 먹방 유튜버 ‘에드머’, 리얼 사운드 먹방 유튜버 ‘애정’, 요리 유튜버 ‘조선남자대길이’ 등이 참여하는 크리에이터존은 150여개의 채널에서 1000여개의 영상이 상영된다. 메타버스 공연장에서는 1월 5일~6일 크리에이터 아바타 팬미팅과 케이팝 XR 콘서트가 이뤄질 예정이다.<!-- 그림 1378994 -->또 아트 크리에이터 작가가 참여하는 미술관은 융합 콘텐츠 기업 아트토큰의 지원으로 더욱 풍성해졌다. 아트토큰의 새로운 ART NFT 마켓플레이스 2R2에서 민팅된 NFT 작품들이 메타버스 미술관에서 전시된다. 권영술 작가의 폴라리스, 김지혜 작가의 블루스카이, 노현탁 작가의 격추 등, 60여개의 작품을 메타버스 미술관에 감상할 수 있다.<br>이번 행사에서는 기존 MICE 플랫폼에 없었던 새로운 기능 또한 선보인다. AI 매칭 기능으로 동일한 관심 분야 참가자간 추천을 통해 아바타 화상회의 룸에서 매칭된 커뮤니티 그룹이 소통할 수 있다. 에코바이스 관계자는 “앞으로 확대될 이 기능은 B2B 전시의 바이어 매칭까지 고도화될 예정이어서 기업들의 이목이 집중되는 분야”라고 설명했다.","date":"2022-12-28T16:01:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221228500150"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"4000만원 월세까지...고금리에 100만원 이상 고액 월세 급증","partialText":"<img src='https://img.seoul.co.kr/img/upload/2021/08/23/SSI_20210823100431_V.jpg' width=100px align=left>가파른 금리 인상으로 세입자들이 대출 이자를 감당하는 대신 월세를 선택하는 ‘월세 선호 현상’이 두드러지면서 올해 100만원 이상 고액 월세 아파트 거래가 처음 8만 건을 넘어섰다. 이는 지난해보다 25%가량 급증한 수치다.<!-- 그림 1221045 -->28일 부동산 정보제공 업체 경제만랩이 국토교통부 실거래가 통계시스템을 분석한 결과 올해 전국 아파트 월세 거래량 전체 41만 5445건 가운데 월세 100만원 이상인 아파트 거래는 8만 812건으로 집계됐다. 전국 월세 아파트 거래의 5분의 1(19.5%)의 월세가 100만원을 넘어선 것이다.<br>월세가 100만원 이상인 전국 아파트 거래량은 2017년 2만 4015건에서 2018년 2만 4395건, 2019년 2만 6051건 , 2020년 3만 2668건 등으로 서서히 늘어나는 추세였다. 그랬던 것이 지난해 6만 4712건으로 증가한 데 이어 올해는 8만 건을 훌쩍 넘어섰다.<br>황한솔 경제만랩 리서치연구원은 “금리 인상으로 전세대출 이자 부담이 커진 데다 깡통 전세나 전세보증금 사기 피해에 대한 우려가 커지며 전세보다 월세를 선호하는 임차인이 늘어나 고액 월세 아파트 거래가 증가한 것으로 보인다”고 풀이했다.<br><!-- MobileAdNew center -->올해 전국에서 ‘월세 최고가’를 기록한 아파트는 서울 강남구 청담동에 위치한 ‘PH129’(전용면적 273.96㎡)로 지난 3월 전세 보증금 4억원, 월세 4000만원(6층)에 계약이 이뤄진 바 있다.<br>경기 지역에서는 고양시 일산동구 장항동의 ‘킨텍스원시티 3블럭’ 전용면적 148.9336㎡이 지난 3월 전세보증금 3억 5000만원, 월세 1200만원(49층)에 계약됐다.<br><!-- 광고 right -->월세 100만원 이상인 아파트 거래량은 서울이 3만 3116건으로 가장 많았다. 경기가 2만 7663건, 인천이 5141건, 부산이 3632건 등으로 뒤를 이었다.<br>","date":"2022-12-28T16:10:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221228500148"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"푸본현대생명, ESG경영 홈페이지 오픈… 비전·목표·실천과제 등 담겨","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/28/SSI_20221228155032_V.jpg' width=100px align=left><!-- 그림 1378984 -->푸본현대생명은 소비자들과 함께 ESG경영의 추진계획과 주요 활동 내용을 공유하고자 ESG경영 홈페이지를 오픈했다고 28일 밝혔다.<br>푸본현대생명 ESG경영 홈페이지에서는 ESG경영 비전과 2024년까지의 추진목표, 실천과제 등이 담겨 있다.<br>푸본현대생명은 푸본금융지주의 ESG경영 비전을 지향하고 있다. 탈탄소화(Decarbonization), 디지털화(Digitization), 역량강화(Empowerment), 사회적 책임 이행(Connection) 등 4대 ESG경영 비전에 따라 추진 목표와 과제를 선정하고 실천한다.<br><!-- MobileAdNew center -->아울러 ESG경영을 위해 환경(E)분야에서는 녹색금융(Green Finance) 투자 확대, 탄소배출산업 투자 제한, 온실가스 감축 등을 실천하고 있다.<br>사회(S)분야에서는 고객만족도 향상 및 고객 중심의 완전판매, 금융소비자의 권익보호, 소통하는 조직문화, 사회적 책임을 다하는 기업문화 등을 실천하고 지배구조(G)분야에서는 리스크 관리, 준법 및 윤리 경영 등을 전개하고 있다.<br><!-- 광고 right -->푸본현대생명의 ESG경영 홈페이지는 PC와 더불어 모바일에서도 확인할 수 있다. 비전별 실천과제를 카드섹션으로 구성해 디자인 효과와 이용자 가독성을 높였다.<br>푸본현대생명 관계자는 “고객들과 함께 ESG경영의 추진계획과 주요 활동 내용을 공유하고자 ESG경영 홈페이지를 오픈했다”며 “ESG경영을 통해 푸본현대생명의 긍정 에너지(Positive Energy)가 더 넓게 확산하길 기대한다”고 밝혔다.","date":"2022-12-28T15:51:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221228500142"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘제2의 중동붐’ 견인, 해외건설 수주지원단 출범…연 500억 달러 목표","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/28/SSI_20221228154819_V.jpg' width=100px align=left><!-- 그림 1378982 -->해외건설 수주 연 500억 달러를 목표로 제2의 중동 붐을 견인할 ‘해외건설 수주지원단’이 출범했다.<br>수주지원단은 28일 서울 중구 프레지던트호텔에서 출범식을 갖고 1차 회의를 개최했다. 원희룡 국토교통부 장관이 단장을 맡고 관계부처와 유관기관, 산업계가 모두 참여하며 해외수주 확대 과제 발굴 및 진출 전략 마련을 목표로 한다.<br>현재 해외건설 수주 규모는 300억 달러 수준이다. 지난 27일 기준 해외수주 실적은 309억7000만 달러(약 39조2000억원)로 집계됐다. 지난해(305억8000만 달러)보다 1.3% 증가한 규모다.<br><!-- MobileAdNew center -->수주지원단은 우리나라가 2027년까지 해외건설 수주 연 500억 달러를 달성하고, 세계 건설시장 점유율 4위 국가고 발돋움할 수 있도록 역량을 총결집한다는 계획이다.<br>이를 위해 ‘원팀 코리아’를 구성한다. 네옴시티 등 공략을 위해 민관 합동으로 사우디아라비아 교통부와의 로드쇼 합동 개최를 이끌어 낸 것처럼 사업 발굴부터 정보 제공, 민원 해소, 외교·금융 등을 총력 지원한다.<br><!-- 광고 right -->국토부는 지역별 진출 전략을 수립해 발표할 계획이다. 우리나라 해외 수주 80% 이상이 집중돼 있는 중동과 아시아 양대 주력 시장은 물론 미국·유럽·호주·중남미 등 3대 신시장의 지역별 지원책도 제시한다는 방침이다.<br>원 장관은 “한국은 건설, 방산, 에너지, 디지털까지 패키지로 해외사업을 수주할 수 있는 몇 안 되는 국가”라면서 “수주지원단을 통해 강점을 결집해 우리 경제도 한 걸음 더 크게 성장하도록 최선을 다하겠다”고 밝혔다.<br>세종 옥성구 기자<br>","date":"2022-12-28T15:51:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221228500141"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"라이카 바이오시스템즈, 전직원 참여 ‘연말기부행사’ 실시","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/28/SSI_20221228153758_V.jpg' width=100px align=left>라이카 바이오시스템즈(이하 라이카)는 지난 15일 인천 하얏트 호텔에서 송년 워크숍을 개최하고 플리마켓과 애장품 경매를 통해 마련한 기금을 ‘백혈병 어린이 재단’에 기부한다고 28일 밝혔다.<!-- 그림 1378967 -->라이카 바이오시스템즈 코리아와 북아시아지역을 총괄하고 있는 이정록 대표는 “매년 인연을 이어오고 있는 백혈병 어린이 재단을 통해, 올해에도 뜻깊은 행사를 진행할 수 있어 뿌듯하다”며 “작년에는 코로나로 인한 사회적 거리두기 일환으로 온라인 행사로 자선 나눔 행사를 진행한데 반해 올해 연말을 맞아 전 직원이 직접 모여 따뜻한 마음을 나눌 수 있어서 더욱 갚진 시간이었다” 고 밝혔다.<br>이어 “라이카는 ‘암 진단의 발전과 삶의 질 향상’이라는 사명을 토대로 고객에게 최선의 품질과 서비스를 제공해왔다”며 “이번 행사처럼 실제로 도움이 필요한 환자분들께 기업의 사회적 가치를 다한다는 측면에서도 앞으로 의미 있는 활동을 계속해서 이어 나가고 싶다”고 밝혔다.<!-- 그림 1378969 -->올해 창립 150주년을 맞은 라이카는 독일 누슬로흐에 글로벌 본사가 있으며, 100개 이상의 국가에서 운영되고 있는 암 진단 전문 회사이자 디지털 병리와 워크플로우 솔루션을 제공한다. 라이카는 조직 생검에서 진단까지 전체 워크플로우를 포괄하는 포트폴리오를 제공한다.<br>한국 법인은 2014년 1월에 설립됐으며, 현재 아시아태평양 지역 김남훈 총괄사장과 북아시아지역 이정록 대표가 디지털 병리를 선도하고 다양한 고객 접점을 강화, 서비스 팀을 혁신하는 등 조직병리검사를 수행하는 고객사들의 최고의 파트너 회사로 자리매김하기 위해 노력하고 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-12-28T15:38:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221228500137"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"주택관리공단, 정신건강관리 앱 통해 ‘영구임대주택 입주민’ 대상 위기사례 다수 발굴","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/28/SSI_20221228153507_V.jpg' width=100px align=left><!-- 그림 1378966 -->주택관리공단은 영구임대주택 입주민을 위한 임대운영, 주택관리 및 주거복지 향상의 ‘원스톱 케어’ 시스템 제공을 위해 2018년부터 국토부, LH와 전국 15개 지역(서울 3개, 경기 2개, 부산 2개, 인천 1개, 충북 1개, 대전 1개, 전북 1개, 광주 2개, 대구 1개, 진주 1개)을 선정해 ‘찾아가는 마이홈센터’를 운영하고 있다고 28일 밝혔다. 마이홈센터에는 전담 주거복지사가 배치돼 돌봄서비스 등을 통해 입주자의 문제해결을 돕고, 복지 사각지대의 입주민을 발굴하고 지원하는 역할을 수행하고 있다.<br>공단이 관리하는 영구임대주택은 수급자, 고령자, 정신질환자 등 취약계층이 밀집돼 있어 자살, 고독사, 조현병 등의 발생 비중이 다른 일반 주거지에 비해 현저히 높은 현실이다. 이에 주택관리공단은 이와 같은 문제를 예방하기 위해 디지털 센서 기반 기술을 바탕으로 정신건강을 관리하는 닥터포레스트와 업무 협약을 체결한 후 시범사업을 지난 10월부터 진행하고 있다.<br>시범사업 단지인 청주산남2단지 영구임대 단지(2115세대)는 대표적인 취약계층 밀집지역으로 1990년대 초반 건립 이후 자살 건수만 100건에 달하고 입주민의 46% 이상이 우울 증세를 보인다는 조사결과가 나왔다. 산남2마이홈센터는 우선 이들 세대 가운데 정신건강 위험인자를 보유하고 있다고 추정되는 200세대를 선정해 이상신호(사회적 활동량, 정서적 변화, 수면상태 등)를 감지할 수 있는 앱을 설치하도록 했다.<br><!-- MobileAdNew center -->시범사업 진행 결과, 앱을 설치한 200세대 중 휴대폰 디지털 센서의 이상징후 알람이 포착된 7건의 사례가 발생했고, 실제 사례 대상자를 방문한 결과 알코올중독, 자살, 조현병 위험사례(알코올중독 3건, 자살위험 1건, 우울증 1건, 거동불편 1건, 조현병 1건)가 발견됐다.<br>닥터포레스트는 디지털 센서의 측정 정확도를 바탕으로 마이홈센터 관리자들에게 정신건강 위기신호를 웹상에서 알람으로 알려줘, 위기상황에 대응할 수 있게 해주고 대상자에게 전문인력의 상담을 제공하는 업체다. 7건의 사례 대상자들에 대해 전문 임상심리사의 상담을 수차례 제공했으며, 산남2단지 마이홈센터는 서원구 정신건강복지센터 및 수곡2동 행정복지센터와 연계해 정신과 의료서비스 및 의료기기 제공, 반찬서비스 등을 제공함으로써 사례 대상자에 대한 사후관리를 진행했다.<br><!-- 광고 right -->윤장기 산남2단지 마이홈센터장은 “과거 불특정다수를 대상으로 정신건강 관련 복지서비스를 제공함으로써 인력과 예산을 효율적으로 사용할 수 없었던 데 비해, 닥터포레스트 앱 설치를 통해 정신건강 위험인자를 가진 고위험군 세대를 집중 관리함으로써 주거복지정책 실행의 효율성이 증진되었고 복지 사각지대에 놓인 취약계층을 대상으로 한 정신건강 증진 목적의 지역사회 연계시스템을 구축하고 실현했다는 데 큰 의미가 있다”고 말했다.<br>주택관리공단과 닥터포레스트는 지속가능한 협력체계를 구축해 영구임대주택 정신건강 관리 시범사업 결과를 토대로 추후 대상단지를 점차 늘려갈 예정이다. 서종균 주택관리공단 사장은 “정신건강의 중요성을 충분히 인식하고 있으며 앞으로도 영구임대주택 거주민들의 정신건강증진 및 삶의 질 향상을 위해 힘써 나가겠다”고 밝혔다.","date":"2022-12-28T15:35:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221228500135"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"아이디스, 2022 첨단안전산업 제품 및 기술 대상 산업부문 부산테크노파크원장상 수상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/28/SSI_20221228152910_V.jpg' width=100px align=left><!-- 그림 1378950 -->영상 보안 토탈 솔루션 기업 아이디스는 지난 20일에 열린 ‘2022 첨단안전산업 제품 및 기술 대상’ 산업 부문에서 부산테크노파크원장상을 수상했다고 밝혔다.<br>한국첨단안전산업협회(KOHSIA)가 주최하고 산업통상자원부, 행정안전부 등 주요 기관이 후원하는 이번 행사에서는 국내 첨단 안전 산업 발전에 기여한 기업과 개인을 선정하고, 총 13개의 상을 수여했다. 아이디스는 AI 분석 토탈 솔루션 ‘IDLE’(IDIS Deep Learning Engine)을 자체 개발해 기술 경쟁력을 보유하고 있는 점과 이를 발판으로 올 한 해 국내 산업 분야에서 뛰어난 성과와 업적을 이룬 공로를 인정받아 수상하게 됐다.<br>이번 수상으로 아이디스는 인공지능 분석을 수행하는 서버 제품과 엣지(Edge)단에서 AI 기반 영상분석을 수행할 수 있는 AI 카메라까지 아우르면서, 통합 보안 솔루션 업체로서 한 발 더 도약했다.<br><!-- MobileAdNew center -->아이디스 관계자는 “이번 수상을 통해 경쟁이 치열해지고 있는 보안 산업에서 기술력을 인정받는 의미 있는 성과를 거두게 되어 기쁘다”고 전했다. 이 관계자는 “앞으로는 국내 보안 시장의 선두를 넘어 글로벌 시장에서 성장해가도록 노력하겠다”고 덧붙였다.<!-- 광고 right -->","date":"2022-12-28T15:29:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221228500129"}]