[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[포토] 해병대 청룡부대 방문한 尹대통령","partialText":"<!-- 포토그룹 114677 -->윤석열 대통령은 지난 10일 설을 맞아 해병 청룡부대(2사단)를 찾아 장병들을 격려했다고 대통령실이 전했다.<br>윤 대통령은 이날 정종범 해병대 2사단장으로부터 군사 대비 태세를 보고받고 “적이 도발할 경우 ‘선조치, 후보고’ 원칙에 따라 한 치의 망설임 없이 단호하고 압도적으로 대응하여 적의 의지를 완전히 분쇄하라”고 지시했다.<br>윤 대통령은 “해병대 2사단은 6·25 전쟁 당시 도솔산 전투에서 혁혁한 공을 세워 이승만 대통령으로부터 ‘무적 해병’의 휘호를 받았고, 서울 수복 작전 때는 최선봉에서 눈부신 전과를 거둔 역사적인 부대”라고 말했으며 “전통과 명예에 걸맞게 확고한 대비 태세를 갖추고 있어 든든하다”라며 “장병들이 더 좋은 여건에서 근무할 수 있도록 군 지휘부가 더 관심을 갖고 노력해 달라”고 당부했다.<br><!-- MobileAdNew center -->이어 윤 대통령은  병영 생활관에서 장병 간담회를 진행하며 “해병대에 자원입대해 서부 전선 최전방을 굳건히 지키고 있는 장병들 덕분에 국민이 안심하고 생활하고 있다”며 “오늘날에도 ‘무적 해병’ 정신을 해병대의 정신 전력으로 삼아야 한다”고 강조했다.<br>간담회 후 윤 대통령은 다연장 타격체계 ‘천무’ 진지를 방문해 적 도발에 즉각 대응할 수 있는 대비 태세를 갖추라고 거듭 지시했다. 2사단 본청 사열대에서 장병들과 일일이 악수하며 직접 격려했다.<br><!-- 광고 right -->윤 대통령은 이 자리에서 “설 명절에도 국가안보를 위해 근무하고 있는 장병들 덕분에 국민과 우리의 가족들이 즐거운 명절을 보내고 있다”고 다시 한번 감사를 전했다.<br>사진은 윤 대통령이 설 명절인 지난 10일 경기 김포시 해병 청룡부대(2사단)의  다련장 타격체계인 ‘천무’ 진지에서 대비태세에 대한 보고를 받으며 장비를 시찰하고 있다.","date":"2024-02-11T09:44:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240211500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"北유튜버 ‘유미’ 복귀…디올백 들고 킹크랩 먹방","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/10/SSC_20240210111524_V.jpg' width=100px align=left><!-- 그림 1540027 -->북한의 유튜버 ‘유미’가 돌아왔다. 구글이 지난해 6월 말 채널을 폐쇄했지만 2023년 7월 17일 새로 가입해 비정기적으로 동영상을 게시하고 있다.<br>‘올리비아 나타샤’ 채널을 운영하는 유미는 비정기적으로 자신의 일상을 영어로 소개하는 영상을 올리고 있다.<br>가장 최근 영상은 지난달 4일 올라왔는데, 영상 속 유미는 2024년 새해를 앞두고 가족과 친척, 친구들과 함께 시간을 보내느라 바빴다고 이야기한다.<br><!-- MobileAdNew center -->1분 10초짜리 영상에서 눈에 띄는 대목은 유미가 지난해 12월 31일에 가족과 먹을 저녁을 준비하고 있다면서 킹크랩을 비롯해 식탁 위에 차려진 갖가지 음식을 비출 때다.<br>다른 영상들을 보면 유미는 승마를 배우거나, 발레를 하는 등 대다수 북한 주민은 좀처럼 경험하기 어려운 상류층의 일상을 누리고 있는 것으로 보인다.<!-- 그림 1540028 -->유미가 평양 지하철을 소개하는 영상에서는 손에 누빔 패턴의 검정 가방을 들고 있는데, 이는 1천만원에 육박하는 크리스챤 디올의 ‘레이디백’과 유사해 보인다.<br><!-- 광고 right -->재개설 초반에는 과거 계정에 올렸던 영상을 재탕하기도 했고, 지난해 9월부터는 뉴스와 유사한 형식으로 제작한 영상을 영어뿐 아니라 한글 자막을 달아 올렸다.<br>유미는 유튜브뿐 아니라 중국의 온라인 동영상 공유 사이트 틱톡에도 채널이 있다. 2023년 1월 첫 번째 영상이 올라온 이후로 지금까지 계속 운영하고 있다.<br>유미와 함께 지난해 6월 유튜브에서 쫓겨난 어린이 유튜버 ‘송아’도 틱톡에 작년 7월 19일 영상을 올리기 시작했으나 8월 21일을 끝으로 활동하지 않고 있다.<br>총 11개의 영상이 게시된 송아의 틱톡 팔로워는 2명뿐이고, ‘좋아요’를 누른 사람은 17명에 불과하다. 조회수가 100회를 넘은 영상이 2개로 저조해 인기가 예전 같지 않다.<!-- 그림 1540029 --><!-- 그림 1540030 -->미국에 본사가 있는 구글이 배후에 북한 당국이 있는 것으로 의심되는 유튜브 채널을 삭제해도 다시 되살아나는 이유는 그만큼 선전 효과가 있기 때문으로 분석된다.<br><!-- MobileAdNew center -->평양 시내에서 자유로운 영상 촬영은 물론 인터넷 접근이 불가능한 북한에서 이러한 유튜브 채널을 운영하려면 북한 당국의 철저한 감시와 통제를 받을 수밖에 없다.<br>이지순 통일연구원 연구위원은 “북한이 글로벌 플랫폼에서 국가 브랜드를 홍보하고, 동시에 북한에 오고 싶어 하는 서방의 관광 수요를 자극하려는 목적도 있는 것으로 보인다”고 말했다.","date":"2024-02-10T11:15:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240210500020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"총선 FA 시장 대어만 있나… 살 오른 잡어가 진짜 [여의도 블라인드]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/09/SSC_20240209190739_V.jpg' width=100px align=left><!-- 그림 1539982 -->총선을 앞두고 정치권에서 소위 ‘FA(자유계약선수) 시장’이 열렸습니다. 더불어민주당을 탈당하고 국민의힘에 입당한 5선 중진 이상민 의원은 유명세로 꼽힙니다. 다만, 이른바 여의도의 ‘정치꾼’들은 총선 향방을 관측하기 위해 수면 밑 내실 있는 잡어의 움직임에 집중합니다. 유명세는 있지만 잡음이나 논란이 돌발적으로 발생하는 경우보다는, 당원 및 지지세력의 변화는 크지 않아도 꼭 필요한 지역에서 정확히 필요한 시점에 우리 편에 무게를 실어줄 사람이 필요하다는 겁니다.<br>민주당이 지난 7일 충청권을 겨냥해 영입한 신용한 전 서원대 교수에 대해 이재명 민주당 대표는 국회 인재영입식에서 “독특하다”고 했습니다. 신 전 교수는 사실 박근혜 정부에서 대통령 직속 청년위원회 위원장을 지냈습니다. 윤석열 대통령의 대선 캠프에서 정책총괄지원실장도 맡았죠. 2018년 바른미래당 소속으로 충북도지사 후보로 나서서 9.12%를 득표했습니다. 이상민 의원이 떠난 충청도에 그가 어떤 바람을 가져올지 민주당 내에서 적지 않은 기대감이 감지됩니다.<br>박해광 전 경기 광주시의회 부의장 역시 4대째 민주당을 지켜왔지만 경기 광주을에 국민의힘 예비후보로 등록했습니다. 특히 그는 지난해 12월에 민주당 당원 2000여명을 이끌고 여당으로 왔죠. 박 전 부의장은 “최악의 정치를 보여주고 있는 이재명 대표와 썩은 부패정치를 단죄하고자 한다”고 했습니다.<br><!-- MobileAdNew center -->지난 6일에는 민주당을 탈당해 여당으로 이적했거나 첫 당적으로 여당을 선택한 청년(19~39세) 300명이 기자회견을 했습니다. 19년간 민주당 당원이었다는 건설 현장 근로자 석성민씨는 문재인 전 정부의 일자리 정책·부동산 정책·소득주도성장 정책·탈원전 정책 등을 비판했습니다. 그는 “민주당은 더 이상 민주당이 아니다”라고 탈당의 이유를 밝혔고 “국민의힘은 더 이상 국민의힘이 아니다”라며 여당 입당 이유를 설명했습니다.<br>사실 대어로 취급되는 영입 인재 중에 논란만 일으키며 총선에 악재가 되는 경우도 적지 않습니다. 21대 총선을 앞둔 2019년 황교안 자유한국당(국민의힘 전신) 대표가 ‘1호 인재’로 영입을 시도한 박찬주 전 육군 대장은 ‘공관병 갑질 논란’으로 입당이 무산됐고, 민주당이 ‘2호 인재’로 영입한 원종건씨는 미투 논란에 휩싸여 스스로 영입 인재 자격을 반납하고 탈당했습니다.<br><!-- 광고 right -->그래서 당 지도부가 되면 유명세보다는 논란 없이 힘을 보태는 사람이 더 고맙다는 얘기도 들었습니다. 또 예전과 달리 인재 영입 행사를 조촐하게 진행한다고 하네요. 빛나지 않아도 묵묵하게 잡음 없이 당을 돕는 이들의 중요성에 대해 한 정치인은 이렇게 말했습니다. “열 번 호재도 한 번 악재가 다 까먹어요. 총선이란 게 상대보다 잘하는 게 아니라 상대보다 덜 못하는 게 중요합니다.”","date":"2024-02-09T19:07:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240209500053"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"여야 설 민심 다잡기… 험지 찾은 한동훈·지지층 찾은 이재명","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/08/SSC_20240208165317_V.jpg' width=100px align=left><!-- 그림 1539649 -->설 연휴를 하루 앞둔 8일 여야 지도부는 서울역과 용산역을 찾아 귀성 인사를 하면서 민심 다잡기에 나섰다. 한동훈 국민의힘 비상대책위원장은 경부선이 지나가는 서울역을 방문하고 ‘험지’로 꼽히는 서울 노원구에서 연탄 나눔 봉사를 했다. 이재명 더불어민주당 대표는 호남선이 출발하는 용산역에서 귀성객을 만나 텃밭 민심을 다졌다.<br>한 위원장은 이날 서울의 ‘마지막 달동네’로 불리는 노원구 백사마을에서 자원봉사자와 함께 연탄 2000장을 배달했다. 한 위원장이 직접 수레를 끌었고, 주민 곽오단(92)씨는 찐 고구마를 나눠 주기도 했다. 백사마을이 위치한 노원을은 우원식 민주당 의원이 4번 당선된 지역구로, 국민의힘에서는 ‘험지’로 꼽히는 곳이다.<br>국민의힘은 각계 주요 인사들에게 명절 선물 명목으로 사용했던 금액 약 6000만원을 연탄 기부에 활용하기로 하고 이날 총 7만 1000장을 ‘밥상공동체 연탄은행’에 기부했다. 한 위원장은 “그 돈을 모두 어려운 분들을 위해 쓰는 것이 우리가 지향하는 세계와 철학에 맞다고 생각했다”고 말했다.<br><!-- MobileAdNew center -->한 위원장은 연탄 봉사에 앞서 서울역을 찾았다. 서울역은 국민의힘의 텃밭인 대구·경북(TK)과 부산·경남(PK)으로 향하는 경부선이 출발하는 곳이다. 한 위원장은 ‘동료 시민과 함께’라고 적힌 어깨띠를 두르고 직접 손 글씨로 쓴 정책홍보물을 시민들에게 나눠 줬다.<!-- 그림 1539651 -->이 대표 등 민주당 지도부는 ‘대한민국 바로 세움, 함께 웃어요’ 등의 문구가 담긴 어깨띠를 매고 용산역을 찾아 귀성객을 만났다. 호남선이 출발하는 용산역은 호남 지역으로 가는 이용객이 많은 곳으로, 지지층을 만나 텃밭 민심을 공략하려는 취지로 풀이된다.<br>이 대표는 “국민 여러분도 비록 현재는 잠시 어렵지만 ‘내일은 오늘보다 더 나을 것’이라는 희망을 가지고, 우리 정치권도 국민들이 희망을 갖고 미래를 설계할 수 있도록 최선을 다하겠다”고 말했다. 이 대표는 이어 자신의 지역구인 인천 계양을의 계양산 전통시장과 계산 전통시장도 방문했다.<br><!-- 광고 right -->제3지대도 귀성 인사에 나섰다. 이준석 대표의 개혁신당은 SRT가 출발하는 수서역과 동탄역을 찾았다. 이낙연 새로운미래 공동대표는 전남 목포시의 동부시장을 찾아 상인들을 만나며 호남 다지기에 들어갔다. 이들은 새로운선택·원칙과상식 등 다른 제3지대 인사들과 9일 용산역을 찾아 합동 귀향 인사에 나선다.","date":"2024-02-08T23:22:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240209004010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[단독] 민주, 경선 표본 3만→5만개 확대… 1인 1안심번호로 이중 투표 방지도[서울신문 보도 그후]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/09/SSC_20240209072112_V.jpg' width=100px align=left><!-- 그림 1539859 -->서울신문이 지난달 ‘총선리포트-열린 경선과 그 적들’을 통해 경선 비리 실태와 해법에 대해 심층 보도한 가운데 더불어민주당이 이중 투표(일반국민 여론조사에 복수로 참여하는 경선 불법행위) 개선책을 내놓았다. 지난달 25일 열린 민주당 의원총회에서 의원들이 서울신문 보도를 인용해 경선 비리 방지책 마련을 요청한 데 이어 당 지도부가 개선책을 내놓은 것이다.<br>민주당 관계자는 8일 통화에서 “중앙당 선거관리위원회가 통신사(KT·SKT·LG U+)로부터 경선 중 일반 국민 여론조사를 위한 안심번호(개인의 전화번호 대신 사용하는 가상 전화번호)를 확보할 때 선거구별로 보통 3만개를 받아 왔는데 이번엔 5만개를 받기로 결정했다”고 밝혔다.<br>민주당은 이를 통해 표본의 다양성이 확보되고, 한 사람이 여러 개의 휴대전화를 개통한 뒤 반복해 여론조사에 참여하는 행위도 방지할 수 있을 것으로 봤다. 또 같은 이유로 민주당은 안심번호를 이동통신사에서 받을 때 명의 하나당 안심번호를 한 개씩만 줄 것을 요청하기로 했다. 이런 방안들은 모두 전날 민주당 비공개 최고위원회의에서 최종 의결됐다.<br><!-- MobileAdNew center -->다만 경선 직전에 휴대전화 요금 청구서 발행지를 허위로 바꾸는 수법으로 다른 선거구의 경선 여론조사에 참여하는 불법행위를 막기 위해 검토하던 대책들은 총선 이후로 논의를 미뤘다. 민주당 관계자는 이 중 안심번호 확보 시점을 경선 6개월 전으로 하는 방안에 대해 “중앙선거관리위원회에 질의서를 보냈는데 선관위가 법이나 시행령에 근거가 없어 안 된다고 했다”고 말했다.<br>또 최근 통신기록이 해당 지역 기지국에 잡히는 번호만 경선 당원투표 및 일반인 여론조사에 참여시키는 방안에 대해서는 이동통신사에서 수개월에 걸친 시스템 구축이 필요하다며 난색을 표했다고 했다.<br><!-- 광고 right -->이에 당 최고위는 안심번호 선거인단 구성 기준일을 당 선관위가 정부 선관위 및 이동통신사에 안심번호 추출을 요청한 ‘공문발송일’로 결정했다.","date":"2024-02-08T23:22:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240209004008"}]