[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 “든든한 파트너 될 것”… 우주개척 힘싣기","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/21/SSC_20230221180433_V.jpg' width=100px align=left><!-- 그림 1398590 -->윤석열 대통령은 21일 우주 분야 학생·연구원·기업인을 만나 “정부가 든든한 파트너가 되겠다”고 약속했다.<br>윤 대통령은 이날 용산 대통령실에서 ‘꿈과 도전의 뉴스페이스 시대, 우주경제 개척자와의 대화’ 오찬 간담회를 열고 “우주항공청을 최고의 전문가 중심의 연구개발 플랫폼으로 만들어서 대한민국 우주경제 시대를 열어 갈 것”이라며 이같이 말했다. 윤 대통령의 대선 공약인 우주항공청 설립은 연말 개청을 목표로 추진 중이다. 윤 대통령은 모두발언에서 “우주경제에는 경계가 없다. 또 우리에게 무한한 기회를 열어 줄 것”이라고 강조했다. 윤 대통령은 이어 우주경제에 대해 “우주 탐사와 활용을 위한 발사체와 위성의 개발·제작·발사·운용은 물론 관련한 가치를 창출하는 모든 활동”이라고 설명했다.<br>윤 대통령은 “우주는 이미 기술 혁신, 경제성장, 국가안보를 이끌어 가는 핵심 동력”이라며 우주 분야 개척자들의 역할을 당부했다. 윤 대통령은 참석자들이 개발한 소형발사체·초소형위성 등 전시품을 관람한 뒤 “끊임없이 도전하면서 우주경제의 길을 개척해 온 여러분의 열정에 큰 박수를 보낸다”고 격려했다. 그러면서 “지금의 우주는 국가뿐만 아니라 기업이나 개인이 가치를 창출하는 공간이 됐다”며 “흔들리지 않고 대한민국의 우주 산업을 키운 열정으로 우주 경제 시대를 열어 가자”고 말했다.<br><!-- MobileAdNew center -->간담회에는 가수 윤하를 포함해 대학 항공우주학과 학생, 창업기업 및 투자사 관계자, 신진 연구원, 경연대회 수상자 등 40여명이 참석했다. 이들은 간담회에서 ▲우주 스타트업 지원책 ▲우주항공청의 조속한 설립 ▲우주시험 인트라 구축 ▲위성영상 활용 등 규제 개선 등을 건의했다.<br>과학기술정보통신부는 윤하의 참석에 대해 “우주 개발의 중요성을 알리는 우주문화 확산 차원에서 관련 다수의 노래를 불러 왔다”고 부연했다. 지난해 말 음원차트 역주행 신화를 쓴 윤하의 노래 제목 ‘사건의 지평선’은 일반상대성이론에서 시공간의 경계면을 일컫는 용어다.<!-- 광고 right -->","date":"2023-02-22T01:52:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230222008010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"공군, F35A ‘공중급유’ 모습 첫 공개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/21/SSC_20230221183024_V.jpg' width=100px align=left><!-- 그림 1398619 -->대한민국 공군 F35A 스텔스 전투기가 21일 다목적공중급유수송기 KC330으로부터 공중급유를 받고 있다. 공군이 2019년 12월 전력화된 F35A의 공중급유 모습을 처음으로 공개한 것은 북한의 전날 ‘남측 비행장 초토화 위협’에 대한 맞대응이라는 해석이 나온다. 우리 군은 이 밖에도 한미, 한미일 등 다양한 연합훈련을 실시할 계획으로 전해졌다.<br>공군 제공<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-02-22T01:52:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230222006012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"중동 최대 무기박람회 韓 29개사 출동… ‘K방산’ 이목 집중","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/21/SSC_20230221183023_V.jpg' width=100px align=left><!-- 그림 1398618 -->중동지역에서 가장 규모가 큰 국제무기박람회에서 한국 방위산업이 큰 관심을 얻고 있다. 정부 차원에서도 이종섭 국방부 장관이 전시회장을 직접 방문하는 등 K방산에 힘을 보탰다.<br>한국방위산업진흥회(방진회)는 20일(현지시간)부터 24일까지 아랍에미리트(UAE) 아부다비 국립전시센터에서 열리는 국제방산전시회(IDEX)에 29개 한국 방산기업들이 참가한다고 21일 밝혔다. IDEX는 중동지역 최대 국제무기박람회로, 올해는 전시회 개막 30주년을 맞아 16만 5000㎡에 이르는 전시회장에 65개국 1350개 기업이 참가했다.<br>세계 4대 방산강국 진입을 목표로 하는 국내 방산기업들은 치열한 수주전에서 승리하기 위해 핵심 무기들을 대거 선보였다. 현대로템, 한화에어로스페이스, 한화시스템, 한국항공우주산업(KAI), LIG넥스원, 풍산, SNT모티브, 기아 등 17개 방산업체는 단독부스를 마련했다. 동인광학, 연합정밀, 우리별 등 12개 중소업체는 방진회가 마련한 중소기업관에 자리잡고 마케팅 활동을 전개했다. 박동원 방진회 상무는 “UAE는 과거 해외 구매에 의존하던 것에서 벗어나 해외기업과의 공동생산, 합작회사 설립, 기술이전 등을 통한 방산 역량 강화를 위해 노력하고 있다”며 “이번 전시회를 통해 UAE와 방산협력을 강화해 나갈 것”이라고 밝혔다.<br><!-- MobileAdNew center -->KAI는 FA50 경공격기를 비롯해 KF21 전투기, 소형무장헬기(LAH), 상륙공격헬기(MAH), 수직이착륙무인기 등을 선보였다. 특히 UAE와 공동개발하고 있는 다목적수송기는 최대 UH60 블랙호크헬기까지 수송할 수 있다고 밝혔다.<br>LIG넥스원은 UAE와 계약을 체결한 천궁Ⅱ 미사일과 대함·대지 미사일인 현궁 및 현궁발사대 등을 선보였다. 현대로템은 K2전차의 사막색 위장도색을 통한 현지화 모델을 홍보했다. 차륜형 105㎜포 탑재차량 등 차륜형 장갑차 계열화 비전도 함께 선보였다.<br><!-- 광고 right -->이 장관은 이날 전시장을 찾아 업체들의 애로사항을 청취하고, 추가적인 방산수출 확대를 위한 소통에 나섰다. 그는 특히 전시회에 참석한 주요국 대표단과 UAE 군 고위 관계자들에게 한국 무기체계를 직접 설명하기도 했다. 이 장관은 “대한민국의 방위산업이 세계적 수준임을 확인할 수 있었다”며 “국방부는 세계 각국과의 방산 협력을 통해 K방산의 성과를 더 높여 국가 경제에 기여하겠다”고 말했다.<br>한편 이 장관은 이날 무함마드 아흐메드 알 보와르디 UAE 국방장관과 회담을 갖고 양국 간 주요 현안 및 국방·방산협력 강화 방안에 대해 논의했다.","date":"2023-02-22T01:52:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230222006011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“北풍계리 핵실험장 인근 수십만명 피폭 가능성”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/21/SSC_20230221183121_V.jpg' width=100px align=left><!-- 그림 1398620 -->북한의 7차 핵실험이 앞당겨질 수 있다는 관측 속에 앞서 여섯 차례 핵실험을 감행한 함경북도 길주군 풍계리 핵실험장 근처 주민 수십만명이 방사성물질에 노출됐을 수 있다는 주장이 나왔다.<br>대북인권단체 전환기 정의 워킹그룹(TJWG)은 21일 ‘북한 풍계리 핵실험장 방사성물질의 지하수 오염 위험과 영향 매핑’이라는 보고서에서 핵실험장에서 유출된 방사성물질이 지하수를 통해 확산될 수 있다며 이렇게 경고했다.<br>보고서는 ‘풍계리 핵실험장이 강수량과 지하수가 풍부한 지역에 있다’며 “인근 8개 시군(길주·화대·명간·명천·어랑·백암군, 김책·단천시) 주민 약 108만명 중 영향받는 주민을 50%로 가정하면 약 54만명, 25%로 가정하면 약 27만명”이라고 추산했다. 보고서는 지상 핵시설 사고 시 흔히 설정하는 영향권인 반경 40㎞를 잡고, 인구는 2008년 유엔의 북한 인구조사 데이터를 기준으로 했다.<br><!-- MobileAdNew center -->보고서는 또 한중일 등 인접국 역시 풍계리 핵실험장의 방사성물질에서 자유롭지 못하다고 지적하며, 북한에 지하수 오염에 대해 조사하고 결과를 공개하라고 촉구했다. 방사성물질이 농수산물도 오염시킬 수 있는 만큼 송이버섯 등 농수산물이 이들 국가에 밀수 등으로 흘러 들어가면 해당국 주민들도 위험에 처할 수 있다는 주장이다.<br>다만 북한은 지하 핵실험을 해 왔고, 암반 대부분이 단단한 화강암이라는 점에서 방사성물질의 유출 가능성은 희박하다는 분석이 많다. 통일부는 2017년 길주군 출신 탈북민 30명에 대해 방사선 피폭 검사를 진행한 결과 일부에게서 피폭을 의심할 수 있는 검사 결과가 나왔지만 핵실험 영향으로 단정할 수는 없다고 밝힌 바 있다.<!-- 광고 right -->","date":"2023-02-22T01:52:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230222006009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"대통령·野보다 높은 與 지지율… 전대 후 尹·국민의힘 동반상승 촉각","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/21/SSC_20230221183020_V.jpg' width=100px align=left><!-- 그림 1398617 -->집권 여당인 국민의힘이 야당인 더불어민주당은 물론 윤석열 대통령보다 지지율이 높게 유지되고 있어 그 배경에 관심이 쏠린다. 정권 초기인데도 불구하고 대통령의 낮은 지지율, ‘이재명 사법리스크’로 인한 야당의 지지율 하락, 전당대회로 인한 관심 등이 원인으로 꼽힌다.<br>지난 20일 발표한 리얼미터의 정당 지지도 조사(표본오차 95% 신뢰수준에 ±2.0% 포인트)에서 국민의힘은 2.5% 포인트 상승한 45.0%를 차지했다. 윤 대통령의 국정 수행 지지도는 3.5% 포인트 오른 40.4%, 더불어민주당은 2.9% 포인트 내린 39.9%였다. 지난 13일부터 17일까지 전국 18세 이상 성인 남녀 2504명을 조사한 결과다.<br>지난 17일 발표한 한국갤럽의 조사도 국민의힘, 윤 대통령, 민주당 순으로 비슷하게 나타났다. 지난 14~16일 전국 18세 이상 성인 남녀 1000명을 대상으로 조사(표본오차 95% 신뢰수준에 ±3.1% 포인트)한 결과 국민의힘은 직전 조사와 같은 37%였다. 윤 대통령은 3% 포인트 오른 35%, 민주당은 1% 포인트 내린 30%였다. 대통령과 여당은 상승세, 야당은 하락세가 공통적으로 나타났다.<br><!-- MobileAdNew center -->국민의힘이 지지율에서 상대적 우위를 점하는 배경에는 야당의 ‘이재명 사법리스크’도 있지만, 윤 대통령이 보수층의 지지율을 흡수하지 못하는 탓도 커 보인다.<br>배철호 리얼미터 수석전문위원은 21일 서울신문과의 통화에서 “정권 초기에 대통령이 여당보다 지지율이 낮은 것은 ‘광우병 사태’ 때 이명박 전 대통령을 제외하고는 보지 못했다”고 밝혔다. 정권 초기에는 대통령이 여당보다 지지율이 높다가 한동안 박스권을 유지하고, 정권 말기에 대통령 지지율이 하락하며 여당이 더 높아지는 것이 일반적이라는 설명이다.<br><!-- 광고 right -->여당 지지율이 대통령보다 높아진 것은 지난해 7~8월부터다. 이준석 전 대표 중징계 사태, 윤 대통령의 ‘내부총질’ 문자 이후 전통적 지지층인 대구·경북(TK), 60대 이상 장년층이 이탈한 것으로 분석된다. 국민의힘 관계자는 “윤 대통령은 줄곧 정치인의 길을 밟지 않았기 때문에 고정 팬층이 부족하다. 다른 대통령과 다르게 봐야 한다”고 했다.<br>국민의힘 3·8 전당대회도 지지율을 견인한 것으로 보인다. 나경원, 유승민 등 전대 주자들이 탈락하면서 컨벤션 효과는 크지 않았지만, 깜짝 등장한 천하람 후보의 컷오프(예비경선) 통과가 영향을 줬다는 분석이다. 배 수석전문위원은 “국민의힘 최근 지지율은 2040과 수도권, 충청이 밀어올렸다”며 “천하람 효과”라고 설명했다.<br>전문가들은 전당대회 이후 국민의힘 지지층과 대통령 지지율이 동반 상승할 수 있다고 내다봤다. 대통령이 국정 운영의 드라이브를 걸고 당도 호흡을 맞추면 분위기 쇄신이 가능하다는 분석이다. 박상병 정치평론가는 “(윤 대통령은) 부분 개각 등을 통해 중도층의 관심을 끌 수 있는 반면, 민주당은 당대표 사법리스크에서 벗어나기 힘들다”고 전망했다.","date":"2023-02-22T01:52:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230222006008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"VOA “北 ICBM 화성15형 완벽한 이동식 아닌 듯”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/21/SSC_20230221175435_V.jpg' width=100px align=left><!-- 그림 1398583 -->북한이 지난 18일 대륙간탄도미사일(ICBM) 화성15형을 발사한 지점이 지난해 11월 화성17형을 발사한 지점과 동일하다는 분석이 나왔다. 도로 사정으로 이동식발사차량(TEL)의 기동성을 구현하는 데 한계가 있는 것 아니냐는 의문이 제기된다.<br>미국의소리(VOA) 방송은 21일 위성사진서비스 플래닛랩스의 전날 위성사진을 바탕으로 평양 순안공항의 민간 활주로와 군용 활주로 중간 지점에 하얀색 물체로 뒤덮인 지대가 나타났다며 이같이 분석했다. 지난해 11월 화성17형 발사 직후에도 엔진 화염으로 검게 그을린 같은 지점에서 하얀색 물체가 포착됐다가 지난달 중순쯤 사라졌다.<br>VOA는 “ICBM 발사의 충격으로 파인 도로를 보수하기 위한 것으로 보인다”고 설명했다. 또 조선중앙통신이 공개한 화성15형과 화성17형 발사사진의 도로 모양 등이 유사해 같은 장소에서 발사됐음을 뒷받침했다. 브루스 베넷 미 랜드연구소 선임연구원은 “발사 차량의 무게 때문에 북한이 가용한 가장 단단한 지면에서 발사한 것 같다”며 “북한의 미사일이 완벽한 이동식이 아닐 가능성을 시사한다”고 밝혔다.<br><!-- MobileAdNew center -->북한은 이날 주민이 보는 노동당 기관지 노동신문에 전날 방사포 발사 사실을 보도했다. 통상 단거리탄도미사일(SRBM) 발사는 대내용 매체에 알리지 않았던 북한이 한미 연합훈련의 맞대응 격인 ‘전술핵공격수단’ 방사포 훈련 사실을 보도한 것은 경제난에도 국방력 강화의 정당성을 설득하려는 의도로 보인다. 통일부 관계자는 “최근 북한 일부 지역에서 아사자가 속출하는 것으로 판단하고 있다”며 생산량 감소와 식량 유통 정책 변화의 영향일 가능성을 제기했다.<br>한편 우리 군은 이날 레이더에 탐지되지 않는 스텔스 기능을 갖추고 은밀하게 침투해 표적을 타격할 수 있는 F35A 스텔스 전투기가 다목적공중급유수송기 KC330으로부터 공중급유를 받는 훈련을 하는 모습을 처음으로 공개했다. 또 핵공격 시나리오를 상정한 한미연합연습인 확장억제수단운용연습(DSC TTX)은 22일부터 미 국방부에서 열린다.<!-- 광고 right -->","date":"2023-02-22T01:52:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230222006007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국회로 넘어온 ‘이재명 체포안’… 與 “3월 임시회 전 영장심사 받아라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/21/SSC_20230221182504_V.jpg' width=100px align=left><!-- 그림 1398609 -->이재명 더불어민주당 대표 ‘체포동의안’이 윤석열 대통령의 재가로 21일 국회로 넘어오면서 정치권의 시계가 빠르게 움직이고 있다. 다수 의석을 차지한 민주당의 강세로 이 대표 체포동의안의 부결 가능성이 점쳐지는 가운데 민주당의 3월 임시국회 소집 요구에 대해 국민의힘은 이 대표 불체포특권 유지를 위한 것이라며 반대 입장을 거듭 밝혔다.<br>이 대표는 이날 국회에서 기자들과 만나 정부가 자신에 대한 체포동의요구서를 국회에 제출한 것과 관련해 “지금까지 얼마나 무리한 언론플레이를 통해 저를 음해하고, 부정한 이익을 취한 것처럼 공격했는지를 알 수 있다”고 비판했다.<br>윤 대통령은 전날(20일) 이 대표의 체포동의요구서를 재가했다. 대통령실은 이날 언론 공지에서 “이 대표 체포동의안은 어제 접수돼 대통령 재가가 이뤄졌다”고 밝혔다.<br><!-- MobileAdNew center -->이후 법무부는 이 대표에 대한 체포동의요구서를 국회에 제출했다. 앞서 지난 16일 서울중앙지검 반부패수사1부(부장 엄희준)·3부(부장 강백신)는 특정경제범죄가중처벌법상 배임, 이해충돌방지법과 부패방지법 위반, 특정범죄가중처벌법상 뇌물, 범죄수익은닉규제법 위반 혐의로 이 대표의 구속영장을 청구했다.<br>여야는 오는 24일과 27일 국회 본회의를 열기로 합의했다. 이에 따라 24일 체포동의안이 국회에 보고된 뒤 27일 표결에 부쳐질 것으로 전망된다. 체포동의안은 재적 의원 과반 출석에 출석 의원 과반이 찬성하면 가결된다.<br><!-- 광고 right -->민주당은 국회 의석 과반인 169석을 차지한다. 현재로서는 부결될 것이란 관측이 우세하다. 이 대표 체포동의안이 부결되면 검찰은 추가로 구속영장을 청구할 수 있다. 헌법상 국회의원은 현행범이 아니면 회기 중 국회 동의 없이 체포나 구금이 되지 않는 불체포특권이 있다. 이 때문에 국민의힘은 민주당이 이 대표의 방탄을 위해 3월 임시국회 소집 요구를 하고 있다며 맹비난하고 있다.<br>주호영 원내대표는 국회에서 열린 원내대책회의에서 “민주당이 3월 1일부터 임시국회 소집을 요구하면 그건 명백히 방탄이란 것을 스스로 선포하는 것이나 다름없다”고 비판했다. 그러면서 “임시국회를 (3월) 6일이나 13일부터 열고 그 사이에 (이 대표가) 영장실질심사를 받으면 모든 문제가 다 해결될 것”이라고 역제안했다.<br>김석기 사무총장도 “당력을 총동원해 중요 범죄 혐의자 이 대표의 방패막이 역할을 자임하고 있는, 그야말로 공당이길 포기한 행태”라고 직격했다. 양금희 수석대변인도 논평을 통해 “진실보다 강한 방탄이 어디 있겠느냐. 이 대표가 떳떳하다면 인원 동원령도, 불체포특권도 버리고 당당히 법원에서 판단 받으면 된다”고 압박했다.<br>반면 박홍근 민주당 원내대표는 원내대책회의에서 “민주당은 국회법 절차에 따라 (3월 1일) 국회를 열어 산적한 민생 경제 관련 입법 처리는 물론 ‘대장동 50억 클럽’과 ‘김건희 여사 특검’ 등 현안 해결에 나서겠다”고 말했다.","date":"2023-02-22T01:52:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230222005006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"李 “없는 죄 만들 줄 몰랐다”… 野 ‘부결’에 무게추","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/21/SSC_20230221182540_V.jpg' width=100px align=left><!-- 그림 1398610 -->이재명 더불어민주당 대표가 21일 의원총회에서 소속 의원들을 상대로 검찰 영장 청구의 부당성을 강조하며 지지를 호소한 가운데 민주당은 체포동의안 부결에 뜻을 모았다.<br>이 대표는 이날 비공개 의원총회에서 “지금이 역사적 분기점인 것 같다. 대선에서 패배해 우리 사회·정치·경제 모든 분야가 퇴행하고 있다”며 “없는 죄를 만들 줄은 몰랐다”고 말했다고 박성준 대변인이 전했다. 이 대표는 “대장동 관련해 영장 내용을 보니까 결국 돈 받은 것이 없다는 것을 입증하고 있다”며 “본인 계좌 추적은 물론 주변을 털어도 나온 것이 없다. 몇 년 동안 검사 70여명을 동원해 수백 번 압수수색을 했음에도 돈을 받았다는 내용이 없고 영장에도 전혀 없다”고 했다.<br>민주당은 이날 의원총회에서 이 대표에 대한 체포동의안 본회의 표결을 당론이 아닌 자율 투표로 하되 부결시키는 방향으로 전체 뜻을 모았다. 박홍근 원내대표는 “의총을 통해 이 대표에 대한 구속영장 청구와 체포동의안 제출이 매우 부당하다는 점을 의원들이 전체 뜻으로 분명히 확인했다”며 “체포동의안 처리와 관련한 당론 채택 여부는 논의조차 할 필요가 없는 사안으로 판단했다”고 밝혔다. 사실상 자율 투표 형식을 빌린 당론 채택이란 분석이 나온다.<br><!-- MobileAdNew center -->이를 의식한 듯 박 원내대표는 “민주당 의원들 모두 자율적이고 당당하게 투표에 임해 윤석열 검사독재 정권의 무도한 탄압을 함께 막아 내고자 뜻을 모았다”며 “오늘 확인된 의원들 총의는 오는 27일 본회의 표결 과정과 결과에 흔들림 없이 반영될 것”이라고 말했다.<br>이날 의총에서 비명(비이재명)계 중진인 설훈 의원은 예상을 깨고 동료 의원에게 체포동의안 부결의 당위성을 역설한 것으로 알려졌다. 당내 검찰독재정치탄압대책위원회도 기자간담회를 열고 “제1야당 대표에 대한 구속영장 청구서가 이렇게 허무맹랑하고 대하소설 같은 건 처음 봤다”고 평가절하했다.<br><!-- 광고 right -->국민의힘은 이 대표 체포동의안을 표결할 때 민주당 내 이탈표를 최대한 끌어내기 위한 여론전에 나섰다. 친명(친이재명)계와 비명계 간의 의도적인 ‘이간계’로 볼 수 있는 대목이다. 민주당 내 비명계에서 이탈표가 발생하면 이 대표 체포동의안이 가결될 수 있고, 설사 부결되더라도 ‘이재명 방탄 국회’에 대한 여론전을 강화하는 데 나쁘지 않다는 계산이다.<br>민주당에서는 친명계를 중심으로 당내 이탈표가 크지 않을 것이란 여론을 앞세워 이탈표 방지를 위한 내부 단속에 집중하는 모습이다. 박주민 의원은 이날 MBC에서 “이탈표라는 게 없을 것이고 있어도 매우 적을 것”이라고 말했다.<br>하지만 당내 균열의 가능성은 여전하다. 한 비명계 의원은 “이 대표가 체포동의안 표결 전에 선제적으로 법원 영장실질심사에 출석해 의원들의 부담을 덜어 줘야 한다고 얘기하려 했는데 갑자기 회의가 정리돼서 못 했다”며 “부결돼도 당이 조용하지는 않을 것”이라고 분위기를 전했다.","date":"2023-02-22T01:52:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230222005005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"金, 땅투기 의혹에 “청렴결백” 安 “낙하산 공천 막아야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/21/SSC_20230221201306_V.jpg' width=100px align=left><strong class=subTitle_s2>황교안 “金 당대표 되면 총선 필패”<br/>천하람, 安에 “이태원에 함께 가자”</strong><br><!-- 그림 1398644 -->국민의힘 당권 주자들은 21일 대전·세종·충북·충남 합동연설회에서 저마다의 충청 인연을 강조하며 ‘중원’ 표심 얻기에 나섰다. 여론조사 1위를 달리고 있는 김기현 후보를 향한 경쟁 후보의 집중 견제도 계속됐다.<br>청주에서 공직 생활을 시작했다며 운을 뗀 황교안 후보는 이날도 김 후보의 ‘KTX 역세권 부동산 투기 의혹’을 물고 늘어졌다. 황 후보는 “권력형 토건 비리가 심각하다”면서 “김 후보가 당대표가 되면 내년 총선 필패”라고 주장했다. 대전·세종·충청을 뜻하는 의미의 ‘대세 충청’이라는 조어로 입을 연 김 후보는 자신에 대한 의혹을 적극적으로 부인했다. 그는 “문재인 정권의 처절한 탄압 속에서도 죽지 않고 살아 있다. 왜 그런 줄 아는가, 청렴결백했기 때문”이라며 “동지들로부터 가짜뉴스를 덮어씌우려는 ‘민주당 프레임’으로 공격받으니 어이가 없다”고 질타했다.<br><!-- MobileAdNew center -->안철수 후보는 본인의 주요 공약인 ‘시스템 공천’을 강조하며 지지를 요청했다. 그는 “안철수와 김기현 중 내리꽂는 공천을 막을 사람이 누구겠느냐”고 반문한 뒤 “(김 후보가 당대표가 되면) 낙하산 공천이 불 보듯 뻔하다”고 주장했다. 안 후보는 첫 직장이 천안 단국대 의대였다며 자신을 ‘대전시 명예시민’이라고 소개하기도 했다.<br>이날 연설에서 윤석열 대통령의 노조개혁 전면전에 발을 맞춘 천하람 후보는 “이번 주 내로 이태원을 찾아 상품권을 사용하는 등 이태원 상권 회복을 위한 고민을 하고자 한다. 안 후보에게 함께하자고 제안했다”고 밝혔다. 그는 “제가 10만원을 구입했고, 안 후보의 재산을 고려하면 한 100만원 구매해야 한다고 했더니 껄껄 웃더라”며 안 후보의 반응을 전하기도 했다.<br><!-- 광고 right -->합동연설회가 열린 대전대 맥센터에는 3000여명의(당 공식 집계) 당원과 지지자가 몰렸다. 충청은 국민의힘 당원 14.56%가 포진해 있다. 당원 비율은 낮지만 여권 텃밭인 영남과 인천·경기에서 경합이 예상되는 만큼 중도 성향이 강한 충청권 당심에 최종 당락이 갈릴 공산이 크다는 전망이다.","date":"2023-02-22T01:52:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230222005004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"정부 ‘건폭 끝내기’ 강공","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/21/SSC_20230221182210_V.jpg' width=100px align=left><!-- 그림 1398608 -->윤석열 대통령은 21일 건설 현장의 폭력·불법 등 이른바 ‘건폭’을 겨냥해 “임기 내 건설 현장의 갈취·폭력행위는 반드시 뿌리 뽑겠다”고 말했다. 이날 국토교통부와 법무부, 고용노동부 등 유관 부처로부터 ‘건폭 현황 및 실태’를 보고받은 윤 대통령은 전날 노조의 회계 투명성 문제에 이어 건설업계 강성 노조의 불법 행태를 거론하며 연이틀 노동계를 질타했다.<br>윤 대통령은 이날 용산 대통령실에서 국무회의를 주재한 데 이어 원희룡 국토부 장관과 한동훈 법무부 장관 등으로부터 건설업계 불법 실태를 보고받고 강도 높은 대책을 주문했다.<br>윤 대통령은 이들 유관 부처에 “검찰, 경찰, 국토부, 고용부가 협력해 강력하게 단속하라”고 지시했다. 그는 이어 “단속이 일시적으로 끝나선 안 될 것”이라며 “건폭이 완전히 근절될 때까지 엄정하게 단속해 건설 현장에서의 법치를 확고히 세워야 한다”고 당부했다.<br><!-- MobileAdNew center -->이 자리에서 유관 부처들은 타워크레인 기사 등이 건설사에 일종의 상납금인 ‘월례비’를 강요할 경우 면허를 정지하는 방안을 비롯해 ▲5대 권역별 감시체계 및 익명신고센터 설치·운영 ▲검경 합동 ‘건폭 수사단’ 출범 ▲노조 채용 강요 행위에 대한 형사처벌 등의 대책을 보고했다.<br>윤 대통령은 이어 “올해 해야 할 가장 중요한 일은 헌법의 근본 질서를 바로 세우는 것”이라며 “자유시장경제라는 헌법의 근본 질서를 지키지 못하면 경제 발전은 물론 기업 가치도 제대로 평가받을 수 없다. 노조가 정상화돼야 기업 가치가 올라가고 자본시장도 발전하며 수많은 일자리도 생겨날 수 있다”고 강조했다.<br><!-- 광고 right -->그는 또 “노조는 노조답고 사업주는 사업주다운 제대로 된 시장경제 시스템을 만들어야 한다”며 “노조의 기득권은 젊은 사람들에게 미래에 대한 희망을 포기하게 만드는 약탈 행위”라고도 말했다고 이도운 대변인이 브리핑에서 전했다.<br>대통령실은 이날 윤 대통령이 ‘건폭’이라는 줄임말을 사용한 것에 대해 “문제의 심각성을 표현하기 위한 것”이라고 부연했다.<br>이날 국무회의 모두발언에서 “폭력과 불법을 보고서도 이를 방치한다면 국가라고 할 수 없다”며 건설업계 강성 노조의 불법 행태를 질타한 윤 대통령은 전날에 이어 재차 노조의 회계투명성 문제를 지적했다. 그는 “노동개혁의 출발은 노조 회계의 투명성 강화”라며 “지난 5년간 국민 혈세로 투입된 1500억원 이상의 정부 지원금을 사용하면서도 노조는 회계 장부를 제출하지 않고, 조직적으로 반발하고 있다”고 지적했다. 윤 대통령은 이어 “우리나라에서는 노조 회비에 대해 상당 금액을 세액 공제해서 사실상 노조 운영 자금에 대해 국민의 세금으로 재정 지원을 하고 있다. 이는 1500억원 지원금과 완전히 별도의 문제”라고도 했다. 고용부는 전날 회계 투명성 원칙을 지키지 않은 노조에 대해서는 현재 15%인 조합비 세액 공제 혜택을 원점에서 재검토하겠다고 밝힌 바 있다.","date":"2023-02-22T01:52:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230222001006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與 당권주자들, 대전 합동연설회서 신경전…지지자 3000명 집결 속 열띤 응원전","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/21/SSC_20230221201306_V.jpg' width=100px align=left><!-- 그림 1398644 -->국민의힘 당권주자들은 21일 대전·세종·충북·충남 합동연설회에서 저마다의 충청 인연을 강조하며 ‘중원’ 표심에 얻기에 나섰다. 여론조사 1위를 달리고 있는 김기현 후보를 향한 경쟁 후보들의 집중 견제도 계속됐다.<br>이날 합동연설회가 열린 대전대학교 맥센터에는 이날 3000여명의(당 공식 집계) 당원과 지지자들이 몰렸다. 충청은 국민의힘 당원 14.56%가 포진해있다. 당원 비율은 낮지만 여권 텃밭인 영남과 인천·경기에서 경합이 예상되는 만큼 중도성향이 강한 충청권 당심에 최종 당락이 갈릴 공산이 크다는 전망이다.<br>이날 대전대 주변에선 연설회 시작 전부터 각 당대표 후보 지지자들이 모여 응원전을 펼쳤다. 수백여명에 달하는 김기현 후보 지지자들은 “국민이 원하고 당이 원하는 김기현”, “필승 국민의힘 김기현”이라 적힌 현수막을 들고 연신 김 후보의 이름을 연호했다. 최고위원에 출마한 태영호 후보 및 김병민 후보의 지지자들이 김 후보의 지지자들과 한 데 섞여 이름을 순차적으로 연호하기도 했다. 김 후보의 지지자 성모(50대·여)씨는 “윤심 후보가 당대표가 돼야 하지 않겠나, 사사건건 대통령하고 맞서면 총선에서 이기기 힘들 것 같다”고 말했다.<br><!-- MobileAdNew center -->안철수 후보 지지자들은 북을 치며 박자에 맞춰 안 후보의 이름을 연호하며 ‘2024 총선승리는 안철수’, ‘당원들이 자랑스러워 하는 당당한 당대표 안철수’라 쓰인 플래카드를 들었다. 문모(50대·여)씨는 “지난해 대선에서 단일화를 통해 윤석열 대통령 당선에 기여했는데 ‘윤심’이 너무 김 후보에 쏠려 있다”고 안타까움을 토로했다.<br>황교안 후보 지지자들은 황 후보가 자유한국당 대표 당시 단식과 삭발 등으로 대여 투쟁을 했던 점을 강조했다. 지지자들은 “싸워봤는가, 부정선거 부패척결은 황교안이 답이다”라고 입을 모았다. 일부 황 후보 지지자들이 김 후보의 ‘KTX역세권 부동산 투기 의혹’을 겨냥해 구호를 외치자 김 후보 지지자들이 불만을 표시하며 신경전도 벌어졌다. 황 후보의 지지자 김모(70대·남)씨는 “황 후보 말고 다른 후보는 야당과 싸울 힘이 없어 보인다”고 말했다.<br><!-- 광고 right -->앞선 세 후보에 비해 인원수는 적었지만 천하람 후보 지지자들도 한 데 모여 응원전을 진행했다. 대부분 2030 청년세대로 보인 천 후보 지지자들은 김용태·허은아 최고위원 후보 및 이기인 청년최고위원 후보의 영상을 틀어놨다. 김모(30대·남)씨는 “젊은 당원들이 자발적으로 모였다”고 소개했다.<br>합동연설회가 시작되고 첫 당대표 후보 연설 주자로 나선 황 후보가 청주에서 공직생활을 시작했다며 운을 뗐다. 그는 이날도 김 후보의 ‘부동산 의혹’을 물고 늘어졌다. 황 후보는 “권력형 토건비리가 심각하다. 아무리 변명해도 국민 정서상 절대 용납하지 않을 것”이라면서 “김기현 후보가 당대표가 되면 내년 총선 필패”라고 주장했다.<br>이에 현장에 있던 김 후보의 지지자들이 북을 치고 항의하며 현장에 소란이 벌어졌다. 지지자들간 고성이 이어지자 현장 관계자들이 이들을 자제시키느라 진땀을 흘리는 모습도 보였다. 연설을 마친 황 후보가 대기하던 김 후보에게 악수를 신청했으나 거부당하는 장면이 포착되기도 했다.<br>대전 세종 충청을 뜻하는 의미로 ‘대세 충청’이라는 조어로 입을 연 김 후보는 자신에 대한 의혹을 적극적으로 부인했다. 그는 “문재인 정권의 처절한 탄압 속에서도 죽지 않고 살아있다. 왜 그런 줄 아는가, 청렴결백했기 때문”이라며 “동지들로부터 가짜뉴스를 덮어씌우려는 ‘민주당 프레임’으로 공격받으니 어이가 없다”고 질타했다.<br><!-- MobileAdNew center -->안철수 후보는 본인의 주요 공약인 ‘시스템 공천’을 강조하며 지지를 요청했다. 그는 “안철수와 김기현 중 내리꽂는 공천을 막을 사람이 누구이겠는가”라고 반문하고 “(김 후보가 당대표가 되면) 낙하산 공천이 불 보듯 뻔하다”고 주장했다. 안 후보는 첫 직장이 천안 단국대 의대였다며 자신을 ‘대전시 명예시민’이라고 소개하기도 했다.<br>이날 연설에서 윤석열 대통령의 노조 개혁 전면전에 발을 맞춘 천하람 후보는 연설 후 기자들에게 “이번주 내로 이태원을 찾아 상품권을 사용하는 등 이태원 상권 회복을 위한 고민을 하고자 한다. 안 후보에게 함께하자고 제안했다”고 밝혔다. 그는 “제가 10만원을 구입했고 안 후보의 재산을 고려하면 한 100만원 구매해야 한다고 했더니 껄껄 웃더라”며 안 후보의 반응을 전하기도 했다.","date":"2023-02-21T20:13:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230221500213"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 ‘우주경제 개척자’ 만나 “든든한 파트너” 약속… 가수 윤하도 참석","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/21/SSC_20230221180433_V.jpg' width=100px align=left><strong class=subTitle_s2>尹 “우주경제 경계 없어… 무한한 기회 열릴 것”<br/>우주 분야 학생·연구원·기업인 등 건의사항 청취<br/>‘사건의 지평선’ 가수 윤하, 우주 문화 확산 평가</strong><br>윤석열 대통령은 21일 우주 분야 학생·연구원·기업인을 만나 “정부가 든든한 파트너가 되겠다”고 약속했다.<!-- 그림 1398590 -->윤 대통령은 이날 용산 대통령실에서 ‘꿈과 도전의 뉴스페이스 시대, 우주경제 개척자와의 대화’ 오찬 간담회를 열고 “우주항공청을 최고의 전문가 중심의 연구개발 플랫폼으로 만들어서 대한민국 우주경제 시대를 열어갈 것”이라며 이같이 말했다. 윤 대통령의 대선 공약인 우주항공청 설립은 연말 개청을 목표로 추진 중이다.<br>윤 대통령은 모두발언에서 “우주경제에는 경계가 없다. 또 우리에게 무한한 기회를 열어줄 것”이라고 강조했다. 그는 이어 우주경제에 대해 “우주 탐사와 활용을 위한 발사체와 위성의 개발·제작·발사·운용은 물론, 관련한 가치를 창출하는 모든 활동”이라고 설명했다.<br><!-- MobileAdNew center -->윤 대통령은 “우주는 이미 기술 혁신, 경제성장, 국가안보를 이끌어가는 핵심 동력”이라며 우주분야 개척자들의 역할을 당부했다. 윤 대통령은 참석자들이 개발한 소형발사체·초소형위성 등 전시품을 관람한 뒤 “끊임없이 도전하면서 우주경제의 길을 개척해 온 여러분의 열정에 큰 박수를 보낸다”고 격려했다. 그러면서 그는 “지금의 우주는 국가뿐만 아니라 기업이나 개인이 가치를 창출하는 공간이 됐다”며 “흔들리지 않고 대한민국의 우주 산업을 키운 열정으로 우주 경제 시대를 열어가자”고 했다.<br>간담회에는 가수 윤하를 포함해 대학 항공우주학과 학생, 창업기업 및 투자사 관계자, 신진 연구원, 경연대회 수상자 등 40여명이 참석했다. 이들은 간담회에서 ▲우주 스타트업 지원책 ▲우주항공청의 조속한 설립 ▲우주시험 인트라 구축 ▲위성영상 활용 등 규제 개선 등을 건의했다. 과학기술정보통신부는 윤하의 참석에 대해 “우주개발의 중요성을 알리는 우주문화 확산 차원에서 관련 다수의 노래를 불러왔다”고 부연했다. 지난해 말 음원차트 역주행 신화를 쓴 윤하의 노래 제목 ‘사건의 지평선’은 일반상대성이론에서 시공간의 경계면을 일컫는 용어다.<!-- 광고 right -->","date":"2023-02-21T18:04:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230221500199"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"VOA “북 ICBM 화성15형 완벽한 이동식 아닌 듯”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/21/SSC_20230221175435_V.jpg' width=100px align=left>북한이 지난 18일 대륙간탄도미사일(ICBM) 화성15형을 발사한 지점이 지난해 11월 화성17형을 발사한 지점과 동일하다는 분석이 나왔다.  도로 사정으로 이동식발사차량(TEL)의 기동성을 구현하는데 한계가 있는 것 아니냐는 의문이 나온다.<br>미국의소리(VOA)방송은 21일 위성사진서비스 플래닛랩스의 전날 위성사진을 바탕으로 평양 순안공항의 민간 활주로와 군용 활주로 중간 지점에 하얀색 물체로 뒤덮인 지대가 나타났다며 이같이 분석했다. 지난해 11월 화성17형 발사 직후에도 엔진 화염으로 검게 그을린 같은 지점에서 하얀색 물체가 포착됐다가 지난달 중순쯤 사라졌다. VOA는 “ICBM 발사의 충격으로 패인 도로를 보수하기 위한 것으로 보인다”고 설명했다. 또 조선중앙통신이 공개한 화성15형과 화성17형 발사사진의 도로 모양 등이 유사해 같은 장소에서 발사됐음을 뒷받침했다.<br>북한이 공항 유도로를 ICBM 발사 장소로 반복해 이용하면서 도로 사정으로 TEL의 기동성을 완전히 활용하진 못하고 있다는 평가가 나온다. 브루스 베넷 미 랜드연구소 선임연구원은 “발사차량의 무게 때문에 북한이 가용한 가장 단단한 지면에서 발사하기로 한 것 같다”며 “북한의 미사일이 완벽한 이동식이 아닐 가능성을 시사한다”고 밝혔다.<!-- 그림 1398583 -->북한은 이날 주민들이 보는 노동당 기관지 노동신문에 전날 방사포 발사 사실을 보도했다. 통상 단거리탄도미사일(SRBM) 발사는 대내용 매체에 알리지 않았던 북한이 한미 연합훈련의 맞대응 격인 ‘전술핵공격수단’ 방사포 훈련 사실을 보도한 것은 경제난에도 국방력 강화의 정당성을 설득하려는 의도로 보인다. 통일부 관계자는 이날 기자들과 만나 “최근 북한 일부 지역에서 아사자가 속출하는 것으로 판단하고 있다”며 생산량 감소와 식량 유통 정책 변화의 영향일 가능성을 제기했다.<br><!-- MobileAdNew center -->한편 우리 군은 강력한 대북 경고 메시지를 발신했다. 공군은 이날 레이더에 탐지되지 않는 스텔스 기능을 갖추고 은밀하게 침투해 표적을 타격할 수 있는 F35A 스텔스 전투기가 다목적공중급유수송기 KC330으로부터 공중급유 훈련을 하는 모습을 처음으로 공개했다. 또 핵공격 시나리오를 상정한 한미연합연습인 확장억제수단운용연습(DSC TTX)은 22일부터 미 국방부에서 열린다. 미사일 도발에 대비한 한미일 연합훈련도 조만간 실시될 예정인 것으로 전해졌다.<!-- 광고 right -->","date":"2023-02-21T17:54:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230221500193"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명 체포동의안 국회 제출... 與 “3월 임시국회 전 영장심사 받으라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/21/SSC_20230221174213_V.jpg' width=100px align=left><!-- 그림 1398575 -->이재명 더불어민주당 대표 ‘체포동의안’이 윤석열 대통령의 재가로 21일 국회로 넘어오면서 정치권의 시계가 빠르게 흐르고 있다. 다수 의석을 차지한 민주당의 강세로 이 대표 체포동의안의 부결 가능성이 점쳐지는 가운데 민주당의 3월 임시국회 소집 요구에 대해 국민의힘은 이 대표 불체포특권 유지를 위한 것이라며 반대 입장을 거듭 밝혔다.<br>이 대표는 이날 국회에서 기자들과 만나 정부가 자신에 대한 체포동의 요구서를 국회에 제출한 것과 관련해 “지금까지 얼마나 무리한 언론플레이를 통해 저를 음해하고, 부정한 이익을 취한 것처럼 공격했는지를 알 수 있다”고 비판했다.<br>윤석열 대통령은 전날(20일) 이 대표의 체포동의요구서를 재가했다. 대통령실은 이날 언론 공지에서 “이재명 대표 체포동의안은 어제 접수돼 대통령 재가가 이뤄졌다”라고 밝혔다. 이후 법무부는 이 대표에 대한 체포동의 요구서를 국회에 제출했다. 앞서 지난 16일 서울중앙지검 반부패수사1부(부장 엄희준)·3부(부장 강백신)는 특정경제범죄가중처벌법상 배임, 이해충돌방지법과 부패방지법 위반, 특정범죄가중처벌법상 뇌물, 범죄수익은닉규제법 위반 혐의로 이 대표의 구속영장을 청구했다.<br><!-- MobileAdNew center -->여야는 오는 24일과 27일 국회 본회의를 열기로 합의했다. 이에 따라 24일 체포동의안이 국회에 보고된 뒤 27일 표결에 부쳐질 전망이다. 체포동의안은 재적의원 과반 출석에 출석 의원 과반이 찬성하면 가결된다. 민주당은 국회 의석 과반인 169석을 차지한다. 현재로서는 부결될 것이란 관측이 우세하다. 이 대표 체포동의안이 부결되면 검찰은 추가로 구속영장을 청구할 수 있다. 헌법상 국회의원은 현행법이 아니면 회기 중 국회 동의 없이 체포나 구금이 되지 않는 불체포 특권이 있다. 이 때문에 국민의힘은 민주당이 이 대표의 방탄을 위해 3월 임시국회 소집 요구를 하고 있다고 맹비난하고 있다.<br>주호영 원내대표는 이날 국회에서 열린 원내대책회의에서 “민주당이 3월 1일부터 임시국회 소집을 요구하면 그건 명백히 방탄이란 것을 스스로 선포하는 것이나 다름없다”고 비판했다. 그러면서 “임시국회를 (3월) 6일이나 13일부터 열고 그사이에 (이 대표가) 영장실질심사를 받으면 모든 문제가 다 해결될 것”이라고 역제안했다.<br><!-- 광고 right -->김석기 사무총장도 “당력을 총동원해 중요범죄혐의자 이 대표의 방패막이 역할을 자임하고 있는 그야말로 공당이길 포기한 행태”라고 직격했다. 양금희 수석대변인도 논평을 통해 “진실보다 강한 방탄이 어디 있겠나. 이 대표가 떳떳하다면 인원 동원령도 불체포특권도 버리고 당당히 법원에서 판단 받으면 된다”고 압박했다.<br>반면 박홍근 민주당 원내대표는 원내대책회의에서 “민주당은 국회법 절차에 따라 (3월 1일) 국회를 열어 산적한 민생 경제 관련 입법 처리는 물론 ‘대장동 50억 클럽’과 ‘김건희 여사 특검’ 등 현안 해결에 나서겠다”고 말했다.","date":"2023-02-21T17:42:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230221500188"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"민주당, 이재명 체포동의안 부결에 뜻 모아… 국민의힘은 비명·친명 이간계","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/21/SSC_20230221173933_V.jpg' width=100px align=left><!-- 그림 1398574 -->이재명 더불어민주당 대표가 21일 의원총회에서 소속 의원들을 상대로 검찰 영장 청구의 부당성을 강조하며 지지를 호소한 가운데 민주당은 체포동의안 부결에 뜻을 모았다.<br>이 대표는 이날 비공개 의원총회에서 “지금이 역사적 분기점인 것 같다. 대선 패배해서 우리 사회·정치·경제 모든 분야가 퇴행하고 있다”며 “없는 죄를 만들 줄은 몰랐다”고 말했다고 박성준 대변인이 전했다. 이 대표는 “대장동 관련해 영장 내용을 보니까 결국 돈 받은 것이 없다는 것을 입증하고 있다”며 “본인 계좌 추적은 물론 주변 털어도 나온 것이 없다. 몇 년 동안 검사 70여명 가까이 동원돼서 수백번 압수수색을 했음에도 돈을 받았다는 내용이 없고 영장에도 전혀 없다”고 했다.<br>민주당은 이날 의원총회에서 이 대표에 대한 체포동의안 본회의 표결을 당론이 아닌 자율투표로 하되 부결시키는 방향으로 전체 뜻을 모았다. 박홍근 원내대표는 의원총회 이후 기자들과 만나 “의총을 통해 이 대표에 대한 구속영장 청구와 체포동의안 제출이 매우 부당하다는 점을 의원들이 전체 뜻으로 분명히 확인했다”며 “체포동의안 처리와 관련한 당론채택 여부는 논의조차 할 필요가 없는 사안이라 판단했다”고 밝혔다. 앞서 일각에서는 이 대표 체포동의안 부결을 당론으로 정할 필요가 있다는 주장을 내놓기도 했었다. 다만 그럴 경우 되레 반발을 살 수 있다는 우려도 나왔다. 사실상 자율 투표 형식을 빌린 당론 채택이란 분석이 나온다.<br><!-- MobileAdNew center -->이를 의식한 듯 박 원내대표는 “민주당 의원들 모두 자율적이고 당당하게 투표해 임해 윤석열 검사독재정권의 무도한 탄압을 함께 막아내고자 뜻을 모았다”며 “오늘 확인된 의원들 총의는 27일 본회의 표결 과정과 결과에 흔들림 없이 반영될 것”이라고 했다.<br>국민의힘은 이 대표 체포동의안을 표결할 때 민주당 내 이탈표를 최대한 끌어내기 위한 여론전에 나섰다. 정진석 비상대책위원장은 이날 비대위 회의에서 “민주당은 이제라도 이재명 대표를 자유롭게 풀어주고 사법절차와 재판에 전념하게 해주시라”고 말했다. 친명(친이재명)계와 비명(비이재명)계 간의 의도적인 ‘이간계’로 볼 수 있는 대목이다. 민주당 내 비명계에서 이탈표가 발생하면 이 대표 체포동의안이 가결될 수 있고, 설사 부결되더라도 ‘이재명 방탄 국회’에 대한 여론전을 강화하는 데 나쁘지 않다는 계산이다.<br><!-- 광고 right -->민주당에서는 친명계를 중심으로 당내 이탈표가 크지 않을 것이란 여론을 앞세워 이탈표 방지를 위한 내부단속에 집중하는 모습이다. 박주민 의원은 이날 MBC에서 “적어도 제 주변에선 그런 흐름이나 분위기는 느낄 수 없다. 이탈표라는 게 없을 것이고 있어도 매우 작을 것”이라고 말했다. 비명계는 말을 아꼈다. 비명계 한 의원은 서울신문과의 통화에서 “양심과 상식에 따라 판단해서 투표할 것”이라고 했다.","date":"2023-02-21T17:39:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230221500187"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"7차 핵실험 주목 풍계리 핵실험장 “인근 주민 수십만명 방사성 물질 유출 영향권”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/21/SSC_20230221172653_V.jpg' width=100px align=left>북한의 7차 핵실험이 앞당겨질 수 있다는 관측 속에 앞서 여섯 차례 핵실험을 감행한 함경북도 길주군 풍계리 핵실험장 근처 주민 수십만명이 방사성 물질에 노출됐을 수 있다는 주장이 나왔다.<br>대북인권단체 전환기 정의 워킹그룹(TJWG)은 21일 ‘북한 풍계리 핵실험장 방사성 물질의 지하수 오염 위험과 영향 매핑’이라는 보고서에서 핵실험장에서 유출된 방사성 물질이 지하수를 통해 확산할 수 있다며 이렇게 경고했다.<!-- 그림 1398565 --><br>보고서는 ‘풍계리 핵실험장이 강수량과 지하수가 풍부한 지역에 있다’며 “인근 8개 시·군(길주·화대·명간·명천·어랑·백암군, 김책·단천시) 주민 약 108만명 중 영향받는 주민을 50%로 가정하면 약 54만명, 25%로 가정하면 약 27만명”이라고 추산했다. 보고서는 지상 핵시설 사고 시 흔히 설정하는 영향권인 반경 40㎞를 잡고, 인구는 2008년 유엔의 북한 인구조사 데이터를 기준으로 했다.<br><!-- MobileAdNew center -->보고서는 또 한중일 등 인접국 역시 풍계리 핵실험장의 방사성 물질에서 자유롭지 못하다고 지적하며, 북한에 지하수 오염에 대해 조사하고 결과를 공개하라고 촉구했다. 방사성 물질이 농수산물도 오염시킬 수 있는 만큼 송이버섯 등 농수산물이 이들 국가에 밀수 등으로 흘러 들어가면 해당국 주민들도 위험에 처할 수 있다는 주장이다.<br>다만 북한은 지하 핵실험을 해왔고, 암반 대부분이 단단한 화강암이라는 점에서 방사성 물질의 유출 가능성은 희박하다는 분석이 많다. 통일부는 2017년 길주군 출신 탈북민 30명에 대해 방사선 피폭 검사를 진행한 결과, 일부에게서 피폭을 의심할 수 있는 검사 결과가 나왔지만 핵실험 영향으로 단정할 수는 없다고 밝힌 바 있다.<!-- 광고 right -->","date":"2023-02-21T17:26:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230221500183"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"정무위 전체회의…野, 은행 ‘돈잔치’·‘관치 금융’ 비판","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/21/SSC_20230221170647_V.jpg' width=100px align=left><!-- 그림 1398549 -->국회 정무위원회 여야 의원들이 최근 고금리로 수혜를 입은 시중은행들에 대해 ‘돈잔치’를 벌인다며 질타했다. 야당은 은행들이 정부 입김으로 갈팡질팡 하다 혼선이 빚어졌다며 정부에 책임을 물었고, 여당은 국민 위화감을 방지하기 위한 대책을 마련해야 한다며 당국이 더욱 고삐를 죄야 한다고 주장했다.<br>정무위는 21일 김주현 금융위원장, 이복현 금융감독원장 등이 업무보고를 위해 출석한 가운데 전체회의를 진행했다. 박용진 더불어민주당 의원은 “정부는 ‘김진태(강원지사)발 자금난’이 벌어지니 갑자기 은행들을 모아 놓고 은행채 발행을 줄이라고 압박했다가 한 달 뒤에는 은행채 발행을 허용하는 정책을 또 냈다”며 “결국 서민금융 위기의 주범은 윤석열 대통령과 금융위”라고 정부를 압박했다. 그는 이어 “대통령과 정부가 ‘이자 칼춤’을 추는 선무당이자 ‘이자 폭탄’을 던지는 금융 폭군 역할을 하고 있다”고 맹비난했다. 결국 금융당국이 오락가락한 탓에 대출 금리 급등으로 인한 서민경제 위기가 초래됐다고 본 셈이다.<br>반면 국민의힘은 사회적 책임 의식이 부족한 시중은행들이 성과급 파티를 벌였다며 현재의 위기를 개별 은행 탓으로 돌렸다. 김희곤 의원은 “고금리에 서민 고통이 가중되는데도 은행은 반사적으로 막대한 이자 수익을 올리고 1조원 가까운 성과급 보상이 이뤄지니 비판 여론이 높아지는 것”이라며 “그런데도 ‘은행 때리기다, (금융지주 등의) 주가가 빠진다’는 식의 엉뚱한 반응들이 나오는 걸 보면서 아직도 금융 기득권들이 정신을 못 차렸다는 생각이 들었다”고 말했다. 그는 그러면서 ‘금융분야는 공공재적 성격이 강하다’며 대출금리 통제를 시사한 윤석열 대통령의 발언을 들어 “은행이 사익이 커지면 그에 상응한 공익적 역할을 하라는 것”이라고 강조했다.<br><!-- MobileAdNew center -->민주당은 ‘관치금융’, ‘김건희 여사의 주가조작 의혹’ 관련 공세도 이어갔다. 박용진 의원은 “허창언 보험개발원장은 윤석열 대통령의 서울법대 동기이고, (윤석열 캠프 출신인) 이석준 NH농협금융지주 회장에 임종룡 우리금융지주 회장 내정자까지 이렇게 마구 (인사를) 해도 되는 것이냐”면서 이같은 인사를 금융불안 원인으로 꼽았다. 김성주 의원은 “대통령과 가까운 정치적 인사를 금융지주 회장에 임명하는 것은 과거 관치시대로 역행하는 것”이라면서 “3월에 4대 금융지주 사외이사들이 교체되는데 아마 대통령과 가까운 사람이거나 모피아(옛 재무부와 마피아의 합성어)거나 검사 출신일 것으로 예측된다”고 주장했다. 김 의원은 윤 대통령의 ‘공공재 발언’에 대해서도 “은행이 공공재라면 시중은행 다 없애 버리고 국책은행으로 하지, 왜 굳이 민간은행을 두겠느냐”며 위험성을 지적했다.<br>박성준 의원은 금감원에 ‘김 여사의 주가조작 사건을 조사하다가 은폐한 것 아니냐’며 의혹을 제기했다. 박 의원은 “2012년 작성된 도이치모터스 불공정거래 조사 자료라는 보고서가 작년 재판에서 참고자료로 제출됐다”며 “2013년 경찰이 내사를 벌인 것을 보면 이미 금융당국에서 이상 거래를 적발해 조사한 것 아니냐. 금감원이 뭔가 숨기는 것 같은 느낌”이라고 꼬집었다. 이에 대해 이복현 금감원장은 “금감원이 도이치모터스와 관련해 조사한 것은 대량보유 주식 보고 의무인 ‘5% 룰’ 위반 건 외에는 없다”며 자체조사 의혹을 일축했다.<br><!-- 광고 right -->한편 정무위는 이날 회의에서 피해자를 직접 만나 현금을 전달받는 ‘대면편취형’ 보이스피싱 범죄에 대해서도 법률적으로 구제하는 내용을 담은 ‘통신사기피해환급법’ 개정안을 통과시켰다. 현행 법체계 하에서는 사기이용계좌를 추적해 지급정지 조치를 취하는 등 ‘계좌 간 송금·이체된 보이스피싱’에 대한 구제만 이뤄진다.","date":"2023-02-21T17:06:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230221500173"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"베트남전 유공자 방광암 파킨슨증 등 4개 질병 고엽제후유증 추가 추진","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/21/SSC_20230221150945_V.jpg' width=100px align=left>베트남전쟁 참전유공자들이 앓는 방광암, 다발성경화증, 갑상샘기능저하증, 비전형 파킨슨증 등 4개 질병을 고엽제후유증으로 추가 인정하는 제도 개선을 추진한다고 국가보훈처가 21일 밝혔다.<br>보훈처는 고엽제후유증으로 인정하는 질병을 4개 추가하는 ‘고엽제후유의증 등 환자지원 및 단체설립에 관한 법률’ 일부 개정안에 대한 입법예고를 오는 4월 3일까지 진행한다. 현재 고엽제후유증으로 인정되는 질병은 폐암, 후두암, 당뇨병(선천성 제외), 백혈병, 담당암, 침샘암 등 20가지다.<br>보훈처는 법제처 심사와 국무회의 의결 등에 이어 6월쯤 국회에 법률 개정안을 제출할 계획이다. 국회 의결을 거쳐 법률이 시행되면 약 2800명이 국가유공자 보상금 지급과 유족 지원 등에서 혜택을 받게 된다.<br><!-- MobileAdNew center -->보훈처는 최근 열린 제6차 고엽제 피해 역학조사 결과를 토대로 과학성 평가 및 고엽제자문협의회 협의 등을 거쳐 고엽제 노출과 해당 질병 발병의 상관관계를 인정했다고 설명했다.<br>박민식 보훈처장은 “정부는 월남전 참전유공자와 고엽제 피해를 보신 분들의 국가를 위한 헌신을 끝까지 책임지고 최고의 예우를 다하기 위해 추가적인 역학조사를 진행하는 등 최선의 노력을 다할 것”이라고 밝혔다.<!-- 그림 1398467 --><!-- 광고 right -->","date":"2023-02-21T15:10:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230221500107"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[속보] 尹대통령 ‘이재명 체포동의안’ 재가","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/20/SSC_20230220183626_V.jpg' width=100px align=left><!-- 그림 1398166 -->윤석열 대통령은 위례·대장동 개발 비리와 성남FC 후원금 의혹으로 구속영장이 청구된 더불어민주당 이재명 대표의 체포동의요구서를 재가했다고 대통령실이 21일 전했다.<br>대통령실 대변인실은 이날 오전 언론 공지에서 “이재명 대표 체포동의안은 어제 접수돼 대통령 재가가 이뤄졌고 국회로 송부될 예정”이라고 밝혔다.<br>앞서 서울중앙지법은 지난 17일 서울중앙지검에 이 대표에 대한 체포동의 요구서를 보냈다. 윤 대통령은 이후 대검찰청과 법무부를 거쳐 제출된 체포동의요구서를 전날 밤 재가했다.<br><!-- MobileAdNew center -->체포동의안은 24일 국회 본회의 보고를 거쳐 27일 본회의에서 표결이 이뤄진다.<!-- 광고 right -->","date":"2023-02-21T07:31:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230221500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국가안보실 자문위원 28명 위촉","partialText":"국가안보실은 20일 ‘정책자문위원’ 28명을 위촉하고 1차 회의를 진행했다.<br>국가안보실은 자문위원 위촉 관련 보도자료에서 “점증하는 북핵 위협은 물론 공급망 문제를 비롯한 경제안보와 사이버안보 이슈 등 현재의 복합 안보 문제에 효과적으로 대응해 나가기 위해 학계, 싱크탱크 등에서 활발하게 활동하고 있는 다양한 분야의 전문가를 정책자문위원으로 위촉했다”고 전했다.<br>이날 위촉된 제1기 정책자문위원은 ▲안보전략 ▲지역외교 ▲북한·통일 ▲경제안보 ▲국방정책 ▲국방혁신 ▲사이버안보 ▲위기관리 등 8개 분과로 구성됐다. 주요 자문위원은 김재천 서강대 국제대학원 교수(안보전략), 김현욱 국립외교원 미주연구부장(지역외교), 박원곤 이화여대 북한학과 교수(북한·통일) 등이다.<br><!-- MobileAdNew center -->김성한 국가안보실장은 “기존의 형식적인 정책자문위원 제도에서 벗어나 공식·비공식 미팅을 통해 나온 의견이 실제 정책에 참고될 수 있도록 하겠다”고 말했다.<!-- 광고 right -->","date":"2023-02-21T00:23:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230221020005"}]