[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이정재 “한동훈과 친분 없어…동창이라 밥 먹었을 뿐”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/13/SSC_20240313134728_V.jpg' width=100px align=left><!-- 그림 1550492 --><br>배우 이정재가 한동훈 전 국민의힘 대표와의 친분설에 대해 해명했다.<br>이정재는 지난 2일 서울 종로구 삼청동 한 카페에서 진행한 넷플릭스 ‘오징어 게임2’ 인터뷰에서 “두 명 다 유명한 사람이다 보니 더 뉴스화되는 게 아닌가 싶다”며 “동창이라서 밥 한번 먹었는데, 사진이 유출돼 그렇게 됐다. 우리가 유출한 게 아니”라고 밝혔다.<br><!-- MobileAdNew center -->이정재는 “그날 밥을 먹고 나오는데, 식당에서 겉절이 한 팩을 선물해줬다. 감사해 ‘김치라도 들고 사진 찍자’고 했다. 내 핸드폰으로 찍었는데, 이 사진이 어떻게 (기사로) 나갔는지 궁금했다. 당시만 해도 한동훈씨 팬이 벌써 생성됐다. 팬들이 같이 따라다녔더라”고 했다.<br>이어 “난 몰랐다. 내 핸드폰으로 찍는 지배인 옆에서 (한동훈 팬이) 찍었더라. 그분 블로그에 한동훈씨가 식당 들어가고, 나와서 길거리 걸어 다니는 사진 등이 올라와 기사화됐다”고 했다.<br>이정재는 “마치 우리 중 한 명이 친분을 과시하려고 사진을 공개한 걸로 오해하는 데 절대 아니다”라며 “동창이라서 식사 한번 한 거밖에 없다. 그분 행보에 한 번도 언급한 적도 없다”고 했다.<br><!-- 광고 right -->두 사람은 서울 강남구 압구정동에 자리한 현대고등학교 동창이다. 이정재는 2023년 11월 한 대표와 함께 서울 서초구 서초동 한 고깃집에서 만난 모습이 포착됐다.","date":"2025-01-05T08:25:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250105500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"비무장 계엄이라는 尹…검찰 “실탄 5만7천발에 저격총 동원”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/20/SSC_20241220141808_V.jpg' width=100px align=left><!-- 그림 1647650 --><br>검찰이 12·3 비상계엄 당시 계엄군이 총 5만 7735발의 실탄을 동원했다는 구체적 정황을 파악했다. 이는 윤석열 대통령 측이 주장해온 “계엄군 전원 비무장 상태”라는 입장과 상충되는 내용이다.<br>4일 더불어민주당 김승원 의원실이 법무부에서 제출받은 김용현 전 장관 공소장(83쪽)에 따르면, 계엄군은 소총, 권총, 공포탄, 연막탄 등 실탄으로 무장하고 국회와 선관위 등에 출동한 것으로 드러났다.<br><!-- MobileAdNew center -->검찰에 따르면, 육군 특수전사령부는 소총용 5.56㎜ 실탄 4만 3950발, 권총용 9㎜ 실탄을 대량으로 적재한 채 출동 준비를 마쳤다. 707특수임무단은 헬기 12대에 병력 95명과 실탄을 적재해 국회로 출동했으며, 수도방위사령부 역시 저격소총, 섬광폭음 수류탄, 슬러그탄(산탄총용 특수탄) 등을 장착한 병력을 투입했다.<br>검찰은 또한 선관위 장악 지시를 받은 정보사령부가 실탄 총 100발과 탄창을 준비한 뒤 병력을 선관위로 출동시켰다는 구체적인 내용을 파악했다. 특히 HP형 슬러그탄(인체 내부에서 팽창해 극심한 피해를 유발하는 특수탄)이 사용된 정황도 밝혀져 논란이 예상된다.<br>이번 검찰의 수사 결과는 계엄군의 무장이 없었다는 대통령 측 주장을 정면으로 반박하는 증거로 평가된다. 사건의 전말에 대한 추가 조사가 이루어질 것으로 보인다.<br><!-- 광고 right -->윤석열 대통령 측은 줄곧 계엄군이 비무장 상태였다는 입장을 유지해왔다. 윤 대통령 측근 석동현 변호사는 지난달 30일 기자들과 만나 “그날 (계엄군이) 전부 비무장 상태로, 말하자면 실탄 장전 없이 갔는데 무슨 ‘총을 쏴서라도’ 그런 지시가 있겠느냐”고 말했다. 지난달 19일에도 “실무장하지 않은 300명 미만의 군인이 국회로 갔다”고 주장했다.","date":"2025-01-04T16:21:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250104500028"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"신평 “尹, 뛰어난 인품에 예언자적 점지력…수감돼도 4년 중임 대통령 당선 가능”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/04/SSC_20241204162157_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">“대체 불가능 정치적 아우라” 주장</strong><!-- 그림 1641532 --><br>윤석열 대통령의 ‘멘토’로 불렸던 신평 변호사가 윤 대통령의 인품으로 볼 때 탄핵이 기각되면 한층 성숙한 모습으로 좋은 정치를 펼칠 것이라고 주장하는 등 또다시 ‘윤비어천가’를 불렀다. 설사 수감되더라도 예언자적 점지력을 보유했기에 옥중에서 보수진영을 이끌 것이라고도 주장했다.<br>신 변호사는 3일 자신의 페이스북에 올린 ‘죽은 공명(孔明)이 산 중달(仲達)을 쫓을 것이다’라는 제목의 글에서 “정국이 급변하고 있다. 그러나 하나하나의 사건에 얽매이지 말고 긴 호흡으로 역사의 물길이 어디로 뻗쳐가는지 눈을 돌려보자”고 운을 뗐다.<br><!-- MobileAdNew center -->그는 “윤 대통령에 대한 헌법재판소의 탄핵 재판은 아마 3월을 넘기지는 않을 것”이라면서 “특별한 이념적 편향성을 가진 재판관이 아닌 한 탄핵소추 기각 쪽으로 손을 들 것”이라고 내다봤다.<br>다만 “김용현 전 국방부 장관에 대한 검찰 기소장의 내용이 거의 사실로 인정된다면 인용 쪽으로 기울 것”이라는 가능성도 남겨뒀다.<br>신 변호사는 “윤 대통령이 살아서 돌아온다면 그의 인품이나 뛰어난 공감 능력이 그를 반대편 의견에 귀를 기울이는, 보다 더 성숙한 정치인으로 바뀌게 할 것”이라며 “그의 집권 후반기는 전반기와 달리 많은 변모를 보일 것”이라고 주장했다.<br><!-- 광고 right -->반면 “헌법재판소에서 파면 선고를 받는다면 형사법정에서도 중형을 선고받을 것”이라면서도 “그 후 그의 영향력은 완전 소진해버릴 것인가. 그렇지 않다”고 예견했다.<br><!-- MobileAdNew center -->신 변호사는 “(윤 대통령이 수감되면) 조기 대선이 이뤄지고 이재명 더불어민주당 대표가 무난히 대통령으로 당선될 것”이라며 “지금 홍준표 대구시장이나 오세훈 서울시장은 출마 준비를 서두르고 있으나 우스운 일이다. 당장 보수가 궤멸 상태에 빠지는데 무슨 수로 얼마 남지 않은 대선을 승리로 이끌 수 있겠는가”라고 말했다.<br>하지만 윤 대통령에 대해서는 “윤석열 정부가 끝나고 나서 조금의 시간이 지나면 윤 정부의 장점이 다시 푸른 하늘에 희망의 메시지로 그려질 것”이라며 “무엇보다 윤 정부는 우리 헌정사상 권력형 부정부패가 사라진 최초의 정부”라고 주장했다.<br>또 “그리고 그의 대중친화적 강한 리더십에 대한 흠모의 마음이 이재명 정부하에서 점점 강해질 것”이라며 “이재명 정부의 편향적인 중국, 북한, 러시아 친화 외교정책의 얕은 한계를 목도하며 그에 대한 반감의 바람은 꾸준히 세기를 강화시켜 태풍의 단계까지 쉽게 도달할 수 있다”고 강조했다.<br>신 변호사는 “또한 그들(민주당 정권)의 시대착오적인 폐쇄적 세계관에 질린 국민 사이에서 과거의 윤 정부에 대한 향수가 강해지기 마련”이라며 “당장 윤석열은 옥중에 수감돼서도 막강한 정치적 영향력을 행사한다. 그의 예언자적 점지는 공직선거에서 엄청난 힘을 발휘할 것”이라고 했다.<br>신 변호사는 아울러 “이렇게 해서 마치 제갈량이 오장원 전투 중 죽었음에도 희대의 전략가 사마의를 쫒아낸 고사가 떠오르리라”라면서 “만약에 다른 보수 정부가 들어서서 사면을 받아 옥중에서 풀려난다면 4년 중임의 대통령제로 개헌된 이후의 대통령 선거에도 출마해 당선될 수 있다. 그는 보수의 진영에서는 누구도 넘볼 수 없는 대체 불가능의 정치적 아우라를 계속 지니며 보수의 진영을 이끌어나갈 것임에 틀림없다”고 덧붙였다.","date":"2025-01-04T11:25:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250104500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹측, ‘트럼프 판결’ 언급 “헌재 탄핵심판 필요 없어…국민 기본권 침해 없었다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/29/SSC_20241229191530_V.jpg' width=100px align=left><!-- 그림 1650358 --><br>3일 윤석열 대통령이 고위공직자범죄수사처(공수처)의 체포영장에 불응하고 있는 가운데, 윤 대통령 측이 미국 연방대법원의 ‘트럼프 판결’을 언급하며 탄핵심판 자체가 필요하지 않다고 주장한 것으로 알려졌다.<br>3일 법조계에 따르면 윤 대통령 측은 헌법재판소에 제출한 40쪽 분량의 답변서에서 지난 7월 미국 연방대법원이 내린 도널드 트럼프 대통령 당선인 관련 판결을 언급했다.<br><!-- MobileAdNew center -->당시 대법원은 전직 대통령의 재임 중 공적인 행위는 형사 기소를 면제받아야 한다며 “대통령의 행위가 헌법상 종국적이면서 전속적인 권한 내에서 이뤄진 경우 의회는 권력분립의 구조적 문제에서 그와 같은 행위를 규제할 수 없으며, 법원은 이를 심사할 수 없다”고 설명했다.<br>윤 대통령 측은 이 판결을 인용하면서 윤 대통령 역시 ‘헌법 수호자’로서 헌법 77조에 따라 국가긴급권을 행사한 것이고 비상 상황인지 여부에 관한 판단 권한은 대통령에게 있다는 취지로 주장했다.<br>대통령의 ‘고도의 정치 행위’인 통치 행위이므로 사법부가 이를 심사해선 안 된다는 취지인 것으로 보인다. 다만 통치 행위를 이유로 형사재판, 탄핵심판 등을 할 수 없는지에 관해서는 의견이 엇갈리고 있다.<br><!-- 광고 right -->윤 대통령 측은 “6시간 만에 계엄을 해제한 바 계엄으로 인해 국민의 생명, 신체 등 기본권의 제한도 없었다”며 “비상계엄 선포 이전으로 모든 것이 회복돼 보호이익이 없어졌다”고 했다.<br><!-- MobileAdNew center -->이어 “대통령의 계엄 선포에 대해 심판의 필요성이 없다고 할 것이어서 청구인의 청구는 부적법하다”고 강조했다. 국민이 기본권 침해를 입지 않았으므로 이를 이유로 대통령을 파면할 필요도 없다는 것이다.<br>윤 대통령 측은 이 과정에서 “박정희 대통령의 베트남 파병, 노무현 대통령의 이라크 파병 등은 많은 인명 피해가 발생했지만 (헌재가) 이는 대통령의 통치행위라고 심판 대상으로 삼지 않았다”고 설명했다.<br>윤 대통령 측은 답변서에서 헌재 구성도 문제 삼았다. 한덕수 국무총리에 대한 국회의 탄핵소추 자체가 무효이고, 따라서 최상목 대통령 권한대행 부총리 겸 기획재정부 장관이 정계선·조한창 재판관을 임명한 것도 무효라는 것이다.<br>또한 국회가 탄핵소추권을 남용했고, 형사소송법에 따라 엄격한 증거 채택이 이뤄져야 하며, 수사 기록을 헌재가 확보해선 안 되고, 국회의 소추의결서를 사후적으로 변경해서는 안 된다는 등의 주장도 펼쳤다.","date":"2025-01-03T20:20:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250103500225"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[용산NOW] 지지층 결집하며 ‘버티기’ 들어간 尹…지키는 경호처","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/03/SSC_20250103191849_V.jpg' width=100px align=left><!-- 그림 1652336 --><br>윤석열 대통령에 대한 고위공직자범죄수사처(공수처)의 1차 체포영장 집행이 실패한 가운데 윤 대통령은 “끝까지 싸울 것”이라는 메시지처럼 버티기를 계속할 전망이다. ‘갈라치기’, ‘내란 선동’ 등의 비판 속에서도 윤 대통령은 지지층 결집에 더욱 주력해 탄핵 심판 등에서 최후 방어를 하기 위한 전열을 가다듬으려는 것으로 풀이된다.<br>4일 경호처는 전날 윤 대통령에 대한 공수처의 체포영장 집행 시도를 ‘불법행위’로 규정하고 법적 책임을 묻겠다는 방침이다. 공수처와 경찰청 국가수사본부가 법적 근거도 없이 경찰 기동대를 동원했고, 경호구역에 무단으로 침입해 근무자를 다치게 하고 기물도 파손했다는 것이다. 이는 경찰에 대한 수사지휘권이 없는 공수처 검사가 경찰 기동대 지원을 받는 것은 위법이라는 해석에 근거한다.<br><!-- MobileAdNew center -->경호처가 수사기관을 상대로 ‘법적 조치’까지 언급하며 윤 대통령 ‘지키기’에 나서면서 공수처가 2차 체포영장 집행을 시도해도 한남동 대통령 관저는 뚫기 어려울 것으로 예상된다. 공수처가 경찰 기동대를 동원하지 않고 재진입을 시도한다고 해도 현직 대통령에 대한 경호업무를 경호처가 포기할 것이라고 기대하긴 어려운 상황이다.<br><!-- 그림 1652337 --><br>윤 대통령은 지지층 결집 및 동원 메시지를 내며 전열을 정비하는 데 주력하고 있다. 국회의 탄핵소추안 가결 직후 발표한 대국민 담화 이후 모습을 드러내지 않던 윤 대통령은 지난달 29일 무안 제주항공 대참사와 관련해 “애통하고 참담한 심정”이라고 밝히며 침묵을 깼다. 지난 1일에는 대통령 관저 앞에서 철야 지지 집회 중인 시민들에게 “저는 여러분과 함께 끝까지 싸울 것”이라며 지지층 ‘동원 메시지’를 내기도 했다. 윤 대통령이 내란 혐의 수사와 탄핵 심판을 맞닥뜨리며 느끼는 위기감이 커졌다는 방증으로 풀이된다.<br><!-- 광고 right -->윤 대통령 측도 적극적으로 내란 혐의 수사의 부당성과 관련한 메시지를 내고 있다. 윤 대통령 변호인 윤갑근 변호사는 전날 5시간 30분간의 대치 끝에 공수처의 체포영장 집행이 불발된 후 “내란죄에 대한 수사권이 없는 공수처에서 불법 무효인 체포 및 수색영장을 강제로 집행하려고 했다”고 비판했다. 석동현 변호사도 SNS(소셜미디어)에 “공수처가 정말 미친 듯이 상상을 초월할 정도로의 안하무인 안하무법으로 설친다”고 주장했다.<br>이 가운데 지난달 27일 사직 처리된 최진웅 전 대통령실 국정메시지비서관이 윤 대통령 변호인단을 지원하며 윤 대통령의 지지층을 결집하는 ‘정치 메시지’는 확대될 것이라는 관측이 나온다. 윤 대통령에 대한 탄핵소추안 가결 이후 비서관급 참모가 윤 대통령 측에 정식 합류한 것은 처음이다.","date":"2025-01-03T19:18:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250103500221"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"대통령실 “관저 무단 촬영한 언론사·유튜버 등 고발”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/03/SSC_20250103183534_V.jpg' width=100px align=left><!-- 그림 1652317 --><br>대통령실이 3일 서울 용산구 한남동 대통령 관저 일대를 무단으로 촬영한 방송사 JTBC·MBC·SBS와 유튜버를 군사기지 및 군사시설 보호법 위반으로 고발 조치했다고 밝혔다.<br>대통령실은 이날 오후 “피고발인들은 허가를 받지 않고 무단으로 헬기와 방송 장비 등을 통해 관저 일대를 촬영했다”며 “관저 일대는 현직 대통령이자 국가 원수가 거주하는 군사시설 보호구역으로서 국가의 안보와 직결되는 보안시설”이라고 강조했다.<br><!-- MobileAdNew center -->대통령실은 “이를 무단으로 촬영해 송출하는 행위는 국가의 안보 체계를 위협하고 사회 질서에 혼란을 야기하는 위법한 행위라고 볼 수 있다”며 고발 배경을 설명했다. 이어 “관저 일대는 항공 촬영을 비롯해 어떠한 형태의 사진 및 영상 보도가 불가한 시설로서 무단으로 촬영 시 관련 법령에 의거해 처벌될 수 있다”고 했다.<br>해당 방송사 등은 이날 윤석열 대통령에 대한 고위공직자범죄수사처(공수처)의 체포영장 집행 상황을 취재 보도하던 과정에서 항공 장비를 동원해 관저 일대를 촬영한 것으로 전해졌다.<!-- 광고 right -->","date":"2025-01-03T18:35:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250103500213"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"경호처 “尹영장 집행 저지에 병사들 동원 안 됐다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/03/SSC_20250103181903_V.jpg' width=100px align=left><!-- 그림 1652315 --><br>대통령경호처는 3일 윤석열 대통령에 대한 체포 영장과 관저 수색 영장 집행 과정에 육군 수도방위사령부 55경비단의 의무복무 병사들은 동원되지 않았다고 밝혔다.<br>경호처는 이날 “관저 지역은 군사보호시설로 평시 해당 병사들이 근무하고 있지만 고위공직자범죄수사처(공수처) 도착 시 대치가 격화될 것을 대비해 경호처 직원들로 교체했고 병사들은 후방 근무로 전환했다”고 설명했다.<br><!-- MobileAdNew center -->이날 오전 공수처가 윤 대통령에 대한 체포 영장을 집행하기 위해 서울 용산구 한남동 대통령 관저에 들어갔지만 대통령 관저 외곽 경호를 담당하는 수방사 소속 55경비단과 대치하며 가로막혔다.<br>55경비단에는 의무복무 중인 병사도 다수 포함돼 있어 이들이 지난달 3일 비상계엄 선포 당시에 이어 윤 대통령의 영장 집행을 막는 데에도 동원된 것 아니냐는 지적이 잇따랐다.<br>특히 공수처가 앞서 체포영장 집행을 막을 경우 특수공무집행방해 등 혐의로 체포하거나 법에 따라 처벌할 수 있다고 여러 차례 경고한 만큼 병사들이 자칫 공무집행방해 등 혐의로 형사처벌 위험에 놓일 수 있다는 우려가 제기됐다.<br><!-- 광고 right -->그러나 경호처는 “의무복무 병사들이 체포 영장 집행 과정에 동원됐다는 것은 사실이 아니다”라며 반박했다.","date":"2025-01-03T18:19:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250103500210"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"민주, 尹체포 막아선 경호처 관계자들 무더기 고발","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/03/SSC_20250103133845_V.jpg' width=100px align=left><!-- 그림 1652186 --><br>더불어민주당은 3일 공위공직자범죄수사처(공수처)의 윤석열 대통령 체포영장 집행을 막아선 박종준 대통령경호처장을 비롯한 경호처 관계자들을 무더기 고발했다.<br>민주당 법률위원회는 이날 오후 박 처장과 김성훈 대통령경호처 차장, 이광우 대통령경호처 경호본부장 등 관계자를 형법상 특수공무집행방해와 범인도피, 직권남용권리행사방해죄, 대통령경호법위반죄 등으로 경찰청 국가수사본부에 고발했다고 밝혔다.<br><!-- MobileAdNew center -->이들은 기자회견을 통해 “경호처는 공수처의 적법한 체포영장 집행을 막았다”며 “차벽을 세우고, 진입을 막는 물리력을 행사했다”고 설명했다. 그러면서 “대단히 부끄럽고 비겁한 처사”라고 비판했다.<br>이어 “공수처의 체포 및 수색 영장집행은 내란 수괴 윤석열의 조사를 위한 것”이라며 “체포를 방해하는 것이 경호의 영역으로 보는 것은 천부당만부당하다”고 지적했다.<br>또 “이와 같은 행위를 엄벌하지 않는다면 윤석열의 기고만장함은 더해지고, 경호처는 더 안하무인격으로 행동할 것”이라며 “수사기관은 철저하고 신속하게 수사에 나서주기를 촉구한다”고 밝혔다.<br><!-- 광고 right -->공수처는 이날 오전부터 윤 대통령의 체포영장 집행을 시도하다 5시간 30분 만인 오후 1시 36분쯤 중단했다.","date":"2025-01-03T17:48:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250103500206"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"경호처 “법적 근거 없는 무단침입 매우 유감…책임 물을 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/03/SSC_20250103172519_V.jpg' width=100px align=left><!-- 그림 1652299 --><br>대통령경호처는 3일 윤석열 대통령에 대한 고위공직자범죄수사처(공수처)의 체포영장 집행 시도를 ‘불법행위’라고 규정하며 “불법행위를 자행한 책임자와 관련자에 대해 법적 조치를 통해 반드시 책임을 묻겠다”고 밝혔다.<br>경호처는 이날 오후 입장문을 내고 “공수처와 경찰청 국가수사본부가 법적 근거도 없이 경찰 기동대를 동원했다”며 “경호구역과 군사기밀 시설을 시설장 허가 없이 출입문을 부수고, 심지어 근무자에 부상을 일으키며 무단으로 침입한 데 대해 매우 유감스럽게 생각한다”고 했다.<br><!-- MobileAdNew center -->경호처는 이어 “역대 모든 정부에서 그래왔듯 앞으로도 법과 원칙에 따라 경호대상자에 대한 경호 임무에 만전을 기하겠다”고 강조했다. 지난달 31일 윤 대통령에 대한 체포영장이 발부된 직후부터 현재까지 “적법한 절차에 따라 경호 조치를 할 것”이라며 기존 입장을 고수 중인 경호처가 윤 대통령에 대한 ‘경호 조치’ 방침을 재확인한 것이다.<br>경호처는 이날 오전 8시 4분쯤 공수처 관계자들의 관저 진입을 허용했지만 경내 진입은 허가하지 않았다. 공수처는 경호처의 1·2차 저지선을 뚫고 관저 건물까지 가서 대통령 관저 외곽경호를 담당하는 경호부대인 육군 수도방위사령부 소속 55경비단 등과 대치하기도 했다.<br>관저 경내에 진입한 공수처 직원들이 박종준 경호처장에게 윤 대통령 체포 및 수색 영장을 제시했지만 박 처장은 대통령경호법상 경호구역이라는 이유로 수색을 불허한 것으로 알려졌다.<br><!-- 광고 right -->오랜 대치 끝에 공수처는 결국 5시간 30분 만인 오후 1시 36분쯤 “체포영장 집행을 중지한다”고 밝히고 철수했다. 공수처는 “계속된 대치상황으로 사실상 체포영장 집행이 불가능하다고 판단했다”며 “집행 저지로 인한 현장 인원들 안전이 우려돼 오후 1시 30분쯤 집행을 중지했다”고 설명했다. 그러면서 향후 조치는 검토 후 결정할 예정이라고 강조했다.","date":"2025-01-03T17:25:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250103500198"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"6일 서울서 한미 외교장관 회담…굳건한 한미동맹 강조","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/03/SSC_20250103163707_V.jpg' width=100px align=left><!-- 그림 1652284 --><br>한국과 미국이 6일 오전 서울에서 외교장관 회담을 갖는다고 외교부가 3일 밝혔다.<br>외교부에 따르면 조태열 외교부 장관과 토니 블링컨 미국 국무장관은 6일 오전 서울 종로구 외교부 청사에서 만나 한미동맹과 한미일 협력, 북한 문제를 비롯한 지역·글로벌 현안 등에 대해 협의한다. 블링컨 장관은 5일 한국을 찾을 것으로 알려졌다.<br><!-- MobileAdNew center -->블링컨 장관의 방한은 도널드 트럼프 행정부가 출범하기 전 이뤄지는 ‘고별 방문’의 성격으로 그동안 바이든 정부에서 쌓은 한미동맹과 한미일 협력 강화의 성과를 평가하고 트럼프 정부에서도 이런 기조가 이어져야 한다는 점을 강조할 것으로 보인다. 트럼프 당선인은 오는 20일 취임한다.<br>특히 지난해 12·3 비상계엄 이후 정국이 불안정한 가운데 블링컨 장관이 고별 순방에서 한국을 빼놓지 않으며 여전히 한미동맹을 지지하고 한국 외교가 정상적으로 작동하고 있음을 보여주는 계기도 될 것으로 관측된다.<br>블링컨 장관은 최상목 대통령 권한대행 부총리 겸 기획재정부 장관을 예방하는 방안도 조율 중으로 전해졌다.<!-- 광고 right -->","date":"2025-01-03T16:37:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250103500185"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"침묵하는 대통령실…尹 체포영장 집행 ‘2차 시도’도 어려울 듯","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/03/SSC_20250103160842_V.jpg' width=100px align=left><!-- 그림 1652264 --><br>윤석열 대통령에 대한 고위공직자범죄수사처(공수처)의 체포영장 집행 시도가 5시간 30분 만에 불발된 가운데 대통령실은 침묵을 유지하고 있다. 대통령 경호처가 ‘수색 불허’ 입장을 고수하는 한 공수처가 다시 시도하더라도 체포영장 집행은 어려울 가능성이 크다.<br>경호처는 이날 오전 6시 15분쯤 공수처가 윤 대통령에 대한 체포영장을 집행하기 위해 출발한 뒤에도 “적법한 절차에 따라 경호 조치가 이뤄질 것”이라는 기존 입장을 반복했다. 지난달 31일 법원이 윤 대통령에 대한 체포영장을 발부했을 때도 경호처는 같은 입장을 냈다. 따라서 경호처가 공수처의 체포영장 집행을 저지할 것이라는 관측에 무게가 실렸다.<br><!-- MobileAdNew center -->이날 오전 8시 4분쯤 경호처는 공수처 관계자들의 관저 진입을 허용했지만 경내 진입은 허가하지 않았다. 공수처는 경호처의 1·2차 저지선을 뚫고 관저 건물까지 가서 대통령 관저 외곽경호를 담당하는 경호부대인 육군 수도방위사령부 소속 55경비단 등과 대치하기도 했다.<br>관저 경내에 진입한 공수처 직원들이 박종준 경호처장에게 윤 대통령 체포 및 수색 영장을 제시했지만 박 처장은 대통령경호법상 경호구역이라는 이유로 수색을 불허한 것으로 알려졌다.<br>오랜 대치 끝에 공수처는 결국 5시간 30분 만인 오후 1시 36분쯤 “체포영장 집행을 중지한다”고 밝히고 철수했다. 공수처는 “계속된 대치상황으로 사실상 체포영장 집행이 불가능하다고 판단했다”며 “집행 저지로 인한 현장 인원들 안전이 우려돼 오후 1시 30분쯤 집행을 중지했다”고 설명했다. 그러면서 향후 조치는 검토 후 결정할 예정이라고 강조했다.<br><!-- 광고 right --><!-- 그림 1652265 --><br><!-- MobileAdNew center -->공수처는 오는 6일까지인 체포영장 유효기간 내에 추가로 영장 집행을 시도할 것으로 보인다. 다만 경호처가 현재 입장을 유지하고 공수처를 막아선다면 2차 체포영장 집행 시도도 쉽지 않을 전망이다. 물론 유효기간 내에 체포영장을 집행하지 못하면 영장을 다시 청구해 발부받아야 하고, 체포영장 집행이 의미가 없다고 보고 곧바로 구속영장을 청구하는 방법을 공수처가 고려할 수 있다.<br>대통령실은 별도의 입장 없이 현재까지 침묵을 유지하고 상황을 지켜보고 있다. 일부 직원들은 체포영장 집행 과정이 생중계되는 방송을 지켜보면서 상황을 예의 주시한 것으로 전해졌다.<br>그러나 대통령실은 공수처의 체포영장 집행 협조 요청에는 거부 의사를 명확히 한 것으로 알려졌다. 대통령실 관계자는 “대통령실 비서실장은 대통령경호처를 지휘 감독할 권한이 없음을 알린다’라는 내용의 회신을 보냈다고 안다”고 말했다.<br>윤 대통령을 변호하는 윤갑근 변호사는 공수처의 체포영장 집행 불발 이후 “새벽부터 내란죄에 대한 수사권이 없는 공수처에서 불법 무효인 체포 및 수색영장을 1급 군사기밀 보호시설 구역이자 경호구역에서 경찰 기동대 병력을 동원해 물리력을 행사하면서 강제로 집행하려고 했다”고 비판했다.<br>윤 변호사는 “특히 경비업무를 전담으로 하는 경찰 기동대 병력이 수사업무인 영장 집행에 적극 가담한 것은 1급 군사기밀 보호시설 침입 및 특수공무집행방해, 불법체포 감금미수죄에 해당한다”며 “엄중 경고한다”고 했다. 그러면서 “공수처에도 국가 수사기관으로서 법을 준수해 업무를 집행할 것을 강하게 요구한다”고 했다.","date":"2025-01-03T16:08:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250103500174"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹영장 집행 막아선 군 부대는 수방사 55경비단… ‘의무복무’ 병사들도 동원 가능성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/03/SSC_20250103133845_V.jpg' width=100px align=left><!-- 그림 1652186 --><br>윤석열 대통령에 대한 체포영장 집행이 불발된 가운데 서울 용산구 한남동 대통령 관저에 들어간 고위공직자범죄수사처(공수처)와 경찰은 육군 수도방위사령부 군인들과 대치했다. 특히 의무 복무 중인 병사들이 12·3 비상계엄에 이어 윤 대통령의 체포영장 저지에도 동원됐을 가능성이 있다고 지적된다.<br>수방사 소속 55경비단은 3일 오전 윤 대통령 체포영장 집행을 위해 한남동 관저를 찾은 공수처 검사와 수사관들의 관저 진입을 막았다.<br><!-- MobileAdNew center -->55경비단은 대통령 관저 외곽경호를 담당하는 경호부대로, 55경비단 소속 일반 병사 다수가 공수처 진입 저지에 동원됐을 수 있다.<br>공수처는 앞서 체포영장 집행을 막을 경우 특수공무집행방해 등 혐의로 체포하거나 법에 따라 처벌할 수 있다고 여러 차례 경고했다. 의무 복무 중인 병사들이 자칫 공무집행방해 등 혐의로 형사처벌 위험에 놓일 수 있다는 우려가 나온다.<br>국방부는 군 병력이 윤 대통령의 체포영장 집행 저지에 동원된 것과 관련, 55경비단에 대한 작전 지휘·통제는 대통령 경호처 소관이라며 선을 그었다.<br><!-- 광고 right -->국방부 관계자는 이날 기자들과 만나 “관저 외곽경비를 지원하는 군 병력(55경비단)은 경호처가 통제한다”며 “정확한 상황은 국방부가 확인할 수 없다”고 말했다.<br><!-- MobileAdNew center -->이 관계자는 ‘의무복무 중인 병사들이 형사처벌 대상이 되는 행위에 투입됐다’는 지적에 대해선 “불법적 상황에 투입됐는지는 근거를 확인해야 할 것 같다”며 “오늘 현장에서 벌어진 상황은 국방부가 명확히 모르고 있다”고 답했다.<br>대통령 경호처는 군 병력이 공수처·경찰 인력과 대치한 적이 없다고 주장했다. 경호처 관계자는 “공수처와 군의 대치 상황은 없었다”며 “대치 상황에 있던 건 경호처 직원들”이라고 밝혔다.<br>지난 12·3 비상계엄 당시에도 의무복무 중인 병사들이 계엄군으로 투입됐다.<br>수방사는 국회 봉쇄를 위해 계엄군을 투입하면서 군사경찰단 42명, 1경비단 19명 등 총 61명의 병사를 투입했다. 특수전사령부도 국회와 선관위 등에 병력을 투입하면서 운전병 등 지원 병력으로 사병들을 동원했다.<br>다만 비상계엄 당시 지휘관 명령에 따라 동원된 병사나 군 초급 간부들이 내란죄 등 혐의로 처벌받을 가능성은 크지 않다는 관측이 나온다.","date":"2025-01-03T14:38:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250103500129"}]