[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김종인 “김건희, 대선 전 전화해 ‘남편 도와달라’··· 尹, 대통령 후보 되니 마음 바뀐 듯”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/02/SSC_20240802112441_V.jpg' width=100px align=left><!-- 그림 1597102 -->김종인 전 국민의힘 비상대책위원장이 지난 대선 당시를 회고하며 윤석열 대통령의 부인 김건희 여사가 대선 전 “남편을 도와달라”고 전화했다고 밝혔다.<br>김 전 위원장은 2일 공개된 중앙일보 인터뷰에서 “2021년 4월 서울시장 보궐선거가 끝나고 다음날 내가 국민의힘에서 나왔다. 그날 윤석열 전 검찰총장에게 연락이 와서 ‘드릴 말씀이 있으니 꼭 뵙고 싶다’고 했다”며 “그런데 약속 하루 전날 제3자를 통해 약속을 취소했다. 아마 나에 대해 안 좋은 소리를 들었던 모양이라 그러려니 했다”고 말했다.<br>그런데 석 달쯤 지나 김 전 위원장은 김 여사로부터 전화를 받았다고 했다. 김 전 위원장은 “김건희 여사가 전화해 자기 남편을 도와달라고 하더라. 그래서 얼마 뒤에 아크로비스타 지하의 식당에서 만났는데 그때 윤 전 총장 부부가 함께 나왔다”면서 “김 여사는 20분쯤 앉아 있다가 먼저 일어섰고 단둘이 얘기하는 자리에서 윤 전 총장이 ‘앞으로 도와주시면 잘 따르겠다’고 하더라”고 전했다.<br><!-- MobileAdNew center -->김 전 위원장은 “그래서 도와주기 시작했는데 윤 전 총장이 대통령 후보가 되니까 마음이 바뀐 것 같다”고 말했다. 김 전 위원장은 윤 대통령이 대선후보 시절인 2022년 1월 윤 대통령과 갈등을 빚다 국민의힘 총괄선거대책위원장을 사임한 바 있다.<br>김 전 위원장은 여당이 22대 총선에서 패배한 이유에 대해선 “대개 이종섭 전 장관을 호주로 보낸 것 때문이네, 김건희 여사 명품백 때문이네 하지만 나는 경제정책 실패가 근본적 요인이었다고 본다. 지금 자영업자, 소상공인, 서민들이 먹고살기가 굉장히 힘들다”면서 “재정적자를 너무 죄악시하면 안 된다. 꼭 필요한 곳엔 돈을 써야 한다”고 말했다.<br>윤 대통령을 향해서는 “대통령에게 주어진 헌법상 권한을 가지고 모든 것을 다 할 수 있다는 착각에서 벗어나야 한다. 야당과 최소한도의 협치라도 해야 하는데 그런 모습이 전혀 없다”며 “맨날 똑같은 사람들만 불러다가 얘기 듣지 말고 다른 얘기를 하는 사람들의 말을 좀 들어야 한다. 대통령이 자기 마음대로 후계자를 만들 수 있다는 생각도 버려야 한다”고 했다.<!-- 광고 right -->","date":"2024-08-02T11:24:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240802500075"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘친윤’ 정점식 사퇴…“당의 분열 막아야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/01/SSC_20240801180256_V.jpg' width=100px align=left><strong class=subTitle_s2>4선 김상훈·3선 김성원 유력 거론<br/>지명직 최고위원은 원외인사 무게<br/><br/>‘임명직 일괄 사퇴’ 요구 하루 만에<br/>정점식 “사퇴 결정, 용산 뜻과 무관”<br/>친윤계-친한계 갈등 불씨는 남아</strong><br><!-- 그림 1596885 -->한동훈 국민의힘 대표와 친한(친한동훈)계의 사퇴 압박을 받아 온 친윤(친윤석열)계 정점식 정책위의장이 1일 사퇴했다. 한 대표가 임명직 당직자 일괄 사퇴를 요구한 지 하루 만으로 이른바 ‘한동훈 체제로의 변화’에 속도가 붙을 것으로 보인다. 후임 인선도 이르면 2일에 단행될 것이라는 전언이다.<br>정 정책위의장은 이날 예정에 없던 기자간담회를 열어 “이 시간부로 국민의힘 정책위의장직에서 사임하고자 한다”며 “후임 정책위의장이 추경호 원내대표와 함께 3년 후에 있을 대선에서 꼭 승리해 정권 재창출의 기틀을 마련하길 기대한다”고 밝혔다.<br><!-- MobileAdNew center -->사퇴 결심을 한 배경에 대해서는 “결국은 우리 당의 분열을 막기 위해 제가 사퇴하는 게 맞겠다는 생각”이라고 했다. 또 그는 간담회 직후 기자들과 만나 “(한 대표가) 새로 취임했고 당을 새롭게 변화시키고 싶다고 했다. 그렇다면 새로운 인물과 함께 시작하는 게 좋지 않겠냐고 간곡하게 말했다”고 전했다.<br>정 정책위의장은 이날 간담회에서 ‘당대표가 바뀌면 임명직 당직자가 일괄 사퇴하는 관례’를 깨고 버틴 이유에 대해 “당헌상 당대표는 정책위의장에 대한 면직권을 갖고 있지 않다. 정책위는 원내기구이고 당 기구가 아니다”라고 말했다. 다만 “마음을 갑자기 바꾼 것은 아니고 전날 사임에 관해 원내대표와 상의했다”고 언급했다.<br>또 ‘결단 과정에서 대통령실과 협의했느냐’는 질문에 그는 “전혀 그런 것 없었다”며 자신의 결정이 ‘용산의 뜻’과는 무관하다고 했다. 대통령실 고위 관계자도 “당대표가 판단해서 결정할 일”이라며 선을 그었다.<br><!-- 광고 right -->친한계 인사들은 그간 정 정책위의장을 향해 사퇴하라며 압박 수위를 높여 왔다. 한 대표는 이날 “우리 당이 변화하는 모습을 신속히 보여 달라는 전당대회 당심과 민심을 따르지 않을 수 없다. 인선은 당대표의 권한”이라고 말했다. 서범수 사무총장도 “정 정책위의장 재신임 가능성은 별로 없는 것 같다”고 했고, 박정하 당대표 비서실장은 “국민께 어떻게든 새 출발과 변화하는 모습을 보여 줘야 하는데 그걸 못 보여 줘 죄송하고 안타깝다”고 압박했다.<br><!-- MobileAdNew center -->이른바 한동훈 체제의 가늠자로 평가됐던 정 정책위의장이 사퇴하면서 한 대표는 이번 주 내에 당직 인선에 나설 것으로 전해졌다. 한 대표가 신임 정책위의장 자리에 친한계 인사를 앉히면 국민의힘 최고위원회는 친한계 5명, 친윤계 4명 구도로 과반을 차지하게 된다. 특히 정진석 대통령실 비서실장이 지난달 30일 한 대표를 만나 정 정책위의장의 유임 의견을 전달한 것으로 전해진 뒤 정 정책위의장이 사퇴를 택하면서 향후 한 대표의 당 장악력에도 힘이 실릴 것으로 보인다.<br>후임 정책위의장에는 계파색이 옅은 김상훈(대구 서구·4선) 의원이 유력 거론된다. 김성원(경기 동두천양주연천·3선)·송언석(경북 김천 ·3선) 의원 등도 함께 언급된다. 당대표가 임명하는 지명직 최고위원은 원외 인사가 차지할 가능성이 큰 것으로 전해졌다. 김종혁 전 조직부총장이 유력하게 거론된다.<br>다만 정 정책위의장의 사퇴로 최근 갈등 국면이 일단락됐지만 친윤계와 친한계 간 갈등의 불씨가 완전히 꺼졌다고 보기는 어렵다는 관측도 나온다. 한 대표가 우선 속도 조절에 나서기는 했지만 당대표 선거 과정에서 제안했던 ‘제3자 추천 채상병 특검법’의 추진 여부도 남아 있다. 당내 일각에서는 벌써부터 당의 화합을 위해 후임 정책위의장은 계파색이 적은 인사를 기용해야 한다는 주장도 나온다. 추 원내대표는 이날 후임 인선 관련 질문에 “제가 알아서 당헌당규에 따라 잘하겠다”고 답했다.","date":"2024-08-01T23:46:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240802001005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"野, 이진숙 취임 하루 만에 탄핵안 발의·국조 추진","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/01/SSC_20240801182912_V.jpg' width=100px align=left><!-- 그림 1596903 -->이재명 전 더불어민주당 대표가 대표 발의한 민주당의 당론 법안인 ‘전 국민 25만~35만원 지원법’(민생회복지원법)이 1일 국회 본회의에 상정됐다. 국민의힘은 ‘13조원 현금 살포법’이라며 필리버스터(무제한 토론)에 돌입했다. 민주당은 이어 ‘노란봉투법’(노조법 2·3조 개정안)도 통과시킬 예정이어서 필리버스터 정국은 2박 3일간 지속된다. 또 민주당은 전날 이진숙 방송통신위원장이 취임과 함께 ‘2인 체제’로 공영방송 이사진 선임안을 의결하자 이날 탄핵소추안을 발의했고, 이르면 2일 본회의에서 가결될 전망이다.<br>민주당은 이날 오전 의원총회에서 만장일치로 탄핵안을 당론으로 채택해 발의하고, 본회의에 탄핵안을 보고했다. 반면 윤석열 대통령은 본회의 시간에 맞춰 이 위원장에게 임명장을 수여하고 “고생이 많다”며 힘을 실었다. 이 위원장 탄핵안은 본회의 보고 24시간 이후~72시간 이내에 표결하게 돼 있어 민주당은 2일 표결을 시도할 예정이다. 거야는 ‘재적 의원 과반 찬성’으로 무난히 탄핵안을 가결시킬 것으로 보인다. 이 위원장은 헌법재판소의 판단을 기다릴 것으로 보인다.<br>다만 탄핵안이 국회에서 의결되면 직무가 정지된다. 이날 개혁신당을 제외한 야 6당은 “2인 체제로 공영방송 이사 선임안을 의결한 것은 방통위 설치법을 위배한 것”이라고 주장했고, 국민의힘은 “국정 테러이자 무고 탄핵”이라고 지적했다.<!-- 그림 1596948 -->민주당은 8월 임시국회에서 ‘방송장악 국정조사’도 실시하겠다고 예고했다. MBC 대주주인 방송문화진흥회(방문진) 이사들의 임기가 끝나는 오는 12일 전에 국정조사에 착수하겠다는 것이다.<br><!-- MobileAdNew center -->이어 국회 본회의에 민생회복지원법이 상정되자 박수민 국민의힘 의원을 첫 주자로 필리버스터가 시작됐고, 민주당은 곧바로 토론 종결 동의서를 제출했다. 국회법에 따라 24시간이 지난 2일 오후에 강제 종료 표결이 실시된다. 민주당은 노란봉투법도 처리할 계획이어서 여당의 필리버스터와 강제 종료 표결을 감안하면 3일 오후에 2개 법안의 야당 단독 처리가 마무리될 전망이다. 하지만 채상병 특검법처럼 윤 대통령의 재의요구권(거부권) 행사로 국회 재표결을 거쳐 법안 폐기 수순을 밟을 것으로 보인다.<br>이에 민주당의 이 전 대표와 박찬대 원내대표, 조국 조국혁신당 대표는 민주당 원내대표실에서 이날 따로 만나 2시간 동안 거부권 정국에 대한 협력 방안을 논의했다고 밝혔다.<br>민생회복지원법은 소득 수준에 따라 25만~35만원의 지역사랑상품권을 지급하는 내용으로 소요 예산은 약 13조원으로 추산된다. 박 원내대표는 민주당 의원총회에서 “국민의 삶을 조금이라도 나아지게 하겠다”고 했다. 반면 추경호 국민의힘 원내대표는“사탕발림식 현금 살포로 민주당은 당장 환심을 살 수 있을지 몰라도 결국 민생과 국가 재정에 부담을 주는 포퓰리즘 악법”이라고 반박했다.<br><!-- 광고 right -->노란봉투법에 대해서도 박 원내대표는 “헌법이 보장한 노동자 권리를 보호할 것”이라고 강조했지만, 추 원내대표는 “불법파업 조장법은 사실상 기업인들한테 1년 365일 내내 파업 대응만 하라는 이야기”라고 반박했다.<br><!-- MobileAdNew center -->이날 본회의에서 노경필·박영재 대법관 후보자의 임명동의안도 가결됐다. 이숙연 대법관 후보자는 딸의 비상장회사 주식 매수 등으로 임명동의안 채택이 불발됐다.<br>한편 방통위는 이날 한국방송광고진흥공사(코바코) 신임 사장으로 민영삼(64) 전 국민의힘 특별보좌관을 임명했다. 정치평론가 출신인 민 신임 사장은 윤 대통령의 대선후보 시절 선거 캠프에서 국민통합특보를 지냈다. 방통위는 또 시청자미디어센터 신임 이사장으로 KBS PD 출신인 최철호(61) 공정언론국민연대 공동대표를 임명했다.","date":"2024-08-01T23:46:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240802001004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"과적 화물차 99.6% 단속 걸리고도 그대로 운행","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/01/SSC_20240801170633_V.jpg' width=100px align=left><!-- 그림 1596841 -->과적으로 단속된 화물차 가운데 99% 이상은 단속 직후에도 과적 상태 그대로 도로를 운행한 것으로 나타났다. 또 적재중량 위반 차량에 부과하는 과태료의 법적 근거가 제때 마련되지 않아 최소 1조원의 과태료가 부과되지 않은 것으로 파악됐다.<br>감사원은 1일 ‘화물자동차 안전운행 관리실태’ 감사 보고서를 공개하면서 2021년부터 지난해 3월까지 일반국도와 고속국도 등에서 과적으로 단속된 차량 9만 1900여건 중 운행을 중지하거나 적재물을 분리하는 ‘분리 운송’ 명령은 0.4%인 355건에 불과하다고 밝혔다. 나머지 과적 화물차 99.6%에 대해서는 과적 상태로 회차하거나 통과하도록 명령하는 등 차량 운행 제한 조치를 하지 않은 것이다.<br>감사원은 적재중량 위반 차량에 과태료를 부과할 법적 근거가 마련되지 않아 국토부가 확보한 적재중량 측정자료를 과태료 부과에 사용하지 못했다고도 지적했다. 2022년 7월부터 지난 2월까지 국토부 제보시스템에 저장된 화물차 적재중량 측정 자료를 가지고 위반 여부를 분석한 결과 이 기간에만 1조 6100억여원의 과태료를 부과할 수 있었다고 짚었다.<br><!-- MobileAdNew center -->감사원은 국토부에 과적 차량에 대한 후속 조치의 기본 원칙을 ‘운행중지 및 분리운송’으로 바꾸고, 단속검문소에 분리 운송 공간과 시설을 마련하는 등 규정을 개선하라고 통보했다. 또 경찰청에 국토부의 적재중량 측정자료를 활용해 위반 차량에 과태료를 부과할 수 있도록 도로교통법을 개정하는 방안을 마련하라고 했다.<br>이에 국토부는 “감사 결과를 수용하면서 화물 분리 운송을 위한 공간과 시설을 설치·운영하도록 구체적 기준을 마련하겠다”고 했다. 경찰청은 “적재중량 측정자료를 증명자료로 활용할 수 있도록 유관기관인 국토부와 협의하겠다”고 했다.<!-- 광고 right -->","date":"2024-08-01T17:06:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240801500187"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한미 합참, 핵·재래식 통합 도상연습 시행…‘北핵 상정’ 연습도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/01/SSC_20240801161559_V.jpg' width=100px align=left><!-- 그림 1596804 -->한미 합동참모본부와 주한 미군이 군사 당국 간 핵·재래식 통합 도상연습(CNI TTX)을 시행했다. 이는 양국 간 ‘한미 한반도 핵억제 핵작전 지침에 관한 공동성명’(공동성명)을 발표한 데 따른 후속 조치다. 북한의 핵무기 사용을 상정한 한미연합 군사 연습 ‘을지 자유의 방패’(UFS·을지프리덤실드)도 이달 중으로 진행된다.<br>합참은 1일 한미 합참 및 주한 미군이 지난달 30일부터 이날까지 경기도 평택 캠프 험프리스에서 핵·재래식 통합 도상연습인 ‘아이언 메이스(Iron Mace·철퇴) 24’를 시행했다고 밝혔다. 합참 관계자는 “한국 전략사령부 창설 추진단 등 한미 관계기관들이 참여해 유사시 미국 전략적 작전에 한국 재래식 능력 지원을 위한 공동 기획 절차를 포함해 확장 억제 강화방안을 논의했다”고 설명했다.<br>이는 윤석열 대통령과 조 바이든 미국 대통령이 미국 워싱턴DC에서 한미 정상회담을 열고 공동성명을 발표한 데 따른 후속 조치로 군사 당국 간 최초의 핵·재래식 통합 도상연습이다.<br><!-- MobileAdNew center -->을지프리덤실드는 19일부터 11일간 1·2부로 나뉘어 실시된다. 1부는 정부 연습(을지연습)과 연계해 19~23일, 2부는 군 단독으로 26~29일 각각 진행된다. 한미 양국 군은 고도화하는 북한의 핵·미사일 위협과 무인기, 오물·쓰레기 풍선 등으로 변화하는 도발 양상에 효과적으로 대응하기 위한 시나리오를 기반으로 연습을 진행할 계획이다.<br>특히 처음으로 북한의 핵 공격 상황을 상정, 핵사용 시나리오를 반영한 한미 범정부 모의연습과 국방·군사 차원의 도상연습이 이뤄질 것으로 보인다. 쌍룡연합상륙훈련 등 다양한 연합 야외 기동훈련(FTX)도 진행될 예정이다.<br>한미 군 당국은 연합연습을 할 때마다 ‘북침 연습’이라며 반발해 온 북한이 이번 을지프리덤실드 기간 도발할 가능성도 주시하고 있다. 북한은 지난 5월 을지프리덤실드에 대해 “조성된 정세나 그 성격으로부터 이미 ‘핵공격 연습’으로 불리우고 있다”며 “재앙적인 후과에 대해 먼저 숙고해야 할 것”이라고 했다.<!-- 광고 right -->","date":"2024-08-01T16:16:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240801500164"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[인터뷰]‘정치실종의 시대’…원로들 “국민 두려워해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/01/SSC_20240801154033_V.png' width=100px align=left>야당의 채상병 특검법, 방송4법 강행 후 윤석열 대통령의 재의요구권(거부권) 행사에 따른 국회 재표결 부결 폐기, 공영방송 내편 만들기를 위한 방송통신위원장의 무한 탄핵과 자진 사퇴, 윤 대통령 탄핵 청원 청문회로 시작된 청문회 정국 등 국회가 정쟁 속에 네탓 공방만 이어가며 출구를 찾지 못하고 있다. 역대 국회 의장단은 1일 서울신문과의 통화에서 “정치가 실종됐다”, “정치인은 국민을 두려워해야 한다”, “이렇게 무식한 경우는 없었다”, “상대를 인정하지 않는 민주주의는 동물농장”이라며 거칠게 비판하고 현 상황을 우려했다. 대화의 출구로는 민생 본회의나 전원위원회의 개최, 중장기적으로 대통령제 개헌 등을 제시했다.<!-- 그림 1596778 -->[정세균 제20대 전반기 국회의장]<br>더불어민주당 출신인 정 전 의장은 “가깝게는 의회주의가 살아나야 하고 멀리는 정치가 복원되어야 한다. 지금 의회주의는 온데간데없고 정치는 실종된 상태”라고 우리 정치의 현주소를 진단했다. 정 전 의장은 “우리 때는 법안을 강행할 처리 때도 협상을 했고 ‘국정은 굴러가야 한다’고 (양해를 구한다고) 통보했다”라며 “혼자만 이기려고 하면 안된다. 정치하는 사람들이 국민을 두려워해야 한다”라고 말했다.<br>이어 그는 “이제 부러지면 부러졌지 굽힐 수 없는 상황일 때” 반목을 할 수는 있지만 “그것은 많은 노력을 해도 안 될 때”라고 지적했다. 지금처럼 만나려는 노력없이 대화 무산 이유를 상대에게서 찾으며 책임 전가만 해서는 안 된다는 의미로 읽힌다.<br><!-- MobileAdNew center --><!-- 그림 1596779 -->[심재철 제20대 전반기 국회부의장]<br>정 전 의장과 함께 부의장으로 활동하며 손발은 맞춘 심 전 부의장(당시 새누리당)은 “이 무더위에 국민을 더 이상 짜증나게 해서는 안 된다. 내가 국회 있을 때는 이렇게 무식한 경우는 없었다”라고 비판했다.<br>그는 “민주당이 정신을 차려야 하고 지금 여당은 별수단이 없다”라며 “(양당이) 정 안되면 중간에 본회의 날짜를 하루 정도 좀 미루고 그사이에 하루라도 상임위원회를 열어서 시급한 민생 현안이라도 처리하자고 타협해야 한다”라고 했다.<br><!-- 광고 right -->심 전 부의장은 반목만 거듭하는 현 상황에 대해 ‘이재명 전 민주당 대표의 1인 체제’ 때문이라고 지적했다. 그는 “일방적인 입법 시도는 우선 지금 잠시 중단해야 한다. 숨 좀 고르자고 얘기할 수밖에 없다”며 “급한 것 다 제쳐놓고 (정쟁)하는 게, 지금 민주당이 너무 무리수를 두고 있는 것 같다”고 말했다. 이어 “답답하다. 야당이 왜저러나 싶다”며 “예전의 민주당 맞나 하는 느낌이 많이 든다”고도 했다.<br><!-- MobileAdNew center --><!-- 그림 1596780 -->[문희상 제20대 후반기 국회의장]<br>더불어민주당 출신인 문 전 의장은 “정치 불신을 넘어 정치 실종”이라며 “민주주의는 상대방을 인정하면서 출발하는 것이다. 상대방을 인정 안 하면 죽기 살기밖에 안되고 그건 동물농장”이라고 비판했다. 그러면서 정치 복원을 위한 해법으로 개헌을 제안했다.<br>이어 “헌법의 대통령 책임제, 즉 1명의 제왕적 대통령이 권력을 그냥 휘두르는 제6공화국 체제에서 대통령이 대부분 불행하게 끝났다. 이를 없애려면 제도적으로 고쳐야하는데 그건 개헌밖에 없다”며 “대통령만이 (개헌을) 할 필요가 있다. 대통령이 결단하지 않으면 아무것도 안 된다”고 부연했다.<br>문 전 의장은 “또 중요한 것은 밸런스”라며 “(그래서) 야당의 리더십도 중요하다. 노태우 전 대통령의 성공 뒤에는 제1야당 김대중·제2야당 김영삼·제3야당 김종필의 리더십이 있었다”고 설명했다. 이어 “(야당을 이끌던) 김대중 리더십을 지금 야당은 배워야 된다”고 했다. 당시 남북 문제, 동구권 수교 문제, 중국과 러시아와의 수교 문제 등 굵직한 사안들에 대해 야당의 역할도 적지 않았다는 취지다.<br><!-- 그림 1596781 -->[정갑윤 제19대 후반기 국회 부의장]<br>정 전 부의장(당시 새누리당)은 “(양당 모두) 매번 갑의 위치나 우위에 있는 게 아니라는 것을 기억해야 한다”며 “지금 민주당은 국민은 안중에도 없고 말만 민생”이라고 지적했다. 정 전 부의장은 “오랜 세월 지켜온 국회의 규칙을 기억하고 국회 의장이 앞장서 이끌어야 하는데, 최근에는 의장 자체가 아주 우습게 변해버려서 너무 안타깝다”고 토로했다. 정 전 부의장은 “소위 말하는 ‘개딸’(이재명 전 민주당 대표의 강성 지지자) 같은 사람들의 입맛에 맞게 당 지도부, 국회 의장단을 뽑는 것도 문제다. 이걸 벗어나는 것도 하나의 방법이 될 것”이라고 조언했다.<br>그는 또한 “정치가 실종되면서 민주주의가 파괴됐다. 이게 반복되고 있다”며 “다수결의 원칙도 좋지만 누구나 공감대를 형성할 수 있도록 합리적으로 해야 한다”고 비판했다. 이어 “현재 민주당은 좌고우면 하지 않고 말 그대로 자기들 당의 당리당략만 생각해서 밀어붙인다. 국민은 안중에도 없고 말만 민생”이라고 했다. 정 전 부의장은 “정치를 하다 보면 지금 (법안 통과 등을) 안 하면 나라가 망할 것 같겠지만 돌아서 보면 더 합리적인 방법이 보인다”고도 말했다.","date":"2024-08-01T15:40:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240801500146"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"독도를 ‘영토분쟁지’로 표기한 군 정신전력교육 교재 8개월만에 ‘수정’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/01/SSC_20240801150324_V.jpg' width=100px align=left><!-- 그림 1596758 -->국방부가 독도를 분쟁지역으로 표현하고 한반도 지도에 독도를 넣지 않아 비판받았던 군 정신전력교육 교재를 8개월 만에 보완해 새로 내놓았다.<br>국방부는 1일 ‘정신전력교육 기본교재’ 보완을 완료했다고 밝혔다. 국방부 관계자는 “독도 기술 및 표기 오류 등을 포함해 전반적으로 검토 과정을 거쳤다”며 “지난 1∼3월 국방부 전 부서가 참여해 윤독회를 실시하는 등 오류를 식별했고 이후 유관기관 검토 및 대면 토의를 총 4회 실시했다”고 설명했다.<br>독도를 두고 기존에 영토분쟁으로 기술된 부분에 대해 ‘독도는 대한민국의 고유 영토이며, 영토분쟁은 있을 수 없다’는 정부 입장과 우리 군의 수호 의지 등을 별도로 기술했다. 독도가 그려지지 않았던 한반도 지도 11곳에는 국토지리정보원이 발간한 ‘대한민국 국가 지도집’의 표기 방식을 준용해 독도를 넣었다.<br><!-- MobileAdNew center -->한일관계에 대한 부분은 기존 ‘신뢰 회복을 토대로 공동의 이익과 가치에 부합하는 미래 협력과 동반자적 관계 발전을 목표로 삼고 있다’고만 기재돼 있었지만 보완 과정을 거친 후 ‘일본과는 일부 정치 지도자들의 왜곡된 역사 인식과 독도에 대한 부당한 영유권 주장 등에 대해서는 단호하고 엄중하게 대처’ 등 내용을 추가했다.<br>기존 교재에서 크게 다루지 않았던 서해 북방한계선(NLL) 내용은 더 추가했다. 새 교재는 ‘NLL은 우리가 반드시 지켜야 할 해상경계선’이라고 명시했다.<br>기존 교재에 있던 일부 다른 용어 및 수치 오류 등도 바로잡았다. 한미군사위원회(MC)가 한미군사위원회회의로, 2023년 열린 ‘한·유엔사 회원국 국방장관 회의’가 ‘아세안 확대 국방장관 회의’로 각각 잘못 기재됐다가 수정됐다. 2021년 한국 경제성장률은 4.3%인데 기존 교재에 4.1%로, 백마고지 전투에서 고지 주인이 바뀐 횟수는 14번이었으나 24번으로 잘못 기재돼 있던 부분도 수정됐다.<br><!-- 광고 right -->국방부는 독도를 영토 분쟁지역으로 기술된 교재를 지난해 12월 일선 군에 배포했다가 지적을 받았다. 수정 전 교재에서는 ‘한반도 주변은 중국, 러시아, 일본 등 여러 강국이 첨예하게 대립하고 있다’며 ‘이들 국가는 자국의 이익을 위해 군사력을 해외로 투사하거나, 댜오위다오(일본명 센카쿠열도), 쿠릴열도, 독도 문제 등 영토분쟁도 진행 중이라서 언제든지 군사적 충돌이 발생할 수 있다’는 부분이 가장 큰 문제로 꼽혔다.","date":"2024-08-01T15:03:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240801500130"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"민주 ‘친명 좌장’ 정성호 “대통령 탄핵 신중해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/01/SSC_20240801104418_V.jpg' width=100px align=left><!-- 그림 1596644 -->친명(친이재명)계 좌장 격으로 꼽히는 더불어민주당 5선 중진인 정성호 의원이 1일 민주당 등 야당에서 연일 윤석열 대통령 탄핵이 거론되는 데 대해 “굉장히 신중해야 한다”고 말했다.<br>이재명 전 대표의 최측근인 정 의원은 이날 KBS라디오 ‘전격시사’에 나와 “대통령은 국민이 뽑았기 때문에 국민 다수가 이분이 대통령직을 수행하는 게 적절치 않겠다고 (판단)하는 정도의 사유가 있어야 한다”고 밝혔다.<br>정 의원은 과거 노무현 전 대통령 탄핵을 추진했던 당시의 야권이 후폭풍을 겪은 사례를 들며 “정치 상황에 급변을 초래하는 일이기 때문에 쉽지 않은 문제”라고 했다. 그는 “민주당의 다수 의견도 ‘바로 대통령 탄핵하자’는 것은 아닐 것”이라고 주장했다.<br><!-- MobileAdNew center -->정 의원은 대법원장이 특검을 추천하는 내용을 담아 국민의힘 한동훈 대표가 제안한 ‘제삼자 특검법’의 수용 필요성도 언급했다. 그는 “저는 적극적으로 논의돼야 하지 않겠나, 수용도 가능하다는 입장인데 이 때문에 당내에서 굉장히 비판받았다”고 했다.<br>현재 민주당 지도부는 공식적으로는 제삼자 특검안을 받아들일 수 없다는 입장을 고수하고 있다. 대통령이 임명한 대법원장이 특검을 추천할 경우 공정성을 담보할 수 없다는 것이 반대 이유다.<!-- 광고 right -->","date":"2024-08-01T10:44:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240801500063"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"해병대 “속마음” 외치면 욕설…녹물로 씻고 국 못 먹기도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/01/SSC_20240801101029_V.jpg' width=100px align=left><!-- 그림 1596614 -->국가인권위원회가 해병대 장병들의 생활 여건 및 해병대 문화 개선이 필요하다는 방문조사 결과를 31일 발표했다. 일부 해병대 부대는 기상이 악화하면 물 사용까지 제한하고, 급식에 국이 제공되지 않기도 했다.<br>인권위 군인권보호위원회는 지난 4~5월 중 해병대 6개 부대를 방문해 장병들의 생활 여건과 병영문화를 점검했다. 조사 대상에는 지난해 7월 집중호우로 실종된 민간인 수색 중 순직한 채모 상병이 속했던 해병대 제1사단도 포함됐다.<br>인권위에 따르면 섬 지역에 주둔한 해병 부대의 경우 샤워기 필터의 대부분이 녹물로 변색돼 있는 등 수질 문제를 겪었다. 일부 부대는 기상 악화로 해수 펌프에 이상이 생기면 물을 최소로 사용해야 하는 이른바 ‘물통제’ 기간이 있었다. 이 기간이 되면 장병들은 샤워를 짧은 시간 안에 마쳐야 하고 급식에 국이 제공되지 않았다.<br><!-- MobileAdNew center -->경계작전 임무를 수행하는 간부들의 시간 외 근무시간이 상한 시간인 ‘월 100시간’을 넘었다. 상황 근무를 맡은 간부는 평균 오전 6시 이전에 기상해 병사 취침 시간인 오후 10시까지 부대 관리에 임했다. 교대 근무를 하는 병사들도 야간 근무로 인한 피로도가 심각한 것으로 나타났다.<br>또한 월 1개 기수씩 선발하며 ‘기수 문화’를 이어온 해병대가 위계질서를 유지한다는 명목 하에 악습으로 변질할 수 있는 병영 문화를 지속해왔다는 지적도 했다. 한 장병이 “속마음”이라고 외치면 지목된 사람이 본인의 생각이나 상대가 듣고 싶은 말을 욕설 등을 포함해 말해야 하는 문화 등을 예로 들었다.<br>인권위는 해병대사령부에 해수담수화시설을 최신화하고, 악습으로 변할 수 있는 해병대 문화를 조사하고 이를 개선하기 위한 구체적 계획을 마련하라고 권고했다. 또한 야간근무자 휴식 공간 마련, 외부 노출 없이 환복할 수 있는 공간을 마련하라고 했다.<!-- 광고 right -->","date":"2024-08-01T10:10:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240801500046"}]