[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 “반국가세력 사회 곳곳에 암약… 北, 이들 통해 분열 꾀할 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/19/SSC_20240819181726_V.jpg' width=100px align=left><strong class=subTitle_s2>“가짜뉴스 여론전·사이버 공격 등 <br/>北 회색지대 도발 대응 강화해야”<br/>건국절 논란에 발언 수위 높인 듯<br/>“8·15 통일 독트린은 헌법이 기본<br/>군사침략 등 평화 깨는 방식 아냐”</strong><br><!-- 그림 1602707 --><br>윤석열 대통령은 19일 “우리 사회 내부에는 자유민주주의 체제를 위협하는 반국가 세력들이 곳곳에서 암약하고 있다”며 “북한은 개전 초기부터 이들을 동원해 폭력과 여론몰이 그리고 선전, 선동으로 국민적 혼란을 가중하고 국론 분열을 꾀할 것”이라고 했다.<br><!-- MobileAdNew center -->윤 대통령은 한미 ‘을지 자유의 방패’(UFS) 연습 첫날인 이날 용산 대통령실에서 주재한 국무회의를 통해 “전쟁 양상도 과거와는 달라졌다”며 “정규전, 비정규전, 사이버전은 물론 가짜뉴스를 활용한 여론전과 심리전이 혼합된 하이브리드 형태로 진행되고 있다”고 밝혔다. 이에 “허위 정보와 가짜뉴스 유포, 사이버 공격과 같은 북한의 회색지대 도발에 대한 대응 태세를 강화해야 한다”고 지시했다.<br>윤 대통령은 지난 15일 광복절 경축사에서도 “가짜뉴스에 기반한 허위 선동과 사이비 논리는 자유 사회를 교란시키는 무서운 흉기”라며 “선동과 날조로 국민을 편갈라 그 틈에서 이익을 누리는 데 집착하는 이들이 우리의 앞날을 가로막는 반자유·반통일 세력”이라고 같은 취지로 말했다.<br>윤 대통령이 거듭 가짜뉴스와 반국가 세력을 언급하면서 발언 수위를 높이는 배경으로는 광복절 경축식 직전 벌어진 ‘건국절 논란’이 꼽힌다. 이날 언급한 ‘반국가 세력’은 북한의 도발에 빈틈없는 대비 태세를 유지해야 한다는 점을 강조한 만큼 북한과 간첩으로 해석된다. 대통령실 관계자는 이날 기자들과 만나 “최근 전쟁 상황을 보면 여론몰이, 국민 선동처럼 혼란하고 불안하게 만드는 걸 동시다발적으로 한다. 북한도 이런 회색지대 도발을 할 가능성이 있다”고 설명했다.<br><!-- 광고 right -->윤 대통령은 또 “현재 우리는 전 세계에서 가장 무모하고 비이성적인 북한의 도발과 위협을 마주하고 있다”며 “북한 정권은 주민들의 비참한 삶을 외면한 채 핵과 미사일 개발에 몰두하고 있고 최근에는 GPS 교란 공격과 쓰레기 풍선 살포 같은 저열한 도발도 서슴지 않고 있다”고 비판했다. 이어 “우크라이나 전쟁과 중동지역 분쟁에서 보다시피 전쟁은 언제든 일어날 수 있다”며 “이런 상황에서 군과 민간의 영역을 명확하게 구분하기 어려운 만큼 모든 구성원이 하나로 힘을 모으는 국가 총력전 태세가 필요하다”고 덧붙였다.<br><!-- MobileAdNew center -->윤 대통령은 이날 대통령실 위기관리센터에서 주재한 을지 국가안전보장회의에서 전시 상황에 대비한 국가 총력전 수행 능력과 기관별 전시 전환 절차를 점검했다.<br>윤 대통령은 이날 국무회의 비공개 마무리 발언에서 최근 발표한 ‘8·15 통일 독트린’에 대해 “헌법을 기본으로 한 너무나 당연한 이야기를 한 것”이라며 “자유민주주의 체제가 주도하고 선도하는 통일이라고 해도 절대로 군사적 침략 등 평화를 깨는 방식의 통일은 하지 않는다”고 강조했다고 대통령실 관계자는 전했다. 광복절 경축사에서 이를 발표한 후 사실상 흡수통일론이라는 지적이 나오자 윤 대통령이 직접 반박에 나선 것으로 풀이된다.","date":"2024-08-20T00:31:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240820005003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"韓·李 민생 속도전…25일 국회서 회담","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/19/SSC_20240819182429_V.jpg' width=100px align=left><strong class=subTitle_s2>이재명 제안 하루 만에 한동훈 화답<br/>특검·민생지원금 등 테이블 오를 듯</strong><br><!-- 그림 1602719 --><br>한동훈(왼쪽) 국민의힘 대표와 이재명(오른쪽) 더불어민주당 대표가 오는 25일 여야 당대표 회담을 열기로 합의했다. 한 대표가 국민의힘 비상대책위원장에 올라 지난해 12월 29일 이 대표를 의례적으로 예방한 적은 있지만 두 사람이 정식 회담을 갖는 것은 처음이다. 이번 회담은 지난 18일 연임을 확정한 이 대표의 공식 제안에 한 대표가 화답한 것으로, 차기 대권을 노리는 여야 대표 간 민생 정책 대결의 막이 올랐다는 평가가 나온다.<br><!-- MobileAdNew center -->특히 28일 민생 법안 처리를 위한 본회의를 앞두고 열린다는 점에서 민생 협치 결과물이 더 커질 가능성도 있다. 다만 채상병·김건희 특검법 같은 정치적 쟁점 법안이 여전히 걸림돌로 작용할 수 있다.<br>국민의힘과 민주당은 19일 “한 대표와 이 대표가 25일 오후 3시 국회에서 민생을 위한 회담을 열기로 조율했다. 상세 의제는 실무진 간에 협의하기로 했다”고 밝혔다.<br>이에 앞서 한 대표는 서울 여의도 당사 최고위원회의에서 “다양한 의제에 대해 허심탄회하게 논의하길 기대하며 여러 민생 과제에서 실질적인 많은 결과를 낼 수 있으면 좋겠다”고 말했고, 이 대표도 국회에서 열린 첫 최고위원회의에서 “국민 삶에 보탬이 되는 정책이라면 모든 것을 열어 두고 정부·여당과 협의할 것”이라고 했다.<br><!-- 광고 right -->두 사람의 언급처럼 다양한 의제가 테이블에 오를 전망이다.<br><!-- MobileAdNew center -->여야는 이미 28일 국회 본회의에서 구하라법(민법개정안), 간호법, 전세사기특별법 등 비쟁점 법안을 처리하기로 한 바 있다. 이 대표가 전날 언급한 ‘지구당 부활’도 속도를 낼 수 있다. 한 대표 역시 지구당 부활을 지지한다. 해당 사안에 대해 김상훈 국민의힘 정책위의장은 이날 시도당위원장회의에서 “민주당과 빨리 결과를 도출하겠다”고 했다.<br>여당은 정부가 추진 중인 금융투자소득세(금투세) 폐지와 상속세율 인하 등을 거론할 것으로 보인다. 이 대표도 금투세 유예 혹은 완화나, 상속세 중 배우자 일괄공제 상향 조정 등 변화가 필요하다는 데는 공감하고 있다. 또 여당은 반도체특별법, 국회 연금특별위원회 구성 등도 의제에 포함돼야 한다는 입장이다.<br>민주당은 야당 주도로 국회를 통과했으나 윤석열 대통령이 거부권을 행사한 ‘전 국민 25만~35만원 지원법’(민생회복지원금법) 등을 의제로 내놓을 것으로 보인다. 이 외 윤 대통령이 재의요구권(거부권)을 행사해 국회 재표결을 기다리는 ‘노란봉투법’, 방송4법 등도 언급할 것으로 보인다.<br>민주당이 추진하는 채상병특검법과 김건희특검법은 변수다. 민주당은 채상병특검법을 가장 먼저 의제로 꺼내 들 태세로 한 대표를 향해 26일까지 자신이 제시했던 ‘제3자 추천 방식 채상병특검법’을 조건 없이 발의하라고 촉구했다. 반면 한 대표는 기자들과 만나 “그게(제3자 특검법) 필요하다는 생각은 지금도 마찬가지고 당내 많은 분과 여러 논의 중”이라면서도 “그 논의 과정에서 새로 드러난 제보 공작도 (수사 범위에) 확대해야 한다”고 말했다. 또 “민주당은 한 손으로는 훨씬 위헌성이 강한 법안을 내놓고, 한 손으로는 제가 낸 대법원장 추천 특검을 받는다고도 했다”며 “그 진의가 뭔지 여러 생각이 있을 것 같다”고 꼬집었다.<br>한 대표와 이 대표에게 이번 첫 당대표 회담은 상대의 기선을 제압해야 하는 대결의 장이기도 하다. 지난달 23일 취임 이후 대통령실과 거대 야당의 대치 속에 마땅한 공간을 확보하지 못한 한 대표는 이 대표와의 회동을 ‘당 대 당’ 구도로 전환할 기회로 삼을 계획이다. 한 대표와 이 대표가 차기 대선을 두고 다투는 잠룡인 만큼 ‘일대일 인물론’ 대결 구도도 시도할 것으로 보인다. 마찬가지로 대선을 목표로 하는 이 대표는 사법리스크를 여전히 안고 있는 상황에서 이를 극복할 수권 정당 대표로서 이미지 쇄신이 필요하고, 연임을 통해 2회 연속 국회 주도권을 쥔 거대 야당의 대표로 윤 대통령의 잇단 거부권 행사에 막혀 실효성을 얻지 못한 민생 정치의 성과가 필요한 상황이다. 윤 대통령보다 대화가 가능한 한 대표와의 정치적 협상을 통해 막힌 정국을 풀어야 한다. 이해식 민주당 당대표 비서실장은 “한 대표가 대통령실에서 상대적으로 독립된 수평적 당정 관계를 끌고 있는지에 의구심이 있지만, 민생 어려움이 교착된 현 정국을 타개하기 위해 (회담) 용단을 내렸다”고 했다.<br>다만 이 대표의 당대표 회동 제안이 윤 대통령과의 영수회담으로 가기 위한 ‘징검다리’ 성격인지를 두고는 해석이 분분하다. 이 대표가 한 대표와의 회동을 영수회담 요구의 정치적 명분을 쌓는 장치로 활용할 수 있다. 이 대표가 실질적인 국정 성과는 윤 대통령과의 회동에서 노릴 가능성도 크다.","date":"2024-08-20T00:30:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240820001004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"대통령실 “이재명, 축하난 연락에 무응답”…민주 “사실 무근”(종합)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/19/SSC_20240819175823_V.jpg' width=100px align=left><!-- 그림 1602691 --><br>대통령실이 19일 더불어민주당 이재명 대표에게 당 대표 당선 축하 난을 보내려 했으나 연락이 닿지 않았다고 밝힌 가운데, 민주당이 사실 무근이라고 반박했다.<br>대통령실 관계자는 이날 용산 대통령실에서 기자들과 만나 “아침부터 정무수석이 이재명 신임 대표에게 대통령 명의 축하 난을 전달하기 위해 여러 차례 연락했지만 답을 주지 않았다”며 “오늘은 (전달이) 어려울 것으로 보인다”고 말했다.<br><!-- MobileAdNew center -->이에 대해 민주당 공보국은 언론 공지에서 “전혀 사실이 아니다”라며 “민주당은 정무수석의 이 대표 예방 일자와 관련해 조율 중이었으며, 축하 난 전달과 관련해서는 어떤 대화도 나눈 바 없다”고 밝혔다.<br>이어 “이 같은 보도가 나온 데 대해 강한 유감을 표명한다”며 “사실관계가 바로 잡히길 바란다”고 전했다.<br>이날 대통령실은 이 대표가 윤석열 대통령에게 공식 요청한 양자 회담에 대해서는 “정해진 사항이 없다”며 “현재로선 별다른 입장은 없다”고 했다.<br><!-- 광고 right -->앞서 이 대표는 전날 송파구 올림픽공원에서 열린 전당대회 후 대표직 수락 연설 및 기자회견에서 “정치의 가장 큰 책무는 국민의 삶을 보살피고, 희망을 만드는 것”이라며 “이를 위해 윤석열 대통령께 영수회담을 제안한다”고 말했다.<br>그러나 대통령실은 영수회담에 대해 민주당 전당대회 전부터 “모든 일에는 순서가 있다. 국회 정상화가 먼저”라고 지속적으로 밝힌 바 있다.","date":"2024-08-19T21:10:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240819500196"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"대통령실 “이재명, 축하난 전달차 연락했지만 무응답…영수회담 입장 無”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/19/SSC_20240819175823_V.jpg' width=100px align=left><!-- 그림 1602691 --><br>대통령실은 19일 더불어민주당 이재명 대표에게 당 대표 당선 축하 난을 보내려 했으나 연락이 닿지 않았다고 밝혔다.<br>대통령실 관계자는 이날 용산 대통령실에서 기자들과 만나 “아침부터 정무수석이 이재명 신임 대표에게 대통령 명의 축하 난을 전달하기 위해 여러 차례 연락했지만 답을 주지 않았다”며 “오늘은 (전달이) 어려울 것으로 보인다”고 말했다.<br><!-- MobileAdNew center -->이 대표가 윤석열 대통령에게 공식 요청한 양자 회담에 대해서는 “정해진 사항이 없다는 게 공식 입장”이라면서 “현재로선 별다른 입장은 없다”고 이 관계자는 답했다.<br>앞서 이 대표는 전날 송파구 올림픽공원에서 열린 전당대회 후 대표직 수락 연설 및 기자회견에서 “정치의 가장 큰 책무는 국민의 삶을 보살피고, 희망을 만드는 것”이라며 “이를 위해 윤석열 대통령께 영수회담을 제안한다”고 말했다.<br>그러나 대통령실은 영수회담에 대해 민주당 전당대회 전부터 “모든 일에는 순서가 있다. 국회 정상화가 먼저”라고 지속적으로 밝힌 바 있다.<!-- 광고 right -->","date":"2024-08-19T17:58:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240819500184"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘금투세 이견’ 진성준 유임…친명 중용하며 포용 시도도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/19/SSC_20240819173716_V.jpg' width=100px align=left><!-- 그림 1602686 --><br>전날 연임을 확정한 이재명 더불어민주당 대표가 ‘친명’(친이재명)계 인사를 대거 포함한 ‘2기 지도부’의 주요 인선을 확정했다. 다만 특정 사안에 대해 자신과 맞섰거나 계파색이 비교적 옅은 인사들도 중용해 유력 대권 후보로서 당내 통합을 꾀하는 모습이다.<br>이 대표는 19일 당 사무총장과 정책위의장에 각각 김윤덕(전북 전주갑·3선)·진성준(서울 강서을·3선) 의원을 유임했다. 두 사람 모두 이 대표가 지난 4월 해당 자리에 임명했다. 김 사무총장은 지난 대선에서 이재명 후보 선거대책위원회 조직혁신단장을 맡았고 진 정책위의장은 문재인 청와대 정무기획비서관 출신으로 이후 친명 행보를 이어 왔다.<br><!-- MobileAdNew center -->진 정책위의장은 최근 이 대표의 종합부동산세(종부세) 완화와 금융투자소득세(금투세) 유예에 반대했다. 이에 이 대표가 ‘포용 리더십’을 강조하려는 인사라는 해석이 나온다. 또 부자 감세를 비판하던 민주당에서 이 대표가 갑작스레 종부세 완화, 금투세 유예, 상속세 손질 같은 우클릭 기조를 보이는 데 대해 진 정책위의장의 반대 목소리가 기조 변환의 연착륙을 위해 필요하다는 시각도 있다.<br>이 대표가 전날 옛 안희정계로 계파색이 비교적 옅은 조승래 의원을 수석대변인으로 임명한 것도 친명 일색에 대한 세간의 우려를 반영한 것으로 보인다.<br>또 김 사무총장과 진 정책위의장 유임에 대해서는 호남 배려 인사라는 목소리도 들린다. 둘은 동암고·전북대 동문이다. 이 대표는 향후 지명직 최고위원에 지역·계파 안배를 고려할 계획이냐는 기자들의 질문에도 “종합적으로 고려하면서 논의하고 있다”고 답했다.<br><!-- 광고 right -->이 대표는 이날 자신의 비서실장을 지냈던 천준호(서울 강북갑·재선) 의원을 신임 전략기획위원장으로 임명했다.<br>이 대표는 오는 22일 김민석·전현희·한준호·김병주·이언주 신임 최고위원과 함께 경남 양산 평산마을을 방문해 문재인 전 대통령에게 인사하고 같은 날 김해 봉하마을도 찾아 고 노무현 전 대통령 묘역에 참배한다.","date":"2024-08-19T17:37:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240819500180"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹, “체제 위협하는 반국가세력 암약…가짜뉴스 활용한 여론전도”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/19/SSC_20240819171539_V.jpg' width=100px align=left><!-- 그림 1602678 --><br>윤석열 대통령은 19일 “우리 사회 내부에는 자유민주주의 체제를 위협하는 반국가 세력들이 곳곳에서 암약하고 있다”며 “북한은 개전 초기부터 이들을 동원해 폭력과 여론몰이, 그리고 선전, 선동으로 국민적 혼란을 가중하고 국론 분열을 꾀할 것”이라고 했다.<br>윤 대통령은 한미 ‘을지 자유의 방패’(UFS) 연습 첫날인 이날 용산 대통령실에서 주재한 국무회의에서 “전쟁 양상도 과거와는 달라졌다”며 “정규전, 비정규전, 사이버전은 물론, 가짜뉴스를 활용한 여론전과 심리전이 혼합된 하이브리드 형태로 진행되고 있다”고 밝혔다. 이에 “허위 정보와 가짜뉴스 유포, 사이버 공격과 같은 북한의 회색지대 도발에 대한 대응 태세를 강화해야 한다”고 지시했다.<br><!-- MobileAdNew center -->윤 대통령은 지난 15일 광복절 경축사에서도 “가짜뉴스에 기반한 허위 선동과 사이비 논리는 자유 사회를 교란시키는 무서운 흉기”라며 “선동과 날조로 국민을 편 갈라 그 틈에서 이익을 누리는 데 집착하는 이들이 우리의 앞날을 가로막는 반자유·반통일 세력”이라고 같은 취지로 말했다.<br>윤 대통령이 거듭 가짜뉴스와 반국가 세력을 언급하면서 발언 수위를 높이는 배경으로 광복절 경축식 직전 벌어진 건국절 논란이 꼽힌다. 이날 언급한 ‘반국가 세력’은 북한의 도발에 빈틈없는 대비 태세를 유지해야 한다는 점을 강조한 만큼 북한과 간첩으로 해석된다.<br><!-- 그림 1602679 --><br><!-- 광고 right -->윤 대통령은 또 “현재 우리는 전 세계에서 가장 무모하고 비이성적인 북한의 도발과 위협을 마주하고 있다”며 “북한 정권은 주민들의 비참한 삶을 외면한 채, 핵과 미사일 개발에 몰두하고 있고, 최근에는 GPS 교란 공격과 쓰레기 풍선 살포 같은 저열한 도발도 서슴지 않고 있다”고 비판했다. 이어 “우크라이나 전쟁과 중동지역 분쟁에서 보다시피, 전쟁은 언제든 일어날 수 있다”며 “이런 상황에서 군과 민간의 영역을 명확하게 구분하기 어려운 만큼, 모든 구성원이 하나로 힘을 모으는 국가 총력전 태세가 필요하다”고 덧붙였다.<br><!-- MobileAdNew center -->윤 대통령은 이날 대통령실 위기관리센터에서 주재한 을지 국가안전보장회의에서 전시 상황에 대비한 국가 총력전 수행 능력과 기관별 전시 전환 절차를 점검했다.<br>북한은 UFS를 두고 ‘침략전쟁 연습’이라며 반발했다. 북한 외무성 미국연구소는 노동신문에 공개한 공보문을 통해 “전 세계적으로 가장 공격적이며 도발적인 침략 전쟁 연습”이라고 비난하며 “국가의 주권과 안전 이익을 백방으로 담보할 수 있는 최상의 억제력을 비축하겠다”고 밝혔다.<br>연구소는 또 “미국과 그 추종 국가들의 집단적인 군사적 도발 행위가 심해질수록 평화와 안정을 보장하기 위한 정의의 억제력은 더 강화될 것”이라며 “(북한은) 국가 주권과 안전 이익, 영토 완정을 믿음직하게 수호하기 위한 강력한 방위력을 구축하고 조선반도(한반도)와 지역의 안전 환경을 유리하게 전변시키기 위한 중대 노력을 계속 기울여 나갈 것”이라고 했다.","date":"2024-08-19T17:15:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240819500174"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한동훈-이재명, 25일 국회서 여야 대표 회담…의제는 논의중","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/19/SSC_20240819170750_V.jpg' width=100px align=left><!-- 그림 1602672 --><br>한동훈 국민의힘 대표와 이재명 더불어민주당 대표가 오는 25일 오후 국회에서 여야 대표회담을 가진다.<br>국민의힘은 19일 언론 공지를 통해 이를 전했고, 민주당 이해식 당 대표 비서실장도 브리핑을 통해 회담 일정을 밝혔다.<br><!-- MobileAdNew center -->한 대표와 이 대표가 예방이나 면담이 아닌 의제를 갖춘 공식 회담을 하는 것은 이번이 처음이다.<br>다만 양측은 구체적인 의제와 배석자 등에 대해서는 아직 합의를 이루지 못해 계속 논의를 이어갈 것으로 알려졌다.<!-- 광고 right -->","date":"2024-08-19T17:07:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240819500168"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한중 ‘청년 교류’ 5년 만에 재개… “서로 아주 중요한 파트너”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/19/SSC_20240819164319_V.jpg' width=100px align=left><!-- 그림 1602660 --><br>코로나19 이후 중단됐던 한국과 중국의 청년 교류 사업이 5년 만에 재개됐다.<br>외교부는 19일 한국국제교류재단(KF)과 중국인민대외우호협회가 주최하는 청년교류사업에 참여하는 한국 청년 대표단 발대식을 가졌다. 만 24~34세 청년 50명으로 꾸려진 이번 청년대표단은 이날부터 24일까지 중국 베이징과 칭하이를 방문해 문화 체험, 유관기관 방문 등에 참여한다.<br><!-- MobileAdNew center -->김홍균 외교부 1차관은 이날 열린 발대식에서 격려사를 통해 “한국과 중국은 1992년 수교 이후 가까운 이웃으로서 서로에게 아주 중요한 파트너”라며 “정부는 한중관계를 중요하게 생각하고 있고 상호 존중과 호혜, 공동 이익에 기반해 더욱 성숙하고 건강한 관계로 발전시켜 나가고자 한다”고 말했다.<br>김 차관은 이어 “(양국은) 양자관계를 넘어 국제사회의 평화와 번영을 위해 긴밀히 협력해 나가야 한다”고도 강조했다.<br>2008년 한중 정상회담의 후속 조치 중 하나인 한중 청년교류 사업에 2009년부터 2019년까지 10차례에 걸쳐 3000여명이 참여했다. 그러나 코로나19로 중단됐고, 그 사이 한중관계도 원활하지 않았다.<br><!-- 광고 right -->최근 한중 간 대화 물꼬가 터지고 지난 5월 한일중 정상회의를 계기로 윤석열 대통령과 리창 중국 총리가 양자 회담을 갖고 양국 간 청년 교류를 재개하기로 합의하며 5년 만에 청년들의 방중이 이뤄졌다.<br><!-- MobileAdNew center -->김 차관은 이러한 의미를 강조하며 “청년대표단이 한국을 대표하는 민간외교관으로서 자부심과 사명감을 갖고 상호 간의 문화를 존중하는 우호적인 마음으로 견문을 넓히는 탐방의 시간을 보내달라”고 당부하기도 했다.<br>윤 대통령과 리창 총리의 회담 이후 외교안보대화, 외교차관 전략대화 등 한중 간 고위급 대화가 속속 재개됐다. 지난 7일 스모우쥔 간쑤성 부서기가 랴오닝성 당서기(4월), 장쑤성 당서기(6월)에 이어 방한하는 등 지방정부와의 교류도 계속되고 있다.<br>한국 청년대표단의 방중 이후 내년에는 중국 측 대표단의 한국 방문도 추진되고 있다.","date":"2024-08-19T16:43:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240819500157"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘DJ 정신’ 한목소리로 외친 여야, 속내는 따로따로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/18/SSC_20240818175356_V.jpg' width=100px align=left><strong class=subTitle_s2>한동훈 “진영 초월 시대정신 혜안”<br/>野 공세 때리며 중도 확장 내비쳐<br/>이재명 “늘 강조한 먹사니즘 뿌리”<br/>대표 연임 정당성·대권 의지 피력</strong><br><!-- 그림 1602318 -->한동훈 국민의힘 대표와 이재명 더불어민주당 대표 등 여야 지도부가 18일 김대중(DJ) 전 대통령 15주기 추도식에 참석해 한목소리로 ‘DJ 정신’을 기렸다. 이 자리에서 한 대표와 이 대표는 DJ 정신을 각각 중도 확장과 먹사니즘을 강조하는 데 활용했다.<br>한 대표는 이날 오전 서울 동작구 국립서울현충원 현충관에서 열린 추도식에서 “김 (전) 대통령께서는 2024년의 어떤 정치인보다 더 지금에 맞는, 진영을 초월해서 시대정신을 꿰뚫는 혜안을 보여 줬다”며 “이 말씀들만 지금 실천하면 분명히 지금보다 훨씬 나은 대한민국을 만들 수 있을 거라고 생각한다”고 말했다. 이어 ‘정치는 국민보다 반보 앞서야 한다’, ‘현미경처럼 치밀하게 보고 망원경처럼 멀리 봐야 한다’ 등 김 전 대통령의 어록들을 되새겼다. DJ 정치철학을 토대로 거대 야당의 강경 일변도 공세를 비판하는 동시에 중도 확장 의지를 강조한 것으로 풀이된다.<br><!-- MobileAdNew center -->이날 민주당 전당대회에서 당대표 연임을 확정한 이 대표는 앞서 열린 추도식에 후보 신분으로 참석했다. 그는 페이스북에 “김 (전) 대통령께선 민주주의와 인권, 평화를 위해 싸운 투사이자 나라의 미래를 설계한 유능한 살림꾼이셨다”며 “이상을 잃지 않되 현실에 뿌리내려 국민의 삶을 바꿔야 한다는 ‘서생적 문제의식과 상인적 현실감각’의 가르침, (제가) 자주 강조했던 ‘먹사니즘’의 뿌리이기도 하다”고 적었다. 이어 “김 (전) 대통령께서 앞장서 열어 주신 길 따라 뚜벅뚜벅 앞으로 나아가겠다”고 했다. 김 전 대통령과 자신의 접점을 강조하며 당대표 연임의 정당성과 함께 대권에 나설 의지까지 피력한 셈이다.<br>박찬대 민주당 원내대표는 “대통령의 말씀처럼, 불의와 타협하지 않겠다”며 “정의의 역사와 지혜로운 국민을 믿고, 윤석열 정권의 폭주를 막아 내겠다”고 했다.<br>이날 추도식에는 추모위원장을 맡은 우원식 국회의장을 비롯해 조국 조국혁신당 대표, 홍철호 대통령실 정무수석, 전직 대통령 자제인 노재헌·김현철·노건호씨 등이 참석했다.<!-- 광고 right -->","date":"2024-08-18T23:43:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240819006008"}]