[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“네타냐후 병원에” “미국 80억 달러 지원” 가짜뉴스 넘쳐나는 X…머스크 책임론","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/10/SSC_20231010085908_V.jpg' width=100px align=left><!-- 그림 1493668 -->지난 7일(현지시간) 새벽 팔레스타인 무장 정파 하마스가 이스라엘 공습 직후 엑스(X, 옛 트위터)에는 베냐민 네타냐후 이스라엘 총리가 병원에 긴급 이송됐다는 게시물이 올라왔다.<br>게시물에는 네타냐후 총리 사진과 함께 병원 이름이 적시돼 있었고, 현지 신문 ‘예루살렘 포스트’가 보도한 것이라고 출처가 명기돼 있어 그럴 듯했다. 그러나 얼마 안 있어 가짜 뉴스로 드러났다. 하지만 이 글의 조회 수는 100만 회에 육박했다.<br>이스라엘과 팔레스타인의 무력 충돌이 사흘째 이어지며 지상전 개시 가능성까지 거론되는 마당에 X에서 가짜 뉴스와 허위 정보가 확산하면서 혼란을 부추기고 있다. 9일 CNBC 등 현지 매체 등에 따르면 전날 X의 한 계정에는 하마스가 이스라엘 헬리콥터를 격추하는 영상이 게시됐다. 이 영상에는 “하마스에 더 많은 힘을”이라는 글도 담겼다. 이 영상은 수십만의 조회수를 기록하며 빠르게 확산했지만, 비디오 게임 ‘아르마3’에서 연출된 장면으로 드러났다.<br><!-- MobileAdNew center -->미국이 이스라엘에 80억 달러 규모의 지원을 승인했다는 백악관 문서도 퍼졌다. 하지만 이는 지난 7월 바이든 정부가 우크라이나에 4억 달러를 지원하기로 결정한 문서를 짜깁기한 것으로 드러났다.<br>페이스북과 틱톡 등 다른 SNS 계정에도 가짜 뉴스가 눈에 띄지만, 유독 X에 가장 많이 확산하고 있다고 현지 매체들은 진단했다.<br><!-- 광고 right -->특히 이 가짜뉴스가 대부분 유료 계정인 X의 ‘블루 체크’ 계정에서 나왔다는 점에서 이 계정이 ‘가짜뉴스’ 진원지로 지목되고 있다. 블루 체크 마크는 원래 사회적 영향력이 큰 인물이나 기관에 붙여졌으나, 일론 머스크 테슬라 최고경영자(CEO)가 트위터를 인수한 뒤 수익 창출을 위해 이를 ‘아무에게나!’ 판매하면서 진실 여부를 더욱 알기 어렵게 만들었다는 비판을 듣고 있다.<br>머스크가 인수하기 전 트위터 경영진은 조작되거나 오해의 소지가 있는 정보에 대응하기 위해 상당한 자원을 투입해 왔다. 하지만 머스크가 인수한 뒤에는 플랫폼 이름을 바꾸고 허위 정보와 선거에 대응하는 팀의 인원을 대폭 감축한 것으로 알려졌다. 더욱이 최근에는 X에서 언론 기사를 링크할 때 기사 제목 등은 빼고 이미지만 올리고 있어 사실 조작을 더 쉽게 한다는 지적도 나온다.","date":"2023-10-10T08:59:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231010500015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[하마스가 끌고 간 사람들 2] “인류애 강조한 아버지가, 그들도 사람이란 것 믿어”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/10/SSC_20231010083809_V.jpg' width=100px align=left><i>팔레스타인 무장 정파 하마스가 이스라엘 군의 보복 공습을 사흘째 받자 견디다 못해 민간인 주택을 파괴할 때마다 민간인 포로를 한 명씩 처형할 것이라고 9일(현지시간) 위협했다. 사랑하는 이들이 하마스 무장대원들에 의해 가자지구로 끌려간 가족들의 마음은 타들어간다. 영국 BBC가 국내 언론에도 간간이 소개됐던 이들의 애타는 심경을 들어봤다.</i><!-- 그림 1493663 --><b>샤론 리프시츠 “아무것도 남지 않았다”</b><br>샤론 리프시츠도 런던에 살고 있는데 아다 사기와 같은 동네에 사는 양친 모두 끌려갔다고 말했다. “그들은 사람들을 겁주려고 집에 불까지 질렀다. 사람들은 대피소 밀실에 들어가 있었기 때문이다. 이윽고 모든 것을 태워 버려 아무것도 남지 않았다.”<br>아다처럼 리프시츠의 아버지도 아랍어를 할 줄 안다. 은퇴한 뒤 병원에 가야 하는 팔레스타인 사람들을 차로 데려다주는 일을 했다. “아버지는 인류애를 믿으셨고 모두와 함께 일하고 싶어하셨다.”<br><!-- MobileAdNew center -->그녀는 이스라엘과 팔레스타인을 갈라서게 하는 “많은 힘들이” 있지만 양측 모두 상대가 인간이란 점을 기억했으면 한다고 했다. 이스라엘 국방장관은 인간의 탈을 쓴 짐승들이니까 가자지구를 완전 봉쇄해 식량도 약품도 전기도 수도도 못 들어가게 하겠다고 공언했는데 리프시츠의 말에 귀기울였으면 한다. “나는 평화를 믿는다. 부모가 안전하게 돌아오길 희망한다.”<!-- 그림 1493664 --><b>딸이 의식잃은 채 무장대원 트럭에, 그걸 지켜본 어머니</b><br>독일 여행객 샤니 룩(22)은 장벽 근처 음악축제를 한껏 즐기고 있었는데 갑자기 낙하산을 타고 내려온 무장대원들에게 붙잡혔다. 어머니 리카다는 딸이 트럭 짐칸에 의식을 잃은 채 반라 상태로 엎드려 있는 동영상을 두 눈으로 지켜보는 끔찍한 일을 겪었다.<br><!-- 광고 right -->어머니는 SNS에 글을 올려 딸의 납치 사실을 알리며 “팔레스타인 사람들과 함께 가자 지구를 돌아다니는 차 안에 의식을 잃은 채의 우리 딸을 분명히 알아볼 수 있는 동영상을 받아 봤다. 여러분에게 어떤 도움이나 소식이라도 보내달라고 요청드린다. 감사하다”고 했다. 놀라운 자제력이다. 어머니가 딸을 알아본 것은 다리에 새긴 아주 색다른 문신 때문이었다.<br>룩만 아니라 다른 음악축제 참석자들도 납치된 것으로 보이는데 중국 태생의 이스라엘인 노아 아가마니도 포함돼 있다고 사우스차이나모닝포스트가 베이징 주재 이스라엘 대사관 관계자를 인용해 보도했다. 또 신원이 확인되지 않은 25세 여성이 무장대원의 오토바이 뒤에 강제로 태워져 “죽이지 말라!”고 외치며 끌려가는 동영상도 SNS에 나돌았다.<!-- 그림 1493665 --><b>골프 카트에 앉아 가자자구를 “할머니가 저기 나온다”</b><br>아드바 아다르에게 야파 아다르(85)는 매우 재미있는 할머니였다. “대단한 할머니다. 아주 긍정적인 분이며 아주 재미있는 여인이다.”<br>페이스북에 하마스 무장대원들이 할머니를 골프 카트에 태우고 가자지구 거리들을 누비는 동영상이 올라왔다. 아드바는 “우리 할머니가 저기 나온다!”라고 댓글을 달았다. 네타냐후 연립정부를 출범시킨 원동력이 된 시온주의와 이를 극렬히 신봉하는 이들이 이번 사태의 근본 원인이라며 평생 키부츠를 건설하기 위해 땀을 흘린 할머니가 그들의 강경 우파 정책 때문에 희생양이 됐다고 분개했다.<br><!-- MobileAdNew center -->아드바는 스카이 뉴스 인터뷰를 통해 약도 없이 끌려간 할머니의 안위가 걱정된다면서 얼마나 견딜지 알 수 없으니 답답한 노릇이라고 털어놓았다.<br><b>태국 노동자도 끌려갔는데 관심도,사진 한 장 없다</b><br>가자 장벽 근처에서 일하던 태국 노동자들도 여럿이 끌려갔다. 태국 외무부는 11명의 자국민이 하마스 무장대원들에게 끌려갔다고 밝혔다. 와니다 마사 는 2년 가까이 아보카도 농장에서 일했던 남편 아누차 앙카에우가 인질 중의 한 명이라고 BBC 타이에 털어놓았다. 동영상을 보고 틀림없이 남편이 피랍됐다고 확신했다.<br>“방콕 시간으로 오전 2시부터 남편과 연락이 되지 않았다. 그 직전에 딸이 잠자리에 들었다고 말한 것이 마지막이었다.”<br>실종된 태국인 가운데 7명의 이름은 외무부에 의해 퐁사톤, 콤크릿 촘부아,키아티삭 파티, 마니 지라차트, 누타포른 오른카에우, 분톰 판콩(이상 남성), 사시완 판콩(여성)으로 확인됐다.","date":"2023-10-10T08:38:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231010500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“사원서 나체 명상, 굴욕감 줘” 발리서 또 비매너 외국인 논란","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/10/SSC_20231010074237_V.png' width=100px align=left><!-- 그림 1493656 -->한 외국인 남성이 인도네시아 발리의 힌두교 사원에서 나체로 명상을 하는 영상이 소셜미디어(SNS)에 퍼져 논란이 인 가운데 현지 당국이 추적에 나섰다.<br>지난 4일(현지시간) 영국 인디펜던트, 미국 뉴욕포스트 등 외신에 따르면 외국인 남성 A씨는 지난달 30일 자신의 인스타그램 스토리에 야외에서 나체로 명상하는 영상을 게시했다.<br>이 남성이 명상을 한 장소는 발리의 힌두교 사원으로 알려지며 현지인들의 공분을 불러일으켰다.<br><!-- MobileAdNew center -->현지의 인플루언서이자 신발 디자이너인 젤란티크는 문제의 영상을 SNS에 공유하면서 “우리 사원에서 벌거벗은 채 명상을 하다니 제정신이 아니다. 발리 사람들과 그들의 믿음에 굴욕감을 주는 짓”이라고 비난하면서 이민국이 해당 남성을 잡아줄 것을 요구했다.<br>인도네시아 이민국 국장 테디 리얀디는 “우리는 이 사건에 대해 조사를 진행하고 있다”고 밝혔다.<br><!-- 광고 right -->그는 “현재 출입국 관리소에서 외국인의 SNS 계정에 연락하기 위해 노력하고 있지만 현재까지 아무런 응답이 없다”면서도 발리 경찰과 수색 작업을 조율하고 있으며 사건이 발생한 위치와 시기를 확인하기 위해 노력하고 있다고 언급했다.<br>당국은 남성의 국적과 신원을 밝히지 않았지만, 인스타그램 계정 등을 통해 독일인 남성인 것으로 알려졌다.<br>매년 수백만 명의 해외 관광객이 찾는 발리에서는 최근 일부 방문객들의 비매너 행동이 잇따라 논란이 된 바 있다.<br><!-- 그림 1493660 -->지난 4월에는 러시아 여성 패션 디자이너가 바바칸 사원에 있는 700년 된 바니안나무에서 누드 사진을 찍은 것이 발각돼 추방됐고, 3월에는 러시아 남성이 ‘신의 거주지’로 불리는 발리 아궁산에서 바지를 내린 채 기념사진을 찍어 입국 금지 명령을 받았다.<br><!-- MobileAdNew center -->이에 발리 당국은 지난 6월부터 공항에 도착하는 외국인 관광객에게 ‘해야 할 일과 하면 안 되는 일’을 정리한 안내문을 나눠주기 시작했다.<br>안내문에는 기도할 목적이 아니라면 사원 내 신성한 공간에 들어가지 말고, 기도를 위해 입장할 때도 반드시 전통의상을 입을 것 등 주의사항이 소개됐다.<br>신성한 공간이나 사원·물건·나무 등을 함부로 만지거나 옷을 입지 않은 상태로 함께 사진을 찍지 말라는 내용도 담겼다.","date":"2023-10-10T07:42:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231010500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[하마스가 끌고 간 사람들 1] “아내와 두 딸이... 상황은 악화일로인데”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/10/SSC_20231010073745_V.jpg' width=100px align=left><i>팔레스타인 무장 정파 하마스가 이스라엘 군의 보복 공습을 사흘째 받자 견디다 못해 민간인 주택을 파괴할 때마다 민간인 포로를 한 명씩 처형할 것이라고 9일(현지시간) 위협했다. 사랑하는 이들이 하마스 무장대원들에 의해 가자지구로 끌려간 가족들의 마음은 타들어간다. 영국 BBC가 국내 언론에도 간간이 소개됐던 이들의 애타는 심경을 들어봤다. 기사가 워낙 길어 둘로 나눈다. </i><br><!-- 그림 1493652 --><b>요니 아셔 아내와 두 딸 끌려가…평온을 유지하려 애쓴다</b><br>요니 아셔는 아내 도론의 휴대전화 위치를 추적해 아내가 두 딸 라즈(5)와 아비브(3)와 함께 무장대원들에 의해 가자지구로 끌려간 사실을 확인했다. 피랍되기 전 이들은 가자지구와 장벽에 가까운 친척집에 머무르고 있었다.<br><!-- MobileAdNew center -->그는 “토요일 아침 10시 30분쯤 아내와 마지막 통화를 했다. 아내는 하마스 테러리스트들이 집안에 들어왔다고 얘기했다. 안전한 방에 있다고 했는데 곧 전화가 끊겼다. 한참 뒤 겨우겨우 위치추적을 했더니 가자지구에 있는 것으로 나왔다”고 말했다. 얼마 뒤 가족들이 트럭 짐칸에 실려 피랍되는 모습이 잠깐 나오는 동영상을 통해 피랍된 사실을 확인하게 됐다. “나는 얼마나 그들이 붙잡혀 있게 될지, 어떤 상태인지 알지 못한다. 하지만 알다시피 상황은 나빠지기만 하고 있다.”<br>다른 가족처럼 요니가 할 수 있는 유일한 일은 희망을 품는 일이다. “애써 진정하려 한다. 외교관들 사이에 협상 같은 것이 있을 것이라고 믿고 싶은데 우리는 어떤 것도 알 수가 없다. 그것이 가장 힘든 일이다.”<!-- 그림 1493653 --><b>두 아이 끌려간 하다스 “살아있다고 믿고만 싶다”</b><br><!-- 광고 right -->이도 단에게 토요일의 악몽은 왓츠앱 가족 방에 고스란히 중계됐다. 가자와 인접한 니르 오즈 키부츠에 사는 사촌 하다스는 조카들과 공습 대피소에 숨어있다며 글을 올렸다. “그녀가 작별 인사를 했다. ‘모두를 사랑해. 우리가 살아남을 것이라고 확신하지 못하겠어’라고 말했다.”<br>이른 아침이었는데 총을 든 남자들이 아라비아어로 외치는 소리를 들었다고 적었다. “뭔가 무서운 일이 여기 일어날 것”이라고 했다. 다른 키부츠 회원이 비명을 질렀다고 했다. “여기 홀로코스트 같아. 그들이 모두를 살해하고 있다.” 하다스의 배터리가 다 돼 아침 9시쯤 연결이 끊겼다.<br>하다스는 밀실 문을 들키지 않아 목숨을 건졌다. 하지만 밤이 오자 두 아이와 아이들 아빠인 전 남편, 조카딸, 그녀의 80세 노모 카르멜라 등 다섯 식구가 사라져 있었다.<br>소셜미디어(SNS)에 올라온 영상을 보니 하다스의 아들 에레즈(12)가 괴한들에게 가자로 끌려간 것으로 보였다. 텔아비브 근처에 사는 이도는 “그들이 살아있다고 믿고 싶은 희망이 있다”고 말하면서도 두렵기만 하다고 했다. “우리 이모는 약도 없다. 아이들이 볼일을 제대로 보는지, 어떻게 먹는지 알지 못한다.”<br><!-- MobileAdNew center -->가족은 당국과 접촉해 정보라도 얻어내려 하고 있는데 별다른 도움을 받지못하고 있다. “워낙 이례적인 일이라 누구도 비난하고 싶지 않다. 당장 안개가 잔뜩 낀 것 같은데 걷히길 기다릴 수가 없다. 모든 시간이 소중하다.”<br>카타르가 중재해 인질 협상이 진행되고 있다는 보도도 있지만 이도는 가족에 대한 하마스에 보내는 메시지가 있다고 했다. “가족을 이 적대에서 내보내라. 아이들과 어르신들은 아니다. 전쟁에도 규칙과 윤리, 한계가 있다.”<!-- 그림 1493654 --><b>어머니가 사라진 노암 사기 “공포 영화처럼 느껴진다”</b><br>영국 런던에 거주하는 노암 사기는 다음주 75회 생일을 맞는 어머니를 런던에서 만날 것이라고 기대하고 있었다. 그런데 팔레스타인 매체가 장벽으로부터 불과 400m 밖에 떨어지지 않은 어머니 집 앞에서 방송을 하고 있어 가슴이 철렁했다.<br>토요일 저녁에 이스라엘 군인들이 아다 사기 할머니 집에 들어갔을 때 핏자국만 있을 뿐 할머니는 없었다. 아라비아어를 가르치던 어머니가 끌려간 것 같다고 아들 노암은 짐작했다. “어머니는 74세인데 안전한 방에 들어갔는데 지금은 그곳에 계시지 않는다. 사망자 명단에도 없다. 부상자 명단에도 없다. 350명이 사는 손바닥만한 동네다. 모든 사람을 다 확인해봤단다.”<br>아직도 어머니의 행적에 대해 어떤 공식적인 확인도 없었는데 어르신과 아이들도 끌려갔다는 동네 사람들 얘기가 있다. 어머니가 엉덩이가 탈구돼 수술을 받아 어디 멀리 달아날 수도 없는 일이라고 했다.<br>“너무 비현실적인 일 같아, 호러 영화같기도 하다. 받아들이기가 힘들다. 이런 일이 가능했다고 생각하니 매우 화가 난다. 전쟁에도 규칙이 있는 법이다. 20대나 30대 젊은이라면 몰라도 늙은 여인이 사는 집에 들이닥쳐 그녀와 이웃들을 끌고 갔다. 어머니에게 약이 필요한데 걱정이다.”<br>그의 부인 미칼은 시어머니가 알레르기 질환이 있어 약 없이 얼마나 견딜지 알 수가 없다고 말했다. “부정적인 시나리오를 떠올리려 하지 않지만 상상만으로도 힘겹다.” 아들은 어머니가 강한 분이니 이 상황을 견뎌내시리라 믿는다고 했다.","date":"2023-10-10T07:37:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231010500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美민주 경선 나섰던 케네디 무소속 출마…“바이든에 악재”-“트럼프 표 잠식”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/10/SSC_20231010053034_V.jpg' width=100px align=left><!-- 그림 1493642 -->미국 민주당 계열 정치 명문 케네디 가문 출신이지만 생뚱맞은 주장으로 골수 보수 성향을 보여온 로버트 F 케네디 주니어(69)가 내년 대선에 무소속으로 출마하겠다고 선언했다.<br>케네디 주니어는 9일(현지시간) 민주당 대선 후보로 나서려던 계획을 접고 무소속 후보로 출마하겠다고 발표했다. AP, 로이터 통신 등에 따르면 이날 필라델피아 국립헌법센터에서 수백명의 군중 앞에 선 케네디 주니어는 “공항, 호텔, 거리 등 어딜 가나 사람들은 내게 이 나라는 역사적 변화를 맞이할 준비가 돼 있음을 상기시켰다”며 “나는 오늘 무소속 후보로 나설 것임을 선언한다”고 말했다.<br>케네디 주니어는 1963년 총격 피살된 존 F 케네디 전 미국 대통령의 조카이자, 1968년 역시 총격에 목숨을 잃은 로버트 F 케네디 전 상원의원의 아들이다. 하버드대를 졸업한 그는 환경 분야 변호사로 한동안 활동했으며, 코로나19 백신을 포함한 백신과 예방접종 반대 운동으로 논란의 중심에 서기도 했다. 코로나19 대응을 주도한 앤서니 파우치 전 국립 알레르기·전염병연구소(NIAID) 소장을 겨냥한 책을 펴내거나 백신 의무화 정책을 나치 독일의 전체주의에 빗대기도 했다.<br><!-- MobileAdNew center -->케네디 주니어는 당초 지난 4월 민주당에 대선후보 경선 출마 신청서를 제출했다가 6개월 만에 무소속 출마로 방향을 틀었다.<br>그의 무소속 출마가 조 바이든 대통령과 도널드 트럼프 전 대통령의 ‘리턴 매치’ 가능성이 커지고 있는 내년 11월 대선에 어느 정도의 변수로 작용할지에 관심이 쏠린다. 정치전문 매체 폴리티코는 그가 1992년 대선에 출마해 득표율 약 19%를 기록한 기업가 출신 로스 페로 후보 이후 가장 많은 지지를 받은 무소속 후보가 될 잠재력을 갖고 있다고 진단했다.<br><!-- 광고 right -->메이저 양당이 제 역할을 하지 못하고 있으며 제3당이 필요하다고 답한 응답자가 60%를 넘은 것으로 나타난 지난주 갤럽의 여론조사 결과가 보여주듯 기성 정치에 대한 국민들의 실망이 크고, 케네디 가문의 일원인 그의 지명도가 상당하다는 점이 그런 전망에 힘을 실어주고 있다.<br>실제로 일부 조사에서 케네디 주니어가 3자 구도에서 10%대의 득표율을 기록할 수 있는 것으로 나타나기도 했다.<br>일단은 케네디 주니어가 민주당 계열 케네디 가문 출신인 데다 민주당 경선에 나서려 했던 점 등을 감안하면 그의 무소속 출마가 내년 대선에서 민주당 후보로 확실시되는 바이든 대통령에게 불리하게 작용할 수 있다는 관측이 고개를 든다.<br>하지만 정반대의 예상도 적지 않다. 케네디 주니어가 코로나19 팬데믹 당시 백신 접종 반대에 앞장서며 음모론을 주장하기까지 했다는 점에서 오히려 그의 출마가 트럼프 전 대통령을 지지하는 극우층의 표를 분산시킬 수 있다는 관측도 나온다.<br><!-- MobileAdNew center -->이런 가운데 케네디 주니어를 지지하는 슈퍼팩(Super PAC·미국의 정치자금 기부단체)인 ‘아메리칸 밸류 2024’의 공동 설립자인 토니 리언스는 이제까지 1700만 달러(약 230억원)의 선거자금을 모았으며, 이번 무소속 출마 선언을 계기로 앞으로 1000만 달러가 더 모일 것으로 예상한다고 밝혔다.<br>이런 가운데 케네디 가문의 케리 케네디, 로리 케네디, 조지프 케네디 2세 등은 케네디 주니어의 무소속 출마 선언을 비판하는 성명을 냈다.<br>민주, 공화 두 당을 제외한 제3지대에서 내년 대선 출마 의사를 밝힌 사람으로는 케네디 주니어 외에도 미국의 진보적 신학자이자 흑인 사회운동가인 코넬 웨스트(70) 유니언 신학대 교수가 있다. 또 중도 성향 정치단체인 ‘노레이블스’도 독자적으로 대선 후보를 내는 방안을 적극 모색하고 있으며 후보로는 ‘한국 사위’로 불리는 래리 호건 전 메릴랜드 주지사, 조 맨친 민주당 소속 연방 상원의원, 존 헌츠먼 전 유타 주지사 등이 거론되고 있다.","date":"2023-10-10T05:30:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231010500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이스라엘·가자 사망자 1500명 육박…하마스 “민가 폭격 때마다 인질 처형”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/10/SSC_20231010050843_V.jpg' width=100px align=left><!-- 그림 1493641 -->팔레스타인 무장정파 하마스와 이스라엘의 교전 사흘째인 9일(현지시간) 양측 사망자가 1500명에 이르렀다.<br>AFP 통신에 따르면 이스라엘 총리실 산하 정부 공보실은 하마스의 공격으로 인한 사망자가 800명 이상, 부상자는 2600명 이상이라고 발표했다. 지난 7일 새벽 하마스 무장대원이 침투한 이스라엘 남부 지역의 상황이 어느 정도 정리되면서 사망자 수가 전날보다 100명가량 늘었다. 공보실은 약 150명의 인질이 가자지구에 붙잡혀 있다며 이들의 생사가 불투명해 사망자 수는 더욱 늘어날 것으로 전망했다.<br>사망자와 인질 중에는 미국, 영국, 프랑스, 독일, 우크라이나, 태국 등 외국인도 포함됐다.<br><!-- MobileAdNew center -->베냐민 네타냐후 이스라엘 총리가 하마스와의 전쟁을 선포한 이후 집중 공습이 이어진 가자지구에서도 인명 피해가 속출했다. 팔레스타인 보건부는 이날 사망자와 부상자가 각각 687명, 3726명으로 집계됐다고 발표했다.<br>양측의 희생자를 합하면 최소 1487명이며 부상자도 최소 6326명이다.<br><!-- 광고 right -->AP, 로이터 통신에 따르면 아부 오바이바 하마스 대변인은 이날 성명을 내고 이스라엘이 가자지구의 민간인 주택을 사전 경고 없이 공격할 때마다 이스라엘 민간인 포로를 한 명씩 처형할 것이라고 밝혔다. 오바이바 대변인은 “사전 경고 없이 우리 국민을 표적으로 삼는다면 유감스럽게도 우리가 붙잡고 있는 민간인 포로 중 한 명을 처형할 것임을 선언한다”고 말했다.<br>그는 하마스가 이슬람 율법에 따라 이스라엘 포로들을 건강하고 안전하게  관리하고 있으며, 자신들은 이스라엘이 예고 없이 집 안에 있는 민간인을 폭격하고 살해하는 것을 규탄한다고 덧붙였다.<br>하마스가 이스라엘의 보복을 막기 위해 이들을 ‘인간 방패’로 사용할 수 있다는 우려가 제기됐는데, 이날 성명으로 우려는 현실이 됐다.<br>안토니우 구테흐스 유엔 사무총장은 하마스의 이스라엘 공격 행위를 강력히 비난하면서도 민간인 희생을 초래할 수 있는 이스라엘의 가자지구 전면봉쇄에 우려를 표했다. 또한 민간인은 언제나 존중되고 보호돼야 한다며 가자지구에 대한 유엔의 인도주의적 구호 활동을 지속한다는 방침을 밝혔다.<br><!-- MobileAdNew center -->구테흐스 사무총장은 이날 낸 성명을 통해 “먼저 가자지구 접경 이스라엘 마을을 향해 이뤄진 하마스의 끔찍한 공격에 대해 나의 절대적인 비난을 반복하는 것으로  말을 시작하려 한다”라고 밝힌 뒤 “팔레스타인 사람들이 느끼는 정당한 슬픔에 대해 잘 알고 있다. 하지만 어떤 것도 이 같은 민간인을 향한 테러와 살인, 납치 행위를 정당화할 수 없다”고 강조했다.<br>그러면서 즉각 공격을 중단하고 인질들을 석방하라고 하마스에 촉구했다.<br>구테흐스 사무총장은 팔레스타인에서 여성과 아동을 포함해 500여명이 죽고 3000여명이 다쳤다는 보도에 깊은 충격을 받았다면서 “이스라엘의 정당한 안보 우려를 이해하지만 군사작전은 국제인도법에 따라 엄격하게 수행돼야 한다”고 말했다. 그는 이어 가자지구 내 의료시설과 고층 주거건물, 모스크는 물론 유엔 구호시설 2곳이 이스라엘 미사일 공격을 받았다는 보도를 언급하며 “민간인은 언제나 존중되고 보호돼야 하며, 민간 인프라는 공격 목표가 돼선 안 된다”라고  강조했다.<br>구테흐스 사무총장은 또 이스라엘의 가자지구 봉쇄 발표에 ‘깊은 고통’을  느낀다고 언급했다.<br>앞서 요아브 갈란트 이스라엘 국방장관은 “가자지구에 대한 완벽 봉쇄를  지시했다”며 “전기도, 식량도, 연료도 없을 것이다. 모든 것이 닫힐 것”이라고 말했다.<br>구테흐스 사무총장은 “가자지구의 인도주의적 상황은 이번 사태 이전에도 매우 심각했다”며 “이제 상황은 기하급수적으로 악화할 것”이라고 우려했다. 아울러 신속한 평화 협상을 양측에 촉구했다. 구테흐스 사무총장은 “팔레스타인과 이스라엘 양측의 정당한 국가적 열망을 충족하는 평화 협상만이 이 지역은 물론 중동 지역의 장기적인 안정을 가져다 줄 수 있다”면서 해당 협상이 오래 전부터 제시된 ‘두 국가 해법’과 유엔 결의안, 국제법, 기존 협정을 충족해야 함을 의미한다고 강조했다.","date":"2023-10-10T05:09:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231010500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"아이돌 성 착취 논란 그 회사… 이번엔 언론사 ‘블랙리스트’[특파원 생생리포트]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/09/SSC_20231009235425_V.jpg' width=100px align=left><!-- 그림 1493626 -->일본 최대 남성 아이돌 기획사인 ‘자니스’가 창업자인 자니(본명 기타가와 히로무)의 수십년간 이어진 성 착취 문제로 이름을 바꾸고 새 출발에 나서기로 했다. 하지만 이번엔 특정 기자의 질문을 받지 않는 등 ‘블랙리스트’를 가지고 있었던 것으로 알려져 파문이 가라앉지 않고 있다.<br>9일 일본 언론 보도를 종합하면 자니스는 지난 2일 창업자의 성 착취 문제에 관한 대책 마련 및 회사명 변경을 이슈로 한 기자회견을 열었다. 당시 회견에서 자니스는 지금의 회사명을 오는 17일 ‘스마일 업(SMILE UP)’으로 바꿔 피해자에 대한 보상을 전담하기로 했고 관련 업무가 마무리되면 폐업할 예정이라고 밝혔다. 대신 새로운 기획사를 만들어 아이돌 기획 업무를 이어 가기로 했다.<br>이처럼 자니스의 새로운 출발에 관해 설명하는 중요한 기자회견이었지만 문제가 된 것은 기자회견 방식이었다. 당시 기자회견에는 일본에서 가장 화제가 되는 만큼 300여명의 기자가 몰렸다. 하지만 2시간으로 한정된 데다 언론사당 1개의 질문만 할 수 있도록 했다. 추가 질문은 허용되지 않았다. 손을 든 기자를 지명해 질문을 받는 식으로 진행됐는데 수차례 손을 들어도 지목받지 못한 기자들이 항의하는 소동까지 벌어졌다.<br><!-- MobileAdNew center -->그다음날 자니스가 질문을 받지 않기로 한 언론사와 기자의 명단, 사진이 정리된 ‘NG 리스트’를 갖고 있었다는 사실이 드러났고 문제는 더욱 커졌다. 기자회견을 진행한 외국계 홍보회사 FTI 컨설팅 관계자가 NG 리스트를 지난달 30일 자니스 측에 보여 준 사실이 드러났다. FTI 컨설팅은 지난 5일 ‘NG 리스트’에 대해 “한정된 대관 시간 내에 기자회견의 원활한 운영 및 준비를 위해 우리가 만들어 운영진 간에 공유한 것”이라며 “자니스는 작성, 운영 직원 공유 등을 포함해 일절 관여하지 않았다”고 해명에 나섰다.<br>당시 기자회견에 참여한 온라인 매체 ‘아크 타임스’의 오가타 도시히코 편집장은 소셜미디어(SNS) 엑스(옛 트위터)에 “맨 앞줄 가운뎃자리에 앉아 사회자와 눈이 마주쳤음에도 지목받지 못하는 상황이 이어졌다. 승부 조작 같은 기자회견이었다”며 “자니스에 설명을 요구하는 기자의 질문에 답변하고 싶지 않다는 의지가 명백해 보였다. 다시 기자회견을 열어야 한다”고 주장했다.<br><!-- 광고 right -->언론학 전공의 오토 요시히로 조치대 교수는 지지통신을 통해 “기자들의 불만이 나오는 것은 당연하다. 필요한 질문에 성실히 답했어야 한다”며 “기자회견은 국민의 알 권리에 부응하기 위해 여론을 대변해 묻는 자리”라고 지적했다. 성 착취 피해자 모임 단체는 8일 자니스 측에 기자회견을 다시 열 것을 공식 요청했다.<br>자니스의 NG 리스트 문제는 일본 정부 브리핑으로까지 이어졌다. 일본 정부 대변인인 마쓰노 히로카즈 관방장관은 지난 5일 기자회견에서 관방장관과 총리의 기자회견에도 NG 리스트가 있느냐는 질문을 받았다. 마쓰노 관방장관은 “나와 기시다 후미오 총리의 기자회견에는 특정 기자를 지명하지 않도록 한 리스트는 존재하지 않는다”고 강조했다. 이어 “시간 제약이 있어 모든 참석자를 지명하는 게 어려운 경우도 있지만 가능한 한 많은 질문을 받을 수 있도록 노력하겠다”고 덧붙였다.<br>한편 자니스가 창업자의 흔적을 모두 지우고 있음에도 단순히 회사명을 바꾸는 것으로 부활을 노리기는 쉽지 않다는 지적이 있다. 자니스 소속 연예인들 역시 피해자라는 의견이 있긴 하지만 자니의 성 착취를 알면서도 침묵해 왔다는 비판을 피할 수는 없다. 또 이미 오래전 성 착취가 폭로됐음에도 쉬쉬했던 방송사들조차 뒤늦게 비난받고 있다. 아사히신문은 지난 4일 사설에서 “자니는 이제 없지만 오랫동안 문제를 은폐해 온 회사의 권력구조를 바꾸지 않는 한 새로운 문제가 또 발생할 수 있다”고 지적했다.","date":"2023-10-09T23:54:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231010021002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"범죄도시 뺨치는 美 심장부…주범 지목된 솜방망이 처벌[특파원 생생리포트]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/09/SSC_20231009235423_V.jpg' width=100px align=left><!-- 그림 1493624 -->미국 수도 워싱턴 DC의 치안이 날로 허술해지면서 현직 하원의원이 수도 한복판에서 무장 강도에게 차량을 빼앗기는 사건까지 벌어졌다. 최근 눈에 띄게 증가한 범죄율의 원인으로 수위가 낮아진 형법 개정안이 지목되면서 법안이 오히려 ‘깨진 유리창’ 역할을 한 것 아니냐는 지적도 나온다.<br>지난 2일 밤(현지시간) 민주당 소속 헨리 쿠엘라 연방 하원의원(텍사스)은 DC 남동부 지역인 네이비 야드에서 자신의 차량을 3인조 무장 강도에게 빼앗겼다. 쿠엘라 의원은 블룸버그 등과의 인터뷰에서 “차를 잠시 세웠는데 갑자기 강도 3명이 나타나 차량과 함께 휴대전화, 저녁거리로 산 초밥까지 빼앗아 달아났다”고 말했다. 무술 유단자인 그는 무사했지만 강도들이 모두 총을 하나씩 갖고 있어 저항할 수조차 없었다고 했다. 직후 경찰이 수사에 나서 2시간여 만에 쿠엘라 의원은 잃어버렸던 물건을 모두 되찾기는 했다.<br>워싱턴 DC 남동부, 동북부 지역은 평소에도 치안이 좋지 않기로 악명 높은 곳이나 최근 강력범죄가 더 빈번해졌다. 네이비 야드에서는 지난달 초 대낮에 한 아파트 건물 안에서 총격 사건이 발생, 1명이 사망하고 5명이 부상해 주민들이 공포에 떨었다.<br><!-- MobileAdNew center -->범죄는 대상을 가리지 않고 있다. 지난 2월에는 앤지 크레이그 민주당 하원의원(미네소타)이 의회 근처 자신의 아파트 건물 엘리베이터 안에서 치한에게 폭행당했다. 또 6월엔 DC 시내에서 차량을 겨눈 한낮 총격 사건이 발생, 차량 안에 타고 있던 22세 임산부가 병원으로 이송돼 아이를 낳은 뒤 숨졌다.<br>미국 최대 공휴일 중 하나인 독립기념일 직전인 7월 2일에는 새벽 시간대에 상업 시설을 노린 것으로 추정되는 연쇄 폭발이 발생해 치안당국이 긴장하기도 했다. 당시 폐쇄회로 카메라에 포착된 용의자는 마스크와 모자로 얼굴을 가린 채 폭발물로 추정되는 물체를 투척하고 달아났다.<br><!-- 광고 right -->미국 LA, 샌프란시스코, 뉴욕, 필라델피아 등에서 골머리를 앓는 ‘스매시 앤드 그랩’도 워싱턴 DC에서 늘어날 조짐이다. 스매시 앤드 그랩은 가게의 창문·진열장을 부수고 침입해 순식간에 물건들을 훔쳐 가는 절도 행위를 말한다.<br>최근 DC 시내의 편의점인 ‘CVS’와 마트 ‘세이프웨이’ 등에는 좀도둑 방지를 위해 샴푸·린스 등 생필품 진열대를 싹 비우거나 진열대 유리창에 자물쇠를 채우는 곳이 부쩍 늘었다.<br>이런 범죄는 가게 영업 및 치안에 직접적 위협을 줄 뿐 아니라 절도범들이 아마존 등 온라인 사이트, 길거리 등 오프라인에서 훔친 물건을 파는 2차 범죄로 이어진다. 월마트와 세이프웨이, 룰루레몬, 스타벅스 등 주요 소매 브랜드들은 범죄에 따른 영업 피해, 치안 불안 등을 이유로 대도심 매장을 철수한다고 줄줄이 발표했는데 여기에는 워싱턴 DC도 포함돼 있다.<br>워싱턴 DC 경찰국에 따르면 올해 들어 차량 절도와 강도, 살인 등 중범죄는 지난해 대비 30.1% 포인트 급증했다. 차량 절도는 올 들어 5300여건으로 무려 106% 포인트, 강도는 2600여건으로 68% 포인트, 살인은 215건으로 37% 포인트 늘었다. 지난달 중순까지 종결된 살인 사건은 215건 중 44%에 불과했다.<br><!-- MobileAdNew center -->워싱턴 DC의 이같은 범죄 급증은 민주당 우위인 DC 의회가 범죄에 관용적인 정책을 편 부작용이라는 지적도 나온다. 절도, 차량 탈취, 강도 등 범죄에 대한 처벌을 완화하는 형법 개정안이 지난해 말 하원을 통과했는데 이를 둘러싸고 반론이 급증하자 공화당이 지난 3월 다시 이를 무효로 하는 법안을 통과시켰다. 여기에는 민주당 소속인 조 바이든 대통령도 이례적으로 지지를 표명했다.<br>하지만 한번 수위를 낮췄던 법안의 여파가 지속돼 ‘깨진 유리창’ 역할을 하면서 워싱턴 DC의 치안이 홍수 난 둑처럼 순식간에 무너지고 있다는 비판이 나오고 있다.","date":"2023-10-09T23:54:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231010021001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“하마스 ‘알아크사 홍수’ 작전 주도”…모하메드 데이프는 누구","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/09/SSC_20231009222024_V.jpg' width=100px align=left><!-- 그림 1493589 -->팔레스타인 무장 정파 하마스의 ‘알아크사 홍수(Al Aqsa Flood)’ 작전을 주도한 인물은 하마스 군사 조직인 알 카삼 여단(IQB)의 최고지도자 무함마드 데이프(58)로 추정된다.<br>데이프는 7일(현지시간) 하마스가 이스라엘 공격을 시작한 뒤 공개한 육성 메시지를 통해 “지구상의 마지막 점령을 끝내기 위한 가장 큰 전투의 날”이라며 공습 개시를 선언했다.<br>영국 파이낸셜타임스는 8일 무함마드 데이프의 정체와 그간 활동을 집중 조명하는 기사를 실었다.<br><!-- MobileAdNew center -->데이프는 이번 공습에 대해 “이스라엘은 이슬람 운동을 공격했고, 알아크사(예루살렘에 있는 이슬람 모스크)를 모독했다”면서 “하마스 대원들은 모든 수단을 동원해 이스라엘을 공격하라”고 명령했다. 이어 “오늘은 더 밝고 영광스러운, 새로운 역사가 열리는 날”이라고도 말했다.<br>데이프는 1965년 가자지구에 있는 칸 유니스 난민 캠프에서 태어났다. 1950년대 이스라엘에 대한 팔레스타인의 저항 운동에 참여한 아버지와 삼촌의 영향을 받아 20대인 1980년대 후반 하마스에 일찌감치 합류했다.<br><!-- 광고 right -->이후 이스라엘의 주요 지명 수배자에 오른 뒤 이스라엘군으로부터 최소 7차례의 암살 시도를 받았지만 최근까지도 건재한 것으로 알려졌다. 그는 2002년 이스라엘 측 공습으로 살라 셰하데가 사망하자 IQB 조직을 이끌게 됐다.<br>20년 넘게 숨어서 지냈으며 한곳에 정착하지 않는 생활 방식 탓에 ‘손님’(the guest)이라는 별명으로도 불린다. 공개석상에 모습을 드러내거나 연설한 적도 거의 없어, 육성 메시지가 공개된 것도 2021년이 마지막이었다. 당시 데이프는 “이스라엘이 예루살렘에 대한 하마스 요구를 받아들이지 않으면 대가를 치를 것”이라고 경고했다.<br>철저히 숨어 살았지만 이스라엘의 계속된 공격으로 심각한 상처를 입어 신체 일부가 마비된 것으로 추정된다고 신문은 전했다. 앞서 하마스는 데이프가 2014년 이스라엘군의 공습으로 아내와 어린 아들을 잃었다고 밝혔다.<br>국제사회는 데이프가 이스라엘을 겨냥한 하마스의 로켓, 드론, 자살 폭탄 테러 등 공격을 주도했다고 보고 있다. 미국은 2009년 데이프를 테러리스트로 지정했다. 미 국무부는 데이프를 ‘하마스 군부 핵심 인물’로 규정하며 “이스라엘 민간인을 대상으로 한 수많은 테러 공격에 대한 책임이 있다”고 지적했다.","date":"2023-10-09T22:20:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231009500148"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“인간의 탈을 쓴 짐승들이니...” 이스라엘 국방 “가자지구 완전 봉쇄”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/09/SSC_20231009201049_V.jpg' width=100px align=left><!-- 그림 1493580 -->팔레스타인 무정 정파 하마스의 공격을 받은 이스라엘이 하마스가 통치하는 가자지구를 완벽하게 봉쇄하겠다고 선언했다.<br>요아브 갈란트 이스라엘 국방부 장관은 하마스와 교전 사흘째인 9일(현지시간) 베르셰바에 있는 남부군사령부를 방문해 “가자지구에 대한 전면 봉쇄를 지시했다”면서 “전기도 식량도, 연료도 없을 것이다. 모든 것이 닫힐 것”이라고 강조했다. 그는 이어 “우리는 인간의 탈을 쓴 짐승(human animal)과 싸우고 있다. 따라서 그것에 맞게 행동하면 된다”고 말했다.<br>그렇지 않아도 오랜 봉쇄 정책으로 빈곤에 허덕여 온 230만명의 가자지구 주민이 더 큰 어려움을 겪을 것으로 보인다.<br><!-- MobileAdNew center -->하마스는 지난 2006년 치러진 팔레스타인 선거에서 압승한 뒤 마무드 아바스 팔레스타인 자치정부 수반이 주도하는 파타당을 밀어내고 가자지구를 통치하기 시작했다. 그 뒤 이집트와 이스라엘이 가자지구를 봉쇄했고, 가자지구의 경제 상황은 악화일로를 걸었다.<br>소규모 농업과 관광산업을 제외한 대부분의 산업활동이 중단되면서 높은 실업률과 빈곤 속에 가자 지구의 국제사회의 자금 지원 의존도는 계속 높아지고 있다.<br><!-- 광고 right -->조금 앞서 이스라엘군 대변인인 다니엘 하가리 소장은 이날 브리핑에서 가자지구 인근 주거지 등에 대한 통제권을 완전히 회복했다면서 “지난 몇시간 동안 팔레스타인 테러범과의 교전은 외딴 지역에 국한됐다”고 말했다. 그는 “현재 이스라엘 내 어떤 도시에서도 교전은 벌어지지 않고 있다”며 “다만, 인근 지역에 (은신한) 테러범들이 남아있을 수는 있다”고 덧붙였다.<br>하가리 소장은 지난 7일 하마스 무장대원들이 침투하면서 부순 분리 장벽에는 탱크와 전투 헬기, 드론 등을 배치했다고 설명했다. 또 가자 분리 장벽 지역의 24개 도시 가운데 15개 도시의 주민들을 모두 대피시켰으며, 앞으로 며칠 안에 나머지 도시의 소개도 완료할 계획이라고 밝혔다. 다만, 인구 3만명이 넘는 도시 스데롯은 주민 대피 대상이 아니라고 덧붙였다.<br>그에 따르면 하마스와 충돌이 시작된 이후 가자지구에서 이스라엘로 총 4400여발의 로켓이 발사됐으며, 지난 48시간 동안 총 30만명의 예비군이 동원됐다.<br>하가리 대변인은 “하마스의 가자지구 지도자인 야히야 신와르가 이번 기습작전의 사령관 역할을 맡았다”면서 “그는 이제 죽은 목숨이다. 하마스의 군사, 정치 지도자와 모든 자산이 공격 및 저주의 대상”이라고 강조했다.<br>한편 하마스의 공격으로 이스라엘에서 발생한 사망자는 이날 오전까지 700명으로 추산된다. 이스라엘 보건부가 집계한 부상자는 2382명이다. 이스라엘의 보복 공습이 이어지는 가자지구에서는 지금까지 493명이 사망했고 2751명의 부상자가 발생했다고 가자지구 보건부가 밝혔다. 양측 희생자는 1200명에 가까워졌고, 부상자는 5000명을 넘겼다.","date":"2023-10-09T20:10:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231009500141"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"하마스가 끌고다닌 독일여성 납치 직전 모습…“살아만 있길” (영상)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/09/SSC_20231009184604_V.jpg' width=100px align=left><!-- 그림 1493561 --><!-- 그림 1493562 -->지난 7일(현지시간) 팔레스타인 무장정파 하마스가 이스라엘을 기습 공격한 직후, 독일계 이스라엘 여성이 가자지구를 행진하는 하마스 트럭에서 처참한 상태로 목격됐다.<br>샤니 루크(22)라는 이름의 이 여성은 같은날 가자지구에서 10㎞가량 떨어진 이스라엘 남부 레임 키부츠의 음악축제장에 있다가 하마스에 납치된 것으로 추정된다.<br>현재까지 하마스 트럭에서 목격된 것 외에 루크의 신변에 관한 다른 정보가 전해지지 않은 가운데, 납치 직전 이스라엘 축제장에서 찍힌 루크의 모습이 공개돼 안타까움을 더한다.<br><!-- MobileAdNew center -->9일 소셜미디어(SNS)에는 루크가 실종 몇 시간 전 자신의 SNS 계정에 올린 축제장 동영상이 확산했다. 그는 행사장에서 지인들과 흥겹게 춤추며 젊음을 만끽하고 있었다.<br>하지만 몇 시간 후 루크는 하마스 무장대원들의 트럭에서 생사를 가늠할 수 없을 만큼 처참한 반나체 상태로 목격됐다.<br><!-- 광고 right -->트럭 뒷칸에 루크를 실은 하마스 대원들은 “신은 위대하다”를 외치며 가자지구 거리를 활보했다.<!-- 그림 1493563 -->하마스는 이날 오전 6시 30분쯤부터 이스라엘에 수천발의 로켓탄을 쐈다. 다음날 루크가 참여한 남부 레임 키부츠의 음악축제장 주변에서는 260구의 시신이 무더기로 발견되기도 했다.<br>SNS에는 축제장에 난입한 하마스 무장대원들이 축제 참가자들을 닥치는대로 납치하거나 총으로 쏴 살해하는 모습과, 이를 피해 비명을 지르며 달아나는 관중의 모습 속속 올라왔다.<br>루크도 이때 하마스에 납치된 것으로 추정된다.<br>루크의 어머니는 타투이스트이자 헤어아티스트인 루크의 머리 모양과 문신을 보고 트럭에 실린 여성이 딸임을 직감했다.<br><!-- MobileAdNew center -->어머니 리카르다 루크는 8일 미국 CNN방송과의 인터뷰에서 “7일 아침 6시쯤 로켓이 쏟아져 딸에게 전화해 어딘지 물었다. 남부 축제장에 있다더라. 딸은 약간 공황 상태긴 했지만 차를 몰고 안전한 곳으로 가고 있다고 했다”고 밝혔다.<br>딸 루크는 그 후로 연락이 완전히 두절됐다.<br>어머니는 “그게 마지막이었고 딸과 연락이 끊겼다. 몇 시간 후 친구가 SNS 동영상을 보내줬는데 딸이 찍혀 있었다”고 설명했다.<br>이어 “딸이 살아 있길 바란다. 동영상을 봐서 알겠지만 상태가 좋지는 않아 보인다. 그래도 어딘가에 살아있기만을 바란다”고 말했다.<br>목이 멘 어머니는 “하마스가 딸의 시신을 협상에 이용하지 않길 바란다. 딸이 살아있었으면 한다. 그거 말고는 바라는 게 없다”고 호소했다.<!-- 그림 1493564 -->루크의 어머니는 딸의 실종 직후 눈물로 호소하는 동영상도 따로 찍어 SNS에 올렸다.<br>딸의 여권과 사진을 공개한 그는 “오늘 아침 독일 시민인 내 딸 샤니 루크가 이스라엘 남부에서 팔레스타인 하마스에 의해 납치됐다. 의식 없는 딸이 팔레스타인 사람들과 함께 차를 타고 가자지구를 지나는 모습이 선명하게 담긴 동영상이 확산했다. 어떤 것이라도 좋으니 딸과 관련한 소식이 있으면 알려달라”고 눈물을 흘렸다.<br>이와 관련해 독일 외무부는 하마스가 이스라엘에서 잡아간 인질 중에 최소 1명 이상의 독일 국적자도 포함된 것으로 보인다고 밝혔다.<br>다만 이들은 독일국적과 동시에 이스라엘 국적을 보유한 이들이라고 외무부는 단서를 달았다.<br>실종된 루크와 그의 어머니는 독일 바덴뷔르템베르크주 라벤스부르크 출신으로 이스라엘에 거주 중이다. 독일과 이스라엘 시민권을 모두 보유하고 있다.<br>한편 이번 사태로 외국인 수십명도 죽거나 실종됐다. AP통신에 따르면 최소 4명의 미국인이 사망하고 7명이 실종된 상태다.<br>영국, 프랑스, 우크라이나 등에서도 희생자가 나왔다.<br>태국 외교부도 이번 사태로 인한 자국민 사망자가 12명으로 집계됐다고 공식 발표했다. 또 8명이 다쳤고 11명이 인질로 잡혀있다고 전했다.","date":"2023-10-09T18:46:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231009500135"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이스라엘 “우리의 9·11” 사흘째도 하마스 영토서 완전 몰아내지 못해","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/09/SSC_20231009171300_V.jpg' width=100px align=left><!-- 그림 1493505 -->이스라엘이 팔레스타인 무장정파 하마스의 기습 공격 사흘째인 9일(이하 현지시간)까지도 자국 영토에서 하마스 측을 몰아내지 못했다. 국민들은 세계 최강 안보를 자랑하던 이 나라 군대가 쉽사리 재래식 전력을 집중한 하마스 공세에 뚫린 것도 모자라 사흘째 이들을 몰아내지 못한 데 분노하고 있다.<br>AP와 AFP, 로이터 통신에 따르면 이스라엘군은 이날 이스라엘 남부의 가자지구 주변 7∼8곳에서 하마스 무장대원과 교전 중이라고 발표했다. 어느 정도 사태가 진정됐다고 알리기도 했는데 여전히 치열한 전투를 벌이고 있는 것이다.<br>이스라엘군 대변인인 리처드 헥트 중령은 치안을 회복하는 데 군이 예상했던 것보다 시간이 더 많이 걸리고 있다고 털어놓았다. 그는 가자지구와 국경 여러 곳이 여전히 뚫려 있는 상태여서 하마스 측이 병력과 무기를 추가 투입할 수 있기 때문이라고 설명했다. 하지만 헥트 중령은 이날 아침께에는 상황이 호전될 것으로 예상했다.<br><!-- MobileAdNew center -->하마스 측은 밤새 가자지구 인근 한 키부츠(집단농장)에 무장대원 70명을 침투시킨 것으로 알려졌다.<br>이스라엘군은 하마스가 지난 7일 벌인 기습 공격에 무장대원 약 1000여명을 동원했을 것으로 추산했다.<br><!-- 광고 right -->하마스의 기습 공격으로 이스라엘 국민 700명 이상 사망하고 1200여명이 부상했으며, 부상자 중 다수가 위중한 상태라고 이스라엘군은 밝혔다. 군 대변인인 조너선 콘리커스 중령은 한 번에 이처럼 많은 이스라엘 국민이 살해된 적은 이전에 없었다면서 “9·11 테러와 진주만 공습을 하나로 합친 것과 같다”고 말했다.<!-- 그림 1493514 -->이에 따라 이스라엘군은 이번 공격을 벌인 하마스와 다른 무장세력 ‘이슬라믹 지하드’와 관련된 가자지구 내 표적 500여곳 이상에 대해 전투기·헬기와 포병 등을 동원해 공습과 포격을 가했다고 발표했다. 이를 통해 하마스 지휘부 7곳, 이슬라믹 지하드 지휘부 1곳을 타격했으며, 공습을 계속해 “이들 테러조직의 역량을 약화시킬 것”이라고 군 당국은 밝혔다.<br>앞서 베냐민 네타냐후 이스라엘 총리는 하마스의 공격 다음 날인 8일 “악의 도시에서 하마스가 있는 모든 곳, 하마스가 숨어있는 모든 곳, 활동하는 모든 곳을 폐허로 만들 것”이라며 강력한 보복 조치를 경고했다. 가자지구의 인명 피해도 눈덩이처럼 불어나고 있다. 사망자는 493명, 부상자는 2751명으로 늘어났다.<br>이스라엘이 가자지구에 지상군을 투입할지 여부가 주요 이슈로 떠올랐다고 AP는 설명했다. 이와 관련해 이스라엘군은 예비군 약 10만명을 동원했으며, 하마스의 가자지구 통치를 종식하는 것이 목표라고 성명을 통해 밝혔다.<br>콘리커스 군 대변인은 이날 “우리 임무는 하마스가 더 이상 이스라엘을 위협할 군사적 능력을 갖지 못하도록 확실히 하는 것”이라며 “덧붙여 우리는 하마스가 더 이상 가자지구를 통치하지 못하게 할 것”이라고 강조했다. 이 목표를 이루려면 지상전을 벌여야만 하는데 막대한 인명 피해를 감수해야 해 말처럼 쉽지만은 않을 것으로 보인다.","date":"2023-10-09T17:13:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231009500113"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"독일 2개주 지방선거 ‘우향우’…집권 ‘신호등’ 연정 참패","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/09/SSC_20231009141143_V.png' width=100px align=left><!-- 그림 1493433 -->독일 16개주 중 가장 부유한 남부 바이에른주와 서부 헤센주에서 치러진 지방선거에서 올라프 숄츠 총리가 이끄는 집권 ‘신호등 연립정부’(사회민주당-빨강, 자유민주당-노랑, 녹색당-초록)가 참패할 것으로 예상됐다.<br>이날 오후 6시 공개된 공영방송 ARD의 출구조사 결과 헤센주 주의회 선거에서 전국 기준 야당인 기독민주당(CDU)의 득표율은 35.4%로 전망됐다. 5년 전 선거 때보다 8.4%포인트 치솟은 수치다.<br>극우 성향의 ‘독일을 위한 대안’(AfD)은 16.3%를 득표해 기민당에 이어 2위를 기록할 것으로 예상됐다. 역시 5년 전에 견줘 3.2%P 상승했다.<br><!-- MobileAdNew center -->반면 전국 기준 집권 연정을 구성하는 사회민주당(SPD)은 15.9%, 녹색당은 15.4%, 자유민주당(FDP)은 5%를 각각 득표하는 것으로 나타나 5년 전보다 3.9%P, 4.4%P, 2.5%P씩 떨어졌다.<br>헤센주에서는 특히 집권 사민당 소속 현직 낸시 패저 연방 내무장관이 후보로 나섰지만, 참패로 예상돼 집권 연정에 대한 불신임이 크다는 점이 더욱 명확해졌다. 더욱이 사민당은 2018년 헤센주에서 기록한 사상 최악의 성적마저 밑돌았다.<br><!-- 광고 right -->바이에른주에서도 신호등 정부에 대한 불신이 뚜렷했다. 전국 기준 집권 신호등 정부에선 녹색당이 15.9%, 사민당이 8.4%, 자민당이 3.1%를 득표해 5년 전보다 각각 1.7%P, 1.3%P, 2.0%P 떨어졌다. 특히 자민당은 주의회 입성 조건인 5%의 득표율을 달성하지 못해 의회 밖으로 쫓겨나게 됐다.<br>반면 전국 기준 야당이지만 현재 주정부를 이끄는 기독사회당(CSU)은 36.9%, 자유유권자연대(FW)는 14.1%를 각각 얻어 선방했다. 자유연대의 득표율은 대표가 학창 시절 반유대주의에 가담했다는 스캔들에도 불구하고 5년 전에 비해 2.5%P 상승했다.<br>극우 AfD는 15.1%를 득표해 3위에 오르며 득표율이 5년 전보다 4.9%P 뛰었다.<br>케빈 퀴네르트 사민당 사무총장은 “사민당에 있어 쓰디쓴 밤”이라며 “바이에른주와 헤센주에서의 출구조사 결과는 기대에 뚜렷하게 못 미쳤다. 이런 결과는 우리 당에 대한 메시지이기도 하다”고 말했다.<br>독일 일간신문 쥐트도이체차이퉁(SZ)은 “이번 선거의 물밑 승자는 AfD로, 독일이 우향우하고 있다”고 평가했다.","date":"2023-10-09T14:11:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231009500069"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“이스라엘과 함께한다” 글 올렸다가 역풍 맞은 美연예인","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/09/SSC_20231009111313_V.jpg' width=100px align=left><!-- 그림 1493358 -->미국의 리얼리티 TV쇼 스타이자 모델 카일리 제너(26)가 팔레스타인과 무력 충돌이 벌어진 이스라엘을 지지하는 글을 소셜미디어(SNS)에 올렸다가 비판을 받고 게시물을 삭제했다.<br>8일(현지시간) 뉴욕포스트 등에 따르면 제너는 전날 인스타그램의 친이스라엘 계정인 ‘스탠드위드어스’(@StandWithUs)의 게시물을 자신의 계정에 공유했다. 해당 게시물엔 이스라엘 국기와 함께 “지금 그리고 항상, 우리는 이스라엘 사람들과 함께한다!”는 글이 담겨 있었다.<br>제너는 이 게시물을 공유하며 “몇 년 만에 가장 공포스러운 상황에 직면해 있는 이스라엘 사람들과 함께하고 싶다면 이 게시물을 공유해주세요. 가자지구에서 이스라엘 사람들을 향해 수천발의 로켓이 발사됐습니다. 수백명의 민간인이 부상했고, 최소 300명 이상이 살해당했습니다. 테러리스트들이 가자에서 이스라엘로 침투했고, 이스라엘군들이 가자로 끌려갔다는 미확인 보고가 있었습니다”라는 글도 덧붙였다.<br><!-- MobileAdNew center -->제너는 인스타그램 팔로워가 4억명에 육박할 정도로 온라인상에서 영향력이 어마어마한 스타다.<br>그러나 제너는 이 게시물을 공유한 뒤 거센 역풍을 받았다. 그의 계정에 그를 비난하는 댓글이 쏟아진 것이다.<br><!-- 광고 right -->“정치에 개입하지 말라. 이스라엘을 지지한다고 말하지 말라. 팔레스타인은 오랫동안 고통받아왔다”, “시오니스트(유대민족주의자)와 함께하다니, 사람 맞느냐” 등 팔레스타인 지지자로 보이는 네티즌들이 제너를 비판했다.<br>인스타그램뿐만 아니라 제너의 엑스(옛 트위터) 계정에도 비판 댓글이 이어졌다. 한 엑스 이용자는 “지도에서 이스라엘이 어디 있는지 짚어 보라”고 꼬집었고, 다른 이용자는 “(이스라엘과 팔레스타인 갈등 문제에 대해) 지식과 배려가 부족하다. 그저 화제를 일으킬 목적으로 글을 올린 것”이라고 지적했다.<br>또 제너가 팔레스타인계 미국인 모델인 벨라 하디드와 친한 사이라는 점을 언급하며 “친구가 팔레스타인계인데 이스라엘을 지지하다니 미친 짓”이라고 비난하는 의견도 있었다. 다른 네티즌은 “이 유명인사들은 대화를 나눌 때 서로의 말에 귀를 기울이긴 했나? 벨라 하디드가 팔레스타인에 대해 얘기할 때 제너는 그게 무슨 뜻인지 알긴 했을까”라고 꼬집었다.<br>제너는 어린 시절 미국의 인기 리얼리티 TV쇼 ‘4차원 가족 카다시안 따라잡기’ 시리즈에 출연해 스타가 됐고, 화장품 사업으로도 크게 성공해 2020년 ‘세계 고소득 연예인 100명’ 명단 1위에 오르기도 했다.<!-- 그림 1492931 --><!-- 그림 1493312 -->팔레스타인 무장정파 하마스는 전날 새벽 이스라엘 남부와 중부 지역을 겨냥해 로켓 수천발을 쐈고, 이스라엘로 침투해 주민과 군인 등을 인질로 잡아갔다. 이스라엘군은 전쟁을 선언하며 팔레스타인 가자지구를 보복 공습했다. 이스라엘과 하마스 간 무력 충돌로 두 지역을 통틀어 1100명이 넘는 사망자가 발생했다.","date":"2023-10-09T11:13:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231009500033"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보] ‘수원 엘리베이터 폭행’ 10대 성범죄 혐의 적용해 구속","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/27/SSC_20230927191810_V.png' width=100px align=left><!-- 그림 1489889 -->이틀 동안 아파트 엘리베이터와 상가 화장실 등에서 처음 보는 10대 여성들을 상대로 3차례에 걸쳐 연쇄 폭행을 저지른 10대 고등학생이 9일 구속됐다.<br>수원지법 김경진 부장판사(당직 법관)는 이날 오후 강간미수, 강간상해, 강도, 성폭력범죄의 처벌에 관한 특례법 위반(카메라 등 이용 촬영) 혐의를 받는 A(16·고등학생)군에 대한 구속 전 피의자 심문(영장실질심사)을 열고 구속영장을 발부했다.<br>김 부장판사는 “도망할 염려가 있고, 소년이지만 구속해야 할 부득이한 사유가 있다”고 영장 발부 사유를 설명했다.<br><!-- MobileAdNew center -->A군은 지난 5일 오후 9시 50분쯤 화성시 봉담읍의 한 상가 여자 화장실에 침입해 10대 여성 B양의 목을 조르는 등 폭행한 혐의를 받고 있다.<br>현장을 벗어난 A군은 다음날인 6일 오후 9시 5분쯤엔 수원시 권선구 소재 아파트 엘리베이터에서 10대 여성 C양의 목을 조르는 등 폭행했고, 40여분 뒤인 9시 50분쯤 권선구의 또 다른 아파트 엘리베이터에서 D양을 폭행한 혐의도 받고 있다.<br><!-- 광고 right -->특히 D양을 대상으로 범행할 당시 A군은 엘리베이터 내에서 D양을 목 졸라 기절시킨 후 비상계단으로 끌고 나와 휴대전화를 빼앗아 도주한 것으로 조사됐다.<br>경찰은 조사 과정에서 A군이 범행 장소, 전체 범행 과정에서의 행위 등을 종합적으로 고려할 때 성범죄를 목적으로 범행한 정황이 있다고 보고 관련 혐의를 적용해 전날 구속영장을 신청한 것으로 전해졌다. A군은 과거에 성범죄를 저지른 전력도 있는 것으로 알려졌다.","date":"2023-10-09T17:59:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231009500128"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[단독]“2주 평균 326만원”…공공보다 2배 비싼 민간산후조리원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/09/SSC_20231009172546_V.jpg' width=100px align=left><strong class=subTitle_s2>공공 171만·민간 326만원…1.9배 차이<br/>복지부 “과다 요금 제재 기준 없어”<br/>공공산후조리원 18곳…추가 건립 계획 없어</strong><br><!-- 그림 1493521 -->“2주일, 정확히 13박 14일인데 800만원 정도 냈습니다. 처음에 귀를 의심했는데 다시 물어봐도 그 가격이더군요.”<br>지난 8월 출산한 안모(32)씨는 집 주변인 경기 성남시의 한 산후조리원을 이용하고 800만원을 냈다. 안씨는 “일반실은 예약이 꽉 차 있어서 어쩔 수 없이 조금 높은 등급을 이용했는데, 아이를 생각해 비싼 가격을 감내해야 했다”며 “정부가 주는 임신·출산 바우처는 이미 병원비나 약값으로 다 써서 망설여졌다”고 했다.<br><!-- MobileAdNew center -->올 상반기 민간에서 운영하는 전국 산후조리원의 2주 평균 이용 요금이 326만원까지 치솟은 것으로 나타났다. 서울 강남의 경우 이용 요금이 3800만원(특실 기준)인 산후조리원도 있었다. 공공에서 운영하는 산후조리원의 2주 평균 가격은 171만원이었다. 상대적으로 저렴한 공공 산후조리원은 전국에서 18곳이 운영되고 있지만, 추가 건립 계획은 아직 없는 것으로 파악됐다.<br>9일 보건복지부가 김미애 국민의힘 의원실에 제출한 ‘전국 지방자치단체별 산후조리원 현황’에 따르면 공공 산후조리원과 민간 산후조리원의 요금 격차는 해마다 벌어지고 있다. 2019년 1.61배였던 격차는 2020년 1.64배, 2021년 1.68배, 지난해 1.82배, 올 상반기 1.90배로 커졌다.<br><!-- 광고 right -->비싼 산후조리원 이용 요금은 출산 후 목돈이 들어가는 요인으로 지목된다. 하지만 요금 책정에 별도의 기준이 없어 민간에서 운영하는 산후조리원은 저출산 등을 이유로 가격이 계속 오르고 있다. 복지부 관계자는 “현재 연 2회 산후조리원 이용 요금 현황을 조사해 홈페이지에 게재하고 있지만 요금은 자율 책정이라 과다 요금에 대한 별도의 제재 기준 등은 없다”고 답했다.<br>공공 산후조리원은 이른 시기에 예약이 마감될 정도로 인기를 끌고 있지만, 정부는 추가 건립을 고려하지 않고 있다. 복지부는 추가 건립 계획에 대해 “현재 공공 산후조리원 추가 건립을 위한 중앙부처와 각 시도의 예산 신청은 없었다”고 밝혔다. 박은하 용인대 사회복지학과 교수는 “가격 격차를 줄이려면 정부가 민간에서 운영하는 산후조리원에 대한 관리·감독을 강화하고 관련 정보를 투명하게 공개해야 한다”며 “가격 공개를 넘어 산후조리원에 대한 구체적 평가 내용이나 인증 제도 등이 추가로 필요하다”고 지적했다.","date":"2023-10-09T17:25:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231009500121"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“죽이겠다” 망치로 이웃 여성 위협하고 CCTV 깨부순 50대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/20/SSC_20230920061929_V.png' width=100px align=left><!-- 그림 1485957 -->망치를 들고 돌아다니다가 이웃 여성을 협박하고 아파트 폐쇄회로(CC)TV를 깨부순 중국 국적의 50대 남성이 징역형을 선고받았다.<br>9일 법조계에 따르면 인천지법 형사18단독 이주영 판사는 특수재물손괴, 특수협박 등의 혐의로 기소된 중국 국적의 A(57)씨에게 징역 10개월을 선고했다.<br>A씨는 지난해 6월 7일 오후 5시쯤 인천 남동구의 한 아파트 엘리베이터에서 마주친 이웃 여성 B(62)씨에게 소지하고 있던 망치를 꺼낼 듯 위협하면서 “죽이겠다”고 협박한 혐의로 재판에 넘겨졌다.<br><!-- MobileAdNew center -->또 협박 5분 전에는 B씨 주거지 현관문 손잡이를 찌그러뜨리는 등 손괴하고, 2021년 9월 26일에도 B씨가 사는 아파트 외벽에 설치된 CCTV 카메라를 망치로 쳐 깨부순 혐의도 받았다.<br>올해 4월에는 자전거를 타고 주행하다가 버스정류장에서 버스를 타려고 보도로 나온 C(36·여)씨를 들이받아 전치 2주의 상해를 가한 혐의도 있다.<br><!-- 광고 right -->이 판사는 “각 범행 내용에 비춰 죄질이 좋지 않음에도 범행의 상당 부분을 부인하며 반성하고 있지 않고, 피해 회복도 하지 못한 점 등 여러 사정을 종합해 형을 정했다”고 판시했다.","date":"2023-10-09T17:08:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231009500111"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이철우 경북지사, 농수산물·문화 세일하러 미국 간다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/09/SSC_20231009165535_V.jpg' width=100px align=left><!-- 그림 1493501 -->경북도는 이철우 도지사가 미국을 방문해 오는 18일까지 경북의 농수산물과 문화 등 홍보에 나선다고 9일 밝혔다.<br>이 지사는 11∼14일 미국 캘리포니아에서 열리는 ‘제21차 세계한인비즈니스대회’에 참가해 미주 시장 판로 개척을 위한 홍보활동을 한다. 이번 대회에는 전 세계 50개국의 3000여 기업이 참가할 것으로 알려졌다.  경북에서는 25개 기업이 미주 시장 수출 상담과 상품 판매에 나설 예정이다. 이와 함께 하회별신굿탈놀이, 경북문화홍보체험관 등 문화의 우수성도 함께 알릴 계획이다.<br>이 지사는 또 방미 기간에 구미시의 방산혁신클러스터 지정 등과 관련해 방산 최대지역인 텍사스를 방문해 아메리칸 항공, 벨 헬리콥터, 록히드 마틴의 최고경영자(CEO)를 만나 경북 내 투자유치를 위해 협의한다.<br><!-- MobileAdNew center -->이 지사는 “이번 출장을 통해 전 세계적인 K-컬처와 K-푸드 열풍을 경북도의 우수 상품 수출 확대로 연결할 좋은 기회로 만들겠다”라고 밝혔다.<!-- 광고 right -->","date":"2023-10-09T16:55:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231009500108"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"갯벌서 숨진 채 발견된 70대 부부, 경찰 ‘동반 자살하려고’ 진술확보","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/09/SSC_20231009161705_V.jpg' width=100px align=left><!-- 그림 1493494 -->경찰이 추석 연휴 갯벌에서 70대 노부부가 숨진 채 발견된 것과 관련해, 구속수사 중인 아들로부터 ‘동반 자살을 하기 위해 들어갔다’는 진술을 확보한 것으로 알려졌다.<br>9일 태안해양경찰서에 따르면 지난 1일 오전 9시 40분쯤 태안군 고남면 장공항 인근 갯벌에서 70대 여성 A씨가 숨져 있는 것을 갯벌체험객이 발견해 신고했다.<br>이어 지난 6일 전북 군산 연도 인근 해상에서 A씨의 남편(70대)이 숨진 채 발견됐다.<br><!-- MobileAdNew center -->이들의 시신에서 외관상 타살 흔적은 발견되지 않은 것으로 알려졌다.<br>갯벌 인근 폐쇄회로(CC)TV에는 이들이 실종된 날 40대 아들 B씨가 갯벌 쪽으로 함께 이동했다가 혼자 빠져나오는 모습이 포착됐다.<br><!-- 광고 right -->해경은 지난 5일 아들 B씨를 자살방조 혐의로 구속수사를 벌여왔다.<br>해경 관계자는 “현재까지 확인된 사항은 노부부와 아들이 동반 자살을 하기 위해 들어갔다는 진술을 확보한 것”이라며 “정확한 경위 등을 파악하기 위해 조사에 최선을 다하고 있다”고 말했다.","date":"2023-10-09T16:17:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231009500103"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"구례 집라인 고장으로 공중에 매달린 60대 탑승자 무사히 구조","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/09/SSC_20231009160616_V.jpg' width=100px align=left><!-- 그림 1493489 -->전남 구례군에서 집와이어가 고장을 일으켜 높이 20m 공중에 매달려 있던 60대가 고립 3시간만에 무사히 구조됐다.<br>9일 오전 10시 40분쯤 구례군 광의면 레포츠 시설에서 운영 중인 집와이어가 고장을 일으켰다. 60대 탑승자 1명이 출발 지점에서 3분의 2가량 줄을 타고 내려오다 멈춰서 공중에 매달렸다고 목격자들은 전했다. 이 시설은 지리산 자락 해발 568ｍ에서 줄을 타고 아래로 1.1㎞를 활강하는 4개 레인으로 구성됐다.<br>산악 119구조대와 업체 관계자들은 로프건을 이용해 탑승자를 연결, 오후 1시 37분쯤 지상으로 구조했다. 탑승자는 3시간 가까이 불안에 떨었지만, 다행히 건강에 큰 이상은 없는 것으로 알려졌다. 119 산악대는 출발 장소부터 700여m 떨어진 지점에 고립돼 있어 구조에 시간이 걸렸다고 설명했다.<br><!-- MobileAdNew center -->소방 당국과 업체는 사고 원인 등 정확한 경위를 파악하고 있다.<!-- 광고 right -->","date":"2023-10-09T16:06:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231009500098"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"전주는 축제중…10월 한달 동안 맛과 멋으로 흥겨운  ‘전주페스타 2023’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/09/SSC_20231009154855_V.jpg' width=100px align=left>맛과 멋의 도시 전북 전주시에서 10월 한 달 동안 축제 한마당이 펼쳐진다. 전주시는 개별적으로 개최하던 14개 축제를 하나로 묶은 ‘전주페스타 2023’을 도심 곳곳에서 개최한다. 전주의 음식과 전통을 담아낸 축제 한마당이다.<br>‘전주의 맛, 멋, 열정’을 주제로 한 ‘전주페스타 2023’은 지난 6일 전주종합경기장에서 오프닝 축제로 문을 열었다. 4일 간 진행된 ‘전주페스타 2023’ 오프닝 축제는 개막식과 함께 전주비빔밥축제, 태조어진봉안의례, 전주예술난장, 국제한지산업대전, 전주한지패션대전, 디네앙블랑 전주 2023 등 총 7개의 축제가 동시에 펼쳐졌다.<br>7일에는 한옥마을 경기전 일원에서 조선왕조 태조어진 봉안 의례를 재현하고, 세계적인 미식 이벤트 ‘디네 앙 블랑(Diner en Blanc) 전주 2023’도 함께 열렸다.<!-- 그림 1493485 -->오프닝축제 둘째(7일) 날에는 대형비빔밥 퍼포먼스가 펼쳐졌다. 오프닝축제장에서 비벼진 비빔밥은 당시 행사장을 찾는 2000여명의 국내외 관람객들에게 무료로 제공됐다.<br><!-- MobileAdNew center -->같은 날 전주시청 앞 노송광장에서는 조선을 건국한 태조 이성계의 어진 봉안 의례가 5년 만에 재현됐다. 이날 봉안 의례는 전주시청 앞 노송광장에서 행렬의 출발을 알리는 진발의식을 시작으로 문화광장로와 팔달로, 풍남문사거리를 지나는 봉안행렬, 경기전 정문에서의 이안행사, 경기전 정전에서의 봉안고유제 등으로 나뉘어 진행됐다.<br>7∼9일에는 한국전통문화전당에서 국제 한지 산업대전과 한중일 3국의 종이로 만든 화려한 옷을 선보이는 한지 패션 대전이 무대에 올랐다.<br><!-- 광고 right -->‘전주 문화재 야행’은 13일부터 이틀간 전라감영에서 진행된다. 서학 예술광장에서는 전통 가락에 대중음악을 접목한 축제인 조선 팝 페스티벌이 13일부터 사흘간 펼쳐진다. 같은 기간 책과 독서문화 축제인 독서대전도 진행된다.<br>글로벌 공연콘텐츠 ‘조선팝’을 한자리에 볼 수 있는 ‘조선팝 페스티벌’도 13일부터 15일까지 전주교대 옆 서학예술광장에서 개최된다. 16일부터 22일까지는 전주 한복문화창작소 일원에서 한복 프로그램이 운영된다.<br>전주페스타 2023은 26일부터 닷새간 전주월드컵경기장에서 전 세계 발효식품을 한자리에서 만나는 국제 발효식품 엑스포로 막을 내린다.","date":"2023-10-09T15:48:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231009500094"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"과도한 제약에… ‘고향사랑기부제’ 날개가 없다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/09/SSC_20231009152250_V.jpg' width=100px align=left><!-- 그림 1493479 -->과도한 홍보 규제와 기부 제약으로 인해 고향사랑기부제의 실적이 기대에 못미쳐 제도 개선이 요구되고 있다.<br>9일 더불어민주당 송재호 국회의원 (제주시 갑·행안위 )이 각 지자체로부터 제출받은 고향사랑기부금 관련 자료에 따르면 실적이 다소 미진하고 지역별 기부액 편차도 큰 것으로 확인됐다.<br>고향사랑기부제는 지난 2021년 ‘고향사랑 기부금에 관한 법률’ 제정 이후 준비기간을 거쳐 올해 1월 1일부터 시행됐다. 일본의 고향세(고향납세제)를 벤치마킹해 열악한 지방재정을 확충하고 지역경제 활성화와 균형발전을 도모하기 위한 취지로 시작됐다.<br><!-- MobileAdNew center -->송 의원은 “국내 시행 이후 과도한 홍보방식 규제와 연간 500만원 상한의 기부 한도, 기부주체 제약(법인 및 이해관계자)과 거주지 기부제한 등 과도한 제약으로 현장에서는 불만의 목소리가 많다”면서 “특히 단일 플랫폼(고향 e음) 을 활용해야 하는 현재의 방식도 공급자 중심의 행정이라는 비판을 받는 상황”이라고 꼬집었다.<br>최근 ‘나♥도 제주도 , 제주고향사랑 기부 캠페인’을 통해 총력전을 펼치고 있는 제주지역의 경우 8월 말 기준 기부자 수 3955명, 모금액 5억 6400만원으로 나타났다. 제주도의 경우 제주특별법에 따른 행정체계상 제주시와 서귀포시를 선택해서 기부할 수는 없는 상황도 저조한 실적으로 이어지고 있다.<br><!-- 광고 right -->이번에 제출된 자료를 구체적으로 살펴보면 전체 모금액은 265억원을 넘어서는 것으로 파악됐고, 전체 기부자 수는 13만 8000명으로 알려졌다.<br>각 권역별 기부자 수는 경북 (2만 4398명), 전북 (2만 3000여명), 경남 (2만여명), 강원 (1만 4531명), 경기(9266) 등 순으로 확인됐다. 기부액 순으로는 전남 (73억 2000만원), 경북 (43억 3000만원), 전북 (약 36억원 ), 경남 (약 30억 5000만원), 강원 (21억 6000만원), 충북 (12억 9000만원) 등으로 나타났다.<br>역순으로는 세종 (5000만원), 인천 (1억 5000만원), 대전 (1억 7000만원), 울산(3억 1000만원), 부산 (3억 2000만원)으로 나타나 상대적으로 대도시의 부진이 두드러졌다. 세부자료를 제출한 지자체 중 기부액 순으로는 경북 예천 (6억 3000만원), 제주 (5억 6000만원), 전북 순창 (3억 9000만원), 경북 의성 (3억 4000만원), 전북 무주 (3억원) 등으로 나타났다.<br>송 의원은 “국내 연간 10조원이 넘는 개인기부금 수준과 비교하면 고향사랑기부제는 제도 활성화가 제대로 되지 않고 있는 셈 ”이라며 “일본의 경우 고향세로 지난해 8조 7000억원이 넘는 모금실적을 달성한 것으로 알려졌는데 우리도 규제 중심의 사고를 벗어나 민간플랫폼을 활용하는 등 적극적인 방식으로 지자체가 재원을 마련할 수 있도록 독려해야 할 것”이라고 지적했다.<br>한편 제주 답례품으로는 감귤 (944건), 돼지고기 (658건), 탐나는전 (498건), 갈치 (349건), 오메기떡 (156건)으로 나타나 지역특산품의 인기가 높은 것으로 집계됐다.","date":"2023-10-09T15:22:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231009500087"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"다국어 지원하는 SNS커머스 라이브 플랫폼 나온다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/09/SSC_20231009083722_V.png' width=100px align=left>인공지능(AI) 기술 기반 라이브 토탈 솔루션 기업인 ‘라라스테이션’과 소셜미디어(SNS)커머스 솔루션 기업 ‘스룩’이 글로벌 SNS커머스 라이브 플랫폼 개발에 성공했다고 9일 밝혔다. ‘픽쇼’(PICXSHOW)라고 이름붙인 이 플랫폼을 내년 상반기에 출시할 예정이다.<br>글로벌 크리에이터들의 사용 편의를 높이기 위해 실시간으로 다국어 통·번역 지원을 하는 게 픽쇼의 특징이다. 라라스테이션의 글로벌 라이브 클라우드 관리 서비스(MSP) 역량과 스룩의 SNS커머스 생태계 구축 역량을 바탕으로 글로벌 시장을 대상으로 개발한 AI 기반 커머스 토탈 라이브플랫폼이 픽쇼라고 두 회사는 부연했다.<br>라라스테이션 측은 “브랜드사들은 픽쇼 플랫폼을 활용해 커머스 지원부터 라이브 방송 송출, 디지털 프로모션, 글로벌 결제 및 정산 등을 원스톱으로 이용할 수 있다”면서 “나아가 AI 기반 실시간 다국어 지원 및 빅데이터 기반 고객 매칭 기술을 지원한다”고 설명했다.<!-- 그림 1493316 -->라라스테이션은 라이브 콘텐츠 기획·제작 및 라이브커머스에 필요한 솔루션을 제공하는 기업이다.<br><!-- MobileAdNew center -->스룩은 자체 개발한 SNS커머스 생태계를 통해 인플루언서와 판매 대행사, 제조업체를 유기적으로 연결하는 솔루션 서비스를 실시해왔다. SNS커머스 활용을 위해 스룩 솔루션을 이용하는 누적 인플루언서가 7000명에 달하는데, 이에 힘입어 최근 누적 거래액 1조 1000억원을 달성하기도 했다.<!-- 광고 right -->","date":"2023-10-09T08:37:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231009500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"양궁 후원 39년 현대차, 항저우서 ‘메달 풍년’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/09/SSC_20231009000554_V.jpg' width=100px align=left><!-- 그림 1493269 -->8일 막을 내린 2022 항저우아시안게임에서 대한민국 양궁 국가대표팀이 모두 11개의 메달(금 4개·은 4개·동 3개)을 쓸어 담으며 자존심을 지킨 가운데 현대차그룹의 39년에 걸친 양궁 후원이 재조명받고 있다. 국내 단일 종목 스포츠협회로는 가장 오랜 기간 이어진 후원으로 양궁 인재들이 흔들림 없이 실력을 키우는 데 집중할 수 있도록 도왔다는 평가다. 현대차그룹은 정몽구 명예회장이 1985년 대한양궁협회장에 취임하고 아들인 정의선 회장이 2005년 자리를 이어받은 이래 협회장을 5연임하며 후원을 이어 오고 있다.<br>이날 현대차그룹에 따르면 이번 항저우 대회를 위해 그룹은 양궁협회와 함께 첨단 기술을 기반으로 한 다양한 후원을 펼쳤다. 우선 진천선수촌에 항저우 양궁 경기장을 그대로 재현한 ‘가상의 항저우’를 만들어 대회 적응력을 높였다. 비접촉 방식으로 선수들의 생체 정보를 측정해 긴장도를 수치화하는 ‘비전 기반 심박수 측정장비’를 개발하고 3D 프린터로 선수의 손에 최적화된 맞춤형 그립을 제작하는 등 현대차그룹의 연구개발 기술도 적극 활용했다.<br>대회 기간에는 경기장에서 약 3㎞ 떨어진 호텔에 전용 휴게 공간을 마련해 선수들이 틈틈이 쉴 수 있도록 하고 현지의 유명 한식당과 계약을 맺어 선수들에게 점심식사로 한식을 제공했다.<br><!-- MobileAdNew center -->정 회장도 지원 현황을 직접 챙기고 현장을 살폈다. 정 회장은 아시아양궁연맹 회장 자격으로 리커브 종목 남녀 개인전 시상을 하며 메달을 획득한 선수들을 격려했다. 지난 5월 중국 양궁 월드컵을 앞두고는 선수들과 오찬을 함께하며 항저우 대회 연기로 두 차례의 대표 선발전을 거쳐야 했던 선수들을 위로했다는 후문이다.<!-- 광고 right -->","date":"2023-10-09T00:06:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231009017003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"LH, 자체 경영혁신 추진… ‘미래변화 대응’ 용역 발주","partialText":"아파트 철근 누락 사태와 전관예우 논란으로 비판받아 온 한국토지주택공사(LH)가 자체 경영혁신안을 마련하기로 했다. 정부 차원의 조치와는 별도로 내부 개혁에 나선다는 목표다.<br>●민간 기업 혁신 사례 벤치마킹<br>LH는 최근 ‘미래변화 대응을 위한 경영혁신 전략 수립 용역’을 발주한 것으로 8일 알려졌다.<br><!-- MobileAdNew center -->용역을 통해 부동산 및 공공기관 관련 정부 정책, 사회 변화, 국민 인식 등 대외 환경과 조직, 인력, 사업, 재무 등과 관련한 대내 환경을 토대로 향후 3년간 중점 혁신 분야를 만드는 게 LH의 계획이다. 또 혁신 목표에 따른 과제를 선별하고 이를 추진하기 위한 전략을 마련할 방침이다.<br>LH는 다른 공공기관은 물론 민간기업 등의 경영 혁신 추진 사례를 벤치마킹하기로 했다. 그래서 용역 과제 중 하나로 경영 위기나 급격한 경영 환경 변화 상황에서의 대응 우수 사례 연구를 주문했다. 앞서 2021년 전현직 직원의 땅 투기 사실이 드러났을 때 LH는 조직 해체 수준의 개혁을 공언한 바 있다. 2년 만에 다시 철근 누락 사태가 벌어지다 보다 구조적인 문제 해결이 필요하다는 지적이 제기돼 왔다.<br><!-- 광고 right -->●주택 골조 점검 결과 이달 발표<br>한편 LH가 건설 중인 공공주택 전체를 대상으로 골조 등에 대한 점검 결과도 이달 중 발표될 것으로 보인다.<br>원희룡 국토부 장관은 지난달 26일 정부서울청사에서 열린 ‘LH 외벽 철근 누락 긴급 점검회의’에서 “문제가 드러난 아파트 단지를 포함해 공사 중인 모든 LH 아파트 단지의 설계 오류에 대해 일제히 점검해 달라”고 지시한 바 있다. 지난달 인천 검단신도시의 한 공공분양 아파트 건물에서 외벽 철근이 대량으로 누락된 사실이 뒤늦게 알려진 데 따른 조치다.","date":"2023-10-09T00:05:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231009015011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"가계빚 폭주 잡아라… 일부 은행 ‘가산금리 인상’ 검토","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/08/SSC_20231008185241_V.jpg' width=100px align=left><!-- 그림 1493183 -->급증하는 가계대출 증가세를 누그러뜨리기 위해 일부 은행들이 50년 만기 주택담보대출(주담대)에 연령제한을 두기로 한 데 이어 가산금리를 높이는 방안까지 검토하고 있다.<br>8일 금융권에 따르면 5대 시중은행(KB국민·신한·하나·우리·NH농협은행)의 지난달 말 가계대출 잔액은 682조 3294억원으로 전월 말(680조 8120억원) 대비 1조 5174억원 늘었다. 신용대출과 전세대출은 줄었지만 주담대가 2조 8591억원 늘어난 영향이다. 10월 들어 지난 5일까지 5대 은행의 가계대출은 1조 1412억원 또 늘었는데 주담대가 4245억원, 신용대출이 7364억원 증가했다.<br>감독당국은 은행권 대출 실무자들과 매주 점검 회의를 열어 가계대출 억제 방안을 논의하고 있는데, KB국민은행은 최근 내부 회의를 거쳐 오는 13일부터 50년 만기 주담대를 ‘만 34세 이하’에만 내주기로 결정했다. 앞서 해당 상품의 산정 만기를 40년으로 제한해 한도를 줄여 왔으나 이보다 확실하게 수요를 차단하고 나선 것이다.<br><!-- MobileAdNew center -->일부 은행에선 가산금리를 인상하는 방안을 내부적으로 검토하고 나섰는데, 기준금리가 올해 초 한 차례 인상 이후 5회 연속 동결된 점을 감안하면 은행이 붙일 수 있는 위험가중금리인 가산금리를 인상하는 것이 가계대출 억제에 유효한 대책이라고 판단한 것으로 보인다. 실제 한국은행에 따르면 은행의 가계대출 금리(신규 취급액 기준)는 올해 들어 7개월째 대기업 대출보다 낮은 수준을 유지하고 있다.<br>문제는 가계대출 금리를 상향 조정할 경우 이미 오름세를 보이고 있는 대출 금리가 더 뛰어 실수요 대출자들의 부담이 커질 수 있다는 점이다. 지난 6일 기준 5대 은행의 주담대 혼합형(고정) 금리(은행채 5년물 기준)는 연 4.000~6.471%로 지난 8월 말(연 3.830~6.250%)과 비교해 상단이 0.221% 포인트 뛰었으며, 주담대 변동금리(신규 코픽스 기준)는 연 4.240~7.123%로 상단이 7%를 돌파했다.<br><!-- 광고 right -->은행 관계자는 “예대마진 공시 등을 감안하면 감독당국의 지침 없이 은행이 먼저 가산금리 인상에 나서는 건 쉽지 않은 일”이라고 말했다.","date":"2023-10-09T00:05:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231009015010"}]