[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"순식간에 ‘콱’ 물었다…하와이 습격한 ‘공포의 식인상어’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/16/SSC_20230516080836_V.jpg' width=100px align=left><!-- 그림 1432927 --><!-- 그림 1432928 -->백상아리 다음으로 난폭한 것으로 알려진 뱀상어가 미국 하와이에서 낚시꾼이 탄 카약을 습격했다.<br>현지시간 14일 미국 ABC 뉴스 등 외신에 따르면 지난 12일 스콧 하라구치는 미국 하와이 오아후 섬 쿠알로아 해변으로부터 1.6㎞ 떨어진 바다에서 카약 낚시를 하다가 뱀상어에게 습격을 당했다.<br>공개된 영상을 보면 정체를 알 수 없는 한 검은 그림자가 물속에서 카약을 향해 빠르게 다가왔고, 카약으로 다가온 뱀상어는 입을 벌린 뒤 순식간에 카약의 왼쪽을 콱 물었다.<br><!-- MobileAdNew center -->놀란 하라구치는 비명을 지르며 발로 상어를 찼다. 하라구치는 “모터가 없는 배가 다가오는 것 같은 ‘휙’ 소리가 들려 올려다 보니 큰 갈색 물체가 있었다”며 “처음에는 거북이인 줄 알았는데 카약을 들이받았다. 알고 보니 상어였다”고 했다. 그러면서 “얼마 지나지 않아 상처 입은 바다표범이 발견된 점을 미루어 볼 때 상어가 내 카약을 먹이로 오인했을 가능성이 있다”고 말했다.<br>이튿날 쿠알로아 해변과 인접한 노스비치에서는 길이가 20피트(약 6m)에 달하는 크기의 모래뱀상어가 목격돼 해변이 폐쇄됐다.<br><!-- 광고 right --><strong class=subTitle_s0>아름다운 하와이…상어 공격 주의해야</strong><br>뱀상어는 몸 길이가 5~9m인 대형 상어로 최대 몸무게는 800㎏에 달한다. 성질이 난폭해 사람을 공격하는 것으로 알려져 있다.<br>하와이에서는 상어의 공격을 주의해야 한다. 전문가들은 물고기가 밀집되어 있는 곳에서 사람이 수영할 경우, 경험이 부족한 어린 상어가 발을 먹이로 착각해 공격할 가능성이 높다고 말한다.<br>지난 3월 하와이 빅 아일랜드 아나후말루만 앞바다에서 60세 남성이 수영을 즐기다 왼쪽 손과 다리 뒤쪽을 물렸다. 당시 남성은 공격받은 뒤 피를 흘리며 183ｍ를 헤엄쳐 도망쳐 목숨을 건졌다. 호놀룰루 앞바다에서 서핑하던 58세 남성이 다리를 물려 치료받기도 했다.","date":"2023-05-16T08:09:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230516500016"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"G7 개막 직전 다급해진 일본…‘일본판 차별금지법’ 입법 시끌[특파원 생생리포트]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/16/SSC_20230516033844_V.jpg' width=100px align=left><!-- 그림 1432895 -->일본 정치권이 ‘인권 후진국’이라는 오명을 벗기 위해 추진 중인 ‘성소수자 차별금지법’을 오는 19일 히로시마 주요 7개국(G7) 정상회의 전에 발의하기 위해 다급하게 움직이고 있다.<br>일본판 차별금지법의 정확한 명칭은 ‘성적 지향 및 성 동일성에 관한 국민의 이해 증진에 관한 법률’로 ‘LGBT’(레즈비언·게이·양성애자·성전환자) 등 성소수자에 대한 이해를 넓혀 차별을 금지하자는 취지로 만들어지고 있다.<br>15일 교도통신에 따르면 집권당인 자민당의 모테기 도시미쓰 간사장은 당정회의를 열고 2년 전 초당파 의원들이 만든 법안을 일부 수정해 국회에 발의하겠다고 밝혔다. 하지만 제1야당인 입헌민주당은 수정 없이 법안이 발의돼야 한다며 반대하고 있다.<br><!-- MobileAdNew center -->초당파 의원들이 앞서 논의했던 법안은 학교에서 성소수자에 대한 교육 등을 실시해 이해 노력을 증진시킨다는 의무 규정을 담았는데 자민당은 ‘의무’가 아닌 ‘권고’ 수준으로 표현을 약화하기로 했다. 또 ‘성자인’(性自認)은 ‘성동일성’으로, ‘차별은 허용되지 않는다’는 ‘부당 차별은 있어서는 안 된다’ 등으로 각각 수정하기로 했다.<br>차별 금지에 대한 표현을 약화시킨 것인데 자민당 측은 성소수자들이 차별금지법에 따라 소송을 남발할 수 있다고 우려하며 법안을 수정했다고 한다. 도쿄신문은 “자민당은 성자인이란 뜻은 ‘자신의 인식으로 성을 결정할 수 있다’고 해석해 사회 혼란을 부를 우려가 있다며 수정하려는 것이지만 성자인이나 성동일성이나 영어로 보면 ‘젠더 아이덴티티’로 같은 의미”라고 지적했다.<br><!-- 광고 right -->이처럼 일본 정치권이 일본판 차별금지법 발의에 집중하는 것은 지난 2월 당시 아라이 마사요시 총리 비서관이 “(동성결혼 커플을) 보는 것도 싫고 주변에 살고 싶지도 않다”며 성소수자 차별 발언을 해 논란을 일으켰기 때문이다.<br>논란이 커지자 결국 기시다 후미오 총리는 아라이를 경질했다. G7 정상회의에서 일본의 인권 문제가 거론되면 이번 회의 개최로 글로벌 선도국으로서의 지위를 굳힌다는 일본 정부의 계획에 차질이 생긴다는 점에서 일본 내 우려가 컸다.<br>미국과 독일, 캐나다 등 15개 주일 대사관 대사들이 성소수자 권리를 지지하고 차별에 반대하는 영상 메시지가 공개된 것도 일본에 압박이 되고 있다. 람 이매뉴얼 주일 미국대사는 지난 12일 트위터에 올린 영상 메시지에서 “차별이 아닌 존엄, 제약이 아닌 자유, 무관용이 아닌 다양성 수용”이라며 “누구 하나 뒤처지지 않는 사회를 실현할 때”라면서 일본판 차별금지법 입법을 촉구했다.","date":"2023-05-16T03:38:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230516021001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"에르도안, 대선 과반 실패… 2주 뒤로 미뤄진 ‘튀르키예 운명’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/16/SSC_20230516033816_V.jpg' width=100px align=left><!-- 그림 1432883 -->14일(현지시간) 치러진 튀르키예 대선에서 레제프 타이이프 에르도안 대통령과 케말 클르츠다로을루 공화인민당(CHP) 대표 모두 과반을 얻지 못해 오는 28일 결선투표에서 재격돌하게 됐다.<br>튀르키예 선거관리위원회인 최고선거위원회(YSK)는 대선 개표 결과 에르도안 대통령이 49.4%, 클르츠다로을루 대표가 44.96%의 득표율을 기록했다고 15일 밝혔다.<br>국영 아나돌루통신에 따르면 이날 함께 치러진 총선에서 집권당인 정의개발당(AKP)이 주도하는 국민연합이 49.3%, 킬릭다로글루의 민족동맹이 35.2%, 친쿠르드 정당에 대한 지지가 10%를 넘었다.<br><!-- MobileAdNew center -->AP통신은 600석인 튀르키예 의회에서 원내 제1당이 과반 의석을 확보함에 따라 유권자들이 여소야대의 연립정부를 바라지 않을 가능성이 크다는 점에서 결선투표에서 에르도안 대통령이 다소 유리할 수 있다고 분석했다.<br>로이터통신은 “에르도안 대통령이 1차 투표에서 예상보다 좋은 결과를 얻었다”며 “이번 투표에서 에르도안이 속한 연립정부가 의회 의석 과반을 차지하면서 잠정적 우위를 갖게 될 것으로 보인다”고 평가했다. 지난 12일 선거 직전 공개된 여론조사에서는 클르츠다로을루가 근소하게 앞서며 지지율 50%를 넘긴 바 있다.<br><!-- 광고 right -->대선 득표율 5.3%로 3위를 차지한 우파인 시난 오안 승리당 대표가 결선투표에서 킹메이커가 될 가능성도 나온다. 그를 지지했던 표가 1위와 2위만 나서는 결선의 캐스팅보트가 될 수 있다는 점에서다.<br>최근 2년간 리라화 가치 폭락과 물가 급등, 석 달 전 5만 1000명 이상의 목숨을 앗아간 대지진이 덮치면서 에르도안 대통령의 전통적인 지지층이었던 노동자 계층의 지지 기반도 크게 약화된 상태였다.<br>그럼에도 예상 밖 우위를 점한 에르도안 대통령은 “우리 조국이 두 번째 투표를 바란다면 이를 환영할 것”이라며 결선투표에서의 승리를 자신했다. 클르츠다로을루 대표 역시 “우리는 반드시 승리할 것이며, 이 나라에 민주주의를 가져올 것이란 확신을 가져야 한다”고 강조했다.<br>이번 대선 결과는 인구 8500만명으로 유럽에서 두 번째로 큰 국가이자 나토(북대서양조약기구) 회원국인 튀르키예의 향후 국내 문제뿐 아니라 유럽의 외교·안보 지형에도 영향을 끼칠 수 있다.<br>‘21세기 술탄’으로 불리는 에르도안 대통령이 종신 집권 야망을 실현할 것인지, 야당이 20년 철권통치를 끝내고 민주주의를 복원할 것인지 등 전혀 다른 튀르키예의 미래도 마주하게 된다. 정권 연장이냐 정권 교체냐에 따라 튀르키예가 이슬람 근본주의에서 세속적이고 민주적인 길로 갈지, 러시아와 중동, 서방과의 외교안보 관계 등의 ‘디테일’이 결정된다.","date":"2023-05-16T03:38:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230516014003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"갈수록 ‘中 견제 장벽’ 높이는 EU","partialText":"유럽연합(EU)이 대중국 견제 장벽을 한껏 끌어올리고 있다. EU 외교장관들은 중국에 대한 경제 의존을 줄이는 데 합의했고, EU의 대중국 전략문서 초안에 ‘대만의 유사시에 대비한다’는 내용이 공개되면서 중국의 거센 반발이 예상된다.<br>14일(현지시간) AFP통신에 따르면 호세프 보렐 EU 외교·안보 최고대표는 지난 12일 기자회견에서 “EU 외무장관들이 중국에 대한 경제 의존도를 낮추는 계획을 지지했다”며 “중국에 지나치게 의존하면 불확실성이 커진다. 러시아산 천연가스에 너무 의존한 ‘전략적 과오’를 타산지석으로 삼아야 한다”고 밝혔다.<br>보렐 최고대표는 “EU가 태양광 패널 등 중요 기술 및 원재료에 있어서 중국에 지나치게 매달리고 있다”며 “유럽이 중국과 경제를 분리할 수 없지만 (지금의 의존적) 관계는 재정립할 필요가 있다”고 말했다.<br><!-- MobileAdNew center -->최근 EU의 외무부 격인 대외관계청(EEAS)은 스웨덴 스톡홀름에서 열린 EU 외무장관 회의에 앞서 대중정책 조정안을 제출했다. 조정안에서 EEAS는 “중국과의 협력을 유지하되 경제 의존을 줄이는 목표를 세웠다”고 전했다. 미중 경쟁이 격화하는 상황에서 중국 내 민족주의와 사회주의 이념이 강조되면서 세계 여러 지역에서 충돌을 일으켜 이에 적절히 대응할 필요가 있다는 것이다.<br>아울러 문건은 “대중 정책에 있어서 EU와 미국 간 협력이 필수”라며 “중국 관련 투자를 더 면밀히 심사하고 (첨단기술) 수출 규제도 강화해야 한다”고 요구했다.<br><!-- 광고 right -->요미우리신문도 14일 “EU의 새 대(對)중국 전략문서 초안에 ‘대만 유사시에 대비할 필요가 있다’는 내용이 포함됐다”고 전했다. 매체가 입수한 초안은 “파트너국과 협력해 대만해협에서 단계적으로 커지는 위험을 저지해야 한다”며 “(대만해협) 긴장이 고조되는 시나리오에 대비해야 한다”고 강조했다.<br>EU가 대중국 전략문서에서 대만 유사시를 준비한다는 방침을 포함한 것은 처음이다. 미국이 중국을 ‘패권 경쟁자’로 규정하고 강경 기조를 끌어올리는 가운데 EU도 입장 정리에 나선 것으로 풀이된다. 베이징이 주장하는 ‘하나의 중국’ 원칙을 존중하지만 그렇다고 해서 대만을 무력으로 침공하는 것까지 모른 척하지 않겠다는 의도다.<br>정치매체 폴리티코EU는 유럽이 반도체를 의식해 대만 정세에 신경을 곤두세우고 있다고 풀이했다. EU가 수입하는 반도체의 90%가 대만산인 만큼 중국이 대만을 점령하면 유럽 첨단기술 공급망을 베이징이 쥐고 흔들 수 있게 된다는 설명이다. 아울러 초안은 중국과의 선별적 디커플링(탈동조화) 입장도 담았다. 미국과 마찬가지로 반도체와 인공지능(AI), 우주기술 등 미래산업 분야에서 대중 규제를 확대하겠다는 구상이다.","date":"2023-05-16T03:38:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230516014002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"축구 국대 손준호, 中서 승부조작 혐의로 구금","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/15/SSC_20230515180211_V.jpg' width=100px align=left><!-- 그림 1432797 -->중국 프로축구 산둥 타이산에서 뛰고 있는 국가대표 미드필더 손준호가 승부조작 혐의와 관련해 공안에 구금돼 조사를 받고 있다.<br>주중 한국대사관 관계자는 15일 “(프로축구 승부조작 사건을 수사 중인) 중국 랴오닝성 차오양시 공안 당국이 손 선수를 구금해 조사하고 있는 것으로 파악됐다”며 “랴오닝성 선양총영사관이 손 선수에 대한 면회를 요청하는 등 필요한 조력을 하고 있다”고 말했다.<br>손씨는 지난 12일 산둥에서 랴오닝으로 이송돼 ‘형사 구류’ 상태로 조사를 받고 있다. 형사 구류는 공안 당국이 현행범이나 피의자를 일시적으로 구금한 뒤 실시하는 강제수사다. 도주나 증거인멸 우려가 있거나 거주지에서 범죄 증거가 발견되면 관련법에 의거해 최장 37일까지 신병을 확보할 수 있다. 랴오닝 경찰은 15일 선양총영사관에 해당 사실을 통보했다. 그가 피의자인지 참고인인지 여부는 자세히 알려지지 않았다.<br><!-- MobileAdNew center -->중국은 지난해부터 승부 조작과 뇌물수수 등 축구계에 만연한 부정부패를 척결하겠다며 고강도 사정을 벌이고 있다. 중국 매체들은 손씨를 비롯한 산둥 타이산 선수들이 소속팀 하오웨이 감독의 비위 혐의로 대거 조사를 받고 있다고 전했다.<br>이와 관련해 손씨 측은 축구 전문매체 인터뷰에서 “매우 억울한 수사를 받고 있다”고 토로했다. 소속팀 산둥은 하오 감독의 비위 때문에 지난 12일 구단 전체가 참고인 조사를 받아야 했는데, 때마침 손씨가 가족의 귀국으로 잠시 자리를 비운 것이 빌미가 돼 체포됐다는 것이다.<br><!-- 광고 right -->왕원빈 중국 외교부 대변인은 이날 정례 브리핑에서 ‘관련 보도에 대해 다른 정보나 논평이 있느냐’는 질문에 “당신(기자)이 제기한 문제를 모른다”고 답했다.","date":"2023-05-16T03:37:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230516009008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“日 살인사건 현장에서…선생님 안경이 발견됐습니다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/15/SSC_20230515231414_V.png' width=100px align=left><!-- 그림 1432855 -->도쿄 한 주택에서 60대 남성을 살해한 혐의로 인근 중학교 교사인 36세 남성이 체포됐다.<br>15일(한국시간) 교도통신·아사히TV 등 현지 언론은 도쿄 에도가와구의 구립 마쓰에 제5 중학교 교사 오모토 고오스케가 살인 혐의로 체포됐다고 보도했다.<br>오모토는 지난 2월 24일 오후 6시 30분쯤 자신이 근무하는 학교에서 200m 떨어진 한 주택에서 63세 야마기시 마사무네를 살해한 혐의를 받고 있다. 사인은 다량 출혈로 인한 질식사로 알려졌다.<br><!-- MobileAdNew center -->경찰은 범행 시간 전후의 방범 카메라 상황 등을 통해 오모토가 피해자의 집에 머물렀던 시간은 10분 정도로 추정했다. 현장 부근에서 그가 걸어오는 모습 등이 찍힌 것으로 확인되고 있다.<br>또 피해자의 자택에서 피가 말라붙은 오모토 안경과 마스크가 발견됐다.<br><!-- 광고 right -->경찰은 도박·경마 등으로 수천만원의 빚을 지고 있는 그가 절도를 하고자 남성 집에 침입했다고 보고 있다. 그러다가 귀가한 피해자와 몸싸움을 벌여 살해했을 정황도 배제하지 않고 있다.<br>오모토는 체포되기 전 “학교에서 역으로 가는 길에 한 남성이 짐을 들어달라고 부탁해서 집까지 들어갔다”며 부인한 것으로 전해졌다.<br>또 “사건 당일에는 수업이 있어 외출하지 않았다”고 설명했다. 하지만 경찰은 오모토가 알리바이를 만들었다고 보고 있다.<br>재직 중인 교사가 살인 혐의로 체포되는 사태가 발생하자 학교 측은 긴급 기자회견을 열었다.<br><!-- MobileAdNew center -->해당 학교의 교장은 “(오모토가) 평소 명랑하고 쾌활하다. 부임 후 단 한 번도 결근한 적 없다”며 “동료들과 관계도 좋고, 담임으로서도 학생을 잘 챙기는 교사의 모범이었다”고 떠올렸다.<br>재학생들 역시 “항상 웃고 친절하셨던 선생님”이라며 “아이들에게 인기가 많았던 분이다. 충격적이다”고 놀라움을 드러냈다.","date":"2023-05-15T23:14:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230515500225"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中, 165년 만 블라디보스토크항 사용권 확보…중러 파격 밀착","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/15/SSC_20230515202739_V.jpg' width=100px align=left><!-- 그림 1432847 -->중러 양국이 미국의 전방위적 압박에 맞서 ‘전략적 밀착’을 강화하는 가운데 러시아가 연해주 블라디보스토크 항만을 중국이 쓸 수 있게 했다. 중국 입장에서는 과거 자신의 땅이던 블라디보스토크의 항만 사용권을 165년 만에 회복했다는 상징성이 크다. 우크라이나 전쟁으로 궁지에 몰린 러시아가 영유권 분쟁 가능성을 감수하고 ‘깐부’(같은 편)인 중국에 ‘통 큰 선물’을 안겼다.<br>홍콩 명보는 15일 “바다와 접한 항구가 없어 고질적 물류난에 시달리는 중국 지린성과 헤이룽장성이 다음달 1일부터 블라디보스토크 항만을 중계항으로 사용할 수 있게 됐다”고 중국 해관총서(관세청) 발표를 인용해 보도했다. 그간 이들 지역에서 남방으로 물자를 보내려면 랴오닝성 다롄항 등을 이용했으나 거리가 1000㎞에 달해 운송비 부담이 컸다. 반면 블라디보스토크항은 헤이룽장성 수이펀허나 지린성 훈춘에서 200㎞ 이내여서 물류비를 대폭 절감할 수 있다. 중국 경제매체 차이신은 “중국 베이징 인근 산하이관 화물 철도의 만성적 병목현상을 제거하고 중러 간 공급망 연계도 강화하는 부수적 효과도 기대할 수 있다”고 분석했다.<br>이번 조치는 올해 3월 시진핑 중국 국가주석과 블라디미르 푸틴 러시아 대통령이 모스크바에서 서명한 ‘2030년 중러 경제협력 중점 방향에 관한 공동성명’의 일환이다. 당시 두 정상은 “국경 지역 잠재력을 발굴해 중국 둥베이와 러시아 연해주 간 교류협력을 발전시킨다”고 발표했다.<br><!-- MobileAdNew center -->러시아 최대 항구인 블라디보스토크는 과거 청나라 영토였다. ‘해삼이 많이 잡히는 작은 어촌’이란 뜻의 해삼위(海蔘威)로 불렸다. 1858년 영토 분쟁에서 승리한 러시아가 이 지역을 차지한 뒤 ‘동방 정복’을 뜻하는 블라디보스토크로 이름을 바꿨다. 그간 러시아는 중국이 언제라도 영유권을 주장할 수 있다고 보고 중국 자본 및 세력의 진출을 경계해 왔다. 중국 스파이들의 접경 지역 활동도 철저히 감시했다. 중국 민간에서는 지금도 러시아가 빼앗은 고토를 회복해야 한다는 목소리가 나온다. 중국 공식 지도에도 블라디보스토크는 ‘해삼위’로 각주 표기돼 있다.<br>러시아가 영토 분쟁 위험을 무릅쓰고 중국에 항만 사용권을 제공키로 한 것은 우크라이나 전쟁 장기화로 중국의 ‘중재자’ 역할이 어느 때보다 절실해졌기 때문이다. 러시아는 세계 최대 천연가스 수출국이었지만 우크라이나 침공 이후 서구국가들의 경제 제재로 중국 시장 의존도가 심화됐다. 중국 기업들이 지불하는 에너지 판매 대금은 전쟁 장기화로 거덜 난 러시아 경제를 지탱하는 핵심 자금줄이다. 여기에 푸틴 대통령은 시 주석이 국제사회를 설득해 현 상태로 휴전 협정을 체결하기를 바란다. 러시아의 이번 조치로 중러 간 밀착이 더욱 공고해질 전망이다.<br><!-- 광고 right -->그간 중국은 북한 나진항을 활용해 지린·헤이룽장 지역 물류난을 해결하고자 애썼지만, 북한의 핵·미사일 개발에 따른 유엔 제재로 나진항 활용이 사실상 불가능해졌다. 중국 입장에서 블라디보스토크항은 나진항을 대체해 ‘차항출해’(借港出海·항구를 빌려 바다로 나감)를 실현할 새 전초기지로 볼 수 있다. 중국에서 가장 낙후된 지린·헤이룽장 지역의 경제 성장도 기대할 수 있어 시 주석으로서는 ‘1석2조’ 효과를 노릴 수 있다.<br>이런 상황을 반영하듯 에마뉘엘 마크롱 대통령은 14일(현지시간) 프랑스 일간 로피니옹과의 인터뷰에서 러시아가 우크라이나 전쟁에서 지정학적으로 패배했으며, 사실상 중국의 ‘속국’이 됐다는 견해를 밝혔다. 마크롱 대통령은 “러시아가 사실상 중국과 관련해 일종의 굴종하는 형태에 돌입했고, 발트해에 대한 접근권도 상실했다”며 “이는 전쟁으로 스웨덴과 핀란드의 나토(북대서양조약기구) 가입을 촉발했기 때문”이라고 설명했다. 그러면서 “불과 2년 전만 해도 이는 상상 불가능한 일이었다”며 “러시아는 이미 지정학적으로 패배했다”고 강조했다.","date":"2023-05-15T20:27:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230515500218"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"축구 국대 손준호, 中서 승부조작 혐의 관련 나흘째 구금(종합)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/15/SSC_20230515202124_V.jpg' width=100px align=left><!-- 그림 1432846 -->중국 프로축구 산둥 타이산에서 뛰고 있는 국가대표 미드필더 손준호가 승부조작 혐의와 관련해 공안에 구금돼 조사를 받고 있다.<br>주중 한국대사관 관계자는 15일 “(프로축구 승부조작 사건을 수사 중인) 중국 랴오닝성 차오양시 공안 당국이 손 선수를 구금해 조사하고 있는 것으로 파악됐다”며 “랴오닝성 선양총영사관이 손 선수에 대한 면회를 요청하는 등 필요한 조력을 하고 있다”고 말했다.<br>손씨는 지난 12일 산둥에서 랴오닝으로 이송돼 ‘형사 구류’ 상태로 조사를 받고 있다. 형사 구류는 공안 당국이 현행범이나 피의자를 일시적으로 구금한 뒤 실시하는 강제수사다. 도주나 증거인멸 우려가 있거나 거주지에서  범죄 증거가 발견되면 관련법에 의거해 최장 37일까지 신병을 확보할 수 있다. 랴오닝 경찰은 15일 선양총영사관에 해당 사실을 통보했다. 그가 피의자인지 참고인인지 여부는 자세히 알려지지 않았다.<br><!-- MobileAdNew center -->중국은 지난해부터 승부 조작과 뇌물수수 등 축구계에 만연한 부정부패를 척결하겠다며 고강도 사정을 벌이고 있다. 손씨의 소속팀 산둥도 최근 승부조작 관련 조사 대상에 올랐다. 중국 매체들은 손씨를 비롯한 산둥 타이산 선수들이 소속팀 하오웨이 감독의 비위 혐의로 대거 조사를 받고 있다고 전했다. 올해 3월 조선족 출신 선수 진징다오가 체포된 데 이어 최근 하오 감독도 고강도 수사를 받는 것으로 알려졌다.<br>K리그 포항스틸러스와 전북현대를 거쳐 2021년 산둥으로 이적한 손씨는 뛰어난 활약으로 소속팀을 2년 연속 FA컵 우승으로 이끌었다. 지난해 카타르월드컵 국가대표에도 선발돼 우리나라의 16강 진출을 도왔다.<br><!-- 광고 right -->이와 관련해 손씨 측은 축구 전문매체 인터뷰에서 “매우 억울한 수사를 받고 있다”고 토로했다. 소속팀 산둥은 하오 감독의 비위 때문에 지난 12일 구단 전체가 참고인 조사를 받아야 했는데, 때마침 손씨가 가족의 귀국으로 잠시 자리를 비운 것이 빌미가 돼 체포됐다는 것이다. 손씨 측은 “산둥의 승부조작 사태와 아무 관계가 없으며 경찰 조사에 불응한 것도 아니다. 그저 가족을 챙기려다가 큰 피해를 봤다”고 주장했다.<br>왕원빈 중국 외교부 대변인은 이날 정례 브리핑에서 ‘관련 보도에 대해 다른 정보나 논평이 있느냐’는 질문에 “당신(기자)이 제기한 문제를 모른다”고 답했다.","date":"2023-05-15T20:21:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230515500217"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"17살에 창업해 ‘최연소 억만장자’…포브스까지 삼켰다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/15/SSC_20230515170027_V.jpg' width=100px align=left><!-- 그림 1432713 -->자율주행차 센서 기술로 최연소 자수성가 억만장자 자리에 올랐던 미 자동차 부품업체 루미나 테크놀로지의 오스틴 러셀(28) 최고경영자가 미 경제지 포브스의 새로운 주인이 됐다.<br>포브스와 루미나 측은 최근 공식 성명을 통해 러셀 CEO가 포브스의 모기업인 포브스 글로벌 미디어 홀딩스 지분 82%를 인수해 최대주주 자리에 올랐다고 밝혔다.<br>1917년 창간된 포브스는 3대째 가족경영을 이어오다 잡지 독자 및 지면광고 매출 감소로 자금난에 시달렸고, 2014년 IWM에 인수됐다.<br><!-- MobileAdNew center -->러셀 CEO의 인수 후 포브스의 기업가치는 8억달러(약 1조 752억원)로 평가됐다. 러셀 CEO는 포브스의 일상적인 운영에는 관여하지 않고, 미디어기술 ·인공지능(AI) 전문가 등으로 구성된 이사회를 맡을 예정이라고 전했다.<!-- 그림 1432714 --><strong class=subTitle_s0>500달러 센서로 1조원 억만장자</strong><br>1995년 미국 캘리포니아주에서 태어난 오스틴 러셀은 2012년 고등학생 때 17세 나이로 루미나를 설립했다. 그는 2세 때 원소 주기율표를 외우고, 10세 때 소프트웨어 컨설팅을 하고 13세 땐 스프링클러 물 재활용 시스템 특허를 등록한 천재 소년이었다.<br><!-- 광고 right -->부모님 차고에 설치한 임시 전자·광학 연구소에서 자체 제작한 컴퓨터에 둘러싸여 광학 기술과 하드웨어 시스템을 연구했다. 부모님이 휴대폰을 못 쓰게 하자 닌텐도 게임기를 개조해 휴대전화를 만들었고, 홀로그램 키보드 시스템, 악성 종양 레이저 탐지기 같은 걸 개발하기도 했다.<br>회사를 설립한 이듬해(2013년) 그는 대학을 중퇴하는 조건으로 창업 자금 10만달러(약 1억3000만원)를 지원하는 벤처 투자자 피터 틸의 장학생으로 선발돼 스탠퍼드대 물리학과를 3개월 만에 중퇴했다.<br>이후 5년간 라이다 기술 개발에 매진, 기성 업체에 부품을 주문하면 정보가 새어나갈 것을 염려해 직접 부품을 만들었다. 자율주행차의 주요 부품인 고성능 센서인 라이다(LiDAR)는 레이저를 목표물에 비춰 사물과의 거리 및 다양한 물성을 감지하는 기술로, 자율주행차의 눈 역할을 한다.<br>러셀은 2020년 12월 나스닥에 루미나를 상장시키면서 하루아침에 억만장자에 올랐다. 당시 그가 보유한 루미나 지분(약 30%)의 가치는 24억달러(약 3조원)로, 이듬해 4월 포브스지는 그를 ‘최연소 자수성가 억만장자’로 등재했다. 현재는 주가가 당시보다 떨어졌지만 여전히 가치는 1조원이 넘는다.","date":"2023-05-15T17:00:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230515500173"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中, 70대 美 시민권자에 간첩혐의로 무기징역 선고","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/15/SSC_20230515164725_V.jpg' width=100px align=left><!-- 그림 1432704 -->중국 법원이 미국 시민권자인 70대 남성에 간첩 혐의를 적용해 무기징역을 선고했다.<br>장쑤성 쑤저우시 중급인민법원은 15일 간첩 혐의로 기소된 존 싱완 렁(78)에 무기징역과 함께 정치권리 박탈, 개인 재산(50만 위안·약 9600만원) 몰수를 선고했다고 위챗(중국판 카카오톡) 공식 계정을 통해 밝혔다. 법원은 그가 간첩 혐의를 인정했다고 설명했다.<br>홍콩 주민이자 미 시민권자인 그는 2021년 4월 쑤저우 국가안전국에 체포됐다. 쑤저우 법원은 렁씨의 홍콩 신분증과 미국 여권 번호를 공개했으나 추가 신상은 공개하지 않았다. 이와 관련, 사우스차이나모닝포스트(SCMP)는 2004년 중국 공산당 기관지 인민일보에 실린 한 기사를 인용해 “홍콩 태생의 미국 기반의 사업가로 중국과 미국 지방정부 모두와 긴밀한 관계를 맺고 있다”고 전했다.<br><!-- MobileAdNew center -->해당 기사에는 렁씨가 1985년 미 오클라호마주와 중국 광둥성 광저우 간 친선협회를 만들었고 “중미 무역과 문화 교류를 적극적으로 추진하고 있으며 미 지방 정부 관리들과 해외 사업가들의 중국 투자를 초청하고 조율해왔다”고 소개했다.<br>렁씨에 대한 선고는 최근 중국이 간첩법을 개정하고 방첩 활동을 강화한 가운데 이뤄졌다. 중국은 지난달 말 간첩의 정의를 확대하는 내용의 반(反)간첩법을 개정했다. 국가안보와 관련한 어떠한 정보를 넘기는 행위도 금지하는 이 법은 간첩죄에 대해 최대 무기징역에 처할 수 있게 했다. 구체적인 행위가 적발되지 않아도 교류가 있는 기관이나 인사가 ‘간첩’ 또는 ‘간첩 대리인’으로 규정되면 처벌받을 수 있다.<br><!-- 광고 right -->지난 3월 중국 당국은 일본 아스텔라스제약의 50대 일본인 직원을 간첩 혐의로 구속했다. 지난 8일 중국 관영매체들은 미국계 컨설팅사 캡비전에 대한 조사를 진행한 사실을 일제히 보도했다. 캡비전이 외국 정부와 군, 정보기관들과 연관된 외국 회사들로부터 컨설팅 프로젝트를 대거 수주해 국가 기밀을 누설했다는 혐의다.","date":"2023-05-15T16:47:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230515500169"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"韓 축구 국가대표 손준호 中서 구금…승부조작 혐의 관련","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/15/SSC_20230515161731_V.jpg' width=100px align=left><!-- 그림 1432696 -->중국 프로축구 산둥 타이산에서 뛰고 있는 국가대표 미드필더 손준호가 승부조작 혐의와 관련해 중국 경찰에 구금됐다.<br>주중 한국대사관 관계자는 15일 “중국 랴오닝성 공안 당국이 손 선수를 구금 상태에서 조사한 것으로 파악됐다”며 “랴오닝성 선양총영사관이 그에 대한 면회를 요청했다. 필요한 조력을 아끼지 않을 것”이라고 말했다.<br>손씨가 피의자인지 참고인인지 여부는 알려지지 않았다. 그가 조사를 마치고 귀가했는지도 확인되지 않고 있다. 중국 매체들은 손씨를 비롯한 산둥 타이산 선수들이 소속팀 하오웨이 감독의 승부조작 및 비위 혐의로 대거 조사를 받고 있다고 전했다.<br><!-- MobileAdNew center -->지난해부터 중국 축구계에 강력한 사정 바람이 부는 가운데 손씨의 소속팀 산둥도 홍역을 앓고 있다. 올해 3월 조선족 출신 선수 진징다오가 승부조작 혐의로 체포된 데 이어 최근 하오 감독도 고강도 수사를 받는 것으로 알려졌다.<br>K리그 포항스틸러스와 전북현대를 거쳐 2021년 산둥으로 이적한 손준호는 뛰어난 활약으로 소속팀을 2년 연속 FA컵 우승으로 이끌었다. 지난해 카타르 월드컵 국가대표에도 선발돼 한국의 16강에 진출에 일조했다.<br><!-- 광고 right -->이와 관련해 손씨 측은 축구 전문매체 인터뷰에서 “억울한 수사를 받고 있다”고 토로했다. 하오 감독의 비위와 관련해 지난 12일 구단 전체가 참고인 조사를 받아야 했는데, 때마침 손씨가 가족들의 귀국으로 잠시 자리를 비운 것이 빌미가 돼 체포됐다는 것이다. 손씨 측은 “산둥의 승부조작 사태와 아무 관계가 없으며 참고인 조사에 불응한 것도 아니다. 그저 가족을 챙기려다가 피해를 봤다”고 주장했다.","date":"2023-05-15T16:17:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230515500163"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"배에 마약 숨기고 임신한 척…“출산예정일” 질문에 꼬리 잡혔다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/15/SSC_20230515150246_V.jpg' width=100px align=left><!-- 그림 1432640 -->미국에서 임신부로 위장해 배에 마약을 숨겨 운반하던 일당이 경찰에 붙잡혔다. 이들은 “출산 예정일이 언제냐”는 경찰의 질문에 서로 다른 대답을 내놔 덜미를 잡혔다.<br>14일(현지시각) 미국 뉴욕포스트 등에 따르면 최근 사우스캐롤라이나주(州) 앤더슨 카운티 보안관 사무실은 마약 밀매 혐의로 앤서니 밀러와 세메카 미켐을 체포했다고 밝혔다.<br>이들은 미국 남동부 앨라배마주 몽고메리에서 동부 버지니아주 피터즈버그를 연결하는 85번 주간고속도로를 지나던 중 경찰에 체포됐다.<br><!-- MobileAdNew center -->당시 특별수사부와 순찰대 경찰 등은 고속도로에서 ‘능동적 순찰’(proactive patrol)을 실시하던 중 두 사람이 탄 차량을 세웠다. 능동적 순찰은 경찰이 범죄가 발생하기 전 사전 예방 차원에서 관리감독하는 것이다.<br>경찰은 차량 안에 타고 있던 미켐의 배가 나와 있는 것을 확인하고 임신한 것으로 추정했다. 이어 두 사람에게 ‘출산예정일’을 물었는데, 밀러와 미켐은 서로 다른 대답을 내놨다.<br><!-- 광고 right -->경찰은 두 사람의 답이 다른 것을 수상하게 여겼고, 두 사람은 차에서 내려 도주했다.<br>그러나 도망치는 과정에서 미켐의 배에서 마약이 떨어졌다. 이들은 얼마 가지 못하고 경찰에 붙잡혔다.<br>보안관 사무실에 따르면 미켐은 임신부 행세를 하기 위해 고무 재질로 된 ‘가짜 배’를 착용하고 있었다. 가짜 배 안에는 1500g 이상의 코카인을 숨기고 있었다. 일반적으로 코카인의 1회 투약량은 0.03ｇ 정도다. 두 사람은 5만 명이 동시에 투약할 수 있는 양의 코카인을 운반하고 있었던 셈이다.<br>현재 두 사람은 코카인 밀매 혐의로 체포됐다.<br><!-- MobileAdNew center --><strong class=subTitle_s0>● 고양이에 아기 옷 입히고 ‘엄마’ 행세도</strong><br>지난달에는 러시아에서 마약 운반책이 아기엄마 행세를 하려고 고양이에 아기 옷을 입히는 방법으로 위장했다가 경찰에 덜미를 잡히기도 했다.<!-- 그림 1432641 -->당시 러시아 경찰이 공개한 영상을 보면 분홍색 겨울용 아기 겉싸개 지퍼를 열자 아기 대신 어리둥절한 표정의 회색 고양이가 모습을 드러낸다.<br>고양이는 최소 3겹의 아기 옷은 물론 아기 털모자와 신발, 심지어 기저귀까지 입고 있었다.<br>경찰은 고양이를 꺼내기 전 겉싸개의 모자 부분에서 노란색 필름으로 포장된 봉지 몇 개를 발견했다. 고양이를 완전히 꺼낸 뒤에는 겉싸개의 발 부분에서 푸른색으로 포장된 봉지들을 더 찾아냈다.<br>이 봉지들에는 마약 조직원인 이 여성이 은밀히 운반하던 마약이 숨겨져 있었다.<br>해당 마약은 가루 형태의 메틸에페드린으로 밝혀졌다. 이 물질은 기침 감기약에 이용되지만, 신경계 자극을 일으킬 수 있고 흥분제 원료로도 쓰인다.","date":"2023-05-15T15:02:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230515500126"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"네팔 셰르파, 에베레스트 26번째 등정…첫 성공한 이는 27번째 도전 중","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/15/SSC_20230515142507_V.jpg' width=100px align=left><!-- 그림 1432611 -->네팔의 한 셰르파(등산 안내인)가 세계 최고봉 에베레스트(해발 고도 8848.86m) 26회 등정에 성공했다. 처음 있는 일이라고 생각하겠지만 그렇지 않다.<br>엄홍길이나 고(故) 박영석 등과도 함께 했던 카미 리타가 지난해 5월에 세계 최초로 26번째 에베레스트 등정에 성공했기 때문에 이번이 두 번째다. 카미 리타는 현재 에베레스트 등정 중이라 27번째 기록 경신 소식이 곧 들려올 수 있다.<br>카트만두 포스트 등 네팔 매체와 외신들에 따르면 파상 다와 셰르파(46)는 14일(현지시간) 아침 헝가리 산악인과 함께 26번째 에베레스트 정상을 밟았다고 등반 지원업체 이매진 네팔 트렉스가 전했다.<br><!-- MobileAdNew center -->그는 1998년부터 에베레스트 등정을 시작, 거의 해마다 정상에 올랐다. 특히 2001년과 2007년, 2010년, 2013년, 2018년, 2019년, 지난해에는 한 해 두 번이나 에베레스트에 올랐다.<br>셰르파는 네팔의 한 종족 이름이기도 하지만 성(姓)이기도 하다. 일반적으로 등산 안내인을 가리키는 직업이기도 하다. 셰르파들은 그동안 등반 지원 역할에 머물며 산악 역사에서 소외됐으나, 최근에는 자신의 이름을 내걸고 직접 기록에 도전하는 이들이 늘고 있다.<br><!-- 광고 right -->지난해 5월에는 세 남매의 엄마인 라크파 셰르파가 에베레스트 정상을 10번째 밟는 데 성공, 자신이 갖고 있던 에베레스트 여성 최다 등정 기록을 갈아치웠다. 두 달 뒤에는 사누 셰르파가 파키스탄 고봉 가셔브룸 2봉(해발 8035m) 정상을 밟으면서 세계에서 처음으로 히말라야 8000m급 고봉 14좌를 두 번 이상씩  등정하는 데 성공했다.<br>한편 네팔 당국은 올해 봄철 등반 시즌(3∼5월)에 역대 최다인 외국인 산악인 467명에게 에베레스트 등반 허가를 내줬다. 보통 히말라야의 봄철 시즌에는 전문 산악인들이 고봉 등정에 나서며, 가을철에는 일반 여행객의 트레킹 수요가 늘어난다. 4월쯤 전문 산악인들이 베이스캠프에 이르러 적응 훈련을 갖고 5월에 정상 공략에 나서는데 파상 다와를 비롯해 지난 주말 수백명이 봄시즌 첫 등정에 나섰다. 앞으로 몇 주 동안 등정 소식이 들려올 것이다.<br>다와 푸티 셰르파는 파키스탄 여성 나일라 키아니(37)도 지난 14일 정상을 발 아래 둬 올 봄 시즌 첫 외국인 등정 성공으로 기록됐다고 전했다. 정상까지 고정 로프를 깐 뒤 다음날 정상으로 향했는데 얼마나 많은 외국인들이 정상 도전에 나섰는지는 확인할 방법이 없다. 지난해처럼 정상 바로 아래 힐러리 스텝이란 비좁은 지형에서 올라가지도 내려가지도 못하는 병목 현상이 재연될 것으로 우려를 낳고 있다.<br>키아니는 아랍에미리트(UAE) 두바이에서 은행가로 일하고 있는데 이미 에베레스트 이전 히말라야 14좌 가운데 넷의 정상에 올랐다고 히말라얀 타임스가 전했다.<br><!-- MobileAdNew center -->에베레스트가 처음 사람의 발 아래 놓인 것은 1953년 뉴질랜드 산악인인 에드먼드 힐러리와 텐징 노르가이 셰르파였다. 올해 70주년이 되는 뜻깊은 해이기도 하다. 텐징 노르가이가 위에서 손을 내밀어 힐러리를 잡아올린 것으로 알려져 있다.<br>에베레스트를 지금까지 오른 이는 1만 1000명 이상 된다. 또 320명가량이 목숨을 잃었다고 히말라야 데이터베이스와 네팔 관리들은 말한다.","date":"2023-05-15T14:25:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230515500111"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“없는 좌석을 팔다니” 블랙핑크 콘서트 서서 본 변호사 3억대 소송","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/28/SSC_20230328105004_V.png' width=100px align=left><!-- 그림 1412474 -->블랙핑크 콘서트를 보러 간 한 해외 팬이 “예매한 좌석이 없어 공연을 서서 봐야 했다”며 공연을 주최한 에이전시를 상대로 소송에 나섰다.<br>14일(현지시간) 스트레이츠타임스 등 현지 매체에 따르면 말레이시아 변호사 나스 라흐만은 최근 자신의 소셜미디어(SNS)를 통해 블랙핑크의 말레이시아 공연 에이전시 상대로 피해 보상 소송을 제기했다고 밝혔다.<br>나스는 지난 3월 4일 쿠알라룸푸르 부킷 자릴 국립경기장에서 열린 블랙핑크 콘서트 티켓 2장을 488링깃(약 14만 6000원)에 예약 구매했다.<br><!-- MobileAdNew center -->콘서트 당일 아내와 함께 기대감 속에 예약 자리를 찾아간 라흐만은 그러나 사용할 수 있는 자리가 하나뿐이라는 사실을 발견했다.<br>그가 예약한 좌석은 207구역 36·37번 좌석 2장이었지만, 37번은 아예 존재하지 않았던 것이다.<br><!-- 광고 right -->결국 나스는 아내만 자리에 앉히고 자신은 2시간 내내 계단에 서서 공연을 봤다. 물론 자리에 앉은 아내도 공연을 온전히 즐길 수는 없었다.<br>그는 콘서트가 끝난 후 이 같은 사실을 트위터를 통해 알리면서 같은 경험을 한 관객을 찾았다. 그 결과 블랙핑크 콘서트에서 예약을 했음에도 자리가 없었던 관객이 자신만이 아니라는 것을 알아냈다.<br>나스는 콘서트 이틀 이후인 3월 6일 블랙핑크의 말레이시아 공연 에이전시에 티켓 금액 환불과 예약 잘못에 따른 피해 보상을 요구했다.<br>그러나 합의에 실패했고 결국 라흐만은 티켓 환불·보상을 요구하는 10만~100만 링깃(약 3000만~3억원) 상당액의 소송을 제기하기로 했다.<br>나스 변호사는 “조치가 이뤄져야 한다는 나의 믿음은 돈 때문이 아니다”라며 “내가 이 문제를 용인한다면, 나중에 다른 사람에게도 같은 일이 반복될 수 있을 것인데 이런 잘못이 반복되는 것을 원하지 않는다”고 소송을 진행하는 이유를 말했다.","date":"2023-05-15T12:20:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230515500071"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"인터넷 방송 1번 만에 10년치 연봉 번 교사의 선택","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/15/SSC_20230515115827_V.png' width=100px align=left><!-- 그림 1432553 -->단 한 번의 인터넷 방송으로 연봉의 10배를 번 중국의 유치원 교사가 직장을 관뒀다.<br>미국의 아시아전문매체 넥스트샤크는 지난 13일 중국 후베이성 우한의 한 유치원에서 교사로 일하던 황씨가 팬들과 소통을 위해 처음으로 시작한 라이브 인터넷 방송에서 50만위안(약 9600만원)을 벌자 이 같은 결정을 했다고 전했다.<br>유치원 교사였던 황씨는 중국의 숏폼 영상 플랫폼 틱톡(중국명 더우인)에서 아이들에게 간단한 손동작 안무와 함께 동요를 가르치는 영상을 올렸다가 청순하고 단아한 외모로 화제를 모아 400만명이 넘는 구독자를 보유했다.<br><!-- MobileAdNew center -->그녀가 중국 동요 ‘花園种花’를 부르는 영상은 1억회 이상의 조회수를 기록했다.<br>이달 초 첫 인터넷 라이브 방송에서 황씨는 약 40만~50만위안(약 7700만~9600만원)의 수입을 거두면서 연봉의 10배 이상을 벌어들였다. 그녀가 유치원 교사로 일하면서 받은 월급은 3000위안(약 60만원)이었다.<!-- 그림 1432554 -->황씨는 평일에는 유치원 교사로 일하고 주말과 퇴근 이후 시간을 이용해 짬짬이 영상을 제작하고 편집하면서 콘텐츠 크리에이터로서도 활약하고 있었다.<br><!-- 광고 right -->400만명의 구독자들이 황씨에게 “한 번만 라이브 방송을 켜 달라”고 요구하자 5월 초 처음 시작한 라이브 방송에서 어마어마한 돈을 번 것이다.<br>황씨가 라이브 방송을 시작하자마자 수많은 중국 팬들은 그녀에게 ‘도네’(도네이션의 약칭, 후원 의미) 폭탄을 뿌렸다. 팬들의 후원 세례로 방송이 일시 중단되기도 했다.<br>라이브 방송을 마치며 황씨는 “하루 방송하고 10년치 월급보다 더 많이 받아서 너무 행복해요. 여러분 감사합니다”라고 눈물을 흘리며 말했다. 이후 황씨는 전업 인터넷 방송인이 되기 위해 유치원 교사를 그만뒀다.<br>1인 방송 크리에이터들을 관리해 주는 MCN(다중채널네트워크) 소속사에 들어간 황씨는 단 세 번의 방송으로 200만위안(약 3억8500만원)을 벌어들였다.<br>일부 중국 네티즌은 “방송 하나로 교사가 퇴사할 정도로 돈이 최고인 세상이 너무 슬프다”고 했으며, 황씨의 인기도 금방 식을 수 있다고 우려했다.","date":"2023-05-15T11:58:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230515500067"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘광폭행보’ 우크라 영부인 한국 도착…김건희 여사 만날까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/15/SSC_20230515113252_V.jpg' width=100px align=left>볼로디미르 젤렌스키 우크라이나 대통령의 부인 올레나 젤렌스카(45) 여사가 한국에 도착했다. 지난달 젤렌스카 여사 방한 소식을 귀띔한 우크라이나 외교 소식통에 따르면 젤렌스카 여사는 15일 새벽 인천국제공항을 통해 우리나라에 입국했다.<!-- 그림 1432528 -->같은 날 조선일보 관계자는 젤렌스카 여사가 17일 조선일보 주최로 서울 신라호텔에서 열리는 제14회 아시안리더십콘퍼런스(ALC)에 참석, 개막식 축사를 할 예정이라고 전했다. 젤렌스카 여사는 축사를 통해 분단의 한반도에서 평화의 메시지를 전할 것으로 알려졌다. 젤렌스키 대통령은 지난해 같은 행사에서 개회식 동영상 연설을 한 바 있다.<br>일각에선 젤렌스카 여사가 이번 방한을 계기로 윤석열 대통령과 전화 통화 혹은 면담을 추진할 가능성이 거론된다. 대통령실 고위 관계자는 “젤렌스카 여사와의 만남이나 통화 여부에 대해서는 구체적으로 말하기 어렵다”면서도 “현재 검토 중에 있다”고 가능성을 열어뒀다.<br>젤렌스카 여사는 윤 대통령과의 전화 통화나 면담이 성사될 경우 우크라이나에 대한 지원에 사의를 나타내고 추가 지원도 요청할 것으로 예상된다.<br><!-- MobileAdNew center -->윤 대통령은 지난달 19일 로이터 통신과의 인터뷰에서 ‘살상무기 지원 불가’ 원칙에서 물러나 대량학살 등 특정한 상황을 전제로 무기 지원 가능성을 시사한 바 있다. 젤렌스카 여사 방문을 계기로 추가 지원이 이뤄질지 관심이 모인다.<!-- 그림 1432529 -->젤렌스카 여사는 그간 한국 언론과의 접촉에서 꾸준히 군사적·인도적 지원을 요청했었다.<br>지난 2월 우크라이나 수도 키이우에서 채널A 취재진과 만나서는 “한국이 도움을 줄 것을 기대하고 있다. 지원에 대한 대화를 기다리겠다”며 군사적 지원을 호소했다. 또 “우크라이나의 복구에 대한 지원도 필요하다. 일부 국가들이 우크라이나의 일부 지역이나 도시를 후원하는 경우가 있다”며 재건 지원을 부탁했다.<br><!-- 광고 right -->작년 7월 연합뉴스와 한 서면 인터뷰에서는 “이번 전쟁에 중립은 없다. 전쟁은 우크라이나뿐만 아니라 전 세계 민주주의 가치를 위협하고 있다”며 “한국인들이 우크라이나 전쟁을 자신과 무관한 일로 여겨 참상을 외면하지 않길 바란다”고 했다.<br>특히 젤렌스카 여사는 우크라이나와 한국이 자유와 민주주의를 위해 전쟁을 치렀다는 점에서 역사가 유사하다고 강조했다. 그는 “한국은 우리와 마찬가지로 핵무기로 전 세계를 끊임없이 위협하는 이웃 나라 옆에 살고 있다”며 “서방은 1950년대에 한국이 자유를 위한 전쟁에서 이기도록 모였고, 지금은 우크라이나를 중심으로 뭉치고 있다”고 했다.<!-- 그림 1432530 -->젤렌스카 여사와 김건희 여사 간 만남도 관심사다. 외교가에서는 ‘광폭행보’라는 공통점을 보이는 두 여사 간 만남이 이뤄질 가능성을 배제하지 않고 있다.<br>젤렌스카 여사는 인터넷과 소셜네트워크서비스(SNS) 등을 통해 러시아 침략의 부당함과 폭력성, 전쟁 중단 메시지를 세계에 퍼뜨리는 ‘비폭력 전쟁’을 이끌고 있다. 남편인 볼로디미르 젤렌스키 대통령에 이어 러시아가 노리는 ‘2호 표적’이다. 작년에는 남편과 함께 세계적인 패션지 ‘보그’ 화보를 촬영했으며, 지난달에는 조 바이든 미국 대통령의 배우자 질 바이든 여사 등의 추천으로 시사주간지 ‘타임’ 선정 ‘가장 영향력 있는 100’인에 선정됐다.<br>김건희 여사 역시 윤 대통령의 해외순방 동행은 물론 국내에서도 독자적인 일정을 소화하면서 광폭행보를 이어가고 있는 만큼, 젤렌스카 여사를 만나 한국의 기여 방안을 논의할지 주목된다. 다만 대통령실 부속실에서 두 여사 간 만남에 대한 얘기가 흘러나오지는 않은 걸로 알려졌다.<!-- 그림 1432531 -->한편 젤렌스카 여사가 개막식 축사를 맡은 행사에는 율리아 스비리덴코 우크라이나 제1부총리 겸 경제부 장관과 로스티슬라프 슈르마 우크라이나 대통령실 부실장, 아나스타샤 본다르 문화정보정책부 차관 등 우크라이나 고위급 사절단 20여명도 참석한다. 우크라이나 체르니우치 필하모닉 오케스트라도 내한해 ALC 첫날인 17일 공식 만찬 직후 공연을 펼친다.<br><!-- MobileAdNew center -->이들은 러시아의 침공에 대항하는 국제사회의 공조를 요청하는 동시에 전후(戰後) 국가 재건 사업에 대해서도 폭넓은 지원을 요청할 예정이다. 조선일보에 따르면 연사로 나서는 스비리덴코 우크라이나 부총리 등은 “우크라이나 전후 복원·개발 계획 이행이 글로벌 파트너에 제공하는 혜택과 이 과정에서 민간 부문의 역할에 대해서도 자세히 살펴보고 싶다”고 설명했다.<br>우리 정부에서는 원희룡 국토교통부 장관이 ‘우크라이나 세션’의 연사로 참여한다. 원 장관은 “한국은 6·25전쟁 직후 잿더미 위에서 세계 10위의 경제 대국을 세워 올린 경험이 있다”며 “이 같은 경험은 우크라이나 전후 복원에서 가장 귀중한 요소가 될 것”이라고 했다. 원 장관은 ALC 이후 내주 폴란드에서 열리는 우크라이나 재건 포럼에 참석할 예정이다.<br>윤석열 대통령은 지난달 24일 워싱턴포스트(WP) 인터뷰에서 “우크라이나는 불법 침공을 당한 상태이고, 따라서 다양한 범위의 지원을 하는 것이 적절하다”고 한 바 있다. 이제는 무기 지원을 넘어 우크라이나의 재건과 미래 설계 등 국가 존립을 위한 협력 방안도 함께 논의해야 할 시점인 것이다.<br>우크라이나는 특히 ▲에너지·도로 등 사회간접시설 ▲스마트 시티 구축 ▲선진 의료 및 교육 등에 관심이 있는 것으로 알려졌다.","date":"2023-05-15T11:32:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230515500059"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"검찰, ‘60억 코인’ 김남국 압수수색 영장 재청구 놓고 고심","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/15/SSC_20230515172933_V.jpg' width=100px align=left><!-- 그림 1432764 -->더불어민주당을 탈당한 김남국 의원의 ‘위믹스 코인 60억 의혹’ 등에 대한 검찰 수사는 지난해 11월 김 의원에 대한 두 번째 전자지갑 압수수색 영장 기각 이후 6개월째 진척이 없는 것으로 전해졌다. 검찰은 김 의원의 코인 거래 흐름을 파악하기 위해선 전자지갑을 들여다봐야 한다는 입장이지만 법원이 이번에도 영장을 기각하면 수사 동력 자체가 꺼질 수 있어 신중하게 접근하고 있다.<br>15일 법조계에 따르면 서울남부지검 형사6부(부장 이준동)은 김 의원의 전자지갑 압수수색 영장 재청구 시기와 함께 적용 혐의, 영장 청구 범위 등을 놓고 고심하고 있다. 검찰 관계자는 “제기된 의혹 전반을 살펴보며 압수수색 영장 재청구를 검토 중”이라고 말했다.<br>앞서 검찰은 지난해 7월 금융정보분석원(FIU)로부터 김 의원의 업비트 전자지갑 거래 내역 중 일부를 건네받고 같은 해 10월과 11월 두 차례에 걸쳐 압수수색 영장을 청구했다. 검찰은 해당 거래 과정에 정치자금법 위반 소지가 있다고 보고 빗썸 전자지갑 등에 대한 영장 발부를 요청했지만 법원은 ‘가상자산을 보유하고 있다는 것만으로 압수수색 영장을 발부할 수 없다’는 취지로 기각했다.<br><!-- MobileAdNew center -->김 의원은 LG디스플레이 주식을 매도한 자금으로 여러 코인에 투자했다고 밝혔으나 위믹스 코인을 사고판 명확한 시점에 대해선 밝히지 않고 있어 규명이 필요하다는 지적이 나온다. 이해충돌 소지가 있는 법안 발의 과정에서 대가성이 있는 코인을 받았는지 등도 살펴볼 필요성이 있다는 의견도 있다.<br>김 의원이 2021년 1월 이후 이른바 ‘잡코인’에 주로 투자해온 것과 관련해서도 코인업계 관계자들은 “다른 정보가 있었을 것”으로 의심한다. 김 의원 소유로 추정되는 전자지갑에선 위믹스, 마브렉스, 클레이튼, 메타콩즈 등의 거래가 확인됐다. 가격대가 들락날락한 가상자산 시장에서도 유동성이 매우 큰 코인으로 꼽힌다.<br><!-- 광고 right -->법조계 관계자는 “김 의원이 스스로 위믹스 자산 내역 등을 인증했다가 추적해보니 전자지갑이 특정됐다. 빗썸 전자지갑에 대한 압수수색을 할 것 같다”고 말했다.","date":"2023-05-15T18:13:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230515500205"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“사위가 마약 갖고 있어요” 장모가 신고…30대 체포","partialText":"경기도 김포와 부천 일대에서 마약을 투약한 20∼30대 피의자들이 잇따라 경찰에 붙잡혔다.<br>김포경찰서는 마약류 관리에 관한 법률 위반 혐의로 30대 남성 A씨에 대한 구속영장을 신청했다고 15일 밝혔다.<br>A씨는 지난 13일 오전 7시 15분쯤 김포 풍무동 한 도로에 주차된 차량에서 마약을 소지한 혐의를 받고 있다.<br><!-- MobileAdNew center -->경찰은 “사위가 마약을 갖고 있다”는 A씨 장모의 신고를 받고 출동해 차 안에서 잠든 A씨를 발견했다.<br>A씨는 마약 간이시약 검사에서 양성 반응을 보였으며, 그의 가방에서는 MDMA(일명 엑스터시) 30여정 등이 나왔다.<br><!-- 광고 right -->이와 별개로 지난 13일 오후 6시쯤 부천의 한 모텔에서도 필로폰을 투약한 20대 연인 B씨와 C씨가 경찰에 검거됐다.<br>남자친구인 B씨는 마약 투약 이후 “심장이 뛰었다, 안 뛰었다 한다”며 119에 신고한 뒤 C씨와 함께 병원으로 옮겨졌다.<br>부천 원미경찰서는 의료진의 신고를 받고 출동해 간이시약 검사를 진행했고 B씨와 C씨 모두 양성 반응이 나왔다.<br>경찰은 C씨가 초범임을 고려해 불구속 입건했으며 B씨도 치료를 마치는 대로 출석시켜 조사할 예정이다.<br>이들의 소변과 머리카락을 채취해 국립과학수사연구원에 정밀감정을 의뢰하고 마약 입수 경로 등을 수사할 방침이다.","date":"2023-05-15T18:06:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230515500203"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"檢, ‘30대 빌라왕 배후’ 컨설팅업체 대표 구속기소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/15/SSC_20230515180538_V.jpg' width=100px align=left><!-- 그림 1432799 -->서울과 인천, 경기 일대에서 140억원대 전세사기 범행을 저지른 ‘30대 빌라왕’의 배후로 알려진 컨설팅 업체 대표와 공범들이 무더기로 재판에 넘겨졌다.<br>서울중앙지검 형사8부(부장 구태연)는 15일 30대 빌라왕으로 불리는 최모씨의 배후이자 컨설팅업체 대표인 정모씨에 대해 사기·부동산실명법위반죄 등 혐의로 구속 기소했다. 지난달 구속 기소된 최씨 역시 이날 부동산실명법위반죄로 추가 기소됐다.<br>검찰에 따르면 정씨는 2021년 4월부터 2022년 4월까지 서울과 인천, 경기 등 수도권 일대에서 ‘무자본 갭투자’ 방식으로 최씨와 함께 임차인 4명으로부터 보증금 7억 6000만원을 가로챈 혐의를 받고 있다. 또 정씨는 2021년 4월부터 지난해 말까지 최씨가 빌라 50채에 대한 전세사기 범행을 저지를 수 있도록 ‘바지 명의자’를 구해준 혐의도 받는다.<br><!-- MobileAdNew center -->앞서 최씨는 2019년 6월부터 2022년 4월까지 수도권 일대에서 임차인 70명으로부터 보증금 144억원을 받아 챙긴 혐의로 구속 기소됐다.<br>검찰은 바지 명의자를 구하는 작업에 가담한 컨설팅 업체 직원과 명의를 빌려준 인물 등 일당 22명도 부동산실명법 위반 혐의로 함께 불구속 기소했다.<br><!-- 광고 right -->검찰 관계자는 “향후에도 경찰과 긴밀히 협력해 전세사기 범행의 전모를 규명하고 중형이 선고될 수 있도록 공소 유지에 최선을 다하겠다”고 밝혔다.","date":"2023-05-15T18:05:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230515500202"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[금전있슈] ‘실손 누수’ 막는다더니…1년 뒤 지급 거부 담합 의혹","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/17/SSC_20230417103547_V.jpg' width=100px align=left><b>금전있슈는 ‘금융계 전년 동기 이슈(있슈) 점검’의 약자입니다. 금융업계에서는 해마다, 시기마다 비슷한 이슈가 반복됩니다. 한 시점의 작은 사건이 눈덩이처럼 커져 금융시장 전체를 흔들기도 합니다. 과거 금융 이슈, 지금은 어떻게 바라볼 수 있을까요. 금전있슈에서 파헤쳐 보겠습니다.</b><!-- 그림 1420626 --><b>“노안 시력 교정을 하겠다고 멀쩡한 눈에 백내장 수술을 하고 보험금을 청구해요. 생내장 수술이 아니면 뭐겠어요?”</b><br><b>“우리는 사기꾼이 아니에요. 달마다 보험료를 내는데 왜 필요할 땐 보험금을 안 주나요?”</b><!-- 그림 1432772 -->보험사들의 실손의료보험(실손보험)금 누수 원성에 금융당국이 나서 강화된 보험사기 예방 모범규준을 도입했습니다. 1년 전 일입니다. 지금은 실손보험금 지급 기준이 높아지면서 소비자들의 불만이 터져 나오는 모양새입니다. 손해보험사들이 보험금 지급 거부를 담합한 것 아니냐는 의혹까지 제기되면서 공정거래위원회는 조사에 나섰습니다.<br>15일 금융권에 따르면 공정위는 지난 9일부터 12일까지 손해보험협회와 DB·메리츠·현대·흥국화재 등 손해보험사를 대상으로 백내장 보험금 지급 거부 담합 의혹과 관련해 현장 조사를 벌였습니다. 필요에 따라 추가 조사를 진행할 계획으로 알려졌습니다.<br><!-- MobileAdNew center -->실손보험금 누수는 해묵은 이슈입니다. 백내장 수술과 도수치료 등이 주원인으로 꼽힙니다. 금융감독원은 2021년 11월 보험업계와 함께 태스크포스(TF)를 구성해 실손보험 누수 요인을 점검하고 개선을 추진했는데요. 그 결과 지난해 5월부터 강화된 보험사기 예방 모범규준이 시행됐습니다.<br>보험사기 예방 모범규준은 보험사의 상품 개발, 계약심사 등 모든 업무 단계에서 보험회사가 준수해야 하는 내용들을 명시한 행정지도안입니다. 과잉진료가 의심되거나 비합리적인 가격으로 진료비용이 책정된 경우, 치료 및 입원목적이 불명확한 경우 등에 해당하면 보험사는 질병치료 근거를 확보하고 의료자문을 통해 보험금 지급사유 해당 여부를 조사할 수 있도록 했죠. 같은달 업계에서 ‘실손 전사’로 불리는 DB손해보험이 가장 먼저 이를 도입한 기준을 공개했고 다른 보험사들도 이를 반영하고 나섰습니다.<br><!-- 광고 right -->보험사들은 실손보험금 누수가 이어지면 다른 소비자들이 내야 할 보험료가 높아질 수밖에 없다는 논리를 내세웠습니다. “우리가 적자가 나면, 소비자 부담이 증가하니 이를 막는 것이 마땅하다”는 것이죠. 실제 실손보험료도 올 들어 평균 8.9% 올랐습니다. 출시 시기별로 보면 1세대(2009년 9월 이전 판매) 실손보험은 평균 6%, 2세대(2009년 10월∼2017년 3월)는 평균 9%대 인상됐고, 2017년 4월 출시 후 5년여 간 동결 후 올해 첫 요율을 인상한 3세대는 평균 14%대 인상률을 기록했습니다.<br>이렇게 소비자는 더 많은 보험료를 부담하게 됐는데, 지급 기준이 깐깐해졌으니 불만이 늘었습니다. 보험업계와 의료계 사이에서도 법적 대응이 오고 갔습니다. 보험사들은 왜 과잉진료를 하느냐며, 의료계는 왜 의사를 보험사기꾼으로 보느냐며 날을 세웠습니다. 금융당국이 개정한 모범규준이 보험사들의 보험금 지급 거부 명분이 된 것 아니냐는 지적도 제기됐죠.<br>일각에서는 공정위가 담합 조사에 나서면서 이러한 기준을 만든 금융당국이 머쓱해진 것 아니냐는 평가도 나옵니다. 업계에서는 공정위가 담합 정황을 밝혀내기는 쉽지 않을 것이란 관측이 지배적입니다. 다만, 담합의 여지가 아예 없는 것은 아닙니다. 업계 관계자는 “같은 사안을 두고 A보험사에서는 보험금이 지급됐는데, B보험사가 이를 거부할 경우 B사에 민원이 증가할 가능성이 있다. 다만 사전에 이야기가 오고 가더라도 증거는 남지 않았을 것”이라고 설명했습니다.","date":"2023-05-15T17:32:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230515500193"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이미 9조원 쏟아진 한전채 … “빚 내고 싶어도 못 내면 한전 비상”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/15/SSC_20230515172525_V.jpg' width=100px align=left><!-- 그림 1432761 -->2분기 전기요금이 1kWh(킬로와트시)당 8원이라는 ‘찔끔 인상’에 그치면서 한국전력의 경영난 극복은 요원하게 됐다. 적자를 메꾸기 위한 한전채 발행이 불가피해 정부의 올해 목표인 ‘순발행액 10조원’은 넘어설 것이 기정 사실화됐다. 전문가들은 지난해처럼 시장에 한전채가 쏟아져 자금을 빨아들이는 ‘블랙홀’ 현상까지는 발생하지 않더라도, 한전채 발행 한도를 채울 경우 한전의 경영난은 되돌릴 수 없을 것이라고 경고했다.<br><strong class=subTitle_s0>증권가 “한전 3분기 흑자 ‘반짝’ 전환하더라도 연간 10조원 적자”</strong><br>15일 한전과 증권가에 따르면 한전은 올해 3분기에 가까스로 흑자 전환하더라도 연간 적자가 불가피하다. 금융정보업체 에프앤가이드에 따르면 증권사들은 한전이 1분기에 6조 1776억원의 영업손실을 낸 데 이어 2분기에도 약 2조 9500억원의 적자를 낼 것으로 내다봤다. 글로벌 에너지 가격 하락과 전력시장가격(SMP) 하락으로 3분기에 약 9500억원의 영업이익을 내며 흑자 전환한 뒤 4분기에 다시 1조 6300억원의 적자를 낼 것이라는 게 증권가의 예측이다.<br><!-- MobileAdNew center -->2021년 5조 8000억원에 이어 지난해 32조 6000억원의 적자를 낸 한전은 올해도 연간 10조원 가량의 적자를 낼 것으로 전망된다. 특히 지난해 말 기준 한전의 총부채는 192조 8000억원으로 부채 비율은 460%에 달했다.<br>한전은 지난해 하반기에 가시화된 ‘한전채 블랙홀’ 논란을 의식해 올해 들어 한전채 발행 속도를 조절해 왔으나, 전기요금 인상 폭이 적자를 해소하기에 턱없이 부족한 탓에 한전채 발행을 늘릴 수밖에 없는 상황이다. 지난해 37조 2000억원 가량의 한전채를 발행한 한전은 올해 들어 4월까지 총 9조 5500억원을 발행했다. 지난 2021년 발행액(12조 2000억원)에 육박하는 규모다.<br><!-- 광고 right -->정부는 올해 경제정책방향 발표를 통해 올해 한전채 순발행 물량을 10조원 안팎으로 낮추겠다고 밝힌 바 있다. 한전 관계자는 “현재로서는 순발행액이 10조원을 무난하게 넘어설 것”이라고 말했다. 한전은 ‘적립금+자본금의 5배’인 104조 6000억원까지 한전채를 발행할 수 있는데 이미 한도의 74% 가까이를 채운 상태다.<br><strong class=subTitle_s0>‘한전채 블랙홀’ 되풀이되지 않더라도 한전채 발행 한도 채우면 ‘경영 초비상’</strong><br><!-- 그림 1432420 -->정부가 보증하는 AAA등급 우량채인 한전채가 채권시장에 쏟아지면 일반 회사채의 자금 조달이 어려워진다. 다만 강승연 DS투자증권 연구원은 “한전채의 발행세가 지속되더라도 지난해처럼 전반적인 채권시장의 자금 경색으로 이어질 가능성은 제한적”이라며 “지난해와 달리 글로벌 금리인상 기조가 마무리되는 상황이고 레고랜드 사태도 안정세를 찾은 상태”라고 말했다.<br>가장 큰 문제는 한전이 빚을 내고 싶어도 낼 수 없는 상황에 이르는 것이라고 전문가들은 지적한다. 손양훈 인천대 경제학과 교수는 “한전에 납품 거래를 하는 총 6500개 업체에 대해 한전이 빚을 내며 비용을 지불하고 있다”면서 “전기요금 인상과 한전채 발행, 재정 지원 등 모든 수단이 막히면 한전은 운영 자체가 어려워질 것”이라고 지적했다.","date":"2023-05-15T17:25:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230515500187"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"전국 집값 넉달 연속 낙폭 둔화…‘바닥론’ 아직 일러","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/15/SSC_20230515155823_V.png' width=100px align=left>전국 집값 하락폭이 넉달 연속 둔화됐다. 일부 지역 선호 단지를 중심으로 상승 거래가 발생하면서 ‘집값 바닥론’이 제기되고 있지만, 전문가들은 급매물 소진 이후 추격 매수세가 없는 만큼 당분간 보합세가 이어질 것으로 보고 있다.<!-- 그림 1432677 -->15일 한국부동산원의 4월 전국주택가격동향조사 결과에 따르면 전국 주택(아파트·연립·단독주택) 가격은 전월 대비 0.47% 떨어졌다. 지난해 12월 1.98% 하락 이후 올해 초 정부의 전방위적인 규제 완화로 4개월 연속 하락폭이 감소한 것이다. 수도권은 0.49% 떨어져 지난해 12월 2.60% 하락한 이후 올해 1월부터 4개월 연속 하락폭이 둔화되고 있다.<br>서울 주요 인기 단지의 경우 급매물 소진 이후 가격 상승이 이어지고 있다. 송파구 리센츠의 경우 전용 면적 84.99㎡의 경우 저층 거래를 제외하고 지난 2월 최저 19억원에 거래됐지만, 3월 22억원에 이어 지난 3일 21억 3000만원에 거래되는 등 2억~3억원 정도 가격이 상승했다. 마포구 마포프레스티지자이 역시 전용 면적 84㎡가 지난 1월 15억 9000만원에 거래됐지만, 지난 4월 17억 1000만원에 거래되면서 1억원 이상 오른 상태다.<br>하지만 부동산 전문가들은 본격적인 상승세로 이어지긴 어려울 것으로 보고 있다.<br><!-- MobileAdNew center -->박합수 건국대 부동산대학원 겸임교수는 “전체적으로 집값 하락이 멈추는 방향성은 보이지만, 추격 매수세가 나오지 않고 있어 당분간 보합세가 이어질 것”이라며 “경기 침체 정도에 따라서 집값 추가 하락 여부가 결정될 것”이라고 말했다.<br>김효선 NH농협은행 부동산수석전문위원은 “서울의 경우 호가가 올라가면서 하락폭이 축소되고 있지만, 실수요자만 (집을) 사고 있기 때문에 계속해서 보합으로 갈 확률이 높다”며 “특히 청약의 경우 규제 지역 해제 영향으로 서울 쏠림 현상이 더 심해질 것”이라고 설명했다.<br><!-- 광고 right -->한편 올해 1~4월까지 시공능력평가 상위 10대 건설사의 아파트 분양실적이 1만 5949가구로 지난해 말 계획(5만 4087가구) 대비 70% 이상 감소한 것으로 나타났다. 원자잿값 상승에 따른 공사비 상승과 금리 인상, 미분양 우려 등으로 분양 일정을 연기했기 때문이다. 특히 미분양 위험이 큰 지방의 경우 당초 계획 대비 80%가 준 것으로 나타났다.","date":"2023-05-15T15:58:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230515500151"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"삼성디스플레이, 평균 임금 4.1% 인상 최종 합의","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/15/SSC_20230515155134_V.jpg' width=100px align=left>삼성디스플레이의 올해 평균 임금 인상률이 4.1%로 확정됐다.<!-- 그림 1432675 -->삼성디스플레이 노사는 15일 오후 아산1캠퍼스에서 윤성희 피플팀장(부사장)과 유하람 열린노동조합 위원장 등 노사 대표와 교섭위원들이 참석한 가운데 임금·단체협약 체결식을 개최했다.<br>삼성디스플레이 노사는 올해 평균 임금 인상률을 4.1%(기본 인상률 2%·성과 인상률 2.1%)로 합의했다. 앞서 노사는 지난 1월 상견례를 시작으로 15차례의 교섭을 진행한 끝에 지난달 27일 2023년 임금·단체 협상안에 잠정 합의했다.<br>삼성디스플레이 측은 “지난해에 이어 2년 연속 대화를 통한 무분규 타결을 통해 미래지향적인 노사관계 만들어 가고 있다”고 설명했다.<br><!-- MobileAdNew center -->삼성디스플레이는 올해 처음으로 현금성 복지 포인트인 ‘힐링 포인트’ 100만원을 지급하기로 했다. 또 오는 7월부터 매달 필수 근무 시간을 채우면 하루를 쉴 수 있는 ‘월중 휴무제’를 도입하기로 했다. 연차를 1시간 단위로 사용할 수 있는 ‘시간연차제’도 이달부터 적용한다.<br>윤 부사장은 체결식에서 “소통과 신뢰로 무분규 합의를 이뤄낸 노사 양측 교섭위원들에게 감사하다”며 “회사는  앞으로도 노사관계의 모범이 될 수 있도록 노력하겠다”고 말했다.<br><!-- 광고 right -->유 위원장은 “여러 차례 교섭을 진행하면서 노사 간에 서로를 이해하고 원만한 합의를 도출할 수 있었다”라면서 “앞으로도 노사 상생을 위해 열심히 노력하겠다”고 밝혔다.","date":"2023-05-15T15:51:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230515500150"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"팬암, 모델 주우재와 함께 한 첫 팬사인회 성료","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/15/SSC_20230515152418_V.jpg' width=100px align=left><!-- 그림 1432665 -->캉골, 캉골키즈, 헬렌카민스키, LCDC 등을 전개하는 에스제이그룹(이주영 대표)의 신규 브랜드 ‘팬암’(PAN AM)이 지난 13일 광고 모델 주우재와의 팬사인회를 성공적으로 마무리했다.<br>이번 팬사인회는 현대백화점 판교점 유플렉스 4층에 위치한 팬암에서 진행됐으며 사전·당일 현장 모집을 통해 선발된 70명의 팬들과 진행됐다. 특히 팬암 공식 인스타그램을 통한 응모는 시작과 동시에 많은 팬들이 참여하며 시작 전부터 큰 관심을 받았다.<br>주우재는 처음 팬들과 직접 대면하는 팬사인회 자리에서 특유의 재치와 여유로운 팬 서비스를 보이며 현장에서 높은 호응을 얻었다.<br><!-- MobileAdNew center -->팬암은 주우재 팬사인회뿐만 아니라 ‘비행기는 못 참지’ 광고 속 주우재를 고객들이 직접 따라하는 소셜네트워크서비스(SNS) 이벤트를 이달 12일부터 21일까지 진행하며 활발한 소통을 이어가고 있다.<!-- 광고 right -->","date":"2023-05-15T15:24:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230515500141"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"DMC산학진흥재단, ‘DMC500캠프’ 1기 방송영상직무 실무인재 양성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/15/SSC_20230515152114_V.jpg' width=100px align=left><!-- 그림 1432663 -->DMC산학진흥재단은 마포구 상암동 DMC클러스터 입주기업 채용연계를 위해 직무훈련과 인턴십을 진행하는 ‘DMC500캠프’를 운영한다고 15일 밝혔다.<br>DMC는 M&amp;E(Media&amp;Entertainment) 및 관련 SW산업 특화단지로 500여개 업체가 입주했다. ‘DMC500캠프’는 이들 입주기업을 위한 산업맞춤형 교육 및 인턴십, 나아가 정규직 채용까지 연계하는 지원프로그램이다.<br>DMC500캠프는 DMC의 가장 큰 비중을 차지하는 1기 방송영상 직무프로그램을 시작으로 DMC유치업종과 관련한 다양한 직무로 확대할 예정이다.<br><!-- MobileAdNew center -->1기 방송영상 직무프로그램은 관련 전공 특성화고 우수인재와 DMC 방송영상 유망기업을 특화 매칭 지원한다. 방송·영상·콘텐츠업의 살아있는 현장인 DMC 입주기업의 수요를 반영해 현업 실무자의 프로젝트 교육을 거쳐 일하면서 경력을 쌓을 수 있도록 구직자와 기업을 매칭해 인턴십을 진행한다.<br>오는 31일까지 인턴십 참여를 희망하는 참가기업을 모집 중이며, 모집 대상은 DMC입주기업 및 강서 마곡밸리 등 서울 소재 상주 직원 5인 이상 기업이다.<br><!-- 광고 right -->참여 혜택으로 우수하고 적합한 인재 추천 매칭과 함께 인턴십 3개월간 1인당 월 100만원(총 300만 원)의 인건비도 지원한다. 그 외에도 직원가치제안(EVP) 및 온보딩 세미나, 인사·노무·채용·조직관리 컨설팅을 통해 일자리의 질을 제고하는 다양한 지원을 받을 수 있다. DMC500캠프 홈페이지를 통해 참여 혜택, 추진 일정 등 상세 내용을 확인 후 신청할 수 있다.<br>DMC500캠프를 주최하는 DMC산학진흥재단은 “이번 DMC500캠프는 DMC일자리혁신플랫폼 협의체에 참여하는 서울시교육청 취업지원센터, 명지전문대학 링크사업단, 방송영상제작사협회의 협력을 통해 마련됐다”라며 “인재양성기관과 사업주단체, 일자리 공공기관 등이 공동 참여하는 DMC일자리혁신플랫폼을 통해 일자리 수요공급 측면의 다양한 요구사항을 수렴해 DMC적합도에 기반한 지원사업 확대로 DMC입주기업과 구직자 간 상호이해 제고와 일자리 미스매치 해소를 위해 노력하겠다”라고 밝혔다.","date":"2023-05-15T15:21:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230515500140"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이창양 산자부 장관, 전기-가스요금 인상 발표 [서울포토]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/15/SSC_20230515151840_V.jpg' width=100px align=left><!-- 그림 1432658 --><!-- 그림 1432659 --><!-- 그림 1432660 --><!-- 그림 1432661 --><!-- 그림 1432662 -->이창양 산업통상자원부 장관이 15일 서울 종로구 정부서울청사에서 2023년도 2분기 전기·가스요금 조정안 및 취약계층 지원 대책 발표를 하고 있다.<br>정부가 이달 16일부터 적용하는 2분기 전기요금을 ㎾h(킬로와트시)당 8원 인상했다. 가스요금은 MJ(메가줄)당 1.04원 올려 이로 인한 가구의 공공요금 부담은 한달에 7000원 가량 늘어날 전망이다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-05-15T15:19:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230515500139"}]