[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"미래차 국가산단 후보지, 토지거래허가구역 지정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/16/SSC_20230316085910_V.jpg' width=100px align=left><!-- 그림 1407686 -->광주시는 미래차 국가산업단지 조성 예정 부지를 15일자로 토지거래허가구역으로 신규 지정했다. 지정 구역은 광주시 광산구 오운동 503번지 일원으로 338만4135㎡(102만평)다.<br>이번 조치는 광주 미래 100년의 성장동력 창출과 광주경제 중심축인 자동차 산업 모빌리티 전환을 위한 미래차 산단 조성 예정 부지가 국가산단 후보지로 선정됨에 따라 지가 상승 등을 노린 불법적 투기 행위를 사전 차단하기 위한 것이다.<br>지정기간은 2028년 3월14까지로 5년이며, 광주시는 이날 광주시 도시계획위원회의 사전 심의를 거쳐 지정·공고했다.<br><!-- MobileAdNew center -->토지거래허가구역에 지정되면 관련 법률에 따라 허가구역 내에서는 토지면적 농지 500㎡, 임야 1000㎡, 기타 250㎡를 초과해 거래할 경우 계약 전 광산구청장의 토지거래 허가를 반드시 받아야 한다.<br>허가를 받지 않고 계약하거나, 부정한 방법으로 거래하면 2년 이하의 징역 또는 그 해 토지 가격의 30%에 해당하는 금액 이하의 벌금에 처해진다.<br><!-- 광고 right -->또한 토지거래허가를 받아 취득한 토지를 목적대로 이용하지 않으면 본래의 목적대로 사용하도록 명할 수 있다. 명령 불이행 시 토지 취득가액의 10% 범위에서 매년 이행 강제금이 부과된다.<br>양병옥 시 토지정보과장은 “이번 토지거래허가구역 지정은 광주 미래차 국가산단 개발 사업에 편승한 불법적인 거래나 투기를 사전에 차단하기 위한 조치”라며 “시내 투기 우려가 있는 지역을 꾸준히 모니터링해 부동산 거래질서를 확립해 나가겠다”고 말했다.","date":"2023-03-16T08:59:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230316500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"아들 결혼 앞두고…계좌번호 찍힌 청첩장 1300명에 돌린 군수","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/16/SSC_20230316003811_V.jpg' width=100px align=left><!-- 그림 1407659 -->김성 장흥군수가 장남의 결혼식을 앞두고 자신의 계좌번호가 찍힌 청첩장을 대량 발송해 비난받고 있다.<br>15일 장흥군에 따르면 김 군수는 최근 군민과 지인 등을 포함해 300여명에게 카드 형식의 청첩장을, 1000여명에게 모바일 청첩장을 보냈다.<br>종이 청첩장에는 자신의 계좌번호, 모바일 청첩장에는 신랑·신부·양가 혼주의 계좌번호가 적혀 있었다.<br><!-- MobileAdNew center -->결혼식은 오는 19일 서울에서 열릴 예정이어서 참석이 어려운 군민에게 노골적으로 축의금을 요구한 것 아니냐는 지적도 나왔다.<br>공무원 행동강령에 따르면 공무원은 직무 관련자나 직무 관련 공무원에게 경조사를 알려서는 안 된다. 친족, 현재 근무하거나 과거에 근무했던 기관 소속 직원, 자신이 소속된 종교단체, 친목단체 회원 등에게만 제한적으로 경조사를 알릴 수 있다고 명시돼 있다.<br><!-- 광고 right -->김 군수는 “유관 기관, 장흥군 내부 게시판 등에는 알리지 않았지만 이장, 사회단체장, 활동 중인 교회나 로터리클럽 회원들에게 청첩장을 보내다 보니 양이 많아졌다”며 “사려 깊지 못했다”고 사과했다.","date":"2023-03-16T00:38:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230316500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"요즘 ‘인디아나 존스’는 시험관·레이저 쓴다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/15/SSC_20230315235342_V.jpg' width=100px align=left><!-- 그림 1407635 -->많은 사람이 ‘고고학’이라는 단어를 들으면 여전히 영화 속 ‘인디아나 존스’의 모습을 떠올린다. 인디아나 존스처럼 먼지를 뒤집어쓴 채로 유적 발굴 현장을 뛰어다니는 모습이 고고학자의 일이라고 생각하지만 요즘 고고학자들은 실험실에 있는 과학자에 더 가깝다.<br>화학 고고학(고고화학)은 동위원소, 유기물·무기물·화합물 분석을 통해 유적의 진위 판별은 물론 기술 발전, 인간 활동, 식생활, 거주환경 등을 밝혀낸다. 생물학적 인류학, 사회학, 고고학을 결합한 생물 고고학은 과거 인류가 살았던 환경과 자원에 대한 분석, 병원체나 기후에 따른 삶과 죽음의 변화에 관해 연구한다.<!-- 그림 1407636 -->고고학 분야에서 선도적 연구를 하는 미국 필드 자연사 박물관과 독일 막스플랑크 진화인류학 연구소를 중심으로 한 국제 공동 연구팀이 이런 방법론으로 각각 새로운 연구 결과를 내놔 주목받고 있다.<br>미국 필드 자연사 박물관, 일리노이대, 노스캐롤라이나대 공동 연구팀은 7~11세기 남미 안데스산맥 일대에 있었던 대제국 ‘와리’ 시대에 도자기가 어떤 방식으로 만들어졌고 어떻게 제국 전체로 퍼져 나갔는지 레이저 기술과 화합물 분석으로 밝혀냈다. 이 연구 결과는 고고학 분야 국제학술지 ‘고고과학 저널’ 3월 15일자에 발표됐다.<!-- 그림 1407638 -->현재 페루 지역에 존재했던 와리는 7~13세기 안데스산맥과 해안을 따라 1600㎞ 이상 뻗어 나간 대제국으로 알려져 있다. 연구팀은 페루 전역의 와리 제국 시대 건물터와 무덤 등에서 발굴된 도자기 유적 일부를 레이저로 미세하게 긁어낸 다음 가루를 질량 분석해 도자기의 화학 성분을 조사했다. 거대한 제국이 도자기를 수도에서 만들어 지역으로 내려보냈는지, 도자기 제조 방식만 알려 주고 지역별로 생산했는지를 파악하기 위한 것이다. 분석 결과 도자기의 형태는 모두 비슷하지만 성분은 제각각인 것으로 확인됐다.<br><!-- MobileAdNew center -->패트릭 라이언 윌리엄스 일리노이대 교수는 “고대 로마 제국은 제국 전체가 공통적인 로마 스타일을 쓸 수 있도록 한곳에서 도자기를 만들어 퍼뜨리는 방식이었다면 와리 제국은 형태와 스타일만 통일할 뿐 지역에서 쉽게 구할 수 있는 재료로 만드는 방식을 활용했다”고 말했다. 윌리엄스 교수는 “거대 제국은 지역별 자치권과 자율성을 인정해 주는 방식이 아니었다면 운영이 쉽지 않았을 것”이라고 덧붙였다.<!-- 그림 1407641 -->독일 막스플랑크 진화인류학 연구소 영장류 연구그룹, 미국 조지워싱턴대 인류 고생물학 고등연구소, 태국 쭐랄롱꼰대 공동 연구팀은 초창기 인류와 원숭이들이 만든 석기가 놀라울 정도로 비슷하다는 사실을 확인했다고 15일 밝혔다. 이런 연구 결과는 기초과학 및 공학 분야 국제학술지 ‘사이언스 어드밴시스’ 3월 11일자에 실렸다.<!-- 그림 1407643 -->연구팀은 태국 팡아만 국립공원에 있는 긴꼬리원숭이들이 딱딱한 견과류나 과일 껍질, 조개류 등을 먹을 때 사용하는 돌 도구들을 모아 고인류의 석기와 비교했다. 그 결과 긴꼬리원숭이들이 사용한 돌 도구의 형태가 구석기 시대 인류가 사용했던 석기들과 놀라울 정도로 유사한 것으로 확인됐다. 연구팀은 이를 통해 구석기 시대의 석기로 알려진 것들의 역사가 훨씬 더 오래됐을 수 있다고 주장했다.<br>토모스 프로피트 독일 막스플랑크 진화인류학 연구소 박사는 “이번 연구는 인간 도구 사용의 기원과 진화뿐만 아니라 인류의 진화를 연구하는 데 도움이 될 것”이라고 설명했다.<!-- 광고 right -->","date":"2023-03-15T23:53:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230316021003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"제때 충분한 수면이 건강·행복의 지름길[유용하 기자의 사이언스 톡]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/15/SSC_20230315235346_V.jpg' width=100px align=left><!-- 그림 1407639 -->겨울에서 봄으로 바뀌는 3~4월에는 신체가 계절 변화에 아직 적응하지 못해 춘곤증으로 힘들어하는 이들이 많습니다. 여기에 밤을 대낮처럼 만드는 빛 공해까지 더해지면서 밤새 잠 못 이루고 뒤척일 수밖에 없습니다. 과연 잠은 우리에게 어떤 영향을 미칠까요.<br>체코 프라하 카렐대, 체코 과학한림원 공동 연구팀은 다소 뻔한 얘기 같지만 잠이 삶의 질과 직결된다는 조사 결과를 미국공공과학도서관에서 발행하는 국제학술지 ‘플로스 원’ 3월 16일자에 발표했습니다.<br>연구팀은 2015~2020년에 실시한 체코 총인구조사(CHPS) 데이터 중 2155가구 4523명을 골라 수면 시간, 수면 패턴, 사회적 시차 등 수면의 질과 삶의 만족도, 웰빙, 주관적 건강 인식, 업무 스트레스, 행복감이라는 5가지 삶의 질을 비교했습니다. ‘사회적 시차’는 시간대가 다른 곳을 여행할 때 나타나는 시차처럼 이른 등교·출근이나 잦은 야근같이 사회적으로 요구되는 일정 때문에 개인 고유의 생체 시계와 일치하지 않는 현상을 말합니다. 연구팀이 같은 가구에 속한 가구원들을 모두 조사한 것은 똑같은 생활 환경에 사는 사람이라도 수면의 질에 따라 삶의 질이 어떻게 차이가 나는지를 보기 위해서입니다.<br><!-- MobileAdNew center -->조사 결과 수면시간은 주관적 건강 인식과 행복감에 상당한 영향을 미치는 것으로 확인됐습니다. 사회적 시차와 수면 패턴은 삶의 만족도, 웰빙, 업무 스트레스에 밀접한 영향을 주는 것으로 나타났습니다. 이런저런 이유로 잠을 설치거나 충분히 자지 못했을 때 신경이 날카로워지고 업무나 학습 능률이 떨어지는 것만 봐도 알 수 있습니다.<br>그런가 하면 프랑스 클로드 베르나르 리옹1대학 신경과학연구센터, 영국 노팅엄대 의대, 스웨덴 웁살라대, 독일 뤼베크대, 미국 캘리포니아 샌프란시스코대(UCSF), 캘리포니아 로스앤젤레스대(UCLA), 애리조나대, 시카고대 공동 연구팀은 예방주사를 맞은 뒤 충분히 잠을 자야 백신 효과를 극대화할 수 있다고 15일 밝혔습니다. 이 연구 결과는 생명과학 분야 국제학술지 ‘커런트 바이올로지’ 3월 14일자에 실렸습니다.<br><!-- 광고 right -->연구팀은 미국국립보건원(NIH) 부설 국립생물정보센터에서 운영하는 생명과학·의학 분야 논문 데이터베이스 펍메드(PubMed)에서 백신 효능 관련 논문 165편을 메타 분석했습니다. 특히 인플루엔자, 간염, 코로나19 백신에 대한 수면 시간과 질, 항체 반응의 상관관계를 봤습니다.<br>분석 결과 백신 접종 이후 성인 권장 수면시간인 7~9시간에 못 미치는 6시간 미만의 잠을 잘 경우 백신 효과 지속 기간이 급격히 줄어드는 것으로 나타났습니다. 코로나19나 인플루엔자 백신은 접종 후 항체 지속 기간이 보통 6개월인데 수면 부족에 시달리는 사람은 2개월에 불과하다는 것입니다. 수면시간과 백신 효능 지속 기간의 상관관계는 여성에게서는 나타나지 않았지만 남성에게서는 강하게 나타났습니다.<br>이처럼 충분한 수면이 삶의 질을 높여 주고 건강에도 도움이 된다는 연구들이 쏟아지고 있습니다. 이 와중에 한국은 ‘주 69시간 근무’를 검토하고 있으니 한국 기업가나 관료들은 여전히 사람을 기계처럼 생각하는 18세기 산업혁명기 사고방식에 머물러 있는 것 아닌가 싶습니다.","date":"2023-03-15T23:53:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230316021002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"해산물·과일·견과류가 ‘치매 예방’ 백신[과학계는 지금]","partialText":"영국과 호주, 미국 출신의 공동 연구팀이 해산물, 과일, 견과류 중심의 지중해식 식단이 치매 위험을 크게 낮출 수 있다는 연구 결과를 내놨다.<br>이 연구는 네이처에서 발행하는 의학 분야 국제학술지 ‘BMC 의학’ 3월 14일자에 실렸다.<br>연구팀은 전 세계 최대 의료빅데이터 ‘UK 바이오뱅크’에서 40~69세 남녀 6만 298명을 무작위로 선별해 식단과 인지기능 저하, 치매 발병 여부를 분석했다. 그 결과 일주일에 5회 이상 해산물, 과일, 견과류가 모두 포함된 지중해식 식단을 지키는 사람은 해산물, 과일, 견과류를 일주일에 1회 이하로 섭취하는 사람보다 치매 위험이 23%나 낮은 것으로 확인됐다.<br><!-- MobileAdNew center -->이번 연구에는 영국 뉴캐슬대, 엑스터대, 에든버러대, 케임브리지대, 노팅엄대 의대, 이스트 앵글리아대, 노위치 보건노화연구소(NIHA), 앨런 튜링 연구소, 호주 디킨대, 스웨덴 외레브로대, 미국 오하이오대 연구진이 참여했다.<!-- 광고 right -->","date":"2023-03-15T23:53:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230316021001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘개발 정보로 투기’ LH 前직원, 무죄→ 징역형 판결 뒤집혔다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/15/SSC_20230115143644_V.jpg' width=100px align=left><!-- 그림 1384956 -->광명시흥지구 공공주택 개발사업 정보를 미리 빼돌려 수십억원을 편취한 한국토지주택공사(LH) 전 직원 A씨에 대한 판결이 항소심에서 뒤집혔다.<br>수원고법 2-3형사부(판사 이상호·왕정옥·김관용)는 15일 부패방지 및 국민권익위원회의 설치와 운영에 관한 법률(부패방지권익위법) 위반 혐의로 기소된 A씨의 항소심에서 무죄를 선고한 원심을 파기하고 징역 2년을 선고했다. 또 A씨와 함께 범행을 공모한 지인과 처남 등 2명에게도 각각 징역 1년 6월과 1년을 선고하고 법정 구속했다. A씨 등이 취득한 부동산은 몰수했다.<br>A씨는 2017년 1월 31일부터 2020년 2월 6일까지 LH 광명·시흥 사업본부 단지개발을 담당하는 행정3급 상당 직원으로, 개발후보지 발굴·선정 등의 업무를 담당했다. A씨는 광명·시흥 도시개발계획 발표 전 지인, 처남과 공모해 경기 광명시 노온사동 일대 4개 필지 1만 7000여㎡를 25억여원에 매입한 혐의를 받는다. 해당 토지 가격은 도시개발 계획 발표 후 급등해 2021년 4월 기준 4배에 가까운 102억원을 보였다.<br><!-- MobileAdNew center -->항소심 재판이 1심과 가장 다르게 본 부분은 2017년 2월 27일 열린 광명시흥 도시개발사업 관련 ‘킥오프 회의’가 A씨에게 개발사업에 대한 확신을 줬는지 여부다. 1심은 해당 회의 내용이 업무상 비밀에 해당하지 않는다고 보고 무죄로 판단했다. 이에 검찰은 항소심에서 공소장 변경을 통해 ‘마을 정비구역뿐만 아니라 일부 유보지를 포함한 특별관리지역 전체에 대한 통합개발 추진 계획’ 전체를 업무상 비밀로 보는 예비적 공소사실로 추가했다. 항소심은 이를 받아들여 ‘킥오프 회의’의 검토 내용이 추후 발표되는 개발사업 추진을 확신할 수 있는 내부 정보였다고 보고 유죄로 판단했다.<!-- 광고 right -->","date":"2023-03-15T23:52:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230316010011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“北지령 받고 尹 퇴진 운동”… 檢, 창원간첩단 연루 4명 구속기소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/14/SSC_20230314132159_V.jpg' width=100px align=left><!-- 그림 1406629 -->검찰이 이른바 ‘창원 간첩단 사건’ 연루자 4명을 15일 구속기소했다. 검찰은 이들이 북한 지령을 받아 윤석열 정권 퇴진 운동 등을 벌였다고 봤다.<br>서울중앙지검 공공수사1부(부장 이희동)는 이날 ‘자주통일민중전위’(자통전위) 소속 관계자 4명을 국가보안법상 특수잠입·탈출, 회합·통신, 자진지원·금품수수, 편의제공, 찬양·고무, 범죄단체활동 등 혐의로 재판에 넘겼다.<br>검찰 조사 결과 이들은 북한의 대남적화통일 노선을 추종해 2016년부터 지난해까지 캄보디아·베트남 등지에서 북한 공작원과 접선해 지령과 공작금 7000달러를 수수했다. 이들은 경남지역을 기반으로 자통전위 단체를 결성해 국내정보를 수집한 뒤 북한에 보고하고, 북한의 지령 내용을 실행·추진한 혐의도 받는다. 검찰 관계자는 “김일성·김정일 주의, 주체사상을 지도이념으로 삼고 김정은의 영도로 북한의 대남혁명전략 완수를 목표로 비밀리에 활동하는 범죄집단”이라고 밝혔다.<br><!-- MobileAdNew center -->검찰은 이들이 약 5년간 수십회에 걸쳐 북한으로부터 ▲반미·반정부 투쟁과 여론전 ▲노동자·농민·학생 단체 조직을 내세운 촛불시위와 기자회견 개최 등으로 윤석열 정권 퇴진을 요구하는 대중투쟁 전개 등 ‘대남혁명전략’에 따른 지령도 받았다고 봤다.<br>북한 측은 2021년 4월 ‘윤석열 후보 대망론’이 제기되자, 자통전위에 “자체 댓글팀에 극우 단체를 사칭해 ‘대망론은 보수 난립을 노린 여당의 술책’이라는 괴담을 유포하라”고 지령을 내렸다. 지난해 11월에는 윤석열 대통령의 지지율이 하락하자 ‘제2의 촛불국민대항쟁’이란 이름으로 퇴진 투쟁을 벌이라고 했다는 게 수사 결과다.<br><!-- 광고 right -->이러한 범행은 북한의 대남공작사업 총괄기구인 ‘문화교류국’과 연계해 이뤄진 것으로 조사됐다. 이들은 북한 측과 정보를 공유할 때는 ‘스테가노그라피 프로그램’이라고 불리는 암호화 기법을 활용해 기밀 정보를 외국계 클라우드 서버에 업로드하는 방식을 사용한 것으로 나타났다.<br>국가정보원은 2016년 3월부터 내사에 착수해 해외 공작원 접선 등을 통해 관련 증거를 모은 것으로 알려졌다. 국정원과 경찰이 지난달 17일 피의자 4명을 검찰에 송치했다. 이후 검찰은 9회에 걸쳐 출석조사를 요구했지만 피의자들이 거부하면서 직접적 진술은 확보하지 못했다. 다만 검찰 관계자는 “압수수색과 통신자료 조회, 감청 등 적법한 절차를 통해 지령문·보고문 등의 증거를 확보했다”고 설명했다.","date":"2023-03-15T23:52:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230316010010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"2500여 가구 애태운 ‘개포자이’ 입주 재개… 법원, 이례적 속전속결","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/13/SSC_20230313175212_V.jpg' width=100px align=left><!-- 그림 1406327 -->아파트 단지 내 보육시설 관련 소송으로 빚어진 서울 강남구 ‘개포자이 프레지던스’(개포주공 4단지 재건축) 입주 중단 사태가 이틀 만인 15일 일단락됐다.<br>법원 결정으로 기약 없이 임시 거처를 찾아야 했던 예비 입주자들도 바로 입주할 수 있게 됐다.<br>서울행정법원 행정11부(부장 강우찬)는 이날 경기유치원의 소유주가 강남구청장을 상대로 낸 준공인가 처분 효력정지 신청을 기각했다. 재판부는 사안의 중대성 등을 고려해 이례적으로 애초 예정했던 심문기일을 당겨 진행하고 당일 결정을 내렸다.<br><!-- MobileAdNew center -->준공인가란 건축물이 사업시행계획인가대로 이행됐는지 등을 확인하는 절차로 이를 마쳐야 건물 입주와 사용이 가능하다. 지난 13일부터 이날까지 개포자이는 한시적으로 준공인가 효력이 멈췄던 터라 2500여 가구가 입주할 수 없었다.<br>유치원 측은 지난 3일 강남구청장을 상대로 개포자이에 대한 준공인가 처분 무효확인 소송과 함께 효력정지를 신청했고, 법원은 직권으로 오는 24일까지 잠정적으로 부분 준공인가에 대한 효력정지 결정을 내린 바 있다.<br><!-- 광고 right -->유치원 측은 재건축조합의 ‘관리처분계획’에 동의 없이 유치원 위치 변경 내용이 포함됐고, 다른 주택소유자들과 유치원 부지를 공동 소유해 재산권이 침해된다고 주장했다. 관리처분계획 취소 소송 중이던 지난달 28일 강남구청이 부분 준공인가 처분을 내리며 입주가 일부 시작됐다. 그러자 유치원 측이 무효확인 소송과 효력정지 신청을 낸 것이다.<br>재판부는 “준공인가 효력 정지로 입주하지 못하면 공공복리에 중대한 영향을 미칠 우려가 있다”며 “관리처분계획 효력을 다투는 소송에서 승소확정판결을 받으면 (유치원 측) 재산권 보장의 길도 열린다”고 설명했다.","date":"2023-03-15T23:52:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230316010009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독] 60대 수급자 서울서 또 고독사… 지자체 ‘직업 자활’ 대상자였다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/16/SSC_20230316065134_V.jpg' width=100px align=left><!-- 그림 1407673 -->서울 동대문구의 한 다세대주택 반지하에서 혼자 살던 60대 남성이 숨진 채 발견됐다. 기초생활수급자였던 이 남성은 평소 지병이 없고 노인으로 분류되지 않아 지방자치단체의 중점 관리 대상에선 빠져 있었던 것으로 파악됐다.<br>15일 서울 동대문경찰서 등에 따르면 A(63)씨가 사망한 채로 발견된 시점은 지난 14일 오후 2시 40분쯤이다. 주민센터 직원이 그 전날 A씨에게 전화와 문자메시지를 보냈지만 연락이 안 닿자 A씨의 자택을 방문했고 문에 난 구멍으로 악취가 나자 경찰에 신고했다. 시신은 부패가 진행된 상태였다. 경찰은 일단 타살 혐의점이나 극단적 선택의 흔적은 없는 것으로 보고 정확한 사인을 조사 중이다.<br>별다른 직업 없이 혼자 거주하던 A씨는 한 달에 약 73만원의 기초생활수급비를 받아 왔다고 한다. 65세를 넘지 않아 ‘청장년층’으로 분류됐고, 지병도 없었던 A씨는 지자체의 중점 관리 대상에서 벗어난 일반 관리 대상이었다.<br><!-- MobileAdNew center -->A씨는 지난해 8월 지자체가 근로 능력이 있는 65세 이하의 수급자를 대상으로 운영하는 직업 자활 프로그램을 권유했을 때 교육을 받는 등 근로 의지가 있었던 것으로 전해졌다.<br>이 때문에 A씨를 담당했던 주민센터 직원은 지난해 12월 마지막으로 A씨의 집을 방문한 이후 A씨가 자활 센터와 주기적으로 연락할 것이라 생각해 별다른 연락을 취하지 않았다. 그러나 자활 센터에 대기자가 많아 A씨는 자신의 차례가 돌아올 때까지 기다려야 했고 사실상 ‘관리 공백’ 상태가 됐다.<br><!-- 광고 right -->구청에서 지난 7일 자활 프로그램을 안내하기 위해 A씨와 통화를 했는데, 그게 마지막 통화였다. A씨는 4월부터 자활 프로그램에 다시 참여하기 위해 지난 13일 복지관으로 출근할 예정이었다고 한다.<br>이날 방문한 A씨의 집에는 운동화 세 켤레와 장갑, 에너지 음료 7병이 늘어서 있었다. A씨 집은 다세대주택이었지만 반지하로 이웃 주민과는 다른 출입구를 사용한 탓에 주민센터 직원이 방문하기 전까지 모두 A씨의 사망 사실을 몰랐던 것으로 전해졌다. 집주인 B씨는 “A씨가 워낙 조용해 생전 이웃들과 교류가 거의 없었다”며 “나와 같은 또래라 더 마음이 아프다”고 말했다.<br>정순돌 이화여대 사회복지학과 교수는 “주민센터 직원이 관리 대상자의 안부를 빈틈없이 확인하는 데는 한계가 있어서 1인 가구에 응급 상황이나 위험 징후가 생겼을 때 ‘경고 신호’가 전달될 수 있는 장치가 필요하다”며 “위험 상황이 발생할 수 있다는 사전 교육을 통해 관리 대상자가 지원 프로그램을 받을 수 있도록 독려해야 한다”고 말했다.","date":"2023-03-15T23:52:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230316010008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독] 김만배 지인 채용 때 정진상 관여 의혹… “金, 개발 정보 얻어내”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/17/SSC_20230217201114_V.jpg' width=100px align=left>이재명 더불어민주당 대표가 경기지사로 재임하던 시절 화천대유자산관리 대주주 김만배씨의 지인이 김씨 도움으로 도지사 보좌 역할의 2급 공무원으로 채용&lt;서울신문 2023년 3월 15일자 10면&gt;된 사실이 드러난 가운데, 채용 과정에 정진상(당시 경기도 정책보좌관) 전 민주당 당대표 정무조정실장이 관여했다는 의혹이 15일 제기됐다.<!-- 그림 1397358 -->검찰은 김씨가 이렇게 채용된 지인을 통해 지역개발 정보를 얻었고 향후 위례·대장동 외에 또 다른 개발 사업까지 계획한 것으로 보고 있다.<br>김씨는 2019년 12월 경기도 AI산업전략관(전문임기제 2급) 자리가 신설될 즈음 유동규 전 성남도시개발공사 기획본부장에게 ‘지인 A씨를 경기도에 넣어 달라’고 요청했다. 하지만 유 전 본부장이 난색을 보이자 정 전 실장을 동원한 것으로 전해졌다. 대장동 관계자는 서울신문에 “정 전 실장에게 보고해 결국 A씨가 채용됐다”며 “공개모집 형식이었지만 사실상 A씨를 뽑아 두고 시작한 특채 성격이었다”고 밝혔다.<br>서울중앙지검 반부패수사1부(부장 엄희준)는 다른 대장동 관계자를 조사하는 과정에서도 이러한 진술을 확보했다고 한다. 또 “(A씨 채용은) 이 대표와 김씨의 유착을 드러내는 결정적 증거”라는 진술도 받은 것으로 알려졌다.<br><!-- MobileAdNew center -->검찰은 A씨가 김씨에게 개발 정보를 제공하고 근무 중에도 토지 매입 현장을 찾는 등 김씨의 범죄수익 은닉을 도운 것으로 보고 있다. 김씨의 ‘대장동 개발 수익 390억원 은닉 범죄’ 공소장에 따르면 김씨는 2021년 8~9월쯤 A씨를 통해 수원시 오목천동 일대의 농지 매입에 나섰다.<br>검찰은 김씨가 2022년 5~6월 A씨의 퇴직 이후에 은닉한 범죄수익으로 A씨, 측근들과 함께 ‘오목천동 도시개발사업’을 추진하며 인허가 문제를 해결하고, 그 대가로 지분을 나눠 주려 했다고도 공소장에 적시했다.<br><!-- 광고 right -->A씨는 삼성디스플레이에서 근무하던 중 신설된 경기도 AI산업전략관에 채용돼 2020년 7월부터 2년간 이 대표를 보좌했다. A씨는 김씨의 도움으로 채용됐다고 평소 주변에 말했다고 한다. 해당 직책은 A씨 퇴직 이후 사라졌다. 경기도 관계자는 “A씨가 직원들과 같이 일하거나 두드러진 업무를 한 적이 없어 정확히 그가 역할을 맡았는지 아는 직원이 거의 없다”고 전했다. A씨 측은 입장을 묻는 연락에 답하지 않았다.<br>검찰 수사 결과 정 전 실장이 ‘정영학 녹취록’에 등장하자 김씨가 정치권 인사에게 “걱정하지 말라”고 전달한 것으로 나타났지만 전달자로 지목된 B변호사는 이를 부인했다. B변호사는 “불법적으로 관여한 사실도 없고 그럴 이유도 전혀 없다”고 입장문을 냈다.","date":"2023-03-15T23:52:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230316010007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"코로나 설문 거짓 응답했다고 정학… 대법서 징계 ‘무효’ 확정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/16/SSC_20230316065738_V.jpg' width=100px align=left><!-- 그림 1407674 -->코로나19 확산세가 한창이던 2020년 ‘광복절 집회’ 때 서울 광화문광장 근처에 있었다는 사실을 숨긴 학생에게 학교가 내린 정학 처분이 최종 취소됐다.<br>대법원 2부(주심 조재연 대법관)는 제주도의 한 국제학교 졸업생 A씨가 학교 법인을 상대로 낸 징계 무효 확인 소송에서 A씨의 손을 들어준 원심을 확정했다고 15일 밝혔다.<br>해당 국제학교는 코로나19가 퍼진 2020년 2∼8월 온라인 수업을 했다. 당시 재학 중이던 A씨는 광복절 당일 어머니와 함께 광화문광장에서 300ｍ가량 떨어진 한 음식점에서 점심을 먹었다. 당시 광장에선 전광훈 사랑제일교회 목사가 방역 수칙을 어기고 대규모 집회를 열고 있었다.<br><!-- MobileAdNew center -->학교 측은 이후 전체 학생을 대상으로 ‘최근 14일 이내에 본인 혹은 가족 구성원이 코로나19 다수 감염이 있는 지역에 방문한 적이 있는가’ 등을 물었다. A씨는 방역 당국의 검사 안내 전화를 받았지만 ‘아니요’라고 답했다.<br>A씨에게 보건당국 연락이 갔다는 소문이 퍼지면서 학교는 다시 온라인 수업을 시작했다. 검사 결과는 음성으로 나왔으나 학교 측은 A씨가 거짓말을 했다며 ‘정학 2일’의 징계를 내렸다. 이에 A씨는 징계 무효 소송을 제기했다.<br><!-- 광고 right -->1심과 2심은 “원고가 방문한 곳은 집회 참석자들과 섞일 가능성이 거의 없는 장소”라고 전제했다. 이어 “코로나19는 공기에 의한 감염은 이뤄지지 않는 것으로 알려져 ‘다수 감염 지역에 방문한 적이 있는가’라는 질문에 ‘아니요’라고 답했다고 해서 허위 답변이라고 평가하는 것은 부당하다”고 지적했다. 대법원도 원심 판결이 정당하다고 인정했다.","date":"2023-03-15T18:14:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230316010002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"부처님오신날·성탄절도 ‘대체공휴일’… 5월 사흘 연휴 생기나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/15/SSC_20230315181934_V.jpg' width=100px align=left><!-- 그림 1407576 -->정부가 부처님오신날(음력 4월 8일)과 성탄절(12월 25일)을 대체공휴일로 지정하는 법 정비에 착수했다. 당장 올해 부처님오신날은 토요일과 겹치는 5월 27일로 오는 5월부터 하루 더 휴무가 주어지면서 사흘 연휴(토~월)가 가능해질 것으로 전망된다.<br>인사혁신처는 이 같은 내용을 담은 ‘관공서의 공휴일에 관한 규정’ 개정안(대통령령)을 16일 입법예고한다고 15일 밝혔다. 이번 대체공휴일 확대 대상은 국민의 휴식권 보장 및 중소기업 부담, 경제에 미치는 영향 등을 종합적으로 고려해 관계 부처 간 협의를 통해 결정됐다.<br>다음달 5일까지 입법예고한 뒤 법제처 심사, 차관·국무회의, 대통령 재가 등을 거쳐 관보에 공포될 예정이다. 큰 이변이 없다면 다음달 중 대통령 재가가 완료돼 올해 부처님오신날부터 적용된다.<br><!-- MobileAdNew center -->여당인 국민의힘은 지난해 12월 20일 원내대책회의에서 두 공휴일의 대체공휴일 지정을 정부에 공개적으로 제안한 바 있다.<!-- 광고 right -->","date":"2023-03-15T23:52:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230316009010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“마스크 없이 출근할 것” “지하철에선 쓰겠다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/16/SSC_20230316062805_V.jpg' width=100px align=left><!-- 그림 1407667 -->오는 20일부터 대중교통을 이용할 때 마스크를 쓰지 않아도 된다는 소식에 많은 시민이 “진정한 일상 회복”이라고 반겼다. 그렇지만 마스크를 실제로 벗고 다닐지에 대해선 의견이 갈렸다. 코로나19 방역 조치가 대부분 사라진 만큼 이제는 눈치 보지 않고 ‘노마스크’로 생활하겠다는 시민도 있었지만, 마스크가 주는 효용이 적지 않아 당분간 쓰고 다닐 것이란 사람도 있었다.<br>서울 동작구 노량진 인근에서 마스크를 쓰지 않고 친구를 기다리던 최정준(31)씨는 15일 “지난해 9월 실외 마스크 착용 의무가 풀렸을 땐 주변 분위기를 먼저 지켜봤는데 다음주부터는 지하철이나 버스를 탈 때 마스크를 쓰지 않을 생각”이라면서 “코로나19가 치명적인 질병도 아니고 치료가 가능하니 독감처럼 대응할 때가 왔다”고 말했다.<br>대중교통에서도 마스크 착용 의무가 풀리면 다른 실내 공간이나 실외에서도 마스크를 쓰지 않는 사람이 늘어날 것이라는 의견도 있었다. 김소영(40)씨는 “그동안 기준이 헷갈려서 길거리에서도 마스크를 쓸 때가 많았다”면서 “이젠 길에서도 마음 편히 다닐 수 있을 것 같다”고 말했다. 직장인 이모(31)씨도 “만원 버스를 타고 출퇴근할 때 마스크를 벗었다 쓰기가 번거롭고 숨을 쉬기도 답답했다”면서 “사무실도 점점 마스크를 안 쓰는 분위기라 20일부터는 아예 마스크 없이 출근할 생각”이라고 밝혔다.<br><!-- MobileAdNew center -->그러나 감염 위험이 여전하고 스스로를 지키기 위해 마스크를 자율적으로 쓰겠다는 의견도 있었다. 박모(30)씨는 “밀집도가 높은 지하철은 사무실이나 카페보다 감염 위험이 더 크지 않으냐”면서 “코로나19에 걸렸을 때 고생한 기억도 아직 생생해 날이 따뜻해질 때까지는 마스크를 쓸 생각”이라고 했다.<br>이모(65)씨도 “지난해 4월 확진자가 급증했을 때 코로나에 걸렸다가 몇 달 동안 후유증에 시달렸는데 건강을 생각하면 마스크에 쓰는 돈이 아깝지 않다”면서 “여름에도 감염자가 크게 늘지 않는다면 마스크를 벗을지 고민할 것 같다”고 했다. 서울 강서구에 사는 고원석(66)씨도 “집 밖을 나서면 실외에서도 늘 마스크를 쓴다”면서 “코로나19에 걸릴까 봐 걱정되고 봄철은 미세먼지도 심하니 마스크를 쓰는 게 개인적으로는 낫다고 본다”고 말했다.<br><!-- 광고 right -->엄중식 가천대 길병원 감염내과 교수는 “장기적으로 중증 환자가 140명 밑으로 떨어지지 않는다면 의료기관에서는 계속 마스크를 써야 할 수도 있다”고 설명했다.","date":"2023-03-15T23:52:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230316004003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"20일부터 대중교통 ‘노마스크’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/15/SSC_20230315235219_V.jpg' width=100px align=left><!-- 그림 1407615 -->버스, 지하철, 택시 등 대중교통에서 마스크 착용 의무가 오는 20일부터 해제된다. 대형마트, 터미널 등 대형시설 내 개방형 약국에서 마스크 착용 의무도 해제된다. 중앙정부 차원에서 마스크 착용 의무가 생긴 2020년 10월 이후 2년 5개월, 코로나19 첫 확진자가 발생한 2020년 2월 이후 3년 1개월 만이다.<br>한창섭(행정안전부 장관 직무대행) 코로나19 중앙재난안전대책본부(중대본) 제2차장은 15일 중대본 회의에서 이같이 결정했다고 말했다. 앞서 방역당국은 코로나19 상황이 안정됨에 따라 지난해 5월과 9월 실외 마스크, 지난 1월 실내 마스크 의무 해제 조치를 했다. 일상 회복이 가속화되는 가운데 코로나19 방역 조치는 병원과 약국, 요양병원·장기요양기관 등 감염취약시설에서의 마스크 착용 의무와 확진자 7일 격리 의무만 남게 됐다.<br>홍정익 중앙방역대책본부(방대본) 방역지원단장은 이날 중대본 브리핑에서 “실내 마스크 1단계 의무 조정 이후에도 코로나19 발생 감소세가 유지되고, 의무 없이도 마스크 착용 의향이 높게 나타나는 점을 고려했다”고 설명했다. 방대본에 따르면 1월 1단계 의무 조정 후 일평균 확진자 수는 37.5%, 위중증 환자 수는 54.6% 감소했다.<br><!-- MobileAdNew center -->나머지 공간에서 마스크 착용 의무 해제는 오는 4∼5월로 예상되는 세계보건기구(WHO)의 코로나19 비상사태 해제 논의와 이와 맞물린 국내 감염병 위기단계 조정 등과 연동해 검토할 것이라고 방대본은 밝혔다. 방역당국은 확진자 7일 격리를 포함한 남은 방역조치 관련 조정 계획을 이달 중 확정해 발표할 예정이다.<!-- 광고 right -->","date":"2023-03-15T23:52:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230316001005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"롱패딩 입은 20대 바바리맨…여고 앞서 음란행위 하다 영장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/15/SSC_20230315162634_V.jpg' width=100px align=left><!-- 그림 1407465 -->전북 전주지역 여자 고등학교 앞에서 상습적으로 음란행위를 벌여온 20대가 경찰에 검거됐다.<br>15일 전북 전주완산경찰서에 따르면 공연음란 혐의로 A씨(20대)에 대해 구속영장을 신청했다.<br>A씨는 지난 13일 오후 10시쯤 전주시 완산구의 한 여자 고교 앞에서 반라 상태로 여고생들에게 신체의 은밀한 부위를 보여주는 등 ‘바바리맨’ 행위를 한 혐의를 받고 있다.<br><!-- MobileAdNew center -->이날 112신고를 접수한 경찰은 순찰차 3대 등을 동원해 주변을 수색한 끝에 효자동 주택가를 배회하던 A씨를 준현행범으로 붙잡았다.<br>조사결과 A씨는 지난해 11월부터 최근까지 10차례에 걸쳐 전주 서부신시가지 주택가, 여고 주변 등을 돌며 이 같은 범행을 저지른 것으로 드러났다.<br><!-- 광고 right -->그는 성범죄로 집행유예 형을 선고 받는 등 3건의 성관련 범죄 전과도 있는 것으로 파악됐다.<br>A씨는 반 나체 상태로 검정색 모자와 마스크를 착용하고 검정색 롱패딩만 입은 범행을 저질렀다.<br>경찰은 여죄를 추궁하고 있다.<br>전북경찰청은 A씨를 붙잡은 서신지구대 경찰관들에 대해 청장과 서장 표창을 수여할 예정이다.<br>경찰 관계자는 “시민들의 철저한 신고와 지구대 경찰관들의 철저한 수사 덕분에 피의자를 검거할 수 있었다”며 “민생안전을 위해 더욱 노력할 것”이라고 말했다.","date":"2023-03-15T16:26:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230315801001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"산책 커플에 ‘묻지마 습격’ 30대 “내가 반사회적인가” 반문","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/15/SSC_20230315235202_V.jpg' width=100px align=left><!-- 그림 1407614 -->속초 영랑로 산책로에서 일면식 없는 커플에게 흉기를 휘둘러 살해하려 한 30대에게 검찰이 1심에 이어 2심에서도 중형을 구형했다.<br>15일 서울고법 춘천재판부 형사1부(부장 김형진) 심리로 열린 A(37)씨의 살인미수 등 사건 공판에서 검찰은 징역 20년을 내려달라고 요청했다.<br>A씨의 변호인은 A씨가 잘못을 반성하는 점과 다신 범죄를 저지르지 않고 치료를 잘 받겠다고 다짐한 점, 가족도 A씨의 선도를 약속한 점, 일부 피해자와 합의한 점을 들어 선처를 구했으나 A씨의 태도는 사뭇 달랐다.<br><!-- MobileAdNew center -->A씨는 수사절차와 공판절차에서 ‘30년 동안 실험 쥐로 살았고, 그 사실을 알게 되어 화가 나서 살인미수 범행을 했다’는 취지의 진술을 1심 재판부가 판결문에 인용하면서 ‘반사회적인 모습을 드러냈다’고 판단한 점에 의문을 제기했다.<br>A씨는 “그런 사실이 반사회적인 건지, 그런 얘기를 한 제가 반사회적인 건지 헷갈린다”고 말했다.<br><!-- 광고 right -->그는 임상실험이 당사자 동의 없이 몰래 이뤄지는지 궁금하다거나 국가가 모든 전자통신장비를 완벽히 감시·감청·통제하는 게 적법한지 궁금하다거나나 자신이 머물렀던 시설에 고문 시스템이 완비돼있는데 근거 규정이 있는지 등 다소 이해하기 어려운 말들을 늘어놨다.<br>A씨는 “재판부에 답변을 요청하는 건 아니지만 궁금해서 여쭤봤다”며 통상 선처나 현명한 판단 등을 요구하는 피고인들의 태도와는 다른 모습을 보였다.<br>A씨는 2021년 9월 26일 오후 11시 40분쯤 속초시 영랑호 산책로에서 산책 중이던 20대 시민 2명에게 흉기를 휘둘러 살해하려 한 혐의로 재판에 넘겨졌다.<br>A씨 측이 법정에서 심신미약을 주장해 국립법무병원에서 정신감정을 받은 결과 편집성 성격장애가 범행에 영향을 준 것으로 보인다는 결과가 나왔다.<br><!-- MobileAdNew center -->1심을 맡은 춘천지법 속초지원은 “공공장소에서 불특정 다수를 대상으로 한 ‘묻지 마 범죄’는 사회적으로 큰 불안감을 일으키므로 엄중히 처벌할 필요가 있다”며 징역 6년을 선고하고, 10년간 위치추적 전자장치(전자발찌) 부착 명령을 내렸다.<br>항소심 선고공판은 다음 달 12일 열린다.","date":"2023-03-15T23:52:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230315500221"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"모텔서 친구 옷 벗기고 폭행… SNS로 생중계한 10대들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/15/SSC_20230315233542_V.jpg' width=100px align=left><!-- 그림 1407613 -->또래를 상대로 옷을 벗기고 폭행하는 장면을 소셜미디어(SNS)로 생중계한 혐의를 받는 10대 2명이 재판에 넘겨졌다.<br>대구지검 여성아동범죄조사부(부장 장일희)는 15일 아동·청소년의 성보호에 관한 법률 위반, 강요 등 혐의로 A(15)군을 구속기소하고 보호관찰명령을 청구했다.<br>또 범행에 가담한 B(15)군을 불구속기소 했다.<br><!-- MobileAdNew center -->A군은 지난 1월 9일 오후 11시 10분쯤 대구 동구 한 모텔에서 또래인 C군 옷을 강제로 벗기거나 폭행하면서 SNS로 생중계한 혐의를 받고 있다.<br>또 C군에게 위쪽이 일부 얼어 있는 강 위로 건너가도록 하거나 마트에 들어가 소리 지르게 하는 등 가혹행위를 한 혐의도 받고 있다.<br><!-- 광고 right -->A군은 평소 C군에게 폭행이나 언어폭력을 반복하며 심리적으로 무력하게 만든 뒤 그러한 범행을 한 것으로 조사됐다.","date":"2023-03-15T23:35:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230315500220"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"軍 “‘전두환 손자’ 영상서 범죄자 지목 장교들, 사실 확인할것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/15/SSC_20230315222016_V.png' width=100px align=left><!-- 그림 1407606 -->소셜미디어 동영상을 통해 스스로 전두환의 손자라고 밝힌 남성이 범죄자로 지목한 지인 가운데 현직 장교가 있어 군이 사실확인에 나선다.<br>국방부 조사본부 관계자는 15일 이 동영상을 통한 범죄 의혹 제기에 대해 “영상에서 범죄 의혹을 제기한 현직 군인에 대해 사실확인을 할 계획”이라고 밝혔다.<br>사실확인은 입건 전 조사, 즉 내사의 이전 단계다.<br><!-- MobileAdNew center -->동영상에서 마약을 사용하고 권했다고 지목된 A씨와 ‘사기꾼 및 성범죄자’로 묘사된 B씨는 모두 공군 중위로 확인됐다. A 중위는 국방부에, B 중위는 공군 부대에 근무 중이다.<br>다른 국방부 관계자는 “현재까지 제기된 것은 한 개인의 일방적 주장이며 허위나 심각한 명예훼손일 수도 있기 때문에 내사나 감사를 시작한 단계가 아니다”며 “추가로 구체적인 범죄 정황이 드러나야 입건 전 조사를 할 수 있다”고 설명했다.<!-- 광고 right -->","date":"2023-03-15T22:20:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230315500213"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"경찰, ‘극단 선택’ 강남 아파트 경비원…실제 갑질 여부 조사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/15/SSC_20230315144347_V.jpg' width=100px align=left><!-- 그림 1407394 -->관리책임자의 갑질을 호소하며 극단적 선택을 한 경비원 사건에 대해 경찰이 실제 갑질이 있었는지에 대한 수사에 나섰다.<br>15일 경찰 등에 따르면 전날 오전 대치동 한 아파트 단지 내 경비사무실 인근에서 이 아파트 경비원으로 일하던 박모(74)씨가 숨진 채 발견됐다. 박씨는 극단적 선택을 하기 전 ‘관리책임자의 갑질 때문에 힘들다’는 내용의 유서를 휴대전화 사진으로 찍어 동료들에게 보냈다.<br>이와 관련해 수서경찰서는 이날 오전 박씨의 동료를 불러 평소 관리책임자가 박씨를 상대로 무리한 업무 지시를 내렸는지 등을 물어봤다. 박씨의 동료인 경비원 이모씨는 경찰 조사에서 “관리책임자가 경비원들에게 여러 차례 시말서를 요구하고, 수시로 불러 모았다”는 취지로 진술했다. 다만 갑질 당사자로 지목된 관리책임자는 ‘갑질을 한 적이 없고, 고인의 사망과 관계없다’는 입장인 것으로 알려졌다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-03-15T21:05:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230315500211"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"2500가구 애태운 ‘개포자이’ 입주 재개… 법원, 이례적 속전속결","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/13/SSC_20230313175212_V.jpg' width=100px align=left><!-- 그림 1406327 -->아파트 단지 내 보육시설 관련 소송으로 빚어진 서울 강남구 ‘개포자이 프레지던스’(개포주공 4단지 재건축) 입주 중단 사태가 이틀 만인 15일 일단락됐다. 이날 법원 결정으로 기약 없이 임시 거처를 찾아야 했던 예비 입주자들도 바로 입주할 수 있게 됐다.<br>서울행정법원 행정11부(부장 강우찬)는 이날 경기유치원의 소유주가 강남구청장을 상대로 낸 준공인가 처분 효력정지 신청을 기각했다. 재판부는 사안의 중대성 등을 고려해 이례적으로 애초 예정했던 심문기일을 당겨 진행하고 당일 결정을 내렸다.<br>준공인가란 건축물이 사업시행계획인가대로 이행됐는지 등을 확인하는 절차로 이를 마쳐야 건물 입주와 사용이 가능하다. 지난 13일부터 이날까지 개포자이는 한시적으로 준공인가 효력이 멈췄던 터라 2500여가구가 입주할 수 없었다.<br><!-- MobileAdNew center -->유치원 측은 지난 3일 강남구청장을 상대로 개포자이에 대한 준공인가 처분 무효확인 소송과 함께 효력정지를 신청했고, 법원은 직권으로 오는 24일까지 잠정적으로 부분 준공인가에 대한 효력정지 결정을 내린 바 있다.<br>유치원 측은 재건축조합의 ‘관리처분계획’에 동의 없이 유치원 위치 변경 내용이 포함됐고, 다른 주택소유자들과 유치원 부지를 공동 소유해 재산권이 침해된다고 주장했다. 관리처분계획 취소 소송 중이던 지난달 28일 강남구청이 부분 준공인가 처분을 내리며 입주가 일부 시작됐다. 그러자 유치원 측이 무효확인 소송과 효력정지 신청을 낸 것이다.<br><!-- 광고 right -->재판부는 “준공인가 효력 정지로 입주하지 못하면 공공복리에 중대한 영향을 미칠 우려가 있다”며 “관리처분계획 효력을 다투는 소송에서 승소확정판결을 받으면 (유치원 측) 재산권 보장의 길도 열린다”고 설명했다.","date":"2023-03-15T19:48:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230315500207"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독]자활 센터 첫 출근 앞두고···서울서 혼자 살던 60대 기초수급자 숨진 채 발견","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/15/SSC_20230315192411_V.jpg' width=100px align=left><!-- 그림 1407600 -->서울 동대문구의 한 다세대주택 반지하에서 혼자 살던 60대 남성이 숨진 채 발견됐다. 기초생활수급자였던 이 남성은 평소 지병이 없고 노인으로 분류되지 않아 <b>지방자치단체의 중점 관리 대상에선 빠져 있었던 것</b>으로 파악됐다.<br>15일 동대문경찰서 등에 따르면 A(63)씨가 사망한 채로 발견된 시점은 지난 14일 오후 2시 40분쯤이다. 주민센터 직원이 그 전날 A씨에게 전화와 문자메시지를 보냈지만 연락이 안 닿자 A씨의 자택을 방문했고 문에 난 구멍으로 악취가 나자 경찰에 신고했다. 시신은 부패가 진행된 상태였다. 경찰은 일단 <b>타살 혐의점이나 극단적 선택의 흔적은 없는 것으로</b> 보고 있다.<br>별다른 직업 없이 혼자 거주하던 A씨는 한 달에 약 73만원의 기초생활수급비를 받아 왔다고 한다. <b>65세를 넘지 않아 ‘청장년층’으로 분류</b>됐고, 지병도 없었던 A씨는 <b>지자체의 중점 관리 대상에서 벗어난 일반 관리 대상</b>이었다.<br><!-- MobileAdNew center -->A씨는 지난해 8월 지자체가 근로 능력이 있는 65세 이하의 수급자를 대상으로 운영하는 직업 자활 프로그램을 권유했을 때 교육을 받는 등 근로 의지가 있었던 것으로 전해졌다.<br>이 때문에 A씨를 담당했던 주민센터 직원은 <b>지난해 12월 마지막으로 A씨의 집을 방문한 이후 A씨가 자활 센터와 주기적으로 연락할 것이라 생각해 별다른 연락을 취하지 않았다.</b> 그러나 <b>자활 센터에 대기자가 많아 A씨는 자신의 차례가 돌아올 때까지 기다려야 했고 사실상 ‘관리 공백’ 상태가 됐다</b>.<br><!-- 광고 right -->구청에서 지난 7일 자활 프로그램을 안내하기 위해 A씨와 통화를 했는데, 그게 마지막 통화였다. A씨는 <b>4월부터 자활 프로그램에 다시 참여하기 위해 지난 13일 복지관으로 출근할 예정이었다고 한다</b>.<br>이날 방문한 A씨의 집에는 운동화 세 켤레와 장갑, 에너지 음료 7병이 늘어서 있었다. A씨 집은 다세대주택이었지만 <b>반지하로 이웃 주민과는 다른 출입구를 사용</b>한 탓에 주민센터 직원이 방문하기 전까지 <b>모두 A씨의 사망 사실을 몰랐던 것</b>으로 전해졌다. 집주인 B씨는 “A씨가 워낙 조용해 생전 이웃들과 교류가 거의 없었다”며 “나와 같은 또래라 더 마음이 아프다”고 말했다.<br>지난 7일에도 서울의 한 아파트에서 기초생활수급자인 70대 이모와 40대 중증장애인 조카가 숨진 지 열흘쯤 지나 발견됐다. 보건복지부 통계에 따르면 2019년 2949명이었던 고독사 사망자는 2020년 3279명, <b>2021년 3378명으로 꾸준히 늘었다</b>. 정부는 지난해 말 ‘2020년 고독사 실태조사’ 결과 발표 당시 “주택에서 발생한 고독사가 매년 절반 이상을 차지한다”면서 “<b>고독사 위험군 발굴을 위해서는 다세대주택 밀집 지역 중심의 예방 체계 구축이 시급</b>하다”고 했다.<br>정순돌 이화여대 사회복지학과 교수는 “주민센터 직원이 관리 대상자의 안부를 빈틈없이 확인하는 데는 한계가 있어서 1인 가구에 <b>응급상황이나 위험 징후가 생겼을 경우 바로 ‘경고 신호’가 전달될 수 있는 장치</b>가 필요하다”며 “위험 상황이 발생할 수 있다는 사전 교육을 통해 관리 대상자가 지원 프로그램을 받을 수 있도록 독려하고, 주민센터나 복지관에서 <b>지역 밀착형 관계망을 형성해 고립 단계부터 예방할 수 있어야</b> 한다”고 말했다.","date":"2023-03-15T19:24:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230315500205"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“JMS, 예쁘고 키 큰 20대女 포섭…1만명 넘게 성상납”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/09/SSC_20230309110353_V.jpg' width=100px align=left><!-- 그림 1404865 -->30년 넘게 기독교복음선교회, 이른바 JMS 추적을 해온 김도형 단국대 수학과 교수가 정명석 총재가 성폭행한 여성들의 숫자가 1만명이 넘을 것이라고 주장했다.<br>김도형 교수는 14일 YTN라디오 ‘이슈앤피플’과의 인터뷰에서 ‘성피해를 당한 여성 숫자가 어느 정도냐’라는 질문을 받고 “평소 정명석이 ‘나는 1만 명을 성적 구원을 해 하늘의 애인으로 만드는 게 지상 목표다’라는 1만 명 성폭행이 목표라는 말을 스스로 해 왔다”며 “그 사람의 행태를 관측해 온 바로는 그는 오로지 성폭행에 일로 매진했던 사람이기 때문에 목표를 초과 달성하지 않았을까 생각한다”고 단언했다.<br>김 교수는 “JMS 간부들이 정 총재에게 잘 보이기 위해 의도적으로 예쁘고 키가 큰 20대 여성을 포섭해 성상납 제물로 바쳤다. 이를 위해 대학에 치어리더 동아리를 만들었다”라는 사실을 폭로한 바 있다.<br><!-- MobileAdNew center -->김도형 교수는 “정명석이 4명의 여성을 10차례 성폭행(한 혐의로 기소돼)해서 징역 10년을 받았다. 이번에 고소한 피해자는 외국인 피해자 2명이지만 범행 횟수는 20회가 넘는다”며 “과거 징역 10년이라면 가중처벌돼 이번은 최소 20년이 돼야 한다”고 엄벌을 요구했다.<br>김 교수는 “교주 정명석이 재림 예수를 사칭하면서 수많은 여성들을 성폭행하고 있는데 세상은 이런 것을 전혀 모르고 계속해서 피해자가 나온다는 것을 알게 돼서, 이대로 두면 안 되겠다 해서 싸우다 보니까 여기까지 오게 됐다”며 자신의 긴 반JMS 운동 이력을 되돌아봤다.<br><!-- 광고 right -->김 교수는 JMS의 교세가 꺾이지 않은 배경에 과거 수사 당국의 의지를 의심했다. 그는 “(정명석의 해외 지시로) 정명석을 체포했던 저희 회원이 2명이 테러를 당했고, 또 저에 대해서도 테러를 정명석이 지시를 했는데, 저희 아버지 자택하고 직장에 계속 잠복해 있으면서 출퇴근 경로도 미행을 하면서 확인을 하고 그래서 결국 디데이를 정해서 저희 아버지를 대상으로 테러를 하게 됐다”고도 지적했다.<br><strong class=subTitle_s0>JMS 추적했다고 부친 미행해 테러</strong><br><!-- 그림 1404863 -->특히 부친을 상대로 한 폭행 이틀 전 잠복을 하며 폭행을 모의했던 인물들은 결국 처벌되지 않았다고도 주장했다. 김 교수는 초등학교 교사와 전직 프로야구 선수 2명을 특정했으나 검찰로부터 기소가 불가하다는 입장을 들었다고 말했다.<br>그는 “수원지검 강력부 검사님께 말씀을 드렸는데, 그 검사님 말씀이 이랬다. ‘김도형씨, 그 사건에 닳고 닳은 기자가 그런 말을 할 정도면 내가 보기에도 범인 맞습니다. 그런데 증거 없으니까 안 됩니다. 고발 취소하십시오’ 이게 수사기관 검사의 말이니 제가 더 이상 하소연할 데도 없고, 제가 수사권을 가진 것도 아니고, 제가 할 수 있는 것은 그 이상이 없었다”고 회고했다.<br><!-- MobileAdNew center -->김 교수는 심지어 1999년 방송 제보 후에는 현직 검사로부터 위협도 당했다고 증언했다. 그는 “제가 1999년에 방송에 제보를 해서 JMS 문제가 사건화 되니까, 현직 검사가 저에게 전화를 해서 ‘너 인생 망가지기 싫으면 조심해라’ 이렇게 협박을 했다”고 말했다.<br>김 교수는 “자기 단체에 대해서 반대하면 현직 검사도 나서고, 현직 기자도 나와서 기사를 쓰면서 그 사람을 공격을 하니 일반인들은 저 큰 집단과 맞서 싸운다는 게 엄두도 내기 힘든 일일 것”이라고 지적했다.<br>김 교수는 이전 인터뷰 등에서 반복해서 주장한 대로 JMS 와해를 이해서는 국가가 나서야 한다고 강조했다. 그는 “정말 국가가 마음을 먹어야지, 일반 민초들이 무슨 힘이 있어서 그 큰 집단을 무너뜨릴 수 있겠느냐”고 물으며, “국가기관에 계신, 사정기관에 계신 분들이 결심을 해 주시고 또 대통령님이시나 권력을 가지고 계신 분들께서 결심을 해 주시길 간곡히 부탁드린다”고 요청했다.<!-- 그림 1406403 -->","date":"2023-03-15T18:00:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230315500194"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“당근마켓서 순금 거래 조심”…팔찌 낚아채 달아난 20대 사촌형제","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/15/SSC_20230315174643_V.jpg' width=100px align=left><!-- 그림 1407551 -->온라인 중고장터 거래를 빌미로 만나 고가의 물품을 낚아채 도망간 동갑내기 사촌 형제들이 경찰에 붙잡혔다.<br>15일 전남 영암경찰서는 특수절도 등 혐의로 A(20)씨 등 2명을 붙잡아 조사하고 있다.<br>A씨 등은 이달 2일과 지난달 25일 영암군 삼호읍 거리에서 각각 중고거래장터 ‘당근마켓’의 판매자로부터 총 600만원 상당 순금 팔찌를 빼앗아 달아난 혐의다.<br><!-- MobileAdNew center -->경찰은 도주 경로를 추적해 이들을 차례로 검거, 대구와 충북 청주에서도 동일한 수법으로 귀금속과 전자제품을 훔친 여죄를 확인했다.<br>동갑내기 사촌 관계인 A씨 등은 생활비가 필요해 범행했다고 경찰에서 진술했다.<br><!-- 광고 right -->경찰은 A씨 등의 발각되지 않은 범죄와 장물 처분 경로를 파악 중이다.<br>중고마켓 거래 중 금품을 빼앗아 달아나는 범죄는 앞서도 여러차례 발생한 바 있어 주의가 요구된다.<br>지난 2021년 8월에는 14세 소년이 당근마켓을 통해 서울 중랑구 면목동의 한 대로변에서 만난 판매자에게서 순금 50돈짜리 금팔찌를 빼앗아 달아난 바 있다. 당시 그는 “금팔찌를 차보겠다”고 말했고, 판매자가 허락하자 이를 찬 뒤 달아났다가 다음날 붙잡혔다.<br>또한 2021년 9월 천안에서는 50대 남성이 당근마켓에 올라온 금팔찌를 구입할 것처럼 행세하면서 30대 남성을 불러내 흉기로 살해하고 30돈가량의 금을 빼앗아 달아난 혐의로 경찰에 긴급체포돼 구속기소 됐다. 대전지법은 지난해 1월 해당 50대 남성에게 징역 28년을 선고했다.","date":"2023-03-15T17:46:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230315500189"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“마스크 없이 출근하겠다”…“여름까지 버스서 마스크 쓰겠다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/15/SSC_20230315172424_V.jpg' width=100px align=left><!-- 그림 1407508 --><br>오는 20일부터 대중교통을 이용할 때 마스크를 쓰지 않아도 된다는 소식에 많은 시민이 “진정한 일상 회복”이라고 반겼지만 마스크를 실제로 벗고 다닐지에 대해선 의견이 갈렸다. 코로나19 방역 조치가 대부분 사라진 만큼 이제는 눈치 보지 않고 ‘노마스크’로 생활하겠다는 시민도 있었지만, 마스크가 주는 효용이 적지 않아 당분간 쓰고 다닐 것이란 사람도 있었다.<br>15일 서울 동작구 노량진 인근에서 마스크를 쓰지 않고 친구를 기다리던 최정준(31)씨는 “지난해 9월 실외 마스크 착용 의무가 풀렸을 땐 주변 분위기를 먼저 지켜봤는데 다음주부터는 지하철이나 버스를 탈 때 마스크를 쓰지 않을 생각”이라면서 “코로나19가 치명적인 질병도 아니고 치료가 가능하니 독감처럼 대응할 때가 왔다”고 말했다.<br><!-- MobileAdNew center -->대중교통에서도 마스크 착용 의무가 풀리면 다른 실내 공간이나 실외에서도 마스크를 쓰지 않는 사람이 늘어날 것이라는 의견도 있었다.<br>김소영(40)씨는 “그동안 기준이 헷갈려서 길거리에서도 마스크를 쓸 때가 많았다”면서 “이젠 길에서도 마음 편히 다닐 수 있을 것 같다”고 말했다. 직장인 이모(31)씨도 “만원 버스를 타고 출퇴근할 때 마스크를 벗었다 쓰기가 번거롭고 숨을 쉬기도 답답했다”면서 “사무실도 점점 마스크를 안 쓰는 분위기라 20일부터는 아예 마스크 없이 출근할 생각”이라고 전했다.<br><!-- 광고 right -->그러나 감염 위험이 여전하고 스스로를 지키기 위해 마스크를 자율적으로 쓰겠다는 의견도 있었다. 박모(30)씨는 “밀집도가 높은 지하철은 사무실이나 카페보다 감염 위험이 더 크지 않느냐”면서 “코로나19에 걸렸을 때 고생한 기억도 아직 생생해 날이 따뜻해질 때까지는 마스크를 쓸 생각”이라고 했다.<br>이모(65)씨도 “지난해 4월 확진자가 급증할 때 코로나에 걸렸다가 몇 달 동안 후유증에 시달렸는데 건강을 생각하면 마스크에 쓰는 돈이 아깝지 않다”면서 “여름에도 감염자가 크게 늘지 않는다면 마스크를 벗을지 고민할 것 같다”고 했다.<br>서울 강서구에 사는 고원석(66)씨도 “집 밖을 나서면 실외에서도 늘 마스크를 쓴다”면서 “코로나19에 걸릴까 봐 걱정되고 봄철은 미세먼지도 심하니 마스크를 쓰는 게 개인적으로는 낫다고 본다”고 말했다.<br>엄중식 가천대 길병원 감염내과 교수는 “우리나라는 마스크 착용에 적극적인 분위기가 있어서 대중교통에서도 의무 해제가 가능한 상황”이라면서 “다만 장기적으로 중증 환자가 140명 밑으로 떨어지지 않는다면 의료기관에서는 계속 마스크를 써야 할 수 있다”고 설명했다.","date":"2023-03-15T17:36:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230315500184"}]