[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘박위함’ 무사고 항해 30만 마일… “지구 13바퀴”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/22/SSC_20230822000848_V.jpg' width=100px align=left><!-- 그림 1472785 -->해군이 보유한 장보고급(1200t) 잠수함인 박위함이 ‘무사고 안전항해 30만 마일’을 달성했다. 30만 마일(약 55만 5600㎞)은 지구를 13바퀴 돈 거리와 같다. 박위함은 1995년 8월 취역했다.<br>해군잠수함사령부는 21일 ‘박위함 무사고 안전항해 30만 마일 달성’ 기념식(사진)을 개최했다고 밝혔다. 해군에 따르면 우리나라 잠수함 중 무사고 안전항해 30만 마일 기록을 달성한 건 2019년 10월 장보고급 잠수함 1번 함인 ‘장보고함’에 이어 박위함이 두 번째다. 특히 독일에서 건조한 장보고함과 달리 박위함은 국내에서 건조한 첫 잠수함이어서 의미가 더 크다고 해군은 전했다. 해군은 “우리나라의 우수한 잠수함 건조·정비기술 수준을 입증한 사례”라고 설명했다.<br>박위함은 1389년 전함 100여척을 이끌고 대마도 정벌을 지휘하는 등 왜구 토벌에 이바지했던 박위 장군에게서 이름을 따왔다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-08-22T00:08:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230822020006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"전인범 전 특수전사령관, 美육군협회 석좌위원에","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/21/SSC_20230821164949_V.jpg' width=100px align=left><!-- 그림 1472646 -->전인범 전 특수전사령관(예비역 중장)이 미 육군협회(AUSA)의 석좌위원으로 위촉됐다.<br>21일 국방 관계자들에 따르면 미 육군협회가 미국인이 아닌 예비역 장성을 석좌위원으로 위촉한 경우는 이번이 처음이다. 1950년 설립된 미 육군협회는 미국 육군의 최신 교리와 군사 전략, 복지 향상 방안 등을 연구하고 알리는 예비역 단체다. 전 세계에 122개 지부, 회원 15만명을 두고 있다.<br>전 석좌위원은 대표적인 미국통 가운데 한 명으로 꼽힌다. 육군사관학교 37기로 2005년 미국 동성훈장, 2016년 미군 통합특수전사령부 훈장 등 한미 정부로부터 11개의 훈장을 받았다. 전 위원은 주한미군, 미국 주요 단체 등에서 한미 군사관계 강화 방안과 북한의 위협 등을 주제로 강의할 예정으로 “최선을 다해 한미동맹 강화에 나서겠다”고 말했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-08-22T00:08:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230822020004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명 영장 청구설에… 여야, 8월 ‘비회기 기간’ 치열한 신경전","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/21/SSC_20230821181652_V.jpg' width=100px align=left><!-- 그림 1472700 -->여야 원내대표가 21일 김진표 국회의장 주재하에 비공개 오찬 회동을 갖고 8월 임시국회 의사일정 등을 논의했지만 회기 종료일 합의에는 이르지 못했다. 더불어민주당은 이재명 대표의 영장 청구를 염두에 두고 ‘비회기 기간 확보’를 주장하지만 국민의힘은 이에 반대해 협상이 난항을 겪고 있다.<br>윤재옥 국민의힘 원내대표와 박광온 민주당 원내대표, 여야 수석부대표 등은 이날 김 의장이 마련한 오찬 자리에서 ‘2+2 협의’를 가졌다. 이 자리에서 여야 지도부는 9~10월 의사일정에 대해 의견을 모았지만 8월 임시회에 대해서는 합의가 불발됐다. 이어 오후에 다시 의사일정 협의에 나선 여야는 오는 24일 8월 본회의를 여는 것에만 공감대를 이뤘다. 여야가 임시국회 회기 일정을 두고 합의에 이르지 못한 이유로는 ‘회기 종료일’에 대한 입장 차가 꼽힌다. 민주당은 8월 임시국회를 25일 종료해 남은 한 주는 비회기 기간으로 두려 한다.<br>이 대표에 대한 영장이 9월 초 청구될 것이라는 전망이 나오는 가운데 8월 말 비회기 기간을 둬 검찰의 영장 청구 시점을 앞당기려는 취지다. 이 경우 체포동의안에 대한 국회의 표결 없이 이 대표는 곧장 영장실질심사를 받을 수 있다. 민주당 내에서는 정기국회 때 영장이 청구되면 체포동의안 표결에 대한 찬반을 둘러싸고 당내 자중지란이 불가피할 것이라는 우려가 크다.<br><!-- MobileAdNew center -->국민의힘은 31일 종료라는 ‘원칙’을 앞세워 회기 끊기에 반대한다. 비회기 기간 요구는 이 대표에 대한 체포동의안을 부결시키려는 사실상의 명분 쌓기라는 입장이다. 이면에는 이 대표의 체포동의안 표결만으로도 민주당의 내분을 기대할 수 있다는 셈법이 존재한다.<br>송기헌 민주당 원내수석부대표는 여야 회동 후 기자들에게 “본회의 마지막 순서에 회기 결정을 올린다”며 “이번 주 중 회기를 종결하는 것을 목표로 하고 있다”고 말했다. 본회의가 열리는 24일까지는 협상의 여지가 있다는 뜻이다.<br><!-- 광고 right -->애초 여야 협상의 걸림돌이 된 노란봉투법과 방송법은 9월 정기국회로 넘어가게 됐다.<br>한편 여야는 9월 정기국회와 국정감사 일정에는 합의했다. 여야는 1일 개회식을 시작으로 5일(정치), 6일(외교·통일·안보), 7일(경제), 8일(교육·사회·문화) 등 나흘간의 대정부 질문을 진행한다. 교섭단체 대표연설은 18일 민주당 박 원내대표, 20일 국민의힘 윤 원내대표가 각각 진행할 예정이다. 안건 처리를 위한 본회의는 21일과 25일 이틀 동안 이뤄진다. 또 10월 국정감사는 10일부터 30일까지 20일 동안 열기로 했다. 국감을 마친 다음날인 31일에는 정부의 내년도 예산안 관련 시정연설이 있을 예정이다.","date":"2023-08-22T00:07:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230822006008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"발언 수위 높인 이재명 “尹정부는 국폭 정권”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/21/SSC_20230821181648_V.jpg' width=100px align=left><!-- 그림 1472699 -->검찰이 이재명 더불어민주당 대표에 대한 구속영장을 다음달 청구할 가능성이 제기된 가운데 이 대표의 입이 거칠어지고 있다. 윤석열 정부를 ‘국폭(국가폭력) 정권’으로 규정하며 “조폭 그 이상”이라고 날을 세웠다. 검찰 수사의 희생자임을 강조하며 지지층을 결집하는 한편 체포동의안 부결을 위한 명분 쌓기에 나선 것 아니냐는 해석도 나온다.<br>이 대표는 21일 페이스북에서 “정권의 무능을 덮으려고 국가폭력을 자행하는 윤석열 정권”이라며 “국가권력을 사유화하는 국폭은 조폭 그 이상”이라고 밝혔다. 이 대표는 그러면서 ‘이화영, 쌍방울 김성태 통한 회유·압박에 검찰서 허위 자백’이라는 제목의 기사를 공유했다.<br>이 대표의 국폭 발언은 자신과 주변인을 줄줄이 수사하는 검찰을 규탄하는 성격이 짙다. 이 대표의 측근은 통화에서 “검찰 수사가 클라이맥스에 이르고 기소로 몰아가려고 여론전을 강화하는 데 맞대응하는 차원”이라고 설명했다. 친명(친이재명)계 중진 의원은 “검찰이 오랜 기간 수사를 끌고 있는데 아직 결과가 나온 것이 없다. 검찰이 내년 총선까지 최대한 이슈를 끌고 갈 것으로 본다”고 말했다.<br><!-- MobileAdNew center -->이 대표가 다음달 회기 중 영장이 청구될 경우에 대비해 불체포특권 포기 선언을 철회하고자 명분을 쌓는 것 아니냐는 지적도 있다. 민주당 의원들은 지난달 18일 불체포특권 포기 결의를 하면서 ‘정당한 구속영장 청구’라는 전제를 내걸었는데, 국폭 정권 밑 검찰의 구속영장은 정당하지 않은 것으로 해석될 여지가 있다. 친명계 민형배 의원은 지난 20일 “(체포동의안) 투표가 시작되면 의원들이 일제히 빠져나오면 된다”고 투표 거부를 주장했다. 비명(비이재명)계 고민정 의원은 이에 “민주당 스탠스는 정해져 있는데 번복하자는 말이냐”고 지적하는 등 계파 갈등도 불거졌다.<br>한동훈 법무부 장관은 이날 국폭 발언에 대해 “본인 수사 과정에서 몇 분이나 돌아가셨는지 생각해 본다면 뜬금없이 그런 말을 만들어 낼 것 같진 않다”고 반박했다. 한 장관은 친명계 일각의 체포동의안 표결 거부 움직임에 대해선 “불체포특권 포기를 그냥 하기 싫으면 하지 말았으면 좋겠다”고 지적했다.<!-- 광고 right -->","date":"2023-08-22T00:07:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230822006007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹, 오늘 대법원장 후보 지명·산업부 장관 교체할 듯","partialText":"윤석열 대통령이 이르면 22일 차기 대법원장 후보 지명과 함께 산업통상자원부 장관 교체를 단행할 것으로 알려졌다. 차기 대법원장 후보로는 이균용(62·사법연수원 16기) 서울고등법원 부장판사, 오석준(61·19기) 대법관, 이종석(62·15기) 헌법재판소 재판관 등이 거론되는 것으로 전해졌다.<br>대통령실 관계자는 21일 “대법원장 후임자 지명이 전례보다 늦어지고 있다”며 “이번 주 중 후보 발표가 이뤄질 것이다. 이르면 22일 발표될 가능성도 있다”고 말했다. 그러면서 “이르면 22일 신임 산업부 장관을 발표할 가능성이 높다”고 전했다.<br>경남 함안 출신인 이 부장판사는 윤 대통령의 법대 1년 후배로 친분이 두터운 것으로 알려져 있다. 엘리트 법관의 상징인 민사판례연구회 회원으로 활동했다. 오 대법관은 경기 파주 출신으로 윤 대통령과 사법고시를 함께 준비했던 인연이 있다. 박근혜 전 대통령의 국정농단 사건 파기환송심을 담당했다. 이 재판관은 경북 칠곡 출신으로 윤 대통령과 서울대 법학과 79학번 동기다. 서울고법 수석부장판사, 수원지방법원장 등을 지냈다.<br><!-- MobileAdNew center -->이 밖에 홍승면(59·18기) 서울고법 부장판사, 강일원(64·14기) 전 헌재 재판관, 조희대(66·13기) 전 대법관, 김용덕(66·12기) 전 대법관 등도 하마평에 올랐다. 대법원장 후보는 국회 인사청문회 이후 본회의 인준을 받아야 하는 만큼 여소야대인 국회 통과 여부가 최대 관건이 될 것으로 전망된다.<br>신임 산업부 장관에는 방문규 현 국무조정실장이 유력하게 거론되며, 그 외 다른 정무직 인사 교체는 검토되지 않는 것으로 전해진다.<br><!-- 광고 right -->그 밖에 오송 지하차도 참사 책임이 불거진 이상래 행정중심복합도시건설청장에 대한 인사 조치도 이르면 이번 주 이뤄질 것으로 보인다.","date":"2023-08-22T00:07:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230822006005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국방장관 “특정인 제외 지시 사실 없다… 죄 없는 사람, 범죄인으로 만들면 안 돼”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/21/SSC_20230821181620_V.jpg' width=100px align=left><!-- 그림 1472698 -->이종섭 국방부 장관이 21일 실종자 수색 도중 숨진 채 상병 사건과 관련해 “장관을 포함해 그 누구도 특정인을 제외하라거나 특정인만 포함하라고 지시한 사실이 없다”고 밝혔다.<br>이 장관은 국회 국방위원회에 출석해 “해병대 수사단이 모두 8명에 대해 업무상 과실치사를 적용한 것은 과도한 것으로 판단됐다. 잘못을 엄중히 처벌해야 하지만 죄 없는 사람을 범죄인으로 만들어서도 안 되는 것이 장관의 책무”라며 이렇게 말했다.<br>지난달 30일 임성근 해병대 1사단장이 혐의자로 포함된 초동수사 보고서를 승인한 데 대해서는 “당일 해병대 수사단 차원의 조사라는 점을 고려해 결재했고, 다음날 의견들을 재검토할 필요가 있다고 판단해 국회·언론 설명 취소와 경찰 이첩 보류를 지시했다”고 밝혔다. 이어 “해병대 수사단장의 행동은 해병대사령관의 정당한 지시에 불응한 ‘중대한 군기 위반 행위’이자 군의 지휘권을 약화하고 기강을 문란하게 하는 것”이라고 말했다.<br><!-- MobileAdNew center -->신범철 국방부 차관이 출석한 이날 법제사법위원회에서 더불어민주당은 대통령실 등 윗선의 외압 의혹을, 국민의힘은 박정훈 전 해병대 수사단장의 ‘항명’을 따져 물었다.<br>김영배 민주당 의원은 “해병대 1사단 (임성근) 사단장을 보호하기 위해 대통령실, 장관 등이 직접 개입한 사건이 아니냐는 의심을 할 수밖에 없는 정황이 많다”고 주장했다. 반면 조수진 국민의힘 의원은 “박 전 단장의 행보가 정치적으로 오해를 받고 있는 것이 큰 문제”라고 지적했다.<br><!-- 광고 right -->김의겸 민주당 의원은 “제가 지금 수사 기록을 갖고 있다”며 채 상병과 함께 물에 빠진 장병들이 진술한 내용을 언급하면서 추정 자료를 내보여 논란이 됐다. 국민의힘 법사위원들은 입장문에서 “수사 관련자가 민감한 수사 기록을 통째로 특정 정당, 특정 정치인에게 넘기는 것은 공무상 기밀유출죄에 해당하며, 특히 군의 기강 차원에서도 일벌백계해야 한다”고 밝혔다.<br>한편 해병대 수사단으로부터 사건 기록을 이관받은 국방부 조사본부는 과실치사 혐의의 경우 기존 8명이 아닌 대대장 2명만 적시해 경찰에 이첩하기로 했다. 애초 혐의자에 포함됐던 임성근 해병대 1사단장과 여단장 등은 혐의를 뺀 사실관계만 적시해 경찰에 넘기기로 한 것이다. 채 상병 유족 측은 “다소 늦은 감이 있지만 이제 정식 수사가 시작된다고 하니 다시 기다려 보겠다”며 진실 규명을 촉구했다.","date":"2023-08-22T00:07:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230822005006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"선거 앞두고 ‘한배’ 탄 한미일… 인태협의체 안전장치 통할까","partialText":"‘캠프 데이비드에서의 7시간’ 후 한미일 정상회의는 “한반도 역내 공조에서 인도태평양 전반의 자유, 평화, 번영을 구축하는 데 기여하는 범지역 협력체로 진화했다”는 게 21일 윤석열 대통령의 평가다. 특히 공동 이익과 안보에 영향을 미치는 역내 도전과 도발, 위협에 3국이 대응을 조율한다는 ‘협의에 대한 공약’을 채택함으로써 미국이 대중 봉쇄를 위해 설계한 쿼드(미국·일본·호주·인도)나 오커스(미국·영국·호주)를 뛰어넘는 강력한 협의체로 부상할 가능성이 커졌다. 하지만 이번 합의가 조약으로 뒷받침되거나 국제법상 구속력은 없다는 점에서 지속 가능성을 담보하기 위한 조건과 전망에 관심이 쏠린다.<br>●내년 美대선·韓총선·日조기 총선<br>내년 11월 미 대선에서 도널드 트럼프 전 대통령이 집권한다면 먹구름이 드리울 수 있다는 우려는 3국의 ‘암묵적 교감’이다. 정상회의 연례 개최뿐 아니라 외교·국방장관, 국가안보보좌관, 상무·산업장관 등 각급 협의를 연례화하고 합동군사훈련을 해마다 실시하기로 하는 등 다양한 안전장치를 걸어 놓은 것도 같은 이유다. 재선에 도전하는 조 바이든 미국 대통령뿐 아니라 내년 4월 총선 결과에 따라 국정동력이 좌우될 윤 대통령, 조기 총선 승부수를 띄울 기시다 후미오 일본 총리 모두에게 한미일 정상회의 업그레이드라는 외교적 성과가 중요하기에 ‘한배’를 탄 셈이다.<br><!-- MobileAdNew center -->●구속력 없지만 완전히 뒤집긴 어려워<br>차두현 아산정책연구원 수석연구위원은 서울신문과의 통화에서 “트럼프가 집권해 1기의 기조를 이어 간다고 해도 제도화가 진전된 한미일 협력을 완전히 뒤엎기는 쉽지 않을 것”이라며 제도화의 진전을 강조했다. 김현욱 국립외교원 교수는 “트럼프는 미국우선주의, 신고립주의 노선에서 변화가 없는 만큼 중국을 때리기 위해 공조 틀을 유지하더라도 한일의 비용 분담을 강조할 가능성이 크다”고 내다봤다.<br><!-- 광고 right -->●과거사·中관계 등 국민 설득 노력 절실<br>국내적으로는 국민을 설득하고 여론을 수렴하는 노력이 필요하다는 게 전문가들의 지적이다. 식민지배의 과거사로 일본과 왜 안보협력을 해야 하는지에 대한 거부감을 희석시키고 우리가 얻게 될 안보, 경제적 이익이 무엇인지 분명하게 제시해야 한다는 것이다.<br>위성락 전 주러시아 대사는 “(미 정권 교체가 있더라도) 한미일 정상 합의를 없던 일로 하기는 쉽지 않을 것”이라면서도 “관건은 결국 한일 관계다. 한미일 협의체가 만들어진 상황에서 지속적으로 과거사에 대한 대화를 이어 가야 다음 정권에서도 한일 관계가 유지되고 한미일도 지속 가능할 수 있다”고 말했다.","date":"2023-08-22T00:07:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230822004005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“아주 큰 사건” “세계사적 의미”… 대통령실·외교부 성과 띄우기","partialText":"“아주 큰 사건”(조태용 국가안보실장), “세계사적 의미”(박진 외교부 장관).<br>대통령실과 정부 고위 당국자들은 21일 잇따라 언론 인터뷰 등을 통해 한미일 정상회의의 의의와 성과를 설명했다. 특히 군사뿐 아니라 경제, 우주 분야까지 다양한 분야의 안보 현안에 대해 3국이 협력하게 됐다며 “국민들도 체감할 수 있는 변화가 있을 것”이라고 입을 모았다.<br>조 실장은 이날 한 방송에 출연해 “인도태평양 지역의 질서를 주도할 새로운 핵심 협력체가 생긴 일로, 국제 정치적·지정학적으로 의미가 크다”고 평가했다. 그는 “(한미일 협력의) 지속 가능성과 분야의 포괄성이 근본적으로 다르다”며 “과거에는 간헐적·선별적 협력이었다면 이제는 협력이 상수가 될 것”이라고 내다봤다. 캠프 데이비드에서의 한미일 정상회의는 3국의 협력 관계가 이전과는 확연하게 달라질 ‘사건’이라는 것이다.<br><!-- MobileAdNew center -->조 실장은 다만 일각에서 한미일 협력체를 나토(북대서양조약기구) 수준의 동맹에 견주는 것에 대해 “조금 앞서 나가는 이야기”라고 선을 그었다. 그는 “별도의 문서에도 ‘동맹이 아니다’라고 써 있다”며 법적 의무를 명시하는 동맹과는 다르다고 설명했다. 백악관이 ‘의무’ 표현을 쓴 것에 관해선 “세 나라가 집중 논의해서 합의된 표현이 ‘약속’이다. 약속은 의무가 아니다”라고 부연했다.<br>외교부는 북한 비핵화 등 군사 안보 분야에서의 협력 강화를 가장 의미 있는 성과로 꼽으면서도 캠프 데이비드의 ‘원칙’과 ‘정신’이 경제나 사회 분야까지로 국민들과도 가까이 있음을 강조했다.<br><!-- 광고 right -->박 장관은 한 방송에 나와 “북한의 핵과 미사일 위협에 대해 한미일 3국이 강력한 억제력을 발휘하고 북한 비핵화를 위해 공통된 강력한 대응체제를 수립하기로 한 것”이라며 “비단 군사 안보뿐 아니라 경제, 기술, 우주까지 방대한 안보 분야를 포괄적으로 망라했다”고 총평했다.<br>박 장관은 회담 전후 주변국과의 관계에 대해서도 긍정적인 해석을 내놨다. 그는 “윤석열 대통령이 일본과의 관계 개선에 대해 용기 있는 결단을 한 것을 출발점으로 이런 연대가 나온 것이 세계사적 의미를 갖는다”고 평가했다.<br>그는 중국과의 긴장이 고조될 가능성을 두고는 “캠프 데이비드 회담은 어느 특정한 국가를 배제하거나 특정 세력을 겨냥해 이뤄진 것은 아니다”라고 강조하며 “회담 직후 서울과 베이징의 외교채널을 통해 회담의 의미에 대해 중국 측에 소상하게 설명했다”고 전했다.","date":"2023-08-22T00:07:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230822004004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"공군, 순항미사일 추적·요격훈련… F35A·F15K 등 총출동","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/22/SSC_20230822000724_V.jpg' width=100px align=left><!-- 그림 1472763 -->갈수록 고도화하는 북한 핵·미사일 능력에 대응하는 한미 연합 능력을 강화하기 위한 ‘을지 자유의 방패’ 연습이 21일 시작됐다. 미국 우주군이 처음으로 참가하고 사이버공격에 대한 방어와 반격까지 포함하는 훈련이 이뤄지는 등 역대 최대 규모로 강경한 대북 경고 메시지를 발신했다.<br>군에 따르면 연합연습 첫날 공군은 적 항공 전력이 공격·침투할 때 아군 공중 및 지상전력이 협력해 원거리에서 탐지·요격하는 방어제공훈련을 실시했다. 이날 훈련은 적 순항미사일 역할을 맡은 F5 전투기가 아군 중요 시설물을 향해 빠르게 비행하면 F35A, F15K, KF16 등 공중전력이 신속하게 출격해 방공관제대대, 미사일방어대대와 협력해 순항미사일을 격추하는 방식으로 진행됐다. 공교롭게도 북한은 이날 순항미사일 발사 사실을 공개했다.<br>훈련에 참여한 공군 제11전투비행단 이상현 소령은 “적의 복합적인 공중도발 상황은 공중과 지상에서 작전요원 간 신속한 판단과 빈틈없는 팀워크가 필수”라며 “적이 우리 영공에 어떠한 위협도 가하지 못하도록 완벽한 전투준비태세를 유지하겠다”고 말했다.<br><!-- MobileAdNew center -->공군 관계자는 “미 공군과 함께 전투탐색구조, 공대공 실사격과 공대지 폭격 등 다양한 적 도발 상황을 가정한 야외기동훈련(FTX)을 실시할 예정”이라며 “공군 각급 부대 역시 주야간 전시출격훈련, 대테러훈련, 기지방호훈련 등을 계획하고 있다”고 밝혔다.<br>한미는 연합연습을 1부(21~25일), 2부(28~31일)로 나눠 30회가 넘는 야외기동훈련을 통해 한미동맹의 전투능력을 높이는 데 주력할 예정이다. 미 우주군은 북핵·미사일 감시정찰능력을 강화하고 정보 공유 등 협동능력도 높일 계획이다. 다양한 사이버공격을 방어하기 위한 훈련도 처음으로 실시할 예정이다. 2017년 이후 6년 만에 전 국민이 참여해 23일 시행되는 민방위훈련도 관·군 참여 규모가 확대된다.<br><!-- 광고 right -->군에서는 이날 북한이 순항미사일 발사 사실을 공개한 것과 관련, 앞으로 대륙간탄도미사일(ICBM) 발사를 비롯해 다양한 도발을 준비할 가능성이 높다고 판단하고 예의 주시하고 있다.","date":"2023-08-22T00:07:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230822003004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“북한, 핵사용 불사”… 첫 북핵 대응훈련","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/21/SSC_20230821181252_V.jpg' width=100px align=left><!-- 그림 1472688 -->윤석열 대통령은 을지연습 첫날인 21일 “북한은 전쟁 목적을 달성하기 위해서라면 모든 가용 수단을 총동원할 것이며 핵 사용도 불사할 것”이라며 북한의 공격에 대비한 훈련에 민·관·군이 함께 총력을 기울여 달라고 주문했다.<br>윤 대통령은 이날 용산 대통령실 청사에서 주재한 을지·정례 국무회의 모두발언에서 “올해 연습부터는 정부 차원의 북핵 대응훈련을 처음으로 실시한다”며 이같이 말했다. 그는 이어 “핵 경보전파체계와 국민 행동 요령을 홍보하고 국민 구호와 치료를 위한 국가적 대응 능력도 확실하게 점검하기 바란다”고 주문했다.<br>을지연습은 전쟁 등 국가 비상사태가 발생했을 경우 비상계획 및 전시 임무 수행을 공무원 등에게 숙달시키기 위한 비상 대비 훈련으로, 정부 차원에서 이 같은 군사 연습 시나리오에 핵 대응 훈련을 포함시켜 실제 훈련을 실시한 것은 올해가 처음이다. 이번 훈련은 고도화된 북핵·미사일 위협과 사이버 공격, 드론 테러 등 북한의 다양한 도발 양상을 반영해 설계됐으며 지난해에 이어 한미 연합 군사연습인 ‘을지 자유의 방패’와 연계해 실시됐다. 윤 대통령은 남북화해 기조로 전임 정부에서 축소했던 을지연습을 정부 출범 후 정상화했다며 “올해는 전 국민이 직접 참여하는 민·관·군 통합 연습으로 한 단계 더 업그레이드했다”고 밝혔다. 그는 이어 ▲가짜뉴스 유포 및 선전 선동 ▲국가 중요시설 공격 ▲핵 사용 등을 북한의 위협 상황으로 가정하고 민·관·군의 명확한 역할 분담과 함께 철저한 훈련을 당부했다.<br><!-- MobileAdNew center -->윤 대통령은 또 3국 군사훈련 연례화 등 한미일 3국의 안보 공조 수준을 격상시킨 지난 18일(현지시간) 미 캠프 데이비드 한미일 정상회의 성과도 소개했다. 그는 “북한의 도발 위협이 커지면 커질수록 한미일 3각 안보 협력의 결정체 구조는 더욱 견고해질 것”이라고 강조했다.<br>정부가 을지연습에 들어간 이날 북한 조선중앙통신은 김정은 국무위원장이 해군 동해함대 근위 제2수상함전대를 시찰하고 경비함의 ‘전략순항미사일’ 발사 훈련을 참관했다고 보도했다. 한미 연합 군사연습에 대항해 해상 전력을 과시하기 위한 것으로 풀이된다.<!-- 광고 right -->","date":"2023-08-22T00:07:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230822001007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명 영장 청구설에…여야, 8월 ‘비회기 기간’ 치열한 신경전","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/21/SSC_20230821194410_V.jpg' width=100px align=left><!-- 그림 1472735 -->여야 원내대표가 21일 김진표 국회의장 주재하에 비공개 오찬 회동을 가지고 8월 임시국회 의사일정 등을 논의했지만 합의에 이르지 못했다. 더불어민주당은 이재명 대표의 영장 청구를 염두에 두고 ‘비회기 기간 확보’를 주장하고 있지만 국민의힘은 이에 반대해 협상이 난항을 겪고 있다.<br>윤재옥 국민의힘 원내대표와 박광온 민주당 원내대표, 여야 수석부대표 등은 이날 김 의장이 마련한 오찬 자리에서 ‘2+2 협의’를 가졌다. 이 자리에서 여야 지도부는 9~10월 의사일정에 대해 의견을 모았지만 8월 임시국회 일정은 합의하지 못했다.<br>협상 결렬의 주된 이유로는 ‘회기 종료일’에 대한 입장 차가 꼽힌다. 민주당은 8월 임시국회를 25일에 종료해 남은 한 주는 ‘비회기 기간’으로 두려 한다. 이 대표에 대한 영장이 9월 초 청구될 것이라는 전망이 나오는 가운데, 8월 말 비회기 기간을 둬 검찰의 영장 청구 시점을 앞당기려는 취지다. 이 경우 체포동의안에 대한 국회의 표결 없이 이 대표는 곧장 영장실질심사를 받을 수 있다. 민주당 내에서는 만일 정기국회 때 영장이 청구되면 체포동의안 표결에 대한 찬반을 둘러싸고 당내 자중지란이 불가피하다는 우려가 크다.<br><!-- MobileAdNew center -->국민의힘은 31일 종료라는 ‘원칙’을 앞세워 회기 끊기에 반대한다. 또 ‘비회기 기간’ 요구는 사실상 이 대표에 대한 체포동의안을 부결시키려는 사실상의 명분 쌓기라는 입장이다. 이면에는 이 대표의 체포동의안 표결만으로도 민주당의 내분을 기대할 수 있다는 셈법도 존재한다.<br>송기헌 민주당 원내수석부대표는 여야 회동 후 기자들에게 “본회의 마지막 순서에 회기 결정을 올린다”면서 “이번 주 중으로 회기를 종결하는 것을 목표로 하고 있다”고 했다. 본회의가 열리는 24일까진 협상의 여지가 있다는 뜻이다.<br><!-- 광고 right -->민주당이 8월 임시국회 처리 강행을 예고한 노란봉투법, 방송법도 여야 협상이 진통을 겪는 이유 중 하나다. 국민의힘은 ‘필리버스터’(의사진행을 고의로 방해하는 행위)를 통해서라도 이를 저지하겠다고 벼르고 있고, 민주당은 의사일정을 변경해서라도 이를 처리하겠다고 맞선다.<br>한편, 여야는 9월 정기국회 및 국정감사 일정에 대해서는 합의를 이뤘다. 이번 정기국회는 1일 개회식을 시작으로 5일(정치), 6일(외교·통일·안보), 7일(경제), 8일(교육·사회·문화) 등 나흘간의 대정부 질문을 진행한다. 교섭단체 대표연설은 18일 민주당 박광온 원내대표, 20일 국민의힘 윤재옥 원내대표가 각각 진행할 예정이다. 안건처리를 위한 본회의는 21일과 25일 이틀 동안 이뤄진다. 또 10월 국정감사는 10일부터 30일까지 20일 동안 열기로 했다. 국감을 마친 다음날인 31일에는 정부의 내년도 예산안 관련 시정연설이 있을 예정이다.","date":"2023-08-21T19:44:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230821500237"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"챗GPT에 물으니 “정치 혐오 원인은 정치인의 위선”…국내 첫 챗GPT 정치 대담집 출간","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/21/SSC_20230821184225_V.jpg' width=100px align=left><!-- 그림 1472717 --><br>챗GPT를 통해 한국 정치의 현재를 진단하고 미래 대안을 제시한 대담집이 국내 최초로 출간됐다. 문재인 정부 청와대 행정관 출신 조승현 정치의미래연구소장이 최근 출간한 ‘조승현이 묻고 챗GPT가 답하다! 대한민국 정치의 미래’는 정치 전반에 관한 질문을 던지고, 챗GPT가 답하는 형식으로 “정치인에 대한 불신과 정치 혐오의 원인을 정치인의 위선”이라고 진단했다.<br>21일 조 소장에 따르면 챗GPT는 “국민에게 양보를 강요하는 직업인 정치인이 정작 자신은 양보는커녕 탐욕스러운 모습만을 보여주기 때문에 국민이 정치인들을 신뢰하지 않고, 따라서 국정운영의 비효율이 발생한다”고 분석했다. 조 소장은 “정치인들은 입만 열면 ‘서민의 편’, ‘서민의 정당’이라면서, 서민들이 만원 버스와 지옥철을 타고 다니는 동안 국회의원들은 서민들의 세금으로 최고급 자동차인 제네시스를 타고 다닌다”라며 “틈만 나면 외유성 해외 출장을 다니며, 서울 강남에 아파트를 소유하는 등의 위선을 보여준다”고 말했다.<br><!-- MobileAdNew center -->챗GPT는 정치 양극화의 원인은 ‘낙하산 인사’라고도 진단했다. 정권이 교체될 때마다 정부, 준 공공기관, 공기업, 각종 협회, 민영기업 등에 수만 명의 여당 인사들이 취업하고, 동시에 수만 명의 야당 인사들이 실직하는 현상이 벌어지는 현상이다. 집권 여당을 끌어내려야 야당 인사들의 취업이 가능하기 때문에 야당은 ‘반대를 위한 반대’를 하고 여당 발목잡기에 매진하며 정권 교체를 이루는 데 사활을 건다는 것이다.<br>조 소장은 “야당은 야당의 역할인 비판과 견제를 넘어서 증오와 저주를 퍼붓는다”며 “여당 인사들도 실직을 하지 않기 위해 목숨 걸고 싸울 수밖에 없고 이 과정에서 협치는 실종될 수밖에 없다”고 했다. 이에 따라 챗GTP는 “대통령의 인사 권한을 제한하고 의회의 승인을 통해 인사가 이루어지도록 하는 방식을 도입함으로써 제왕적 대통령제의 폐해를 시정해야 정치를 통해 사회가 통합될 수 있다”는 대안을 내놨다.<br><!-- 광고 right -->조 소장과 챗GPT가 내놓은 대안은 ▲대통령의 인사 권한 제한 ▲인사 과정에 의회 승인을 거치는 규정 도입 등으로 제왕적 대통령제의 폐해를 시정하는 것이다. 한국 정치가 사회 통합의 역할을 하기 위한 조건이다. 권력이든 자본이든 한 곳에 집중되면 탐욕이 되기 때문에 ‘분산’에 방점을 둬야 한다는 진단도 나왔다. 조 소장은 “국회의원 보좌관으로서 입법 및 정책 수립 경험, 청와대 행정관으로서 정책집행 등 국정운영을 조감했던 경험, 정당 당직자로서 민주주의 시스템의 작동 방식을 이해할 수 있던 경험에서 얻은 정보보다 훨씬 방대하고 깊이 있는 정보들이 챗GPT의 인공지능 속에 있었다”고 강조했다.","date":"2023-08-21T18:42:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230821500231"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與 “R&amp;amp;D 예산 ‘공생 카르텔’…컨트롤타워 설치해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/21/SSC_20230821183229_V.jpg' width=100px align=left><!-- 그림 1472711 -->국민의힘 과학기술특별위원회는 21일 연구·개발(R&amp;D) 카르텔 혁파와 비효율적 R&amp;D 예산 집행을 해결하기 위해 부처별 칸막이를 없앨 컨트롤타워를 대통령실 내에 설치해야 한다고 촉구했다.<br>특위는 이날 국회 소통관에서 브리핑을 열고 R&amp;D 부처와 기관·브로커가 공생하는 ‘카르텔’이 있다고 지적했다. 특위 조사에 의하면 컨설팅업으로 등록된 업체는 600개가량이고, 이 중 기획 관리업이라고 등록된 10인 이하 기업이 약 77%에 달한다. 특위 위원장인 정우성 포항공대 교수는 “컨설팅이라고 하는 합법의 탈을 쓴 브로커가 난립하고 있다”며 “전관예우라든지 이런 것조차 전혀 파악되지 않는 숨겨진 신의 직장과 같은 것이 아닐까 생각한다”고 언급했다.<br>정 교수는 또 부처별·전문기관별 칸막이가 R&amp;D 중복으로 이어진다고 설명했다. 정 교수는 “질병 R&amp;D 같은 경우는 보건복지부 안에서 보건산업진흥원, 질병관리청, 국립암센터, 국립재활원 등이 각각 R&amp;D를 추진하고 있었다”며 “각 부처와 기관 사이에 과제 정보 그리고 전문가 풀 등을 전혀 공유하지 않는 시스템이었다. 결과적으로 R&amp;D 중복이 발생할 수밖에 없는 시스템”이라고 설명했다.<br><!-- MobileAdNew center -->특위는 이어 R&amp;D 관련 예산이 비효율적으로 집행되고 있다고 했다. 정 교수는 “2012년부터 정부 R&amp;D 예산은 2배 정도 증가했고 연구관리 전문기관은 4배 이상 늘었다”며 “국가경쟁력 향상을 위해 쓰라고 한 R&amp;D 예산이 관리하는 기능만 늘어나는 (결과로 이어지는 등) 엉뚱한 곳에 쓰였다”고 비판했다. 특위 자료에 따르면 2012년 정부연구개발 과제 수는 총 4만 9948개에서 2021년 7만 4745개로, 같은 기간 예산은 15조 9064억원에서 26조 5791억원으로 늘었다. 연구관리 전문기관은 2012년 11개에서 올해 49개로 증가했다.<br>특위 부위원장인 김영식 의원은 “기관과 부처 칸막이에 숨어 있는 카르텔 혁파를 위한 시스템 혁신이 필요하다. 기관과 부처 벽을 없앨 컨트롤타워가 필요하다”고 강조했다.<!-- 광고 right -->","date":"2023-08-21T18:32:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230821500229"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[뉴스분석]‘불가역적 한미일 안보협력’ 가능할까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/21/SSC_20230821180606_V.jpg' width=100px align=left><!-- 그림 1472685 -->‘캠프 데이비드에서의 7시간’ 후 한미일 정상회의는 “한반도 역내 공조에서 인도태평양 전반의 자유, 평화, 번영을 구축하는데 기여하는 범지역 협력체로 진화했다”는 게 21일 윤석열 대통령의 평가다. 특히 공동 이익과 안보에 영향을 미치는 역내 도전과 도발, 위협에 3국이 대응을 조율한다는 ‘협의에 대한 공약’을 채택함으로써 미국이 대중 봉쇄를 위해 설계한 쿼드(미국, 일본, 호주, 인도)나 오커스(미국, 영국, 호주)를 뛰어넘는 강력한 협의체로 부상할 가능성이 커졌다. 하지만 이번 합의가 조약으로 뒷받침되거나 국제법상 구속력은 없다는 점에서 지속가능성을 위한 조건과 전망에 관심이 쏠린다.<br>무엇보다 내년 11월 미 대선에서 도널드 트럼프 전 대통령이 집권한다면 먹구름이 드리울 것이란 우려는 3국 정상들의 ‘암묵적 교감’이다. 이번 만남에서 정상회의 연례 개최뿐 아니라 외교·국방장관, 국가안보보좌관, 상무·산업장관 등 각급 협의를 연례화하고 합동군사훈련을 해마다 실시하기로 하는 등 다양한 안전장치를 걸어놓은 것도 같은 이유다. 재선에 나서는 조 바이든 대통령뿐 아니라 내년 4월 총선에 국정동력이 좌우될 윤 대통령, 조기 총선 승부수를 띄울 것으로 보이는 기시다 후미오 일본 총리 모두 ‘한 배’를 탄 셈이다.<br>김현욱 국립외교원 교수는 “트럼프는 미국우선주의, 신고립주의 노선에서 변화가 없는 만큼 중국을 때리기 위해 공조 틀을 유지하더라도 한일의 비용 분담을 강조할 가능성이 크다”고 내다봤다. 차두현 아산정책연구원 수석연구위원은 “트럼프가 집권해 1기 때 기조를 이어간다고 해도 제도화가 진전된 한미일 협력을 신경 안 쓰거나 완전히 뒤엎기는 쉽지 않을 것”이라며 제도화의 진전을 강조했다.<br><!-- MobileAdNew center -->국내적으로는 국민을 설득하고 여론을 수렴하는 노력이 절실하다는 게 전문가들의 지적이다. 식민지배의 과거사로 군사적 협력이 불가능했던 일본과 왜 안보협력을 해야 하는지에 대한 거부감을 희석시키고 우리가 얻게 될 안보, 경제적 이익이 무엇인지 분명하게 제시해야 한다는 것이다.<br>위성락 전 주러대사는 “(미 정권교체가 있더라도) 한미일 정상 합의를 없던 일로 하기는 쉽지 않을 것”이라면서도 “국내적으로는 일본과의 안보협력, 중국과 러시아로부터의 예상되는 반작용 등에 대해 국민을 설득하고 여론을 수렴, 소통하는 노력이 필요하다”고 밝혔다. 김 교수는 “관건은 결국 한일 관계다. 한미일 협의체가 만들어진 상황에서 지속적으로 과거사에 대한 관심과 대화를 이어가야 다음 정권에서도 한일 관계가 유지되고, 한미일도 지속가능할 수 있다”고 강조했다.<!-- 광고 right -->","date":"2023-08-21T18:06:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230821500222"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이종섭 “누구도 특정인 제외 지시 없었다”…김의겸 ‘해병대 수사 기록’도 논란","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/21/SSC_20230821153116_V.jpg' width=100px align=left><strong class=subTitle_s0>국회 국방위·법사위 업무보고<br/>채 상병 사건 여야 공방<br/>이종섭 “박정훈, 중대한 군기 위반”<br/>與 “김의겸, 공무상 기밀유출 따져야”</strong><br><!-- 그림 1472572 -->이종섭 국방부 장관이 21일 실종자 수색 도중 숨진 고 채 상병 사건과 관련해 “장관을 포함해 그 누구도 특정인을 제외하라거나 특정인만 포함하라고 지시한 사실이 없다”고 밝혔다.<br>이 장관은 국회 국방위원회에 출석해 “해병대 수사단이 모두 8명에 대해 업무상 과실치사를 적용한 것은 과도한 것으로 판단됐다. 잘못을 엄중히 처벌해야 하지만 죄 없는 사람을 범죄인으로 만들어서도 안 되는 것이 장관의 책무”라며 이렇게 말했다.<br><!-- MobileAdNew center -->지난달 30일 임성근 해병대 1사단장이 혐의자로 포함된 초동수사 보고서를 승인한 데 대해서는 “당일 해병대 수사단 차원의 조사라는 점을 고려해 결재했고, 다음날 의견들을 재검토할 필요가 있다고 판단해 국회·언론 설명 취소와 경찰 이첩 보류를 지시했다”고 말했다. 이어 “해병대 수사단장의 행동은 해병대사령관의 정당한 지시에 불응한 ‘중대한 군기 위반 행위’이자 군의 지휘권을 약화하고 기강을 문란하게 하는 것”이라고 했다.<br>신범철 국방부 차관이 출석한 이날 법제사법위원회에서 더불어민주당은 대통령실 등 윗선의 외압 의혹을, 국민의힘은 박정훈 전 해병대 수사단장의 ‘항명’을 따져 물었다.<br><!-- 광고 right -->김영배 더불어민주당 의원은 “해병대 1사단 (임성근) 사단장을 보호하기 위해 대통령실, 장관 등이 직접 개입한 사건이 아니냐는 의심을 할 수밖에 없는 정황들이 많다”고 주장했다. 반면 조수진 국민의힘 의원은 “박 전 단장의 행보가 정치적으로 오해를 받고 있는 것이 큰 문제”라고 지적했다.<br>김의겸 민주당 의원은 “제가 지금 수사 기록을 갖고 있다”며 채 상병과 함께 물에 빠진 장병들이 진술한 내용을 언급하며 추정 자료를 내보여 논란이 됐다. 국민의힘 법사위원들은 입장문에서 “수사 관련자가 민감한 수사 기록을 통째로 특정 정당, 특정 정치인에게 넘기는 것은 공무상 기밀유출죄에 해당하며, 특히 군의 기강 차원에서도 일벌백계해야 한다”고 했다.<br>한편 해병대 수사단으로부터 사건 기록을 이관받은 국방부 조사본부는 과실치사 혐의는 기존 8명이 아닌 대대장 2명만 적시해 경찰에 이첩하기로 했다. 애초 혐의자에 포함됐던 임성근 해병대 1사단장과 여단장 등은 혐의를 뺀 사실관계만 적시해 경찰에 넘기기로 한 것이다.","date":"2023-08-21T17:49:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230821500215"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘자위대가 독도에 내리겠다면?’…조태용 “허가하지 않을 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/21/SSC_20230821174743_V.jpg' width=100px align=left><!-- 그림 1472676 -->최근 한미일 정상회의가 이뤄진 가운데 한일 안보협력 강화에 대한 우려가 나오자 조태용 국가안보실장이 “(일본과) 협력하자는 것이지, 주권 중에서도 가장 중심이 되는 영토 주권에 저촉되는 어떤 일도 할 수 없다”고 밝혔다.<br>조 실장은 21일 SBS ‘편상욱의 뉴스브리핑’에 출연해 ‘만약 자위대가 같이 훈련하다가 독도에 내리겠다면 어떻게 대응하겠느냐’는 질문을 받자 “첫 번째는 (상륙을) 허가하지 않을 것이고, 두 번째는 (일본으로부터) 그런 요청도 없을 것”이라고 말했다.<br>이어 “우리 군이 바다와 땅을 튼튼하게 지킬 것”이라면서 “그런 일은 없을 것이고, 없도록 만들겠다”고 강조했다.<br><!-- MobileAdNew center -->또 한미일 군사훈련 정례화와 중국과 러시아가 반발할 가능성에 대해서는 “세 나라 사이 연합 훈련은 북한을 겨냥해 계속해왔던 훈련”이라면서 “중국, 러시아가 자기네를 겨냥한 훈련도 아닌데 흥분한다는 것은 생각하기 어렵다”고 답했다.<br>그러면서 “중국과 러시아도 훈련한다”며 “지난달 우리 동해 NLL(북방한계선) 바로 위에 중러가 처음으로 연합 해상훈련을 했다. 이런 것들은 저희도 굉장히 주목하는 사안”이라고 전했다.<br><!-- 광고 right --><strong class=subTitle_s0>“과거엔 선별적 협력…이제는 협력이 상수”</strong><br>조 실장은 이번 정상회의 의미에 대해 “과거에는 선별적 협력이었다면 이제는 협력이 상수가 됐다”면서 “인도·태평양 지역에서도 한미일이 어떻게 입장을 정하고 행동하는지 굉장히 주목할 것”이라고 밝혔다.<br>또 “(이번에 합의된) 한미일 재무장관 회의는 금융시장 안전을 도모하겠다는 것”이라면서 “전 세계 금융권에서 가장 주목할 부분이 이 회의가 될 것”이라고 설명했다.<br>2차 한미일 정상회의 한국 개최 가능성에 대해서는 “개최 자격은 충분히 있다”면서 “올해 히로시마에서 G7(주요 7개국) 정상회의를 했고 첫 번째 한미일 정상회의를 미국에서 했으니 한국이 하는 것이 누가 봐도 합리적 순서”라고 말했다.<br>앞서 윤석열 대통령도 지난 20일 새벽 트위터에 “다음에는 두 정상과 함께 한국에서 3국 정상회의를 개최하기를 희망한다”고 밝힌 바 있다.","date":"2023-08-21T17:47:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230821500214"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이철규 ‘승선 불가’ 발언에 윤상현 “적절하지 않아”…李 “당원들 도리 당부한 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/21/SSC_20230821174142_V.jpg' width=100px align=left><!-- 그림 1472673 -->이철규 국민의힘 사무총장은 21일 최근 논란을 빚은 자신의 ‘승선 불가’ 발언과 관련 “승선을 못 한다는 게 아니라 같이 타고 나가는 사람들이 그러면 안 된다는 얘기”라고 해명했다. 내년 4월 총선을 앞두고 당내 일각에서 나오고 있는 ‘분열론 자초’ 비판을 부인하며 혼란 수습에 나선 모습이다.<br>이 총장은 이날 국회에서 기자들과 만나 “(승선 불가 발언이) 일부분 왜곡된 게 있다. 지극히 당연한 얘기고 당원들의 뜻을 전달한 것”이라며 “사무총장이 당연히 당의 단합과 당원들이 지켜줘야 할 최소한의 도리를 당부드린 것”이라고 언급했다.<br>앞서 이 사무총장은 지난 16일 비공개 의원총회에서 “배를 침몰시키려는 승객을 어떻게 누가 태우려고 하겠나, 함께 항해하는 데 멀쩡한 배에서 노를 거꾸로 젓고, 구멍이나 내는 승객은 승선할 수 없다”며 “본인 생각만 가지고 당 전체를 비하하거나 폄훼하는 경솔한 언행은 본인이나 당 조직에 도움이 안 된다”고 강조한 바 있다.<br><!-- MobileAdNew center -->발언자가 친윤(친윤석열)계 핵심이자 내년 총선에서 당연직 공천관리위원으로 참여할 이 총장이다 보니 “지도부의 뜻과 맞지 않는 인사들은 공천 대상에서 배제하고 함께 갈 수 없다는 것”이라는 해석이 이어졌다.<!-- 그림 1472674 -->이 총장의 지역구가 비교적 국민의힘에 유리한 지역으로 평가받는 강원도이고, 당 지도부 대부분도 영남을 기반으로 하고 있는 점과 맞물려 비판이 제기되기도 했다. 인천을 지역구로 두고 있는 윤상현 국민의힘 의원은 이날 한 라디오 인터뷰에서 “당이라는 배가 침몰하면 가장 먼저 죽는 건 영남권, 강원도 의원들이 아니라 저같은 수도권 의원”이라며 “어떻게 배를 침몰시키기를 원하나”라고 비판했다.<br>최근 여러 차례 수도권 총선 전망에 대한 우려를 표명했던 윤 의원은 이날도 “수도권 위기론은 당에 대한 충정과 진정성으로 말씀드리는 것으로, 당을 폄훼하려는 의도는 없다”면서도 “당에 대한 정당한 우려를 이 총장이 배를 침몰시킨 행위로 비유하는 것은 적절해 보이지 않는다. 더구나 공천을 연상시키는 ‘승선시킬 수 없다’는 발언도 적절하지 않아 보인다”고 지적했다.<br><!-- 광고 right -->이 총장은 이날 윤 의원의 발언에 대한 입장을 묻는 기자들의 질문에 “무슨 말을 누가 어디서 어떻게 했는지 잘 모르기 때문에 그에 대해 평가하지 않겠다”라며 “자꾸 이렇게 갈등을 불러일으키면 안 된다”고 선을 그었다.","date":"2023-08-21T17:41:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230821500212"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"최강욱 “깐죽거리지 말라” 한동훈 “그게 국회의원의 태도냐” 설전","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/21/SSC_20230821171544_V.jpg' width=100px align=left><!-- 그림 1472654 -->‘채널A’ 사건과 ‘개인정보 유출 사건’ 등으로 여러 차례 부딪쳤던 최강욱 더불어민주당 의원과 한동훈 법무부 장관이 국회에서 또 정면충돌했다.<br>21일 국회 법제사법위원회 전체회의에서 최 의원은 검찰 업무추진비에 관해 질의하던 중 한 장관의 답변 태도를 문제 삼았다.<br>최 의원이 “취지에 맞게 답변을 잘해보라”고 하자 한 장관은 “답변할 기회를 안 주고 있는데 (잘할 수 있겠느냐)”라고 말했다.<br><!-- MobileAdNew center -->이에 최 의원은 <b>“저렇게, 그러니까 자꾸 ‘깐죽거린다’ 소리 듣는 것”</b>이라고 지적했다.<br>한 장관은 <b>“깐죽거린다는 말을 직접 하는 것은 심하지 않느냐”</b>고 항의했고, 최 의원은 <b>“(의원들에게) 맨날 반말하지 말라고 이야기하지 않았느냐. 깐죽거리지 말라. 그러니까 반말을 듣는 것”</b>이라고 쏘아붙였다.<br><!-- 광고 right -->한 장관은 김도읍 법사위원장에게 <b>“이거는 항의를 드릴 수밖에 없다. (이 발언을) 사과하지 않으면 답변하지 않겠다”</b>고 문제를 제기했다.<br>이에 최 의원이 <b>“이는 국회 본회의장에서도 들었던 이야기다. 제발 태도를 무겁게 가지기 바란다”</b>고 하자 한 장관은 <b>“최 의원에게 그런 이야기를 들으니 이상하다”</b>고 맞받아쳤다.<br>최 의원은 <b>“저렇게 꼭 하여튼. 그게 국무위원의 태도냐고요”</b>라고 말했고, 한 장관은 <b>“그게 국회의원의 태도입니까”</b>라고 맞섰다.<br>최 의원이 <b>“개인적인 감정을 가지고 깐죽거린다”</b>고 말하자 한 장관은 <b>“국회의원이 갑질하자고 앉아있는 자리가 아니다. 갑질을 하면서 자기 막말을 하는 권한이 있다는 거냐”</b>고 반발했다.<br><!-- MobileAdNew center -->최 의원의 질의가 끝난 뒤 여야 의원들도 두 사람의 설전 상황을 언급하며 공방을 주고받았다.<br>장동혁 국민의힘 의원은 “깐죽거린다는 말을 직접적으로 표현한 것은 국민들이 지켜보는데 국회에서 국회의원들이 스스로 국회 권위를 무너뜨리는 것”이라며 최 의원의 발언을 비판했다.<br>반면 김영배 민주당 의원은 “의원 질의가 들리지 않을 정도로 계속 본인의 말을 하는 과정은 제가 봐도 정상적인 질의답변 과정이 아니다. 장관이 자기 말을 일방적으로 하면 질의답변을 무슨 의미로 하는거냐”며 최 의원을 옹호했다.<br>국민의힘 소속 김 위원장은 “질의하는 위원들이나 답변하는 정부 부처 관계자나 한번 같이 고민해야 할 필요가 있다”면서도 “실질적으로 ‘깐죽거린다’는 용어는 지극히 적절치 않다”고 지적했다.<br>이에 최 의원은 “깐죽거린다는 말은 비속어가 아니다”라며 “국어사전에 있는 그대로 읽어드리면 ‘쓸데없는 소리를 밉살스럽고 짓궂게 들러붙어 계속 지껄이다’라는 뜻”이라고 항변했다.<br>최 의원과 한 장관은 야당 의원과 국무위원이라는 정치적 관계 이상으로 갈등이 깊다.<br>최 의원은 2020년 4월 페이스북에 올린 글에서 “채널A 기자가 이철 전 밸류인베스트코리아(VIK) 대표에게 ‘사실이 아니라도 좋다. 당신이 살려면 눈 딱 감고 유시민에게 돈을 건네줬다고 하라’고 했다”고 주장했다가 명예훼손으로 기소돼 재판받고 있다.<br>한 장관은 이 사건과 관련해 검언유착 의혹으로 2년여간 수사를 받다가 지난해 4월 증거불충분 등으로 무혐의 처분을 받았다.<br>올해 6월에는 한 장관의 개인정보 유출 사건을 수사하는 경찰이 최 의원이 연루된 정황이 있다고 보고 강제수사에 착수하기도 했다.<br>두 사람은 지난해 8월 22일에도 국회 법사위 전체회의에서 설전을 벌인 적 있다. 최 의원은 한 장관을 향해 “이쯤 되면 개인적인 원한 감정이 있거나 정권 차원의 주문이 있는 것이 아닌지 어이가 없고 기가 막힌다”고 말했고, 한 장관은 “그(채널A) 사건의 사실상 피해자는 저이고 가해자는 최 의원”이라고 맞받았다.","date":"2023-08-21T17:15:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230821500200"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"전인범 전 특전사령관 미육군협회 석좌위원 위촉돼","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/21/SSC_20230821164949_V.jpg' width=100px align=left>전인범 전 특수전사령관(예비역 중장)이 미육군협회(AUSA·Association of the United States Army)의 석좌위원으로 위촉됐다.<br>21일 국방 관계자들에 따르면 미육군협회가 미국인이 아닌 사람을 석좌위원으로 위촉한 것은 그가 처음이다. 1950년 설립된 미육군협회는 미국 육군의 최신 교리와 군사 전략, 복지 향상 방안 등을 연구하고 알리는 예비역 단체다. 전 세계에 122개 지부, 회원 15만명을 두고 있다. 석좌위원들은 미육군협회 회원들과 지역 지도자, 대중에게 군사 분야에 대한 전문적 강의를 제공한다.<br>전 전 사령관은 대표적인 미국통 가운데 한 명으로 꼽힌다. 육군사관학교 37기로 2005년 미국 동성훈장, 2016년 미군 통합특수전사령부 훈장 등 한미 정부로부터 11개의 훈장을 받았다.<br><!-- MobileAdNew center -->전 전 사령관은 주한미군, 미국 주요 단체 등에서 한미 군사 관계 강화 방안과 북한의 위협 등을 주제로 강의할 예정이다. 전 전 사령관은 “최선을 다해 한미동맹 강화에 나서겠다”고 했다.<!-- 그림 1472646 --><!-- 광고 right -->","date":"2023-08-21T16:49:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230821500193"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"장보고급 잠수함 박위함 무사고 안전 항해 30만 마일 대기록 달성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/21/SSC_20230821164921_V.jpg' width=100px align=left>해군이 보유한 장보고급(1200t) 잠수함인 박위함이 ‘무사고 안전 항해 30만 마일’을 달성했다. 30만 마일(약 55만 5600㎞)은 지구를 13바퀴 돈 거리와 같다. 박위함은 1995년 8월 취역했다.<br>해군잠수함사령부는 21일 ‘박위함 무사고 안전항해 30만 마일 달성’ 기념식을 개최했다고 밝혔다. 해군에 따르면 우리나라 잠수함 중 무사고 안전 항해 30만 마일 기록을 달성한 건 2019년 10월 장보고급 잠수함 1번 함인 ‘장보고함’에 이이 박위함이 두 번째다. 특히 독일에서 건조한 장보고함과 달리 박위함은 국내에서 건조한 첫 잠수함이어서 의미가 더 크다고 해군은 전했다. 해군은 “우리나라의 우수한 잠수함 건조·정비기술 수준을 입증한 사례”라고 밝혔다.<br>이종호 해군참모총장은 이날 축하 전문을 통해 “박위함이 30만 마일 안전 항해란 금자탑을 세울 수 있었던 건 실전적 교육훈련과 철저한 안전관리의 결과”라며 “앞으로도 부대원 모두가 더 일치단결해 안전하게 임무를 수행하길 바란다”고 밝혔다. 박규탁 박위함장(중령)은 “‘100번 잠항하면 100번 부상한다’는 안전 신조와 완벽한 결전태세를 바탕으로 깊은 바닷속에서 대한민국의 해양주권을 굳건히 사수하는 잠수함 부대의 사명을 굳건히 이어가겠다”고 말했다<br><!-- MobileAdNew center -->박위함은 1389년 전함 100여척을 이끌고 대마도 정벌을 지휘하는 등 왜구 토벌에 이바지했던 박위 장군의 이름에서 땄다. 박위함은 2000년 다국적 연합해상훈련인 환태평양훈련(림팩)에 참가해 가상으로 진행된 자유공방전에서 함정 11척을 격침하는 등 한국 해군의 우수한 작전 수행 능력을 과시했다.<br><!-- 그림 1472645 --><!-- 광고 right -->","date":"2023-08-21T16:49:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230821500192"}]