[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“방사능 위험 커졌다” 자포리자 40만명에 ‘피폭 대비 알약’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/26/SSI_20220826101440_V.jpg' width=100px align=left><!-- 그림 1333877 -->유럽 최대 원자력 발전소인 자포리자 원전의 방사능 유출 가능성이 고조되자 당국이 아이오딘(요오드) 알약을 배포하며 비상사태에 대비하고 있다. 우크라이나가 “방사성 물질의 누출 위험이 발생했다”고 경고한 가운데 국제원자력기구(IAEA)의 시찰이 급물살을 타고 있다.<br>우크라이나 자포리자 원전의 방사성 물질 유출 참사에 대비해 현지 당국이 발전소 주변 35마일(56㎞) 내에 거주하는 주민 40만명에게 아이오딘 알약을 배포하고 있다고 미 뉴욕타임스(NYT)는 27일(현지시간) 보도했다. 원전 단지 인근의 러시아 점령 도시인 에네르호다르에서 망명한 우크라이나 측의 드미트로 오를로우 시장은 이날 아이오딘 알약 2만 5000정을 주민에게 배포했다고 밝혔다. 방사능에 노출되면 방사성 요오드가 갑상샘에 축적돼 갑상선암을 유발할 수 있는데, 아이오딘화칼륨(KI)을 복용하면 축적을 막을 수 있다.<br>또 현지 당국은 비상사태 발생 시 주민들이 일사불란하게 대피할 수 있는 공공 경보 시스템과 대피 계획을 수립했다. 올렉산드르 스타루흐 자포리자 지방 군사행정국장은 “우크라이나 관할 지역과 러시아 점령 지역 주민들을 대상으로 하는 경보 시스템이 고안됐다”고 NYT에 밝혔다.<br><!-- MobileAdNew center -->자포리자 원전 주변의 방사능 수치는 아직 정상 수준이지만 원전을 향한 포격이 멈추지 않고 있어 상황이 빠르게 악화될 수 있다. 자포리자 원전을 운영하는 우크라이나 국영기업 에네르고아톰은 이날 텔레그램을 통해 성명을 내고 “지난 24시간 동안 러시아군의 반복적인 포격으로 원전의 기반 시설이 파손됐다”면서 “수소와 방사성 물질의 누출 위험이 발생했으며 화재의 위험도 높아졌다”고 밝혔다. 지난 25일 원전 인근 야산에서 발생한 화재로 원전으로 향하는 전력 공급이 끊겼다가 하루 만에 복구되기도 했다.<br>미국 민간단체 ‘우려하는 과학자 연합’의 에드윈 라이먼 원자력 안전국장은 “25일의 사고는 이 발전소가 얼마나 취약한지에 대한 경고”라고 지적했다. IAEA 시찰단이 수일 내 원전 시찰에 나설 계획인 가운데 폴란드와 리투아니아, 세르비아, 중국 등 13개국의 원전 전문가들로 꾸려진 시찰단이 구성됐다고 NYT는 전했다.<br><!-- 광고 right -->한편 러시아가 침공 후 자국으로 이주한 우크라이나인들을 대상으로 영주권을 발급하기로 해 우크라이나 이주민에 대한 인권 논란이 고조될 것으로 보인다.<br>블라디미르 푸틴 러시아 대통령은 27일 러시아로 이주한 우크라이나 여권 소지자들의 무기한 거주와 취업을 허용하고 이들 중 취약계층에 복지 수당을 지급하는 내용의 행정명령에 서명했다.<br>러시아의 침공 이후 러시아로 이주한 우크라이나인들은 360만명으로 추산되는데, 우크라이나와 국제사회는 러시아가 점령지의 주민들을 강제로 이주시켰다고 비판하고 있다.","date":"2022-08-28T22:04:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220829014060"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"3평도 안 되는 ‘극소원룸’ 도쿄 젊은층 몰린 이유는","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/28/SSI_20220828182805_V.jpg' width=100px align=left><!-- 그림 1334337 -->“넓은 곳보다는 직장과 가까운 곳이 좋죠. 평일에는 집에 있는 시간이 적으니까 집이 굳이 넓을 필요는 없죠.”<br>일본 도쿄도 신주쿠구에서 네일아티스트로 일하는 고마쓰바라 가나(27)는 28일 기타신주쿠에 있는 자신의 ‘극소원룸’ 내부를 보여 주며 이같이 소개했다. 1년 10개월째 살고 있다는 두 평 남짓인 전용면적 9㎡에 불과한 그의 집은 생활하기에 지나치게 좁은 게 아닌가 싶었지만 3.6m 높이의 천장이 문제를 해결해 줬다. 일본 건축기준법에 일반 주택의 천장은 2.1m 이상으로 돼 있지만 이 극소원룸의 천장은 기준보다 1.5m 이상이나 높다. 덕분에 2층에 마련한 다락방 같은 공간을 별도의 침실처럼 활용하고 있다.<br>일본에서 땅값이 비싼 도쿄 도심(23구)에 사는 젊은층 사이에 이 같은 극소원룸이 인기를 끌고 있다. 극소원룸을 만든 부동산회사 ‘스피리타스’의 나카마 게이스케(35) 대표는 “과거 출퇴근 시간으로만 2시간 넘게 걸렸던 게 너무 아까웠다. 그때의 경험을 바탕으로 도쿄 젊은층이 돈과 시간을 아끼면서도 직장과 가까운 곳에서 편히 살 수 있는 집을 고민하다 극소룸을 개발하게 됐다”고 설명했다. 그렇게 2015년 탄생한 극소원룸을 이 회사는 현재 1500호 넘게 지어 분양했으며, 입주율은 98%로 사실상 매진이다.<br><!-- MobileAdNew center -->면적이 작기에 월세를 낮출 수 있다. 나카마 대표는 “면적이 적을수록 월세도 낮아지기에 천장 공간을 활용하거나 현관 등 불필요한 공간을 최소화했다”고 말했다. 스피리타스는 신주쿠와 메구로, 에비스 등 도쿄 중심가에 직접 땅을 산 뒤 면적 기준으로는 1개의 원룸을 2개로 쪼개 작게 지으면서 한정된 땅에 최대한의 극소원룸을 건립했다.<br>고마쓰바라는 “보통 이 주변 월세는 10만~12만엔(약 107만원) 정도인데 시세보다 2만~3만엔(24만원)가량 저렴한 7만엔(68만원)에 거주할 수 있고 보증금과 사례금이 없다는 것도 매력적”이라고 강조했다.<br><!-- 광고 right -->넓이보다 실용성에 중점을 둔 젊은층의 성향과 맞아떨어진 것도 극소원룸의 인기 비결이다. 20년 넘게 줄곧 하향세를 그리던 도쿄 집값이 코로나19에 따른 재택근무의 확산으로 집에 투자하는 사람들이 늘어나면서 다시 뛰기 시작한 점도 극소원룸의 수요를 부추기고 있다. 일본 부동산경제연구소에 따르면 올해 상반기(1~6월) 도쿄 23구의 신축 아파트 1채당 평균 가격은 전년 동기 대비 0.6% 상승한 8091만엔(8억원)으로 집계됐다. 이 연구소가 가격 조사를 시작한 이후 두 번째로 높은 수준이다.","date":"2022-08-28T22:04:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220829014037"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 3연속 자이언트스텝 유력… 환율 추가 급등 가능성 우려","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/28/SSI_20220828175432_V.jpg' width=100px align=left><strong>인플레 45번 언급 “물가 잡겠다”<br /></strong><strong>뉴욕증시 폭락 ‘블랙프라이데이’<br /></strong><strong>유럽도 금리 0.75%P 올릴 수도<br /></strong><strong>이창용 “당분간 0.25%P씩 인상”</strong><!-- 그림 1334311 -->제롬 파월 미국 연방준비제도이사회(연준) 의장이 인플레이션을 잡기 위해 다음달에도 ‘자이언트스텝’(기준금리 0.75% 포인트 인상)을 밟을 수 있다고 예고했다. 미국 금융시장은 지난 6, 7월에 이어 9월까지 초유의 3연속 자이언트스텝을 단행하겠다는 의미로 받아들이며 출렁였고, ‘한미 간 금리역전’ 심화로 원달러 환율의 추가 급등이 우려된다.<br>파월 의장은 지난 26일(현지시간) 와이오밍주에서 주요국 중앙은행장 등이 참석하는 연례 경제정책 심포지엄인 잭슨홀 심포지엄이 열린 가운데 “또 한 번 이례적으로 큰 폭의 금리 인상이 적절할 수 있다”며 지난 7월 자이언트스텝을 밟은 연방공개시장위원회(FOMC) 때 내놓은 언급을 다시 한번 강조했다.<!-- 그림 1334312 -->그는 8분 50초의 짧은 연설에서 인플레이션이라는 단어를 무려 45차례나 언급했다. 연설 서두부터 “더 짧게, 더 집중적으로, 더 직접적으로 말하겠다”고 운을 뗀 뒤 “물가 안정 없이 경제는 작동하지 않는다. (금리 인상은) 가계와 기업에 부분적 고통을 유발하는 불행 비용이 있지만, 물가를 안정시키지 못하면 더 큰 고통을 겪게 될 것”이라고 밝혔다.<br><!-- MobileAdNew center -->그는 7월 개인소비지출(PCE) 가격지수(6.3%)가 2020년 4월 이후 약 2년 만에 처음으로 꺾이는 등 인플레이션이 둔화세를 보인 데 대해서도 “단 한 번의 월간 개선일 뿐”이라며 의미를 축소했다. 파월 의장의 이 같은 매파(통화긴축 선호) 발언에 28일 시카고상품거래소(CME)의 페드와치는 연준이 오는 9월 자이언트스텝을 밟을 확률을 61%로 상향했다. 이 경우 연말 미국의 기준금리는 3.75%까지 높아질 것으로 전망된다.<br>그의 발언으로 당일 뉴욕증시는 3% 이상 추락했다. 다우존스30산업평균지수는 전 거래일보다 3.03% 급락했고, 스탠더드앤드푸어스(S&amp;P)500과 나스닥은 각각 3.37%, 3.94% 폭락했다. 비트코인도 27일 1만 9997.13으로 마감해 지난달 11일 이후 처음으로 2만선이 무너졌다.<br><!-- 광고 right -->그럼에도 인플레이션 대응 기조는 확산될 전망이다. 이자벨 슈나벨 유럽중앙은행(ECB) 이사도 “우리는 금리를 올려야 한다. 경기침체가 오더라도 ‘정상화의 길’(금리인상)을 가는 것 말고 다른 선택지는 없다”고 말했다. 블룸버그통신은 “(ECB의) 9월 금리결정회의에서 자이언트스텝을 논의하자는 주장이 일부 나온다”고 전했다.<br>한국도 한미 간 금리역전 현상 심화로 금리 인상이 불가피하다. 7월에 발생했던 금리역전(미국 2.5%, 한국 2.25%)이 이달 한국은행의 ‘베이비스텝’(금리 0.25% 포인트 인상)으로 해소됐지만, 연준이 9월에 또다시 자이언트스텝을 밟으면 미국 금리는 3.25%로 치솟으며 한국(2.5%)보다 0.75% 포인트 높아진다. 한국은행은 9월이 아닌 10월에 금리결정회의를 한다.<br>이창용 한국은행 총재는 27일 로이터통신에 “연준보다 더 일찍 금리 인상을 종료할 수 있다고 생각하지 않는다. 당분간 0.25% 포인트씩 추가 인상하는 것이 적절하다. 인플레이션 둔화세가 확실해질 때까지 금리 인상 기조를 유지할 것”이라고 말했다.","date":"2022-08-28T20:28:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220829002004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 경제 ‘첩첩산중’..“올해 3%도 힘들다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/28/SSI_20220828182502_V.jpg' width=100px align=left><!-- 그림 1334335 -->미중 갈등과 우크라이나 전쟁, 코로나19 봉쇄에 전력난까지 겹치면서 중국 경제의 먹구름이 한층 짙어지고 있다. 올해 국내총생산(GDP) 성장률이 정부 목표치인 5.5%는 고사하고 ‘3%도 버겁다’는 전망까지 나오고 있다.<br>28일 경제분석기관 ‘이코노미스트 인텔리전스 유닛’(EIU)은 올해 중국 성장률 전망치를 종전 4%에서 3.6%로 내렸다. EIU는 쓰촨성과 충칭 등 서부지역에서 이어지는 폭염과 가뭄을 근거로 제시했다. 1961년 기상관측 이래 최장기간 폭염이 이어지면서 전력 생산의 80%를 수력발전에 의존하는 쓰촨성은 발전량이 예년의 절반 수준으로 줄어 공장 가동을 제한했다. 현대자동차와 도요타, 폭스바겐 등과 세계 1위 전기차 배터리 업체 닝더스다이(CATL) 등이 조업을 일시 중단했다. EIU는 “지난해(석탄 부족)에 이어 올해도 전력난을 막지 못했다”며 “단시일에 해결책이 나오기는 힘들 것”이라고 내다봤다.<br>당초 중국 정부가 올해 3월 내놓은 성장률 전망치는 ‘5.5% 안팎’이지만, 전문가들은 ‘사실상 달성이 불가능하다’고 내다본다. 최근 국제통화기금(IMF)은 올해 중국 GDP 성장률 전망치를 3.3%로 내렸고, 투자은행(IB) 골드만삭스도 3%로 낮췄다. 노무라는 2.8%를 제시했다. 적어도 내년 봄까지 ‘제로 코로나’ 기조가 유지될 것으로 보여 경제의 기반인 부동산 시장이 영향받을 것이라는 이유다.<br><!-- MobileAdNew center -->중국은 국가의 근간인 제조업도 흔들리고 있다. 중국 국가통계국에 따르면 올해 1∼7월 제조업 전체 이익인 공업이익은 지난해 동기보다 1.1% 감소한 4조 9000억 위안(약 950조원)으로 집계됐다. 앞서 1∼6월 공업이익은 당국의 제로 코로나 기조에도 1% 늘었지만 7월 들어 폭염과 전력난 등으로 마이너스로 돌아섰다. 사우스차이나모닝포스트는 국가통계국 자료를 자체 분석한 결과 “7월 한 달만 놓고 보면 전년 동월 대비 12% 줄었고 도시 봉쇄 여파가 상당하던 올해 6월에 비해서도 25% 감소했다”고 설명했다. 블룸버그통신은 “중국 정부의 부양 조치들이 반복되는 코로나19 봉쇄와 부동산 시장 침체로 인한 피해를 상쇄하기에 충분하지 않다”고 지적했다.<br><!-- 광고 right -->","date":"2022-08-28T18:25:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220828500102"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“中 대만해협 무력시위에 美 항행의 자유 작전 실시“","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/28/SSI_20220828173933_V.jpg' width=100px align=left><!-- 그림 1334306 -->미국이 낸시 펠로시 미국 하원의장의 대만 방문(8월 2~3일) 이후 대만해협 중간선을 무력화하려는 중국에 맞서 ‘항행의 자유’ 작전을 실시했다. 중국의 강한 반발이 예상된다.<br>로이터통신은 27일(현지시간) “챈슬러스빌과 앤티넘 등 미 해군 미사일 순양함 2척이 대만해협 국제수역을 통과하고 있다”고 보도했다. 대만해협에서 미군이 ‘항행의 자유’ 작전을 펼친 것은 펠로시 의장의 대만 방문 이후 처음이다.<br>앞서 미국은 중국이 펠로시 의장의 대만 방문에 보복하고자 ‘대만 봉쇄’ 군사훈련을 펼치자 미 군함과 군용기의 대만해협 통과를 예고했다. 커트 캠벨 백악관 국가안보회의(NSC) 인도태평양 조정관은 지난 12일 언론브리핑에서 “미국은 국제법상 항행의 자유라는 오랜 약속과 일치하는 어느 곳에서라도 비행하고 항해하며 작전을 할 것”이라며 “이는 몇 주 내 대만해협 내 항공기와 선박의 통과를 포함한다”고 밝혔다.<br><!-- MobileAdNew center -->대만해협 중간선은 1954년 12월 미국과 대만 간 상호방위 조약을 체결한 뒤 1955년 미국 공군 장군 벤저민 데이비스가 양안(중국과 대만) 군사 충돌을 막기 위해 설정한 것으로 실질적인 군사 경계선으로 여겨졌다. 그간 중국은 이 선을 준수해 왔지만 펠로시 의장의 대만 방문 이후 연일 군용기와 군함을 들여보내 무력화를 시도하고 있다.<br>반면 미국은 자국 군함의 대만해협 통과는 국제법상 아무 문제가 없다는 입장을 강조하며 중국 측에 중간선 준수를 요구하고 있다. 과거 미 군함 또는 군용기의 대만해협 통과는 1년에 한 차례 정도에 그쳤지만 최근에는 월례 행사로 흐름이 굳어졌다.<br><!-- 광고 right -->","date":"2022-08-28T17:39:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220828500090"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"땅값 비싼 도쿄에 9㎡ ‘극소원룸’ 인기…도쿄 젊은이들이 몰리는 이유","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/28/SSI_20220828115323_V.jpg' width=100px align=left><!-- 그림 1334237 -->“넓은 곳보다는 직장과 가까운 곳이 좋아요. 평일에는 집에 있는 시간이 적으니까 집이 굳이 넓을 필요가 없잖아요.”<!-- 광고 right --><br>일본 도쿄도 신주쿠구에서 네일아트업에 종사하는 고마쓰바라 가나(27)는 28일 기타신주쿠에 있는 자신의 ‘극소원룸’ 내부를 보여주며 이같이 말했다. 1년 10개월째 살고 있다는 전용면적 9㎡에 불과한 그의 집에는 샤워실과 화장실, 싱크대 등 생활에 필요한 최소한의 시설이 모두 있었다. 예상 외로 갖출 것은 다 갖춘 원룸에는 2명이 앉을 만한 소파를 뒀는데 이것만으로도 공간은 꽉 찼다. 생활하기에 지나치게 좁은 게 아닌가 싶었지만 3.6m 높이의 천장이 이 문제를 해결해줬다. 일본 건축기준법에 일반 주택의 천장은 2.1m 이상으로 돼 있지만 이 극소원룸의 천장은 기준보다 1.5m 이상이나 됐다. 이 높은 천장을 이용해 전용면적에 포함되지 않은 다락방 같은 공간이 있어 그는 이를 침실로 활용하고 있었다.<br>일본 도쿄 도심(23구)에 사는 젊은층에 이런 형태의 극소원룸이 주목받고 있다. ‘극소원룸’(QUQURI, 그리스어로 고치)을 만든 부동산회사 ‘스피리타스’(SPILYTUS)의 나카마 게이스케(35) 대표는 “과거 신주쿠에 처음으로 창업하고 살고 있던 도쿄도 하치오지시까지 왕복으로 2시간을 오갔는데 일이 바빠지면서 출퇴근으로 버리는 시간이 너무 아까웠다”며 “그때의 경험을 바탕으로 젊은이들이 돈과 시간을 아끼면서도 직장과 가까운 곳에서 편하게 살 수 있는 집의 구조를 고민했다”고 설명했다. 그렇게 2015년 탄생한 극소원룸은 현재 1500호가 넘는 데다 98%의 입주율을 보이고 있다.<!-- 그림 1334238 -->특히 나카마 대표는 집의 넓이에 주목했다. 그는 “전용면적이 줄어들수록 월세가 줄어들게 되니 그 부분에 방점을 뒀고 천장의 공간을 활용하는 방법도 생각했다”며 “현관과 거실 사이의 복도 등 불필요한 공간을 최소화하고자 했다”고 말했다. 스피리타스는 신주쿠와 메구로, 에비스 등 도쿄 중심가에 직접 땅을 사서 극소원룸을 짓고 일반인들에게 판매한다. 극소원룸을 구입한 일반인은 이를 다른 이들에게 세를 주는 식이다. 여기까지는 한국의 일반 부동산업체와 비슷하다. 하지만 원룸의 크기를 최소화해 일반 1개의 원룸을 2개로 쪼개면서 한정된 땅에 최대한의 집을 지었다. 이렇게 하자 일반 투자자들의 수익도 많아질 수밖에 없고 거주자도 시세보다 저렴한 월세에 만족하면서 서로 윈윈이 되는 게 차이점이다.<!-- MobileAdNew center --><br>공간의 넓이보다 실용성에 중점을 두는 일본 젊은층의 거주 선호도도 극소원룸의 인기에 한몫하고 있다. 소득이 얼마 되지 않는 사회초년생에게는 생활의 가장 큰 부분을 차지하는 월세가 고민일 수밖에 없다. 고마쓰바라는 “직장과 가깝고 깨끗한 곳을 고르고 싶었다”며 “보통 이 주변의 월세는 10만~12만엔(약 107만원) 정도인데 시세보다 2~3만엔(약 24만원)가량 저렴한 7만엔(약 68만원)에 거주할 수 있고 보증금과 사례금이 없다는 것도 매력적”이라고 강조했다.<!-- 그림 1334239 -->극소원룸이 인기를 얻는 또 다른 이유로 잠잠했던 도쿄 집값이 최근 들어 꿈틀거리고 있기 때문이다. 한국에서는 20대라도 영혼까지 끌어모은 돈으로 아파트를 구입하는 게 불문율처럼 여겨지지만 일본은 다르다. 1990년대 초 거품경제 붕괴와 2008년 글로벌 금융위기로 부동산 대폭락을 경험한 일본에서는 부동산 투자는 일부 부유층을 제외하고는 다른 세상 이야기였다.<br>하지만 코로나19로 재택근무가 늘어나면서 집에 투자하는 사람들이 늘어났고 최근 엔화 가치 하락으로 외국인의 도쿄 부동산 투자가 늘어나면서 도쿄의 아파트 가격이 뛰기 시작했다. 일본 부동산경제연구소에 따르면 올해 상반기(1~6월) 도쿄 23구의 신축 아파트 1호당 평균 가격은 전년 동기 대비 0.6% 상승한 8091만엔(약 8억원)으로 집계됐다. 상반기로는 2년 만의 상승이자 이 연구소가 가격 조사를 시작한 2008년 이후 2020년(8190만엔)에 이어 두 번째로 높은 수준이었다.","date":"2022-08-28T11:58:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220828500031"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"중국 여자 배구대표팀 경기 중 마스크 착용, 中 누리꾼들 분개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/27/SSI_20220827103652_V.jpg' width=100px align=left><!-- 그림 1334130 -->힘껏 몸을 솟구쳐 스파이크를 날리려다 재빨리 찔러넣기를 시도하는 중국 여자배구 대표팀 선수가 마스크를 쓰고 있다. 함께 네트로 달려오거나 위장 ‘백어택’ 움직임을 보인 선수 얼굴도 마스크로 가려져 있다. 얼마나 힘겨울까?<br>지난 25일 필리핀에서 열린 아시안컵 이란과의 경기 1세트와 2세트에 이런 희한한 모습을 구경할 수 있었다. N95 등급의 마스크라 웬만한 사람도 이 마스크를 쓰고 있다면 빨리 걷거나 계단을 오르기만 해도 호흡이 가빠질 일이었다.<br>당연히 중국 누리꾼들은 화가 단단히 났다. 걸핏하면 봉쇄하고 차단하는 이 나라의 제로 코로나 정책을 보여주려고 선수들의 건강을 짓밟는 짓을 했다는 항변이었다. 중국 대표팀 선수들은 1세트를 24-26으로 내주고 2세트를 시작했을 때 상당수가 마스크를 벗고 코트에 나타났다. 여전히 마스크를 걸치고 나온 선수는 셋 뿐이었다. 하지만 세 선수도 나중에 작전 회의를 끝내고 코트에 돌아왔을 때는 모두 마스크를 벗은 상태였다.<br><!-- MobileAdNew center -->그 덕분일까? 중국은 2세트부터 세 세트를 25-19, 25-10, 25-13으로 크게 이겨 이란에 세트 스코어 3-1 역전승을 거둬 A조 선두를 확정했다.<br>중국배구협회는 다음날에야 공개 사과했다. 선수들이 마스크를 쓴 채 경기장에 입장하게 한 것이 “경험 부족” 때문이라고 탓했다. 웨이보에 올린 성명을 통해 “다른 팀에 코로나19 확진자가 나오고, 우리 팀의 일부도 비슷한 증상을 보였다. 마스크를 쓰고 경기장에 입장하게 했는데 그 뒤 경기 중에도 마스크를 착용해야 하는지 관련 대회 규정이 있는지 확실히 알 수 없어 경기 전반까지 선수들이 마스크를 쓰고 있었던 것”이라고 해명했다.<br><!-- 광고 right -->하지만 누리꾼들의 화를 누그러뜨리지 못했다. 마스크만 씌우면 끝이라는 관료들의 지나친 집착이 불러온 국가적 망신이란 탄식이었다. “우리 지도자들은 어떤 일들을 너무 극단적으로, 너무도 단순하게 밀어붙인다.”<br>웨이보에는 “(선수들의) 건강과 경기 성적 어느 쪽이 더 중요한가? 우리는 선수들을 책임있게 돌보는 일이 필요하다”는 글이 올라왔다. 다른 누리꾼은 “얼마나 오랫동안 이른바 감염병 예방 광대극(farce)이 계속될 것인가? 다른 모든 나라들의 웃음거리가 정녕 되고 싶은가?”라고 물었다.<br>한편 이번 소동이 경기 도중 선수들의 마스크 착용으로 논란을 불러일으킨 첫 사례는 아니라고 영국 BBC가 전했다. 연초에도 캐나다 대표팀과 러시아올림픽위원회 팀의 아이스하키 경기 도중 두 팀 선수들 모두 마스크를 쓰고 나왔다가 나중에 벗은 일이 있었다. 코로나19 바이러스 검사 결과가 나오지 않은 상태에서 경기에 나섰다가 나중에 음성 통보를 받고 마스크를 벗었다.<br>지난 2년여 코로나19로 스포츠 경기가 큰 타격을 입은 가운데 감염병 상황에 따라 선수들의 마스크 착용이 의무와 선택을 오갔다. 그런 가운데 지난 6월 발리볼네이션스리그(VNL)에서는 여러 팀에서 코로나19 감염자가 나왔다. 중국 남자 대표팀은 21명이 확진 판정을 받으면서 엔트리조차 채우지 못해 프랑스전 몰수패를 당했다. 그 뒤 독일 남자 대표팀은 중국과의 경기를 거부하는 바람에 몰수패를 자초했다.<br><!-- MobileAdNew center --><br>","date":"2022-08-27T10:38:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220827500016"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"뉴질랜드 경찰 “가방속 시신 두 아이 아빠는 엄마 출국 전 암으로 세상 떠”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/27/SSI_20220827090939_V.jpg' width=100px align=left><!-- 그림 1334107 -->뉴질랜드에서 온라인 경매를 통해 구입한 가방 안에 들어 있던 시신은 여자와 남자 어린이로 아이들 아빠는 엄마가 한국으로 출국하기 일 년 전에 암으로 세상을 떠났다고 현지 언론이 전했다.<br>뉴질랜드 매체 스터프는 27일 경찰 수사와 관련해 이같이 전하면서 숨진 아이들의 부모는 서울 출신으로 뉴질랜드에서 결혼한 뒤 오클랜드에서 각각 2009년과 2012년에 아이들을 출산한 것으로 파악됐다고 보도했다. 이들 어린이가 언제, 어떻게 살해됐는지와 현재 한국에 있는 것으로 알려진 여성의 소재 파악이 됐는지, 이 여성과 어떤 식으로든 대화를 해본 적이 있는지 등에 대해 전날 기자회견 도중 질문이 쏟아졌지만 현지 경찰은 일절 밝히지 않았다.<br>뉴질랜드 경찰은 지난 11일 주인이 찾아가지 않은 물건을 파는 온라인 창고 경매를 통해 구입한 가방 안에서 숨진 지 3~4년 된 것으로 보이는 5∼10세 사이 어린이 시신 2구가 발견되자 살인사건으로 보고 수사를 벌이고 있다.<br><!-- MobileAdNew center -->스터프는 아이들의 아빠는 지난 2017년 말 암으로 사망했다며 그의 부모(아이들의 조부모)가 오클랜드에 살고 있었지만, 지금도 거주하고 있는지는 분명하지 않다고 전했다.<br>뉴질랜드 경찰은 앞서 인터폴을 통해 한국 경찰에 숨진 아이들의 엄마로 추정되는 사건 관련자를 찾아달라고 요청한 바 있다. 한국 경찰은 이 여성이 40대로 지난 2018년 하반기에 한국에 입국한 뒤 출국한 기록은 없다고 회신했던 것으로 알려졌다.<br><!-- 광고 right -->뉴질랜드 경찰은 전날 발표를 통해 어린이들의 신원을 확인했다며 아이들이 죽음에 이른 정황 등 사건 수사를 계속하고 있다고 밝혔다. 하지만 경찰은 가족들의 요청을 받아들여 부검의가 신원 비공개 명령을 발동했다며 아이들의 이름과 나이 등을 밝히지 않았다.<br>","date":"2022-08-27T09:10:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220827500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"나토 만찬장의 이브닝드레스 여성…알고 보니 러시아 스파이","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/26/SSI_20220826203007_V.jpg' width=100px align=left><strong class=subTitle_s2>이탈리아서 10년간 활동, 2018년 잠적<br />이라크 등 첩보활동 한 러시아 대령 딸<br />‘푸틴의 친구들’…우크라이나 침공 찬양 글</strong><br>이탈리아 나폴리에 있는 북대서양조약기구(NATO·나토) 합동군사령부 만찬장 등 각종 사교 행사에 참석해 주요 인사들과 친분을 맺었던 여성이 러시아 간첩이라는 사실이 드러났다.<!-- 그림 1334094 -->이탈리아 일간지 ‘라 레푸블리카’는 26일(현지시간) ‘마리아 아델라’라는 이름으로 활동한 러시아 스파이가 이탈리아에서 10년가량 간첩 활동을 하며 나토 합동군사령부에도 침투한 것으로 확인됐다고 단독 보도했다.<br>라 레푸블리카는 영국 온라인 탐사 매체 ‘벨링캣’과 독일 주간지 ‘슈피겔’, 러시아 탐사보도 매체 ‘디 인사이더’와 함께 10개월의 취재끝에 아델라가 러시아 정부의 지령을 받은 간첩이라는 사실을 밝혀냈다고 설명했다.<br><!-- MobileAdNew center -->보도에 따르면 아델라는 2009∼2011년 로마와 몰타를 오간 뒤 2013년 나폴리에 정착해 사교 클럽을 통해 짧은 시간 안에 이곳에 있는 나토 합동군사령부를 비롯해 미 해군 6함대의 주요 인사들과 친분을 맺었다. 특히 나토 합동군사령부에서 가장 민감한 정보를 다루는 데이터시스템 관리자와 매우 밀접한 관계였다고 이 매체는 전했다.<br>이 매체는 “아델라가 나토와 미 해군 사령부 내부까지 들어갔는지는 알 수 없지만 나토와 미 해군이 주관한 연례 댄스 행사, 자선 행사에 참석했다는 증거는 존재한다”고 전했다. 그러면서 나토 합동군사령부는 주요 인사들이 모인 만찬 행사에서 이브닝드레스를 입고서 술잔을 들고 웃으며 다가온 이 여성이 러시아 스파이였다는 사실을 짐작도 하지 못했을 것이라고 했다.<br><!-- 광고 right -->다만 아델라가 어떤 기밀 정보를 빼냈는지는 밝혀지지 않았다.<br>아델라가 러시아 스파이라는 사실을 보여주는 가장 결정적인 단서는 이탈리아 입국 때 사용한 러시아 여권이었다. 아델라는 총 3개의 러시아 여권을 사용했는데 3개 모두 여권번호가 러시아군 정보기관 총정찰국(GRU) 요원들의 것과 흡사했다.<br>GRU는 2018년 3월 신경작용제 ‘노비촉’을 이용해 영국에서 전직 이중스파이 세르게이 스크리팔을 독살하려고 한 사실이 드러나기도 했다.<br>아델라는 그해 9월 벨링캣과 디 인사이더가 독살 시도 용의자들의 얼굴을 공개하자 나폴리를 떠나 모스크바행 비행기를 탄 뒤 돌아오지 않았다.<br><!-- MobileAdNew center -->최근 공개된 러시아 데이터베이스와 안면인식 소프트웨어를 활용해 조사한 결과 아델라는 1982년생 올가 콜로보바인 것으로 확인됐다. 그녀의 아버지 역시 앙골라, 이라크, 시리아 등에서 첩보활동으로 많은 훈장을 받은 러시아군 대령 출신으로 밝혀졌다.<br>콜로보바는 러시아 소셜네트워크서비스(SNS)인 오드노클라스니키(Odnoklassniki)에 우크라이나 침공을 찬양하는 글을 올렸으며 그가 속한 그룹명은 ‘푸틴의 친구들’이었다고 라 레푸블리카는 보도했다.<br>","date":"2022-08-26T20:30:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220826500166"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"석달간 비 내려 사망자만 900명…‘최악 홍수’ 파키스탄, 국제사회 지원 요청","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/26/SSI_20220826165847_V.jpg' width=100px align=left>파키스탄이 수십년 만의 기록적인 폭우로 큰 피해를 입었다. 석달 가까이 비가 그치지 않아 사망자만 900명이 넘는 것으로 전해졌다. 외환보유액 고갈 등 경제 위기에 이어 재난 위기까지 겹친 파키스탄은 국제사회에 도움을 촉구했다.<br>25일(현지시간) 로이터 통신은 파키스탄에서 이번 폭우와 홍수로 900명이 넘는 사망자가 발생한 것으로 집계됐다고 전했다. 앞서 셰리 레만 파키스탄 기후변화부 장관은 24일 트위터에 “지난 6월 이후 계속되는 몬순 우기 동안 파키스탄 전역에서 903명이 홍수와 관련해 사망했고 1293명이 다쳤다”고 밝혔다.<br>이어 “사망자 중에는 어린이 326명과 여성 191명이 포함됐다”며 “파키스탄 정부는 이런 엄청난 기후 재앙을 자력으로 감당할 수 없기에 국제사회 동반자들이 지원에 나서줄 필요가 있다”고 호소했다. 파키스탄 국가재난관리청(NDMA)은 올해 몬순 기간 3000㎞가 넘는 도로와 130개의 다리, 49만 5000채의 주택이 손상됐다고 발표했다.<br><!-- MobileAdNew center -->파키스탄은 매년 6월부터 몬순 우기가 시작돼 9월까지 이어지는데 이 기간마다 수많은 사망자와 이재민이 발생한다. 이번 파키스탄의 폭우는 예년보다 심한 편으로 지난 7월 강수량이 30년 평균 강수량보다 133% 더 많은 것으로 알려졌다. 특히 올해 폭우가 집중된 남동부 신드주는 예년 평균보다 784%, 남서부 발루치스탄주는 500%가 넘는 강수량을 기록한 것으로 나타났다. 발루치스탄주 총리는 피해가 막대하다며 국제기구에 식량 지원 등을 요청했다.<!-- 그림 1334065 --><!-- 광고 right -->","date":"2022-08-26T17:00:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220826500142"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한일 외교당국 강제동원 해법 모색...이견차 여전","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/26/SSI_20220826163956_V.jpg' width=100px align=left>한국와 일본 외교당국이 26일 일제강점기 강제동원 피해자 배상 소송의 해법을 모색하는 국장급 협의를 개최했다.<br>이날 오전 도쿄 외무성에서 열린 국장급 협의에는 이상렬 외교부 아시아태평양국장과 후나코시 다케히로 일본 외무성 아시아대양주국장이 참석했다.<br>두 국장은 한일관계 현안을 전반적으로 논의하면서 특히 강제동원 문제를 집중 협의한 것으로 전해졌다.<!-- 그림 1334040 -->외교부는 보도자료를 통해 “한일관계 개선 및 강제징용 문제와 관련한 우리측 노력을 설명하면서 이 문제 해결을 위해서 일본 측이 성의 있는 호응을 보일 필요가 있음을 재차 강조했다”고 밝혔다.<br><!-- MobileAdNew center -->반면 일본 외무성은 보도자료에서 “옛 한반도 출신 노동자(강제동원 노동자의 일본식 표현) 문제에 관한 한국 측의 생각에 대한 설명이 있었고, 이에 대해 우리 측은 한일관계를 건전한 관계로 되돌리기 위해 일본의 일관된 입장을 토대로 한국이 책임을 갖고 대응할 것을 요구했다”고 밝혔다.<br>일본 정부는 강제동원 문제는 1965년 한일 청구권 협정으로 이미 해결됐기 때문에 한국 대법원의 배상 판결과 관련해 한국 정부가 일본이 수용할 수 있는 해결책을 제시해야 한다는 입장을 고수해왔다.<br><!-- 광고 right -->이날 협의는 한일관계 최대 난제로 꼽히는 강제동원 배상 문제가 중요 분기점을 맞은 가운데 개최돼 주목됐으나 양측의 견해차는 여전했던 것으로 보인다.<br>문제는 피해자 배상을 위한 일본 기업 국내 자산의 현금화와 관련한 한국 대법원의 최종 판단이 임박한 상황이어서 해법 제시를 위해 남은 시간이 많지 않다는 점이다.<br>한일 관계 전문가들은 한일 정상회담을 조속히 실시하고 양국 정상의 셔틀 외교를 재개할 것을 촉구했다.<br>한국국제교류재단과 일본 국제교류센터가 24∼26일 도쿄에서 개최한 ‘제30회 한일포럼’ 에서 유명환 전 외교통상부 장관과 오코노기 마사오 일본 게이오대 명예교수는 26일 참가자를 대표해 발표한 공동성명에서 한일 양국 정상이 “국민을 설득하고 (한일 관계의) 돌파구를 열기 위한 리더십을 발휘해야 한다”며 이같이 제언했다.<br><!-- MobileAdNew center -->이들은 “아시아에서 가장 선진적으로 민주주의와 시장 경제를 실현한 한국과 일본이 국제사회에서 많은 이익과 가치를 공유하는 파트너라는 점을 실천을 통해 보여줘야 한다”고 말했다.<br>또 “한일 양국 신정권이 직면한 과제는 강제징용 문제에 대한 시급한 대응과 2015년 위안부 합의의 존중”이라며 “양국의 어려움을 돌파할 수 있는 열쇠는 정치적 리더의 결단에 있고 전략적 대화를 통한 신뢰 회복에 있다”고 강조했다.","date":"2022-08-26T16:42:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220826500135"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"고강도 스트레스에 열악한 환경…교도관 사망자 31% ‘극단 선택’[매 맞는 교도관]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2019/01/29/SSI_20190129135926_V.jpg' width=100px align=left><!-- 그림 921030 -->교도관은 고강도 스트레스를 받는 자살 고위험군 직업에 속한다. 낮은 사회적 인식과 열악한 근무환경이 겹치면서 교도관의 인기는 매년 바닥으로 향하고 있다.<br>28일 법무부에 따르면 2012~2021년에 목숨을 잃은 교정공무원은 총 121명이며 이 중 극단적 선택을 한 경우는 38명(31.4%)이다. 사망자 10명 중 3명이 스스로 목숨을 끊은 것이다. 올해는 지난 5월까지 사망자 7명 중 2명이 자살이었다.<br>법무부는 2017년부터 교정공무원 정신건강 관리 및 치료 예산을 편성·운영했다. 2017년 1억 8300만원이었던 예산은 2018년 3억 200만원, 2019년 4억 7900만원, 2020년 6억 6000만원, 2021년 8억 4100만원으로 매년 늘어났다. 올해는 8억 4600만원이 편성됐다. 교정공무원 정신건강 관리 및 치료 수요가 매년 늘고 있다는 얘기다.<br><!-- MobileAdNew center -->특히 법무부가 2년 만에 실시한 ‘2020년 교정공무원 정신건강 실태조사’에 따르면 게임 중독, 알코올 중독, 공격성 증가 부분의 위험 비율이 두드러지게 증가했다. 2016년 1.6%였던 게임 중독 위험군은 4년 만에 5.3%로 늘었고 공격성 증가 위험군은 같은 기간 1.7%에서 3.2%로 증가했다.<br>이렇다 보니 교정공무원의 인기는 떨어지는 추세다. 2012년 7급 교정공무원 시험은 모집정원 31명에 1238명이 응시해 경쟁률 39.9대1을 기록했다. 지난해에는 30명 모집정원에 536명이 응시해 경쟁률이 17.9대1로 10년 만에 반토막이 났다. 9급 교정공무원은 더 심각하다. 지난 4월에 치러진 2022년 9급 교정공무원 시험에는 모집인원 848명에 4870명이 지원해 경쟁률이 5.7대1에 그쳤다. 역대 가장 낮은 경쟁률이다.<br><!-- 광고 right -->","date":"2022-08-28T18:05:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220828500097"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"교도관 10명 중 6명 “수용질서 나빠”…고소·고발 위협 시달려[매 맞는 교도관]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/28/SSI_20220828174910_V.jpg' width=100px align=left>일선 교정시설에서 근무 중인 교도관 10명 중 6명은 수용질서 상태가 나쁘다고 보는 것으로 28일 나타났다. 특히 상당수 교도관은 수용자의 폭행과 상시적 고소·고발 위협에도 시달리는 것으로 조사돼 대책 마련이 시급하다는 지적이 나온다.<br>법무부가 지난 6월 전체 교정공무원을 대상으로 실시한 설문조사 결과에 따르면 응답자의 37.4%는 자신이 일하는 기관의 수용질서에 대해 ‘조금 나쁨’이라고 답했다. ‘매우 나쁨’은 21.5%였다. 수용질서 상태를 부정적으로 보는 응답자가 58.9%에 달하는 셈이다. 그 외에 ‘보통’은 27.4%, ‘조금 좋음’은 10.0%였다. 수용질서 상태가 매우 좋다는 응답은 3.6%에 그쳤다.<!-- 그림 1334308 -->또 응답자 중 83.6%인 1만 578명은 ‘수용관리의 어려움이 있다는 의견에 동의한다‘고 답하기도 했다. 이번 조사는 전체 교정공무원 1만 6020명을 대상으로 실시됐으며 이 중 1만 2658명(79.0%)이 응답했다.<br>교도관이 현장에서 겪는 어려움은 설문조사뿐 아니라 객관적 통계에서도 드러난다. 수용자로부터 폭행 피해를 입은 사건은 2012년 43건에서 지난해 111건으로 최근 10년 새 2.5배가량 늘어 역대 최대치를 기록했다.<br><!-- MobileAdNew center -->수용자의 악의적 고소·고발도 빈번하다. 2012년부터 지난달까지 수용자로부터 고소·고발된 교도관은 총 1만 7336명에 달했다. 하지만 실제 검찰이 기소한 사람은 단 7명에 불과했다.<br>특히 이 중에는 아예 소송 절차상의 요건조차 제대로 갖추지 못해 각하 처분된 경우가 1만 1265명으로 전체 인원 중 약 65%에 달했다. 2017년 783건이었던 접수 건수는 2018년 855건, 2019년 916건으로 최고치를 찍은 뒤 지난해에는 719건을 기록했다.<br><!-- 광고 right -->","date":"2022-08-28T17:51:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220828500093"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[단독]한동훈, “조작·선동으로 감옥 갈 수도 있겠다 생각…각오했었다”[매 맞는 교도관]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/05/18/SSI_20220518060442_V.jpg' width=100px align=left><!-- 그림 1302424 --><strong class=subTitle_s2>교정행정은 국가의 기본적 기능이지만 여기 종사하는 교정공무원의 현실은 오랫동안 관심밖에 놓여있었다. 서울신문은 수용자로부터 폭행·폭언에 시달리는 교도관의 현실을 조명하고 교도행정 개선 방안을 고민하는 심층기획 ‘매맞는교도관’을 2회에 걸쳐 보도한다. 이와 관련해 한동훈 법무부 장관과 서면 인터뷰를 가졌다.</strong><br>한동훈 법무부 장관은 28일 “지난 6월 촉법소년 연령 기준 현실화 태스크포스(TF)를 구성해 속도감 있게 정책을 추진 중”이라며 “소년 보호처분 개선, 소년교도소 교육교화프로그램 개선 등의 문제까지 면밀하게 살펴 조만간 ‘소년범죄 종합대책’을 마련할 것”이라고 밝혔다.<br>한 장관은 취임 100일을 즈음해 서울신문과 진행한 서면 인터뷰에서 “법무부는 그동안 정치권 공방과 거기 연결된 검찰 이슈에 매몰된 경향이 있었다. 그 때문에 국민 입장에서 중요한, 예컨대 교정·출입국·소년 등 이슈가 후순위로 미뤄졌다”며 이같이 밝혔다. 한 장관 취임 후 언론사 단독 인터뷰는 이번이 처음이다.<br>취임사에서 교정 행정의 전면적인 개선을 예고한 한 장관은 교정 현실과 관련해 수용자 인권과 엄정한 수용질서 확립이 함께 이뤄져야 한다고 강조했다.<br><!-- MobileAdNew center -->한 장관은 “수용자 인권은 놓쳐서는 안 될 ‘디폴트값’(기본값)”이라면서도 “이것만 강조하면 다른 수용자나 교정공무원에 대한 폭행 등 질서 문란행위를 소홀히 여겨 결국 전체 수용자 인권에 악영향을 준다”고 진단했다.<br>그는 또 “공권력 경시행위 등에는 엄정하게 대응할 필요가 있다”고 했다. 문재인 정부가 ‘수용자 인권’을 강조하면서 수용 질서가 문란해지고 교정 환경이 취약해지자 ‘인권과 질서’ 사이 균형에 방점을 찍은 것이다.<br><!-- 광고 right -->한 장관은 취임 전 이른바 ‘채널A 사건’ 의혹 등으로 검찰 수사를 받던 것과 관련해 “조작과 선동으로 내가 감옥에 갈 수도 있겠다는 생각에 각오를 했었다”고 털어놓기도 했다.<br>그러면서 “‘재소자의 사적인 공격에서 국가가 나를 보호해 줄 수 있을까’ 하는 생각이 들었다”고 말했다. 개인 경험을 토대로 엄정한 수용질서 확립의 중요성을 절감했다는 의미다.<br>한 장관이 전 정권에서 좌천돼 어려움을 겪던 시기를 두고 이처럼 직접적인 감정을 표현한 것은 처음이다. 다음은 일문일답.<br><strong>ㅡ취임 100일이 지났는데 지금까지의 소회는.</strong><br><!-- MobileAdNew center -->“석 달여는 국민이 체감하실 성과를 내기에는 부족하다. 지금은 소회를 말할 때라기보다 할 일을 열심히 할 때다. 국민이 변화를 체감할 수 있도록 오직 국민만 바라보고 일하는 것이 중요하다. 법무부 동료 모두 선의를 가지고 열심히 할 것이다.”<!-- 그림 1334302 --><strong>ㅡ취임 첫 정책 현장 방문지가 청주교도소였는데.</strong><br>“한 부서의 역량·열정의 총량은 한계가 있다. 법무부는 그동안 정치권 공방과 거기 연결된 검찰 이슈에 묻힌 경향이 있었고 그 때문에 국민 처지에서 중요한, 예컨대 교정·출입국·소년 등 이슈가 후순위로 미뤄진 경우가 많았다. 교정 문제는 법무부가 우선순위를 두고 해결해야 할 부분이다. 전국 53개 교정시설 중 27개가 30년이 넘어 노후화됐다. 특히 청주교도소는 43년이 됐고 수용률이 123%로 과밀 문제도 심각했다.”<br><strong>ㅡ교정 현장의 가장 큰 문제는.</strong><br>“수용자 인권은 모두가 추구해야 할 중요한 가치이고 놓쳐서는 안 될 ‘디폴트값’(기본값)이다. 그러나 이것만 강조하면 다른 수용자나 교정공무원에 대한 폭행 등 질서 문란행위를 소홀히 여겨 결국 전체 수용자 인권에 악영향을 준다. 인권을 기본으로 하되 질서 확립, 처우 개선, 시설 과밀화·노후화 해소 등을 종합적으로 개선해야 한다.”<br><strong>ㅡ수용자 폭력 등 교정질서의 현실은.</strong><br>“개인적 얘기지만 지난 몇 년간 각종 공격을 받을 때 ‘결국 이런 조작과 선동으로 감옥에 갈 수도 있겠다. 내가 떳떳하니 당당하고 담담하게 맞서자’며 감옥 갈 각오를 했었다. 그러고 나니 그냥 담담했다. 그런데 당장 수감되면 어떤 것이 두려운지 현실적으로 생각하게 되더라. 그때 든 생각이 ‘재소자의 사적인 공격에서 국가가 나를 보호해 줄 수 있을까’였다. 현장 얘기를 들어 보니 심각했다. 문제가 있어도 징벌이나 형사처벌로 이어지지 않고 교도관이 진정·고소·고발을 우려해 소극 대처하는 경우도 있었다. 심지어 일부 수용자가 무더운 여름에 독거실(독방)에 수용되려고 일부러 질서 문란행위를 하는 경우도 확인되고 있다. 수용질서 엄정 확립이 전체 수용자의 인권을 보호하는 길이다.”<br><strong>ㅡ교정시설 과밀화·노후화 문제는.</strong><br>“과밀화·노후화가 수용자 처우에 미치는 악영향은 상당하다. 좁은 수용실에 여러 명이 밀착 생활하면 아무래도 폭력성이 늘어난다. 그간 노후시설 개·보수 등의 노력으로 수용률은 105%(지난 7월 기준) 수준이지만 여전히 개선할 부분이 많다.”<br><strong>ㅡ교정공무원에 대한 처우는.</strong><br>“누구라도 직접 보면 ‘사명감 없이 못 할 일’이라는 생각이 들 것이다. 경찰과 달리 교정공무원의 야간 교대근무는 아직도 불완전한 4부제다. 휴무일이 8일에 한 번꼴이다. 계호업무수당은 2006년 이후 동결했고, 야간근무자 특수건강검진비도 경찰·소방에 비해 현저히 낮다. 교정은 자부심과 책임감을 가질 만한 국가의 중요한 임무다. 그들도 ‘제복 입은 영웅’이고 법무부는 그에 걸맞은 처우 개선에 노력할 것이다.”<br><strong>ㅡ경기 안양시와 안양교도소 이전 업무협약을 최근 체결했는데.</strong><br>“전국 교정시설 중 가장 오래된(60여년 된) 안양교도소의 이전은 1997년 공론화 이후 지금껏 해결하지 못한 난제였다. 이번 협약은 정치·진영 논리를 배제하고 오로지 국익과 시민 이익만을 기준으로 야당 지방자치단체장, 의원들과 뜻을 모은 것이다. 현 교도소 부지 일부에 구치소 등 법무시설을 조성하고 나머지를 공원·주거시설 등으로 개발해 지역 발전에 기여하는 ‘윈윈’ 방식이다.”<br /><br /><!-- 그림 1334303 --><strong>ㅡ지난달 미국 출장 때 뉴욕 리커스섬 교도소에 방문했는데.</strong><br>“반면교사로 삼아야 할 부분이 있었다. 교도소 내 공권력 경시 행위가 용인된다는 메시지가 한번 퍼지면 수용자 간 린치(사적 제재)가 만연할 수 있으니 공권력 경시 행위 등에는 엄정하게 대응할 필요가 있다. 그런 상황을 직접 보기 위해 방문했고 가 보니 정신이 번쩍 들었다.”<br><strong>ㅡ사형수 때문에 교정 부담이 크다. 사형제 폐지에 대한 생각은.</strong><br>“법무부가 그동안 흉악범으로부터의 국민 보호 내지 인권 보호 등을 감안해 (폐지의 신중 검토) 입장을 견지해 왔는데 헌법재판소에서 현명하게 판단할 것이라 생각한다. 가석방 없는 종신형 도입 여부는 국가형벌권의 근본과 관련됐다. 신중하게 검토할 문제다.”<br><strong>ㅡ촉법소년 연령 하향에 대한 입장은.</strong><br>“70여년간 촉법소년 연령은 한 번도 바뀌지 않았다. 이번 기회에 깊이 고민해 답을 제시하려 한다. 지난 6월 ‘촉법소년 연령 기준 현실화 태스크포스(TF)’를 구성해 속도감 있게 정책을 추진 중이다. 연령 기준 현실화 문제뿐 아니라 소년 보호 처분 개선, 소년교도소 교육교화프로그램 개선 등의 문제까지 면밀하게 살펴 조만간 ‘소년범죄 종합대책’을 마련할 계획이다.”","date":"2022-08-28T17:37:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220828500089"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"몰카범 잡아 표창장 받았던 남성…성매매 알선자로 법정에","partialText":"<img src='https://img.seoul.co.kr/img/upload/2020/11/07/SSI_20201107151256_V.jpg' width=100px align=left><!-- 그림 1134832 -->학창시절 불법 촬영 용의자를 검거해 경찰 표창장까지 받았던 남성이 10대 청소년들의 성매매를 알선한 혐의로 법정에 섰다.<br>춘천지방법원 원주지원 제1형사부 신교식 부장판사는 지난 25일 아동·청소년의 성보호에 관한 법률 위반(알선영업행위 등) 혐의로 기소된 A씨(21)의 재판을 열었다고 지난 27일 밝혔다.<br>검찰에 따르면 A씨는 공범들과 함께 지난 2020년 4월부터 7월까지 경기도 용인 등에서 10대 여성 청소년 4명에게 약 15회에 걸쳐 성매매를 알선한 혐의를 받는다. 조사 결과 A씨 등은 채팅 애플리케이션을 통해 10대 여성을 찾아 범행을 저지른 것으로 밝혀졌다.<br><!-- MobileAdNew center -->검찰은 청소년을 이용해 성매매를 알선하고 금전적 이익을 취한 만큼 죄가 무겁다며 A씨에게 징역 7년을 재판부에 요청했다.<br>A씨 변호인은 모든 사실을 인정하면서도 “A씨는 사회적 약자를 위해 봉사활동을 하는 등 건강한 청소년 시기를 보냈다”라며 “고교 시절에는 몰카 용의자를 검거해 경찰 표창장을 받기도 했다”라고 선처를 호소했다.<br><!-- 광고 right -->A씨는 지난 2017년 11월 강원도 원주의 한 공연 시설에서 불법 촬영이 이뤄지고 있다는 사실을 듣고 친구들과 함께 용의자를 붙잡아 언론에도 보도된 것이 확인됐다. 당시 A씨는 “범죄를 저지른 나쁜 사람은 꼭 벌을 받아야 한다는 생각으로 쫓아가 잡았다”라고 말한 것으로 전해졌다.<br>A씨 변호인은 “경찰을 꿈꾼 A씨는 경제 상황이 여유롭지 못한 상황에서 지인을 통해 알게 된 이들로부터 금전적 유혹에 넘어갔다. 반성과 죄송한 생각에 자수한 것”이라며 “경찰인 A씨의 부친도 자식의 범행을 알고 탄원서를 작성했다”라고 설명했다.<br>재판부는 이번 사건에 대한 선고 기일을 다음 달 15일로 정했다.","date":"2022-08-28T17:35:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220828500088"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"벌초하던 50대 벌에 쏘여 2시간 만에 숨졌다…벌 쏘일 땐 이렇게","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/28/SSI_20220828172201_V.jpg' width=100px align=left><strong>경찰 “땅에 있는 벌집 건드린 듯”<br />충남서만 하루에 벌 쏘임 264건 신고<br />벌초 전 수풀·묘지 주변 벌집 유무 확인 필수<br />벌에 쏘이면 신용카드로 밀어 독침 뽑아내야<br /></strong><!-- 그림 1334301 --><!-- 그림 1118346 -->추석을 앞두고 미리 벌초를 하는 움직임들이 전국적으로 크게 늘어나는 가운데 충남에서 50대가 벌초를 하다 벌에 쏘여 2시간 만에 목숨을 잃는 안타까운 사고가 발생했다. <br>28일 경찰 등에 따르면 지난 27일 오전 8시 49분쯤 충남 금산군 추부면 한 야산에서 A(59)씨가 벌에 쏘여 숨졌다.<br>A씨는 머리와 가슴 부위 등을 벌에 쏘이고 인근 병원으로 긴급이송됐지만 2시간여 만에 숨졌다.<br><!-- MobileAdNew center -->그는 이날 가족들과 함께 벌초하러 왔다가 사고를 당한 것으로 알려졌다.<br>경찰은 A씨가 땅에 있는 벌집을 건드린 것으로 보고 정확한 사고 원인을 조사하고 있다.<br><!-- 광고 right -->충남소방본부와 행정안전부 등에 따르면 2017년부터 2020년까지 벌에 쏘여 진료를 받은 환자는 6만 8174명으로 이 가운데 52.1%가 8∼9월 사이 발생했다.<br>추석을 앞두고 벌초 활동이 한창인 충남지역은 이날 하루에만 벌 쏘임 신고가 264건에 달했다.<br>행안부는 “벌초 등 풀베기 작업을 하기 전에는 수풀이나 묘지 주변을 둘러보며 벌집 유무를 확인하고, 만약 벌이 쏘기 시작하면 땅에 엎드리거나 웅크리는 것이 더 위험하니 머리를 보호하면서 신속히 20m 이상 자리를 피해야 한다”고 당부했다.<!-- 그림 1334300 --><strong class=subTitle_s0>벌 쏘인 자리 얼음찜질 좋아<br />쇼크 증상·입안 쏘였을시 즉시 병원행</strong><br>의료계 등에 따르면 벌에 쏘이면 개인마다 차이가 있지만 주로 가려움, 부풀어 오름, 통증 정도의 증상이 나타난다. 통증이 계속되거나, 증상이 완화되지 않으면 전문의의 진료를 받는 게 좋다.<br><!-- MobileAdNew center -->꿀벌, 말벌과 관계없이 어지러움, 현기증, 두드러기, 호흡 곤란이 있는 경우 바로 병원에서 응급조치를 받아야 한다. <br>벌에 쏘여서 독침이 박히면 신용카드 등을 사용해 밀면서 상처에서 독침을 뽑아내야 한다. 이후 벌에 쏘인 자리에 얼음찜질을 하면 좋다.<br>벌에 쏘인 사람이 알레르기 반응으로 쇼크에 빠지거나 벌에 여러 번 쏘였을 때, 입안을 쏘였을 때는 목구멍과 혀가 부어올라 기도를 막을 수 있으므로 즉시 119를 부르거나 가까운 병원의 응급실을 방문해야 한다.<!-- 그림 1334299 -->","date":"2022-08-28T17:22:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220828500087"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘외도 의심’ 동거녀와 다투다 흉기로 살해한 50대 체포","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/04/04/SSI_20220404164724_V.jpg' width=100px align=left><!-- 그림 1288040 -->동거중인 여성이 외도를 의심한다고 다투다 흉기로 살해한 50대가 경찰에 검거됐다.<br>경기 오산경찰서는 동거 중인 여성에게 흉기를 휘둘러 살해한 혐의(살인)로 A(51) 씨를 붙잡아 조사 중이라고 28일 밝혔다.<br>A씨는 이날 오전 4시 40분쯤 오산 부산동 자택에서 동거 중이던 40대 여성 B씨에게 한 차례 흉기를 휘둘러 숨지게 한 혐의를 받고 있다.<br><!-- MobileAdNew center -->A씨는 범행후 “사람이 다쳤다”고 119 소방당국에 신고를 했다. 신고를 접수한 소방당국이 현장에 출동해 B씨를 인근 병원으로 옮겼으나 결국 숨졌다.<br>경찰은 소방당국의 공조 요청을 받고 출동해 A씨를 현행범으로 체포했다.<br><!-- 광고 right -->A씨는 경찰 조사에서 B씨가 자신의 외도를 의심해 서로 다투다가 화가 나 범행했다는 취지로 진술했다.<br>A씨는 3년 전부터 B씨와 동거해왔으며, 지난해 초에는 B씨가 운영하는 식당을 찾아 가 집기 등을 파손한 혐의로 입건되기도 했던 것으로 전해졌다.<br>경찰은 사건 경위에 대한 조사를 마치는 대로 A씨에 대한 구속영장을 신청할 방침이다.","date":"2022-08-28T17:11:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220828500080"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"동국대 졸업생들의 아름다운 기부…“선순환 기부금으로 사용”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/28/SSI_20220828165322_V.jpg' width=100px align=left><strong class=subTitle_s2>“많은 사람 도움으로 졸업 결실 맺어”<br />동국대, ‘선순환 기부금’으로 활용 계획<br /></strong><!-- 그림 1334289 -->재학 시절 장학금을 받은 동국대 졸업생 4명이 후배에게 돌려준다는 취지로 학교에 기부금 600만원을 전달했다.<br>동국대는 지난 25일 열린 가을 학위수여식 때 졸업생의 장학금 전달식이 열렸다고 28일 밝혔다.<br>이번에 기부금을 낸 졸업생은 불교학부 13학번 이효민(28)씨, 사회복지학과 15학번 김광래(26)씨, 융합에너지신소재공학과 17학번 이해찬(24)씨 등 4명이다.<br><!-- MobileAdNew center -->졸업 후 동국대 대외협력실에서 행정 업무를 담당했던 이효민씨는 “학교 기부금이 어떻게 쓰이는지 보면서 실제 필요한 사람에게 기부금이 잘 활용되고 있다는 점을 확인했다”며 “(저 또한) 기부하고자 마음먹었고 오늘 행동으로 실천하게 돼 매우 기쁘다”고 소감을 밝혔다. 학보사 ‘동대신문’ 기자로 일하며 미디어장학금을 받았다는 그는 이날 240만원을 기부금으로 냈다.<br>지난 2월 졸업한 김광래씨는 “선배가 후배를 위해 매달 조금씩 기부하는 취지가 멋지게 느껴져 월 1만원씩 기부를 시작했고 오늘 기부금을 증액하게 됐다”면서 “여유가 생기면 더 증액하고 싶다”고 했다.<br><!-- 광고 right -->융합에너지신소재공학과를 수석 졸업한 이해찬씨는 “많은 사람의 도움으로 졸업이라는 결실을 맺게 됐다”면서 “앞으로 꾸준히 기부를 실천하겠다”고 말했다.<br>동국대는 이들 졸업생이 전달한 기부금을 ‘선순환 기부금’이란 이름으로 사용한다는 계획이다. 이 제도는 지난봄 학위수여식 당시 장학생 출신 졸업생이 기부금을 내놓으며 시작됐다. 전달식에 참석한 윤성이 동국대 총장은 “장학의 대물림이라는 좋은 선례를 만들어 줘 감사하다”고 했다.<br>","date":"2022-08-28T16:54:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220828500074"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“전 애인이 준 그림 보기싫다”며 불 태우다 집까지 태운 30대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/28/SSI_20220828162256_V.jpg' width=100px align=left>전 애인이 준 선물이 보기 싫다며 불을 붙여 태우다 임대 집까지 태워 징역형을 받았던 30대가 항소심에서 집행유예형으로 감형됐다.<br>서울고법 춘천재판부 형사1부(부장 황승태)는 현주건조물방화 혐의로 기소된 A(36)씨에게 징역 3년을 선고한 원심을 깨고 징역 1년에 집행유예 2년을 선고했다고 28일 밝혔다. 재판부는 방화연소죄를 적용했다.<br>A씨는 지난해 12월 3일 강원 원주시 모 다세대주택에서 전 애인이 선물한 천 소재의 그림이 싫어졌다며 휴지에 인화성 물질을 묻혀 붙을 붙였다. 하지만 이 불이 다세대주택으로 번지면서 일부를 태워 주인에게 재산상 손해를 입혔다.<br><!-- MobileAdNew center -->A씨는 법정에서 “그림에 붙은 불이 의도치 않게 집 내부 전체로 옮겨붙어 탔을 뿐 고의성이 없었다”고 주장했다. 1심을 맡은 춘천지법 원주지원은 “A씨가 라이터만 이용하지 않고 인화성 물질까지 이용한 점 등으로 볼 때 방화에 대한 미필적 고의가 있다고 보는 것이 타당하다”면서 징역 3년을 선고했다.<!-- 그림 1334286 -->하지만 항소심 재판부는 ‘미필적 고의가 있었다고 보기는 어렵다’고 판단했다. 그 이유로 A씨에게 ▲방화할 만한 뚜렷한 동기나 이유를 찾기 어렵다 ▲불길이 일자 물을 부어 끄려고 했다고 일관되게 진술한다 ▲불길이 번지자 창문을 열고 맨몸으로 뛰어내렸다가 다시 집으로 가 “내 반려견을 살려달라”고 소리치는 과정에서 연기에 질식해 쓰러졌다는 점을 들었다.<br>항소심 재판부는 “A씨의 행위로 다세대주택 주인에게 적잖은 재산상 피해를 입힌 데다 다른 거주자들이 놀라 대피하는 등 정신적 고통을 줬다”면서도 “중대한 상해나 인명피해가 없고, 잘못을 반성하고 있다”고 밝혔다.<br><!-- 광고 right -->","date":"2022-08-28T16:24:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220828500069"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"인천 계양 귤현동 빌라서 불…11명 연기흡입·1명 부상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/28/SSI_20220828161921_V.jpg' width=100px align=left><strong>27일 밤엔 대전 모텔서 불… 6명 대피</strong><!-- 그림 1334283 -->인천의 한 빌라에서 불이나 12명이 부상을 입는 일이 발생했다. <br>28일 오후 12시 27분쯤 인천시 계양구 귤현동에 있는 5층짜리 빌라에서 불이 났다.<br>이 불로 빌라에 사는 주민 11명이 연기를 흡입했으며 빌라 인근 거주자 1명도 대피하다가 오른쪽 발목을 다쳐 인근 병원으로 옮겨졌다.<br><!-- MobileAdNew center -->소방당국은 펌프차 등 장비 36대와 소방관 91명을 투입해 1시간 11분 만에 불을 껐다.<br>소방당국은 필로티 형태의 빌라 1층 주차장에서 불이 처음 난 것으로 보고 정확한 화재 원인을 조사하고 있다.<!-- 그림 1334285 -->앞서 전날 밤에는 대전의 한 모텔에서도 화재가 발생해 6명이 대피하는 소동이 빚어졌다.<br><!-- 광고 right -->소방당국에 따르면 27일 오후 11시 21분쯤 대전 중구 한 모텔 2층에서 불이 났다.<br>이 불로 건물 안에 있던 투숙객 1명이 연기를 흡입하는 등 모두 6명이 밖으로 대피했다.<br>객실 안에서 시작한 불은 방 16㎡와 침대 등 비품을 태워 소방서 추산 500여만원의 재산피해를 낸 뒤 20여분만에 꺼졌다.<br>소방당국과 경찰은 객실 안 전자기기를 회수해 이상 여부를 확인하는 등 정확한 화재 원인을 조사하고 있다.","date":"2022-08-28T16:22:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220828500068"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"직장갑질119 “정규직은 아파도 출근, 비정규직은 아파서 가난”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/28/SSI_20220828161645_V.jpg' width=100px align=left><strong class=subTitle_s2>코로나19로 인한 일자리 질 저하<br />“비정규직 노동자에 더욱 집중돼”</strong><!-- 그림 1334282 -->코로나19 이후 이직 경험, 소득 감소 등 피해가 비정규직 노동자에 더 집중된 것으로 나타났다. 코로나19에 확진된 직장인 3명 중 1명은 양성 판정 후에도 출근해 일하거나 재택근무를 했다.<br>시민단체 직장갑질119가 프리드리히 에버트재단의 지원을 받아 28일 발행한 정책보고서 ‘정규직은 아파도 출근했고 비정규직은 아파서 가난해졌다’에는 이 같은 내용의 조사 결과가 담겼다<br>조사는 지난 6월 10∼16일 여론조사 전문기관 엠브레인퍼블릭에 의뢰해 직장인 1000명을 대상으로 진행됐다.<br><!-- MobileAdNew center -->코로나19로 인해 이직한 경험이 있는지를 묻는 질문에 비정규직 48%는 “그렇다”라고 답했다. 정규직 16.2%의 3배 수준이었다. 두 차례 이상 이직한 경험이 있다는 비정규직은 16.6%로 정규직 3.6%의 5배에 달했다.<br>이직한 후 현재 받고 있는 급여가 2020년 1월과 비교해 어떻게 변했는지를 묻는 질문에 “줄었다”라고 답한 비정규직과 정규직은 각각 49.5%, 35.1%였다.<br><!-- 광고 right -->코로나19 양성 판정을 받아 격리하는 기간에 근무한 직장인도 적지 않았다. 응답자의 29.5%는 “집에서 일했다”고 했다. 심지어 4.8%는 “직장에 출근해 일한 적 있다”고 답했다.<br>격리 기간 일을 했던 이유를 묻는 질문에는 ‘대신 맡아줄 사람이 없어서’(56.2%), ‘동료에게 피해를 주기 싫어서’(29.8%), ‘복귀 후 업무 부담 때문’(21.5%) 등의 답변(중복응답)이 많았다.<br>특히 ‘일을 멈추면 소득이 줄어서’, ‘인사상 불이익이 걱정돼서’라는 응답도 있었는데 이러한 우려는 비정규직(각각 18.4%, 15.8%)이 정규직(각각 6.0%, 2.4%)보다 더 컸던 것으로 나타났다.<br>","date":"2022-08-28T16:16:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220828500066"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[서울포토] 추석 앞두고 인천가족공원 방문한 가족","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/28/SSI_20220828155235_V.jpg' width=100px align=left><!-- 그림 1334279 -->추석을 2주 가량 앞둔 28일 인천 부평구 인천가족공원을 찾은 가족들이 성묘를 하고 있다. 2022.8.28<!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-08-28T16:07:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220828500065"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“재난지원금처럼 간편하게 카드로 쓰세요”…KT, 온누리상품권 모바일 앱 출시","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/28/SSI_20220828104559_V.jpg' width=100px align=left><strong>국내 최초 카드사 연계 온누리상품권 앱 출시</strong><br /><strong>29일부터 사용…일부 카드는 다음달 1일부터</strong><!-- 그림 1334220 -->KT는 오는 29일 국내 최초로 주요 카드사를 연동해서 사용할 수 있는 카드형 온누리상품권 모바일 애플리케이션(앱) 서비스를 출시한다고 28일 밝혔다.<br>카드형 온누리상품권은 고객이 체크카드나 신용카드를 ‘온누리상품권’ 앱에 등록하면 구매한 상품권을 온누리상품권 가맹점에서 카드 결제로 사용할 수 있게 해주는 서비스다. 온누리상품권은 앱 내에서 개인 계좌를 연동해 구매할 수 있다. KT 관계자는 “앞서 코로나19 피해로 정부에서 재난지원금을 카드와 연동해서 쓸 수 있도록 한 것과 같은 원리”라고 설명했다.<br>온누리상품권 앱은 29일 정오부터 사용할 수 있다. BC계열 11개사 카드(우리·부산·대구·경남·IBK·농협BC ·케이뱅크·제주·수협·신협·새마을금고)는 29일 당일부터, 농협·하나·현대·삼성·신한·국민카드는 9월 1일부터 앱에 등록해 카드 사용을 할 수 있다.<br><!-- MobileAdNew center -->이번에 카드형 온누리상품권을 구매하는 고객들은 상품권 가격 10% 선할인 혜택을 받을 수 있으며 추후 캐시백 혜택도 받을 수 있게 될 예정이다. 아울러 KT와 전 카드사는 카드형 온누리상품권 활성화를 위해 다수의 출시 기념 프로모션을 진행한다.<br>이번 플랫폼 서비스는 지난 6월 소상공인시장진흥공단과 KT가 카드형 온누리상품권 사업 운영 계약을 체결하면서 나온 결과물이다. KT는 빅데이터, 블록체인, 공공 클라우드 등 정보통신기술(ICT)을 활용해 온누리상품권 모바일 앱의 안정성과 고객 편의성 향상에 주력하는 역할을 했다. 앞서 KT는 구미, 울산 등 다양한 지자체와 함께 자사의 블록체인 기반 ‘착한페이’를 활용해 지역화폐 운영을 해왔다.<!-- 그림 1334221 -->온누리상품권 앱 사용으로 지류와 모바일 등 다양한 형태로 유통되던 온누리상품권 소비를 활성화하고 디지털화로 거래가 양성화될 것으로 보인다. 소상공인시장진흥공단은 “지류 온누리상품권의 부정 유통을 막고 발행에 필요했던 부대 비용을 절감할 수 있고, 디지털을 기반으로 체계적인 온누리상품권 가맹점 관리도 가능해질 것”이라고 말했다.<br><!-- 광고 right -->공동 운영 대행 사업자로 참여하는 BC카드는 소상공인시장진흥공단과 함께 카드형 온누리상품권 가맹점을 확대하고 빅데이터 기반의 가맹점을 지원하는 마케팅을 추진해 전통시장과 골목상권 활성화를 적극적으로 지원할 방침이다.<br>이영준 KT 충남 충북법인고객본부 본부장은 “전통시장을 활성화하고 소상공인을 돕기 위해 KT 인공지능(AI), 빅데이터, 클라우드 비법을 총집결, 안정적인 서비스를 제공하는 데 주력하겠다”며 “향후 정부와 민간 바우처 플랫폼으로 사업을 확장시킬 계획”이라고 밝혔다.<br>","date":"2022-08-28T10:48:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220828500016"}]