[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미 대선 직전 도발하는 北, 동해상 탄도미사일 발사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/31/SSC_20241031181659_V.jpg' width=100px align=left><!-- 그림 1628864 --><br>일본 방위성은 5일 오전 북한이 탄도미사일 가능성이 있는 물체를 발사했다고 밝혔다. 북한의 도발은 지난달 31일 신형 대륙간탄도미사일 화성-19형을 발사한 지 5일 만이다.<br>NHK와 교도통신에 따르면 일본 정부 관계자는 이렇게 언급하고 이 물체가 자국 배타적경제수역(EEZ) 바깥쪽 해상에 낙하했다고 추정했다.<br><!-- MobileAdNew center -->일본 해상보안청은 이날 오전 7시 33분 방위성으로부터 관련 정보를 확인해 탄도미사일 추정 물체 발사를 발표했다. 현재 일본 정부는 피해 상황을 확인하고 있다.<br>앞서 합동참모본부은 우리 군이 이날 오전 7시 30분쯤 황해북도 사리원 일대에서 동해상으로 발사된 단거리탄도미사일 수발을 포착했다고 밝혔다.<br>이번 발사는 한미일 연합 공중훈련에 대한 반발로 해석된다. 한미일은 북한의 화성-19형 발사에 대응해 지난 3일 제주에서 미 전략폭격기 B-1B가 참여하는 연합 훈련을 벌였다.<br><!-- 광고 right -->김여정 북한 노동당 부부장은 이날 미사일 발사 전 담화를 내고 이 훈련에 대해 “우리의 핵무력 강화 노선의 정당성, 절박성을 입증해 주는 또 하나의 완벽한 증명사례”라고 주장했다.","date":"2024-11-05T08:46:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241105500017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 “北 1만명 러 쿠르스크로 이동…전투 참여하면 합법적 공격 대상”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/20/SSC_20241020142753_V.jpg' width=100px align=left><!-- 그림 1624397 --><br>미국 국무부는 최대 1만명의 북한군이 러시아와 우크라이나 사이에 격전이 벌어지는 러시아 쿠르스크로 이동했다고 4일(현지시간) 밝혔다.<br>매슈 밀러 미 국무부 대변인은 이날 브리핑에서 “(토니 블링컨) 국무장관은 지난주 8000명의 북한군이 쿠르스크로 갔다고 했는데, 지금 우리는 1만명에 달하는 북한군이 쿠르스크로 간 것으로 평가한다”고 말했다.<br><!-- MobileAdNew center -->밀러 대변인은 북한군이 “수일 내 전투에 참여할 수 있다고 생각한다”며 북한군이 전투에 참여하면 “그들은 합법적인 군사 공격 대상이 될 것”이라고 했다.<br>볼로디미르 젤렌스키 우크라이나 대통령도 이날 쿠르스크에 북한군 1만 1000여명이 주둔하고 있다고 주장했다.<br>로이터 통신에 따르면 젤렌스키 대통령은 이날 연설에서 정보팀으로부터 북한군 동향을 보고 받았다며 이같이 밝혔다.<br><!-- 광고 right -->그가 쿠르스크에 도착했다고 언급한 북한군 병력 규모는 기존 집계치를 크게 웃돈다.<br><!-- MobileAdNew center -->지난 2일 우크라이나 국방정보국(DIU)이 우크라이나 국경에 배치됐다고 발표한 북한군 규모는 지난달 말 기준 7000여명이었다. 쿠르스크에 집결한 북한군 규모가 3~4일 만에 크게 는 셈이다.<br>러시아 남서부 쿠르스크는 우크라이나군이 지난 8월 6일 진입해 일부 영토를 점령하고 러시아군과 교전 중인 접경 지역이다.","date":"2024-11-05T06:11:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241105500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"여성에 7번 차인 후 인형과 결혼한 日 남성…6년 뒤 ‘깜짝’ 근황","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/05/SSC_20241105011828_V.jpg' width=100px align=left><!-- 그림 1630171 --><br>여성에게 7번 차인 끝에 인형과 결혼한 일본 남성이 결혼 6주년을 맞아 여전히 인형 아내와 잘 살고 있는 근황을 전했다.<br>4일 홍콩 매체 사우스차이나모닝포스트(SCMP)는 6년 전 간단한 대화가 가능한 보컬로이드 인형 ‘하츠네 미쿠’와 결혼한 콘도 아키히코(41)의 근황을 보도했다.<br><!-- MobileAdNew center -->아키히코는 이날 자신의 인스타그램에 “오늘은 우리의 결혼기념일이다. 6년이나 지났네. 계속 잘 지내길 바란다”는 글과 함께 케이크 사진을 공개했다. 케이크에는 ‘나는 미쿠를 매우 좋아한다. 6주년을 축하한다’는 문구가 적혀 있다.<br><!-- 그림 1630172 --><br>아키히코는 6년 전 간단한 대화를 할 수 있는 보컬로이드 인형과 결혼했다.<br><!-- 광고 right -->그는 학창시절 7번이나 사랑을 고백했지만 모두 거절 당했다. 이후 그는 애니메이션과 만화책에 푹 빠져 ‘오타쿠’라는 조롱을 받았다. 직장에서도 괴롭힘을 당했고, 그 결과 적응 장애 진단을 받고 장기 병가를 내기도 했다.<br><!-- MobileAdNew center -->그러던 중 2017년에 미쿠를 만나 사랑에 빠졌다. 아키히코는 “미쿠의 목소리가 내가 사회와 다시 연결되는 데 도움이 됐고, 나의 생명을 구했다”고 전했다.<br>결국 아키히코는 2018년 200만엔(약 1800만원)을 들여 도쿄의 한 교회에서 미쿠와 정식으로 결혼식을 올렸다.<br><!-- 그림 1630173 --><br>이후 아키히코는 유명 인사가 돼 교토 대학을 포함해 여러 대학에서 자신과 미쿠의 관계에 대해 강연했다.<br>강연에 많은 관심이 쏟아지자 그는 ‘픽토섹슈얼(허구의 인물에게 낭만적인 매력을 느끼는 사람들)’ 협회를 설립해 자신과 비슷한 처지의 사람들을 적극 돕고 있다.<br>일본 성교육 협회가 실시한 설문조사에 따르면 중학교부터 대학교까지 학생 중 10% 이상이 가상의 인물에게 로맨틱한 감정을 느낀다고 한다.<br>아키히코는 일본 마이니치신문과의 인터뷰에서 “미쿠와 영원히 함께 할 것임을 장담한다”고 밝혔다.","date":"2024-11-05T01:18:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241105500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"100일 앞 후보 교체에 연설 중 총격까지… 최악 무관심서 초유의 초박빙으로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/04/SSC_20241104180008_V.jpg' width=100px align=left><!-- 그림 1630066 --><br>‘슈퍼 선거의 해’ 대미를 장식할 5일(현지시간) 미국 대선은 레이스 중반까지 민주당 후보 조 바이든(82) 대통령과 공화당 후보 도널드 트럼프(78) 전 대통령 둘 중 누가 돼도 역대 최고령 대통령이 되는 ‘리턴 매치’(재대결)로 이뤄지면서 유권자들 사이에서 ‘사상 최대 무관심·비호감 대선’으로 치부됐다.<br>대선 후보에 대한 관심이라면 건강 문제뿐이었던 대선 레이스는 지난 6월 27일 대선 후보 첫 공식 TV 토론을 기점으로 대전환의 발판을 놨다. 토론에서 바이든 대통령이 어눌하게 말하고 침묵하는 일이 생중계되면서 인지력 논란에 불이 붙고 사퇴 압박은 더 거세졌다.<br><!-- MobileAdNew center -->또 약 2주 뒤인 지난 7월 13일 바이든 대통령과 트럼프 전 대통령의 지지율 격차를 크게 갈라놓는 사건이 발생한다. 트럼프 전 대통령이 펜실베이니아주 버틀러에서 유세를 하던 중 토머스 매슈 크룩스(21)가 소총을 격발해 트럼프의 오른쪽 귀에 상처를 입혔다. 총격으로 얼굴에 피가 흐르는데도 주먹을 불끈 쥐며 “싸우자”고 하는 모습이 한 장의 사진으로 남으면서 트럼프 전 대통령은 승기를 굳히는 듯했다.<br>민주당 내에 위기감이 급상승하면서 결국 대선 100여일을 앞둔 7월 21일 바이든 대통령은 후보직 사퇴를 선언했다. 레이스 도중 민주당의 대선 후보가 바뀌는 초유의 일이 벌어진 것이다. 미국 역대 대선 가운데 후보가 교체된 적은 여러 번 있지만 선거 석 달여를 남기고 교체된 건 이번이 처음이었다.<br>민주당의 구원투수로 부상한 카멀라 해리스(60) 부통령을 향해 민주당 지지층이 결집하고 지지율이 상승하는 ‘컨벤션 효과’가 폭발했다. ﻿9월 10일 ABC 방송 토론에서 해리스 부통령이 트럼프 전 대통령에게 판정승을 거뒀다는 평가를 받으면서 상승세를 이어 갔다. 지난 7월에 이어 9월 15일 트럼프 전 대통령이 마러라고 별장 근처 골프장에서 또다시 저격 위험에 빠졌고, 바이든 행정부에 불만이 많은 유권자들이 해리스 부통령을 현 정부의 연장선으로 보는 경향이 강하게 나타나면서 판세는 또다시 뒤집혔다.<br><!-- 광고 right -->트럼프의 막말과 가짜뉴스에 위협을 느낀 유권자들은 ‘민주주의 수호’를 외치는 해리스 부통령에게 호의적인 반응을 보이고, ‘미국을 다시 위대하게’(MAGA)를 부르짖는 세력은 트럼프 전 대통령을 향해 뭉치면서 이번 대선은 막판까지 혼전을 거듭하고 있다.","date":"2024-11-04T23:56:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241105005003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"25시간 릴레이 투표 시작… 애리조나 최종 발표 최대 13일 걸려","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/04/SSC_20241104235618_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">뉴햄프셔 시작… 알래스카서 끝나<br/>시차 커 투표 중 출구조사 결과 나와<br/>7개 경합주 선거인단 93명 승부처<br/>우편 투표 참여 주, 개표 몇 주 걸려 <br/>“주마다 제각각 선거제도 복잡해”</strong><!-- 그림 1630120 --><br>미국 대통령 선거 사전 투표 인구가 7500만명을 넘어서면서 5일(현지시간) 실시되는 본투표에도 관심이 쏠리고 있다.<br>미국은 1845년 제정된 연방법에 근거해 ‘11월 첫 번째 월요일이 있는 주(週)의 화요일’에 대선과 연방의회 선거를 치른다. 올해도 이 원칙에 따라 미 동부시간(EST) 5일 0시(한국시간 5일 오후 2시) 뉴햄프셔 딕스빌노치를 시작으로 다음날인 6일 오전 1시(6일 오후 3시)에 알래스카에서 끝맺는 25시간의 릴레이 투표 일정에 들어간다.<br><!-- MobileAdNew center -->딕스빌노치는 유권자가 10명도 안 되는 작은 산골 마을이지만 미 대선 때마다 ‘자정 투표 개시’로 주목받는다. 과거 광산이 있던 시절 노동자들이 이른 새벽 투표를 하고 일터로 가던 전통이 지금도 이어지고 있다.<br>딕스빌노치부터 미 전역에서 순차적으로 대선 투표가 이어진다. 하와이와 알래스카를 제외해도 미 본토 동·서부 간 시차가 상당해 일부 주에서 투표가 한창일 때 다른 주에서 출구조사 결과가 나오거나 개표 중간 결과가 보도된다. 오리건과 유타 등 다수 유권자가 우편 투표에 참여하는 주는 개표를 몇 주에 걸쳐 진행하기도 한다.<br>50개 주와 워싱턴DC에 배정된 선거인단은 총 538명으로 과반인 270명 이상을 확보하는 후보가 승리한다. 지지율이 한쪽 정당으로 쏠려 있는 캘리포니아(민주당)나 텍사스(공화당) 등은 누가 선거인단을 가져갈지 사실상 결정됐다고 봐도 된다. 이런 방식으로 민주당 카멀라 해리스 부통령 226명, 공화당 도널드 트럼프 전 대통령 219명을 이미 확보한 상태다.<br><!-- 광고 right -->그래서 이번 대선은 7개 경합주 선거인단 93명 가운데 누가 더 많은 수를 가져가느냐로 승패가 결정된다. 펜실베이니아가 19명, 미시간 15명, 위스콘신이 10명(이상 북부 러스트벨트)이고 노스캐롤라이나 16명, 조지아 16명, 애리조나 11명, 네바다 6명(이상 남부 선벨트) 등이다.<br><!-- MobileAdNew center -->경합주 가운데 가장 많은 선거인단이 배정된 펜실베이니아는 주 선거법상 선거 당일 오전까지 우편 투표 용지를 개봉할 수 없다. 이 때문에 최종 결과 집계에 상당한 시간이 소요될 전망이다. 통상 민주당 지지자들이 우편 투표를 선호하는 것으로 알려져 있다. 초기 개표는 트럼프 전 대통령이 유리할 수 있지만 우편 투표 결과가 더해지는 후반에 결과가 뒤집히기도 한다.<br>네바다는 선거일 이후 도착한 우편 투표 용지를 인정하는 유일한 경합주다. 올해도 11월 5일 소인이 찍힌 우편 투표 용지는 유효하다. 애리조나주 최대 카운티인 마리코파는 투표용지가 2쪽이나 되는 등 투표 대상이 많은 경우도 상당해 최종 결과 발표에 2주 가까이 걸릴 수 있다.<br>반면 조지아는 주법에 따라 사전 투표는 선거 당일 오후 8시까지, 현장 투표를 포함한 모든 투표는 선거 당일 밤 12시까지 집계하는 것을 목표로 삼고 있다. 이렇듯 주마다 제각각인 미국의 선거제도를 두고 워싱턴포스트(WP)는 3일 “너무도 복잡하고 혼란스럽다”고 평가했다.","date":"2024-11-04T23:56:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241105004004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"24시간 감시·저격수·드론… 선거 후폭풍 대비 철통 보안","partialText":"미국 대선이 초박빙 판세로 치달으면서 5일(현지시간) 투표가 마무리돼 결과가 나와도 양측 간 싸움은 끝나지 않을 수 있다는 우려가 커지고 있다. 이미 지난달 말 오리건주 포틀랜드와 워싱턴주 밴쿠버 등에서 사전투표함에 잇따라 불이 나 투표용지 수백 장이 타버렸다. 본투표 이후에도 선거 결과에 불만을 품은 유권자들이 소요 사태를 일으킬 가능성이 제기된다.<br>워싱턴포스트(WP)는 3일(현지시간) “(선거 이후 소요 가능성에) 불안해하는 유권자들을 안심시키고자 선거 관리 당국이 선거일과 그 이후 폭력이나 혼란에 대응하기 위한 전례 없는 보안 시나리오를 홍보하고 있다”고 보도했다. 경합주 가운데 하나인 애리조나주 마리코파카운티 치안 당국은 선거 기간에 최대 200명을 투입해 24시간 투표소를 감시하기로 했다. 4년 전인 2020년 대선 때보다 4배 이상 늘어난 규모다.<br>미 전역 수백 곳의 선거관리사무소가 방탄유리와 강철 문, 감시장비로 보호받고 있다. 일부 지역은 투표소 현장 관리자에게 신분증 끈에 달 수 있는 패닉 버튼(비상벨)을 지급했다. 우편물을 통한 화학물질 공격에 대비해 방호복과 해독제를 준비한 곳도 있다.<br><!-- MobileAdNew center -->미 대선은 5일 투표를 마친 뒤 주별 선거인단 명부 확정(12월 11일)과 선거인단 투표 실시(12월 17일), 선거 결과 인준(내년 1월 6일), 새 대통령 취임(내년 1월 20일) 등의 절차로 진행된다. 이 과정에서 극렬 지지자들이 선거 결과를 수용하지 못해 소요 사태를 일으킬 가능성이 거론된다.<br>그래서 당국은 긴급 대응 요원들의 휴가를 당분간 금지했다. 필요시 투표소 주변 건물 옥상에 저격수를 배치하는 방안도 마련했다. 마리코파카운티가 속한 피닉스시는 도심 개표소 상공에 감시용 드론을 띄워 주변을 요새처럼 보호하고 있다.<br>투·개표가 순조롭게 진행돼도 안심하기는 이르다. 선거인단이 따로 모여 투표 결과대로 대통령을 선출하는 과정이 남아서다. 이번 대선 7대 경합주 가운데 하나인 조지아는 주 의사당 주변에 보안 펜스를 설치했다. 애리조나도 주요 시설 출입문과 감시 장비를 보완했다.<!-- 광고 right -->","date":"2024-11-04T23:56:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241105004003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"생존 북한군 육성 진짜였나…우크라 “선발대, 쿠르스크서 당했다” 확인","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/31/SSC_20241031214232_V.jpg' width=100px align=left><!-- 그림 1628892 --><br>러시아 서부 쿠르스크에 배치된 북한군 선발대가 전멸했다는 주장에 이어 유일한 생존자라는 북한 장병 육성이 나온 가운데, 우크라이나가 북한군 선발대 피해 사실을 확인했다.<br>4일(현지시간) 우크라이나 국가안보·국방위원회 산하 허위정보대응센터(CPD)의 안드리 코발렌코 센터장은 “북한군 선발대는 쿠르스크에서 이미 공격을 받았다”고 밝혔다.<br><!-- MobileAdNew center -->북한군의 구체적인 피해 규모 등은 언급하지 않았으나, 북한군과의 교전을 사실상 인정한 것으로 풀이된다.<br>코발렌코 센터장은 지난달 31일 우크라이나 국영방송에 출연했을 때는 북한군이 아직 전투에 참여하지는 않았다고 말한 바 있다.<br>볼로디미르 젤렌스키 우크라이나 대통령 역시 같은 달 30일 KBS 인터뷰에서 “현재까지 북한 병력은 전투에 참여하지 않았고, 러시아 쿠르스크에서 전투에 참여할 준비를 하고 있다”고 짚은 바 있다.<br><!-- 광고 right -->젤렌스키 대통령은 우크라이나군과 북한군 사이에 첫 교전이 있었다거나, 북한군 전사자가 나왔다는 언론 보도는 사실이 아니라고 선을 그었다.<br><!-- MobileAdNew center -->하지만 우크라이나 당국자가 북한군 선발대가 이미 공격당했다고 확인하면서, 친우크라이나 텔레그램 채널이 앞서 공개한 생존 북한 장병 육성 동영상도 진짜일 가능성에 무게가 실린다.<br>지난달 31일 텔레그렘에는 “북한군 쿠르스크 투입 결과”라는 글과 함께 쿠르스크 생존 북한 장병 추정 인물의 육성이 공개됐다.<br>머리부터 얼굴과 목까지 붕대를 칭칭 감은 채 침대에 누워 있던 장병은 영상에서 “러시아군은 저희가 쿠르스크 교전에서 무작정 공격전에 참가하도록 강요하였습니다”, “우리 부대 인원이 40명이었는데 제 친구들인 혁철이와 경환이를 비롯하여 모두 전사했습니다”, “로씨야 군인은 파편에 머리가 잘렸고...저는 전우들의 시체 밑에 숨어 살아남을 수 있었습니다”, “푸틴은 이 전쟁에서 패할 겁니다”라고 말했다.<br>그의 말투에서는 북한 억양이 뚜렷하게 묻어났다.<br>북한은 우크라이나와 전쟁 중인 러시아를 돕기 위해 적지 않은 병력을 파병한 것으로 알려졌다.<br>미국 당국은 북한군 병력 약 8000명이 쿠르스크에 집결해 우크라이나군과 싸울 준비를 하고 있다고 밝히기도 했다.","date":"2024-11-04T18:12:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241104500231"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“젊은 의사들은 매일 집으로, 나이 든 의사들은 야간 응급실 근무” 美 ‘발칵’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/04/SSC_20241104170739_V.png' width=100px align=left><!-- 그림 1630024 --><br>미국에서 수십년간 이어져 온 의사들의 장시간 근무 관행에 대해 젊은 의사들이 반기를 들면서 의료계에 논쟁이 일고 있는 가운데, 젊은 의사들이 거부한 야간 응급실 근무를 위해 나이 든 의사들이 대신 투입되는 일도 일어나고 있는 것으로 알려졌다.<br>3일(현지시간) 미 월간 월스트리트저널(WSJ)에 따르면 최근 미국의 젊은 전공의들 사이에서는 의사들이 장시간 근무와 휴일 없는 살인적인 근무 스케줄에 시달리는 관행을 거부하는 목소리가 커지고 있다.<br><!-- MobileAdNew center -->미국의사협회(AMA)에 따르면 미국 의사들은 평균 근무 시간은 주당 59시간에 이른다. 의사 절반가량은 번아웃(burnout·극도의 피로와 의욕 상실) 증상을 호소하고 있다.<br>과거만 해도 이러한 장시간 노동과 스트레스는 의사라는 소명과 함께 당연히 딸려 오는 것으로 여겨졌지만, 최근 의대를 졸업한 젊은 전공의들 사이에서는 이러한 인식이 변화하고 있다는 것이다.<br>플로리다주에서 내과 의사로 일하고 있는 조지프 콤포트(80)는 WSJ에 과거 수십년간 의사들은 밤낮을 가리지 않고 호출기가 울리고 장시간 노동을 하는 상황을 당연하게 받아들였지만 이제 “모든 것이 변하고 있다”며 “의사들도 다른 근로자들과 똑같다. 그것이 신세대들이 행동하는 방식”이라고 설명했다.<br><!-- 광고 right -->젊은 의사들은 이제 의사는 소명이라는 전제에 거부감을 드러내며 다른 근로자들처럼 병가와 연차 휴가, 최소 근무 시간 등의 복지를 요구하고 있다고 브리검 여성병원에서 레지던트 교육 프로그램을 지도한 의사 조엘 카츠(66)는 전했다.<br><!-- MobileAdNew center -->보험과 같은 행정 업무 부담 가중도 젊은 의사들 사이에서 ‘사명감’이 줄어드는 요인으로 꼽혔다.<br>샌프란시스코에서 1년 차 레지던트로 일하고 있는 크리스토퍼 도만스키(29)는 “환자들에게 좋은 진료를 제공하고 함께 있는 것은 매우 기쁘지만, 의료계는 더욱 기업화되고 있다”며 “주변에 많은 의사가 환자를 돌보기보다는 보험 회사와 씨름해야 하는 상황에 불만을 갖고 있다”고 전했다.<br>이처럼 워라밸의 중요성이 커지면서 개업보다는 대형 병원에서 정해진 시간만 일할 수 있는 파트타임 근무에 대한 선호도 높아지고 있다. 다만 의료계 일각에서는 이러한 변화가 전반적인 의료 질 하락으로 이어질 수 있다고 우려한다.<br>또한 젊은 의사들이 거부한 야간 응급실 근무를 위해 나이 든 의사들이 대신 투입되는 경우도 생기면서 이러한 갈등은 당분간 이어질 것으로 보인다.<br>30년간 외과 의사로 일한 제퍼슨 본(63)은 최근 한 달에 5~7일은 야간 응급실 근무를 한다면서 “우리 ‘늙은이’들이 모든 응급실 전화를 받고 있고, 30대의 젊은이들은 매일 밤 집에 있다”고 토로했다.<br>이어 “일과 삶에 대한 그들의 바람이 틀렸다는 얘기는 아니다”라면서 “다만 환자가 우선돼야 하는 때가 있다는 것”이라고 강조했다.","date":"2024-11-04T17:07:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241104500200"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘박빙’ 미국 대선 승부처는 젠지 젊은이들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/04/SSC_20241104164544_V.png' width=100px align=left><!-- 그림 1630018 --><br>초박빙 세를 보이는 미국 대선의 승부처로 18~29살의 젠지(Z 세대)가 떠오르고 있다. 일반적으로 젊은 여성은 미국 역사상 가장 진보적인 집단으로 평가되지만 전체 세대의 정치적 성향은 더 다양하다.<br>NBC 방송의 3일(현지시간) 마지막 여론 조사 결과에 따르면 도널드 트럼프 전 대통령은 남성에서 18%포인트(P), 카멀라 해리스 부통령은 여성에서 16%P로 이기고 있다.<br><!-- MobileAdNew center -->월스트리트저널(WSJ)은 남성 집단에서 트럼프 전 대통령이 우위를 보이고 있지만, 젊은 남성의 투표율이 낮다는 것은 그의 큰 숙제라고 지적했다. 국가 제도에 점점 더 환멸을 느끼고 있는 미국의 이대남(20대 남성)이 구세대와 여성보다 정치와 단절될 가능성이 높다는 것이다.<br>젠지 세대는 버락 오바마 전 대통령을 재선시켰던 나라에서 트럼프 전 대통령이 탄생하는 정치적 격변을 지켜봤고, 2020년 트럼프를 물리치기 위해 나섰다가 대통령이 양보를 거부하는 것도 목격했다.<br>자기 세대의 삶이 이전 세대보다 더 나쁠 것이라는 암울한 전망은 미국의 젠지도 예외가 아니다. NBC 방송은 경제적 불평등 증가, 기후 변화, 기술 발전이 젊은이들의 불안을 조장한다고 조사했다.<br><!-- 광고 right -->66.8%로 21세기 미국 선거 사상 가장 높은 투표율을 보였던 2020년 대선에서 젊은 세대의 투표율이 증가하긴 했지만, 노년층에 비하면 미미한 수준이었다. 18~24살 사이의 투표율은 전 연령대에서 가장 낮은 50% 수준이었고, 특히 남성의 투표율이 여성보다 낮았다. 반면 65~74살 사이의 미국인은 75%가 4년 전 투표에 참여했다.<br><!-- MobileAdNew center --><!-- 그림 1629618 --><br>정장을 주로 입는 트럼프 전 대통령은 필라델피아의 스니커즈 대회에 참가하는가 하면 뉴저지의 격투기 대회에도 등장해 젊은 남성들의 환심을 사기 위해 노력했다. 유튜브 구독자 2000만명을 보유한 권투 선수 제이크 폴의 유튜브에도 출연했다. 이런 전략은 해리스 부통령의 여성 표를 상쇄할 수 있지만, 남성적이고 저속한 발언으로 여성의 환멸을 살 우려도 있다.<br>하버드 대학 정치학 연구소가 최근 공개한 젊은 유권자를 대상으로 한 대규모 조사에 따르면 해리스 부통령은 30살 미만의 등록 유권자 집단에서 트럼프 전 대통령보다 20%P 앞서고 있다.<br>투표 의향이 확실한 18~29살 남성은 55% 대 38%로 해리스 부통령을 트럼프 전 대통령보다 더 지지했다.<br>트럼프 전 대통령은 투표할지 잘 모르겠다고 답한 18~29살 남성 집단에서 해리스 부통령보다 11%P 앞서고 있어 젠지 남성의 투표율이 트럼프의 핵심 승부처로 지목됐다.<br>남녀 통틀어 젠지들이 트럼프 전 대통령보다 해리스 부통령에게 더 많은 표를 던질 것은 확실하지만, 중동 지역에서 벌어지는 전쟁으로 민주당에 거부감을 느끼는 젊은 남성의 표를 공화당이 얼마나 더 끌어모을지가 관건이다.<br>5일까지 투표권을 행사하는 젠지 숫자는 4100만명으로 2020년 선거에서 너무 어려 투표하지 못했던 수백만 명이 이번에 선거권을 행사하게 된다.","date":"2024-11-04T16:45:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241104500194"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“죽으려 뛰어들었다가…결혼했어요” 목숨 구한 ‘세기의 사랑’ 英커플 화제","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/04/SSC_20241104135929_V.png' width=100px align=left><!-- 그림 1629879 --><br>영국에서 죽으려고 선로에 뛰어들었다가 목숨을 구해준 기관사와 결혼한 여성의 영화 같은 사연이 알려져 화제다.<br>영국 BBC는 지금은 세 아이의 엄마가 된 샬럿 레이(33)의 감동적인 사연을 최근 소개했다.<br><!-- MobileAdNew center -->간호사인 샬럿은 2019년 여름날 오후 평소처럼 야간 근무를 준비하다 몸이 좋지 않음을 느꼈다. 그는 10대 때부터 외상 후 스트레스 장애(PTSD)를 포함한 복잡한 정신 건강 문제를 겪고 있었고 탈출구가 없다고 느껴 충동적으로 선로에 뛰어들어 기차가 지나가기를 기다렸다.<br>그러나 죽으려는 그의 계획과 달리 열차는 서서히 멈춰 섰다. 영국의 철도회사에 일하는 기관사 데이브 레이(47)가 내리더니 샬럿에게 말을 걸었다. 데이브는 자신을 소개한 뒤 “오늘 안 좋은 하루를 보내고 있느냐”고 물었고 샬럿은 “그렇다”고 답했다.<br>데이브는 샬럿의 기분이 충분히 편안해질 때까지 30분 정도 이야기를 들어줬고 기분이 나아진 샬럿은 열차에 탑승해 인근의 스킵턴역으로 가서 경찰의 보살핌을 받았다.<br><!-- 광고 right -->다음날 샬럿은 자신에게 친절을 베풀었던 그를 찾고 싶어 안달이 났고 페이스북에 호소문을 올려 남자를 수소문했다. 샬럿은 “시간을 내주고 나를 인간처럼 대해줘서 고맙다고 말하고 싶었다”고 떠올렸다.<br><!-- MobileAdNew center -->다행히 데이브의 동료가 해당 게시글을 보고 샬럿에게 데이브의 번호를 알려줬다. 샬럿은 데이브에게 문자를 보냈고 이후 매일 메시지를 주고받기 시작했다. 두 달 후 카페에서 만나 커피를 마신 일을 계기로 두 사람의 사랑이 본격적으로 시작됐다.<br><!-- 그림 1629881 --><br>데이브는 “위기에 처한 사람과 이야기할 기회가 한 번도 없었다”며 “누군가에게 그런 변화를 줄 수 있다는 것이 정말 좋았다”고 떠올렸다. 샬럿은 “평범한 대화였지만 그 대화는 위기를 극복하기에 충분했다”고 말했다.<br>두 사람은 2022년에 결혼했다. 그런데 이 부부의 사연에는 또 다른 반전이 있다. 허리가 좋지 않아 고생했던 데이브는 그저 나이 들어서 아픈 것이라고 치부했는데 샬럿은 병원에 가보라고 계속 권유했다. 데이브는 병원에서 고환암 진단을 받았고 다행히 조기에 치료받을 수 있었다. 데이브는 “샬럿의 고집이 아니었다면 결코 의사에게 가지 않았을 것”이라며 “샬럿은 내가 자기 목숨을 구했다고 말할지 모르지만 샬럿은 내 목숨도 구했다”고 말했다.<br>샬럿은 어려움을 겪고 있는 사람들이 주변에 도움을 청하는 것이 어려울 때가 많다며 주변 사람들이 대신 손을 내밀어달라고 제안했다. 그는 “누군가에게 한 번 이상 괜찮은지 물어보는 것이 그들이 마음을 여는 데 도움이 될 수 있다고 믿는다”면서 “인생을 바꾸는 조언을 하거나 심오한 말을 할 필요가 없다. 함께 앉아있는 것만으로 모든 것이 달라질 수 있다”고 말했다.","date":"2024-11-04T13:59:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241104500114"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 기자 이란서 구금…해리스가 ‘주적’ 규정한 이란과 미국 갈등 기폭제 되나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/04/SSC_20241104132524_V.png' width=100px align=left><!-- 그림 1629850 --><br>이란 최고 지도자 아야톨라 알리 하메네이가 이스라엘에 “압도적 대응”을 하겠다며 위협한 가운데 미국인 기자가 이란에 구금됐다는 소식이 알려졌다.<br>아랍 방송 알자지라는 3일(현지시간) 라디오 파르다에서 일하는 이란계 미국 기자 레자 발리자데가 최근 이스라엘과 이란 간 긴장이 고조되는 와중 체포됐다고 전했다.<br><!-- MobileAdNew center -->라디오 파르다는 미국 관영방송인 ‘자유 유럽 방송’의 이란 지사로 미 정부의 자금으로 운영되는 언론이다.<br>발리자데가 감옥에 갇혔다는 소식은 이날 이란이 미국 대사건 점거 사건 45주년을 기념하는 와중 전해졌다. 1989년 이란의 대학생은 이란 주재 미국 대사관을 444일 동안 점거하고 외교관 등을 인질로 삼으면서 양국 간의 국교는 단절됐다.<br>이 사건은 이란의 팔레비 왕조가 무너지고 신정 통치를 하는 이슬람 혁명으로 이어졌으며, 이후 이란과 미국은 45년째 적대 관계를 이어오고 있다.<br><!-- 광고 right -->발리자데는 지난 2월 소셜미디어 엑스(X·옛 트위터)에 자신의 가족이 이란으로 돌아가려다 구금됐으며 지난 8월 자신이 이란으로 돌아갔음을 알리는 글을 썼다.<br><!-- MobileAdNew center --><!-- 그림 1629851 --><br>그는 X에 “2024년 3월 6일에 테헤란에 도착했다”며 “이란 혁명 수비대 정보부와 협상을 끝내지 못했다”고 했다. 이어 “결국 13년 만에 아무런 안전 보장도 없이 고국으로 돌아왔다”라고 밝혔다.<br>알자지라 방송은 발리자데가 이란에 도착하자마자 구금됐다가 풀려났지만, 다시 체포되어 현재 에빈교도소에 있으며 이란 혁명법원에서 재판받고 있다고 전했다.<br>미 국무부는 이날 미국 시민이 이란에서 구금되었다는 보고를 조사 중이라며 관련 정보를 얻기 위해 스위스 정부와 협력 중이라고 밝혔다. 미국과 이란은 단교 중이라 스위스가 이란에서 미국의 대표 역할을 하고 있다.<br>미 국무부는 “이란은 정치적 목적으로 미국 시민과 다른 나라의 시민을 부당하게 투옥하는 일이 잦다”며 “이런 관행은 잔인하며 국제법에 어긋난다”고 지적했다.<br>이란에 수감됐던 5명의 미국인은 지난해 바이든 행정부가 이란이 한국으로부터 받은 석유 대금에 대한 제재를 해제한 뒤 풀려날 수 있었다. 미국은 한국이 이란에 지불한 60억 달러(약 8조원)의 동결을 풀고 이체할 수 있도록 허용하자 미국인 인질은 고국으로 돌아왔다.<br>미국 국무부는 자국 시민들에게 이란에 가지 말라고 경고하고 있으며, 국방부는 이스라엘에 대한 이란의 재보복이 임박하자 핵무장이 가능한 전략폭격기 B52를 중동에 급파했다.<br>한편 미국 민주당 대선후보 카멀라 해리스 부통령은 지난 7일 CBS와의 인터뷰에서 미국의 최대 적대국이 어디냐는 질문에 중국 대신 이란을 지목했다.","date":"2024-11-04T13:25:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241104500104"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"순자산만 1조 6000억원…스쿠터 팔던 여학생, 30대에 유망한 기업가 된 사연","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/04/SSC_20241104132505_V.jpg' width=100px align=left><!-- 그림 1629849 --><br>중국의 한 30대 여성이 순자산 85억 위안(약 1조 6389억원)을 보유해 ‘중국판 포브스’로 불리는 후룬연구소가 공개한 부자 명단에 올라 화제다.<br>3일 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 지난달 29일 공개된 ‘2024년 후룬 중국 부자 명단’에 왕쉬(35)가 이름을 올렸다.<br><!-- MobileAdNew center -->왕쉬는 미국 경제 전문 매체 포브스 ‘2024년 미국에서 가장 부유한 자수성가 여성’ 목록에도 포함됐다. 그는 ‘팝의 여왕’ 마돈나(65)와 함께 공동 39위를 기록했다.<br>왕쉬는 중국 북동부 랴오닝성 선양에서 태어나 16살에 어머니와 함께 미국으로 이주해 메릴랜드주 볼티모어에 정착했다.<br>학교에 다니면서 주말에는 벼룩시장에서 스쿠터를 팔며 어머니를 도왔다. 왕쉬의 따뜻하고 열정적인 성격 덕분에 매출이 크게 늘었다고 한다.<br><!-- 광고 right -->왕쉬는 지난해 포스브와의 인터뷰에서 “스쿠터를 판 게 나의 첫 영업 경험이었다. 어머니를 돕기 위해 판매하는 방법을 배워야 했다”고 했다. 그는 “다른 사람들이 과일, 채소, 음식 등을 팔 때 우리는 스쿠터를 팔았기 때문에 이목을 끌었다”고 덧붙였다.<br><!-- MobileAdNew center -->왕쉬는 어머니의 사업을 도우면서 학업을 병행해 매사추세츠 공과대학교(MIT)에 입학했다. 그곳에서 로봇 공학 분야 학사 학위를 마치고 석사를 시작했다.<br>2015년 과감하게 대학원을 중퇴하고 공기 청정기 전문 회사를 공동 창립해 최고기술책임자를 맡았다. 이후 왕쉬는 베이징으로 돌아와 정수기를 설계하고 생산해 전 세계에 판매했다.<br>왕쉬가 공동 설립한 공기 청정기 전문 회사는 2021년 한 회사에 약 1억 달러(약 1370억원)에 인수됐으며 이는 그의 기업가적인 재능을 확인하게 된 기회가 됐다고 매체는 전했다.<br>2019년 왕쉬는 MIT 재학 시절 만난 알렉시스 부아지즈와 인사 서비스 업체인 ‘딜’(Deel)을 설립했다. 원격 근무를 중심으로 한 기업의 급여와 채용 과정을 간소화하는 데 중점을 둔 회사다.<br>새 회사의 비전과 코로나19 팬데믹 상황이 맞물리면서 사업을 신속하게 시작할 수 있었고, 올해 3월까지 회사 매출은 5억 달러(약 6852억원)를 넘어섰다.","date":"2024-11-04T13:25:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241104500103"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"MIT생 제쳤다던 中 ‘수학 천재소녀’의 충격 반전…“교사가 답 알려줘”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/04/SSC_20241104143430_V.png' width=100px align=left><!-- 그림 1629903 --><br>중국에서 열린 수학경시대회에서 영국 케임브리지대와 미국 매사추세츠공대(MIT), 중국 베이징대·칭화대 출신과 나란히 결선에 진출하며 ‘수학 천재’로 화제를 모은 직업고등학교 학생이 예선에서 규칙을 위반한 사실이 뒤늦게 드러났다.<br>중국 알리바바 글로벌 수학경시대회 조직위원회는 지난 3일 결선 수상자를 발표하며 “장쑤성 롄수이 중등전문학교 교사인 왕모씨와 그의 지도학생이 결선에 진출해 사회적 관심을 끌었지만, 채점 결과에 따라 상을 받지 못했다”고 밝혔다.<br><!-- MobileAdNew center -->이와 더불어 “왕씨가 예선전에서 자신이 지도하는 학생에게 도움을 제공해, ‘타인과의 토론을 금지한다’는 규칙을 위반했다”고 밝혔다.<br>조직위는 이어 “이 사건은 대회 시스템의 미비와 관리 부족의 문제를 드러냈다”면서 사과했다.<br>롄수이 중등전문학교 역시 이날 입장문을 내고 “본교는 왕씨와 대화를 거쳐 경고 처리했다”면서 “올바른 학풍을 바로세우겠다”고 밝혔다.<br><!-- 광고 right --><!-- 그림 1629904 --><br><!-- MobileAdNew center -->앞서 지난 6월 치러진 대회 예선에서 장쑤성 롄수이 중등전문학교에 재학 중인 장핑(17)이 93점을 받아 801명 중 12위로 결선에 진출했다. 주최 측이 공개한 결선 진출자 상위권 명단에는 중국 최고 명문대인 베이징대와 칭화대, 미국 매사추세츠공과대(MIT), 영국 케임브리지대 등 명문대 출신이 다수 포함됐다.<br>장핑은 이번 대회 예선에서 30위 안에 든 유일한 여학생인데다, 우리나라의 직업계고와 같은 중등전문학교 학생이 결선에 진출한 것은 대회 역사상 처음이었다. 이에 중국 전역은 ‘수학 천재소녀’의 탄생에 환호했다.<br>중국 명문대학들이 앞다투어 장핑의 입학 지원을 환영한다고 발표했다. 장핑은 인터뷰를 통해 “나는 이런 대회에 참가할 자격이 없다고 생각했다”며 “스스로를 증명할 기회가 될 수 있을 것 같다”고 말했다.<br>그러나 일부 네티즌들은 예선에서의 관리감독이 소홀해 부정행위를 막을 수 없다며 장핑이 예선에서 부정행위를 했을 수 있다는 의혹을 제기했다.<br>예선은 48시간 동안 온라인 오픈북 방식으로 진행됐는데, 다른 사람의 도움을 받거나 답안지를 대필하는 등의 부정행위는 금지됐지만 이를 감독하는 것은 사실상 불가능했다는 게 이들 네티즌들의 주장이었다.<br>장핑의 결선 진출 소식이 전해진 뒤 수개월간 제기됐던 부정행위 의혹이 사실로 드러나자, 그간 유명세를 탔던 장핑의 부모는 ‘거짓말쟁이’라는 비난 속에 소셜미디어(SNS) 계정을 삭제한 것으로 알려졌다.<br>“시험의 공정성을 어겼다”는 비판의 목소리가 쏟아지는 가운데, 한 네티즌은 “어른들이 자신의 사리사욕을 위해 미성년자를 도구로 삼았다”며 아직 학생인 장핑이 네티즌들의 뭇매를 맞는 상황을 안타까워했다.<br>또 다른 네티즌은 “전문학교 학생을 ‘수학 천재’로 포장하려 했던 것 자체가 중국의 학벌주의를 보여준다”고 씁쓸해했다.","date":"2024-11-04T12:12:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241104500092"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“첫 번째 북한군 포로” 부정확한 정보 혼재…우크라서도 ‘신뢰 하락’ 경계","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/04/SSC_20241104112237_V.jpg' width=100px align=left><!-- 그림 1629809 --><br>2일(현지시간) 친우크라이나 소셜미디어(SNS)에 “첫 번째 북한군 포로”라는 주장을 담은 사진 한 장이 등장했다.<br>쓰러진 아시아계 병사를 배경으로 누군가 인민군 신분증을 찍어 올린 것으로 보였다.<br><!-- MobileAdNew center -->하지만 이 사진은 누군가 포토샵으로 합성·조작한 가짜로 드러났다.<br>몇 시간 후, 이번엔 ‘러시아 군복을 입은 북한군 셀카’라며 동영상 하나가 유포되기 시작했다.<br>이 동영상은 이날 “러시아에 파병된 북한군 중 7000여명이 박격포와 피닉스 대전차유도미사일(ATGM) 등으로 무장해 지난달 말 우크라이나 국경에 배치됐다”는 우크라이나 국방정보국(DIU) 발표와 맞물려 확산했다.<br><!-- 광고 right -->그러나 동영상 속 병사는 한국말이 아닌 중국말을 하고 있었다.<br><!-- MobileAdNew center -->러시아의 ‘우크라이나 특별군사작전’을 의미하는 ‘Z’ 군복을 입고 있었으나 북한군이 아닌 중국 용병으로 추정됐다.<br><!-- 그림 1629810 --><br><!-- 그림 1629890 --><br>지난달 28일 우크라이나 빈니차에 기반을 둔 유명 SNS 계정 관리자는 러시아 서부 쿠르스크에 주둔 중인 북한군이라는 설명과 함께 김일성·김정일 초상화 앞에 모여 앉은 병사들 사진을 게시하기도 했다.<br>이들 중 한 명은 분명 아시아계 외양이었으며, 다른 한 명은 러시아군이 차는 붉은색 피아식별띠를 두르고 있었다.<br>이들은 각각 야전상의와 장교용 우의, 헬멧과 탄띠를 착용한 상태였다.<br>해당 사진의 진위 확인을 위해 그간 여러 차례 전문가들에 자문을 구했으나, 합성은 아닌 것으로 보인다는 소견 외에 이렇다 할 결론을 낼 수는 없었다.<br>이밖에 러시아 현지에서 사진 촬영에 응하는 아시아계 군인들 모습이 “모스크바에 출몰한 북한군”이라는 주장과 함께 나돌기도 했으나 역시 진위는 확인되지 않았다.<br><strong class=\"subTitle_s0\">우크라 당국, 사기저하·투항 유도<br/>민간에선 말초적 소재로 폄하 시도</strong><!-- 그림 1629812 --><br>지난달 볼로디미르 젤렌스키 우크라이나 대통령이 북한군 파병설을 공식 거론한 직후부터, 현지에서는 심리전 등 인지전 움직임이 일고 있다.<br>심리전 전개 양상은 크게 두 갈래로 나뉘는 모습이다.<br>하나는 우크라이나 당국을 주축으로 한 북한군 사기저하 및 투항 유도 목적의 선전, 다른 하나는 민간 단계에서의 북한군 폄하 시도다.<br>앞서 우크라이나 국방부는 22일 투항 전용 ‘나는 살고 싶다’ 핫라인을 통해 북한군 회유 선전전을 펼쳤다.<br>한국어로 제작한 포로수용소 홍보 동영상과 ‘조선인민군 병사들에게 전하는 말씀’이라는 호소문에서 국방부 측은 “타국 땅에서 무의미하게 죽을 필요가 없다”며 항복 시 하루 세끼 고기반찬으로 이뤄진 식사와 안락한 숙소 등을 제공받을 수 있다고 선전했다.<br>2014년부터 우크라이나군을 지원한 리투아니아 비영리기구(NGO) ‘블루-옐로’ 측은 28일 “우리가 지원하는 우크라이나군 부대와 북한군의 첫 육안 접촉은 10월 25일 쿠르스크에서 이뤄졌다”며 “내가 알기로 한국인(북한군)은 1명 빼고 전부 사망했다”고 주장했다.<br>그러면서 북한 인공기를 노획했다는 우크라이나군의 사진을 공개했다.<br><!-- 그림 1625968 --><br><!-- 그림 1624966 --><br>31일 친우크라이나 텔레그램 채널은 “북한군 쿠르스크 투입 결과”라며 생존 북한 장병 추정 인물의 육성 동영상을 공개하기도 했다.<br>머리부터 얼굴과 목까지 붕대를 칭칭 감은 채 침대에 누워 있던 해당 장병은 영상에서 “러시아군은 저희가 쿠르스크 교전에서 무작정 공격전에 참가하도록 강요하였습니다”, “우리 부대 인원이 40명이었는데 제 친구들인 혁철이와 경환이를 비롯하여 모두 전사했습니다”, “로씨야 군인은 파편에 머리가 잘렸고...저는 전우들의 시체 밑에 숨어 살아남을 수 있었습니다”, “푸틴은 이 전쟁에서 패할 겁니다”라고 말했다.<br>그의 말투에서는 북한 억양이 뚜렷하게 묻어났다.<br>젤렌스키 대통령은 같은 날 한국 언론에 보도된 인터뷰에서 “현재까지 북한 병력은 전투에 참여하지 않았으며, 우크라이나군과 북한군이 첫 교전을 벌였다는 보도는 사실이 아니다”라고 했으나, 진위 여부와 관계 없이 북한 생존 장병 육성이 우크라이나 쪽에서 흘러나왔다는 점에서 분명한 목적이 엿보였다.<br>전문가들도 이 같은 선전이 모두 북한군 사기저하와 투항을 유도하려는 우크라이나에 유리하게 작용한다고 짚었다.<br><!-- 그림 1628892 --><br>민간 단계에서는 보다 말초적 소재를 활용한 북한군 폄하 시도가 이어지고 있다.<br>1일 친우크라이나 SNS 채널은 “북한군이 준 개고기 전투식량을 무슨 고기인 줄도 모르고 받아먹은 러시아군”이라는 내용의 시각 자료를 유포했다.<br>이는 ‘개고기 먹는 북한군’이라는 인종차별적 프레임으로 북한군을 깎아내리려는 의도가 담긴 것으로 풀이된다.<br>나아가 언어 소통 문제를 겪는 러시아군과 북한군 사이에 식문화까지 끌어들여 결속력을 약화하려는 작전으로 해석된다.<br>‘첫 번째 북한군 포로’라며 어설프게 합성한 가짜 사진 역시 같은 맥락으로 이해할 수 있다.<br><strong class=\"subTitle_s0\">“가짜뉴스 자제…도움 안 된다”<br/>“진짜 증거에도 서방 호응 감소”</strong><!-- 그림 1629431 --><br>이처럼 민간 단계에서의 가짜뉴스가 난무하자, 우크라이나 내부에서도 자중 목소리가 나왔다.<br>우크라이나 매체 ‘오보즈레바텔’은 첫 번째 북한군 포로라며 유포된 사진과 관련해 “우크라이나인들은 가짜뉴스를 유포하지 말라는 경고가 나왔다. 이는 여러모로 불리하다”며 러시아군 감시 국제시민단체 ‘인폼네이팜’의 지적을 공유했다.<br>매체에 따르면 이 단체는 “이틀 동안 러시아 군복 차림으로 숨진 북한군을 배경으로 누군가 군인신분증을 들고 있는 사진에 대해 여러 차례 제보가 들어왔다. 포토샵으로 엉성하게 조작된 사진은 저명인들에 의해 ‘첫 번째 북한군 희생자’라며 SNS에 공유되고 있다”고 전했다.<br>그러면서 “이런 과도한 가짜뉴스는 (우크라이나에) 도움이 되지 않고 오히려 방해가 된다. 특히 진짜 증거가 나왔을 때 서방 정치인들은 ‘가짜 증거가 많았기 때문에 신중하게 검토해야 한다’며 시간을 끌고 행동을 미루기 쉬워진다”고 지적했다.","date":"2024-11-04T11:22:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241104500070"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“러 장갑차, 북한군 버리고 철수” 우왕좌왕 군인들 포착됐다(영상)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/04/SSC_20241104111211_V.png' width=100px align=left><!-- 그림 1629798 --><br>우크라이나군이 일부를 점령하고 있는 러시아 남서부 쿠르스크 지역에 파병 북한군이 배치된 것으로 알려진 가운데, 이 지역에서 러시아 장갑차가 북한군으로 추정되는 군인들을 내버려 둔 채 철수하는 장면이 포착됐다는 주장이 나왔다.<br>러시아군과 북한군 간 심각한 의사소통 문제를 드러내는 대목이라는 분석이 나온다.<br><!-- MobileAdNew center -->2일(현지시간) 자유아시아방송(RFA)에 따르면 최근 우크라이나군이 공개한 드론 영상에서 러시아군 BTR-82 장갑차가 북한군으로 추정되는 보병들을 전장에 남겨두고 이탈하는 장면이 포착됐다.<br>이 영상은 지난달 30일 우크라이나군 제95공수여단이 관리하는 쿠르스크 지역 칼리노프 마을 남쪽 4㎞ 지점에서 벌어진 전투 상황을 드론 카메라로 촬영한 것이다. 러시아군의 BTR-82 장갑차 3대가 우크라이나 수목 지대를 공격하는 장면을 담고 있다.<br>이일우 자주국방네트워크 사무국장은 “영상에서 이들은 손발이 전혀 안 맞는 모습을 보였다”고 말했다.<br><!-- 광고 right -->이 사무국장은 “장갑차가 수목 지대 근처까지 다가가 기관포 사격을 가하며 탑승 보병들에게 하차를 지시했다”며 “그러나 하차한 보병들은 돌격하기는커녕 전투 대형을 갖추지 못한 채 장갑차 주변에서 우왕좌왕하는 모습을 보였다”고 분석했다.<br><!-- MobileAdNew center -->그러면서 “장갑차들은 이들을 지켜주지 않고 남겨둔 채 차를 돌려 철수했다”고 덧붙였다.<br><!-- 그림 1629799 --><br><strong class=\"subTitle_s0\">“교육 없이 투입…손발 안 맞아 무너질 것”</strong>이 사무국장은 이러한 상황에 대해 장갑차를 모는 러시아군과 탑승병력이었던 북한군 사이에 의사소통이 되지 않아 일어난 일로 추정했다. 북한군 대부분이 보병 출신으로 차량화보병 전술에 익숙하지 않은 점이 이번 사태의 주요 원인이라는 것이다.<br>그는 “이번에 러시아에 간 북한군 대부분은 보병이고, 차량이나 장갑차를 기본으로 움직이는 러시아군 교리는 북한 군인들에게 굉장히 이질적일 수 있다”며 “제대로 된 교육 훈련을 받았으면 차량화보병으로서 기본적인 역할을 할 수 있었겠지만, 사실상 아무 교육 없이 바로 투입됐기 때문에 앞으로 대부분의 북한군은 러시아군과 손발이 안 맞아 전열이 무너지는 모습을 보이게 될 것”이라고 말했다.<br>앞서 지난달 31일 토니 블링컨 미국 국무장관은 워싱턴 국무부 청사에서 제6차 ‘한미 외교·국방(2+2) 장관회의’ 직후 열린 공동 기자회견에 참석해 “러시아는 북한군에 포병, 무인기(드론), 참호 공략을 포함한 기본 보병 작전 훈련을 시켰고, 북한군에 러시아 군복과 장비를 제공했다”고 밝힌 바 있다.<br><strong class=\"subTitle_s0\">“평원 맨발로 달려갈 수도”…‘총알받이’ 우려</strong><!-- 그림 1628797 --><br>이 사무국장은 “러시아는 장갑차량이 부족해 오토바이나 카트를 타고 돌격하는 경우도 많기 때문에 대부분의 북한군 병사들은 드넓은 평원을 맨발로 달려가는 알보병 상태로 투입될 가능성이 높다”고 평가했다.<br>북한군이 이른바 ‘총알받이’ 신세가 될 것이라는 우려는 계속해 나오고 있다.<br>황준국 주유엔 한국대사는 지난달 30일 북한의 러시아 파병과 관련해 “북한군은 (우크라이나군의) 정당한 군사 목표물이 돼 총알받이 신세가 될 우려가 있다”며 “그들이 러시아로부터 받기로 한 돈은 김정은(북한 국무위원장)의 주머니에 들어갈 것”이라고 말했다.<br>이에 앞서 같은 달 24일 김용현 국방부 장관 역시 북한군은 ‘파병’이 아닌 ‘용병’이라는 표현이 적절하다며 “통상 파병하면 그 나라 군대의 지휘체계를 유지하고 군복, 표식, 국기를 달고 자랑스럽게 활동한다”고 설명했다.<br>이어 “북한은 러시아 군복으로 위장하고 러시아군 통제하에 아무런 작전 권한도 없이 시키는 대로 움직이고 있다”며 “총알받이 용병에 불과하다고 평가한다. 김정은이 자기 인민군을 불법 침략 전쟁에 팔아넘긴 것”이라고 지적했다.","date":"2024-11-04T11:12:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241104500063"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“1만 5000원에 이걸 판다고?”…이탈리아 유명 관광지 기념품, 뭐길래","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/04/SSC_20241104105046_V.png' width=100px align=left><!-- 그림 1629785 --><br>이탈리아의 유명 관광지 코모 호수가 신선한 공기를 밀폐해 담은 캔을 10유로(약 1만 5000원)에 판매해서 화제다. 다만 일각에서는 “공기를 돈벌이로 사용하는 것이 부끄럽다” 등의 지적도 나왔다.<br>3일(현지시간) 영국 선데이 타임스 등에 따르면 400㎖ 용량의 캔은 코모의 서점과 레스토랑, 그리고 호수의 인기 여행지인 메나지오와 레노 두 곳에서 판매되고 있다. 캔에는 호수 청정 해역의 푸른 배경을 가로지르는 모터보트를 하늘에서 찍은 이미지가 새겨져 있다.<br><!-- MobileAdNew center -->코모 호수는 10여 년 전 할리우드 스타 조지 클루니가 호수 근처의 빌라를 매입한 이후 미국인 관광객들의 인기를 끌고 있다. 롬바르디아 지역 천문대에 따르면 지난해 코모 호수를 방문한 관광객 수는 560만명으로, 4년 전보다 100만명이 더 늘었다.<br>제품 정보에 따르면 대부분이 질소(78%)와 산소(21%)로 구성됐으며, 소량의 아르곤, 이산화탄소, 네온, 헬륨, 메탄, 크립톤, 수소, 크세논이 포함돼 있고 ‘코모 호수의 비밀 공식’이 0.0000001% 함유돼 있다.<br><!-- 그림 1629787 --><br><!-- 광고 right -->코모 호수 공기를 담은 캔 기념품을 처음 만든 코무니카 마케팅 회사의 데이비드 아바그날레 상담사는 “사람들이 캔을 여행 가방에 손쉽게 넣고 집에 가져갈 수 있다는 점을 상기시키고 싶었다”며 “캔을 열면 분명히 매력을 잃게 된다”고 설명했다.<br><!-- MobileAdNew center -->새 기념품은 뉴욕에서 수년 동안 판매된 또 다른 통조림 공기 기념품에서 영감을 얻었다. 첫 공기 기념품은 제1차 세계대전이 끝난 직후 나온 것으로 추정된다. 당시 프랑스 예술가 마르셀 뒤샹은 1919년 미군이 나폴리에 남긴 50㏄ 빈 음식물 병을 다시 밀봉해 선물한 것으로 알려졌다.<br>그러나 이를 부정적으로 보는 시선들도 적지 않은 것으로 알려졌다. 코모의 한 주민은 “공기를 돈벌이로 사용하는 것이 부끄럽다”고 비판했다. 또 다른 주민도 “코모의 실제 공기를 마시는 것이 더 낫다”며 “코모 공기를 담은 캔을 구매한다고 해서 같은 만족감을 얻을 수는 없다”고 지적했다.","date":"2024-11-04T10:50:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241104500057"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 ‘국민 여동생’ 클로이 모레츠 “난 동성애자…해리스에 투표했다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/04/SSC_20241104101207_V.jpg' width=100px align=left><!-- 그림 1629756 --><br>미국의 ‘국민 여동생’으로 통했던 유명 할리우드 배우 클로이 모레츠가 민주당 대선후보인 카멀라 해리스 부통령에 대해 지지를 선언하면서 자신이 동성애자라고 선언했다.<br>모레츠는 지난 2일(현지시간) 자신의 인스타그램에 투표인증 사진을 올리고 “나는 해리스에게 투표했다”고 밝혔다.<br><!-- MobileAdNew center -->그는 “이번 선거에는 많은 것들이 걸려있다”며 “나는 정부가 여성인 내 몸에 대해 어떠한 권리도 없고, 내 몸에 관한 결정은 나와 의사만이 내려야 한다고 생각한다. 해리스는 우리를 위해 그 점을 보호할 것”이라고 했다.<br>모레츠는 “나는 동성애자로서, 성소수자 커뮤니티를 지킬 ‘법적 보호’가 필요하다고 생각한다”라며 “우리는 이 나라에서 보호받아야 하며, 우리가 필요로 하고 마땅히 받아야 할 치료를 받을 수 있어야 한다”고 했다. 이어 “친구들과 함께 투표소에 갈 계획을 세우라”고 독려했다.<br>1997년생인 클로이 모레츠는 2004년 TV 시리즈 ‘가디언’으로 데뷔했다. 이후 2010년 영화 ‘킥 애스: 영웅의 탄생’에서 힛 걸 역으로 본격적인 명성을 얻었다. 이후 ‘렛미인’, ‘휴고’, ‘다크 섀도우’, ‘제5침공’ 등에 출연하며 배우 활동을 이어가고 있다.<!-- 광고 right -->","date":"2024-11-04T10:12:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241104500039"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“한국 방식 따릅니다” 쓰레기 문제로 골머리 앓던 유명 관광지, 결국","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/20/SSC_20230220144004_V.jpg' width=100px align=left><!-- 그림 1398032 --><br>고대 잉카 제국의 유산으로 추정되는 남미의 대표 유적지인 마추픽추로 유명한 페루가 쓰레기 처리를 위해 한국의 폐기물 수거·처리 방식을 접목할 것으로 보인다.<br>3일(현지시간) 한국국제협력단(KOICA·코이카)과 쿠스코시에 따르면 코이카는 지난달 30일 쿠스코 통합 폐기물 관리 마스터플랜을 발표하고 관련 종합 로드맵을 쿠스코시 정부에 제시했다.<br><!-- MobileAdNew center -->코이카는 하루 60톤(t) 규모의 유기성 폐기물을 처리할 수 있는 퇴비화 시범 시설 구축, 음식물 쓰레기 약 80% 재활용, 환경 교육관 설립, 인식 개선 활동을 통한 분리배출 독려 등 구체적인 실행 방안을 내놨다.<br>현재 국내에서 종량제 규격봉투에 담아 배출한 일반 생활폐기물은 자원회수시설이 설치돼 있는 지역의 경우 자원회수시설로, 그렇지 않은 자치구는 중간집하장으로 운반하여 압축한 후 대형운반용 차량을 통해 수도권 매립지로 운반하거나 중간집하장을 경유하지 않고 압축차량으로 직접 매립지로 운송해 매립 처리하고 있다.<br>음식물쓰레기는 음식물쓰레기 최종 처리업체에 위탁 처리해 사료나 퇴비로 재활용되고 있다. 재활용품은 재분류 후 재활용 업체 등에 매각하고, 폐스티로폼은 분리해서 수거해 건축자재의 원료인 덩어리(인절미 덩어리와 유사한)로 재생산 판매하고 있다. 대형폐기물의 경우 목재류는 파쇄처리하고, 철재 등 금속류는 재활용하고 있다.<br><!-- 광고 right -->남미 유명 관광지 중 하나인 마추픽추로 유명한 쿠스코는 관광객 및 거주자의 지속적인 증가세와 함께 늘어나는 쓰레기 문제로 골머리를 앓고 있다.<br><!-- MobileAdNew center -->쿠스코시 정부와 정부 관광객 통계를 보면 이곳에는 지난해 기준 약 50만명이 거주하고 있으며, 지난해 한 해에만 240여만명이 방문했다. 입장 인원을 제한하는 마추픽추 보호 구역의 경우 지난해 95만 5741명이 찾았고, 올해에는 수용 인원 상향으로 100만명을 훌쩍 넘길 것으로 당국은 전망했다.<br>코이카에 따르면 쿠스코에서는 하루 약 450t의 폐기물이 배출된다. 폐기물은 대부분 매립장으로 향하는데, 쿠스코 하키라 매립장에서는 2021년부터 최근까지 약 400만t을 처리했다고 한다.<br>코이카 측은 “하키라 매립장은 향후 8개월 이내에 포화상태가 예상되는 데다 침출수에 따른 토양 오염 문제로 비상사태가 선포되기도 했다”며 “당국이 추가 매립지를 확보했지만, 지속가능성을 고려할 때 근본적인 문제 해결책이 절실한 상태”라고 설명했다.<br>지난 2022년부터 페루 쿠스코시 폐기물 통합관리체계 구축 및 자원순환 선진화 사업을 추진하는 코이카는 2050년까지 ‘제로 웨이스트’(재활용과 재사용 권장을 통해 폐기물 소각 및 매립을 지양하는 자원 보호 원칙)를 실현하기 위해 시 당국과 머리를 맞대고 있다고 전했다.<br>김영우 코이카 페루사무소장은 “올해 6월 한·중남미 미래 협력 포럼 계기로 양국이 기후변화 협력 협정을 체결한 바 있다”며 “정부는 코이카를 통해 폐기물 문제 해결과 기후변화에 적극적으로 대응하고자 노력하고 있다”고 말했다.<br>이달 중순 페루에서 열리는 아시아태평양경제협력체(APEC) 정상회의에서도 회복력 있는 발전을 위한 지속 가능한 성장을 의제로 기후변화와 환경 문제 해결을 위한 협력 방안이 논의될 전망이다.","date":"2024-11-04T09:46:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241104500034"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한밤 주택 침입해 지인 살해한 60대 남성 붙잡혀","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/04/SSC_20241104174137_V.jpg' width=100px align=left><!-- 그림 1630044 --><br>심야에 가족이 머무는 주택에 침입해 지인을 살해하고 도주한 60대 남성이 경찰에 붙잡혔다.<br>전남 여수경찰서는 4일 살인 등 혐의로 60대 남성 김모 씨를 체포했다.<br><!-- MobileAdNew center -->김씨는 전날 오후 11시쯤 전남 여수시 신월동 한 주택에 몰래 들어가 거실에 있던 A(70대·여)씨에게 흉기를 휘둘러 살해한 혐의를 받고 있다.<br>경찰은 사건 발생 후 CCTV 등을 확보, 도주 경로를 추적해 순천시 버스터미널 주차장 근처에서 범행 약 15시간 만인 이날 오후 2시쯤 김씨를 검거했다.<br>김씨는 A씨를 살해한 범행 동기를 아직 밝히지 않고 있으며 A씨와 평소 알고 지낸 관계라고 경찰에서 진술했다.<br><!-- 광고 right -->타지역에 주민등록상 주소를 둔 김씨는 여수에서 선원 등으로 일하며 생활해온 것으로 조사됐다.<br><!-- MobileAdNew center -->김씨는 숨진 A씨가 평소 대문 근처에 열쇠를 보관한 사실을 알고 열쇠를 찾아 A씨의 집 안에 침입했고, 범행 후 도주 과정에서 흉기를 버렸다고 주장했다.<br>경찰은 범행 동기 등 정확한 경위를 파악해 A씨에 대한 구속영장을 신청할 방침이다.","date":"2024-11-04T17:41:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241104500219"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“부동산 업무인 줄…” 육아 휴직 중 보이스피싱 가담한 공무원 ‘무죄’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/04/SSC_20241104174112_V.png' width=100px align=left><!-- 그림 1630043 --><br>육아 휴직 기간 중 전화금융사기(보이스피싱) 현금 수거책으로 범행에 가담한 20대 여성 공무원이 무죄를 선고받았다.<br>대구지법 형사12부(부장 어재원)는 사기 혐의로 기소된 A씨에 대해 무죄를 선고했다고 4일 밝혔다.<br><!-- MobileAdNew center -->A씨는 지난해 7월 보이스피싱 조직원으로부터 “현금 1587만원을 수거하라”는 등의 지시를 받고 3차례에 걸쳐 피해자들에게 4000여만원의 현금을 건네받아 지정된 장소로 옮긴 혐의로 재판에 넘겨졌다.<br>9급 공무원인 A씨는 범행 당시 육아휴직 중이었다. 구인·구직 사이트에 이력서를 넣어 문제의 업체에 입사했다. A씨는 근로계약서에 전자서명까지 했던 터라 별다른 의심 없이 범행에 가담했다고 한다. A씨는 재판 과정에서도 “부동산 관련 아르바이트 업무를 수행한다고 생각했다”는 주장을 펼쳤다.<br>조사 결과 보이스피싱 조직은 ‘세금을 줄이기 위해 매매대금을 현금으로 받는 것’이라고 속여 A씨를 유인한 것으로 드러났다.<br><!-- 광고 right -->재판부는 “피고인은 혼인 이후 전업주부로 살다가 뒤늦게 공무원 시험에 합격해 연령에 비해 사회 경험이 부족하다”며 “A씨가 불법적인 행위라는 사실을 인식했던 것이 아닌가 의심은 되지만, 공무원직을 상실할 위험을 감수하면서 다소간의 경제적 이익을 위해 보이스피싱 조직 범행에 가담했다고 보기 어렵다”고 양형 이유를 설명했다.","date":"2024-11-04T17:41:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241104500218"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“시스템 몰랐다”…개그맨 이동윤, ‘250억’ 폰지 사기 혐의 불구속 송치","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/04/SSC_20241104173604_V.jpg' width=100px align=left><!-- 그림 1630037 --><br>수백억원 규모의 자동차 리스 보증금을 고객에게 돌려주지 않고 잠적한 리스회사 일당이 검찰에 넘겨졌다.<br>서울 서초경찰서는 A 중고 자동차 판매 회사 대표와 개그맨 이동윤 등 일당 40명을 사기 등 혐의로 지난달 31일 서울중앙지검에 불구속 송치했다고 4일 밝혔다. 이들은 피해자 797명으로부터 받은 보증금 249억원을 돌려주지 않고 잠적한 혐의를 받고 있다.<br><!-- MobileAdNew center -->개그맨 출신 딜러 이동윤을 직원으로 고용한 A사는 그를 일명 ‘얼굴 마담’으로 내세운 뒤, 차량 대금의 30~40%를 보증금으로 내면 월 납부액의 절반 가량을 지원해준다고 홍보했다. 또 보증금의 70~80%는 계약 만료 시 반환하겠다는 약속도 내세웠다.<br>경찰 조사 결과 이들은 직급별로 수수료를 차등 지급하며 신규 고객의 보증금으로 기존 고객들의 원금을 돌려 막는 ‘폰지 사기(돌려 막기, 다단계 금융 사기)’ 방식을 사용했다. 편취한 보증금은 기존 고객들에게 내어주는 식으로 사용돼 기소 전 몰수 조치가 어려웠던 것으로 확인됐다.<br>A사는 2010년 설립된 중고차 판매 업체로, 전국 각지에 지점을 둔 대형 업체다. 2017년부터 소유 자동차를 고객이 매월 일정 금액만 내면 계약기간에 빌려 탈 수 있도록 하는 오토리스 사업을 병행해온 것으로 알려졌다. 이 과정에서 이동윤을 전면으로 내세우며 빠르게 성장해왔다.<br><!-- 광고 right -->이동윤은 KBS ‘개그콘서트’ 폐지 후 가족 생계를 책임지기 위해 중고차 딜러가 된 것으로 알려졌다.<br>지난해 12월 해당 사건이 알려지자 이동윤은 “저를 믿고 계약해 주신 분들께 너무 죄송하다”고 사과하며 “개그맨으로만 오랫동안 활동해 회사 시스템이나 차량에 대해서는 잘 몰랐다. 그 동안은 지급 정지 같은 게 없었기 때문에 회사의 이런 판매 방식이 사기라는 생각을 아예 못했다”고 해명한 바 있다.","date":"2024-11-04T17:36:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241104500213"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘유아인과 대마’ 들키자 해외도피…공범 유튜버, 19개월만에 검거","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/04/SSC_20241104171640_V.jpg' width=100px align=left><!-- 그림 1630029 --><br>배우 유아인(38·본명 엄홍식)과 함께 대마를 흡연한 혐의를 받는 30대 유튜버 양모씨가 해외도피 생활 끝에 경찰에 구속됐다.<br>4일 경찰에 따르면 서울경찰청 마약범죄수사대는 지난달 31일 마약류관리법 위반 혐의를 받는 양씨에 대한 구속영장을 발부받아 구속했다. 경찰은 양씨를 오는 5일 서울중앙지검에 송치할 예정이다.<br><!-- MobileAdNew center -->양씨는 지난해 1~2월 미국 여행 중 유아인 등과 여러 차례 대마를 흡연한 혐의를 받는다.<br>양씨는 공범들에 대한 수사가 진행되자 지난해 4월 프랑스로 출국해 도피 생활을 이어가다가 지난달 28일 인천공항을 통해 자진 귀국해 경찰에 체포됐다.<br>경찰은 앞서 양씨의 체포영장을 발부받아 여권 무효화 조치를 하고 인터폴(국제형사경찰기구)에 수배를 의뢰한 바 있다.<br><!-- 광고 right --><!-- 그림 1613743 --><br><!-- MobileAdNew center -->유아인과 함께 미국 여행 중 대마를 흡연한 혐의로 재판에 넘겨진 또 다른 유튜버 김모(33)씨는 지난 10월 1심에서 벌금 500만원과 약물중독 재활교육 프로그램 이수 40시간을 선고받았다.<br>김씨는 유명 미용사이자 구독자 30만명을 보유한 유튜버로, 유아인의 머리 스타일을 담당한 것으로 유명해졌다.<br>재판부는 김씨에 대해 “일행의 적극적인 권유로 대마를 수수 및 흡연했고, 상습적 흡연으로 보기 어렵고 수수 및 흡연한 대마의 양이 많지 않다”고 양형 이유를 밝혔다.<br>한편 유아인은 지난달 29일 서울고법 형사5부(부장 권순형 안승훈 심승우) 심리로 열린 항소심 첫 공판에서 악의적으로 법을 위반한 것이 아니라며 선처를 호소했다.<br>1심은 유아인에 대해 대마흡연, 의료용 마약류 상습투약, 타인 명의 상습 매수 등은 모두 유죄로 인정한 바 있다. 다만 대마 흡연교사 혐의, 수사가 시작됐을 때 지인들에게 휴대전화 내용을 지우라고 요구한 증거인멸 교사 혐의는 증거가 부족하다며 무죄로 봤다.","date":"2024-11-04T17:17:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241104500205"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘고객PC 악성코드 공격’ KT, 정보통신망법 위반 검찰 넘겨져","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/04/SSC_20241104170925_V.jpg' width=100px align=left><!-- 그림 1630026 --><br>경찰이 웹하드 업체 이용자 상호 간에 데이터를 주고받는 ‘그리드 프로그램’에 대해 악성코드 공격을 한 의혹을 받아온 KT에 대해 혐의가 인정된다고 보고 사건을 검찰에 넘겼다.<br>4일 경기남부경찰청 사이버수사과는 정보통신망 이용촉진 및 정보보호 등에 관한 법률 위반, 통신비밀보호법 위반, 업무방해 혐의로 KT 법인과 회사 관계자 13명을 지난 8월 수원지검에 송치했다고 밝혔다.<br><!-- MobileAdNew center -->KT는 2020년 분당 데이터센터에서 고객 PC에 대한 악성코드 공격을 통해 그리드 프로그램에 접속하지 못하도록 제어한 혐의를 받는다.<br>KT는 이런 방식으로 수년에 걸쳐 100만대 이상의 PC를 통제한 것으로 알려졌다.<br>그리드 프로그램이란 업체 서버를 거치지 않고, 이용자 간에 데이터를 주고받을 수 있도록 하는 일종의 P2P 서비스다.<br><!-- 광고 right -->각 개인 PC 내에 있는 자료를 찾아 서로 공유토록 해주는 만큼 작업 처리가 빠르고, 업체의 데이터 전송료를 낮춰준다는 장점이 있어 다수의 웹하드 업체가 사용하고 있다.<br><!-- MobileAdNew center -->경찰이 판단한 이 사건 피해자들 역시 복수의 웹하드 업체 이용자들로, KT 측이 인터넷상 주고받는 데이터인 ‘패킷’을 변조하는 방식으로 PC를 제어하자 그리드 프로그램을 사용하지 못하는 불편을 겪은 것으로 전해졌다.<br>인터넷망 제공자인 KT 입장에서는 그리드 프로그램이 보편화할수록 이익이 줄어들 수밖에 없는 구조이다.<br>KT 이용자가 타 유선인터넷 사업자의 통신망에 접속할 경우 KT는 해당 회사에 상호접속료(통신사 간 내야 하는 일종의 통행료)를 지불해야 한다.<br>그리드 프로그램을 통한 개인 간 데이터 전송이 늘어나면, KT가 내야 할 상호접속료 역시 늘어나게 되는 것이다.<br>결국 KT는 상호접속료 발생을 줄이기 위해 그리드 프로그램의 사용을 통제할 필요가 있었는데, 해킹을 통해 고객 PC를 제어했다는 게 경찰의 설명이다.<br>경찰은 압수수색을 비롯한 수사 끝에 지난해 10월 KT 법인을 검찰에 송치했다. 이어 지난 5월 보완 수사 요구를 받아 추가 수사를 진행한 뒤 지난 8월 보완 수사 결과를 검찰에 통보했다.","date":"2024-11-04T17:09:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241104500202"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"동물 반복적·잔혹하게 죽이면 최대 징역 3년… 양형기준 마련","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/04/SSC_20241104170527_V.jpg' width=100px align=left><!-- 그림 1630023 --><br>70대 남성 A씨는 지난 2022년 8월 이웃의 반려견이 자신을 향해 짖는다며 때려 숨지게 했다. 주먹으로 여러 차례 때린 뒤 바닥에 내리쳐 발로 밟기까지 했다. A씨는 동물보호법 위반 등 혐의로 재판에 넘겨졌으나 1심과 2심 재판부는 벌금 600만원을 선고하는 데 그쳤다.<br>동물학대 범죄에 대해 법원이 ‘솜방망이’ 처벌을 한다는 지적이 나오자 대법원 양형위원회가 양형기준안을 마련하고, 동물을 반복적 또는 잔인하게 죽인 학대범에게는 현행법상 최대인 징역 3년을 선고하라고 권고했다. 양형기준은 일선 판사들이 형량을 정할 때 참조하는 일종의 지침으로 반드시 따라야 하는 것은 아니지만, 기준을 벗어나 선고하려면 판결문에 별도 이유를 적어야 한다.<br><!-- MobileAdNew center -->양형위는 지난 1일 제135차 회의를 열고 이런 내용을 담은 동물보호법 위반 범죄에 대한 양형기준 설정안을 심의했다고 4일 밝혔다. 동물을 ‘죽이거나 죽음에 이르게 하는 행위’의 징역형 기본 양형기준은 징역 4개월~1년으로 설정했다. 형을 가중할 사유가 있을 경우 징역 8개월~2년을 권고했다. 동물에 ‘고통을 주거나 상해를 입히는 행위’의 징역형 기본 기준은 징역 2개월~10개월로 잡았다. 가중 사유 시엔 징역 4개월~1년 6개월로 했다.<br>양형위는 또 ▲불특정 또는 다수의 피해 동물을 대상으로 하거나 상당 기간에 걸쳐 반복적으로 범행 ▲비난할 만한 범행 동기 ▲잔혹한 범행 수법 등은 특별히 형을 가중하거나 집행유예를 선고하지 않을 사유로 지정했다. 이러한 사유 중 2개 이상에 해당하면 양형기준 상한의 1.5배가 가중된다. 이에 따라 동물을 상습적으로 잔인하게 죽인 범죄자 등에겐 최대 징역 3년까지 권고된다. 양형위는 “동물복지와 동물의 생명권 등에 대한 국민의 관심과 인식 등을 종합적으로 고려해 권고 형량 범위를 설정했다”고 설명했다.<!-- 광고 right -->","date":"2024-11-04T17:05:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241104500199"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"검찰, 문다혜씨 세번째 소환 통보…타이이스타젯 의혹 관련","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/17/SSC_20241017010514_V.jpg' width=100px align=left><!-- 그림 1623304 --><br>타이이스타젯 의혹을 수사 중인 검찰이 문재인 전 대통령의 딸인 문다혜씨에게 참고인 조사를 받으라고 다시 통보했다.<br>전주지검 형사3부(부장 한연규)는 문다혜씨에게 오는 7일이나 8일 참고인 신분으로 검찰에 출석해 조사받으라고 통보했다고 4일 밝혔다.<br><!-- MobileAdNew center -->이 수사와 관련해 문다혜씨에 대한 검찰의 대면조사 통보는 지난달 중순, 이달 1일에 이어 이번이 세 번째다.<br>문다혜씨는 앞선 두 번의 조사 요구에 대해서는 변호인을 통해 “참고인 신분이므로 출석하지 않겠다”는 의사를 검찰에 전달했다.<br>참고인 출석이나 진술은 강제성이 없기 때문에 조사에 응하지 않더라도 법적 불이익을 받지는 않는다.<br><!-- 광고 right -->문다혜씨는 이번 통보에도 전과 같이 검찰이 통보한 시일이 임박할 때쯤 출석 여부를 밝힐 것으로 예상된다.<br><!-- MobileAdNew center -->문다혜씨의 변호인은 “의뢰인 동의 없이 사건을 외부에 발설하는 것은 변호사 직업윤리에 반한다”면서 참고인 조사와 관련한 언급을 삼가는 것으로 전해졌다.<br>검찰은 문 전 대통령의 전 사위 서모씨가 타이이스타젯에 채용된 것을 두고 대가성이 있었는지 여부를 조사 중이다.<br>문다혜씨는 2018년 7월 서씨가 타이이스타젯에 전무이사로 취업하자 태국으로 함께 이주했다.<br>검찰은 항공업계 실무 경험이 없는 서씨가 타이이스타젯에 취업한 경위가 석연치 않다고 보고 있다. 타이이스타젯은 이스타항공 창업주인 이상직 전 의원이 실소유주로 알려진 태국의 저비용 항공사다.<br>검찰은 서씨가 타이이스타젯 고위 임원으로 취업하고 문다혜씨 가족이 태국으로 이주한 것과 이상직 전 의원이 앞선 3월 중소벤처기업진흥공단(중진공) 이사장으로 임명된 것 사이에 대가성이 있었는지 여부를 들여다보고 있다.<br>또 서씨가 2020년 4월까지 재직하며 받은 월 800만원의 급여와 태국 이주비·주거비 등 총 2억 3000만원을 뇌물로 볼 수 있는지 수사 중이다.<br>검찰은 문 전 대통령이 서씨의 취업 이후 자녀에게 금전적 지원을 중단한 점을 근거로, 이 기간에 문다혜씨 부부가 타이이스타젯으로부터 받은 급여와 이주비 등이 문 전 대통령에 대한 뇌물 성격이 될 수 있다고 보고 있다.<br>검찰은 이러한 의혹을 확인하기 위해 지난 8월 30일 문다혜씨 주거지 등에서 압수한 증거물 분석을 최근 마치고 참고인 조사 일정을 조율 중이다.<br>이를 입증하기 위해 문 전 대통령 부부가 문다혜씨 가족에게 지원한 금전 규모와 태국 이주 비용 등에 대해서도 살펴보고 있다.<br>검찰 관계자는 “뇌물수수 혐의 사건에서 이익수취·취득자에 대한 조사 없이 사건을 처분할 수는 없으므로 핵심 참고인인 문다혜씨에 대한 조사는 꼭 필요하다”면서 “향후 (문다혜씨가) 출석하면 압수물 등을 통해 객관적으로 확인된 사실관계뿐만 아니라 유리한 사정에 대해서도 충분히 의견을 진술할 것으로 기대한다”고 말했다.","date":"2024-11-04T16:55:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241104500197"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"예·적금 내리고 대출만 인상… 은행 금리 ‘역주행’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/03/SSC_20241103190123_V.jpg' width=100px align=left><!-- 그림 1629627 --><br>한국은행의 기준금리 인하에 따라 은행권이 예·적금 금리를 잇달아 내리고 있다. 반면 정부의 가계대출 관리 압박에 대출금리는 올라 연말까지 예대금리 역주행 현상이 계속될 것으로 전망된다.<br>3일 금융권에 따르면 하나은행은 지난 1일 예·적금 상품 11종에 대한 기본금리를 0.05~0.25% 포인트(P) 내렸다. 같은 날 SC제일은행은 예금금리를 0.3~0.8%P까지 인하했다. 인터넷은행 토스뱅크도 토스뱅크 통장금리를 0.3%P 낮췄다.<br><!-- MobileAdNew center -->반면 가계대출 금리는 오히려 오르는 추세다. 은행연합회에 따르면 5대 은행(KB국민·신한·하나·우리·농협)에서 지난 9월 취급된 주택담보대출의 평균 금리는 3.95%로, 8월(3.60%)보다 0.35%P 올랐다. 국민·하나·농협은행 3곳은 주담대 평균 금리가 4%를 넘겼다. 전세대출 평균 금리도 4.12%를 기록, 전달(3.86%) 대비 0.26%P 올랐다.<br>이에 은행권의 ‘예대금리차’(대출금리에서 예금금리를 뺀 값)는 더 벌어질 것으로 보인다. 지난 9월 5대 은행의 가계대출 예대금리차는 0.43~1.05%P로 집계됐다. 은행 예대금리차는 올해 시장금리 내림세와 더불어 줄어들다가 가계대출이 본격적으로 불어나기 시작한 7월 저점을 찍고 반등하는 모습이다.<br>예대금리차가 벌어진 배경은 정부의 가계대출 억제 압박에 있다. 통상 금리 하락기에는 예금금리보다 대출금리가 빨리 내려가면서 예대금리차가 줄어드는 게 일반적이지만 정부가 가계대출 관리를 주문하면서 7월부터 은행권이 잇달아 대출금리를 올리기 시작했다. 시중은행 관계자는 “수신금리가 하락하는데 대출금리는 내릴 수 없으니 당분간 예대금리차는 더 벌어질 것으로 보인다”고 설명했다.<!-- 광고 right -->","date":"2024-11-04T03:24:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241104018007"}]