[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"폴란드 “벨라루스 헬기 영공 침범” 벨라루스 “시시한 얘기” 부인","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/02/SSC_20230802084609_V.jpg' width=100px align=left><!-- 그림 1464877 -->폴란드가 벨라루스의 영공 침범을 주장하며 동부 국경에 병력을 급파한다고 발표했다. 서방 안보동맹인 북대서양조약기구(NATO·나토)의 동부 최전선에서 불거진 동맹국과 친러시아 국가의 긴장 악화라 주목된다.<br>로이터 통신에 따르면 폴란드 국방부는 1일(현지시간) 홈페이지를 통해 벨라루스 헬기의 영공 침범이 “레이더로 포착하기 힘든 상당히 낮은 고도에서 발생했다”고 밝히면서 “해당 국경 지대 병력 증강을 지시했다. 전투용 헬기를 비롯한 추가 병력 및 자원을 파견할 것”이라고 설명했다. 이미 병력 1000명을 벨라루스 국경 근처로 보낸 상태였는데 이를 늘리겠다는 것이다.<br>국방부는 또 나토에 국경 침범 사실을 보고하고, 벨라루스 대리 대사를 초치해 해명을 요구했다고도 전했다.<br><!-- MobileAdNew center -->앞서 폴란드 동부 도시 비아워비에자 근처 주민들은 소셜미디어를 통해 벨라루스의 국경 침범을 주장하는 글을 올렸다. 폴란드군은 이런 내용을 부인했다가 국방부 발표를 통해 벨라루스의 영공 침범을 공식적으로 주장했다.    벨라루스는 폴란드가 병력 증강을 정당화하려 한다며 영공 침범을 즉각 부인했다. 벨라루스 국방부는 텔레그램을 통해 폴란드가 “해외의 ‘주인님’들과 협의를 거친 뒤 생각을 바꾼 것이 분명하다”고 주장하면서 영공 침범 주장은 “폴란드의 정보에 기반한 게 아니다”며 “우리는 이를 시시한 얘기쯤으로 보고 있으며 Mi-8 및 Mi-24 헬기의 국경 침범은 없었음을 밝힌다”고 덧붙였다.<br>벨라루스는 러시아가 지난해 2월 우크라이나를 침공할 때 병력이 이동할 수 있도록 길을 열어준 친러시아 국가다. 러시아는 벨라루스가 서방의 군사적 보복을 억제할 수 있도록 벨라루스에 전술 핵무기까지 속속 배치하고 있다. 여기에다 무장 반란에 실패한 러시아 용병 기업 바그너 그룹 부대가 벨라루스에 주둔하기 시작한 이래 긴장이 고조돼 왔다.<br><!-- 광고 right -->지난달 29일 마테우스 모라비에츠키 폴란드 총리는 바그너 용병 100여명이 폴란드 국경 근처 벨라루스 도시 흐로드나와 가까워지고 있다고 우려를 나타냈다.<br>이날 러시아 국영 벨타 통신에 따르면 알렉산드르 루카셴코 벨라루스 대통령은 “폴란드는 우리가 바그너 용병들을 붙잡고 있기를 기도해야 한다”며 “우리가 없었다면 그들은 빠져나와 제슈프와 바르샤바를 박살 냈을 것”이라고 경고하기도 했다. 그는 이어 폴란드가 “나를 비난해선 안 되고, 오히려 고마워해야 한다”고 강조했다. 제슈프는 우크라이나 국경 인근 폴란드 도시이고 바르샤바는 폴란드의 수도다.<br>루카셴코 대통령은 지난달에도 블라디미르 푸틴 러시아 대통령과의 회담 도중 바그너 그룹이 폴란드 진격을 원하고 있다면서 비슷한 취지로 얘기한 적이 있다.","date":"2023-08-02T08:46:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230802500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘못 믿겠다, 중국이라’에 英 전문가 “틀림없는 태양곰, 탈 쓴 사람처럼 보이지만”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/02/SSC_20230802061625_V.jpg' width=100px align=left><!-- 그림 1464851 -->‘못 믿겠다. 특히 중국이라서.’<br>사람처럼 두 발로 서서 동물원 관람객들을 바라보는 모습을 보고 사람이 탈(코스튬)을 쓴 것이라고 사람들은 생각했다. 곰 같지 않게 왜소한 체격, 갸날픈 뒷다리, 관람객들을 살펴보는 듯한 시선, 엉덩이 살갗이 접히는 것처럼 보이는 것 등등 이상한 구석이 한둘이 아니었다. 중국 항저우 동물원이 아무리 진짜 곰이 틀림없다고 해명해도 누리꾼들은 댓글을 달았다. ‘저건 사람이 틀림없어.’<br>영국 BBC는 지난 1일 오전(한국시간) 태양곰이란 진짜 곰이 틀림없다며 전문가인 영국 체스터 동물원의 애슐리 마셜의 증언(?)을 소개해 눈길을 끌었다. 마셜은 동영상 속 동물이 “틀림없는 진짜 곰”이라고 말했다. 다만 그녀 역시 태양곰이 종종 “탈(코스튬)을 쓴 사람처럼 보이긴 한다”는 점을 인정했다.<br><!-- MobileAdNew center -->BBC의 PM 프로그램이 문제의 곰 엉덩이 살갗이 접히는 것처럼 보이는 데 대해 묻자 마셜은 정상적이며 해부학적으로 가장 중요한 부분이라고 답했다. 그녀는 포식자로부터 살아남는 데 도움이 된다며 이렇게 줄었다 늘었다 할 수 있는 것이 호랑이처럼 큰 동물에 맞서 반격도 할 수 있게 한다고 설명했다.<br>태양곰은 세계에서 가장 작은 곰 종류이며 대형 개 크기만 하다고 동물원은설명했다. 동남아 열대우림에 서식하는 멸종 위기종이다.<br><!-- 광고 right -->항저우 동물원은 안젤라란 이름의 이 곰이 쓴 것처럼 소셜미디어에 글을 올려 “몇몇 사람은 내가 사람처럼 서 있다고 생각하는데…나를 정말 잘 이해하지 못하는 것 같다”면서 “곰의 입장에서 생각하면 가장 먼저 크게 보여야 하고 막강한 힘을 지닌 것처럼 보여야 하는 것이 중요하다…그렇지만 모든 곰들이 거대하거나 위험스러움을 내재화하지 않는다”고 했다.<br>동물원 측은 계속해서 태양곰이 “작고, 세상에서 가장 작은 곰”이란 사실을 극구 강조했다. 똑바로 서 봐야 키가 1.3m 밖에 안돼 북미 지역에 서식하는 회색곰 덩치의 절반 밖에 되지 않는다고 덧붙였다. 아울러 지난달 31일 현재 이 곰을 직접 볼 수 있도록 취재진의 투어를 준비하고 있다고 한 직원이 AP 통신에 전화로 알렸다.<br>하지만 논란과 의혹을 진정시키지 못하는 이유가 여럿 있다. 이 동물원에 고릴라 탈을 쓴 인간이 우리 안을 돌아다니다 들킨 전력도 적지 않은 원인을 제공한다. 또 곰을 의인화해 SNS에 해명 글을 올리고, 취재진 투어를 준비한다면서 SNS로 이른바 노이즈 마케팅을 하려는 것 같아 보이는 점도 지적하지 않을 수 없다. 어설프고 아마추어 같다.<!-- 동영상 29889 -->","date":"2023-08-02T06:16:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230802500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"올 상반기 우크라이나 신생아 수 2년 전보다 28% 격감","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/02/SSC_20230802052925_V.jpg' width=100px align=left><!-- 그림 1464849 -->올해 상반기 우크라이나의 신생아 수가 2년 전과 비교했을 때 28%나 줄어든 것으로 나타났다고 영국 BBC가 공식 통계를 인용해 1일(현지시간) 보도했다. 6개월 동안 이 나라에서는 9만 6755명이 태어나 2021년 같은 기간의 13만 5079명에서 현저히 줄어들었다. 물론 전쟁 여파로 풀이된다.<br>이 나라에서도 세계 여느 나라와 마찬가지로 지난 10년 동안 신생아 숫자가 계속 줄었지만 1991년 옛소련으로부터 독립 이후 가장 큰 폭으로 줄어들었다.<br>유엔은 우크라이나 인구가 전쟁 전에는 4300만여명이었는데 지금은 600만명 가까이 이 나라를 빠져나간 것으로 보고 있다.<br><!-- MobileAdNew center -->이 나라의 데이터 분석 웹사이트 오픈데이터봇이 신생아 통계를 집계했는데 전쟁 전부터 비슷한 신생아 감소 경향을 기록하던 인구학 전문가들의 관측과 일치한다고 방송은 전했다. 미국의 인구레퍼런스국은 보통 전쟁이나 내전 기간 출산율은 3분의 1까지 줄어들었다가 전쟁이 끝나면 곧바로 반등하는 경향을 보인다고 지적했다.<br>러시아가 침공하기 전에 우크라이나에서는 달마다 2만 3000명까지 태어났는데 지금은 1만 6000명정도로 떨어진 상태다. 하지만 성별 불균형은 그다지 없었다. 올해 상반기 남아 숫자는 4만 9626명으로 여아 4만 7129명에 조금 못 미쳤다.<br><!-- 광고 right -->우크라이나의 출산율이 크게 떨어진 가장 최근 일은 2014년 러시아의 크림반도 침공과 병합이 일어난 뒤였다. 다음해 신생아 숫자는 12% 떨어졌다.","date":"2023-08-02T05:29:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230802500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"모스크바 마천루 건물에 이틀째 드론…피해 적어도 전쟁 가까운 느낌","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/02/SSC_20230802044750_V.jpg' width=100px align=left><!-- 그림 1464847 -->러시아 수도 모스크바 도심의 한 고층 건물이 이틀 연속 드론(무인기) 공격을 받았다고 세르게이 소뱌닌 시장이 1일(현지시간) 밝혔다. 러시아 흑해함대의 함정들은 수상 드론(무인정)의 공격 타깃이 됐다.<br>소뱌닌 시장은 이날 새벽 텔레그램 채널에 올린 메시지를 통해 “전날 밤 새 드론 몇 대가 모스크바로 비행하던 도중 방공망에 격추됐다”면서 드론 한 대는 지난달 30일 드론 공격을 받은 ‘모스크바-시티’ 단지의 한 건물 IQ 쿼터 타워1 건물에 날아들었다고 설명했다. 시내 서쪽에 있는 이 단지는 기업 사무실과 상가 등이 밀집해 있는 대규모 비즈니스센터로 20여층부터 100층까지 고층 건물들이 모여 있는 곳이다. 소뱌닌 시장은 이 건물의 “21층 전면이 파손됐고 150㎡ 넓이의 창문들이 부서졌다”고 소개했다.<br>영국 BBC는 이 건물에 러시아 경제개발부, 디지털부, 산업무역부 사무실들이 있었으며 직원들에게는 당분간 재택 근무하라는 지시가 떨어졌다는 로이터 통신 보도를 전했다.<br><!-- MobileAdNew center -->러시아 국방부도 성명을 통해 “우크라이나가 3대의 드론으로 모스크바와 모스크바주의 시설들을 공격하려 했다”면서 “2대는 모스크바 서쪽 외곽 지역에서 방공망에 격추됐고, 다른 한 대는 전자전 장비에 요격돼 모스크바-시티에 추락했다”고 밝혔다.<br>현지 당국과 소뱌닌 시장 모두 사상자는 없다고 전했다.<br><!-- 광고 right -->다만 타스 통신은 이날도 드론 비행 경로에 가까운 모스크바 서남쪽 외곽의 브누코보 국제공항이 일시 폐쇄됐다고 보도했다. 공항 측은 “오전 2시 53분부터 3시 26분까지 항공기 이착륙이 제한됐다”면서 “오전 3시 50분 제한이 해제됐다”고 발표했다. 브누코보 국제공항은 대통령의 해외 방문 및 외국 국빈들의 방문 길로 자주 이용되는 곳이다.<br>러시아 국방부는 지난달 30일에도 우크라이나 드론 3대가 모스크바를 향하다가 한 대는 방공망에 격추되고 두 대는 전자전 장비로 요격돼 모스크바-시티 부지 안에 떨어졌다고 주장했다. 타스 통신은 50층 건물의 5층과 6층이 파손됐으나 사상자는 발생하지 않았다고 전했다.<br>우크라이나 당국은 공식 인정을 하지 않지만 러시아 본토에 대한 장거리 드론 공격은 우크라이나가 계획적으로 수행하고 있는 후방 교란 작전으로 풀이된다. 전쟁을 딴 세상 얘기로만 여겨 온 평범한 러시아인들에게 충격을 주는 데 목적이 있다는 해석이 나온다.<br>드론 공격은 러시아가 지난달 17일 전쟁 중에도 우크라이나의 곡물 수출을 가능케 한 흑해 곡물 협정에서 일방적으로 탈퇴한 뒤 흑해 연안의 주요 수출항 오데사와 수도 키이우를 포함한 우크라이나 주요 도시들에 연일 드론 및 미사일 공격을 퍼붓고 있는 데 대한 보복 성격도 띠고 있다.<!-- 그림 1464848 -->미국 일간 뉴욕타임스(NYT)는 31일 우크라이나가 러시아 본토를 타격할 수 있는 장거리 드론을 날리는 노력을 강화하고 있다고 전했다. 이어 지난 5월 2일 블라디미르 푸틴 대통령의 관저가 있는 크렘린궁 상공에서 무인기가 폭발한 사건 이후 모스크바에서만 최소 여섯 차례 드론 공격이 있었다고 소개했다.<br><!-- MobileAdNew center -->우크라이나는 지난달 24일 새벽에도 모스크바 시내 국방부 건물에서 2㎞ 정도 떨어진 콤소몰스키 대로와 남부 리하초프 대로에 있는 건물 두 곳에 드론 공격을 가했다.<br>러시아 당국은 연이은 드론 공격을 우크라이나의 ‘테러 행위’라고 비난하면서도 인명 피해는 없으며 미미한 재산 피해만 발생했다고 강조했다.<br>러시아 국방부는 이날 흑해 해상에서 자국 함정들을 공격하려던 우크라이나 무인정 3척을 파괴했다고 밝혔다. 흑해함대 소속 초계함 ‘세르게이 코토프’ 와 ‘바실리 비코프’ 두 척은 (흑해함대 기지인 크림반도) 세바스토폴에서 남서쪽으로 340㎞ 떨어진 흑해 해역에서 선박 통제 임무를 수행중이었다며 우크라이나 무인정 공격을 물리친 뒤에도 임무를 계속 수행하고 있다고 덧붙였다.","date":"2023-08-02T04:48:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230802500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"뤼순감옥 박물관 ‘안중근 전시실’ 폐쇄","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/01/SSC_20230801232125_V.jpg' width=100px align=left><!-- 그림 1464820 -->중국이 랴오닝성 다롄의 뤼순감옥 박물관 내 안중근 의사 전시실을 폐쇄한 사실이 뒤늦게 알려졌다.<br>1일 뤼순감옥 박물관과 다롄 교민들에 따르면 이 박물관 내 ‘국제전사 전시실’이 보수 공사를 이유로 수개월째 폐쇄된 상태다.<br>여기에는 안 의사의 흉상과 옥중 글씨, 신채호·이회영 등 뤼순감옥에 투옥됐다 순국한 독립운동가 11명의 활약상을 알리는 사료가 전시돼 있다. 이 전시실은 2009년 국가보훈처(현 국가보훈부)가 중국 당국의 허가를 받아 마련했다. 지난 4월 초까지만 해도 일반인 관람이 허용됐지만 올해 현충일에 폐쇄된 것이 확인돼 적어도 두 달 이상 전시 공간이 닫혀 있는 것으로 보인다.<br><!-- MobileAdNew center -->뤼순박물관 측은 “시설 보수” 때문이라고 밝혔지만 실제 시설 정비나 보수 공사는 이뤄지지 않고 있다. 박물관 관계자는 “국제전사 전시실의 재개관 시기는 알 수 없다”고 말했다. 최근 한중관계 악화가 전시실 폐쇄에 영향을 미친 것 아니냐는 관측이 나온다.<br>안 의사는 1909년 10월 26일 헤이룽장성 하얼빈역에서 이토 히로부미를 사살한 뒤 체포돼 뤼순감옥에 수감됐다. 일제에 의해 사형선고를 받고 1910년 3월 26일 순국했다. 2008년 남북한 공동 발굴단이 뤼순감옥 일대에서 안 의사 유해 발굴 작업에 나섰지만 아직까지 찾지 못했다.<!-- 광고 right -->","date":"2023-08-01T23:21:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230802017003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"바이든 ‘내 나이가 어때서’…해변 휴가지서 상의 탈의","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/01/SSC_20230801232115_V.jpg' width=100px align=left><!-- 그림 1464813 -->조 바이든 미국 대통령이 여름휴가를 맞아 해변에서 상의를 탈의한 채 일광욕을 즐기는 사진이 소셜미디어(SNS)에 공개됐다. 1942년 11월생으로 만 80세인 그가 내년 재선 도전을 앞두고 유권자들에게 건강한 모습을 각인시키려는 의도도 깔린 것으로 보인다.<br>지난달 30일(현지시간) 트위터에 델라웨어주 러호버스 해변에서 휴가를 즐기는 바이든 대통령의 사진 3장이 올라왔다. ‘메신저’지의 에릭 겔러 기자가 포착한 그는 선글라스를 끼고 상의는 벗은 채 파란색 트렁크와 테니스화만 착용했다. 요절한 장남 보 바이든 재단의 로고가 새겨진 파란색 야구모자를 거꾸로 썼다.<br>AFP통신은 역사상 최고령 대통령이자 내년 재선을 노리는 바이든 대통령의 건강에 대한 관심이 높은 상황에서 미국인들이 이번 사진으로 기대했던 것보다 더 자세히 그의 신체를 살펴볼 수 있게 됐다고 전했다.<br><!-- MobileAdNew center -->바이든 대통령이 부인 질 바이든 여사와 함께 자전거를 타는 모습도 공개됐다. 백악관 출입기자단은 31일 러호버스 해변의 고든스 폰드 주립공원에서 헬멧을 쓰고 자전거를 타는 대통령 부부가 취재진에 손을 흔드는 모습을 찍었다.<br>바이든 대통령은 지난해 여름휴가 때도 같은 곳에서 자전거를 탔지만 당시 발이 페달에 걸려 넘어졌다. 공식 석상에서 넘어지는 그의 모습은 자주 포착된 편이다.<br><!-- 광고 right -->노익장을 과시하는 미국 정치인이지만 한국처럼 ‘고령 논란’은 피해 갈 수 없는 모습이다. 81세인 미치 매코널 공화당 상원 원내대표는 지난달 기자회견 도중 갑자기 발언을 멈추고 멍한 모습을 보여 부축을 받고 나가 회견이 잠시 중단되기도 했다.<br>이런 논란에 공화당 대선 주자인 니키 헤일리 전 유엔 주재 미국대사는 “75세 이상 정치인은 의회 임기 제한을 두고 정신 능력 검사를 받아야 한다”고 주장하기도 했다. 올해 낸시 펠로시 하원의장은 83세, 다이앤 파인스타인 민주당 상원의원은 90세다.","date":"2023-08-01T23:21:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230802013005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"아르헨, IMF차관 일부 달러 대신 위안화로 상환","partialText":"중국이 ‘미국의 뒷마당’인 남미 지역에서 자국 통화 영향력을 키워 가고 있다. 아르헨티나 정부는 만기가 도래한 국제통화기금(IMF) 차관을 위안화로 상환했다. 볼리비아도 무역 거래에서 본격적으로 위안화를 쓰고 있다고 발표했다.<br>31일(현지시간) AFP통신 등에 따르면 세르히오 마사 아르헨티나 경제장관은 이날 기자회견에서 “IMF에 갚아야 할 채무 가운데 일부를 중국과 체결한 위안화 스와프와 라틴아메리카개발은행(CAF) 단기 대출로 상환했다”고 밝혔다. 아르헨티나는 7월 31일과 8월 1일에 걸쳐 총 27억 달러(약 3조 4500억원)를 막아야 하는데 이 가운데 17억 달러를 위안화 120억 위안으로 해결했다.<br>현지 매체 인포바에는 “이번 채무 상환으로 아르헨티나는 중국과 더 가까워졌다”며 “중국이 IMF에 버금가는 역할을 할 수 있음을 서구세계에 재차 각인시켰다”고 전했다.<br><!-- MobileAdNew center -->‘만성 부도국’인 아르헨티나는 IMF에서 빌린 구제금융 자금을 갚기 위해 IMF에서 추가로 돈을 빌려야 하는 악순환에 빠져 있다. 이번에도 27억 달러 구제금융을 처리하려고 IMF에서 75억 달러를 새로 대출받기로 했다. 그런데 IMF 차관 집행이 8월 말에나 이뤄지게 돼 아르헨티나는 일시적으로 ‘디폴트’(채무불이행) 위기에 놓였고 중국에 구조 요청을 했다. 중국은 아르헨티나를 ‘특별한 파트너’로 치켜세우며 위안화 스와프 사용을 승인했다. 아르헨티나 고위 관리는 현지 매체에 “중국은 미중 전략경쟁 상황에서 (아르헨티나 덕분에) 지정학적 영향력을 키웠다. 우리 역시 (중국 덕분에) IMF 채무를 갚을 수 있었다”고 설명했다.<br>앞서 마르셀로 몬테네그로 볼리비아 경제부 장관은 지난달 27일 기자회견에서 “올해 5~7월 볼리비아는 2억 7800만 위안(497억원) 규모의 금융 업무를 실시했다”며 “이 기간 전체 무역액의 10%를 차지했다”고 밝혔다. 몬테네그로 장관은 “(볼리비아의) 바나나, 아연, 목재 제조업 수출업자와 차량 수입업자들이 위안화로 거래하기 시작했다”며 “시간이 지나면 규모가 더욱 커질 것”이라고 덧붙였다.<br><!-- 광고 right -->이에 따라 볼리비아는 국제 거래에서 위안화를 사용하는 ‘위안화 무역존’에 합류했다. 남미 지역에서는 브라질·아르헨티나와 함께 세 나라가 참여 중이다. 인포바에는 “중국은 아르헨티나 등에서 군용기 판매와 항구 건설, 5세대(5G) 이동통신 입찰 참여 등에 큰 관심을 보인다”며 “이런 노력은 위안화 영향력 확대와 무관해 보이지 않는다”고 분석했다.","date":"2023-08-01T23:21:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230802013004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"阿 친러 쿠데타 벨트 “니제르 개입은 전쟁”… EU, 우라늄 공급 우려","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/01/SSC_20230801180653_V.jpg' width=100px align=left><!-- 그림 1464750 -->니제르의 민주 정권이 쿠데타로 무너지자 프랑스 등 서방국은 자국민 대피 작전에 돌입했다.<br>프랑스 외교부는 쿠데타가 발생한 서아프리카 니제르에서 곧 자국민과 유럽연합(EU) 사람들을 대피시킬 계획이라고 1일(현지시간) 밝혔다. 프랑스의 옛 식민지였던 니제르에는 프랑스인 약 1200명이 체류 중이다. 이탈리아도 이날 수도 니아메에서 자국민을 송환하기 위해 특별 항공편을 제공할 것이라고 밝혔다. 니제르는 지난달 28일 쿠데타 이후 민간 항공편이 폐쇄된 상태다.<br>친러시아 군부 세력이 뭉친 ‘쿠데타 벨트’ 국가와 서아프리카경제공동체(ECOWAS) 간 대립이 심화되며 대리전으로 확전될 위기에 놓였다. AFP통신에 따르면 ECOWAS가 니제르 군부에 군사적 개입을 하겠다며 압박하자 쿠데타 벨트로 불리는 말리와 부르키나파소는 전날 공동성명에서 “축출된 모하메드 바줌 대통령 복귀를 위한 어떠한 군사적 개입도 전쟁 선포나 다름없다”고 경고했다. 같은 벨트로 묶인 기니도 ECOWAS 제재에 동참하지 않겠다고 밝혔다.<br><!-- MobileAdNew center -->서아프리카에서 가장 큰 국가인 니제르는 북아프리카 동서를 가로지르는 사헬 지역의 쿠데타 벨트에서 유일하게 서방과의 유대 관계를 유지하던 국가였다. 쿠데타로 물러난 바줌 대통령은 2021년 프랑스 식민지에서 1960년 8월 니제르가 독립한 이래 민주적으로 선출된 첫 지도자였다. 새롭게 정부 수반이 된 압두라하마네 치아니는 2011년부터 대통령 경호실장을 맡아 온 인물로 2021년과 2022년에 수차례 쿠데타 시도를 저지시켰다.<br>프랑스는 지난 10년간 니제르에 군대를 파견해 이슬람 반군과 싸우고 있지만, 과거 식민지 지배국에 대한 반감을 가진 일부 니제르 국민들은 내정 간섭을 원치 않는다. 이슬람 극단주의 단체 지하디스트, 러시아 민간 용병기업 바그너그룹이 활발히 활동하고 있는 것도 강력한 군부가 국가를 통치해야 한다는 여론의 지지를 얻고 있는 것으로 알려졌다.<br><!-- 광고 right -->서방국은 니제르를 사헬 지역에서 이슬람 극단주의 무장 세력과 러시아의 영향력 확대를 막는 보루로 여겼다. 군사적으로는 미국, 프랑스, 독일, 이탈리아의 군대가 주둔하고 있다.<br>서방국은 우라늄 대국인 니제르와의 교역이 끊기면서 우크라이나 전쟁 여파로 인한 에너지 위기가 심화될 것을 우려하고 있다. 정치 전문지 폴리티코에 따르면 니제르는 전 세계 우라늄 공급량의 7%를 생산하고 EU 전역에서 수입하는 우라늄의 20%가량을 차지한다. 2021년 기준 니제르는 EU 최대 우라늄 공급 국가이다. 2, 3위는 각각 카자흐스탄과 러시아였다.<br>EU는 단계적으로 러시아산 의존에서 완전히 탈피하는 것을 목표로 하고 있기 때문에 니제르발 우라늄 공급 불안 사태가 가시화할 경우 향후 EU의 대러시아 제재도 유야무야될 가능성이 크다. 전체 전력 생산의 70% 이상을 원자력 발전에 의존하는 프랑스는 원전 필수 연료인 우라늄의 15%를 니제르에서 수입하고 있어 이번 쿠데타에 더욱 민감하게 반응하고 있다.","date":"2023-08-01T23:21:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230802013003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"냉온탕·소금방·불고기…K찜질방, 최고의 피서","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/01/SSC_20230801181042_V.jpg' width=100px align=left><!-- 그림 1464753 -->기후변화로 폭염에 시달리는 미국의 언론이 더위 탈출 방법으로 한국식 찜질방을 소개해 눈길을 끈다.<br>워싱턴포스트(WP)는 31일(현지시간) 칼럼에서 ‘더위 탈출법’을 주제로 필자들의 비법을 소개했는데, 한국식 찜질방에서의 하루도 포함됐다.<br>●“냉방·온탕 오가면 원기 회복”<br><!-- MobileAdNew center -->WP는 “40달러(약 5만원)만 내면 낮부터 밤까지 한국식 사우나, 이른바 찜질방에서 하루를 보낼 수 있다”며 “입장객들은 적외선방과 소금방, 한증막 등 다양한 건식 사우나를 비롯해 온탕과 냉탕을 즐길 수 있다”고 소개했다. 또 “추가 요금만 내면 전신 및 얼굴 마사지를 비롯해 다른 미용 시술도 받을 수 있다”며 “한국식 불고기와 밥, 음료도 즐길 수 있다”고 전했다.<br>특히 피서용으로 ‘냉방’을 추천했다. WP는 “냉방은 기본적으로 냉장고”라며 “냉방과 따뜻한 온탕을 오가면 원기가 회복된 것 같고 훨씬 더 숙면할 수 있다”고 조언했다.<br><!-- 광고 right -->●“한국 목욕탕 체험, 해외 탈출 기회”<br>이어 “체온을 낮추는 것만이 찜질방의 장점은 아니다”라면서 “실내에서 입을 옷이 제공되지만, 목욕탕에서는 옷을 벗어야 하고 새로운 친구를 사귀는 계기가 되기도 한다”고 장점을 나열했다. 옷을 벗으면 더 쉽게 친해질 수 있다면서 “한국 목욕탕 체험은 다른 나라로 탈출할 기회”라고 추천했다.<br>다른 칼럼니스트들은 더위 나기 비법으로 아이에게 수영 가르치기와 냉동고에 머리 넣기, 더위에 대해 불평 그만하기, 아이스크림 만들기, 현관 앞 그늘에서 휴식하기 등을 꼽았다. 아이에게 수영 가르치기는 육체적 노력이 많이 들지 않는 게 장점으로 꼽혔다. 또 1~4세 아동 사망의 주요 원인이 익사인 만큼 안전 수영을 가르치는 것은 의미 있는 일이라고 설명했다.<br>냉동고에 머리 넣는 피서법은 ‘상쾌한 산 공기와 에스프레소를 마시며 이탈리아 알프스 정상에 있는 것 같은 느낌을 준다’며 한 칼럼니스트가 추천했다. 현관 앞 그늘에서 휴식하기, 더위 불평 그만하기는 기후변화를 외면한 대가로 폭염과 폭우에 시달리는 인류에게 마땅한 피서법으로 꼽힌다.","date":"2023-08-01T23:20:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230802002004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"3살 아들 ‘살인청부’한 美여성…가짜 청부사이트에 덜미","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/01/SSC_20230801180309_V.jpg' width=100px align=left><!-- 그림 1464745 -->자신의 세 살 난 아들을 죽이기 위해 살인청부업자를 고용하려 한 미국 여성이 체포됐다.<br>최근 미국 CNN방송과 영국 데일리메일 등에 따르면 현지 경찰은 재스민 파에즈(18·여)를 지난달 18일(현지시간) 체포했다.<br>경찰에 따르면 파에즈는 살인청부 의뢰를 받는 웹사이트에 가명으로 가입한 뒤 “3살 아들을 먼 곳으로 데려가 가능한 한 빨리 죽여달라”고 살인을 청부했다.<br><!-- MobileAdNew center -->그러나 해당 사이트는 가짜 웹사이트로, 사이트 운영자는 파에즈의 살인청부 내용이 구체적이라고 생각해 경찰에 신고했다.<br>경찰은 당초 사이트 운영자의 신고 내용을 심각하게 받아들이지 않았고, 세번째 신고에서야 사건을 진지하게 들여다봤다.<br><!-- 광고 right -->수사당국은 웹사이트를 통해 얻은 IP 주소와 전화번호를 추적해 아이의 할머니 거주지를 파악했다. 당시 아이는 할머니와 함께 살고 있었다. 파에즈는 지난 5월 이사를 했으나 매일 아들과 통화했던 것으로 전해졌다.<br>경찰이 고용된 암살자인 척 파에즈에게 연락하자 파에즈는 3000달러를 내겠다고 밝힌 것으로 전해졌다.<br>경찰에 체포된 뒤 파에즈는 “교제 중인 남자가 내가 아들과 함께인 것을 싫어했다”면서 “그 남자와 관계가 나빠져 아들을 죽이기로 마음먹었다”고 진술했다. 아들이 사라지면 관계를 되돌릴 수 있을 것이라 생각했다는 것이다.<br>파에즈가 살해하려고 한 아이는 현재 친척들이 안전하게 보호 중인 것으로 알려졌다.","date":"2023-08-01T18:03:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230801500201"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"두 자녀와 연적 살해한 미국 여성 종신형 네 차례 선고 받아","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/01/SSC_20230801175722_V.jpg' width=100px align=left><!-- 그림 1464744 -->미국 아이다호주에 사는 여성 로리 발로우 데이벨(50)이 두 자녀와 남편의 전 부인을 살해한 혐의로 31일(현지시간) 가석방 없는 종신형을 선고받았다고 일간 USA 투데이가 전했다.<br>발로우 데이벨에게 내려진 선고 내용은 조금 복잡하다. 우선 2019년 남편 집의 뒷마당에서 아들 조슈아 JJ 발로우(당시 7)과 딸 타일리 라이언(당시 16)의 시신이 발견된 것과 관련해 징역 3년형이 선고됐다. JJ와 타일리의 1급 살인 두 혐의에 대해 가석방 없는 종신형이 언도됐다. 여기에다 남편의 전 부인 태미 데이벨의 살해를 공모하고 실행한 혐의로 또 같은 내용의 선고가 내려졌다.<br>또 두 자녀의 살해를 공모하고 실행한 혐의로 역시 가석방 없는 종신형을 선고받았다. 앞서 그녀는 절도 혐의로 10년형을 선고받아 앞의 세 건 종신형을 마친 뒤에도 또 10년을 복역해야 한다.<br><!-- MobileAdNew center -->종합하면 네 차례 종신형에다 13년을 더 감옥에서 썩어야 한다. 살아서는 교도소를 나오지 못한다는 얘기가 된다.<br>그녀의 최후 변론이다. “예수님은 날 알고 이해하신다. 여러분 모두와 함께 우리 아이들과 태미를 추모한다. 예수 그리스도는 여기에서 어떤 일이 있었는지 알고 계신다. 예수 그리스도는 이 사건에서 누구도 살해되지 않았다는 것을 알고 계신다. 그저 사고로 죽었을 뿐이다. 자살이 일어났다. 약물의 치명적인 부작용이 일어났을 뿐이다.”<br><!-- 광고 right -->변호사는 가장 상상하기 힘든 살인이 엄마가 배를 아파 낳은 아이들을 죽이는 것인데 배심원들이 압도적인 증거를 놓고 평결을 내렸는데도 살인하지 않았다고 주장하는 거냐고 개탄을 했다. 배심원단은 봄에 닷새의 심리를 거쳐 이날 7시간 숙의 끝에 유죄를 평결했다. 심리 와중에 끔찍한 사진들이 공개됐고, 특히 두 남매의 큰오빠이자 큰형인 라이언이 증언 도중 “엄마가 내 피붙이들을 죽였잖아”라고 외치는 등 곡절이 많았다.<br>한 형사는 증언대에 나서 여기에 차마 옮길 수 없는 증언을 했다.<br>검찰은 그녀가 죽은 형제 알렉스 콕스를 조종해 네 번째 남편 찰스 발로우를 쏴죽이게 만들었고, 연인이었다가 다섯 번째 남편이 된 차드 데이벨을 도와 범행을 저질렀다고 주장했다. 그녀의 재판은 “돈, 권력과 섹스”를 중심으로 진행됐다. 모든 범행은 사회보장 카드를 훔치고 보험금을 노린 것이었다.그녀의 변호인들은 컬트 지도자인 차드 데이벨에 속아넘어간 것일 뿐이라고 항변했다. 역시 재판에 넘겨져 사형 선고가 유력한 차드에 대한 재판이 언제 시작될지 알 수 없는 상태라고 했다.<br>그래도 그녀는 “천국은 여러분이 상상하는 것보다 훨씬 대단한 곳이다. 나는 죽음이 두렵지 않다. 아니 나는 빨리 죽고 싶다”고 말했다. 변호인 존 토머스는 의뢰인이야 말로 “가장 오해 받는 인물이다. 그녀의 모토는 사랑이 열쇠란 것”이라고 말했다.<br>그녀는 친구들에게 자녀들이 좀비라며 자신을 성서 묵시록에 나오는 악귀들을 지옥으로 인도하는 여신이라고 떠들었다. 또 이날 최후변론에서 2002년 라이언을 낳았을 때 자신은 이미 죽었으며 의사가 소생시키기 전에 천국을 다녀왔다면서 이 때문에 천국과 영적 세계를 접근할 수 있게 됐다고 떠벌였다. 나아가 천국에 있는 자녀들, 태미와 소통할 수 있으며 그들이 행복하고 바쁘게 지낸다는 것을 알 수 있다고 허황된 소리를 늘어놓았다.","date":"2023-08-01T17:57:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230801500200"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 베이징 폭우로 11명 사망·27명 실종…이재민 4만 5000명","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/01/SSC_20230801175600_V.jpg' width=100px align=left><!-- 그림 1464742 -->제5호 태풍 ‘독수리’ 상륙으로 중국 수도 베이징에 사흘간 폭우가 쏟아져 11명이 숨지고 27명이 실종됐다.<br>1일 중국중앙(CC)TV에 따르면 베이징시 홍수·가뭄 대응 지휘부는 1일 오전 6시(현지시간) 현재 11명이 숨졌다고 밝혔다. 실종자는 구조 작업에 투입됐다가 강한 물살에 휩쓸린 민간 구조대원 4명을 포함해 27명으로 집계됐다. 사망자와 실종자는 베이징 먼터우거우구·창핑구·팡산구 등에 집중됐다.<br>베이징 기상당국에 따르면 태풍 독수리의 직접적인 영향권에 든 지난달 29일부터 이날 오전까지 내린 비의 양은 평균 257.9㎜다. 먼터우거우구가 470.2㎜로 가장 많았고, 팡산구 414.6㎜, 창핑구 285.8㎜ 등이다.<br><!-- MobileAdNew center -->중국 소셜미디어(SNS) 웨이보에는 한꺼번에 많은 비가 쏟아지면서 도로와 주택이 물에 잠기고 차량 수십 대가 강한 물살에 떠내려가는 영상이 올라왔다. 흙탕물이 어른 허리까지 차오르거나 종점에 주차된 버스 수십대가 물에 절반 이상 잠겨있는 등 재난영화를 방불케 했다.<br>베이징 당국은 이번 폭우로 13개 구에서 4만 4673명의 이재민이 발생했고 12만 7000여명이 집을 떠나 긴급 대피했다고 전했다.<br><!-- 광고 right -->중국 매체 남방주말에 따르면 베이징과 가까운 허베이성 줘저우시의 한 마을 주민 150여명은 전날 오후 10시를 전후해 고립됐다. 대부분 노인인 이 마을 주민들은 건물 2층 위로 피신한 상태다. 현지 당국은 보트가 진입하기 어려워 구조에 어려움을 겪고 있다고 밝혔다.<br>태풍 독수리의 위력은 많이 약해졌지만, 이미 쏟아진 비로 하천 수위가 높아진 상태다. 이 때문에 중국 수도권 지역에 추가 피해가 생길 가능성도 배제할 수 없다.","date":"2023-08-01T17:56:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230801500199"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“이쯤이야” 말라…‘하루 한 잔 술’ 혈압 올린다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/01/SSC_20230801165053_V.jpg' width=100px align=left>보통 혈압이라도 하루에 술 한 잔을 마시면 수축기 혈압이 상승한다니 유의해야 할 듯하다. 얼핏 알려진 상식으로 보이지만 혈압 측면에서 보면 안전한 수준의 음주는 없다는 게 결론이다.<br>31일(현지시간) CNN에 따르면 마르코 빈체티 이탈리아 모데나대 공중보건학 교수는 의학저널 ‘고혈압’에서 “술을 전혀 마시지 않는 이들에 비해 소량이라도 마시는 성인에게서 그 어떤 긍정적인 효과도 발견할 수 없었다”고 밝혔다.<br>전문가들은 이렇게 말했다. 지나친 음주는 인류 역사상 기록된 억만 가지 질환 발생에 간여해 건강을 무너뜨리고 만다. 전 세계에서 연간 300만명 이상이 유해한 음주 때문에 사망한다. 25%는 20~30대 젊은이들이었다. 과음 또는 폭음은 200종류를 웃도는 질병과 부상사고를 유발한다. 장기간에 걸쳐 나타나는 위험으론 정신적 문제, 뇌졸중과 같은 만성질환을 손꼽을 수 있다. 더구나 잘못된 음주습관은 7대 암의 원인을 제공하기도 한다.<br><!-- MobileAdNew center -->연구 결과를 보면 알코올 섭취는 평소 술을 거의 마시지 않는 이들을 포함해 남녀 모두에게서 수년에 걸쳐 수축기 혈압을 끌어올렸다.<!-- 그림 1464706 --><!-- 그림 1464707 --><!-- 그림 1464708 -->연구 공동저자인 미국 뉴올리언스대 공중보건대학원의 폴 웰턴 박사는 “수축기와 이완기 혈압 모두 (심혈관계) 위험을 초래하지만, 두 가지 중 수축기 혈압이 성인들에게 더 위험한 요소”라고 짚었다.<br>정상적인 혈압은 수축기 120㎜Hg  이하, 이완기 80㎜Hg 이하다. 나이가 들수록 동맥이 탄력을 잃고 경직되면서 혈압이 올라가는 경향이 있다.<br><!-- 광고 right -->빈체티 교수는 “알코올이 혈압 상승의 유일한 원인은 아니지만 혈압을 끌어올리는 데 상당한 영향을 준다는 것을 확인했다. 알코올 섭취를 제한하는 게 좋고, 아예 술을 안 마시는 건 훨씬 좋다”고 강조했다.<br>알코올 섭취가 혈압을 올린다는 건 널리 알려진 사실이었다. 앤드루 프리먼 국립유대인건강센터 예방학과장은 “이번 연구결과는 알코올은 어떤 양도 안전하지 않을 수 있다는 것을 보여준다”고 말했다.<br>이번 연구는 1997년부터 2021년까지 미국과 한국, 일본에서 발표된 7개 연구 논문의 데이터를 대상으로 이뤄졌다. 5년간 알코올 중독이나 폭음, 심장질환, 당뇨병, 간질환 등이 없었던 20~27세 성인 1만 9000명을 표본으로 실시됐다.<br>연구 결과 하루 평균 12㎜hg의 알코올, 즉 1잔 미만의 술을 마시면 수축기 혈압이 5년에 걸쳐 평균 1.25㎜Hg 상승했다. 하루 평균 48㎜hg을 마신 경우에는 아예 마시지 않는 이들에 비해 수축기 혈압이 약 5㎜Hg 정도 높았다.<br>프리먼 학과장은 “꼭 술을 마셔야겠다면 최소한만 마시고, 운동 등 심장에 도움을 주는 건강한 행동을 유지하기 위해 최선을 다해야 한다. 운동은 심장을 이완하고 더 나은 효율을 유지하도록 돕기 때문에 수축기와 이완기의 혈압을 모두 낮추는 데 놀라운 효과를 발휘한다”고 설명했다.","date":"2023-08-01T16:50:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230801500170"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"남미서 영향력 키우는 中…아르헨티나, IMF 차관 위안화로 상환","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/01/SSC_20230801164728_V.jpg' width=100px align=left><!-- 그림 1464704 -->중국이 ‘미국의 뒷마당’인 남미 지역에서 자국 통화 영향력을 키워가고 있다. 아르헨티나 정부는 만기가 도래한 국제통화기금(IMF) 차관을 위안화로 상환했다. 볼리비아도 무역 거래에서 본격적으로 위안화를 쓰고 있다고 발표했다.<br>31일(현지시간) AFP통신 등에 따르면 세르히오 마사 아르헨티나 경제장관은 이날 기자회견에서 “IMF에 갚아야 할 채무 가운데 일부를 중국과 체결한 위안화 스와프와 라틴아메리카개발은행(CAF) 단기 대출로 상환했다”고 밝혔다. 아르헨티나는 7월 31일과 8월 1일에 걸쳐 총 27억 달러(약 3조 4500억원)를 막아야 하는데, 이 가운데 17억 달러를 위안화 120억 위안으로 해결했다.<br>현지 매체 인포바에는 “이번 채무 상환으로 아르헨티나는 중국과 더 가까워졌다”며 “중국이 IMF에 버금가는 역할을 할 수 있음을 서구세계에 재차 각인시켰다”고 전했다.<br><!-- MobileAdNew center -->‘만성 부도국’인 아르헨티나는 IMF에서 빌린 구제금융 자금을 갚기 위해 IMF서 추가로 돈을 빌려야 하는 악순환에 빠져 있다. 이번에도 27억 달러 구제금융을 처리하려고 IMF에서 75억 달러를 새로 대출받기로 했다. 그런데 IMF 차관 집행이 8월 말에나 이뤄지게 돼 아르헨티나는 일시적으로 ‘디폴트’(채무불이행) 위기에 놓였고 중국에 구조 요청을 했다. 중국은 아르헨티나를 ‘특별한 파트너’로 치켜 세우며 위안화 스와프 사용을 승인했다. 아르헨티나 고위 관리는 현지 매체에 “중국은 미중 전략경쟁 상황에서 (아르헨티나 덕분에) 지정학적 영향력을 키웠다. 우리 역시 (중국 덕분에) IMF 채무를 갚을 수 있었다”고 설명했다.<br>앞서 마르셀로 몬테네그로 볼리비아 경제부 장관은 지난달 27일 기자회견에서 “올해 5~7월 볼리비아는 2억 7800만 위안(약 497억원) 규모의 금융 업무를 실시했다”며 “이 기간 전체 무역액의 10%를 차지했다”고 밝혔다. 몬테네그로 장관은 “(볼리비아의) 바나나, 아연, 목재 제조업 수출업자와 차량 수입업자들이 위안화로 거래하기 시작했다”며 “시간이 지나면 규모가 더욱 커질 것”이라고 덧붙였다.<br><!-- 광고 right -->이에 따라 볼리비아는 국제 거래에서 위안화를 사용하는 ‘위안화 무역존’에 합류했다. 남미 지역에서는 브라질·아르헨티나와 함께 세 나라가 참여 중이다. 인포바에는 “중국은 아르헨티나 등에서 군용기 판매와 항구 건설, 5세대(5G) 이동통신 입찰 참여 등에 큰 관심을 보인다”며 “이런 노력은 위안화 영향력 확대와 무관해 보이지 않는다”고 분석했다.","date":"2023-08-01T16:47:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230801500167"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中, ‘러 전쟁지원’ 美 비판에 부랴부랴 드론 수출통제","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/01/SSC_20230801155217_V.jpg' width=100px align=left><!-- 그림 1464681 -->중국이 고성능 무인기(드론) 수출 통제에 나섰다. “중국 국영기업이 러시아에 전쟁 물자를 지원한다”는 미국의 지적을 받은 뒤다.<br>1일 신화통신에 따르면 중국 상무부와 해관총서(관세청), 국가국방과학산업국, 중앙군사위원회 장비개발부는 전날 “국가 안보와 이익을 보호하고자 9월 1일부터 특정 드론 제품에 대해 임시 수출 통제를 개시한다”고 밝혔다. 최대 항속시간 30분 이상, 최대 이륙중량 7㎏ 이상 드론 가운데 투척 기능이 있거나 첨단 카메라를 탑재한 제품이 대상이다.<br>당국은 “일부 드론이 대량 살상무기 확산과 테러 활동, 군사적 목적으로 사용된다는 사실을 알면서도 제품을 수출해선 안 된다”며 “통제 대상 드론이나 장비를 수출하려면 미리 상무부와 국무원의 승인을 받아야 한다”고 덧붙였다.<br><!-- MobileAdNew center -->중국 정부는 이번 조치가 세계 평화를 위한 것이라고 주장했다. 상무부 대변인은 “고성능 드론은 군사적 속성이 있어 수출을 통제하는 것이 국제적 관례”라며 “중국의 조치는 글로벌 스탠다드와 일치한다”고 설명했다. 반면 블룸버그통신은 최근 조 바이든 미 행정부가 “일부 중국 국영기업이 러시아에 전쟁 물자를 지원한다는 정황이 있다. 중국 정부가 이 사실을 정확히 알고 있느냐”고 추궁하자 해당 조치가 나왔다고 31일(현지시간) 전했다.<br>드론은 지난해 2월 발발한 우크라이나 전쟁을 계기로 위력을 재평가받고 있다. 러시아와 우크라이나 모두 세계 1위 드론 업체인 중국 다장창신(DJI)이 생산하는 제품을 사용하고 있다고 블룸버그는 짚었다.<br><!-- 광고 right -->중국의 이번 조치는 ‘러시아에 전쟁 물자를 제공하면 전방위적 경제 재제를 가하겠다’는 바이든 대통령의 경고에 따라 중국산 드론이 우크라이나 전쟁에 투입되는 것을 차단하려는 포석으로 풀이된다.","date":"2023-08-01T15:52:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230801500146"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“78년 전 원자폭탄에 당한 일본에서 #바벤하이머 밈 동조하다니”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/01/SSC_20230801152432_V.jpg' width=100px align=left><!-- 그림 1464658 -->“우리 할아버지는 원자폭탄이 투하되기 며칠 전까지 히로시마에 계셨다. 그 버섯구름 아래 죽어간 사람 중에는 바비 인형을 갖고 놀 만한 또래의 아이들도 많았다.”<br>성격이 완전히 다른 두 영화 ‘바비’와 ‘오펜하이머’가 미국에서 동시에 개봉하며 소셜미디어에 ‘#바벤하이머’ 해시태그가 유행하며 두 영화의 흥행을 부추긴다는 소식을 전할 때부터 일본에서는 어떤 반응이 나올까 궁금했다. 인류 최초의 핵폭탄 재앙을 경험했고 지금도 그 후유증에 시달리고 있는 일본인들은 받아들이기 힘들 것이라 쉬 짐작할 수 있었기 때문이다.<br>배급사인 워너브러더스 재팬이 영화 바비의 공식 홈페이지에 바벤하이머 밈(meme) 사진이 올라온 데 사과를 표명했다고 영국 BBC가 1일 전했다. ‘바비’ 주인공인 마고 로비의 머리 스타일을 핵폭발의 재앙을 상징하는 버섯구름으로 표현하는 밈이 올라왔다는 것이다.<br><!-- MobileAdNew center -->일본에서 ‘바비’는 오는 11일 개봉할 예정이다. 미국과 중국에 이어 세계 3대 영화시장 중 하나인 일본에서 뚜껑을 열기 전부터 #바벤하이머는안돼(NoBarbenheimer) 해시태그가 유행하고 있다. 일본의 SNS 이용자들을 분노하게 하는 밈 중의 하나는 ‘원자폭탄의 아버지’ 로버트 오펜하이머 박사를 연기한 칠리안 머피가 어깨에 로비를 들춰 메며 불타는 도시를 바라보는 밈 옆에 누군가 “기억할 만한 여름으로 남을 것”이라고 댓글을 단 것이었다.<!-- 그림 1464659 -->워너브러더스 재팬의 바비 계정에 올라온 성명을 보면 “미국 본사가 처음에 바벤하이머 팬들이 포스팅을 올렸을 때 잘못 대처한 것이 엄청 후회된다”고 했다.<br>트위터는 엑스(X)로 브랜드와 로고를 모두 바꿨는데 처음 포스트에다 일본의 원자폭탄 흑역사를 덧붙이는 ‘커뮤니티 노트’(일종의 경고 스티커)를 담았다.<br><!-- 광고 right -->78년 전 8월 6일 히로시마에 투하된 원자폭탄 때문에 몇 명이나 목숨을 잃었는지는 추정할 따름이다. 하지만 대략 그 도시의 인구 35만명 가운데 14만명가량 목숨을 잃은 것으로 생각되며, 사흘 뒤 나카사키에 떨어진 원자폭탄 때문에 7만 4000명이 거의 한꺼번에 목숨을 빼앗겼다. 더 끔찍한 것은 방사선에 피폭된 이들이 몇 주, 몇 달, 몇 년 뒤 합병증으로 죽어갔다는 사실이다.<br>완전 딴 세상 얘기도 아니다. 우리도 완전 피해국은 아니지만 간접 피해국이다. 지금도 경남 합천을 가면 징용 1세대와 2세대 후손들이 다운 증후군을 비롯한 각종 질병에 신음하고 있는 모습을 볼 수 있다.<br>‘오펜하이머’의 수입배급업자 유니버설 재팬은 아직 일본 내 개봉 날짜를 정하지 않았다고 밝혔다. 두 도시의 피폭 기념일인 오는 6일과 9일로부터 멀찌감치 떨어진 날짜를 잡을 수 밖에 없지 않을까.<!-- 그림 1464662 -->국내에서는 ‘바비’가 지난달 19일 공개됐고 오펜하이머는 오는 광복절 첫 선을 보이는데 ‘밀수’, ‘콘크리트 유토피아’, ‘더 문’, ‘비공식 작전’ 등 우리 대작들과 맞붙어 어떤 흥행 성적을 거둘지 관심을 모은다.","date":"2023-08-01T15:24:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230801500138"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"펄펄 끓는 북반구, 해수면 온도 급등, 남극 해빙 감소…학계도 “이 정도일 줄은…”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/01/SSC_20230801140521_V.jpg' width=100px align=left><!-- 그림 1464592 -->“우리는 이런 일들이 일어날 것을 알고 있었고, 오랫동안 예상했다. 그러나 올해는 특히 매우 극단적인 것처럼 보이고 이례적 현상의 정도가 놀랍다.”미국 태평양북서부국립연구소(PNNL)에서 일하는 과학자 클라우디아 테발디의 말이다. 일간 워싱턴포스트(WP)가 올여름 기후변화 현상들이 너무나 비정상적이어서 과학계를 경악하게 만들고 있다며 31일(현지시간) 대표적인 사례로 테발디의 발언을 들었다. 미국과 유럽 등 북반구를 달군 기록적인 폭염뿐 아니라 바다 등 세계 곳곳에서 극단적 기후가 나타나고 있다고 WP는 지적했다.<br>특히 북대서양 해수면 온도 상승과 남극 대륙의 얼음 감소가 과학자들을 걱정하게 한다. 영국제도부터 뉴펀들랜드 해안에 이르는 북대서양의 7월 해수면 온도는 지난달 평균보다 섭씨 10도나 치솟은 것으로 나타났다.<br>구름 형성 범위가 줄어들고 사하라 사막 분진의 영향이 없었기 때문이라는 추론이 나오지만 과학자들은 북대서양 온도가 갑자기 오른 이유를 확신하지 못한다. 이와 관련해 미국 항공우주국(NASA·나사) 산하 고다드 우주연구소 소장인 개빈 슈미트는 “그것(북대서양 해수면 온도 상승)에 눈살이 찌푸려진다”며 “매우 빨리 진행되는 것 같다”고 우려했다.<br><!-- MobileAdNew center -->지구 전체의 해수면 온도도 빠르게 오르고 있다. 올해 6월과 7월 지구 해수면 평균 온도는 작년 여름보다 거의 섭씨 0.25도 상승한 것으로 관측됐다. 지구 해수면 온도가 10년 동안에 고작 0.15도 정도 올랐다는 점과 비교할 때 이례적이다.<br>해양학자 그레고리 존슨은 북대서양 해수면 온도 상승은 엘니뇨(적도 부근 태평양 해수면의 온도가 오르는 현상)만으로 설명할 수 없다며 매우 걱정스럽다고 말했다.<br><!-- 광고 right -->30일 CNN 보도에 따르면 미국 국립설빙데이터센터(NSIDC)는 현재 남극의 겨울 해빙 규모가 지난해 기록한 역대 최소치보다 160만㎢정도 줄어든 상태라고 밝혔다.<br>미국 플로리다 남부에서는 해수면 온도 상승이 산호초 보호에 대한 우려를 키웠다. 미국 국립해양대기국(NOAA) 산하 국립 데이터 부표 센터(NDBC)는 지난 24일 오후 플로리다주 마이애미에서 남쪽으로 약 64㎞ 떨어진 매너티 베이의 수심 1.5ｍ에 있는 한 부표에서 측정된 수온이 섭씨 38.4도를 기록했다고 전했다.<br>수온의 급격한 상승은 병원균으로 인한 산호초 질병을 늘리는 것으로 알려졌다. 비영리단체 산호복원재단은 최근 마이애미 남부 해상의 솜브레로 지역에서 산호초가 100% 폐사한 것을 확인했다고 전했다.<br>지구의 평균 온도는 산업화 이전보다 섭씨 1.1도 정도 높아진 것으로 추정된다. WP는 이런 지구 온난화 추세가 계속된다면 결국 산호초 소멸과 빙하 감소에 따른 광범위한 해수면 상승, 아마존 열대우림 같은 중요한 생태계 소멸 등의 현상이 초래될 수 있다고 경고했다.<!-- 그림 1464593 -->이달에도 폭염은 더욱 끓어오를 전망이다. 미국에서는 7월에 이어 역대 최고 기온 기록 경신이 계속되며 더 더워질 것이라는 경고가 나왔고 유럽에서도 무더위가 수그러들지 않고 있다. 한국과 중국 등 아시아는 폭염과 폭우가 번갈아 신음하는 가운데 지구촌 산업현장 곳곳에서는 노동자들이 더위에 고스란히 노출돼 비상이 걸렸다.<br><!-- MobileAdNew center -->WP는 3개월째로 접어든 미국 남부 폭염이 8월 들어서도 계속되며 기존 최고기온 기록을 갈아치울 것으로 예보됐다고 보도했다. 8월의 첫째 주인 이번 주는 미국 중부와 남부의 평원지대와 미시시피강 하류, 멕시코만 연안 일대에 무더위가 닥칠 전망이다. 특히 루이지애나주 뉴올리언스는 최고 기온이 섭씨 46.1도를 넘어갈 것이라는 경고가 나왔다. 텍사스주 오스틴과 댈러스도 섭씨 40.6도 안팎까지 오를 것으로 예보됐다.<br>WP는 8월 중순까지 남부 대부분 지역에서 예년 기온을 크게 웃돌 것이라고 덧붙였다.<br>중국에서는 신장 등 서북 지역을 중심으로 40도를 훌쩍 넘는 살인적 무더위에 이어 제5호 태풍 ‘독수리’가 동부 지역을 따라 북상하며 물 폭탄을 쏟아부었다. 수도 베이징 시 홍수방지와 가뭄대처 지휘부는 1일 오전 6시 기준으로 구조 작업에 투입된 소방대원과 공산당 간부 2명을 포함해 모두 11명이 숨졌다고 밝혔다. 실종자 수색 작업에 투입됐다가 강한 물살에 휩쓸린 민간 구조대원 4명 등 모두 27명이 실종된 것으로 집계됐다. 이런 형국에 제6호 태풍 카눈까지 접근해 초비상이 걸렸다.<br>CNN은 집중호우에 이어진 폭염으로 사상자가 잇따르는 한국 상황도 전했다. 방송은 정부 발표를 인용해 2주 전 폭우와 산사태로 오송 지하차도 사망자를 포함해 최소 41명이 숨졌으며 올여름 폭염에 의한 사망자가 최소 10명에 이른다고 전했다. 특히 지난달 말부터 섭씨 33∼39도 무더위가 이어지면서 지난 주말 열사병, 열실신, 열경련 등 온열질환자가 1000명 넘게 나왔다고 덧붙였다.<br>한 연구에 따르면 무더위에 따른 경제 손실이 2020년 1000억 달러에 이르렀으며 2050년까지 연간 5000억 달러 규모로 늘어날 것으로 내다봤다. 수은주가 섭씨 32.2도에 이르면 생산성이 25% 하락하고 37.8도를 넘으면 70% 낮아진다는 연구도 있다.<br>펜실베이니아대학의 환경노동 경제학자인 R. 지성 박 교수는 NYT에 “인간이 온도에 민감하고 열에 노출되면 생산성이 떨어진다는 것은 다 아는 사실”이라며 “하지만 이번 더위로 우리는 폭염이 예상보다 더 여러 갈래로 경제의 발목을 잡는다는 것을 배우고 있다”고 말했다.","date":"2023-08-01T14:05:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230801500100"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"조현동 주미대사 “첫 단독 한미일 정상회의, 한일관계 개선 덕분”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/01/SSC_20230801130956_V.jpg' width=100px align=left><!-- 그림 1464556 -->조현동 주미 한국대사는 오는 18일 개최되는 한미일 정상회의에 대해 “최초로 다자 정상회의 계기가 아닌 단독으로 개최되는 3국 정상회의”라며 “동시에 조 바이든 대통령 취임 이후 처음으로 캠프데이비드에서 열리는 정상회의”라고 강조했다.<br>한미일 3국은 향후 한미일 정상회의를 정례화하는 방안을 실무 협의 중인 것으로 알려졌으며 세 정상이 만난 자리에서 최종 결정될 전망이다.<br>조 대사는 지난 31일 워싱턴DC 한국문화원에서 개최한 특파원 간담회에서 “(3국 정상회의는) 그만큼 바이든 대통령이 윤석열 대통령과의 친분, 한미 관계와 한미일 3자 협력에 대해 특별히 생각하는 것”이라고 밝혔다. 특히 그는 “이번 회의 배경에는 한일 관계 개선을 위한 우리의 주도적 노력이 있다”며 “한미일 협력을 새로운 수준으로 발전시킬 수 있었던 것은 한일 관계 개선이 있었기에 가능했다”고 평가했다.<br><!-- MobileAdNew center -->이번 정상회의를 계기로 한미일 정상회의가 정례화할 가능성도 제기된다. 현재 3국이 정상회의의 세부 일정과 의제를 준비하는 실무 협의를 진행 중이며 회의 정례화 여부도 논의 중인 것으로 알려졌다. 다만 정상들의 최종 결정이 필요한 만큼 결국 3국 정상이 만난 자리에서 결정될 사안이라는 데 인식을 같이한 것으로 전해졌다.<br>한미일 차원에서 대북 확장억제를 위한 새 협의체가 만들어질 가능성도 거론되나 최종 성사 여부는 아직 불확실한 것으로 전해졌다. 대북 확장억제 외에 에너지 안보·디지털·첨단 기술·경제적 강압 등 경제안보 의제 역시 비중있게 다뤄질 것으로 보인다.<br><!-- 광고 right -->한편 후쿠시마 원전 오염수 방출에 대해서는 현재 실무협의 차원에선 논의되지 않은 것으로 알려졌다. 다만 일본 측이 회의 석상에서 제기할 가능성은 남아있다는 분석이다.<br>조 대사는 중국을 겨냥한 미국의 인공지능(AI) 규제, 미국 기업의 대중 역외투자(아웃바운드) 제한과 관련해 “올해 하반기 중 미국 의회 입법이나 정부 행정명령을 통한 시행 가능성을 면밀히 주시하겠다”고 밝혔다. 이어 “우리 기업의 예기치 않은 피해나 우리 경제에 미칠 부정적인 영향이 없도록 관련 동향을 계속 모니터링하고 미국 관계 당국을 적극 접촉해 나가겠다”고 강조했다.<br>미측은 대중 반도체 수출통제 유예 문제와 관련해선 아직 검토 중이고 결론에 이르지 못했다는 입장인 것으로 전해졌다.<br>조 대사는 지난달 28일 돈 그레이브스 미 상무부 부장관을 만나 인플레이션 감축법(IRA), 반도체과학법, 수출통제 등 다양한 이슈에 대해서 의견을 나누고 한국 입장을 전달했다. 이 자리에서 그는 한국산 철강의 수출 쿼터제에 관해서도 유연한 해결을 요청한 것으로 전해졌다.<br><!-- MobileAdNew center -->이와 함께 조 대사는 지난달 18일 2차 한미일 경제안보 대화가 워싱턴DC에서 개최된 데 대해 “경제·기술·에너지 안보문제, 양자·우주 등 핵심 신흥기술, 반도체·배터리·핵심광물 등을 포함한 공급망, 경제적 강압 등 다양한 주제에 대해 심도있는 논의가 있었다”며 “한미일 정상회의 성과물에 대한 의견교환도 있었다”고 소개했다.<br>한편 브래드 셔먼 미 민주당 하원의원 등이 한국전 종전선언이 핵심인 한반도평화법안을 추진하는 것과 관련해 정부는 “종전선언이 진정한 평화를 보장하지 않는다”고 보고 반대입장인 것으로 전해졌다.","date":"2023-08-01T13:09:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230801500081"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"채소와 생과일만 고집하던 인플루언서 삼소노바 사망 “굶어죽은 듯”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/01/SSC_20230801121410_V.jpg' width=100px align=left><!-- 그림 1464542 -->채소와 생과일만 먹어도 충분히 건강을 유지할 수 있다며 그렇게 살아온 러시아 카잔 출신의 비건(채식주의) 인플루언서 잔나 삼소노바(39)가 최근 동남아시아 여행지에서 목숨을 잃었다고 미국 대중지 뉴욕포스트가 31일(현지시간) 보도했다.<br>유족에 따르면 틱톡, 페이스북, 인스타그램 등 소셜미디어에서 ‘잔나 디아트’란 이름으로 유명해져 수백만 팔로워를 거느린 삼소노바는 지난 21일 말레이시아에서 사망 판정이 내려진 것으로 알려졌다. 지인들은 사망 직전 그녀의 건강 상태가 몹시 좋지 않아 보였다며 “굶어 죽은 것 같다”고 입을 모았다.<br>한 친구는 현지 언론 인터뷰에서 “몇 달 전 스리랑카에서 만났을 때 삼소노바가 매우 지쳐 보였고, 부어오른 다리에서 림프액이 흘러나오고 있었다”며 “사람들이 치료를 위해 그를 집으로 돌려보내려 했지만, 삼소노바는 달아나 버렸다”고 전했다.<br><!-- MobileAdNew center -->태국 푸켓의 숙소에서 다시 삼소노바를 만난 이 친구는 삼소노바가 머물던 층의 위층에 머물렀는데 “소름 끼칠 정도였다”며 “매일 아침 그를 시신으로 발견하게 될까봐 두려웠다”고 회상했다.<br>삼소노바의 어머니는 딸이 ‘콜레라성 감염’ 같다고 언급했지만, 공식 사인은 아직 발표되지 않았다고 신문은 전했다.<br><!-- 광고 right -->그녀는 주변 사람들이 원래 나이보다 늙어 보이는 이유가 정크 푸드 때문이라고 단정하고 채식에 입문, 소셜미디어를 통해 아예 조리하지 않은 채식을 권장해 왔다. 쉽게 말해 채소도 삶거나 데쳐 먹지 말라는 것이다.<!-- 그림 1464543 -->삼소노바는 지난 4년 동안 “완전히 날것의 비건 음식 식단을 유지한다”며 “과일과 해바라기 새싹, 과일 스무디와 주스만 섭취한다”고 밝혀왔다. 한 지인은 삼소노바가 지난 7년 동안 잭프루트(카눈), 두리안 등 열대과일만 먹었다고 설명했다.<br>그런데도 그녀는 “내 몸과 마음이 매일처럼 변화하고 있다”며 자신의 식단을 홍보해 왔다. “나는 새로운 나 자신을 사랑하고, 예전 습관으로 절대 돌아가지 않을 것”이라고 강조하기도 했다.<br>지인들은 삼소노바의 ‘건강식’ 집착이 죽음으로 이어진 것이라고 보고 있다. 한 친구는 “의사가 아니더라도 이런 식단이 어떤 결과를 낳을지 쉽게 알 수 있는 것”이라며 “가혹한 말이겠지만, 어리석음으로 인해 신체가 고문당하는 것을 지켜볼 수밖에 없었다”고 말했다.<br>뉴욕포스트는 조리하지 않은 채소를 섭취하는 것이 체중 감소와 심장병 개선, 당뇨병 예방 등에 도움이 될 수 있으나 칼슘과 비타민D 부족을 초래하는 등 영양실조의 위험이 있다고 지적했다. 또 빈혈, 신경계 손상, 불임 등  부작용 가능성도 커질 수 있다고 덧붙였다.<br><!-- MobileAdNew center -->사정이 이런데도 그녀를 따르던 이들은 극단적인 식단 때문이 아니라 섭취했던 식품의 화학적 성분에 문제가 있었다고 여기고 있다고 뉴욕포스트는 전했다.<br>비건을 고집하다 목숨을 잃는 사례가 처음은 아니다. 지난해 미국 플로리다주(州)의 쉴라 오리어리(38)는 18개월 된 아들에게 소량의 과일과 채소만 먹여 숨지게 한 혐의로 법원에서 종신형을 선고받았다.","date":"2023-08-01T12:14:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230801500074"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中, 뤼순감옥 박물관 안중근 전시실 폐쇄…악화된 한중 관계 반영","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/01/SSC_20230801111551_V.jpg' width=100px align=left><!-- 그림 1464526 -->중국이 랴오닝성 다롄의 ‘뤼순일아감옥구지 박물관’(뤼순감옥 박물관) 내 안중근 의사 전시실을 폐쇄했다.<br>1일 뤼순감옥 박물관과 다롄 교민들에 따르면 이 박물관 내 ‘국제전사 전시실’이 보수 공사를 이유로 장기간 폐쇄된 상태다. 이 박물관 내 10여 개 전시실 가운데 다른 전시실은 정상 운영되지만 안 의사가 수감됐던 독방 전시실과 한국 독립운동가를 소개하는 국제전사 전시실은 출입이 금지됐다.<br>국제전사 전시실에는 안 의사의 흉상과 옥중 글씨, 신채호·이회영 등 뤼순감옥에 수감됐다 순국한 독립운동가 11명의 활약상을 알리는 사료가 전시됐다. 이 전시실은 2009년 국가보훈처(현 국가보훈부) 등이 중국 당국의 허가를 받아 설치했다. 지난 4월 초까지만 해도 일반인 관람이 허용됐지만 현충일(6월 6일) 때는 폐쇄됐다. 적어도 두 달 넘게 닫혀 있다는 뜻이다.<br><!-- MobileAdNew center -->뤼순 박물관 측은 “시설 보수” 때문이라고 밝혔다. 그러나 실제 시설 정비나 보수 공사는 이뤄지지 않고 있다. 박물관 인터넷 홈페이지 접속도 차단됐다. 박물관 관계자는 “국제전사 전시실을 제외한 모든 시설은 무료로 관람할 수 있다”며 “국제전사 전시실의 재개관 시기는 알 수 없다”고 말했다.<br>이 박물관이 실제로 시설 전반을 보수하고자 안중근 전시실을 일시 폐쇄했을 수 있다. 그러나 최근 한중 관계 악화가 영향을 미친 것 아니냐는 관측도 있다. 안중근 전시실 폐쇄 시점이 윤석열 대통령이 지난 4월 로이터통신 인터뷰에서 “대만해협의 일방적 현상 변경에 절대 반대한다”고 밝혀 중국의 반발을 샀던 때와 겹친다. 중국은 미국 등 서구세계가 ‘대만해협 현상 변경 반대’를 언급하는 것 자체가 대만의 독립을 도우려는 의도를 담고 있다고 여겨 강하게 반대한다.<br><!-- 광고 right -->뤼순감옥은 1902년 다롄을 점령한 러시아가 건립한 감옥시설을 1907년 일제가 확장해 1945년 패망 때까지 사용했다. 안 의사는 물론 신채호, 이회영 등 11명의 한국 독립투사가 이곳에서 고초를 겪다 생을 마감했다.<br>안 의사는 1909년 10월 26일 헤이룽장성 하얼빈역에서 이토 히로부미를 사살한 뒤 체포돼 뤼순감옥에 수감됐다. 일제에 사형선고를 받고 1910년 3월 26일 순국했다. 남북한 공동 발굴단이 2008년 안 의사 유해가 매장된 것으로 추정되는 뤼순감옥 부근 일대에서 발굴 작업을 벌였지만 아직까지 찾지 못했다.<br>지난 5월 황기철 전 보훈처장과 김월배 하얼빈이공대 교수 등이 유해 발굴 재추진에 나섰지만 지금의 분위기를 고려하면 순탄치 않을 것으로 예상된다.","date":"2023-08-01T11:15:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230801500065"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“68층서 추락”…고층 빌딩 맨몸 등반 ‘스파이더맨’ 사망","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/01/SSC_20230801110735_V.jpg' width=100px align=left><!-- 그림 1464522 -->스파이더맨처럼 전세계 고층 건물을 올라 인증샷을 남기던 프랑스 인플루언서가 68층에서 추락해 사망하는 사건이 발생했다.<br>1일(한국시간) 사우스차이나모닝포스트(SCMP) 등 외신에 따르면 레미 루시디(30)는 지난달 27일 홍콩의 고층 건물 68층에서 추락해 사망했다. 경찰은 그가 건물을 오르면서 사용한 카메라를 현장에서 발견했다.<br>루시디가 마지막으로 목격된 곳은 당일 오후 7시 30분 건물 68층의 펜트하우스였다. 루시디는 건물을 오르던 중 68층 창밖에서 움직이지 못해 창문을 두드렸고, 이를 목격한 가사 도우미가 신고했지만 경찰이 도착했을 땐 이미 그가 추락해 즉사한 상태였다.<br><!-- MobileAdNew center -->경찰 조사 결과 루시디는 당일 오후 6시쯤 건물에 도착했고, 경비원에게는 ‘40층에 있는 친구를 방문한다’며 승강기에 올라탔다. 보안 카메라 영상에는 루시디가 49층에서 내리는 모습과 최상층 계단을 오르는 모습이 찍혀 있었다. 경찰은 옥상 자물쇠가 강제로 열린 것도 발견됐다.<br>루시디는 2015년부터 자신의 인스타그램에 불가리아, 포르투갈, 프랑스, 우크라이나, 두바이에 있는 고층 빌딩을 오르는 모습을 인증해 유명해졌다. 지난달 25일 ‘홍콩에 있다’며 고층 건물 위에서 촬영한 야경 사진이 루시디의 마지막 게시물이 됐다.<!-- 그림 1464523 -->스카이뉴스는 “사고 현장에서 익스트림 스포츠 영상이 담긴 루시디의 카메라와 신분증이 발견됐으며 그가 익스트림 스포츠를 연습하다 펜트하우스 밖에 갇혀 도움을 청하기 위해 창문을 두드렸으나 실수로 사망한 것으로 보인다”라고 설명했다.<br><!-- 광고 right -->한편 우리나라에서도 지난 6월 영국 출신 인플루언서 A씨가 롯데월드타워 외벽을 무단 등반하다 구조된 사건이 있었다. 당시 A씨는 안전 장비 없이 건물 외벽을 올랐으며 롯데월드타워 72층 높이까지 도달했다.<br>A씨는 빌딩 꼭대기나 절벽에서 낙하산으로 활강하는 ‘베이스 점핑’을 하려고 롯데월드타워를 오른 것으로 알려졌다. 소방당국은 곤돌라를 이용해 남성을 구조한 뒤 곧바로 경찰에 넘겼다.","date":"2023-08-01T11:07:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230801500062"}]