[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"도쿄바나나·펑리수처럼… 롯데百 ‘K기념품’ 만든다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/19/SSC_20231019184029_V.jpg' width=100px align=left><!-- 그림 1497958 -->롯데백화점은 한국관광공사와 손잡고 대만의 ‘펑리수’, 일본 ‘도쿄바나나’처럼 음식을 활용한 K기념품 활성화에 앞장선다고 19일 밝혔다.<br>이번에 제작된 음식 관광 기념품은 남양주 ‘김칩스’, 충주 ‘아몬드 대추야자’, 영천 ‘레드 자두와인’ 등 8가지다. 롯데백화점은 외국인 관광객 및 유학생 대상 설문조사, 1년간의 시장 조사와 품평회 등을 거쳐 경기도부터 제주도까지 전국 지역별 특산물을 엄선했다. 상품 발굴뿐 아니라 위생 관리, 패키지 디자인, 유통 컨설팅 등에도 적극 참여했다.<br>음식 관광 기념품은 20~26일 롯데백화점 본점 지하 1층 ‘로컬 익스프레스’ 팝업 스토어에서 판매된다. 팝업 종료 이후에도 롯데백화점 김포공항점, 인천점, 부산본점 ‘시시호시’ 매장에서 상시 판매하며 롯데백화점이 판로 개척도 지원할 예정이다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-10-20T01:09:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231020021009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"팔토시·장화 무장한 통계청… 벼 베고 낟알 골라내며 ‘현장 조사’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/19/SSC_20231019181708_V.jpg' width=100px align=left><strong class=subTitle_s2>이형일 청장 등 조사팀 농가 파견<br/>직접 수확하며 쌀 비축량 등 결정</strong><br><!-- 그림 1497934 -->“한 손으론 벼 한 모숨을 쥐고 낫을 밖에서 안쪽으로, 사선으로 베어야 합니다.”<br>지난 18일 황금 논이 끝없이 펼쳐진 경북 상주 함창읍. 귀농 5년차 박상조(45)씨의 논 한가운데가 낫질 몇 번에 민둥산처럼 구멍이 뚫리기 시작했다. 챙이 넓은 모자로 얼굴을 가리고 팔토시와 고무장화로 무장한 채 능숙하게 낫을 휘두르는 사람은 박씨가 아닌 동북지방통계청의 조일섭 농어업조사팀장. 그 옆에선 같은 차림의 이형일 통계청장이 조 팀장의 안내에 따라 고개 숙인 벼를 한 단씩 베어 나갔다.<br><!-- MobileAdNew center -->통계청을 책상 앞에서 숫자만 다루는 곳이라고 생각한다면 오산이다. 이날 박씨의 논에서 진행된 ‘2023년 쌀 생산량 조사’에서는 최재혁 통계청 농어업통계과장과 유환재 동북지청 농업생산팀장을 비롯한 통계조사원들이 모여 벼베기에 몰두했다. 매년 10월 추수철에 하는 쌀 생산량 조사는 700여명의 통계청 직원이 전국 3137개의 표본 필지에 파견돼 직접 벼를 베고 낟알을 골라내는 ‘현장 조사’다.<br>쌀 생산량 조사는 한 해 나라의 식량 정책을 좌우하는 통계청의 대표적인 농작물 통계다. 쌀 생산량 통계를 바탕으로 정부는 쌀 수급의 청사진을 그리고 잉여분을 얼마나 비축할지, 시장 가격을 어떤 방향으로 안정시킬지 결정한다. 기획재정부와 농림축산식품부는 물론 직접 농사를 짓는 농민들에게도 통계청이 11월마다 발표하는 쌀 생산량은 도소매 가격을 결정하는 중요한 역할을 한다.<br><!-- 광고 right -->경북을 비롯해 전국에 임의로 표본 필지가 정해지면 통계조사원들은 해당 필지에 나가 약 한 평(3.3㎡) 안에 있는 벼를 직접 벤다. 이후 직접 주문한 소형 탈곡기에 일일이 넣어 낟알만 골라낸 뒤 바람을 만드는 ‘풍구’를 이용해 쭉정이를 걸러낸다.<br>이후 실제 시중에 판매되는 쌀과 동일하게 수분을 15% 수준으로 건조하고 껍질을 깎아낸 뒤 1.6㎜의 다 자란 쌀알만 걷어내면 한 표본 필지에서의 실수확량 조사가 끝이 난다. 이날 상주의 표본필지에서 집계된 수확량은 384g. 통계청에 따르면 올해 9월 예상보다 건조하고 해가 잘 들어 흉작은 면했지만, 10월 기온이 갑작스레 떨어진 영향으로 당초 예상치보다 생산량이 다소 적다. 일일이 수작업으로 진행된 조사를 통계조사원들은 농부의 마음으로 하나하나 지켜봤다. 조사에 동참한 이 청장은 “데이터를 하나하나 만들기 위해 어떻게 실측하는지 볼 수 있었다”며 “통계청에 대한 국민의 신뢰가 올라갈 수 있도록 하겠다”고 밝혔다.","date":"2023-10-20T01:09:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231020021008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"“거기 누구 없나요?” 텅빈 국산 메타버스","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/19/SSC_20231019181358_V.png' width=100px align=left><strong class=subTitle_s2>컴투스 ‘컴투버스’ 30분간 접속<br/>화려한 공간 아무도 없어 ‘황량’<br/><br/>일부 지자체 수십억 들인 플랫폼<br/>하루 평균 방문객 200여명 불과</strong><br><!-- 그림 1497931 -->도시는 화려했지만 거기엔 아무도 없었다. 19일 국내 주요 메타버스 플랫폼 중 하나인 컴투스의 ‘컴투버스’에 접속해 컨벤션센터, 카페테리아 등 공간을 30분 이상 돌아다녔지만 다른 사용자는 만날 수 없었다. 영화 ‘어벤져스: 인피니티 워’에서 ‘타노스’가 손가락을 튕기기라도 한 것처럼 도시는 텅 비어 황량했다. ‘거기 누구 없느냐’고 광장에 채팅을 띄워도 대답이 없었다. 멀리 사람 형체를 발견하고 다가갔지만 머리 위엔 도우미 캐릭터임을 뜻하는 ‘NPC’라는 단어가 떠 있었다.<br>코로나19로 부풀었던 거품이 꺼진 메타버스 업계가 힘겹게 명맥만 유지하고 있다. 국내 서비스 중 그나마 안정적으로 운영되는 곳은 네이버 ‘제페토’, SK텔레콤 ‘이프랜드’ 정도다. 서울신문은 모바일 빅데이터 분석 업체에 주요 메타버스 앱들의 월간활성이용자수(MAU) 분석을 의뢰했지만, 제페토와 이프랜드 이외엔 ‘기준치 미달’로 집계조차 되지 않았다. 컴투스 측은 컴투버스의 MAU를 공개할 수 없다고 했다.<br><!-- MobileAdNew center -->엔데믹(풍토병화) 이후 물리적 이동에 제약이 사라지자 가상 공간에서 타인과 소통하고 콘텐츠를 소비할 수 있는 산업에 대한 전 세계적 관심이 빠르게 식고 있다. 구글을 통한 ‘메타버스’ 검색 빈도는 2021년 11월 만점인 100을 찍었지만, 지난달 최저치인 14까지 떨어졌다.<br>디즈니와 마이크로소프트 등 글로벌 기업들은 서둘러 관련 사업을 축소하고 조직을 해체했다. 투자가 끊어진 국내 업계 사정은 더 심각하다. 지난해 4월 메타버스로 다시 출시한 싸이월드는 3개월 만에 서비스를 종료했다. 카카오의 ‘컬러버스’도 경영난 심화로 올 초부터 40~50명 규모 구조조정을 한 것으로 알려졌다.<br><!-- 광고 right -->일부 지방자치단체가 수십억원씩 예산을 들여 만든 메타버스 플랫폼들도 하루 방문객 수가 200명에 불과한 수준이다. 지난 1월 서울시가 출시한 ‘메타버스 서울’이 전세사기 예방을 위한 ‘부동산 계약 체험’ 등 새로운 콘텐츠를 추가하며 하루 평균 방문자 600명 이상으로 ‘선방’하는 정도다.<br>어려운 시장 상황에도 독자적인 콘텐츠를 보유한 플랫폼들은 해외 시장까지 진출해 선전하고 있다. 커뮤니티 기능에 특화해 ‘10대들의 싸이월드’라고 불리는 제페토는 글로벌 MAU가 2000만명에 달한다고 회사 측은 설명했다. 국내 엔터 기업들과 협업해 K팝 이벤트를 마련하고, 인플루언서들을 육성해 소셜미디어 기능을 강화했다. 네이버 관계자는 “이용자 95%가 해외에 있는 글로벌 플랫폼으로 자리잡았다”고 말했다.<br>이프랜드 측은 지난 7월 말 기준 MAU가 437만명에 달하며, 이 중 30%가 해외에서 발생했다고 밝혔다. 이를 바탕으로 지난 16일엔 유료 재화 ‘스톤’을 도입하고 1만 6000여개 프리미엄 콘텐츠를 추가했다.<br>컴투버스는 상반기 모회사 컴투스에 83억원의 적자를 입히고 메타버스 행사 플랫폼 ‘컨벤션센터’의 주요 인력을 제외한 구조조정에 들어갔다. 하지만 컴투스는 전시·박람회 사업을 중심으로 메타버스 사업을 키워 나가겠다는 방침이다. 지난달부터 컨벤션센터에 행사를 유치해 매출을 올리고 있다. 업계 관계자는 “메타버스는 여전히 여러 산업에서 새로운 비즈니스 패러다임으로 바라보고 확장성과 무한한 발전 가능성에 동의하고 있다”며 “앞으로 혼합현실(MR), 확장현실(XR) 등 여러 관련 기술 발전과 함께 충분한 투자와 지원이 필요하다”고 말했다.","date":"2023-10-20T01:09:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231020021007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"‘연봉 8억’ 차기 은행연합회장은 누구… 민관 출신 하마평 무성","partialText":"은행권을 대표하는 은행연합회장 선출 절차가 이달 말 본격화되면서 차기 회장에 대한 관심이 집중된다.<br>19일 금융권에 따르면 은행연합회는 오는 30일 정기이사회를 열고 차기 회장 후보를 정하는 회장추천위원회(회추위)를 구성할 예정이다. 회추위는 은행연합회장과 4대 은행, 특수은행, 지방은행 등 11개 회원사 은행장으로 구성된 이사회가 담당한다. 회추위 구성원은 차기 회장 후보를 1명씩 추천할 수 있기 때문에 1차 후보군(롱리스트)은 최대 12명이 나올 수 있다. 은행연합회장은 1회 연임이 가능하지만 정춘택(1989~1993) 전 회장을 제외하면 연임을 한 사례가 없어 김광수 회장의 임기는 다음달 30일 만료될 것으로 전망된다. 최종 후보는 그에 앞선 중순쯤 확정될 예정이다.<br>은행연합회장은 은행권 수장이라는 상징적 의미와 더불어 8억원에 육박하는 고액의 연봉을 받을 수 있어 민관에서 관심이 높은 자리다. 윤석열 정부 들어 처음 나오는 은행연합회장이라 정부와의 소통이 용이한 관료 출신이 될 거란 전망이 있다. 정은보 전 금융감독원장과 윤종원 전 IBK기업은행장이 거론된다. 윤 전 은행장은 행정고시 27회로 문재인 정부 시절 청와대 대통령비서실 경제수석비서관을 지냈다. 윤 정부 들어서는 국무조정실장에 내정되기도 했다.<br><!-- MobileAdNew center -->민간 금융회사를 거친 수장들도 대거 후보군으로 오르내리고 있다. 손병환 NH농협금융지주 회장, 조준희 전 IBK기업은행장, 조용병 전 신한금융지주 회장 등이다. 다음달 퇴임을 앞둔 윤종규 KB금융지주 회장을 비롯해 KB금융 회장 최종 후보 3인에 올랐던 허인 KB금융지주 부회장 등의 이름도 거론된다. 다만 역대 13명의 은행연합회장 중 민간 출신이 4명뿐이었던 점을 감안하면 이번에도 정부와 은행의 가교 역할을 맡을 관료 출신이 회장이 될 가능성이 높다는 분석이 나온다. 김 회장 역시 행시 27회로 금융정보분석원장을 지내고 NH농협금융 회장을 역임한 뒤 회장에 선출됐다.<!-- 광고 right -->","date":"2023-10-20T01:09:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231020021006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"본지, 광고주가 뽑은 ‘올해의 신문기획상’ 수상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/20/SSC_20231020010934_V.jpg' width=100px align=left><!-- 그림 1498025 -->광고주가 뽑은 올해의 신문기획상에 서울신문 ‘산업현장 발목 잡는 비자제도’ 시리즈가 선정됐다. 19일 서울 중구 웨스틴조선호텔에서 열린 시상식에서 본사 세종취재본부 홍희경, 박승기, 이은주, 강주리, 이영준, 박기석, 곽소영, 유승혁 기자가 상을 받았다. 한국광고주협회는 신문기획상, 프로그램상, 마케터상, 공로상 등 4개 분야에서 ‘2023 KAA 어워즈’ 수상작을 선정했다.<br>한국광고주협회 제공<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-10-20T01:09:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231020020006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"성장·물가 경로, 가계빚 불확실성 커… “내년 하반기쯤 금리 내릴 듯”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/19/SSC_20231019182732_V.jpg' width=100px align=left><strong class=subTitle_s2>글로벌 3高·중동 리스크 ‘안갯속’<br/>사면초가 상황에 셈법 복잡해져<br/>6명 중 5명 “추가 인상 열어놔야”<br/>영끌족엔 “금융부담 줄지 않을 것”<br/>“인하 가능성 열어둬야” 소수 의견</strong><br><!-- 그림 1497942 -->한국은행 금융통화위원회가 올해 들어 여섯 번째 기준금리 동결 결정을 내린 데는 여느 때보다 복잡한 경제 여건과 이로 인한 불확실성이 작용했다. 미국 국채 금리와 달러, 국제유가의 ‘3고(高)’ 현상에 지정학적 리스크까지 겹쳐 물가에는 상방 압력이, 실물경제에는 하방 압력이 거세졌다. 선택지가 좁아진 한은은 다시 한번 ‘관망’을 택했다. 기준금리를 추가 인상할 수 있다고 경고를 날린 금통위 내부에서 “기준금리를 인하할 가능성도 열어 둬야 한다”는 소수의 목소리가 나오는 등 ‘사면초가’ 상황에 놓인 한은의 고심이 역력히 드러났다.<br>이창용 한은 총재는 19일 금통위 통화정책방향 회의 후 기자간담회에서 “성장 경로와 물가 경로, 가계부채 추이 등의 불확실성이 크다는 것이 이번 기준금리 동결의 가장 큰 원인”이라고 밝혔다. 지난달 국제유가가 배럴당 90달러를 돌파하고 이달 들어서는 원달러 환율이 1350원대 안팎으로 오르는 등 고유가·강달러 현상에 7월 2%대까지 둔화했던 물가상승률은 8월 3.4%, 9월 3.7%로 반등했다. 금통위는 최근까지 연말 물가상승률이 ‘3% 안팎’에서 등락할 것으로 내다봤지만, 이날은 ‘3%대 초반’으로 전망치를 소폭 올렸다. 이 총재는 “물가상승률이 목표치(2%)로 수렴하는 속도가 8월에 예측했던 것보다 좀 늦어질 것”이라고 말했다.<br><!-- MobileAdNew center -->한편에서는 미 연방준비제도이사회(연준)가 ‘더 높게 더 길게’ 기준금리를 유지할 방침을 시사하면서 미국 국채 금리가 16년 만의 최고 수준으로 치솟았다. 국내 시장 금리도 덩달아 뛰었다. 고금리와 고물가가 경제주체들을 짓누르는 가운데 이스라엘·하마스 무력 충돌은 글로벌 금융시장을 안개 속으로 몰아넣고 있다. 금통위는 중동 리스크가 우리 경제 성장 경로의 불확실성을 키우고 올해 및 내년 소비자물가 상승률 전망치(각각 3.5%·2.4%)를 끌어올릴 수 있는 요인이라고 진단했다.<!-- 그림 1497943 -->이 총재는 이번에도 ‘매파적 동결’임을 강조했다. 이 총재는 금통위원 6명 중 5명이 기준금리 추가 인상 가능성을 열어 두자는 의견을 냈다며 “이스라엘·하마스 사태가 격화돼 물가가 오른다면 금통위원들이 금리 인상을 심각하게 고려할 수 있다”고 밝혔다. 또 부동산 ‘영끌족’을 향해서는 “금융 부담이 금방 줄어들 것이라고 생각한다면 경고하겠다”고 강조했다.<br>미 국채 금리가 급등하자 연준 내부에서 기준금리를 동결할 필요가 있다는 ‘비둘기적’(통화 완화 선호) 발언이 고개를 들고 있지만 이 총재는 연준의 ‘금리 동결’ 가능성에 대해 “연준이 금리를 올리지 않는다는 게 아니다”라며 “금리를 빠르게 올렸던 지난해에 비해 금리 인상 기조가 안정되는 국면이라는 의미”라고 선을 그었다.<br><!-- 광고 right -->물가와 가계부채, 경기 둔화라는 불확실한 갈림길에 놓이면서 금통위 내부 의견이 나뉘기 시작했다. 금통위원 6명 중 5명이 긴축 강도를 높일 필요가 있다는 의견을 냈다. 금통위원 한 명은 “가계부채에 선제 대응해야 한다”며 보다 ‘매파’적인 의견을 내놨다. 반면 또 다른 금통위원은 “기준금리를 올릴 수도, 낮출 수도 있는 상황”이라며 통화정책의 유연성을 요구했다.<br>증권가에서는 한은의 기준금리 인하 시점을 내년 하반기로 미루고 있다. 김명실 하이투자증권 연구원은 “한은의 금리 인하 단행은 쉽지 않을 것”이라면서 “내년 상반기 중 미국 등의 통화정책 결정과 성장 경로상의 하방 압력 확대 정도를 고려해야 하며 단기적으로 국내 채권시장도 통화 완화 정책에 대한 기대감을 낮춰야 한다”고 말했다.","date":"2023-10-19T18:27:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231020006001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"부친 3주기 맞은 이재용 현장 찾아 “혁신 전기 마련을”… 7년 만에 ‘서든 데스’ 꺼낸 최태원 “변화없인 생존 못해”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/19/SSC_20231019182919_V.jpg' width=100px align=left>“대내외 위기가 지속되고 있습니다. 다시 한번 반도체 사업이 도약할 수 있는 혁신의 전기를 마련해야 합니다.” -이재용 삼성전자 회장<br>“빠르게, 확실히 변화하지 않으면 ‘서든 데스(돌연사)’할 수도 있습니다.” -최태원 SK그룹 회장<!-- 그림 1497947 -->글로벌 경기 침체의 장기화 속에 미국과 중국의 통상 갈등, 이스라엘·하마스 무력 충돌에 따른 중동발 위기 등 대외 불확실성이 확산하면서 주요 그룹들이 총수를 중심으로 비상 경영에 돌입했다. 이재용 회장은 이건희 선대회장의 3주기를 맞아 삼성그룹 전체가 ‘조용한 추모’에 들어간 것과 대조적으로 19일 삼성전자 기흥캠퍼스와 화성캠퍼스를 전격 방문했다.<br>이 회장은 이날 기흥캠퍼스에서는 차세대 반도체 연구개발(R&amp;D)단지 건설 현장을 둘러보며 진행 상황을 점검했고, 자리를 옮겨 화성캠퍼스에서는 경계현 반도체사업부문장(사장)을 비롯한 핵심 경영진과 사업 전략회의를 했다.<br><!-- MobileAdNew center -->재계에서는 굵직한 국내 투자나 글로벌 비즈니스 등 삼성의 중대 사안에만 전면에 나서 온 이 회장이 선대회장 추모 기간에 그의 ‘유산’인 반도체 사업장을 직접 챙긴 점에 주목하고 있다. 재계 관계자는 “기흥캠퍼스는 삼성 반도체 신화가 태동한 상징과도 같은 곳”이라면서 “‘탈상’의 의미를 갖는 아버지 3주기에 이 회장이 반도체 사업을 챙겼다는 것은 그만큼 현재 위기 상황을 엄중하게 보고 있으며, 사업을 더 키워 나가겠다는 의지를 보여 주는 것”이라고 말했다.<!-- 그림 1497948 -->그룹사 최고경영진(CEO)을 프랑스 파리로 불러들인 최태원 회장은 ‘기업의 돌연사’를 화두로 꺼내며 기업의 지속적 생존을 위한 혁신과 변화를 주문했다. 지난 16일부터 18일(현지시간)까지 파리에서 그룹 연례 경영전략 구상 회의인 ‘CEO 세미나’를 진행한 최 회장은 폐막 연설에서 “대격변 시대에 생존하려면 글로벌 경제블록별 조직 구축 등 기민한 대응이 필요하다”고 강조했다. 최 회장이 그룹 회의에서 ‘돌연사’를 언급한 것은 2016년 확대경영회의 이후 7년 만으로, 그만큼 현재 국내외 경영 상황이 녹록지 않음을 의미한다.<br>미중 갈등 심화와 인공지능(AI) 등 신기술 생성 가속화, 경기 불확실성 증대 등을 한국 경제와 기업이 직면한 주요 환경 변화로 꼽은 최 회장은 “CEO들은 맡은 회사에만 관심을 두는 것이 아니라 그룹의 장점을 살릴 수 있는 솔루션 패키지를 제시할 수 있어야 한다”고 덧붙였다.<br><!-- 광고 right -->올해 분기별 영업이익 기록을 갈아치우며 호실적을 낸 현대자동차 그룹의 정의선 회장은 현 상황에 안주하지 않고 중국 시장 재도약에 주력하고 있다. 예년처럼 12월 중으로 예상되는 사장단 및 임원 인사에서는 현대차그룹이 올해 들어 연이어 사상 최대 실적을 경신하고 있는 만큼 이에 대한 보상이 이뤄질 수 있다는 전망도 나온다.<br>구광모 LG그룹 회장은 이달 말부터 한 달 일정으로 계열사별 사업보고회를 열고 내년 사업 계획 및 대외 경영 환경 등을 점검한다. 연말 사장단 인사도 사업보고회 이후 구체화할 것으로 알려졌다.","date":"2023-10-20T01:08:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231020002004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"‘명품 의자’로 모시는 직원은 옛말… “내 의자 남아 있는 게 복지”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/19/SSC_20231019182626_V.jpg' width=100px align=left><strong class=subTitle_s2>코로나 여파·‘3고’에 수익성 악화<br/>사업부 매각·희망퇴직으로 대응<br/>대유위니아 등 중견기업 ‘휘청’<br/>스타트업 10곳 중 4곳 “경영 악화”</strong><br><!-- 그림 1497940 -->“회사에서 ‘명품 의자’로 바꿔 줄 때만 해도 ‘내가 업계 최고 대우를 해 주는 회사에 다니는구나’ 자부심도 들고 애사심도 생기고 했는데 지금은 ‘저 의자가 언제까지 내 의자일까’ 불안한 마음이 듭니다. 명품 의자가 복지가 아니라 회사에 ‘내 의자’가 있다는 것 자체가 복지라는 말까지 나옵니다.”<br>경기 성남시 판교의 정보통신기술(ICT) 기업에서 일하고 있는 최모씨는 희망퇴직이 ‘대세’가 되고 있는 업계 분위기를 전했다. 최씨의 회사는 지난해 네이버, 카카오 등과 함께 ‘사무용품계의 에르메스’로 불리는 허먼밀러 의자를 전 직원에게 제공한 것으로 알려지며 화제가 됐던 곳이다. 구글과 애플 등 미국 실리콘밸리 기업들이 직원에게 제공하고 있는 허먼밀러 의자는 1개에 250만원이 넘는 제품으로, 지난해 국내에서는 SK하이닉스가 600억여원을 들여 전 사업장에 제공하면서 대기업 복지의 상징으로 떠오르기도 했다.<br><!-- MobileAdNew center -->1년 전만 해도 직원 복지에 투자를 아끼지 않았던 최씨의 회사는 고유가·고물가·고환율(3고) 상황 지속에 수익이 악화하면서 저성과 사업부를 중심으로 몸집 줄이기에 나섰다.<br>복지로는 삼성전자를 넘어섰다는 평가를 받던 대기업 SK하이닉스의 상황도 어둡다. 메모리 시장 장기 불황에 지난해 4분기 영업손실 1조 8984억원으로 적자 전환해 올해 1~2분기에는 각각 3조 4023억원과 2조 8821억원의 적자를 냈다.<br><!-- 광고 right -->불황의 그림자는 자회사에 먼저 드리웠다. SK하이닉스시스템IC는 최근 전 직원을 대상으로 무급휴직 신청을 받기로 했다. 업계 관계자는 “주력 품목인 이미지센서와 디스플레이 구동칩 등이 IT 업계 불황으로 크게 줄면서 공장 가동률도 대폭 낮춰야 하는 상황”이라고 설명했다.<br>19일 서울신문이 지난해 2월 러시아·우크라이나 전쟁 발발 이후부터 최근까지 산업계 전반의 사업구조 변화를 분석한 결과 업종별로 적자 사업부 매각이나 희망퇴직 등 구조조정을 진행하는 기업들이 늘고 있는 것으로 나타났다. 앞선 2년간 코로나19 록다운(국경봉쇄) 영향으로 기업별 수익성이 크게 악화한 가운데 유럽 지역의 전쟁이 1년 8개월째 이어지면서 ‘3고’ 현상이 지속되고 있기 때문이다.<br>SK케미칼은 제약사업부가 올 상반기 525억원의 적자를 내는 등 사업성이 악화하자 사모펀드에 이를 매각하기로 했다. 소식이 알려지면서 지난 11일 본사 앞에서 성난 직원들의 반대 집회가 열리기도 했다.<br>가처분 소득 감소와 환경 변화로 직격탄을 맞고 있는 홈쇼핑, 엔터테인먼트 업종의 위기감은 더욱 짙다. 홈쇼핑 업계는 TV시청 인구가 줄면서 지난 2분기 영업이익이 전년 동기 대비 무려 90% 이상 급감했다. 탈출구 없는 적자 불황에 롯데홈쇼핑은 지난달 2001년 창사 이래 처음으로 희망퇴직을 실시했다.<br><!-- MobileAdNew center -->넷플릭스 등의 출현 이후 성장동력을 찾지 못하고 있는 CJ ENM은 올 초 조직통폐합과 인원 감축 등을 단행했으며 코로나19와 한한령을 거치며 자본잠식 상태에 빠진 HDC신라면세점도 감원 말고는 생존의 해법을 모색하지 못했다. 카카오 계열사들은 무차별적인 문어발식 확장의 대가를 톡톡히 받았다. 적자 누적에 따다 카카오엔터프라이즈, 카카오엔터테이먼트도 결국 대규모 감원에 나설 수밖에 없었다.<br>최근 우리 경제에 충격파를 던진 사건 중 하나는 건실했던 가전기업 ‘대유위니아그룹’ 도산이다. 김치냉장고 ‘딤채’로 널리 알려진 대유위니아그룹은 주력 계열사인 ㈜위니아와 위니아전자, 위니아전자 메뉴팩처링, 대유플러스까지 4계 회사가 최근 법정관리를 신청했다. 국회 산업통상자원중소벤처기업위원회 소속 양향자(광주 서구을) 한국의희망 의원은 “현재까지 파악된 피해액만 미지급 대금 660억원, 체불임금 700억원으로 총 1300억원이 넘는 피해가 예상된다”고 우려했다.<br>가장 많은 현금성 자산(115조원 규모)을 보유한 삼성전자도 연초 자회사 삼성디스플레이로부터 20조원을 단기 차입해 유동성 위기를 넘을 정도인데 여력이 없는 중견기업은 여차하면 벼랑 끝으로 몰리기 십상이다. 대법원 도산사건 통계에 따르면 올해 8월 기준 법인회생 사건은 전년 동기 대비 63.8% 급증한 652건으로 집계됐다. 법인파산 사건은 전년 동기 대비 58.6% 증가(1034건)했다.<br>상황이 이러니 미래 신사업과 성장동력의 씨앗이 될 스타트업 육성 환경도 혹독해지고 있다. 공간공유업을 운영하는 한 대표는 대한상공회의소 조사에서 “적자가 계속 늘어 정직원 5명을 모두 내보내고 아르바이트생 1명만 쓰는데 이마저도 쉽지 않아 업종 변경까지 고민 중”이라고 말했다. 259개사를 대상으로 한 상의 조사에 따르면 10곳 중 4곳이 “자금 조달 문제로 성장에 어려움을 겪고 있다”고 답했다.","date":"2023-10-20T01:08:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231020002003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"천장 뚫은 美국채… 亞증시 검은 목요일","partialText":"미국 경제가 고금리에도 소비 위축 없이 버티면서 미 국채 금리가 16년 만에 처음으로 4.9%를 넘고 이스라엘과 팔레스타인 무장정파 하마스 간의 무력 충돌로 국제유가가 2주 만에 최고치를 찍자 코스피가 2% 가까이 빠지는 것을 비롯해 글로벌 금융시장이 출렁거렸다. 이런 가운데 한국은행 금융통화위원회는 현재 3.50%인 기준금리를 재차 동결했다.<br>한은 금통위는 19일 통화정책방향 회의를 열고 기준금리를 동결하기로 만장일치로 결정했다. 지난 1월 기준금리를 3.50%로 인상한 뒤 2월과 4월, 5월, 7월, 8월에 이은 여섯 차례 동결이다. 미 연방준비제도이사회(연준)가 긴축 기조의 장기화를 공식화하자 미국 국채 금리가 급등하고 지정학적 리스크까지 커지며 우리 경제의 성장 경로에 불확실성이 높아졌다고 진단했다.<br>18일(현지시간) 채권금리의 벤치마크인 미 국채 10년물 금리는 이날 장중 한때 4.93%까지 올랐다. 미국의 소비 호조가 이어지면서 연준의 긴축이 장기화할 것이라는 전망에 힘이 실렸고 이스라엘 전쟁 지원으로 재정적자가 확대될 수 있다는 우려가 반영됐다. 이에 뉴욕 증시에 이어 코스피는 1.90%, 코스닥은 3.07% 빠지고 일본 닛케이225 지수는 1.91%, 중국상하이종합지수는 1.74% 하락해 연저점을 기록하는 등 아시아 증시가 급락했다. 달러 강세에 원달러 환율은 전 거래일 대비 7.8원 오른 1357.4원에 마감하며 지난 4일 기록한 연고점(1363.5원) 이후 최고치로 치솟았다. 이창용 한은 총재는 “미국의 금리가 높은 수준에서 유지될 것으로 보고, 우리 금리도 긴축 기조가 계속될 것이라는 견해가 (금통위 내에) 퍼져 가고 있다”고 말했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-10-20T01:08:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231020001005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"남편·아버지 생전 영상에 눈물 훔친 홍라희·이서현...입술 굳게 다문 이재용","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/19/SSC_20231019204311_V.jpg' width=100px align=left>이재용 삼성전자 회장을 비롯한 삼성 총수 일가가 고 이건희 선대회장 3주기(25일)를 앞두고 열린 음악회에서 생전 한국 문화 인프라 구축에 노력한 고인을 추모했다. 홍라희 전 리움미술관장과 이서현 삼성복지재단 이사장은 선대회장 추모 영상에 상영되는 순간 눈물을 훔쳤고, 이 회장은 입술을 굳게 다문 채 깊은 생각에 빠진 듯 했다. <span style=\"text-align: var(--bs-body-text-align); -webkit-text-size-adjust: 100%;\">이부진 호텔신라 사장은 출장으로 해외에 있어 참석하지 못했다.</span><!-- 그림 1497972 -->이 회장은 19일 오후 경기 용인 삼성전자 인재개발원 콘서트홀에서 열린 이 선대회장 3주기 추모 음악회에 어머니 홍 전 관장과 동생 이 이사장과 나란히 입장했다. 이 회장은 공연장으로 들어서며 입구에 부착된 아버지의 사진을 바라보며 홍 전 관장과 짧은 담소를 나누기도 했다. 세 사람 모두 추모 음악회인 만큼 어두운 계열의 옷을 갖춰 입고 현장을 찾았다.<br>음악회에는 삼성 총수 일가 외에도 삼성 사장단과 임직원, 인근 주민, 협력회사 대표 등 1000여명이 참석해 고인을 기렸다. 연주 무대는 올해 삼성호암상 예술상을 받은 피아니스트 조성진을 비롯해 박수예(바이올리니스트), 이해수(비올리스트), 한재민·이원해(첼리스트), 박재홍(피아니스트) 등 신예 연주자들이 함께했다.<!-- 그림 1497973 -->조성진은 한국인 최초로 쇼팽 국제 피아노 콩쿠르에서 우승한 클래식 음악계의 ‘젊은 거장’으로, 국제 무대에서 한국 음악계의 위상을 높인 공로를 인정받아 올해 삼성호암상 예술상을 역대 최연소로 수상했다.<br>이 선대회장은 생전 문화와 예술에 남다른 애정을 갖고, 기업도 문화 발전에 관심을 갖고 역할을 확대해야 한다고 강조했다. 그는 에세이 ‘생각 좀 하며 세상을 보자’에서 “(문화 경쟁력을 갖추기 위해서는) 보통 사람들의 일상적인 생활에서 문화적인 소양이 자라나야 한다”며 “이를 위해서는 선진국들처럼 박물관, 전시관, 음악당 등 문화 시설을 충분히 갖추어야 할 것”이라고 말했다. 이어 “문화적인 경쟁력은 하루아침에 생기는 것이 아니다”라며 “기업들은 사회 전체의 문화적 인프라를 향상시키는 데 한몫을 해야 한다”고 덧붙였다.<br><!-- MobileAdNew center -->삼성은 이 선대회장의 ‘문화 인프라’ 육성 의지에 따라 적극적으로 문화예술 지원 활동을 해왔다. 재능 있는 예술 인재를 선발해 해외 연수를 지원하고, 백건우와 백남준, 이우환 등 한국 예술인들의 해외 활동을 후원했다. 삼성호암상 예술상도 수여하고 있다. 2000년 삼성호암상 예술상을 받은 백건우는 전날 한국경영학회 주최로 열린 추모 학술대회에서 이 선대회장을 기리는 특별 공연을 하기도 했다.<!-- 그림 1497974 -->삼성은 1997년부터 세계적인 명품 악기를 무상으로 대여하는 ‘삼성 뮤직 펠로우십’ 프로그램도 운영하고 있다. 리처드 용재 오닐, 클라라 주미 강, 백주영, 김지연 등이 삼성의 후원을 받아 세계적인 연주자로 성장했다. 이날 공연에 나선 박수예, 이해수 등도 삼성의 악기 후원을 받고 있다.<br>음악회가 열린 삼성전자 인재개발원 콘서트홀은 연면적 2624평, 객석 1200석 규모의 공연장으로 2014년 개관했다. 삼성은 지역사회 주민에게도  콘서트홀을 개방해 문화예술 향유 기회를 제공하고 있다.<!-- 광고 right -->","date":"2023-10-19T20:43:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019500240"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"[르포]썬캡·팔토시 무장하고 낫질하는 ‘통계맨’···한해 식량 정책 좌우하는 쌀 생산량 조사 현장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/19/SSC_20231019192638_V.png' width=100px align=left><!-- 그림 1497962 -->“한 손으론 벼 한 모숨을 쥐고 낫을 밖에서 안쪽으로, 사선으로 베어야 합니다.”<br>지난 18일 황금 논이 끝없이 펼쳐진 경북 상주 합창읍. 귀농 5년차 박상조(45)씨의 논 한가운데가 낫질 몇 번에 민둥산처럼 구멍이 뚫리기 시작했다. 챙이 넓은 모자로 얼굴을 가리고 팔토시와 고무장화로 무장한 채 능숙하게 낫을 휘두르는 사람은 박씨가 아닌 동북지방통계청의 조일섭 농어업조사팀장. 그 옆에선 같은 차림의 이형일 통계청장이 조 팀장의 안내에 따라 고개 숙인 벼를 한 단씩 베어나갔다.<br>통계청을 책상 앞에서 숫자만 다루는 곳이라고 생각한다면 오산이다. 이날 박씨의 논에서 진행된 ‘2023년 쌀 생산량 조사’에는 최재혁 통계청 농어업통계과장과 유환재 동북지청 농업생산팀장을 비롯한 통계조사원들이 동참했다. 매년 10월 추수철에 실시하는 쌀 생산량 조사는 700여명의 통계청 직원들이 전국 3137개의 표본 필지의 6274개 표본 구역에 파견돼 직접 벼를 베고 낟알을 골라내는 현장 조사다.<br><!-- MobileAdNew center -->이날 조사가 이뤄진 상주를 비롯해 9월 중순 전국에 임의로 표본 필지가 정해지면 통계조사원들은 해당 필지의 경작자에 조사 취지를 설명하고 협조를 구한다. 이 과정에서 경작자가 조사를 거부하거나 연락이 닿지 않는 등 변수가 생길 수 있기 때문에 경작자와 좋은 관계를 맺는 것 역시 통계조사원의 업무다.<!-- 그림 1497963 -->벼를 수확하는 10월이 되면 통계조사원들은 해당 필지에 나가 약 1평(3.3㎡) 안에 심어져있는 벼를 직접 벤다. 한 필지당 표본 구역은 2곳으로, 각 구역에서 수확한 벼를 생산량 조사 전용으로 제작된 소형 탈곡기에 일일이 넣어 낟알만 골라내는 작업을 거친다.<br>바람을 이용해 채 다 여물지 않은 ‘쭉정이’를 걸러내는 기계 ‘풍구’에 넣으면 상대적으로 무거운 쌀 낟알이 풍구의 양쪽 구멍을 통해 쏟아져 나온다. 실제 농작에서는 트랙터를 이용해 수확과 탈곡을 한 번에 진행하지만 통계청의 경우 중간중간 수확한 볏짚단과 낟알의 무게 등을 기록으로 남겨야 하기에 전 과정이 수작업으로 진행된다.<br><!-- 광고 right -->이후에는 실제 시중에 판매되는 쌀과 동일하게 도정하기 위해 이틀에 걸쳐 수분을 15% 수준으로 건조한다. 껍질을 깎아낸 뒤 1.6㎜의 다 자란 쌀알만 걷어내면 한 표본 필지에서의 쌀알 수확이 끝난다. 이날 상주의 표본 필지에서 집계된 수확량은 384g. 이 청장이 큰 소리로 무게를 외치자 다른 편에 선 유 팀장이 조사표에 숫자를 손수 기록했다.<!-- 그림 1497964 -->해당 생산량을 10a(아르) 단위 면적으로 환산하는 통계청의 수식에 넣은 뒤 고해상도 위성으로 조사한 전국 경지 단위로 계산하면 한 해의 전국 쌀 생산량이 집계된다. 11월마다 공표되는 쌀 생산량 조사를 바탕으로 정부는 그 다음 해의 쌀 수급 청사진을 그린다.<br>작황이 얼마나 성공적이었는지는 물론, 잉여분을 얼마나 비축할지, 시장 가격을 어떤 방향으로 안정시킬지도 쌀 생산량 통계에 기반해 결정된다. 기획재정부와 농림축산식품부뿐만 아니라, 직접 농사를 짓는 농민들에게도 통계청의 쌀 생산량은 도소매 가격을 좌우하는 중요한 역할을 한다.<br>추수부터 도정까지 실제 경작과 같은 절차로 이루어지기 때문에 통계조사원들도 ‘농부의 마음’으로 그해 작황을 분석한다. 최 과장은 “올해 9월이 예상보다 건조하고 해가 잘 들어 당초 예상보다 작황이 좋았다”면서도 “10월 기온이 갑작스럽게 떨어진 영향으로 생산량이 다소 적다”고 말했다.<br>이날 현장 조사에 동참한 이 청장은 “통계청 직원들이 데이터를 하나하나 만들기 위해 어떻게 실측하는지 볼 수 있었다”며 “통계청에 대한 국민의 신뢰가 올라갈 수 있도록 노력하겠다”고 밝혔다.","date":"2023-10-19T19:26:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019500236"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"여의도 한양아파트 재건축 급제동…서울시 “시공자 선정과정 위법”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/19/SSC_20231019183435_V.jpg' width=100px align=left><!-- 그림 1497954 -->서울시 여의도 한양아파트 재건축 사업에 빨간불이 켜졌다. 시공자 선정 과정에 위법 사항이 발견돼 서울시가 시정을 요구했기 때문이다. 시는 시공자 선정을 강행하면 수사기관에 고발하는 등 법에 따라 조처하겠다고 밝혔다.<br>서울시는 19일 한양아파트 재건축 정비사업 시행자인 KB부동산신탁이 시공자를 선정하는 과정에 법을 위반한 정황이 확인됐다며 도시 및 주거환경정비법 113조에 따라 시정하라고 영등포구청에 요청했다.<br>시는 KB부동산신탁이 권한이 없는 부지를 사업면적에 포함하고 정비계획 내용을 따르지 않은 채 입찰 공고해 관련법을 위반했다고 판단했다.<br><!-- MobileAdNew center -->시는 사업 시행자가 시공자 선정을 강행하면 수사를 의뢰할 계획이라고 밝혔다. 혐의가 인정되면 시행자와 시공자는 3년 이하의 징역 또는 3000만원 이하의 벌금에 처할 수 있다. 또 시정명령을 받고도 이를 따르지 않으면 2년 이하 징역 또는 2000만원 이하의 벌금을 받을 수 있다고 시는 설명했다.<br>588세대 규모의 한양아파트는 1975년 준공된 노후 아파트이다. 2017년 안전진단을 통과해 주민들을 중심으로 재건축을 추진했지만 2018년 여의도 통개발 논란에 가로막혀 사업 추진이 보류된 바 있다. 이에 시는 1년여간 주민들과 논의한 끝에 지난 1월 신속통합기획안을 마련해 여의도 국제금융중심지 기능을 지원하는 최고 200m 이하 1000세대 규모의 재건축 사업을 추진하기로 결정했다.<br><!-- 광고 right -->시 관계자는 “관련 법과 규정을 위반해 무리하게 사업을 진행하면 향후 법적 분쟁이 발생해 정비사업이 지연되거나 중단되는 원인이 된다”라며 “압구정3구역 사례에서 밝힌 바와 같이 설계자와 시공자 선정 과정에 있어 공정한 경쟁을 통한 투명한 정비사업을 추진한다는 원칙을 지켜나갈 것”이라고 말했다.","date":"2023-10-19T18:34:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019500232"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"한경협, 이재용 삼성전자 회장 등 사우디, 카타르 경제사절단 명단 139개사 발표","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/19/SSC_20231019171032_V.jpg' width=100px align=left><!-- 그림 1497887 -->한국경제인협회는 19일 윤석열 대통령의 사우디아라비아, 카타르 국빈방문에 동행할 이재용 삼성전자 회장, 정의선 현대차그룹 회장, 김동관 한화그룹 부회장 등 경제사절단 참가기업 139개사 명단을 발표했다.<br>경제사절단은 대기업 35개, 중소·중견기업 94개, 공기업·기관 3개, 경제단체 및 협·단체 7개 등 모두 139개로 구성됐다. 한경협과 대한상공회의소 등의 모집공고를 통해 신청서를 제출한 기업을 대상으로 선정했다.<br>선정의 객관성과 공정성을 위해 주요 경제단체 대표, 관련 공공기관, 전문가 등으로 선정위원회를 구성하고 수차례 심의를 거쳤다. 또 신청 기업의 비즈니스 기대성과, 대 사우디, 대 카타르 교역 및 투자실적, 주요 산업 분야 협력 가능성 등을 종합적으로 고려했다고 한경협은 밝혔다.<br><!-- MobileAdNew center -->허태수 GS회장, 정기선 HD현대 사장, 박지원 두산에너빌리티 회장, 박현철 롯데건설 부회장, 삼성물산 건설부문 오세철 사장, 삼성엔지니어링 남궁홍 대표이사, SK하이닉스 곽노정 사장, 호반그룹 김선규 회장 등도 경제사절단에 포함됐다. 이밖에도 류진 한경협 회장, 김기문 중소기업중앙회회장 등도 경제단체를 대표해 사절단에 합류했다.<br>사우디의 경우 지난해 11월 모하메드 왕세자 방한 후 ‘네옴시티’신도시 사업 협력이 본격화되면서 이를 고려했다. 카타르도 우리 기업의 대규모 LNG선 수주 기대감이 커지는 것을 고려했다.<br><!-- 광고 right -->이에 따라 경제사절단은 건설·인프라, 스마트시티·농업, 청정에너지, 방산, 자동차·첨단제조,ICT, 바이오 등이 상당한 비중(71.9%)을 차지하는 중동 맞춤형으로 구성됐다.<br>이들 경제사절단은 한경협과 사우디 투자부가 주관하는 한-사우디 투자 포럼·MOU 체결식, 대한상의가 주관하는 한-카타르 비즈니스 포럼·MOU 체결식 등 다양한 행사에 참여한다.<br>이밖에도 대한무역투자진흥공사(KOTRA)가 주관하는 무역상담회 등 행사에 참석하여 양국 경제 및 산업 협력 방안에 대하여 논의하고 사우디·카타르 정부 관계자 및 기업인들과의 네트워크 구축과 비즈니스 확대의 기회를 갖게 될 예정이다.","date":"2023-10-19T17:10:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019500195"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"대체육으로 만두·잡채 만들어…‘K-비건식품’ 해외시장 공략","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/19/SSC_20231019155631_V.jpg' width=100px align=left>최근 미국에서 비건(채식주의) 식품으로 한국식 냉동김밥이 인기를 끄는 등 한식이 비건 시장의 주목을 받고 있다. 국내 식품기업도 식물성 상품을 개발해 해외 판로를 넓히는 한편, 국내에서도 연구와 투자를 지속하는 모습이다.<!-- 그림 1497836 -->19일 관련 업계에 따르면 CJ푸드빌의 베이커리 뚜레쥬르는 미국, 인도네시아 등 해외에서 식물성 기반 제품을 확대하기로 했다. 앞서 6월 미국 뚜레쥬르에서 식물성 식빵 2종을 출시했는데, 출시 3개월 만에 식빵 카테고리 내 매출의 10% 비중을 차지하는 등 호응이 높다. 이후 식물성 식빵을 응용한 ‘너티 크림 스틱 브레드’ 등의 제품 3종을 선보였는데, 월 평균 판매량이 1만2000개를 넘는 등 긍정적 반응을 얻었다.<br>인도네시아에서는 무슬림 국가 특성을 반영해 대체육을 활용한 신제품 2종을 출시했다. 돼지고기나 치킨 대신 대두 단백질을 사용한 ‘잡채고로케’, ‘크리스피 치킨 버거’ 등이다.<br>CJ푸드빌 관계자는 “식물성 제품은 맛이 없다는 편견을 깨고 맛과 건강, 환경을 모두 생각한 제품 개발에 매진하고 있다”라면서 “먼저 선보인 제품들의 경쟁력을 확인한 만큼 추후에도 관련 제품 개발을 적극 추진할 예정”이라고 말했다.<br><!-- MobileAdNew center -->CJ제일제당도 전략 상품인 만두를 식물성 상품으로 만들어 글로벌 시장에서 입지를 넓히고 있다. 지난 18일 트레이에 담은 식물성 만두 2종을 영국, 호주, 싱가포르에 출시해 각국 대형 유통채널 위주로 판매한다.<br>CJ제일제당은 지난 2021년 말 식물성 식품사업을 시작했는데, 글로벌 시장에서 대표 브랜드 ‘비비고’를 달아 30여개국에서 운영하고 있다. 올해 3분기까지 식물성 만두 수출액은 전년 동기 대비 3배 가량 증가하는 등 시장에서 본격적 성과를 내고 있다. 식물성 단백질은 독자적으로 개발한 ‘TVP’를 활용했는데, 유럽 시장에서는 비건 인증 ‘V라벨’을 획득하는 등 브랜드 신뢰도도 높였다.<!-- 그림 1497837 --><br><!-- 광고 right -->농심은 배양육, 스마트팜 등의 기술을 가진 스타트업 육성에 집중하기 위해 벤처펀드에 총 100억원을 출자했다. 특히 배양육은 최근 세계적으로 친환경 열풍이 불고 있는 가운데, 기존 고기와 가장 유사한 형태의 대체육 식품이 될 것으로 기대돼 잠재적 성장 가능성이 큰 것으로 보고 있다. 농심은 그간 ‘베지가든’ 브랜드로 식물성 대체육 사업을 추진해온 만큼 배양육 기술을 갖춘 스타트업의 발굴과 협업으로 큰 시너지 효과를 누릴 수 있을 것으로 내다봤다.<br>신세계푸드는 지난달 식물성 대안식 브랜드 ‘유아왓유잇(You are What you Eat)’을 론칭했다. ‘더 나은 나와 지구를 위한 맛있는 식물성 대안식’을 콘셉트로 브랜드를 개발했다. 신세계푸드가 2021년 선보인 대안육 ‘베러미트(Better Meat)’를 비롯해 독자적 기술로 개발한 식물성 소스, 식물성 치즈, 오트밀크 등 다양한 대안식품을 재료로 활용해 만든 간편식과 외식 메뉴를 내놓고 있다.","date":"2023-10-19T15:56:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019500170"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"당국, 처음부터 상상인저축은행 인수자로 우리금융 점찍었나... 업계 “예정된 수순”[경제 블로그]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/19/SSC_20231019154818_V.jpg' width=100px align=left><!-- 그림 1497830 -->“금융당국이 우리금융지주가 나서 상상인저축은행, 상상인플러스저축은행을 인수해주기를 바라는 것 같다. 지금 상황에서 두 저축은행을 품을 만한 곳이 우리금융밖엔 없는 게 사실이다”<br>우리금융이 상상인그룹의 두 저축은행 상상인저축은행, 상상인플러스저축은행 인수를 추진 중인 것으로 알려진 가운데 19일 업계에서는 ‘예정된 수순’이라는 반응이 나왔다. 시장 상황 등을 고려했을 때 인수할 만한 곳이 우리금융뿐이라는 것이다.<br><strong class=subTitle_s0>“두 저축은행 감당할 만한 회사는 우리금융지주뿐”</strong><br><!-- MobileAdNew center -->저축은행 업계 관계자는 “상상인저축은행, 상상인플러스저축은행 매각 명령이 떨어졌을 때 일각에서 OK금융 또는 웰컴금융이 두 저축은행 인수하는 것 아니냐는 설이 돌았지만, 현실성이 떨어지는 소리”라면서 “지금처럼 저축은행 업황이 안 좋은 상황에서 OK, 웰컴은 이 두 저축은행 감당할 수 없다. 대형 금융지주가 나서줘야 하는데 그중에 나설 곳은 처음부터 우리은행이었다”고 설명했다.<br>우리금융이 상상인저축은행, 상상인플러스저축은행 인수에 나설 이유는 충분하다는 것이 업계의 분석이다. 우리금융이 이들 두 저축은행을 인수할 경우 우리금융은 계열사로 둔 우리금융저축은행과의 합병을 통해 상당한 시너지 효과를 일으킬 수 있기 때문이다. 현재 우리금융저축은행은 자산규모 1조 6104억원으로 자산순위 30위에 그치는 중소 저축은행이다.<br><!-- 광고 right -->그러나 두 저축은행을 인수하면 단숨에 업계 4위로 덩치를 불릴 수 있다. 상상인저축은행과 상상인플러스저축은행의 총자산은 6월 말 기준 각각 3조 2991억원, 1조 5806억원이다. 우리금융저축은행과 상상인 계열 두 저축은행을 합병하면 자산규모는 총 6조 4901억원으로 불어난다. 그러면 우리금융저축은행은 SBI저축은행(15조 5743억원), OK저축은행(14조 5768억원), 한국투자저축은행(8조 6111억원)를 잇는 대형 저축은행이 된다. 신한저축은행(3조 892억원), 하나저축은행(2조 8182억원), NH저축은행(2조 3814억원) 등 경쟁 지주사의 저축은행도 뛰어넘게 된다.<br><strong class=subTitle_s0>우리금융, 실사 자문사 선임 착수 등 인수 본격화</strong><br>금융권에 따르면 우리금융은 주요 대형 회계법인 등을 대상으로 상상인저축은행과 상상인플러스저축은행 인수를 위한 실사를 맡을 자문사 선임 절차를 진행하는 등 상상인저축은행, 상상인플러스저축은행 인수를 본격화하는 모양새다. 이르면 이번 주 인수 자문사 선임을 마칠 것으로 관측된다.<br>우리금융은 금융위원회의 매각 명령에 따라 상상인 계열의 두 저축은행이 시장에 매물로 나올 가능성이 커지자 본격적인 검토에 돌입했다. 금융위는 지난 4일 상상인에게 내년 4월 초까지 상상인저축은행 지분 90%와 상상인플러스저축은행 지분 90%를 매각하라고 명령했다.<br><!-- MobileAdNew center -->이번 매각 명령은 이들 두 저축은행이 금융위의 대주주 적격성 충족 명령에 따르지 않아 내려진 조치다. 금융위는 8월 말 두 저축은행에 2주 내로 대주주 적격성 문제를 해결하라고 명령한 바 있다.<br>두 저축은행의 대주주 적격성 문제는 2019년 처음 불거졌다. 2019년 12월 당시 금융위는 불법 대출, 허위보고 등의 혐의로 유 대표에게 직무정지 3개월 중징계를 내렸다. 저축은행법 시행령, 금융회사지배구조법 시행령 등에 따르면 직무정지를 받으면 향후 4년간 금융사 임직원과 대주주가 될 수 없다. 유 대표는 이에 불복해 행정법원에 효력정지 가처분 신청을 제기했다. 법원은 이를 받아들였다. 지난 5월 대법원이 금융위의 손을 들어줬다.<br><strong class=subTitle_s0>상상인 행정소송으로 시간 벌기 가능성</strong><br>우리금융의 상상인 계열 두 저축은행 인수까지는 쉽지 않을 것이라는 전망이 나온다. 상상인이 그룹의 캐시카우인 저축은행을 끝까지 포기하지 않으려 할 것으로 업계는 보고 있다. 상상인이 매각 명령에 대한 효력정지 가처분 신청 및 행정소송을 제기할 경우 승소 여부를 떠나 상상인은 대법원판결까지 2년~3년의 시간을 벌 수 있다. 그동안 우호 지분 확보 등 다양한 노력을 할 수 있다.<br>이와 관련해 상상인 측은 “아직 공식적으로 정해진 것은 아무것도 없다”고 밝혔다.","date":"2023-10-19T15:48:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019500165"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"공포의 ‘킥라니’ 막는다…PM주행로와 보행로 분리 설치","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/19/SSC_20231019153911_V.jpg' width=100px align=left><!-- 그림 1497823 -->전동 킥보드 등 개인형 이동장치(PM)가 차도와 보행로를 넘나들며 발생하는 안전사고를 막고자 PM 주행로와 보행로를 분리 설치하는 등의 설계 지침이 19일 시행된다.<br>국토교통부는 PM을 고려한 도로설계 지침을 반영한 ‘사람중심도로 설계지침’ 개정안이 이날부터 시행된다고 밝혔다. PM은 시속 25㎞ 미만, 30㎏ 미만의 킥보드 형태 장치 등이다.<br>최근 PM 이용자들이 많아지며 관련 교통사고 건수가 급증하고 있다. PM 교통사고는 2017년 117건이었지만, 지난해엔 2386건으로 20배 넘게 늘었다. 같은기간 사망자 수는 4명에서 26명으로 증가했다.<br><!-- MobileAdNew center -->그러나 PM을 고려한 도로설계 지침이 미비해 PM이 차도와 자전거도로, 보행도로를 넘나들며 주행해 사고 위험이 상시 노출된 게 현실이다.<br>이번 개정안엔 바퀴가 작고 회전반경이 큰 PM 특성을 고려해 횡단보도 경계 간 턱 높이와 도로 곡선 반경, 최대 경사도 등 기준을 명시하는 도로구조 시설기준을 규정하는 내용이 담겼다.<br><!-- 광고 right -->또 PM 이용자와 보행자들 간 충돌을 최소화하기 위해 신규도로를 건설할 때 PM 통행로를 연석(경계석)이나 분리대 등을 통해 물리적으로 분리하고 도로 폭을 확대하도록 했다. 현장 여건상 부득이하게 물리적 분리가 어려운 경우엔 노면표시 등 안전시설을 설치하도록 했다.<br>아울러 조명시설, 시선유도시설, 자동차 진입 억제시설 설치 등 PM을 고려한 안전시설을 적용하도록 했으며, 지하철역 주변 등에는 보관 및 충전시설 등 부대시설 설치도 고려하도록 했다.<br>국토부는 이번에 개정된 설계지침을 각 지자체 도로관리청에 적극 적용하도록 독려하는 한편, 신규 설치 도로 등을 중심으로 점진적으로 확대 적용해 나갈 계획이다.","date":"2023-10-19T15:39:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019500160"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"실론, 독일 뒤셀도르프 개최 ‘A+A 2023’ 전시회 참가","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/19/SSC_20231019153632_V.jpg' width=100px align=left><!-- 그림 1497822 -->실론이 이달 24일부터 27일까지 독일 뒤셀도르프에서 개최하는 ‘A+A 2023’ 전시회에 참가한다.<br>올해 A+A 전시회는 지속가능성과 디지털화를 주제로 작업장 위험관리 및 안전보건 체계 구축 솔루션을 제공할 예정이다. 이에 특수복·작업복에 사용하는 친환경 소재와 근로자 생산성 향상 및 보호를 위한 디지털 솔루션 등을 선보인다. 실론은 개인보호와 안전을 콘셉트로 워크웨어(Workwear)와 관련된 안전 테이프, 반사 필름, 보호복에 적용되는 난연 심테이프 등을 전시한다.<br>이외에도 실론은 제조 및 공급 체인 전반에 걸쳐 섬유 관련 인증 규격인 블루사인(bluesign®) 인증을 획득해 지속가능성을 추구하고 있다. 특히 원료, 중간 제품 및 완성품에 대한 유해물질을 독립적으로 검사하는 오코텍스 스탠다드 100(OEKO-TEX® STANDARD 100) 인증을 받은 제품을 생산하고 있으며, 환경 경영 체제 규격에 대한 국제 인증 ISO 뿐만 아니라 PFAS FREE 제품을 제조하고 있다.<br><!-- MobileAdNew center -->실론 관계자는 “앞으로도 실론은 세계 산업안전 보건 분야에서 사용하는 제품들의 친환경 및 지속가능성을 추구할 것”이라며 “제품 및 소재 개발을 통해 끊임없이 발전하는 다양한 제품들을 선보일 예정”이라고 밝혔다.<br>한편 현재 전 세계 방호복, 보호복 시장은 건설업, 제조업, 석유·가스, 헬스케어·의료업, 소방·경찰, 물류 등 다양한 분야에서 5~7% 수준의 성장 전망을 유지하고 있다. A+A 전시회는 2년 주기로 개최해 올해 전 세계 약 2000개 업체가 참가한다.<!-- 광고 right -->","date":"2023-10-19T15:36:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019500159"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"정부, 본격 CVC 투자 족쇄 푼다…‘CVC 벤처투자 컨퍼런스’ 개최","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/19/SSC_20231019152744_V.jpg' width=100px align=left><!-- 그림 1497817 -->정부가 기업형 벤처캐피탈(CVC)을 집중 육성하기로 했다. 현재 22% 수준인 CVC 투자 비중을 2027년까지 30%로 늘리겠다는 목표를 제시했다.<br>중소벤처기업부와 공정거래위원회, 한국벤처캐피탈협회는 19일 오전 노보텔 앰배서더 강남에서 GS벤처스, CJ인베스트먼트 등 CVC 50여개사와 함께 ‘2023 CVC 벤처투자 콘퍼런스’를 열었다.<br>이날 중기부는 국내 CVC 전체에 대한 현황 분석과 향후 정책방향을 발표하고, 이를 업계와 논의하는 자리를 가졌다.<br><!-- MobileAdNew center -->우선 국내 CVC 투자 비중을 높인다는 목표를 달성하기 위해 CVC 관련 규제를 대폭 완화하겠다고 밝혔다. 현 공정거래법에 따르면 CVC가 결성한 펀드의 외부출자 비율은 40% 이내로 제한된다. 이를 50%까지 허용하기로 했다.<br>CVC의 숙원인 해외투자 비율도 확대할 계획이다. 현 공정거래법에 따르면 CVC의 해외투자 한도는 전체 운용 자산의 20% 이내로 제한된다. 이를 30%까지 늘린다는 계획이다.<br><!-- 광고 right -->중기부는 모태펀드를 통해 CVC 펀드 조성을 지원하겠다고 밝혔다. 신생 VC 전용 경쟁분야인 모태펀드 루키리그에 매년 모태펀드 출자 예산의 10% 이상을 출자해 CVC를 포함한 신생 벤처캐피탈의 시장 안착을 돕는다. CVC의 M&amp;A 등 전략적 투자를 촉진하기 위한 전용 투자프로그램 신설도 검토한다.<br>CVC의 글로벌 교류협력을 촉진한다. 국제 CVC 네트워크 행사인 ‘Global Corporate Venturing in Asia’를 내달 열리는 스타트업계 행사인 컴업과 연계한다. 마지막으로 CVC 업계가 CVC 활성화 정책을 주도할 수 있는 기반을 구축한다. CVC 벤처투자 콘퍼런스 등 CVC 협의회의 활동을 확대·정례화하고 관련 통계를 고도화할 계획이다.<br>이영 중기부 장관은 “오늘 발표된 CVC 현황 분석과 정책 방향은 의미 있는 출발점이 될 것”이라며 “일반지주회사 CVC 제도 입법과정에 국회의원으로서 참여했던 만큼, 향후 CVC가 우리나라 벤처투자 생태계의 중요한 축이 될 수 있도록 아낌없이 지원하겠다”고 밝혔다.<!-- 그림 1497818 -->CVC는 ‘기업이 자신의 경영전략과 연계해 투자하기 위해 설립·보유하는 벤처캐피탈’을 의미한다. 전략적 투자자라는 점에서 재무적 이익을 극대화하는 일반적인 VC와 다르다.<br>중기부는 비금융 기업집단의 계열회사로서, 모기업이나 동일 그룹 계열회사 등 기업집단의 출자가 30% 이상이면서 최다출자자인 펀드를 운용하는 중소기업창업투자회사 및 신기술사업금융전문회사를 CVC로 분류했다.<br><!-- MobileAdNew center -->이 기준에 따라 올해 상반기 말 기준으론 국내에 CVC는 총 86개사 내외(창투사 51개사, 신기사 30∼40개사)로 집계됐다.<br>국내 CVC는 지난해 약 2조 7000억원을 투자한 것으로 확인됐다. 창투사 CVC가 1조 1000억원을 투자했다. 신기사 CVC의 투자는 1조 6000억원 내외인 것으로 추정된다. 지난해 전체 벤처투자액 12조 5000억원의 22% 수준이다.","date":"2023-10-19T15:28:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019500155"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"비지팅엔젤스코리아, 연세대 인공지능융합대학과 상호협력 MOU 체결","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/19/SSC_20231019151432_V.jpg' width=100px align=left><!-- 그림 1497806 -->시니어 케어 전문기업 비지팅엔젤스코리아(대표이사 김한수)는 19일 연세대학교 인공지능융합대학 (학장 차호정)과 인공지능·소프트웨어 기술 협력을 위한 상호협력 MOU를 체결했다고 밝혔다.<br>협약식은 연세대학교 공학원에서 김한수 비지팅엔젤스코리아 대표, 차호정 연세대학교 인공지능융합대학장 등 주요 관계자들이 참석한 가운데 진행됐다. 이번 협약을 통해 비지팅엔젤스코리아는 연세대학교 인공지능 융합대학으로부터 시니어 케어 업계에 적용 가능한 인공지능·소프트웨어에 대한 기술 자문과 기술 확장을 위한 연구환경, 전문인력 양성을 위한 교육 및 연구관련 교류(인턴십) 등을 제공받게 된다.<br>비지팅엔젤스코리아는 이번 MOU 체결에 따라 케어 서비스 전반에 적용 가능한 인공지능과 소프트웨어 기술 개발에 한발 더 다가서게 됐다는 평가를 받고 있다. 현재 진행 중인 전사적 전산화(digitalization)과 플랫폼(platform) 기업으로의 전환을 위한 기술 개발은 이미 마무리됐으며 2021년도에 이미 특허를 취득한 ‘케어 서비스 플래닝’ 기술과 결합한 서비스 개발도 마무리 단계에 있다고 관계자는 전했다.<br><!-- MobileAdNew center -->김한수 비지팅엔젤스코리아 대표이사는 “이번 연세대학교와 상호협력 MOU를 통해 시니어 케어 업계에 적용 가능한 가장 진일보한 인공지능·소프트웨어 기술 개발을 위한 초석을 다지게 됐다”며 “기술 개발과 가장 거리가 먼 것 같은 시니어 케어 서비스 업계에서 비지팅엔젤스코리아는 어르신과 보호자, 그리고 종사자를 위한 다양한 기술과 서비스를 선보이기 위해 더욱 노력할 것”이라고 밝혔다.<!-- 광고 right -->","date":"2023-10-19T15:14:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019500153"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"단풍은 역시 ‘내장산’…단풍 절정기 인근 상권 매출 증가율 1위","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/19/SSC_20231019150030_V.png' width=100px align=left><!-- 그림 1497795 -->전국의 단풍 명산 주변 상권에서 단풍 절정기에 매출액이 크게 증가하는 것으로 나타났다. 특히 다양한 종류의 단풍나무가 서식하고 있는 내장산 인근 상권의 매출 증가율이 가장 큰 것으로 조사됐다.<br>19일 KB국민카드가 전국 16개 단풍 명산 입구 상권에 위치한 음식점과 카페, 편의점 업종 매출 데이터를 단풍 절정기(단풍 절정일 전후 1주일·총 2주)와 이전 2주간으로 나눠 비교 분석한 결과 지난해 단풍 절정기 상권 매출액은 절정기 이전보다 37% 증가한 것으로 나타났다.<br>특히 매출액 증가율이 가장 높은 산은 내장산으로 절정기의 매출액이 이전에 비해 235% 급증한 것으로 나타났다. 내장산은 국내 자생 단풍나무 중 11종이 서식하고 있어 다양한 빛이 어우러져 단풍 명소로 꼽힌다. 이어 주왕산이 116%, 오대산 66%, 월악산이 50% 증가율을 기록했으며 강원도 설악산과 치악산이 47%, 지리산은 45%의 매출액 증가를 보였다. 단풍 절정 기간 중 외부 방문객 매출액 비중이 높은 산은 설악산 92%, 오대산 90%, 계룡산 89%, 주왕산 84% 등이었다.<br><!-- MobileAdNew center -->산의 특색에 따라 사람들이 많이 찾는 계절도 달라지는 것으로 나타났다. 최근 1년 기준 가을철(9∼11월) 매출액 비중이 가장 높은 산은 단풍 절정기에 가장 매출액 증가가 높았던 내장산(59%)과 주왕산(52%)이었다. 내장산은 지난해 단풍 절정기가 11월 초로 11월 매출 비중이 32%로 가장 높았고 주왕산은 10월 매출액 비중이 26%로 연중 가장 높은 것으로 분석됐다. 겨울(12~2월) 비중이 높은 산은 덕유산(51%), 태백산(29%)이고, 여름(6∼8월) 매출 비중이 높은 산은 월악산(45%), 치악산(39%)이었다.<!-- 그림 1497796 -->올해 가을 전국적으로 단풍 절정기는 이르면 10월 말부터 11월 중순이 될 것으로 전망된다. 산림청에 따르면 2023년 단풍 절정 시기는 대부분 10월 하순부터 11월 초이며, 수종별 단풍 절정 시기의 평균일은 당단풍나무(10월 26일), 신갈나무(10월 26일), 은행나무(10월 28일)로 분석됐다.<!-- 광고 right -->","date":"2023-10-19T15:00:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019500142"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"에어버스, “한국에서 항공산업 창출 일자리 100만개 될 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/19/SSC_20231019145928_V.jpg' width=100px align=left><!-- 그림 1497794 -->한국을 포함한 아시아 태평양 지역에서의 지속적인 경제성장과 여행수요 증가, 오래된 비행기 교체 수요 등으로 항공산업이 지속적으로 성장할 것이며 한국의 경우 항공산업이 창출하는 일자리가 100만개에 달할 것이라는 전망이 나왔다. 또 2037년 한국의 국내총생산(GDP)에서 항공산업이 차지하는 규모는 901억 달러(약 122조원)에 달할 것이라고 예측됐다.<br>에어버스는 19일 서울 중구 에어버스코리아 사무실에서 개최한 기자간담회에서 이같이 밝히고 한국의 항공 교통량이 연평균 4%로 전 세계 평균 3.6%보다 높을 것이라고 내다봤다.<br>로드리고 레자마 에어버스 와이드바디 마케팅총괄은 “2042년까지 전 세계 신규 항공기 수요 중 46.3%(1만8920대)가 아태 지역에서 발생할 것으로 예상한다”며 “이 중 약 18%인 3400대는 와이드바디일 것”이라고 전망했다. 와이드바디는 여객기의 경우 한 열에 7개 이상의 좌석을 나란히 배치하고 좌석 사이에 2개의 승객 통로가 있는 대형 기체를 말한다.<br><!-- MobileAdNew center -->에어버스는 ‘와이드바디’(광동체) 항공기의 수요가 한국을 비롯한 아태 지역에서 늘어날 것으로 예상했다. 와이드바디 여객기는 주로 동남아시아와 대양주, 미주, 유럽 등 중장거리 노선에 주로 투입된다.<br>에어버스에 따르면 지난 2017년 기준 한국 경제에서 항공산업(연관 산업 포함)의 기여도는 약 476억달러 규모로 GDP의 3.4%가량을 점유하고 있고 84만개의 연관 일자리가 창출되고 있다.<br><!-- 광고 right -->이런 상황에서 한국 항공 교통량이 연평균 4% 증가하면서 항공산업의 기여도는 꾸준히 커질 것으로 전망됐다.<br>에어버스는 아태지역의 광동체 수요 중 약 70%는 신규 수요이며 30%는 탈탄소화 노력에 기여할 수 있는 기존 항공기의 교체 수요로 전망했다. 그러면서 에어버스의 항공기는 연료 효율성이 25%가량 높고 탄소 배출량도 적어 세계적인 항공 친환경 전환 기조에 부응할 수 있다고 강조했다.","date":"2023-10-19T14:59:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019500141"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"디올, 하이주얼리 Les Jardins de la Couture 컬렉션 선보여","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/19/SSC_20231019144749_V.jpg' width=100px align=left><!-- 그림 1497785 -->프랑스 럭셔리 패션하우스 디올(DIOR)이 Les Jardins de la Couture 컬렉션 170피스의 매력적인 작품을 선보였다.<br>유서 깊은 손길과 혁신적인 노하우가 하나가 되는 디올 아뜰리에는 빅투아르 드 카스텔란의 비전에 생명력을 불어넣는 탁월한 기술력을 바탕으로 화려한 기교가 돋보이는 모델을 선보이며, 하나씩 세팅한 컬러 젬스톤이 디올 주얼리 아티스틱 디렉터의 시그니처와도 같은 래커 기법과 만나 주얼리 위에서 온화한 봄 분위기로 가득한 낭만적인 풍경을 선사한다.<!-- 그림 1497786 -->젬스톤, 반짝이는 다이아몬드, 무지갯빛 마더 오브 펄, 골드, 시퀸이 어우러지는 경이로운 주얼리는 유쾌한 감성을 선사하며 식물 세계의 화려함을 오롯이 다양한 사이즈와 원근법을 활용한 디자인은 완벽한 비대칭과 불균형을 연출하며 정원 특유의 자연적인 매력을 이끌어내 눈길을 사로잡는다.<br>디올 하이주얼리 역사에 새로운 페이지를 연 Les Jardins de la Couture 컬렉션의 노하우는 디올 공식 웹사이트에서 만나 볼 수 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-10-19T14:47:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019500135"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"‘아파트아이 앱’ 공동주택 소방시설 세대 점검 서비스 호평","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/19/SSC_20231019144314_V.png' width=100px align=left><!-- 그림 1497782 -->일교차가 크고 건조한 날씨가 지속되는 가을철은 봄과 함께 화재의 위험성이 가장 높은 계절로 분류된다. 특히 바람이 많이 부는 계절적 특성상 작은 불씨가 바람을 타고 큰 불로 번질 수 있고, 가정이나 사무실 등 실내에서는 난방 기구 사용으로 인한 화재도 발생할 수 있어 어느 때보다 더욱 화재 예방에 주의를 기울여야 한다.<br>실제 서울시 소방재난본부가 최근 5년간 발생한 화재 사고 통계를 분석한 결과에 따르면, 10월 중 발생한 화재의 61.4%인 1383건이 부주의로 인한 것으로 알려졌다. 또한 소방청이 화재가 빈번하게 발생되는 봄과 가을철 화재 사건을 분석한 통계에서도 부주의로 인한 화재가 전체의 절반 이상을 차지하는 것으로 나타났다.<br>아파트나 주상복합시설 등 인구가 밀집한 곳에서 화재가 발생할 경우 막대한 피해가 불가피하다. 지난 10월 5일 서울 강남구에 위치한 최고급 주상복합아파트 타워팰리스에서 화재가 발생해 입주민 150여 명이 대피하는 소동이 벌어졌고, 같은 날 울산광역시 북구의 한 아파트에서도 불이 나 주민 200여 명이 대피하는 등 본격적인 가을철을 맞아 아파트 화재에 대한 경각심이 높아지고 있는 상황이다.<br><!-- MobileAdNew center -->그렇다면 일상 속에서 가을철 아파트 화재를 예방할 수 있는 방법에는 무엇이 있을까?<br><b>화재 예방 위해 생활 속 주의사항 습관화해야</b><br><!-- 광고 right -->가장 먼저 불에 대해 주의를 기울이는 자세다. 최근에는 금연아파트 지정 등으로 실내에서 담배를 피우는 사례가 감소했지만 여전히 집이나 아파트 화단 등에서 담배를 피우는 이들을 심심치 않게 발견할 수 있다. 담배꽁초를 아무데나 버리거나 소각을 소홀히 할 경우 자칫 화재로 이어질 수 있어 흡연자라면 반드시 이를 유념해야 한다.<br>난방 기구 및 실내 가전 기구를 사용 시에도 주의를 기울여야 한다. 날씨가 추워지며 창고 등에 보관해두었던 난방 기구의 사용이 잦아지지만 해당 기구의 발열 부위나 콘센트, 멀티탭 등에 먼지 등의 이물질이 끼어있을 경우 화재의 원인이 될 수 있어 발견 즉시 제거해야 한다. 또한 전력량 급증으로 인한 과부하를 막기 위해 문어발식 콘센트 사용도 피해야 한다. 이어 난로나 히터 사용 시에는 세탁물이나 옷 등 가연물질이 닿지 않도록 주의하고, 외출할 때는 반드시 난방 기구의 전원 플러그를 분리하는 습관도 필요하다.<br>이와 함께 아파트에 필수적으로 설치되어 있는 소방시설 점검도 중요하다. 평소에는 무심코 지나치기 쉽지만 소방시설 점검 미흡으로 필요할 때 해당 시설이 제때 작동하지 않는다면 존재 자체가 무의미하기 때문이다.<br><b>지난해 12월부터 ‘소방시설 설치 및 관리에 관한 법률’ 시행</b><br><!-- MobileAdNew center -->최근에는 소방시설에 대한 오류를 방지하고 갑작스러운 화재 발생 시 해당 시설이 정상적으로 작동할 수 있는 토대를 만들고자 하는 취지로, 지난 2022년 12월 1일부터 공동주택 세대 내 소방시설에 대해 관리자 및 입주민이 직접 점검하는 것을 골자로 하는 ‘소방시설 설치 및 관리에 관한 법률(약칭 소방시설법)’이 개정돼 시행되고 있다.<br>공동주택관리자는 자체 점검 시 2년 이내 모든 세대에 대해 소방시설 점검을 실시해야 하며, 작동 점검만 실시하는 아파트는 1회 점검 시 전체 세대수 50% 이상 실시해야 한다. 또한 종합 점검을 실시하는 아파트는 1회 점검 시 전체 세대수의 30% 이상(종합 30%, 작동 30%) 실시해야 한다. 다만 아직 시행 초기인 관계로 이를 제대로 숙지하지 못하는 세대도 있고, 입주민이 일일이 해당 시설의 이상 유무를 수기로 작성해 관리사무소 등 공동주택관리자에게 전달해야 하는 탓에 점검이 어렵고 번거롭다는 의견을 제기하는 이들도 적지 않다.<br>하지만 자체 점검 미 참여 세대의 경우, 세대 내 소방시설에 대해 입주민이 직접 점검 실시를 해야 하며 자체 점검 결과에서 세대 내 소방시설을 임의로 변경하거나 철거한 사항이 적발된다면 행정처분에 따른 원상복구 등의 조치 명령이 내려진다. 기간 내 조치를 이행하지 않으면 ‘소방시설 설치유지에 관한 법률 제57조’에 의해 3년 이하 징역 또는 3천만 원 이하의 벌금이 부과될 수도 있어 이를 소홀히 해서는 안 된다.<br><b>아파트아이, 앱 통해 쉽고 간편하게 소방시설 점검할 수 있는 서비스 오픈</b><br>이에 전국 3만 3,000여개 단지의 공동주택·집합건물의 관리비 결제를 지원하고 있는 아파트 홈서비스 플랫폼 아파트아이(대표 최병인)는 이러한 불편함을 해소하고자 지난 9월부터 ‘아파트아이 앱’을 통해 소방시설 세대 점검을 쉽고 편리하게 진행할 수 있는 ‘소방시설 세대 점검 서비스’를 선보이고 있어 사용자들의 높은 만족도를 이끌어내고 있다.<br>아파트아이 관계자는 “아파트아이의 소방시설 세대 점검 서비스는 소화설비 및 경보설비, 피난설비, 기타설비 등으로 구분된 점검 방법을 비롯해 소방시설 세대 점검과 관련된 자세한 정보를 제공하고 있다”며 “무엇보다 입주민이 체크한 세대 내 소방시설 현황을 앱을 통해 편리하게 진행할 수 있고, 점검 후 등록된 정보는 실시간으로 거주 단지 관리사무소로 전달된다”고 밝혔다. 또 “가을철 화재를 방지하기 위해 다양한 예방법을 숙지해야 하지만 화재 발생 시 즉각적으로 대처할 수 있는 소방시설 점검 역시 반드시 생활화해야 한다”고 덧붙였다.","date":"2023-10-19T14:43:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019500133"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"금양인터내셔날, 이탈리아 대표 와이너리 ‘미켈레 끼아를로’ ‘산 마르짜노’와 함께하는 페어링 여행 프로모션","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/19/SSC_20231019134425_V.png' width=100px align=left><!-- 그림 1497744 -->종합주류기업 금양인터내셔날에서 가을에 즐기기 좋은 이탈리아 와인 ‘미켈레 끼아를로’, ‘산 마르짜노’와 함께하는 페어링 여행 프로모션을 진행한다고 밝혔다.<br>이탈리아 페어링 여행 프로모션은 보다 쉽게 와인을 경험하기 위해 각각의 와인과 잘 어울리는 음식 페어링을 컨셉으로 한 프로모션으로 미켈레 끼아를로, 산 마르짜노 와인 5만원 이상 구매 시 스크래치 카드를 통해 경품을 증정한다. 스크래치 카드는 현장에서 지급되어 1등은 5만원 상당의 이탈리아 프리미엄 페어링 패키지, 2등은 3만원 상당 스페셜 페어링 패키지 등으로 와인과 함께 즐길 수 있는 이탈리아 파스타 밀키트, 소스, 면, 치즈를 각 등수별로 키트를 구성해 제공된다. 더불어 프로모션의 QR코드를 스캔하면 와인과 음식의 특별한 페어링 조합을 알아볼 수 있다.<br>‘미켈레 끼아를로’와 ‘산 마르짜노’는 이탈리아 와인 및 음식 전문미디어인 감베로 로쏘(Gambero Rosso)에서 최고점(3글라스)을 평가받은 세계적인 와이너리다. ‘미켈레 끼아를로’는 이태리 피에몬테의 손에 꼽는 생산자로서 현지 와이너리에서 레스토랑을 운영하고 있을만큼 와인 페어링에 대한 관심이 높으며 프로모션 품목 중 ‘치프레시 니짜’는 올해 감베로 로쏘 최고점을 받기도 했다. 1962년 협동조합 형태로 설립된 뿔리아 대표 와이너리 ‘산 마르짜노’는 감베로 로쏘로부터 2022년 연간 가이드에서 올해의 와이너리로 선정돼 대상을 수상했다.<br><!-- MobileAdNew center -->금양인터내셔날 관계자는 “보통 와인이라 하면 산지나 양조법, 포도품종과 같은 지식이 필요로 하는 ‘어려운 술’이란 인식을 가지고 있다”며 “한국의 와인 소비자들이 일상에서 즐길 수 있게 하기 위한 프로모션으로 집에서 쉽게 만들 수 있는 다양한 이탈리안 음식 페어링 프로모션을 준비했다”고 밝혔다. 또 “이탈리아 음식과 와인은 최고의 페어링이 될 것”이라며 “이번 이탈리아 페어링 여행 프로모션을 통해 입 안의 이탈리아를 느껴보기 바란다”고 덧붙였다.<br>이탈리아 페어링 여행 프로모션은 전국 롯데백화점, 현대백화점, 신세계백화점 중 해당 와인이 입점된 점포에서 참여할 수 있다. 자세한 내용은 금양인터내셔날 홈페이지 및 공식 인스타그램에서 확인 가능하다.<!-- 광고 right -->","date":"2023-10-19T13:44:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019500102"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"KDB생명 인수 철회한 하나금융, ‘비은행 강화’ 고민 커져","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/19/SSC_20231019141415_V.jpg' width=100px align=left><!-- 그림 1497767 -->하나금융지주가 결국 KDB생명 인수를 철회하면서 비은행 부문 강화를 내걸었던 함영주 하나금융 회장의 향후 전략 수정이 불가피해졌다. 현재 인수합병(M&amp;A) 시장에서 매력적인 매물은 많지 않다는 평가가 나오는 가운데 다른 금융지주들도 비은행 부문을 강화해야 하는 숙제를 안고 있어 눈치싸움이 치열해질 것으로 보인다.<br>19일 금융투자업계에 따르면 KDB생명 인수 불발로 하나금융의 고민은 더 깊어지게 됐다. 함 회장은 지난해 3월 회장 취임 당시 ‘아시아 최고 금융그룹’ 도약을 목표로 비은행 부문 사업 재편을 내걸었다. 주요 금융지주 가운데 하나금융은 은행 의존도가 가장 높다. 올해 상반기 기준 하나금융 전체 실적에서 은행이 차지하는 비중은 91%에 달한다. 그룹 전체 순이익 대부분이 은행에서 나온다고 해도 과언이 아니다. 전체 순이익 중 은행 의존도가 KB금융지주 62%, 신한금융지주 64.2% 정도인 점을 고려했을 때도 매우 높은 수준이다. 비은행 부문 기여도는 2020년 31%, 2021년 32.9%에서 지난해 18.9%로 오히려 낮아졌다.<br>하나금융이 수차례 매각이 불발 될 정도로 마땅한 인수자를 찾기 어려웠던 KDB생명 인수에 나섰던 것도 비은행 부문 강화에 대한 절박감이 컸기 때문이다. 그러나 결국 인수 후에도 조 단위의 자금이 투여될 수 있다는 관측이 나오면서 인수를 철회하게 됐다.<br><!-- MobileAdNew center -->KDB생명 인수는 불발됐지만, 비은행 사업 부문 재편에 대한 하나금융의 고민은 계속될 것으로 보인다. 하나금융의 카드와 보험, 증권, 캐피탈 등 비은행 부문 계열사들의 실적은 부진한 상태다. 하나증권은 올해 2분기 기준 당기순이익에서 487억원 적자를 기록했고, 하나저축은행과 하나생명은 순이익이 전년 동기 대비 각각 81.7%, 24.9% 줄었다. 하나은행 관계자는 “비은행 부문 강화는 여전히 과제로 안고 있다”면서 “다만 이를 위해서 무리하게 무턱대고 인수를 추진할 수는 없다. 시장 상황을 더 지켜볼 것”이라고 말했다.<br>현재 M&amp;A시장에는 롯데손해보험과 ABL생명, 동양생명 등 우량 매물로 거론되고 있다. 다만 시장에서는 경기 부진, 보험 산업의 성장 둔화에도 매물 가격이 높게 형성돼 있다는 점을 들어 매각 절차가 빠르게 진행되기는 쉽지 않을 것이라는 관측이 나오고 있다. 진옥동 신한금융 회장도 지난달 참석한 해외 기업설명회(IR) 행사에서 “현재 보험사 가격이 너무 높고 적당한 손해보험사 매물이 없다”는 입장을 밝혔다. 비은행 포트폴리오가 부족한 우리금융지주은 보험사보다 상상인저축은행과 상상인플러스저축은행 인수를 위한 사전 준비 작업에 들어간 것으로 알려졌다.<!-- 광고 right -->","date":"2023-10-19T13:34:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019500096"}]