[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"원작자도 반했다, 이토록 화려한 물랑루즈","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/27/SSI_20221227002707_V.jpg' width=100px align=left><strong>캉캉춤·의상 등 제작비만 395억 <br />영화보다 음악·스토리텔링 풍성 <br />첫 공연 깜짝 방문한 루어먼 감독 <br />“수많은 무대 중 단연 특별” 극찬</strong><!-- 그림 1378260 -->“지나가다가 ‘물랑루즈’ 간판이 있길래 들어왔습니다. 전 세계에서 수많은 ‘물랑루즈’를 보고 있는데 정말 특별하네요.”(영화감독 배즈 루어먼)<br>지상에서 가장 화려한 파리 클럽 물랑루즈가 지난 20일 마침내 한국에 상륙했다. 2019년 뉴욕 브로드웨이에서 초연돼 지난해 토니상 10관왕을 휩쓴 ‘물랑루즈!’의 아시아 공연은 한국이 최초다.<!-- 그림 1378261 -->뮤지컬 ‘물랑루즈!’는 루어먼 감독이 2001년 만든 동명의 영화가 원작이다. 1899년 파리 물랑루즈에서 최고의 가수 사틴이 재정이 어려워진 클럽을 살리기 위해 투자자를 구하다 우연히 만난 크리스티앙과 사랑에 빠지는 이야기를 그렸다. 화려한 쇼의 세상에서 펼쳐지는 두 사람의 진솔한 사랑이 보는 이에게 감동을 준다. 공연장인 서울 용산구 블루스퀘어 신한카드홀에 관객들이 들어서는 순간 2022년의 서울은 19세기 말 프랑스 파리가 된다.<br><!-- MobileAdNew center -->지상 최고의 클럽답게 작품 속 물랑루즈는 캉캉춤을 비롯해 화려한 쇼가 일품이다. 이 화려함과 즐거움은 사전 제작비만 395억원에 달하는 뮤지컬에서도 그대로 이어진다. 사틴이 16벌 옷을 갈아입을 정도로 의상이 시선을 사로잡는 데다 찬란한 조명과 무대장치, 배우들의 뛰어난 가창력이 어우러져 원작 못지않은 감동을 전한다. 관객들은 곡이 끝날 때마다 뜨거운 박수와 함성으로 ‘물랑루즈!’의 한국 상륙을 반겼다.<br>한국판 ‘물랑루즈!’는 20일 첫 공연에 깜짝 방문한 루어먼 감독조차 반할 정도였다. 루어먼 감독은 “입장하는 순간부터 완벽한 공연이었다”면서 “전 세계 수많은 뮤지컬 ‘물랑루즈!’ 프로덕션을 보고 있는데 한국 프로덕션의 아름다움은 정말 특별하다. 유독 감정선이 진하고 페이소스가 많이 느껴진다”고 말했다. 한국의 젊은 관객이 주는 에너지를 가장 좋아한 루어먼 감독은 “이렇게 젊은 관객들은 전 세계에 없다”면서 “전 세계에서 가장 젊은 에너지를 보여 주는 관객들로 한국 뮤지컬의 미래는 매우 밝아 보인다”고 했다.<br><!-- 광고 right -->뮤지컬 버전에서는 영화보다 더 풍성해진 음악으로 20년 전 작품의 매력을 더했다. 음악감독 저스틴 르빈은 “영화에서는 음악 없이 처리된 부분이 무대에서는 음악을 덧입히는 등 뮤지컬은 영화보다 음악적으로 훨씬 더 풍부하다. 스토리텔링에서도 음악이 두드러진다”면서 “루어먼이 팝음악을 영화로 끌고 들어와 큰 성공을 거뒀다면 이후 20년간 더욱 발전한 팝음악들을 더 많이 뮤지컬에 갖고 들어올 수 있었다”고 말했다. 뮤지컬에는 자크 오펜바흐부터 레이디 가가까지 3개 대륙에서 160년 동안 사랑받아 온 음악 70여곡이 편곡돼 담겼다.<br>영화에서 니콜 키드먼이 매혹적으로 연기한 사틴은 반년 이상 걸린 오디션을 거쳐 아이비와 김지우가 맡았다. 원작보다 조금 더 진취적인 캐릭터로 그려진다. 김지우는 “뮤지컬에서의 사틴은 조금 더 강인한 여성 모습으로 그려졌다”면서 “모든 장면마다 물랑루즈를 살리기 위해서, 가족을 지키기 위해서 더 강인한 모습을 보여 주려고 하는 부분이 표현돼 있다”고 말했다. 아이비와 김지우 모두 처음 사틴을 봤을 때 강렬한 기억을 떠올리면서 감격을 드러냈다. “오히려 초연이라 부담이 덜하다”는 아이비는 “굉장히 많은 힐링과 즐거움과 감동을 선사할 수 있는 작품”이라고 소개했다. 김지우는 “우리나라에서도 이런 퀄리티의 공연을 느껴 보고 싶다면 꼭 오셔야 한다”고 관객들을 초대했다. 내년 3월 5일까지.","date":"2022-12-27T02:28:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221227024009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"저자가 출판사 허락 없이도 판매 부수 확인","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/27/SSI_20221227064126_V.jpg' width=100px align=left><!-- 그림 1378323 -->문화체육관광부와 한국출판문화산업진흥원이 출판유통통합전산망(출판전산망) 개선 사항을 26일 안내했다. 출판전산망은 유통구조 투명화와 선진화를 위해 지난해 9월 구축한 통합 관리 시스템으로, 도서 생산·유통·판매 과정을 실시간으로 정보화했다.<br>이번 개선에서는 우선 전체 판매 부수와 지역·서점·연령·성별 판매 결과 등을 집계한 ‘도서 판매동향 보고서’를 저자가 출판사 허락 없이도 받을 수 있게 했다. 지금까지는 저자가 보고서를 신청하면 출판사가 확인한 뒤 이메일로 알려주는 형식이어서 상대적으로 을의 위치에 있는 저자가 이를 요청하기 껄끄러워한다는 의견이 많았다.<br>또 전산망에서 출판사의 신간 도서 소개 홍보물을 쉽게 제작해 원하는 서점 유통사 등에 한 번에 배포·전송할 수 있도록 했다. 지역 서점과 도서관은 신간과 출간 예정 도서 정보를 미리 받아 볼 수 있다. 지역 서점 도서 재고관리 서비스를 신설해 서점주가 재고 현황을 한눈에 파악할 수 있도록 했다. 다만 출판사 참여는 여전히 미진하다. 1년에 1권 이상 책을 내는 출판사는 9000곳 정도로, 출판 전산망에 가입한 출판사는 2984곳이다.<br><!-- MobileAdNew center --><br><!-- 광고 right -->","date":"2022-12-27T06:41:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221227024007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"이혁 “롱티보 콩쿠르 우승 기쁘고 행복”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/27/SSI_20221227003737_V.jpg' width=100px align=left><!-- 그림 1378270 -->“나중에 체스 그랜드 마스터가 되는 게 꿈입니다.”<br>26일 서울 서초구 스타인웨이홀에서 인터뷰를 진행한 피아니스트 이혁(22)이 체스 고수라는 색다른 꿈을 밝혔다. 이혁은 “체스는 체력적인 면에서도 그렇고, 굉장히 논리적인 게임이라 논리가 없으면 제대로 연주하기 어려운 음악에도 많은 도움이 된다”며 체스 예찬론을 폈다. 이혁은 체스뿐만 아니라 바이올린, 드럼, 공연기획 등 다방면에서 재능을 보인다.<br>지난달 프랑스 파리 샤틀레 극장에서 열린 롱티보 국제 콩쿠르 피아노부문에서 공동 우승한 그는 28일 서울 송파구 롯데콘서트홀에서 바이올리니스트 양인모(27)와 함께 ‘더 위너스’ 공연을 연다. 롱티보 콩쿠르에서 우승할 때 연주한 프로코피예프 피아노 협주곡 제2번 g단조를 연주한다.<br><!-- MobileAdNew center -->이혁은 “롱티보 이후 한국에 처음으로 왔는데 정말 기쁘고 행복하고 좋다”면서 “항상 같은 마음으로 최선을 다해 준비하고 있다”고 말했다. 이번에 연주하는 프로코피예프의 곡에 대해서는 “5개의 협주곡 중에 2번은 다른 곡과 달리 암울하고 비극적”이라며 “어떻게 하면 열 손가락으로 청중들에게 전달할 수 있을까 고심을 많이 했다. 곡 해석을 위해 열심히 노력했으니 많이 공감해 주셨으면 좋겠다”고 전했다.<br><!-- 광고 right -->","date":"2022-12-27T02:28:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221227023030"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“한국의 갯벌 등재, 동료 등과 함께 이룬 쾌거”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/27/SSI_20221227003905_V.jpg' width=100px align=left><strong>‘대한민국 공무원상’ 근정포장<br /></strong><strong>‘반려→등재’ 2단계 상향은 처음<br /></strong><strong>日 군함도 권고 미이행 공론화도</strong><!-- 그림 1378271 -->지난해 7월 세계자연유산이 된 ‘한국의 갯벌’은 등재되기 전 반려 권고를 받았다. 불가, 반려, 보류, 등재의 4단계가 있는데 무리하게 추진했다가 최종적으로 등재 불가가 나올 수 있는 상황이었지만 도전을 택한 끝에 세계자연유산이 될 수 있었다.<br>‘한국의 갯벌’의 세계유산 등재는 최일선에서 업무를 담당한 문화재청 박지영 사무관의 역할을 빼놓을 수 없다. 박 사무관은 ‘한국의 갯벌’을 세계유산으로 만든 공로로 지난 20일 ‘제8회 대한민국 공무원상’ 시상식에서 근정포장을 수상했다.<br>최근 만난 박 사무관은 “상은 제가 받았지만 함께 노력한 동료와 관계부처, 한국의 갯벌 세계유산 등재추진단과 함께 이룬 성과”라고 말했다. 정부의 확고한 의지를 표명한 국무총리 명의의 서한 등이 있었기에 가능했다는 설명이다.<br><!-- MobileAdNew center -->세계자연유산 등재는 세계유산위원회 회의가 열리기 전 자문기구인 국제자연보존연맹(IUCN)의 판정이 중요하다. IUCN은 갯벌의 지역 범위가 좁다는 이유로 반려를 통보했다. 정부가 10년 넘게 준비한 세계유산등재를 무산시킬 수 없다는 절박함에 박 사무관은 밤 낮 없는 설득에 나섰다. 코로나19로 대면 만남이 제한됐지만 21개 회원국 중 11개국 위원을 설득해 지지를 얻었다. 향후 갯벌지역을 추가해 2차로 등재하겠다는 논리를 펼친 것이 통했다.<br>박 사무관은 “국제사회의 지지로 반려에서 등재로 2단계를 상향했는데 한국의 15개 세계유산 중 이런 사례는 처음”이라고 떠올렸다.<br><!-- 광고 right -->박 사무관은 일본이 군함도 세계유산 등재 당시 약속한 권고사항의 미이행을 공론화해 국제사회의 명시적 확인을 이끌어 내기도 했다. 그의 활약 덕에 일본의 강력한 이행을 촉구하는 세계유산위원회의 결정문이 나올 수 있었다.","date":"2022-12-27T02:28:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221227023025"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2022년 12월 27일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/01/02/SSI_20220102172204_V.jpg' width=100px align=left><!-- 그림 1260346 --><!-- 그림 1378264 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-12-27T02:28:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221227023023"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"혈압·혈당·체중 관리 잘하면 포인트 지급 [알아두면 쓸데 있는 건강 정보]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2021/01/17/SSI_20210117221359_V.jpg' width=100px align=left><!-- 그림 1156859 -->Q. 건강생활실천지원금제 시범사업이란.<br>A. 건강관리가 필요한 건강보험 가입자와 피부양자에게 ‘건강생활 실천’과 ‘건강개선 결과’에 따라 국민건강보험공단에서 포인트를 제공하는 시범사업이다. 참여 신청일에 주민등록상 주소가 서울 노원구를 비롯한 전국 24개 시범 지역 내에 있어야 한다.<br>Q. 누가 어떻게 참여할 수 있나.<br><!-- MobileAdNew center -->A. ‘예방형’과 ‘관리형’으로 나뉘는데, 예방형은 만 20~64세 가운데 일반건강검진 결과 혈압·혈당·체질량지수가 건강위험그룹에 포함돼 건강관리가 필요한 사람, 관리형은 일차의료 만성질환관리 시범사업에 등록돼 케어플랜이 수립된 고혈압·당뇨병 환자가 참여 대상이다. 예방형은 공단 모바일 앱과 연결해 하루 8000보 이상 걷거나 건강관리 프로그램 이수, 혈압 또는 공복 혈당 조절, 체중 감량을 실천한다. 관리형 역시 공단 모바일 앱과 연동해 케어플랜의 목표 걸음 수 달성, 혈압·혈당 자가측정, 교육 이수 및 케어플랜의 목표 혈압 혹은 목표 체중을 달성한 경우 포인트가 적립된다.<br>Q. 적립포인트는 어떻게 사용하나.<br><!-- 광고 right -->A. 지정된 인터넷 몰에서 상품을 구매하거나 모바일 상품권으로 교환해 온·오프라인 매장에서 현금처럼 사용할 수 있다. 시범지역 위치 등 자세한 사항은 국민건강보험공단 고객센터(1577-1000)로 문의하면 된다.","date":"2022-12-27T06:40:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221227022005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"비만이 젊은 여성 유방암 유발… 30세부터 매월 자가 검진 필요","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/27/SSI_20221227004408_V.jpg' width=100px align=left><strong>폐경 전 비만한 여성일수록 예후가 나쁜 공격적인 유방암 발생 확률이 높은 것으로 확인됐다. 26일 연세대 강남세브란스병원 유방외과 안성귀 교수·서울아산병원 유방외과 이새별 교수팀이 폐경 전 여성의 비만도와 암 예후의 상관관계를 분석한 결과다. 연구진은 에스트로겐 수용체 양성이며 HER2 음성 유방암인 45세 이하의 환자 776명을 비만·정상 그룹(체질량지수 25점 기준)으로 나누고, 이들의 온코타입Dx(유방암 예후를 예측하는 유전자 검사) 점수를 비교했다. 젊은 여성은 온코타입Dx 점수가 20점 이상이면 보통 항암치료를 하는데, 비만 환자 그룹에선 20점을 초과한 환자가 전체의 45.5%였다. 정상 체중 환자(27.3%)보다 많다. 보통 폐경 후 비만한 여성의 경우 유방암에 취약한 것으로 알려졌는데 젊은 여성 또한 다르지 않은 것이다.</strong><!-- 그림 1378273 -->●유방암 40세 미만이 15%… 서구의 3배<br>유방암 발생 원인은 아직 명확히 밝혀지지 않았으나 여성호르몬인 에스트로겐 노출 기간이 중요하게 작용하는 것으로 알려졌다. 가령 초경을 빨리하고 폐경을 늦게 하면 에스트로겐에 오랜 기간 노출돼 유방암 발병 확률이 오를 수 있다. 출산과 수유를 하지 않아도 에스트로겐에 장기간 노출돼 유방암에 걸릴 가능성이 그만큼 커진다.<br><!-- MobileAdNew center -->전문가들은 이런 이유 등으로 한국에서 젊은 유방암 환자가 늘고 있다고 우려했다.<br>우리나라 유방암의 특징은 한창 일할 나이인 30~40대 젊은층이 전체 환자의 40% 이상을 차지한다는 점이다. 40세 미만 환자도 약 15%를 차지한다. 서구보다 3배 정도 높은 수치다.<br><!-- 광고 right -->연구 결과에서 나타난 것처럼 비만도 유방암을 일으키는 요인으로 꼽힌다. 고범석 서울아산병원 유방외과 교수는 “복부 지방이 쌓이면 체내 인슐린 농도를 증가시키고 에스트로겐 생성도 증가해 유방암의 위험 요소로 작용한다”고 말했다. 특히 폐경 후에는 지방세포가 에스트로겐을 만들어 내는 공장 같은 역할을 한다. 폐경 전에는 난소에서 정상적으로 에스트로겐이 분비되지만 폐경 후에는 주로 지방세포에 풍부한 아로마타아제라는 효소에 의해 에스트로겐이 만들어진다고 한다.<br>다행히 유방암은 여러 암 중에서도 비교적 순한 암으로 분류된다. 다른 암에 비해 자가검진이 어렵지 않고 조기에 발견하면 완치율도 높다. 한국유방암학회의 보고서에 따르면 유방암 수술 환자의 5년 생존율은 0기 99%, 1기 96%, 2기 89%, 3기 59%, 4기 28%다.<br>정민성 한양대병원 외과 교수는 “유방암은 자가검진으로 이상을 확인할 수 있는 드문 질병 중 하나”라며 “생리 후에도 유방을 만졌을 때 멍울이 계속 잡히거나 유방의 크기나 모양이 변하고, 혈성·점액성 유두분비물이 한쪽 유두에서 보이거나 유방 피부에 함몰, 부종, 발적, 습진 등이 나타난다면 바로 유방 전문의를 찾아 진료를 받아야 한다”고 말했다.<br>자가검진만큼 정기검진도 중요하다. 자가검진을 열심히 하더라도 1㎝ 이하의 혹은 잘 만져지지 않기 때문이다. 유방암 환자의 30%가 건강검진에서 우연히 유방암을 발견한다. 유방암 검진의 기본은 유방촬영술이다. 자가검진이나 의사의 검진으로도 찾을 수 없는 작은 크기의 유방암을 발견하는 데 유용하다. 다만 한국 여성은 치밀 유방이 많아 유방 초음파를 병행하는 게 좋다. 치밀 유방이면 유방 조직이 많고 조밀해 유방촬영술을 했을 때 유방의 혹 등을 발견하기가 어려워서다.<br><!-- MobileAdNew center -->●40세 이후엔 1~2년 간격 검진·촬영을<br>한국유방암학회는 30세 이상 여성에게 매월 자가검진을 권한다. 35세 이후에는 2년 간격으로 임상 검진이, 40세 이후에는 1~2년 간격으로 임상 검진과 유방 촬영이 필요하다.<br>안 교수는 “유방암 외에도 검진 중 발견될 수 있는 양성 질환 대부분은 치료가 필요하지 않고 경과만 관찰하지만, 크기가 커지거나 영상 검사상 모양이 불규칙하게 바뀔 때는 제거해야 하므로 정기적인 검진이 중요하다”고 강조했다. 또한 “양성 질환 중 비정형세포증식증처럼 현재는 양성이지만 치료하지 않고 내버려 두면 암으로 분화해 가는 위험한 종괴도 있어 수술로 절제해야 한다”고 말했다.<br>유방 통증 자체는 유방암과 관련이 없다. 생리 전에 심하다가 생리 시작과 함께 감소하기도 하고, 40대 이후 원인 불명으로 유방통이 나타나기도 한다. 대부분의 유방 통증은 식이요법을 하고 심리적 안정을 취하면서 2~3개월 관찰하면 저절로 없어진다. 다만 정 교수는 “유방암 환자의 5% 미만에서 유방 통증이 나타나므로 40대 이상 여성이 유방통을 느낄 경우 유방 진찰과 유방사진촬영술을 시행해 이상이 있는지 확인은 해 봐야 한다”고 말했다.<br>유방암 예방에는 식습관도 중요하다. 전문가들은 우선 지방의 섭취 패턴을 바꿀 것을 권고했다. 동물성 지방이나 오메가6 지방을 피하고 오메가3 지방을 섭취한다. 에스트로겐 수치를 높이는 오메가6 지방은 식물성 기름과 마가린에 들었다. 포화지방도 우리 몸의 인슐린 수치를 높여 유방암이 잘 발생하게 한다. 기름기가 많은 붉은 육류, 유제품, 치즈 등에 많이 들었다. 반면 연어, 고등어, 청어, 꽁치, 대구 등에 든 오메가3 지방은 오메가6 지방산의 영향을 차단하고 세포 내 에스트로겐 상승을 억제한다.<br>●금주, 암 예방에 좋아… 당 섭취도 줄여야<br>당 섭취도 줄이는 게 좋다. 단것을 먹으면 체내 인슐린 수치가 높아지고 인슐린과 에스트로겐 수용체가 상호작용하면서 더 강한 에스트로겐을 만들어 낸다. 섬유질은 장 속에서 에스트로겐이 재흡수되지 않도록 해 주고 콩 속의 제니스타인이란 물질은 에스트로겐과 유사하게 생겨서 에스트로겐 수용체와 결합해 원래 몸에 있던 에스트로겐의 작용을 차단하고 유방암을 예방한다. 겨자과 채소는 우리 몸에 유용한 에스트로겐을 만들어 낸다. 브로콜리, 콜리플라워, 양배추와 같은 겨자과 채소에는 인돌3 카비놀 성분이 들었는데, 이 성분은 에스트로겐을 더 좋은 에스트로겐으로 만들어 준다. 술은 우리 몸의 에스트로겐 수치를 높여 유방암 위험을 높이기 때문에 마시지 않는 게 좋다. 꼭 마시고 싶다면 적포도주, 맥주, 과실주 등을 소량으로 마실 것을 권한다.<br>당 섭취도 줄이도록 한다. 당을 많이 섭취하면 당을 산화시키려고 많은 인슐린이 분비돼 체내 인슐린 수치가 높아진다. 인슐린과 에스트로겐 수용체의 상호작용은 더욱 강한 에스트로겐을 만들어 나쁜 결과를 가져온다.","date":"2022-12-27T02:28:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221227022004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"앙코르 유적 보존·복원 한국문화재재단, 캄보디아 공로 훈장 수여","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/26/SSI_20221226204314_V.jpg' width=100px align=left><!-- 그림 1378203 -->‘캄보디아 앙코르 유적 프레아피투 사원과 코끼리 테라스 보존 및 복원 2차 사업’을 추진 중인 한국문화재재단이 캄보디아 정부로부터 공로 훈장을 받았다.<br>한국문화재재단은 지난 16일 캄보디아 정부가 주최하는 앙코르 역사 유적의 보호와 발전을 위한 국제 조정 회의 국제회의 겸 30주년 기념식에서 훈장을 수상했다고 26일 전했다. 캄보디아 문화유산 공적개발원조(ODA)를 맡아 온 재단은 2016년부터 프레아피투 사원과 코끼리테라스 보존 및 복원 사업을 추진해왔다.<br>프레아피투 사원은 과거 크메르 제국의 수도였던 앙코르 톰 내 북동쪽에 위치한다. 12~13세기 무렵 조성된 힌두교, 불교 양식의 사원군으로 1992년 앙코르 유적이 세계유산으로 등재된 후 많은 조사연구와 보존복원사업에서도 소외됐다. 코끼리테라스는 앙코르 톰 내에 위치한 왕궁의 정면 앞 시설물로 길이 330m, 폭 15m의 규모다. 크메르 제국의 왕이 공식 행사를 치를 때 사용했던 공간으로 전해진다.<!-- 그림 1378204 -->앙코르 유적의 유네스코 세계유산 등재 30주년을 기념해 열린 이번 회의에서는 앙코르 유적에서 활동하는 유네스코 및 국제기관에 캄보디아 훈센 총리가 공로 훈장을 전달하는 수여식이 진행됐다. 한국문화재재단 국제협력단 박지민 PM과 한국국제협력단(KOICA) 캄보디아사무소 노현준 소장이 사하메트레이 훈장을 받았다. 한국문화재재단이 회의에서 업무 성과도 발표했는데, 유네스코 특별전문가 그룹과 상설 과학자문인 아제딘 베샤우치 교수는 ‘탁월한 성과’라고 호평했다.<br><!-- MobileAdNew center -->한국문화재재단은 캄보디아 이외에도 라오스, 우즈베키스탄, 파키스탄 등에서 문화유산을 지키기 위한 지원활동을 지속하며 대내외적으로 높은 평가를 받고 있다. 향후에는 콩고민주공화국, 페루 등 더욱 다양한 국가를 대상으로 문화유산 ODA 사업을 수행해 나갈 예정이다.<!-- 광고 right -->","date":"2022-12-26T20:45:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221226500228"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘한국의 갯벌’ 세계유산 등재 이끈 박지영 사무관 “함께 이룬 성과”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/26/SSI_20221226152624_V.jpg' width=100px align=left><!-- 그림 1378068 -->지난해 7월 세계자연유산에 등재된 ‘한국의 갯벌’은 등재되기 전 반려 권고를 받았다. 불가, 반려, 보류, 등재의 4단계가 있는데 무리했다가 최종적으로 등재 불가가 나오면 재도전이 어려워 문화재청의 고심이 컸다. 그러나 문화재청은 도전을 택했고 최종적으로 세계자연유산으로 등재할 수 있었다.<br>‘한국의 갯벌’이 세계유산이 되기까지 최일선에서 업무를 맡은 문화재청 박지영 사무관의 역할을 빼놓을 수 없다. 1999년 공직에 입문한 그는 ‘한국의 갯벌’을 세계유산으로 만든 공로로 지난 20일 ‘제8회 대한민국 공무원상’ 시상식에서 근정포장을 수상했다.<br>지난 23일 연락이 닿은 박 사무관은 “상은 제가 받았지만 함께 노력한 분들과 관계부처, 한국의 갯벌 세계유산 등재추진단과 함께 이룬 성과”라고 겸손함을 보였다. 해양수산부, 외교부 등 관계부처의 협조와 정부의 확고한 의지를 표명한 국무총리 명의의 서한 등이 있었기에 가능했다는 설명이다.<!-- 그림 1378069 -->세계자연유산이 되려면 세계유산위원회 회의가 열리기 전 자문기구인 국제자연보존연맹(IUCN)의 판정이 중요하다. IUCN은 가치를 인정하면서도 대규모 지형학적·생태학적 과정을 나타낼 수 있을 만큼 범위가 넓지 않고, 세계유산을 둘러싼 완충지역이 충분하지 않다는 점을 지적했다. 쉽게 말해 갯벌 지역이 좁다는 의미다.<br><!-- MobileAdNew center -->‘한국의 갯벌’이 2010년 세계유산 잠정 목록에 등재된 뒤 10년 넘게 준비한 세계유산등재를 무산시킬 수 없다는 절박함에 박 사무관은 밤낮없이 회원국들을 적극 설득했다. 지난해 4월부터 업무를 맡아 정신도 없고 코로나19로 대면 만남도 제한된 난감한 상황이었지만 21개 회원국 중 11개국 위원들에게 화상으로 ‘한국의 갯벌’의 가치를 설명하고 향후 갯벌지역을 추가 확대하겠다는 논리로 마음을 얻을 수 있었다.<br>이와 동시에 국내 지자체도 설득에 나섰다. 기존에 포함된 충남 서천, 전북 고창, 전남 신안, 전남 순천에 더해 전남 고흥, 전남 무안, 전남 여수의 동참을 이끌어냈고 현재도 인천 등과 협의 중이다. 지역주민들의 찬성 의사가 중요한 만큼 적극적으로 가서 설명하는 일을 마다하지 않았다.<!-- 그림 1378072 -->박 사무관은 “국제사회의 지지로 반려에서 등재로 2단계를 상향했는데 한국의 15개 세계유산 중 이런 사례는 처음”이라고 말했다. 앞서 ‘한국의 서원’은 2016년 반려 권고를 받고 철회한 후 2019년 재도전해 성공했는데, 갯벌은 기후변화와 개발 문제로 보존의 필요성이 시급해 바로 도전하게 됐다. 나중을 기약했다가 자연유산으로서 가치를 잃을 위험성이 있어서다.<br><!-- 광고 right -->문화재청은 제48차 위원회 회의가 열리기까지 9곳을 추가 등재하는 것을 목표로 진행하고 있다. 예정대로라면 2025년인데, 올해 열렸어야 할 제44차 위원회 회의가 러시아의 우크라이나 침공으로 미뤄지면서 2026년에 열릴 가능성이 크다.<br>박 사무관은 일본이 군함도 세계유산 등재 당시 약속한 권고사항의 미이행을 공론화해 국제사회의 명시적 확인을 이끌어내기도 했다. 그의 활약 덕에 일본의 강력한 이행을 촉구하는 세계유산위원회의 결정문이 나올 수 있었다. 이는 외교적으로도 큰 성과로 평가받는다.<br>그러나 일본은 최근에도 국내 언론을 통해 미이행하는 상황이 드러나는 등 문제가 이어지고 있다. 일본이 제출한 이행보고서 역시 한국 입장에서 만족할 수 없는 수준이라 더 강력한 이행조치가 필요하다. 박 사무관은 “일본이 내년에 등재를 추진할 사도광산 문제도 있어 군함도는 중요한 사안”이라며 “앞으로도 다양한 방법으로 노력해야 할 것 같다”고 말했다.","date":"2022-12-26T15:41:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221226500153"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"KOCCA뮤직스튜디오, 개관 1주년 맞아","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/26/SSI_20221226142008_V.jpg' width=100px align=left><!-- 그림 1378026 -->문화체육관광부와 한국콘텐츠진흥원은 코로나19 장기화로 공연무대가 사라진 중소제작사들을 위한 노력의 일환으로 지난 지난해 12월 온라인 신기술 융합 콘텐츠 스튜디오 ‘KOCCA뮤직스튜디오’를 개관해 올해로 개관 1주년을 맞이했다고 26일 밝혔다.<br>온라인 공연시장이 형성되고 있음에도 불구하고 온라인 전용공간이 적고 높은 임대료와 관련 설비 및 기자재 부담이 커 공연 제작에 어려움을 겪는 중소기획사들에게 KOCCA스튜디오를 활용해 다양한 공연을 기획 제작할 수 있도록 콘진원은 올해 100억원의 예산을 투입해 50여개 이상의 온라인 공연과 음악·영상·팬미팅 제작을 지원했다.<br>중소기획사들이 다양한 공연을 기획, 제작할 수 있도록 쇼케이스 성격의 공연 ‘ON THE K’를 제작해 누적 조회수 580만회(지난 5월 9일 기준)를 달성했다. 또 유튜브 채널인 KOCCA MUSIC은 올 안해 구독자 11만 9000명(지난달 16일 기준) 이상을 달성하며 유튜브 실버버튼을 획득했다.<br><!-- MobileAdNew center -->ON THE K 공연을 통해 글로벌 팬들의 기호와 눈높이를 고려해 해외투어가 사실상 불가능했던 올 3월 ‘ON THE K : 라이브 스테이지’를 통해 글로벌 팬들과 직접 소통하는 멀티캐스팅 방식의 공연을 선보였으며, 올해 3월 23일 기준 국내외 동시 접속자 10만명, 공연 관람 83만뷰를 기록하며 많은 해외 팬들로부터 극찬을 받기도 했다. 엔하이픈(ENHYPEN), 더보이즈(THE BOYZ), 투마로우바이투게더(TOMORROW X TOGETHER) 등이 출연한 본 공연에서는 전 세계에서 접속한 팬들의 응원하는 얼굴이 증강현실 기술을 통해 한 화면에 모아져 실시간 반응을 확인할 수 있었다.<br>또 올해 10월 한류·방한의 달을 기념해 제작된 ‘ON THE K : 어셈블’은 콘진원 해외거점과 협업을 통해 해외 10여개의 도시에서 현지 라이브뷰잉을 진행하기도 했다. 콘진원은 ‘ON THE K’ 시리즈를 통해 인기 아이돌과 뮤지션의 해외 팬과의 소통을 강조해 왔다면 인디밴드나 신인 뮤지션의 해외 진출과 해외 마케팅을 위한 지원에도 지속적인 노력을 해오고 있다고 설명했다. 대표적으로 올해 9월과 11월 독일과 일본에서 개최하였던 ‘코리아 스포트라이트’를 통해 국내 뮤지션 9팀을 현지 무대에 소개하였고 수많은 해외 케이팝 팬들로부터 호응을 이끌어 냈다.<br><!-- 광고 right -->‘ON THE K’ 시리즈를 비롯해 온라인 공연 제작 지원사업, 우리음악인축제, 라이브·온 2021~2022, KOCCA뮤직 오리지널 예능 콘텐츠 등 다양한 온라인 콘텐츠에 총 200여 명의 뮤지션이 출연했으며 지난달 13일 기준 스태프 등 스튜디오 이용자는 8000여명에 이른다. 이를 통해 팬데믹 여파로 침체되어 있는 공연 제작 업계에 활기를 불어 넣은 것으로 콘진원은 평가하고 있다.<br>아울러 국립극장, 예원예대, 예술의전당, 프랑스TV, 싱가폴 NAC 등 국내외 여러 기관과 기업에서도 지속적으로 ‘KOCCA뮤직스튜디오’를 찾아 자문을 구하고 있다고 콘진원은 전했다. 개관 첫 해부터 많은 전문가들로부터 성공적인 스튜디오 구축·운영사례로 본 스튜디오가 손꼽히고 있음을 알 수 있다.<br>콘진원은 “개관 1주년을 맞이하는 KOCCA뮤직스튜디오는 지금까지의 온라인 공연 제작 경험과 노하우를 바탕으로 앞으로도 끊임없이 제작진의 편의를 고려하고 시청자의 기호를 파악해 오프라인 공연에서 제공할 수 없는 차별적인 가치를 주는 신기술 융합 대중음악 콘텐츠 제작에 매진할 계획”이라고 밝혔다.","date":"2022-12-26T14:20:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221226500116"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"온라인투어, 창립 23주년 기념 ‘고객 감사 슈퍼특가’ 프로모션","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/26/SSI_20221226135651_V.jpg' width=100px align=left><!-- 그림 1378015 -->온라인투어(대표 박혜원)는 창립 23주년을 기념하며 이달 19일부터 ‘고객 감사 슈퍼 특가’ 프로모션을 진행하고 있다고 26일 밝혔다.<br>이번 프로모션은 ▲항공 ▲여행 ▲이벤트 총 3개로 구성돼 전 세계 지역별 항공권, 여행상품 등 모든 상품을 역대급 초특가로 제공하며 다양한 경품 이벤트도 함께 선보이고 있다. 해당 이벤트는 매주 화요일 오전 11시/오후 2시에 공개되는 선착순 타임 세일로, 12월 19일부터 4주간 슈퍼 특가로 진행된다. 지난 1주 차에 진행된 인기 도시 해외 항공 99특가(9만 9000원)는 5분 만에 매진을 기록했다.<br>이외에도 여행 상품 23만원 이벤트를 진행하고 있으며, 슈퍼 특가와 함께 여행 상품 최대 23% 할인, 카드 할인과 면세점, 와이파이 추가 혜택도 제공한다. 이벤트 기간 내 온라인투어 회원 대상으로 추첨을 통해 100만 원 여행 상품권, 베트남 왕복 항공권 및 캐나다, 일본, 동남아, 괌·사이판 호텔 숙박권 등 경품 혜택도 준비했다.<br><!-- MobileAdNew center -->회사 관계자는 “이번 프로모션은 23년 동안 온라인투어를 찾아준 고객들에 대한 감사의 마음을 담아 풍성하게 준비했다”며 “이벤트와 혜택 등을 통해 여행의 즐거움과 혜택을 동시에 누릴 뿐 아니라 연말연시 저렴한 비용으로 여행을 준비하길 바란다”고 전했다.<br>구매 고객 외에도 온라인투어 창립 23주년 축하 메시지 이벤트는 누구나 참여 가능하다. 이벤트 참여 고객 중 추첨을 통해 스타벅스 쿠폰을 제공할 예정이다. 온라인투어 23주년 기념 고객 감사 슈퍼 특가 이벤트는 내년 1월 17일까지 진행되며, 자세한 내용은 온라인투어 앱을 통해 확인할 수 있다.<!-- 광고 right -->","date":"2022-12-26T13:56:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221226500106"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"저자가 출판사 허락 없이도 판매 부수 확인","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/26/SSI_20221226110204_V.jpg' width=100px align=left><!-- 그림 1377954 -->출판유통통합전산망(출판전산망)을 이용하는 작가는 앞으로 출판사 허락 없이도 자신의 도서 판매 부수를 확인할 수 있다.<br>문화체육관광부와 한국출판문화산업진흥원은 이런 내용을 담은 출판전산망 개선점을 26일 안내했다. 문체부와 출판진흥원은 출판유통구조 투명화와 선진화를 위해 지난해 9월 도서 생산·유통·판매 과정을 실시간으로 정보화한 통합관리시스템을 구축했다.<br>이번 개선에서는 전체 판매 부수와 지역·서점·연령·성별 판매결과 등을 집계한 도서 판매동향 보고서를 저자가 출판사 허락 없이도 받을 수 있게 했다. 지금까지는 저자가 보고서를 신청하면 출판사가 확인한 뒤 이메일로 알려주는 형식이어서 상대적으로 을의 위치에 있는 저자가 이를 요청하기 껄끄러워한다는 의견이 많았다.<br><!-- MobileAdNew center -->국립중앙도서관의 국제표준도서번호(ISBN) 납본 시스템과 연계해 출판사가 새 책을 낼 때 입력하는 항목을 줄였다. 또 전산망에서 출판사의 신간 도서 소개 홍보물을 쉽게 제작해 원하는 서점 유통사 등에 한 번에 배포·전송할 수 있도록 했다. 실시간으로 도서 판매 결과를 조회할 수도 있으며, 지역·서점·나이·성별 등 다각적인 통계 분석 자료를 제공해 출판 기획과 마케팅 전략에 활용할 수 있도록 했다.<br>지역서점과 도서관은 신간과 출간 예정 도서 정보를 미리 받아볼 수 있다. 해당 지역의 도서 판매통계 자료를 받아 기획 등에 활용하기도 용이해졌다. 지역서점 도서 재고관리 서비스를 신설, 서점주가 재고 현황을 한눈에 파악할 수 있도록 했다. 도서관 사서를 위해 도서 주문을 위한 비교 견적과 주문목록 내려받기 기능을 신설했다.<br><!-- 광고 right -->다만 출판사의 참여가 미진한 점은 여전히 맹점으로 꼽힌다. 1년에 1권 이상 책을 내는 출판사는 국내에 9000곳 정도이며, 출판전산망에 가입한 출판사는 26일 기준 2984곳으로 전체의 3분의 1 수준이다.","date":"2022-12-26T11:02:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221226500073"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"겨울폭풍 쯤이야 ‘아바타2’ 2주차 주말 5600만 달러 수입, 전편 추월","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/26/SSI_20221226083920_V.jpg' width=100px align=left><!-- 그림 1377871 -->영화 ‘아바타:물의 길’(아바타2)이 미국을 강타한 겨울 폭풍 속에서도 흥행을 이어가 우려를 불식시켰다.<br>25일(현지시간) AP 통신에 따르면 ‘아바타2’는 개봉 두 번째 주말 북미에서 5600만 달러(719억원)를 벌어들이며 박스오피스 1위에 올랐다. 이로써 이 작품은 개봉 열흘 만에 북미에서만 2억 5370만 달러의 티켓 매출을 기록했다. 2009년 ‘아바타’가 같은 기간 올렸던 매출 2억 1270만 달러를 넘어섰다.<br>‘아바타2’의 글로벌 매출은 8억 5500만 달러로 집계돼 올해 개봉한 영화 가운데 ‘탑건:매버릭’과 ‘쥬라기월드:도미니언’에 이어 세 번째로 많은 매출을 올린 영화로 이름을 올렸다. AP는 일반적으로 후속작은 개봉 초기 흥행몰이를 한 뒤 빠르게 매출이 줄어드는 경향이 있어 후속작이 전작인 ‘아바타’를 최종적으로 넘어설지는 예측하기 어렵다고 분석했다. 다만 ‘아바타2’의 개봉 둘째 주 매출 하락세는 가파르지 않다고 설명했다.<br><!-- MobileAdNew center -->전작인 ‘아바타’는 7주 동안 박스 오피스 1위를 차지하며, 전 세계적으로 29억 2000만 달러의 매출을 기록, 13년째 역대 최고 흥행작에 올라 있다. 이 영화는 지구 에너지 고갈을 해결하기 위해 판도라 행성으로 향한 인류와 원주민 부족의 대립을 그린 SF영화로, 3D 영화의 신기원을 열었다는 평가를 받았다. ‘아바타2’는 인간에서 나비족이 된 제이크 설리(샘 워싱턴 분)와 네이티리(조 샐다나)가 가족을 이룬 뒤 무자비한 생존 위협을 피해 떠나는 여정과 전투를 그렸다.<br>영화 매체 할리우드리포터는 전날 “잔혹한 겨울 폭풍으로 휴일 극장가가 얼어붙었다”며 “‘아바타2’가 겨울 폭풍과 싸움을 벌이고 있다”며 개봉 둘째 주말 흥행이 여의치 않을 것이라고 예고했는데 무색하게 됐다. 이 매체는 “북미 지역 영화관 티켓 매출은 2019년 대비 57% 감소하고, 2021년과 비교하면 40% 줄어들 것으로 예상됐다. ‘아바타2’는 23일 기준 북미에서 2억 1720만 달러 누적 티켓 매출을 올리며 박스오피스 1위를 지켰다. 하지만 겨울 폭풍 영향으로 개봉 2주차 주말 박스오피스는 예상보다 다소 낮을 것으로 본다”고 지적했다.<br><!-- 광고 right -->","date":"2022-12-26T08:39:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221226500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"거인의 스웨터, 뚱뚱한 오픈카, 변기 위 낮잠… ‘조각’ 틀을 깨다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/25/SSI_20221225221722_V.jpg' width=100px align=left><!-- 그림 1377822 -->갖가지 정크 푸드를 먹어 피둥피둥 살이 찐 것 같기도 하고 알레르기 때문에 전체적으로 퉁퉁 부은 것 같은 느낌이 들기도 하는 컨버터블 카, 소설 ‘걸리버 여행기’ 속 거인국 사람들이 입을 법한 거대한 보라색 스웨터, 변기 위에서 쪼그려 자는 남자의 사진.<br>경기 수원시립미술관이 지난 7일부터 열고 있는 오스트리아 조각가 에르빈 부름의 개인전 ‘에르빈 부름: 나만 없어 조각’에서는 살짝 당황스럽기까지 한 놀라운 상상력의 산물들을 만날 수 있다. 부름은 2017년 제57회 베니스 비엔날레에서 오스트리아 국가관 작가로 선정되기도 한 유럽 현대 조각을 대표하는 예술가다.<!-- 그림 1377823 -->전시실에서 관람객을 가장 먼저 반기는 작품은 진분홍색의 오픈카다. ‘팻 컨버터블’(팻 카)이라는 이 작품은 자동차와 생물학적 메커니즘의 결합이라는 상상력으로 만든 작품이다. 분홍색 자동차는 지방이 가득 찬 것처럼 차체가 부풀어 있다. 뚱뚱해진 자동차라고는 하지만 관람객들은 귀엽다는 느낌을 먼저 받는다. 작가가 의도한 바이기도 하다. 물건은 더 크고 보기 좋은 것을 갈망하면서 사람의 몸에 대해서는 날씬한 신체에만 집착하는 이유가 뭐냐고 묻는 것이다. 자본주의, 소비 지상주의 사회를 사는 현대인들에게 던지는 심각한 질문이다.<br><!-- MobileAdNew center -->팻 카를 지나면 보라색의 거대한 천이 바닥까지 늘어져 있다. 자세히 보니 거대한 스웨터다. 2020년 사순절을 기념하기 위해 오스트리아 슈테판 대성당 중앙 제단에 걸렸던 ‘사순절 천’이라는 작품이다. 사순절은 기독교에서 부활절을 준비하며 40일 동안 회개하고 자선을 행하는 기간인데 보라색 천으로 십자가상, 성화, 제단 등을 덮는 전통이 있다.<br>이를 재해석한 작가는 니트 재질로 11m 크기의 거대한 보라색 스웨터를 만들어 이웃 사랑에 대한 메시지를 표현했다. 국내에서는 천장 높이가 11m 되는 전시실이 없다 보니 바닥까지 길게 늘어뜨려 전시했다.<br><!-- 광고 right -->‘참여에 대한 고찰’이라는 전시실로 넘어가면 조각이란 무엇인가를 다시 생각하게 하는 전시물들을 만날 수 있다. 덩그러니 놓여 있는 상자와 그 위에 있는 찰흙 덩어리, 가지런히 놓인 청소도구들을 보면 ‘도대체 이게 뭐지’라는 생각을 하지 않을 수 없다. 이곳의 전시물들은 관람객이 직접 참여하면서 조각 작품을 완성시키는 일명 ‘퍼포먼스 조각’이다.<br>작품들 옆에 제목과 함께 어떻게 행동하면 된다는 지시문이 붙어 있다. 관람객의 참여 없이는 조각이 완성될 수 없다는 것을 보여 줘 전통적 조각의 개념을 뒤집고 개념의 확장을 이루는 것이다.<!-- 그림 1377824 -->또 하나 재미있는 작품은 다름 아닌 사진이다. 조각의 형식과 본질을 탐구해 온 부름은 사진도 조각이라고 정의한다. 이런 개념을 많은 관람객이 평소 궁금해하지만 질문하지 못했던 예술가의 일상을 작가가 직접 모델이 돼 보여 주는 ‘게으름을 위한 지시문’이라는 제목의 연작으로 풀어냈다. ‘사무실 화장실에서 낮잠 자기’, ‘아무것도 신경 쓰지 않기’, ‘멍 때리기’ 같은 제목의 작품을 보다 보면 웃음이 터지기까지 한다.<br>전시를 기획한 수원시립미술관 박현진 학예연구사는 “조각을 흔히 큰 물성을 가진 덩어리라고 생각하지만 부름은 시간성, 참여, 좀더 가벼운 것, 심지어 사진까지도 조각의 요소로 포함시키고 있다”며 “전시 제목처럼 조각은 우리 주변 어디에나 있다는 것을 보여 줘 조각이라는 영역을 훨씬 친숙하게 받아들일 수 있을 것”이라고 소개했다. 전시는 2023년 3월 19일까지.<br><!-- MobileAdNew center --> <br>","date":"2022-12-26T00:55:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221226020002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"빌라왕·건축왕 시대… ‘꿈의 집’ 가질 수 있다면?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/25/SSI_20221225221840_V.jpg' width=100px align=left><!-- 그림 1377825 -->‘빌라왕’과 ‘건축왕’이 수많은 이에게 피눈물을 흘리게 하는 시대. 우리 사회에서 주택은 삶의 필수재이면서도 때로 욕망과 뒤얽혀 인간을 절망시키고 타락시키는 상품이기도 하다.<br>자연을 벗 삼는 수행자가 아니라면 집에 대한 욕망은 보편적이다. 서울 종로구 드림아트센터에서 국내 초연 중인 연극 ‘빛나는 버러지’는 평범한 신혼부부가 더 좋은 집에 대한 욕망을 충족하기 위해 어디까지 망가질 수 있는지 통렬하게 풍자한 작품이다.<br>영국의 극작가 필립 리들리가 썼지만 많은 사람이 ‘내 집 마련의 꿈’ 하나 이루기에 벅찬 인생을 사는 한국 사회에도 충분히 의미 있는 이야기를 담았다.<br><!-- MobileAdNew center -->어느 날 시청에서 나왔다는 미스 디가 공짜로 집을 주겠다며 계약서를 들이민다. 평범한 소시민이던 질과 올리 부부는 모든 게 의심스럽지만 좋은 집에 대한 열망과 곧 태어날 아기를 위해 제안을 받아들인다. 여기까지만 보면 선한 이를 세상이 돕는 전형적인 착한 이야기다.<br>침입자가 집에 들이닥친 날 남편 올리는 본의 아니게 침입자를 죽이게 된다. 양심의 가책을 받는 이들의 눈앞에 리노베이션이 이뤄진 주방이 보인다. 마치 게임에서 아이템을 쓰듯 사람을 하나 죽이면 그 방이 좋아진다는 걸 알게 된 부부는 필요할 때마다 노숙자들을 유인해 죽인다. 살인의 대가로 받게 되는 선물 앞에 이들은 점차 인간성을 잃는다.<br><!-- 광고 right -->무거운 주제지만 화려한 언어의 향연이 유쾌하게 펼쳐져 관객들의 웃음은 끊이지 않는다. 이인수 연출은 “집은 생활의 기본 조건이고 생활 터전이지만 내가 얼마나 부자이고 얼마나 지위가 높은지를 가시적으로 보여 주는 물질이기도 하다”면서 “필요로 했던 것이 가져야 하는 욕망의 대상으로 바뀌어 가는 과정과 결과를 보여 주는 이야기가 짜릿할 정도로 매력 있는 작품”이라고 전했다.<br>작품 속 집은 화려하지만 연극 무대는 조명만 때때로 변할 뿐 별다른 장치가 없다. 이 여백을 채우는 것은 적극적인 소통에서 발생하는 언어의 힘이다.<br>배우들은 어떤 상황인지 관객들에게 직접 설명하면서 자신들이 상상하고 품어 내는 이미지가 관객의 마음에도 선명하게 그려지게 한다. 각자의 경험이 다르기에 관객들은 서로 비슷하면서도 자신만의 색다른 공간을 창조하게 된다.<br>집에 대한 욕망을 이루게 되면 인간은 만족할 수 있을까. 저마다 답은 다르겠지만 ‘빌라왕’과 ‘건축왕’의 폭주는 멈출 줄 몰랐다. 극의 마지막에 새로 집을 제안받는 부부가 어떤 선택을 하는지 내년 1월 8일까지 볼 수 있다.<br><!-- MobileAdNew center -->","date":"2022-12-26T00:55:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221226020001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2022년 12월 26일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/01/02/SSI_20220102172204_V.jpg' width=100px align=left><!-- 그림 1260346 --><!-- 그림 1377843 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-12-26T00:55:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221226019025"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘난장이가 쏘아올린 작은 공’ 작가 조세희 별세…80세","partialText":"<img src='https://img.seoul.co.kr/img/upload/2005/12/01/SSI_20051201192504_V.jpg' width=100px align=left><!-- 그림 47158 -->연작소설집 ‘난장이가 쏘아올린 작은 공’으로 대중에 잘 알려진 소설가 조세희가 25일 지병으로 별세했다. 80세.<br>도서출판 이성과힘 관계자는 이날 “조세희 작가가 오늘 지병으로 강동경희대병원에서 타계했다”고 밝혔다.<br>1942년 경기 가평에서 태어난 고인은 서라벌예대 문예창작과와 경희대 국문학과를 졸업했다. 이후 1965년 경향신문 신춘문예에서 단편 ‘돛대 없는 장선(葬船)’이 당선돼 등단했으나 10년 동안 소설 작품을 쓰지 않은 것으로 알려져 있다.<br><!-- MobileAdNew center -->그러다 1975년 ‘칼날’을 발표하며 다시 작가의 길을 걷기 시작한 고인은 ‘뫼비우스의 띠’, ‘내 그물로 오는 가시고기’ 등 단편 12편을 묶은 소설집 ‘난장이가 쏘아올린 작은 공’을 1978년 출간했다.<br><!-- 광고 right -->고인의 대표작이기도 한 ‘난장이가 쏘아올린 작은 공’은 난장이네 가족을 통해 산업화의 그늘에 신음하는 도시 하층민의 삶을 그렸다. 올해 7월까지 320쇄를 돌파한 이 책의 누적 발행 부수는 약 148만 부에 이른다.<br>빈소는 서울 강동경희대병원 장례식장 12호실에 차려질 예정이다. 유족으로는 부인과 두 아들이 있으며 발인은 28일이다.","date":"2022-12-25T22:56:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221225500106"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘땅에는 평화, 하늘엔 영광’…3년 만에 만난 인원 제한 없는 성탄 미사·예배","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/25/SSI_20221225183355_V.jpg' width=100px align=left><!-- 그림 1377782 -->코로나19 확산 이후 3년 만에 처음으로 전국의 성당과 교회에서 참석 인원 제한 없이 미사와 예배가 열려 예수 그리스도의 탄생과 의미를 기렸다.<br>코로나19가 확산된 첫 성탄절이었던 2020년에는 주요 성당과 교회는 비대면 미사, 예배로 대신했고 지난해는 대면 의식을 진행했지만 참석자 숫자와 요건을 제한했다. 그러나 올해는 방역 조치 변화로 참석자 숫자 제한 없이 진행됐다.<br>천주교 서울대교구는 25일 0시 5분쯤 주교좌 성당인 서울 명동대성당에서 정순택 대주교가 집전하는 ‘주님 성탄 대축일 밤미사’를 열었다. 정 대주교는 강론을 통해 “소외되고 가난하고 병든 이들, 물질적으로나 정신적으로 고통을 겪고 있는 모든 이들, 북녘 동포들과 전쟁의 참화 속에 살아가고 있는 이들을 포함한 세상 온 누리에 주님 성탄의 은총이 충만히 내리기를 기도드린다”고 말했다.<br><!-- MobileAdNew center -->휴가를 보내기 위해 방한 중인 교황청 성직자부 장관 유흥식 추기경은 24일 오후 충남 아산시 공세리 성당에서 성탄 미사를 집전했다.<br>여의도순복음교회는 이날 오전 7시 성탄절 축하 예배를 시작으로 6차례 예배를 했다. 사랑의교회도 서울 서초구 본당에서 오전 8시 유아 세례식을 겸한 ‘성탄 축하 온가족 연합예배’를 시작으로 4차례 예배를 했다.<br><!-- 광고 right -->사회 참여를 중시하는 교회, 단체, 신자로 구성된 연합예배 준비위원회는 이날 오후 서울역광장에서 ‘2022 고난받는 이들과 함께하는 성탄절 연합예배’를 열고 여기서 모인 헌금과 후원금은 행사 비용을 제외하고 쪽방촌 거주자들을 위해 기부한다고 밝혔다.<br>또 천주교정의구현전국사제단은 이날 오후 7시 서울 용산구 녹사평역 3번 출구 인근에서 ‘10·29 참사 희생자를 기억하고 유가족을 위로하는 성탄대축일 미사’를 열었다.<br>","date":"2022-12-25T18:34:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221225500094"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"한국인의 배우자 선택기준 1순위는 압도적으로 ‘이것’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/25/SSI_20221225170704_V.jpg' width=100px align=left><!-- 그림 1377746 -->우리나라 사람들은 배우자를 선택할 때 어떤 점을 가장 중요하게 생각할까.<br>누군가는 경제력을, 누군가는 외모를 꼽기도 했지만 가장 많은 사람들이 성격을 본다고 답했다.<br><strong class=subTitle_s0>1순위는 ‘성격’…2순위는 성별·연령별로 달라</strong><br><!-- MobileAdNew center -->25일 문화체육관광부의 ‘2022년 한국인의 의식·가치관 조사 결과보고서’에 따르면 ‘배우자 선택 시 중요한 것이 무엇인지’를 묻는 질문에 63.1%가 ‘성격’으로 답한 것으로 나타났다.<br>이어 ▲직업(장래성) 13.7% ▲재산(경제력) 10.7% ▲가정환경 8% 순이었다. 외모는 2.7%로 가장 낮은 응답률을 나타냈다.<br><!-- 광고 right -->이번 조사는 문체부가 한국갤럽조사연구소에 의뢰해 전국 성인 남녀 5100명을 대상으로, 가구방문 면접조사 방식으로 진행했다. 이 조사는 1996년에 시작해 2013년부터는 3년마다 실시하고 있다. 올해는 8번째 조사다.<!-- 그림 1377748 -->그렇다면 조사 때마다 이 답변은 달라졌을까. 그렇지 않다. 1996년 첫 조사 때부터 이 질문에 대한 답은 매번 성격이 1위를 차지했다.<br>다만 2019년 조사 결과와 비교해 보면 성격을 1순위로 선택한 비율은 4.2% 포인트 감소했다. 대신 직업(장래성)이 중요하다는 응답은 1996년부터 꾸준히 증가하고 있다.<br>성별로 봐도 남녀 모두 성격을 가장 중요하게 생각했다. 남성 응답자(2568명)의 64.3%가 배우자 선택 기준 1순위로 성격을 꼽았고, 여성(2532명) 역시 응답자의 61.9%가 성격을 가장 중요하게 본다고 답했다.<br>다만 선택 기준 2순위는 남녀가 서로 달랐다. 남성은 가정환경(28.8%)을, 여성은 재산(경제력, 29.1%)을 두 번째로 중요하게 본다고 답했다.<br><!-- MobileAdNew center -->선택 기준 2순위는 연령별, 결혼유무에 따라서도 다르게 나타나 눈길을 끈다.<br>청년층은 직업(장래성, 26.9%)을, 장년층은 25.6%가 재산(경제력)을, 중·노년층의 경우 가정환경을(28.5%, 30.8%)을 택했다.<br>기혼자들은 가정환경을 배우자 선택 기준 2순위로 선택했다.<br><strong class=subTitle_s0>‘혼전순결’ 지켜야 한다 42.4%…반대 57.6%</strong><!-- 그림 1377750 -->‘혼전순결은 지켜야 한다’는 응답 비율은 42.4%, ‘그렇지 않다’는 응답 비율은 57.6%로 나타났다. 1996년 조사 이후 ‘그렇지 않다’는 응답 비율이 꾸준히 증가하고 있다.<br>혼전순결에 대해선 성별에 따라 큰 차이가 없지만, 연령에 따라서는 연령이 높아질수록 혼전순결을 지켜야 한다고 응답하는 경향이 나타났다. 청년층의 경우 23.4%만이 혼전순결을 지켜야 한다고 응답했지만, 노년층은 65.7%가 그렇다고 답했다.<br>‘결혼은 해야 하는지’를 묻는 질문엔 ‘그렇다’가 58.7%, ‘그렇지 않다’가 41.3%로 나타났다.","date":"2022-12-25T17:10:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221225500078"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘아바타2‘ 성탄 특수 제대로 탔네, 400만 돌파 하룻만에 500만","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/25/SSI_20221225103940_V.jpg' width=100px align=left><!-- 그림 1377650 -->영화 ‘아바타: 물의 길’(아바타2)이 성탄절에 누적 관객 수 500만명을 넘어섰다. 성탄 특수를 온전히 누려 전날 400만 고지를 돌파한 뒤 하룻만에 100만명을 늘렸다.<br>수입·배급사인 월트디즈니컴퍼니 코리아에 따르면 개봉 12일째인 이날 오전 7시 기준 누적 관객 수 537만 4000여명을 기록하며 박스오피스 1위를 이어갔다. ‘아바타2’의 관객몰이 속도는 전작 ‘아바타’보다 빠르다. ‘아바타’는 2009년 국내 개봉 당시 15일째에 500만명을 넘어섰다.<br>다만, 올해 최다 관객을 끌어모은 마동석 주연의 ‘범죄도시2’보다 흥행 속도가 처진다. ‘범죄도시2’는 개봉 10일째에 500만 고지를 밟았다.<br><!-- MobileAdNew center -->‘아바타2’는 인간에서 나비족이 된 제이크 설리(샘 워싱턴 분)와 네이티리(조 샐다나)가 가족을 이룬 뒤 무자비한 생존 위협을 피해 떠나는 여정과 전투를 그렸다. ‘아바타2’ 제작·출연진은 공식 SNS를 통해 “한국 팬들의 놀라운 성원에 정말 감동 받았다. 계속해서 많은 사랑 부탁드린다”고 감사 인사를 전했다.<br>영화진흥위원회 통합전산망 집계에 따르면 성탄 전야 하루만 ‘영웅’이 24만 5317명의 관객을 동원했다. 개봉 나흘째에 누적 관객 54만 8867명을 기록했다.<br>한편 미국에서는 겨울 폭풍 때문에 연말 대목을 앞둔 극장가가 직격타를 맞을 것이라는 전망이 나왔다. 영화 매체 할리우드리포터는 24일(현지시간) “잔혹한 겨울 폭풍으로 휴일 극장가가 얼어붙었다”며 “‘아바타2’가 겨울 폭풍과 싸움을 벌이고 있다”고 보도했다. 크리스마스를 낀 연말 시즌은 미국 영화 제작사들과 극장주들이 연중 가장 높은 매출을 올릴 수 있는 시기다.<br><!-- 광고 right -->하지만, 폭설과 강풍을 동반한 겨울 폭풍 ‘폭탄 사이클론’이 미국 대부분 지역을 강타하면서 박스오피스가 급감할 것이라는 진단이 제기됐다.<br>할리우드리포터에 따르면 이번 주말 북미 지역 영화관 티켓 매출은 2019년 대비 57% 감소하고, 2021년과 비교하면 40% 줄어들 것으로 예상됐다. ‘아바타2’는 23일 기준 북미에서 2억 1720만 달러 누적 티켓 매출을 올리며 박스오피스 1위를 지켰다. 하지만 겨울 폭풍 영향으로 개봉 2주차 주말 박스오피스는 예상보다 다소 낮을 것으로 보인다고 할리우드리포터는 내다봤다.<br>그러나 중국이 심각한 코로나19 재확산 조짐에도 영화관에 대한 방역 조치를 강화하지 않는 것으로 보이며, 상영관으로 관객들을 불러 모으지 못해도 온라인동영상서비스(OTT) 등 다양한 플랫폼에 팔아넘기는 등의 수익 개선 방안이 여전히 남아 있다는 반박도 만만찮다.<br>","date":"2022-12-25T20:14:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221225500018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"내년에도 ‘K-콘텐츠’…문체부 예산 6조 7408억원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/25/SSI_20221225101719_V.jpg' width=100px align=left><!-- 그림 1377645 -->문화체육관광부가 내년에도 ‘K-콘텐츠’에 집중한다. 한국의 우수한 콘텐츠가 경제산업 지도를 바꾸는 승부수로 발돋움하도록 지원할 계획이다.<br>24일 국회 본회의에서 의결된 2023년도 예산안에 따르면, 문체부 내년 지출 예산은 올해 본예산 7조 3968억원보다 8.9% 줄어든 6조 7408억원으로 확정됐다. 정부안으로 올해 8월 제출한 예산안 규모는 6조 7076억원이었지만, 국회 심의를 거쳐 332억원 증액된 규모로 확정됐다.<br>국회 심의과정에서는 공연장 안전선진화 시스템 구축(14억 원), 영상물 자체등급분류제도 도입(30억 원), 스포츠클럽 종합정보시스템(68억원), 남부권 광역관광개발(55억원) 등이 추가 반영됐다.<br><!-- MobileAdNew center -->분야별로는 2.5% 늘어난 콘텐츠 부문(1조 1738억원)을 제외하고 모두 줄었다. 문화예술 부문이 전년 대비 7.3% 줄어든 2조 3140억원, 관광 부문은 1조 2339억원, 체육 부문 1조 6398억원이 할당됐다. 각각 14.9%, 15.1%씩 줄었다.<br>콘텐츠 부문에서는 ‘케이 콘텐츠 펀드’가 올해보다 512억원 증액한 1900억원으로 확정됐다. 온라인동영상서비스(OTT) 등 방송영상콘텐츠 제작 지원 예산은 723억원이나 늘어 991억원으로 책정했다. 이밖에 가상현실(VR), 증강현실(AR) 등 신기술과 콘텐츠의 융합을 위한 인력양성에 57억원, 신기술 융합콘텐츠를 활용한 공연 콘텐츠 개발에 55억원을 지원한다.<br><!-- 광고 right -->문화예술 부문에서는 예술인 창작 안전망 구축 예산이 89억원 증액돼 869억원으로 확정됐다. 예비예술인 현장 역량 강화와 예술·기술 융합 지원 사업에 각각 58억원, 21억원씩을 신규 반영했다.<br>관광 분야에서는 여행업 경쟁력 강화 예산을 90억원에서 103억원으로 늘렸다. 관광서비스 혁신성장 연구개발에 67억원을 지원한다. 체육 분야에서도 스포츠테크 프로젝트 예산을 2.5배인 125억원으로 늘리고, 정보통신기술(ICT) 기반 스포츠케어 서비스 기술개발에 37억원을 책정했다.","date":"2022-12-25T10:19:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221225500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[임병선의 메멘토 모리] 잠 못 들었던 영국 ‘페이스리스’의 맥시 재즈 잠들다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/25/SSI_20221225101031_V.jpg' width=100px align=left><!-- 그림 1377640 -->1995년 ‘인섬니아(Insomnia, 불면증)’로 지구촌 레이브 파티를 들썩이게 만들었던 영국 일렉트로닉 밴드 페이스리스(Faithless)의 리드 보컬 맥시 재즈가 65세를 일기로 영원히 잠들었다.<br>본명이 맥스웰 프레이저이며 뮤지션 겸 DJ로 밴드의 핵심이었던 고인이 지난 23일(현지시간) 밤 런던 남부 자택에서 잠든 채로 평화롭게 숨을 거뒀다고 밴드 동료이며 ‘인섬니아’를 함께 만든 시스터 블리스가 밝혔다고 BBC가 다음날 전했다. 블리스는 트위터에 “우리와 음악 여정을 함께 했던 모든 이들에게 사랑을 보내며. 서로 사랑들 하거라”고 적었다.<br>페이스리스는 이 노래로 1996년 영국 차트 3위를 기록한 데 이어 미국과 캐나다, 핀란드, 노르웨이 댄스 차트에서는 1위를 휩쓸었다. 2001년 ‘위 컴 1’을 포함한 싱글 세 곡을 차트에 진입시키는 등 최고의 인기를 누렸다. ‘인섬니아’는 라디오 버전, 앨범 버전, 몬스터 믹스 버전 등 세 버전이 있는데 특히 몬스터 믹스 버전은 8분 38초 분량으로 대단한 음악적 생동감을 선사한다.<br><!-- MobileAdNew center -->레게 밴드 UB40은 2017년 재즈와 함께 투어 공연을 소화했는데 ‘인섬니아’ 가사를 빗대 추모사를 남겼다. “사랑스러운 친구, 또 한번 너무 일찍 가버렸네, 하지만 결국 맥시 당신, 잠 좀 들 수 있겠네.”<br>옛 밴드 동료들의 서명이 담긴 재즈의 인스타그램 성명은 “고인은 여러 많은 방식으로 우리 삶을 바꾼 남자였다. 우리 음악에 합당한 의미와 메시지를 부여했다”고 안타까움을 드러낸 뒤 “고인은 모든 이에게 시간이 흐를수록 사랑스러운 인간이었으며 심오하면서도 접근 가능한 지혜를 선사했다. 물론 그와 함께 일한 것은 영광이었으며 진정한 즐거움이었다”고 돌아봤다. “그는 똑똑한 작사가, DJ, 불교 신도, 대단한 무대의 존재감, 자동차 사랑꾼, 끝없는 수다쟁이, 아름다운 사람, 도덕적 잣대(moral compass)이자 천재였다.”<!-- 그림 1377642 -->브릭스톤에서 태어난 고인은 맥시 재즈 &amp; 더 이타이프(E-Type) 보이스 밴드를 주도했고 그룹 솔 푸드 카페와 함께 음악들을 발표했다. DJ 데이비드 피어스는 페이스리스가 “90년대 중반부터 영국 댄스음악계에 우상 같은 영향력을 수많은 이들의 삶에 미쳤다”고 평가했다. 그는 고인을 “댄스음악의 시인”이자 “따듯하며 멋지고 다정한 영혼”이라고 돌아봤다.<br><!-- 광고 right -->페이스리스는 1995년 결성됐는데 스타디움에 많은 이들을 모아놓고 댄스음악을 즐기는 문화를 개척했다. 글래스턴베리 축제를 비롯한 전 세계 음악축제에 불려 다녔고, 2002년 피라미드 무대에도 섰다. 1999년과 2002년 브릿어워드 시상식에서 최우수 영국 댄스 액트 후보로 지명됐다.<br>밴드는 2011년 쪼개졌다가 거의 10년이 지나 코로나 팬데믹 상황에 새로운 스튜디오 앨범을 발매했다. 하지만 재즈는 참여하지 않았는데 앞의 더 이타이프 보이스 활동에 함께 하고 있었기 때문이다. 재즈는 페이스리스의 활동이 멈춰진 2013년에 매터리얼 음악을 쓰기 시작했고 기타를 위주로 한 이 밴드 활동에 전념했다. 이 밴드는 홈페이지에 멜로딕 펑크와 블루스를 레게 리듬, 자메이카 멜로디와 섞는다고 표방했다.<br>재즈는 기성용이 한때 몸 담았던 잉글랜드 프로축구 크리스털 팰리스의 열정적인 팬임을 자랑했는데 2012년에는 구단 이사로 경영에 참여하기도 했다. 구단은 고인의 부음에 셀허스트 파크에서 정기적으로 음악을 들려주던 그의 죽음을 안타까워하며 복싱 데이에 페이스리스의 음악에 맞춰 입장할 것이라고 밝혔다.<!-- 동영상 29315 --><br>","date":"2022-12-25T10:14:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221225500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"오바마가 감명깊게 본 영화 두 번째로 ‘헤어질 결심’, 음악과 책은?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/24/SSI_20221224200904_V.jpg' width=100px align=left><!-- 그림 1377617 -->버락 오바마 전 미국 대통령은 연말이 되면 그 해에 가장 좋았던 영화, 음악, 책들을 인스타그램에 꼽는 일을 빼먹지 않고 해오고 있다. 그가 23일(현지시간) 2022 가장 좋았던 영화 17편 가운데 두 번째로 박찬욱 감독의 ‘헤어질 결심’을 올려 눈길을 끌고 있다.<br>‘헤어질 결심’은 해외 무대에서 ‘기생충’, ‘미나리’ 등을 잇는 한류 기대작으로, 미국 양대 영화상 중 하나인 골든글로브 비영어권 영화상 후보에 올랐고, 아카데미 외국어영화상 예비후보에 오른 상태다. 앞서 박찬욱 감독은 지난 5월 제75회 칸국제영화제에서 감독상을 받았다.<br><!-- MobileAdNew center -->오바마 전 대통령이 좋아한 올해의 영화 목록에는 스티븐 스필버그 감독의 영화 ‘더 페이블먼스’, 지나 프린스바이스우드 감독의 ‘더 우먼 킹’ 등이 포함됐다.<br>그는 또 올해 가장 좋았던 책 13권과 음악 25곡도 선정했다. 책 가운데 첫 번째로 부인 미셸이 지난달 출간한 ‘우리가 나르는 빛’(The Light We Carry)이, ‘올해의 음악’에는 미국 래퍼 켄드릭 라마가 인공지능(AI) 기술을 활용해 제작한 신곡 ‘더 하트 파트 5’가 포함됐다.<!-- 그림 1377618 --><!-- 그림 1377619 --><!-- 그림 1377622 --><br><!-- 광고 right -->","date":"2022-12-24T20:57:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221224500056"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"밥퍼 봉사 동참한 이영훈 목사 “밥퍼 운동정신 모든 곳에서 일어나기를”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/24/SSI_20221224193515_V.jpg' width=100px align=left><!-- 그림 1377611 -->한국교회총연합 대표회장 이영훈 여의도순복음교회 담임목사가 성탄을 하루 앞두고 급식 봉사로 사랑을 나눴다.<br>이 목사는 24일 고명진 수원중앙침례교회 담임목사 등과 함께 밥퍼공동체 성탄절 길거리예배 현장을 찾았다. 한파가 몰아친 날씨였지만 이 목사는 설교하고 직접 배식 봉사까지 하면서 밥퍼나눔운동본부의 이웃사랑에 동참했다.<br>최근 동대문구청은 밥퍼 급식 사역을 해온 다일복지재단 측에 밥퍼 건물의 위법성을 지적하며 철거하지 않으면 이행강제금을 부과하겠다고 했다. 분위기가 어수선한 상황에서도 이날 밥퍼 현장에는 밥과 국을 찾아온 1000명 가까운 이들로 가득 찼다. 이날 성탄축하예배가 열리고 성탄선물도 나누며 밥퍼 현장은 외로운 이들의 사랑방 역할을 톡톡히 했다.<!-- 그림 1377614 -->이 목사는 ‘여러분을 위하여’라는 제목의 성탄 메시지에서 “오늘 예수님이 다시 오신다면 바로 이 자리에 오실 것”이라며 “우리가 그분을 믿을 때 우리 바른길을 깨닫게 되고, 영원한 생명이 주어지며, 참된 진리를 깨닫는다는 것, 이것이 예수님이 우리를 위해 오신 이유이자 기쁜 소식”이라고 전했다.<br><!-- MobileAdNew center -->이 목사는 특히 “최일도 목사는 배고픈 사람 한 명이라도 더 따뜻한 밥을 먹이고, 아픈 사람은 한 사람이라도 더 치료하려고 무료병원을 세운 특별한 사람”이라며 35년째 밥퍼 사역에 최선을 다해온 최 목사를 치켜세웠다.<br>이어 “밥퍼 나눔운동은 가난한 이웃들의 존재가 곧 우리들의 수치라는 깨우침을 우리 사회에 알게 해준 고마운 사역이자 한국 교회의 대표적인 구제사역으로 평가받아야 한다”면서 “지금은 우리 사회가 경제적인 위기로 가난한 사람들이 고통을 호소하고 있는 때인데 밥퍼운동이 다시 활기를 찾고, 이 운동의 정신이 이곳 동대문구에서뿐 아니라 가난한 이웃이 있는 모든 곳에서 일어나기를 응원한다”고 말했다.<br><!-- 광고 right -->","date":"2022-12-24T19:38:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221224500055"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"새해 영화관람료도 소득공제, OTT 콘텐츠 제작비 세액공제","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/24/SSI_20221224145130_V.jpg' width=100px align=left><!-- 그림 1377568 -->새해부터 영화관람료에 대한 소득 공제가 가능해진다. 또 방송(드라마, 애니메이션, 다큐멘터리, 예능)과 영화에 적용되던 영상콘텐츠 제작비 세액공제가 온라인동영상서비스(OTT) 콘텐츠까지 확대된다.<br>문화체육관광부는 세제 개선안(조세특례제한법 개정안)이 국회에서 통과됨에 따라 한국 문화 확산의 핵심 자산인 영상콘텐츠 제작과 향유 활성화를 위한 세제 지원이 본격 확대된다고 24일 밝혔다. 국내외에서 지출한 OTT 콘텐츠 제작 비용에 대해 중소기업은 10%, 중견기업은 7%, 대기업은 3%의 세액을 공제받을 수 있다.<br>또 올해 종료될 예정이던 영상콘텐츠 제작비 세액공제의 일몰 기한도 2025년까지 연장된다.<br><!-- MobileAdNew center -->문체부는 이를 통해 국내 영상콘텐츠 제작과 투자 확대가 촉진되고 OTT 플랫폼도 더욱 활성화될 것이라고 기대했다.<br>한국문화관광연구원의 산업 연관 분석에 따르면 OTT 콘텐츠까지 세액공제 적용이 확대되면 2027년까지 OTT 투자는 414억원, 전체 영상콘텐츠 제작 투자는 2839억원이 증가하는 경제적 파급효과가 있을 것으로 예측됐다.<br><!-- 광고 right -->영화 관람료 소득공제는 사업자 등의 준비 기간을 고려해 내년 7월부터 도입된다. 기존 문화비 소득공제와 같이 총급여 7000만원 이하 근로자 중 신용카드 등 사용액이 총급여액의 25%가 넘는 근로소득자를 대상으로 한다. 공제율은 30%이고 공제 한도는 전통시장 사용분, 대중교통 사용분, 문화비 사용분에 대한 소득공제를 합해 총 300만원이다.<br>영화까지 소득공제 대상이 확대되면 코로나19로 위축된 국민 문화 향유가 확대되고 영화산업이 더욱 활성화될 것이라고 문체부는 설명했다.<br>아울러 외국인 관광객이 특례적용호텔에서 30일 이하 머물 때 적용하는 숙박료 부가가치세 환급 특례를 2025년까지 연장해 코로나19 이후 외국인 관광객 유치를 도모한다. 문화접대비(기업업무추진비) 손금산입 특례도 2025년까지 연장해 문화예술·체육·관광 분야 소비를 촉진한다.<br>도서관·박물관·미술관 운영법인, 문화예술단체 및 체육단체(국가대표 활동과 관련된 수익사업만 해당, 신규), 국제행사 조직위원회 등에 대한 고유목적사업준비금 손금 산입 특례 적용기한도 2025년까지 연장한다.<br>","date":"2022-12-24T14:51:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221224500040"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"메시보다 화려하고 개콘보다 재밌게… 조수미가 선물한 환상적인 밤","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/24/SSI_20221224114607_V.jpg' width=100px align=left><!-- 그림 1377544 -->세리머니는 월드컵에서 우승한 리오넬 메시(아르헨티나)보다 화려했고, 유쾌하기로는 개그콘서트보다 더했다. 소프라노 조수미가 1초도 버릴 것 없는 명품공연으로 크리스마스를 앞두고 공연장을 찾은 관객들에게 환상적인 밤을 선사했다.<br>23일 서울 서초구 예술의전당 콘서트홀에서 마친 ‘조수미＆프렌즈<in love=>’는 듣는 즐거움에 더해 보는 즐거움까지 가득한 무대였다. 조수미는 노래하는 틈틈이 세리머니를 곁들였고, 화려한 드레스를 입고도 슬랩스틱 코미디 같은 몸동작을 마다하지 않는 여유를 보였다. 함께 무대를 꾸민 출연진들 역시 기존의 클래식 공연과는 달리 고상함을 내려놓고 관객들을 시시때때로 웃게 했다.</in><br>프라임 필하모닉 오케스트라가 요한 슈트라우스 2세의 오페라타 ‘박쥐’ 중 서곡으로 문을 연 후 조수미가 등장해 가에타노 도니제티의 오페라 코미크 ‘연대의 딸’ 중 ‘모두가 알아요’를 노래했다. 조수미는 첫 곡부터 무대 뒤편을 포함해 공연장 전체를 돌아보는 여유를 보이며 이날 공연을 본격적으로 시작했다.<!-- 그림 1377551 -->베이스 바리톤 길병민은 흰 중절모를 쓰고 나와 시선을 사로잡았다. 중년 신사의 농익은 몸짓으로 프라임 필하모닉의 수석 바이올리니스트에게 중절모를 씌우며 분위기를 끌어올렸고, 오스발도 파레스의 ‘그럴 수도 있겠지’와 체사레 안드레아 빅시오의 ‘사랑한다 말해주오, 마리우’를 멋지게 불렀다. 다른 출연진 역시 기존의 클래식 공연에서 볼 수 없는 자유로운 분위기를 만들며 관객들에게 색다른 즐거움을 줬다.<br><!-- MobileAdNew center -->노래할 때마다 바뀌며 시선을 사로잡은 조수미의 무대 의상은 이날 공연의 또 다른 관람 포인트였다. 특히 공작새를 연상시키는 화려한 드레스를 입고 나타났을 때는 드레스마저 웃음의 소재로 활용하는 그의 유머감각을 엿볼 수 있었다. 팬터마임 같은 행동은 명불허전인 노래실력과 맞물려 공연을 더 즐겁게 감상할 수 있게 했다.<!-- 그림 1377556 -->크리스마스를 앞둔 만큼 조수미와 친구들은 앙코르 무대로 ‘크리스마스 메들리’를 불렀다. ‘고요한 밤 거룩한 밤’, ‘크리스마스에는 축복을’ 등을 불렀는데 바이올리니스트 대니 구는 “전 세계에서 처음 듣는 메들리일 것”이라며 관객들의 환호를 이끌어냈다. 조수미는 노래 중에 “사랑하는 서울시민 여러분 저 조수미는 여러분을 사랑합니다”라고 개사하는 센스를 발휘해 늦게까지 남은 관객들에게 특별한 밤을 선사했다.<br>이번 공연은 최근 발매한 앨범 ‘사랑할 때’에 실린 수록곡이 기본이 됐지만 무대 위에서 음악가들의 애드리브로 음악이 다양하게 변주돼 라이브의 묘미를 제대로 보여 줬다. 조수미와 친구들은 이날 공연 출연금 전액을 취약계층에 기부해 크리스마스의 의미를 더했다.","date":"2022-12-24T13:40:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221224500030"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘아바타2‘ 개봉 11일째 400만 돌파…‘영웅’ 사흘째 30만명","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/24/SSI_20221224112712_V.jpg' width=100px align=left><!-- 그림 1377543 -->영화 ‘아바타: 물의 길’(‘아바타 2’)이 개봉 11일째인 24일 누적 관람객 400만 명을 넘어섰다고 배급사 월트디즈니컴퍼니 코리아가 전했다.<br>이달 14일 개봉 이후 줄곧 선두를 달리고 있는 이 작품은 전날까지 관객 399만 9782명(역대 169위)을 모은 데 이어 이날 오전 1000여명을 더했다. 올해 박스오피스 1위인 ‘범죄도시 2’가 개봉 일주일 만에 400만명을 넘어선 것에는 미치지 못하지만, ‘아바타 2’는 13년 전 개봉해 1333만여명의 관객을 동원한 전작 ‘아바타’와 같은 속도로 관객을 모으고 있다.<br>월트디즈니컴퍼니 코리아는 이날 오전 7시 기준 ‘아바타 2’ 예매량이 124만 장을 넘어섰다고 밝히며 이번 주말 흥행에 박차를 가할 것으로 내다봤다.<br><!-- MobileAdNew center -->‘아바타 2’는 인간에서 나비족이 된 제이크 설리(샘 워딩턴 분)와 나비족 네이티리(조 샐다나) 부부가 아이들과 생존을 위해 새로운 삶의 터전을 찾는 여정과 전투를 그렸다. 전편과 마찬가지로 제임스 캐머런 감독이 연출했다.<br>영화관입장권 통합전산망에 따르면 오리지널 뮤지컬 영화 ‘영웅’은 개봉 사흘째인 23일까지 누적 관객 30만 3550명을 기록했다. 이 작품은 안중근 의사(정성화)가 이토 히로부미를 저격하기 일년 전부터 순국하기까지를 다룬 창작 뮤지컬을 섬세한 영화로 옮겼는데 70%를 동시녹음으로 연출한 정성이 돋보인다. 쌍천만 감독으로 통하는 윤제균 감독이 8년 만에 연출한 작품으로도 눈길을 모은다.<br><!-- 광고 right -->실시간 예매율은 ‘아바타 2’가 73.8%, ‘영웅’이 13.3%다. 좌석 점유율은 각각 54.1%, 30.3%를 나타내고 있다.<br>한편 영화 배급사 뉴(NEW)는 지난 23일 유해진·류준열 주연 영화 ‘올빼미’가 개봉 31일째인 23일 오후 누적 관객수 300만명을 돌파했다고 밝혔다. 지난달 23일 개봉한 뒤 3주 연속 박스오피스 선두를 달리다가 현재 3위로 밀려났지만 지난 8일 손익분기점인 210만명을 넘어선 지 2주 만에 90만명을 더 동원했다.<br>이 작품은 주맹증을 앓는 침술사가 궁에서 우연히 세자의 죽음을 목격하며 벌어지는 이야기를 그린 사극 스릴러다. 영화 ‘왕의 남자’(2005) 조감독 출신 안태진 감독이 메가폰을 잡았다.<br>","date":"2022-12-24T11:41:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221224500029"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"파리오페라발레, 30년 만의 내한 ‘지젤’ 선보인다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/24/SSI_20221224110256_V.jpg' width=100px align=left><!-- 그림 1377537 -->세계 최정상급 파리오페라발레단(BOP)이 내년 3월 30년 만에 한국을 찾는다.<br>파리 오페라 발레의 ‘지젤’은 LG아트센터 서울의 2023년 기획공연 시리즈 ‘콤파스23’(CoMPAS23)의 라인업에 다른 정상급 아티스트들의 공연 중 하나로 편성됐다. ‘콤파스23’은 세계 최고 수준의 현대 공연 예술 작품을 선보이는 LG아트센터의 시그니처 프로그램이다.<br>1841년 BOP가 초연한 ‘지젤’은 ‘백조의 호수’와 더불어 발레 팬들에게 가장 사랑받는 낭만 발레의 대표작이다. BOP에는 한국인 발레리나 박세은이 동양인 최초의 수석무용수(에투알)로 활약 중이다. 6월에는 프랑스 모던 발레의 선구자 프렐조카쥬 발레의 ‘백조의 호수’를 만날 수 있어 발레 팬들의 시선을 사로잡는다.<!-- 그림 1377538 -->재즈와 클래식 애호가라면 윈튼 마살리스 재즈 콘서트(3월 19일)와 빈-베를린 체임버 오케스트라(6월 29일) 공연을 눈여겨볼 만하다. 마살리스는 마일즈 데이비스 이후 가장 유명한 트럼펫 연주자로 꼽히는 재즈 뮤지션으로 그래미상을 9번이나 받았다. 재즈를 위해 태어난 그는 폭넓은 스펙트럼과 색다른 모습으로 매번 기대 이상의 연주를 선보인다. 빈-베를린 체임버 오케스트라는 유럽 오케스트라의 양대 산맥인 빈 필하모닉과 베를린 필하모닉 단원들이 결성한 단체로 결성 이래 해를 거듭할수록 많은 사랑을 받고 있다.<br><!-- MobileAdNew center -->국내 공연은 두 편의 연극이 기다린다. 양정웅 연출의 신작 ‘파우스트’(3월 31일~4월 29일), 적군을 피해 거대한 나무 위에서 살아간 두 병사의 이야기를 그린 ‘나무 위의 군대’(6월 20일~8월 5일)가 그 주인공이다.<br>5월 10~21일에는 광대 예술의 계보를 잇는 슬라바 폴루닌의 ‘스노우쇼’를 선보인다. 1993년 초연돼 전 세계 100개 이상 도시를 다닌 엔터테인먼트 공연이다. LG아트센터 서울의 이현정 센터장은 “콤파스는 동시대 우리 관객이 꼭 관람했으면 하는 세계적 수준의 공연들로 구성된 LG아트센터의 핵심 콘텐츠”라며 “이외에도 연중 다양한 기획공연 브랜드를 차례로 공개할 예정”이라고 말했다.<br><!-- 광고 right -->","date":"2022-12-24T12:01:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221224500025"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"박수홍♥김다예, 결혼식 사진 공개…박수홍에 볼키스","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/25/SSI_20221225154637_V.jpg' width=100px align=left><!-- 그림 1377711 -->지난 23일 결혼식을 올린 방송인 박수홍이 첫 소감을 밝혔다.<br>박수홍은 크리스마스인 25일 반려묘 다홍이의 인스타그램을 통해 결혼식 사진을 공개했다.<br>신부 김다예씨와 함께 찍은 결혼 사진 2장을 공개한 박수홍은 “인생에서 가장 행복했던 순간 함께해주신 많은 분들과 축하 인사 보내주신 모든 분들께 감사 인사드립니다”라고 밝혔다.<br><!-- MobileAdNew center -->이어 “덕분에 기적 같은 나날을 보내고 있습니다. 고맙습니다! 행복한 크리스마스 보내세요!”라고 덧붙였다.<!-- 그림 1377712 -->박수홍은 23살 연하인 김다예씨와 지난 23일 서울 여의도 페어몬트 앰배서더 서울에서 결혼식을 올렸다. 지난해 7월 혼인신고를 한 지 1년 5개월 만이다.<br>주례 없이 진행한 결혼식은 손헌수와 붐이 각각 1, 2부 사회를 맡았다. 선배 개그맨 김국진이 성혼 선언을 했고, 이찬원, 박경림, 조혜련, 멜로망스 김민석이 축가를 불렀다.<br><!-- 광고 right -->평소 박수홍과 절친한 사이로 유명한 박경림과 김수용이 사실상 혼주 역할을 맡아 식장 앞에서 하객을 직접 맞았다. 유재석, 강호동, 김국진-강수지 부부, 지석진, 이연복, 오나미, 장성규, 이수영, 최성국, 주영훈 등 수많은 하객이 참석해 자리를 빛냈다.","date":"2022-12-25T16:25:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221225500062"}]