[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"역사상 처음 범죄인 ‘머그샷’ 찍게 된 트럼프 전 대통령","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/31/SSC_20230331090228_V.png' width=100px align=left><!-- 그림 1413999 -->역대 전·현직 미국 대통령 가운데 처음으로 형사 기소된 도널드 트럼프 전 대통령은 30일(현지시간) “정치적 박해”라고 주장했다.<br>트럼프 전 대통령은 성명을 통해 “정치적 박해이며 역사상 가장 높은 수준의 선거 개입”이라며 “내가 대통령에 취임하기 전부터 급진 좌파 민주당원들은 ‘마가(MAGA·미국을 다시 위대하게)’ 운동을 파괴하기 위한 마녀사냥을 벌여 왔다”고 강조했다.<br>뉴욕 맨해튼 대배심은 지난 2016년 대선을 앞두고 성인 배우에게 성추문 입막음을 위한 돈을 지급했다는 의혹과 관련해 이날 트럼프 전 대통령에 대한 형사 기소를 결정했다.<br><!-- MobileAdNew center -->그에 대한 재판과 판결은 내년 미 대통령 선거에 큰 영향을 미칠 것으로 전망된다.<br><b>●기소된 트럼프, 내년 대선 출마는 가능</b><br><!-- 광고 right -->트럼프는 수십 년 동안 여러 차례 수사를 받았으나 기소된 적은 없었다. 트럼프는 또 현직 대통령으로 2020년 대선에 출마해 패배한 뒤 선거 결과를 부정하면서 조작을 시도한 혐의와 백악관 기밀문서 유출 등으로 수사를 받고 있으나 아직 기소 결정은 내려지지 않았다.<!-- 그림 1414000 -->이번 기소 결정에도 이미 2024년 대선에 공화당 후보로 나선 트럼프의 대통령 선거 출마는 영향을 받지 않는다. 미 헌법에 명시된 대선 후보 자격으로 범죄 기록이 없어야 한다는 내용이 없기 때문이다. 탄핵 또는 기소됐던 공직자의 경우 공직을 담당할 수 없으나 미 상원이 트럼프에 대한 탄핵을 부결했다.<br>뉴욕타임스(NYT)는 트럼프가 기소된 상태에서 당선될 경우 기소가 중지됨에 따라 대통령직 수행과 관련한 여러 복잡한 문제가 생겨날 수 있다고 지적했다.<br>트럼프 기소의 발단은 지난 2016년 대선을 앞두고 한 전직 포르노 배우가 당시 공화당 대선후보였던 트럼프 전 대통령과의 과거 성관계를 폭로하려 한 것이다. 전직 포르노 배우 ‘스토미 대니얼스’는 지난 2006년 7월 네바다주의 한 골프장에서 트럼프와 만나 성관계를 가졌다고 주장했다.<br>트럼프 전 대통령의 개인 변호사 마이클 코언은 대선 직전 대니얼스와 만나 침묵을 지켜달라며 13만달러(약 1억 6000만원)를 대가로 지불했다. 이 과정에서 트럼프는 자신의 회사를 통해 변호사에게 13만달러를 변제하면서 이를 ‘법률 자문 비용’으로 기재했다.<br><!-- MobileAdNew center --><b>●머그샷 찍지만 도주우려 없어 곧바로 석방될 전망</b><br>맨해튼 지방검찰청은 경범죄에 불과한 기업 문서 위조를 중범죄로 기소하기 위해 선거법 위반으로 수사했는데, 유권자들에게 과거 성 스캔들을 알리지 않기 위해 합의금을 주고 회사 문서를 위조한 건 중범죄로 기소할 수 있다는 논리다.<!-- 그림 1414001 -->플로리다주 마러라고 리조트에서 거주하는 트럼프 전 대통령은 출석 날짜에 맞춰 뉴욕에 올 것으로 전망된다.<br>보통 중범죄로 기소되면 수갑을 차고 포토라인을 지나 법정으로 가고 트럼프 본인도 수갑 찬 사진을 찍히고 싶어하는 것으로 알려졌지만, 전직 대통령이란 점에서 건너뛸 가능성도 있다.<br>검찰청에서 그는 다른 피고인들과 마찬가지로 ‘머그샷’(범인 식별용 얼굴 사진)을 촬영하고 지문을 스캔하며 유전자를 채취하는 절차를 거칠 것으로 보인다.<br>비교적 가벼운 중범죄 혐의를 받는 트럼프는 도주 우려가 거의 없다는 점에서 기소인부절차 후 곧바로 석방될 가능성이 크다.","date":"2023-03-31T09:02:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230331500027"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"13년 지났는데...해외 매체 “960번 운전면허 車 할머니 멋져요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/31/SSC_20230331055141_V.jpg' width=100px align=left><!-- 그림 1413972 -->2010년 961번째 도전 끝에 운전면허를 따낸 차사순(82) 할머니의 사연이 느닷없이 해외 언론에 다시 소개돼 눈길을 붙든다. 60대 중반 도전을 시작해 끈질긴 도전 끝에 69세 나이에 마침내 면허증을 손에 쥐고 기뻐하는 시골 할머니의 사연이 갖는 매력과 호소력은 13년의 세월과 국경을 단숨에 뛰어넘어 사람들에게 재미와 감동을 안긴다.<br>차 할머니의 사연을 전한 매체는 미국 일간 뉴욕 포스트와 영국 일간 데일리메일로 지난 27일(현지시간) 웬만한 우리 독자들은 다 아는 차 할머니의 사연을 전했다. 2010년 뉴욕 타임스(NYT)와 NBC 뉴스의 보도를 되풀이하는 수준이었다.<br>미국의 한인 문제 전문매체인 넥스트샤크도 차 할머니의 사연을 전했는데 과거 여러 보도들을 정리해 옮기는 수준이었다.<br><!-- MobileAdNew center -->이들 매체의 보도를 끌어낸 것은 열흘 전쯤 레딧에 올라온 동영상이었다. 많은 댓글이 달리는 등 폭발적인 관심을 모았다.<br>유튜브의 아시안 컬처 언록티드란 계정에 올라온 동영상도 눈길을 끌었다. 당연히 차 할머니의 근황을 모를 수 밖에 없는 한 누리꾼은 “절대 운전대를 잡게 하면 안된다”며 흥분했다. 누군가는 차 할머니가 일년도 안되는 새 네 건의 사고, 그 중 셋은 정지된 물체를 들이받은 사고를 냈다고 알리며 고연령층의 운전을 자제시키는 것이 마땅하다고 지적했다.<br><!-- 광고 right -->그런데 전북 완주군 소양면 신촌리에 있는 차 할머니 집까지 찾아가 인터뷰한 기자로선 안타까운 대목이 있다. 마을에서도 한참 떨어진 곳에 조그만 텃밭과 낡은 주택에 혼자 살던 차 할머니가 운전면허를 따야겠다고 결심한 이유 때문이었다. 지방도로를 벗어나 이 마을로 들어가려면 상당히 비좁은 길을 올라야 했고, 이 때문에 마을버스도 하루 한 차례 밖에 다니지 않았다.<br>세월이 많이 흘러 지금은 달라졌겠지만 당시에는 그랬다. 해서 할머니는 손주들을 태우고 동물원에도 나들이가고 싶어 그렇게도 운전면허를 따겠다고 열심이었던 것이다.<br>그런데 나들이보다 더 문제가 되는 것이 이렇게 시골에 혼자 사는 어르신들이 일상적으로 외부와 왕래하고 병원, 문화시설을 이용할 수 있으려면 자유롭게 교통수단을 이용할 수 있어야 하는데 그렇지 못하다는 점이다.<br>기자가 할머니를 인터뷰했을 때는 현대자동차가 ‘기프트 카’ 캠페인의 첫 사례로 쏘올 자동차(최근 미국의 한 고속도로에서 옆 픽업트럭의 바퀴가 떨어져나와 충돌하는 바람에 3m나 치솟았는데 운전자가 가벼운 부상만 입어 화제가 됐던 그 모델)를 기증한 뒤 얼마 안된 때였다. 차 할머니는 운전대를 잡고 마냥 들뜨고 행복해 하셨지만 힘겨워하기도 했다. 주유소에 기름을 넣으려 들어갔는데 주유기를 들이받을 듯 운전하는 모습을 촬영하며 아찔했던 기억이 선명했다.<br><!-- MobileAdNew center -->할머니는 감나무를 들이받는 등 네 차례 사고를 일으켰고, 나중에 결국 그 차를 폐차한 것으로 지난해 말까지 언론에 보도됐다.<br>기자 일행이 차 할머니의 차에 탑승했던 경험을 돌아볼 때 어떤 손주도 그 차에 오르게 해서는 안될 일이었다. 전주시에 산다는 아드님이나 가족들도 간곡히 만류한다고 차 할머니는 말씀하셨던 터다.<br>그런데 앞에서 지적했듯 시골의 외딴 곳에서 혼자 사는 어르신들의 건강권과 이동권 문제는 여전히 우리에게 과제를 던진다. 해외에서는 인간승리 드라마에 흥분하겠지만 우리에게는 결코 가볍지 않은 숙제다.","date":"2023-03-31T05:52:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230331500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“한국 오빠야” 태국女 치근덕 유튜버 국제뉴스 보도…대망신","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/31/SSC_20230331010521_V.jpg' width=100px align=left>태국에서 한국인 남성 유튜버가 현지 여성을 무단으로 촬영하거나 성희롱성 방송을 하는 사례가 늘어나 물의를 빚고 있다. 현지 매체가 한국 유튜버 비판 보도를 내는 등 파장이 일자 주태국 한국대사관이 직접 경고를 날렸다.<!-- 그림 1413887 -->태국 브라이트TV는 최근 태국 여성에게 치근덕거리는 한국인 유튜버 고발 방송을 내보냈다.<br>방송에서 피해 여성 A씨는 귀가하는 길에 한국인 남성 유튜버가 실시간 방송을 하면서 다가와 술을 마시자고 했다고 밝혔다. 거절하며 카메라를 피했지만 그가 계속 연락처를 교환하자고 쫓아다녀 두려움을 느꼈다고 전했다. 또 대화하는 동안 한국인 유튜버가 몸을 촬영하는 것을 느껴 불안했다고 설명했다.<br>실제로 한국인 남성 유튜버 B씨는 자신을 ‘한국인 오빠’라고 소개하며 A씨에게 접근했다. 짧은 영어로 “어디 가고 있어요? 잠깐 시간 내 줄 수 있어요? 구독자들이 당신 엄청 예쁘다고 한다”며 “집이 어디예요? 괜찮다면 한 잔 어때요? 차라도? 제발 딱 10분만”이라고 치근덕거렸다. A씨가 거절해도 끈질기게 따라붙어 결국 SNS 계정과 번호를 받아갔다.<br><!-- MobileAdNew center -->이를 본 한국인 시청자는 A씨에게 “지금 저 남성은 태국 여성들을 전혀 존중하지 않고 생방송 촬영하면서 여성들을 조롱하고 있는 것”이라고 귀띔했다.<!-- 그림 1413894 --><!-- 그림 1413895 -->이후 A씨가 해당 유튜버의 채널을 확인해보니 그는 태국 여성을 상대로 성희롱과 성추행을 일삼는 상습범이었다.<br>‘해외여행코믹방송’을 지향하는 B씨 채널에는 태국 유흥업소에서 여성들과 술 마시고 음란행위를 하거나, 길거리에서 현지 여성들을 쫓아가는 종류의 동영상이 가득했다. 호텔 여직원에게 함께 밥을 먹자면서 무릎을 꿇고 애원하거나, “넌 내 스타일”, “안녕 예쁜이?” 등 현지 여성에게 집적거리는 동영상도 다수였다.<br><!-- 광고 right -->사실 피해 여성 A씨는 현지에서 8만명 넘는 팔로워를 지닌 인플루언서였다. 그는 자신의 소셜네트워크서비스(SNS)에 “불쾌한 경험을 했다”고 글을 올리며 사건을 공론화시켰고 현지 언론이 잇따라 사건을 조명하기 시작했다.<br>17일 태국 AMARIN TV는 “자! 여러분 보세요. 이 남자는 우리나라 우리 동네에서 감히 태국 여성에게 위법 행위를 했다. 자신을 한국 연예인 ‘오빠’나 유명한 유튜버라고 주장했다”며 “여성이 집에 먼저 간다고 했지만 한국 ‘오빠’는 여성에게 계속해서 SNS 계정과 번호를 물어봤다”고 보도하기도 했다.<br>논란이 일자 문제의 유튜버 B씨는 채널에서 모든 동영상을 삭제했다.<!-- 그림 1413890 --><!-- 그림 1413891 -->태국 여성을 성적 대상화하며 부적절한 콘텐츠를 제작하는 일부 한국인 유튜버들의 몰지각한 행태가 도마에 오르는 등 혐한 분위기가 감지되자 주태국대사관은 29일 홈페이지 공지를 통해 자제를 요구했다.<br>대사관은 “최근 태국에서 우리 국민이 인터넷 개인 방송 중 현지인 행인을 무단으로 촬영하는 등 물의를 일으킨 사례가 있다며 주의가 요구된다”고 밝혔다.<br><!-- MobileAdNew center -->이어 “인터넷 개인 방송 시 현지인을 대상으로 길거리 헌팅을 하거나 유흥업소를 탐방하는 방송 콘텐츠는 태국인 비하 등으로 문제가 될 수 있다”며 “동의를 얻지 않는 촬영 등은 개인정보보호 및 초상권 침해 등으로 태국 내에서 처벌 될 수 있다”고 경고했다.<br>또 태국에서 대마와 관련된 영상을 송출해 타인에게 널리 알리거나 제시하는 행위로 판단되면 국내법에 따라 처벌될 수 있다며 “불미스러운 일로 국격을 훼손시키는 일이 없도록 각별히 유의해달라”고 덧붙였다.","date":"2023-03-31T01:05:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230331500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"머스크·워즈니악 등 IT 거물들 “위험한 AI… 개발 6개월 멈추자”","partialText":"●“인류 지배 우려… 안전장치부터”<br>일론 머스크 테슬라 최고경영자(CEO)와 스티브 워즈니악 애플 공동 창업자 등이 “최소 6개월간 첨단 인공지능(AI) 개발을 일시 중단하자”고 제안했다. AI가 인류를 지배할 수 있다는 우려가 커지는 만큼 이를 막을 안전장치부터 만들자는 것이다. ‘미국과 AI 주도권 경쟁 중인 중국만 좋은 일 시켜 준다’는 반론도 만만치 않다.<br>미국의 비영리단체 ‘생명의 미래 연구소’(FLI)는 29일(현지시간) “최첨단 AI 시스템 개발을 일시 중단하자”는 공개 서한에 머스크와 워즈니악을 포함해 유명 인사 1280명이 서명했다고 밝혔다. 이미지 제공 사이트 핀터레스트의 에번 샤프 CEO와 세계적 베스트셀러 ‘사피엔스’ 작가 유발 하라리, 알파벳 산하 AI 기업 딥마인드의 연구진 등이 합세했다. 이들은 서한에서 “최첨단 AI는 지구 생명 역사에 중대한 변화를 낳을 수 있어 위험을 관리할 수 있다는 확신이 있을 때 개발해야 한다”며 “외부 전문가가 감독하는 안전 규정이 나올 때까지 세계 모든 AI 연구실에서 ‘챗GPT’에 적용된 GPT4보다 강력한 AI 개발을 최소 6개월간 중단해 달라”고 주장했다. 기업이 합의할 수 없다면 정부가 개입해 강제 유예 조치를 취해야 한다고도 했다.<br><!-- MobileAdNew center -->다만 챗GPT 공개로 AI 개발 경쟁에 불을 붙인 오픈AI의 샘 올트먼 CEO는 여기에 서명하지 않았다. 시진핑 중국 국가주석도 서한에 이름을 올렸다는 뉴스가 돌았지만 누리꾼들의 장난으로 밝혀졌다. 이번 서명에 세계적 명사가 다수 참여했지만 실효성에 대해서는 부정적 의견이 다수다. 주요국이 취지에 공감해 6개월간 개발을 중단해도 미국과 패권 경쟁 중인 중국이 이를 무시할 가능성이 크기 때문이다.<br>●“패권경쟁 中만 좋은 일” 반론도<br><!-- 광고 right -->중국과학기술부는 29일 ‘과학을 위한 AI’ 프로젝트를 발표했다. 기초 학문의 주요 문제와 약품 개발, 유전자 연구, 생물 번식 분야에 AI 모델과 알고리즘을 적용해 혁신을 이끌겠다는 것이다. 이달 초 열린 전국인민대표대회에서도 AI와 반도체 등 첨단 산업 분야는 시 주석이 직접 책임지고 키우기로 결정했다. 이런 상황에서 미국이 AI 개발을 일시 중단하면 중국은 속으로 쾌재를 부를 수 있다.<br>중국 정부가 ‘6개월 중단’ 조치에 동의해도 개별 연구자들이 이를 따른다는 보장이 없다. 앞서 허젠쿠이 전 남방과학기술대 교수는 국내법을 어기고 2018년 ‘유전자 편집 아기’를 탄생시켰다가 3년 징역형을 받았다.","date":"2023-03-31T01:24:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230331020002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中, 해외 공관에 감찰관… 노골화되는 시진핑 3기 권위주의","partialText":"중국이 ‘시진핑 3기’ 들어서면서 권위주의 행태가 심화하고 있다는 분석이 제기되는 가운데 이를 뒷받침할 언론 보도가 연이어 나왔다. 중국이 주요국 대사관에 공산당 최고 사정기구 감찰관을 파견하기 시작했고, 중국 정보당국이 해외에 거주하는 반체제 인사를 괴롭히고자 이들의 이름을 도용해 가짜 폭탄 협박을 했다는 것이다.<br>월스트리트저널(WSJ)은 29일(현지시간) “중국 공산당 중앙기율검사위원회(중앙기율위) 소속 감찰관들이 해외 대사관에서 외교관 신분으로 업무를 시작했다”고 보도했다. 중앙기율위는 중국 내 고위층 및 공무원의 부정부패 척결을 목표로 한다. 중앙기율위가 대사관에 감찰관을 파견하는 것은 외국으로 도피한 부패 혐의자를 송환하고 자산을 회수하는 ‘여우사냥’을 하기 위해서다. 이미 일부 선진국 대사관에 감찰관이 배치됐다.<br>중앙기율위 감찰관들은 주재국 법 집행 기관과 협조해 합법적으로 임무를 수행한다. 그러나 이러한 중국 당국의 움직임에 해당 국가들은 바짝 긴장하고 있다고 WSJ는 전했다. 안 그래도 ‘해외 주요국에 비밀경찰서를 운영한다’는 의혹으로 상대국 주권 침해 논란에 휩싸인 중국이 이제 대놓고 대사관을 통해 경찰력을 행사할 가능성이 커지기 때문이다. 지난해 중국의 비밀경찰서 의혹을 최초로 제기한 스페인 인권단체 세이프가드 디펜더스는 “감찰관의 대사관 배치는 반체제 인사들의 불법적 중국 송환까지 염두에 둔 포석”이라고 지적했다.<br><!-- MobileAdNew center -->미 인터넷 매체 악시오스도 이날 “자유아시아방송(RFA) 기자 수유퉁과 반중 활동가 왕징유 등의 이름으로 전 세계 다수 고급 호텔에 폭탄 협박이 발생했다”고 전했다. 익명의 범인들은 지난해 10월부터 미국과 네덜란드 등 6개국의 고급 호텔에 이들 3명의 이름으로 투숙 예약을 한 뒤 14차례 가짜 폭탄 협박을 가했다.<!-- 광고 right -->","date":"2023-03-31T01:24:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230331020001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"러시아, 美 기자 간첩 혐의 체포","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/31/SSC_20230331012251_V.jpg' width=100px align=left><!-- 그림 1413896 -->미국 일간 월스트리트저널(WSJ) 소속 기자가 러시아에서 간첩 혐의로 구금됐다고 러시아 인테르팍스통신 등이 30일(현지시간) 보도했다. 냉전 종식 이후 미국인 기자가 러시아에서 간첩 혐의로 체포된 것은 처음이다.<br>보도에 따르면 러시아 연방보안국(FSB)은 이날 WSJ 모스크바지국의 미국 국적 에반 게르시코비치(32) 특파원을 러시아 중부 도시 예카테린부르크에서 체포했다고 밝혔다.<br>FSB는 “게르시코비치는 미국의 지시에 따라 러시아 군산복합기업 가운데 한 곳에 대한 기밀 정보를 수집했다”며 “미국 정부를 위해 간첩 활동을 한 것으로 의심받는 게르시코비치의 불법 활동이 중단됐다”고 밝혔다. 다만 FSB는 그의 혐의와 관련해 구체적인 증거는 제시하지 않았다.<br><!-- MobileAdNew center -->마리야 자하로바 러시아 외무부 대변인은 “게르시코비치 기자는 언론과 관련이 없는 활동을 펼치고자 특파원으로 자신의 신분을 위장했다”고 주장했다.<br>러시아 일간 코메르산트는 “게르시코비치 특파원이 모스크바로 압송돼 FSB의 미결수 구금시설인 레포르토보 교소도에 수감될 것”이라고 보도했다. 2017년부터 러시아에서 활동한 게르시코비치는 WSJ 입사 전 모스크바타임스와 AFP통신 모스크바지국에서 일했다. 러시아 출신으로 부모가 미국에 거주 중이며, 영어와 러시아어를 모두 구사한다.<br><!-- 광고 right -->1990년대 냉전 종식 이후 미국인 기자가 러시아에서 간첩 혐의로 체포된 것은 처음이다. 러시아에서 간첩 혐의로 유죄 판결을 받으면 최대 20년의 징역형에 처해진다고 AP통신은 전했다.<br>WSJ는 성명을 내고 “회사는 게르시코비치 기자의 안전에 대해 깊이 염려하고 있다”고 밝혔다. 국경없는기자회도 “보복으로 보이는 행위에 우려를 표명한다”며 “언론인이 표적이 돼선 안 된다”고 밝혔다.<br>우크라이나 전쟁 시작 이후 미국의 러시아 제재가 강화되면서 러시아에 구금된 미국인의 신병에 대한 우려가 커지고 있다. 지난해 2월 마약 소지 혐의로 모스크바에서 체포된 미 여자 프로농구 스타 브리트니 그라이너는 같은 해 12월 석방됐지만, 미 해병대원 출신 기업 보안책임자 폴 휠런은 2018년 체포돼 여전히 러시아에 구금돼 있다.<br>반면 러시아는 “미국에 대륙간탄도미사일(ICBM) 등 미사일 발사 정보를 계속 제공하겠다”며 전날 결정을 하루 만에 번복했다.<br><!-- MobileAdNew center -->이날 로이터통신에 따르면 세르게이 랴브코프 러시아 외무차관은 기자들에게 “정치적·법적 관점에서 신전략무기감축조약(뉴스타트)에 따른 모든 종류의 정보 교환과 사찰 활동이 중단됐다”며 “그렇지만 러시아는 핵무기 양적 제한을 지키는 동시에 미사일 발사 통보에 대한 1988년 러시아와 미국 간 협정을 자발적으로 준수할 것”이라고 말했다.<br>전날 그는 “뉴스타트에 따라 이뤄지던 러시아와 미국 간 모든 정보 교환이 중단됐다”며 향후 미사일 시험 발사도 미국에 알리지 않을 것이라고 말해 세계에 충격을 줬다.","date":"2023-03-31T01:22:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230331001006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미인계에 기절, 눈떠보니 1억원 도난…중년男 노린 ‘검은 과부’ 극성 아르헨","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/30/SSC_20230330183917_V.jpg' width=100px align=left>아르헨티나에서는 혼자 사는 중년남성을 주로 노린 미인계 절도 사건이 극성이다. 29일(현지시간) 아르헨티나 신문 ‘클라린’에 따르면 최근 수도 부에노스아이레스 팔레르모에 사는 61세 남성도 일명 ‘검은 과부’의 먹잇감이 됐다.<!-- 그림 1413856 -->피해 남성은 22일 밤 데이트앱 ‘틴더’로 만난 40대 여성을 자신의 고급 아파트로 초대했다. 이미 지난해 마스크 착용이 해제된 아르헨티나에서 여성은 검은색 마스크로 얼굴을 가리고 나타났지만 남성은대수롭지 않게 생각했다.<br>하지만 남성은 여성이 건넨 와인을 마시고 정신을 잃었다. 의식을 잃고 쓰러진 남성은 12시간이 지난 다음 날 아침에야 눈을 떴다.<br>일어나보니 집은 누군가 뒤진 듯 엉망이 되어 있었다. 거액의 현금과 스마트폰, 아파트 열쇠 등 소지품도 사라진 상태였다. 관리실을 통해 경찰에 신고했으나 여성은 이미 사라진 뒤였다.<br><!-- MobileAdNew center -->피해 남성의 아들은 여성이 10만 달러(약 1억원)에 달하는 현금을 훔쳐 달아났다고 밝혔다. 이어 아버지 몸과 아파트 바닥에서 핏자국 등 폭행 흔적도 발견됐다고 전했다. 그는 “아버지가 현재 일부 기억상실을 겪고 있으며, 큰 충격에서 헤어 나오지 못하고 있다”고 설명했다.<br>조사 결과 여성이 건넨 와인에서 클로나제팜이라는 항경련제와 수면제가 검출됐다. 여성이 피해 남성에게 의도적으로 접근, 약물로 의식을 잃게 한 후 범행을 저지른 것으로 추정됐다.<br><!-- 광고 right -->폐쇄회로(CC)TV에는 남성을 따라 아파트로 들어간 여성이 2시간 만에 건물을 빠져나가는 것이 확인됐다. 그러나 여성이 마스크를 쓰고 있어 정확한 얼굴은 찍히지 않았다. 와인잔과 담배 등에서 여성의 지문 일부를 확보한 경찰은 일단 주변 CCTV를 토대로 용의자 신원과 공범 여부를 파악하는 데 주력하고 있다.<!-- 그림 1413857 -->‘검은 과부’(영어로 Black widow, 스페인어로 Viuda negra)는 미인계로 남성을 유혹한 뒤 돈을 훔쳐 달아나는 젊은 여성을 가리킨다. 짝짓기 후 암컷이 수컷을 잡아먹는 ‘검은과부거미’에서 유래된 말이다.<br>검은 과부는 소셜네트워크서비스(SNS)나 클럽 혹은 길거리에서 유혹한 남성 집으로 가 수면제나 마약을 넣은 음료수를 마시게 한 뒤, 남성이 잠이 들면 범행을 저지른다. 여성 두 명이 함께 움직이는 경우도 있다.<br>이 사건 외에도 같은 날 같은 지역에서는 신원이 밝혀지지 않은 외국인 관광객이 20대 초반 검은 과부 2명에게 피해를 당해 전자기기는 물론 현금, 신발까지 털렸다. 피해 관광객들은 검은 과부들을 나이트클럽에서 만나 숙소로 초대했으며, 역시 그들이 건넨 와인을 마시고 정신을 잃었다.<br>검은 과부는 보통 혼자 사는 중년 남성을 노리는데, 최근에는 여행차 현지를 방문한 젊은 남성 관광객도 표적으로 삼고 있다.<br>현지 언론은 피해자 대부분이 사건이 알려지는 걸 꺼리기 때문에, 실제 피해 규모는 훨씬 클 거라고 추정했다.","date":"2023-03-30T18:39:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230330500212"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"법무부 “미국이 먼저 권도형 인도 청구 ? 아니다. 우리가 먼저”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/30/SSC_20230330181647_V.jpg' width=100px align=left>가상화폐 ‘테라·루나 폭락’ 사태로 전 세계 투자자들에게 50조원 이상의 피해를 안긴 권도형(32) 테라폼랩스 대표에 대한 범죄인 인도 청구를 어느 나라가 먼저 했는지를 놓고 논란이 벌어지고 있다.<br>몬테네그로 유력 일간 ‘비예스티’는 마르코 코바치 법무부 장관을 인용해 미국이 한국보다 먼저 권 대표에 대한 범죄인 인도 청구를 한 것으로 확인됐다고 지난 28일(현지시간) 보도했다. 이에 대해 우리 법무부는 한국이 미국보다 더 먼저 범죄인 인도 청구를 했다고 30일 반박했다. 법무부는 권 대표가 지난 23일 포드고리차 공항에서 체포된 뒤 곧바로 다음날 범죄인 인도 청구를 했다고 밝혔다.<br>그러나 법무부나 코바치 장관 모두 송환국 결정은 ‘선착순’이 아니기 때문에 어느 나라가 범죄인 인도 청구를 먼저 했다고 해서 권 대표 신병 확보에 유리한 상황이 됐다고 보기 어렵다는 점을 확인하고 있다. 코바치 장관은 29일 수도 포드고리차에서 기자회견을 열어 한국과 미국, 두 나라가 권 대표에 대해 범죄인 인도 청구를 했다고 밝혔다. 어느 나라가 먼저 인도를 청구했는지는 밝히지 않았다.<!-- 그림 1413843 -->권 대표를 어느 국가로 보낼지는 몬테네그로 법원의 판단에 달렸다. 국제법에 의자를 체포한 국가가 송환국을 정하도록 하고 있다. 여러 나라가 동시에 인도를 요청하면 범죄의 심각성이나 범죄자의 국적에 따라 우선순위를 정한다.<br><!-- MobileAdNew center -->코바치 장관도 회견에서 “범죄의 심각성, 범행 장소, 범죄인 인도 청구 순서, 범죄인의 국적 등을 고려할 것”이라고 설명했다.<br>미국이 범죄인 인도 청구 순서에서 한발 앞섰더라도 범죄인의 국적도 영향을 미치는 만큼 결과를 예단하기 어렵다. 코바치 장관 역시 “현 단계에서 두 나라 가운데 어느 쪽이 우선권이 있는지 말하기 어렵다”고 설명했다.<br><!-- 광고 right -->테라폼랩스 본사가 있는 싱가포르가 뒤늦게 가세할 수 있지만 현재로선 한국이 미국이 권 대표 송환을 두고 각축을 벌이는 셈이다. 미국 정부는 권 대표에 대한 강력한 처벌 의지를 드러내며 자국 송환을 위해 분주하게 외교적 노력을 기울이고 있다.   미국은 몬테네그로에 대사관이 있고, 한국은 이 나라에 대사관이 설치돼 있지 않아 세르비아 대사관이 몬테네그로를 관할하고 있다.<br>때문에 우리 정부도 발빠르게 대응하고 있다. 28일에는 세르비아 대사관 관계자가 몬테네그로 외교부·법무부 당국자들과 잇따라 면담하고 포드고리차 외곽의 스푸즈 구치소에 수감된 권 대표를 접견하는 등 분주히 나서고 있다.<br>어느 쪽이 유리한 고지를 선점했다고 단정하기 어려운 상황에서 결국 국내 송환 여부는 우리 법무부가 얼마나 강력한 혐의와 증거를 제시해 몬테네그로 법원을 설득하느냐에 달려 있다.<br>일부 누리꾼들은 권 대표가 엄청난 피해를 일으킨 만큼 기소나 재판, 양형에서 훨씬 엄중한 미국에서 사법처리되는 것이 맞다고 주장한다. 한국은 경제사범의 최고 형량이 약 40년이지만, 미국은 개별 범죄마다 형을 매겨 합산하는 병과주의를 채택해 100년 이상의 징역형이 가능하다. 게다가 가상자산이 증권인지 아닌지 판단할 수 있는 국내 기준과 법도 아직 없다.<br><!-- MobileAdNew center -->그러나 검찰과 법무부는 국내 피해자들의 빠른 피해 변제를 위해서도 국내 송환이 필요하다고 보고 있다. 만약 권 대표가 미국으로 먼저 송환되면 그곳에서 재판받고 형기를 채운 뒤 다시 한국에서 재판받게 되지만 한국에 차례가 돌아온다는 보장도 없다.<br>다만 한국과 미국의 외교전 다툼과 별개로 몬테네그로 당국이 권 대표의 위조여권 혐의에 대해 사법처리를 한 뒤 송환을 결정하겠다는 입장을 굽히지 않고 있어 문제다. 권 대표가 항소 등을 하고 3심까지 끌고가면 피해자들의 피해 변제는 하세월이게 된다.<br>따라서 법무부로선 몬테네그로 당국이 사법 주권을 지키겠다고고집하는 것을 그만 두고 수많은 피해자들의 피해 변제를 위해 한국에로의 송환이 절실하다는 점을 설득해내야 하는 막중한 책임이 더해져 있다. 미국과의 경쟁에만 매몰될 일은 아니란 점을 법무부도 잘 알고 있을 것이다.","date":"2023-03-30T18:16:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230330500210"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"여성 교도관·남성 재소자 커플 줄줄이 적발…영국 ‘발칵’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/30/SSC_20230330175509_V.jpg' width=100px align=left><!-- 그림 1413809 -->영국의 한 교도소에서 여성 직원들이 남성 죄수들과 부적절한 사적 관계를 가지며 위법 행위를 돕기도 한 것으로 드러나 파문이 일고 있다.<br>29일(현지시간) 영국 일간 텔레그래프는 개소한 지 6년 된 웨일스 북부의 HMP 버윈 교도소에서 죄수들과 부적절한 관계를 맺은 여성 직원이 18명에 달한다고 보도했다.<br>이 교도소는 2017년 문을 열어 2000명을 수용할 수 있는 영국 내 2위 규모의 교도소이다. 이곳은 비교적 자유로운 분위기를 지향하는 것으로 알려졌다. 개소 초기부터 재소자에게 노트북 지급, 매점 이용 확대 등을 내세워 주목받았다. 또 죄수가 이용할 수 있는 헬스장, 야외 운동장 등도 제공한 것으로 알려졌다.<br><!-- MobileAdNew center -->이러한 분위기 속에서 교도소의 일부 여성 직원과 죄수들의 부적절한 일탈 행각이 암암리에 벌어졌고 그중 일부는 이 같은 사실을 소셜미디어에 드러내기도 했다.<br>보도에 따르면 일부 직원은 죄수들의 위법 행위를 방조하거나, 사실상 돕기도 했다.<br><!-- 광고 right -->여성 교도관 A(27)는 강도 공모로 복역 중인 남성 죄수 B와 4개월에 걸쳐 부적절한 관계를 맺으면서 옷과 스마트 기기 등 반입 금지 물품을 전달해준 것으로 드러나 징역 1년을 선고받았다. B는 이후에도 다른 여성 교도관과 부적절한 행각을 이어간 것으로 알려졌다.<br>여성 직원 C(27)는 남성 죄수 D(25)에게 휴대전화를 몰래 넘겨준 뒤 부적절한 영상을 공유한 것으로 드러나 징역 8개월을 받았다.<br>이 교도소에서 문제를 일으킨 여성 직원 18명 중 교도관은 7명, 보건 등 관계 기관 직원은 11명으로 조사됐다.<br>영국 교도관 협회는 수감자와 교도관 사이의 부적절한 행각이 개인의 문제라기보다는 구조적 결함에 따른 것이라고 주장했다.<br><!-- MobileAdNew center -->협회는 경력이 많지 않은 교도관이 “매우 능수능란한” 죄수들에게 이용당했다고 주장하며, 특히 영국 정부가 대면 인터뷰 없이 교도관을 채용해야 하는 실정도 문제의 원인이라고 지적했다.<br>한 협회 관계자는 “임금은 적고, 생활비는 많이 드는 상황에서 교도관이 받는 부패 방지 훈련은 현실과 동떨어졌다”라면서 “채용 절차를 강화해야 한다”라고도 말했다.<br>앞서 영국에서는 이달 초 정보공개법을 통해 최근 3년간 죄수와 부적절한 관계를 가진 것으로 인해 파면된 교도관이 36명에 달하는 것으로 파악됐다. 이들 중 여성이 31명, 남성은 5명이다.<br>텔레그래프는 이번에 공개된 기간보다 앞선 4년간 재소자와의 사적 관계로 파면된 교도관이 19명이었던 것과 비교하면 폭발적으로 증가한 것이라고 보도했다.","date":"2023-03-30T17:55:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230330500202"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“젊은 남성들 그만 와라” 환락도시 암스테르담의 경고","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/30/SSC_20230330174612_V.jpg' width=100px align=left><!-- 그림 1413805 -->인구 90만명의 도시 네덜란드 암스테르담은 해마다 평균 2000만명의 관광객으로 북적인다. 마약과 성매매가 허용되는 자유로운 도시라는 이미지 탓에 많은 관광객들이 몰리면서 홍역을 앓고 있는 것이다.<br>이 때문에 암스테르담은 방문 자제를 요청하는 캠페인을 벌이고 있다. 일찌감치 독신 생활의 마지막 파티를 즐기기 위해 암스테르담으로 건너와 소란스럽게 파티를 벌이는 18~34세 영국인과 국내 젊은이를 대상으로 예약 사이트 등에 주위에 피해를 주는 행위를 했을 때의 벌칙을 강조하는 메시지를 띄우도록 하는 조치도 시행했다.<br>암스테르담 시당국은 29일(현지시간) 올해에도 18-35세 영국 남성들의 소란스러운 관광에 제동을 걸기 위한 온라인 캠페인을 시작했다고 밝혔다. 시당국이 공개한 캠페인 동영상을 보면 경찰에 체포돼 구금되는 젊은 남성과 술에 취한 채 벤치에 널브러져 있는 남성이 등장한다.<br><!-- MobileAdNew center -->화면 아래에는 “요란한 밤을 위해 암스테르담에 오고 싶은가요?”라는 자막과 함께 자칫 벌금과 범죄기록이 남을 수 있다는 메시지가 등장하면서 “오지 마라(Stay away)”라는 문구가 표시된다. 과음이나 마약 복용 등 말썽을 부리면 경찰서에 끌려가 벌금을 내고 범죄기록도 남을 수 있으니 암스테르담에 오지 말라는 경고다.<br>영국 관광객들이 온라인에서 “암스테르담 남자 파티(stag party Amsterdam)” “암스테르담 저가 호텔(cheap hotel Amsterdam)” “암스테르담 술집 순례(pub crawl Amsterdam)” 같은 검색어를 입력하면 이와 같은 캠페인 동영상이 나타난다.<br><!-- 광고 right -->BBC는 “술취한 영국인들이 공공장소에서 방뇨를 하거나 싸움을 벌이는 등 소란을 일으켜 오랫동안 불만의 목소리가 높았다”고 전했다. 암스테르담 시당국은 이 캠페인을 연말에는 네덜란드의 다른 도시 거주민들과 다른 유럽 국가 시민들로 확대할 계획이라고 설명했다.<br>소피안 므바르키 암스테르담 부시장은 “잘못된 행동을 하거나 말썽을 일으키지 않는다면 관광을 환영한다”면서 “(문제를 일으킬 거라면) 오지 말라는 것”이라고 말했다.<!-- 그림 1413806 --><strong class=subTitle_s0>2000년부터 성매매 합법화…관광객 몰려</strong><br>과거 네덜란드 해상무역 발달과 함께 형성된 홍등가에서는 수십년 전부터 성매매가 성행했다. 네덜란드 정부가 2000년부터 성매매업을 합법화한 이후부터는 관광객들이 더 몰려들었다.<br>그러나 관광객이 수용 가능한 규모를 넘어서면서 인접 거주민들의 항의가 빗발쳤고, 성매매와 함께 ‘대마초 관광’의 온상지로 악명을 떨쳤다. 네덜란드에서는 원칙적으로 대마 소지, 사용, 거래가 모두 불법이지만 잘 단속하지 않는다. 또 18세 이상이라면 커피숍에서 소량을 구매할 수 있다.<br><!-- MobileAdNew center -->관광객 대다수가 커피숍과 홍등가가 자리한 도시 중심부로 몰려든다. 시 당국자들은 암스테르담의 개방적이고 자유로운 분위기 때문에 방문객들이 “어떤 행동이든 해도 되고, 뭐든지 허용된다”는 잘못된 인식을 갖는다고 토로하고 있다.<br>이에 암스테르담시는 수년 전부터 홍등가에 있는 성매매 업소들을 시내 다른 지역으로 이전하는 방안을 검토했다. 그러나 후보지가 거론될 때마다 관련 단체들이 격렬하게 반대하고 있는 데다 EU 산하 기관마저 공개적으로 반발하고 나서면서 추진이 쉽지 않을 것이란 전망이 나온다.","date":"2023-03-30T17:46:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230330500199"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보] 中, 대만 총통 미국 방문에 “美에 엄정 항의”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/30/SSC_20230330165031_V.jpg' width=100px align=left><!-- 그림 1413763 -->중국 외교부가 차이잉원 대만 총통이 중앙아메리카 순방 중 경유지인 미국 뉴욕을 방문한 데 대해 거세게 반발했다.<br>마오닝 외교부 대변인은 30일 정례 브리핑에서 “중국은 미국 측이 중국의 엄정한 교섭 제기와 반복된 경고에도 고집스럽게 차이잉원의 경유 형식 미국 방문을 허용한 것에 대해 엄정하게 항의하며, 강렬하게 규탄한다”며 “대만 문제는 중국의 핵심이익 중 핵심이며 중·미관계의 정치적 기반 중의 기반이자 양국 관계의 넘어서는 안 될 첫 번째 레드라인”이라고 반발했다.<br>그는 차이 총통의 미국 방문이 ‘경유’를 내세웠지만 실질적으로는 미국-대만 공식 왕래와 실질적 관계를 업그레이드하려는 시도라고 규정했다.<br><!-- MobileAdNew center -->그러면서 “하나의 중국 원칙을 엄중하게 위반한 것이자, 중국의 주권과 영토 완전성을 엄중하게 훼손한 일이며, 대만 독립·분열 세력에 심각하게 잘못된 신호를 보낸 것”이라고 비판했다.<!-- 광고 right -->","date":"2023-03-30T17:42:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230330500195"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"러시아 비판한 WSJ 기자 간첩 혐의 씌워 구금","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/30/SSC_20230330173043_V.jpg' width=100px align=left><!-- 그림 1413787 -->체포 전날 ‘러시아 경제가 침체되기 시작했다’고 보도한 월스트리트저널(WSJ) 기자가 러시아 정보당국으로부터 간첩 혐의로 체포됐다.<br>30일(현지시간) 러시아 국영 언론매체 리아 노보스티에 따르면 러시아 연방보안국(FSB)은 러시아 중부 대도시 예카테린부르크에서 우크라이나 전쟁과 바그너 용병 그룹에 관해 취재 중이던 WSJ 기자 에반 게르슈코비치(32)를 구금했다고 밝혔다.<br>리아 노보스티는 “미국 시민권자인 게르슈코비치는 러시아 방위산업체에 대한 ‘비밀 정보’ 수집에 관여했다”며 “그에 대한 간첩 혐의에 대한 형사 절차가 시작됐다”고 FSB 관계자의 말을 인용해 보도했다.<br><!-- MobileAdNew center -->러시아는 우크라이나 침공 이후인 지난해 전시검열법을 만든 이후 초등학교 미술 시간에 우크라이나 침공을 비판한 열두살 소녀 아버지에게 징역 2년형을 내리는 등 시민들과 언론인의 표현의 자유를 광범위하게 제약해왔다.<br>미국은 지난해 12월 러시아와 죄수 교환 협상을 통해 여자 프로농구 스타 브리트니 그라이너의 석방에 성공했으나 미 해병대원 출신 기업 보안책임자 폴 휠런은 여전히 러시아에 구금돼 있다. 2018년 구금된 휠런 역시 간첩 혐의를 받고 있어 교환 협상에 난항을 겪고 있다.<br><!-- 광고 right -->체포 당일 게르슈코비치와 만나기로 한 취재원은 “그가 29일 오후 3시쯤 마지막으로 텔레그램에 접속했고 인터뷰를 하기로 돼 있었다”고 했다.<br>러시아 베테랑 언론인 드미트리 콜레제프는 이날 “자신의 소식통 두 명이 게르슈코비치의 구금된 사실을 확인했다”고 말했다.<br>콜레제프는 현지매체인 모스크바타임즈와의 인터뷰에서 “그는 러시아에 관한 보도를 한 것 때문에 구금된 것으로 알고 있다”고 말했다.<br>게르슈코비치는 전날 “FSB 요원들이 지역 식당에 들어가 스웨터를 머리에 두른 신원 미상의 남성을 미니버스에 태워 구금된 것으로 보인다”고 썼다.<br>올해 32살인 게르슈코비치는 WSJ로 옮기기 전에는 AFP와 모스크바타임스 기자로 일했다.","date":"2023-03-30T17:30:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230330500189"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"낚시하다 주운 카메라 사진 올린 한 시간 뒤 “저, 그 사람 알아요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/30/SSC_20230330172232_V.jpg' width=100px align=left><!-- 그림 1413775 -->미국 여성 코랄 아마이(35)는 2010년 7월 3일(현지시간) 콜로라도주 아니마스 강에서 튜브로 물놀이를 즐기고 있었다. 신나게 놀다 그만 튜브가 뒤집혔다. 간신히 튜브에 올라왔더니 튜브 줄에 묶어둔 올림푸스 디지털 카메라가 온데간데 없었다.<br>당시 콜로라도주 듀랭고에 살고 있던 아마이는 “내 반려견과 여자친구의 반려견들, 친구의 첫 아기, 캠핑 여행 사진들이 카메라 메모리카드에 담겨 있었는데 미처 내려받지 않은 상태였다”면서 “다시는 사진을 찾지 못할 것이라고 생각했다”고 털어놓았다. 웨딩 샤워(bridal shower, 여성이 시집가기 전에 여자 친구들과 선물을 주고 받는 축하파티) 사진도 마찬가지였다.<br>아마이는 며칠 동안 속을 끓이다 잊어버리기로 하고 새 카메라를 장만했다.<br><!-- MobileAdNew center -->그런데 13년이 거진 흐른 이달 초, 애리조나주 코치세 자택에서 페이스북을 뒤적이는데 콜로라도에 사는 친구들이 보내준 게시물이 눈에 띄었다. “친구들이 ‘누군가 네 카메라를 찾았어. 듀랭고 페이지에 네 사진들이 있어!’라고 말했어요. 곧바로 행복한 춤을 췄어요. 이렇게 오랜 세월이 흘러서? 믿을 수가 없더라.”<br>지난 14일 아마이의 카메라가 발견된 곳은 튜브가 뒤집혔던 곳으로부터 1.6㎞ 아래 쪽이었다. 스펜서 그라이너(34)가 강둑에서 낚시를 하다 흙이 덕지덕지 묻은 카메라를 찾아냈다. “눈이 녹으면서 많은 쓰레기가 떠밀려왔다. 난 아주 열심히 씻어야겠다고만 생각했다.”<br><!-- 광고 right -->그라이너는 카메라를 낚시 가방에 떨어뜨려놓고 나중에 소제하려고 생각했다. 그런데 집에 도착하자 호기심이 고개를 들었다. 스크루 드라이버를 이용해 카메라를 열어 메모리카드를 꺼낸 뒤 카드 리더기를 이용해 데이터를 컴퓨터로 옮겼다.<br>“워낙 몰골이 흉해 어떤 데이터도 나오지 않을 것 같았는데 2010년 6월부터 다음달까지 179장의 사진이 튀어나왔다. 웨딩 샤워와 결혼식, 강 여행 등을 담은 것들이었다.”<!-- 그림 1413776 -->그라이너는 “내 컴퓨터가 카드를 읽어낸다는 것이 너무 놀라웠다. 사진 몇 장은 약간 흐릿했지만 대체로 좋은 편이었다. 누군가에게는 무척 소중한 것임에 틀림없다는 것을 알았다”고 말했다.<br>생후 21개월 된 아들을 둔 그라이너는 자신의 소중한 순간들을 담은 사진을 잃어버렸다면 심경이 어떨지 생각하고 생각했다. “2016년에 아내와 결혼했는데 아칸소 강에서였다. 장인어른이 노를 저어 아내가 있던 배를 내 쪽으로 보내줬다. 카메라 주인이라면 돌려받고 싶어할 것이란 점을 알았다.”<br>다음날 그는 페이스북을 열어 듀랭고 차고 세일 페이지에 사진들을 올렸다. “가장 많은 지역 주민들이 열어보는 페이지라고 생각했기 때문이었다.” 2010년 6월 12일 듀랭고 지역에서 결혼한 사람 있어? 총각파티에 더러운 갈색 스테이션왜곤 몰고 온 적 있느냐? 이 사람들 알아보겠느냐? 있으면 내게 연락해줘 제발. 어제 아니마스에서 낚시를 하다 2010년 6월 잃어버린 카메라를 주웠단 말이야.<br><!-- MobileAdNew center -->올린 지 한 시간 만에 연락해 온 이가 있었다. “사진 속의 신랑이 ‘여봐요, 그게 나와 마눌이야’라고 말하더군요. 그와 다른 한 사람이 코랄을 신부 들러리 중 한 명이라고 확인해줬다. 그들이 그녀와 연락한다더니 나중에 그녀 카메라가 맞다고 확인했다.”<!-- 그림 1413777 -->이렇게 해서 그라이너는 아마이에게 오랜 사진들을 모두 돌려줬다. 물론 이렇게 빨리 궁금한 것들이 풀린 데 대해 충격을 받았다고 했다.<br>아마이에겐 보물상자가 돌아온 것처럼 느껴졌다. 가장 먼저 한 일은 사진들을 내려 받고 페이스북에 올리는 일이었다고 했다. 한 가지 다행스러운 점은 그라이너가 총각파티 사진을 열어보지 않았다고 말한 점이었다. 라스베이거스에서 했던 파티가 대단했기 때문이었다.<br>아쉬운 점은 사진 속 반려견 조나가 지난해 가을 세상을 등진 것이었다. 한 남성이 훌라후프를 돌리는 사진이 있었는데 그에게 돌려주려고 수소문을 하고 있다. 아마이의 말이다. “나는 카르마(인연과 업보)를 믿는다. 이 얘기를 듣는 누군가가 자신이 찾아낸 물건의 소유자를 찾아보도록 이끌어냈으면 한다. 귀걸이나 야구모자 같은 것도 하찮아 보일 수 있는데 알 수 없는 일이다. 각별한 의미가 담겨 있을 수 있다.”","date":"2023-03-30T17:22:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230330500184"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"노골화되는 中 해외 감시 논란…주요국 대사관에 감찰관 파견에 ‘가짜 폭탄’ 협박도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/30/SSC_20230330171519_V.jpg' width=100px align=left><!-- 그림 1413771 -->중국이 ‘시진핑 3기’ 들어서면서 권위주의 행태가 심화하고 있다는 분석이 제기되는 가운데 이를 뒷받침할 언론 보도가 연이어 나왔다. 중국이 주요국 대사관에 공산당 최고 사정기구 감찰관을 파견하기 시작했고, 중국 정보당국이 해외에 거주하는 반체제 인사를 괴롭히고자 이들의 이름을 도용해 가짜 폭탄 협박을 했다는 것이다.<br>월스트리트저널(WSJ)은 29일(현지시간) “중국 공산당 중앙기율검사위원회(중앙기율위) 소속 감찰관들이 해외 대사관에서 외교관 신분으로 업무를 시작했다”고 보도했다. 중앙기율위는 중국 내 고위층 및 공무원의 부정부패 척결을 목표로 한다. 중앙기율위가 대사관에 감찰관을 파견하는 것은 외국으로 도피한 부패 혐의자를 송환하고 자산을 회수하는 ‘여우사냥’을 위해서다. 이미 일부 선진국 대사관에 감찰관이 배치됐다.<br>중앙기율위 감찰관들은 주재국 법 집행 기관과 협조해 합법적으로 임무를 수행한다. 그러나 이러한 중국 당국의 움직임에 해당 국가들은 바짝 긴장하고 있다고 WSJ는 전했다. 안 그래도 ‘해외 주요국에 비밀경찰서를 운영한다’는 의혹으로 상대국 주권 침해 논란에 휩싸인 중국이 이제 대놓고 대사관을 통해 경찰력을 행사할 가능성이 커지기 때문이다. 지난해 중국의 비밀경찰서 의혹을 최초 제기한 스페인 인권단체 세이프가드 디펜더스는 “감찰관의 대사관 배치는 반체제 인사들의 불법적 중국 송환까지 염두에 둔 포석”이라고 지적했다.<br><!-- MobileAdNew center -->미 인터넷 매체 악시오스도 이날 “자유아시아방송(RFA) 기자 수유통과 반중 활동가 왕징유, 밥 푸 등 이름으로 전 세계 다수 고급 호텔에 폭탄 협박이 발생했다”고 전했다.<br>익명의 범인들은 지난해 10월부터 미국과 네덜란드, 벨기에 등 6개국의 고급 호텔에 이들 3명의 이름으로 투숙 예약을 한 뒤 14차례 가짜 폭탄 협박을 가했다. 곧바로 당사자들에 대한 현지 조사가 이어졌고 경찰에 구금되기도 했다.<br><!-- 광고 right -->특히 독일에 사는 수유통은 가짜 성매매 광고에 인적 사항이 모두 공개됐고, 우리 돈 수백만원어치 후불결제 음식이 집으로 배달돼 곤욕을 치렀다. 피해자들은 이 같은 신종 괴롭힘의 배후로 중국 정부를 지목한다고 악시오스는 꼬집었다.","date":"2023-03-30T17:15:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230330500182"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"제니퍼 애니스톤 “‘프렌즈’, MZ세대가 보면 불쾌할 수도”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/30/SSC_20230330165640_V.jpg' width=100px align=left><!-- 그림 1413765 -->미국 인기 시트콤 ‘프렌즈’에서 레이첼 역을 맡은 제니퍼 애니스톤(54)이 현재 ‘프렌즈’가 방영된다면 젊은 시청자들이 불쾌함을 느낄 수 있다고 언급해 화제다.<br>지난 27일(현지시간) 애니스톤은 AFP통신과 가진 인터뷰에서 “최근 시트콤, 코미디 영화들은 요즘 세대들의 까다로운 감수성에 맞춰야 한다”면서 “시트콤과 영화 모두 진화했다. 지금은 매우 조심해야 한다. 그렇기 때문에 조금 까다롭다. 이는 연기자들에게는 매우 힘든 일이다. 코미디가 멋진 점은 우리 자신을 놀리고, 인생을 놀리는 데 있기 때문이다”라고 말했다.<br>이어 “내가 말하는 것은 ‘프렌즈’ 출연진과 제작진들을 지적하는 의도가 아니다”라며 “하지만 MZ 세대들은 ‘프렌즈’의 특정 에피소드를 보면서 불쾌할 것”이라고 덧붙였다.<br><!-- MobileAdNew center -->지난 1994년부터 2004년까지 방송된 미국 드라마 ‘프렌즈’는 미국 뉴욕에 사는 청춘 남녀들의 우정과 사랑을 그린 시트콤으로, 시즌 10까지 이어지며 전 세계적인 사랑을 받았다.<br>한편으로는 뚱뚱한 여성을 희화화해 표현하거나 트랜스젠더를 혐오하는 듯한 내용이 포함돼 ‘다양성이 부족하다’는 비판을 받기도 했다.<br><!-- 광고 right -->이에 애니스톤은 “모든 사람들에게는 유머가 필요하다. 요즘 미국은 너무 분열돼 있다”고 지적했다.","date":"2023-03-30T16:56:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230330500176"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 뉴욕 찾은 차이잉원 “세계의 안보가 대만에 달려”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/30/SSC_20230330165031_V.jpg' width=100px align=left><!-- 그림 1413763 -->미국을 찾은 차이잉원 대만 총통이 “세계의 안보가 대만의 운명에 달려 있다”고 강조했다.<br>블룸버그통신에 따르면 29일(현지시간) 차이 총통은 중미 방문 경유지인 미 뉴욕 숙소인 롯데뉴욕팰리스호텔에서 연회 연설을 통해 이같이 밝혔다.<br>그는 “대만은 민주주의 최전선에 있다. 대만 국민이 단결할수록 대만은 물론 세계가 더 안전해질 것”이라며 “대만은 지난 몇 년 간 도발하지도 굴복하지도 않을 것임을 전 세계에 보여줬다. 대만은 지역의 평화와 안정을 유지할 수 있으며 대만의 가치와 생활 방식도 지킬 것”이라고 주장했다.<br><!-- MobileAdNew center -->이날 연회에는 필 머피 뉴저지주지사와 샤오메이친 주미 대만 대표, 로라 로젠버거 백악관 국가안보회의(NSC) 중국·대만 담당 선임국장 등이 참석했다. 대만 총통실은 “차이 총통이 연회 전 머피 주지사와 30분간 만나 녹색 에너지를 포함한 문제와 관련해 의견을 나눴다”고 전했다.<!-- 그림 1413764 -->10일 일정으로 중미 수교국 과테말라와 벨리즈 등을 방문할 예정인 차이 총통은 ‘항공기 중간 급유’ 명목으로 뉴욕에서 이틀간 머문다. 30일 저녁에는 미 정책연구기관인 허드슨 인스티튜트에서 연설할 예정이다. 차이 총통의 숙소 주변에서는 성조기와 청천백일기(대만 국기)를 든 대만 교민들의 환영 시위와 중국인들의 반대 시위가 함께 열렸다.<br>세계의 관심은 차이 총통이 중미 방문을 마치고 귀국하면서 로스앤젤레스(LA)에 들러 케빈 매카시 미 하원의장을 만날지 여부다. 차이 총통과 매카시 하원의장 모두 서로 만날 것임을 공개적으로 확인했기에 중국은 강하게 반발하고 있다.<br><!-- 광고 right -->중국 당국은 차이 총통이 매카시 의장을 만난다면 ‘하나의 중국’ 원칙을 엄중히 위반한 것이고 대만해협의 평화와 안정을 파괴하는 도발이라면서 “반드시 결연한 반격 조처를 할 것”이라는 입장을 밝혔다.<br>그러나 존 커비 백악관 국가안보회의(NSC) 전략소통조정관은 차이 총통의 ‘경유 방식의 미국 방문’은 그동안 흔하게 있었던 일이라며 “중국이 이를 빌미로 대만에 공격적인 행동을 해선 안 된다”고 경고했다.","date":"2023-03-30T16:50:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230330500175"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"머스크 등 AI 대부들 “인공지능 연구 6개월 중단” 촉구…“中만 좋은 일” 반발도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/30/SSC_20230330162712_V.jpg' width=100px align=left><!-- 그림 1413738 -->일론 머스크 테슬라 CEO(최고경영자)와 스티브 워즈니악 애플 공동 창업자 등이 “최소 6개월 간 첨단 인공지능(AI) 개발을 일시 중단하자”고 제안했다. AI가 인류를 지배할 수 있다는 우려가 커지는 만큼 이를 막을 안전장치부터 만들자는 이유다. ‘미국과 AI 주도권 경쟁 중인 중국만 좋은 일 시켜준다’는 반론도 만만치 않다.<br>29일(현지시간) 미국의 비영리단체 ‘생명의 미래 연구소’(FLI)는 “최첨단 AI 시스템 개발을 일시 중단하자”는 공개 서명에 머스크와 워즈니악을 포함해 유명 인사 1280명이 서명했다고 밝혔다. 이미지 제공 사이트 핀터레스트의 에번 샤프 CEO와 세계적 베스트셀러 ‘사피엔스’ 작가 유발 하라리, 알파벳 산하 AI 기업 딥마인드의 연구진 등이 합세했다.<br>이들은 서한에서 “최첨단 AI는 지구 생명 역사에 중대한 변화를 낳을 수 있어 위험을 관리할 수 있다는 확신이 있을 때 개발해야 한다”며 “외부 전문가가 감독하는 안전 규정이 나올 때까지 전 세계 모든 AI 연구실에서 최근 출시된 ‘챗GPT’에 적용된 GPT4보다 강력한 AI 개발을 최소 6개월 간 중단해 달라”고 주장했다. 기업들이 합의할 수 없다면 정부가 개입해 강제 유예 조치를 취해야 한다고도 했다.<br><!-- MobileAdNew center -->다만 챗GPT 공개로 AI 개발 경쟁에 불을 붙인 오픈AI의 샘 올트먼 CEO는 여기에 서명하지 않았다. “시진핑 중국 국가주석도 서명에 이름을 올렸다”는 뉴스가 돌았지만 누리꾼들의 장난으로 밝혀졌다.<!-- 그림 1413739 -->이번 서명에 세계적 명사가 다수 참여했지만 실효성에 대해서는 부정적 의견이 다수다. 주요국들이 취지에 공감해 6개월간 개발을 중단해도 미국과 패권 경쟁 중인 중국이 이를 무시할 가능성이 크기 때문이다. 중국과학기술부는 29일 ‘과학을 위한 AI’ 프로젝트를 발표했다. 기초 학문의 주요 문제와 약품 개발, 유전자 연구, 생물 번식 분야에 AI 모델과 알고리즘을 적용해 혁신을 이끌겠다는 것이다. 이달 초 열린 전국인민대표대회에서도 AI와 반도체 등 첨단 산업 분야는 시 주석이 직접 책임지고 키우기로 결정했다. 이런 상황에서 미국이 AI 개발을 일시 중단하면 중국은 속으로 쾌재를 부를 수 있다.<br>중국 정부가 ‘6개월 중단’ 조치에 동의해도 개별 연구자들이 이를 따른다는 보장이 없다. 앞서 허젠쿠이 전 중국 남방과학기술대 교수는 국내법을 어기고 2018년 ‘유전자 편집 아기’를 탄생시켰다가 3년 징역형을 받았다.<br><!-- 광고 right -->머스크는 트위터에 “거대 AI 업체들은 이 주장을 흘려들을 수도 있지만 적어도 이런 목소리가 있다는 것은 전 세계에 알려야 한다”고 강조했다.","date":"2023-03-30T16:27:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230330500157"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"반기문 전 유엔 사무총장 “2050년까지 탄소중립 목표 달성 어려울 듯”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/30/SSC_20230330161648_V.jpg' width=100px align=left><!-- 그림 1413728 -->반기문 유엔 전 사무총장이 “현 추세면 전 세계가 약속한 ‘2050년 탄소중립’을 달성하기 어려울 것”이라고 경고했다. 탄소중립은 지구 온난화를 유발하는 탄소를 배출한 양만큼 신재생에너지 발전 등으로 감축·흡수해 실질적 탄소배출량을 ‘제로(0)’로 만드는 계획이다.<br>30일 보아오포럼 사무국에 따르면 반 전 총장은 전날 기조연설에서 “최근 몇 년간 전 세계는 코로나19 바이러스와 인플레이션, 경기둔화 등에 치중하면서 기후변화에 대한 주목이 떨어졌다”며 이같이 밝혔다. 보아오포럼 이사장인 그는 유엔 사무총장 재직 당시 2050년 탄소중립 목표를 설정한 파리기후변화협정(2015년) 체결을 주도했다.<br>반 총장은 “우리는 파리협정에 따라 2050년에 탄소중립에 도달할 수 있어야 하는데, 지금 상황에서 과연 그럴 수 있겠느냐”고 반문한 뒤 “우리 지도자들이 지금과 같은 방식으로 행동한다면 2050년에 탄소중립을 실현하는 것은 비교적 어려울 것”이라고 비판했다.<br><!-- MobileAdNew center -->그는 기후 변화에 따른 해수면 상승으로 소멸 위협에 처한 태평양 섬나라를 언급하며 “이것은 아주 심각한 문제다. 이미 일부 섬나라는 멸망 위기에 빠졌다”며 “기후 변화에 대응하는 세계 각국의 정책도 근시안적”이라고 짚었다. 이어 “(파리협정에 따르면) 2020∼2030년에 화석연료 생산을 매년 6%씩 줄여야 하지만 실제로는 2% 감소에 그쳤다. 선진국들은 해마다 1000억 달러씩 개발도상국 기후 융자에 지원하기로 했지만 이마저도 지켜지지 않고 있다”고 덧붙였다.<br>반 전 총장은 “우리는 이러한 약속을 반드시 실천해야 한다”며 “기후변화는 우리를 기다려 주지 않는다”고 강조했다.<br><!-- 광고 right -->최근 발표한 기후변화에 관한 정부간 협의체(IPCC)의 제6차 종합보고서에 따르면 모든 탄소 배출 시나리오에서 지구 온난화가 심화하는 것으로 나타났다. 이에 보고서는 “2020~2030년 기후변화 완화를 위해 관련 투자를 현재의 3~6배로 늘려야 한다”고 제안했다.<br>중국의 유명 휴양지 보아오에서 28∼31일 열리는 보아오포럼은 ‘아시아판 다보스포럼’으로 불리는 정치·경제 행사다. 코로나19 대유행 원년인 2020년 취소됐고, 2021~2022년에는 온라인과 오프라인 회의를 결합하는 방식으로 진행됐다. 올해 포럼은 ‘불확실한 세계: 단결과 협력으로 도전을 맞이하고 개방과 포용으로 발전을 촉진하자’라는 주제로 대면 방식으로 개최됐다. 반 전 총장을 비롯해 리센룽 싱가포르 총리, 존 리 홍콩 행정장관 등이 참석했다. 한국에서는 최태원 SK그룹 회장과 오영훈 제주지사가 나섰다.<br>보아오포럼은 비정부 기구인 보아오포럼 사무국이 운영하는 행사지만, 미중 갈등이 본격화된 뒤로는 중국 정부가 자국의 입장을 전 세계에 알리는 플랫폼으로 활용하는 추세다.","date":"2023-03-30T16:16:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230330500154"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"적반하장 日 “독도 한국 불법 점거 아이들에게 쉽게 가르쳐야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/30/SSC_20230330102328_V.jpg' width=100px align=left><!-- 그림 1413528 -->일제강점기 강제동원을 사실을 제대로 밝히지 않고 독도 영유권을 주장한 일본 초등학교 교과서에 대해 우익 성향 산케이신문이 “자부심을 갖고 가르쳐야 한다”며 긍정적으로 평가했다.<br>이 신문은 30일자 ‘초등학교 교과서, 나라를 자랑스럽게 여기는 수업으로 이어져야’라는 제목의 사설에서 “5학년이 배우는 모든 사회 교과서에서는 북방영토(일본이 영유권을 주장하는 쿠릴열도) 및 다케시마(일본이 영유권을 주장하는 독도에 대한 일본식 표현)와 센카쿠 열도(중국명 댜오위다오)에 대해서 우리나라(일본)의 ‘고유 영토’라고 명기했다”고 밝혔다.<br>이어 “북방영토는 러시아에, 다케시마는 한국에 불법 점거되고 있는 실태를 포함해 먼저 교사가 역사적 경위를 이해하고 아이들이 쉽게 배울 수 있도록 가르쳐야 한다”라고 했다. 쿠릴열도는 러시아가 실효 지배 중으로 일본과 영토 분쟁 중이며 센카쿠 열도는 일본이 실효 지배 중인 중국과의 영토 분쟁 지역이다.<br><!-- MobileAdNew center -->이 신문은 “교과서 검정을 ‘애국심 강요’ 등으로 비판하는 것은 맞지 않는다”고 했다. 이어 “태어나고 자란 나라를 구축해 온 선인들의 노고를 알고 애국심을 기르는 것은 자연스러운 일”이라며 “자신의 나라를 아는 것은 다른 나라의 역사와 문화를 존중하는 일로도 이어진다”라고 했다.<br>일본 문부과학성은 지난 28일 초등학교 4~6학년 사회 교과서 검정 결과를 발표했다. 독도를 일본의 고유영토라고 표기한 초등학교 4~6학년 사회 교과서 9종 전체를 검정 통과시켰다. 또 일제강점기 강제동원에 대해 스스로 참여했다는 식으로 강제성을 없앤 교과서도 대거 검정 통과했다.<br><!-- 광고 right -->이런 일본의 왜곡된 교과서에 대해 미국 국무부가 매년 발간하는 국가별 인권보고서가 십수년째 ‘논란의 대상’이라고 지적해오는 것으로 알려졌다.<br>미 국무부는 지난 20일 공개한 ‘2022 국가별 인권보고서’에서 일본 편의 언론 및 표현의 자유 항목에서 “역사교과서에 대한 정부의 검정은 여전히 논란이 많은 사안”이라고 했다. 이어 “일본 문부과학성의 검정 기준은 교과서가 국가 정부의 공식 입장과 일치해야 한다는 원칙을 포함하고 있다”며 “과거에도 그래왔듯 특히 20세기 식민지 및 군사 역사를 다루는 데에 있어 역사 교과서 검정 과정은 계속해서 논란의 대상이 되어 왔다”고 밝혔다.","date":"2023-03-30T14:56:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230330500107"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“다 벗고 함께 식사합시다”…NYT, ‘누드식사’ 모임 소개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/30/SSC_20230330143610_V.png' width=100px align=left><!-- 그림 1413650 -->처음 보는 사람들끼리 모여 옷을 하나도 입지 않은 채 식사를 한다면?<br>28일(현지시간) 뉴욕타임스(NYT)는 모든 옷을 벗은 뒤 입장해 식사를 즐기는 독특한 이벤트 ‘더 푸드 익스피리언스(The Fude Experience)’를 소개했다.<br>모델이자 행위예술가 찰리 앤 맥스가 주최하는 이 행사는 ‘순수한 우리 자신들을 축하하는 자유로운 공간’이라는 주제로 진행된다.<br><!-- MobileAdNew center -->행사는 홈페이지를 통한 사전 신청 이후 참가할 수 있다. 참가비는 88달러(약 11만 4000원)다.<br>참가 동의서 질문에는 알레르기와 종교적 문제 등으로 인한 식이 제한뿐 아니라 ‘나체 혹은 반나체 이벤트 중 부적절하거나 무례하다고 간주할 수 있는 모든 사건’에 연루된 적이 있는지도 묻는다.<br><!-- 광고 right -->맥스는 “이 행사는 여성들만을 위한 것이 아니다”라면서도 “남성이 참가하기 위해서는 이전 참가자의 보증이 필요하다”고 설명했다.<br>이달 초 뉴욕에서 열린 모임에는 20대 초반부터 50대 후반까지의 여성들이 참가했다.<br>뉴욕타임스는 “28명의 참가자는 모두 처음 보는 사이였다”면서 “자기 몸과 다시 연결되길 원하는 사람, 새로운 사람을 사귐으로써 수줍음 많은 성격을 바꾸고 사회생활에서 자신감을 얻으려는 사람 등 참가 동기 역시 다양했다”고 전했다.<br>이날 모임의 주제는 ‘내적 리듬 받아들이기’였다. 참가자들은 먼저 한 시간 동안 명상, 체조, 호흡운동 등을 했다.<br><!-- MobileAdNew center -->이후 말린 꽃과 실크 식탁보로 장식된 식탁에 둘러앉아 본인의 몸에 대해 이야기했다.<br>요리로는 당근과 생강 수프, 퀴노아로 속을 채운 피망, 카카오 라즈베리 아보카도 무스 등이 제공됐다.<br>당시 창문 가림막이 떨어진 사이 누군가 “앗! 남자가!”라며 소리를 지르면서 주최 측이 창문 가림막을 다시 설치하고 장소를 엿보던 행인을 쫓아내는 일이 벌어지기도 했다.<br>맥스는 지난 2020년부터 이러한 행사를 주최했다. 그는 “춤을 배워 몸에 대해 강박적인 사고를 하며 자라왔다”고 밝혔다.<br>그러나 “한 아파트에서 룸메이트와 알몸으로 어울린 뒤 편안한 느낌을 받았다”며 “아직 수익성이 없는 모임이지만 이후 정규 사업체로 키워나갈 예정”이라고 말했다.<br>참가자들은 “인생을 바꾼 저녁 식사였다”, “처음에는 낯설고 어색했지만 곧 처음 본 사람들과도 깊은 대화를 나눌 수 있었다” 등의 후기를 남긴 것으로 알려졌다.","date":"2023-03-30T14:36:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230330500101"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"열흘 만에… 4·3 왜곡한 현수막 31일부터 철거한다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/30/SSC_20230330172841_V.png' width=100px align=left><!-- 그림 1413785 -->제주4·3 희생자 추념식을 앞두고 제주지역 곳곳에서 내걸려 도민사회를 분열시켰던 4·3 폄훼·왜곡 현수막이 31일부터 강제 철거된다. 현수막이 내걸린 뒤 열흘만이다.<br>강병삼제주시장과 이종우 서귀포시장은 30일 오후 4·3 폄훼 현수막 관련 공동입장문을 내고 “현재 도심 곳곳에 걸려있는 ‘제주 4·3사건은 대한민국 건국을 반대하여 김일성과 남로당이 일으킨 공산폭동이다’라는 현수막은 정당의 정책이나 정치적 현안을 담은 정당 현수막이 아닌, 정당의 표현의 자유를 넘어 4·3특별법을 정면으로 위반하여 4·3 유족의 명예를 극심하게 훼손하는 불법 현수막”이라며 “적법한 절차에 의해 신속한 철거 절차를 진행해 나가겠다”고 발표했다.<br>특히 “망설이지 않겠다. 주저하지 않겠다”면서 “확고한 신념으로 도민을 마주보며, 4·3의 진실을 왜곡하고 있는 증오의 말들을 신속하게 거둬 내겠다”고 강조했다.<br><!-- MobileAdNew center -->양 행정시는 해당 현수막이 통상적인 정당 활동을 통한 옥외광고물로 보기 어려우며, 4·3특별법 제13조 명예훼손 금지 위반으로 보고 강제 철거가 가능하다고 판단했다.<br>앞서 제주특별자치도의회 4·3특별위원회(위원장 한권)도 이날 오후 도의회 소회의실에서 제414회 제주특별자치도의회 임시회 폐회중 제5차 회의로 ‘4·3역사 왜곡 대응 관련 긴급현안업무보고’를 개최했다.<br><!-- 광고 right -->고의숙 의원은 4·3특별법 13조에 의거 허위사실를 유포하거나 명예훼손을 금지하고 있어 해당 현수막 내용은 명백히 4·3특별법 위반이기에, ‘통상적 정당활동’ 내용의 정당현수막이라고 보기 어려운 불법 현수막으로 볼 수 있다고 주장했다. 현행 4·3특별법에는 ‘누구든지 공공연하게 희생자나 유족을 비방할 목적으로 제주4·3사건의 진상조사 결과 및 제주4·3사건에 관한 허위의 사실을 유포해 희생자, 유족 또는 유족회 등 제주4·3사건 관련 단체의 명예를 훼손해서는 안 된다’고 돼 있다.<br>이에 대해 강 시장은 도와의 협의를 통해 철거하겠다고 답변했으며 이시장 또한 4·3특별법을 위반한 현수막을 철거하겠다고 답변했다.<br>우리공화당, 자유당, 자유민주당, 자유통일당 등 지난 21일 ‘제주4·3사건은 대한민국 건국을 반대하여 김일성과 남로당이 일으킨 공산폭동이다’라는 문구가 적힌 현수막을 제주 곳곳에 내걸려 유족들과 도민사회의 공분을 샀다.<br>앞서 지난 23일 제주4·3유족회와 제주4·3평화재단 등 4·3기관단체들이 ‘제주4·3의 진실을 왜곡하는 행위를 당장 멈추라’는 공동기자회견문을 내며 법적 대응을 시사했다.","date":"2023-03-30T17:28:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230330500188"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"광주·대구시체육회, 2038하계아시안게임 유치 박차","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/30/SSC_20230330170359_V.jpg' width=100px align=left><!-- 그림 1413767 -->광주광역시체육회가 2038 달빛 하계아시안게임(이하 아시안게임) 공동 유치에 힘을 보태기 위해 대구시체육회와 팔을 걷어붙였다.<br>광주시·대구시 체육회는 최근 대한체육회를 방문해 2038 하계 아시안게임 공동 개최 계획서를 제출했다.<br>또 이기흥 대한체육회장과는 면담을 하고 2038 하계아시안게임 공동유치를 비롯한 체육계 현안에 대해 논의했다.<br><!-- MobileAdNew center -->광주체육회가 공동 제출한 개최 계획서는 아시안게임 개최에 필요한 요약보고서, 유치 희망 도시 이행각서, 유치 희망 도시 시설물 사용허가서, 공동유치 업무협약서 등이다.<br>대한체육회는 이를 토대로 현지 실사, 심의를 거쳐 국내 후보 도시를 선정하는 절차를 밟게 된다.<br><!-- 광고 right -->광주시와 대구시는 앞서 2021년 5월 국회에서 공동유치 선언과 동시에 협약을 맺고 실무협의회를 가동·운영해왔다. 이후 유치 준비위원회 출범, 100만 달빛 서명 캠페인, 사전타당성 조사 용역을 함께 추진했다.<br>광주시는 지난 2월 시의회 본회의에서 동의안이 통과됨에 따라 실무협의회를 거쳐 대한체육회에 제출할 개최계획서를 완성했다.<br>광주시는 대구시와 공동유치를 통해 양 도시의 브랜드 가치가 높아지고, 지역경제 활성화에도 기여할 것으로 기대하고 있다.<br>전갑수 광주시체육회장은 “달빛도시 대구시와 함께 아시안게임이라는 큰 국제대회를 공동 유치할 수 있도록 역량을 결집하겠다.”며 “체육회 자체적으로도 국제대회지원위원회를 구성해 대회 유치에 성공할 수 있도록 최선을 다해 지원하겠다”고 말했다.<br>한편, 2038 광주․대구 하계아시안게임은 2038년 9월 45개국 2만여 명의 선수단이 참가하는 세계 3대 빅 스포츠이벤트로, 우리나라에서는 서울, 부산, 인천에서 개최한 바 있다.","date":"2023-03-30T17:04:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230330500178"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“지하철 창문 뜯어가” 황당 절도범…철도동호회에 협조 요청","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/30/SSC_20230330164902_V.jpg' width=100px align=left><!-- 그림 1413758 -->지하철 열차의 창문을 뜯어가는 황당한 절도 사건이 발생했다.<br>30일 서울교통공사에 따르면 지난 25일 오전 0시 50분쯤 서울 지하철 2호선 290편성 4호차(2490칸) 노약자석의 상단 창문이 뜯겨 나갔다. 해당 창문은 부분적으로 여닫을 수 있는 창문이었다.<br>공사에 따르면 절도 용의자는 키 170~180㎝ 사이의 보통 체격을 가진 남성으로, 당시 상의로 하얀 줄이 있는 어두운색 계통의 운동복에 어두운색의 바지, 흰색 밑창의 어두운 계열 운동화를 착용한 것으로 알려졌다.<!-- 그림 1413759 -->이 남성은 당시 영업 중인 해당 칸 노약자석 창문 1개를 뜯은 뒤 준비해 온 가방에 담아 훔쳐 간 것으로 확인됐다. 열차 안에는 승객들도 탑승한 상태였던 것으로 파악됐다. 현재 해당 차량은 창문이 없어 시민 안전을 위해 운행하지 못하고 있으며 군자 차량기지에 대기 중인 것으로 알려졌다.<br><!-- MobileAdNew center -->한 공사 관계자는 “종착역인 신도림역으로 열차 운행 도중 창문 절도가 발생했다. 운행 중인 열차 안에서 열차 내 기물을 절도한 사건은 이번이 처음”이라고 밝혔다.<br>이어 “절도범의 정확한 신원은 파악되지 않았다”면서 “단순절도일 수도 있지만 열차 관련 기물을 수집하는 분들이 자랑하려는 의도를 가지고 일을 저질렀을 가능성도 열어두고 있다”고 밝혔다.<br><!-- 광고 right -->공사는 현재 객실 내부와 절도범이 열차에서 내린 신도림역의 폐쇄회로(CC)TV를 확보했으나 경찰에 사건 접수는 하지 않은 상태이다.<br>공사 관계자는 “범행 당시 사용한 공구 등은 확인되지 않았다”라며 “CCTV 영상은 확보했으나 경찰에 제출하지는 않았고, 손해배상 청구 등에 대해서도 좀 더 지켜볼 계획”이라고 설명했다.<br>이어 “오는 31일까지 해당 장물이 군자 기지로 반환될 경우 이후 대응을 어떻게 할지는 내부 논의 중”이라며 “당장 어떻게 대응하겠다는 답변은 어려울 것 같다”라고 전했다.<!-- 그림 1413760 -->한편 서울교통공사는 29일 국내 철도동호회에 이번 사건과 관련 공지물 게시를 요청하여 도난당한 창문의 행방을 찾고 있다.","date":"2023-03-30T16:49:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230330500173"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘진해군항제 비싼 음식 불만 사과드립니다’...축제 주관기관 사과문","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/30/SSC_20230330164711_V.png' width=100px align=left>4년 만에 개최된 경남 창원 진해군항제 장터음식 ‘바가지요금’ 논란과 관련해 축제 주관단체인 이충무공선양군항제위원회가 30일 사과와 재발방지를 약속하는 입장문을 냈다.<!-- 그림 1413755 -->최근 각종 소셜네트워크서비스(SNS)와 인터넷 커뮤니티 등에는 진해군항제 장터음식점 음식이 턱없이 비싸고 부실하다고 비판하는 글이 잇따르고 있다.<br>한 관광객은 최근 자신의 블로그에 진해군항제에 다녀와 먹은 음식이라며 사진을 올렸다.<br>사진에 보이는 메뉴판 가격은 통돼지 바비큐 5만원, 해물파전 2만원, 곱창볶음 3만원, 오징어볶음 3만원, 꼬치어묵 1만원 등이라고 적혀 있다.<br><!-- MobileAdNew center -->글 작정사가 “하나도 손대지 않고 찍은 사진”이라며 올린 통돼지 바비큐와 해물파전은 사진으로 봐도 양이 적고 부실하다.<br>그는 “저 바비큐가 무려 5만원이다. 밑에는 양배추가 많이 깔려 있다. 아무리 비싼 축제장이라 생각하고 갔지만 이 정도는 심하다”고 적었다.<br><!-- 광고 right -->이 글이 각종 인터넷 커뮤니티에 공유되면서 진해군항제 축제장 음식 가격에 대한 비판 목소리가 쏟아졌다.<br>최근 진해군항제를 다녀온 창원시 성산구 정모(60)씨는 “벚꽃과 축제를 구경하기 위해 진해 여좌천을 방문했다가 주변 장터 음식 비싼 가격을 보고 놀랐다”며 “구운 오징어를 잘라 컵에 담아 한컵당 1만원에 팔고있었다”고 전했다. 이 같은 비판이 쏟아지자 진해군항제를 주관하는 이충무공선양군항제위원회는 이날 ‘제61회 진해군항제 음식가격·수준 등 불만 관련 입장문’을 내고 사과했다.<!-- 그림 1413756 -->군항제위원회는 “최근 군항제 장터 음식의 비싼 가격과 수준이 떨어지는 음식 보도와 관련해 관리미흡에 대해 사과의 말씀을 드린다”며 “남은 기간 장터 음식점을 대상으로  음식 가격과 질, 위생 관리 등 전반에 대해 철저한 지도·감독을 하겠다”고 밝혔다.<br>이어 “관련 기준을 위반한 업체는 폐점 및 강제 퇴출 등 강력한 조치와 함께 앞으로 진해군항제 음식점 입점에서 영원히 배제하겠다”며 “착한 가격과 청결한 음식 제공을 위한 캠페인을 진행하고 음식 가성비와 수준을 갖춘 업체가 입점할 수 있는 방안도 도출하겠다”고 덧붙였다.","date":"2023-03-30T16:47:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230330500171"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘진해군항제 비싼 음식 불만 사과드립니다’...축제 주관기관 사과문","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/30/SSC_20230330164711_V.png' width=100px align=left>4년 만에 개최된 경남 창원 진해군항제 장터음식 ‘바가지요금’ 논란과 관련해 축제 주관단체인 이충무공선양군항제위원회가 30일 사과와 재발방지를 약속하는 입장문을 냈다.<!-- 그림 1413755 -->최근 각종 소셜네트워크서비스(SNS)와 인터넷 커뮤니티 등에는 진해군항제 장터음식점 음식이 턱없이 비싸고 부실하다고 비판하는 글이 잇따르고 있다.<br>한 관광객은 최근 자신의 블로그에 진해군항제에 다녀와 먹은 음식이라며 사진을 올렸다.<br>사진에 보이는 메뉴판 가격은 통돼지 바비큐 5만원, 해물파전 2만원, 곱창볶음 3만원, 오징어볶음 3만원, 꼬치어묵 1만원 등이라고 적혀 있다.<br><!-- MobileAdNew center -->글 작정사가 “하나도 손대지 않고 찍은 사진”이라며 올린 통돼지 바비큐와 해물파전은 사진으로 봐도 양이 적고 부실하다.<br>그는 “저 바비큐가 무려 5만원이다. 밑에는 양배추가 많이 깔려 있다. 아무리 비싼 축제장이라 생각하고 갔지만 이 정도는 심하다”고 적었다.<br><!-- 광고 right -->이 글이 각종 인터넷 커뮤니티에 공유되면서 진해군항제 축제장 음식 가격에 대한 비판 목소리가 쏟아졌다.<br>최근 진해군항제를 다녀온 창원시 성산구 정모(60)씨는 “벚꽃과 축제를 구경하기 위해 진해 여좌천을 방문했다가 주변 장터 음식 비싼 가격을 보고 놀랐다”며 “구운 오징어를 잘라 컵에 담아 한컵당 1만원에 팔고있었다”고 전했다. 이 같은 비판이 쏟아지자 진해군항제를 주관하는 이충무공선양군항제위원회는 이날 ‘제61회 진해군항제 음식가격·수준 등 불만 관련 입장문’을 내고 사과했다.<!-- 그림 1413756 -->군항제위원회는 “최근 군항제 장터 음식의 비싼 가격과 수준이 떨어지는 음식 보도와 관련해 관리미흡에 대해 사과의 말씀을 드린다”며 “남은 기간 장터 음식점을 대상으로  음식 가격과 질, 위생 관리 등 전반에 대해 철저한 지도·감독을 하겠다”고 밝혔다.<br>이어 “관련 기준을 위반한 업체는 폐점 및 강제 퇴출 등 강력한 조치와 함께 앞으로 진해군항제 음식점 입점에서 영원히 배제하겠다”며 “착한 가격과 청결한 음식 제공을 위한 캠페인을 진행하고 음식 가성비와 수준을 갖춘 업체가 입점할 수 있는 방안도 도출하겠다”고 덧붙였다.","date":"2023-03-30T16:47:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230330500171"}]