[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2023년 4월 7일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/08/SSC_20230308030837_V.jpg' width=100px align=left><!-- 그림 1404132 -->쥐<br>36년생 : 시간과 노력을 낭비하지 마라<br>48년생 : 상대의 의견을 존중할 것<br><!-- MobileAdNew center -->60년생 : 마음의 부담이 사라진다.<br>72년생 : 안정이 최우선이다<br><!-- 광고 right -->84년생 : 귀인의 도움으로 큰 성과<br>소<br>37년생 : 분수를 지키고 일을 열심히 하라<br>49년생 : 자신의 일을 발설하지 마라<br><!-- MobileAdNew center -->61년생 : 분위기 파악을 잘해라<br>73년생 : 재물이 들어오는구나.<br>85년생 : 귀인의 도움이 있겠다.<br>호랑이<br>38년생 : 주변 사람과 의논을 하라.<br>50년생 : 자기만의 시간이 필요할 때이다.<br>62년생 : 즐거운 일 생긴다.<br>74년생 : 좋은 기회를 놓친다.<br>86년생 : 매사 순조롭게 흐르는구나.<br>토끼<br>39년생 : 좋은 기회가 돌아온다.<br>51년생 : 북동쪽에 행운이 있다.<br>63년생 : 예상 밖의 일이 생기겠다.<br>75년생 : 윗사람의 지도를 받아라.<br>87년생 : 불평불만 하지 말라<br>용<br>40년생 : 분별 있는 행동이 중요하다<br>52년생 : 관용적인 마음 필요하다<br>64년생 : 다음 기회로 미루는 것이 좋다.<br>76년생 : 시비거리가 생긴다.<br>88년생 : 좋은 운이 뒷받침해준다.<br>뱀<br>41년생 : 만사형통하다.<br>53년생 : 재물복이 터졌구나.<br>65년생 : 언쟁은 무조건 피해라.<br>77년생 : 충분한 검토 후에 실행하라.<br>89년생 : 근심 없어지고 기쁨 찾아온다.<br>말<br>42년생 : 서북쪽으로 이동은 행운.<br>54년생 : 이동하면 좋은 결과 있다.<br>66년생 : 노력과 투자를 아끼지 마라<br>78년생 : 모든 일에 운이 상승하는 날.<br>90년생 : 하는 일에 최선을 다하라.<br>양<br>43년생 : 재물 욕심 부리지 마라<br>55년생 : 손재수가 있으니 무조건 간직 잘해라<br>67년생 : 며칠 후에 새 계획 추진해라.<br>79년생 : 작은 것 주고 큰 것 얻는다.<br>91년생 : 바쁜 만큼 이득도 크구나.<br>원숭이<br>44년생 : 욕심만 자제하면 일을 잘 진행된다.<br>56년생 : 순서를 기다리면 행운 있다.<br>68년생 : 적게 벌어 적게 쓰자고 생각하라<br>80년생 : 외로움을 느끼나 곧 풀린다.<br>92년생 : 때를 잘 활용하라.<br>닭<br>45년생 : 자녀로 인한 기쁜 일 생긴다.<br>57년생 : 상대방이 이해를 먼저 구하라.<br>69년생 : 오후엔 일이 잘 풀린다.<br>81년생 : 친구와의 관계 좋아진다.<br>93년생 : 가족 화목에 신경 써야 하겠다.<br>개<br>46년생 : 횡재하고 기쁨이 있다.<br>58년생 : 주변 도움으로 쉽게 해결.<br>70년생 : 귀찮더라도 성의를 보이면 보답받는다.<br>82년생 : 서서히 빛을 발한다.<br>94년생 : 건강에 신경 쓸 때 행운 있다.<br>돼지<br>47년생 : 즐거움이 있으니 대길한 날<br>59년생 : 뜻밖의 횡재하는 기쁜 날.<br>71년생 : 마음의 안정이 가장 중요하다.<br>83년생 : 고집만 해소되면 순조롭다.<br>95년생 : 신용을 확실하게 지켜라.","date":"2023-04-07T02:00:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230407500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"LG아트센터 빚은 빛의 거장… “예술가들 자극받는 공간 되길”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/07/SSC_20230407010941_V.jpg' width=100px align=left><!-- 그림 1416890 -->“상상했던 것보다 훨씬 밀도 높은 건축물이 됐다.” 세계적인 건축가 안도 다다오(82)가 자신이 설계한 LG아트센터 서울을 찾아 이런 소감을 남겼다. 그의 방문은 2016년 LG아트센터 건축을 위해 마곡 지구를 답사한 지 7년 만이자 공연장 완공 후 처음이다.<br>6일 LG아트센터는 안도가 지난달 30일 건축물을 둘러본 후 “세계적으로도 기업이 만들어서 기부하는 공연장, 자연과 연결된 공연장은 찾아보기 어렵다”며 만족감을 내비쳤다고 전했다. 그는 “건축이란 설계하는 사람, 건축하는 사람, 현장을 조직하는 사람 그리고 클라이언트의 마음이 하나의 팀이 돼 만드는 것”이라며 “LG아트센터가 세계의 아티스트들이 오고 여기에서 새로운 공연이 시작되고 그것을 사람들이 보고 서로 자극을 받는 장소가 되길 바란다. 이곳에서 새로운 세계로 나아가는 사람들이 많았으면 좋겠다”고 덧붙였다.<br>LG아트센터 설계안은 구본무(1945~2018) 회장이 여러 디자인을 검토한 뒤에 안도의 안으로 낙점했다. ‘튜브’, ‘스텝 아트리움’, ‘게이트 아크’의 세 가지 건축 요소를 내세운 안도의 설계를 바탕으로 가로 100m, 세로 100m 대지에 지하 3층, 지상 4층 규모로 지어졌다. 총 4년 6개월에 걸쳐 공사를 진행해 지난해 10월 완공했다. 안도는 “LG 측이 이 공간에서 자극을 받아 상상력을 키워 주는 사람들이 나오면 좋겠다는 이야기를 했는데, 굉장히 훌륭하다고 생각했다”면서 “시간이 지나면 이 식물원의 나무들도 자랄 것이고, 여기에서 창의적인 경험을 한 사람들도 자라날 것이다. 그들이 성장해서 세계로 나가서 좋은 일을 해내길 바란다”고 말했다.<br><!-- MobileAdNew center -->일본 오사카 출신의 안도는 공사장에서 일하고 여러 나라 답사를 다니며 현장에서 건축을 공부했다. 유리와 노출 콘크리트를 사용해 단순하면서도 강인한 존재감을 표현하는 건축으로 유명하다.<!-- 광고 right -->","date":"2023-04-07T01:09:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230407022007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘이상한 바이올리니스트’ 찬란한 희망 콘서트","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/07/SSC_20230407010940_V.jpg' width=100px align=left><!-- 그림 1416885 -->지난 5일 서울 종로구 세종문화회관의 서울시립교향악단 연습실. 앳된 얼굴의 공민배(19)군이 바이올린을 켜자 야프 판즈베던(63) 감독을 비롯한 청중들의 눈빛이 진지해졌다. 음악에 한껏 심취한 표정으로 그가 멘델스존의 ‘바이올린 협주곡’을 연주하고 나자 여기저기서 박수갈채가 쏟아졌다.<br>여느 다른 프로 연주자와 다를 바 없는 모습이었지만 공군은 자폐 스펙트럼 장애를 지닌 바이올리니스트다. 7일 서울 서대문구 이화여대 대강당에서 열리는 ‘서울시향이 드리는 아주 특별한 콘서트’는 ‘음악계의 우영우’로 불리는 공군의 연주를 감상할 수 있는 기회다. 공군은 취재진에게 “멋진 연주를 들려드리겠다. 음악은 내 전부”라는 말로 남다른 각오를 드러냈다.<br>이번 공연은 차기 서울시향 음악감독인 판즈베던과 오세훈 서울시장의 오찬 자리에서 시작됐다. 서울시의 ‘약자와의 동행’ 정책에 공감한 판즈베던 감독이 “사회적 약자들에게도 영혼의 풍요가 닿아야 한다고 생각한다. 약자를 위한 공연을 하고 싶다”는 의지를 드러내면서 공연이 성사됐다. 판즈베던은 아들이 자폐 스펙트럼 장애가 있고 자폐 아동을 위한 파파게노 재단도 운영하고 있다.<br><!-- MobileAdNew center -->협연자로 무대에 오르는 공군은 9살에 피아노를 시작해 11살부터 본격적으로 바이올린을 연주했다. 어머니 임미숙씨가 일을 하러 나간 동안 어린 공군을 돌봐줄 데를 찾다가 발견한 곳이 음악학원이었다. 남들은 듣지 못하는 무언가를 느껴 종종 귀를 막고 고통스러워하던 공군은 음악을 통해 많이 나아졌고 연주에서도 재능을 드러냈다.<br>바이올린을 하면서 공군은 전국장애인콩쿠르 대상(2017), 한국 클래식 콩쿠르 대상(2020), 전국 학생 온라인 콩쿠르 대상(2021) 등을 받았다. 아들의 모습을 지켜본 임씨는 “자폐 자녀를 둔 부모님께 어떤 악기든지 해 보라고 추천하고 싶다. 잘하고 못하고가 중요한 게 아니고 아이가 어떤 부분에서 고쳐질 수 있으니 꼭 해 봤으면 한다”고 말했다.<br><!-- 광고 right -->왜 바이올린으로 바꿨는지 묻자 공군은 “바이올린을 더 잘하고 재밌다. 칭찬도 많이 받는다”고 자랑했다. 짧은 문장으로만 마음을 표현했을 뿐이지만 음악이 “재미있다”고 반복해 강조하는 데서 그의 진심을 엿볼 수 있었다. 음악을 하면서 힘든 점은 전혀 없다는 그는 “열심히 연습해서 많은 무대에서 많은 분과 연주하고 싶다. 더 많은 곡을 배우고 해석도 배우겠다”며 바이올리니스트로서 찬란한 미래를 꿈꿨다.","date":"2023-04-07T01:09:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230407022001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"숲의 사람과 땅의 사람은 어떻게 살면 좋을까[어린이 책]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/07/SSC_20230407010929_V.jpg' width=100px align=left><!-- 그림 1416875 -->보르네오섬 깊은 숲에서 가족과 함께 살던 오랑우탄 몽이는 어느 날 사람에게 잡혀 한국의 한 연구소로 보내진다. 종이 다른 동물 간 장기이식을 실험하는 이곳에서 영장류 실험동물 ‘8번’이 된 몽이는 같은 처지의 오랑우탄 오딘, 일본원숭이 미미, 긴꼬리작은원숭이들, 유전자 조작 미니돼지 리뉴를 만난다.<br>맛있는 과일을 잔뜩 주기에 처음엔 지상낙원인 줄 알았지만, 점점 알 수 없는 일들이 일어난다. 사람들의 말을 조금은 알아들을 수 있는 몽이는 이곳에서 심상찮은 일이 벌어질 것을 알게 되고 다른 동물들과 탈출을 계획한다.<br>오랑우탄은 말레이어 ‘Orang’(사람)과 ‘Utan’(숲의)에서 유래한 이름의 영장류다. 책은 ‘숲의 사람’인 몽이의 시선으로 ‘땅의 사람’인 인간들을 돌아본다. 잡혀 온 동물은 그저 착하고, 인간은 무조건 악하다는 식으로 나누지 않는다. 연구원인 유나는 “기약 없이 장기 이식을 기다리는 사람들이 너무 많다”고 말하고, 다른 연구원 지우는 이를 이해하면서도 동물들의 죽음을 안타까워한다.<!-- 그림 1416883 -->눈부신 생명공학의 발전 속에는 인간을 위해 실험군이 된 영장류와 미니돼지의 희생이 있었다. 그들에게도 생명으로서 기본권이 있을 터다. 무조건 인정하기도, 그렇다고 모두 부정하기도 어렵다. 어떻게 합의하고 어떤 기준을 만드느냐가 더 중요할 수 있다.<br><!-- MobileAdNew center -->동화는 오랑우탄 몽이를 통해 이런 불편한 진실을 마주하게 한다. 저자는 10여년 전 실제로 보르네오섬에서 살면서 다양한 종류 영장류와 함께 지냈던 경험을 살려 동화에 녹였다. 생생하게 살아 있는 캐릭터들과 흥미진진한 이야기를 따라가다 보면, 이 문제에 좀더 쉽게 다가갈 수 있을 듯하다.<br>숲의 사람과 땅의 사람이 어떻게 살아갈지 섣불리 결론을 강요하기보다 생각하는 힘을 키워 주는 게 더 좋겠다. 초등학교 고학년 정도라면 동화를 읽은 뒤 부모가 함께 토론해 보길 권한다.<!-- 광고 right -->","date":"2023-04-07T01:09:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230407017003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"느티 샘의 위로… 협력과 공존만이 우리를 지탱한다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/07/SSC_20230407010918_V.jpg' width=100px align=left><!-- 그림 1416866 -->손으로 만든 배낭을 항상 메고 다니는 느티 샘(선생님)은 커다란 느티나무 근처에서 휙 사라져 버리곤 한다. 이상한 일은 또 있다. 느티 샘은 새봄이 고모가 초등학생이었던 20년 전에도 기간제 교사로 일했는데, 졸업식 사진과 지금 모습이 똑같다. 샘은 혹시 도깨비가 아닐까.<br>다양한 나라에서 온 이주민이 어우러져 살아가는 ‘대포읍’에는 수백년 전부터 마을을 지켜 온 느티나무가 있다. 1919년 3·1운동이 일어났을 때 일본 헌병이 숲으로 도망간 이들을 찾아내려 불을 질렀다. 느티의 정령은 이때 인간의 모습으로 세상에 나와 100여년 동안 대포읍 사람들과 살고 있다.<br>소설은 느티나무의 정령인 느티 샘의 도움으로 다문화가정 아이들이 서로 돕고 살아가는 모습을 그렸다. 지금도 여전히 많은 사랑을 받는 ‘괭이부리말 아이들’(창비)을 쓴 김중미 작가 신작 소설로, 가난한 삶 속에서도 연대를 이뤘던 20여년 전 괭이부리말의 이야기를 대포읍으로 옮겨 온 듯하다.<br><!-- MobileAdNew center -->베트남 엄마를 둔 중학생 도훈이는 어느 날 술을 마시고 목숨을 끊으려던 아빠를 쫓아갔다가 느티 샘을 만나 위로를 받는다. 대포읍에 브랜드 아파트가 들어선다는 소문이 돌고, 느티 언덕이 사라질 위기에 처하자, 도훈이는 친구들과 함께 댄스 동아리 ‘레인보우 크루’를 다시 결성하고 대회에 출전해 이를 알리기로 마음먹는다.<br>느티의 정령이라는 판타지 요소를 가져왔지만, 다문화가정 아이들로 복작이는 대포읍의 모습은 더없이 현실적이다. 베트남 빵집이라든가, 맵지 않은 떡볶이 개발에 나선 한국 분식집, 민주화를 바라는 안내문을 부착한 미얀마 식당을 비롯해 나이지리아에서 온 니카, 중국 교포 금란이, 베트남에서 태어난 민용이 등의 사연을 생생하게 펼친다.<br><!-- 광고 right -->느티나무는 둘레가 10m나 되지만, 그 안으로 들어서면 훨씬 커다란 방이 나온다. 학원에 가지 않는 아이들이 함께 모여 동생들의 공부를 돕고, 그림책을 읽어 주고 다 같이 밥을 먹고 놀기도 한다. 저자는 실제로 30년 넘게 인천 지역에서 공부방을 운영하고 있는데, 영락없는 공부방 같다.<br>저자는 우리 사회를 뒤흔들었던 코로나19에 대한 불안에서 소설을 구상했다고 밝혔다. 코로나19 이후 양극화는 더 심해졌고, 공동체의 연결고리는 희미해졌다. 소설 속에서 이를 복구하는 건 어른들이 아닌 아이들이다. 저자는 “코로나19 팬데믹을 겪으며 협력하고 공존하는 것밖에는 희망이 없다는 생각이 들었다. 아이들 안에 그런 욕구와 힘이 있다는 걸 깨닫고 소설을 쓰게 됐다”고 밝혔다.<br>소설은 인구 절벽과 지방 소멸 시대에 다문화가정을 보는 시선에 관해서도 생각할 거리를 던진다. 주요 도시 지역 이주노동자들이 우리와 함께 살아가고 있는데, 이들에 관한 우리의 눈길은 여전히 싸늘하지 않는지 묻는다.<!-- 그림 1416871 -->“새봄이 아빠 말로는 대포읍 주변이 도시화하기 시작한 80년대부터 이미 전통문화는 거의 사라졌다고 했다. 오히려 이주민들 덕분에 대포읍은 다른 지방 도시처럼 쇠락하지 않고 활력이 생겼다”(135쪽)는 말처럼, 마을을 살린 건 어쩌면 이들 ‘이방인’일 수 있다.","date":"2023-04-07T01:09:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230407017002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“어쩌다 보니, 모두 다 내친김에…” 류이치 사카모토의 음악을 말하다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/06/SSC_20230406083829_V.jpg' width=100px align=left><!-- 그림 1416476 -->지난달 28일 세상을 떠난 일본의 음악 거장 사카모토 류이치의 자서전이 개정을 거치고 출판사를 바꿔 재출간됐다. 사카모토는 2007년부터 일본 잡지 ‘엔진’의 스즈키 마사후미와 인터뷰한 것을 술회하듯 정리해 2009년에 자서전을 냈다. 개정판이 나온 건 5년 후다.<br>“내가 어떻게 현재의 사카모토 류이치가 되었는지에 대해서는 적잖이 흥미를 가지고 있다. 어쨌든 이 세상에 둘도 없는 나 자신의 일이니까. 어떻게 이런 인생을 보내게 되었는지 나로서도 무척 궁금하다”로 책을 시작한다.<br>유치원에 다니던 네다섯 살쯤 숙제로 ‘토끼의 노래’를 만들며 생애 처음 곡을 썼던 강렬한 기억, 10대 시절 드뷔시와 비틀스에게 반했고, 민족음악에도 관심을 기울이며 학교 친구들을 규합해 학생운동에 나섰던 일, 옐로 매직 오케스트라(YMO)를 결성해 데이비드 보위 등과 어울린 일, ‘전장의 크리스마스’를 계기로 영화음악에 뛰어들어 ‘마지막 황제’(1986)로 아시아인으로는 처음 아카데미 작곡상을 수상한 소회 등을 풀어낸다.<br><!-- MobileAdNew center -->특히 ‘마지막 황제’에 배우로 출연했다가 베르나르도 베르톨루치 감독의 강압 속에 곡을 만든 일이 흥미롭다. 촬영이 끝난 지 반년 뒤에 전화를 걸어 와 “당장 즉위식 음악을 만들라”고 해 2주에 걸쳐 밤을 새워 가며 곡을 썼다고 했다.<br>탈원전을 주장하고 삼림 보호단체를 결성하며 동일본 대지진 피해 지역의 어린이들로 오케스트라를 만드는 등 사회참여 활동을 펼친 것에 대해 “음악만 하면서 살 수 있다면 행복할 텐데 어쩌다 보니 다양한 일에 관여하고 다양한 체험을 하는 처지가 됐다”며 “뭐랄까, 모두 다 내친김에 했다고나 할까”라고 덤덤하게 털어놓는다.<br><!-- 광고 right -->“내가 만들어 내는 음악은 인간 세계나 현재의 일과는 조금 동떨어진, 보다 먼 곳을 향하고 있다. 있는 그대로의 소리를 가만가만 늘어놓고 찬찬히 바라본다.”","date":"2023-04-07T01:09:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230407017001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[책꽂이]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/07/SSC_20230407010916_V.jpg' width=100px align=left><!-- 그림 1416862 --><b>투자 권하는 사회(김승우 등 10명 지음, 역사비평사)</b> 미국발 금리 인상과 러시아·우크라이나전으로 전 세계 경제가 흔들리지만 우린 여전히 부자를 꿈꾸며 주식, 부동산 등에 투자한다. 대중들이 쉽게 투자하게 된 시대의 기원과 역사, 대중투자가 진행되면서 생겨난 사회상, 각 국가의 사례를 경제학과·사학과·국제통상학과 교수들이 짚었다. 328쪽. 1만 8000원.<!-- 그림 1416863 --><b>괴롭힘은 어떻게 뇌를 망가뜨리는가(제니퍼 프레이저 지음, 정지호 옮김, 심심) </b>넷플릭스 시리즈 ‘더 글로리’, 고위 공무원 아들의 사건 등으로 학교폭력에 대한 관심도 높아졌다. 괴롭힘과 학대가 뇌에 미치는 영향을 과학적·사회적·개인적 측면에서 알려 준다. 신경과학, 심리학, 신경생물학, 의학 연구를 토대로 상처받은 뇌를 치유하는 10단계 방법을 제안한다. 512쪽. 2만 6000원.<!-- 그림 1416864 --><b>언어의 무게(파스칼 메르시어 지음, 전은경 옮김, 비채) </b>출판사를 경영해 온 레이랜드는 시한부 판정을 받았으나 오진임을 알게 되고 지난 삶을 돌이켜 본다. 작가, 번역가, 출판인 등 문학을 삶의 지침으로 삼았던 이들을 돌아보고 그동안 외면했던 창작의 열망에 휩싸인다. ‘리스본행 야간열차’로 유명한 저자의 16년 만의 신작 장편소설. 632쪽. 2만 2000원.<!-- 그림 1416865 --><b>우리 슬픔의 거울(피에르 르메트르 지음, 임호경 옮김, 열린책들)</b> 옷을 벗어 달라는 제안을 받은 교사, 비밀이 담긴 가방을 들고 다니는 헌병, 전선에서 도망치다가 붙들린 군인 등 제2차 세계대전 속에서 인물들이 뒤얽힌다. 자기도 모르는 새 뒤틀린 삶은 전쟁통 속에서 바로잡힌다. ‘오르부아르’, ‘화재의 색’을 잇는 저자의 3부작 마지막 편. 628쪽. 1만 8800원.<!-- 그림 1416870 --><b>김인호의 대통령 경제론(김인호 지음, 디지털타임스) </b>정통 경제관료이자 이론과 실무에 밝은 저자가 대통령의 경제적 사명, 한국 경제 위기의 배경과 본질, 세계 경제 상황 속 한국 경제의 나아갈 길에 대한 이정표를 제시한다. 저자는 정부 경제정책이 모든 것을 해결할 수 있다는 ‘치명적 자만’에서 우선 벗어나야 한다고 조언한다. 280쪽. 1만 8000원.<!-- 그림 1416874 --><b>P. S. 데이스(패티 스미스 지음, 홍한별 옮김, 아트북스)</b> 1970년대 미국 펑크록의 아이콘이자 전미도서상 수상 작가이며 시, 에세이, 시각예술 등 전방위적으로 활동해 온 예술가 패티 스미스의 일상을 일기 형식으로 엮은 사진 에세이집. 1970년대 뉴욕 거리의 예술가가 살아 있는 전설이 되기까지를 366장의 사진과 366편의 글에 담았다. 400쪽. 2만 5000원.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-04-07T01:09:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230407016004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"재산권과 주거권 충돌…동자동 쪽방촌의 그늘","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/07/SSC_20230407010915_V.jpg' width=100px align=left><!-- 그림 1416860 -->우리나라 도심 재개발 현장에서 소유주의 재산권과 주민의 주거권이 부딪치는 경우는 매우 흔하다. 그리고 그때마다 재산권이 주거권보다 우선시되는 경우도 다반사다. ‘동자동, 당신이 살 권리’는 이 부근의 문제점을 파고든다. 연세대 문화인류학과 학생들이 정부의 2021년 ‘서울역 쪽방촌 주거환경 개선을 위한 공공주택 및 도시재생사업 추진계획’(동자동 사업)을 대상으로 지난해 서울 용산구 동자동 일대의 쪽방촌에서 벌인 현장 연구의 공동 결과물을 책으로 냈다.<br>동자동엔 한국 최대 규모의 쪽방촌이 있다. 다양한 사연을 가진 사람들이 여러 곳을 전전하다 더이상 갈 곳이 없어 모여드는 곳이다. 원룸, 반지하가 흔하고, 고시원에서 창문의 유무는 ‘계급’이나 다름없다.<br>쪽방촌 주민들에게 ‘동자동 사업’은 희망의 빛이었다. 경제성을 뒤로하고 공공주택을 먼저 지어 세입자들을 정착시킨 뒤 민간 분양 주택을 건설하는 선(先)이주 선(善)순환 방식으로 개발하겠다는, 만우절의 거짓말 같은 소식에 주민들은 잠시 ‘희망이란 걸’ 가져 봤다.<br><!-- MobileAdNew center -->그러나 공공성을 표방했던 대의는 ‘사회적 합의’를 이유로 자꾸만 뒤로 밀려나고 있다. 이렇다 할 진전이 없는 현실에 주민들은 서울 전체 아파트의 평당 평균 월세보다 네 배나 높은 월세를 감당하며 두 평 남짓한 쪽방에서 살아가고 있다.<br>저자 스물여섯 명의 글에서 일관되게 발견되는 건 조바심이다. 열악한 집은 뼈와 살을 파고든다. 부실한 취사시설은 끼니를 부실하게 만들고 열악한 화장실 탓에 소화기 질환이 악화된다. 건강이 나빠지면서 희망도 급속히 사라지는 악순환의 굴레다.<br><!-- 광고 right -->애초 취지와 달리 동자동은 ‘개발을 둘러싼 모순이 응축된 핵심 현장’으로 남았다. 저자들이 책을 통해 말하려는 건 두 가지로 요약된다. 재산권의 그늘에 가려 자본주의 공론장의 중심에 놓이지 못했던 주거권 담론을 전면에 내세우고 공공성을 다시 생성하는 것이다.","date":"2023-04-07T01:09:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230407016003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"그 많던 기생충 어떻게 박멸했을까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/07/SSC_20230407010911_V.jpg' width=100px align=left><!-- 그림 1416856 -->초등학교 시절 ‘변사또’라는 별명을 가진 친구가 있었다. 활달하고 교우 관계도 좋아 인기가 많았던 아이였다. 봄철 학교에서 기생충 검사를 하자 이 친구는 채변봉투 제출을 까먹지 않으려고 전날 밤 도시락 가방 앞 주머니에 봉투를 넣어 뒀다. 그런데 친구들과 장난을 치다가 그만 ‘그것’이 터져 버렸다. 학년 내내 친구는 도시락의 일본어인 벤또를 따 ‘변또’로 불렸다가 ‘변사또’가 됐다. 1970~80년대 유년시절을 보냈던 사람들이라면 누구나 한 번쯤 채변봉투와 관련한 포복절도할 기억이 있을 것이다.<br>20세기 중반까지만 해도 전 국민의 90%가 배 속에 하나쯤은 키우고 있었다는 기생충이 20세기 말이 되면서 거의 ‘박멸’됐다. 이제 한국은 제3세계 기생충 관리 사업을 지원하는 상황이다. 기생충과의 전쟁에서의 승리는 한국뿐만 아니라 세계 보건의료사와 기생충학계에서도 길이 빛날 업적이다.<br>기생충을 비롯한 감염성 질병 연구에서 세계 최고를 자랑하는 영국 런던 위생열대의학대학원에서 기생충학을 공부하고 의학사(史)로 박사학위를 받은 저자는 이런 한국의 기생충 정복사를 꼼꼼하게 풀어냈다.<!-- 그림 1416858 -->인분을 비료로 사용해 농사를 짓던 과거에는 인분 속 기생충 알이 밭작물에 뿌려졌다. 그렇게 재배된 채소를 먹어 기생충에 감염되고 몸속에서 자란 기생충 알은 다시 변으로 배출됐으니 기생충 감염에는 왕후장상이 없었다. 일제강점기와 한국전쟁을 거칠 무렵 거의 전 인구가 한 종류 이상의 기생충에 감염됐을 정도였다고 알려졌다.<br><!-- MobileAdNew center -->기생충과 함께하는 한국인의 삶은 1960년대 초반까지도 계속됐다. 그러던 중 기생충에 대한 경각심을 갖게 된 것은 아주 우연한 계기였다. 1963년 10월 24일 밤 10시 30분 병원 앞에 9세 여자아이가 보호자도 없이 복통으로 쓰러져 있었다. 큰 병원으로 옮겨 응급수술을 시작했는데 배 속에서 4㎏에 달하는 회충 1063마리를 꺼냈다. 회충이 너무 많아 소장 일부가 괴사돼 결국 아이는 죽었지만 이 소식으로 정부와 의학계는 기생충 박멸에 나서게 됐다.<!-- 그림 1416859 -->저자는 한국에서 기생충 박멸에 성공할 수 있었던 것은 ‘수치심’과 ‘비정상’을 강조했기 때문이라고 분석한다. 꿈틀거리는 기생충의 모습을 계속 보여 주면서 저런 것이 배 속에 있는 것은 정상이 아니며 창피한 일이라고 지속적으로 주입했다. 심지어 아이들은 친구들이 보는 앞에서 어떤 기생충에 감염됐는지 낱낱이 까발려지며 교실 앞에서 구충제를 삼켜야 했다. 그러니 무슨 일이 있어도 박멸시켜야 할 존재가 된 기생충에 대한 전 국민의 선전포고는 당연한 일이었을 것이다.<br>이 책은 단순히 기생충과의 전쟁에서 나타난 좌충우돌에 관한 읽을거리만 제공하지 않는다. 책을 덮고 나면 지난 3년 동안 코로나19와의 대응 과정이 겹쳐진다. 코로나19 확산 초기 세계보건기구(WHO)에서 코로나19라는 용어를 쓰라고 했음에도 일부에서 우한 폐렴이라고 이름 붙여 낙인찍고 혐오를 조장했던 상황 말이다. 저자는 기생충과의 전쟁에서 사용했던 수치심과 비정상성, 편 가르기 방식으로 현대에 등장하는 신종 감염병들에 제대로 대처할 수 있겠냐고 묻는 것이 아닐까.<!-- 광고 right -->","date":"2023-04-07T01:09:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230407016002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"취미가 뭐예요?… 자신 있게 대답하세요[그 책속 이미지]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/07/SSC_20230407010912_V.jpg' width=100px align=left><!-- 그림 1416857 -->처음 만나는 사람들과의 대화에서 꼭 빠지지 않고 나오는 질문 중 하나가 “취미가 뭔가요”다. 어릴 땐 책 읽기라고 답했고 좀 나이 들어서는 영화 감상이라고 했지만 항상 뭔가 부족한 느낌이었다. 국어사전 풀이처럼 취미가 ‘전문적으로 하는 것이 아니라 즐기기 위해 하는 일’이라면 학생의 공부, 직장인의 일 이외의 행위가 모두 취미가 될 수 있다.<br>이 책에서 저자도 좋아하는 마음을 따라 나를 발견하고 내 삶을 풍성하게 해 주는 것이 바로 취미라고 강조한다. 햇볕을 쬐며 식물을 바라보는 것, 커피를 내려 마시는 것, 화창한 날 점심 식사 후 잠깐 공유 자전거를 타고 회사 주변 한 바퀴를 도는 것, 이 모든 게 취미다.<br>춥거나 더운 날씨가 오락가락하면서 봄이 봄 같지 않은 요즘 마음 맞는 사람 몇 명과 함께 맥주나 막걸리로 낮술 한잔 하며 남은 봄날을 만끽하고 싶다. 현재를 즐길 수 있는 방법, 그것이 취미일 테니까 말이다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-04-07T01:09:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230407016001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘거인의 숲’서 깔깔, ‘백두대간’에 진지… 즐거움이 방울방울[권다현의 童行(동행)]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/07/SSC_20230407010908_V.jpg' width=100px align=left><b>따스해진 바람결에 꽃소식이 들려오면 엄마는 조바심이 난다. 아이들이 마스크를 벗고 신나게 뛰어놀도록 봄나들이를 계획한다. 겨우내 한 살 더 먹고 한 뼘 더 자랐으니 견문도 넓혀 줘야지 싶다. 생태와 역사, 문화까지 알려 주고 싶은 게 너무도 많다. 경북 문경에 자리한 에코월드는 이런 엄마의 욕심을 단번에 해결해 준다. 아이들이 마음껏 뛸 수 있는 거대한 놀이터는 물론 백두대간을 배경으로 다양한 생태 콘텐츠도 체험하고 광부의 하루를 통해 석탄산업이 번성했던 시절을 경험한다. 삼국시대를 실감나게 재현한 드라마 세트장도 아이들의 호기심을 자극하기에 충분하다. 흔히 말하는 가성비에 더해 가심비까지 만족스러운 여행지랄까.</b><!-- 그림 1416861 -->에코월드에 들어서면 가장 먼저 ‘자이언트 포레스트’가 아이들의 눈길을 사로잡는다. 이름 그대로 거인의 숲을 테마로 한 야외 놀이터다. 울퉁불퉁한 나무데크와 커다란 거인 발자국을 지나면 비탈을 활용한 대형 미끄럼틀과 나무줄타기가 기다린다. 경사가 꽤 심한 편임에도 아이들의 비명 소리는 금세 웃음소리로 바뀐다. 아찔한 속도에 겁을 냈던 둘째도 형과 함께 서너 번 도전하더니 깔깔거리며 가파른 언덕을 쉴 새 없이 오른다.<!-- 그림 1416873 -->미끄럼틀에 조금 익숙해질 무렵 거인의 손과 의자 사이를 연결한 출렁다리, 거인 옷 속에 숨은 미로가 아이들을 반겨 준다. 직접 물을 끌어올리거나 물길을 바꿀 수 있는 신기한 수도꼭지와 커다란 종이배에 올라 선장이 되어 볼 수 있는 연못은 여름이 오면 수영장으로 변신한다. 입장료만 내면 누구나 이용 가능하다.<br>“엄마, 여기가 아파트 놀이터보다 백 배쯤 좋아요!”<br>아이들은 여름에 꼭 다시 찾아오기를 단단히 다짐받은 후에야 걸음을 옮겼다.<!-- 그림 1416888 -->●생태의 소중함 일깨우는 ‘에코타운’<br><!-- MobileAdNew center -->자이언트 포레스트를 지나면 ‘에코타운’이 모습을 드러낸다. 한낮의 햇살이나 더위를 잠시 피하기 좋은 이곳에는 백두대간의 생태를 주제로 한 미디어전시관 에코서클이 자리한다. 백두산에서 지리산까지 이어지는 한반도의 가장 크고 긴 산줄기를 뜻하는 백두대간은 예부터 수많은 생명이 터전을 이뤘다. 울창한 숲이 자연스레 이어지며 생물이 옮겨 다니는 이동통로가 되기도 했다. 어디 그뿐인가. 우리나라 주요 하천의 발원지로 산자락을 따라 넉넉한 물줄기가 뻗어 나간다. 때문에 백두대간은 우리 역사에서도 중요한 공간적 배경이다. 에코서클에서는 다채로운 미디어콘텐츠를 통해 이 같은 백두대간의 소중함을 일깨운다. 전시내용을 바탕으로 한 퀴즈를 맞히면 백두대간 환경지킴이 임명장도 메일로 받을 수 있다. 둥근 천장을 디스플레이로 활용해 백두대간의 사계절을 보여 주는 영상도 압도적인 몰입감을 선사한다.<!-- 그림 1416895 -->에코타운 1층 키즈플레이에서는 아이들을 위한 에어바운스도 무료로 운영된다. 규모는 크지 않지만 날씨나 미세먼지에 상관없이 놀 수 있는 공간이라 반갑다. 시즌에 따라 블록이나 인형놀이를 할 수 있는 공간으로 변신하기도 한다. 2층에는 친환경 미래 농업기술을 눈으로 직접 살펴볼 수 있는 에코팜과 커피 한잔의 여유를 즐길 수 있는 카페도 자리한다.<br>●옛 은성광업소 자리에  ‘석탄박물관’<br><!-- 광고 right -->이제 석탄박물관으로 향한다. 석탄이 주요 에너지원이었던 시절, 문경은 우리나라에서 손꼽히는 탄전지대로 수천 명의 광부가 매일 갱도를 드나들었다. 연탄 모양의 외관이 인상적인 이곳은 1938년부터 1994년까지 석탄을 캐던 은성광업소 자리다. 은성광업소가 문을 닫던 날, 800여명의 광부들이 모여 아쉬움을 나눴다고 하니 문경에서도 꽤 규모가 컸던 탄광이다.<br>1999년 전문박물관으로 탈바꿈한 이곳에는 석탄이 만들어지는 과정과 함께 석탄 운반용 증기기관차와 연탄제조기 등 관련 산업유물이 다수 전시돼 있다. 에코월드의 전신이기도 한 석탄박물관은 지난달부터 노후 시설 정비와 장애인 편의시설 확충을 위한 리모델링을 시작했다. 공사는 올해 말까지 이어질 예정이다. 그래도 아쉬워할 필요는 없다. 실제 갱도를 이용한 은성갱도와 거미열차, 탄광사택촌은 정상 운영된다.<br>1963년에 만들어진 은성갱도는 광업소가 문을 닫을 때까지 사용됐다. 갱도의 깊이는 약 800m이지만, 석탄을 캐내기 위해 파고들어 간 전체 길이는 무려 400㎞에 달한다. 광부들은 석탄을 캐기 위해 이 갱도를 하루 3번 번갈아 드나들었는데, 이들의 검은 땀으로 해마다 질 좋고 열량 높은 석탄이 30만t 이상 생산됐다.<!-- 그림 1416900 -->●갱도 질주하는 ‘거미열차’로 시간여행<br>이제 은성갱도는 석탄을 채취하는 과정을 재현한 전시 공간으로 사용 중이다. 광부의 하루를 영상과 노래로 재현한 실감콘텐츠에 아이들의 관심도 높았다. 갱내에서 작업하는 광부들의 안전을 위해 폭발성 가스를 측정하는 장면도 있었는데, 검정장비가 나오기 전까지 가스에 예민한 카나리아를 사용했다는 설명은 어른들에게도 흥미로웠다.<br><!-- MobileAdNew center -->●‘사택촌’ 당시 고단한 생활상 생생<br>거미열차는 거미 모양의 열차를 타고 갱도를 이동하면서 다채로운 볼거리를 체험한다. 시간을 거스르는 타임터널을 지나면 고생대 습지와 함께 지질운동을 통해 석탄이 만들어지는 과정이 차례로 펼쳐진다. 이어 석탄의 발견과 이용, 굴진과 채탄 작업, 붕락 사고, 석탄 운반 장면이 실제 갱도에 들어와 있는 것처럼 현실적으로 표현된다. 열차가 수시로 방향을 바꾸고 속도도 빠른 편이라 아이들은 마치 놀이기구를 탄 것처럼 즐거워했다.<br>은성광업소 직원과 그 가족들이 살던 사택촌을 모델로 만들어진 공간도 발길을 멈추게 한다. ‘가족 위해 근면하고 나라 위해 증산하자’는 문구가 적힌 입구를 들어서면 왼쪽으로 직원사택과 광원사택이 자리한다. 직원사택은 과장급 이상이 거주했던 곳으로, 일제강점기에 지어진 사택을 보수·개조한 형태가 눈길을 잡는다.<br>사택 가운데에는 공동우물이 있는데, 당시에는 집집마다 수도가 없었기 때문에 공동우물이나 공동수도를 사용했다. 은성광업소에는 공동수도가 있어 비교적 편리하게 물을 길었다고 한다.<br>오른쪽으로는 당시 생활상을 엿볼 수 있는 구판장과 푸줏간, 주포, 목욕탕, 이발소가 이어진다. 구판장은 생활에 필요한 물건을 파는 곳으로, 안정적인 수입을 보장받는 광부들은 인감증을 보여 주고 외상거래를 주로 했다고 한다. 고된 일과를 마치고 몸에 잔뜩 묻은 탄가루를 벗겨 내던 목욕탕과 한잔 술에 피곤을 달래던 주포는 광부들의 하루에 없어서는 안 될 장소들이었다. 아이들은 처음 보는 사택촌 풍경에 호기심이 폭발한 모양이다. 엄마도 이 시절을 겪어 보지 않았건만 자꾸 질문이 쏟아진다.<br>“그동안 광부는 옛날 직업이라고만 생각했는데 이렇게 보니까 우리 할아버지처럼 가까워진 기분이에요.”<br>맞다. 박물관에 갇힌 딱딱한 역사가 아니라 우리네 할아버지 이야기다. 머리로만 이해했던 지식들이 가슴을 두드리는 애틋함이 됐다.<!-- 그림 1416901 -->마지막으로 귀여운 모노레일을 타고 ‘가은오픈세트장’에 올랐다. 드라마 ‘연개소문’, ‘광개토대왕’의 촬영지로 잘 알려진 이곳은 고구려의 옛 모습을 사실적으로 재현했다. 현존하는 고구려성을 직접 답사한 것은 물론 오랜 자료조사와 치밀한 고증을 통해 세트장을 완성했단다. 분단 상황에서 고구려 유적을 만나기 쉽지 않은 아이들에게 충분히 의미 있는 볼거리다. 특히 첫째는 평양성과 안시성 등 교과서에서만 보았던 고구려의 흔적을 눈으로 볼 수 있는 게 신기한 모양이다. 신라, 백제 못지않게 화려한 고구려궁과 철기문화가 중심이 된 대장간마을 등 세트장 구석구석을 둘러보는 재미가 있다. 연둣빛 새순과 몽글몽글하게 피어오른 봄꽃들도 시간여행의 즐거움을 더한다.<!-- 그림 1416902 -->●주민 사랑방 변신한 가은역 ‘필수코스’<br>에코월드 입구에 자리한 가은역도 꼭 들러 봐야 한다. 1956년에 처음 영업을 시작한 이 역의 원래 이름은 은성역이었다. 은성광업소에서 생산된 석탄을 운송하려는 목적으로 세워졌기 때문이다. 깊고 어두운 갱도에서 힘겹게 캐낸 검은빛 희망을 싣고 화물열차는 부지런히 도시로 내달렸다. 광부만 수백 명에 사택촌 규모도 상당했으니 여객열차가 하루 12회나 운행될 만큼 북적이는 기차역이었다. 하지만 은성광업소 폐광과 함께 가은역도 운명을 다했다. 2004년 결국 폐역이 됐고, 이후 주거지로 사용되면서 숙직실 창호가 변형되는 등 훼손이 심각했다. 다행스럽게도 2006년 가은역이 등록문화재로 지정되면서 건축물에 대한 보존이 결정됐다. 지금은 문경에서 생산되는 농산물로 만든 음료와 베이커리를 내는 카페로 변신해 주민들의 사랑방으로 제 역할을 톡톡히 하는 중이다.<br>석탄산업으로 번성했던 문경의 과거를 조금 더 경험하고 싶다면 철로자전거를 추천한다. 지금은 레일바이크라는 단어가 더 익숙하지만 우리나라 최초의 철로자전거가 이곳 문경에서 처음 선보였다. 폐선된 가은선을 활용해 진남역에서 구랑리역, 구랑리역에서 먹뱅이 구간을 각각 왕복한다. 과거 석탄을 싣고 나르던 철길을 두 발로 달리며 만나는 풍경도 특별하다. 대부분의 구간에서 전기를 동력으로 사용하기 때문에 아이와 함께여도 부담이 적다.<!-- 그림 1416903 -->●문경새재 역사가 한눈에 ‘옛길박물관’<br>시간이 여의치 않다면 가은역 근처에서 운행하는 꼬마열차도 아이들이 좋아한다. 앙증맞은 기차 위에서 담박한 박공지붕을 얹은 가은역을 눈에 담을 수 있다. 근처에 광부의 도시락을 내는 식당도 있다. 계란프라이를 얹은 추억의 양은도시락도 정겹고, 검은색 연탄 모양 두부구이가 아이들은 물론 엄마 아빠의 이목을 끌기에 충분하다.<br>문경의 봄을 만끽하기엔 문경새재가 제격이다. 탁 트인 잔디밭과 싱그러운 초록을 마음껏 즐길 수 있을 뿐 아니라 완만한 산책로가 잘 다듬어져 아이들과 걷기 좋다. 이왕이면 초입에 자리한 옛길박물관부터 들러 보자. 문경새재의 역사를 한눈에 알 수 있어 아이들과 나눌 수 있는 이야기가 풍성해진다.<br>영남에서 한양으로 가는 가장 빠른 길이었던 이곳은 지금의 경부고속도로보다도 길이가 짧았다고 한다. 문경새재를 넘어 한양으로 향했던 이들 중에는 알려졌다시피 과거시험을 치르는 선비가 많았다. 그러나 당시 영남지역 과거 합격률이 13% 정도였다니, 장원급제의 길이라기보다 낙방의 길에 가까웠다. 하지만 낙방했다고 모두가 실망과 비관에 빠지지는 않았다. 이들 중 일부는 한양 명승지를 두루 유람하며 견문을 넓혔다. 그 가운데 한 뼘 더 성장한 이들도 있을 테고, 길 위에서 깊은 성찰과 사유를 이룬 끝에 벼슬길로 나간 이들도 있을 것이다. 첫째는 과거시험 없는 요즘 세상에 태어나서 정말 다행이라며 빙긋이 웃어 보였다. 4월 마지막 주에는 문경새재를 배경으로 찻사발축제도 열린다.<!-- 그림 1416904 -->●가슴 뜨거워지는 ‘박열의사기념관’<br>박열의사기념관도 놓치면 안 될 장소다. 영화 ‘박열’의 주인공이기도 한 그는 일제의 심장 한가운데서 마음껏 그들의 불합리한 식민정치를 비판하고 희롱했던 인물이다.<br>3·1운동 당시 지하신문을 발행하는 등 독립운동에 적극 가담했던 그는 결국 학교를 자퇴하고 독립운동의 근거지를 찾아 일본으로 떠나게 된다. 이곳에서 보다 급진적인 인식을 쌓게 되면서 무정부주의, 그러니까 아나키즘을 만나게 된다. 1923년 관동대학살이 발생하자 일본은 진상조사를 한다는 명목으로 조선 유학생, 그중에서도 박열을 주동자로 지목하게 된다. 그는 일본 법정에 조선시대 관복에 예복으로 입던 사모관대를 하고 나타나는가 하면 재판관을 그대라고 호칭하는 등 일본 재판 사상 전무후무한 사건을 벌인다. 사형판결을 받고도 “재판장 수고했네. 내 육체야 자네들 맘대로 죽이지만 내 정신이야 어찌하겠는가”라며 비웃고는 만세를 부르기까지 했다. 다행히 일본 패망과 함께 출감해 고국으로 돌아왔지만, 한국전쟁 당시 납북되면서 그의 이름은 오랫동안 잊히다시피 했다. 장난기 가득했던 아이들도 이곳에서만큼은 발걸음이 조심스럽다. 몰랐던 독립운동가를 또 한 명 알게 되었고, 우리 가족 모두 또 한 번 가슴이 뜨거워졌다.<br>여행작가","date":"2023-04-07T01:11:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230407014001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"BTS 슈가, NBA 글로벌 앰버서더…21일 다큐 ‘디데이 가는 길’ 공개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/06/SSC_20230406212904_V.jpg' width=100px align=left><!-- 그림 1416830 -->그룹 방탄소년단(BTS)의 슈가가 미국프로농구(NBA)의 글로벌 앰버서더(홍보대사)로 위촉됐다.<br>슈가는 6일 NBA 공식 트위터에 동영상을 올려 “어린 시절부터 농구를 정말 좋아해서 개인적으로 영광으로 생각하고 있다”며 “앞으로도 NBA와 함께 새로운 것들을 많이 보여드리도록 하겠다”고 말했다.<br>원래 슈가는 농구 팬으로 널리 알려져 있다. 지난 2021년에는 한 인터뷰를 통해 포틀랜드 트레일블레이저스라며 가장 좋아하는 선수로 데이미언 릴러드를 꼽았고, 릴러드는 자신의 소셜네트워크서비스(SNS)를 통해 슈가에게 감사의 뜻을 밝히기도 했다.<br><!-- MobileAdNew center -->슈가는 지난해 사이타마에서 열린 NBA 2022~23시즌 시범경기 개막전을 직접 찾아 관중석 맨 앞줄에서 경기를 관람한 바 있다. 또 골든스테이트 워리어스의 간판 스타 스테픈 커리를 만나 사진을 찍기도 했다.<br>한편 슈가는 첫 솔로 음반 ‘D-데이’ 제작 과정을 담은 다큐멘터리를 발매일인 21일 공개한다고 소속사 빅히트뮤직이 6일 밝혔다. ‘슈가: 로드 투 D-데이’란 제목의 다큐멘터리는 슈가가 전 세계 여러 도시의 아티스트와 교류하며 하고 싶은 이야기를 찾아가는  여정을 그린 로드무비다. 각 도시를 여행하며 느낀 순간들에 슈가 만의 색깔이 더해져 음악으로 완성되는 내용을 담았다.<br><!-- 광고 right -->빅히트뮤직은 “슈가가 음반 작업을 하는 과정이 이처럼 자세하게 공개되는 것은 처음”이라고 소개했다.<br>슈가 또는 솔로 이름 어거스트 디(Agust D)가 아티스트, 프로듀서,  뮤지션으로서 가진 고뇌와 인간적인 고민을 세밀하게 담은 이 다큐멘터리는 글로벌 팬덤 플랫폼 위버스와 디즈니+에서 21일 밤 11시 공개된다.<!-- 동영상 29530 -->","date":"2023-04-06T21:29:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230406500212"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"고궁에서 느끼는 봄밤의 정취… 경복궁 별빛야행","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/06/SSC_20230406184430_V.png' width=100px align=left><!-- 그림 1416808 -->경복궁의 봄밤을 느낄 수 있는 특별한 시간이 오는 20일간 마련된다.<br>문화재청 궁능유적본부는 한국문화재재단과 함께 ‘2023 경복궁 별빛야행’ 상반기 행사를 연다고 6일 전했다. 오는 15일에 시작해 5월 13일까지 하루 2회씩 진행한다.<br>‘경복궁 별빛야행’은 궁중음식인 도슭수라상을 시식하고, 고종의 공간인 경복궁 북측권역을 탐방하는 밤 궁궐 문화 복합체험 행사다. 관람객들은 궁궐의 부엌인 소주방에서 전통음악공연을 관람하며 도슭수라상을 시식하고 전문해설사의 전각 설명을 들으며, 장고~집옥재·팔우정~건청궁~향원정에 이르는 경복궁 북측권역을 탐방하게 된다.<br><!-- MobileAdNew center -->특히 이번 별빛야행에서는 일반 관람이 어려운 집옥재·팔우정에서 왕들이 앉는 의자 용교의에 직접 앉아 볼 수 있다.<br>우리나라 최초로 전기가 점등됐던 건청궁~향원정에서는 상황극을 보면서 왕이 생활했던 공간을 둘러볼 수 있다. 별빛야행 관람객에게만 허락된 취향교를 지나 향원정으로 갈 수 있는 체험과 별빛이 물 위로 쏟아지는 향원정 연못은 별빛야행의 백미다.<br><!-- 광고 right -->7일 오후 2시부터 회차당 32명씩 선착순으로 예매할 수 있다. 참가비는 1인당 6만원이다.","date":"2023-04-06T18:44:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230406500195"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"7대 종교 지도자들 “부산 엑스포 유치 성공 기원”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/06/SSC_20230406182547_V.jpg' width=100px align=left><!-- 그림 1416797 -->대한불교조계종 총무원장 진우 스님을 비롯한 7대 종교 지도자들이 2030 부산 엑스포 유치를 위해 마음을 모았다.<br>한국종교지도자협의회는 6일 성명을 통해 “인류의 산업, 과학기술 발전 성과를 소개하고 세계 평화를 염원하는 경제·문화 올림픽 2030 부산 엑스포 유치 성공을 기원한다”고 밝혔다. 한국종교자지도자협의회는 공동대표 의장인 진우 스님을 비롯해 정서영 한국기독교총연합회 대표회장, 나상호 원불교 교정원장, 최종수 유교 성균관장, 박상종 천도교 교령, 이용훈 한국천주교주교회의 의장, 김령하 한국민족종교협의회 회장으로 구성됐다.<br>종교 지도자들은 “부산이 2030년 엑스포를 유치하면 올림픽·월드컵·엑스포를 모두 개최하는 세계 7번째 국가가 된다”면서 “부산은 전쟁의 폐허를 딛고 한국의 경제성장을 이끄는 견인차 역할을 한 도시로 아시안게임·APEC 정상회의 등 세계적 국제행사를 성공적으로 개최했으며 엑스포 개최를 위해 충분한 자격을 갖춘 도시”라고 강조했다.<br><!-- MobileAdNew center -->조계종, 대한불교천태종, 한국불교태고종 등 30개 단체로 이뤄진 한국불교종단협의회도 이날 부산엑스포 유치를 염원했다. 한국불교종단협의회는 “다양한 문화와 기술, 산업 등을 주제로 부산에서 유치한다면 새 시대 대한민국의 미래를 밝히는 국제 행사로 의미를 가지게 될 것”이라며 “대한민국의 새로운 도약을 위해 불교계 회원종단의 전국 1만 6000여 사찰에서는 사부대중이 한마음으로 온 국민이 염원하는 2030 부산세계박람회 유치 성공을 기도하며 응원하겠다”고 했다.<!-- 광고 right -->","date":"2023-04-06T18:23:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230406500191"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"故 현미 대한가수협회장 5일장…10시부터 일반 조문","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/06/SSC_20230406153926_V.jpg' width=100px align=left><!-- 그림 1416678 -->지난 4일 85세를 일기로 갑작스레 세상을 떠난 가수 현미의 장례식이 7일부터 11일까지 닷새 동안 대한가수협회장으로 엄수된다.<br>6일 대한가수협회에 따르면 현미의 유족은 협회와 협의해 서울 중앙대학교병원 장례식장 특실 1호에서 협회장으로 장례를 치르기로 했다. 조문은 7일 오전 10시부터 받는다. 발인은 11일 오전 10시.<br>이자연 대한가수협회장은 “가요계의 큰 별이 진 것이 아니라 밤하늘에 여전히 빛나며 우리 후배를 지켜보리라 믿는다. 고인께 작은 보답이라도 하고자 대한가수협회장으로 장례를 치르기로 했다”고 말했다.<br><!-- MobileAdNew center -->고인은 지난 1938년 평양에서 태어나 1950년 한국전쟁 때도 그곳에 살고 있었다. 1·4 후퇴 당시 평안남도 강동에 있는 외가로 피난을 가는 중에 어린 두 여동생과 헤어졌다가 60여년 뒤 중국에서 한 여동생과 상봉했다.<br>우리 나이로 스무살 때인 지난 1957년 주한 미8군 무대를 통해 연예 활동을 시작했다. 처음에는 칼춤 무용수로 무대에 올랐지만, 갑자기 사정이 생긴 여가수의 대타로 마이크를 잡아 가수가 됐다. 현미는 자신을 눈여겨 본 작곡가 고(故) 이봉조와 3년 연애한 뒤 부부의 연을 맺었다.<br><!-- 광고 right -->현미는 1962년 발표한 ‘밤안개’로 큰 인기를 누렸고 이봉조와 콤비를 이뤄 ‘보고 싶은 얼굴’, ‘떠날 때는 말 없이’, ‘몽땅 내 사랑’, ‘무작정 좋았어요’ 등 연이어 히트곡을 내놓았다. 지난 2007년 데뷔 50주년을 맞아 연 기자회견에서 “이가 확 빠질 때까지 노래할 것”이라며 “은퇴는 목소리가 안 나올 때까지 할 것이다. 멋지고 떳떳하게 사라지는 게 참 모습”이라 했고, 싱크대 앞에서 홀로 변을 당한 전날에도 대구 노래교실을 다녀왔던 사실이 알려져 안타까움을 더했다.<br>중혼이었던 이봉조 씨와의 사이에 두 아들(이영곤·영준)을 뒀다. 장남 이영곤은 한때 가수 활동을 하기도 했다. 1980년대 ’사랑은 유리 같은 것‘으로 유명한 가수 원준희가 현미의 둘째 며느리다. 현미는 가수 노사연과 배우 한상진의 이모이기도 하다. 상주인 두 아들이 늦게 귀국해 장례 일정 협의가 늦어졌다.","date":"2023-04-06T15:39:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230406500129"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘리바운드’ 장항준 “아이들이 농구하던 ‘진짜 부산’ 담으려 했다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/06/SSC_20230406151351_V.jpg' width=100px align=left><!-- 그림 1416666 -->“진짜 부산을 보여줬다 아입니꺼.”<br>지난달 31일 서울 종로구 삼청동의 한 카페에서 만난 장항준 감독은 5일 개봉한 농구 영화 ‘리바운드’를 부산영상위원회 주최로 시사했을 때 이런 살가운 반응을 들었다고 소개했다. 여섯 선수만으로 여드레 동안 다섯 경기를 뛰어 2012년 전국 고교 농구대회 파란을 일으켰던 부산중앙고 농구부를 다뤄 지난해 4월부터 35일을 부산에 머무르며 촬영했다. 부산영상위원회의 부산 로케이션 인센티브 지원사업으로 4000만원을 지원받았다.<br>장 감독이 무엇보다 힘쓴 리얼리티를 살리기 위해 부산중앙고를 비롯해 비석문화마을, 옛 동부산대학교, 영도대교, 해돋이전망대, 온천천, 충무동 새벽시장, 영주시민아파트, 대연 문화공원 등 20여곳에서 촬영했다.<br><!-- MobileAdNew center -->장 감독은 “서울이나 다른 도시 사람들이 바라보는 부산은 해운대나 센텀시티 등이다. 잠깐 머물다 맛있는 것 먹고 돌아가는 곳인데 그런 곳 말고 부산 사람들이 일상에서 마주하는 곳곳이 영화에 잘 담겼다는 평가를 받았다”고 털어놓았다. 이런 배경 장치는 캐릭터들의 특징을 입체적으로 묘사하고, 스토리의 흐름에 집중하게 만드는 중요한 요소로 작용했다.<br>부산중앙고 농구부가 자리를 비워줘 온전히 학교 체육관에서 촬영할 수 있었다. 다만 체육관 문짝과 코트 바닥 등이 바뀌어 예전 것으로 되돌려 놓고 찍었다. 장 감독은 “카메라에 잡힌 가게가 당시에도 있었는지, 센텀시티의 높은 건물들이 당시에도 있었는지, 산 모양은 그대로였는지 등을 확인하려고 연출부가 당시 사진들을 모두 찾느라 고생했다”면서 “다행히도 센텀 시티가 이미 완공된 상태였다는 것이 확인됐다”고 말했다.<br><!-- 광고 right -->장 감독은 “영화에 등장하는 아이들이 어떤 여건에서 농구에 열정을 보탤 수 밖에 없었는지를 스크린에 그대로 담아내고 싶었다”고도 했다. 아쉬운 점은 관중들의 반응을 조금 더 생생하게 담아내지 못한 점이라고 했다.<br>김선기 부산영상위원회 로케이션 매니저는 “‘리바운드’ 제작팀은 제작 전 단계부터 ‘청춘’과 ‘성장’이라는 키워드를 더욱 탄탄하게 할 수 있는 로케이션을 찾았다”며 “추천한 촬영 장소가 영화 줄거이와  잘 어우러져 뿌듯했다”고 얘기했다.<br>부산중앙고의 파란을 접하고 곧바로 영화 제작을 타진했는데 한 차례 엎어졌다가 넥슨이 “우리 시대 꼭 필요한 영화”라며 전폭 지원하겠다는 뜻을 밝혔고, 장 감독은 “110억원 들일 작품을 아끼고 아껴 70억원에 만든 것을 자랑스럽게 여긴다”고 털어놓았다.<br>한편 6일 영화진흥위원회 영화관입장권 통합전산망에 따르면 ‘리바운드’는 개봉일인 전날 관객 3만 2000여명(매출액 점유율 22.5％)을 동원해 ‘스즈메의 문단속’의 4만 3000여명에 이어 2위에 올랐다.<br><!-- MobileAdNew center -->같은 날 개봉한 외화 ‘에어’는 1만 7000여명(12.3％)을 모아 3위를 기록했다. 나이키 ‘에어 조던’ 탄생기를 그린 이 작품은 할리우드에서 절친한 벤 애플렉과 맷 데이먼의 재회로 화제를 모았다.<br>롯데시네마에서 독점 개봉한 브루스 윌리스 주연의 액션 영화 ‘뮤턴트 이스케이프’는 10위에 이름을 올렸다.","date":"2023-04-06T15:13:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230406500120"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"메타·넬슨스·블롬슈테트가 지휘하는 빈 필 연주회를 CGV에서","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/06/SSC_20230406150459_V.jpg' width=100px align=left><!-- 그림 1416655 -->주빈 메타와 마르타 아르헤리치의 협연부터 안드리스 넬슨스의 말러 교향곡 7번, 크리스티안 틸레만, 그리고 96세의 ‘영원한 현역’ 헤르베르트 블롬슈테트와 레오니다스 카바코스의 협연까지 CGV 극장에서 즐길 수 있다.<br>CGV는 세계 3대 교향악단 중 하나인 빈 필하모닉 오케스트라의 정기연주회를 오는 19일부터 6월 17일까지 매주 수요일과 토요일 상영한다고 6일 밝혔다. 문화예술 비즈니스 전문기업 케빈앤컴퍼니와 협업해 이 오케스트라가 빈 무지크페라인 황금홀에서 펼치는 정기연주회를 스크린에 옮긴다. 엄청난 예매 경쟁이 펼치지는 빈 필하모닉의 연주를 가까운 극장의 커다란 화면으로 느긋하게 즐길 수 있는 점이 매력이다.<br>먼저 4월 19일부터 29일까지 인도 출신의 세계적인 지휘자 주빈 메타와 현존하는 최고의 피아노 여제 마르타 아르헤리치의 연주를 만난다. 두 거장의 대표적인 레퍼토리인 슈만의 피아노 협주곡과 브루크너의 교향곡 4번 ‘로맨틱’을 감상할 수 있다.<br><!-- MobileAdNew center -->5월 3일부터 13일까지는 안드리스 넬슨스의 말러 교향곡 7번을 명료한 지휘로 즐긴다. 넬슨스는 미국과 유럽을 대표하는 지휘자로 보스턴 심포니와 라이프치히 게반트하우스의 음악 감독을 역임했다.<br>드레스덴 슈타츠카펠레 상임을 맡고 있는 독일 대표 지휘자 크리스티안 틸레만의 지휘는 5월 17일부터 27일까지 만나게 된다. 현악 오케스트라를 위한 쇤베르크의 ‘정화된 밤’과 관현악법의 대가 슈트라우스의 마지막 교향시 ‘알프스 교향곡’을 균형과 조화를 추구하는 틸레만의 지휘로 즐길 수 있다.<br><!-- 광고 right -->마지막으로 6월 7일부터 17일까지 세계 최고령 지휘자 헤르베르트 블롬슈테트와 천재 바이올리니스트 레오니다스 카바코스의 협연을 선보인다. 베토벤, 멘델스존의 곡과 더불어 세계 3대 협주곡으로 손꼽히는 브람스의 바이올린 협주곡 D장조와 다른 공연에서 쉽게 볼 수 없는 닐센의 교향곡 5번을 만날 수 있다.<br>빈 필하모닉 정기연주회는 CGV용산아이파크몰, 송파, 청담씨네시티, 여의도, 대학로, 영등포, 오리, 일산, 광교, 대전, 센텀시티, 대구, 광주터미널 등 13개 극장에서 만나볼 수 있다. 예매 및 이벤트에 관한 내용은 CGV 홈페이지 및 모바일 앱 이벤트 페이지에서 확인할 수 있다.","date":"2023-04-06T15:05:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230406500117"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"소프라노 김성혜, 가곡 독창회 ‘사월 삼십이일’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/06/SSC_20230406111853_V.jpg' width=100px align=left><!-- 그림 1416559 -->소프라노 김성혜가 17일 오후 8시 금호아트홀 연세에서 리사이틀을 연다. 독창회 타이틀은 ‘사월 삼십이일(4월 32일)’이다. 오롯이 당신만을 위한 하루를 새로 만들어 감사의 마음을 부친다는 의미를 담았다.<br>김 소프라노는 지난 2019년 한국 데뷔 10주년을 기념해 롯데콘서트홀에서 콜로라투라의 스킬을 드러낸 오페라 아리아를 중심으로 단독 독창회를 열었다.<br>이후 코로나19로 예정된 공연이 취소되거나 축소되는 가운데 2020년 6월 비대면 콘서트 ‘힐링 아워’를 열었고, 유튜브로 생중계했다.<br><!-- MobileAdNew center -->당시 김 소프라노는 “예술가의 인생에서 지금의 ‘나’를 있게 만들어준 것은 관객과 소통하는 무대인데, 팬데믹 여파로 무대를 마련하지 못해 속상하다”면서 “일상이 얼마나 소중한지 더 느끼며 이번 비대면 공연이 위로와 감사와 희망의 메시지가 됐으면 좋겠다”고 밝혔다.<br>당시 호흡을 맞췄던 피아니스트 김기경과 함께 다시 손잡고 두 사람은 외국 가곡과 한국 가곡을 함께 담은 음반을 제작해 녹음을 마쳤다. 4월 리사이틀은 이 음반에 녹음한 곡을 뼈대로 삼아 프로그램을 구성했다. 막바지 작업이 진행 중인 음반을 미리 만나보게 되는 셈이다. 리사이틀에서도 김기경이 반주를 맡는다.<!-- 그림 1416560 -->1부는 외국 가곡으로 꾸며진다. 헨리 퍼셀 ‘Music for a while(음악은 잠시 동안)’, 주세페 조르다니 ‘Caro mio ben(사랑스러운 나의 연인)’, 리하르트 슈트라우스  ‘Ständchen(세레나데)’, 로베르트 슈만 ‘Widmung(헌정)’, 가브리엘 포레 ‘Clair de Lune(달빛)’, 프랑시스 풀랑 ‘Les chemins de l’amour(사랑의 길)’를 연주한다.<br><!-- 광고 right -->안토니오 비발디의 오페라 ‘바야제트’에 나오는 ‘Sposa son Disprezzata(멸시당한 신부)’와 페르난도 오브라도스의 ‘Classical Spanish Songs(스페인 고전 가곡)’으로 이어진다. 김 소프라노는 ‘오직 나만의 라우레올라’ ‘사랑으로’ ‘내 마음은 어찌하여’ ‘질투에 찬 젊은이’ ‘사랑하는 나의 어머니’ ‘부드러운 머릿결’ ‘작은 신부’ 등 모두 7곡으로 구성된 스페인 고전 가곡도 선보인다.<br>2부에서는 한국가곡을 노래한다. ‘산유화’(김소월 시·김순남 곡) ‘얼굴’(신봉석 시·신귀복 곡) ‘보리밭’(박화목 시·윤용하 곡) ‘고향의 봄’(이원수 시·홍난파 곡) 등 귀에 익숙한 곡뿐만 아니라 비교적 최근에 선보인 곡들도 있다.<br>‘돌아가는 꽃’(도종환 시·임태규 곡) ‘봄비 젖은 벚꽃 길’(한상완 시·임긍수 곡) ‘위로’(고옥주 시·이안삼 곡) ‘어느 날 내게 사랑이’(다빈 시·이안삼 곡)는 최근 여러 음악회에서 빠지지 않고 연주되는 가곡들이다.<br>김 소프라노는 “이번 리사이틀은 음악이 주는 위대한 능력을 느껴봄과 동시에 음악의 힘으로 좋은 영향을 미칠 수 있는 공연이 되기를 바란다”라며 “제 음악을 통해 치유와 위로, 평안과 행복, 기쁨과 즐거움이 가득한 시간이 되기를 바란다”고 말했다.<br>오앤엠엔터테인먼트가 주최하는 이번 공연의 티켓은 R석 7만원·S석 5만원이며 인터파크티켓에서 예매할 수 있다.","date":"2023-04-06T11:18:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230406500068"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"어쩌다보니 지금의 나, ‘음악으로 자유로워지다’ 재출간","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/06/SSC_20230406110611_V.jpg' width=100px align=left><b>음악으로 자유로워지다/ 류이치 사카모토 / 양윤옥 옮김/ 청미래/ 298쪽/ 1만 8000원</b><!-- 그림 1416547 -->솔직하고 담백하다. 지난달 28일 세상을 떠났다는 소식이 2일 전해진 일본의 음악 거장이 2009년 내놓은 자서전이다. 2007년부터 일본 잡지 ‘엔진’의 스즈키 마사후미와 인터뷰한 것을 술회하듯 정리했다. 2010년 우리말로 옮겨져 4년 뒤 개정판을 냈는데 출판사를 바꿔 3일 재출간했다.<br>“내가 어떻게 현재의 사카모토 류이치가 되었는지에 대해서는 적잖이 흥미를 가지고 있다. 어쨌든 이 세상에 둘도 없는 나 자신의 일이니까. 어떻게 이런 인생을 보내게 되었는지 나로서도 무척 궁금하다”로 책을 시작한다. “내 인생을 돌아보니 나라는 인간은 혁명가도 아니고, 세계를 바꾼 것도 아니고 음악사에 기록될 만한 작품을 남긴 것도 아닌, 한마디로 보잘것없는 사람이라는 점을 알겠다.”<br>유치원에 다니던 네다섯살 즈음 숙제로 ‘토끼의 노래’를 만들며 생애 처음 곡을 썼던 강렬한 기억, 10대 시절 드뷔시와 비틀스에 반했고, 민족음악에도 관심을 기울이며 학교 친구들을 규합해 학생운동에 나섰던 일, 옐로 매직 오케스트라(YMO)를 결성해 데이비드 보위 등과 어울린 일, ‘전장의 크리스마스’를 계기로 영화음악에 뛰어들어 ‘마지막 황제’(1986)로 아시아인으로는 처음 아카데미 작곡상을 수상한 소회 등을 풀어낸다.<br><!-- MobileAdNew center -->특히 ‘마지막 황제’에 배우로 출연했다가 베르나르도 베르톨루치 감독의 강압 속에 곡을 만든 일이 흥미롭다. 촬영이 끝난 지 반년 뒤에 전화를 걸어 와 “당장 즉위식 음악을 만들라”고 해 2주에 걸쳐 밤을 새워가며 곡을 썼다고 했다.<br>탈원전을 주장하고 삼림 보호단체를 결성하며 동일본 대지진 피해 지역의 어린이들로 오케스트라를 만드는 등 사회참여 활동을 펼친 것에 대해 “음악만 하면서 살 수 있다면 행복할 텐데 어쩌다 보니 다양한 일에 관여하고 다양한 체험을 하는 처지가 됐다”며 “뭐랄까, 모두 다 내친김에 했다고나 할까”라고 덤덤하게 털어놓는다.<br><!-- 광고 right -->“내가 만들어내는 음악은 인간 세계나 현재의 일과는 조금 동떨어진, 보다 먼 곳을 향하고 있다. 있는 그대로의 소리를 가만가만 늘어놓고 찬찬히 바라본다.”","date":"2023-04-06T11:06:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230406500060"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"공중화장실 변기 레버 “발로 누른다” vs “손으로 누른다” [넷만세]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/06/SSC_20230406105652_V.jpg' width=100px align=left><strong class=subTitle_s2>‘레버 논란’ 또 시끌… 네티즌 시각차 여전<br/>“찝찝해서 절대 손으로 안 누른다” 사연에<br/>“장애인·노약자 생각 안 하나” 등 비판 쇄도<br/>반면 “논란 알고선 발 쓴다”는 의견도 많아<br/>전문가 “바닥 설치 아닌 이상 손 사용 맞아”</strong><br><!-- 그림 1416536 -->공중화장실 변기 레버 논쟁이 또다시 온라인을 달궜다. 몇 년 전 한 연예인이 방송에서 “공중화장실 변기 레버를 발로 내린다”고 말해 논란이 된 이후 꾸준한 논쟁거리로 자리 잡았지만, 손으로 누른다는 사람들과 발로 누른다는 사람들 간의 의견 차이는 결코 좁혀지지 않는 분위기다.<br>직장인 익명 온라인 커뮤니티 ‘블라인드’에서는 지난 4일 이 문제로 또 한 번 열띤 토론이 펼쳐졌다.<br><!-- MobileAdNew center -->한 대기업 사원임을 인증한 글쓴이는 “남편이랑 공중화장실 얘기하다가 양변기에 그냥 앉아서 볼일 본다는 얘기 듣고 놀랐다”며 “저는 여러 사람이 쓰는 데서는 화장지로 깔고 앉는다”고 했다.<br>이어 “더 놀라운 사실은 (남편이) 레버를 손으로 누른다는 것”이었다며 “저는 찝찝해서 절대 손으로 누르지 앉는다. 발 아니면 휴지로 누르는데 저만 이상한 거냐. 그 손으로 제 얼굴을 만졌을 생각하니 너무 찝찝하다”고 적었다.<br><!-- 광고 right -->이 글에서 달린 200여개의 댓글에서 다수 이용자들은 글쓴이를 비판했지만, 레버를 누를 때 발을 사용한다는 소수 의견도 있었다.<br>손을 사용해야 한다는 사람들은 “화장실 나와서 손 씻는데 뭐가 찝찝하지?”, “그 정도면 공공화장실을 쓰지 말든가 본인이 소독기구를 들고 다녀야지. 장애인이나 노약자는 발을 거기까지 올리지도 못할 텐데 무슨 생각이냐” 등 댓글을 달았다.<br>반면 “나도 전엔 손으로 했는데 발로 하는 사람이 많다는 거 안 뒤로 발로 한다. 이걸로 화내는 사람 많아서 당황스럽다”, “레버는 휴지로 감싸서 (손으로) 내리고, 변기 커버엔 휴기 깔고 쓴다. 커버에 소변 묻은 거 본 이후로 못 앉겠더라”며 맨손으로 레버를 내리지 않는다는 응답도 소수 있었다.<br><!-- 그림 1416537 -->앞서 한 달 전 같은 주제로 올라온 블라인드 글에서는 작은 ‘간이 투표’가 열리기도 했다.<br><!-- MobileAdNew center -->참여자가 53명뿐이긴 했지만, 변기 레버를 ‘손으로 내린다’는 사람이 28명, ‘발로 내린다’는 사람이 25명으로 응답이 팽팽하게 맞섰다.<br>이 글에도 “공용화장실에서는 손으로 해라. (발로 누르는 건) 매너 없다”는 비판이 제기된 반면, “몇 년 전에 핫한 주제였다. 그 뒤로 발로 바꿨다”, “앞으로 나도 발로 내려야겠다”는 의견도 달렸다.<br>또 “아예 안 내리는 사람이 태반이다”라는 웃지 못할 댓글도 있었다.<br>공중화장실 변기 레버 논란은 여러 온라인 커뮤니티에서도 이어졌다.<br>‘엠엘비파크’(엠팍)에서도 “발로 누르는 사람들은 가정교육을 못 받은 거다”라는 분노에 찬 비판이 적지 않았지만, “나가서 손을 씻든 말든 더러운 건 손으로 안 잡고 싶은 게 정상이다”, “논란이 있다는 그 시점에서 이미 손으로 누르면 자기만 손해다”는 반론도 많았다.<br>그렇다면 원칙상으로 공중화장실 변기 레버는 무엇으로 누르게 설계됐을까.<br><!-- 그림 1416538 -->한 블라인드 이용자는 “레버가 바닥에 달린 것과 위에 달린 건 세팅 자체가 다르다. 바닥에 있는 건 발로 밟아도 고장이 잘 안 나고 위에 달린 건 발로 밟으면 고장이 잘 난다. 예상되는 누르는 힘에 맞게 압력 세팅을 해놨는데 (발로) 세게 누르면 스프링이나 전체 시스템에 변형이 올 수 밖에 없다. 실제로 바닥에 있는 레버를 손으로 누르는 힘이 더 들어가는 걸 느낄 수 있다”고 논리적으로 설명했다.<br>과거 기사를 살펴보면 설비공사업체 관계자의 설명도 찾아볼 수 있다. 익명의 관계자는 “공중화장실 변기 레버가 바닥에 설치돼있지 않는 이상 손으로 누르는 것이 맞다”고 지적했다.<br>지난해 생활밀착형 제품 생산업체 디딤스는 발로 눌러 사용하는 변기 레버를 개발했다고 밝힌 바 있다.<br>이 회사의 제품을 보면 발로 누르는 레버는 바닥에 설치돼 발로 밟기 편하게 돼 있다. 바닥이 아닌 변기 위쪽에 설치된 레버는 애초에 발로 누르는 용도로 설계된 것이 아님을 짐작해 볼 수 있다.<br><b>[넷만세] 네티즌이 만드는 세상 ‘넷만세’. 각종 이슈와 관련한 네티즌들의 생생하고 다양한 목소리를 담습니다.</b><!-- 그림 1385701 -->","date":"2023-04-06T10:57:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230406500054"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[임병선의 메멘토 모리] 힘 쏙 빼고 쓴 사카모토 류이치 자서전(3)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/06/SSC_20230406083829_V.jpg' width=100px align=left><!-- 그림 1416476 -->정말 이렇게 진솔한 자서전은 처음 만나는 것 같다. 담백해 술술 읽힌다. 반생(半生)을 돌아본다고 했다. 56세에 인터뷰를 시작했다. 일본인 특유의 겸양인가 싶었는데, 일본문화에 밝은 선배에게 물으니 ‘그냥 보내온 인생’이란 뜻도 담겨 있단다. 생각해보니 자의식 없이 보낸 시간을 삶에서 덜어낸다는 의미도 곁들여진 것으로 보인다.<br>지난달 28일 “아침에 눈 뜨면 어떤 음악을 듣지? 생각했다”고 털어놓곤 했던 일본의 음악 거장 사카모토 류이치가 그토록 좋아하던 드뷔시와 비틀스를 이제 천상에서 듣게 됐다는 소식이 지난 2일에야 알려졌는데 그의 자서전 ‘음악으로 자유로워지다’가 마치 죽음을 내다본 듯 3일 재출간됐다. 암 진단을 받기 전인 2007년부터 2009년까지 잡지 ‘엔진’의 스즈키 마사요시 편집장과 나눈 인터뷰를 스즈키가 정리한 듯 보인다.<br>일본문학 전문 번역가 양윤옥이 옮겨 2010년 국내 출간됐고, 2014년 개정증보판을 내놓았는데, 청미래가 이번에 재출간했다. 298쪽, 1만 8000원<br><!-- MobileAdNew center -->프롤로그의 이런 대목이 눈길을 붙는다. “<i>내가 어떻게 현재의 사카모토 류이치가 되었는지에 대해서는 적잖이 흥미를 가지고 있다. 어쨌든 이 세상에 둘도 없는 나 자신의 일이니까. 어떻게 이런 인생을 보내게 되었는지 나로서도 무척 궁금하다.”</i><br>에필로그의 한 대목이다. <i>“내 인생을 돌아보니 나라는 인간은 혁명가도 아니고, 세계를 바꾼 것도 아니고 음악사에 기록될 만한 작품을 남긴 것도 아닌, 한마디로 보잘것없는 사람이라는 점을 알겠다.그런 내가 ‘나는 음악가올시다’라고 잘난 얼굴을 내밀 수 있는 것은 한마디로 내게 주어진 환경 덕분이었다.”</i><!-- 그림 1416477 -->사카모토는 유치원에 다니던 네다섯 살쯤 숙제로 ‘토끼의 노래’를 만들며 생애 처음 곡을 만들었다. 그는 “강렬한 체험이었다”며 “근질거리는 듯한 기쁨, 다른 누구의 것과도 다른 나만의 것을 얻었다는 감각. 그런 걸 느꼈던 것 같다”고 돌아봤다.<!-- 동영상 29526 -->비틀스와 드뷔시가 공통적으로 ‘9th 음’을 좋아했는데 이것을 알아채고 희열을 느꼈던 모습도 흥미롭다. 중학생 시절, 자신을 드뷔시의 환생으로 여겼다는 점도 고백한다.<br><!-- 광고 right -->사카모토는 10대 내내 음악 공부를 이어갔고, 서구권을 넘어 인도·오키나와·아프리카 등 민족음악에도 관심을 기울였다. 호소노 하루오미·다카하시 유키히로와 함께 한 3인조 밴드 YMO(옐로 매직 오케스트라)는 그에게 명성과 삶의 전환을 동시에 가져다줬다.<br>그는 선구적인 전자음악과 일렉트로 힙합에서 록 음악, 오페라를 비롯한 클래식까지 경계를 확장하며 세계적인 명성을 지닌 음악가로 평가받았다.<br>사카모토는 ‘전장의 크리스마스’를 계기로 영화음악에 뛰어들었다.‘마지막 황제’(1986)로 1987년 아시아인으로는 처음 미국 아카데미 작곡상을 받았다. ‘마지막 사랑’과 ‘리틀 붓다’로 골든글로브와 영국영화아카데미상을 받으며 영화음악 거장으로 자리매김했다.<br>‘마지막 황제’에 얽힌 뒷얘기가 흥미롭다. 영화음악 감독이 아닌 배우로 먼저 참여했는데 제국주의자 아마카스 마사히코 역할을 맡아 할복 자살로 돼 있던 대본을 거부하고 권총 자살로 바꾸자고 설득했다. 일본인이라면 할복을 떠올리는 고정관념적 발상이라며 “할복을 빼든지 나를 빼든지 하라”는 강경한 태도에 결국 권총 자살을 하는 것으로 매듭이었다.<br><!-- MobileAdNew center -->사카모토는 “베이징에서 시작해 다롄, 창춘으로 장소를 옮겨가며 촬영하던 때 감독이 불쑥 그 장면에 생음악을 넣고 싶다고 했다”며 “그러고는 나에게 지금 당장 대관식 음악을 만들라고 했다. 그때까지 배우로서 촬영에 참가했을 뿐, 음악을 만들게 될 줄은 생각도 못 했다”고 썼다. 베르나르도 베르톨루치 감독은 촬영 종료 후 반년이 지나 다시 그에게 전화를 걸어 “아무튼 당장 (영화의 음악을) 맡아 달라”고 했다. 그렇게 2주에 걸쳐 도쿄와 런던에서 밤을 새워 가며 ‘마지막 황제’의 음악을 만들어냈다.<!-- 그림 1416478 -->10대에 학교 친구들을 동원해 학생운동을 했던 그는 환경, 평화 문제 등 사회 이슈에 적극적으로 목소리를 내는 예술가로도 유명했다. 원전 재가동에 반대하며 탈원전 운동에 나섰고, 삼림 보전단체 ‘모어 트리즈’(more trees)와 동일본대지진 피해 지역 어린이들을 모아 ‘도호쿠 유스 오케스트라’를 설립했다.<br>사회참여 활동에 대해 <i>“나로서는 되도록 범위를 넓히지 않고,오히려 최대한 좁혀서 음악만 하면서 살 수 있다면 행복할 텐데 어쩌다 보니 다양한 일에 관여하고 다양한 체험을 하는 처지가 됐다”며 “뭐랄까, 모두 다 내친김에 했다고나 할까</i>”라고 그답게 덤덤하게 풀어냈다.<br>9·11 테러를 현장에서 지켜보며 느낀 점과 그가 직접 촬영한 사진들,  아프리카, 그린란드 등을 돌아본 얘기, YMO를 재재결성해 공연에 나선 얘기 등이 흥미롭다.<br>독자로선 그의 투병과 해당 기간 음악 작업기가 궁금할 텐데 아쉽다. 2009년 내놓은 솔로 음반 ‘아웃 오브 노이즈’(Out of Noise)와 관련해 적어 내려간 설명으로 대신할 수 밖에 없다. “음(音) 자체의 분위기에도 꽃꽂이 같은 점이 있다. 만들어냈다기보다는 그곳에 존재한다는 느낌이다. 내가 연주한 피아노 소리, 여러 사람에게 연주를 부탁한 악기 소리, 북극권에서 녹음한 자연의 소리……다양한 소재를 꽃꽂이처럼 배치해 감상하는 듯한 느낌, 어쩌다가 이렇게 되었는지 나도 잘 모르지만, 지금까지 없던 작품이 나올 것 같다.”<br><i>“내가 만들어내는 음악은 인간 세계나 현재의 일과는 조금 동떨어진, 보다 먼 곳을 향하고 있다. 있는 그대로의 소리를 가만가만 늘어놓고 찬찬히 바라본다.”</i><!-- 동영상 29527 -->","date":"2023-04-06T08:38:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230406500017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2023년 4월 6일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/08/SSC_20230308030837_V.jpg' width=100px align=left><!-- 그림 1404132 -->쥐<br>36년생 : 우연찮은 행운 얻겠다.<br>48년생 : 재물운이 좋아 소득이 있다.<br><!-- MobileAdNew center -->60년생 : 마음이 어수선하겠구나.<br>72년생 : 이동운이 좋겠다.<br><!-- 광고 right -->84년생 : 함부로 행동하다 망신수 있다.<br>소<br>37년생 : 수익도 크고 풍족한 하루.<br>49년생 : 뜻한 바대로 이루어지지 않는다.<br><!-- MobileAdNew center -->61년생 : 주변 사람과 의논할 일 생긴다.<br>73년생 : 베푸는 기분으로 생활하라.<br>85년생 : 무리하게 행동하지 마라<br>호랑이<br>38년생 : 일찍 귀가하라.<br>50년생 : 도움의 손길이 나타난다.<br>62년생 : 자기관리를 잘해야 한다.<br>74년생 : 집안이 태평하겠으니 기쁘다.<br>86년생 : 가족들과 대화를 나누어라.<br>토끼<br>39년생 : 업무에 최선을 다해야 하겠다.<br>51년생 : 마음먹기에 모든 일이 달렸다.<br>63년생 : 운이 들어오나 모이지 않는구나.<br>75년생 : 생기는 일마다 즐겁구나.<br>87년생 : 한발 물러서서 자신을 돌아볼 것<br>용<br>40년생 : 베풀면서 살면 복이 들어온다.<br>52년생 : 운이 좋아도 휴식을 잊지 마라<br>64년생 : 가족의 의견을 존중하라.<br>76년생 : 바빠도 여유 있는 마음 필요하다<br>88년생 : 말보다는 성실이 필요할 때이다<br>뱀<br>41년생 : 때를 기다리면 행운 있다.<br>53년생 : 공과 사를 잘 구별하여라.<br>65년생 : 자기 분수를 몰라 창피 당함<br>77년생 : 모든 일이 모두 맘대로 된다.<br>89년생 : 최선을 다했음 기다려라.<br>말<br>42년생 : 만사형통 하리라.<br>54년생 : 자신의 능력을 개발하면 행운.<br>66년생 : 너무 자만하지 마라<br>78년생 : 잘못 된 것 남의 탓하지 마라<br>90년생 : 혼자 힘보다 주위의 힘을 빌려라.<br>양<br>43년생 : 혼돈을 느끼는 하루<br>55년생 : 구설 때문에 괴로움 있겠다.<br>67년생 : 건강한 신체에 신경을 써라<br>79년생 : 자신감만 있으면 반드시 성공<br>91년생 : 건강만 잘 지키면 큰 이득.<br>원숭이<br>44년생 : 운전에 각별히 주의하라.<br>56년생 : 의지를 가지고 밀어 부쳐라.<br>68년생 : 일에 박차를 가해야 한다.<br>80년생 : 헛고생만 하고 마는구나.<br>92년생 : 하던 일을 그대로 추진하라.<br>닭<br>45년생 : 자업자득이다.<br>57년생 : 모든 일이 마음먹기에 달려있다.<br>69년생 : 남의 문제에는 관여하지 마라.<br>81년생 : 많은 사람이 나를 돕는구나.<br>93년생 : 분수를 지켜서 일을 처리하라<br>개<br>46년생 : 친한 사람이 도와주겠다.<br>58년생 : 믿었던 일이 잘 풀린다.<br>70년생 : 새로운 인연 만난다.<br>82년생 : 기쁜 일이 있는 좋은 하루.<br>94년생 : 다른 사람과 금전관계 삼가라.<br>돼지<br>47년생 : 감정을 조절해야겠다.<br>59년생 : 마음을 가라앉히면 횡재수 있다.<br>71년생 : 행운이 깃든 좋은 하루.<br>83년생 : 고생 끝에 낙이 오겠다.<br>95년생 : 침착하게 행동함이 필요","date":"2023-04-06T00:46:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230406500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"138년 전 부활절, 제물포에 ‘밀알 복음’ 닻 내렸다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/06/SSC_20230406000801_V.jpg' width=100px align=left><b>‘한 알의 밀이 땅에 떨어져 죽지 아니하면 한 알 그대로 있고 죽으면 많은 열매를 맺느니라.’ (요한복음 12장 24절)</b><!-- 그림 1416417 -->지금으로부터 138년 전인 1885년 4월 5일 부활절 오후 3시. 인천 제물포 앞바다로 작은 증기선 한 척이 들어왔다. 이 배에는 고종의 정식 허가를 받고 선교 활동을 펼친 최초의 선교사 헨리 거하드 아펜젤러(1858~1902)와 호러스 그랜트 언더우드(1859~1916)가 타고 있었다. 이들이 도착해 “어둠 속에서 억압받는 조선 백성들에게 밝은 빛과 자유를 허락하여 주옵소서”라고 기도했던 이날은 한국에 기독교가 공식적으로 전래된 날이다.<br>20대 청년들은 대체 어떤 비전을 품고 낯선 땅에 들어왔을까. 오는 9일 부활절을 앞두고 한국교회총연합이 지난 3~4일 인천과 강화도에서 진행한 ‘기독교 근대 문화유산 탐방’에선 낯선 땅에 찾아온 선교사들이 뿌린 씨앗이 어떻게 열매를 맺었는지 확인할 수 있었다.<br>혼돈과 불안에 빠진 조선을 찾아온 선교사들은 교회와 학교, 병원, 복지시설 등을 세우며 복음을 전했고 나라 발전에 크게 기여했다. 아펜젤러 부부와 언더우드의 도착을 기념해 1986년 세운 ‘한국기독교100주년기념탑’에는 이들의 동상도 함께 있다. 세 사람인 것 같지만 네 사람이다. 배 속에 있던 아펜젤러의 딸이 바로 평생을 한국 여성들의 교육을 위해 헌신한 앨리스 리베카 아펜젤러(1885~1950)다.<!-- 그림 1416427 -->지난 3일 찾은 한국 최초의 성공회 교회인 인천 내동교회 마당에는 벚꽃과 목련꽃이 환하게 피어 봄을 채색하고 있었다. 원래 성누가병원이었던 이곳에는 엘리 바 랜디스(1865~1898) 박사가 생을 다해 복음의 꽃을 피운 역사가 숨어 있다. 허인철 총신대 역사교육과 교수는 “병원을 무료로 운영해 멀리서도 찾아와 1년에 4000명 정도 치료했다”면서 “랜디스 박사가 진료도 하고 영어도 가르치고 고아원도 돌보고 한국의 역사와 문화까지 연구하다 이른 나이에 과로로 숨졌다”고 설명했다.<br><!-- MobileAdNew center -->선교사들은 여성 교육에도 정성을 쏟았다. 한국의 첫 감리교회인 인천 내리교회는 1895년 최초의 서양식 초등학교인 영화학교를 만든다. 조선 여성들이 교육을 못 받는 현실을 안타깝게 여긴 마거릿 벵겔(1867~1919)이 세운 학교다. 강화기독교역사기념사업회 최훈철 이사장은 “교회에서 교육받은 여인들은 뻔뻔하다는 평가를 받았다”며 교회를 통해 진취적으로 살게 된 여성들의 이야기를 전했다.<!-- 그림 1416431 -->선교사들이 세운 교회와 학교는 여운형, 안창호, 조봉암 등 수많은 독립운동가를 배출하는 산실 역할도 했다. 비록 그들의 모국은 이 땅에서 욕망의 대결을 펼쳤지만 선교사들은 한국을 위해 마음을 다해 섬겼다. 인구 7만명이 채 안 되는 강화도에 교회가 210개나 있다는 사실은 개화기 이곳에 뿌린 씨앗이 오늘날에도 포도알처럼 주렁주렁 맺혀 있음을 생생하게 보여 준다.<!-- 그림 1416744 -->한교총 대표회장 이영훈 여의도순복음교회 위임목사는 “선교사님들이 정말 한국을 사랑하고 섬겼다”면서 “오늘날에는 그러한 선한 영향력이 많이 감퇴했는데 환골탈태하는 모습으로 반성하고 한국교회 전체가 우리 사회를 섬기는 일에 앞장서기를 원한다”고 강조했다.<br>공동대표회장 권순웅 목사도 “선교사들의 정신을 본받아 교회가 빛과 소금의 역할을 감당할 것을 되새기고 실천해야 한다”고 말했다.<!-- 광고 right -->","date":"2023-04-06T00:08:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230406022003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"익숙해서 더 무섭네… 관념 비튼 공포 영화의 습격","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/05/SSC_20230405111908_V.jpg' width=100px align=left><!-- 그림 1416056 -->둥글둥글 귀여운 곰은 살인마가 됐다. 으스스한 드라큘라 백작은 영락없는 꼰대 직장 상사다. 서울의 한 지하철역에는 귀신이 출몰한다. 기존의 것을 비틀어 새로움을 내세운 공포영화들이 이번 달 관객을 맞는다.<br>6일 개봉하는 ‘곰돌이 푸: 피와 꿀’은 전 세계적으로 유명한 디즈니의 귀여운 곰 캐릭터 ‘푸’와 친구인 돼지 ‘피글렛’이 피범벅 살인광으로 등장한다. 어릴 적 함께했던 친구 크리스토퍼 로빈에게 버림받은 푸와 피글렛은 추위와 굶주림에 시달리다 결국 사악한 본능에 눈을 뜨고, 로빈을 시작으로 인간 사냥에 나선다.<br>영국 작가 A A 밀른이 1926년 출간한 동화 ‘곰돌이 푸’는 저작물 공표 95년이 지나면서 2022년부터 공공저작물로 전환됐다. 누구나 쓸 수 있는 캐릭터가 되자, 감독은 푸와 피글렛을 사람의 목을 거침없이 비틀고 도끼를 날려대는 파격적인 캐릭터로 변주했다.<!-- 그림 1416057 -->송곳니로 사람들의 피를 잔혹하게 빨아먹는드라큘라 백작은 19일 개봉하는 영화 ‘렌필드’에서 꼰대 직장 상사가 됐다. 영화는 드라큘라(니컬러스 케이지)에게서 불멸과 막강한 힘을 받은 부하 렌필드(니컬러스 홀트)가 드라큘라로부터 벗어나는 과정을 그렸다.<br><!-- MobileAdNew center -->렌필드는 여느 때처럼 드라큘라에게 바칠 제물을 찾다가 레베카를 만나면서 자신의 처지를 돌아보고 드라큘라에게 맞선다. 그러나 드라큘라는 그를 놓아주지 않으려 한다. 살점이 뜯겨 나가고 피가 철철 흐르는 장면들은 기존 공포영화와 비슷해 보이지만, 두 니컬러스의 아웅다웅하는 모습으로 공포극을 코믹하게 비틀었다.<!-- 그림 1416058 -->19일 개봉하는 ‘옥수역 귀신’은 2011년 동명의 단편 웹툰을 영화화했다. 옥수역에서 비틀거리는 한 여성을 목격한 남자가 이를 비웃으며 실시간으로 글을 올리다가 귀신을 마주하고 지하철에 치인다는 짧은 내용의 웹툰에 살을 붙여 장편영화가 됐다.<br>옥수역에서 잇달아 사람이 죽어 나가고, 기자 나영(김보라)이 취재를 시작한다. 옥수역에서 사고로 친부와 오빠를 잃은 뒤 진실을 파헤치려 옥수역을 배회하는 태희(신소율)와 만난다. 이들이 진실에 다가갈수록 정체 모를 공포와 맞닥뜨리게 된다는 내용이다.<br><!-- 광고 right -->영화는 실제 지하철역 명칭을 그대로 사용했다. 또 선로에서 피투성이 손이 튀어나온다든가, 지하철과 역사 사이 틈에 귀신의 숨은 얼굴을 보여 주는 등 익숙한 지하철역을 공포의 공간으로 재해석했다. 배급사 측은 “실제 지명과 현장의 모습이 ‘현실적인 공포’를 더 키울 것”이라고 소개했다.","date":"2023-04-06T00:08:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230406022002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘팔랑귀 연애’ 그만… 진짜 사랑 찾아요","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/06/SSC_20230406000804_V.jpg' width=100px align=left><!-- 그림 1416416 -->사람들의 잔소리는 진정 나를 위한 것일까. 타인에게 휘둘리는 누군가의 이야기를 통해 진짜 사랑을 찾는 로맨틱 코미디 연극이 찾아왔다.<br>서울 종로구 한성아트홀 제2관에서 5일 개막한 ‘쉐이크’(포스터)는 작품 속 동명의 영화 ‘쉐이크’를 본 두 사람의 대화를 통해 진실한 사랑에 대해 그리는 연극이다.<br>여자의 추천을 받아 영화관에 ‘쉐이크’를 보러 간 남자는 상영이 끝난 후 여자를 만나 감상평을 나눈다. 영화 속 주인공 만달과 정화는 다른 누군가가 전하는 이야기에 휘둘리는 인물이다.<br><!-- MobileAdNew center -->남자와 여자는 각각 같은 성의 두 주인공을 대변하고, 이들의 바람대로 만달과 정화가 진실한 사랑을 찾게 되는지를 그렸다. 극중극인 영화와 연극을 넘나들며 감동과 웃음을 선사한다.<br>제작사인 컴퍼니 다옴 관계자는 “결국은 서로 사랑하고 믿는 마음으로 서로 양보하며 주변에 흔들리지 말고 사랑하자는 이야기”라고 전했다.<br><!-- 광고 right -->만달 역은 홍정호·한길훈, 정화 역은 고샛별·김도희가 맡았다. 이원장, 전승우, 노혜영, 황려진도 함께 출연한다. 16일까지.","date":"2023-04-06T00:08:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230406022001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"하나님의 교회 “175개국서 유월절 지켜… 인류 행복 기원”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/05/SSC_20230405232337_V.jpg' width=100px align=left><!-- 그림 1416385 -->하나님의교회 세계복음선교협회가 유월절을 맞아 175개국의 신자들이 절기를 지켰다고 5일 전했다.<br><msreadoutspan class=msreadout-line-highlight msreadout-inactive-highlight><msreadoutspan class=msreadout-word-highlight>지난</msreadoutspan> 4일 하나님의교회 본당인 새예루살렘 판교성전에서는 유월절 대성회에 2000여명이 참</msreadoutspan>석했다. 신자들은 서로의 발을 씻기는 세족예식을 행하고 떡과 포도주를 먹고 마시는 성찬예식도 진행했다. 이들은 예수의 가르침을 되새기며 80억 지구촌 가족의 행복을 기원했다.<br>하나님의교회 총회장 김주철 목사는 “누구든지 유월절을 지키면 영생하시는 하나님의 살과 피를 물려받은 자녀가 되므로 재앙에서 보호받고 영생을 얻어 천국에 갈 수 있다”면서 “하나님께서 주시는 영생과 이타적 사랑이 유월절의 본질”이라고 강조했다. 가족과 이웃, 사회가 서로 배려하고 존중하며 소중히 여기는 마음으로 모두가 행복한 세상이 이뤄진다는 설명이다.<br><!-- MobileAdNew center -->정지영(39)씨는 “늘 하나님의 보호를 받으며 살아가니 너무 감사하다”며 “우리를 위해 고난당하시고 생명조차 아끼지 않으신 하나님의 사랑을 다시금 깨닫게 됐다”고 전했다. 탁수빈(28)씨는 “유월절을 통해 하나님께 받은 행복과 축복을 일상에서 많은 사람들에게 나눠주겠다”고 다짐했다.<br>5일에는 ‘무교절 대성회’가 열려 신자들이 금식으로 그리스도의 고난에 동참했다. 9일에는 ‘부활절 대성회’가 거행된다. 하나님의교회는 “모든 사람이 구원받기를 바라시는 하나님의 뜻을 따라 지구촌에 하나님의 사랑을 더 부지런히 전할 것”이라고 밝혔다.<!-- 광고 right -->","date":"2023-04-05T23:23:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230405500247"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"프란치스코 교황, 튀르키예·시리아 지원 한국 천주교회에 감사 서한","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/05/SSC_20230405225254_V.jpg' width=100px align=left><!-- 그림 1416382 -->프란치스코 교황이 지진 피해가 발생한 튀르키예와 시리아에 도움의 손길을 내민 한국천주교에 감사 인사를 전했다.<br>한국천주교주교회의는 5일 “한국 천주교회의 지원에 감사의 뜻이 담긴 교황의 서한을 접수했다”고 밝혔다. 한국 천주교는 16개 교구가 이재민들을 위한 특별 모금을 실시해 모금액을 한국천주교주교회의에 보냈고, 주교회의가 총 43억 1171만 5286원을 교황청에 보냈다.<!-- 그림 1416384 -->프란치스코 교황은 “아낌없는 사랑을 보여 주신 모든 기부자에게 감사드린다”면서 “한국 교회가 보여 준 이러한 훌륭한 너그러움에 깊은 감동을 받았다”고 전했다. 이어 “여러분이 우리의 주님이시며 희망이신 예수 그리스도의 사랑을 열정과 기쁨으로 끊임없이 증언해 주시기를 요청드린다”고 덧붙였다.<br>부활 대축일을 앞두고 인사를 전한 교황은 “거룩하신 동정 마리아, 요셉 성인, 김대건 안드레아 성인과 한국의 모든 성인이 여러분을 보살펴 주시기를 바란다”면서 “저를 위하여 기도해 주시기를 부탁드린다”고 서한을 마쳤다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-04-05T22:53:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230405500246"}]