[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"극락도 락, 힙한 불교에…“뉴진스님 입국금지” 호소한 나라","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/30/SSC_20240430144524_V.jpg' width=100px align=left><!-- 그림 1566703 --><b>“극락도 락(樂)이다.” </b>불교의 가르침을 EDM으로 전파하고 있는 DJ ‘뉴진스님’(개그맨 윤성호)이 한국에서 큰 인기를 얻고 해외로 진출한 가운데 말레이시아가 “뉴진스님의 입국을 막아달라”라며 반발하고 나섰다.<br>실제 오랜 불교 신자인 개그맨 윤성호는 조계사 오심 스님의 가르침을 받고 뉴진(New進, 새롭게 나아가다) 법명을 받았다. EDM 리듬에 “고통을 이겨내 극락왕생”을 외치며 ‘힙한 불교’에 앞장서고 있다.<br>뉴진스님은 최근 말레이시아 쿠알라룸푸르의 한 댄스클럽에서 승려복을 입고 공연했는데 이를 두고 위카시옹 말레이시아 국회의원은 8일 “(뉴진스님의 공연은) 불교의 가치와 가르침에 대한 잘못된 인식”이라며 “신성을 존중하기 위해 이민국, 경찰 등에 뉴진스님의 입국을 막도록 지시해 줄 것을 내무부 장관에게 호소한다”고 밝혔다.<br><!-- MobileAdNew center -->그는 “DJ가 공연 중 불교 승려로 위장해 종교적 감수성을 선동하고 불필요한 논란을 일으키지 않았다면 불교계가 어떤 아티스트의 공연을 막을 의도는 없을 것”이라고 했다.<br>말레이시아 청년불교협회(YBAM)에도 뉴진스님의 공연이 불교의 생활 방식을 ‘해롭고 무례하게 만들었다’며 관련 민원이 여러 건 접수된 것으로 알려졌다. 말레이시아 중국인 협회 회장은 “논란의 여지가 있는 그(뉴진스님)의 행위는 2주 후 베삭데이(부처님의 탄생, 깨달음, 죽음을 기념하는 축제)를 기념하는 불교계에 상처를 줬다”고 비난했다.<br>말레이시아의 국교는 이슬람교로, 전체 인구의 60% 정도가 무슬림이고, 20%는 불교도다. 무슬림 중 대부분은 말레이계지만 중국계는 불교 신자가 대부분이다. 뉴진스님은 베삭데이 하루 전인 오는 21일 쿠알라룸푸르에서 한 번 더 공연을 가질 예정이었지만 이러한 반발로 인해 말레이시아 입국 및 공연 여부가 불투명해졌고, 결국 두번째 공연은 취소됐다. 위카시옹 의원은 이 소식을 전하며 “불교 승려를 사칭하는 개인 공연은 국가의 종교적 조화를 보존하기 위해 중단돼야 한다”고 강조했다.<!-- 그림 1569595 -->그러나 한국 불교계는 뉴진스님이 ‘젊은 불교’를 알리는 데 앞장서고 있다며 직접 고른 헤드셋과 염주를 선물하기도 했다. 뉴진스님은 부처님오신날을 앞둔 오는 12일 서울 조계사 앞길에서 열릴 연등회에서 공연을 펼친다.<br><!-- 광고 right -->대한불교조계종 총무원장 진우스님은 9일 “스님들이 너무 엄숙하고 경건하고 무겁다고 보는 젊은이들이 많다”며 “젊은이들에게 다가가서 마음을 평안하게 해 주는 첨병 역할을 한다”고 높이 평가했다.<br><!-- MobileAdNew center -->불교문화 확산을 위해 연등회를 “(브라질의) 삼바 축제 못지않은 세계적인 축제로 만들겠다”고도 했다. 신라 때 시작된 연등회는 2012년 국가무형유산, 2020년 유네스코 인류무형문화유산 대표목록 등에 등재된 불교계 대표적인 문화행사다.<br>진우 스님은 부처님오신날의 의미를 ‘마음의 평안’으로 해석했다. 그는 “극락 세상을 살아도 내가 불편하면 지옥이다. 개개인이 마음을 깨치고 스스로 평안을 만드는 것이 현대 사회의 문제를 풀어가는 유일한 길”이라며 “부처님께서 말씀하신 ‘천상천하 유아독존’은 내 마음을 평안하게 할 주인공은 바로 나라는 뜻”이라고 설명했다. 이어 “(한국이) 세계에서 스트레스가 가장 많은 나라에서 벗어나려면 불교 중흥이 핵심”이라고 강조했다.<br>진우 스님은 세계 각지에서 전쟁 포성이 이어지고 저출생 고령화, 스트레스, 빈부 격차, 청년 세대의 좌절감 등이 사회 문제가 되는 것을 거론하며 “부처님오신날을 맞아 온 국민이 모두 부처님의 대자비와 지혜 속에서 내 마음의 평안과 세상의 평화를 일구어 가시길 간절히 축원한다”고 덧붙였다.","date":"2024-05-10T08:20:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240510500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 “중국산 커넥티드카 금지” vs 中 “테슬라 ‘로보택시’ 운행 환영”","partialText":"미중 두 나라가 첨단기술 패권을 놓고 자웅을 겨루는 상황에서 두 나라가 전기차를 두고 상반된 행보를 보였다. 미국은 ‘중국산 커넥티드 차량(무선 통신이 가능한 자동차)에 안보 우려가 크다’며 수입 전면 금지를 추진하지만 중국은 미국 전기차 회사 테슬라의 로보택시(무인 자율택시) 테스트 제안을 긍정적으로 수용하고 나섰다.<br>지나 러몬도 미 상무장관은 8일(현지시간) 하원 세입소위원회 청문회에서 “우리는 중국과의 경쟁에서 승리해야 한다”면서 “중국이 첨단 기술을 확보할 수 없도록 필요한 모든 조치를 하고 있다”고 말했다.<br>특히 그는 로이터통신 인터뷰에서 중국산 커넥티드 차량 규제와 관련해 “모든 자료를 분석한 뒤 어떤 조치를 취할지 결정하겠다”면서 “우리는 중국산 커넥티드 차량 전면 금지와 같은 극단적 조치를 취할 수도 있다”고 단언했다.<br><!-- MobileAdNew center -->조 바이든 대통령은 지난 2월 “중국이 커넥티드 차량을 통해 미국인의 정보를 가져갈 우려가 있다”며 상무부에 조사를 지시했다. 현재 상무부는 중국 등 우려 국가의 소유·통제·관할 기업이 생산하는 커넥티드 차량 도입을 규제하는 조치를 구상하고 있다.<br>아직 미국에는 중국산 커넥티드 차량이 다니지 않는다. 해외로 수출된 중국산 자동차에서 정보가 유출됐다는 증거도 없다. 이 때문에 바이든 행정부의 움직임을 두고 11월 대선을 앞두고 커넥티드 장비 탑재가 필수인 전기차에 대한 무역 장벽을 쌓으려는 의도라고 분석한다. ‘국가 안보’를 명분 삼아 저가형 중국산 전기차의 시장 범람을 막겠다는 속내다.<br>반면 중국은 테슬라가 로보택시 서비스를 위한 실증 테스트를 실시하는 방안에 호응했다고 영차이나데일리가 지난 8일 보도했다.<br><!-- 광고 right -->지난달 말 일론 머스크 테슬라 최고경영자(CEO)는 중국을 찾아 완전자율주행(FSD) 소프트웨어 승인을 요청하면서 이 기술을 중국 내 택시에 탑재할 수 있도록 의견을 구했다. 이에 중국 당국자들은 “테슬라가 중국에서 로보택시 테스트를 하는 것을 환영한다”면서 “(외국 기업들에) 좋은 본보기가 되기 바란다”고 답했다.<br><!-- MobileAdNew center -->미국이 중국산 제품에 대한 보호무역 수준을 높이는 상황에서 중국이 테슬라의 제안을 전격 수용한 것은 해외 기업들에 ‘중국에 투자하라’는 강력한 신호를 보낸 것이라고 로이터통신은 해석했다.<br>중국의 ‘전기차 굴기’는 통계에서도 나타난다. 중국 해관총서는 지난달 중국 수출액이 전년 동월 대비 1.5% 늘어난 2924억 5350만 달러(약 399조 7840억원)를 기록했다고 9일 발표했다. 수입액은 8.4% 증가한 2201억 180만 달러다. 수출과 수입 모두 시장 예상을 상회해 중국 경제가 회복세에 들어섰음을 시사했다.<br>이 가운데 전기차를 포함하는 자동차 수출이 106억 9730만 달러로 20% 이상 급증해 미국과 유럽의 견제에도 빠르게 성장하고 있음을 확인시켰다.","date":"2024-05-10T01:09:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240510019002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 드론에 뚫린 일본 군기지…“날조” 주장했다 번복 망신살","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/10/SSC_20240510063114_V.jpg' width=100px align=left><!-- 그림 1569590 -->지난 3월 중국 동영상 공유 사이트에 올라온 일본 호위함 영상을 놓고 일본 방위성이 가짜라고 주장했다가 뒤늦게 실제 촬영한 게 맞다고 입장을 바꿨다. 방위성이 자국 안보가 뚫린 것도 모르고 확인도 제대로 하지 않아 망신을 자초했다는 비판이 나온다.<br>9일 NHK·교도통신 등은 이 영상을 분석한 방위성 관계자는 드론이 도쿄 남쪽 요코스카 기지 상공에 침입해 자위대 최대 호위함인 이즈모를 촬영했을 가능성이 있다는 내용을 이날 자민당에 보고했다고 전했다.<br>20초 분량의 이 영상은 이즈모를 후방에서 갑판 쪽으로 이동하며 찍었다. 주변에 정박해 있는 잠수함과 이지스함도 담겼다. 영상 왼쪽 위에는 중국 동영상 공유 사이트 ‘비리비리’(bilibili)의 로고가 있었다.<br><!-- MobileAdNew center -->요코스카 기지를 포함한 방위 시설 상공에서는 허가 없이 드론을 띄울 수 없다. 이 때문에 동영상이 공개된 후 중국 드론이 이즈모를 근접 촬영하는 것을 일본 자위대가 모르고 있었다며 일본 안보에 구멍이 뚫렸다는 비판이 나왔다. 당시 아사히신문은 “동영상이 진짜라고 밝혀지면 자위대는 자신들의 기지나 장비조차 제대로 지키지 못한다는 인상이 확산되면서 자위대에 대한 국민의 인식에 안 좋은 영향을 줄 수 있다”고 지적했다.<br>기하라 미노루 방위상은 지난달 “악의를 갖고 가공, 날조했을 가능성을 포함해 분석 중”이라고 조작 가능성에 무게를 실어 말했다. 이어 “드론 등의 비행에 대해서는 평소보다 엄중하게 감시하고 있다”고도 강조했다.<br>하지만 동영상은 진짜였고 안보에 빈틈이 있었던 것도 확인된 것이다. NHK는 “어떻게 촬영됐는지 알려지지 않았으며 방위성은 계속해서 자세히 조사하기로 했다”고 밝혔다.<br><!-- 광고 right -->방위성은 이즈모를 항공모함으로 개조하려고 하고 있어 중국의 드론에 노출된 것에 당황스러워하고 있다. 이즈모는 스텔스 전투기 F-35B의 수직 이착륙을 위한 갑판 내열성 강화 작업을 마쳤고 뱃머리 형태도 바꾸는 작업을 추진하고 있다.","date":"2024-05-09T18:19:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240510019001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"자민당 “명실공히 日 인프라여야”… AI 키우기 ‘노골적 야심’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/09/SSC_20240509170909_V.jpg' width=100px align=left><!-- 그림 1569437 -->일본 최대 정보통신(IT)기업인 소프트뱅크가 라인야후 지분을 네이버로부터 매입하는 방안을 논의 중이라고 9일 공식 발표했다. 네이버가 13년 동안 공들여 키운 메신저 ‘라인’이 소프트뱅크의 손에 넘어갈 위기에 놓인 데는 인공지능(AI) 산업을 키우려는 일본 정부의 야심이 작용했다는 분석이 나왔다.<br>미야카와 준이치 소프트뱅크 최고경영자(CEO)는 이날 2023년 회계연도 실적 발표회에서 “라인야후의 강력한 요청으로 네이버와 지분 조정을 협의 중”이라며 “지분율을 어떻게 조정할지는 정해지지 않았지만 소프트뱅크가 머저러티(절반 이상)를 갖는 방향으로 하고 있다”고 설명했다. 또 “(네이버로부터 매입은) 주식 1개에서 전부까지 논의된다”며 네이버 지분을 모두 가져갈 수도 있다고 말했다. 소프트뱅크와 네이버는 라인야후의 최대주주인 A홀딩스 지분을 절반씩 갖고 있다.<br>미야카와 CEO는 네이버가 지분 변동에 반대하는지에 관해서는 “그렇지 않다”며 전날에도 네이버 CEO와 지분율 조정에 대해 논의했다고 밝혔다. 다만 그는 “금액이 높다는 점은 걸림돌”이라고 말해 네이버와 현재 지분 변동 자체보다는 금액 문제로 협상이 어려운 상황임을 나타냈다. 그는 “네이버와의 지분 협상은 오래 걸릴 수 있다”며 “7월 1일(일본 총무성에 대책을 제출해야 하는 시한)까지 협상을 마무리하는 건 매우 어렵다”고 말했다.<br><!-- MobileAdNew center -->일본 정부는 개인정보 유출 사건을 기회 삼아 라인을 네이버로부터 독립시켜 자국 기업 소유로 해야 한다는 의도로 매각을 압박하는 것으로 보인다. 집권당인 자민당의 간사장을 지낸 아마리 아키라 자민당 경제안전보장추진본부장은 총무성이 지난달 라인야후에 두 번째 행정지도를 한 직후 “플랫폼 사업자는 사기업인 동시에 공공재”라며 노골적으로 탈네이버를 요구하기도 했다. 아사히신문은 자민당 일부 의원이 라인야후에 대해 “명실공히 일본 인프라가 아니면 안 된다”며 엄격한 조치를 요구했다고도 보도했다.<br>소프트뱅크가 일본 정부를 뒷배 삼아 라인을 삼키려 하고 있지만 라인야후가 네이버에 계속 의존할 수밖에 없다는 지적도 있다. 사토 이치로 국립정보학연구소 교수는 아사히신문에 “라인야후는 기술 혁신을 추진했지만 네이버의 기술력과는 아직 차이가 크다”며 “1년이나 2년으로 (격차를) 메울 수 없다”고 밝혔다. 이어 “네이버에 의존하는 구도는 얼마 동안 바뀌지 않을 수 있다”고 덧붙였다.<!-- 광고 right -->","date":"2024-05-10T01:07:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240510008004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“이제 드러낼게요” 12년 숨긴 사실…사람들 입술만 봤다는 英배우","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/09/SSC_20240509164331_V.png' width=100px align=left><!-- 그림 1569423 -->영국의 모델 겸 배우 조지아 미첨(30)이 그동안 청각장애가 있다는 사실을 숨기고 활동해온 것으로 전해졌다.<br>8일(현지시간) 뉴욕포스트에 따르면 미첨은 영국 언론과의 인터뷰에서 그동안 비밀로 했던 청각장애 사실을 털어놓았다.<br>영화 ‘원더우먼 1984’에서 원더우먼의 상대역으로 출연했던 미첨은 “장애를 숨기는 것은 내가 지금까지 했던 일 중 가장 지치는 일이었다”고 말했다.<br><!-- MobileAdNew center -->미첨은 생후 17개월부터 양쪽 귀에 보청기를 착용했다. 그는 “학창 시절에는 매일 반짝이는 분홍색 보청기를 끼고 학교에 갔다”며 “그때는 장애를 숨겨야겠다는 생각이 없었다”고 말했다. 그러면서 “학생일 때는 자신감이 넘쳤다”며 “청각장애가 있다는 사실 때문에 괴롭힘을 당한 적은 없었다”고 덧붙였다.<br>늘 당당했던 미첨은 대학에 들어가면서 장애를 숨겼다. 귀를 머리카락으로 가리거나, 장애와 관련한 대화 주제는 피했다. 그는 “내 청각장애를 언급하는 게 싫었다”며 “새로 만나는 사람들에게 어떻게 말해야 할지 몰랐다”고 했다.<br>18세에 모델로 데뷔하면서 보청기 착용도 중단했다. 보청기를 숨겨야 더 성공한 모델이 될 수 있다고 생각했기 때문이다. 미첨은 경력이 쌓이면서 보청기 없이 생활하는 것에 적응했다. 그는 “촬영할 때 재빨리 보청기를 꺼내 가방에 넣었다”고 전했다.<br><!-- 광고 right -->배우로도 활동 중인 미첨은 감독이나 작가의 지시를 따르기 위해 ‘입 모양을 읽는 연습’을 했다. 그러나 내내 다른 사람의 입 모양을 읽는 건 정신적으로 매우 지치는 일이었다.<br><!-- MobileAdNew center -->미첨은 활동을 이어온 지 12년 만에 자신의 장애 사실을 공개적으로 밝혔다. 그는 “다른 사람들이 나를 보고 ‘큰 어려움을 겪지 않은 키 큰 금발 모델’이라고 생각할 수도 있지만, 장애가 특정한 모습을 가지고 있지 않다는 것을 사람들에게 보여주고 싶다”고 말했다.<br>미첨은 앞으로 장애가 있는 연예인들을 위해 나설 계획이다. 그는 지난해 치료를 시작했으며, 이달부터 수어 수업도 들을 예정이다.<br>그는 “내 위치를 활용해 목소리를 높이기로 결심했다”며 “보청기를 착용한 모델로 저 자신을 다시 소개하게 되어 매우 자랑스럽다”고 소감을 전했다.<br>한편 미첨은 영화 ‘브리짓 존스의 베이비’ ‘분노의 질주: 홉스&amp;쇼’ ‘원더우먼 1984′, 넷플릭스 시리즈 ‘그리셀다′ 등에 출연해 얼굴을 알렸다.","date":"2024-05-09T16:43:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240509500138"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘디지털 성범죄’ 피해 女 스타, 英 의회 연단에 섰다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/09/SSC_20240509151729_V.jpg' width=100px align=left><!-- 그림 1569391 -->영국의 리얼리티 프로그램에 출연해 유명세를 탄 여성 스타가 영국 의회 연단에 올라 자신의 ‘디지털 성범죄’ 피해를 증언했다. 자신의 불법 촬영물이 온라인에서 “불길처럼 빠르게 퍼졌다”면서 동영상 플랫폼이 불법 촬영물을 신속히 삭제하도록 하는 조치를 촉구했다.<br>8일(현지시간) 영국 BBC 등에 따르면 영국의 리얼리티 프로그램 스타 조지아 해리슨(29)은 이날 영국 하원 여성평등위원회에 출석해 “이런 일(디지털 성범죄)이 일어나면 마치 집에 불이 난 것처럼 빠르게 퍼진다”고 말했다.<br>2017년 영국의 리얼리티 연애 프로그램인 ‘러브 아일랜드’에 출연하면서 인기를 얻은 해리슨은 이후 여러 리얼리티 쇼에 출연했다. 그러나 한 프로그램에서 만난 전 남자친구 스티븐 베어(33)가 자신의 집 CCTV로 불법 촬영한 사생활 동영상을 유료 동영상 플랫폼에 올리면서 디지털 성범죄의 피해자가 됐다.<br><!-- MobileAdNew center -->베어는 지난해 동영상 불법 촬영 및 유포 등의 혐의로 징역 21개월을 선고받고 해리슨에게 보상금으로 20만 7900파운드(3억 5000만원)를 지급했다. 사건 이후 해리슨은 디지털 성범죄 근절을 호소하는 사회운동가로 왕성하게 활동하고 있다. 지난해 BBC가 선정한 ‘올해의 여성 100인’에 이름을 올렸으며, 영국 노동당 입당을 통한 정계 진출도 준비하고 있다.<!-- 그림 1569392 -->해리슨은 성범죄 피해에 대해 “누군가 나에게 이런 짓을 했다는 것이 충격적이었지만, 더 충격적인 것은 동영상 플랫폼들이 당사자의 동의 없이 촬영된 영상을 판매하고 있다는 것”이라면서 “동영상 플랫폼에 (영상을 삭제해 달라고) 연락했지만 돌아온 것은 ‘4~6일 이내에 회신하겠다’는 자동 응답 뿐이었다”고 돌이켰다.<br>이어 “불법 영상과 사진을 판매하는 대형 소셜 미디어 회사들에 피해자가 연락할 방법이 없다”면서 “불법 영상이 플랫폼에 올라오면 4~6일 후가 아닌 바로 당장 삭제돼야 한다”고 목소리를 높였다.<br>그는 ‘잊힐 권리’를 빼앗긴 디지털 성범죄 피해자에 대한 보호가 부족하다고도 지적했다. 그는 “내가 누군가와 데이트를 할 때마다, 일을 하며 새로운 사람을 만날 때마다 그들에게 내가 불법 촬영 동영상에 등장한 사람으로 알려져 있다는 것을 안다”면서 “만약 내가 가정을 꾸렸을 때, 내 아이가 그 동영상을 우연히 발견할 수도 있다”고 토로했다. 이어 “나는 내 삶 속에서 많은 두려움을 느끼지만 정부로부터 올바른 보호를 받지 못하고 있다”고 비판했다.<!-- 광고 right -->","date":"2024-05-09T15:17:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240509500112"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“즐겨마신 와인, 청각장애 원인일 수도”…베토벤이 중독된 ‘이것’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/09/SSC_20240509150037_V.jpg' width=100px align=left><!-- 그림 1569385 -->위대한 음악가 루트비히 판 베토벤(1770∼1827)이 작곡가로서 치명적인 청각장애, 위장질환 등 각종 질병에 시달린 것이 납중독 때문이라는 연구 결과가 나왔다.<br>미국 산호세 주립대 베토벤 연구소의 윌리엄 메리디스 원장 등 연구팀은 6일(현지시간) 임상화학 저널에 “베토벤의 두 개의 머리카락 뭉치에서 납 수치가 증가한 것으로 나타났다”고 밝혔다.<br>앞서 1년 전, 베토벤이 납중독에 의해 사망했다고 주장한 1999년 연구에 쓰인 머리카락이 가짜였다는 사실이 밝혀진 바 있다. 이와 무관하게 납중독이 그에게 여러 질환을 초래했음이 다시 알려진 셈이다.<br><!-- MobileAdNew center -->미 일간 뉴욕타임스(NYT)에 따르면 이번 연구는 중금속 분석 장비를 갖춘 메이요 클리닉 특수 실험실에서 호주 사업가 케빈 브라운이 보유한 베토벤 머리카락 뭉치 2개를 대상으로 진행됐다.<br>메이요 클리닉 연구실장인 폴 자네토 박사는 “베토벤의 머리카락 뭉치에서 각각 1g당 258㎍(마이크로그램)과 380마이크로그램의 납이 검출됐다”고 밝혔다. 일반 머리카락의 납 함유량이 1g에 4마이크로그램 미만이니 100배 가까운 수준의 납이 나온 것이다.<br>독성 물질에 정통한 데이비드 이튼 워싱턴대 명예교수는 “베토벤의 위장 문제는 납중독 증상과 정확히 일치한다”고 했으며, 베토벤의 청각 장애에 대해서도 “다량의 납이 신경계에 영향을 미쳐 청력을 손상시켰을 수 있다”고 분석했다. 베토벤은 사망 직전까지 복부 경련, 팽만감, 설사 등으로 고통을 받았던 것으로 알려져 있다.<!-- 그림 1569386 -->베토벤을 납중독에 이르게 한 경로로 와인과 의약품이 꼽힌다. 납중독 전문가인 제롬 은리아구 미시건대 명예교수는 베토벤이 살았던 19세기 유럽에는 납이 와인과 음식뿐 아니라 의약품과 연고에도 사용됐다고 설명했다.<br><!-- 광고 right -->베토벤은 하루에 한 병 정도의 와인을 마실 정도로 중독돼 있었고, 말년에는 건강에 좋다고 믿으면서 와인을 더 많이 마셨다.<br><!-- MobileAdNew center -->사망하기 직전 친구들은 베토벤에게 숟가락으로 와인을 떠서 마시게 했다고 한다. 사망하기 전 출판사로부터 12병의 와인을 선물로 받기도 했는데, 이를 마실 수 없다는 걸 안 베토벤은 “애석하다. 애석하다. 너무 늦었다”고 탄식했다고 전해진다.<br>NYT에 따르면 당시 와인에 단맛을 내기 위해 ‘납당’이라고 불리는 아세트산납을 첨가했다. 또 와인을 납으로 납땜한 주전자에서 발효시키면서 납이 와인에 첨가됐을 가능성도 있다.<br>청력 문제를 치료하는 과정에서 납을 복용했을 가능성도 있다. NYT는 “한때 그는 연고를 사용하고 75개의 약을 먹고 있었는데, 상당수에 납이 함유됐을 가능성이 높다”고 전했다.<br>베토벤이 납중독이었다는 것은 이번 연구를 통해 밝혀졌지만, 납중독이 그의 사망과 직결됐는지는 아직 확인되지 않았다.","date":"2024-05-09T15:00:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240509500107"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"제자와 성관계한 英여교사, 재판 중 다른 남학생 아이 임신","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/09/SSC_20240509113516_V.png' width=100px align=left><!-- 그림 1569295 -->영국에서 10대 남학생과 성관계를 가진 혐의로 기소된 여교사가 또 다른 남학생의 아이를 임신하는 사건이 발생했다.<br>8일(현지시간) BBC와 인디펜던트 등 외신은 30세인 레베카 조인스가 제자인 10대 남학생을 상대로 ‘그루밍(길들이기) 성범죄’를 저지른 혐의로 기소돼 맨체스터 왕립법원에서 재판을 받고 있다고 전했다.<br>조인스는 남학생 A(15)군에게 345파운드(약 59만원)짜리 명품 브랜드 벨트를 사준 뒤 맨체스터주 샐포드에 위치한 자신의 아파트에 데려가 두 차례 성관계를 가졌다.<br><!-- MobileAdNew center -->이후 부적절한 관계에 대한 소문이 퍼졌고 조인스는 학교에서 정직 처분을 받았다.<br>경찰 조사 당시 조인스는 “관계를 맺은 적이 없다”고 진술한 것으로 알려졌다. 그는 결국 ‘허락 없이 18세 미만 미성년자와 접촉하지 않는다’는 조건으로 보석금을 냈다.<br>그러나 조인스는 재판 중 또 다른 남학생 B(16)군과 오랜 기간 성관계를 가져 임신까지 한 것으로 드러났다.<br><!-- 광고 right -->B군은 “(조인스는) 내 선생님이고, 정직 처분을 받은 후에도 연락했다”며 “(조인스의) 아파트에도 갔었다”고 진술했다.<br><!-- MobileAdNew center -->그러나 조인스는 B군이 16세가 넘을 때까지 성관계를 갖지 않았다며 성범죄 혐의를 부인하고 있는 것으로 알려졌다.<br>영국은 성인이 16세 미만의 아동을 간음하거나 추행하면 동의 여부와 관계없이 최대 10년 이하의 징역형에 처한다. 현재 재판은 진행 중이다.","date":"2024-05-09T11:35:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240509500064"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"제니·카일리제너 옆 ‘꽃미남 경호원’…외모 때문에 잘렸다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/09/SSC_20240509103216_V.jpg' width=100px align=left><!-- 그림 1569251 -->2022-2023년 멧 갈라의 모델 겸 환영 인사(경호)로 활동했던 모델 유지니오 카스니기(27)가 “잘생긴 외모로 셀럽보다 주목받았다고 해고를 당했다”라고 주장했다.<br>1948년부터 개최되기 시작한 멧 갈라는 세계 유명 인사들이 총출동해 화려한 패션을 선보이는 것으로 화제가 되는 행사다. 올해 테마는 ‘슬리핑 뷰티: 다시 깨어난 패션’으로, 한국의 스타로는 스트레이 키즈와 제니가 참석했다.<br>올해 멧 갈라 개최 3일 전에 해고 통보를 받았다는 유지니오는 최근 틱톡 계정을 통해 “지난해 내가 유명해졌다는 이유로 해고를 당했다. 그들은 나에게 ‘네가 주연처럼 행동하고 있으니 여기서 일하게 할 수 없다. 미안하다’라고 했다”라며 억울함을 토로했다.<br><!-- MobileAdNew center -->유지니오는 “외모는 채용되었던 이유 중 하나인데, 잘생겼다는 이유로 해고 통보를 받은 이 상황이 어이없다”라고 말했다. 그는 2023년 멧 갈라에서 카일리 제너의 경호업무를 하던 중 카메라에 얼굴이 노출되며 잘생긴 외모로 화제가 됐다. 제니의 멧 갈라 인터뷰에 등장한 영상이 화제가 되기도 했다.<br>그는 “비밀유지협약 때문에 이 얘기를 한 적이 없는데 웃기게도 그들이 나를 해고했으니 이제 내가 하고 싶은 말을 다 할 수 있겠다”라고 말했다. 행사기 진행되는 내내 셀럽들의 가방을 들어주고 주변을 확인하는 역할을 했던 그는 우연히 사진에 찍혀 화제가 되자 주최 측이 자신을 해고하고 행사 참석을 금지하는 조치를 취했다고 주장했다.<br>유지니오는 “멧 갈라의 스태프들은 실제로는 주최 측에서 고용한 전문 모델들이다. 이들은 커리어에 도움이 되기 위해 행사에 최선을 다한다. 하지만 주최 측은 내가 너무 눈에 띄어 카일리 제너를 가려버렸다며 나를 비난하고 나섰다”라며 황당함을 표했다.<!-- 그림 1569252 --><!-- 그림 1568832 -->카스니기는 “이 사건의 여파로 인해 올해 멧 갈라에서는 비슷한 상황이 다시 발생하지 않도록 더욱 엄격한 규칙과 규정이 추가됐다. 모델들은 세트장에서 사진을 찍는 것이 금지되고 멧 갈라와 관련된 모든 것을 온라인에 게시하는 것이 금지되며, 세트장에서 찍은 사진과 동영상을 다시 게시하는 것도 불가능하다”라고 말했다.<br><!-- 광고 right -->그는 억울함을 토로하면서도 “카일리 제너는 행사에서 내가 지루하지 않도록 수시로 말을 걸어줬다. 그래서 행사가 즐거웠다”라며 셀럽들은 좋은 사람이었다고 말했다.<br><!-- MobileAdNew center -->한편 올해 멧 갈라에서는 K팝 그룹 스트레이 키즈를 향해 사진기자들이 무례한 언행을 해 논란이 일기도 했다. 스트레이 키즈는 6일(현지시간) 멧 갈라 레드카펫을 밟는 상황에서 일부 사진기자들은 카메라를 향해 포즈를 취하는 멤버들을 향해 “로봇 같다” “저렇게 감정없는 표정은 처음 본다”며 수군거렸다.<br>몇몇 기자들은 멤버들에게 “모두 점프해 봐”라고 외치는가 하면, “아리가또”라 소리치며 웃기도 했다. 이에 리더 방찬이 손뼉을 쳐 멤버들의 이목을 끈 뒤, 멤버들은 계단을 올라 퇴장했다. 스트레이 키즈의 레드카펫 장면을 접한 팬들은 “무례하다” “인종차별적이다”라며 비판을 쏟아냈다.","date":"2024-05-09T10:32:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240509500038"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘우수수’ 쏟아지는 테니스공…한 탐지견의 특별한 은퇴식","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/09/SSC_20240509091515_V.gif' width=100px align=left><!-- 그림 1569219 -->수년간 공항에서 폭발물 수색 업무를 해온 탐지견의 특별한 은퇴식이 공개됐다.<br>9일(현지시간) 미국 교통안전청(TSA) 등에 따르면 TSA 소속 폭발물 탐지견인 ‘렉스’의 은퇴식은 지난 2일 밀워키 미첼 국제 공항에서 열렸다.<br>올해 6살인 렉스는 한 살 때부터 탐지견 일을 시작해 5년간 활약했다. 시카고 오헤어 국제 공항에서 3년간 활동한 렉스는 2022년 8월부터 조련사 레지나 아이젠버그와 함께 밀워키 미첼 공항에 투입됐다.<br><!-- MobileAdNew center -->아이젠버그를 비롯한 공항 직원들은 탐지견 활동을 마친 렉스를 위해 깜짝 은퇴식을 준비했다. 평소 렉스가 좋아하는 테니스공과 장난감 공으로 ‘공 샤워’ 이벤트를 열어 준 것이다.<!-- 그림 1569207 -->TSA 측이 엑스(X·옛 트위터) 계정에 올린 당시 영상을 보면 렉스는 평소처럼 승객의 뒤를 따르며 캐리어의 냄새를 맡는다. 이내 양옆에 줄지어 서 있던 직원들이 동시에 공 수십 개를 던지고 손뼉 치며 환호한다.<br>렉스는 예상치 못한 상황에 놀랐지만 신이 난 듯 쏟아지는 공을 입에 물고 뛰어다닌다.<br>은퇴식을 마친 렉스는 늘 몸에 지니고 있던 ‘만지지 마시오’(Do Not Pet) 표식을 떼어내고 평범한 개로 돌아갔다. 렉스는 아이젠버그의 반려견으로서 남은 ‘견생’을 함께할 예정이다.<br><!-- 광고 right -->TSA 측은 “렉스는 은퇴 후 소파에서 낮잠을 자고 처음으로 해변을 방문하고 좋아하는 장난감을 즐기기를 고대하고 있다”고 전했다.","date":"2024-05-09T06:57:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240509500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“20명 넘는 소녀들 성매수”…韓서 380만 동원한 영화 PD, 충격 범죄","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/09/SSC_20240509004059_V.jpg' width=100px align=left><!-- 그림 1569203 -->한국에서 인기를 끌었던 일본 애니메이션 영화 ‘너의 이름은’ 제작에 참여한 프로듀서가 아동 성매매·포르노 금지법 위반 혐의로 기소된 가운데, 같은 범죄가 또 발각돼 일본 현지에서 충격을 주고 있다.<br>8일 아사히신문 등에 따르면 와카야마현 경찰은 아동 성매매·포르노 금지법 위반(제조) 혐의를 받는 전 프로듀서 이토 코이치로(52)를 이날 와카야마지검에 송치했다.<br>경찰은 별도의 아동 성매매 사건을 수사하는 과정에서 이토가 연관돼 있다는 사실을 파악해 혐의를 적용한 것으로 전해졌다. 그의 개인 컴퓨터에서는 다른 여성의 사진·영상도 발견됐다.<br><!-- MobileAdNew center -->이토는 같은 혐의로 현재까지 3번 체포됐다. 그는 지난해 12월 자택에서 당시 17세였던 여고생에게 3만엔(약 26만원)을 주고 외설적인 행위를 하고, 이를 촬영한 혐의도 받는다. 이토는 해당 여고생이 미성년자임을 알면서도 범행한 것으로 알려졌다.<br>앞서 지난 2021년 또 다른 여고생에게도 나체 사진을 스스로 촬영해 자신에게 보내도록 지시한 혐의도 있다.<br>이토는 “20명 이상의 소녀를 성매수했다”라고 진술하는 등 혐의를 대체로 인정하고 있는 것으로 알려졌다.<br><!-- 광고 right -->이토는 신카이 마코토 감독이 제작한 ‘너의 이름은’ 등 극장판 애니메이션 작업에 프로듀서로 참여했다. ‘너의 이름은’은 전 세계에서 흥행한 작품으로, 한국에서만 380만명이 넘는 관람객을 동원했다.","date":"2024-05-09T00:41:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240509500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"英남성 전용 클럽, 193년 만에 ‘금녀의 벽’ 깬 이유?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/09/SSC_20240509084411_V.png' width=100px align=left><!-- 그림 1569216 -->영국 찰스 3세 국왕까지 회원으로 두면서 최고의 명문 남성 클럽이라는 지위를 누린 개릭클럽이 193년 동안 유지해 온 금녀의 벽을 깼다.<br>영국 일간 가디언은 7일(현지시간) 50세 이상의 백인 남성이 1500여명 회원의 대부분을 차지하는 개릭클럽이 투표를 거쳐 여성 회원에게 문을 열기로 했다고 보도했다.<br>이 클럽은 나폴레옹 전쟁 영웅인 앤드루 버나드 경, 극작가 새뮤얼 제임스 아널드, 건축가 새뮤얼 비즐리 등 당대 영국 사회를 대표하던 인물들이 사교모임을 만들기로 의기투합해 1831년 설립됐다.<br><!-- MobileAdNew center -->지인들을 원년 멤버로 영입하고 자연스럽게 명망가들이 참여하면서 자연스럽게 명문 클럽으로 자리잡았다. 새로운 회원은 기존 회원들의 비밀투표로 선정하는데 왕실 가족이나 정계와 재계, 법조계, 학계, 언론과 예술 분야 등에서 영향력을 갖춰야 투표를 통과할 수 있었다.<br>회원 자격이 ‘남성’이라는 점에서 1980년대부터 여성 가입 여부를 두고 열띤 논쟁이 일었고, 여성 회원 추천도 있었지만 번번이 실패했다. 그러다 이번 투표에서 여성 가입에 대해 찬성이 562명으로, 반대(반대 375명)를 크게 앞서 통과됐다.<br>이번에 전향적인 투표 결과가 나온 것은 가디언이 회원 명단을 공개했기 때문이다. 리처드 무어 비밀정보국(M16)의 수장과 사이먼 케이스 내각부 장관은 이름이 거론된 뒤 탈퇴 압박을 받고는 결국 클럽에서 나왔다. 가수 스팅이나 마크 노플러 등 유명인들도 여성 동료와의 관계가 위기에 처했다며 탈퇴 의사를 밝혀 여성 회원 가입의 길을 넓혔다.<br><!-- 광고 right -->주드 켈리 세계여성재단 설립자는 “개릭클럽은 최상위층의 남성 권력을 지탱하는 장소로 남성 전용 크리켓 클럽과는 다르다”고 지적했다.","date":"2024-05-09T00:07:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240509014003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“日정치인들이 오염수 드셔라”…반일 문구에 매출 ‘400배’ 뛰었다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/08/SSC_20240508190732_V.jpg' width=100px align=left><!-- 그림 1569142 -->중국의 한 밀크티 브랜드가 일본에서 판매되는 음료의 컵 슬리브(포장 띠)에 후쿠시마 제1원자력발전소 오염수(일본 정부 명칭 ‘처리수’)를 비판하는 문구를 넣자 제품들이 대박을 터트렸다.<br>7일 중국 관영 글로벌타임스에 따르면 중국 소셜미디어(SNS)에는 최근 일본의 중국 슈퍼마켓에서 판매되는 음료회사 샹퍄오퍄오(香飄飄)의 과즙차 제품 슬리브 사진들이 잇따라 게재됐다.<br>공개된 사진을 보면, 슬리브에는 “일본 정치인들이 방사능 오염수 좀 드셔라”, “바다는 일본의 하수도가 아니다”, “0.1%의 땅이 바다 70%를 오염시킨다” 등의 문구가 적혀 있었다. 이 사진들은 노동절 연휴(지난 1~5일)를 맞아 일본으로 여행 간 중국인들이 우연히 발견해 찍은 것이다.<br><!-- MobileAdNew center -->현지 온라인상에서 해당 슬리브가 화제가 되자 지난 주말 이 제품을 판매하는 라이브 방송 때 수만명이 동시 접속했다. 당시 판매 제품 6종 가운데 3종이 매진됐고, 하루 매출은 2500위안(약 47만원)에서 100만 위안(약 1억 9000만원)으로 400배 뛰었다. 해당 슬리브 또한 수요 급증으로 재고가 동이 난 것으로 알려졌다.<br>상하이증권거래소에서 샹퍄오퍄오의 주가는 6일 가격 제한폭까지 올랐다.<br>오염수 비판 문구는 회사 방침이 아닌 직원들이 자발적으로 진행한 것으로 전해졌다. 샹퍄오퍄오는 지난 4일 웨이보에 “우리 직원들은 대단하다”라는 글을 올렸다.<br><!-- 광고 right -->샹퍄오퍄오 회장은 지난 5일 라이브 판매 도중 “관련 직원들에게 10만 위안(약 1900만원)을 포상하고 오늘 밤 8시부터 4시간 동안 판매된 제품 수익은 환경보호재단에 기부할 것”이라고 밝히기도 했다.<br>한편 일본 교도통신은 도쿄전력이 지난달 19일부터 이날까지 오염수 5차 해양 방류에 나서 약 7800t을 바다로 흘려보냈다고 보도했다. 도쿄전력은 올해 4월부터 내년 3월까지 7회에 걸쳐 오염수 5만 4600t을 방류할 계획이다.","date":"2024-05-08T19:07:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240508500193"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“성관계 절대 안해” 식 올리기 전 합의…‘무성애자’도 결혼한다는 日","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/08/SSC_20240508180138_V.jpg' width=100px align=left><!-- 그림 1569096 -->최근 일본에서 사랑이나 성적인 관계가 필요하지 않은 ‘우정결혼’ 문화가 하나의 트렌드로 자리 잡고 있는 것으로 전해졌다.<br>8일(현지시간) 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 일본의 우정결혼 전문 업체인 ‘컬러어스’(Colorus)는 2015년 3월 창립 이후 현재까지 회원 수가 약 500명에 달하고, 이들 중에는 자녀를 양육하는 사람도 있다고 밝혔다.<br>업체에 따르면 일본 인구 1억 2000여만명 중 약 1%가 우정결혼을 고려하고 있다. 전통적인 결혼에 환멸을 느끼는 사람들, 무성애자·동성애자 사이에서 주목받고 있는 결혼 방식이다.<br><!-- MobileAdNew center -->우정결혼의 정의는 ‘공통의 이익과 가치관을 바탕으로 동거하는 관계’라고 한다. 이들은 배우자에게 낭만적인 사랑이나 성적인 관계를 바라지 않는다. 부부는 동거할 수도, 별거할 수도 있으며 아이를 갖기로 결정했다면 인공수정 등의 방법을 이용할 수 있다. 부부간 합의가 있다면 배우자 외에 다른 사람들과 자유롭게 연인 관계를 맺을 수 있다.<br>우정결혼에 관심이 있는 연령대는 평균 32.5세다. 이들 중 85%는 학사 학위 이상의 학력으로, 소득은 전국 평균을 넘어선다.<br>3년간 우정결혼 관계를 유지해 온 한 사람은 “우정결혼은 비슷한 관심사를 가진 룸메이트를 찾는 것과 같다”고 말했다. 또 다른 사람은 “나는 누군가의 여자친구가 되기에는 적합하지 않지만, 좋은 친구는 될 수 있다”며 “비슷한 취향을 가진 사람과 좋아하는 일을 하고, 이야기하고, 웃을 수 있길 바랐다”고 전했다.<br><!-- 광고 right -->우정결혼을 택한 부부는 결혼 전 생활비나 집안일을 어떻게 분담할지 등 일상생활의 세부 사항에 대해 먼저 합의한다. 이러한 결혼 방식은 동성결혼이 합법이 아닌 일본에서 동성애자가 대안으로 선택할 수 있으며, 결혼 압력을 받는 일부 청년에게도 선택지가 될 수 있다고 업체는 설명했다.<br><!-- MobileAdNew center -->업체는 “일본에서는 결혼하면 세금 혜택이 있다”며 “부부가 받을 수 있는 정책적 혜택과 동반자 관계를 누릴 수 있다는 게 장점”이라고 말했다.<br>그러면서 “전통적인 결혼을 싫어하거나 자신을 사회적으로 소외됐다고 생각하는 사람을 도울 수 있는 대안”이라며 “우정결혼을 택한 80%의 부부가 삶에 만족했다”고 덧붙였다.","date":"2024-05-08T18:01:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240508500182"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"절벽 매달린 관광객들에 “6만원 내면 구조” 황당 요구한 中관광지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/08/SSC_20240508175537_V.png' width=100px align=left><!-- 그림 1569093 -->중국 옌당산에서 절벽 등반 체험을 하다 절벽에 갇힌 관광객들에게 옌당산 관리소 측이 “구조를 원하면 6만원을 내야 한다”고 안내한 것으로 알려져 논란이 되고 있다.<br>6일(현지시간) 소후닷컴 등 현지매체는 중국 저장성의 옌당산을 찾은 관광객들이 너무 많은 인파가 몰린 탓에 1시간 동안 꼼짝없이 절벽에 매달려 있어야 했다고 전했다.<br>앞서 중국 당국은 노동절 연휴(5월 1~5일)를 맞아 ‘소비 장려’ 정책을 펼쳤고, 이에 중국 관광지 곳곳에는 많은 사람들이 몰려들었다.<br><!-- MobileAdNew center -->중국 10대 명산 중 하나인 옌당산은 깎아지른 듯한 절벽에 매달려 보는 절벽 등반 체험으로 유명하다. 옌당산에 한꺼번에 사람들이 몰리면서 관광객들은 앞뒤로 못 빠져나가는 상황에 처했다.<!-- 그림 1569094 -->그러나 이러한 상황에 옌당산 관리소 측은 “무서운 사람들은 1인당 300위안(약 6만원)을 내고 구조를 요청하라”고 안내한 것으로 알려졌다.<br>옌당산 관리소 관계자는 “이전에는 무료로 등산객을 구조했으나 재미로 구조를 요청하는 사람들이 많아 정책을 변경했다”고 해명했다. 그러나 등산객 구조는 안전 문제인 데다 연휴에 인파가 몰린 상황에서 이러한 해명은 오히려 논란을 부채질했다.<br>1시간 동안 절벽에 매달린 상황을 영상으로 찍어 올린 누리꾼은 “우리는 갇혀서 앞뒤로 움직일 수 없었다”며 “길에는 아이들도 있어서 언제든지 위험한 상황이 발생할 수 있었다”고 지적했다.<!-- 광고 right -->","date":"2024-05-08T17:55:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240508500178"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"日 정부 압박에 결국 굴복한 라인야후 “네이버 지분 매각 요청”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/08/SSC_20240508170120_V.jpg' width=100px align=left><!-- 그림 1569069 -->한국 네이버가 결국 일본 정부의 압박에 일본의 국민 소셜미디어(SNS) 라인야후 지분을 소프트뱅크에 매각하는 방안을 논의하는 것으로 알려졌다. 대규모 개인정보 유출 사건으로 네이버가 사실상 일본 시장에서 퇴출되는 상황이다.<br>이데자와 다케시 라인야후 최고경영자(CEO)는 8일 “대주주인 네이버와 위탁 관계를 순차적으로 종료해 기술적인 협력 관계에서 독립을 추진할 것”이라고 밝혔다. 그는 이날 라인야후 결산설명회에서 일본 정부로부터 행정지도를 받은 개인정보 유출 문제에 대해 “진심으로 사과드린다”며 이같이 말했다.<br>이데자와 CEO가 말한 네이버와의 위탁 관계 종료는 지분 관계 정리를 의미한다. 그는 “위탁처(네이버)에 자본의 변경을 강하게 요청하고 있다”고 말했다. 이어 “네이버와 소프트뱅크가 협의 중이라고 알고 있으며 구체적인 언급은 삼가겠다”고 말을 아꼈다.<br><!-- MobileAdNew center -->네이버는 일본 소프트뱅크와 함께 라인야후의 최대 주주인 A홀딩스 지분을 절반씩 갖고 있다. 지난해 11월 네이버 클라우드가 사이버 공격으로 악성코드에 감염돼 일부 내부 시스템을 공유하던 라인야후에서 개인정보 유출이 발생했다.<br>이 문제로 일본 총무성은 지난 3월과 4월 두 차례에 걸쳐 라인야후에 대책 마련을 요구하며 행정지도에 나섰다. 일본 정부가 사기업에 행정지도만 연이어 두 차례 한 것은 이례적이었다. 특히 총무성은 두 번째 행정지도 때 ‘자본 관계 재검토’를 지시했고 사실상 네이버의 지분 매각을 요구하는 것으로 해석되면서 문제가 커졌다.<!-- 그림 1569070 -->파문이 확산되자 전날 일본 정부 대변인인 하야시 요시마사 관방장관이 정례 기자회견에서 “행정지도 내용은 안전 관리 강화와 보안 거버넌스 재검토 등의 조치를 요구한 것”이라며 지분 매각을 압박한 것으로 해석하는 건 한국의 오해라는 식으로 수습에 나섰다. 하지만 라인야후가 네이버에 지분 매각을 요청하면서 결국 일본 정부의 압박이 사실이었음을 확인하게 된 셈이다.<br>이번 사태로 지분 매각 전 네이버의 라인야후 영향력도 줄어들게 됐다. 라인야후는 이날 신중호 라인야후 최고상품책임자(CPO)가 사내이사에서 물러난다고 공시했다. ‘라인의 아버지’라 불리는 신 CPO는 오는 6월 주주총회에서 이사직에서 공식적으로 물러나는데 개인정보 유출 사태에 대한 책임으로 경질된 것으로 보인다. 라인야후 이사회의 유일한 한국인이었던 신 CPO가 물러나면서 앞으로 라인야후 이사회는 전원 일본인으로 구성된다.<br><!-- 광고 right -->네이버와 라인야후의 부실한 경영 및 관리 시스템이 이번 사태의 원인을 제공했지만 윤석열 정부 들어 진전된 한일 관계가 경색되는 일로 작용할 수 있다는 우려가 나온다. 특히 한국 정부가 “네이버가 지원이 필요하면 지원하겠다”며 소극적으로 나서면서 한국 내 비판이 거센 상황이다. 전날 시민단체인 IT 공정과 정의를 위한 시민연대 준비위원회는 성명서를 내고 “외교부와 과학기술정보통신부가 네이버의 입만을 바라보면서 수수방관하고 있는 현실이 개탄스럽다”고 비판했다.","date":"2024-05-08T17:01:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240508500163"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“3개월 간 화장실 못 가”…대변 43㎏ 몸에서 굳은 남성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/08/SSC_20240508163414_V.jpg' width=100px align=left><!-- 그림 1569052 -->3개월간 화장실을 못가 대변 43㎏이 몸에서 굳은 남성의 사연이 전해졌다.<br>7일(현지시간) 영국 일간 데일리메일은 미국 로스앤젤레스의 방사선 전문의 저스틴 샤파 박사가 미국 정보공유 커뮤니티에 공개한 내용을 보도했다.<br>마지막 변을 본 것이 3개월 전인 이 환자의 복부 CT 스캔 사진을 보면 놀라움을 금치 못한다. 그의 배는 부풀어 올라 마치 세쌍둥이를 안고 있는 여성의 복부와 비슷한 정도였다.<br><!-- MobileAdNew center -->저스틴 샤파 박사는 스캔 사진 여기저기를 짚으며 “이것은 대변이다. 저것도 대변이다. 인상적이다. 세 쌍둥이 임신과 같은 복부 팽만 상태로 보면 된다”고 말했다.<br>사람들은 보통 배변을 위해 하루 1~3회 정도 화장실을 이용하며, 하루 평균 약 350~500g의 대변을 배출한다. 장을 비우는 데 어려움이 있는 만성 변비는 정상적인 배변 주기를 방해한다.<br>위 남성의 사례처럼 3개월 동안 배변을 하지 못하면 최대 95파운드(43㎏)에 해당하는 대변이 체내에 고착될 수 있다.<br><!-- 광고 right -->이렇게 막힌 경우엔 의사는 장갑을 끼고 윤활유를 바른 상태에서 직장에 손을 넣어 막힌 부분을 제거할 수 있다.<br><!-- MobileAdNew center -->또 관장기를 사용해 직장과 결장에 액체를 주입하여 내용물을 느슨하게 만들어 배출 시킬 수 있다.<br>한편 대변 장애는 만성 변비, 탈수 또는 저섬유질 식단으로 인해 딱딱한 덩어리가 형성돼 소화관을 막으면서 생긴다. 처음에는 직장에 역류하지만 점차 결장이나 대장에 쌓이게 된다. 대변이 석회화되면 복부 통증, 부기, 복통이 시작된다.","date":"2024-05-08T16:34:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240508500155"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보] 라인야후CEO “네이버 위탁 순차적 종료…기술독립 추진”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/28/SSC_20240428202756_V.jpg' width=100px align=left><!-- 그림 1566101 -->일본 총무성으로부터 ‘한국 네이버와 자본 관계를 재검토하라’는 행정지도를 받은 이데자와 다케시(出澤剛) 라인야후 최고경영자(CEO)는 8일 “네이버와 위탁 관계를 순차적으로 종료해 기술적인 협력관계에서 독립을 추진할 것”이라고 밝혔다.<br>이데자와 CEO는 이날 라인야후 결산설명회에서 일본 정부로부터 행정지도를 받은 정보 유출 문제에 대해 “진심으로 사과드린다”며 이같이 말했다.<br>앞서 지난해 11월 네이버 클라우드가 사이버 공격으로 인해 악성코드에 감염돼 일부 내부 시스템을 공유하던 라인야후에서 개인정보 유출이 발생하자, 일본 총무성은 올해 3월 5일과 지난달 16일 두 차례에 걸쳐 통신의 비밀보호 및 사이버 보안 확보를 위한 행정지도를 실시했다.<br><!-- MobileAdNew center -->일본 정부는 두 차례의 행정지도에서 라인야후에 ‘네이버와 자본 관계 재검토’를 포함한 경영 체제 개선을 요구했다. 네이버와 소프트뱅크는 라인야후 대주주인 A홀딩스 주식을 50%씩 보유하고 있다.<br>이를 놓고 네이버로부터 라인야후 경영권을 빼앗으려는 것이 아니냐는 논란이 한국에서 일고 있다.<br>한편 ‘라인의 아버지’로 불리는 신중호 라인야후 대표이사 최고프로덕트책임자(CPO)는 라인야후 이사직에서 물러났다.<br><!-- 광고 right -->라인야후는 이날 공시를 통해 신 CPO가 이사직에서 물러난다고 밝혔다. 신 CPO는 이사직에선 물러나지만 CPO직은 그대로 유지한다.<br><!-- MobileAdNew center -->라인야후 이사회의 유일한 한국인 이사인 신 CPO가 물러남에 따라, 앞으로 라인야후의 이사회는 전원 일본인으로 구성될 전망이다.<br>라인야후 측은 이번 이사회 개편에 대해 경영과 사업조직 간 분리차원이라고 설명했다.","date":"2024-05-08T15:34:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240508500129"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"아들 학폭 처분에 교사 ‘아동학대’ 고소한 프로야구 코치","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/27/SSC_20240227180813_V.jpg' width=100px align=left><!-- 그림 1545394 -->현직 프로야구단 코치가 자녀의 학교폭력 사건을 담당한 교사를 아동학대로 고소한 것으로 알려졌다.<br>9일 인천시교육청 등에 따르면 인천의 한 중학교에 재직 중인 A교사는 학부모로부터 아동학대 혐의로 고소를 당하자 시교육청 교육활동보호센터에 도움을 요청했다.<br>A교사를 고소한 당사자는 A교사가 재직 중인 학교 학생인 B군의 부모로, B군은 지난해 6월 학교 야구부에서 발생한 학폭 사건에서 가해자로 지목됐다. B군은 동급성 2명을 성추행하고 부모 관련 폭언을 했다는 신고가 접수돼 학교폭력대책심의위원회(학폭위)에 회부돼 4호(사회봉사) 처분을 받았다. A교사는 이 학폭 사건의 처리를 담당했다. B군의 아버지는 한 프로야구 구단의 코치로 알려졌다.<br><!-- MobileAdNew center -->B군 부모는 학폭 처분 결과에 불복해 행정심판을 제기했으나 기각됐다. 이후 B군 부모는 A교사가 학폭 조사 과정에서 B군에게 ‘정서적 학대’를 했다고 주장한 것으로 알려졌다. A교사가 3시간 40분에 걸쳐 학폭 조사를 하면서 B군에게 소리를 지르고 볼펜을 던졌다는 것이다.<br>이에 A교사는 “B군이 반성하는 모습 없이 비협조적인 태도를 보여 볼펜을 책상에 내려놓으며 강하게 지적한 것”이라고 반박했다. 또 조사 시간도 B군 부모가 B군의 귀가를 기다리던 시간 등이 포함된 것으로 장시간에 걸친 강압적인 조사가 아니라는 의견을 경찰에 제출했다.<br><!-- 그림 1531120 -->경찰은 지난 3월 ‘혐의없음’(증거불충분)으로 A교사를 검찰에 송치했다. 그럼에도 B군 측이 이의를 제기해 사건은 계속 진행 중이다. A교사는 정신적 피해를 호소하며 병가를 내고 치료받고 있는 것으로 알려졌다.<br><!-- 광고 right -->학부모들이 교사의 학생 지도에 대해 ‘아동학대’를 내세워 고소하거나 신고, 민원 제기 등을 하는 행태는 교사들이 겪는 대표적인 교권 침해 유형이다. 한국교원단체총연합회가 지난 8일 발표한 ‘2023년도 교권 보호 및 교직 상담 활동실적 보고서’에 따르면 지난해 교총에 접수된 교권 침해 상담·처리 사례 중 절반에 가까운 251건(48.4%)이 ‘학부모에 의한 피해’였던 것으로 집계됐다. 특히 학부모에 의한 교권침해 중 가장 많은 유형은 ‘아동 학대 신고’와 관련된 것으로, 교사 10명 중 4명이 학생에 대한 정당한 지도를 학부모가 아동학대라며 문제삼아 민원, 협박, 신고, 소송에 시달린 것으로 나타났다.","date":"2024-05-09T17:32:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240509500155"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘월패드 해킹’ 40만 세대 엿본 보안 전문가 징역 4년 실형","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/09/SSC_20240509163443_V.jpg' width=100px align=left><!-- 그림 1569418 -->40대 정보기술(IT) 보안 전문가가 아파트 거실 벽에 설치된 ‘월패드’(wallpad·통합 주택 제어판) 카메라를 해킹해 집안을 엿보고 촬영물을 팔아넘기려 한 혐의로 실형을 선고받아 법정 구속됐다..<br>의정부지법 남양주지원 형사1부(안복열 부장판사)는 9일 정보통신망법 위반과 성폭력 범죄의 처벌에 관한 특례법 위반 혐의 등으로 기소 된 피고인 이모(41)씨에게 징역 4년과 자격정지 4년을 선고했다. 또 성범죄예방교육 40시간 이수와 아동·청소년·장애인 관련 기관 5년간 취업 제한을 명령했다.<br>재판부는 “피고인의 범행은 국민에게 예민한 사생활이 무차별적으로 촬영되고 유포될 수 있다는 불안감을 주는 등 사회에 끼친 해악이 매우 크다”며 “범행 수법이 치밀하고 죄질이 좋지 않다”고 밝혔다.<br><!-- MobileAdNew center -->이씨는 재판에서 “월패드의 보안 취약성을 공론화하려 했고 영리 목적도 없었다”는 취지로 주장했으나 재판부는 이를 받아들이지 않았다.<br>앞서 경찰청 국가수사본부는 지난 2022년 12월 이씨를 체포했다.<br>이씨는 2021년 8∼11월 전국 638개 아파트 각 세대 월패드와 이를 관리하는 서버를 해킹해 집안을 몰래 촬영하고 영상을 해외 인터넷 사이트에 판매하려 한 혐의다.<br><!-- 광고 right -->이 남성은 국내 IT보안 분야 전문가로 방송에도 출연했던 것으로 드러나 사건 당시 국민들을 불안하게 해 공분을 사기도 했다<br><!-- MobileAdNew center -->민감한 신체 부위가 촬영된 영상도 있어 성폭력 범죄의 처벌에 관한 특례법 위반 혐의도 적용됐다.<br>경찰은 월패드 16개에서 촬영된 영상 213개와 사진 약 40만 장을 확보했으며 전국적으로 40만 세대 이상 피해를 본 것으로 파악했다.<br>다만 영상을 실제 판매했거나 제3자에게 제공됐는지는 확인되지 않았다.","date":"2024-05-09T16:34:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240509500133"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"보따리상 물건 판매…불법 수입식품 판매업소 12곳 적발","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/09/SSC_20240509162336_V.jpg' width=100px align=left>서울시 민생사법경찰단은 지난달 자치구와 합동으로 외국 식료품 판매업소를 단속한 결과 불법 수입식품 판매업소 12곳을 적발했다고 9일 밝혔다.<br>적발된 판매업소는 수입신고를 하지 않거나 스티커 등 한글 표시사항이 적히지 않은 식품 판매 8곳, 제품을 개봉 후 재포장해 판매 3곳, 소비기한 경과 제품 판매 1곳이다.<br>보따리상에게서 1~2주 간격으로 고기 양념, 육포 따위를 보따리째로 사 판매한 사례, 업주가 직접 외국에 갈 때마다 라면 등 식품을 사 들고 온 사례, 한글 표시가 없는 제품을 진열해 판 사례 등이 적발됐다.<br><!-- MobileAdNew center -->또 정식 수입된 당면을 소량으로 비닐봉지에 나눠 담아 손님에게 내놓은 사례, 소비기한이 지난 제품을 판 사례 등도 있었다.<!-- 그림 1569416 -->시는 과태료 처분이나 형사입건을 할 예정이다. 무신고·한글 무표시 불법 수입식품을 진열하거나 판매하면 관련 법령에 따라 10년 이하의 징역 또는 1억원 이하의 벌금형을 받게 된다.<br>단속 대상은 이미 한 번 이상 행정 계도한 62곳이었다. 민생사법경찰단은 “정식 통관절차를 거치지 않고 보따리상이나 직구로 국내에 수입식품이 들어오고 있고 한글 표시가 없는 제품은 알레르기 유발 성분 등 정보를 확인할 수 없어 단속에 나섰다”고 설명했다.<br>불법 수입식품 판매업소 신고와 제보는 ‘서울스마트불편신고’ 앱이나 서울시 홈페이지에서 할 수 있다.  서영관 서울시 민생사법경찰단장은 “시민의 건강과 안전을 위해 불법 수입식품 판매 행위가 근절될 수 있도록 노력하겠다”고 말했다.<!-- 광고 right -->","date":"2024-05-09T16:23:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240509500131"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"佛 AI의료기업 품은 삼성메디슨… 삼성, 멈췄던 M&amp;amp;A 재시동 거나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/09/SSC_20240509000818_V.jpg' width=100px align=left><!-- 그림 1569178 -->삼성전자 의료기기 자회사인 삼성메디슨이 첫 번째 인수 기업으로 인공지능(AI) 의료기술 분야 스타트업 ‘소니오’를 택했다. 삼성이 5대 신수종 사업 중 하나로 꼽았던 의료기기를 시작으로 인수합병(M&amp;A)에 시동을 걸었다는 평가가 나온다.<br>8일 업계에 따르면 삼성메디슨은 전날 소니오 지분 100%를 인수하는 주식 양수 계약을 체결했다. 인수 금액은 약 1265억원이다. 삼성메디슨이 인수에 나선 건 2011년 출범 이후 처음이다.<br>삼성메디슨이 프랑스 스타트업 소니오를 인수한 건 초음파 시장에서 경쟁력을 끌어올리려면 AI 역량 강화가 필요하다고 봤기 때문이다. 삼성메디슨(12.0%)은 산부인과 초음파 시장에서 제너럴일렉트릭(GE·47.5%)에 이어 두 번째로 점유율이 높지만 1위 업체와 35.5% 포인트 차이가 난다.<br><!-- MobileAdNew center -->2020년 설립된 소니오는 산부인과 초음파용 진단 소프트웨어(SW)를 중심으로 의료진이 환자의 진단 이력, 내역을 손쉽게 확인하고 관리할 수 있도록 돕는 다양한 정보기술(IT) 솔루션, AI 진단 보조 기능을 개발해 왔다.<br>태아 상태 측정용 진단 단면을 자동 인식해 화면 품질, 적정 여부를 평가해 주는 산부인과용 AI 진단 보조기능 ‘디텍트’는 지난해 8월 미국 식품의약국(FDA)의 판매 승인을 획득했다. 이후 미국에서 대규모 공급 계약도 체결했다. 초음파 스캔 결과를 정량화해 체계적으로 정리해 주는 AI 진단 리포팅 시스템은 클라우드 기반이라 초기 투자 비용을 낮출 수 있고 유지 보수가 쉽다. AI를 기반으로 추가 검사를 추천하고 진단 영상에 대한 피드백을 제공해 진단 정확도를 높여 주는 것도 장점이다.<br>삼성메디슨 입장에선 이번 인수를 통해 유럽의 우수 AI 개발 인력과 초음파 진단 기술력을 한번에 확보할 수 있게 된 셈이다. 삼성메디슨 측은 “소니오와의 개발 협업을 통해 의료진의 진단 소요 시간을 줄이고 진단 품질도 높일 수 있을 것”이라고 기대했다.<!-- 광고 right -->","date":"2024-05-09T00:08:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240509018003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"롯데면세점 휩쓴 中관광객 4000명… 팬데믹 이후 최대","partialText":"4000명의 중국 단체관광객이 지난 7일 서울 롯데면세점을 찾아 시계, 보석 등 고가 상품을 구매하며 침체됐던 면세업계에 활기를 불어넣었다.<br>●中 기업 직원들 한국에 포상휴가<br>8일 롯데면세점에 따르면 중국의 대만계 화장품 기업 임직원 4000여명이 포상 휴가를 받아 중국 상하이에서 크루즈선을 타고 한국을 찾았다. 이들은 경희궁, 북촌 등을 구경했으며 롯데면세점 명동본점을 찾아 쇼핑을 즐겼다. 코로나19가 발생한 이후 이 정도 규모의 중국 단체관광객이 한국을 방문한 것은 처음이다.<br><!-- MobileAdNew center -->롯데면세점의 구매 데이터 분석 결과 이들의 구매 품목은 럭셔리 부티크, 시계, 보석 등 고가 상품이 전체의 70%를 차지했다. 수입 화장품, 식품도 인기가 많았다. 고객 연령대가 30, 40대로 비교적 젊고 포상 휴가 특성상 지갑을 여는 이들이 많았다는 분석이다.<br>●침체된 면세업계에 활기 불어넣어<br>현재 면세업계는 단체관광객 방문의 회복이 더디고 고환율이 계속되는 이중고를 겪으며 침체돼 있다. 과거 단체관광객이 보따리상과 함께 한국 면세업계 매출을 책임지는 형태였으나 중국 정부의 사드(고고도미사일방어체계) 배치에 따른 ‘한한령’과 코로나19로 인한 관광객 감소로 타격을 받았다.<br><!-- 광고 right -->올해 면세점의 1분기(1~3월) 매출액은 3조 6927억여원으로 지난해보다 18.8% 늘었지만 이는 내국인 기여도가 컸기 때문으로 분석된다. 외국인 매출은 2조 9247억원으로 코로나19 이전인 2019년 1분기 4조 5974억원의 63.6%밖에 회복되지 못했을 만큼 부진하다.<br><!-- MobileAdNew center -->●“中단체관광 돌아와야 매출 회복”<br>면세업계 관계자는 “중국 단체관광객은 구매력이 높기에 이들이 많이 와야 매출이 예전 수준으로 오른다”며 “지금은 내국인을 위한 ‘환율 보상 프로모션’ 등으로 여전히 안간힘을 쓰고 있는 실정”이라고 말했다.","date":"2024-05-09T00:08:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240509018002"}]