[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"22대 비례후보 재산·납세·병역 현황","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/25/SSC_20240325001607_V.jpg' width=100px align=left><!-- 그림 1554420 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-03-25T00:16:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240325023001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"22대 총선후보 재산·납세·병역 현황","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/25/SSC_20240325001606_V.jpg' width=100px align=left><!-- 그림 1554418 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-03-25T00:16:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240325022001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"22대 총선후보 재산·납세·병역 현황","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/25/SSC_20240325001605_V.jpg' width=100px align=left><!-- 그림 1554417 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-03-25T00:16:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240325021001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“전 국민 25만원 지원금”… 李, 경제파탄 심판 강조","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/24/SSC_20240324183107_V.jpg' width=100px align=left><!-- 그림 1554354 -->이재명 더불어민주당 대표가 24일 민주당의 험지로 꼽히는 서울 강남 3구(강남구·서초구·송파구)를 포함한 ‘한강벨트’를 돌며 1인당 25만원, 가구당 평균 100만원 규모의 ‘민생회복 지원금’을 지급하겠다고 공약했다. 국민의힘이 민주당 반대로 금융투자소득세(금투세) 폐지가 막혔다는 논리를 펴자 ‘부자 감세’ 공세로 이를 희석하는 한편 ‘경제 파탄’의 책임이 있는 정부를 심판해야 한다며 현금성 공약을 내놨다.<br>이 대표는 이날 서울 송파구 잠실 새마을전통시장에서 “국민 모두에게 1인당 25만원, 가구당 평균 100만원의 민생회복 지원금을 지급하겠다”고 공약했다. 그는 “코로나 때 재난지원금처럼 민생회복 지원금도 지역화폐로 지급하겠다. 기초생활수급자와 차상위계층에게는 1인당 10만원의 추가 지급을 추진하겠다”고 말했다.<br>민생회복 지원금 지급을 위해선 약 13조원의 예산이 필요하다는 게 민주당의 추산이다. 이 대표는 “윤석열 정권이 퍼 준 부자 감세, 민생토론회에서 말한 선심성 약속에 드는 약 900조~1000조원에 비하면 ‘새 발의 피’에 불과하다”며 정부·여당을 향해 “추경 논의에 즉각 응할 것을 요청한다”고 밝혔다. 다만 나라 곳간이 한계에 직면한 상황에서 또다시 재정 포퓰리즘 정책을 꺼냈다는 비판도 나온다.<br><!-- MobileAdNew center -->이 대표는 이날 송파구 이외에도 강남구 수서역, 서초구 서울고속버스터미널, 동작구 성대시장, 영등포구 우리시장 등을 찾아 지역구 후보 지지를 호소했다. 강남 3구는 민주당의 험지로, 동작구와 영등포구는 격전지로 꼽힌다. 이 대표는 수서역 거리 인사에서 “조금 더 나은 삶을 살자고 대통령을 뽑았는데 지금 보니 차라리 없었으면 나았을 것 같다”고 말했다. 그는 서초구에서 민생회복 지원금 재원 대책과 관련한 질문에 “국채를 발행할 수도 있고 기존 예산을 조정할 수도 있다”고 밝혔다. 이 대표는 동작구에선 “야권이 숫자가 많아도 (원내) 1당을 국민의힘이 차지하면 국회의장을 국민의힘이 하게 된다”며 “민주당 1당을 해야 한다”고 강조했다.<br>한편 이 대표는 전날 경기 의정부 현장 기자회견에서 “경기 북부의 재정에 대한 대책 없이 분도를 시행하면 ‘강원서도’로 전락할 가능성이 매우 높다”고 발언한 것을 두고 ‘강원도 비하’ 논란이 일자 이날 유감을 표했다. 그는 “강원도처럼 재정적으로 어려운 곳이 될 수 있다고 한 데서 전락이라는 표현이 좀 과했던 것 같다. 제 본의가 아니라는 말씀을 드리면서 유감의 뜻을 표한다”고 말했다.<!-- 광고 right -->","date":"2024-03-25T00:13:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240325006005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“금투세 반드시 폐지”… 韓, 민주당 심판 호소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/24/SSC_20240324183059_V.jpg' width=100px align=left><!-- 그림 1554353 -->한동훈 국민의힘 비상대책위원장은 24일 “금융투자소득세(금투세) 폐지를 반드시 해내겠다”며 이를 막는 더불어민주당을 총선에서 심판해 달라고 호소했다. 이종섭 주호주대사 출국 논란과 황상무 전 대통령실 시민사회수석의 ‘언론인 회칼 발언’ 등 여권의 악재가 봉합됨에 따라 물가 안정을 비롯한 민생 정책을 앞세워 막판 표심을 잡겠다는 전략이다.<br>한 위원장은 이날 서울 여의도 당사에서 열린 중앙선거대책위원회 회의에서 “국민의힘은 금투세 폐지 법안(소득세법 개정안)을 제출했지만 거대 야당인 민주당이 반대해 통과되지 않고 폐기될 상황”이라며 “이번 총선에서 금투세 폐지의 발목을 잡는 민주당을 반드시 심판하고 국민의힘이 금투세를 폐지할 수 있도록 힘을 실어 달라”고 말했다.<br>금투세는 주식·채권·펀드 등으로 5000만원 이상의 소득을 올린 투자자가 내는 세금이다. 여야가 시행 시기를 2025년으로 연기했으나 정부는 올해 초 금투세 폐지를 결정하고 해당 법의 재개정을 추진 중이다. 한 위원장은 “이미 주식 거래세가 있는데 투자 소득까지 과세한다면 투자자 이탈이 우려되고 자본시장 침체로 오히려 세수가 줄어들 수밖에 없다”고 말했다. 이어 “총선은 심판 선거가 맞다. 다만 민주당을 심판해야 한다고 하는 이유는 이렇게 (정치가) 실생활, 국민 삶과 직접 연결돼 있기 때문”이라고 덧붙였다.<br><!-- MobileAdNew center -->이와 함께 국민의힘은 선대위 산하에 민생경제특별위원회를 구성해 금리와 물가 문제에 대응하기로 했다. 특위는 대구 달성군에 출마한 추경호 의원과 유일호 전 의원 등 전직 경제부총리 출신 인사들을 ‘투톱’으로 앞세웠다.<br>아울러 한 위원장은 ‘해병대 채모 상병 사망 사건’의 수사 외압 의혹 수사와 관련해 고위공직자범죄수사처(공수처)에 대한 비판을 이어 갔다. 그는 이날 회의에 앞서 기자들에게 “(공수처가) 총선 직전에 반드시 소환 조사가 필요하다는 입장을 내고, 출국을 허락한 적이 없다는 입장을 내고, 사법 처리가 임박했다는 듯한 메시지를 냈다”며 “수사기관이 그랬을 경우에는 책임을 져야 한다. 그건 정치질에 가까운 것”이라고 날을 세웠다. 또 과거 자신이 송영길 전 민주당 대표를 수사할 당시 ‘(소환은) 수사 절차에 따라야 한다고 했다’는 일각의 지적에 대해선 송 전 대표는 출국금지를 하지 않았고 직접 조사가 필요하다는 입장을 검찰이 밝혔던 게 아니었기 때문에 “전혀 다르다”고 일축했다.<!-- 광고 right -->","date":"2024-03-25T00:13:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240325006004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“민심에 더 즉각 반응해야… 지지율 저점 찍고 오를 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/25/SSC_20240325082421_V.jpg' width=100px align=left><!-- 그림 1554469 -->나경원(60) 국민의힘 공동선거대책위원장은 4·10 총선 사전투표(4월 5·6일)를 약 2주 앞둔 지난 22일 서울 동작구 선거사무소에서 진행한 인터뷰에서 “여러 여론조사를 종합하면 안심할 수 없다. 민심 반영에 소홀한 시행착오는 더는 안 된다”며 “민심의 즉각적 반영”을 강조했다. 다음은 일문일답.<br>-4·10 총선의 의미는.<br>“21대 국회는 더불어민주당이 의회 민주주의를 파괴하고 국회를 ‘범죄자 도피처’로 전락시킨 최악의 상황이다. ‘이재명 친위대’인 민주당의 오만을 심판하고 국민의힘이 실질적 정책 대안으로 선택받는 선거다.”<br><!-- MobileAdNew center -->-여당이 남은 2주간 개선할 부분은.<br>“그간 민심을 신속하게 읽고 적시에 대응하지 못해 죄송스럽다. 야당을 통렬하게 비판하는 것도 중요하지만 국민의힘은 심판론 이상의 담론을 제시해야 한다. 국민의힘과 민주당의 정당 지지율만 비교해서는 절대 안 된다. 야권의 결집세 전체를 봐야 한다.”<br>-이종섭 주호주대사·황상무 전 대통령실 시민사회수석 등과 관련한 논란에 대한 총평은.<br><!-- 광고 right -->“만시지탄이다. 민심에 더 민감하게 즉각적으로 반응해야 한다. 정치인은 법리뿐만 아니라 국민 눈높이와 상식에 맞는 판단을 내릴 줄 알아야 한다. 국민을 두려워하지 않는 정치는 설 자리가 없다. 이제 더는 이런 시행착오를 수정할 시간적 여유가 없다.”<br><!-- MobileAdNew center -->-선거 판세는 어떻게 보나.<br>“최근 민심과 거리가 멀었던 일들이 정당 지지율에 다소 부담이었지만 하나하나 조율되면서 이제 저점을 찍고 올라갈 것으로 본다. 반면 민주당의 ‘오만한 공천’은 국민이 모두 기억한다. ‘이재명이 공천했으니 그냥 찍으라’는 식으로 (공천한) 후보들에 대해 국민의 거부감이 크다.”<br>-여당의 정책 담론이 부족하다는 지적도 있다.<br>“물가 문제가 심각하다. 실질적 방안 마련에 더 집중해야 한다. 인구 위기의 경우 아이를 낳고 기르는 과정 전체가 행복하도록 현금성 지원을 포함해 과감하게 나서야 한다. 국회에 입성하면 이를 1호 입법으로 생각 중이다.”<br>-조국혁신당의 약진 등에서 나타난 민심은.<br>“조국혁신당 지지층은 기본적으로 ‘반윤석열’이지만 ‘반이재명’ 성향도 상당해 보인다. 퇴행적 제도(준연동형 비례대표제)의 부산물인 조국혁신당은 법치 우롱 그 자체다. 이준석 대표는 새 정당(개혁신당)을 만드는 과정에서 정체성이 크게 흔들렸던 것 같다.<br>-이번 총선도 ‘준연동형 비례대표제’로 치른다.<br>“이런 엉터리 같은 선거제도가 어디 있나. 반드시 폐지해야 한다. 국민이 이해할 수 있는 병립형으로 돌아가야 한다. 다만 석패율 제도 등으로 병립형을 보완할 필요가 있다.”<br>-한동훈 비상대책위원장에 대한 평가는.<br>“젊은 리더로서 빠르게 결정하고 신속하게 변화를 택하는 장점이 있다. 무기력했던 국민의힘에 국민이 다시 관심을 두게 만든 자체가 한 위원장의 큰 기여라고 본다.”<br>-선대위원장과 서울 동작을 후보를 병행한다.<br>“선대위원장 제안을 여러 번 고사했지만 동작에서부터 승리해 한강벨트, 수도권으로 확산하려 한다. 동작을 선거에서 이기는 것이 공동선대위원장으로서 최선의 역할이다.”","date":"2024-03-25T00:12:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240325005006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“막말 한마디에 판 뒤집혀… 조국당과는 결국 경쟁 관계”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/25/SSC_20240325082552_V.jpg' width=100px align=left><!-- 그림 1554470 -->문재인 정부의 마지막 국무총리를 지낸 김부겸(66) 더불어민주당 상임공동선거대책위원장은 지난 23일 서울 여의도 민주당사에서 가진 인터뷰에서 총선 판세와 관련해 “선거일까지 여론이 몇 번 더 출렁일 것이고 여론조사에 일희일비할 필요 없다”며 낙관론을 경계했다. 또 조국혁신당으로 넘어간 민주당의 일부 표심은 결국 돌아올 것이라고 주장했다. 다음은 일문일답.<br>-총선 판세를 전망한다면.<br>“최소한 제1당이 돼 윤석열 정부를 견제해야 한다. 우세·열세 분류는 별 의미가 없다. 최근 한 달간 민주당에 실망했던 여론이 이종섭 주호주대사·황상무 대통령실 수석 논란 등 여당의 헛발질로 되돌아왔다. 후보 한 명만 막말하면 다 뒤집히는 게 선거다. 여론이 몇 번은 더 출렁일 것이다.”<br><!-- MobileAdNew center -->-민주당에 이번 총선의 의미는.<br>“윤석열 정부가 ‘3무(무능력·무책임·무비전) 정권’이라 심판과 견제가 필요하다. 민주당에는 단순히 심판을 넘어 대안이 될 수 있는지를 국민이 묻는 것 같다.”<br>-민주당 공천 과정에서 비명횡사 등 잡음이 있었다.<br><!-- 광고 right -->“여러 잡음이 있었지만, 이제는 좌고우면할 수 없다. 서로 싸우고 경쟁했어도 총선 승리라는 지상 과제 앞에서 ‘원팀’을 이루게 될 것이다. 우리는 똘똘 뭉치고 있는 중이다.”<br><!-- MobileAdNew center -->-조국혁신당의 약진에 대한 민주당의 손익은.<br>“윤석열 정부의 독주를 견제해야 한다는 면에서 둘은 우호적 관계지만, 22대 국회에서 원 구성을 두 당이 함께 할 수는 없다. 일부 야권 지지자들의 마음이 조국혁신당에 가는 것은 알지만, 민주당의 공식 파트너는 더불어민주연합이다. 더불어민주연합의 후보자 결정이 너무 늦었고 아직은 잘 알려지지 않아 지지율이 잠식당한 측면이 있다. 국민이 민주당과 더불어민주연합이 자매 정당임을 인식하면 뺏겼던 지지율도 다시 가져올 수 있다고 본다.”<br>-유세 때 현장 민심은 어떤가.<br>“제일 큰 것은 물가인 것 같다. 손님이 선뜻 지갑을 열지 않는다는 게 전통시장 상인들의 말이다. 윤 대통령이 현실에 맞지 않는 대파 가격을 이야기했는데 정확한 보고를 받는지 의심이 든다. 경제 문제가 가장 크다.”<br>-전면에 내세울 공약은.<br>“저출생 문제가 주거와 연관됐다는 점에서 분양 전환 공공임대주택을 2자녀 가구에 24평으로, 3자녀 가구에 33평으로 제공하겠다고 했다. 아이돌보미 돌봄 수당을 확대하고 여성들의 경력 단절 방지와 남성 육아휴직 강화에도 힘을 실어서 냈다.”<br>-당 지도부에 줄곧 쓴소리를 했는데, 상임공동선대위원장을 수락했다.<br>“주위에서 말리는 사람이 많았다. 하지만 윤석열 정부가 의회까지 장악하면 파국이 올 것이라는 위기의식으로 작은 힘이라도 보태기로 했다. (일각에서 나오는) 정계 복귀는 과장된 표현이다.”<br>-남은 2주간 민주당이 개선할 점은.<br>“선대위 발족을 좀더 일찍 했더라면 민주당의 비전·정책을 맛깔나게 보일 수 있는 시간이 있지 않았을까 하는 생각이 든다. 무당층과 중도층 표심을 민주당 쪽으로 끌어오려면 진지하고 겸손한 자세와 태도, 메시지가 어우러져야 한다. 얼마 전 당 일각에서 나온 200석 발언을 듣고 깜짝 놀랐다. 국민이 오해하고 상대편이 악용할 구실을 제공해서는 안 된다.”","date":"2024-03-25T00:21:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240325004006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"위성정당·소수정당 46석 비례 혈투… 인요한·진종오·용혜인·조국 ‘이름값’ 할까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/25/SSC_20240325004145_V.jpg' width=100px align=left><!-- 그림 1554436 -->4·10 총선 후보 등록이 마감되면서 비례대표 46석을 둘러싸고 거대 양당의 위성정당과 소수정당 간 경쟁에 불이 붙었다. 각 당은 비례대표 득표율을 최대로 올리기 위해 전국적 인지도와 선명성을 겸비한 인물을 전면에 내세웠다.<br>국민의힘 위성정당인 국민의미래는 지난 23일 인요한 전 국민의힘 혁신위원장을 선거대책위원장으로 선임하고 선대위 구성을 완료했다. 올림픽 사격 금메달리스트인 진종오(4번) 후보 등 당선권 후보들도 공동선대본부장에 이름을 올렸다.<br>애초 국민의힘은 이번 총선 불출마를 선언한 한동훈 비상대책위원장이 공직선거법상 국민의미래 지지 호소가 가능해 ‘원톱’ 선거전도 고려했으나 결국 인 위원장과 역할을 나눴다. 인 위원장은 지난해 서울 강서구청장 보궐선거 패배 후 위기에 빠진 국민의힘의 혁신위원장으로 등판해 일정 부문 성과를 거두기도 했다.<br><!-- MobileAdNew center -->더불어민주당 위성정당인 더불어민주연합은 진보당과 새진보연합, 시민사회가 후보를 함께 낸 만큼 선거운동도 ‘연대’ 방식으로 진행한다. 비례대표 재선에 나서는 용혜인 새진보연합 의원이 메시지와 정책 구성의 핵심 역할을 한다. 두 당은 이미 현장 선대위 회의를 공동으로 진행하는 등 ‘단일 대오’로 움직이고 있다. 민주당은 선거 초반 ‘거야’ 의석수 확보를 위해 조국혁신당의 ‘지민비조’(지역구는 민주당, 비례는 조국혁신당) 전략을 적극적으로 막지 않았지만 조국혁신당의 예상 밖 선전에 놀라 ‘더불어 몰빵론’(지역구도 민주당, 비례도 더불어민주연합)으로 노선을 바꿨다.<br>조국혁신당은 24일 상임선대위원장에 조국 대표를, 공동선대위원장에는 은우근 전 광주대 교수와 김호범 부산대 교수, 강미숙 작가를 선임했다. 비례 순번 1번을 받은 박은정 전 법무부 감찰담당관도 당의 얼굴로 선거전에 뛰어든다. 조 대표의 경우 총선 출마는 처음이지만 2014년 재보궐선거에서 야권 단일 후보에 대한 현장 지지 선언을 매주 소화하는 등 ‘실전 마이크’ 경험은 풍부하다. 반면 사실상 ‘1인 정당’의 성격이 짙어 조 대표의 개인기에만 기대야 하는 건 약점으로 꼽힌다.<br>개혁신당은 이준석 대표의 지역구 출마로 천하람 공동총괄선대위원장이 비례대표 선거전을 이끌 것으로 전망된다. 천 위원장은 ‘공중전’으로 개혁신당의 비례 투표 득표율을 올린다는 구상이다. 지역구 후보와 비례 후보를 모두 낸 녹색정의당과 새로운미래는 ‘단일 선대위’로 선거를 치른다.<!-- 광고 right -->","date":"2024-03-25T00:12:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240325004004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘37억 갭투기’ 이영선 공천 취소… 與도 野도 무너진 검증 시스템","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/24/SSC_20240324183855_V.jpg' width=100px align=left><!-- 그림 1554359 -->더불어민주당이 부동산 갭투기 의혹과 재산 허위 신고 논란에 세종갑 공천을 받은 이영선 변호사의 공천을 전격 취소했다. 4·10 총선 판세에 미치는 파장을 최소화하고자 서둘러 ‘지역구 무공천’을 선택했지만 부실 검증이라는 비판을 피하기는 어려워 보인다. 여야 모두 ‘시스템 공천’을 내세웠지만 공천 과정에서 드러난 부실 검증과 막말 파동, 청년·여성 소외 같은 문제는 더 악화했다는 평가가 나온다.<br>이재명 민주당 대표는 24일 서울 송파구 지원 유세에서 “팔 하나를 떼어 내는 심정으로 (전날) 공천을 철회하는, (이 변호사를) 제명하는 조치를 취했다”고 말했다. 지난 21~22일 국회의원 선거 후보 등록이 마감돼 민주당은 세종갑에 후보를 낼 수 없고, 류제화 국민의힘 후보와 김종민 새로운미래 공동대표의 양자 대결로 치러지게 됐다. 투표용지엔 이 변호사 이름 옆 기표란에 ‘등록 무효’가 새겨지게 됐다.<br>중앙선거관리위원회의 총선 후보 재산 공개에 따르면 이 변호사는 본인과 배우자 명의로 아파트 4채와 오피스텔 6채 등 38억원가량의 부동산을 소유하고 있다.<br><!-- MobileAdNew center -->신고된 채무는 은행·신협 대출금과 임차 보증금 등 37억 6800여만원이다. 부동산 시세 대비 채무 비중이 99%를 넘어 전형적인 갭투기로 평가된다. 이 변호사는 민주당 대전시당 전세사기대책TF단장직을 맡아 활동해 왔다. 이 대표는 “이 변호사가 당에는 아파트 1채와 오피스텔 1채만 신고했다고 한다”고 밝혔다. 이 대표는 공천 과정에서 검증이 제대로 이뤄지지 않은 데 대해 “제도상의 한계”라고 설명했다. 당사자 신고 외에는 추가 재산이 있는지 확인할 방법이 없다는 것이다.<br>하지만 부실 검증 비판을 면하기는 어렵다. 이 변호사는 지난 대선 때 이 대표 법률특보로 활동한 친명(친이재명)계로 분류돼 일각에서는 친명 후보 공천에 역점을 두면서 경쟁력과 도덕성을 따지지 못한 것 아니냐는 지적이 나온다. 앞서 서울 강북을 최종 경선에서 비명(비이재명)계 박용진 의원에게 승리했던 조수진 변호사가 지난 22일 아동 성범죄 가해자 변호 이력과 2차 가해 논란으로 사퇴했다. 민주당이 차점자인 박 의원 대신 친명계 한민수 대변인을 전략 공천하자 ‘비명횡사’ 공천이 완성됐다는 비판도 나온다.<br>국민의힘 역시 부실 검증 논란에서 벗어나지 못했다. 국민의힘은 5·18 폄훼 발언을 한 도태우(대구 중·남구) 후보와 과거 페이스북 등에 ‘난교’ 등 부적절한 발언을 남긴 장예찬(부산 수영) 후보의 공천을 취소했는데 인터넷 검색만 해도 쉽게 걸러지는 내용을 제대로 들여다보지 않았다는 지적이다. 앞서 경기 고양정에 단수 공천을 받았던 김현아 후보, 경남 밀양·의령·함안·창녕 경선에서 승리한 박일호 후보는 금품 수수 의혹 등에 연루돼 공천이 취소됐다. 충북 청주·상당 경선에서 이긴 정우택 후보도 돈봉투 수수 의혹의 파장이 커지면서 공천이 없던 일이 됐다. 국민의힘 비례 위성정당인 국민의미래에서도 17번을 받았던 이시우 전 국무총리실 서기관이 과거 접대 골프로 강등됐던 사실이 드러나 공천이 하루 만에 취소됐고, 김위상 한국노총 대구지역본부 의장은 면접 없이 당선권인 비례 10번을 받아 논란이 됐다.<br><!-- 광고 right -->‘막말 리스크’도 불거졌다. 민주당에서는 앞서 조 변호사 이전에 박 의원과 강북을 경선에서 맞붙었던 친명계 정봉주 전 의원이 과거 비무장지대(DMZ) 북한군 지뢰 피해 장병에 대한 ‘목발 경품’ 막말과 거짓 해명 논란으로 공천이 취소됐고, 이 과정에서 박 의원에게 공천을 승계하지 않아 전남 순천·광양·곡성·구례갑에서 차점자로 공천받은 김문수 당대표 특별보좌역과의 형평성 문제가 제기됐다. 친명계 양문석(경기 안산갑) 후보는 노무현 전 대통령 비하 논란에 휩싸였는데 당내 반발에도 본선에 직행하게 됐다. 앞서 국민의힘 서산·태안에 공천받은 성일종 후보는 지역 행사에서 인재 육성과 장학사업의 필요성을 강조하면서 ‘이토 히로부미’를 언급했다 홍역을 치렀고, 대전 서구갑에 공천받은 조수연 후보는 2017년 ‘조선의 지배보다 일제강점기가 더 살기 좋았을지 모른다’는 글을 올린 사실이 알려져 비난에 휩싸이기도 했다.<br>거대 양당의 공천 과정에서 여성과 청년 정치인 발굴 성과도 저조했다는 평가다. 국민의힘이 254개 지역구에 공천한 후보의 평균연령은 57.4세였고, 20·30세대 청년 정치인 후보 비율은 4.3%(11명)에 불과했다. 여성 비율은 11.8%(30명)였다. 국민의힘은 이번 공천에서 청년과 여성을 발굴하겠다는 취지로 ‘국민 추천제’를 최초로 도입했으나 이렇게 공천된 5명 가운데 여성은 30대 1명에 그쳤다. 임혁백 민주당 공천관리위원장도 지난 1월 “참신하고 변화를 지향하는 청년 후보를 중점적으로 공천하겠다”고 했지만 민주당이 공천한 246곳의 지역구 후보 평균연령은 56.6세, 20·30세대 비율은 3.7%(9명)에 그쳤다. 여성 비율은 16.7%(41명)였다.","date":"2024-03-25T00:11:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240325001007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 “전공의 면허정지 유연하게 처리하라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/24/SSC_20240324190519_V.jpg' width=100px align=left><!-- 그림 1554377 -->한동훈 국민의힘 비상대책위원장이 24일 전국의과대학교수협의회(전의교협) 회장단을 만난 뒤 대통령실에 전공의 면허정지 행정처분을 유연하게 처리해 달라고 요청했다. 이에 윤석열 대통령은 한덕수 국무총리에게 “당과 협의해 유연한 처리 방안을 모색해 달라. 의료인과 건설적인 협의체를 구성해 대화를 추진해 달라”고 당부했고, 총리실은 이를 위한 실무 작업에 착수했다. 한 위원장이 ‘중재자’로 나서고 윤 대통령이 화답하면서 꽉 막힌 의정 갈등의 출구가 마련될지 주목된다.<br>한 위원장은 이날 오후 4시 서울 신촌 세브란스병원에서 전의교협 회장단과 약 50분간 면담했다. 의대 교수들의 집단 사직서 제출이 하루 앞으로 다가온 상황에서 전의교협의 입장을 들었다고 한다. 면담에는 김창수(연세대 의대 교수협의회장) 전의교협 회장 겸 비상대책위원장, 조윤정(고려대 의대 교수의회 회장) 전의교협 비대위 홍보위원장이 참석했다.<br>한 위원장은 면담 후 기자들과 만나 “국민이 피해를 볼 수 있는 상황을 막아야 하기 때문에 정부와 의료계 간 건설적인 대화를 중재해 달라는 요청을 받았다”며 “아울러 의료계도 정부와 건설적인 대화에 나설 준비가 돼 있다고 했다”고 말했다. 이어 “책임 있는 정치인으로서 필요한 역할을 하겠다”며 “건설적인 대화를 돕고 문제 푸는 방식을 제안하겠다. 지켜봐 달라”고 강조했다.<br><!-- MobileAdNew center -->면담 종료 1시간 10분 뒤 대통령실은 “한 위원장이 대통령실에 의료 현장 이탈 전공의들에 대한 면허정지 행정처분을 유연하게 처리해 달라고 요청했다”고 공지했다. 이후 총리실은 정부와 의료계 간 건설적 대화를 진행하기 위한 실무 작업에 착수했다며 “정부는 의료계와 협의해 빠른 시일 내에 한 총리와 의료계 관계자들이 마주 앉는 자리를 마련할 방침”이라고 발표했다.<br>윤 대통령의 이날 지시로 26일부터 시작될 예정이었던 ‘면허정지 처분’이 일단 유예될 가능성이 제기된다. 또 전공의 행정처분 방침에 반발하는 의대 교수들의 집단행동 수위에도 어떤 변화가 일어날지 관심이 쏠린다.<br>우선 의료 파국은 국민의 생명과 직결된다는 점에서 이날 한 위원장의 조율 요청과 윤 대통령의 즉각 수용은 긍정적으로 평가된다. 의료개혁 장기화에 대한 피로감이 높은 상황에서 출구 마련이 절실한 상황이었다.<br><!-- 광고 right -->또 정치적 측면에서 한 위원장의 이날 요청은 ‘윤·한(윤 대통령·한 위원장) 갈등’이 봉합 수순을 밟은 이후 의료개혁을 연결고리로 당정 협력을 앞세우고, 총선 앞 정부·여당의 문제 해결 능력을 부각하려는 차원으로 풀이된다. 향후 한 위원장은 ‘이종섭·황상무 논란’으로 재점화된 정권 심판론을 잠재우고, 정책 정당으로서 여당 이미지를 부각할 것으로 전망된다. 이런 여당의 막판 총선 전략에 발맞춰 대통령실도 당분간 물가 관리 등 민생에 더욱 주력하며 힘을 실어 줄 가능성이 있다.<br><!-- MobileAdNew center -->실제 한 위원장은 이날 오전 10시 중앙선거대책위원회 회의에서 면담 일정을 사전 공지하며 ‘중재자’로서 의미를 부여했다. 전의교협 측에서 간담회를 먼저 요청했는데 간담회 직전 정부의 강경 대응 방침에 전의교협이 일정을 취소하려고 하자 한 위원장이 “난 세 달도 안 된 정치인이다. 믿어 달라”고 말해 성사된 것으로 전해졌다. 간담회에서 참석자들은 “정면충돌을 막아 달라. 우리도 의사단체나 전공의단체를 설득해 테이블에 나갈 테니 정부를 설득해 장을 만들어 달라”, “정부가 강경 드라이브 일색이라 대화 진행이 안 된다. 한 위원장이 책임지고 해 달라”고 요청했다고 한다. 한 위원장은 대책을 제시하기보다는 주로 경청했고 “믿어 달라. 내가 여기까지 왔는데 그냥 왔겠느냐”며 중재 의지를 보인 것으로 전해졌다.<br>여당 안팎에선 총선을 앞두고 당 지도부가 정부와 의료계를 중재해야 한다는 의견이 분출했다. 윤상현 의원은 이날 페이스북에 “국민의힘이 여당으로서 책임감을 가지고 정부와 의사단체 사이에서 주도적으로 협상을 이끌어야 한다”고 밝혔다. 안철수 의원은 “최근 의료계에서 제안된 10년 동안 1004명안 등을 살펴보며 단계적으로 늘리는 방안을 책임 있게 논의할 것을 강력하게 촉구한다”고 했다.<br>다만 한 위원장이 정부와 전의교협 사이에서 절충안을 도출한다면 여당에 큰 정치적 호재가 될 수 있지만 정부 원칙론과 전의교협 파업 등 의료계 강경론이 맞설 경우 총선에 역풍이 될 수도 있다.<br>한 위원장의 ‘해결사’ 역할이 부각되자 야권은 비판에 나섰다. 녹색정의당은 “한 위원장이 듣기만 해도 낯 뜨거운 ‘한동훈 구원투수 총선기획설’을 기어코 현실로 만들었다”고 꼬집었다. 더불어민주당은 별도의 공식 논평을 내지 않았지만 의원들 사이에선 ‘총선용 쇼’라는 비판이 나왔다. 한 민주당 의원은 “국민의힘 지지율이 떨어지니까 할 수 있는 수단과 방법을 다 동원하는 것”이라며 “선거 17일을 앞두고 협상하겠다고 나섰는데 정부의 진정성에 의구심이 든다”고 말했다.","date":"2024-03-25T00:11:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240325001006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"박민식 “성매매 알선 변호 안 했다… 野 노종면 고소”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/24/SSC_20240324225313_V.jpg' width=100px align=left><!-- 그림 1554394 -->박민식 국민의힘 서울 강서을 후보는 24일 자신을 상대로 성매매 알선 변호 의혹을 제기한 노종면 더불어민주당 대변인에 대해 “내일 허위 사실 유포로 경찰서에 고소장을 접수할 예정”이라고 했다.<br>박 후보는 이날 서울 여의도 중앙당사에서 기자회견을 열고 “본론부터 말씀드리면, 제18대 국회의원 당시 노종면 대변인이 적시한 성매매 알선 사건 등을 변호한 사실이 전혀 없다”면서 “사실무근이며 허위 사실”이라고 했다.<br>노 대변인은 지난 22일 과거 성범죄 변호 논란으로 조수진 서울 강북을 후보가 사퇴하자 국민의힘 박민식, 조수연, 김상욱 후보를 언급하며 “성범죄 피해자에게 2차 가해를 한 후보자의 공천을 취소해야 한다”고 했다.<br><!-- MobileAdNew center -->박 후보는 “지난해 5월 국가보훈부 장관 후보자 청문회 과정에서 명백한 증거까지 제시하며 적극 소명했고, 여야 합의로 보고서를 채택해 국가보훈부 장관으로 임명됐다”고 했다.<br>이어 “그런데도, 노 대변인은 서면 브리핑 형식으로 허위의 글을 유포하고 게재하는 등 소위 물타기로 저는 물론 저를 공천한 국민의힘의 명예를 훼손했다”고 했다.<br>박 후보는 “허위 사실을 유포한 노종면 대변인은 사퇴하고, 가짜뉴스를 눈감은 민주당은 사과하라”고 했다.<!-- 광고 right -->","date":"2024-03-24T22:53:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240324500117"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"순천 김문수 후보, 시민캠프 개소식 ‘북적 북적’…1500여명 몰려","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/24/SSC_20240324193700_V.jpg' width=100px align=left><!-- 그림 1554381 -->제22대 총선 순천광양구례곡성(갑)에 출마한 더불어민주당 김문수 후보가 24일 조례동에서 ‘시민캠프’ 사무소 개소식을 열고,  본격적인 출정에 나섰다.<br>이날 개소식에는 더불어민주당 순천지역 도의원과 시의원, 순천 지역 당원과 지지자 등 1500여명이 발 디딜 틈 없이 참석해 대성황을 이뤘다. 주철현 여수갑 국회의원과 권향엽 순천광양구례곡성(을) 후보는 직접 참석해 김 후보의 승리를 기원했다. 소병철·박홍근·서영교·신정훈·강득구·이용선 국회의원은 영상을 통해 축하 인사를 전했다.<!-- 그림 1554382 -->조보훈 전 전남도 정무부지사와 허석 전 순천시장은 축사를 통해 “민주당 중심의 단합된 힘으로 승리해 윤석열 검찰 독재 정권을 끝장내자”고 건승을 기원했다.<br>부인과 함께 큰 절을 올리며 행사를 시작한 김 후보는 경선에서 이겼지만 부정 선거 의혹으로 공천이 취소됐던 손훈모 예비후보에 대해 미안함과 배려에 대한 고마움을 다시한번 언급해 눈길을 끌었다. 김 후보는 지난 18일 순천갑 지역 민주당 공천장을 받고 가진 기자회견에서도 “손 후보에게 몇 차례 전화 했지만 받지 않았다. 계속 연락해 민주당 승리를 위해 상생하고 협력하겠다”고 말했었다.<!-- 그림 1554383 -->이날도 김 후보는 손 후보 지지를 받기 위해 힘쓰겠다고 했다. 김 후보는 “손 후보에게 계속 연락를 취했지만 연결이 되지 않았다”며 “같이 손 잡고 힘을 합칠수 있도록 더 노력하겠다”고 다시한번 강조했다. 이와관련 김 후보는 “당초 이재명 대표가 순천을 방문하기로 장소까지 결정됐지만 경쟁했던 후보들이 마음 정리가 되지 않은 상태에서 내려오는 것은 옳지 않다고 생각해 보류했다”며 “순천 지역 후보들이 저를 받아들일 때 까지 기다려 이 대표가 순천에 오실수 있도록 하겠다”고 상황을 설명했다.<br><!-- MobileAdNew center -->김 후보는 “국회의원이 되면 해룡면을 순천 선거구로 반드시 복원시키겠다”고 강조했다. 특히 “순천 정치를 확 바꾸자”면서 “그동안 문제시 됐던 모든 정치적 적대관계를 청산하고, 갈등 대신 협력의 새로운 관계를 정립해 나가도록 하겠다”고 강조했다.<br>행사 마지막에 김 후보는 부인 박경미 여사가 “순천 모든 지역을 열심히 뛰어라”는 의미로 전달한 새 운동화를 즉석에서 갈아 신고, 환호하는 지지자들에게 손을 들어 화답했다.<!-- 광고 right -->","date":"2024-03-24T19:37:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240324500105"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[인터뷰] 나경원 “민심 반영 소홀 시행착오 더는 안 돼…與 저점 찍고 올라갈 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/24/SSC_20240324191119_V.jpg' width=100px align=left><strong class=subTitle_s0>4·10 총선 사전투표 2주 앞으로<br/>나경원 국민의힘 공동선대위원장<br/>“이종섭·황상무 해법은 만시지탄”<br/>“젊은 리더 한동훈, 빠른 결정 장점”<br/>“與는 심판론 이상의 담론 제시해야”<br/>“민주당 오만한 공천에 국민 거부감”<br/>“동작을 승리로 한강벨트, 수도권까지” <br/>“과감한 인구위기 대책으로 1호 입법”</strong><br><!-- 그림 1554378 -->나경원(60) 국민의힘 공동선거대책위원장은 4·10 총선 사전투표(4월 5·6일)를 약 2주 앞둔 지난 22일 서울 동작구 선거사무소에서 진행한 인터뷰에서 “여러 여론조사를 종합하면 안심할 수 없다. 민심 반영에 소홀한 시행착오는 더는 안 된다”며 “민심의 즉각적인 반영”을 강조했다. 다음은 일문일답.<br>4·10 총선의 의미는.<br><!-- MobileAdNew center -->“21대 국회는 더불어민주당이 의회 민주주의를 파괴하고 국회를 ‘범죄자 도피처’로 전락시킨 최악의 상황이다. ‘이재명 친위대’인 민주당의 오만을 심판하고 국민의힘이 실질적 정책 대안으로 선택받는 선거다.”<br>여당이 남은 2주간 개선할 부분은.<br>“그간 민심을 신속하게 읽고 적시에 대응하지 못해 죄송스럽다. 야당을 통렬하게 비판하는 것도 중요하지만 국민의힘은 심판론 이상의 담론을 제시해야 한다. 국민의힘과 민주당의 정당 지지율만 비교해서는 절대 안 된다. 야권의 결집세 전체를 봐야 한다.”<br><!-- 광고 right -->이종섭 주호주대사·황상무 전 대통령실 시민사회수석 등과 관련한 논란에 대한 총평은.<br><!-- MobileAdNew center -->“만시지탄이다. 민심에 더 민감하게 즉각적으로 반응해야 한다. 정치인은 법리뿐만 아니라 국민 눈높이와 상식에 맞는 판단을 내릴 줄 알아야 한다. 국민을 두려워하지 않는 정치는 설 자리가 없다. 이제 더는 이런 시행착오를 수정할 시간적 여유가 없다.”<br>선거 판세는 어떻게 보나.<br>“최근 민심과 거리가 멀었던 일들이 정당 지지율에 다소 부담이었지만 하나하나 조율되면서 이제 저점을 찍고 올라갈 것으로 본다. 반면 민주당의 ‘오만한 공천’은 국민이 모두 기억한다. ‘이재명이 공천했으니 그냥 찍으라’는 식으로 (공천한) 후보들에 대해 국민의 거부감이 크다.”<br>여당의 정책 담론이 부족하다는 지적도 있다.<br>“물가 문제가 심각하다. 실질적 방안 마련에 더 집중해야 한다. 인구 위기의 경우 아이를 낳고 기르는 과정 전체가 행복하도록 현금성 지원을 포함해 과감하게 나서야 한다. 국회에 입성하면 이를 1호 입법으로 생각 중이다.”<!-- 그림 1554379 -->조국혁신당의 약진 등에서 나타난 민심은.<br>“조국혁신당 지지층은 기본적으로 ‘반윤석열’이지만 ‘반이재명’ 성향도 상당해 보인다. 퇴행적 제도(준연동형 비례대표제)의 부산물인 조국혁신당은 법치 우롱 그 자체다. 이준석 대표는 새 정당(개혁신당)을 만드는 과정에서 정체성이 크게 흔들렸던 것 같다. 다만 우리도 반성을 통해 무당층과 중도층을 잡을 방법을 찾아야 한다.”<br>이번 총선도 ‘준연동형 비례대표제’로 치른다.<br>“이런 엉터리 같은 선거제도가 어디 있나. 반드시 폐지해야 한다. 국민이 이해할 수 있는 병립형으로 돌아가야 한다. 다만 석패율 제도 등으로 병립형을 보완할 필요가 있다.”<br>한동훈 비상대책위원장에 대한 평가는.<br>“젊은 리더로서 빠르게 결정하고 신속하게 변화를 택하는 장점이 있다. 무기력했던 국민의힘에 국민이 다시 관심을 두게 만든 자체가 한 위원장의 큰 기여라고 본다.”<br>선대위원장과 서울 동작을 후보를 병행한다.<br>“선대위원장 제안을 여러 번 고사했지만 동작에서부터 승리해 한강벨트, 수도권으로 확산하려 한다. 동작을 선거에서 이기는 것이 공동선대위원장으로서 최선의 역할이다.”","date":"2024-03-24T19:11:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240324500103"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“전국민 25만원 지원금”…李, 강남 3구서 ‘경제파탄’ 심판 강조","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/24/SSC_20240324184909_V.jpg' width=100px align=left><!-- 그림 1554365 -->이재명 더불어민주당 대표가 24일 민주당의 험지로 꼽히는 서울 강남 3구(강남구·서초구·송파구)를 포함한 ‘한강벨트’를 돌며 1인당 25만원, 가구당 평균 100만원 규모의 ‘민생회복 지원금’을 지급하겠다고 공약했다. 국민의힘이 민주당 반대로 금융투자소득세(금투세) 폐지가 막혔다는 논리를 펴자 ‘부자 감세’ 공세로 이를 희석하는 한편 ‘경제 파탄’의 책임이 있는 정부를 심판해야 한다며 현금성 공약을 내놨다.<br>이 대표는 이날 서울 송파구 잠실 새마을전통시장에서 “국민 모두에게 1인당 25만원, 가구당 평균 100만원의 민생회복 지원금을 지급하겠다”고 공약했다. 그는 “코로나 때 재난지원금처럼 민생회복 지원금도 지역화폐로 지급하겠다. 기초생활수급자와 차상위계층에게는 1인당 10만원의 추가 지급을 추진하겠다”고 말했다.<br>민생회복 지원금 지급을 위해선 약 13조원의 예산이 필요하다는 게 민주당의 추산이다. 이 대표는 “윤석열 정권이 퍼 준 부자 감세, 민생토론회에서 말한 선심성 약속에 드는 약 900조~1000조원에 비하면 ‘새 발의 피’에 불과하다”며 정부·여당을 향해 “추경 논의에 즉각 응할 것을 요청한다”고 밝혔다. 다만 나라 곳간이 한계에 직면한 상황에서 또다시 극단적 재정 포퓰리즘 정책을 꺼냈다는 비판도 나온다.<br><!-- MobileAdNew center -->이 대표는 이날 송파구 이외에도 강남구 수서역, 서초구 서울고속버스터미널, 동작구 성대시장, 영등포구 우리시장 등을 찾아 지역구 후보 지지를 호소했다. 강남 3구는 민주당의 험지로, 동작구와 영등포구는 격전지로 꼽힌다. 그는 서울고속버스터미널 앞에서 기자회견을 열고 민생회복 지원금 재원 대책과 관련한 질문에 “국채를 발행할 수도 있고 기존 예산을 조정할 수도 있다. 13조원 정도의 여유도 못 만들면 나라 운영이 불가능하다”고 말했다. 이 대표는 동작구에선 “야권이 숫자가 많아도 (원내) 1당을 국민의힘이 차지하면 국회의장을 국민의힘이 하게 된다”며 “반드시 민주당 독자적으로 1당을 해야 한다”고 밝혔다.<br>한편 이 대표는 전날 경기 의정부 현장 기자회견에서 “경기 북부의 재정에 대한 대책 없이 분도를 시행하면 ‘강원서도’로 전락할 가능성이 매우 높다”고 발언한 것을 두고 ‘강원도 비하’ 논란이 일자 이날 유감을 표했다. 그는 “강원도처럼 재정적으로 어려운 곳이 될 수 있다고 한 데서 전락이라는 표현이 좀 과했던 것 같다. 제 본의가 아니라는 말씀을 드리면서 유감의 뜻을 표한다”고 말했다.<!-- 광고 right -->","date":"2024-03-24T18:49:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240324500100"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[인터뷰] 김부겸 “막말 한마디에 판 뒤집혀…조국당과는 결국 경쟁관계”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/24/SSC_20240324183715_V.jpg' width=100px align=left><!-- 그림 1554355 -->문재인 정부의 마지막 국무총리를 지낸 김부겸(66) 더불어민주당 상임공동선거대책위원장은 지난 23일 서울 여의도 민주당사에서 가진 인터뷰에서 총선 판세와 관련해 “선거일까지 여론이 몇 번 더 출렁일 것이고, 여론조사에 일희일비할 필요 없다”며 낙관론을 경계했다. 또 조국혁신당으로 넘어간 민주당의 일부 표심은 결국 돌아온다고 주장했다. 다음은 일문일답.<br>총선 판세를 전망한다면.<br>“최소한 제1당이 돼 윤석열 정부를 견제해야 한다. 우세·열세 분류는 별 의미가 없다. 최근 한 달간 민주당에 실망했던 여론이 이종섭 주호주대사·황상무 대통령실 수석 논란 등 여당의 헛발질로 되돌아왔다. 후보 한 명만 막말하면 다 뒤집히는 게 선거다. 여론이 몇 번은 더 출렁일 것이다.”<br><!-- MobileAdNew center -->민주당에 이번 총선의 의미는.<br>“윤석열 정부가 ‘3무(무능력·무책임·무비전) 정권’이라 심판과 견제가 필요하다. 민주당에는 단순히 심판을 넘어 대안이 될 수 있는지를 국민이 묻는 것 같다.”<br>민주당 공천 과정에서 비명횡사 등 잡음이 있었다.<br><!-- 광고 right -->“여러 잡음이 있었지만, 이제는 좌고우면할 수 없다. 서로 싸우고 경쟁했어도 총선 승리라는 지상 과제 앞에서 ‘원팀’을 이루게 될 것이다. 우리는 똘똘 뭉치고 있는 과정이다.”<br><!-- MobileAdNew center -->조국혁신당의 약진에 대한 민주당의 손익은.<br>“윤석열 정부의 독주를 견제해야 한다는 면에서 둘은 우호적 관계지만, 22대 국회에서 원 구성을 두 당이 함께 할 수는 없다. 일부 야권 지지자들의 마음이 조국혁신당에 가는 것은 알지만, 민주당의 공식 파트너는 더불어민주연합이다. 더불어민주연합의 후보자 결정이 너무 늦었고, 아직은 잘 알려지지 않아 지지율이 잠식당한 측면이 있다. 국민이 민주당과 더불어민주연합이 자매 정당임을 인식하면 뺏겼던 지지율도 다시 가져올 수 있다고 본다.”<br>유세 때 현장 민심은 어떤가.<br>“제일 큰 것은 물가인 것 같다. 손님이 선뜻 지갑을 열지 않는다는 게 전통시장 상인들의 말이다. 윤 대통령이 현실에 맞지 않는 대파 가격을 이야기했는데 정확한 보고를 받는지 의심이 든다. 경제 문제가 가장 크다.”(윤 대통령은 지난 18일 농협 하나로마트에서 1단에 875원에 파는 대파 가격을 언급해 갑론을박이 있었다)<br>전면에 내세울 공약은.<br>“저출생 문제가 주거와 연관됐다는 점에서 분양 전환 공공임대주택을 2자녀 가구에 24평으로, 3자녀 가구에 33평으로 제공하겠다고 했다. 아이돌보미 돌봄 수당을 확대하고, 여성들의 경력 단절 방지와 남성 육아휴직 강화에도 힘을 실어서 냈다.”<br>당 지도부에 줄곧 쓴소리했는데, 상임공동선대위원장을 수락했다.<br>“주위에서 말리는 사람이 많았다. 하지만 윤석열 정부가 의회까지 장악하면 파국이 올 것이라는 위기의식으로 작은 힘이라도 보태기로 했다. (일각에서 나오는) 정계 복귀는 과장된 표현이다.”<br>남은 2주간 민주당이 개선할 점은.<br>“선대위 발족을 좀 더 일찍 했더라면 민주당의 비전·정책을 맛깔나게 보일 수 있는 시간이 있지 않았을까 하는 생각이 든다. 무당층과 중도층 표심을 민주당 쪽으로 끌어오려면 진지하고 겸손한 자세와 태도, 메시지가 어우러져야 한다. 얼마 전 당 일각에서 나온 200석 발언을 듣고 깜짝 놀랐다. 국민이 오해하고 상대편이 악용할 구실을 제공해서는 안 된다.”","date":"2024-03-24T18:37:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240324500098"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“PK 디비진다”…與, ‘낙동강 벨트’ 70% 접전에 비상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/25/SSC_20240225184811_V.jpg' width=100px align=left><!-- 그림 1544475 -->4·10 총선을 앞두고 부산·경남(PK) ‘낙동강 벨트’에서 더불어민주당 후보들의 선전으로 국민의힘에 비상에 걸렸다. 반면 민주당은 텃밭인 호남 지역에서 지지율이 한 달 만에 20%가량 폭락해 먹구름이 잔뜩 꼈다.<br>부산의 한 국민의힘 후보는 24일 통화에서 “낙동강 벨트에서 밀리면 그 바람이 부산과 경남 등 다른 지역으로 일파만파 퍼질 수 있다. 당 차원에서 남은 기간 이 지역의 민심을 더 살필 필요가 있다”고 말했다. 이른바 수도권 위기론에 집중하다가 텃밭에서 큰 낭패를 볼 수 있다는 취지다.<br>‘낙동강 벨트’ 10개 지역구 중 부산 사하갑·을, 경남 양산갑 등을 제외한 7곳이 격전지로 분류된다. 조경태 국민의힘 의원이 민주당 영입 인재인 이재성 후보를 10% 포인트 이상 따돌리는 사하을과 국민의힘 3선 윤영석 후보가 버티는 경남 양산갑은 여당 우세다. 최인호 민주당 의원이 이성권 국민의힘 후보를 오차범위 밖에서 이기는 사하갑은 야당 우세다.<br><!-- MobileAdNew center -->하지만 부산 북갑·북을·사상·강서 등 4곳과 경남 김해갑·김해을·양산을 등 3곳은 여야 후보가 오차범위 내에서 팽팽히 맞선다. 여당이 기세를 잡겠다며 서병수(북갑)·김태호(양산을)·조해진(김해을) 의원을 지역구까지 옮겨서 출마시킨 3개 지역구 모두 이에 포함된다. 이외 선거구 통합으로 기존의 갑·을 현역 의원이 맞붙게 된 부산 남구에서도 박재호 민주당 의원이 박수영 국민의힘 의원을 앞서며 예상 밖의 선전 중이다. 부산 연제에서 1위를 달리는 노정현 진보당 후보는 이 지역구의 재선인 김희정 국민의힘 후보를 오차범위 밖에서 앞서고 있다. 여당엔 ‘정권 심판 바람이 불면 뒤집힌다’는 위기감에 텃밭 사수 주의보가 내려진 상황이다.<br>반면 야당은 호남 지지율이 큰 폭으로 하락하면서 빨간불이 켜졌다. 한국갤럽이 19~21일 전국 만 18세 이상 1000명을 대상으로 한 3월 3주차 조사 결과(표본오차 95%, 신뢰수준 ±3.1%포인트)에 따르면 민주당을 지지하는 호남 유권자는 47%였다. 직전 조사(67%)와 비교하면 20% 포인트 떨어졌다.<br>민주당에 대한 실망과 조국혁신당에 대한 기대가 맞물린 결과로 풀이된다. 광주에 출마한 한 민주당 후보는 통화에서 “조국혁신당은 노선이 선명하고 후보도 더불어민주연합에 비해 눈에 띈다”고 말했다. 다만 이는 비례대표 투표에 대한 여론일 뿐 지역구 구도를 흔들 정도는 아니라는 평가가 대체적이다.<!-- 광고 right -->","date":"2024-03-24T18:24:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240324500097"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한동훈 “정부·의료계 중재 요청 받아…필요한 역할 하겠다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/24/SSC_20240324170740_V.jpg' width=100px align=left><!-- 그림 1554321 -->한동훈 국민의힘 비상대책위원장이 24일 서울 서대문구 신촌 세브란스병원에서 전국의과대학교수협의회(전의교협)과 만났다.<br>한 위원장은 “전의교협은 정부와 건설적 대화 준비가 되어 있다고 밝혔다”며 “중재 요청을 받은 만큼 필요한 역할을 하겠다”고 말했다.<br>앞서 서울대와 연세대 의대를 포함한 20개 전국 의대 교수들은 오는 25일 사직서를 제출하기로 했다. 전의교협도 오는 25일부터 외래, 수술 등 진료 시간을 주 52시간으로 축소하겠다고 밝혔다. 다음달 1일부터는 응급·중증환자 진료를 위해 외래 진료를 최소화 하기로 했다.<br><!-- MobileAdNew center -->의사들은 정부의 의대 증원에 반발하고 있다. 교수들 역시 의대 정원 2000명이 늘어나면 강의하기 어렵다는 입장이다.<!-- 광고 right -->","date":"2024-03-24T17:07:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240324500083"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명, 국민 1인당 25만원 ‘민생회복지원금’ 제안","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/24/SSC_20240324164850_V.jpg' width=100px align=left><!-- 그림 1554312 -->이재명 더불어민주당 대표가 서울의 이른바 ‘험지’를 돌며 민주당 후보들의 지원에 나섰다. 이 대표는 현 정권이 경제 위기를 야기하고 방치하고 있다며 “국민 모두에게 1인당 25만원의 ‘민생회복지원금’을 지급하자”고 제안했다.<br>이 대표는 24일 오전 서울 송파구 잠실 새마을전통시장을 방문한 자리에서 “2년 동안 살림이 너무 많이 망가졌다”며 “경제는 ‘폭망’하고 물가는 천정부지”라고 말했다.<br>이어 “윤석열 정권의 무능과 국정 실패로 민생과 경제가 완전히 파탄 지경에 처했다”면서 “한 시간 아르바이트해도 (받는 시급이) 만 원이 안 되는데, 한 시간 일하고 사과 한 개만 받을 수 있는 게 말이 되나”라고 목소리를 높였다.<br><!-- MobileAdNew center -->그는 “가계 소득 지원을 통해 소비를 늘리고, 이것이 멈춘 경제를 다시 움직이도록 만드는 ‘민생경제 심폐소생술’이 필요한 때”라고 강조했다.<br>이 대표는 경제 위기를 해소할 방책으로 ‘민생회복지원금’을 제안했다.<br>이 대표는 “민생경제 비상사태 해결을 위해 국민 모두에게 1인당 25만원, 가구당 평균 100만원의 ‘민생회복지원금’ 지급을 제안한다”며 “코로나 때 재난지원금처럼 지역화폐로 지급하자”고 말했다.<br><!-- 광고 right -->이어 “여기에 필요한 재원은 약 13조원 정도”라면서 “윤석열 정권이 해온 부자 감세와 ‘민생 없는 민생토론회’에서 밝혔던 기만적 선심공약 이행에 드는 900~1000조원에 비하면 새 발의 피에 불과하다”고 주장했다.<br>이 대표는 오후에는 강남 고속버스터미널을 방문한 뒤 동작구와 영등포 등을 돌며 민주당 후보들의 득표 활동을 돕고 있다.","date":"2024-03-24T16:49:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240324500077"}]