[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"박진 “유엔 안보리 진출 추진… 평화 외교 기회”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/03/SSC_20230503001134_V.jpg' width=100px align=left><!-- 그림 1427515 -->박진 외교부 장관은 2일 한국의 유엔 안전보장이사회 비상임이사국 진출 추진에 대해 “국제 평화 안보 증진에 기여하는 외교를 위한 기회”라고 강조했다.<br>박 장관은 이날 국회에서 유엔한국협회와 윤상현 국민의힘 의원이 주최한 ‘한국의 유엔 안보리 진출 추진과 유엔외교 국회포럼’에서 영상 축사를 통해 “전 세계 분쟁 지역에 지속가능한 평화를 위한 토대를 구축하는 유엔의 노력이 구현된 가장 대표적인 사례가 바로 우리 대한민국”이라며 이같이 말했다. 박 장관은 이어 “정부는 글로벌 중추국가 실현을 위한 노력으로 2024~2025년 임기에 유엔 안보리 비상임 진출을 추진하고 있다”고 했다.<br>주제 발표자로 나선 박흥순 선문대 명예교수는 “유엔 안보리의 역할은 한국의 외교와 한반도 평화 안보에 매우 긴요하다”며 “세 번째 안보리 이사국 진출을 추진하는 한국은 실질적으로 안보리의 주요 국제적 의제 논의를 주도할 수 있어야 한다”고 제언했다.<br><!-- MobileAdNew center -->한국이 2013~2014년 비상임이사국을 맡았던 당시 주유엔대사를 역임했던 오준 전 대사는 “안보리는 상임이사국 중심으로 운영되지만 비상임이사국도 준비하고 노력하는 만큼의 역할이 가능하다”며 “전문성을 갖춘 인력이 중요하다”고 말했다. 이경철 외교부 아프가니스탄·파키스탄 특별대표는 “비상임이사국 진출을 위해 정부는 물론 국회, 학계 등을 아우르는 종합적인 국력을 투영해야 한다”고 강조했다.<!-- 광고 right -->","date":"2023-05-03T00:11:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230503020002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"검찰 출입 퇴짜 맞은 宋… 구속 피하기 여론전?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/02/SSC_20230502181700_V.jpg' width=100px align=left><!-- 그림 1427452 -->2021년 ‘전당대회 돈봉투’ 의혹과 관련, 송영길 전 더불어민주당 대표가 검찰에 자진 출두한 것을 두고 여러 해석이 나온다. 향후 구속영장 심사를 염두에 둔 ‘여론전’이란 관측이 제기되고 있는 가운데 여권은 ‘자진 출두 퍼포먼스’라며 평가절하했다.<br>송 전 대표는 2일 서울 서초구 서울중앙지검 앞에서 기자회견을 열고 “귀국 후 일주일이 지났지만 (검찰이) 나를 소환하지 않고 주변 사람만 괴롭히고 있다”고 주장했다. 이어 “아이를 키우는 신혼부부, 워킹맘, 20·30대 비서들을 압수수색, 임의동행 명분으로 데려가 협박하고 윽박지르는 무도한 행위를 하고 있다”고 덧붙였다. 그는 “인생털이, 먼지털이식 별건 수사로 인격 살인하는 잔인한 검찰 수사 행태가 반복돼서는 안 된다”며 “수사 시작 전 피의사실이 유출되고 전 언론에 공개돼 매일 추측성 기사가 남발하면서 한 사람 인생을 짓밟아 정말 엄청난 부담으로 다가온다”고 호소했다.<br>송 전 대표는 이날 오전 10시 10분쯤 검찰에 도착해 1층 민원실에서 출입증을 받아 검사실로 올라가려 했으나, 조사 일정이 잡히지 않았다는 이유로 거부돼 현관에서 발길을 돌렸다. 수사를 지휘하는 김영철 반부패2부장 검사와의 통화 요청도 무산됐다. 이후 송 전 대표는 청사 앞에 마련된 포토라인에 서서 A4 용지 6장 분량의 입장문을 읽으며 결백을 강조했다.<br><!-- MobileAdNew center -->청사 앞을 지키던 송 전 대표 지지자들은 “송영길은 청렴하다”, “사법살인 검찰 해체하라” 등 구호를 외쳤다. 반대하는 측에선 “고개를 숙여라”, “정치쇼 하지 마”라는 등 비난을 퍼부었다. 법조계에선 송 전 대표의 자진 출두에 대해 향후 구속영장 청구 때 증거 인멸이나 도주의 우려가 없다는 점을 부각하기 위한 명분 쌓기용 행보라고 본다. 한 검찰 관계자는 “수사 일정을 고려하지 않고 특정 정치인만 편의를 봐줄 수도 없다”면서 “압수물 분석과 관계자 진술 조사 등을 마치고 절차대로 소환조사가 이뤄질 것”이라고 말했다.<br>국민의힘 윤재옥 원내대표는 원내대책회의에서 “어떤 범죄 피의자도 자기 마음대로 수사 일정을 못 정하는데, 이는 특권의식의 발로”라며 “겉으로는 수사에 협조하는 듯하나 실제로는 수사를 방해하려는 고도의 정치적 계산에서 비롯된 것으로 생각한다”고 비판했다. 박대출 정책위의장도 “민주당은 시도 때도 없이 입법폭주를 하며 일방 처리하더니 이제 검찰에 일방 출두하는 피의자까지 나온다”고 말했다.<!-- 광고 right -->","date":"2023-05-02T18:17:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230503005002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"대통령실, 원내대표 회동 제안에… 박광온 “당대표가 먼저”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/02/SSC_20230502182445_V.jpg' width=100px align=left><!-- 그림 1427457 -->대통령실이 2일 박광온 신임 더불어민주당 원내대표에게 대통령과 여야 원내대표의 회동을 공식 제안했다. 그러나 민주당은 ‘이재명 당대표가 먼저’라며 사실상 거절했다.<br>박 원내대표는 이날 이진복 대통령실 정무수석의 예방을 받았다. 이 수석은 이 자리에서 ‘대통령께서 여야 원내대표와 만날 의향이 있다. 여야 원내대표가 합의하면 대통령실에서 만날 수 있고, 여야 원내대표가 따로 만나는 과정에서 대통령이 올 수도 있다’고 말했다고 김한규 민주당 원내대변인이 전했다.<br>그러나 김 원내대변인은 “여야 원내대표 면담을 제안한 것인데, 박 원내대표는 대통령이 (이재명) 당대표를 먼저 만나는 게 순서라고 명확히 이야기했다”며 “지금과 같은 상황에서는 대통령과 여야 원내대표의 만남은 어렵다는 걸 분명히 했다고 해석하면 된다”고 선을 그었다.<br><!-- MobileAdNew center -->박 원내대표는 이 수석과의 회동에 앞서 공개된 모두발언에서 “취임 1년간 대통령과 야당 대표의 회동이 없었던 게 저희는 항상 아쉬운 부분”이라며 “야당 대표 회동이 대화 복원의 출발점이 될 수 있도록 각별히 관심 가져 달라”고 했다.<br>앞서 이 대표는 대통령에게 영수회담을 제안했지만 이뤄지지 않았다. 이 수석은 기자들과 만나 “시간을 두고 풀어야 할 문제 같다”며 “(임기) 초창기에 원내대표, 당대표와 마포에서 소주 한잔하자고 했는데 그게 안 된 이후로 경직된 것 같다”고 말했다.<br><!-- 광고 right -->이어진 윤재옥 국민의힘 원내대표와 박 원내대표의 회동에서는 여야가 합의해 무쟁점 법안을 먼저 처리하기로 했다. 김 원내대변인은 “무쟁점 대선 공약에 대해 여야 수석들이 논의해 처리할 부분을 협의하기로 했다”며 “헌법불합치나 위헌결정을 받은 법 개정도 신속하게 처리하기로 했다”고 밝혔다.<br>윤 원내대표는 모두발언에서 “박 원내대표가 취임하고 무쟁점 법안을 우선 처리하자는 등 메시지 하나하나에 공감하는 바가 크다”고 말했다. 박 원내대표는 “공통 공약 가운데 쟁점이 없는 것부터 처리하는 가운데 신뢰가 생기고 더 큰 협상으로 나가는 토대가 될 것”이라고 했다.","date":"2023-05-03T00:10:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230503004008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"태영호 공천 녹취록 논란… 이진복 “사실무근”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/27/SSC_20230427111540_V.jpg' width=100px align=left><!-- 그림 1425181 -->잇단 지도부 설화로 곤욕을 치렀던 국민의힘이 ‘이진복 대통령실 정무수석이 공천을 거론하며 한일 관계 옹호 발언을 요청했다’는 태영호 최고위원의 음성 녹취록 유출 사태로 또다시 악재를 만났다. 당사자들은 “그런 얘기를 전혀 나눈 적이 없다”며 즉시 진화에 나섰지만 녹취 속 발언은 대통령실의 ‘공천 개입’ 논란으로 번졌다.<br>이 수석은 2일 용산 대통령실에서 기자들과 만나 “공천 관련 이야기를 전혀 나눈 적이 없어서 깜짝 놀랐다”면서 “누구를 공천 줄 위치에 있지도 않고 그런 논의조차 하지 않았다”며 의혹을 일축했다.<br>MBC는 전날 태 최고위원이 지난 3월 8일 전당대회가 끝난 다음날(9일) 보좌진을 대상으로 이 수석이 공천 문제를 거론하며 한일 관계 옹호 발언을 해 달라는 취지의 요청을 했다고 발언한 내용이 담긴 녹취록을 보도했다.<br><!-- MobileAdNew center -->이 수석은 “지금까지 금기 사항으로 하는 것 중 하나가 관여하지 말아야 하는 일은 안 하는 것”이라면서 “공천 문제는 당에서 하는 거지 여기(대통령실)에서 하는 게 아니다”라고 선을 그었다.<br>녹취에서 언급된 만남에 대해선 “전당대회 다음날 당선 축하 인사차 와서 제 방에서 차를 한잔하며 (태 최고위원과) 잠시 인사하는 상황이었다”면서 “전당대회 관련 얘기를 주로 했고 선거 중에 전국을 다니며 고생했던 얘기를 했다”고 설명했다.<br><!-- 광고 right -->이어 이 수석은 태 최고위원을 향해 제주 4·3사건 관련 발언 논란을 두고 ‘선의의 피해자를 언급하고 발언하는 것이 좋았겠다’라는 취지로 조언했다고 덧붙였다.<br>전날 태 최고위원도 페이스북에 ‘이 수석이 공천 문제를 언급한 사실이 없으며 보좌진에게 과장을 섞어 말한 것’이라는 취지로 해명하고 국민의힘 의원 메신저 단체대화방에도 같은 내용을 공유했다. 또 유출 경위에 대해 수사 의뢰를 검토하겠다고 밝혔다. 지도부는 일단 태 최고위원 측의 해명을 존중해 당 차원의 대응은 하지 않겠다는 입장이다.","date":"2023-05-03T00:10:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230503004007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"박광온 “확장·통합으로 총선 승리”… 민주, 쇄신 의총 앞두고 이견 분출","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/03/SSC_20230503055457_V.jpg' width=100px align=left><!-- 그림 1427542 -->박광온 더불어민주당 원내대표가 2일 취임 이후 첫 원내대책회의를 주재하면서 확장과 통합을 통해 내년 총선에서 승리하겠다고 밝혔다. 민주당의 중도 확장을 가로막은 강성 지지층의 ‘팬덤 정치’와 거리를 두고 국민 신뢰를 회복하겠다는 복안이나 ‘쇄신 의원총회’를 두고 다양한 이견이 분출해 당 분열의 불씨는 여전하다.<br>박 원내대표는 이날 국회에서 열린 원내대책회의에서 “지지자들만으로는 선거에서 이길 수 없고 반사이익만으로도 이길 수 없다”며 “올해 민주당의 방향과 목표는 확장적 통합”이라고 말했다. 박 원내대표는 “우리 당에 대한 지지를 철회했던 온건개혁 성향 국민까지 모셔 올 수 있는 비전을 준비하겠다”며 맞벌이 학부모를 위한 주 4일제 추진 등을 예로 들었다.<br>민주당은 전날 비명(비이재명)계인 송기헌 원내수석부대표, 김한규·이소영 원내대변인 등을 임명한 데 이어 이날은 고영인, 김경만, 서동용, 오기형, 유정주, 윤준병, 장철민, 최종윤, 최혜영, 홍정민 의원 등을 원내부대표단으로 선임했다. 비명계와 친명(친이재명)계로 다양하나 전반적으로 계파색이 옅어 어느 한쪽으로 쏠리지 않는다는 평가를 받는 의원들이다.<br><!-- MobileAdNew center -->민주당은 우선 3일 박 원내대표 취임 이후 첫 의원총회를 열어 새 원내지도부의 공식 인사와 향후 원내 대응 전략을 논의한 다음 시일을 두고 ‘쇄신 의총’을 열 방침이다. 쇄신 의총에선 ‘전당대회 돈봉투’ 사건의 원인으로 꼽힌 대의원제의 축소부터 이에 연루된 윤관석·이성만 의원의 탈당 등이 주요 의제가 될 것으로 전망된다.<br>하지만 쇄신 의총을 앞두고 다양한 이견이 나오면서 당 균열에 대한 우려가 제기된다. 친명계를 중심으로 돈봉투 사건 재발 방지 대책으로 대의원제 개편이 불가피하다는 목소리가 나오지만 비명계에선 대의원제 개편으로 이 대표 강성 지지층(개딸)들의 영향력이 커질 것이란 우려가 크다. 민주당 청원게시판에는 최근 박 원내대표 사퇴와 탄핵을 주장하는 강성 지지층의 글도 올라왔다.<!-- 광고 right -->","date":"2023-05-03T00:10:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230503004006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“한미동맹 70년 엄청난 변화… 고마운 건 고맙다고 말해야”","partialText":"윤석열 대통령은 2일 국빈 방미를 계기로 열린 한미 정상회담과 관련해 “이번 정상회담 결과와 성과는 하나의 시작일 뿐”이라며 “영역은 계속 확장될 것이고 양국 국민들의 기회는 더 커질 것”이라고 말했다.<br>윤 대통령은 이날 용산 대통령실에서 주재한 국무회의 모두발언에서 지난달 24~30일 있었던 방미 성과를 설명하며 이같이 말했다. 방미 후 처음 주재한 국무회의 모두발언은 약 16분 분량으로, TV로 생중계됐다.<br>윤 대통령은 “이번 정상회담을 통해 한미동맹은 ‘가치동맹’의 주춧돌 위에 안보동맹, 산업동맹, 과학기술 동맹, 문화동맹, 정보동맹이라는 다섯 개의 기둥을 세웠다”며 “이들 다섯 개 분야의 협력이 확대되고 시너지를 발휘하면서 ‘미래로 전진하는 행동하는 한미동맹’이 구현될 것”이라고 강조했다.<br><!-- MobileAdNew center -->특히 안보동맹과 관련해 윤 대통령은 “1953년 처음으로 동맹이 체결될 당시 우리에게는 아무것도 없었다”며 “(이후) 70년 동안 엄청난 변화가 일어났다. 동맹이 제공하는 안보우산은 우리의 성장과 자유의 확대에 크게 기여했고, 한국 국방력의 현대화와 함께 한미 상호방위 수준이 격상돼 왔다”고 설명했다. 그는 이어 “핵 기반으로 업그레이드된 한미 안보동맹은 공급망과 산업동맹, 과학기술 동맹으로 이제 확대되고 있다”고 부연했다.<br>윤 대통령은 “세계 최강 국가와 70년 동안 동맹을 맺어 왔다는 것은 남다른 의미를 갖고 있다”며 “한미동맹 70년 역사는 그냥 주어진 게 아니다. 국가 관계에 있어 고마운 것이 있으면 고맙다고 이야기할 줄 알아야 한다”고 강조했다. 또 그는 “우리 국민이 열심히 일하고 미국이 우리 경제 성장에 강력한 동맹으로 지원해 준, 그렇게 해서 만들어진 우리 역사를 자랑스럽게 생각해야 한다”고도 말했다.<br><!-- 광고 right -->윤 대통령은 이어 한미 비즈니스 라운드테이블과 하버드대, 매사추세츠공대(MIT) 방문 등 방미 기간에 있었던 경제와 과학기술 일정들을 소개하면서 “자유가 존중되지 않는 권위주의 사회에서는 최고의 과학기술이 나올 수 없다”며 “이번 방미에서 자유라는 가치를 공유하는 한미동맹은 첨단 과학기술 동맹으로서 양국 국민과 세계 시민의 자유와 번영을 확대하는 데 기여할 것”이라고 했다.<br>윤 대통령은 이날 오후 대통령실에서 국민의힘 지도부와 만찬을 함께 하며 국빈 방미 성과를 공유했다. 만찬에는 김기현 대표와 윤재옥 원내대표, 이철규 사무총장, 박대출 정책위의장 등이 참석했고, 대통령실에서는 김대기 대통령 비서실장과 이진복 정무수석 등이 배석했다.","date":"2023-05-03T00:10:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230503004005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"외교장관 “유엔 안보리 비상임이사국 진출로 국제 평화안보 기여해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/02/SSC_20230502192822_V.jpg' width=100px align=left>박진 외교부 장관은 2일 한국의 유엔 안전보장이사회 비상임이사국 진출 추진에 대해 “국제평화안보 증진에 기여하는 외교를 위한 기회”라고 강조했다.<br>박 장관은 이날 국회에서 유엔한국협회와 윤상현 국민의힘 의원이 주최한 ‘UN외교 국회포럼’에서 영상축사를 통해  “전 세계 분쟁 지역에 지속가능한 평화를 위한 토대를 구축하는 유엔의 노력이 구현된 가장 대표적인 사례가 바로 우리 대한민국”이라며 이같이 말했다.<!-- 그림 1427475 -->그는 이어 “한국은 1991년 늦깍이로 유엔에 가입한 지 5년만에 처음으로 유엔 안보리에 진출했고, 5년 뒤에는 유엔 총회의장, 또다시 5년 뒤에는 유엔 사무총장을 배출했다”며 “윤석열 정부는 글로벌 중추국가 실현을 위한 노력으로 2024년부터 2025년 임기에 유엔 안보리 비상임 진출을 추진하고 있다”고 했다.<br>주제 발표자로 나선 박흥순 선문대 명예교수는 “유엔 안보리의 역할은 역사적, 기능적으로 한국의 외교와 한반도 평화 안보에 매우 긴요하다”며 “세번째 안보리 이사국 진출을 추진하는 한국은 실질적으로 안보리의 주요 국제적 의제 논의를 주도할 수 있어야 한다”고 제언했다.<br><!-- MobileAdNew center -->한국이 2013~14년 비상임이사국을 맡았을 당시 주유엔대사를 맡았던 오준 전 대사는 “안보리는 상임이사국 중심으로 운영되지만 비상임이사국도 준비하고 노력하는 만큼의 역할은 가능하다”며 “안보리 운영방식을 숙지한 전문성을 갖춘 인력이 중요하다”고 말했다. 이경철 외교부 아프가니스탄·파키스탄 특별대표는 “비상임 이사국 진출을 위해 정부는 물론 국회, 학계 등을 아우르는 종합적인 국력을 투영해야 한다”고 강조했다.<!-- 광고 right -->","date":"2023-05-02T19:28:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230502500224"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[포토] 어린이소리단 격려하는 김건희 여사","partialText":"<!-- 포토그룹 111087 -->김건희 여사가 2일 청와대 영빈관에서 열린 국가무형문화재 보유단체 전승자 오찬에서 어린이소리단 ‘소리소은’ 단원들을 격려하고 있다.<br>대통령실 제공<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-05-02T18:01:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230502500212"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한미 정상회담 평가 봇물…여연 “NCG는 최고의 옵션”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/02/SSC_20230502173505_V.jpg' width=100px align=left>윤석열 대통령의 국빈 방미 이후 여권과 외교가를 중심으로 한미가 신설키로 한 핵협의그룹(NCG) 및 확장억제 실효성에 대한 평가들이 잇달아 나오고 있다.<br>국민의힘 싱크탱크인 여의도연구원은 2일 국회 의원회관에서 ‘한미정상회담 성과와 과제’ 세미나를 열고 윤 대통령의 방미 성과를 조명했다.<br>김현욱 국립외교원 미주연구부장은 발제에서 이번 국빈 방문의 가장 큰 성과로 미국과의 핵협의그룹(NCG) 구축 및 북핵 확장 억제력이 한층 강화된 점을 꼽았다. 일각에서 주장하는 ‘전술핵 재배치’보다 NCG가 효율적인 전략이라는 주장이다.<br><!-- MobileAdNew center -->김 부장은 “(NCG창설은) 자체 핵무장, 미국의 전술핵 재배치가 불가능한 상황에서 ‘최고의 옵션’”이라면서 “NCG를 통해 전략기획 등 핵 운용에 있어 한미 간 심층적 협의가 가능하다. 미국의 전술핵이 한국에 배치돼 있지 않지만, 협의 과정에 있어서는 나토(북대서양조약기구)의 NPG(핵계획그룹)보다 더 심층적인 기구”라고 설명했다.<!-- 그림 1427395 -->미국이 전술핵을 한반도에 배치해도 한국이 원할 때 사용해주지 않으면 무용지물인데 대해서는 “NCG를 통해 한미 양국이 협의할 수 있는 채널과 기반이 생긴 것으로, 우리가 전시작전 통제권을 가지고 온 다음 핵 운용에 대해 미국과 협의하며 작전을 펴나갈 수 있는 중요한 토대가 될 것”이라고 내다봤다.<br>토론자인 이수석 국가안보전략연구원 수석연구위원은 “정치, 군사안보, 경제 분야 성과를 정책으로 반영할 수 있도록 국회에서 한미정상회담 합의문의 후속 조치를 제도화할 있도록 입법화 작업에 나서야 한다”고 주문했다<br><!-- 광고 right -->안보 분야 대비해 경제적 성과가 다소 미흡했던 점은 향후 개선 과제로 지적됐다. 한국산 전기차가 보조금 지급 대상에서 제외돼 우리 기업 우려가 큰 인플레이션감축법(IRA법), 반도체법 등에서 뚜렷한 해법을 도출하지 못한 데 대해 김 부장은 “IRA법과 반도체법은 이미 미 의회를 통과한 상황으로, 기업체 및 정부 차원에서 앞으로도 끈질기게 노력해야 할 큰 숙제”라고 진단했다.<br>축사에 나선 김기현 국민의힘 대표는 윤 대통령의 국빈 방문에 공세를 퍼붓는 더불어민주당을 향해 “어떻게 이럴 수 있을까 라는 생각이 들 만큼 심각하다”면서 “문재인 정권 시절 대통령이 북한의 수석대변인이냐는 이야기를 들은 적이 있는데, 지금 민주당이 북한의 모습과 궤를 같이하는 것 같다”고 질타했다.<br>이날 국립외교원이 ‘한미정상회담 성과 및 과제’를 주제로 연 화상 토론회에서도 한미일 경제안보 협력 가능성, 확장억제 실효성에 대한 평가가 나왔다.<br>이효영 국립외교원 부교수는 공급망 협력에 대해 “양국 정상 공동성명은 인도태평양 경제협력체 참여국의 공급망 협력, 기술 보유국의 협력 등을 염두에 뒀다”고 평가했다. 그러면서 “중국이 핵심 광물자원을 독점적으로 보유한 부분을 이용해 자원의 무기화, 희귀광물 수출통제 등 강압 조치를 할 가능성을 언급했다”면서 “유사 입장국들 간 협력을 통해 대응하고, 이는 결국 한미일 차원에서 3국 간 경제안보 협력으로 확대될 가능성이 높다”고 내다봤다.<br>민정훈 부교수는 “그동안 동선이 공개 안 됐던 전략핵잠수함(SSBN)의 한국 기항 가능성 언급은 그만큼 한반도의 북핵위협 대응을 위해 미국이 적극적인 군사적 대비를 하고 있다는 것을 보여주고 북한에 공포감을 심어준 것”이라고 했다. 이어 “전략자산이 한반도에 거의 상주하는 것으로 (실질적인) 핵공유의 토대를 마련한 게 아닌가 한다”고 덧붙였다.","date":"2023-05-02T17:35:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230502500198"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與 노동개혁특위 발족…공정채용법 당론 추진 “채용 반칙·특권 근절”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/02/SSC_20230502171303_V.jpg' width=100px align=left><!-- 그림 1427378 -->국민의힘은 2일 윤석열 정부의 핵심 국정과제인 3대 개혁(교육·노동·연금) 중 하나인 노동개혁을 뒷받침하기 위한 당내 특별위원회(노동개혁특위)를 발족했다. 특위는 첫 번째 과제로 ‘채용청탁 처벌 강화’ 등을 골자로 한 ‘공정채용법’(채용절차의 공정화에 관한 법률 개정안)의 당론 추진을 선정하고 관련 행보에 적극 임하기로 했다.<br>이날 국회에서 열린 당 노동개혁특위 임명장 수여식 및 1차 회의에는 특위 위원장을 맡은 임이자 의원을 비롯해 윤재옥 원내대표와 박대출 정책위의장 등 원내지도부가 참석했다. 특위 부위원장으로 김형동·박대수 의원이, 위원으로 박정하·양금희·이주환·지성호·최승재·한무경 의원이 합류한다.<br>특위는 이날 논의를 통해 공정채용법을 조속하게 추진하자는 데 중지를 모았다. 현재 국민의힘이 추진중인 공정채용법은 ▲채용비리 제재를 과태료 수준에서 형사처벌로 강화 ▲부정채용 유죄 판결 시 채용 취소 근거 마련 ▲면접에서 과도한 개인 정보 요구 행위 등 채용 갑질 근절 ▲채용 전 노동조건·업무 내용 구체적 제시 및 조건 변경 시 공지 의무화 ▲채용비리 내부 신고자 보호 규정 마련 ▲근로감독관 법 집행력 강화 등의 내용을 담고 있다.<br><!-- MobileAdNew center -->임 의원은 1차 회의를 마치고 기자들과 만나 이러한 법안의 내용을 설명하며 “채용 반칙과 특권을 근절하고 공정한 채용 기회와 정당한 보상이 보장될 수 있도록 조속히 입법안을 발의할 것”이라고 설명했다.<br>이에 더해 특위는 회계 투명성 강화 등 노조 개혁 문제와 근로시간제 개선 등 각종 노동계 의제에 대해 구체적인 해법을 모색해 나가기로 했다. 박대출 정책위의장은 “최근 잇따라 발생한 노조비 횡령, 배임 등과 같은 회계 비리는 반드시 척결해야 하는 국가 과제”라며 회계 공시 의무화 조건 강화 내용을 담은 ‘유리노조법’ 통과의 필요성을 강조했다.<br><!-- 광고 right -->박 정책위의장은 또 근로시간제 개편 문제에 대해 “잘못된 프레임에서 벗어나 제대로 된 근로시간 제도를 만들어야 한다”고 당부했다. 1주일에 최대 69시간까지 근무할 수 있도록 하는 앞선 개편안이 각종 논란을 초래했던 만큼, 여론조사 등을 통한 의견 수렴 절차 및 고용노동부와의 심도 있는 협의를 거쳐 오는 8월까지 수정된 개편안을 내놓는다는 방침이다.<br>윤 원내대표는 노동개혁특위가 지난달 원내대표 선출 이후 처음으로 발족한 특위라는 점을 강조하며 당 차원의 힘을 집중하겠다는 뜻을 전했다. 그는 “노동개혁은 윤 정부의 최우선 국정 과제로, 제가 취임 후 김기현 대표와 상의하고 추진하는 첫 번째 특위”라며 “기득권 노조의 고용세습을 뿌리 뽑고 일하는 방식 개선, 노조 회계 투명성 강화, 원하청 상생 협력 방안 등 현재 대두된 노동계 의제에 대한 현실적 대안을 마련하겠다”고 설명했다.","date":"2023-05-02T17:13:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230502500184"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"대통령실 “원내대표들 회동 의향”…박광온 “영수회담부터”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/02/SSC_20230502170655_V.jpg' width=100px align=left><!-- 그림 1427376 -->대통령실이 윤석열 대통령과 여야 원내대표 간 회동을 추진할 의향이 있다는 뜻을 밝혔으나 박광온 더불어민주당 원내대표는 이재명 대표를 만나는 것이 먼저라며 사실상 이를 거절했다.<br>2일 박 원내대표는 취임 축하 인사를 위해 윤 대통령의 난을 들고 국회를 방문한 이진복 대통령실 정무수석의 예방을 받았다.<br>당시 동석한 김한규 민주당 원내대변인은 이 수석이 이 자리에서 “대통령은 여야 원내대표와 만날 의향이 있다”면서 “여야 원내대표 만남 시 부르면 대통령이 올 수도 있다”라고 밝혔다고 기자들에게 전했다.<br><!-- MobileAdNew center -->김 원내대변인은 박 원내대표는 ‘대통령은 당 대표를 먼저 만나는 것이 순서’라고 명확히 이야기했다”라면서 “지금은 대통령과 여야 원내대표 간 만남은 어렵다는 입장을 분명히 밝힌 것”이라고 강조했다.<br>박 원내대표는 이 수석과의 회동에 앞서 언론에 공개한 모두발언에서도 이 같은 뜻을 분명히 밝혔다.<br><!-- 광고 right -->박 원내대표는 “일주일 뒤면 대통령 취임 1주년인데, 1년 동안 야당 대표와 회동이 한 차례도 없었다는 것이 저희로서는 참 아쉬운 대목”이라면서 “야당 대표와의 회동이 대화 복원이 출발이 되도록 대통령이 관심을 가졌으면 좋겠다”라고 말했다.<br>이에 이 수석은 “좋은 일들이 생기지 않을까 생각한다”라고 말했으나 당장은 대통령과 민주당 지도부 간 대화는 쉽게 성사되기는 어려울 전망이다.<br>예방을 마친 이 수석은 기자들과 만나 “시간을 두고 풀어야 할 문제 같다”면서 “(임기) 초창기에 원내대표, 당 대표와 마포에서 소주 한잔하자고 했는데 그게 안 된 이후로 경직된 것 같다”라고 말했다.<br>지난해 5월 ‘대통령실이 민주당 측에 만찬 참석을 요청하는 전화를 했다’라는 보도가 나오자 민주당은 ‘전화를 받은 적이 없다’라고 하는 등 양측은 진실 공방을 벌이며 충돌한 바 있다.<br>또 지난 1월 12일 이재명 더불어민주당 대표가 신년 기자회견에서 영수회담을 제안했으나 대통령실이 “국회 상황 등 제반 여건을 고려해 판단하게 될 것”이라는 반응을 내놓으며 사실상 거절의 의사를 내비친 일도 있었다.","date":"2023-05-02T17:07:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230502500182"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"태영호 ‘공천 녹취록’ 후폭풍...이진복 “사실 무근 공천 언급은 금기”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/02/SSC_20230502163935_V.jpg' width=100px align=left>잇단 지도부 설화로 곤욕을 치렀던 국민의힘이 ‘이진복 대통령실 정무수석이 공천을 거론하며 한일관계 옹호 발언을 요청했다’는 태영호 최고위원의 음성 녹취록 유출 사태로 또다시 악재를 만났다. 당사자들은 “그런 얘기를 전혀 나눈 적이 없다”며 즉시 진화에 나섰지만 녹취 속 발언은 대통령실의 ‘공천개입’ 논란으로 번졌다.<!-- 그림 1427363 -->이진복 정무수석은 2일 용산 대통령실에서 기자들과 만나 “공천 관련 이야기를 전혀 나눈 적이 없어서 깜짝 놀랐다”면서 “누구를 공천 줄 위치에 있지도 않고 그런 논의조차 하지 않았다”며 관련 의혹을 일축했다.<br>MBC는 전날 태영호 국민의힘 최고위원이 지난 3월 8일 전당대회가 끝난 다음 날(9일) 보좌진을 대상으로 이 수석이 태 의원에게 공천문제를 거론하며 한일관계 옹호 발언을 해달라는 취지의 요청을 했다는 내용이 담긴 녹취록을 보도했다.<br>이 수석은 “지금까지 금기사항으로 하는 것 중 하나가 관여하지 말아야 하는 일은 안 하는 것”이라면서 “공천 문제는 당에서 하는 거지 여기(대통령실)에서 하는 게 아니다”라고 선을 그었다.<br><!-- MobileAdNew center -->녹취에서 언급된 만남에 대해선 “전당대회 다음 날 당선 축하 인사차 와서 제 방에서 차를 한잔하면서 (태 최고위원과) 잠시 인사하는 상황이었다”면서 “전당대회 관련 얘기를 주로 했고 선거 중에 전국을 다니며 고생했던 얘기를 주로 했다”고 설명했다.<br>이어 이 수석은 태 최고위원을 향해 제주 4·3사건 관련 발언 논란을 두고 ‘선의의 피해자를 언급하고 발언하는 것이 좋았겠다’라는 취지로 조언했다고 덧붙였다.<!-- 그림 1426461 -->전날 태 최고위원도 페이스북에 ‘이 수석이 공천 문제를 언급한 사실이 없으며 보좌진에게 과장을 섞어 말한 것’이라는 취지로 해명하고 국민의힘 의원 메신저 단체대화방에도 같은 내용을 공유했다. 또 유출 경위에 대해 수사 의뢰를 검토하겠다고 밝혔다.<br><!-- 광고 right -->지도부는 일단 태 최고위원 측의 해명을 존중해 당 차원의 대응은 하지 않겠다는 입장이다. 다만 태 최고위원이 제주 4·3사건 관련 발언 등으로 이미 윤리위원회의 징계 심사를 받는 만큼 이번 논란으로 징계 수위가 높아질 수 있다는 전망이 나온다.<br>김기현 국민의힘 대표는 이날 국회에서 기자들이 녹취록에 대한 입장을 묻자 “(태 최고위원이 공천 관련 발언은) 없다고 했다. 본인이 과장한 것이라고 했다”고 말했다. 윤재옥 원내대표도 기자들에게 “(태 최고위원) 본인이 사실이 아니라고 하고 있지 않으냐. 일단 본인의 입장을 존중하고 상황을 지켜보겠다”며 말을 아꼈다.<br>당내에서는 비윤계 인사들을 중심으로 비판의 목소리가 쏟아지고 있다.<br>유승민 전 의원은 전날 페이스북에 “윤석열 대통령 1인 사당으로 전락할 때부터 불법 공천개입 가능성에 대해 누누이 경고해왔다”면서 “이 사건이 공직선거법이 금지하는 대통령실의 불법 공천개입이 아닌지, 공직선거법 제9조 2항에 따라 검찰과 경찰은 신속·공정하게 수사할 의무가 있다”고 강조했다.<br><!-- MobileAdNew center -->김웅 의원도 이날 페이스북에 “녹취록이 사실이라면 이 수석은 당무 개입, 공천권 개입이라는 중대범죄를 저지른 것이다. 즉각 경질하고 검찰에 고발하라”면서 “태 의원이 거짓말한 것이면, 대통령실을 음해한 책임을 지고 의원직을 사퇴하라”고 썼다.<br>더불어민주당도 녹취록을 두고 공세를 퍼부었다. 권칠승 민주당 수석대변인은 “대통령실이 국민의힘 총선 공천에 분명한 개입 의지를 드러낸 것”이라면서 “이는 정부의 정치 중립 훼손과 민주주의에 대한 도전”이라고 꼬집었다.","date":"2023-05-02T16:39:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230502500170"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[포토多이슈] 자진 출두 9분만에 다시 나온 송영길","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/02/SSC_20230502163558_V.jpg' width=100px align=left><b>[포토多이슈] 사진으로 다양한 이슈를 짚어보는 서울신문 멀티미디어부 연재물</b><!-- 그림 1427353 -->더불어민주당의 ‘2021년 전당대회 돈 봉투 의혹’의 핵심 피의자로 지목된 송영길 전 대표가 2일 검찰에 자진 출두했으나 조사를 받지 못한 채 돌아갔다.<br><!-- 그림 1427354 --><!-- 그림 1427355 --><!-- 그림 1427356 -->송 전 대표는 이날 오전 9시 59분 서울중앙지검에 도착해 출입을 시도했지만, 검찰은 조사 일정이 잡히지 않았다며 청사 로비에서 돌려보냈다.<br><!-- 그림 1427357 --><!-- 그림 1427358 --><!-- 그림 1427359 -->9분 만에 발걸음을 돌린 송 전 대표는 미리 준비한 입장문을 읽으며 취재진에게 검찰 수사의 부당함을 설명했다.<br><!-- MobileAdNew center --><!-- 그림 1427360 --><!-- 그림 1427361 --><!-- 그림 1427362 -->송 전 대표는 검찰을 향해 “주위 사람을 괴롭히지 말고 저 송영길을 구속시켜주기 바란다”고 말했다.<!-- 광고 right -->","date":"2023-05-02T16:37:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230502500169"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"檢 ‘일방출두’ 송영길 “나를 조사하라”… 與 “꼼수 출두쇼” 비판","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/02/SSC_20230502162411_V.jpg' width=100px align=left><!-- 그림 1427344 -->2021년 ‘전당대회 돈봉투’ 의혹을 받는 송영길 전 더불어민주당 대표가 2일 검찰에 자진 출두한 것을 두고 여러 해석이 나오고 있다. 송 전 대표의 갑작스러운 행보에 대해 향후 구속영장 심사를 염두에 둔 ‘여론전’이란 관측이 제기되고 있는 가운데 여권은 ‘자진 출두 퍼포먼스’라며 평가절하했다.<br>송 전 대표는 이날 서울 서초구 서울중앙지검 앞에서 기자회견을 열고 “귀국 후 일주일이 지났지만 (검찰이) 나를 소환하지 않고 주변 사람만 괴롭히고 있다”고 주장했다. 이어 “아이를 키우는 신혼부부, 워킹맘, 20·30대 비서들을 압수수색, 임의동행 명분으로 데려가 협박하고 윽박지르는 무도한 행위를 하고 있다”며 “검찰 수사 대상이 된다는 것은 정말 고통스러운 일”이라고 했다. 그는 “인생털이, 먼지 털이식 별건 수사로 주변 사람을 괴롭히고 인격 살인하는 잔인한 검찰 수사 행태가 반복돼서는 안 된다”며 “수사 시작 전 피의사실이 유출되고 전 언론에 공개돼 매일 추측성 기사가 남발하면서 한 사람 인생을 짓밟아 정말 엄청난 부담으로 다가온다”고 호소했다.<br>송 전 대표는 이날 오전 10시 10분쯤 서울중앙지검에 도착해 1층 민원실에서 출입증을 받아 검사실로 올라가려고 했으나, 조사 일정이 잡히지 않았다는 이유로 출입이 거부돼 현관에서 발길을 돌렸다. 수사를 지휘하고 있는 김영철 반부패2부장 검사와 통화 요청도 무산됐다. 이후 송 전 대표는 청사 앞에 마련된 포토라인에 서서 A4 6장 분량의 입장문을 읽으며 검찰 수사의 부당함과 결백을 호소했다.<br><!-- MobileAdNew center -->이날 청사 앞을 지키고 있던 송 전 대표 지지자들은 “송영길은 청렴하다”, “사법살인 검찰 해체하라” 등을 외쳤다. 반면 반대하는 측에선 그를 향해 “고개를 숙여라”, “정치쇼 하지 마” 등의 비난을 퍼부었다. 법조계에선 송 전 대표의 이날 검찰 자진 출두에 대해 향후 구속영장 청구 때 증거 인멸이나 도주의 우려가 없다는 점을 부각하기 위한 명분 쌓기용 행보라고 보고 있다. 한 검찰 관계자는 “본인을 구속하라고 하는데 그렇다고 혐의를 인정한다는 얘기도 아니고 무슨 의도인지 모르겠다. 수사 일정을 고려하지 않고 특정 정치인만 편의를 봐줄 수도 없다”면서 “압수물 분석과 관계자 진술 조사 등을 마치고 절차대로 소환조사가 이뤄질 것”이라고 말했다.<br>국민의힘은 송 전 대표를 향해 “꼼수 출두쇼”, “일방 출두”라고 비판했다. 윤재옥 원내대표는 이날 원내대책회의에서 “어떤 범죄 피의자도 자기 마음대로 수사 일정을 못 정하는데, 이는 특권의식의 발로”라며 “겉으로는 수사에 협조하는 듯하나 실제로는 수사를 방해하고 여론을 호도하려는 고도의 정치적 계산에서 비롯된 것으로 생각한다”고 비판했다. 박대출 정책위의장도 “민주당은 시도 때도 없이 입법폭주를 하며 일방 처리하더니 이제는 검찰에 일방 출두하는 피의자까지 나온다”고 말했다. 권성동 의원은 페이스북에 “자숙하고 있어도 모자랄 판에, 자진 출두 퍼포먼스를 벌이며 언론을 향해 대인배 흉내를 내고 있다”며 “지금처럼 무단출석과 대인배 놀이는 오히려 수사를 방해할 뿐”이라고 적었다.<!-- 광고 right -->","date":"2023-05-02T16:24:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230502500162"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"보훈처장 뉴욕한인교회 독립운동전시관 조성 현장 점검 감사패 전달","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/02/SSC_20230502161911_V.jpg' width=100px align=left>박민식 국가보훈처장은 1일(현지시간) 미국 뉴욕에 있는 뉴욕한인교회에 건립 중인 독립운동전시관 조성 현장을 점검했다.<br>뉴욕한인교회는 1921년 건립돼 1927년 현재 위치로 이전했으며, 일제강점기 미 동부에 있는 한인교회 가운데 처음으로 독립운동을 전개하는 등 해외 독립운동의 주요 거점이었던 곳이다. 드라마 ‘미스터션샤인’ 주인공 ‘유진 초이’ 캐릭터에 영감을 줬던 황기환 지사도 이 곳에서 교인으로 활동했다. 2008년 장철우 뉴욕한인교회 목사가 뉴욕 마운트 올리베트 공동묘지에 안장된 황 지사 묘소를 발견해 세상에 알렸으며, 덕분에 황 지사의 유해는 순국 100년 만인 올해 고국으로 돌아올 수 있었다.<br>정부는 2020년 뉴욕한인교회에 독립운동전시공간을 조성하는 데 22억원을 국고 보조하기로 결정했다. 이어 2021년 11월 교회 재건축 공사를 마쳤고, 현재 지하 1층과 지상 2층에 전시관과 자료실, 영상관으로 구성된 독립운동전시관 공사를 진행 중이다.<br><!-- MobileAdNew center -->박 처장은 이날 뉴욕한인교회 최현덕 담임목사를 만나 “황 지사의 유해가 국내로 무사히 봉환될 수 있도록 물심양면으로 협조해 준 뉴욕한인교회 관계자와 교인들에게 우리 국민과 정부를 대표해 깊이 감사드린다”며 감사패를 전달했다.<br><!-- 그림 1427338 --><!-- 광고 right -->","date":"2023-05-02T16:19:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230502500160"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘한미 의회 외교’ 국회 방미단 6월 초 대통령 전용기 이용할 듯","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/02/SSC_20230502155654_V.jpg' width=100px align=left><!-- 그림 1427292 -->오는 6월 김진표 국회의장과 여야 국회의원의 한미 의회 외교를 위한 미국 방문에 대통령 전용기인 ‘공군 1호기’가 활용될 것으로 전망된다.<br>2일 정치권에 따르면 국회는 6월 초 김 의장과 여야 의원 50여명의 방미 때 공군 1호기를 이용하는 방안에 대해 대통령실과 세부 내용을 조율 중인 것으로 알려졌다. 김 의장과 여야 의원들의 공군 1호기 탑승은 윤석열 대통령이 지난해 김 의장과의 만찬에서 먼저 제안한 것이다. 비용 문제로 난항을 겪었으나 국회와 정부가 예비비를 활용하기로 의견을 모으면서 해결된 것으로 알려졌다. 국회가 기획재정부에 예비비 활용을 요청해 1호기 탑승 비용을 지원받게 된다.<br>더불어민주당 출신인 김 의장에게 정부가 대통령 전용기를 내어주고, 비용도 정부가 예비비로 지원해 ‘협치’의 의미가 있다는 평가다.<br><!-- MobileAdNew center -->김 의장은 대통령 전용기를 이용한 방미가 성사될 경우 여야 의원 수십명과 동행해 미국 의회와 교류의 폭을 넓히는 동시에 ‘한미의원연맹’ 창설도 추진할 계획이다. 올해 70주년을 맞은 한미동맹을 더욱 공고히 하고, 인플레이션감축법(IRA) 등 한국 기업에 타격을 줄 수 있는 미국의 입법 등에 대비하기 위해 의회 차원의 사전 외교를 강화하는 차원이다.<br>김 의장은 지난달 26일 국회 좌담회에서 “양국 기업 간 문제는 (양국 의회가) 미리 조율한다면 나중에 정부 간 갈등을 만들지 않고 사전에 잘 풀 수 있지 않았을까 한다”며 한미의원연맹 창설을 제안했다. 다만 의원단의 방미 계획이 순연되는 등 일정이 바뀔 경우 전용기 탑승은 무산될 수도 있는 것으로 전해졌다.<!-- 광고 right -->","date":"2023-05-02T15:57:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230502500144"}]