[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"1인당 3억 관광 잠수정…해저 3800m 타이타닉호 찾다 실종","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/20/SSC_20230620070804_V.jpg' width=100px align=left><!-- 그림 1446862 -->침몰 여객선 타이타닉호의 바닷속 잔해를 구경하는 관광용 잠수정이 대서양에서 실종됐다고 BBC 등이 보도했다.<br>19일(현지시간) 미국 해안경비대에 따르면 이 잠수정은 잠수 약 1시간 45분여 만에 신호가 끊겼다.<br>실종된 잠수정은 ‘오션게이트’의 ‘타이탄’ 잠수정으로 추정된다. 길이는 6.4m이고 최대 4000m 깊이에 도달할 수 있다. 수용 인원은 5명으로 96시간 산소를 공급할 수 있다고 한다.<br><!-- MobileAdNew center -->실종된 잠수정에도 5명이 탄 것으로 알려졌다. 이 중 한 명은 영국 사업가이자 탐험가인 해미시 하딩인 것으로 전해졌다.<br>타이타닉호 잔해는 캐나다 뉴펀들랜드 세인트존스에서 남쪽으로 약 700㎞ 떨어진 지점인데, 해저 약 3800m에 있다.<br><!-- 광고 right -->이 관광 프로그램을 운영한 오션게이트는 8일간 진행되는 타이타닉호 잔해 탐사에 좌석당 25만 달러(약 3억2000만원)를 받았다고 한다.<br>오션게이트는 “탑승자들을 안전하게 귀환시키기 위해 모든 옵션을 찾고 있다. 우리의 최우선 순위는 이들의 무사 귀환”이라면서 “정부 기관들과 심해 회사의 지원을 받아 잠수정과 교신을 재개하기 위해 노력하고 있다”고 밝혔다.<br>타이타닉호는 1912년 4월 14일 영국 사우샘프턴에서 미국 뉴욕으로 향하다 빙산과 충돌해 난파됐다. 2200명 승객 중 1500명 이상이 익사했다.","date":"2023-06-20T07:08:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230620500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"111년 전 침몰 타이태닉호 관광 잠수정 실종…美 해안경비대 수색","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/20/SSC_20230620040829_V.jpg' width=100px align=left><!-- 그림 1446849 -->지난 1912년 북대서양에서 침몰한 여객선 타이태닉호 선체 잔해를 구경하려는 관광객들을 태운 심해 잠수정이 실종돼 미국 해안경비대가 수색에 나섰다.<br>일간 뉴욕포스트는 19일(현지시간) 보스턴 해안경비대가 실종된 잠수정을 찾기 위한 수색 작업에 나섰다고 보도했다. 잠수정에 탑승한 관광객과 승조원 숫자는 확인되지 않았다.<br>영국 BBC는 이 회사 홈페이지에 따르면 이 잠수정에는 선장 한 명과 유료 승객 셋, 그리고 ‘콘텐트 전문가’ 한 명 등 모두 다섯이 탑승하곤 했다.<br><!-- MobileAdNew center -->이 잠수정은 미국의 해저 탐사 업체 ‘오션게이트 익스페디션’이 소유한 석 대 가운데 하나였다. 해당 티탄 호만 타이태닉호 선체가 가라앉은 깊이까지 잠수할 수 있었다. 이 업체는 관광객을 대상으로 대서양 해저 약 4000m 지점에 가라앉은 타이태닉호 선체를 보는 관광상품을 시장에 내놓았다. 8일 동안 진행되는 타이태닉호 잔해 관람 상품의 비용은 1인당 25만 달러(약 3억 4000만원)에 이르는 것으로 알려졌다.<br>오션게이트 익스페디션도 성명을 내고 “모든 자원을 동원해 잠수정을 찾고 있다”면서 “탑승 인원의 무사 귀환을 위해 노력하고 있다”고 밝혔다.<br><!-- 광고 right -->타이태닉호는 지금으로부터 111년 전 영국 사우샘프턴에서 미국 뉴욕으로 향하던 중 빙하에 부딪혀 침몰해 승객과 승조원 2200여명 가운데 승객 1500여명이 목숨을 잃었다. 지난 1985년 캐나다 뉴펀들랜드 해안에서 남쪽으로 약 600㎞ 떨어진 해저에서 발견된 타이태닉호 선체 잔해는 유네스코 수중 문화유산으로 등재됐다.<!-- 그림 1446850 -->","date":"2023-06-20T04:08:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230620500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"몬테네그로 법원 권도형에 징역 4개월형, 항소 포기하면 연내 송환","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/20/SSC_20230620032843_V.jpg' width=100px align=left><!-- 그림 1446848 -->몬테네그로 법원이 19일(현지시간) 가상화폐 테라·루나 폭락 사태의 핵심인 권도형(32) 테라폼랩스 공동 대표와 측근 한모 씨의 위조 여권 혐의를 유죄로 인정해 나란히 징역 4개월형을 선고했다고 연합뉴스가 보도했다. 권 대표와 한씨의 범죄인 인도 절차가 시작된 것에 발맞춰 1심 판결이 내려졌다.<br>몬테네그로 수도 포드고리차 지방법원의 이바나 베치치 판사는 이날 두 피고인에게 똑같은 양형읃 선고했다. 권 대표는 “나만 처벌해달라”며 측근에 대한 책임은 자신에게 있다고 주장했지만 베치치 판사는 받아들이지  않았다. 법원은 지금까지 구금된 기간이 형량에 산입되며, 두 사람은 판결에 항소할 수 있다고 밝혔다.<br>테라·루나 폭락이 본격화하기 전인 지난해 4월 한국을 떠난 권 대표는 도피 행각 11개월째인 올해 3월 23일 포드고리차 국제공항에서 코스타리카 위조 여권을 갖고 출국하려다 체포돼 현지에서 재판에 넘겨졌다. 기존 구금 기간을 포함할 때 잔여 형기는 한 달 가량이다.<br><!-- MobileAdNew center -->몬테네그로 현지법에 따르면 위조 여권 혐의가 유죄로 확정되면 최소 3개월에서 최고 5년의 징역형이 선고된다. 재판부가 최소형에 가까운 판결을 내린 데다 권 대표 등의 최근 공판 태도를 볼 때 항소 가능성은 크지 않은 것으로 예상된다.<br>권 대표 등은 지난달 11일 첫 공판 때, 코스타리카 정부를 통해 공식적으로 여권 자료를 확인해달라고 요청했지만 지난 16일 두 번째 공판 때는 코스타리카 여권의 진위 확인 요청을 취하했다. 시간을 끌 수 있는 기회를 스스로 포기한 셈이다.<br><!-- 광고 right -->한씨는 몬테네그로의 열악한 수감 환경에 지친 듯 “인터폴에서 이미 위조 여권이라는 게 확인이 됐다면 이 재판을 빨리 끝내고 싶다”며 울먹이는 모습을 보였다.<br>권 대표의 현지 법률 대리인인 고란 로디치 변호사는 판결 후 취재진과 만나 항소 여부에 대해 말을 아꼈다. 그는 “판결문을 받은 뒤 의뢰인들과 상의할 것”이라며 “의뢰인들의 구체적인 상황과 이들에 대해 범죄인 인도 절차가 진행 중이라는 점을 고려해 항소 여부를 결정할 것”이라고 말했다.<br>이에 앞서 상급 법원인 포드고리차 고등법원은 범죄인 인도 절차에 필요한 신병 확보를 위해 지난 15일 이들의 구금 기간을 6개월 연장했다. 구금 기간이 6개월이어서 이르면 연내 권 대표 등의 인도 여부가 결정될 수 있다.<br>주목할만한 것은 권 대표 등이 체포된 3월 23일부터 지난 8일까지 사건을 대리했던 브란코 안젤리치 변호사가 의뢰인들이 송환국에서 열릴 재판에 참여할 준비가 돼 있다고 밝힌 점이다. 안젤리치 변호사는 지난달 13일 현지 일간 ’비예스티‘와 인터뷰를 통해 “의뢰인들은 다른 나라 법정에서 자신들의 결백을 증명할 수 있다고 확신하고 있다”며 “의뢰인들은 해당 절차에 참여할 준비가 돼 있다”고 주장했다.<br><!-- MobileAdNew center -->권 대표 등이 범죄인 인도를 신청한 한국과 미국 중 어느 국가로 송환되든 충분히 법리상 다퉈볼 수 있다고 판단한다면 송환 절차에 맞서지 않고 순순히 응할 가능성도 있다. 권 대표는 지난해 ’테라·루나‘ 폭락 전부터 스위스 은행 계좌를 통해 김앤장 법률사무소에 여러 차례 돈을 보내 일찌감치 법적 대응을 준비했을 가능성이 제기되기 때문이다. 권 대표가 미국에서 연방검사 출신의 대형 로펌 변호사를 대리인으로 고용한 사실도 확인했다.<br>물론 현 상황에선 어떤 것도 예단하기 어렵다. 권 대표가 태도를 바꿔 위조 여권 사건에 대해 항소해 사건을 대법원까지 끌고 갈 수도 있고, 범죄인 인도 재판 결과에 대해서도 불복해 소송으로 맞설 가능성도 있다.<br>권 대표는 또 몬테네그로 거물 정치인에게 불법 정치자금을 건넸다는 의혹도 받고 있어 현지에서 추가 기소될 수 있다. 이렇게 되면 새로운 재판이 진행돼 송환은 더욱 지연될 수 있다.<br>로디치 변호사는 권 대표 등의 송환 여부와 한국과 미국 중 어느 국가로 송환될 것으로 예상하느냐는 질문에 “답변하기에는 아직 너무 이르다”고 말했다.","date":"2023-06-20T03:28:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230620500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"러, 만만찮네? “우크라, 반격 일시중단 후 전술 재평가할수도” (ISW)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/20/SSC_20230620005552_V.jpg' width=100px align=left><!-- 그림 1446843 --><!-- 그림 1446844 -->우크라이나가 전술을 재평가하기 위해 ‘대반격’을 일시 중단할 수 있다는 분석이 나왔다.<br>미국 싱크탱크 전쟁연구소(ISW)는 18일(현지시간) 보고서에서 우크라이나군이 향후 작전의 전술을 재평가하기 위해 일시적으로 대반격 작전을 중단할 가능성이 있다고 전망했다.<br>이 같은 전망을 내놓은 것은 ISW가 처음은 아니다. 우크라이나가 예상보다 강한 러시아의 방어에 고전하며 대반격 진전 속도가 기대보다 더디다는 평가가 있었다.<br><!-- MobileAdNew center -->에스토니아 방위군 정보센터 수장인 마고 그로스버그 대령도 16일 현지 기자회견에서 우크라이나의 대반격 현황을 설명하면서 “앞으로 7일간 (우크라이나군의) 공세를 볼 수 없을 것”이라고 내다봤다.<br>미 일간 월스트리트저널(WSJ) 역시 17일 초반 공세에 어려움을 겪은 우크라이나군 사령부가 전술 재평가에 나서면서 우크라이나군이 최근 며칠간 대부분의 진격을 중단했다고 보도했다.<br><!-- 광고 right -->ISW가 우크라이나 남부와 동부의 대반격 상황을 자체적으로 관찰한 결과도 이러한 보도 내용과 일치했다.<br>다만 ISW는 “작전 중단은 주요 공격 수행의 일반적인 특징이며, 이러한 중단이 우크라이나 대반격의 종료를 의미하는 것은 아니”라고 강조했다.<br>ISW는 앞서 우크라이나군이 아직 대반격에 주요 병력을 투입하지 않는 등 본격적인 작전에 돌입하지 않았다고 분석한 바 있다.<br>이와 관련해 우크라이나는 이달 초 시작한 반격 작전을 통해 2주간 110여㎢의 점령지를 탈환했다고 밝혔다.<!-- 그림 1446845 --><!-- 그림 1446846 -->한나 말랴르 우크라이나 국방차관은 19일 텔레그램을 통해 우크라이나군이 최근 남부 자포리자주 중부의 피아티카트키 마을을 수복하는 등 지난 2주간 113㎢에 달하는 점령지를 되찾았다고 말했다. 일부 지역에서는 전선을 최대 7㎞가량 돌파했다고 덧붙였다.<br><!-- MobileAdNew center -->말랴르 차관은 “반격 과정에서 베르댠스크와 멜리토폴 방면으로 8개 마을을 해방했다”고 전했다.<br>베르댠스크와 멜리토폴은 우크라이나 남부 크림반도와 동부 돈바스 지역으로 이어지는 러시아 점령지를 양분하기 위해 우크라이나가 목표로 삼은 남부 요충지다.<br>로이터통신은 이번에 수복한 피아티카트키도 남부 해안에서 약 90㎞ 거리로 멀지 않아 가치가 있는 곳이라고 전했다.<br>전날 자포리자주의 친러시아 행정부 관리인 블라디미르 로고프는 우크라이나군이 파상 공세 끝에 피아티카트키를 점령했다고 밝혔다. 이후에는 러시아가 우크라이나군을 다시 밀어냈으며 우크라이나군의 공세가 재개됐다고 전했다.<!-- 그림 1446847 -->우크라이나는 이달 초부터 1000㎞에 달하는 전선 곳곳에서 점령지 탈환을 위한 반격 작전에 착수했다.<br>반격 작전을 통해 우크라이나군은 일부 점령지를 되찾는 등 성과를 거두기도 했으나, 러시아군의 촘촘한 방어선에 막혀 상당한 병력을 잃은 것으로 알려졌다.<br>러시아 역시 이에 못지않은 막대한 사상자가 발생하는 등 양측이 일진일퇴의 공방을 거듭하고 있다. 러시아 국방부는 이날 동부 도네츠크주 노보도네츠케 마을에 대한 우크라이나의 공격을 격퇴했다고 밝혔다.<br>한편 볼로디미르 젤렌스키 대통령은 대국민 연설에서 최근 우크라이나군의 전과를 환영하는 한편 최대한 빨리 서방의 무기와 탄약을 공급받기 위해 관련 대화를 계속하겠다고 말했다.<br>그는 “우리 군이 한 발짝씩 전진하고 있다”며 “가장 중요한 것은 보급의 속도”라고 강조했다.","date":"2023-06-20T00:55:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230620500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“생명 조작되는 미래 세계 안 보고 떠나 행복”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/19/SSC_20230619132021_V.jpg' width=100px align=left><!-- 그림 1446533 -->지난 3월 직장암 투병 끝에 71세로 눈을 감은 일본의 세계적인 피아니스트 사카모토 류이치의 자서전이 21일 출간된다.<br>19일 출판사 신초샤에 따르면 사카모토의 자서전 ‘나는 앞으로 몇 번이나 보름달을 볼 수 있을까’는 그가 직장암으로 수술받은 뒤인 2021년 1월 31일부터 세상을 떠나기 이틀 전인 지난 3월 26일까지 2년간 투병 생활을 하며 남긴 기록을 정리한 것이다. 그가 쓴 일기와 컴퓨터 및 휴대전화로 작성한 메모 등이 책에 담겼다.<br>신초샤는 “사카모토가 유년기부터 57세까지의 인생을 돌아본 ‘음악으로부터 자유로워지다’(2009)를 잇는 결정적 자서전”이라고 설명했다.<!-- 그림 1446817 -->자서전에 실린 2021년 5월 12일 일기에서 사카모토는 생명에 대해 “예부터 사람이 태어나면 주위 사람은 웃고 사람이 죽으면 주위 사람은 울었다”며 “미래에는 생명과 존재를 더 가볍게 볼 것이고 생명은 점점 조작의 대상이 될 것”이라고 우려했다. 이어 “그런 세계를 보지 않고 죽는 것은 행복하다”고 털어놨다.<br><!-- MobileAdNew center -->그는 3인조 전자음악 그룹 ‘옐로 매직 오케스트라’(YMO)에서 함께 활동한 다카하시 유키히로가 올해 1월 세상을 떠났을 때 “나는 좀더 힘내 보겠다”며 투병 의지를 밝혔다. 사카모토는 별세하기 사흘 전 생명을 연장하는 연명 치료가 아닌 고통 완화 치료를 희망하면서 의사들과 악수한 뒤 “여기까지 해 주시길 부탁한다”고 마지막 인사를 나누기도 했다.<br>그의 자서전을 편집한 스즈키 마사후미는 NHK에 “사카모토는 매우 관용적인 사람이어서 언제나 주위를 신경 쓰며 행동했다”며 “이 자서전으로 사카모토 류이치가 어떤 사람인지 알게 될 것”이라고 말했다.<br><!-- 광고 right -->사카모토는 영화 ‘마지막 황제’(1987)로 아시아인 최초 아카데미 음악상·그래미상 수상의 영광을 안으면서 세계적으로 유명해졌다. 영화 ‘남한산성’(2017)의 음악을 만들면서 한국과 인연을 맺기도 했다.","date":"2023-06-20T00:02:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230620020001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“난파 때 생존 힘든 갑판 아래로… 난민선 파키스탄인 차별”","partialText":"그리스 앞바다에서 난파돼 600명 이상이 숨지거나 실종된 난민선 안에 주로 파키스탄 국적의 사람들과 여성, 어린이들이 탈출하기 어려운 갑판 아래에 있었다는 생존자 증언이 나왔다.<br>18일(현지시간) 영국 가디언에 따르면 지난 14일 그리스 펠로폰네소스 연안에서 발생한 밀입국선 침몰 생존자들은 그리스 해안경비대에 제출한 진술서에서 파키스탄 출신 국적자들은 배가 뒤집히면 생존 가능성이 훨씬 낮은 갑판 아래층에 있어야 했다고 주장했다.<br>가디언은 승조원들이 물을 찾거나 탈출을 시도하는 파키스탄 국적자를 학대하고 어린이와 여성 탑승자를 차별한 정황도 전했다. 유출된 진술서에 따르면 남성들은 탑승자 밀도가 과도하게 높은 선박에서 여성과 어린이를 보호한다는 명목으로 화물칸에 이들을 사실상 가뒀다. 확인된 생존자 78명 중 여성과 어린이는 한 명도 없으며 선박 침몰 때 모두 그대로 숨진 것으로 추정된다.<br><!-- MobileAdNew center -->사고 선박인 낡은 저인망 어선에 탑승한 이들은 모두 700명 정도이고 생존자는 지금까지 78명에 불과하다. 숨지거나 실종된 탑승자 600여명 중에는 파키스탄 국적자가 많다. 파키스탄 언론은 이번 사고로 최소 298명이 숨졌고, 이 중 135명이 분쟁지역인 카슈미르 출신이라고 보도했다. 현지 매체는 파키스탄인 탑승자를 400명 정도로 추산했으나 파키스탄 외무부는 생존자 78명 중에 파키스탄인은 고작 12명이라고 밝혔다. 지중해를 건너다 숨지는 불법 이주자들의 사인으로는 선박 침몰이나 전복뿐만 아니라 선내 폭력, 질병, 열악한 항해 환경 등도 있다. 이번 사고 선박도 항해 여건이 열악해 마실 물이 바닥나면서 침몰 전에도 이미 6명이 목숨을 잃었다.<br>유엔난민기구(UNHCR)는 올해 북아프리카를 떠나 지중해를 건너 그리스, 이탈리아, 스페인 등 유럽연합(EU) 회원국에 밀입국한 이들이 7만 1000여명이라고 집계했다. 과거에는 동서 아프리카, 중동 이민자가 주축이었으나 최근 들어 파키스탄, 방글라데시, 이집트 이민자 비중이 급증했다.<!-- 광고 right -->","date":"2023-06-20T00:02:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230620019005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"메시 앞세워 인권탄압국 오명 세탁… 사우디, 관광 사진 1장 값 25억 지불","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/20/SSC_20230620000207_V.jpg' width=100px align=left><!-- 그림 1446816 -->지난해 5월 축구 스타 리오넬 메시(35·아르헨티나)는 시즌 중 사우디아라비아로 건너가 물의를 빚었다. 소속 구단인 파리 생제르맹의 허락도 받지 않아 징계 사항인 데다 홍해에서 요트를 타고 노을을 바라보는 낭만적인 사진을 인스타그램에 올려 사우디 홍보에 나섰다는 의혹을 더욱 키웠다.<br>18일(현지시간) 뉴욕타임스(NYT)가 입수해 공개한 비밀계약 문건에 따르면 메시는 이런 홍보용 사진 한 장에 사우디 관광청 브랜드인 ‘비지트사우디’란 해시태그를 달아 200만 달러(약 25억 6000만원)를 챙길 수 있었다. 사우디엔 인권 탄압국이란 오명을 ‘스포츠 워싱’(스포츠를 이용해 나쁜 이미지를 세탁하는 일)으로 지운다는 비난도 쏟아졌다. 그는 지난달 시즌 중 사우디 여행을 가 구단으로부터 ‘무단 훈련 불참’ 관련 징계를 받았지만 취소할 수 없는 일정이었다며 팬들에게 사과했다.<br>메시는 매년 최소 한 번 이상 사우디에 5일 이상 여행을 가야 한다는 계약을 사우디 관광부와 맺었다. 3일 여행을 연 2회 가도 되는데, 이 여행으로 손에 넣는 돈은 200만 달러다. 가족과 친구를 최대 20명 동반할 수 있다. 관광 비용과 5성 호텔 숙박료 전액을 사우디 정부가 지급한다.<br><!-- MobileAdNew center -->메시는 또 자신의 소셜미디어 계정에 사우디를 홍보하는 게시물을 연 10회 올리거나 연례 관광 캠페인 행사에 참석하거나 기타 자선 사업에 참여하면 200만 달러씩 받는다.<br>이렇게 2021년 초 사우디 정부와 계약을 체결한 메시가 이를 통해 받을 수 있는 돈은 3년간 최대 2500만 달러(320억원)라고 NYT는 덧붙였다. 구독자만 4억 7000여만명이나 되는 메시의 명성을 이용한 전략이다.<!-- 광고 right -->","date":"2023-06-20T00:02:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230620019004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"러 제재에 구멍… 美 반도체 9470억원어치 거래","partialText":"일본제 반도체가 대러 제재망을 뚫고 제3국을 거쳐 러시아에 유입되고 있는 것으로 나타났다. 제3국 경유에는 한국이 포함된 것으로 알려졌다.<br>19일 니혼게이자이신문이 인도의 조사업체 엑스포트 지니어스로부터 러시아 통관 자료를 입수해 우크라이나 침공이 이뤄졌던 지난해 2월부터 올해 3월까지 반도체 수입 기록을 조사한 결과 일본 제조업체가 명시된 반도체 거래가 적어도 89건, 15억엔(약 135억원)어치 이상이 있었다고 밝혔다.<br>러시아로 간 일본제 반도체의 출하 장소는 홍콩을 포함한 중국이 70%로 가장 많았다. 이어 한국, 튀르키예, 리투아니아 등의 순이었다. 드러난 사례를 보면 홍콩에 거점을 둔 한 상사는 지난해 10월 일본 반도체 제조업체인 키옥시아가 생산한 반도체 약 4000개를 러시아의 전자부품 도매업체에 수출했다. 이 러시아 업체는 무기 생산과 관련된 곳으로 반도체가 수출돼서는 안 되는 곳이었다. 또 지난해 3월 중국 킹 파이 테크놀로지가 일본제 반도체 약 15만 달러(1억 9200만원)어치를 러시아 상사에 수출했다. 이 상사는 러시아 군사 기업과 거래가 있다며 미국 상무부로부터 제재를 받는 곳이다.<br><!-- MobileAdNew center -->일본은 러시아의 우크라이나 침공 후 미국 등과 함께 지난해 3월부터 단계적으로 자국산 반도체의 러시아 수출을 규제해 왔다. 하지만 이런 규제망을 뚫고 우회 수출이 가능했던 것은 현재 일본의 ‘외국환 및 외국무역법’은 일본에서 직접 수출하는 기업만 규제할 수 있기 때문이었다.<br>일본만이 아니었다. 이 신문의 지난달 보도에 따르면 지난해 2월부터 12월 사이 러시아 반도체 수입 데이터를 분석한 결과 미국제 반도체 거래 금액이 최소 7억 4000만 달러(9470억원)에 달했다. 인텔 등 미국 유명 반도체 업체와 러시아와의 반도체 고액 거래만 2300여건으로 우크라이나 침공 전에 비해 약 3배 증가한 것으로 나타났다. 특히 미국제 반도체의 러시아 유입 가운데 75%가량이 홍콩과 중국을 통해서 이뤄진 것으로 조사됐다.<!-- 광고 right -->","date":"2023-06-20T00:02:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230620019003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 “양안융합발전시범구 설치”… 새 대만 통일 정책 떠오르나[뉴스 분석]","partialText":"미중 전략 경쟁 심화로 양안(중국과 대만) 간 군사적 긴장이 고조되는 가운데 중국이 대만과 마주한 푸젠성에 ‘양안융합발전시범구’를 설치하겠다고 선언했다. 올해 초 시진핑 중국 국가주석이 지시한 ‘새로운 대만 정책’의 밑그림일 수 있어 주목된다.<br>19일 대만 자유시보 등에 따르면 중국 서열 4위인 왕후닝 전국인민정치협상회의(정협) 주석은 지난 17일 푸젠성 샤먼에서 열린 제15차 해협포럼에서 이런 계획을 밝혔다. 이 시범구는 대만 기업들의 전용 공단과 생활 터전 역할을 하게 될 것으로 보인다.<br>왕 주석은 “중국 공산당과 국무원이 ‘양안융합발전시범구 건설 지지에 대한 의견’을 마련했다”며 “푸젠은 대만의 동포 및 기업이 중국에 진출하는 전진기지로, 대만인들의 만족감과 행복감이 더욱 강해질 것”이라고 말했다. 그는 “대만의 독립과 대만해협의 평화는 ‘물과 불의 관계’”라며 “대만해협의 평화와 안정을 위해 대만 독립 분열 세력의 활동에 반대해야 한다”고 강조했다.<br><!-- MobileAdNew center -->올해 1월 대만 언론들은 “지난해 10월 열린 제20차 공산당 전국대표대회(당대회)에서 3연임을 성사시킨 시 주석이 ‘책사’ 왕후닝에게 새로운 대만 정책 수립을 지시했다”고 타전했다.<br>왕후닝은 중국 공산당 정치국의 정치 이론, 정책 및 문서 작성 등을 맡는 중앙정책연구실을 15년간 이끈 뒤 2017년 정치국 상무위원에 올랐다. 후진타오 전 주석의 ‘과학발전관’의 이론 체계를 잡았고, 시 주석의 세 번째 집권공약 아이디어도 제시했다.<br><!-- 광고 right -->베이징 지도부는 2019년 홍콩에서 민주화 시위가 일어나자 이듬해 홍콩 국가보안법을 제정했다. 홍콩에서 일국양제(한 국가 두 체제)가 사실상 무력화되자 중국에 대한 대만인들의 반감이 극에 달했다. ‘홍콩 다음은 우리’라는 공포가 퍼졌기 때문이다. 이런 상황에서 시 주석의 ‘새로운 대만 정책’ 수립 지시는 대만에 대한 일국양제를 폐기하고 무력 통일 가능성을 열어 두겠다는 취지로 해석됐다.<br>그러나 왕 주석의 이번 발표는 새 정책이 기존 예상과 다를 수도 있음을 보여 준다. 중국과 대만을 경제·사회적으로 분리할 수 없는 상태로 만들어 자연스레 통일을 유도하는 전략을 강화하려는 포석일 수 있다는 것이다.<br>이를 두고 대만의 중국 본토 담당 기구인 대륙위원회(MAC)는 “중국이 (양안융합발전시범구 설치를 논하기 전에) 대만에 대한 군사적 위협을 중단하고 중국 학생의 대만 유학과 중국인의 대만 관광을 전면 개방하라”고 촉구했다. 대만 집권 민진당도 “해협포럼은 중국의 연례적인 대(對)대만 통일전선 플랫폼 행사일 뿐”이라고 평가절하했다.","date":"2023-06-20T00:02:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230620019002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“핵심광물 금지 中기업 알려달라” 韓, 美에 IRA 요건 구체화 요구","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/12/SSC_20230512150401_V.png' width=100px align=left><!-- 그림 1431807 -->한국 정부가 미국 인플레이션감축법(IRA)의 보조금 지급 요건 가운데 전기차 배터리의 핵심 광물을 조달하면 안 되는 중국 기업을 명확히 정의해 달라고 요청했다. 우리 기업들이 혹여 IRA 요건을 위반해 보조금 대상에서 제외되는 경우를 방지하려는 취지다.<br>18일(현지시간) 미국 정부 관보에 따르면 한국 정부는 미 재무부가 지난 3월 말에 공개한 IRA 전기차 세액공제 세부 지침 규정안에 대해 공식 의견을 내고 “핵심 광물 채굴부터 셀 제조까지 배터리 공급망 내 특유의 복잡함과 글로벌 상호의존을 고려하는 게 중요하다. 외국 우려 기업 규정을 만들 때 배터리 공급망의 복잡함을 충분히 고려해 달라”고 요청했다.<br>전기차를 판매할 때 한 대당 최대 7500달러(약 1000만원)의 세액공제가 가능하려면 2025년부터 전기차 배터리에 중국, 러시아, 북한, 이란 등의 우려 기업에서 조달한 핵심 광물을 아예 사용하면 안 되는 요건에 대한 의견 제시다.<br><!-- MobileAdNew center -->만일 미측이 핵심 광물 조달이 불가한 중국 기업 이름이나 범주를 정확히 명시하지 않는다면, 현대차와 기아 등 우리 기업들은 의도치 않게 세액공제 지급 요건을 위반할 수 있다. 현재의 모호한 법으로는 모든 중국 기업에서 핵심 광물을 조달하지 못하는 것으로 해석될 수 있는데, 미국 업체들도 중국산 핵심 광물 전체를 배제하고 전기차를 만들기는 어렵다는 분위기다.<br>우리 정부는 또 미국과 자유무역협정(FTA)을 체결한 국가에서 채굴·가공한 핵심 광물을 사용해야 세액공제를 주는 것과 관련해 더 많은 핵심 광물 수출국을 대미 FTA 체결국 명단에 추가할 것을 요청했다. 한국 기업들의 주요 핵심 광물 수입처지만, 미국과 FTA를 맺지 않은 인도네시아, 아르헨티나를 포함해 달라는 취지다. 앞서 미국은 별도의 핵심 광물협정을 체결하는 식으로 일본에 ‘FTA 체결국’ 지위를 부여했고, 유럽연합(EU)과도 같은 내용의 협상을 진행 중이다.<!-- 광고 right -->","date":"2023-06-19T18:17:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230620005001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“농기계도 못 고쳐” 러시아 진출 韓기업들, 서방 제재로 ‘허덕’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/19/SSC_20230619231108_V.jpg' width=100px align=left><!-- 그림 1446780 -->우크라이나 사태에 따른 서방의 러시아 제재로 인해 러시아 극동 지역에 진출한 우리 기업들 사업도 차질을 빚고 있는 것으로 나타났다.<br>19일 러시아 연해주 블라디보스토크 롯데호텔에서는 극동 지역에 있는 우리 기업들이 겪는 애로사항을 파악하고 지원 방안을 모색하기 위한 행사가 열렸다.<br>블라디보스토크 주재 한국 총영사관이 주최한 이날 행사에는 조선, 농업, 에너지, 유통 등 분야에서 활동 중인 우리 기업 관계자와 교민 등 10여명이 참석했다.<br><!-- MobileAdNew center -->연해주 우수리스크에서 옥수수와 콩, 귀리, 감자 등을 생산해 한국에 수출하거나 현지에 판매하는 우리 기업들은 우크라이나 사태의 여파로 파종에 필요한 농기계 정비에 어려움을 겪고 있다고 전했다.<br>일부 업체의 경우 올해에도 작년과 비슷한 수준으로 옥수수와 콩 등을 경작하려고 했으만, 러시아가 아닌 다른 해외 국가에서 생산된 트랙터와 경운기 등 농기계 정비에 필요한 부품을 제때 확보하지 못해 계획에 차질을 빚었다.<br><!-- 광고 right -->한 업체 관계자는 “농기계를 생산한 해외 업체가 우크라이나 사태 후 러시아에서 철수해 기존에 1∼2달 정도 걸리던 부품 배송 기간이 3∼4개월로 늘었다”며 “이런 까닭에 작물 파종 시기에 맞춰 농기계를 정비하는 데 어려움을 겪고 있다”고 말했다.<!-- 그림 1446781 -->제재로 선박 건조에 필요한 부품·자재를 러시아에 반입하는 데 어려움을 겪는 조선업체들의 험난한 상황도 여전하다.<br>연해주 소도시 볼쇼이카멘에 있는 즈베즈다 조선소에서는 삼성중공업과 현대삼호중공업 등 한국 조선 기업 3곳이 러시아 측에 공급할 원유 운송선, 액화천연가스(LNG) 운반선 등을 건조하고 있다.<br>이 중 삼성중공업은 2019∼2020년 말 러시아 측과 3단계에 걸쳐 북극해 항로(NSR) 등에 투입할 LNG 운반선 15척을 공급하기로 계약을 체결했다.<br>현재 삼성중공업은 LNG 운반선 5척을 우선 공급하는 1단계 사업을 위해 국내에서 제작한 선박 블록과 부품·자재 등을 즈베즈다 조선소로 들여와 배를 건조하고 있다.<br><!-- MobileAdNew center -->하지만 지난해 러시아로 수출하는 선박·해양 시스템·장비가 우리 정부의 수출 허가를 받아야 하는 비전략 물자 57개 품목에 포함되면서 삼성중공업은 자재 조달에 어려움을 겪어야 했다.<br>작년 12월 우리 정부가 삼성중공업이 신청한 부품·자재 반입을 승인하면서 현재 1단계 사업에 필요한 자재는 가까스로 확보한 상황이지만, 향후 2∼3단계 사업 추진 여부는 불투명한 것으로 알려졌다.<br>이밖에 이날 회의에 참석한 일부 기업은 서방 제재로 러시아 내 사업에 제한을 받고 있지만, 향후를 대비해 현지에 계속해서 머물며 인도주의적 차원의 활동을 이어갈 계획에 대해서도 언급했다.<br>한국총영사관의 고문희 부총영사는 연합뉴스에 “우크라이나 사태에 따른 국제 정세로 러시아에서의 우리 기업 운영이 불안정한 상태”라며 “기업들이 겪는 어려움을 최대한 해결할 수 있는 지원방안을 모색하는 데 노력하겠다”고 밝혔다.","date":"2023-06-19T23:11:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230619500252"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"시진핑, 블링컨에 미중 관계 안정화 약속…“中, 러시아에 살상무기 제공 안 해”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/19/SSC_20230619222641_V.jpg' width=100px align=left><!-- 그림 1446779 -->중국을 방문한 토니 블링컨 미국 국무장관이 시진핑 중국 국가주석을 예방하면서 미중 관계가 지난해 11월 인도네시아 발리에서 열린 양국 정상회담 수준으로 복원됐다. 두 나라 모두 ‘관계 안정화’에 공감하면서 조 바이든 미국 대통령과 시 주석의 2차 정상회담 가능성도 더욱 커졌다. 친강 중국 외교 담당 국무위원은 블링컨 장관의 초청을 받아들여 미국 답방에 나설 것을 약속했다.<br>19일 중국중앙(CC)TV 등에 따르면 이날 시 주석은 베이징 인민대회당에서 블링컨 장관을 만났다. 당초 블링컨 장관의 방중 일정에 시 주석 예방 계획이 없어 ‘둘의 만남이 무산된 것 아니냐’는 우려가 나왔지만, 이날 오후 미 국무부가 “4시 30분(현지시간)에 회동한다”고 깜짝 발표해 미중 긴장 완화 신호탄을 쐈다. 냉각된 한중 관계에도 긍정적 영향을 미칠 전망이다.<br>시 주석은 블링컨 장관이 친 위원과 왕이 공산당 중앙정치국 위원을 잇달아 만난 사실을 거론하며 “이번 만남을 통해 양국 정상이 (지난해 11월) 인도네시아 발리 회담에서 합의한 것을 이행하기로 합의하는 한편, 일부 구체적인 문제에서 진전을 이뤘다. 이는 매우 좋은 일”이라고 평가했다. 그는 “현재 국제사회는 중미 관계의 현상에 대해 우려하고 있으며 양국이 충돌하고 대립하는 것을 원치 않는다”며 “중미 사이에서 한쪽 편을 드는 것을  꺼리고 중미의 평화 공존과 우호 협력을 기대한다”고 말했다.<br><!-- MobileAdNew center -->시 주석은 “중미 양국이 올바르게 공존할 수 있느냐에 인류의 미래와 운명이 걸려 있다”며 “중국은 미국의 이익을 존중하며, 미국에 도전하거나 미국을 대체하지 않을 것”이라고 강조했다.<br>블링컨 장관은 조 바이든 미 대통령이 시 주석에게 보낸 인사를 전하며 “바이든 대통령은 미중 양국이 책임감과 의무감을 갖고 양자 관계를 잘 관리하는 것이 미국과 중국, 나아가 세계의 이익에 부합한다고 믿는다”고 말했다고 중국 외교부가 밝혔다.<br><!-- 광고 right -->전날 블링컨 장관은 친강 중국 외교 담당 국무위원 겸 외교부장과 8시간가량 ‘마라톤 회담’을 가진 데 이어 왕 위원과도 3시간 동안 대화했다. 5년 만에 미중 외교장관이 대만 문제와 마약성 진통제 펜타닐 원료 유입, 우크라이나 전쟁 등을 두고 허심탄회하게 대화를 나눴지만 이렇다 할 돌파구를 찾지 못했다. 하지만 시 주석과 블링컨 장관 간 면담이 성사되고 관계 개선에 합의하면서 올해 2월 중국의 ‘정찰풍선’ 사태로 대화가 단절된 양측이 우발적 충돌을 차단하는 ‘가드레일’ 마련에 공감대를 이룬 것으로 보인다.<br>특히 바이든 대통령은 지난 17일 “수개월 안에 시 주석과 만나고 싶다”는 의사를 피력했다.<br>이런 상황에서 중국 서열 2위인 리창 국무원 총리가 18일(현지시간) 독일을 방문해 유럽과의 관계 강화에 나섰다. 독일은 리 총리가 취임 이후 취임 후 처음 방문하는 국가다. 20일 올라프 숄츠 총리와 회담한 뒤 22일 프랑스 파리로 이동해 에마뉘엘 마크롱 대통령을 만난다.","date":"2023-06-19T22:26:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230619500251"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"시진핑, ‘상석’에서 회의 주재하듯 자리배치한 까닭은?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/19/SSC_20230619221539_V.jpg' width=100px align=left><!-- 그림 1446776 -->19일 중국 베이징 인민대회당에서 열린 시진핑 중국 국가주석과 토니 블링컨 미국 국무장관의 회동은 자리 배치도 시선을 끌었다.<br>시 주석은 양쪽에 두 개의 긴 테이블을 배치하고 한쪽에 ‘손님’인 블링컨 장관 일행을, 반대쪽에 왕이 공산당 중앙정치국 위원과 친강 중국 외교 담당 국무위원 겸 외교부장 등을 앉게 한 뒤 상석에서 회의를 주재했다. 시 주석이 2016년 4월 세르게이 라브로프 러시아 외무장관, 2018년 6월 마이크 폼페이오 당시 미 국무장관을 각각 면담했을 때와 전혀 다른 자리 배치다.<br>시 주석은 라브로프·폼페이오 예방 때만 해도 그간 외교 관례에 따라 탁자를 사이에 두고 나란히 앉아 대등한 위치에서 대화를 나눴다. 지난 16일 중국을 찾은 빌 게이츠 마이크로소프트(MS) 창업자와 회동할 때도 나란히 앉았다. 그러나 이번에는 상급자가 미중 외교 고위급 회담을 지켜보는 느낌이 들도록 자리를 배치했다. 그간 미국의 중국 압박 정책에 대한 불만을 드러내는 동시에 3연임에 성공한 자신의 정치적 위상을 알리려는 의도가 담겼다는 해석이 나온다.<br><!-- MobileAdNew center -->우선 ‘먼 길을 날아온 블링컨 장관을 예우 차원에서 만나 주지만 미국에 화가 풀린 것은 아니다’라는 점을 강조하고자 외교 결례를 무릅쓴 자리 배치를 연출한 것으로 볼 수 있다. 최근 미중 관계 갈등 상황에서 ‘당당하게 대응한다’는 암묵적 신호를 발신한 것으로도 풀이된다.<br>여기에 중국이 3연임 임기에 들어간 시 주석의 위상을 부각하고자 외빈 예방 관련 원칙을 새롭게 정립한 결과물이란 관측도 나온다. 지난해 10월 시 주석이 주석직 3연임을 확정하고 장기집권에 돌입하면서 기존 주석들과 차별화된 의전을 마련했다는 분석이다.<!-- 광고 right -->","date":"2023-06-19T22:15:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230619500250"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보] “친강 중국 외교부장, 미국 방문 예정”(로이터)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/21/SSC_20230421173411_V.jpg' width=100px align=left><!-- 그림 1422987 -->토니 블링컨 미국 국무장관이 미국 외교 수장으로는 5년 만에 중국을 방문, 베이징에서 시진핑 중국 국가주석과 회담한 가운데 친강 중국 외교부장이 미국을 방문한다고 로이터통신이 18일(현지시간) 보도했다. 경색된 미중 관계의 ‘해빙’이 본격화하는 모양새다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-06-19T21:22:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230619500248"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘시진핑 책사’ 왕후닝, 새 통일 카드 꺼냈나? 中 푸젠성에 ‘양안융합발전시범구’ 설치[뉴스 분석]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/19/SSC_20230619181805_V.jpg' width=100px align=left><!-- 그림 1446723 -->미중 전략 경쟁 심화로 양안(중국과 대만) 간 군사적 긴장이 고조되는 가운데 중국이 대만과 마주한 푸젠성에 ‘양안융합발전시범구’를 설치하겠다고 선언했다. 올해 초 시진핑 중국 국가주석이 지시한 ‘새로운 대만 정책’의 밑그림일 수 있어 주목된다.<br>19일 대만 자유시보 등에 따르면 중국 서열 4위인 왕후닝 전국인민정치협상회의(정협) 주석은 지난 17일 푸젠성 샤먼에서 열린 제15차 해협포럼에서 이런 계획을 밝혔다. 이 시범구는 대만 기업들의 전용 공단과 생활 터전 역할을 하게 될 것으로 보인다.<br>왕 주석은 “중국 공산당과 국무원이 ‘양안융합발전시범구 건설 지지에 대한 의견’을 마련했다”며 “푸젠은 대만의 동포 및 기업이 중국에 진출하는 전진기지로, 대만인들의 만족감과 행복감이 더욱 강해질 것”이라고 말했다. 그는 “대만의 독립과 대만해협의 평화는 ‘물과 불의 관계’”라며 “대만해협의 평화와 안정을 위해 대만 독립 분열 세력의 활동에 반대해야 한다”고 강조했다.<br><!-- MobileAdNew center -->올해 1월 대만 언론들은 “지난해 10월 열린 제20차 공산당 전국대표대회(당대회)에서 3연임을 성사시킨 시 주석이 ‘책사’ 왕후닝에 새로운 대만 정책 수립을 지시했다”고 타전했다. 왕후닝은 중국 공산당 정치국의 정치 이론, 정책 및 문서 작성 등을 맡는 중앙정책연구실을 15년간 이끈 뒤 2017년 정치국 상무위원에 올랐다. 후진타오 전 주석의 ‘과학발전관’의 이론 체계를 잡았고,  시 주석의 세 번째 집권공약 아이디어도 제시했다.<br>베이징 지도부는 2019년 홍콩에서 민주화 시위가 일어나자 이듬해 홍콩 국가보안법을 제정했다. 홍콩에서 일국양제(한 국가 두 체제)가 사실상 무력화되자 중국에 대한 대만인들의 반감이 극에 달했다. ‘홍콩 다음은 우리’라는 공포가 퍼졌기 때문이다. 이런 상황에서 시 주석의 ‘새로운 대만 정책’ 수립 지시는 대만에 대한 일국양제를 폐기하고 무력 통일 가능성을 열어두겠다는 취지로 해석됐다.<br><!-- 광고 right -->그러나 왕 주석의 이번 발표는 새 정책이 기존 예상과 다를 수도 있음을 보여준다. 중국과 대만을 경제·사회적으로 분리할 수 없는 상태로 만들어 자연스레 통일을 유도하는 전략을 강화하려는 포석일 수 있다는 것이다.<br>이를 두고 대만의 중국 본토 담당 기구인 대륙위원회(MAC)는 “중국이 (양안융합발전시범구 설치를 논하기 전에) 대만에 대한 군사적 위협을 중단하고 중국 학생의 대만 유학과 중국인의 대만 관광을 전면 개방하라”고 촉구했다. 대만 집권 민진당도 “해협포럼은 중국의 연례적인 대(對)대만 통일전선 플랫폼 행사일 뿐”이라고 평가절하했다.","date":"2023-06-19T18:18:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230619500223"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘사딸라’로 5만 달러 당첨… 10년간 번호 고집으로 ‘횡재’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/19/SSC_20230619172338_V.png' width=100px align=left><!-- 그림 1446671 -->10년 간 같은 번호로만 복권을 구입한 미국의 한 남성이 ‘사딸라’로 5만 달러(약 6400만원)의 당첨금을 탔다.<br>18일(현지시간) 미 CNN 등 현지 언론에 따르면 동부 메릴랜드주의 이 남성은 지난달 28일 5, 6, 8, 23, 30(보너스 번호 33) 번호로 복권을 구매해 당첨됐다.<br>그는 메릴랜드주 템플 힐즈의 한 술집에서 4달러(약 5000원)로 해당 복권을 구매했고, 여섯 개의 번호 중에 네 개를 직접 골랐다.<br><!-- MobileAdNew center -->이 남성은 심지어 자신이 선택한 3개의 다른 숫자 조합에 의해 15달러(약 2만원)의 당첨금도 탄 것으로 전해졌다.<br>이 남성은 “저는 항상 같은 숫자를 뽑았다. 몇 년 동안 그렇게 해왔다”고 말했다.<!-- 광고 right -->","date":"2023-06-19T17:23:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230619500203"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"좀비사슴 출현?…뱀 잘근잘근 씹어먹는 사슴 목격","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/19/SSC_20230619163215_V.jpg' width=100px align=left><!-- 그림 1446633 -->초식동물인 사슴이 뱀을 잘근잘근 씹어먹는 장면이 목격됐다.<br>지난 11일 트위터에 올라온 영상은 이용자들의 눈을 의심케 했다. 미국 텍사스주의 한 도로변에서 촬영된 것으로 알려진 영상에는 사슴이 뱀 한 마리를 통째로 씹어먹는 장면이 담겨 있다. 뱀은 이미 죽었는지 축 늘어져 있었다.<br>해당 영상은 19일 현재 1781만여회의 조회 수를 기록 중이다.<br><!-- MobileAdNew center -->이 장면은 아웃도어 애호가인 트레이 라인하트가 운전을 하다가 촬영해 지난 9일 인스타그램에 처음 공유했다. 라인하트 역시 사슴이 뱀을 씹어먹는 광경에 믿기지 않는다는 듯이 “지금 먹는 게 뱀이야?”라며 물었다.<br>네티즌들도 “좀비 사슴이냐” “내가 뭘 보고 있는 거냐” 등의 반응을 보이며 놀라워했다.<br><!-- 광고 right -->대표적인 초식동물로 알려진 사슴이 대체로 육식을 하는 것으로 알려진 뱀을 잡아먹는 광경이 매우 생경하지만, 전문가들은 사슴이 종종 동물성 식사를 한다고 설명했다.<br>전미사슴협회에서 자연보호 감독관으로 활동 중인 매트 로스는 뉴욕포스트에 “사슴이 다른 동물을 먹는 것은 잘 알려진 사실”이라면서 “다만 종 수준이 아니라 개체 차원의 육식이며 사슴의 먹이는 99.9999%가 식물”이라고 설명했다.<br>로스에 따르면 사슴이 종종 작은 새나 알을 먹는다는 연구가 있다.<br>다만 일부 사슴이 육식을 하는 이유는 명확하지 않다. 급성장 또는 뿔을 유지하기 위한 것일 수도 있고, 영양 부족 등에 대비하기 위한 생존 전략일 수 있다는 추정이 있다.<br>로스는 “영상 속 사슴이 배가 고파서라기보다 뱀의 맛이 좋았기 때문에 씹었던 것이 아닐까 한다”면서 “보기 드문 광경이 담긴 영상”이라고 덧붙였다.","date":"2023-06-19T16:32:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230619500177"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[사고] 서울대와 함께하는 2박3일 생명공학캠프","partialText":"서울신문사는 서울대 농업생명과학대학과 공동으로 제19회 생명공학캠프를 개최합니다. 이번 캠프는 서울대 교수의 강의와 실험, 실습으로 진행하는 국내 최고 수준의 여름방학 프로그램입니다. 2박3일 동안 서울대 학생들이 멘토로 함께하는 이 캠프를 통해 생명공학에 대한 즐거운 체험을 하게 될 것입니다. 독자 여러분의 많은 관심과 참여를 부탁드립니다.<br>■대상 : 전국 중학교 재학생<br>■기간 : 2023년 7월 31일(월) ~ 8월 2일(수) (총 60명)<br><!-- MobileAdNew center -->■장소 : 서울대 관악캠퍼스<br>■접수기간 : 2023년 6월 22일(목) 오후 5시까지<br><!-- 광고 right -->■접수방법 : 서울신문 홈페이지(www.seoul.co.kr) 온라인 접수<br>■참가비 : 무료<br>■문의 : (02)2000-9324<br>■참가자 발표 : 2023년 7월 7일(금) 서울신문 홈페이지","date":"2023-06-19T18:11:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230620002001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"대상, 미국 김치시장 공략 박차…현지 식품회사 ‘럭키푸즈’ 인수","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/19/SSC_20230619161005_V.jpg' width=100px align=left><!-- 그림 1446615 -->대상㈜이 미국 식품업체 ‘럭키푸즈’(Lucky Foods)를 인수했다고 19일 밝혔다.<br>지난해 완공한 미국 로스앤젤레스(LA) 공장에 이어 현지 식품업체를 인수하며 생산기지를 추가 확보하면서 글로벌 사업의 핵심 카테고리인 김치를 비롯해 소스류, 가정간편식(HMR) 등의 사업을 확대한다는 방침이다.<br>대상은 지난 3월 자회사 DSF DE에 380억원 규모의 유상증자를 통해 확보한 투자금으로 럭키푸즈 지분 100%와 보유 시설을 모두 인수했다. 럭키푸즈는 지난 2000년 설립된 ‘서울’ 김치 등을 판매하는 아시안 식품 전문회사로 미국 오리건주에 있다. 김치를 비롯해 스프링롤, 소스 등을 주요 유통 채널에서 판매하고 있어 대상의 기존 사업과 시너지를 낼 수 있다는 설명이다. 대상은 럭키푸즈 김치 생산능력을 현재 2배 수준으로 끌어올리는 등 공장 증설 및 설비 투자도 계획하고 있다.<br><!-- MobileAdNew center -->대상은 ‘모든 미국 가정에서 만나는 아시안 그로서리 기업’이라는 미국 사업 2030 비전을 정하고 김치, 고추장 등 한식을 중심으로 냉동, 냉장, 상온 등 모든 카테고리에서 핵심사업을 구축하고 신사업도 적극 추진할 계획이다. 대상 ‘종가’ 김치는 현재 미주와 유럽, 대만과 홍콩 등 아시아를 포함한 전 세계 40여개 국가에 진출해있다. 미국 현지에 대규모 김치 생산 설비를 갖춘 국내 식품기업은 대상이 유일하다.<br>이경애 대상 식품글로벌사업총괄 중역은 “이번 인수로 미국 김치시장 확대에 더욱 속도를 내게 됐다“며 ”럭키푸즈의 제품력과 인프라를 활용해 현지 사업에서 시너지를 낼 것“이라고 말했다.<br><!-- 광고 right -->대상은 미국 식품업체 럭키푸즈를 인수했다고 19일 밝혔다.<br>대상은 지난해 로스앤젤레스(LA) 공장을 완공한 데 이어 미국 현지 식품업체를 인수하며 생산기지를 추가로 확보하게 됐다.<br>대상은 럭키푸즈 인수를 계기로 글로벌 사업의 핵심 품목인 김치를 비롯해 소스류, 가정간편식(HMR) 등 사업을 확대한다는 방침이다.<br>대상은 지난 3월 자회사 DSF DE에 380억원 규모의 유상증자를 통해 확보한 투자금으로 럭키푸즈 지분(100%)과 시설을 모두 인수했다.<br><!-- MobileAdNew center -->럭키푸즈는 지난 2000년 설립된 ‘서울’ 김치 등을 판매하는 아시안 식품 전문회사로 미국 오리건주에 있다.<br>대상은 럭키푸즈 공장 증설과 설비 투자도 단행한다. 서울 김치 제품의 생산능력을 지금의 2배 수준으로 끌어올리고, 공장 자동화 설비를 확충할 계획이다.<br>이경애 대상 식품글로벌사업총괄 중역은 “이번 인수로 미국 김치시장 확대에 더욱 속도를 내게 됐다”며 “럭키푸즈의 제품력과 인프라를 활용해 현지 사업에서 시너지를 낼 것”이라고 말했다.","date":"2023-06-19T16:10:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230619500168"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“무얼 고르든 맛있게”…롯데마트에 울려퍼지는 ‘수박송’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/19/SSC_20230619160954_V.jpg' width=100px align=left><!-- 그림 1446614 -->롯데마트는 이달부터 인디밴드 ‘카키마젬’과 함께 ‘수박송’을 만들어 여름철 매장용 음악으로 사용하고 있다고 19일 밝혔다.<br>수박송은 롯데마트에서 판매하는 고당도·고품질 수박의 특징을 고객들에게 쉽고 재미있게 알리기 위해 만든 노래다. 11브릭스 이상 당도만 선별해 고르지 않아도 맛있다는 특징을 노래의 멜로디와 가사에 재밌게 담아냈다.<br>수박송은 ‘11가지 종류 수박송’, ‘맛없으면 환불송’, ‘11브릭스 이상 당도 선별 수박송’ 등 3가지 버전으로 개사해 롯데마트 소셜네트워크서비스(SNS) 계정에 공개했는데, 이틀 만에 조회수가 1만회를 넘길 만큼 관심을 끌었다. 롯데마트 관계자는 “실제로 매장에서도 수박송을 듣고 고객센터에 노래를 문의하는 경우가 늘고 있다”고 말했다.<br><!-- MobileAdNew center -->롯데마트는 오는 21일까지 SNS에 수박송에 대한 감상평을 남긴 고객 중 추첨을 통해 30명에게 ‘블랙위너 수박’ 교환권을 증정한다.<br>롯데마트는 4월부터 수박 감별 작업을 기존 4단계에서 7단계로 강화하고 11브릭스 이상의 고당도 수박만 선보이기 위해 노력하고 있다. 모종의 종류와 모종을 심은 시기, 적절한 수확 시기 등을 적어 장부로 정리하는 ‘재배일지’ 관리와 전문감별사들이 진행하는 총 5단계의 당도 선별 검수 등을 거치고 있다. 소비자가 맛에 만족하지 못하면 7일 이내에 영수증 지참 시 무조건 교환이나 환불해 준다.<!-- 광고 right -->","date":"2023-06-19T16:10:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230619500167"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"중소기업인, “가업승계 지원세제 활용 시 업종변경 제한 요건 완화해달라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/19/SSC_20230619160820_V.jpg' width=100px align=left><!-- 그림 1446612 -->욕실자재 제조 업체인 A사의 현재 주력 제품은 플라스틱 자재로 업종을 확대해 절수형 양변기까지 분야를 넓히고 싶어한다. 문제는 가업상속공제에서 플라스틱 자재와 양변기의 업종이 구분돼 가업상속 전 절수형 양변기 사업이 주된 사업으로 성장하면 가업으로 인정받지만 가업상속 후 성장할 경우 가업으로 인정되는 것이 불확실해 고민스럽다.<br>A사와 같이 중소기업의 가업승계 업종변경 제한 요건을 완화해달라는 목소리가 추경호 부총리 겸 기획재정부 장관에게 쏟아졌다.<br>추 부총리는 19일 서울 여의도 중소기업중앙회에서 열린 중소기업인 간담회에서 납품단가 연동 문제나 상속세 유예 문제와 같은 중소기업인의 고충을 들었다. 이 자리는 지난 5월 용산 대통령실 잔디마당에서 열린 ‘제34회 대한민국 중소기업인대회’에 참석한 김기문 중소기업중앙회장이 “경제부처 장관이 중소기업 현장을 직접 찾아 속도감 있는 규제 해결을 해달라”고 요청한 뒤 이뤄진 것이다.<br><!-- MobileAdNew center -->추 부총리는 “지난해 이슈였던 납품단가연동제가 올 10월 시행을 앞두고 있어 이런 것이 중소기업의 어려움을 해소하는데 도움이 됐으면 좋겠다”고 말했다. 그는 이어 “가업승계 관련해 지난해 대대적 세제개편으로 큰 진전을 이뤘다고 생각한다. 아직까지 더 풀어야할 과제가 있는 만큼 미래를 걱정하지 않도록 반드시 노력하겠다”고 강조했다.<br>1시간30분 동안 이어진 추 부총리와의 간담회에서 김 회장은 가업승계 지원세제 활용 시 업종변경 제한 요건을 완화 또는 폐지해줄 것을 건의했다. 독일이나 일본의 경우 업종변경의 제한이 없는 만큼 트렌드 변화에 맞게 업종변경을 완화하고 가업승계 상속세 공제한도도 1000억원으로 늘려달라고 요청했다. 증여세 연부연납 기간을 상속세와 마찬가지로 20년으로 늘리고 세율도 단일 세율인 10%로 해줄 것도 요구했다.<br><!-- 광고 right -->이밖에도 외국인 근로자 사업장 변경제도를 개선해 달라는 요구도 나왔다. 즉 근무처 변경이 불가피한 사정이 아니라면 입국 후 최소 1년 6개월 이상 사업장 변경을 전면 금지해달라는 것이다. 또 렌터카 차종에 0.7t 이하 소형화물차도 포함시켜달라고 내용도 포함됐다.<br>김 회장은 “계획적 사전 승계를 위해 연부연납 기간 확대와 업종 변경 제한 폐지 등 추가 보완책도 꼭 필요하다”고 강조했다.<br>5월 이후 정부 경제부처 장관의 첫 현장 방문일정에는 추 부총리를 포함해 이형일 기획재정부 차관보, 변태섭 중소벤처기업부 중소기업정책실장, 김범석 기획재정부 정책조정국장 등 6명이 참석했다. 중소기업에서는 김 회장을 비롯해 중소기업 단체 및 업종별 대표 21명이 모였다.","date":"2023-06-19T16:08:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230619500165"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"LG 스타일러 슈케이스 &amp;amp; 슈케어, MZ겨냥 신규 광고 영상 공개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/19/SSC_20230619161059_V.jpg' width=100px align=left>LG전자가 LG 스타일러 오브제컬렉션 슈케이스 &amp; 슈케어의 새로운 광고 영상을 공개했다고 20일 밝혔다.<br>LG전자에 따르면 이번 영상에서는 패션 아이템인 신발을 단순히 신고 벗는 용도가 아닌, 하나의 전시품으로 수집하고 소장하는 MZ세대만의 특별한 슈컬렉팅 문화를 담아냈다. 광고 속 LG 슈케이스는 MZ세대 특유의 젊음과 힙한 라이프에 슈컬렉팅을 무제한으로 즐길 수 있는 여러 방법들을 매력적으로 묘사했다.<!-- 그림 1446616 -->영상에서 소개된 프리미엄 신발관리 솔루션 LG 스타일러 슈케이스 &amp; 슈케어는 올해 3월 신제품이 출시되며 신발 애호가들뿐만 아닌 다양한 고객층으로부터 주목을 받고 있다.<br>슈케이스는 소장 중인 신발을 마치 예술작품과 같이 전시할 수 있는 동시에, 최적의 습도로 보관하고 UV를 차단해주는 신개념 신발 보관 전시함이다. 국립박물관 습도 기준이 적용되어 주변 환경에 따라 자동으로 내부 습도를 55% 이하로 유지하며, 신발 변색의 주요 원인인 외부 유입 자외선을 99.9%까지 차단한다.<br><!-- MobileAdNew center -->또한 360° 자동 회전 턴테이블과 밝기 조절이 가능한 집중 조명 및 12개 컬러의 간접 조명은 보다 스타일리시한 신발 보관∙전시를 가능케 한다. LG ThinQ 앱에서 제품의 근접 센서 인식을 통해 턴테이블과 조명을 자동으로 작동시키는 ‘쇼타임 모드’ 등 다양한 모드까지 설정할 수 있다.<br>살균부터 건조, 탈취까지 토탈 슈즈 케어를 제공하는 LG 슈케어는 신발의 종류와 소재에 따른 다양한 코스에 트루스팀 분사량을 다르게 적용하여 살균, 탈취가 가능하다. 특히 무빙노즐로 운동화부터 부츠까지 신발의 높이에 따라 맞춤 관리가 가능하며, 분리 선반을 장착하여 최대 4켤레까지 한 번에 이용할 수 있는 편리한 사용성이 특징이다.<br><!-- 광고 right -->LG전자 관계자는 “슈케이스와 슈케어로 자신만의 스타일을 보여주는 MZ세대들을 표현했다”며 “제품의 특징을 바탕으로 멋진 광고가 나올 수 있었다”고 말했다.","date":"2023-06-19T15:52:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230619500158"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한화시스템, 지향성 적외선방해장비 등 탑재한 ‘C-130H 성능개량 2차’사업 계약 체결","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/19/SSC_20230619143431_V.jpg' width=100px align=left><!-- 그림 1446569 -->한화시스템은 19일 공군에서 운용하는 C-130H 수송기 일부에 지향성 적외선방해장비(DIRCM) 등을 탑재하는 내용의 C-130H 성능개량 2차사업 계약을 방위사업청과 체결했다고 밝혔다.<br>이번 2차 성능 개량사업은 C-130H 수송기 일부에 지향성 적외선방해장비(DIRCM)·미사일접근경보장비(MAWS)·생존관리컴퓨터(EWC) 등 자체 보호장비를 탑재해 적의 적외선 유도미사일 공격에 대한 생존능력을 향상하기 위한 항공기 성능개량 사업이다.<br>특히 항공기의 필수 생존장비인 DIRCM은 그동안 해외 장비를 탑재했으나 한화시스템이 2021년 세계에서 6번째이자 국내 최초로 DIRCM를 국산화하는데 성공했다. DIRCM는 아군 항공기를 공격하는 휴대용 대공 미사일과 같은 적외선 유도미사일 위협에 대응하는 장비다. 항공기에 장착돼 적의 미사일 위협 신호가 탐지되면 고출력 적외선 레이저를 발사해 미사일을 교란해 아군 항공기의 생존성을 획기적으로 향상하는 첨단 방어 시스템이다.<br><!-- MobileAdNew center -->한화시스템은 성능 개량사업에서 부품 및 체계 단위의 완벽한 검증을 통해 국내 순수 기술로 만든 DIRCM을 적기에 전력화할 예정이라고 덧붙였다.<br>김정호 한화시스템 항공·우주사업부문 사업대표는 “최초로 국산 DIRCM을 탑재하고 생존장비 체계통합을 성공적으로 수행함으로써 그동안 해외 기술에 의존해 오던 한계를 극복하고 자주국방 실현에 기여할 수 있기를 바란다”라며 “수출 경쟁력을 확보해 글로벌 방산 시장 진출도 적극 도전할 계획”이라고 말했다.<!-- 광고 right -->","date":"2023-06-19T14:34:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230619500136"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"누누티비 시즌2 서비스 종료… 정부 제재 발표 하루만에","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/19/SSC_20230619124512_V.png' width=100px align=left><!-- 그림 1446523 -->국내 온라인 동영상 서비스(OTT) 콘텐츠를 불법으로 스트리밍하던 누누티비의 유사 사이트 ‘누누티비 시즌2’가 정부 재제 발표 하루 만에 서비스를 종료한다고 밝혔다.<br>누누티비 시즌2는 19일 홈페이지 공지를 통해 “심사숙고 끝에 누누티비 시즌2 사이트를 종료한다”고 알렸다.<br>그러면서 “짧은 기간이지만 여러분의 많은 관심에 진심으로 감사드린다”며 “시즌3 오픈 계획은 없으며 유사 사칭사이트에 유의하길 바란다”고 덧붙였다.<br><!-- MobileAdNew center -->누누티비 시즌2는 누누티비가 폐쇄된 지 두 달만인 이달 초 개설됐으며, 누누티비 시즌2 측은 “기존 누누티비와 전혀 관계가 없다”고 주장한 바 있다.<br>한편 과학기술정보통신부는 전날 국내 OTT 업계, 인터넷서비스사업자(ISP), 한국전파진흥협회(RAPA) 등과 함께 하루에도 접속 경로(URL)를 여러 차례 차단하겠다고 발표했다.<br><!-- 광고 right -->누누티비 시즌2는 제재 발표 하루 만에 서비스를 종료했지만, 비슷한 사이트가 생겨날 가능성은 여전히 있다.<br>정부는 인공지능(AI)을 활용해 자동으로 신규 및 대체 불법사이트를 탐지·채증할 수 있는 기술 개발도 추진할 계획이라고 밝혔다.","date":"2023-06-19T12:45:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230619500099"}]