[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[속보] 합참 “북, 동해상으로 탄도미사일 발사”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/20/SSC_20230220071351_V.jpg' width=100px align=left><!-- 그림 1397865 -->[속보] 합참 “북, 동해상으로 탄도미사일 발사”<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-02-20T07:14:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230220500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"NSC “北 안보리 중대 위반… 얻는 건 혹독한 제재뿐”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/20/SSC_20230220000500_V.jpg' width=100px align=left><!-- 그림 1397783 -->북한의 18일 대륙간탄도미사일(ICBM) 도발에 대통령실은 관련 내용을 윤석열 대통령에게 즉시 보고한 뒤 김성한 국가안보실장 주재로 국가안전보장회의(NSC) 상임위원회를 열고 대응에 나섰다.<br>NSC 상임위원들은 회의 결과를 설명하는 보도자료를 통해 “유엔 안전보장이사회 결의에 대한 중대한 위반이자 한반도와 역내 긴장을 고조시키는 심각한 도발”이라고 강력히 규탄했다. 이어 “심각한 식량난으로 아사자가 속출하고 있는 상황에서 북한 정권이 주민의 인권과 민생을 도외시하며 대규모 열병식과 핵·미사일 개발에만 매달리고 있음을 개탄한다”며 “도발을 통해 북한이 얻을 것은 국제사회의 혹독한 제재뿐”이라고 경고했다.<br>NSC 상임위원들은 또 “미국과 국제사회의 연대로 안보리 결의를 철저히 이행하고 우리 국민을 위협하는 어떠한 시도에도 단호한 조치를 취하기로 했다”며 “한미 양국은 앞으로 순차적으로 실시할 억제전략위원회(DSC) 운용연습(TTX)과 한미연합연습(Freedom Shield) 및 실기동훈련 등을 통해 대응능력을 실질적으로 강화해 나가기로 했다”고 밝혔다. 이날 NSC 회의는 합동참모본부로부터 관련 보고를 받는 등 2시간가량 진행됐다.<br><!-- MobileAdNew center -->독일 뮌헨안보회의(MSC)에 참석한 한미일 3국 외교장관들도 18일(현지시간) 현지에서 긴급 회동을 갖고 북한의 ICBM 발사를 규탄하며 대북 제재 집행 강화 등을 촉구했다. 박진 외교부 장관은 “북한이 국제사회의 더 강력한 제재에 직면할 것”이라며 “우리는 북한에 즉각 도발을 중단하고 당장 비핵화 대화에 복귀할 것을 촉구한다”고 밝혔다. 토니 블링컨 미 국무장관과 하야시 요시마사 일본 외무상도 북한 도발에 대한 한미일의 공동 대응을 강조했다. 블링컨 장관은 “북한이 또다시 탄도미사일 발사로 유엔 안보리 결의를 복수로 위반했다”며 각국에 대북 제재 집행 강화를 촉구했다.<!-- 광고 right -->","date":"2023-02-20T00:05:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230220003005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"안철수 “윤핵관 문제, 시스템 공천으로 해결할 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/19/SSC_20230219183601_V.jpg' width=100px align=left><!-- 그림 1397731 -->안철수 국민의힘 당대표 후보는 내년 총선에서 투명한 공천 시스템을 짠 뒤 일절 관여하지 않겠다고 약속했다. 안 후보는 19일 서울신문과의 인터뷰에서 ‘윤핵관’(윤석열 대통령 측 핵심 관계자) 논란을 두고 “천하람 후보처럼 윤핵관을 다 공천에서 배제하겠다, 다른 후보처럼 윤핵관이면 무조건 받겠다 둘 다 공천이 아니라 사천”이라며 “시스템 공천에 맡기면 다 해결된다”고 밝혔다.<br>안 후보는 당대표가 되면 가장 먼저 할 일로 투명한 공천 시스템 확립을 강조하며 “당이 명령하는 어디에서든 출마할 것이고, 총선에서 승리해서 백의종군도 할 것”이라며 “이러한 혁신과 헌신은 김기현 후보는 따라할 수 없는 것”이라고 강조했다.<br>그는 김 후보의 울산 KTX 역세권 시세차익 의혹에 대해서는 “황교안 후보가 토론회 때 문제를 제기하길래 알았는데 설명이 필요하겠더라”며 “우리나라 국민한테 부동산 문제는 역린이다. 만약 우리 당 대표가 부동산 문제가 있는 사람이라면 민주당이 선거 끝까지 안 놔줄 것이라서 깨끗하게 해명해서 털고 넘어가라고 한 것”이라고 말했다. 당 선거관리위원회는 지난 17일 안 후보의 의혹 제기에 대해 중단하라면서 지속될 경우 제재를 가하겠다고 경고한 바 있다.<!-- 그림 1397697 -->-당원의 직접 공천권을 보장하는 등 특권을 내려놓는 방안을 계속 발표하는 이유는.<br><!-- MobileAdNew center -->“그래야 총선에서 이길 수 있다. 12월 갤럽 조사를 보고 놀랐다. 양당의 지지율은 비슷했지만 총선에서 누가 다수당이 되기를 원하느냐는 질문에 민주당이 49%, 국민의힘이 36%로 차이가 컸다. 대통령 지지율도 40%가 안 되지 않느냐. 굉장히 어려운 상황이다. 당대표가 되면 가장 먼저 내년 총선 승리를 위한 투명한 공천 시스템을 만들겠다.”<br>-내년 총선 170석 압승을 강조하고 있는데 전략은 무엇인가.<br><!-- 광고 right -->“우리나라 역사에서는 한 번도 예외 없이 한강을 지배하는 자가 대한민국을 지배했다. 수도권에서 압승해야만 여소야대 상황을 극복하고 정권 교체를 완수할 수 있다. 그러려면 확장력 있는 당대표가 나오는 것이 중요하다. 대통령의 지지율에 플러스알파를 가져올 당대표가 나와야 승리할 수 있다.”<br>-당원 100% 전당대회로 당심과 민심이 괴리됐다는 지적이 나오는데.<br>“아쉽게 생각하는 문제다. 당원이 아닌 당의 지지층도 경선 투표에 참여하면 흥행에 많은 도움이 됐을 것이다. 그러나 선수는 규칙이 정해지면 따라야 하는 것이 원칙이라 기꺼이 수용했다. 100만 당원 시대인 만큼 당심이 민심이고 곧 천심이다. 김 후보처럼 ‘당원이 한국인이고 민심이 일본인’이라고 생각하는 편 가르기식 사고는 굉장히 위험하다고 말하지 않을 수 없다.”<br>-결국 당심이 민심을 따라가게 돼 있다는 의미인가.<br><!-- MobileAdNew center -->“총선은 결국 민심으로 뽑는 것이다. 당원들은 누가 민심에 더 다가서는 후보인지를 보고 결정할 것이다. 김 후보처럼 울산에서만 20년 한 사람이 서울, 수도권 민심을 알 리가 없다. 선대위원장을 시켜서 한다는데 중요한 결정은 당대표가 해야 한다.”<br>-당협에서 만난 당원의 반응은.<br>“12월에 TK(대구·경북)와 PK(부산·경남)의 당협을 거의 다 다녔다. 10년 동안 완전히 민주당에서 망쳐 놨던 이미지를 많이 회복했다. 당원들이 실제로 보니 따뜻하고 농담도 잘하는 사람인 걸 뒤늦게 알았다고 한다. 그러면서 지지율이 10% 포인트 이상 올라가더라.”<br>-당에 늦게 들어왔다는 식의 공격에 대해서 서운하지 않나.<br>“우리 당원이 80만명인데 지난 전당대회 때 30만명이었다. 나를 공격하는 것은 그동안 들어온 50만명에 대한 모욕이다.”<br>-다른 경쟁자가 가지지 못한 가장 큰 강점은 무엇인가.<br>“과학기술 패권 경쟁 시대에는 과학기술이 곧 국력이다. 윤석열 대통령도 연일 과학기술의 중요성을 강조하고 있지 않나. 법조인 출신 대통령과 과학기술자 출신 당대표 조합은 민주당뿐만 아니라 세계적으로 누구도 따라올 수 없는 경쟁력을 가져다줄 것이다.”","date":"2023-02-20T00:05:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230220001008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국조실장, 카리브 국가 연쇄 면담해 부산 엑스포 지지요청","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/19/SSC_20230219212910_V.jpg' width=100px align=left>윤석열 대통령의 특사로 제44차 카리브공동체(CARICOM) 정상회의에 참석 중인 방문규 국무조정실장이 17일(현지시간) 회원국들과 연쇄 회담을 하며 2030 부산세계박람회(엑스포) 유치 지지를 요청했다고 총리실이 19일 밝혔다.<br>방 실장은 이날 바하마의 수도 나소에서 CARICOM 정상회의 의장인 필립 데이비스 바하마 총리와 만나 “한·바하마 양국은 물론 카리브 지역과의 우호관계가 한층 더 발전할 것으로 기대한다”며 윤 대통령의 친서를 전달했다. 이어 부산엑스포 유치에 대한 바하마 정부의 지지를 요청하며 총리의 방한을 초청했다.<!-- 그림 1397771 -->방 실장은 또 키스 롤리 트리니다드토바고 총리와 면담하고 한국 조선 산업의 강점을 설명하며 협력 아이디어를 제시했다. 이밖에 페리 등 단거리 선박 도입, 전문 기술 교류, 재생 에너지 협력 등 기업 진출과 투자 활성화 방안에 대해 의견을 교환했다.<br>아울러 방 실장은 휴 토드 가이아나 외교장관과의 면담에서 에너지, 식량안보 등 글로벌 과제에 대한 협력 방안을 논의했다. 지난 15~17일(현지시간) CARICOM 정상회의에 참석한 방 실장은 기조연설을 하고 이들 국가를 비롯한 8개국과 공식 양자회담을 했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-02-19T21:29:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230219500093"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김해영·박지현, 민주당 향해 이재명 체포동의안 통과 촉구","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/19/SSC_20230219173934_V.jpg' width=100px align=left><!-- 그림 1397703 -->더불어민주당 의원들이 이재명 대표의 체포동의안 가결 여부에 대해 말을 아끼는 가운데 원외인사를 중심으로 ‘당의 미래가 우선돼야 한다’는 논리를 앞세워 이 대표 퇴진을 촉구하는 목소리도 나오고 있다.  민주당 의도대로 체포동의안이 부결된 이후 거세질 여권의 ‘방탄 프레임’ 공세에 대한 우려가 반영됐다.<br>민주당 내 ‘미스터 쓴소리’로 통하는 김해영 전 의원은 18일 페이스북을 통해 “민주당 정신 차려야 한다”며 “이재명 대표 없어도 민주당은 말살되지 않는다”고 주장했다. 김 전 의원은 “민주당을 이재명 ‘방탄정당’으로 만들기 위해 계양을 국회의원 출마와 당 대표 출마를 강행한 것인데, 이러한 의도에 당 전체가 끌려가서야 되겠느냐”고 했다. 오는 27일 이 대표 체포동의안 국회 표결을 앞두고 당내 비명계를 겨냥해 통과를 촉구하는 메시지로 읽힌다. 그는 “정치인이 과오가 있을 수 있다. 하지만 정치인의 과오도 경중이 있다”며 “이 대표는 이미 드러난 사실만으로도 그 과오가 매우 중하다고 생각한다”고 강조했다.<br>20대 국회 당시 당내 소장파로 활동했던 김 의원은 지난해 10월에도 페이스북에 “이재명 대표님, 그만하면 되었습니다”라며 “이제 역사의 무대에서 내려와 주십시오”라고 사퇴를 촉구한 바 있다.<br><!-- MobileAdNew center -->이 대표와 대립각을 세우고 있는 박지현 전 민주당 비상대책위원장도 지난 17일 “불체포특권을 내려놓고 이 대표 체포동의안을 가결해야 한다”고 주장했다.<br>그러나 일부 비명계의 바람과 달리 체포동의안 통과 가능성이 높지 않은 상황에서 체포동의안 부결 이후 후폭풍에 대한 우려가 더 짙다. 한 비명(비이재명)계 의원은 “체포동의안 부결 이후 ‘내로남불’,  ‘방탄국회’와 같은 여권의 프레임에 걸려 당이 침몰할 수 있다는 걱정이 되는 것은 사실”이라고 했다.<br><!-- 광고 right -->이런 가운데 이 대표는 최근 비명계 의원들과 독대하고 지역위원장 전원에게 친전을 보내는 등 당내 설득 작업에 총력을 기울이고 있다. 지난 17일 전국 지역위원장·국회의원 긴급 연석회의 때 구속영장의 주요 내용에 대해 이 대표가 직접 20쪽 짜리 설명자료를 배포하며 영장에 적시된 혐의 등을 조목조목 반박했다.","date":"2023-02-19T17:39:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230219500078"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[국민의힘 당권주자 인터뷰] 안철수 “윤핵관 문제, 시스템 공천으로 해결”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/19/SSC_20230219172028_V.jpg' width=100px align=left><strong class=subTitle_s0>“천하람처럼 윤핵관 공천에서 배제해도, 다른 후보처럼 윤핵관 무조건 받아도 사천”<br/>“당이 명령하면 어디든 출마, 총선 승리후 백의종군…김기현 후보가 따라할 수 없는 것”<br/>“김 후보처럼 울산에서만 20년하면 수도권 민심 몰라…총선은 결국 민심으로 뽑는 것”<br/>“10년동안 민주당에서 망쳐놨던 이미지 회복…당원들, 실제로 보니 따뜻하고 농담 잘한다고”</strong><br><!-- 그림 1397697 -->안철수 국민의힘 당 대표 후보는 내년 총선에서 투명한 공천 시스템을 짠 뒤 일체 관여하지 않겠다고 약속했다. 안 후보는 19일 서울신문과의 인터뷰에서 ‘윤핵관’(윤석열 대통령 측 핵심 관계자) 논란을 두고 “천하람 후보처럼 윤핵관을 다 공천에서 배제하겠다, 다른 후보처럼 윤핵관이면 무조건 받겠다 둘다 공천이 아니라 사천”이라며 “시스템 공천에 맡기면 다 해결된다”고 밝혔다.<br>안 후보는 당 대표가 돼서 가장 먼저 할 일로 투명한 공천 시스템 확립을 강조하며 “당이 명령하는 어디에서든 출마할 것이고, 총선에서 승리해서 백의종군도 할 것”이라며 “이러한 혁신과 헌신은 김기현 후보는 따라할 수 없는 것”이라고 강조했다.<br><!-- MobileAdNew center -->그는 김 후보의 울산 KTX 역세권 시세차익 의혹에 대해서는  “황교안 후보가 토론회 때 문제를 제기하길래 처음 알았는데 설명이 필요하겠더라”며 “우리나라 국민들한테 부동산 문제는 역린이다. 만약 우리 당 대표가 부동산 문제가 있는 사람이라면 민주당이 선거 끝까지 안 놔줄 것이라서 김 후보를 위해 깨끗하게 해명해서 털고 넘어가라고 한 것”이라고 말했다. 당 선거관리위원회는 지난 17일 안 후보의 의혹 제기에 대해 중단하라면서 지속될 경우 직접적인 제재를 가하겠다고 경고한 바 있다.<br>-당원의 직접 공천권을 보장하는 등 특권을 내려놓는 방안을 계속 발표하는 이유는 무엇인가.<br><!-- 광고 right -->“그래야 총선에서 이길 수 있다. 12월 갤럽 조사를 보고 놀랐다. 양당의 지지율은 비슷했지만, 다음 총선에서 누가 다수당이 되기를 원하느냐는 질문에 민주당이 49%, 국민의힘이 36%로 차이가 컸다. 대통령 지지율도 40%가 안 되지 않느냐. 굉장히 어려운 상황이다. 당 대표가 되면 가장 먼저 내년 총선 승리를 위한 투명한 공천 시스템을 만들겠다.”<br>-내년 총선 170석 압승을 강조하고 있는데 전략은 무엇인가.<br>“우리나라 역사에서는 한 번도 예외 없이 한강을 지배하는 자가 대한민국을 지배했다. 수도권에서 압승해야만 여소야대 상황을 극복하고 정권 교체를 완수할 수 있다. 그러려면 확장력 있는 당 대표가 나오는 것이 중요하다. 대통령의 지지율에 플러스 알파를 가져올 당 대표가 나와야 수도권 선거에서 승리할 수 있다.”<br>-당원 100%로 전당대회를 치르면서 당심과 민심이 괴리됐다는 지적이 나오는데.<br><!-- MobileAdNew center -->“아쉽게 생각하는 문제다. 당원이 아닌 당의 지지층도 경선 투표에 참여하면 흥행에 많은 도움이 됐을 것이다. 그러나 선수는 규칙이 정해지면 따라야 하는 것이 원칙이라 기꺼이 수용했다. 100만 당원 시대인 만큼, 당심이 민심이고 곧 천심이다. 김 후보처럼 ‘당원이 한국인이고 민심이 일본인’이라고 생각하는 편가르식 사고는 굉장히 위험하다고 말하지 않을 수 없다.”<br>-결국 당심이 민심을 따라가게 돼 있다는 의미인가.<br>“총선은 결국 민심으로 뽑는 것이다. 당원들은 누가 민심에 더 다가서는 후보인지를 보고 결정할 것이다. 김 후보처럼 울산에서만 20년 한 사람이 서울, 수도권 민심을 알리가 없다. 선대위원장을 시켜서 한다는데 중요한 결정은 당 대표가 해야 된다.”<br>-당협에서 만난 당원의 반응은 어떤가.<br>“12월에 TK(대구·경북)와 PK(부산·경남)의 당협을 거의 다 다녔다. 10년 동안 완전히 민주당에서 망쳐놨던 이미지를 많이 회복했다. 당원들이 실제로 보니 따뜻하고 농담도 잘하는 사람인 걸 뒤늦게 알았다고 한다. 그러면서 지지율이 10% 포인트 이상 올라가더라.”<br>-당에 늦게 들어왔다는 식의 공격에 대해서 서운하지 않나.<br>“우리 당원이 80만명인데 지난 전당대회 때 30만명이었다. 나를 공격하는 것은 그동안 들어온 50만명에 대한 모욕이다. 유권자들에게 자격이 없다는 식의 말은 해서는 안 될 말이다.”<br>-다른 경쟁자가 가지지 못한 가장 큰 강점은 무엇인가.<br>“과학기술 패권경쟁 시대에는 과학기술이 곧 국력이다. 윤석열 대통령도 연일 과학기술의 중요성을 강조하고 있지 않나. 법조인 출신 대통령과 과학기술자 출신 당대표 조합은 민주당뿐만 아니라 세계적으로 누구도 따라올 수 없는 경쟁력을 가져다 줄 것이다. 다른 후보들은 모두 판사, 검사, 변호사 출신으로 역동적으로 변해가는 과학기술 트렌드를 따라잡기에는 역부족이다. ”","date":"2023-02-19T17:20:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230219500074"}]