[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘슈퍼 선거의 해’는 정권 심판의 해였다… “민주주의 위기도 심화”[글로벌 인사이트]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/11/SSC_20241211020727_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">54개 선거 중 40개 현직자 물러나<br/>이념 관계없이 기존 정치에 좌절<br/>자신들 대표 못 한다는 인식 커져</strong><strong class=\"subTitle_s2\">트럼프 귀환·유럽의회 극우 부상<br/>프랑스 내각 붕괴… 英 정권 교체<br/>韓·日·인도 등도 집권 세력 고전</strong><strong class=\"subTitle_s2\">민주주의 상황은 더욱 나빠져<br/>투표 줄고 정치 시위·폭동 늘어<br/>선거 소송·불복·보이콧도 증가</strong><b>세계 인구의 절반이 선거를 치르는 ‘슈퍼 선거의 해’가 어느덧 저물고 있다. 경제 실정에 분노한 각국 유권자들은 이념과 정치적 선호, 집권 기간에 관계없이 집권 정치 세력을 통렬히 심판했다. 하버드대 정치학자 스티븐 레비츠키는 “2020년 코로나19 팬데믹이 발생한 이후 서방 민주주의 국가에서 치러진 54개 선거 중 40개에서 현직자가 물러났다”며 “선거에서 현직자가 불리한 경향을 보였다”고 평가했다.</b><br><!-- 그림 1643939 --><br>미국 여론조사 기관인 퓨 리서치 센터는 24개국을 대상으로 한 여론조사에서 “경제적 고통이 커지고 어떤 정치 세력도 진정으로 자신들을 대표하지 못한다는 인식이 커지면서 유권자들이 민주주의 자체의 매력이 떨어지고 있다는 사실을 발견했다”고 전했다. 퓨 리서치 센터의 리처드 와이크 연구원은 “정치 엘리트에 대한 좌절감이 전반적으로 존재하며 그들이 현실과 동떨어져 있다고 보는 시각이 있는데, 이는 이념적 경계를 넘나든다”고 말했다.<br><!-- MobileAdNew center -->도널드 트럼프 전 대통령이 8년 만에 백악관을 탈환한 미국 대선 역시 조 바이든 정부의 경제정책에 실망한 미국 유권자들의 정권 심판 선거였다고 AP는 짚었다. 112년 만에 전현직 대통령 간의 재대결로 치러진 미국 대선에서는 트럼프 공화당 대선 후보가 유세 도중 총격 테러를 당하기도 했다. 2021년 1월 6일 의사당 폭동 테러로 민주주의에 위협을 가한다는 평가를 받던 그가 정치 폭력의 희생양이 되는 아이러니한 상황이 벌어진 것이다.<br>미 대선 다음으로 주목받던 지난 6월의 유럽의회 선거에서는 오랜 비주류였던 극우 정치 세력이 부상했다. 이민정책에 대한 반감이 큰 청년 유권자 중심으로 기성 정치 세력에 대한 불신이 강해진 탓이다. 물론 마린 르펜 국민연합(RN) 원내대표가 이끄는 유럽애국당(PfE)과 조르자 멜로니 이탈리아 총리가 이끄는 유럽보수와개혁(ECR)이 ‘우크라이나 지원’ 문제를 두고 갈라서긴 했지만 이들은 중도 정치 세력과 달리 ‘반이민’, ‘반환경’ 기조 측면에선 같은 배를 탄 사이다.<br>유럽의회 선거에서 참패, 충격에 빠진 에마뉘엘 마크롱 프랑스 대통령은 의회 해산 뒤 예정에 없던 조기 총선을 소집하는 승부수를 던졌지만 집권 르네상스당은 의석 비중이 245석에서 163석으로 축소되며 제5공화국 수립 이래 가장 불안정한 정부가 됐다. 총선 이후 들어선 미셸 바르니에 정부가 3개월 만에 불신임 투표로 붕괴되면서 1962년 10월 조르주 퐁피두 정부 이후 62년 만에 ‘붕괴된 프랑스 내각’이라는 불명예를 떠안게 됐다.<br><!-- 광고 right -->유럽의회 선거 결과는 독일까지 뒤흔들었다. 나치 패망 이후 극우 정당에 1당 자리를 단 한 번도 내준 적 없던 독일은 유럽의회 선거 이후 치른 지방선거에서 극우 독일대안당(AfD)에 원내 1당 자리를 내줬다. 앙겔라 메르켈 총리에 이어 집권한 올라프 숄츠 총리의 지지율이 바닥을 치고 있기 때문이다. ‘재정 보수’ 자유민주당과 갈등을 빚으며 결국 ‘신호등’ 연립정부가 붕괴됐고 내년 2월 23일 조기 총선을 앞두고 있다.<br><!-- MobileAdNew center -->프랑스처럼 조기 총선 도박을 건 영국 보수당의 리시 수낵 총리도 1832년 총선 이래 최다 격차로 패하며 14년 만에 노동당에 정권을 내줬다. 하지만 그에 뒤이어 집권한 키어 스타머 신임 총리는 수낵 총리보다 더 낮은 지지율로 고전을 면치 못하고 있다.<br>아시아권에서도 집권 세력이 연달아 심판받았다. 지난 4월 총선을 치른 한국도 야당인 더불어민주당이 여당인 국민의힘에 압승했다. 108석을 얻은 국민의힘은 개헌·탄핵 저지선을 겨우 지켰다. 지난 10월 일본 중의원 선거에서는 1955년 이후 집권해 온 자유민주당이 공명당과 연대했음에도 의석수가 크게 줄면서 과반 의석 확보에 실패했다.<br>나렌드라 모디 인도 총리는 지난 6월 3선에 성공할 것으로 널리 예상됐지만 그가 이끄는 힌두 민족주의 정당인 바라티야 자나타당은 예상 의석수에 크게 못 미치며 단독 과반 의석 확보에 실패했다. 이로 인해 모디 총리는 권력 기반이 가장 약화된 상태로 집권 3기를 맞았다. 지난 1월 미중 패권 경쟁의 대리전으로 주목받았던 대만 총통 선거는 친미·반중 성향의 라이칭더 민진당 후보가 친중·반미 성향의 허우유이 국민당 후보에 맞서 승리하며 끝났다. 하지만 여소야대 국면에서 정치적 교착 상태가 계속되면서 정국을 돌파할 실마리를 찾지 못하고 있다.<br>전 세계 민주주의 위기가 시간이 갈수록 심화하고 있다는 분석도 나왔다. 국제민주주의선거지원연구소(International IDEA)의 ‘2024 세계 민주주의 현황’ 보고서를 보면 2018년에 비해 지난해 민주주의 상황이 더 나빠진 것으로 나타났다. 지난 15년 동안 전 세계 유권자의 평균 투표율은 65.2%에서 55.5%로 감소했다. 반면 정치적 시위와 폭동 발생률은 증가하고 있다. 2020~2024년 전 세계에서 치른 선거 5건 중 1건에는 최소 1건 이상의 법적 소송이 제기됐으며 패배한 후보나 정당이 선거 결과에 불복했다. 선거 10건 중 1건은 야당이 선거를 보이콧했다.<br>최근 대선을 치른 루마니아에서는 헌법재판소가 “무명의 친러 후보 컬린 제오르제스쿠가 1위를 차지한 것은 러시아 정부의 불법적인 소셜미디어(SNS) 선거 캠페인 지원에 따른 것”이라며 대선 투표 결과를 ‘무효’라고 판단했다. 조지아에서도 지난 10월 치른 총선에 러시아가 조직적으로 개입해 친러 성향 정당을 승리하게 했다는 의혹이 제기되면서 지금까지 반정부 시위가 계속되고 있다.","date":"2024-12-11T02:07:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241211017001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 건보사 CEO 살해범 잡고 보니, 명문대 출신 몸짱… 지지자 늘어","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/11/SSC_20241211020711_V.jpg' width=100px align=left><!-- 그림 1643937 --><br>미국 최대 건강보험 기업인 유나이티드헬스그룹의 보험 부문 최고경영자(CEO) 브라이언 톰슨을 총격 살해한 용의자가 경찰에 붙잡혔다. 그는 사립 고교를 수석 졸업하고 명문대에서 컴퓨터공학 학사·석사 학위를 취득한 수재로 확인돼 충격을 주고 있다. 살해 용의자가 보험사를 경멸하는 미 네티즌 사이에서 ‘영웅’으로 떠오르는 기현상도 벌어졌다.<br>뉴욕 경찰은 9일(현지시간) 긴급 기자회견을 열고 “톰슨 CEO 살해 용의자 루이지 맨지오니(26)를 펜실베이니아 앨투나의 맥도널드 매장에서 체포했다”고 밝혔다. 맨지오니는 위조 신분증으로 경찰 추적을 따돌리다가 이날 오전 9시 15분쯤 그의 얼굴을 알아본 매장 직원의 신고로 닷새 만에 덜미를 잡혔다.<br><!-- MobileAdNew center -->당시 그는 3차원(3D) 프린터로 제작한 부품을 조립해 만든 ‘고스트 건’(미등록 총기)을 소지하고 있었다고 뉴욕타임스(NYT)가 전했다.<br>맨지오니는 지난 4일 오전 맨해튼 미드타운의 힐튼호텔 입구 인도에서 검은색 마스크로 얼굴을 가린 채 톰슨 CEO를 향해 총탄 3발을 발사한 뒤 달아났다. 경찰은 폐쇄회로(CC)TV에 찍힌 얼굴을 공개하고 현상수배에 나섰지만 소재 파악에 어려움을 겪었다.<br>사건 발생 직후 ‘범인은 전문 암살자’라는 분석이 나왔지만 실제로는 엘리트 코스를 밟은 컴퓨터 전문가였다. 로이터 통신은 그가 “메릴랜드 볼티모어의 사립 고교를 수석 졸업한 뒤 펜실베이니아대에서 컴퓨터공학 학사·석사 학위를 받았다”며 “미 서부 명문 스탠퍼드대에서 ‘입학 전 교육 프로그램’ 수석 상담가로도 일했다”고 보도했다. 범죄 전과는 없었다.<br><!-- 광고 right -->다만 맨지오니는 1980년대 미 전역을 공포로 몰아넣은 연쇄 폭탄 테러범 ‘유나바머’(본명 시어도어 카진스키)를 흠모하고 인공지능(AI)과 스마트폰에도 적대적 관점을 보였다고 NYT가 보도했다.<br><!-- MobileAdNew center -->그는 체포 당시 직원들에게 보험료 지급 거부 액수를 늘리도록 압박하는 미 건강보험사들의 비윤리적 경영 활동을 비판하는 내용의 성명서를 휴대했던 것으로 전해졌다. 이 때문에 그가 보험사의 의료비 지급 거절 통보에 앙심을 품고 미 건강보험 업계 대표 인물을 표적 삼아 범죄를 저질렀을 가능성이 대두됐다.<br>맨지오니는 체포 뒤 현지 소셜미디어(SNS)에서 영웅이나 의인, 투사로 대접받고 있다. 톰슨이 CEO로 일해 온 유나이티드헬스그룹 등 미 보험사는 보험금 지급을 미루거나 거부하는 행태로 악명이 높다. 실제로 미 네티즌들은 맥도널드 점원이 수배된 맨지오니를 신고했다는 이유로 그가 체포된 매장에 별점 테러를 가하고 있다. 맨지오니의 사진도 다수 공개됐는데 뛰어난 외모와 근육질 몸매로 지지자들이 늘어나는 효과를 낳았다.","date":"2024-12-11T02:07:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241211016007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 “북한군, 아직 전장 투입되지 않아”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/29/SSC_20241029174637_V.jpg' width=100px align=left><!-- 그림 1627968 --><br>미국 국방부가 9일(현지시간) 러시아에 파병된 북한군이 아직 우크라이나 전장에 투입되지 않았다고 밝혔다.<br>사브리나 싱 국방부 부대변인은 이날 브리핑에서 “북한군이 아직 (러시아) 쿠르스크에 있다”면서도 “아직 전투에 참여한 것은 보지 못했다”고 밝혔다. 그는 또 “북한군이 전투에 참여하기 위해 그곳에 있다는 것을 우리는 알고 있다”며 “계속 모니터링할 것”이라고 덧붙였다.<br><!-- MobileAdNew center -->팻 라이더 국방부 대변인도 지난 2일 “러시아에 파병된 북한군들이 최전선에서 공격적인 전투 작전에 적극적으로 참여하는 모습을 보지 못했다”고 말한 바 있다.<br>싱 부대변인은 북한이 지상군 파병을 대가로 러시아로부터 최신 전투기를 지원받기로 합의했다는 분석에 대해선 “우리는 북한군 파병을 비롯해 북러 간 정보와 역량이 교환되는 것을 지켜보고 있다”면서도 “하지만 이 이상 말할 수 있는 게 없다”고 말했다.<br>앞서 새뮤얼 퍼파로 인도태평양사령관은 지난 7일 캘리포니아주 로널드 레이건 기념도서관에서 열린 안보회의에서 “북한은 파병 대가로 러시아의 탄도미사일 대기권 재진입 기술과 잠수함 기술을 원한다”고 밝힌 바 있다. 그는 또 “북한이 러시아로부터 미그29와 수호이27 전투기를 지원받으려 협상 중이며, 일부 합의가 이뤄졌다”고 주장했다.<br><!-- 광고 right -->퍼파로 사령관은 러시아가 북한에 파병을 요청한 것이 아니라 북한이 먼저 파병을 제안했으며 러시아가 이를 받아들였다고 설명했다. 그는 러시아에 파병된 북한군 규모가 1만 2000명이라고 전했다.","date":"2024-12-11T02:07:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241211016006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 “드론 부품 서방에 안 판다”… 美 반도체 규제에 보복","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/11/SSC_20241111090919_V.png' width=100px align=left><!-- 그림 1632423 --><br>중국이 조 바이든 미국 행정부의 반도체 수출 통제에 맞서 잇달아 보복 조치를 내놓고 있다. 중국산 갈륨·게르마늄 등 첨단산업 소재의 미 수출을 금지하고 반독점법 위반 혐의로 ‘인공지능(AI) 최강자’ 엔비디아에 대한 조사에 착수한 데 이어 우크라이나 전쟁의 핵심 전력인 드론 부품의 미국·유럽 판매에도 제한을 가했다.<br>9일(현지시간) 블룸버그 통신은 익명의 관계자 발언을 인용해 “중국 드론 제조업체들이 주요 부품의 미국·유럽 지역 판매를 제한하기 시작했다”고 전했다. 중국의 드론 모터·배터리·비행 조종 장치 생산업체가 이에 해당되며 일부는 부품 공급을 완전히 중단했다고 관계자는 설명했다. 중국은 전 세계 상업용 드론 시장의 80%를 장악하고 있다.<br><!-- MobileAdNew center -->이번 조치는 미국이 지난 2일 첨단 반도체 장비와 고대역폭 메모리(HBM)의 중국 수출을 금지하는 제재안을 발표한 데 따른 맞불 대응으로 풀이된다. 당시 중국은 하루도 지나지 않아 첨단 반도체 소재인 갈륨과 게르마늄 등의 대미 수출을 금지한 뒤 여러 보복 조치를 쏟아내고 있다. 최근 도널드 트럼프 대통령 당선인도 “내년 1월 취임 뒤 중국에 10%의 추가 관세를 부과하겠다”고 언급해 양국 갈등에 기름을 끼얹었다.<br>중국 드론 제재의 최대 피해자는 우크라이나다. 러시아와의 전쟁에서 자금과 무기가 절대적으로 부족해 드론을 적극적으로 활용하고 있어서다. 우크라이나군에 드론을 납품하던 서방 업체들은 돈을 주고도 부품을 제때 구하지 못해 어려움을 겪고 있다. 블룸버그는 중국이 이르면 내년 1월 드론 부품에 대한 더 강력한 통제 조치를 실시할 것으로 예상된다고 보도했다.<br>중국은 엔비디아에 대해서도 반독점법 위반 혐의로 조사한다고 발표했다. 4년 전 엔비디아가 이스라엘 반도체 업체 멜라녹스를 인수할 때 약속했던 정보 제공 조건을 지키지 않았다는 이유다. 중국은 지난해 5월 미 메모리 업체 마이크론의 반도체 제품에 보안 문제가 발생했다며 공공기관 구매를 금지했다. 중국 정부가 미 기업을 제재한 첫 사례였다. 엔비디아도 마이크론처럼 관련 제품 판매 금지 제재를 받는다면 전 세계에 미칠 무역 갈등 파장이 상당할 전망이다.<!-- 광고 right -->","date":"2024-12-11T02:07:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241211016005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"신학철 LG화학 부회장 “트럼프 2기에도 계획된 對美 투자 지속”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/10/SSC_20241210141413_V.jpg' width=100px align=left><!-- 그림 1643696 --><br>미국을 방문한 신학철 LG화학 부회장이 마샤 블랙번 공화당 상원의원(테네시)을 면담하고 “앞으로도 LG그룹은 계획된 투자를 지속해 미국 경제의 부흥에 일조해 나갈 것”이라고 밝혔다.<br>신 부회장은 9일(현지시간) 미 워싱턴 DC 상원 의원 회관에서 블랙번 의원과 만나 “트럼프 2기 출범과 관련해 어떤 변화가 오더라도 대응할 수 있는 여러 가지 시나리오를 준비하고 있다”며 이같이 말했다.<br><!-- MobileAdNew center -->그는 면담 뒤 특파원단과 만나 “어느 정부가 들어서든 약간의 변화가 있으리라는 것은 누구나 다 예상할 수 있는 문제”라며 “이런 변화가 기회 요인이 될 수도 있다. 트럼프 2기 때 중국 기업들의 진입이 더 쉽지 않을 것으로 보이는데, 한국에는 기회가 될 수 있다”고 덧붙였다.<br>한미 재계회의 참석차 미국을 방문한 신 부회장이 행사에 앞서 블랙번 의원을 만난 것은 테네시주가 LG 그룹의 북미 첨단 생산기지인 이유에서다. LG그룹은 북미 최대규모인 LG화학 양극재 공장(건설 중), LG전자 생활가전 공장, LG에너지솔루션과 GM의 합작공장인 얼티엄셀즈 제2 공장 등 테네시주에 잇달아 투자를 이어 오고 있다.<br>이 중 LG 화학이 투자하는 양극재는 전기차 배터리의 핵심 소재다. 도널드 트럼프 대통령 당선인이 전기차에 보조금을 주는 인플레이션감축법(IRA) 페기 등에 무게를 둔 것으로 알려지면서, 한국 기업들이 투자한 공화당 우위주의 의원들이 힘을 실어줄 수 있다는 기대가 나오고 있다.<br><!-- 광고 right -->특히 블랙번 의원은 트럼프 당선인의 1기 인수위 부위원장을 지냈고, 이번 대선에서도 한때 부통령 후보로 거론되는 등 친트럼프 인사로 분류된다. 그는 지난해 12월 LG화학 양극재 공장 착공식에 참석하는 등 LG 그룹과 테네시주 간의 경제 협력 증진에 핵심 인사로 역할해 왔다.<br><!-- MobileAdNew center -->신 부회장은 “IRA 폐기 전망과 관련해 얘기를 나누지는 못했다”며 “LG를 포함한 한국이 미국에 많은 투자를 했고 앞으로도 투자하게 될 텐데 이는 미국 일자리 창출, 지역 경제 발전에 좋은 일이라고 설명했다”고 전했다. 이어 “(블랙번 의원도) 기꺼이 그런 메시지를 트럼프 정부에 전달하고 본인도 노력하겠다고 말했다”고 전했다.<br>블랙번 의원도 면담이 끝난 후 기자들과 만나 신 부회장과의 만남이 “아주 좋았다”면서서 “테네시는 최고의 인적자원을 갖고 있고 주세(州稅)가 따로 없다”며 테네시가 투자에 적격인 지역이라고 강조했다. 다만 IRA 관련 질문에는 답하지 않았다.<br>한편 신 부회장은 10일 트럼프 당선인의 또 다른 측근인 빌 헤거티 공화당 상원의원(공화·테네시)을 만난다. 국무장관 후보군에 올랐던 헤거티 의원은 올해 미 상원의원단 아시아 순방단장으로 방한해 한미일 경제대화에 참석하는 등 한미 경제동맹을 주도하고 있다.","date":"2024-12-10T14:14:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241210500122"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"속옷 차림 사회지도층 ‘비밀파티’…124명 뒤엉켜 있었다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/10/SSC_20241210124430_V.jpg' width=100px align=left><!-- 그림 1643647 --><br>태국 수도 방콕의 한 호텔에서 약 120명이 마약 파티를 벌이다가 경찰에 적발됐다.<br>10일 연합뉴스에 따르면 태국 경찰은 지난 8일 방콕 도심의 수쿰윗 지역에 위치한 한 호텔 스위트룸에서 마약 파티를 열고 있던 124명을 체포했다고 밝혔다.<br><!-- MobileAdNew center -->체포된 이들 중 대부분이 남성이었으며, 동성애자가 많은 것으로 조사됐다. 외국인 5명을 제외하고 참가자 대부분은 태국인이었다.<br>경찰이 현장을 급습했을 때 참가자들은 대부분 속옷 차림이었으며 엑스터시, 크리스털 메스암페타민, 케타민 등 다양한 마약류가 발견됐다.<br>소변 검사를 통해 66명이 마약 양성 반응을 보였으며, 31명은 마약을 소지한 상태였다. 특히 파티를 주최한 것으로 보이는 인물은 다량의 마약을 소지하고 있었다.<br><!-- 광고 right -->조사 결과, 파티 참가자 중 다수는 사회지도층 인사로 SNS를 통해 철저히 비밀리에 파티를 조직해 온 것으로 밝혀졌다. 경찰은 이들이 방콕 인근 여러 호텔에서 정기적으로 마약 파티를 열어왔다며, 사회적 지위와 상관없이 엄격히 처벌하겠다는 입장을 밝혔다.<br><!-- MobileAdNew center -->한편, 태국은 동남아시아에서 불법 마약 유통의 주요 경로로, 마약 문제가 심각한 사회적 이슈로 떠오르고 있다. 태국·미얀마·라오스 국경 지역인 ‘골든 트라이앵글’은 세계적인 마약 생산지로 알려져 있으며, 이 지역에서 생산된 마약이 태국을 거쳐 여러 나라로 퍼지고 있다.<br>유엔마약범죄사무소(UNODC)가 올해 발표한 합성 마약 관련 보고서에 따르면, 지난해 동남아시아와 동아시아에서 압수된 메스암페타민(필로폰) 양은 190톤으로 사상 최대치를 기록했다.","date":"2024-12-10T12:44:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241210500093"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"시리아 대통령 도망…슈퍼카, 고기, 명품 즐비 대통령궁 약탈","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/10/SSC_20241210104450_V.png' width=100px align=left><!-- 그림 1643595 --><br>시리아의 알아사드 정권이 반세기가 넘는 독재 끝에 반군에 의해 무너지자 2대째 세습된 대통령궁의 실체가 드러났다.<br>바샤르 알아사드(59) 전 시리아 대통령은 지난달 말부터 반군의 공격을 받자 지난 8일 정권을 내주고 러시아로 망명했다.<br><!-- MobileAdNew center -->아버지 하페즈 알아사드(1930~2000)가 사망하면서 알아사드는 35살이던 2000년 대통령직을 물려받았다.<br>2011년 아랍권의 민주화 운동인 ‘아랍의 봄’ 여파로 내전이 발생하자 화학무기 등을 동원해 민간인을 무차별 학살하면서 수백만 명의 난민이 발생했다.<br>인구의 약 70%인 1450만 명이 빈곤층인 시리아 시민들은 대통령이 러시아로 도피하자 대통령궁에 들어가 챙길 수 있는 것을 모두 챙겼다.<br><!-- 광고 right -->호화로운 붉은 카펫과 반짝이는 대리석 바닥으로 치장된 대통령궁 차고에는 애스턴 마틴과 람보르기니를 포함한 수십 대의 고급 자동차가 줄줄이 늘어서 있었다. 차고에 주차된 빨간색 페라리 F50 한 대 가격만 해도 27억원이 넘는 것으로 추정된다.<br><!-- MobileAdNew center --><!-- 그림 1643596 --><br>시민들은 대통령궁에서 발견된 6000만원이 넘는 고가의 루이뷔통 수트케이스를 포함해 명품 가방 등 사치재를 챙겼다.<br>시리아의 인플루언서이자 코미디언인 파디 마즈는 대통령궁에서 촬영한 영상을 공유했는데 의자 등 호화로운 가구를 챙겨나가는 이들로 북새통을 이뤘다.<br>대통령궁의 냉장고에는 고기 봉지가 가득 차 있었으며, 냉장고 앞에는 에르메스의 종이 가방이 놓여 있었다.<br>다른 방에서는 사람들이 예술 작품과 그림으로 가득 찬 선반을 뒤지고, 바닥에 널려 있는 상자와 종이 더미를 헤쳤다.<br>옷을 거는 곳에는 디올 등 명품 의류가 그득했으며, 실내 운동시설을 갖춘 방에도 운동 기구가 즐비했다. 지하에는 철로가 깔린 비밀 벙커 시설도 있었다.<br><!-- 그림 1643597 --><br>알아사드 가문의 순자산은 최대 3조원 대로 추정되며 여러 계좌와 부동산 포트폴리오, 기업 및 해외 조세 피난처에 분산되어 숨겨진 것으로 보인다.<br>알아사드 일가는 시리아 최대 경제 주체들과 깊은 후원 관계를 맺고, 그들의 회사를 이용해 불법 활동을 통해 돈을 세탁했으며 이러한 네트워크는 시리아 경제의 모든 부문에 침투해 있다.<br>특히 영국 출신으로 유학 온 알아사드와 사랑에 빠진 전 대통령 부인 아스마(49)는 내전으로 국민들이 고통받는 와중에도 고가의 명품을 구입해 지탄받았다.<br>서방 언론들은 아스마를 ‘시리아의 마리 앙투아네트’ ‘지옥의 영부인’이라고 비난했다.<br>아스마를 비롯한 알아사드 가족과 일가친척은 시리아의 비즈니스, 은행업, 통신업, 부동산업, 해양산업을 장악해 부귀영화를 누렸다.","date":"2024-12-10T10:44:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241210500057"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"K팝으로 성공한 20살 정체…무시무시한 사람의 딸이었다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/10/SSC_20241210061255_V.jpg' width=100px align=left><!-- 그림 1643521 --><br><!-- 그림 1643522 --><br>체첸 자치공화국의 수도 그로즈니 중심가에 한국 문화를 주제로 한 카페 겸 레스토랑이 등장해 인기다.<br><!-- MobileAdNew center -->체첸 수장 람잔 카디로프의 딸 타바릭 카디로바(20)가 운영하는 이 매장은 김밥과 떡볶이 같은 한식부터 K팝 앨범과 상품까지 판매하며 한국 문화를 선보이고 있다.<br>영국 일간 더타임스는 6일(현지시간) 체첸의 쇼핑몰에서 운영 중인 이 K팝 매장 ‘치코(Chicko)’를 소개했다. 매장 내부에서는 K팝 음악이 흘러나오고, 한국 드라마가 상영되며 곳곳에 한글 장식이 눈에 띈다. 한국 고궁과 문양을 본뜬 벽지와 대한민국 여권을 본뜬 쿠폰 등은 한국 문화를 즐기고자 하는 현지 젊은이들에게 매력을 끌고 있다.<br>치코의 운영자인 타바릭 카디로바는 체첸을 통치하는 람잔 카디로프의 딸이다. 카디로프는 블라디미르 푸틴 러시아 대통령의 최측근으로, 반대 세력을 무자비하게 진압하며 인권 탄압 논란을 일으켜왔다. 특히 그는 동성애 남성에 대한 잔혹한 숙청으로 국제사회의 비난을 받았다.<br><!-- 광고 right -->아이러니하게도 치코는 성소수자(LGBTQ) 인권을 공개적으로 지지해온 방탄소년단(BTS)의 팬들을 위한 공간으로 자리 잡고 있다. 체첸에서 BTS는 특히 무슬림 청년들 사이에서 큰 인기를 얻고 있지만, 팬덤은 체첸 내 보수적 세력으로부터 위협을 받으며 콘서트 상영이 취소되는 등의 상황에 놓여왔다.<br><!-- MobileAdNew center -->치코의 성공은 단순히 문화적 교류를 넘어 체첸의 정치적·사회적 상황을 반영한 복잡한 이슈로 해석된다.<br><!-- 그림 1643523 --><br><b>법 위에 군림하는 카디로프 일가</b><br>체첸 전문가 해럴드 챔버스는 “법률과 전통은 카디로프의 자녀들에게는 적용되지 않는다”며 “그들이 잠재적인 미래 지도자라는 사실이 그들을 더욱 건드릴 수 없게 만든다”고 밝혔다. 실제로 카디로프는 자신의 다른 자녀들을 고위직에 잇달아 임명하고 있다. 25살 딸 아이샤트는 문화부 장관을 거쳐 부총리에 올랐고, 18살 장남 아크마트는 스포츠 및 청소년 정책 부장관으로 활동 중이다.<br>18살에 사업가로 활동을 시작한 타바릭 카디로바는 이미 러시아 전역에 여러 레스토랑과 피트니스 클럽을 운영하고 있다. 최신 프로젝트인 치코는 러시아 내에서도 주목받고 있으며, 금지된 소셜미디어 플랫폼인 인스타그램 계정을 운영하며 매장을 홍보하고 있다.","date":"2024-12-10T06:13:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241210500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中, 14년 만에 통화정책 완화 선언 … ‘반독점법 위반’ 엔비디아 조사 착수","partialText":"중국공산당 지도부가 내년 경제정책 기조를 ‘내수 살리기’에 맞춰 통화정책 완화를 선언했다. 9일 중국공산당은 ‘2025년 경제 공작’을 분석·연구하고 내년도 반부패 업무 등을 논의하고자 시진핑 국가주석 주재로 중앙정치국 회의를 열었다고 신화통신이 전했다.<br>중앙정치국은 내수 촉진을 강조하며 “보다 적극적인 재정 정책과 ‘적당히 온건한’ 통화정책을 이행해야 한다”고 밝혔다. 이를 두고 블룸버그통신은 중국이 경기 부양을 위해 14년 만에 통화정책을 완화 기조로 전환하는 것이라고 설명했다. 중국 당국은 2008년 글로벌 금융위기 직후 ‘적당히 온건한’ 통화정책을 채택했다가 부동산·증시 등 자산가격이 급등하자 2010년 말부터 ‘신중’ 기조로 전환했다. 이번 발표로 추가적인 경기 부양 기대가 커지면서 이날 홍콩 항셍지수는 2.8% 상승했다.<br>중국의 내년 경제 정책 기조는 이날 논의 결과를 바탕으로 11~12일 열리는 중앙경제공작회의에서 확정된다.<br><!-- MobileAdNew center -->이날 리창 중국 국무원 총리는 도널드 트럼프 미국 대통령 당선인의 백악관 복귀를 앞두고 미국의 대중 고율 관세 정책을 비판했다. 리 총리는 이날 베이징에서 세계은행과 세계무역기구(WTO) 등 국제 금융기구 수장들과 만난 자리에서 “어떤 국가들은 추가적인 높은 관세를 부과하거나 보호주의 장벽을 세워 경제의 글로벌화를 저해하고 있다”고 말했다.<br>또 중국 국가시장감독관리총국(이하 총국)은 중화인민공화국 반독점법 등을 위반한 혐의로 ‘인공지능(AI) 최강자’인 엔비디아에 대한 조사에 착수했다고 밝혔다. 2020년 이스라엘 반도체 업체 멜라녹스를 69억 달러(약 8조 5000억원)에 인수하는 과정에서 총국이 내건 조건을 위반한 혐의다.<!-- 광고 right -->","date":"2024-12-10T03:08:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241210017004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 당국 ‘눈밖에 난’ 마윈, 4년만에 중국 내 공식 행사 등장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/09/SSC_20241209192909_V.jpg' width=100px align=left><!-- 그림 1643438 --><br>중국 정부 규제를 강하게 비판한 뒤 은둔생활을 했던 알리바바 창업자 마윈이 4년 만에 공개 석상에 등장했다.<br>9일 중국 매체 제일재경 등은 전날 마윈이 저장성 항저우에서 열린 알리바바 금융 자회사 앤트그룹 창립 20주년 기념행사에서 ‘앤트그룹의 미래 20년’을 주제로 3분간 연설했다고 전했다.<br><!-- MobileAdNew center -->마윈은 “앞으로 인공지능(AI)이 가져올 변혁은 모든 이들의 상상을 뛰어넘는다”면서 “AI가 모든 것을 바꾸겠지만 그렇다고 AI가 모든 것을 결정한다는 것은 아니다”라고 말했다.<br>이어 “우리가 미래에 할 수 있는 일은 지난 20년간 과학기술을 통해 평범한 사람들의 삶에 진보와 변화를 가져오게 만든 것과 같은 일들이어야 한다”면서 “AI가 우리에게 감성을 부여하게 하고 그 감성을 다시 AI에 부여해야 한다”고 강조했다.<br>한때 중국 최고 부호 자리에 올랐던 마윈은 20년 전 모바일 결제 시스템 ‘알리페이’를 도입해 중국 결제 방식을 획기적으로 바꾼 인물로 평가받는다. 그러나 2020년 10월 상하이 금융 포럼에서 작심하고 당국의 핀테크 규제를 비판하자 중국 당국은 빅테크(거대 정보기술 기업) 업계 규제를 대폭 강화했다. 이 과정에서 알리바바는 수조원대 반독점 벌금 폭탄을 맞는 등 규제 시범 사례가 됐다.<!-- 광고 right -->","date":"2024-12-09T19:29:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241209500222"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"진격의 中 BYD…“올해 전 세계 판매량 포드·혼다 추월”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/09/SSC_20241209180346_V.jpg' width=100px align=left><!-- 그림 1643387 --><br>미국 테슬라와 함께 세계 전기차 시장에서 선두 싸움 중인 중국 비야디(BYD)가 올해 전 세계 판매량 400만대를 넘겨 미국 포드와 일본 혼다를 추월할 것이라는 전망이 나왔다.<br>9일 로이터통신에 따르면 BYD는 지난달 50만 6804대를 팔아 올해 1~11월까지 총 376만대를 판매했다. 3분기 매출에서도 테슬라를 제쳤다. BYD가 분기 전기차 판매량에서 테슬라를 앞선 적은 있지만 분기 매출 추월은 처음이다. 다만 테슬라와 달리 BYD는 매출 대부분은 중국 내수 시장에서 나온다.<br><!-- MobileAdNew center -->현 추세가 이어지면 BYD는 향후 12개월 동안 600만대 이상 판매해 제너럴모터스(GM), 스텔란티스 등과 어깨를 나란히 할 것으로 로이터는 예상했다.<br>씨티그룹 애널리스트들은 최근 BYD 경영진과 회동한 뒤 BYD가 내년에 600만대 안팎 인도하는 것을 목표로 삼고 있다고 전했다.<br>지난해 말 70만 3500명이던 BYD 직원 수는 올해 9월 기준 100만명에 육박하는 것으로 집계됐다. 이 같은 공세적 규모 확장에 힘입어 경쟁사들을 따돌리고 치열한 가격 경쟁에서 승리할 수 있었다는 평가가 나온다. 최근에는 BYD가 공급업체 수십 곳에 납품 단가를 인하해달라고 요구했다는 언론 보도도 나왔다.<br><!-- 광고 right -->중국승용차시장정보연석회(CPCA) 자료에 따르면 BYD의 중국 자동차 시장 점유율은 지난해 10월 12.5%에서 올해 10월에는 16.2%로 올랐다. 반면 독일 폭스바겐이 상하이자동차(SAIC)·중국 FAW 그룹과 각각 손잡고 만든 2개 합작사의 1~10월 시장점유율은 지난해 14.2%에서 올해 12.5%로 떨어졌다.<br>GM은 중국 시장에서 경쟁력을 잃고 중국 사업 부문 구조조정과 관련 자산 상각 처리로 50억 달러(약 7조원) 이상 회계 비용이 발생할 것으로 보인다고 지난 4일 공시했다. 현대차·기아 등 한국 브랜드도 중국 시장에서 판매 부진으로 어려움을 겪고 있다.","date":"2024-12-09T18:03:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241209500207"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"제니도 받았는데…‘목 비트는 마사지’ 받았다가 전신마비 끝 사망한 태국 여가수","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/09/SSC_20241209174138_V.jpg' width=100px align=left><!-- 그림 1643378 --><br>태국의 한 여성 가수가 목을 비트는 마사지를 받았다가 전신마비 등 후유증으로 사망하는 일이 벌어졌다.<br>9일(현지시간) 방콕포스트·더네이션·타이PBS 등 현지 매체들에 따르면 태국 전통가요 가수인 차야다 쁘라오 홈이 전날 태국 북동부 우돈타니주의 한 병원에서 혈액 감염과 뇌부종으로 숨졌다.<br><!-- MobileAdNew center -->그는 지난 달 초 자신의 페이스북에서 자신이 지난 10월 초부터 약 한 달 동안 우돈타니주의 같은 마사지 가게에 세 번 갔으며, 그 이후 몸에 마비가 왔다고 밝혔다.<br>그는 처음 두 차례 마사지에서 같은 마사지사가 목을 틀어주는 마사지를 해줬으며, 첫 번째 마사지를 받은 지 이틀 뒤에 머리 뒤쪽에 통증이 생기기 시작했고 일주일이 지나자 팔다리가 마비되는 느낌이 왔다고 했다.<br>이후 두 번째 마사지를 받고 2주 후에는 몸이 뻣뻣해지고 통증이 심해져 침대에서 몸을 뒤집을 수 없을 지경이 됐다. 그는 진통제를 먹었지만 통증이 너무 심해 거의 잠을 잘 수 없었다고 했다.<br><!-- 광고 right -->차야다는 “하지만 내 어머니는 마사지사이고 나는 어렸을 때부터 태국 마사지를 공부했다”면서 “나는 마사지를 너무 좋아해서 의심하지 않았고 통증이 단순히 내가 마사지를 받고 생긴 것이라 생각했다”고 설명했다.<br><!-- MobileAdNew center -->그는 또 다시 해당 마사지 가게를 찾았고 세 번째 마사지를 손힘이 강한 마사지사에게 받은 뒤 온몸에 붓기와 멍이 들었다고 전했다.<br>이어 몸통까지 감각 마비가 와 2주 뒤에는 오른팔을 들어 올릴 수 없게 됐으며, 페이스북에 글을 올릴 때는 몸의 절반 이상을 움직일 수 없게 됐다고 토로했다.<br>차야다는 “나는 회복해야 한다. 일하고 싶다”면서 “내 이야기가 마사지를 많이 받는 사람들에게 교훈이 되기를 바란다”고 강조했다.<br>이후 지난달 중순 차야다의 상태가 한층 나빠져 침대에 누워서 움직일 수 없게 됐으며, 이후 사망에 이르게 됐다고 방콕포스트는 전했다.<br>태국 보건부의 아르꼼 쁘라딧수완 보건서비스지원국 부국장은 “우리가 살펴봐야 할 것은 마사지 가게 측이 제공한 마사지 서비스가 올바른 시술인지, 태국 전통 마사지의 표준 패턴에 부합하는지 여부”라면서 가게가 관련 면허를 받았는지 확인하겠다는 입장을 밝혔다.<br>랑싯대학 동양의과대 고문인 티라밧 헤마추다 교수는 스트레칭이나 운동, 마사지 도중에 목을 격렬하게 비틀거나 튕기면 경동맥이나 척추동맥이 손상돼 몸이 마비될 위험성이 있다고 경고했다.<br>티라밧 교수는 “머리를 비틀거나 튕기거나 돌릴 때의 힘에 따라 위험이 증가한다”면서 “이런 활동을 오랫동안 반복하면 신경뿐만 아니라 목의 혈관에도 문제가 발생한다”고 덧붙였다.<br><strong class=\"subTitle_s0\">지난해 국내에도 목 비트는 마사지 ‘카이로프랙틱’ 유행<br/>의료계 “골절·뇌경색 등 부작용…권하지 않아” 우려</strong><!-- 그림 1643379 --><br>한편 이러한 목을 비트는 마사지의 일종인 카이로프랙틱(chiropractic)은 지난해 국내에서도 화제가 된 바 있다. 블랙핑크 멤버 제니가 과거 해당 마사지를 받는 모습이 소셜미디어(SNS)를 통해 확산됐기 때문이다.<br>당시 SNS를 달군 영상에서 제니는 순간적으로 목을 꺾는 마사지를 받은 후 “살 것 같다”며 신세계를 맛본 표정으로 기뻐하는 모습이다.<br><!-- 그림 1643380 --><br>해당 영상은 2019년에 제작됐지만 지난해 SNS를 통해 재주목 받았다. 키워드 분석사이트 썸트렌드에 따르면 2023년 7월 8일부터 8월 8일까지 한 달간 ‘카이로프랙틱’ 검색량은 전년 동기 대비 47.07% 늘었다.<br>이에 의료계에서는 해당 마사지를 권하지 않는다며 우려를 드러냈다. 카이로프랙틱으로 뼈를 잘못 건드릴 경우 골절과 신경마비를 넘어 전신마비까지 올 위험성이 있어서다. 2022년 7월 미국에서도 한 20대 여성이 카이로프랙틱 치료를 받다가 전신마비를 앓게 된 사례도 있었다.<br>이주강 가천대 길병원 재활의학과 교수는 당시 한 매체를 통해 “카이로프랙틱을 할 때 목을 ‘우두둑’하고 돌리는데, 이는 평상시에 움직이는 각도보다 훨씬 큰 각도로 목을 꺾어주는 기술을 사용하는 것”이라며 “만약 척추에 엑스레이(X-ray)상 안 보이는 골절이 있었거나, 다쳤는데 인대 손상이 심해서 척추 안정성이 떨어져 있는 상태거나, 뼈가 약해져 있는 상태에서 과도한 카이로프랙틱을 받으면 골절이 생길 수 있다”고 경고했다.<br>이 교수는 “또 다른 심각한 부작용 중 하나는 목 척추뼈 안쪽으로 척추 동맥이라는 혈관이 있는데, 목을 과도하게 꺾어서 동맥경화증이 된 부분이 손상될 경우 혈전이 떨어져 나가 뇌의 혈관을 막는 등 직간접적 손상이 일어날 수 있다. 일종의 뇌경색을 일으킬 수 있는 상황이 되기 때문에 주의가 필요하다”며 “웬만하면 카이로프랙틱 치료법을 받지 않는 것이 좋다”고 조언했다.<br>이동엽 참포도나무병원 원장도 “비전문가는 목을 과하게 꺾는 작용을 무리하게 진행할 수 있기 때문에, 무면허로 척추 시술을 진행하는 곳은 반드시 피해야 한다”고 권고했다.","date":"2024-12-09T17:41:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241209500201"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"시리아 대통령 망명…러시아 “어려운 친구 배신안해, 미국과 다른 점”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/09/SSC_20241209164744_V.png' width=100px align=left><!-- 그림 1643350 --><br>반세기 동안 시리아를 지배했던 알아사드 독재 정권이 무너지면서 미국과 러시아, 이란, 튀르키예가 이 지역에서 영향력을 확보하기 위해 치열한 각축전을 벌이고 있다.<br>바샤르 알아사드(59) 시리아 대통령을 지원한 러시아와 이란은 정권 붕괴에 큰 타격을 받을 전망이며 반군을 지지했던 미국과 튀르키예는 시리아에 어떤 새로운 질서가 들어설지 주목하고 있다. 13년간의 가혹한 시리아 내전은 극단주의 무장단체 이슬람국가(ISIS)가 생기는 계기가 됐기 때문에, 미국은 권력의 공백을 틈탄 ISIS의 재등장을 경계하고 있다.<br><!-- MobileAdNew center -->알아사드 대통령은 아내, 세 자녀와 함께 러시아로 망명했다. 러시아 국영 리아노보스티 통신은 8일(현지시간) 크렘린 소식통을 인용해 인도주의 차원에서 알아사드 대통령의 망명을 허가했다고 전했다.<br>미하일 울리야노프 러시아 빈 국제기구 상임대표는 자신의 소셜미디어에 “알아사드 가족이 모스크바에 있다”며 “러시아는 미국과 달리 어려워진 친구를 배신하지 않는다”라고 썼다.<br><!-- 그림 1643351 --><br><!-- 광고 right -->러시아 외무부는 알아사드 대통령이 반군과 협상을 한 뒤 평화적인 권력 이양을 지시하고 시리아를 떠났으며 러시아는 협상에 참여하지 않았다고 밝혔다. 러시아는 또 시리아 문제를 논의하기 위한 유엔 안전보장이사회(안보리)를 9일 오후 소집했다.<br><!-- MobileAdNew center -->2015년부터 시리아 내전에 개입한 러시아의 내부 여론은 알아사드 대통령의 망명에 호의적이지만은 않다. 러시아의 애국조직 ‘크렘린 시크릿’은 텔레그램을 통해 “패배자 알아사드에게 도피처를 제공한 것은 수치 그 이상”이라며 “알아사드 때문에 러시아가 시리아에서 패배했다”라고 비판했다.<br>미국과 러시아는 모두 반군 집단을 이끄는 하야트타흐리트알샴(HTS)의 수장 아부 무함마드 알졸라니(42)를 ‘테러리스트’로 규정하고 있다.<br>알졸라니는 미국 CNN과 인터뷰에 응하는 등 온건하고 합리적인 면모를 보이고 있지만, HTS의 뿌리가 9·11 테러를 일으킨 알카에다란 점에서 우려를 사고 있다. 미국은 그의 목에 1000만 달러(약 143억원)의 현상금을 걸어 둔 상태다.<br>수도 다마스쿠스에 입성한 알졸라니는 우마이야 모스크에서 “이 승리는 이슬람 국가 전체의 승리”라며 “시리아를 이란의 놀이터로 만들고 종파주의를 퍼뜨리며 부패를 조장하는 위험한 역사의 새 장을 열 것”이라고 주장했다.<br><!-- 그림 1643352 --><br>이란과의 단절을 내세운 알졸라니의 연설에 조 바이든 미국 대통령은 “그들은 현재는 올바른 말을 하고 있으나 우리는 경계를 늦추지 않을 것”이라고 지적했다. 미국은 ISIS의 재건을 막는다며 시리아 중부의 75개 이상 목표물에 공습을 가했다.<br>알아사드 정권의 몰락으로 가장 큰 이득을 본 것은 이스라엘이다. 이스라엘군은 50여년 만에 골란고원의 시리아 영토에 침입해 무기고를 파괴하고, 이란 무기가 레바논으로 유입되는 소위 밀수 통로 장악에 나섰다.<br>베냐민 네타냐후 이스라엘 총리는 이날 이스라엘과 시리아 간 국경 지대를 찾아 “알아사드 정권은 이스라엘에 반대하는 이란의 악의 축에서 중심 고리”라며 “정권 붕괴는 이란과 헤즈볼라에 가한 타격의 결과”라며 시리아 반군의 승리를 자신의 공으로 돌렸다.<br>이스라엘 카츠 국방부 장관은 “이란으로부터 레바논과 시리아를 해방할 때”라며 “(이란 대리 세력의) 문어 촉수가 하나하나 잘려 나가고 있다”라고 강조했다.","date":"2024-12-09T16:47:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241209500181"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“韓, 불안한 정세로 내년 1분기 중국 관광객 19% 감소할 듯”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/09/SSC_20241209163808_V.jpg' width=100px align=left><!-- 그림 1643347 --><br>윤석열 대통령의 비상계엄 사태와 탄핵 정국을 둘러싼 불안정한 정세가 이어지면서 한국 경제 불확실성이 커진 가운데 내년 1분기에 한국을 찾는 중국인 관광객 수가 20% 가까이 급감할 것이라는 전망이 나왔다.<br>블룸버그 인텔리전스(BI)는 윤 대통령이 계엄령 해제를 선언한 다음날인 지난 5일 발간한 보고서에서 “내년 1분기 한국을 방문할 중국인 관광객은 약 83만명으로 전년 동기 대비 19% 감소할 수 있다”고 내다봤다.<br><!-- MobileAdNew center -->한국 사회 불안 때문에 중국인 관광객들이 대거 방한 시기를 미룰 것이며 이 우려는 내년 음력 설(1월 29일) 연휴까지 이어질 수 있다고 설명했다.<br>다만 2분기부터는 한국 정부의 적극적인 관광객 유치 활동과 위안화 대비 원화 절하 등에 힘입어 한국을 찾는 중국인 관광객이 증가세로 돌아설 수 있다고 전망했다.<br>지난 8일 컨설팅 업체 유라시아그룹도 최신 보고서에서 “기획재정부와 한국은행이 (증시안정펀드 매수 등으로) 유동성 위기를 막아 내더라도 정치적 마비는 이미 성장 둔화로 어려움을 겪는 한국 경제에 추가 타격을 가할 것”이라고 분석했다.<br><!-- 광고 right -->그러면서 한국 사회에서 윤 대통령 퇴진 때까지 파업과 폭력적 형태의 반대 시위가 늘어날 가능성이 있다고 덧붙였다.<br>싱가포르 인터치 캐피털 마켓의 션 캘로 수석 외환 애널리스트는 블룸버그에 “당국의 투자자 심리 안정 노력에도 지난 7일 탄핵 표결 불성립에 대한 실망감이 있을 수 있다”며 “(주한미군 철수 등을 압박하는) 도널드 트럼프 미국 대통령 당선인 취임 관련 리스크까지 겹쳐 원화의 근본적인 추세는 여전히 하락세”라고 말했다.","date":"2024-12-09T16:38:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241209500178"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"군복 남성들 시의회 난입…“탄핵 표결 찬성해달라” 시의원에 불만","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/10/SSC_20241210173134_V.jpg' width=100px align=left><!-- 그림 1643834 --><br>경남 양산시의회의 한 시의원이 국민의힘 지역구 의원에게 윤석열 대통령 탄핵소추안 표결을 촉구하자 군복을 입은 남성 여러 명이 이에 불만을 품고 시의회에 난입하는 소동을 벌였다.<br>10일 양산시의회에 따르면 이날 오전 10시 30분쯤 군복을 입은 중년 남성 3명이 시의회에 난입해 30분가량 욕설과 함께 고함을 지르는 소동을 벌였다.<br><!-- MobileAdNew center -->연합뉴스에 따르면 북파공작부대(HID) 군복을 착용한 이들은 시의회 도시건설위원회에 들어왔고, 이들 중 A씨가 “○○○ 어디 있느냐”고 B 시의원을 호명하며 욕설과 함께 고함을 질렀다.<br>B 시의원이 “사무실로 방문해 달라. 기다리겠다”고 답변했으나 A씨는 거세게 고함을 지르며 소동을 이어간 것으로 전해졌다. 결국 시의회 직원과 청원경찰이 이들을 제지하고 시의회 밖으로 내보냈다.<br>A씨는 이후에도 흥분한 채 욕설을 계속하며 B 시의원에게 다가가 가슴 부위를 밀친 것으로 전해졌다.<br><!-- 광고 right -->이날 A씨 일행의 난동은 동료 시의원들이 촬영한 영상에 고스란히 담긴 것으로 전해졌다.<br><!-- MobileAdNew center -->A씨 일행의 난입은 B 시의원이 지난 8일 자신의 페이스북에 올린 웹자보가 발단이 됐다.<br>당시 B 시의원은 지역구 국회의원인 윤영석 국민의힘 의원에게 ‘국민의 편에 서서 탄핵안 표결에 찬성해 달라’는 웹자보를 올렸다.<br>A씨는 이 게시물에 “×소리 할 거냐. 어린 것이 주둥이를 함부로 놀린다. 네 사무실에 HID 대원들과 함께 방문하겠다. 기다려라. 돼먹지도 않은 게 까불고 ××하는구나”, “이런 집단 쓰레기는 깨끗하게 청소해야 할 것이다”, “주제를 알고 처신해라. 그냥 가만히 있는 게 너를 살리는 거다” 등의 댓글을 달았다.<br>이에 B 시의원은 “북파공장 대원들과 함께 꼭 저의 사무실에 방문해 주십시오. 기다리겠습니다”라고 답글을 달았다.<br>B 시의원은 “이번 사건을 통해 정치적 신념을 표현하는 것이 얼마나 중요한지 다시금 깨달았고, 민주주의 가치를 지키는 것이 얼마나 중요한지를 깊이 인식했다”면서 “이번 사건은 단순히 개인의 문제가 아니라 민주주의의 근간을 위협하는 행위로 끝까지 책임 있는 자세로 대응할 것”이라고 연합뉴스에 전했다.<br>양산시의회 의장단은 이번 무단 난입과 관련해 A씨 등에 대해 공무집행방해 및 건조물 침입 등의 혐의로 고발하는 방안을 검토하기로 했다.","date":"2024-12-10T17:31:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241210500204"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이철우 경북지사 “공직자 비상한 각오로 업무 만전”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/10/SSC_20241210172603_V.jpg' width=100px align=left><!-- 그림 1643831 --><br>이철우 경북도지사는 10일 “정치·경제적 불확실성이 증가하고 있는 상황에 공직자 모두는 어느 때보다 비상한 각오로 도민의 안전과 일상을 챙기는 데 만전을 다해주기를 바란다”고 말했다.<br>이 지사는 이날 간부회의에서 “중앙정부가 흔들릴 때 지방정부가 더욱 중심을 잡아야 한다”며 이같이 강조했다. 그러면서 사회 전반의 혼란과 불확실성 증대가 지역경제에 어려움을 더하는 만큼 예비비 등 예산투입과 필요한 최대의 조치를 지시했다.<br><!-- MobileAdNew center -->또 도와 시군이 주관하는 축제, 행사 등은 애초 계획대로 정상 추진해 관광객이 많이 찾아오도록 하는 등 지역 경기 회복과 소비 진작을 위해 노력할 것을 주문했다.<br>이 지사는 소상공인 및 중소기업 애로 해소를 위한 지원 강화와 노인, 장애인, 저소득층 등 취약계층에 대한 각별한 지원책 마련도 당부했다.<!-- 광고 right -->","date":"2024-12-10T17:26:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241210500201"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"KBS라디오 진행자 “종북세력이 尹에 내란수괴 누명 씌워” 발언 논란","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/10/SSC_20241210172500_V.png' width=100px align=left><!-- 그림 1643830 --><br>공영방송 KBS 시사라디오 프로그램 진행자가 ‘12·3 비상계엄 사태’를 옹호하는 주장을 쏟아내 논란이 일고 있다.<br>KBS1 라디오 ‘전격시사’를 진행하고 있는 고성국씨는 지난 9일 자신의 유튜브 채널을 통해 진행한 방송에서 계엄 사태에 대해 “종북 주사파들이 윤석열 대통령에게 내란수괴라는 누명을 덮어씌워 자유우파를 완전히 궤멸시키겠다고 나서고 있다”고 주장했다.<br><!-- MobileAdNew center -->그는 이어 “비상계엄 과정에서 윤 대통령이 법률을 위반한 것도 없고 헌법을 위반한 것은 더구나 없다”면서 “처음부터 끝까지 다 합법적으로 이뤄졌는데, 이걸 왜 내란죄로 뒤집어씌우느냐. 야당의 의도는 매우 불순하고 사악하다”고 말했다.<br>강경 우파 유튜버 출신인 고씨는 그간 윤 대통령을 적극적으로 비호해온 인물로 지난 5월 KBS 라디오 진행자로 발탁됐을 당시에도 KBS 내부 구성원들의 반발을 샀다.<br>당시 KBS 측은 “인지도와 화제성을 고려한 결정”이라는 입장을 밝혔다.<br><!-- 광고 right -->고씨는 이날 방송에서 “종북 주사파들 입에서 터져 나오는 주장들이 좌편향 언론들에 의해 무분별하게 전파되면서 윤 대통령을 내란수괴로 몰고, 윤석열 정부와 국민의힘과 자유우파 국민들을 내란 세력으로 몰아가는 내란 모략이 극에 달하고 있다”며 계엄 사태에 비판적인 국민을 폄하하는 발언까지 했다.<br><!-- MobileAdNew center -->또 “대통령의 비상계엄 발동이 불가피하게 이뤄졌음에도 당 대표라는 자가 이재명보다 먼저 함께 저지하겠다고 나서고 있다”며 한동훈 국민의힘 대표를 비난하기도 했다.<br>이에 10일 ‘전격시사’ 청취자 게시판에는 “어떻게 극우 유튜브 진행하는 사람을 시사프로그램 진행자로 쓰냐. 공정하고 논란 없는 사람으로 교체해달라”, “계엄이 불가피했다는 망언이나 하는 내란 동조자 출연시키지 마라”, “고성국 출연 금지해라” 등 고씨의 출연을 막아달라는 글이 잇따라 올라왔다.<br>전국언론노동조합 KBS 본부는 9일 성명을 통해 “공영방송의 시사라디오 진행자가 아무리 개인방송이라지만, 이렇게 어처구니없는 발언을 하면서 권력 비호를 할 수 있는가”라고 비판했다.<br>그러면서 “낙하산 박민(사장)은 도둑처럼 퇴임식까지 취소하고 도망갈 게 아니라, 지금이라도 고성국을 진행자에서 하차시켜라”라고 밝혔다.","date":"2024-12-10T17:25:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241210500200"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"고사상 돼지머리에 5만원권 꽂은 구자근 의원…벌금 50만원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/10/SSC_20241210172251_V.jpg' width=100px align=left><!-- 그림 1643829 --><br>대구지법 김천지원 형사1부는 10일 지역구 동호회 행사에 참석해 기부행위를 한 혐의(공직선거법 위반)로 기소된 국민의힘 구자근(경북 구미갑) 의원에게 벌금 50만원을 선고했다.<br>구 의원은 지난해 1월 경북 구미시에서 열린 마라톤 동호회 행사장에 차려진 고사상 돼지머리에 5만원권을 꽂은 혐의로 재판에 넘겨졌다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-12-10T17:22:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241210500199"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"종근당건강, 적십자 회원유공장 ‘명예대장’ 수상…헌혈 증진 캠페인 공로 인정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/10/SSC_20241210103357_V.jpg' width=100px align=left><!-- 그림 1643587 --><br>건강기능식품 전문기업 종근당건강은 대한적십자사로부터 헌혈문화 확산에 기여한 공로를 인정받아 적십자 회원유공장 ‘명예대장’을 수상했다고 10일 밝혔다.<br>적십자 회원유공장은 대한적십자사에서 인류의 복지 증진에 기여한 개인이나 단체에게 수여하는 포상이다. 종근당건강은 오메가3 전문 브랜드 ‘프로메가’가 진행한 국민 혈행건강 및 헌혈 증진 캠페인의 공로를 인정받아 ‘명예대장’을 수상하는 영예를 안았다.<br><!-- MobileAdNew center -->종근당건강의 프로메가는 2024년 대한적십자사와 업무협약(MOU)을 체결하고 ‘혈행 건강 증진과 헌혈을 통한 사회적 가치 실현’을 위한 다양한 활동을 펼쳤다. 특히 지난 6월 헌혈자의 날을 맞아 헌혈 문화 확산을 위해 전국 헌혈의 집 및 헌혈 버스에서 헌혈에 참여하는 모든 헌혈자를 대상으로 프로메가 오메가3 대표 제품을 증정하는 ‘우리 같이 헌혈행’ 캠페인을 전개해 헌혈자들이 혈행 건강을 증진하면서도 혈액 나눔의 실천에 동참하도록 독려하였다.<br>또한, 헌혈자뿐만 아니라 헌혈 참여가 어려운 이들도 헌혈 확산 활동에 참여할 수 있도록 온라인 이벤트를 진행하고, 임직원을 대상으로 헌혈 독려 캠페인을 전개하는 등 다양한 활동으로 헌혈 문화 확산에 기여한 점이 높이 평가받았다.<br>한편, 종근당건강 프로메가는 2018년부터 심폐소생술(CPR) 교육을 진행하며 국민 혈행건강에 책임을 다한다는 사명감을 행동으로 실천해 나가고 있다. 프로메가 브랜드 담당자는 “뜻깊은 명예대장을 수상하게 되어 매우 영광스럽게 생각한다”라며 “대한민국 국민들의 혈행건강을 책임지는 대한민국 대표 오메가3 브랜드인만큼 건강한 헌혈 문화에 기여해서 기쁘다. 앞으로도 적극적으로 헌혈의 중요성을 더 많은 사람들에게 알리며 사회적 책임을 다하는 브랜드로서 지속적인 사회 공헌 활동을 이어 나갈 것”이라고 말했다.<!-- 광고 right -->","date":"2024-12-10T10:34:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241210500053"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“2025년 푸른 뱀의 해 기념” 아영FBC, 디아블로 ‘청사 에디션’ 선봬","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/10/SSC_20241210100331_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">지혜·변화 염원 담아 한국에서만 단독 출시<br/>전통적 요소 녹인 디지털 영상 캠페인 공개</strong><!-- 그림 1643561 --><br>아영FBC가 2025년 푸른 뱀의 해를 맞아 국민 와인 디아블로 ‘청사 에디션’을 출시한다고 10일 밝혔다.<br>청사 에디션은 2021년 한국에서만 만들어진 전용 스페셜 에디션 ‘도깨비 에디션’과 2024년 청룡의 해를 기념한 ‘청룡 에디션’에 이어 선보이는 세 번째 스페셜 에디션이다. ‘와인창고를 지키는 악마’ 전설을 모티브로 한국 특유의 전통 풍속인 십이간지와 연결해 기획했다는 게 아영FBC의 설명이다.<br><!-- MobileAdNew center -->푸른 뱀이 상징하는 지혜와 변화를 주제로 기획된 청사 에디션은 병 디자인부터 특별하게 만들었다. 궁궐 단청 문양을 배경으로 도깨비의 얼굴과 푸른 뱀이 조화를 이루도록 했다. 십이간지와 전통 수호신 도깨비를 활용해 한국적인 요소를 넣었을 뿐만 아니라 디아블로 와인 고유의 스토리텔링이 더해져 와인 한 병으로 신년의 덕담과 행운을 기원하는 선물용으로 추천된다.<br>청사 에디션은 칠레 센트럴 밸리의 최상급 카베르네 소비뇽 포도로 만들었다. 아영FBC 관계자는 “풍부한 체리, 자두, 블랙 커런트의 아로마와 은은한 토스트, 커피향이 조화롭게 어우러지며, 입안에서는 잘 익은 산딸기와 자두의 풍미가 부드러운 타닌과 함께 긴 여운을 남긴다”면서 “특히 스테이크나 치즈 같은 서양 요리뿐 아니라 불고기, 떡갈비, 잡채, 전 등의 한식과도 잘 어울린다”고 설명했다.<br>한편, 아영FBC는 청사 에디션 출시와 함께 디지털 영상 캠페인을 선보인다. 캠페인은 푸른 뱀 도깨비가 디아블로 와인을 신묘한 재주로 청사 에디션으로 변신시키며 도깨비와 사람들이 한데 모여 잔치를 벌이는 이야기를 담고 있다. 칠레 문화인 와인과 한국의 전통문화인 수호신 도깨비, 십이간지 동물들이 만난 것처럼 캠페인 또한 현대적인 연출과 전통적인 요소를 조화롭게 녹여냈다고 한다.<br><!-- 광고 right -->아영FBC 관계자는 “디아블로의 청사 에디션은 단순히 와인을 넘어 한국 전통문화와 글로벌 와인 브랜드가 만나 탄생한 특별한 작품이라고 생각한다”며 “디아블로 와인만의 차별화한 스토리텔링으로 더욱 많은 고객과 소통할 수 있도록 다양한 캠페인을 기획하고 있다”고 밝혔다.","date":"2024-12-10T10:03:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241210500035"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"유럽으로 뻗어나가는 대한전선, 스웨덴서 1100억 초고압 전력망 수주","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/10/SSC_20241210090009_V.jpg' width=100px align=left><!-- 그림 1643540 --><br>대한전선이 케이블 산업의 본고장인 유럽에서 또다시 대형 전력망 프로젝트 수주에 성공했다.<br>대한전선은 스웨덴 국영 전력청과 초고압 전력망 구축 프로젝트 계약을 체결했다고 10일 밝혔다. 이번 프로젝트는 스웨덴의 수도 스톡홀름 도심을 관통하는 420㎸급 지중 전력망을 구축하는 사업으로, 계약 규모는 약 1100억원이다.<br><!-- MobileAdNew center -->스웨덴 전력청은 스톡홀름의 전력 수요 급증에 대비하기 위해 스톡홀름 북쪽의 안네베르크 지역과 남쪽의 스칸스툴 지역을 420㎸ 초고압 전력망으로 연결한다. 대한전선은 420㎸급 케이블과 전력기기 등 관련 자재를 공급하고 접속 공사와 준공 시험까지 맡는다. 420㎸ 전력망은 스웨덴에서 사용되는 지중 교류 케이블 중 가장 높은 전압으로, 대한전선은 전력망의 안정성을 입증해 최종 수주에 성공했다고 설명했다.<br>이번 수주로 대한전선은 올해 미국과 아시아에 이어 유럽 시장에서도 대규모 프로젝트를 진행하게 됐다. 앞서 대한전선은 미국에서는 7200억원 규모의 신규 수주고를 기록했고, 싱가포르에서는 8400억원 규모의 초대형 프로젝트를 수주한 바 있다. 이에 대한전선은 3분기 말 기준 2조 3258억 원의 역대 최대 수주 잔고 기록에 이어 4분기에도 호실적이 예상된다.<br>앞서 대한전선은 유럽 시장 진출을 위해 2017년 4월에 영국 지사를 설립했고, 2019년에는 기존의 러시아 지사와 영국 지사를 합쳐 유럽 본부로 조직을 개편했다. 같은 해 네덜란드 법인을 신설하며 영업망을 확대해 현재 대한전선은 스웨덴, 네덜란드, 덴마크, 영국 등에 초고압 전력망을 수출하고 있다.<br><!-- 광고 right -->대한전선 관계자는 “영국, 독일 등 유럽 주요 국가에서 프로젝트를 성공한 데 이어 까다로운 시장으로 손꼽히는 스웨덴에서 대형 프로젝트를 수주했다”며 “이번 계약으로 전력망 수요가 증가하는 유럽 시장에서 입지를 강화하고 더 많은 사업 기회를 확보할 것”이라고 전했다.","date":"2024-12-10T09:00:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241210500017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"게임·음악 감상에 화상 수업까지… 넌 TV만 보니 난 TV랑 논다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/10/SSC_20241210030911_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">보이스 기술로 채널 추천 LG ‘웹OS’<br/>리모컨에 말하면 이용자 맞춤 영상  <br/>‘LG채널’ 최대 150개 무료로 즐겨  <br/><br/>화면 꺼져도 존재감 삼성 ‘타이젠’<br/>액자 활용 가능 아트 스토어 탑재<br/>TV플러스, 판다 패밀리 라이브도</strong><b>TV가 ‘보는 것’에서 ‘하는 것’으로 바뀌고 있다. 글로벌 TV 시장에서 스마트 TV가 차지하는 비중이 93.9%(3분기 출하량 기준)까지 증가하면서 TV 제조사들은 방송 시청 외에도 게임, 음악 감상, 화상 수업 등 TV로 다양한 콘텐츠를 즐길 수 있도록 운영체제(OS)를 개발하고 있다. 이는 모바일 기기에 들어가는 애플의 iOS나 구글의 안드로이드처럼 스마트 TV를 구동하는 소프트웨어다. LG전자 스마트 TV에는 LG ‘웹OS’, 삼성 스마트 TV에는 삼성 ‘타이젠’이 탑재된다.</b><br><!-- 그림 1643479 --><br>9일 시장조사 업체 옴디아에 따르면 TV 시장에서 OS 출하량은 안드로이드가 43%로 가장 많다. 이어 타이젠 19.1%, 웹OS 11.8% 순이다. 최근 LG전자와 삼성전자는 OS를 기반으로 한 무료 스트리밍 서비스 ‘LG채널’과 ‘삼티플’(삼성 TV 플러스)로도 경쟁하고 있다. 여기에 LG 웹OS는 가족 구성원의 목소리를 식별해 취향에 맞는 콘텐츠를 추천해 주고 삼성 타이젠은 TV뿐 아니라 냉장고, 세탁기 등에도 탑재돼 영역을 넓혀 가고 있다.<br><!-- MobileAdNew center --><!-- 그림 1643480 --><br><!-- 그림 1643481 --><br>●목소리로 채널 추천해 주는 LG ‘웹OS’<br><!-- 광고 right -->“어제 축구 결과를 알려 줘.”<br><!-- MobileAdNew center -->아버지가 TV 리모컨에 대고 말하자 아버지 계정에 등록된 축구팀의 최신 경기 프로그램이 뜬다. 아들이 다가와 “재미있는 TV 프로그램 보여 줘”라고 하자 곧바로 아들 계정에 입력된 예능 프로그램도 나타난다.<br>LG전자의 웹OS가 탑재된 최신 스마트 TV의 가장 큰 특징은 인공지능(AI)에 기반한 ‘보이스 ID’ 기술이다. “내 계정에 로그인해 줘”라고 말하면 이용자의 목소리만 듣고 계정(ID)을 식별해 로그인하고, 이용자의 시청 이력이나 계정에 등록된 콘텐츠를 기반으로 추천해 준다.<br>2014년부터 LG 스마트 TV에 적용된 웹OS는 전 세계 2억 2000만대의 스마트 TV에 탑재돼 있다. LG전자는 전 세계 180여개국에 웹OS를 기반으로 한 엔터테인먼트, 클라우드 게임, 홈피트니스, 교육, 원격 의료, 쇼핑 등 4000개 이상의 콘텐츠를 제공한다고 소개했다.<br>최근에는 광고 기반 무료 스트리밍 서비스(FAST)가 주목받고 있다. FAST는 광고를 보는 대신 무료로 채널을 구독할 수 있는 서비스다. TV에서 ‘LG채널’ 앱을 선택하면 국내 100~150개 채널을 무료로 볼 수 있다. LG채널은 ﻿29개국에 걸쳐 총 3800개 이상의 채널을 제공한다.<br>웹OS 계정에 미리 등록한 결제 수단을 기반으로 TV에서 간편하게 콘텐츠를 검색하고 결제할 수 있는 ‘웹OS 페이’ 서비스도 유럽 주요 국가에서 선보였다.<br>LG전자 관계자는 “TV 외 차량용 인포테인먼트와 스마트 기기 등에도 웹OS 생태계를 확대하고, 플랫폼 내 광고사업 경쟁력을 고도화해 나갈 계획”이라고 밝혔다.<br><!-- 그림 1643484 --><br><!-- 그림 1643485 --><br>●핫한 콘텐츠 서비스 탑재 삼성 ‘타이젠’<br>타이젠 OS가 탑재된 스마트 TV는 전 세계에서 3억대에 달한다. ‘삼성 TV 플러스’는 타이젠 OS를 바탕으로 한 무료 스트리밍 서비스다. 2015년 출시된 이후 29개국에 3000개 채널과 5만여개 VOD(주문형 비디오)를 제공하고 있다. 삼성 TV 플러스는 지난 6월 중동 3개국에 서비스를 제공하기 시작했고 11월에는 동남아 지역으로 확장하면서 총 30개국에 서비스를 제공 중이다.<br>삼성 TV 플러스는 라이브 스트리밍뿐 아니라 영화, 스포츠, 음악, 어린이, 교양 등 다양한 장르에 걸쳐 콘텐츠를 제공하며 경쟁력을 강화하고 있다. 지난 7월 ‘바오패밀리’ 채널에서는 첫돌을 맞이하는 국내 최초 쌍둥이 판다의 돌잡이를 생중계하며 국내 FAST 채널 처음으로 라이브 스트리밍 서비스를 선보였다.<br>이 밖에도 쇼트폼·미드폼 콘텐츠에 익숙한 MZ세대를 겨냥한 인기 인플루언서 VOD 콘텐츠와 스포츠 경기 생중계로 서비스의 다변화를 시도하고 있다. 국내에서는 ‘KLPGA 투어’, 유럽에서는 ‘유로 2024’ 등을 실시간으로 중계했다. 세계 최대 TV 시장인 미국에서 CJ ENM, 뉴아이디, KT알파 등 국내 대표 콘텐츠미디어 기업들과 손잡고 약 4000시간 분량의 K콘텐츠도 출시했다.<br>타이젠 OS의 차별화된 특징은 화면을 껐을 때 나타난다. ‘삼성 더 프레임’, ‘삼성 마이크로 LED’ 제품에는 TV 시청을 하지 않을 때도 예술 작품을 담은 액자로 TV를 활용할 수 있는 ‘아트 스토어’가 탑재돼 있다. 무료 작품도 있으며 유료 가입 땐 세계 유명 박물관 및 미술관의 예술 작품 2500여점을 골라 감상할 수 있다. 작품에 대한 해설과 작가 정보, 작품을 제공하는 미술관의 상세 정보까지도 제공한다.<br>TV뿐 아니라 냉장고, 세탁기 등에도 타이젠 OS를 탑재해 온 삼성전자는 앞으로 TV가 AI 홈의 허브 역할을 하도록 할 계획이다.","date":"2024-12-10T03:09:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241210024001"}]