[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"독일 언론 “하마스, 기습공격 전 집단학살 꼼꼼이 계획 세워”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/14/SSC_20231014042817_V.jpg' width=100px align=left><!-- 그림 1495659 -->팔레스타인 무장정파 하마스가 지난 7일(현지시간) 이스라엘을 기습공격할 당시 세세한 집단학살 계획을 세웠다고 독일 언론이 13일(현지시간) 보도했다.<br>빌트는 인터넷포털 니우스가 사망한 하마스 대원에게 입수한 ‘작전계획 302’을 인용, 기습공격 당시 하마스 대원들이 “가능한 많은 사람을 죽여라”는 명령을 받고 투입됐다고 보도했다. 작전계획에는 구체적이고 끔찍하게 집단학살을 하라는 명령이 담겼다고 한다.<br>하마스의 3대대 2소대 슈바드론2 예비군부대의 경우 공격 개시일 특정 시각에 사드 키부츠(이스라엘 집단농장)를 공격하되 추후 명령까지 이 키부츠를 장악하고 가능한 한 많은 이를 죽이고 인질로 잡는 것을 목표로 삼았다.<br><!-- MobileAdNew center -->작전계획은 또 기관총 사수, 저격병, 사진, 방공팀 등으로 분류된 하마스 대원이 어느 지점에서 공격해야 할지도 구체적으로 명시했다고 빌트는 전했다.<br>키부츠를 장악하는 순서도 포함됐다. 울타리와 경계초소를 차례로 부순 뒤 관리사무소를 확보한 다음, 인질은 식당에 집합시키고 일부는 가자지구로 수송을 준비시킨 뒤 학교에 대한 통제권을 확보한다는 식이다.<br><!-- 광고 right -->사드 키부츠의 2번 입구 55번가 방면으로 진입할 때 지프차 2대와 8대의 오토바이를 활용하고 선발대로 오토바이 4대가 먼저 현장으로 향하는 자세한 지시도 계획에 담겼다.<br>이 예비군부대의 2개 팀이 키부츠의 북서쪽 구간을 부수고 다른 방향으로 진입하는데 이때 양팀의 목표는 가능한 최대의 인명피해를 내고 인질로 삼는 것이었다.<br>빌트는 이 키부츠에는 700명이 살고 있었고 이들 중 몇 명이 생존했는지 불명확하며 일부는 실종 상태라고 보도했다.","date":"2023-10-14T04:28:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231014500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이스라엘군, 요르단강 서안 ‘가자 지지’ 시위대에 발포…최소 11명 사망","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/14/SSC_20231014040716_V.jpg' width=100px align=left><!-- 그림 1495658 -->이스라엘군이 13일(현지시간) 요르단강 서안에서 이스라엘의 가자지구 공습에 항의하는 팔레스타인 시위대에 총격을 가해 최소 11명이 숨졌다.<br>팔레스타인 자치정부 보건당국은 이날 서안 각지에서 벌어진 가자지구 연대 시위대에 이스라엘군이 발포해 최소 140여명의 사상자가 발생했다고 밝혔다. AFP 통신은 의료 소식통을 인용해 희생자 중에 14세 소년도 포함됐다고 전했다. 부상자도 최소 130여명으로 알려졌다.<br>이날 시위는 툴카름을 포함한 서안 여러 지역에서 산발적으로 열렸고 시위 참가자와 이스라엘군이 충돌했다.<br><!-- MobileAdNew center -->팔레스타인 보건당국은 팔레스타인 무장정파 하마스가 이스라엘을 기습공격한 지난 7일 이후 현재까지 서안에서 벌어진 시위대와 이스라엘군의 충돌로 발생한 사망자가 44명이라고 집계했다.<br>앞서 하마스는 팔레스타인인들에게 봉기해서 이스라엘의 가자지구 공습에 항의하라면서 동예루살렘 성지인 알아크사 사원으로 행진하고 서안에서 이스라엘군에 맞서라고 촉구했다.<br><!-- 광고 right -->한편 이스라엘 지상군이 지난 24시간 동안 가자지구 안에서 작전을 수행했다고 AFP, AP 통신이 보도했다. 이스라엘군(IDF)은 이날 성명에서 “지상군이 테러리스트들의 무기를 제거하기 위해 지난 24시간 동안 가자지구 안에서 공격을 감행했다”고 밝혔다. 이어 “실종된 인질을 찾기 위한 노력도 병행했다”고 덧붙였다.<br>이스라엘군이 밝힌 이번 작전은 곧 있을 것으로 예상되는 지상군의 대대적인 가자지구 진입은 아닌 것으로 보인다고 AP 통신은 전했다.<br>이스라엘군은 앞서 이날 오전 가자지구 북부 주민 110만명에게 “며칠 내 대규모 군사작전이 이뤄질 것”이라며 즉각 와디 가자 이남으로 대피하라고 촉구했다.<br>이날 레바논 남부 접경에서는 취재 중이던 기자들을 태운 차량이 이스라엘군의 포격을 받아 1명이 숨지고 6명이 다쳤다고 AP 통신이 보도했다. 알자지라 방송은 자사 기자와 직원 2명이 부상자에 포함됐다고 전했다. 이곳은 하마스와 연대하는 무장세력 헤즈볼라의 거점으로 최근 이스라엘군과 산발적인 교전이 이어지고 있다.<br>헤즈볼라의 공격이 본격화하면 이스라엘과 하마스의 전쟁이 이 지역까지 확산할 수 있다는 우려 때문에 취재진이 몰리고 있다고 통신은 덧붙였다.","date":"2023-10-14T04:07:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231014500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 “김정은, 푸틴 만나기 전 러에 무기 지원 결정…컨테이너 1000개 보내”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/14/SSC_20231014034855_V.jpg' width=100px align=left><!-- 그림 1495657 -->북한이 지난달 러시아와 정상회담을 하기 전에 이미 러시아에 무기 지원 결정과 준비를 끝내 컨테이너 1000개 분량의 군사장비와 탄약을 러시아에 보냈으며, 그 대가로 러시아도 북한에 물자를 지원했을 가능성이 있다고 미국 정부가 밝혔다.<br>존 커비 백악관 국가안보회의(NSC) 전략소통조정관은 13일(현지시간) 브리핑에서 “우리는 북한이 러시아에 우크라이나에서 사용할 무기를 인도했다는 정보를 확보했다”면서 러시아가 컨테이너를 운송하는 사진 세 장을 언론에 공개했다.<br>NSC가 공개한 사진 하나는 지난달 7∼8일 북한 나진항 부두에 20ft 표준 규격의 해상 운송 컨테이너 약 300개가 쌓여있는 모습이다. 같은 달 12일 촬영한 사진에는 약 300개의 컨테이너를 싣고 온 러시아 국적 선박 앙가라(Angara)호가 러시아 동부 두나이항에 정박했으며, 그 옆에는 북한에 보낼 컨테이너를 실은 다른 선박이 있다. 그 뒤 지난 1일 사진에는 컨테이너를 실은 열차가 러시아 티호레츠크에 있는 탄약고로 옮겨지는 모습이 담겼다. 이 탄약고는 우크라이나 국경에서 약 290㎞ 떨어진 곳이다.<br><!-- MobileAdNew center -->미국 정부 설명대로라면 김정은 북한 국무위원장이 블라디미르 푸틴 러시아 대통령과 회담(지난달 13일)을 위해 러시아로 출발하기 전(지난달 10일)에 이미 무기 지원 결정과 준비를 끝낸 것이었다.<br>커비 조정관은 “우리는 우크라이나 도시를 공격하고 우크라이나 민간인을 살해하는 데 사용할 무기를 러시아에 제공한 북한을 규탄한다”며 앞으로 북러 무기 거래를 돕는 이들을 추가로 제재하겠다고 밝혔다. 그는 “러시아가 북한에 반대급부로 제공할 지원에 대해서도 갈수록 우려하고 있다”며 “우리는 북한이 전투기, 지대공미사일, 장갑차, 탄도미사일 생산장비, 기타 물자와 첨단기술을 포함한 군사 지원을 얻으려 하는 것으로 평가하고 있다”고 말했다.<br><!-- 광고 right -->이어 “우리는 러시아가 북한에 이런 물자를 제공할지 면밀히 주시하고 있다”며 “우리는 이미 러시아 선박이 북한에서 컨테이너를 하역하는 것을 관측했는데 이는 러시아가 인도한 초기 물량의 일부일 수도 있다”고 밝혔다.<br>커비 조정관은 이런 북한과 러시아의 군사 협력 확대가 “역내를 불안정하게 하고 세계 비확산 체제를 약화한다”면서 동맹 파트너와 공조해 대응하고 있다고 밝혔다.<br>그는 아울러 북한과 러시아의 무기 거래가 유엔 안전보장이사회 결의 위반이라고 지적한 뒤 앞으로도 유엔에서 이 문제를 계속 적극적으로 제기하겠다고 말했다. 또 무기 거래를 폭로하겠다면서 “우리는 북한이 러시아의 전쟁을 비밀리에 돕는 것을 허용하지 않을 것이며 세계는 러시아가 반대급부로 북한에 제공할 수 있는 지원에 대해 알아야 한다”고 강조했다.<br>그는 러시아가 북한이 원하는 바를 들어줬다고 생각하느냐는 질문에 “우리는 러시아가 북한을 지원할 가능성을 분명 우려하고 있으며 우리는 북한이 그런 지원을 받으려 한다고 평가하고 있다”고 답했다.","date":"2023-10-14T03:49:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231014500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 “김정은, 푸틴 만나기 전 러에 무기 지원 결정…컨테이너 1000개 보내”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/14/SSC_20231014034855_V.jpg' width=100px align=left><!-- 그림 1495657 -->북한이 지난달 러시아와 정상회담을 하기 전에 이미 러시아에 무기 지원 결정과 준비를 끝내 컨테이너 1000개 분량의 군사장비와 탄약을 러시아에 보냈으며, 그 대가로 러시아도 북한에 물자를 지원했을 가능성이 있다고 미국 정부가 밝혔다.<br>존 커비 백악관 국가안보회의(NSC) 전략소통조정관은 13일(현지시간) 브리핑에서 “우리는 북한이 러시아에 우크라이나에서 사용할 무기를 인도했다는 정보를 확보했다”면서 러시아가 컨테이너를 운송하는 사진 세 장을 언론에 공개했다.<br>NSC가 공개한 사진 하나는 지난달 7∼8일 북한 나진항 부두에 20ft 표준 규격의 해상 운송 컨테이너 약 300개가 쌓여있는 모습이다. 같은 달 12일 촬영한 사진에는 약 300개의 컨테이너를 싣고 온 러시아 국적 선박 앙가라(Angara)호가 러시아 동부 두나이항에 정박했으며, 그 옆에는 북한에 보낼 컨테이너를 실은 다른 선박이 있다. 그 뒤 지난 1일 사진에는 컨테이너를 실은 열차가 러시아 티호레츠크에 있는 탄약고로 옮겨지는 모습이 담겼다. 이 탄약고는 우크라이나 국경에서 약 290㎞ 떨어진 곳이다.<br><!-- MobileAdNew center -->미국 정부 설명대로라면 김정은 북한 국무위원장이 블라디미르 푸틴 러시아 대통령과 회담(지난달 13일)을 위해 러시아로 출발하기 전(지난달 10일)에 이미 무기 지원 결정과 준비를 끝낸 것이었다.<br>커비 조정관은 “우리는 우크라이나 도시를 공격하고 우크라이나 민간인을 살해하는 데 사용할 무기를 러시아에 제공한 북한을 규탄한다”며 앞으로 북러 무기 거래를 돕는 이들을 추가로 제재하겠다고 밝혔다. 그는 “러시아가 북한에 반대급부로 제공할 지원에 대해서도 갈수록 우려하고 있다”며 “우리는 북한이 전투기, 지대공미사일, 장갑차, 탄도미사일 생산장비, 기타 물자와 첨단기술을 포함한 군사 지원을 얻으려 하는 것으로 평가하고 있다”고 말했다.<br><!-- 광고 right -->이어 “우리는 러시아가 북한에 이런 물자를 제공할지 면밀히 주시하고 있다”며 “우리는 이미 러시아 선박이 북한에서 컨테이너를 하역하는 것을 관측했는데 이는 러시아가 인도한 초기 물량의 일부일 수도 있다”고 밝혔다.<br>커비 조정관은 이런 북한과 러시아의 군사 협력 확대가 “역내를 불안정하게 하고 세계 비확산 체제를 약화한다”면서 동맹 파트너와 공조해 대응하고 있다고 밝혔다.<br>그는 아울러 북한과 러시아의 무기 거래가 유엔 안전보장이사회 결의 위반이라고 지적한 뒤 앞으로도 유엔에서 이 문제를 계속 적극적으로 제기하겠다고 말했다. 또 무기 거래를 폭로하겠다면서 “우리는 북한이 러시아의 전쟁을 비밀리에 돕는 것을 허용하지 않을 것이며 세계는 러시아가 반대급부로 북한에 제공할 수 있는 지원에 대해 알아야 한다”고 강조했다.<br>그는 러시아가 북한이 원하는 바를 들어줬다고 생각하느냐는 질문에 “우리는 러시아가 북한을 지원할 가능성을 분명 우려하고 있으며 우리는 북한이 그런 지원을 받으려 한다고 평가하고 있다”고 답했다.","date":"2023-10-14T03:48:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231014500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“권총 쏘며 아우디 몰고 돌파” 영웅된 66세 이스라엘 퇴역장군","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/13/SSC_20231013214225_V.jpg' width=100px align=left><!-- 그림 1495648 --><strong class=subTitle_s2>하마스 로켓 공격에도 대피 대신 전방으로<br/>집에서 9㎜ 권총 챙겨 아우디 몰고 돌파<br/>총탄 쏟아져도 포위된 군인 구하며 반격<br/>주민들 영웅적 활동에 셀카 요청하며 감사</strong><br>미국 일간 뉴욕타임스(NYT)는 60대 이스라엘 퇴역 장군 ‘이스라엘 지브’가 초인적인 능력으로 하마스 공격에 노출된 군인들을 구출하며 반격을 이끌어내 영웅으로 떠올랐다고 12일(현지시간) 보도했다.<br>지난 7일 이스라엘 텔아비브에서 자전거를 타던 백발의 66세 남성 지브는 갑자기 쏟아진 경보에 소스라치게 놀랐다. 텔아비브 남쪽 팔레스타인 가자지구에서 하마스가 기습적으로 쏘아 올린 로켓이 도시 곳곳에 떨어지면서 시커먼 연기 기둥이 솟아올랐다.<br><!-- MobileAdNew center -->그러나 지브는 방공호를 찾는 대신 집으로 돌아가 9㎜ 권총 한 자루를 챙긴 뒤 흰색 아우디를 몰고 남쪽으로 내달렸다. 이미 포화에 휩싸인 폐허에 도착한 시간은 오전 10시. 그는 “내가 가장 서둘러 왔는데도 이미 너무 늦은 상황이었다”고 당시 참담했던 심경을 털어놨다.<br>이스라엘 정규군은 하마스보다 압도적 우위에 있으면서도 패러글라이드와 로켓 공격 등 갑작스러운 기습에 허를 찔리면서 민간인 학살과 납치에 제때 대응하지 못하고 우왕좌왕했다.<br><!-- 광고 right -->가자지구 접경이 가까워질수록 지브가 탄 아우디에는 하마스가 쏘는 총탄이 빗발치듯 쏟아졌으나 지브는 권총 한 자루로 대응 사격을 하면서 이를 돌파했다.<!-- 그림 1495647 -->또 접경지 한 마을에서 지브는 하마스에 수적으로 밀려 열세인 이스라엘 군인들을 목격하고 이들을 아우디에 태운 뒤 하마스를 상대로 반격을 이끌었다.<br>심지어 권총만으로 하마스와 싸우던 지브는 차 안에서 부상당한 군인의 M16을 넘겨받아 창문 밖으로 발사하며 반격에 나섰다고 NYT는 전했다.<br>낙하산병 출신으로 방위국 작전국장을 지내기도 한 그는 다른 격전지에서도  우왕좌왕하는 군인들을 전투 부대로 조직하고 대피를 지휘하기도 했다고 이스라엘  매체들은 소개했다.<br>이후에도 이스라엘과 하마스가 엿새째 격렬한 교전을 이어가면서 무더기 공습과 로켓포 공격이 이어졌지만 지브는 전쟁터를 떠나지 않은 채 포화를 뚫고 전장 곳곳을 돌며 민간인이 자체적으로 방어망을 조직하는 노력을 지원하고 있는 것으로 알려졌다.<br>그는 또 국방부를 방문해 요아프 갈란트 국방장관과 면담했으며 안보  당국자들과 비공개 회의를 하기도 했다. 이런 영웅적 활동에 지브가 가는 곳마다 군인과 민간인들이 감사를 표하고 셀카를 요청하기도 한다고 NYT는 전했다. 지브는 “이것은 모두 민간인을 위한 일”이라며 “하마스는 대가를 지불해야 한다”고 말했다.","date":"2023-10-13T21:36:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231013500242"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"日아소 다로, 또 망언… “역대 韓 대통령들 죽거나 체포”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/13/SSC_20231013213607_V.jpg' width=100px align=left><!-- 그림 1495645 -->한국에서 ‘망언제조기’로 통하는 아소 다로 일본 자민당 부총재가 12일 일본  국회의원을 상대로 “한국의 역대 대통령은 5년 임기를 마치면 대부분 살해되거나  체포된다”고 했다.<br>13일 일본 마이니치신문에 따르면 아소 부총재는 전날 일본 정·재계가 결성한 일한협력위원회  국회의원 간담회에 참석해 지난해와 올해 두 차례 한국을 찾아 윤석열 대통령을 예방했을 때 한국의 정권 교체로 한일 관계가 흔들리지 않도록 해달라고 요청한 사실을 전하면서 이같이 언급했다.<br>다만 아소 부총재가 한국 대통령 관련 발언을 윤 대통령 예방 당시 한 것인지는 보도에 정확히 언급되지 않았다.<br><!-- MobileAdNew center -->아소 부총재의 해당 발언은 한·일 교류의 불연속성을 지적하는 과정에서 나온 것이지만 외교적 파장을 고려하지 않았다는 점에서 논란이 예상된다.<br>외교부 당국자는 해당 보도에 대해 “아소 부총재는 윤 대통령과의 면담 시 국정의 성공을 바라며 대통령님과의 인연이 오래 이어지기를 희망한다는 취지로  발언했고, 언론에 보도된 것과 같은 그런 언급은 한 적이 없다”고 했다.<br><!-- 광고 right -->이 당국자는 “국가 간의 관계에 있어서 상대국 정상과 관련한 언급은 보다 신중히 처리해야 한다고 본다”고 했다.<br>일본 총리를 지내기도 한 아소 부총재는 지난해 11월과 지난 5월 각각 한국을 방문해 윤 대통령을 예방하는 등 최근 한일 관계 개선에 일정한 역할을 했다는 평가다.<br>아소 부총재는 물의를 빚는 발언을 자주 해 일본 안팎에서 ‘망언 제조기’라고 불린다. 지난달 후쿠오카시 강연에서 연립 여당인 공명당 대표를 비롯한 간부들을 ‘암’이라고 지칭해 공명당의 반발을 샀다. 또 2020도쿄올림픽·패럴림픽의 연기 가능성이 거론되던 당시 ‘저주받은 올림픽’이라고 말해 논란을 키웠다.","date":"2023-10-13T21:36:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231013500241"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한총리, 9월 시진핑 회담때 ‘탈북민 강제북송’ 반대 언급했었다(종합)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/13/SSC_20231013164102_V.jpg' width=100px align=left><!-- 그림 1495550 -->통일부가 최근 중국 동북 3성에서 다수의 북한 주민이 북한으로 송환된 것은 사실인 것으로 보인다고 13일 밝힌 가운데 한덕수 국무총리가 지난달 방중해 시진핑 국가주석과 회담했을 당시 탈북민 강제북송에 반대한다는 입장을 밝힌 것으로 확인됐다.<br>우리 정부 반대에도 불구하고 중국 당국이 북한 주민을 북한으로 되돌려보낸 것이라면 외교 갈등 소지도 있어 주목된다.<br>정재호 주중대사는 이날 베이징 주중 대사관에서 진행된 국회 외교통일위원회 국정감사에서 박홍근 더불어민주당 의원이 “한 총리와 시 주석 회담 당시 (탈북민) 강제북송을 막기 위해 총리가 (관련) 언급을 했나”라고 묻자 “당시에 이야기 한걸로 기억한다”고 말했다.<br><!-- MobileAdNew center -->정 대사는 아시안게임 개막식 참석자 방중한 한 총리가 시 주석과 항저우에서 회담했을 당시 배석했었다.<br>정 대사는 시 주석 답변이 무엇이었느냐는 박 의원 질의에 처음에는 “언급이 따로 없었다”고 했다가 이후 답변을 정정하면서 “시 주석 답은 기존 (중국) 입장과 같다”면서 “탈북자가 아니고, 불법입국자에 대해선 국내법 국제법 그리고 인도주의 원칙에 따라 처리한다는 것이었다”고 설명했다.<br><!-- 광고 right -->이에 대해 박 의원은 “그럼 우리 정부는 (탈북민) 북송을 확실히 알고 있었던 것 아니냐”고 따졌고, 정 대사는 “그걸 확실히 알았다고 하긴 어렵지 않겠나”라고 답했다.<br>정 대사는 하태경 국민의힘 의원이 “대사관은 중국 정부에 탈북민 강제 북송과 관련해 사실관계를 물어봤나”라고 묻자 “중국에서 ‘확인해줄 수 있는 게 없다’고 했다”고 답변했다. 그러면서 “여러 통로를 통해 문의했지만, 중국이 아무것도 확인해주지 않고 있는 상황”이라며 “중국 측으로부터 (강제 북송 관련) 사전 통보나 사후 설명도 받지 못했다”고 했다.<br>윤호중 민주당 의원은 이에 대해 “중국이 설명해주는 게 이웃 국가에 대한 최소한의 예의·의무인데 한 마디도 설명을 못 받고 있다”며 “자유와 인권을 중시하는 가치외교를 하고 있는 우리 정부에서 탈북민 인권은 가장 중시하는 인권인데, 정말 깜깜이 대응을 하고 있다고 볼 수밖에 없다”고 비판했다.<br>정 대사는 “제가 모든 책임에서 자유롭다는 건 아니지만 중국 체제 특성을 이해해야 한다”며 “자세히 말씀드릴 수는 없지만 이 건과 관련해 여러 가지 검토를 하고 있다는 말씀만 드리겠다”고 말했다.<br><!-- MobileAdNew center -->정 대사는 “아시안게임 이후 탈북민의 강제 북송이 우려된다는 이야기가 나왔는데, 대사관은 어떤 외교적 노력을 했나”라는 윤상현 국민의힘 의원 질문에도 “(중국 외교부의) 제 카운터파트를 만날 때마다 강제 북송을 하지 말아 달라고 요청하고 있다”고 했다.<br>이번 논란은 한국 내 북한인권단체인 북한정의연대가 지난 9일 중국 랴오닝성·지린성에 억류됐던 탈북민 600여명이 강제송환됐다고 11일 주장하면서 불거졌다. 이에 대해 통일부는 이날 최근 중국 동북3성에서 다수의 북한 주민이 송환된 것은 사실인 것으로 보인다며 중국 측에 엄중히 문제 제기했다고 밝혔다.<br>한편 왕원빈 중국 외교부 대변인은 이날 정례브리핑에서 한국 정부의 탈북민 북송 발표에 대한 입장이 무엇이냐는 연합뉴스 질의에 “중국은 법치국가로 법률에 따라 불법 이민자 관리를 수행하고, 안전하고 질서 있는 출입국 관리 질서를 유지하고 있다”며 “중국 내 외국인의 합법적인 권익을 보장하고 있다”고 밝혔다. 왕 대변인은 이어 “중국은 경제적 원인으로 중국에 불법 입국한 조선인(북한인)에 대해 국내법, 국제법, 인도주의를 결합한 원칙을 견지하며 적절하게 처리하고 있다”고 주장했다. 왕 대변인은 그러나 북한 주민 강제 북송이 사실인지 여부에 대해서는 언급하지 않았다.","date":"2023-10-13T16:41:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231013500189"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"IOC, 우크라 조직 무단 통합 러 올림픽위 잠정 자격정지…개인 자격 출전은 허용","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/13/SSC_20231013090022_V.jpg' width=100px align=left><!-- 그림 1495273 -->국제올림픽위원회(IOC)가 12일(현지시간) 러시아올림픽위원회(ROC)의 국가올림픽위원회(NOC) 자격을 잠정적으로 정지하기로 했다.<br>IOC는 이날 인도 뭄바이에서 141차 총회에 앞서 집행위원회를 열어 ROC의 자격 정지를 결정했다고 발표했다. 자격 정지 조처는 즉각 효력을 발휘한다.<br>IOC는 러시아가 지난해 2월 우크라이나를 침공한 이래 ROC가 도네츠크와 헤르손, 루한스크와 자포리자 등 우크라이나 4개 지역의 올림픽위원회를 자국 조직에 무단 통합해 올림픽 헌장을 위반했다며 이같이 처분했다고 설명했다.<br><!-- MobileAdNew center -->러시아가 우크라이나 4개 지역을 합병하고 자국 영토로 선언한 뒤 ROC는 러시아 스포츠로의 통합을 가속하겠다는 취지에서 도네츠크 지역 22개 스포츠 기구 등을 흡수 통합해 우크라이나와 국제 스포츠계의 반발을 초래했다. IOC는 ROC가 우크라이나 NOC 관할인 4개 지역 스포츠 기구를 합병한 것은 우크라이나 NOC의 권한을 침해하고 올림픽 헌장을 위반한 것이라고 지적했다.<br>IOC의 결정에 따라 ROC는 국가올림픽위원회로서 활동할 수 없으며 IOC의 재정 지원도 더는 받을 수 없다.<br><!-- 광고 right -->다만, 이번 결정이 러시아와 러시아의 우크라이나 침공을 도운 벨라루스 두 나라 선수의 2024 파리 하계올림픽, 2026 코르티나담페초 동계올림픽 출전에는 영향을 끼치지 않는다고 IOC는 덧붙였다.<br>IOC는 올해 3월 군대 소속이 아닌 두 나라 선수가 개인 자격으로 중립 단체에 편성돼 2024 파리 올림픽에 출전할 수 있도록 길을 터줬다. 중립 단체는 러시아와 벨라루스 국기,국가를 사용할 수 없다. 하지만 중립 단체 소속으로도 러시아와 벨라루스 선수의 올림픽 출전을 금지해야 한다는 목소리도 높아 IOC는 최종 결정을 유보하고 있다.<br>볼로디미르 젤렌스키 우크라이나 대통령은 “IOC의 결정이 유엔 헌장과 국가의 영토 보전에 관한 보편적 존중의 필요성을 반영했다”며 “스포츠와 올림픽을 무기로 사용하려던 러시아의 구상은 통하지 않을 것”이라고 환영했다.<br>러시아는 ROC의 자격 정지 결정은 정치적인 이유로 내려진 조처이며 세계 스포츠 지형에 해를 끼칠 뿐이라고 주장했다. 마리야 자하로바 러시아 외무부 대변인은 “(러시아를 향한) 이중 잣대와 민족성에 기반한 고의적인 분리는 러시아 선수들의 권리와 궁극적으로는 인권을 노골적으로 위반한 처사”라고 성토했다.","date":"2023-10-13T09:00:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231013500024"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트럼프 “헤즈볼라 매우 똑똑해” 바이든 “테러리스트 칭찬하냐”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/13/SSC_20231013084113_V.jpg' width=100px align=left><!-- 그림 1495269 -->도널드 트럼프 전 미국 대통령이 레바논 북부의 친이란, 하마스와 연대하는 팔레스타인 무장단체 헤즈볼라에 대해 “매우 똑똑하다(very smart)”고 말해 테러리스트를 칭찬하는 거냐는 반발을 사고 있다.<br>트럼프 전 대통령은 전날 플로리다 웨스트팜 비치에서 열린 집회에서 연설하면서 “이틀 전 바이든 정부의 안보 담당자들이 ‘헤즈볼라가 북쪽에서 (이스라엘을) 공격하지 않길 희망한다. 그곳은 가장 취약점이기 때문’이라고 말하는 것을 봤다”고 말하면서 이런 표현을 동원했다. 이 과정에 그는 이스라엘 국방부 장관을 “멍청이(jerk)”라고 지칭하기도 했다.<br>그러자 내년 대선에서 트럼프 전 대통령과 맞대결을 벌일 것으로 유력시되는 조 바이든 대통령은 ‘엑스’(X·옛 트위터)에 올린 글에서 “이스라엘에 대한 미국의 지지에는 흔들림이 없다”면서 “이스라엘 파괴를 기도하는 테러리스트를 칭찬하기에 좋은 때는 결코 없다”고 꼬집었다.<br><!-- MobileAdNew center -->백악관의 앤드루 베이츠 언론 담당 부보좌관은 성명을 통해 트럼프 전 대통령의 발언에 대해 “위험하고 제정신이 아니다”라면서 “지금은 이스라엘과 어깨를 나란히 하고 순수한 악에 맞서 싸울 때”라고 말했다.<br>트럼프와 함께 내년 대선 공화당 경선 레이스에 나선 론 디샌티스 플로리다 주지사는 “일반인은 물론이거니와 대통령이 되려는 사람이 지금 우리의 친구이자 동맹인 이스라엘을 때리는 것은 터무니없는 일”이라고 썼다. 대선 주자인 마이크 펜스 전 부통령도 “헤즈볼라는 똑똑한 게 아니라 사악하다”고 비판했다고 NBC 뉴스 등이 전했다.<br><!-- 광고 right -->이에 대해 트럼프 캠프는 “똑똑하다는 것이 착하단 말은 아니다”면서 “트럼프 전 대통령은 공격 취약점을 밝힌 바이든 정부가 얼마나 무능한지 분명하게 지적한 것”이라고 밝혔다고 의회 전문매체 더힐이 전했다.<br>트럼프 전 대통령은 하마스와 무력충돌을 지휘하고 있는 베냐민 네타냐후 이스라엘 총리를 비판해 공화당 내부로부터 거센 반발을 샀다. 그는 “네타냐후가 우리를 실망시킨 것을 절대 잊지 못할 것”이라며 2020년 1월 미국이 드론 폭격으로 가셈 솔레이마니 이란 혁명수비대 사령관을 살해한 일을 거론했다고 AP통신 등이 보도했다.<br>트럼프 전 대통령은 “이스라엘은 우리와 작전을 함께 하기로 돼 있었고, 몇 개월간 계획과 작업이 이뤄졌다”면서 “우리는 모든 것이 준비돼 있었는데 그 일(솔레이마니 살해)이 있기 바로 전날 밤 이스라엘로부터 공격에 불참한다는 전화 통보를 받았다”고 말했다. 그는 “우리는 그 일로 매우 실망했다”며 “그럼에도 우리는 완벽한 정확도로 그 일을 스스로 해냈는데, 비비(네타냐후 총리의 약칭)는 그 공을 챙기려 했다”고 덧붙였다.<br>솔레이마니는 이란의 역내 세력 확장을 이끈 군부 실권자로, 2020년 1월 3일 이라크를 극비에 방문했다가 바그다드 공항 근처에서 무장 무인기를 활용한 미국의 표적 공습에 사망했다. 당시 트럼프 행정부는 임박한 위협에 맞서 방어 차원에서 솔레이마니를 제거했다고 밝힌 바 있다.","date":"2023-10-13T08:41:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231013500019"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"인천시, 가장 가까운 중국 웨이하이시와 협력 강화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/13/SSC_20231013081144_V.jpg' width=100px align=left><!-- 그림 1495265 -->인천시가 지리적으로 가장 가까운 중국 웨이하이시와 교류협력을 더욱 강화한다고 13일 밝혔다.<br>이행숙 문화복지정무부시장은 전날 시청을 방문한 중국(산둥성) 웨이하이시 덩 융(邓 勇) 부시장을 접견하고, 두 도시 간 협력 강화에 대해 논의했다고 밝혔다. 2015년 한·중 FTA 지방경제협력 시범도시로 선정된 두 도시는 이듬해인 2016년 인천시~웨이하이시 간 지방경제협력 강화 합의서를 체결하는 등 동북아 지역경제를 이끄는 중요한 도시로 함께 발전해오고 있다.<br>덩 융 부시장은 “인천공항과 경제자유구역을 방문하면서 세계적 국제도시로 도약한 인천의 저력을 느낄 수 있었다”면서 “앞으로 인천과의 협력관계를 한층 강화해 양 도시의 상생 발전을 도모하자 ”고 말했다.<br><!-- MobileAdNew center -->이 부시장은 “인천과 웨이하이시는 2015년 한중 FTA 유일 지방경제협력 시범도시로서 한중 대외경제 발전의 견인차 역할을 하는 핵심도시로 함께 성장해 왔다”면서 “앞으로도 상호신뢰를 바탕으로 한중 FTA 지방경제협력 사업을 공고히 하는 등 인천과 웨이하이, 나아가 한중 모두 더 큰 성과를 함께 이뤄낼 수 있기를 희망한다”고 화답했다.<br>두 도시는 한중 FTA 지방경제협력사업 추진을 위해 상대 지역에 대표처를 설립하고 공무원을 파견하고 있으며 다양한 분야의 교류를 추진하고 있다.<br><!-- 광고 right -->웨이하이는 중국 산둥성 동부에 있는 항구도시이다. 황해에 접해 있으며, 대한민국과 직선 거리로 가장 가까운 중국의 도시다. 인구는 300만 명, 면적은 5436 ㎢이다.<!-- 그림 1495266 -->","date":"2023-10-13T08:11:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231013500016"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"여덟 살 딸을 하마스에 잃은 아빠 “됐다. 축복이다” 미소 지은 이유","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/13/SSC_20231013074837_V.jpg' width=100px align=left><!-- 그림 1495261 --><!-- 그림 1495262 -->눈에 넣어도 아프지 않을 것 같은, 여덟 살 딸을 잃었다. 아빠는 딸의 생사 여부에 대한 소식을 이틀이나 기다리다 숨졌다는 말을 듣고 “됐다. 됐어. 축복”이라고 말하며 미소지었다고 말했다. 왜 그랬을까?<br>팔레스타인 무장 정파 하마스의 무장대원들이 지난 7일(현지시간) 기습공격을 감행한 이스라엘 남부 베에리 키부츠. 이곳에서만 100명 가까운 이들이 목숨을 잃었다. 하마스 대원들이 짐승같은 만행을 저지르는 동안 12시간을 숨어 있었던 아빠 토마스 핸드는 이스라엘 군인들에 의해 구조돼 현재 사해 근처 리조트에 머무르고 있다. 테러리스트들이 찾아온 전날 이웃 친구집에서 자고 오겠다고 했던 딸 에밀리가 숨졌다는 비통한 소식을 이틀 뒤에나 듣게 됐다.<br>그는 미국 CNN방송과의 인터뷰를 하며 눈시울을 붉히고 울먹였다. 핸드는 “그게 내가 알고 있는 가능성 중 가장 나은 소식이었다”며 “아이가 어두운 방에 갇혀 두려움에 떨며 매 순간 고통을 받을 수도 있는 것에 비하면 차라리 죽음이 은총”이라며 비통한 감정을 드러냈다.<br><!-- MobileAdNew center -->좀 더 그의 말에 귀를 기울여보자. “그애는 죽지 않았으면 가자에 있을 것이다. 그리고 그들이 가자에서 사람들에게 하는 짓에 대해 알고 있다면 그것은 죽음보다 더 나쁜 일이다. 죽음보다 더 나쁜 일이다. 그들은 음식도 물도 없다. 아이가 어두운 방에 갇혀 두려움에 떨며 매 순간, 매일, 어쩌면 몇년이나 고통을 받을 수도 있는 것에 비하면 차라리 죽음이 은총이다. 절대적으로 은총이다.”<br>CNN에 따르면 핸드는 가자와의 경계로부터 5㎞쯤 떨어진 이곳 정착촌으로 30년 전쯤 이사왔다. 에밀리의 엄마이자 자신의 아내와는 사별하고 딸과 살아왔다. 전날 밤 춤과 노래를 좋아하던 딸은 친구 집에서 자고 오겠다며 외출했다. 하지만 그날 오전 6시 30분 사이렌 경보가 울린 뒤 다시는 딸의 천진난만한 얼굴을 볼 수 없었다.<br><!-- 광고 right -->그의 말이다. “에밀리의 친구들은 그애가 이제는 나랑 함께 있지 않다는 것을 안다. 그래서 그애들은 딸에게 어떤 일이 있었느냐고 내게 묻는다. 그애들은 날 빤히 올려다 보는데 난 모르겠다고 답한다. 그 뒤 그애들은 부모가 나를 울며 껴안는 모습을 보게 된다. 아이들은 그 또래에도 바보가 아니다. 그애들은 그런 모습을 보는 것만으로도 (딸에게 어떤 일이 있었는지) 깨닫는다고 확신한다.”<br>전 세계 누리꾼들은 슬픔을 표시하며 그의 고통에 공감했다. 한 누리꾼은 “내가 본 인터뷰 중 가장 슬픈 인터뷰”라며 “정말 마음이 아프다”고 토로했다.<!-- 동영상 30121 -->https://www.youtube.com/watch?v=vILpx8i-Dy4","date":"2023-10-13T07:48:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231013500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"젊은 부모, 하마스 들이닥치자 10개월 쌍둥이 숨겨두고 싸우다 끝내…","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/13/SSC_20231013064937_V.png' width=100px align=left><!-- 그림 1495254 -->지난 7일(현지시간) 팔레스타인 무장 정파 하마스의 무장대원들이 이스라엘 남부 키부츠에서 벌인 끔찍한 만행들이 드러나 충격을 주는 가운데 한 젊은 부부가 죽임을 당했지만 쌍둥이 아기들을 잘 숨겨둔 덕분에 별다른 상처 하나 없이 살아 남았다고 미국 CBS뉴스가 12일 보도했다.<br>가자지구에서 얼마 떨어지지 않은 크파르 아자 키부츠를 이스라엘군이 찾았을 때 주민들의 집에 핏자국이 어디에나 널려 있었다. 끔찍한 참상은 이미 국내 언론들에 의해서도 많이 알려졌다.<br>무참히 살해된 이들 가운데 이타이와 하다르 베르디체프스키(이상 30) 부부가 있었다고 프랑스 주재 이스라엘 대사관이 전했다. 두 사람은 살해되기 전에 10개월 밖에 안 된 쌍둥이의 목숨을 살리기 위해 최선을 다했던 것으로 보인다.<br><!-- MobileAdNew center -->대사관 측은 하마스 테러리스트들이 집에 들어왔을 때 부부가 황급히 아기들을 숨긴 것으로 보인다고 말했다. 일간 예루살렘포스트도 이 가족이 크파르 아자에 살고 있었다고 보도했다.<br>대사관은 엑스(X)에 “그들은 마지막 순간, 하마스 테러리스트들에 의해 학살당하기 직전까지 싸웠다”면서 “그들의 아기들은 응급요원들이 현장에 도착할 때까지 14시간 동안 남겨져 있었다”고 적었다.<br><!-- 광고 right -->키프로스 주재 이스라엘 대사관의 로템 세게브 부대사는 부부가 “테러리스트들과 격렬하게 씨운 뒤 잔인하게 살해됐다”고 역시 X에 적었다. 아마도 테러리스트들의 주의를 딴 데로 돌리기 위해 싸웠던 것이 아닌가 짐작할 수 있는 대목이다. 세게브 부대사는 “이제는 고아가 돼 버린 아이들의 목숨을 구하기 위해 최선을 다했던 것으로 보인다. 그 공포를 상상해보라”고 덧붙였다.<br>크파르 아자 키부츠를 되찾은 이스라엘 군인들은 하마스 대원들에게 당한 많은 주검을 봤는데 그 중에서도 40구 안팎의 아기와 어린이 시신들을 발견하고 충격에 빠진 것으로 보도됐다. 그 중에는 참수된 아기들의 시신 모습을 목격했다는 증언도 나오고 있다.<br>이와 관련해 베냐민 네타냐후 이스라엘 총리가 12일 예방한 토니 블링컨 미국 국무장관에게 아이들이 끔찍한 죽음을 당한, 특히 불태워진 아기 시신들 사진을 보여줬다는 내용의 소셜미디어 글들이 올라오고 있다고 CBS뉴스는 전했다.","date":"2023-10-13T06:49:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231013500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"하버드대 앞 전광판에 ‘이스라엘 규탄’ 학생 신상 공개…컬럼비아대 이스라엘 학생은…","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/13/SSC_20231013055903_V.jpg' width=100px align=left><!-- 그림 1495251 -->지난 11일(현지시간)부터 미국 매사추세츠주 케임브리지에 있는 하버드대학 주변에 나타난 전광판 트럭이 눈길을 붙들었다. 전광판에는 팔레스타인 무장 정파 하마스의 기습공격 책임을 이스라엘로 돌렸던 이 대학 학생들의 이름과 사진들이 무더기로 올라왔다.<br>다음날 엑스(X·옛 트위터) 등 소셜미디어에 따르면 문제의 전광판에는 ‘하버드대의 대표적인 유대인 혐오자들’이라는 문구 아래 ‘팔레스타인 무장 조직 하마스의 공격은 이스라엘 책임’이라는 취지의 성명에 서명한 34개 하버드 학생 모임 회원들의 이름과 사진이 번갈아 게재되고 있다. 또한 학생들의 신원과 함께 ‘이들을 퇴학시켜라’는 등의 메시지도 올라오는 것으로 알려졌다.<br>이렇게 신상이 털린 학생 가운데 가장 대표적인 것이 영국 향수 재벌 조 말론의 아들이다.<br><!-- MobileAdNew center -->학생들의 신상을 추적한 뒤 전광판에 공개한 주체는 미국의 보수적 비영리단체인 ‘어큐러시 인 미디어’(AIC)다.<br>이 단체는 1960년대부터 베트남 전쟁에 비판적인 미국 언론에 대한 감시활동을 벌이는 등 보수적인 활동을 벌이고 있다. 다만 학생들의 신상을 캐 공개하는 것은 과도하다는 비판 여론이 적지 않다.<br><!-- 광고 right -->제이슨 퍼먼 하버드대 경제학 교수는 “학생들의 신상을 공개한 것 자체도 잘못됐고, ‘유대인 혐오자’ 등의 문구를 사용하는 것도 잘못됐다”고 지적했다.<br>애덤 길레트 AIC 대표는 뉴욕포스트 인터뷰를 통해 “만약 학생들이 자신들이 한 행동이 부끄럽다고 생각하고 사죄한다면 이름을 내려주겠다”며 “자신들의 행동이 떳떳하고 자랑스럽다면 자신들의 주장을 퍼뜨릴 기회를 준 우리에게 감사해야 할 것”이라고 말했다.<br>하버드대는 일부 학생 모임이 팔레스타인 하마스를 지지하는 성명을 낸 뒤 확산한 논란과 비난 여론을 고려해 학교 주변의 경비를 강화키로 했다.<br>한편 뉴욕타임스(NYT)는 뉴욕 컬럼비아대가 이날부터 외부인의 캠퍼스 출입을 통제하기로 했다고 보도했다. 맨해튼 북부에 위치한 컬럼비아대 캠퍼스는 이 지역을 남북으로 가로지르는 대로변에 위치해 평소에도 외부인들이 자유롭게 드나드는 곳이다.<br><!-- MobileAdNew center -->출입 통제는 한 이스라엘 학생이 전날 도서관 앞에서 폭행을 당한 이후 결정됐다. 학생을 폭행한 용의자로 19세 여성을 체포한 경찰은 이스라엘인을 향한 증오범죄 가능성이 있는 것으로 보고 있다.<br>대학 측은 폭행과 함께 13일 예정된 대규모 팔레스타인 지지 시위도 캠퍼스  출입 통제 결정의 배경이 됐다고 밝혔다.<br>앞서 하마스의 전 수장인 칼레드 메샤알은 전 세계 무슬림 교도들을 향해 팔레스타인을 지지하는 시위를 13일 동시에 벌이라고 촉구했다. 현재 카타르에 체류 중인 그는 “금요일에 아랍과 이슬람 세계의 광장과 거리로 나가야 한다”며 “이슬람 성전(지하드)을 가르치는 모든 학자, 가르치고 배우는 모든 이들에겐 지금이 이론을 적용할 순간”이라고 말했다.<br>뉴욕경찰(NYPD)은 메샤알의 메시지가 뉴욕의 무슬림들을 자극해 시위가 격화할 가능성을 우려하고 있다. 이에 따라 NYPD는 전날 모든 소속 경관에게 언제라도 현장에 배치될 수 있도록 준비하라는 비상근무 명령을 내렸다. 이와 함께 뉴욕 전역의 경찰 순찰과 감시도 강화했다.<br>앞서 하마스가 이스라엘을 기습 공격한 다음날인 지난 8일에는 뉴욕의 중심지인 타임스스퀘어에서 팔레스타인과 이스라엘 지지 집회가 각각 열려 일부 팔레스타인 지지자들이 이스라엘 국기를 불태우는 등 과열된 모습을 보였다. NYPD는 양측 집회를 분리하기 위해 바리케이드를 설치하기도 했지만, 일부 참가자들은 이를 무력화하며 물리적으로 충돌하기도 했다.<br>프랑스 경찰은 아예 13일 팔레스타인 지지 집회를 불법으로 규정하고, 이를 원천 봉쇄하기로 했다고 영국 BBC가 전했다.","date":"2023-10-13T05:59:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231013500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“이스라엘, 로켓 15만개 보유한 헤즈볼라 참전 막아야”","partialText":"가자지구를 겨냥한 지상전이 임박한 가운데 이스라엘은 하마스뿐만 아니라 레바논 무장정파 헤즈볼라의 위협에도 대처해야 하는 ‘진퇴양난’에 처했다는 지적이 나온다. 리처드 하스 미 외교협회(CFR) 명예회장은 11일(현지시간) ‘이스라엘의 딜레마’란 글을 통해 이같은 우려를 내놓았다. 실제로 이스라엘이 하마스는 물론 헤즈볼라와의 전면전을 준비하고 있다는 이스라엘 총리 측근의 언급도 나왔다.<br>하스 회장은 “이스라엘 군사력이 요르단강 서안지구 정착민 보호에 쏠려 있었고, 그동안 군사준비 태세 역시 한심할 정도로 부적절했다”며 하마스의 공습 원인을 분석했다. 이어 “이스라엘은 이란의 지원을 막으면서 하마스에 결정적 타격을 가하는 동시에 로켓 약 15만개를 보유한 헤즈볼라가 분쟁에 참여하지 않도록 해야 한다”고 진단했다.<br>이스라엘의 지상전을 통한 하마스 궤멸은 쉽지 않다. 그는 “도시전보다 더 어려운 군사작전은 없다”면서 “세계에서 인구밀도가 가장 높은 가자지구 내 군사작전은 이스라엘 군인들 역시 희생되거나 포로가 되는 것을 의미한다”고 설명했다. 지상전에 따른 타격을 최소화하기 위한 공중전도 무고한 가자지구 민간인의 희생으로 국제 여론 악화를 낳을 것이라고 내다봤다. 게다가 하마스는 이스라엘의 예비군 36만명처럼 정규 편성된 군대가 아닌 민병대에 가까워 3만명으로 추산되는 무장대원 숫자조차 정확하지 않다.<br><!-- MobileAdNew center -->마크 레게브 전 영국 주재 이스라엘대사는 12일 스카이뉴스 인터뷰에서 “하마스와 헤즈볼라를 동시 상대하는 양면전을 치러야 할 수도 있다”면서 “필요하다면 두 개의 전선에서 싸울 수 있다”고 장담했다.<!-- 광고 right -->","date":"2023-10-12T23:57:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231013006007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"가자 주민 위해 헌신했는데…\n하마스 인질로 끌려간 여성들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/12/SSC_20231012235711_V.jpg' width=100px align=left><!-- 그림 1495178 -->인권운동가로 가자지구 주민들을 위해 헌신하던 캐나다 출신 비비안 실버(74)와 미국 출신 신디 플래시(67)가 팔레스타인 무장정파 하마스에 의해 인질로 억류된 것으로 알려져 안타까움을 사고 있다.<br>11일(현지시간) USA투데이 등 외신은 팔레스타인인들을 위해 힘쓰던 두 사람이 키부츠(협동농장)에서 납치돼 가자지구로 끌려갔다는 증언을 전했다. 하마스는 이스라엘군 장병 50명을 비롯해 최소 150명의 인질을 억류하고 있으며 미국인을 포함한 외국인도 여럿 납치됐다.<br>캐나다 매니토바주 위니펙에서 나고 자라 이스라엘 예루살렘대에서 심리학을 전공한 실버는 1974년 게제르 키부츠에 발을 들여놓으며 팔레스타인의 디딤돌 역할을 해내기 시작했다.<br><!-- MobileAdNew center -->1990년부터 가자지구 국경 인근에 있는 베에리 키부츠로 거처를 옮겨 베두인 공동체와 지역민들을 돕는 데 힘썼다. 가자지구 주민들의 직업훈련 프로그램을 꾸리고 키부츠 내에서 일하는 가자지구 건설 노동자들의 근로 여건 향상을 위해 뛰었다.<br>실버는 1999년 아랍·유대인센터(AJC)를 설립해 예루살렘, 가자지구, 서안지구를 잇는 협력 사업을 이끈 공로로 2010년 100년 전통의 국제교육연구소에서 수여하는 ‘중동 평화상’을 받았다. 피랍 사흘 전인 지난 4일에도 예루살렘에서 1500명의 이스라엘 및 팔레스타인 여성이 모인 평화 집회를 개최하는 데 힘을 보탰다.<br><!-- 광고 right -->가자지구 근처인 이스라엘 남부 크파르 아자 키부츠에 살던 플래시 역시 하마스의 공습이 있던 지난 7일 이스라엘인 남편 이갈(66)과 함께 행방이 묘연해졌다. 이날 딸 케런(34)에게 휴대전화 문자메시지를 남긴 게 마지막이다. 플래시는 딸에게 “그들이 문을 부수고 있다. 지금 당장 집에 올 사람이 필요하다”며 긴박한 상황을 알렸다.<br>케런은 이날 가족 소풍을 계획했는데 오전 6시 30분쯤 집 바깥에서 포탄 소리가 요란하더니 하마스 대원들이 집마다 돌아다녔고 자동화기 총격 소리와 함께 지인들과의 연락이 끊겼다고 털어놓았다.<br>미네소타주 세인트폴 출신인 플래시도 대학 때 이스라엘을 방문한 경험을 계기로 가자지구 인권운동에 뛰어들었다. 딸 케런은 엄마에 대해 “가장 사랑스럽고 가장 넓은 마음을 가진 사람이자 가자지구에 사는 사람들을 포함해 팔레스타인인들의 권리를 옹호하는 데 평생을 보낸 사람”이라며 울먹였다.","date":"2023-10-12T23:57:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231013006006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"하마스 ‘아기까지 참수’ 주장 두고 진실 공방","partialText":"이스라엘을 기습 공격한 팔레스타인 무장정파 하마스가 민간인을 무차별 살해하는 과정에서 아기와 어린이들까지 참수했다는 주장과 관련해 진실 공방이 일고 있다.<br>조 바이든 미국 대통령은 11일(현지시간) 백악관에서 열린 유대인 지도자들과의 원탁모임에 들러 이스라엘을 지지한다는 뜻을 거듭 표명하며 “참수된 어린이 사진들을 봤다”고 말한 뒤 “오래 이런 일을 해 왔는데 이런 장면을 볼 거라곤 생각해 본 적이 없다”고 털어놓았다.<br>바이든 대통령의 발언은 전날 하마스 대원들이 급습한 이스라엘 남부 크파르 아자 키부츠에서 발견된 영유아 시신 40구 가운데 참수된 시신들이 있었다는 보도를 확인한 것으로 받아들여졌다.<br><!-- MobileAdNew center -->그러나 백악관은 곧바로 “대통령을 비롯한 관리들은 하마스가 이스라엘 어린이들을 참수하는 것을 목격하거나 독자적으로 확인하지 않았다”고 선을 그었다. 카린 장 피에르 대변인은 대통령의 발언이 “이스라엘 총리실 대변인의 주장과 언론 보도를 근거로 한 것”이라면서 불을 껐다.<br>이자트 알리셰크 하마스 대변인은 성명을 통해 “어린이를 참수하고 여성을 공격했다는 것은 전형적인 가짜 뉴스”라며 “이런 주장과 거짓말을 뒷받침할 증거는 없다”고 못박았다.<br><!-- 광고 right -->하지만 이스라엘군의 조너선 콘리쿠스 대변인은 베에리 키부츠를 다녀온 검시의로부터 목이 잘린 어린이 주검을 봤다는 얘기를 들었다고 12일 전했다.<br>블라디미르 푸틴 러시아 대통령은 바이든 대통령이 이스라엘을 돕는다며 항모 전단을 동지중해로 이동시킨 것을 겨냥해 “상황을 악화시키고 있다”고 지적했다. 그는 “왜 미국이 지중해로 항공모함 부대를 보내는 것인지 이해할 수 없다. 레바논이나 다른 곳을 폭파할 것인가? 누구를 위협하기로 결정한 건가?”라며 따져 물었다. 푸틴 대통령은 이날 모스크바에서 러시아에너지주간 국제포럼 연설을 통해 “우리는 언제나 팔레스타인 국가 건설을 최우선에 두고 유엔 안전보장이사회의 결정을 실행해야 한다는 입장을 견지해 왔다”면서 미국의 중동 정책을 겨냥했다.","date":"2023-10-12T23:57:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231013006005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"케냐 여학생 100명 돌연 ‘사지마비’…원인 밝혀졌다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/12/SSC_20231012190449_V.jpg' width=100px align=left><!-- 그림 1495143 -->케냐 서부에서 100명에 달하는 여학생이 원인을 알 수 없는 괴질로 팔다리가 마비되는 증상을 보여 지역 보건당국이 조사에 나선 가운데, 실신 이유가 시험을 앞둔 집단 히스테리일 수 있다는 분석이 나왔다.<br>12일(한국시간) 데일리 메일 등 외신에 따르면, 지난주 케냐의 한 학교에서 100여명 넘는 여학생들이 실신하며 경련 증세를 보였다.<br>케냐 수도 나이로비에서 북서쪽으로 374km 떨어진 무솔리에 위치한 이 여학교에서는 학생 95명이 돌연 팔·다리 마비 증상을 보였다.<br><!-- MobileAdNew center -->소셜 미디어(SNS)에 공개된 영상을 보면 팔·다리를 떨거나 흐느적거리는 마비 증세의 학생들이 친구의 부축을 받으며 걸었고 병원 침상에 누운 학생은 발작을 일으키기도 했다.<br>이에 케냐 보건 당국 관리자들은 “전염병일 경우 위험하다”며 기괴한 마비 증세에 대한 조사에 착수했다. 하지만 해당 여학생들에게서 어떤 병원균도 발견되지 않았다.<br><!-- 광고 right -->이후 케냐 보건 당국은 “여학생들이 시험을 앞두고 극도의 스트레스를 받아 ‘집단 히스테리’가 발병한 것”이라고 결론 내렸다.<!-- 그림 1495144 -->제러드 오비에로 교육국장은 “여학생들 몇 명은 실제로 아플지 모르지만 대다수는 아픈 척하고 있다”며 “상당수 학생이 기말시험 준비가 안 됐다면서 학사일정에 반대하고 있다”고 말했다.<br><strong class=subTitle_s0>“무리 속에서 한 사람의 이상 행동…전염됐다”</strong><br>미국 국립 보건원(NIH)에 따르면, 집단 히스테리는 무리 속에서 한 사람이 실신·경련 등의 이상 행동을 보이면 전염이 되어 많은 사람이 유사 증상을 보이는 것을 말한다.<br>증상으로는 ▲실신 ▲경련 ▲두통 ▲현기증 ▲호흡 곤란 등의 증상이 나타나며 대부분 24시간 이내에 회복된다.<br><!-- MobileAdNew center -->2015년 영국에서도 학교 강당에서 추도예배에 참석한 학생 40명이 기절하거나 구토 증세로 치료받았다.<br>집단 히스테리의 원인은 정확히 밝혀지지 않았지만, 전문가들은 현실에서 도피하고 싶다는 무의식적인 욕구 등 다양한 원인 때문에 발생하는 것으로 추정 중이다.","date":"2023-10-12T19:05:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231012500221"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이 “인질 풀려날 때까지 물·전기 끊을 것” 하마스 “공격 멈춰야 인질 교환”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/12/SSC_20231012175841_V.jpg' width=100px align=left><!-- 그림 1495112 -->이스라엘은 팔레스타인 무장 정파 하마스에 끌려간 인질이 풀려날 때까지 가자지구에 물, 전기, 연료를 끊겠다고 12일 밝혔다.<br>이스라엘 카츠 에너지부 장관은 하마스와 무력충돌 엿새째인 이날 성명을 내고 하마스가 통치하는 가자지구에 인도적 지원이나 생필품을 허용하지 않을 것이라며 이처럼 강경한 입장을 천명했다. 그는 가자지구에 보내는 인도적 지원과 관련해 “이스라엘 인질이 집으로 돌아올 때까지 전기도 켜지지 않고, 물도 나오지 않으며, 연료 트럭도 들어가지 못할 것”이라고 말했다.<br>그의 발언은 지난 7일 하마스의 기습 공격에 이스라엘이 대대적 보복 공습을 퍼붓는 동시에 탱크와 장갑차를 집결해 가자지구를 사실상 봉쇄한 가운데 나온 것이다. 또 인도주의적 위기를 해소하기 위해 전면 봉쇄를 풀어달라는 국제사회의 요구나 압력 따위 아랑곳하지 않겠다는 뜻이다.<br><!-- MobileAdNew center -->다만 이스라엘은 가자지구에서의 지상전 결정이 아직 이뤄지지 않았다면서도 준비 중이라고 밝혔다. 일부 야당과 전시 연정 구성에 합의한 베냐민 네타냐후 이스라엘 총리는 하마스를 향해 “모두 죽은 목숨”이란 격한 발언을 내놓았다.<br>로이터, AP 통신 등에 따르면 이스라엘군 대변인 리처드 헥트 중령은 이날 취재진에 정치권의 결정이 아직 내려지지 않았다고 밝혔다. 하마스에 붙잡힌 인질의 안전을 담보할 수 없는 상황에 지상군 투입이 쉽지 않을 것이라는 분석도 나오는 가운데 이스라엘군 대변인은 인질들이 아마도 지하에 있을 것이라고 예상했다.<br><!-- 광고 right -->또다른 대변인 조너선 콘리쿠스 중령은 미국 CNN 방송에 하마스가 공격을 시작하고 사람들을 인질로 잡을 계획을 세웠다는 점에서 이들을 이스라엘  정보기관과 구출 노력으로부터 숨길 장소 역시 미리 계획했을 것이라고 말했다. 그는 인질 상황에 대해 “매우 민감하고 복잡한 주제”라며, 이스라엘이 인질 상황에 대해 “약간의 경험”을 갖고 있다고만 말했다.<br>정치권에서는 계속 격한 발언이 이어졌다. 네타냐후 총리는 전날 기자회견을 열고 “하마스 대원은 모두 죽은 목숨”이라며 “(하마스를) 부숴 없애버리겠다”고 공언했다. 요아브 갈란트 국방부 장관, 그리고 전시 연정 구성에 합의한 제2야당 국가통합당 대표 베니 간츠 전 국방부 장관과 함께 취재진 앞에 선 네타냐후 총리는 하마스에 참수당한 이스라엘 군인들, 강간당한 여성들, 불에 타거나 총에 맞아 죽은 어린이들 등을 거론하며 하마스에 대한 보복 의지를 되새겼다.<br>하마스는 이에 맞서 이슬람권의 결집을 호소하며 지원을 요청했다. 하마스는 전날 공식 홈페이지에 올린 성명을 통해 “시오니스트 점령군이 닷새 연속 우리를 포위하고 잔혹한 공격을 하는 전쟁범죄를 저질렀다”며 이스라엘의 가자지구 봉쇄가 인도주의적 재앙을 초래할 것이라 주장했다. 하마스는 “가자지구에 장비, 연료, 의약품, 식량, 중장비를 제공해 부상자들을 구하는 종교적, 국가적, 인도주의적 책임을 다할 것을 국제사회뿐만 아니라 아랍·이슬람 국가들에 촉구한다”고 말했다.<br>하마스는 또 이스라엘의 가자 공격이 이어지는 상황에 인질 교환은 너무 이르다고 밝혔다. 하마스 고위 관료 이자트 알리셰크는 CNN에 “우리에 대한 이스라엘의 공격이 끝났을 때만 이(인질) 문제를 논의할 것”이라고 말했다.<br><!-- MobileAdNew center -->하마스가 이번 전쟁을 2년간 준비해왔다는 주장도 나왔다. CNN에 따르면 레바논에 머무는 하마스 외교국(NRA) 책임자는 러시아 국영방송 러시아 투데이(RT)의 아랍 채널 RT아라빅과의 인터뷰에서 하마스가 이번 이스라엘에 대한 공격을 2년간 준비해왔다고 말했다.<br>알리 바라카 NRA 책임자는 가자지구 안에 무기 공장을 갖추고 있으며, 최대 사거리 10∼250㎞의 다양한 로켓을 만들 수 있고, 박격포, 소총을 만들 수 있다고 설명했다. 그는 이스라엘 공격 시점은 철저히 비밀에 부쳐졌다고 주장한 뒤 “비밀 유지를 위해 우리 중 누구도, 심지어 동맹들도 공격 개시 시간에 대해 알지 못했다”고 덧붙였다. 공격 1시간 30분 후에 이란, 헤즈볼라, 팔레스타인 저항 세력들과 접촉했고 튀르키예에도 통보됐다고 말했다.<br>러시아도 이스라엘 공격 이후 하마스에 문의해왔고, 우크라이나 전쟁에 대한 미국의 관심이 분산될 수 있다는 점에 만족해 했다고 그는 전했다. 바라카는 외부 세력의 개입에 대해 말하지 않았다. 단지 이란과 헤즈볼라 등 하마스의 동맹들이 자금과 무기를 주고 있다고 언급했다.<br>바라카는 또 미국에 수감된 팔레스타인 죄수들의 석방 역시 하마스의 목표 중 하나라고 밝혔다. 그는 “미국은 최근에 이란하고도 수감자를 교환했다. 왜 우리하고는 하지 않는가”라고 반문했다.<br>CNN은 다만 레바논의 팔레스타인 세력이 가자지구, 서안지구에 있는 세력과 항상 긴밀하게 협력하지는 않는다고 설명했다. 레바논에 있는 팔레스타인인 대다수는 여행제한 조치 등으로 팔레스타인 땅에 가본 적도 없다고 CNN은 전했다.","date":"2023-10-12T17:58:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231012500214"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"저스틴 비버 “이스라엘 위해 기도하자”며 올린 사진 ‘뭇매’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/12/SSC_20231012174430_V.jpg' width=100px align=left><!-- 그림 1495106 -->미국의 팝스타 저스틴 비버가 이스라엘을 지지한다며 올린 게시글에 공습 피해를 본 가자지구의 사진을 첨부했다가 누리꾼들의 뭇매를 맞고 급하게 글을 지웠다.<br>비버는 11일(한국시간) 소셜미디어(SNS)에 “이스라엘을 위해 기도하자”는 문구를 게재했다.<br>이스라엘과 팔레스타인 무장 정파 하마스 사이에서 발생한 무력 충돌을 두고 이스라엘을 지지하는 의사를 드러낸 것. 하지만 비버가 올린 사진은 이스라엘군의 공격으로 무너진 ‘가자 지구’의 처참한 모습이었다.<br><!-- MobileAdNew center -->해외 누리꾼들은 SNS를 접한 뒤 “미친 짓”, “바보 같다”며 예민한 시기에 자신이 올린 문구와 반대 상황의 사진을 쓴 비버를 비난했다. 비판 여론이 높아지자 비버는 재빨리 게시물을 삭제한 뒤 배경을 지우고 다시 같은 내용의 글을 올렸다.<br>앞서 비버는 이번 전쟁과 관련해 “나는 어느 한쪽을 지지하지 않지만, 잔인하게 쫓겨난 가족과 함께하는 데는 관심 있다”고 밝혔었다.<br><!-- 광고 right -->한편, 가자 지구는 지중해 연안에 있는 팔레스타인의 통치 지역으로 이집트와 이스라엘에 접해 있다. 하마스는 지난 7일 이스라엘에 수년 만에 최대 규모의 로켓 공격을 퍼부었고, 이에 이스라엘은 가자지구를 즉각 봉쇄하고 보복 공습을 가했다.<br><!-- 그림 1495118 -->","date":"2023-10-12T17:44:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231012500209"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"자진사퇴 한재학 전 청주시의원 “어떤 처벌도 받겠다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/13/SSC_20231013165059_V.jpg' width=100px align=left><!-- 그림 1495557 --><br>최근 의원직에서 스스로 물러난 한재학(37) 전 청주시의원이 13일 “잘못된 행동으로 물의를 일으켜 진심으로 사과드린다”고 밝혔다.<br>한 전 의원은 이날 기자들에게 보낸 입장문을 통해 “높은 도덕성을 요구하는 공직자로서 걸맞는 품행을 하지 못했다”며 이같이 말했다.<br><!-- MobileAdNew center -->이어 “스스로 의원직을 사퇴하는 것이 책임지는 모습이라 판단했다”며 “사직 사유에 대해 소상히 설명드리지 못한 점 또한 죄송하다”고 했다. 그는 “향후 어떠한 처벌도 달게 받겠다”며 “평생 반성하고 속죄하면서 살겠다”고 덧붙였다.<br>한 전 의원은 지난 10일 시의회에 일신상 이유를 들어 사직서를 냈다. 다음날에는 자신이 속했던 더불어민주당 충북도당에 탈당계를 제출했다.<br><!-- 광고 right -->민주당은 지난 12일 입장문을 통해 “한 전 시의원이 탈당했지만 당 소속 공직자로서 성실의무를 위반한 것에 대해 윤리규범 및 당헌·당규에 따라 적절한 조치를 하겠다”고 밝혔다.","date":"2023-10-13T16:50:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231013500193"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이순신 영정 작가 후손에 ‘100원 동전’ 도안 저작권 있을까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/13/SSC_20231013162028_V.jpg' width=100px align=left><!-- 그림 1495530 -->100원 동전에 사용되는 이순신 장군 표준영정 작가인 고 장우성 화백의 후손이 한국은행을 상대로 저작권 침해 소송을 제기했다. 법원은 누구의 손을 들어줬을까.<br>장 화백은 1953년 충무공기념사업회 의뢰로 이순신 장군 표준영정을 제작했다. 1975년에는 문화공보부 의뢰로 화폐 도안용 영정을 제작해 한국은행에 제공했다.<br>장 화백의 상속인 장모씨는 2021년 10월 한국은행을 상대로 배상금 1억원을 청구하는 소송을 냈다. 1973년부터 사용된 500원권 화폐에 표준영정이 사용됐고, 1983년부터 현재까지 사용되는 100원 동전에 화폐 도안용 영정이 사용돼 장 화백의 저작권이 침해됐으니 화폐도안의 사용료를 지불하라는 주장이었다.<!-- 그림 1495531 -->소송 심리를 맡은 서울중앙지법 민사216단독 조진용 판사는 13일 장씨가 제기한 손해배상 청구 소송을 원고 패소로 판결했다.<br><!-- MobileAdNew center -->조 판사는 표준영정과 화폐 도안용 영정에 관한 장씨의 청구를 모두 받아들이지 않았다.<br>조 판사는 “표준영정의 복제권을 비롯한 저작권 일체는 의용저작권법(일본 저작권법을 적용한 법률)에 따라 장 화백에게 원칙적으로 귀속된다”면서도 “다만 장씨는 한국은행이 표준영정을 사용했다고 주장할 뿐 이에 따라 자신이 본 손해나 한국은행이 본 이익에 관해선 구체적으로 주장·입증하지 않은 만큼 복제권 침해로 손해를 봤다고 인정하기 어렵다”고 판단했다.<!-- 그림 1495532 -->화폐 도안용 영정에 관해선 “구 저작권법에 의해 촉탁자인 한국은행에 저작권이 원칙적으로 귀속된다”면서 “소유권 역시 장 화백이 당시 제작물 공급계약을 맺고 대금 150만원을 지급받은 만큼 장씨에게 있다고 볼 수 없다”고 지적했다.<br><!-- 광고 right -->즉 당초 500원권 화폐 도안용으로 제작된 것이 아니었던 표준영정의 경우 원칙적으로 저작권이 장 화백에게 있으나 후손인 장씨가 그로 인한 손해 규모 등을 구체적으로 입증하지 않았으며, 화폐 도안용으로 의뢰받아 100원 동전으로 쓰인 영정의 경우 장 화백이 제작대금을 지급받고 한국은행에 넘긴 것인 만큼 그 저작권이 한국은행에 있다고 법원은 판단한 것이다.<br>조 판사는 화폐도안용 영정을 반환해달라는 장씨 측 요구에 대해 “오히려 한국은행 측이 받은 저작권 사용 승낙서에는 화폐도안용 외의 목적으로 쓴다는 내용이 포함됐다”며 “소유권이 고인(장 화백)에게 있다고 볼 수 없다”고 설명했다.","date":"2023-10-13T16:20:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231013500184"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"새만금에 자율운항 레저보트가 뜬다…물길 네트워크 조성 추진","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/08/SSC_20230208130448_V.jpg' width=100px align=left><!-- 그림 1393647 -->새만금에 자율운항 레저보트의 정박 및 승하차를 위한 계류장이 들어설 전망이다.<br>새만금개발청과 새만금개발공사는 수변도시에 자율운항 레저보트를 경험할 수 있는 물길 네트워크(연결망)를 조성할 계획이라고 13일 밝혔다.<br>수변도시 내부 물길과 새만금호의 수위를 맞춰 수변도시와 고군산군도·심포항 등 새만금 내·외부를 물길로 연결하고, 수변 특화 상업·단독주택 단지를 도입하는 등 이채로운 경관을 조성하겠다는 계획이다.<br><!-- MobileAdNew center -->현재 인공수로와 친수공간을 조성해 관광산업에 활용해 명소로 떠오른 곳은 송도 워터프런트와 김포 금빛수로가 대표적이다.<!-- 그림 1495521 -->이를 위해 새만금청과 새만금공사는 이날 송도국제도시와 김포 한강신도시(금빛수로)를 방문해 수변 특화 및 물길의 유지, 안전 관리와 사업의 이관 과정 등에 관한 사례들을 확인하고, 해당 기관에 지속적인 협력을 당부했다.<br>새만금개발청 윤순희 차장은 “수변공간 조성 분야 선도 기관과의 협업 등을 통해, 새만금의 첫 도시인 수변도시를 땅길·하늘길·물길을 연결하는 미래교통 거점도시이자 싱가포르 및 베네치아에 버금가는 아름다운 수변공간으로 조성하겠다”고 밝혔다.<!-- 광고 right -->","date":"2023-10-13T15:57:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231013500180"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘숙련 기술 경연’, 전국기능경기대회 16년 만에 충남서 열려","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/13/SSC_20231013155522_V.jpg' width=100px align=left><strong class=subTitle_s0>천안·아산 등 14~20일까지, 선수 1691명 참가<br/>산업용드론제어, 게임개발 등 50개 직종</strong><br><!-- 그림 1495515 -->대한민국 숙련 기술 경연의 정수와 품격의 향연이 펼쳐지는 전국기능경기대회가 16년 만에 충남에서 열린다.<br>13일 충남도와 한국산업인력공단 충남지사에 따르면 14일부터 20일까지 천안·공주·아산·보령 4개 지역 6개 경기장에서 ‘제58회 전국기능경기대회’가 열린다<br><!-- MobileAdNew center -->고용노동부·충남도·충청남도교육청이 주최하고, 한국산업인력공단과 충청남도 기능경기위원회가 주관하는 이번 대회는 전국 1691명의 선수와 7000여명의 관계자가 참가해 폴리메카닉스 등 50개 직종에서 기량을 펼친다.<br>도에서는 목공·목공예·타일·한복 4개 경기 직종을 제외한 46개 직종에 128명의 선수가 참가한다.<br><!-- 광고 right -->1966년부터 숙련기술인을 발굴하고 기술 수준의 향상을 위해 매년 개최되고 있는 전국기능경기대회는 그동안 7만6930명의 선수가 참가해 9905명의 우수 숙련기술인 배출했다. 이들은 국제무대에서 세계 최고의 기량을 선보여 기술 강국 대한민국의 위상을 드높이는 역할을 해왔다.<br>올해로 58번째를 맞은 이번 대회는 ‘국민 참여형 열린 기능경기대회’로 운영돼 전 경기장을 완전 개방하고, 보령해양머드박람회 경기장에 부대행사장을 통해 다양한 부대행사도 열린다.<br>디지털건축, 모바일 앱 개발, 아트 플레이스등 산업사회의 변화 및 시대의 흐름에 맞게 직종을 신설해  시연 행사도 마련된다.<br>한국산업인력공단 관계자는 “대회 입상 선수들은 상금과 함께 2026년 상하이 국제기능올림픽대회 국가대표 선발전 참가 기회와 국가기술자격법에 따른 해당 직종 산업기사 실기시험 면제 등의 혜택도 주어진다”고 설명했다.<br>김태흠 지사는 “공정한 평가, 후회 없는 경기를 통해 선수들이 좋은 성적을 거둘 수 있도록 최선을 다해 지원하겠다”고 말했다.","date":"2023-10-13T15:55:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231013500177"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"오피스텔 분양대금 8억원 개인적 사용 40대, 검찰 수사에 ‘덜미’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/13/SSC_20231013153957_V.png' width=100px align=left><!-- 그림 1495508 -->춘천지검 강릉지청은 오피스텔 분양대금 8억원을 가로챈 혐의(사기)로 시행사 대표 A(44)씨를 구속기소 했다고 13일 밝혔다.<br>검찰에 따르면 강릉시 한 오피스텔 시행사 대표인 A씨는 2021년 12월∼2022년 7월까지 3명의 피해자와 분양계약 후 분양대금 8억원을 개인적 용도로 쓰고, 소유권이전등기를 이행하지 않은 혐의를 받는다.<br>검찰은 앞서 경찰의 불송치사건을 이의신청으로 사건을 송치받아 전면 재수사로 A씨를 구속기소 했다.<br><!-- MobileAdNew center -->검찰은 A씨의 별도 사기 사건 3건의 기록을 검토해 A씨가 다른 오피스텔 분양사업 실적 저조로 인해 막대한 자금 손실이 있던 점과 이 사건 분양계약 체결 시 토지 신탁계약이 존재한 점과 그에 따른 고지의무 및 분양대금 수령금지 의무 위반 사실을 파악했다.<br>검찰은 “부동산 지식을 잘 알지 못하는 피해자들을 속여 어렵게 모은 노후 자금과 보금자리 마련의 꿈을 앗아간 피고인에게 죄에 상응하는 형이 선고될 수 있도록 공소 수행에 최선을 다하겠다”고 말했다.<!-- 광고 right -->","date":"2023-10-13T15:39:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231013500172"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[단독]‘생지옥’ 화성 개번식장서 구조된 ‘600여마리’ 분양 시작…“16일부터 신청”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/13/SSC_20231013153426_V.jpg' width=100px align=left><!-- 그림 1495505 -->지난달 경기도 화성의 한 개번식장에서 동물학대를 받다가 극적으로 구조된 개 600여마리에 대한 분양이 시작된다.<br>경기반려마루는 ‘화성 개번식장’ 구조견 입양 신청을 오는 16일부터 받는다.<br>반려마루는 이 개번식장에서 구조된 학대피해견 1410마리 중 583마리를 맡았고 14일 현재 40여일간 치료 및 임시보호를 하고 있다.<br><!-- MobileAdNew center -->이 기간 30여마리가 태어나 현재는 605마리에 이르고 만삭인 어미개가 10마리 더 있어 분양 대상 개체수는 늘어날 전망이다.<br>남영희 경기도 반려동물진료팀장은 “구조 당시 치아 등 영양 상태가 좋지 않은 개들이 많아 치료를 하는데 많은 노력을 했다”며 “또 원활한 입양을 위해 지난 8일 경기도수의사회가 방문해 208마리에 대해 중성화수술을 마쳤고, 나머지 개들에 대해서도 (중성화수술을)모두 진행할 예정”이라고 말했다.<br><!-- 광고 right -->이어 “그동안 열악한 환경에서 간신히 숨만 부지한 채 살았는데, 앞으로 좋은 주인과 행복한 삶을 살기 위한 막바지 채비에 들어갔다”고 부연했다.<!-- 그림 1495506 -->입양 신청은 경기도동물보호복지플랫폼을 통해 받을 계획이다.<br>경기 여주시 소재 반려마루에서 현장 신청도 가능하다. 전화문의 창구는 입양이 본격화되면 마련한다는 방침이다.<br>남 팀장은 개 분양을 앞두고 “많은 학대를 당한 아이들이 극적으로 구조된 만큼 여생만이라도 행복하게 살 수 있도록 책임감을 갖고 입양 신청을 했으면 한다”며 “무엇보다 모든 가족 구성원들의 동의를 얻은 뒤 입양 신청을 해 또다시 파양되지 않도록 해달라”고 당부했다.<br>끝으로 구조 당시와 비교해 자원봉사자 참여는 다소 줄어들었는데, 모든 개들에 대해 원활한 입양 절차가 진행되도록 관심을 이어가달라고 했다.<br>한편 경기도와 동물보호단체 위액트 등은 지난달 2일 경기 화성의 한 합법 개번식장에서 동물학대를 받던 개 1410마리를 모두 구조해 반려마루와 도우미견나눔센터(화성) 등지에 분리 보호조치했다. 해당 번식장에는 허가 조건보다 1000마리나 많은 개가 좁은 공간에 방치돼 있었고, 냉동고에는 신문지에 쌓인 개 사체가 100구 가까이 발견됐다.","date":"2023-10-13T15:34:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231013500170"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"가천대, WFUNA 아시아-태평양 지역 총괄 임팩트 오피스 개소식","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/13/SSC_20231013152824_V.jpg' width=100px align=left><!-- 그림 1495500 -->가천대학교가 대학 AI관 창업대학(가천코코네스쿨) 내에 유엔협회세계연맹(WFUNA) 아시아-태평양 지역 총괄 임팩트 오피스를 유치, 12일 개소식을 열었다.<br>이날 개소식에는 윤원중 가천대 부총장, 아지엘 굴란드리스 유엔협회세계연맹 사무총장, 곽영훈 한국유엔협회 회장을 비롯해 고진 플랫폼 위원회 위원장, 이명자 한국무역협회 본부장, 문효은 GS 사외이사, 윤진수 국민은행 부행장, 문혜숙 KB 금융지주 ESG임원, 김영덕 디캠프 대표, 최성진 코리아 스타트업 포럼 대표 등이 참석했다.<br>유엔협회세계연맹(WFUNA)은 UN 창설 이듬해인 1946년 엘리노어 루즈벨트 영부인(주UN미국대사) 주도로 설립된 국제비영리기구로서, UN인권선언문 작성, UN우표 발행, 안전보장이사회 월례 브리핑 등 UN과 각국 시민사회를 연결하고 UN의 중요성을 알리는 역할을 해왔다.<br><!-- MobileAdNew center -->임팩트 오피스는 기업가정신과 기술혁신을 통해 지속가능발전 목표(Sustainable Development Goals·SDGs) 달성에 기여하는 창업 생태계 구축을 목표로 한다. 임팩트 오피스는 가천대 창업대학, 지자체 등과 긴밀한 협력을 통해서 시티프레너스(City + entrepreneurs) 프로그램, 글로벌 임팩트 해커톤 등 다양한 글로벌 프로그램을 운영할 계획이다.<br>유엔협회세계연맹 아시아-태평양 지역 총괄 김용재 수석담당관은 “선의에 기반한 캠페인만으로는 더 이상 인류의 지속가능한 미래를 기대할 수 없다”며 “기업가정신과 혁신 DNA가 사회문제를 해결하는데 도움이 될 수 있도록 여러 공공기관, 교육기관과 함께 임팩트 생태계 구축에 힘쓰겠다고 말했다.“<br><!-- 광고 right -->장대익 가천대 창업대학장은 “인간 본성이 깃든 창업을 통해 글로벌 무대로 진출하려는 청년 창업가들에게 임팩트 오피스는 큰 힘이 될 것”이라며 “앞으로도 청년들의 글로벌 창업 및 임팩트 역량 강화를 위해 긴밀한 협력체계를 구축하겠다”고 밝혔다.","date":"2023-10-13T15:28:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231013500169"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“시(詩)로 따뜻한 세상을 꿈꾼다”…백석대 山史현대시100년관 개관 10주년","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/13/SSC_20231013152416_V.jpg' width=100px align=left><strong class=subTitle_s0>원로시인 첫 시집 ‘첫 숨결, 첫 열매’ 전시회<br/>정창기 화백 초대전도…시화 16점 등 전시</strong><br>“시(詩)가 있어 따뜻한 세상을 꿈꿉니다.”<!-- 그림 1495494 -->백석대학교(총장 장종현) ‘산사(山史) 현대시100년관’이 올해 개관 10주년을 맞았다. 시(詩) 전문 문학관인 이곳은 현대 시 평론가 고 김재홍 교수가 고향 천안을 사랑하는 마음으로 평생 수집한 시 관련 자료를 백석대에 기증하며 지난 2013년 11월 8일 문을 열었다.<br>백석대는 13일 교내 창조관에서 산사(山史) 현대시100년관 개관 10주년 기념 행사를 개최했다. 이곳은 국내 유명시인 초청특강 등 다양한 문화행사 개최와 함께 서울 세종문화회관에서 광복 70주년 기념 현대시 전시회를 열기도 했다. 대학 재학생은 물론 지역사회 주민들의 문화 향유를 위해 다양한 노력을 기울여 왔다.<!-- 그림 1495495 -->433㎡ 규모의 100년관 1관은 한국 현대 시의 시기를 10년대로 구분해 시대별 특징과 시인, 시집을 소개하고, 2관은 김소월, 박목월 등 시인들의 시와 김환기, 김점선 등 화가들의 그림을 함께 전시하고 있다.<br><!-- MobileAdNew center -->김억의 ‘해파리의 노래’, 김동환의 ‘국경의 밤’, 변영로의 ‘조선의 마음’, 한용운의 ‘님의 침묵’, 이육사의 ‘육사시집’ 등 희귀시집과 시인들이 직접 써 내려간 육필 병풍, 원고 등을 소장하고 있다.<br>이날 기념행사에는 대한민국예술원 회원인 신달자 시인, 한국시인협회 회장 유자효 시인을 비롯한 국내 유명 시인들이 참석해 시 낭송을 선보였다.<!-- 그림 1495497 -->브라질·헝가리·그리스 등 국외 유명시인 6명도 함께 참석해 시를 낭송하고 해외시인 작품집도 기증했다.<br><!-- 광고 right -->10주년 축하에는 원로시인들의 첫 시집을 기증받아 개최한 ‘시인의 첫 숨결, 첫 열매’ 전시회와 시를 사랑하는 화가로 알려진 정창기 화백의 초대전 ‘기억 너머 기억’이 함께 진행됐다. 누구나 관람이 가능한 전시회와 초대전은 오는 12월 29일까지 진행된다.<br>백석대 山史현대시100년관 문현미 관장은 “10년이라는 시간 동안 천안시를 넘어 대한민국 문화 발전에 다양한 기여를 했다”며 “한국문학관협회 사업에도 2017년부터 매년 선정돼 다양한 문화행사를 개최하고 있다”고 설명했다.<br>이어  “특별히 귀한 손님으로 정창기 화백을 모셨다”라며 “방문하는 많은 분이 간결한 구도 속에서 시적인 절제미를 은유적으로 화폭에 담아내는 그의 작품에서 가을의 향기를 물씬 느끼시기를 바란다”고 말했다.","date":"2023-10-13T15:24:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231013500165"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"가천대, WFUNA 아시아-태평양 지역 총괄 임팩트 오피스 개소식","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/13/SSC_20231013152824_V.jpg' width=100px align=left><!-- 그림 1495500 -->가천대학교가 대학 AI관 창업대학(가천코코네스쿨) 내에 유엔협회세계연맹(WFUNA) 아시아-태평양 지역 총괄 임팩트 오피스를 유치, 12일 개소식을 열었다.<br>이날 개소식에는 윤원중 가천대 부총장, 아지엘 굴란드리스 유엔협회세계연맹 사무총장, 곽영훈 한국유엔협회 회장을 비롯해 고진 플랫폼 위원회 위원장, 이명자 한국무역협회 본부장, 문효은 GS 사외이사, 윤진수 국민은행 부행장, 문혜숙 KB 금융지주 ESG임원, 김영덕 디캠프 대표, 최성진 코리아 스타트업 포럼 대표 등이 참석했다.<br>유엔협회세계연맹(WFUNA)은 UN 창설 이듬해인 1946년 엘리노어 루즈벨트 영부인(주UN미국대사) 주도로 설립된 국제비영리기구로서, UN인권선언문 작성, UN우표 발행, 안전보장이사회 월례 브리핑 등 UN과 각국 시민사회를 연결하고 UN의 중요성을 알리는 역할을 해왔다.<br><!-- MobileAdNew center -->임팩트 오피스는 기업가정신과 기술혁신을 통해 지속가능발전 목표(Sustainable Development Goals·SDGs) 달성에 기여하는 창업 생태계 구축을 목표로 한다. 임팩트 오피스는 가천대 창업대학, 지자체 등과 긴밀한 협력을 통해서 시티프레너스(City + entrepreneurs) 프로그램, 글로벌 임팩트 해커톤 등 다양한 글로벌 프로그램을 운영할 계획이다.<br>유엔협회세계연맹 아시아-태평양 지역 총괄 김용재 수석담당관은 “선의에 기반한 캠페인만으로는 더 이상 인류의 지속가능한 미래를 기대할 수 없다”며 “기업가정신과 혁신 DNA가 사회문제를 해결하는데 도움이 될 수 있도록 여러 공공기관, 교육기관과 함께 임팩트 생태계 구축에 힘쓰겠다고 말했다.“<br><!-- 광고 right -->장대익 가천대 창업대학장은 “인간 본성이 깃든 창업을 통해 글로벌 무대로 진출하려는 청년 창업가들에게 임팩트 오피스는 큰 힘이 될 것”이라며 “앞으로도 청년들의 글로벌 창업 및 임팩트 역량 강화를 위해 긴밀한 협력체계를 구축하겠다”고 밝혔다.","date":"2023-10-13T15:28:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231013500169"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“시(詩)로 따뜻한 세상을 꿈꾼다”…백석대 山史현대시100년관 개관 10주년","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/13/SSC_20231013152416_V.jpg' width=100px align=left><strong class=subTitle_s0>원로시인 첫 시집 ‘첫 숨결, 첫 열매’ 전시회<br/>정창기 화백 초대전도…시화 16점 등 전시</strong><br>“시(詩)가 있어 따뜻한 세상을 꿈꿉니다.”<!-- 그림 1495494 -->백석대학교(총장 장종현) ‘산사(山史) 현대시100년관’이 올해 개관 10주년을 맞았다. 시(詩) 전문 문학관인 이곳은 현대 시 평론가 고 김재홍 교수가 고향 천안을 사랑하는 마음으로 평생 수집한 시 관련 자료를 백석대에 기증하며 지난 2013년 11월 8일 문을 열었다.<br>백석대는 13일 교내 창조관에서 산사(山史) 현대시100년관 개관 10주년 기념 행사를 개최했다. 이곳은 국내 유명시인 초청특강 등 다양한 문화행사 개최와 함께 서울 세종문화회관에서 광복 70주년 기념 현대시 전시회를 열기도 했다. 대학 재학생은 물론 지역사회 주민들의 문화 향유를 위해 다양한 노력을 기울여 왔다.<!-- 그림 1495495 -->433㎡ 규모의 100년관 1관은 한국 현대 시의 시기를 10년대로 구분해 시대별 특징과 시인, 시집을 소개하고, 2관은 김소월, 박목월 등 시인들의 시와 김환기, 김점선 등 화가들의 그림을 함께 전시하고 있다.<br><!-- MobileAdNew center -->김억의 ‘해파리의 노래’, 김동환의 ‘국경의 밤’, 변영로의 ‘조선의 마음’, 한용운의 ‘님의 침묵’, 이육사의 ‘육사시집’ 등 희귀시집과 시인들이 직접 써 내려간 육필 병풍, 원고 등을 소장하고 있다.<br>이날 기념행사에는 대한민국예술원 회원인 신달자 시인, 한국시인협회 회장 유자효 시인을 비롯한 국내 유명 시인들이 참석해 시 낭송을 선보였다.<!-- 그림 1495497 -->브라질·헝가리·그리스 등 국외 유명시인 6명도 함께 참석해 시를 낭송하고 해외시인 작품집도 기증했다.<br><!-- 광고 right -->10주년 축하에는 원로시인들의 첫 시집을 기증받아 개최한 ‘시인의 첫 숨결, 첫 열매’ 전시회와 시를 사랑하는 화가로 알려진 정창기 화백의 초대전 ‘기억 너머 기억’이 함께 진행됐다. 누구나 관람이 가능한 전시회와 초대전은 오는 12월 29일까지 진행된다.<br>백석대 山史현대시100년관 문현미 관장은 “10년이라는 시간 동안 천안시를 넘어 대한민국 문화 발전에 다양한 기여를 했다”며 “한국문학관협회 사업에도 2017년부터 매년 선정돼 다양한 문화행사를 개최하고 있다”고 설명했다.<br>이어  “특별히 귀한 손님으로 정창기 화백을 모셨다”라며 “방문하는 많은 분이 간결한 구도 속에서 시적인 절제미를 은유적으로 화폭에 담아내는 그의 작품에서 가을의 향기를 물씬 느끼시기를 바란다”고 말했다.","date":"2023-10-13T15:24:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231013500165"}]