[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"감사원 “文정부, 사드 기밀 中에 유출”… 수사 요청에 野 “근거 없는 정치 보복”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/20/SSC_20241120063036_V.jpg' width=100px align=left><!-- 그림 1635912 --><br>문재인 정부의 사드(고고도미사일방어체계) 배치 고의 지연 의혹을 감사해 온 감사원이 당시 안보 라인 고위직들이 사드 배치 관련 정보를 중국 측과 시민단체 등에 유출한 정황을 포착한 것으로 19일 파악됐다. 더불어민주당은 감사원의 수사 요청에 “근거 없는 정치 보복”이라고 반발했다.<br>정부에 따르면 감사원은 정의용 전 국가안보실장, 정경두 전 국방부 장관 등이 중국과 외교 관계를 이유로 주한 중국대사관 소속 국방 무관에게 사드 미사일 교체 작전명과 작전 일시, 작전 내용 등을 사전 설명했다고 파악했다. 당시 중국 측에 넘어간 정보에는 통상적인 외교적 설명 수준을 넘어 군사기밀에 해당하는 내용이 포함됐다고 감사원은 판단한 것으로 알려졌다.<br><!-- MobileAdNew center -->감사원은 이들이 사드 배치를 늦추기 위해 사드 포대 미사일 교체 관련 한미 군사작전을 시민단체에도 유출한 것으로 보고 있다. 작전 정보를 미리 알려 줘 2020년 5월 29일 미사일 교체 작전 당시 주민과 경찰 간 몸싸움이 벌어졌다고 감사원은 의심하고 있다고 한다. 해당 정보는 2급 비밀에 속하는 것으로 전해졌다.<br>감사원은 정 전 실장 등 4명에게 군사기밀보호법 위반과 직권남용 혐의를 적용했다고 사정당국 관계자는 전했다. 지난달 말 감사원으로부터 수사를 의뢰받은 대검찰청은 사건 배당을 검토 중이다.<br>이번 감사는 지난해 7월 전직 군 장성들의 모임인 대한민국수호예비역장성단이 감사원에 공익 감사를 청구하면서 시작됐다. 문재인 정부가 환경영향평가 협의회 구성 지연, 전자파·저주파 소음 등 측정 결과에 대한 대국민 공개 기피, 관련 문서 파기 등의 방법으로 사드 기지 정상 운용을 지연시켰다는 것이 감사 청구의 골자였다. 최종 감사보고서는 내년 상반기 중 공개된다.<br><!-- 광고 right -->이에 대해 민주당 전(前)정권정치탄압대책위원회는 이날 국회에서 기자회견을 열고 “감사원은 정치 보복 돌격대 노릇을 그만둬야 한다”고 주장했다. 그러면서 “문재인 정부는 사드 배치를 의도적으로 지연하지 않았다”며 “사드는 문재인 정부에서 정상적으로 운용됐다”고 강조했다.","date":"2024-11-20T00:26:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241120006006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한국노총 찾아 중도 확장 노린 한동훈… ‘당원 게시판 논란’엔 묵묵부답","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/19/SSC_20241119181708_V.jpg' width=100px align=left><!-- 그림 1635815 --><br>국민의힘 당원 게시판에 올라온 ‘윤석열 대통령 부부 비방글’을 놓고 친윤(친윤석열)계와 친한(친한동훈)계의 입장이 갈리면서 내홍으로 번지고 있다. 한동훈 국민의힘 대표는 중도 확장을 노리며 민생 행보에 속도를 내고 있지만 게시판 논란이 확산되면서 성과가 퇴색되는 모습이다.<br>친윤계 인사들은 19일 당원 게시판 논란과 관련해 신속한 진상 규명을 거듭 촉구했다. 친윤계 핵심 인물인 권성동 의원은 라디오에서 “(당원 게시판) 사건과 관련해 한 대표 본인은 관여하지 않았다고 이미 밝혔다. 그런데 그 가족들 명의의 글 게시에 대해서는 시원한 해명이 아직까지 없다”고 주장했다. 그러면서 “이 문제가 조속히 해결되지 않으면 당내 갈등이라든가 당정 갈등이 재현될 가능성이 있다. 하루빨리 당무 감사를 통해 이 문제가 빨리 밝혀졌으면 좋겠다”고 한 대표를 압박했다.<br><!-- MobileAdNew center -->김기현 의원은 한 대표 측 인사들이 ‘경찰 수사 중이니 진실이 밝혀질 것’이라고 말하는 데 대해 “우리 당이 자체적으로 조사해 해결할 수 있는 문제를 왜 외부 수사기관에 의존해 해결하려 하는 것인지, 우리 당의 당적자료를 외부 수사기관에 왜 노출시키려는 것인지도 선뜻 이해하기 어렵다”고 지적했다.<br>한 대표는 이날 국회에서 기자들과 만나 ‘당원 게시판 의혹 관련 가족 명의 도용 여부를 밝혀야 하는 것 아니냐’는 질문에 “법률자문위원장이 말한 것으로 갈음하겠다”고만 답했다. 앞서 주진우 당 법률자문위원장은 지난 13일 한 대표가 비방글과 무관하다며 논란을 확산시킨 유튜버를 허위사실 유포로 고발하겠다고 밝힌 바 있다.<br>한 대표가 본인 관련 의혹에 소극적으로 대응하면서 민생·쇄신 행보에 힘을 받기 어렵다는 목소리도 나온다. 한 대표는 이날 서울 영등포구 한국노총을 찾아 “국민의힘이 상대적으로 노동 이슈를 경시한다는 오해와 편견을 받아 왔지만 그렇지 않다”며 “근로자가 노동의 가치를 제대로 보답·보호받을 수 있는 제도와 정책을 추진하는 데 국민의힘이 앞장서겠다”고 약속했다.<!-- 광고 right -->","date":"2024-11-20T00:26:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241120005002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"대통령실은 “바뀐 것 없다”지만 尹 ‘가치외교’ 노선 수정 기류","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/19/SSC_20241119175253_V.jpg' width=100px align=left><!-- 그림 1635788 --><br>주요 20개국(G20) 정상회의 참석차 브라질을 순방 중인 윤석열 대통령이 18일(현지시간) 현지 언론 인터뷰에서 “한국에 있어 미국과 중국은 둘 중 하나를 선택해야 하는 문제는 아니다”라고 밝히면서 윤석열 정부의 외교 노선이 일부 수정된 것 아니냐는 분석이 나온다. 전문가들은 ‘미국 우선주의’ 강화가 분명해 보이는 상황에 국익 극대화를 위한 선택으로 보고 있다.<br>대통령실 고위 관계자는 이날 브라질 현지 프레스센터에서 기자들과 만나 한중 관계에 대해 “앞으로 양국이 자유무역협정(FTA) 협상과 통상 협력, 인적·문화적 교류로 구체적으로 성과를 만들어 갈 생각”이라고 했다. 윤 대통령은 19일(현지시간) G20 정상회의 폐막식 후 한국으로 출발한다.<br><!-- MobileAdNew center -->이 관계자는 ‘가치 외교에서 균형·실용 외교 쪽으로 무게 중심이 이동하는 것이냐’라는 질문에 “2년 반 동안 우리의 전략은 한 번도 바뀐 적이 없다”고 답했다. 또 “우리나라는 한중 관계를 항상 신경 쓰고 있다”고도 했다.<br>윤 대통령은 대선 후보 시절부터 한미동맹과 한미일 협력에 무게를 뒀다. 반면 중국에 대해선 후보 시절 주한미상공회의소 간담회에서는 “한국 청년 대부분은 중국을 싫어한다”고 했고, 지난해 한 연설에선 “전체주의 세력이 자유와 민주주의 위협한다”고 말하며 일각에선 북한과 러시아를 포함해 중국까지 겨냥한 발언이라는 해석도 나왔다. 이런 가운데 최근 윤 대통령의 발언은 ‘전략 수정’으로 읽힐 만한 부분이 적지 않다.<br>이를 두고 우선 외교가에선 ‘가치 외교’보다 ‘손익 관계’에 철저한 도널드 트럼프 미국 대통령 당선인과 협력이 여의치 않기 때문이란 분석이 나온다. 박인휘 이화여대 국제학부 교수는 “미국 우선주의를 중시하는 ‘트럼피즘’이 강화될 게 분명한 상황에서 불가피한 면이 있다”며 “한미동맹의 가치를 유지하면서도, 한중관계를 개선해 국익을 극대화하고 운신의 폭을 확대하는 방향으로 나가야 한다”고 말했다.<br><!-- 광고 right -->이준한 인천대 정치외교학과 교수는 “중국과 관계 개선으로 북한 문제를 비롯해 여러 사안에서 실리를 챙기겠다는 뜻으로 보인다”고 짚었다.<br>한편 윤 대통령은 이날 G20 정상회의 제1세션 연사로 나서 세르게이 라브로프 외무장관 등 러시아 대표단이 직접 지켜보는 가운데 러북 군사협력을 강력하게 규탄했다. 윤 대통령의 발언 이후 이시바 시게루 일본 총리, 조 바이든 미국 대통령 등도 러북 비판을 이어갔다고 한다.","date":"2024-11-19T17:52:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241119500235"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"홍준표, 尹 비방글 관련 “가족범죄는 대표자만 처벌하는 게 수사의 정도”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/22/SSC_20240422114921_V.jpg' width=100px align=left><!-- 그림 1563940 --><br>홍준표 대구시장이 19일 한동훈 국민의힘 대표 가족 명의의 당원게시판 윤석열 대통령 부부 비방글 논란에 대해 “만약 한동훈 가족이 전부 동원됐다면 그 가족 중 대표자가 될 만한 사람만 처벌하는 것이 수사의 정도로 보인다”고 했다.<br>홍 시장은 이날 자신의 페이스북을 통해 “당원게시판 욕설 사건도 나는 도저히 믿기지 않아 모용으로 본다”며 이같이 밝혔다.<br><!-- MobileAdNew center -->그는 이어 “조국 일가족 수사 때 가족 범죄는 대표인 조국수사로 끝낼 일이지 전 가족을 수사해 가정을 풍비박산 내는 것은 가혹하지 않느냐라고 말했다가 어느 못된 (대선후보 경선) 후보가 ‘조국수홍’이라고 비난해 곤욕을 치른 적이 있었다”며 “조국 일가 때나 한동훈 일가 때 나는 동일한 기준으로 말한다”고 강조했다. 이와 함께 “어느 못된 사람이 이걸 또 ‘동훈수홍’으로 몰아갈까 저어해서 한마디 한다”고 덧붙였다.<br>홍 시장은 또 당원게시판 비방글 논란을 적극적으로 수사해야 한다는 입장도 밝혔다. 그는 “누군지 밝혀져야 하겠지만, 내 욕설도 있다고 하니 이렇게 숨어서 비방질하는 비열한 족속은 엄단돼야 한다”며 “세상에 비밀은 없다”고 했다.<br>한편, 국민의힘 당원 게시판에는 한 대표와 그의 가족 이름으로 윤 대통령과 김건희 여사를 비방하는 글이 다수 올라왔다. 당원 게시판은 실명인증을 거친 당원만 글을 작성할 수 있기 때문이다. 기존에는 작성자의 이름이 성을 제외하고 익명 처리됐으나, 최근 전산 오류로 실명이 노출되면서 논란이 수면위로 떠올랐다.<!-- 광고 right -->","date":"2024-11-19T16:19:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241119500195"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“가업 상속세, 징벌적” “비정상적 착취”…여당·학계·기업 상속세 개편 필요성 강조","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/10/SSC_20240710141251_V.png' width=100px align=left><!-- 그림 1588704 --><br>“기업을 경영하다보면 업종 전환을 해야 할 때가 있습니다. 문제는 가업 상속으로 상속세 공제를 받았던 내역을 업종 전환 시점에 모두 반환해야 한다는 겁니다.”<br>부친이 일군 사업을 25년 동안 이어서 하고 있는 정서진 화신 대표는 “현 상속제 제도가 2~3대까지 기업이 상속되는 것을 불가능하게 만든다”고 목소리를 높였다.<br><!-- MobileAdNew center -->정 대표는 19일 국회 의원회관에서 열린 ‘제4차 중견기업 혁신성장 정책포럼’에 나와 “기업을 성장시키려고 열심히 뛰어다닌 것은 하나도 인정받지 못하고 (상속·증여세 때문에) 내 노력이 잘못됐다고 느꼈다”고 토로했다. 기업인으로서 직접 상속·증여세에 맞닥뜨려보니 징벌적 성격이 강하다는 게 정 대표의 주장이다.<br>정부는 25년 만에 상속세 개편을 추진하고 있지만 여야간 입장 차가 커 법 개정이 불투명한 상황이다. 앞서 기획재정부는 지난 7월 상속·증여세의 최고세율을 현행 50%에서 40%로 낮추고 20%인 최대주주 할증도 폐지하는 내용의 세법개정안을 발표했다. 지난 9월 개정안이 국회로 넘어왔지만 11일 예산결산특별위원회 전체회의에서 야당이 상속·증여세 개편을 ‘초부자감세’라고 비판해 거센 공방이 일었다.<br>이날 한국중견기업연합회, 한국중견기업학회와 함께 포럼을 개최한 송언석(국회 기획재정위원장) 국민의힘 의원은 현행 상속세에 대해 “ 중견기업을 비정상적으로 착취하는 수준의 세제”라고 비판했다.<br><!-- 광고 right -->그러면서 “현행 상속세 최고세율이 50%인데 20%까지 할증할 수 있어 물리적으로는 60%에 이른다”면서 “기업도, 자산도 덩치가 커졌는데 중견기업에 대한 비정상적인 착취로 인해 성장이 어려운 상황”이라고 지적했다.<br><!-- MobileAdNew center -->이어 “세제는 국가 재원을 확보하기 위한 목적도 있지만 경제 규모 자체를 성장시키기 위해 지원하는 역할”이라며 “여러 정파적 이익이 있더라도 상속세와 증여세는 이중과세 등의 논란이 있어 정상적인 세제로 바로잡을 수 있도록 모색해야 한다”고 주장했다.<br>주호영 국회부의장도 환영사에서 “주위에 기업을 하는 분들 중 상속·증여세 떄문에 기업을 ‘헐값’에 넘기는 분들을 많이 봤다”며 “‘부자 감세’ 프레임에 막혀 (상속·증여세 개정이) 한 발자국도 못 나가고 있는데, 상속·증여세 개정은 기업뿐만 아니라 국민 전체에 좋다는 것을 밝힐 수 있으면 좋겠다”고 말했다.<br>이날 한국경제인협회(한경협)가 발표한 상속세 개편 관련 설문조사 결과를 보면 상속세 부담 완화 방향으로의 제도 개편에 대해 긍정적이라고 답한 비율은 73.4%로 나타났다. 상속세 완화에 긍정적인 이유로는 ‘소득세 이후 이중과세’(40.3%), ‘소득·자산 가격이 상승한 현실 미반영’(29.3%) 등이 꼽혔다. 이번 조사는 지난 8∼12일 모노리서치에 의뢰해 전국 18세 이상 1000명을 대상으로 온라인 패널조사를 통해 진행됐다.<br>최진식 한국중견기업연합회 회장은 “중견기업은 70~80대 1세대 기업인이 가장 많이 포진한 기업군”이라면서 “이들 기업가들과 가장 많이 나눈 주제가 기업을 지속할 수 있는 감세 제도”라고 말했다.<br>오문성(한양여대 교수) 한국조세정책학회장은 “기업 상속세 완화는 정상적으로 잘 흘러가던 기업이 상속세 때문에 망하는 것을 막자는 얘기”라면서 “기업의 ‘성장 사다리’가 원활하게 작동하기 위해선 상속세 최고세율을 경제협력개발기구(OECD) 평균인 30%까지 낮출 필요가 있다”고 말했다.","date":"2024-11-19T15:03:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241119500162"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[단독]친윤·친한 대리전 벌어진 與 원외 단톡방…임시 개설 단톡방 폐쇄 수순","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/21/SSC_20241021175414_V.jpg' width=100px align=left><!-- 그림 1624912 --><br>지난 4·10 총선 이후 정보 공유 차원에서 임시로 개설됐던 국민의힘 원외당협위원장 단체카톡방(단톡방)이 사실상 기능 정지 상태에 접어든 것으로 19일 파악됐다. 지난달 28일 당 사무처가 공식적으로 단톡방을 만들었지만, 해당 단톡방에서도 현안을 두고 친한(친한동훈)계와 친윤(친윤석열)계 간 신경전이 벌어졌다.<br>서울신문 취재를 종합하면 총선백서 논란, 김혜란 대변인의 ‘배 나온 오빠’ 발언, 특별감찰관 임명 등 당내 현안을 두고 친한계와 친윤계가 단톡방에서 건건이 충돌한 것으로 전해졌다. 잦은 다툼으로 인해 일부 당협위원장들이 단톡방을 나가기도 했다.<br><!-- MobileAdNew center -->이후 원외 당협위원장 130여명으로 구성된 새 단톡방은 지난달 28일 만들어졌다. 원외 당협위원장 협의회장인 김종혁 최고위원이 “기존 단톡방은 임시 형태였던 만큼 현재 당협위원장들로 구성된 공식적인 단톡방을 사무처에서 만들어달라”고 요청한 데 따른 것이다. 지난 총선에서 낙선했던 원외 당협위원장들이 공공기관 기관장·이사로 부임하거나 대통령실 참모로 기용되는 상황을 고려한 취지였다.<br>그러나 새 단톡방에서도 한동훈 국민의힘 대표의 가족 명의로 윤석열 대통령 부부 비방글이 올라온 ‘당원 게시판’ 논란과 관련해 논쟁이 벌어졌다고 한다.<br>친윤계 이상규 서울 성북을 당협위원장이 지난 6일 ‘윤 대통령 부부 비방글 논란’을 다룬 기사를 공유하자, 친한계 김 최고위원은 “이 단톡방을 본인의 정치적 울분을 표출하는 곳으로 이용하지 말라”고 했다. 친한계 박상수 대변인은 “당에서 허위사실 적시에 대한 책임을 묻기 시작했다고 하니 진정 걱정이 된다면 차분히 기다리시면 된다”고 말했다.<br><!-- 광고 right -->다만 지난 7일 윤석열 대통령의 대국민 담화 및 ‘끝장 회견’ 이후 당내 갈등이 봉합 수순을 밟으면서 단톡방 내 충돌도 잦아들었다고 한다.<br><!-- MobileAdNew center -->일부 원외 당협위원장들은 그간 친한계 당협위원장이 지구당 부활, 전당대회 룰 개정 등 한 대표에게 유리한 여론을 조성해왔다며 불만을 표출해 왔다. 한 원외 당협위원장은 “원외들은 늘 소외받는다는 생각을 하기 때문에 중앙의 정보를 듣는 단톡방이 생겼다고 좋아했다”면서 “특히 호남 지역 위원장들이 좋아했으나 지금 와서 보면 결국 김 최고위원이 한 대표를 당 대표로 만들려던 발판이었던 것”이라고 비판했다.<br>일각에선 사무처 당직자들이 단톡방을 개설한 사실을 두고 ‘메시지를 관리하기 위한 것이 아니냐’는 의구심도 제기됐지만, 당 사무처는 “메시지를 관리할 수 있는 권한이 없다”는 입장이다. 김 최고위원은 “당직자들은 인원 관리 외 내용을 관리하는 게 없다”고 일축했다.","date":"2024-11-19T14:20:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241119500143"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"대통령실 “미국, 우크라 장거리 미사일 승인 사전에 한국정부에 알려”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/18/SSC_20241118162019_V.jpg' width=100px align=left><!-- 그림 1635292 --><br>대통령실이 18일(현지시간) 미국 정부가 우크라이나에 장거리 미사일 ‘에이태큼스’(ATACMS)로 러시아 본토 내부를 타격하는 것을 승인한 것을 사전에 한국 정부에 알려왔다고 밝혔다.<br>대통령실 고위 관계자는 이날 브라질 현지 프레스센터에서 기자들과 만나 “미국이 결정하면 미리 알려오는데, 미국 결정을 공유받은 정도”라고 밝혔다. 이 고위 관계자는 “언론에 밝힐 수 있는만큼 구체적으로 제가 설명을 드릴 게 아니다”며 “직접 이 문제에 가담해서 행동할 필요가 없다”고 했다.<br><!-- MobileAdNew center -->이 고위 관계자는 “한미 동맹간에는 필요한 무기를 얼마든지 주고받을 수 있는 우크라이나 상정해서는 아직 결정된 바도 없고, 구체적 토의 시작한 바 없다”고 했다.<br>‘에이태큼스’ 사용 승인에 대해서는 미리 통보받았으나, 우크라이나 무기 지원 관련해서는 논의하지 않았다는 취지로 해석된다. 조 바이든 대통령은 지난 17일 에이태큼스 사용을 할 수 있도록 승인했다는 보도가 나왔는데, 북한군의 러시아 파병을 겨냥한 것이라는 해석이 나왔다.<!-- 광고 right -->","date":"2024-11-19T07:01:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241119500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[속보] 대통령실 “美 ‘우크라전 장거리미사일 허용’ 한국에 사전통보”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/23/SSC_20240923102831_V.png' width=100px align=left><!-- 그림 1614829 --><br>대통령실은 18일(현지시간) 미국 정부가 우크라이나에 장거리 미사일 에이태큼스(ATACMS)로 러시아 본토 내부를 타격하는 것을 허용했다는 사실을 사전에 우리 정부에 알렸다고 밝혔다.<br>대통령실 고위 관계자는 이날 오후 브라질 현지에서 기자들과 만나 “우리나라가 직접 이 문제에 가담해 행동할 필요는 없다”며 “미국의 결정을 공유받은 정도”라고 설명했다.<br><!-- MobileAdNew center -->이 관계자는 우리 정부의 기여 방안에 대해서는 “한미 동맹 간에는 필요한 무기 체계를 얼마든지 서로 주고받을 수 있다”며 “우크라이나를 상정해서는 아직 결정된 바도 없고 구체적으로 토의를 시작하지는 않았다”고 덧붙였다.<br>한편 에이태큼스는 사거리 약 300㎞에 달하는 지대지 미사일이다. 미국 정부는 우크라이나가 러시아에 대응할 수 있도록 에이태금스로 공격하는 것을 허가했다.<!-- 광고 right -->","date":"2024-11-19T06:35:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241119500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명 “특검 반드시 실현”… 최민희 “비명 움직이면 죽일 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/18/SSC_20241118182709_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">1심 선고 언급 않고 특검 재강조<br/>지도부 “李 1심, 사법 살인” 주장<br/><br/>與 “최민희, 완장 찬 홍위병 노릇”<br/>친명 핵심 “당 통합에 도움 안 돼”</strong><!-- 그림 1635387 --><br>공직선거법 위반 사건 1심에서 피선거권 박탈형을 선고받은 이재명 더불어민주당 대표가 김건희여사특검법(특검법) 필요성을 강조하며 대여 투쟁 전면전에 나섰다. 친명(친이재명)계는 비명(비이재명)계의 움직임을 공개 견제하며 이 대표 리더십 유지에 사활을 걸고 있다.<br>이 대표는 18일 국회에서 열린 최고위원회의에서 “질서 유지의 최후 보루라고 할 검찰이 검찰권을 남용하고 또 범죄를 은폐하고 불공정한 권한 행사로 국가 질서를 어지럽히고 있다”고 말했다. 이어 “국민의 압도적 다수가 특검을 바라고 있기 때문에 이 나라 주권자의 뜻에 따라 특검이 반드시 실현될 수 있도록 최선을 다하겠다”고 강조했다.<br><!-- MobileAdNew center -->이 대표는 자신의 1심 선고에 대해선 언급하지 않았다. 정치권 안팎의 관심이 사법리스크에 쏠리자 특검법의 필요성을 다시 상기시키며 분위기 전환을 꾀하는 것으로 보인다. 박찬대 원내대표는 “이 대표에 대한 1심 재판부의 판결은 누가 봐도 명백한 사법 살인”이라고 주장했다.<br>민주당은 특검법 여론전에 불을 지피고 있다. 민주당 의원들은 이날 오후 ‘특검법 관철 더불어민주당 국회의원 2차 비상행동 선포식’을 열고 윤석열 대통령이 특검법을 받아들여야 한다고 촉구했다.<br>이에 앞서 민주당 명태균 게이트 진상조사단은 윤 대통령의 대선 기간 불법 선거사무소 운영 제보를 받은 서울 강남구 예화랑을 찾아 특검 필요성을 환기했다. 또 이 대표의 위증교사 혐의 1심 선고를 이틀 앞둔 오는 23일에는 특검법 시행을 위한 장외집회를 포함해 27일까지 이어지는 1인 시위를 시작하기로 했다.<br><!-- 광고 right -->이와 별도로 이 대표의 항소심 대응을 위해 당이 직접 변호인단도 꾸리기로 했다. 당 지도부 관계자는 “당이 전면에 나서겠다는 것”이라고 강조했다.<br><!-- MobileAdNew center -->한편 친명계는 비명계의 움직임에 경고를 하며 당내 균열을 막으려 하고 있다. 김민석 최고위원은 라디오에 출연해 비명계 세력화 전망에 대해 “침소봉대라는 표현을 쓸 필요도 없고 무슨 ‘침’이 되겠느냐”며 “현재 민주당의 내부나 지도력이 흔들릴 여지가 없다”고 말했다.<br>친명계 최민희 의원의 과격 발언도 도마에 올랐다. 최 의원이 지난 16일 서울 광화문에서 열린 3차 장외집회에 참석해 오마이TV와 인터뷰하며 “(비명계가) 움직이면 죽는다. 제가 당원과 함께 죽일 것”이라고 말한 사실이 뒤늦게 알려지면서다.<br>그러자 국민의힘에서는 “‘친명 완장’을 차고 홍위병 노릇만 자행한다”고 비난했다. 논란이 커지자 황정아 민주당 대변인은 18일 기자들에게 “(최 의원 발언은) 당 차원의 입장은 아니라는 점을 말씀드린다”고 설명했다. 친명 핵심 관계자는 통화에서 “최 의원의 발언이 당내 통합에 도움이 되는 건 아니다”라고 지적했다.<br>야권 잠룡인 김동연 경기지사는 이날 기자들과 만나 대선 주자로서 활동 계획을 묻자 “지금 그런 걸 논의할 때가 아니다”라고 말했다.","date":"2024-11-19T02:49:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241119006004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한동훈의 투트랙… “李, 유죄 계속 나올 것” 대야 공세·“대출이자 낮춰야” 민생 행보","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/18/SSC_20241118180947_V.jpg' width=100px align=left><!-- 그림 1635375 --><br>이재명 더불어민주당 대표의 사법리스크가 현실화되자 한동훈 국민의힘 대표는 대야 공세 수위를 끌어올렸다. 또 동시에 민생 행보까지 본격화하는 모습이다. 명태균씨 관련 의혹 등 여권 내 문제가 해소되지 않은 만큼 반사이익에만 기대지 않고 쇄신과 차별화로 당 분위기를 다잡겠다는 의지가 깔린 것으로 풀이된다.<br>한 대표는 18일 서울 여의도 국회에서 열린 최고위원회의에서 “앞으로 이 대표에 대한 유죄 판결들이 계속 나올 것”이라며 “(공직)선거법 재판은 이 대표에 대해 진행되는 형사재판 중에서 어쩌면 가장 가벼운 범위에 속하는 내용일 것”이라고 말했다. 그러면서 “(상급심) 재판이 빨리 확정돼야 한다”고 이 대표를 압박했다.<br><!-- MobileAdNew center -->한 대표는 또 “‘너희는 더 낫냐’라는 국민의 질문에 ‘우리가 더 민생을 챙기고 더 국민의 눈높이에 맞게 변화와 쇄신을 위해 노력하고 있다’고 답할 수 있어야 한다”고 강조했다.<br>국민의힘은 20일 ‘재판지연방지 태스크포스’(TF)를 정식 발족하고 이 대표의 선거법 위반 항소심 재판 절차의 왜곡 여부를 감시하기로 했다. 국민의힘은 이 대표 측에서 변호인 교체, 기일 변경, 재판부 기피신청, 판사 탄핵 추진 등을 동원해 재판을 연기시킬 수 있다고 본다.<br>다만 한 대표는 강승규 국민의힘 의원이 의원 단체 카톡방에서 제안했던 ‘이재명 즉각 사퇴 촉구 위원회’나 ‘의문사 진상규명위원회’ 등은 불쾌감을 드러내며 일축한 것으로 전해졌다.<br><!-- 광고 right -->한 대표는 이날 영등포구 중소기업중앙회에서 열린 ‘중소기업인 간담회’에서는 “기준금리가 상당히 낮은 수준으로 유지되고 더 내려갈 수도 있는데도 기업이나 가계가 부담하는 대출금리는 내려가지 않고 있다”며 예대마진(대출금리와 예금금리 차이) 및 대출 이자 축소를 약속했다. 육아휴직 대체인력금 지원 신설 및 인센티브 강화도 거론했다.<br>19일에는 한국노동조합총연맹을 예방해 중도층 외연 확장에 나선다. 21일 충북 청주에서 열리는 충북도당 당원 교육 강연을 시작으로 내부 결속도 다질 예정이다. 당 지도부는 ‘국민 기준’에 맞춘 민생 정책 추진을 위해 고위당정 개최도 검토 중이다.","date":"2024-11-19T02:49:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241119006003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[단독] 與 역결집 우려에… 민주, 28일 ‘검사 탄핵소추안’ 처리 미룰 듯","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/18/SSC_20241118175605_V.jpg' width=100px align=left><!-- 그림 1635359 --><br>오는 28일 국회 본회의 때 김건희여사특검법 재의결과 함께 검사 탄핵소추안 처리를 추진하려던 더불어민주당이 검사 탄핵안은 추가 논의가 필요하다는 쪽으로 기류가 바뀐 것으로 18일 파악됐다. 특검법 처리를 위해 여당 이탈표를 최소 8표 확보해야 하는 상황에서 검사 탄핵안이 오히려 여권의 결집만 촉진한다고 판단한 것으로 풀이된다.<br>민주당 원내 관계자는 이날 통화에서 “(여권 결집 우려에 대한) 얘기가 계속 나오긴 했다”며 이같이 전했다. 그러면서 “다만 탄핵소추안을 밀어붙여야 한다는 강경 기조도 여전히 있다”고 말했다. 다른 원내 핵심 관계자는 “그런 의견들이 나왔으니까 더 논의를 해 봐야 한다”고 말했다. 민주당은 28일 본회의에서 김 여사의 ‘도이치모터스 주가조작 의혹’을 제대로 수사하지 않고 불기소 처분해 면죄부를 줬다는 이유로 이창수(사법연수원 30기) 서울중앙지검장과 최재훈(34기) 서울중앙지검 반부패2부장에 대한 탄핵소추안을 올릴 예정이었다.<br><!-- MobileAdNew center -->강유정 원내대변인은 지난달 20일 “심우정 검찰총장과 이 지검장, 최 부장검사 등 압수수색 한 번 안 한 부실 수사로 여사님께 면죄부를 갖다 바친 공범들을 반드시 탄핵하겠다”고 밝혔다. 이후 도이치모터스 사건과 관련해 수사지휘권이 박탈돼 있던 심 총장에 대해선 탄핵을 보류했다.<br>탄핵소추안 의결은 재적 의원의 과반 찬성을 요건으로 해 민주당 주도로 처리할 수 있다. 하지만 여당 의원들이 이를 구실로 뭉칠 경우 특검법 처리는 요원해진다. 또 서울중앙지검장 탄핵안이 국회에서 처리되는 것도 헌정 사상 초유의 일일 뿐 아니라 무혐의 처분을 이유로 검사장이 탄핵당하는 것 또한 처음이기 때문에 여권의 반발이 예상보다 클 수 있다는 점도 민주당으로선 고민되는 지점이다.<br>해병대 채모 상병 사망 사건 국정조사 계획서와 상설특검 후보 추천 관련 국회 운영규칙 개정안 등도 28일 본회의에서 함께 처리하기로 한 상황이라 의제가 분산된다는 우려도 작용한 것으로 보인다.<!-- 광고 right -->","date":"2024-11-19T02:49:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241119005002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"677조 예산 심사 흔드는 ‘李 사법리스크’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/18/SSC_20241118181934_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">與 “李 방탄 분풀이” 野 “검경 특활비 삭감”… 예산 전쟁 본격화</strong><!-- 그림 1635384 --><br>이재명 더불어민주당 대표의 공직선거법 위반 1심 유죄 선고로 여야가 극한 대치 상황에 놓이면서 내년도 예산안 심사에도 상당한 진통이 예상된다. 여당은 예산안 심의 법정기한(12월 2일) 내 통과를 목표로 최선을 다한다는 방침이지만 여야의 입장 차가 극명한 쟁점 예산이 수두룩해 협상이 쉽지 않을 것으로 전망된다.<br>국회 예산결산특별위원회는 18일 예산안조정소위원회를 열어 677조원 규모의 내년도 예산안에 대한 세부 심의에 들어갔다. 예결위 예산소위에선 세부 심의를 통해 사업별 예산의 감액·증액을 결정한다.<br><!-- MobileAdNew center -->그러나 벌써부터 심사 기한을 맞추지 못하고 법적 근거가 없는 이른바 ‘소(小)소위’가 가동될 것이란 전망이 나온다.<br><!-- 그림 1635416 --><br>지난 15일 공직선거법 위반 1심에 이어 오는 25일 위증교사 혐의 1심 등 이 대표의 선고 일정과 예산 심사가 겹치면서 정국이 극도로 얼어붙었기 때문이다. 소소위는 예결특위 위원장과 여야 간사가 비공개로 예산을 심사하는 국회의 오랜 악습으로 회의록도 남기지 않는다.<br><!-- 광고 right -->여야가 각각 특정 사업비를 이른바 ‘김건희 예산’과 ‘이재명 예산’이라고 이름 붙인 것도 예산 심사 전망을 어둡게 하고 있다.<br><!-- MobileAdNew center -->이날 예산소위에서도 윤석열 대통령의 ‘용산 시대’를 상징하는 용산어린이공원 조성 사업을 두고 여야의 신경전이 이어졌다. 민주당은 대통령 집무실 이전에 명태균씨 등이 관여됐고, 김건희 여사 관련 특정 업체의 특혜 의혹이 있는 만큼 해당 예산을 과감히 삭감하겠다는 기조다.<br>민주당은 또 검찰과 경찰의 특수활동비와 특정업무경비를 ‘권력기관의 쌈짓돈’으로 규정하고 전액 삭감을 벼르고 있다. 앞서 지난 8일 국회 법제사법위원회에서 민주당은 의석수 우위를 앞세워 검찰(특활비 80억원·특경비 506억원)과 감사원(특활비 15억원·특경비 45억원)의 관련 예산을 전액 삭감했다.<br>민주당 소속 예결특위 위원은 통화에서 “검찰이 특활비 등의 사용 내역을 제출하지 않는 상황이기 때문에 떳떳하지 않은 예산을 그대로 살려 두긴 어렵다”고 말했다.<br>반면 국민의힘은 이를 “이재명 방탄 분풀이식 예산 삭감”으로 규정하고 전액 복구 방침을 세웠다. 김상훈 국민의힘 정책위의장과 예결특위 간사인 구자근 의원은 브리핑에서 “민주당의 무도한 보복성 예산 삭감이 대한민국을 무법천지로 몰아넣겠다는 고도의 전략인지 되묻고 싶다”며 “모두 정부안대로 돌려놓겠다”고 밝혔다.<br>민주당은 상임위별 예비 심사 단계에서 전 국민 마음투자 지원사업과 개 식용 완전 금지 지원사업을 ‘김건희 예산’으로 지목했다. 개 식용 금지 지원 예산안은 농림축산식품해양수산위원회에서 정부안(544억원)보다 397억원이 증액돼 의결됐지만 민주당 예결특위 위원들이 전액 삭감을 벼르고 있어 충돌이 불가피하다.<br>이 대표의 대표 정책인 ‘지역화폐사업’은 해마다 ‘막판 협상’의 카드로 쓰이고 있다. 올해도 정부는 지역사랑상품권 예산을 ‘0원’으로 편성했고, 민주당은 3년째 증액을 추진 중이다. 지난해에도 협상 막판에 민주당의 지역사랑상품권 발행 예산 3000억원 증액 요구를 정부와 여당이 수용한 바 있다.<br>산업통상자원중소벤처기업위원회에서는 윤 대통령이 직접 국정 브리핑에 나섰던 ‘대왕고래(동해 유전 발굴) 프로젝트’ 예산을 정부안(505억원)보다 10%만 삭감하기로 했지만 민주당 예결특위 위원 상당수가 1원도 줄 수 없다고 벼르는 것으로 전해졌다.<br>올해는 ‘준예산’ 사태 우려도 나온다. 예산안이 12월 31일까지 처리되지 못하면 정부는 헌법에 따라 전년도 예산에 준해 예산을 집행할 수 있지만 준예산 사태가 현실화한 적은 없다.<br>우원식 국회의장과 추경호 국민의힘·박찬대 민주당 원내대표는 다음달 2일 본회의를 열어 예산안을 법정기한 내에 처리하겠다고 뜻을 모았다.","date":"2024-11-19T02:48:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241119001006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"여야, 국회몫 헌법재판관 3명 22일까지 추천","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/18/SSC_20241118194923_V.jpg' width=100px align=left><!-- 그림 1635397 --><br>여야가 오는 22일까지 국회 몫 헌법재판관 3명의 추천 절차를 마치기로 했다. 또한 다음달 본회의(12월 2·10일) 개최와 정기국회 내 기후·윤리·연금특별위원회 구성에도 합의했다.<br>박찬대 더불어민주당 원내대표는 18일 국회의장 주재 양당 원내대표 회동을 마친 뒤 “국회 추천 몫 헌법재판관 3인을 22일까지 추천을 마무리하고 정기국회까지 임명되도록 노력하겠다”고 밝혔다.<br><!-- MobileAdNew center -->다만 여야 각각의 추천 숫자에 대해선 의견이 좁혀지지 않았다. 추경호 국민의힘 원내대표는 “헌법재판관 3명에 대해 양당 간 어떤 숫자로 추천할지에 대해 계속 이야기를 더 나눠야 한다”고 말했다.<br>여야는 예산안 법정시한인 다음달 2일과 정기국회 마지막 날인 다음달 10일에 본회의를 열기로 했다. 그 외에 추가적인 본회의 날짜는 양당 수석 간의 협의를 통해 정하기로 했다.<br>기후·윤리·연금특위는 추후 논의를 통해 정기국회 내에 출범시키겠다는 데 뜻을 모았다.<br><!-- 광고 right -->추 원내대표는 “정기국회 내에 가능한 합의해서 출범시키자는 데 큰 틀에서 공감했다”면서도 “특위 출범 여부와 구성에 관한 구체적인 이야기는 양당 수석 간에 협의를 진행하기로 했다”고 말했다.<br><!-- MobileAdNew center -->민주당이 중점 추진 중인 채 상병 사망 사건 관련 국정조사에 대해서는 여야가 평행선을 달렸다. 박 원내대표는 이 사건과 관련해 “3번의 특검 요구가 대통령 거부권으로 부결됐고, 다시는 같은 일이 반복되면 안 된다는 민의를 받은 것”이라며 “대통령의 특검 거부에 아무것도 안 하면 안 되지 않나. 이 부분에 대해 국회의장이 양당의 의견을 묻는 절차를 밟을 것”이라고 했다.<br>이에 추 원내대표는 “경찰 수사 결과가 나왔고 고위공직자범죄수사처(공수처) 수사가 진행될 뿐만 아니라 관련 상임위원회에서 관련 청문회와 국정감사를 밀도 있게 했기 때문에 국정조사 필요성에 동의할 수 없다는 입장을 말씀드렸다”고 밝혔다.<br>국민의힘이 주장하는 ‘특별감찰관’ 도입에 대해선 민주당이 제동을 걸었다. 특별감찰관은 대통령 친인척의 비리·비위 행위를 감찰하는 역할로, 국민의힘은 김건희 여사 의혹과 관련해 도입을 추진해왔다. 박 원내대표는 “특검이 맞물려 있는데 특검을 거부하기 위한 절차를 밟는 것이라면 심도 있는 검토가 필요하다”며 “특별감찰관과 특검은 각각 독립해서 검토돼야 한다”고 말했다.","date":"2024-11-18T19:49:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241118500250"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[단독]국회의사당 현관 앞에 떨어진 尹사진 담긴 北 전단…“전쟁범죄” 비난","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/18/SSC_20241118180433_V.png' width=100px align=left><!-- 그림 1635367 --><br>북한이 오물·쓰레기 풍선 도발에 나선 18일 윤석열 대통령을 비난하는 내용이 담긴 ‘삐라’(전단)가 서울 영등포구 국회의사당 현관 앞에 떨어진 것으로 확인됐다.<br>전단에는 ‘윤석열 전쟁범죄 론고장’이란 제목의 윤 대통령 사진과 함께 “미·일과 야합하여 조선 반도를 핵 전쟁터로 만든 죄악”, “나토(NATO)까지 끌어들여 전쟁 발화에 광분한 주범”이란 내용이 담겼다.<br><!-- MobileAdNew center -->이는 북한의 러시아·우크라이나 전쟁 파병을 두고 국제사회의 비판 여론이 높아진 가운데 여야가 대치 중인 정국을 활용해 남·남 갈등을 유도하고 북한에 쏠린 여론을 분산하려는 의도로 풀이된다.<br>국회 관계자는 “국회 내 대남 전단 발견과 관련해서 국회 방호과에서 회수해 처리됐다”고 설명했다.<br>합동참모본부는 이날 오전 “북한은 우리 군의 거듭된 경고에도 불구하고 오늘 새벽 또다시 오물·쓰레기 풍선을 부양했다”며 “북한의 행위는 선을 넘고 있으며 이후 발생하는 모든 사태의 책임은 북한에 있음을 다시 한번 엄중 경고한다”고 밝혔다.<br><!-- 광고 right -->앞서 지난달 24일에는 윤 대통령의 부인 김건희 여사를 원색적으로 비난하는 내용의 전단이 용산 대통령실 경내에 떨어진 바 있다. 당시 낙하 시점은 윤 대통령 부부가 참석한 ‘폴란드 정상 공식 환영식’이 열리기 직전이었다.<br><!-- MobileAdNew center -->합참은 “북한은 치졸하고 비열한 7000여개의 오물·쓰레기 풍선을 부양해 우리 국민의 불안과 함께 인적·물적 피해를 발생시켰으며, 국빈 행사장에도 떨어뜨리는 등 결코 간과할 수 없는 도발 행위를 자행했다”라고 비판했다.<br>합참 관계자는 “우리 군은 북한이 오늘 새벽 약 40개의 쓰레기 풍선을 띄운 것으로 31차 식별했으며, 현재 공중에 식별되고 있는 것은 없다”며 “현재까지 수도권, 경기 지역에서 20여개의 낙하물이 확인됐다”고 설명했다. 그러면서 “확인된 내용물은 대남전단 등이며, 분석 결과 안전에 위해가 되는 물질은 없었다”고 덧붙였다.","date":"2024-11-18T18:04:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241118500239"}]