[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 올해 ‘조류 충돌’ 1만여건… 천적·로봇개까지 동원해 막는다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/29/SSC_20241229221800_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">매일 37건 발생… 연간 2조원 손실<br/>2009년엔 뉴욕 허드슨강의 기적도</strong><!-- 그림 1650372 --><br>세계 최대 항공 운송량을 자랑하는 미국에서도 ‘버드 스트라이크’(조류 충돌)는 각종 항공 사고로 직결되는 주요 원인으로 꼽힌다.<br>연방항공청(FAA) 추산 미국의 하루 여객·화물 항공 운항 수는 약 4만 5000~5만 건에 이른다. 지난해에만 1만 9603건의 조류 충돌이 보고됐는데 이는 전년의 1만 7205건보다 약 14% 늘어난 것이다. 올해 들어선 지난 26일까지 1만 3212건을 기록했다. 매일 약 37건의 조류 충돌 사고가 미 전역에서 일어나고 있는 셈이다.<br><!-- MobileAdNew center -->FAA는 ‘1990~2023년 민간 항공 조류 충돌’ 보고서에서 “최근 늘어난 조류 충돌은 팬데믹 이후 늘어난 항공 운송량에 기인한 것”이라고 분석했다. 조류 충돌은 비행기 손상은 물론 비행 지연, 취소 등 국제 민간 항공 산업에 연간 2조원이 넘는 손실을 발생시키는 것으로 알려졌다.<br>미국에서도 지난 12일 뉴욕 라과디아 공항을 출발해 노스캐롤라이나주 샬럿 더글러스 국제공항으로 향하던 아메리칸 항공 A321 여객기 오른쪽 엔진에 새가 날아들며 파손된 사건이 발생했다. 뉴욕 JFK 국제공항에 비상착륙해 다행히 인명 피해는 없었지만 당시 승객이 촬영한 영상에는 엔진에 화염이 이는 아찔한 순간이 고스란히 포착됐다.<br>미국에서 가장 유명한 조류 충돌 항공기 사고는 2009년 발생한 일명 ‘허드슨강의 기적’ 사고다. 2009년 1월 뉴욕 라과디아 공항에서 노스캐롤라이나주 샬럿으로 향하던 US 에어웨이스 1549편 에어버스 A320 여객기가 이륙 직후 조류 충돌로 엔진에 불이 붙으며 뉴욕 허드슨강에 불시착했다. 당시 조종사의 기지로 강에 동체착륙을 감행해 탑승객 155명 전원 생존했지만 기체는 크게 손상됐다.<br><!-- 광고 right -->미국에서 조류 충돌의 위험성을 대중에게 각인시킨 계기는 1960년 10월 이스턴 에어라인 375편 여객기 사고였다. 록히드 L188 일렉트라 기종 여객기가 매사추세츠주 보스턴의 로건 국제공항에 이륙 중 비둘기 떼와 충돌해 엔진 4개 중 3개가 정지했다. 이 사고로 여객기가 추락하면서 승객 72명 중 62명이 숨졌다. 이를 계기로 미국에선 항공기 엔진 설계와 공항 주변 조류 관리의 중요성이 부각됐다고 한다.<br><!-- MobileAdNew center -->미국은 최근 항공 운송이 다시 늘며 조류 충돌 또한 늘어나자 이를 최대한 막기 위해 공군, 해군 등 군 부대와 각 공항은 조류 퇴치 부서인 ‘배트 팀’을 적극 운영하고 있다. 인간은 물론 천적 동물, 로봇개까지 동원되는 추세다.<br>도버 공군기지에선 ‘보더콜리’를 들여놓은 지 한 달 만에 공항 주변을 맴도는 대형 조류의 수가 99.9% 감소했다는 통계가 나오기도 했다. 지난 4월엔 로봇개도 등장했다. 알래스카 주정부는 페어뱅크스 국제공항에 키 약 60㎝ 중형견 크기의 로봇개 ‘오로라’를 배치해 새를 쫓도록 하는 시험을 시작했다.","date":"2024-12-30T00:46:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241230012003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“나는 평생 혼자 살 운명?”…미리 알 수 있는 3가지 특성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/29/SSC_20241229181820_V.jpg' width=100px align=left><!-- 그림 1650341 --><br>평생 독신으로 지내는 사람들이 결혼이나 연애 경험이 있는 사람들보다 사교성과 성실성, 개방성이 떨어진다는 연구 결과가 발표됐다.<br>28일(현지시간) 뉴욕포스트 등에 따르면, 독일·캐나다·스위스 연구진이 심리과학저널에 발표한 연구에서 이 같은 사실이 밝혀졌다.<br><!-- MobileAdNew center -->연구진은 전 세계적으로 파트너가 없는 사람들이 증가하는 추세에 주목하고, 평생 독신자들의 성격 패턴을 분석했다.<br>독일 브레멘 대학의 수석 연구원 율리아 스턴은 “평생 독신으로 지내는 사람과 파트너 관계를 맺는 사람 사이에는 분명한 차이가 있다”고 강조했다.<br>연구팀은 50세 이상 7만 7000명 이상을 대상으로 현재 연인이 있는 그룹, 동거 경험이 없는 그룹, 미혼 그룹, 장기적인 이성 관계 경험이 없는 그룹 등 5개 그룹으로 나눠 조사했다.<br><!-- 광고 right -->참가자들은 삶의 만족도와 개방성, 성실성, 외향성, 친화성과 신경증적 성격 등 5대 특성에 관한 설문에 응답했다.<br><!-- MobileAdNew center -->분석 결과 장기 연애 관계 경험이 전혀 없는 참가자들은 현재 독신이지만 과거 결혼이나 연애 경험이 있는 참가자들보다 외향성과 개방성, 성실성 점수가 낮았으며 삶의 만족도 역시 떨어진 것으로 나타났다.<br>연구진은 이러한 성격 차이가 특정 성격을 가진 사람이 관계를 맺을 가능성이 더 높기 때문인지, 아니면 장기 관계 경험이 성격 형성에 영향을 미치기 때문인지 확실히 결론 내리지 못했다. 다만 일각에선 성격적인 특성이 연애에 더 큰 영향을 미칠 수 있다는 견해도 나온다.<br>또한 연구 결과 미혼 여성이 미혼 남성보다 더 행복하고, 노년층이 중년층보다 독신 생활에서 더 높은 만족도를 보였다. 결혼율이 높은 국가에서는 독신자들의 행복도가 상대적으로 낮은 것으로 조사됐다.<br>스턴 연구원은 “이러한 성격적 차이를 고려해 나이 든 독신자들을 비슷한 성향의 사람들과 연결해주는 프로그램을 개발해야 한다”고 제언했다.","date":"2024-12-29T18:18:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241229500153"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“김정은 붉은 특공대 용감성을 온 세계에 보여줄 것” 북한군 세번째 일기","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/29/SSC_20241229162605_V.png' width=100px align=left><!-- 그림 1650276 --><br>러시아의 ‘쿠르스크 수복작전’에 참여한 북한군의 처참한 실상이 전사한 병사의 수첩 등을 통해 드러나고 있다. 미국 정부는 러시아와 북한 군 지도자들이 파병된 병사를 소모품 취급하며, 북한군은 우크라이나군에 항복하기보다는 자살을 택한다는 보고가 있다고 밝혔다.<br>우크라이나 특수전사령부는 28일(현지시간) 소셜미디어를 통해 ‘정경홍’이란 이름으로 추정되는 사망한 북한군 병사의 수첩 내용을 세 번째 공개했다. 북한군은 러시아에 거주하는 몽골계 민족인 투바인의 가짜 신분증을 갖고 있었다고 우크라이나 측은 밝혔다.<br><!-- MobileAdNew center -->“김정은 붉은 특공대의 무패의 용감성과 희생성을 온 세계에 보여줄 것”이라고 다짐하는 북한군 병사 일기에는 자신이 죄를 짓고 참전했다는 내용도 있다. “중대에서 진급할 기회가 주어졌지만, 이끌어준 당의 사랑과 은혜를 저버리고 최고사령관 동지에게 배은망덕한 짓을 저질렀다”면서 “제가 저지른 죄는 용서받을 수 없는 것이지만, 조국은 나에게 인생의 새로운 기회를 줬다”라고 강조했다.<br>러시아와 우크라이나는 죄수를 파병하면서 사면 기회를 제공하고 있는데, 북한군 중 일부도 귀국 시 사면이나 감형 등을 약속받았다는 추정이 제기된다. 우크라이나 측은 북한군 병사의 자필 일기와 함께 이들이 일반병사가 아니라 ‘엘리트’라고 주장했다.<br><!-- 그림 1650277 --><br><!-- 광고 right -->존 커비 백악관 국가안보소통보좌관은 전날 기자간담회에서 “북한군은 세뇌된 것으로 보이며, 무의미한 결과가 분명할 때도 공격을 강행한다”면서 “북한에 있는 가족들이 보복받을까 우려해 포로로 잡히는 대신 스스로 목숨을 끊는다”고 설명했다.<br><!-- MobileAdNew center -->또 며칠 안에 새로운 안보 지원 패키지를 승인해 우크라이나 방공망을 강화할 것이라며, 러시아 군대는 시체 운반용 가방을 준비하라고 경고했다.<br>커비 보좌관은 이어 지난주에만 1000명 이상의 북한군 사상자가 쿠르스크 지역에서 발생했다고 덧붙였다.<br>볼로디미르 젤렌스키 우크라이나 대통령은 지난 23일 북한군 사상자가 3000명이 넘는다고 주장한 바 있다. 젤렌스키 대통령은 러시아가 북한군의 신원을 감추기 위해 숨진 병사들의 얼굴을 불태운다고도 지적했다.<br>우크라이나 국방부 산하 정보총국(HUR)은 북한군이 대량의 인명 손실 말고도 물류 문제로 식수 공급에 심각한 어려움을 겪고 있으며, 북한이 추가 교대 파병을 준비 중이라고 전했다.<br>북한군 덕에 러시아군은 제한적 승리를 거두고 있어 현재 우크라이나가 서울시 면적 정도인 약 500㎢를 점유하고 있는 쿠르스크 지역을 몇 달 안에 내줄 수 있다는 전망도 나온다.","date":"2024-12-29T16:26:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241229500124"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“할머니, 밀린 집세 벌어 올게요”…‘위스키 원샷’ SNS 챌린지 후 숨진 태국 빈민청년","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/29/SSC_20241229161527_V.png' width=100px align=left><!-- 그림 1650273 --><br>생후 두 달 만에 부모랑 헤어진 뒤 할머니와 함께 살던 태국 빈곤층 장애인 청년이 돈을 벌기 위해 소셜미디어(SNS)를 통해 대량의 위스키를 한꺼번에 마시는 챌린지를 했다가 숨지자, 잘못된 SNS 문화를 비판하는 여론이 현지서 확산하고 있는 것으로 전해졌다.<br>29일(현지시간) 방콕포스트·더네이션·타이PBS 등 현지 매체에 따르면 지난 25일 태국 중부 찬타부리주에서 남성 타나깐 깐티(27)가 위스키를 마신 뒤 쓰러져 다음 날 새벽 급성 심부전으로 사망했다.<br><!-- MobileAdNew center -->온라인상에 퍼진 영상에는 크리스마스 밤 파티에서 타나깐이 3만 밧(약 130만원)의 돈을 받는 조건으로 위스키를 병째 단숨에 들이켜는 챌린지를 수락한 뒤 위스키를 벌컥벌컥 마시는 모습이 담겼다.<br>‘뱅크 레스터’라는 별명으로 온라인에서 알려진 타나깐은 술을 다 마신 뒤 탈진 상태로 구토하다가 의식을 잃어 병원으로 옮겨졌으나 끝내 깨어나지 못했다.<br>경찰 조사 결과 타나깐은 위스키 350㎖ 한 병당 1만 밧(약 43만원)을 받기로 하고 최소 위스키 2병과 1잔, 맥주 4분의 1병을 마신 것으로 나타났다.<br><!-- 광고 right -->방콕 빈민가 출신의 타나깐은 생후 두 달 만에 부모가 헤어진 뒤 할머니와 함께 살면서 7살 때부터 시장에서 화환을 팔아 생계를 유지해왔다. 정신 장애가 있어 괴롭힘을 당하기도 한 그는 거리에서 손님을 모으기 위해 즉흥 랩을 하는 영상으로 처음 알려졌다.<br><!-- MobileAdNew center -->이후 그는 고추냉이(와사비)나 더러운 음식, 윤활 젤 같은 것을 먹기, 알몸으로 춤추기 등 온갖 무리하고 모욕적인 SNS 챌린지를 돈을 받고 해주는 사람으로 유명해졌다.<br>타나깐은 자신의 행동에 대해 “나는 가족을 먹여 살리기 위해서라면 부자들이 주는 그저 푼돈을 받기 위해 괴롭힘과 모욕을 기꺼이 당할 것”이라고 밝혔다.<br>그의 할머니(80)는 더네이션에 “타나깐이 밀린 집세를 갚는 데 필요한 6만 밧(약 260만원)을 벌어 오겠다면서 외출했는데 이렇게 됐다”며 “타나깐이 나를 위해 모든 것을 돌봐줬다. 그가 사라진 지금은 어떻게 계속 살아갈지 정말 모르겠다”고 눈물을 보였다.<br>그의 비극적인 사연이 알려지자 현지 누리꾼들은 그를 애도하는 동시에 이처럼 생명을 위협하는 챌린지를 ‘쓰레기 콘텐츠’라고 비난하며 온라인에서 내리라고 요구하고 있다. 또 책임자에 대한 경찰 수사, 타나깐의 할머니에 대한 생계 지원을 촉구하는 목소리도 커지고 있는 상황이다.<br>타나깐의 시신 수습 비용 등을 유족에게 지원한 SNS 인플루언서 군또웃 뽕빠이분웻은 방콕포스트에 “사람들은 재빨리 콘텐츠를 만들고 그것을 즐겼지만, 책임을 져야 할 때는 단 한 명도 나서지 않았다”고 지적했다.<br>이처럼 죽음을 부른 챌린지에 대한 비난 여론이 높아지는 가운데 현지 경찰은 타나깐에게 돈을 주고 위스키를 마시게 한 남성 인플루언서 1명을 과실치사 혐의로 구속하고 챌린지와 관련된 다른 남성 인플루언서 1명도 체포했다.","date":"2024-12-29T16:15:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241229500122"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“문신한 한국인들이 업주 살해”…베트남 유흥업소 충격 사건","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/29/SSC_20241229060352_V.jpg' width=100px align=left><!-- 그림 1650122 --><br>베트남 호찌민시에서 한국인 일행이 교민이 운영하는 유흥업소에서 폭력을 휘둘러 업주를 살해하고 직원 한 명을 중태에 빠뜨리는 사건이 발생했다.<br>29일 연합뉴스에 따르면 전날 주호찌민 한국 총영사관과 교민 사회는 전날 오전 호찌민 번화가인 1군 지역에 위치한 교민 운영의 바에서 한국인 3명이 40대 업주와 직원을 둔기로 폭행했다고 전했다. 이로 인해 업주는 현장에서 숨졌으며, 직원은 생명이 위태로운 상태다.<br><!-- MobileAdNew center -->가해자 중 한 명은 현지 공안에 체포됐으나, 나머지 두 명은 현재 도주 중인 것으로 전해졌다.<br>한 교민은 “가해자들이 환각성 물질을 사용하던 중 업소의 베트남인 직원을 폭행했고, 이를 제지하던 업주를 공격했다는 이야기가 있다”며 “가해자들이 경기도 평택에서 활동하는 조직폭력배라는 소문도 돌고 있다”고 말했다.<br>교민 사회에서 공유된 영상에는 해당 업소로 보이는 장소에서 문신을 한 젊은 남성 3명이 업주로 추정되는 피해자를 둔기로 무차별 폭행하는 모습이 담겨 충격을 주고 있다.<br><!-- 광고 right -->총영사관 관계자는 “현지 공안이 체포된 용의자를 상대로 사건 경위를 조사 중”이라며 “희생자 유족과 중태에 빠진 직원에게 필요한 영사 조력을 제공하고 있다”고 밝혔다.<br>현재 도주한 2명의 가해자에 대한 수색이 진행 중이며, 총영사관은 사건이 한국 교민 사회에 미칠 영향을 예의주시하고 있다.","date":"2024-12-29T06:04:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241229500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"푸틴, 아제르 여객기사고 사과…“우크라 드론 격퇴 중” 책임 인정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/25/SSC_20241225175939_V.jpg' width=100px align=left><!-- 그림 1649198 --><br><!-- 그림 1650115 --><br>블라디미르 푸틴 러시아 대통령은 최근 카자흐스탄에서 발생한 아제르바이잔 여객기 추락사고와 관련해 일함 알리예프 아제르바이잔 대통령에게 사과했다고 28일(현지시간) 크렘린궁이 밝혔다.<br><!-- MobileAdNew center -->크렘린궁에 따르면 푸틴 대통령은 이날 알리예프 대통령과 전화 통화에서 비극적인 사건에 대해 사과하고, 희생자 가족들에게 깊은 애도를 표하는 한편 피해자의 빠른 쾌유를 기원했다.<br>또 사고 당시 러시아 그로즈니, 모즈도크, 블라디캅카스가 우크라이나 전투 드론 공격을 받아 방공망이 이를 격퇴하고 있었다며 사실상 책임을 인정했다.<br>앞서 지난 25일 게이다르 알리예프 공항을 출발한 아제르바이잔항공 여객기 J2-8243편이 카자흐스탄 서부 악타우 공항에 착륙하던 중 추락하는 사고가 발생했다.<br><!-- 광고 right -->러시아 그로즈니로 향하던 여객기는 확인되지 않은 이유로 경로를 변경해 카스피해 동쪽으로 건너간 뒤 악타우 공항에서 착륙을 시도하다 추락했다.<br><!-- MobileAdNew center -->여객기에는 아제르바이잔인 37명, 러시아인 16명, 카자흐스탄인 6명, 키르기스스탄 3명 등 67명이 타고 있었다. 이 중 생존자는 29명이다.<br>애초 새 떼와 충돌이 원인으로 거론됐으나 우크라이나 정부와 항공 전문가들은 러시아의 대공포 때문이라는 의견을 내놨다.<br>영국의 항공보안회사 오스프리 플라이트 솔루션도 고객사들에 보낸 경고에서 당시 추락 영상, 항공기 손상, 최근 군사 활동 등을 평가했을 때 해당 항공기는 러시아군의 방공망에 격추됐을 가능성이 크다고 밝혔다.","date":"2024-12-28T21:54:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241228500044"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"北, 죄수부대 파병? 전사자 “목숨 다 바쳐” 일기 추가 공개 [포착]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/28/SSC_20241228204934_V.jpg' width=100px align=left><!-- 그림 1650110 --><br><b>“제가 저지른 죄는 용서할 수 없지만 조국은 나에게 인생의 새로운 기회를 줬습니다.”</b><br>우크라이나군이 러시아 서부 쿠르스크에서 전사한 북한군 일기로 추정되는 자료를 추가 공개했다.<br><!-- MobileAdNew center -->28일(현지시간) 우크라이나 특수작전부대(SOF)는 정경홍이라는 이름의 북한군 하급병사가 생전 지니고 있던 노트 일부를 ‘김정은의 붉은 특수부대’라는 제목을 달아 공유했다.<br>SOF는 앞서 지난 24일 정경홍 이름이 적힌 신분증과 시신 사진, “그리운 조국 정다운 아버지 어머니”로 시작되는 일기를 처음 공개한 것을 시작으로 26일 이른바 ‘드론 사냥법’이 담긴 메모를 공개한 바 있다.<br>SOF가 이번에 공개한 일기에서는 북한군 일부가 귀국 시 사면이나 감형 등을 약속받은 범죄자 출신이라는 해석이 가능한 지점이 눈에 띈다.<br><!-- 광고 right -->정경홍은 일기에 “은혜로운 당의 품속에서 마음껏 배우며 살았다. 알고 받은 사랑보다 모르고 받은 사랑이 더 많다”고 했다. 또 “조국수호는 공민의 신성한 의무”라며 “경애하는 최고사령관 동지 (중략) 혁명의 군복을 입었다”고 적었다.<br><!-- MobileAdNew center -->다만 “소대 주임상사로 진급할 기회라는 축복이 주어졌으나 당의 사랑도 저버리고 최고사령관 동지에게 배은망덕한 짓을 저질렀습니다. 제가 저지른 죄는 용서받을 수 없지만 조국은 나에게 인생의 새로운 기회를 줬습니다”라고 고백했다.<br>그러면서 “이곳에서 승리하고 조국으로 돌아가면 어머니 당에 청원할 것”이라면서 일기를 맺었다.<br>정경홍은 무엇을 당에 청원할 계획인지에 대해선 더 이상 일기에 언급하지 않았다.<br>실제로 이 일기를 쓴 정경홍은 한국의 이병 계급으로 소개됐지만, ‘소대 주임상사로 진급할 기회’가 있었다고 언급했다.<br>군 경력이 짧지 않지만, 어떤 사정 탓에 이병으로 강등당했을 가능성이 있다는 이야기다.<br>우크라이나군은 “편지 내용에 따르면 북한은 단순한 병사가 아닌 정예 전투원을 러시아에 파병한 것”이라고 짚었다.<br>아울러 정경홍은 ‘인생의 새로운 기회’를 잡을 수 있다는 기대 때문인지 전투에서 최선을 다하겠다고 다짐했다.<br>그는 “이번 작전에서 나는 대오의 맨 앞에 달려갈 것이며, 목숨을 바쳐서라도 최고사령관 동지의 명령을 무조건 철저히 따를 것입니다. 김정은 붉은 특공대의 무패의 용감성과 희생성을 온 세계에 보여줄 것입니다”라고 썼다.<br><strong class=\"subTitle_s0\">한미 당국 “쿠르스크서 최소 1100명 사상”<br/>젤렌스키 “북한군, 투항 막으려 처형” 주장<br/>“러, 북한군 인해전술에 쿠르스크서 우위”<br/>우크라군 몇 달 내 쿠르스크서 퇴각 전망도</strong><!-- 그림 1650111 --><br>한국과 미국은 북한이 러시아에 최대 1만 2000명을 파병했으며, 쿠르스크에 배치된 이들 병력이 우크라이나군과의 전투에 본격 투입된 것으로 보고 있다.<br>쿠르스크는 지난 8월 우크라이나군이 진격해 일부를 점령한 러시아 서부 도시로, 러시아군과 북한군이 합동으로 탈환전을 벌이고 있다.<br>한미 당국은 북한군이 쿠르스크에서 지난주에만 1000명 이상의 사상자를 낸 것으로 보고 있다.<br>앞서 볼로디미르 젤렌스키 우크라이나 대통령은 지난 23일 북한군 사상자가 이미 3000명을 넘어섰다고 밝히기도 했다.<br>국가정보원은 우크라이나군이 생포한 최초의 북한군 포로가 사망했음을 확인하기도 했다.<br>국정원은 “26일 생포됐던 북한군 1명이 부상이 심해져 조금 전 사망하였음을 우방국 정보기관을 통해 확인했다”고 27일 밝혔다.<br>미 백악관은 북한군이 포로로 생포될 시 북한에 남아 있는 가족이 보복당할 것이라는 두려움에 우크라이나군에 투항하는 대신 자결하고 있다는 보고를 받았다고 전하기도 했다.<br>젤렌스키 대통령은 27일 영상연설에서 북한군 병사들의 투항을 막기 위한 처형도 이뤄지고 있다고 주장했다.<br>그는 “우리가 그들을 생포하지 못하도록 온갖 조치가 취해지고 있다”면서 “심지어 자기편 병사들을 (투항을 막으려고) 처형하는 경우도 있다”고 말했다.<br>반면 러시아는 북한군을 ‘갈아 넣는’ 이른바 ‘인해전술’로 쿠르스크에서 점차 승기를 잡아가는 모양새다.<br>블룸버그통신은 우크라이나군이 장악한 쿠르스크 지역의 절반을 잃었고 나머지도 몇 달 안에 러시아에 넘겨줄 수 있다고 미국 당국자들을 인용해 보도했다.<br>블룸버그에 따르면 이르면 러시아군이 다음 달 쿠르스크에서 집중적인 반격에 나서고, 우크라이나군은 러시아에 포위되는 위험을 피해 쿠르스크에서 내년 봄쯤 퇴각하는 상황이 거론된다.<br><!-- 그림 1650112 -->","date":"2024-12-28T20:49:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241228500042"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“중년에 정기적으로 ‘이것’ 한다면…노년기 치매 발병 위험 ‘뚝’”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/28/SSC_20241228173341_V.jpg' width=100px align=left><!-- 그림 1650097 --><br>중년에 필요한 정보를 얻기 위해 인터넷을 통해 여러 웹 사이트를 둘러보는 ‘인터넷 서핑’을 즐겨하면 노년기 치매 위험을 줄일 수 있다는 연구 결과가 나왔다.<br>27일(현지시간) 영국 일간 데일리메일에 따르면 중국 저장대 의대 연구팀은 이러한 결과가 담긴 보고서를 최근 발표했다. 이들은 2011년부터 치매가 없는 45세 이상 1만 2000여명을 대상으로 추적 연구를 진행했다.<br><!-- MobileAdNew center -->연구팀은 조사 대상자들이 평소 인터넷을 얼마나 많이 하는지, 치매 징후가 있는지 정기적으로 조사했다. 연구 결과에 따르면 2011년 이후 10여년간 정기적으로 인터넷을 사용한 사람의 2.2%만이 치매에 걸렸다. 반면 인터넷 비사용자의 경우 5.3%가 치매에 걸린 것으로 나타났다.<br>연구팀은 보고서에서 “이번 연구는 인터넷 사용이 노화와 관련된 인지 기능 저하를 늦추고 신경 퇴행성 질환을 예방할 수 있는 잠재력 있는 인지 자극 활동임을 보여준다”며 “인터넷 사용을 통해 주의력과 정신 운동 능력, 인지력을 향상할 수 있으며 온라인 활동으로 인한 소속감도 생길 수 있다”고 설명했다.<br>매체에 따르면 관련 전문가들은 온라인에서 접하는 방대한 양의 정보를 처리하는 것이 뇌에 도움이 될 수 있으며, 소셜미디어(SNS) 사용은 현재 치매의 위험 요소 중 하나로 인식되는 외로움을 떨치는 데 도움이 될 수 있다고 말한다.<br><!-- 광고 right --><!-- 그림 1650098 --><br><!-- MobileAdNew center -->물론 전문가들은 치매 예방을 위해서는 규칙적인 운동과 건강한 식단, 음주 절제가 병행되어야 한다고 권한다. 여기에 활발한 사회생활과 퍼즐이나 십자말풀이 등 두뇌를 자극하는 활동도 도움이 되는 것으로 알려졌다.<br>지난해 미국 뉴욕대 연구팀도 인터넷을 정기적으로 사용하면 치매 예방에 도움이 된다는 내용의 연구 결과를 발표한 바 있다.<br>연구진은 인터넷 사용이 치매 예방에 미치는 영향을 확인하기 위해 치매가 없는 50~64.9세 1만 8100여명을 평균 7.9년, 최대 17.1년까지 추적 관찰했다. 연구가 끝날 무렵 치매 진단을 받은 사람은 전체의 4.68%였다.<br>연구 결과에 따르면 정기적으로 인터넷을 사용하는 사람은 인터넷을 거의 사용하지 않는 사람에 비해 치매 발병 위험이 약 43% 낮게 나타났다. 연구진에 따르면 인터넷 사용 시간이 하루 최대 2시간 미만일 때 치매 위험이 가장 낮은 것으로 나타났다.","date":"2024-12-28T17:34:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241228500037"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"늘어선 시신 머리 앞 ‘활짝’…‘시신해부 브이로그’ 올린 의사의 최후","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/28/SSC_20241228160201_V.jpg' width=100px align=left><!-- 그림 1650080 --><br>해부용 시신을 배경으로 사진을 찍고, 일부 시신을 모자이크 없이 소셜미디어(SNS)에 올려 논란이 된 일본의 한 여성 의사가 결국 해임된다.<br>28일 일본 주니치신문에 따르면 해부학 실습에 참여하며 부적절한 게시글을 자신의 SNS에 올린 의사 구로다 아이미의 소속 병원인 도쿄성형외과는 구로다를 해임하기로 결정했다.<br><!-- MobileAdNew center -->도쿄성형외과는 전날 홈페이지를 통해 “2024년 12월 30일자로 구로다 아이미의 해임을 결정했음을 알려드린다”고 밝혔다.<br>그러면서 “앞으로는 여러분이 더욱 안심하며 이용할 수 있는 의료서비스를 제공할 수 있도록 조직체제 강화를 위해 노력하겠다”고 덧붙였다.<br>구로다는 지난달 29일 자신의 인스타그램에 괌에서 해부학 연수를 받는 일상이 담긴 영상을 게재했다. 이 영상은 “자, 신선한 해부용 시신(Fresh cadaver) 해부하러 갑시다!”라는 문구로 시작된다.<br><!-- 광고 right -->문제는 영상에 등장하는 해부용 시신 일부가 모자이크 처리되지 않은 상태로 담긴 것이었다. 구로다는 이와 함께 “머리가 많이 있다”는 글을 적었다.<br><!-- MobileAdNew center -->그는 이달 2일 자 자신의 블로그에도 연수 사진을 올렸는데, 이때 해부 실습장 내에서 시신을 배경으로 동료들과 포즈를 취한 사진을 게재해 논란을 더했다.<br>온라인상에서 비판이 이어지자 구로다는 지난 23일 사과 게시글을 올렸다. 구로다의 SNS에 올라온 사진과 영상은 현재 모두 삭제된 상태다.<br>구로다는 사과글에서 “의사이자 한 사람으로서, 윤리관이 결여된 게시글을 올려 진심으로 사죄의 말씀을 드린다”면서도 “(이번 괌 연수는) 매우 귀중한 기회였고, 그런 기회가 있다는 것을 더 많은 의사들이 알았으면 해서 글을 올렸다”고 해명했다.<br>애초 도쿄성형외과 병원장 아소 도오루는 “구로다가 (논란이 된) 글을 올린 동기가 선하고 타의는 없었다”며 해고 요구는 일축했으나, 이후에도 비판이 거세자 해임을 결정한 것으로 보인다.<br>한편 현지에서는 구로다가 의사로서 기증자에 대한 예우를 보이지 않은 모습에 “시신 기증 동의를 철회하겠다”는 목소리까지 나왔다.","date":"2024-12-28T16:02:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241228500030"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“왼쪽 가슴은 남편 것, 오른쪽 가슴은 세상의 것”…독특한 인사법 가진 中소수민족","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/28/SSC_20241228155739_V.jpg' width=100px align=left><!-- 그림 1650079 --><br>“왼쪽 가슴은 남편의 것, 오른쪽 가슴은 온 세상의 것”이라는 속담을 가진 것으로 알려진 중국 소수민족 ‘이체족’의 독특하고 개방적인 문화가 눈길을 끌고 있다.<br>27일(현지시간) 사우스차이나모닝포스트(SCMP)에 따르면 중국에서 가장 오래된 소수민족 중 하나로 중국 남서부 원난성에 살고 있는 이체족은 중국에서 가장 먼저 짧은 반바지를 입었던 민족이다.<br><!-- MobileAdNew center -->“가장 섹시한 소수 민족”이라고 불리는 이들은 결혼 후에도 개방적인 관계를 유지하며, 심지어 남성이 여성의 가슴을 자유롭게 만질 수 있는 날도 있다. 이들의 이러한 독특하고 개방적인 문화는 많은 사람의 관심을 사로잡고 있다.<br>이체족 여성들은 전통적으로 뾰족한 흰색 천 모자와 남색 옷을 입고, 일 년 내내 다리를 드러낸다. 검은색이나 남색의 미니 반바지는 다리에 딱 맞도록 맞춤 제작되었으며, 일반적으로 여성들이 자신의 체형에 맞게 직접 디자인하는 것으로 알려졌다.<br>이들은 더 많은 옷을 입는 것이 가문의 부를 반영한다고 믿기 때문에 반바지 앞부분을 일곱 개의 주름으로 맞춰 동시에 일곱 개의 반바지를 입고 있는 듯한 착시효과를 내기도 하는 것으로 전해졌다.<br><!-- 광고 right -->이체족 여성들이 미니 반바지를 입는 것은 실용적인 이유에서 유래됐다. 이체족은 깊은 산속에 살고 있기 때문에 짧은 바지가 밭에서 육체노동을 하기에 더 편리했기 때문이다. 또한 그들은 두껍고 근육질의 다리를 가진 여성이 매력적이라는 전통적 믿음을 가지고 있다.<br><!-- MobileAdNew center -->이체족은 독특한 결혼 관습도 가지고 있다. 여자아이를 태어난 지 몇 주 만에 약혼시키는 경우도 있으며 약혼 후에는 자유롭게 데이트를 하는 것이 허용된다.<br>또한 이체족 여성들은 평생 여러 번 결혼할 수 있는 것으로 알려졌다. 결혼 후에도 아이를 낳기 전까지 개방적인 관계를 유지하는 것이 허용되며 연인을 집으로 데려올 수도 있다. 다만 아이를 낳으면 그런 행동은 엄격히 금지되며, 규칙을 어기는 사람은 가족에서 추방된다.<br>이외에도 이체족 여성들은 전통적으로 신발을 신지 않는다. 사후에 그들은 아름답게 수놓은 신발로 장식되는데, 이는 여성의 영혼을 산과 강을 건너 고향으로 데려가는 것을 상징한다.<br>또한 구니앙 축제 또는 여자아이의 날도 있는데 이러한 축제에서는 젊은 이체족 여성들이 잠재적인 파트너를 끌어들이기 위해 산속에서 노래하고 춤을 춘다. 축제 기간 동안 남자들은 여자들이 허락하는 한 여자의 가슴을 만질 수 있다. 이 관행은 흔히 볼 수 있는 것으로, 인사의 한 형태로 여겨진다.<br>미혼 여성의 경우 남성이 자유롭게 양쪽 가슴을 만질 수 있으며, 기혼 여성은 오른쪽 가슴만 만질 수 있다. 이와 관련해 현지에는 “왼쪽 가슴은 남편의 것, 오른쪽 가슴은 온 세상의 것”이라는 유명한 속담이 있는 것으로 전해졌다.","date":"2024-12-28T15:57:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241228500029"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“쩝쩝·킁킁 소리만 들어도 분노가 치민다”…가족과 밥도 못 먹는다는 英 소년","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/28/SSC_20241228150240_V.jpg' width=100px align=left><!-- 그림 1650076 --><br>사람들이 음식을 먹는 소리만 들어도 민감하게 반응하고 분노하게 되는 질환을 앓아 가족과 함께 밥을 먹지 못하는 영국 10대 소년의 사연이 전해졌다.<br>지난 24일(현지시간) 영국 매체 더선과 더미러 등의 보도에 따르면 리즈에 사는 그레이슨 휘태커(19)는 특정 소리에 격렬한 반응을 보이는 신경학적 장애인 ‘미소포니아’(misophonia·청각 과민증)를 앓고 있다. 특정 주파수의 소리에 대해 불쾌감을 느끼며 스트레스나 불안 등 일상생활을 하는 데 지장을 받을 수 있다. 특히 휘태커는 사람들이 숨 쉬는 소리나 하품하는 소리, 코를 킁킁거리는 소리, 사람들이 쩝쩝거리며 씹는 소리를 들으면 분노를 느낀다고 한다.<br><!-- MobileAdNew center -->휘태커는 스스로 통제할 수 없는 분노 때문에 부모에게 화풀이하고 싶지 않아 부모님과 저녁도 함께 먹지 않는다.<br>그는 “가족과 함께 크리스마스 저녁을 먹은 적이 없어서 그와 관련된 좋은 추억이 없다”며 “부모님과 있고 싶지만 소리 때문에 그럴 수가 없다”고 전했다.<br>일상 소음에도 극도로 민감하게 반응하는 그레이슨은 부모님이 내는 소리를 견딜 수 없어 집을 나간 적도 있다고 한다. 그는 “어렸을 때 아빠가 코를 킁킁거려서 나가야 했던 기억이 난다”며 “(당시) 분노가 엄청났지만 부모님에게 내 감정에 대해 말하는 법을 잘 몰랐다. 그래서 부모님은 나를 버릇없는 아이라고 생각했다”고 말했다.<br><!-- 광고 right --><!-- 그림 1650077 --><br><!-- MobileAdNew center -->현재 휘태커는 자신의 상태를 이해하는 연인인 베스(21)와 함께 살고 있다. 그는 “베스와 함께 살고 있고 나만의 공간도 있다”고 “그녀가 이해심이 깊어 그 점에 감사하게 생각한다”고 전했다.<br>휘태커는 패스트푸드 프랜차이즈인 맥도날드에서 일하고 있다. 일하는 공간이 시끄럽기 때문에 자신을 자극하는 소리조차 묻히기 때문이라고 한다.<br>휘태커는 지난 수년간 최면 요법을 포함한 다양한 치료법을 시도했지만 큰 도움을 받지는 못했다고도 했다. 그는 “모든 걸 시도해봤지만 미소포니아가 무엇인지, 어떻게 도와야 하는지 아는 사람이 거의 없다”면서 “최면 요법을 받으며 몇 달간 정말 평화로웠지만 이내 재발했다”고 털어놨다.<br>그는 같은 반에 있는 친구들이 내는 소리를 감당할 수 없어서 학교도 그만두어야 했다고 한다. 그는 “학교에 가지 않고 5년간 혼자 지냈다”며 “그냥 방에만 있었다. 방에서 밥을 먹고 혼자 있는 것을 즐기는 법을 배워야 했다”고 고백했다.<br>휘태커는 많은 사람이 미소포니아에 대해 이해할 수 있도록 자신의 이야기를 공유하고 있다. 그는 “언젠가 아빠가 내 질환을 누군가에게 설명하려고 했는데 그 사람은 혜택을 받기 위해 꾸며낸 것이라고 말했다”며 “사람들이 이 질환에 대해 이해하게 하는 게 매우 어렵다”고 했다.<br>그러면서도 “언젠가는 꼭 증상을 이겨내고 가족, 연인과 함께 크리스마스를 보낼 수 있기를 바란다”는 소망을 전했다.","date":"2024-12-28T15:02:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241228500028"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"기관사 투신에 400명 태운 고속열차 홀로 질주…아찔했던 크리스마스 이브","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/28/SSC_20241228144404_V.png' width=100px align=left><!-- 그림 1650070 --><br>크리스마스 이브인 지난 24일 프랑스에서 전속력으로 달리던 고속철도의 기관사가 스스로 목숨을 끊는 일이 발생한 가운데, 열차의 자동 비상 제동 시스템 덕분에 대규모 인명 피해는 없었던 것으로 전해졌다.<br>27일(현지시간) 일간 르파리지앵 등 현지 매체들에 따르면 지난 24일 오후 7시 파리 리옹 역을 출발해 남동부 생테티엔으로 향하던 고속철도가 운행 1시간 만에 선로 위에 멈춰 섰다.<br><!-- MobileAdNew center -->당시 해당 고속철도엔 성탄절을 맞아 고향으로 가던 400여명이 타고 있었다. 검표원들은 상황 파악을 위해 기관사에게 연락을 시도했다가 응답이 없자 조종실을 확인했으나 내부는 비어있었다.<br>이에 관제 당국은 즉시 양쪽 선로의 열차 운행을 중단시키고 소방 당국에 신고했다. 기관사는 열차가 멈춰 선 곳으로부터 2㎞ 상류 지점에서 숨진 채 발견됐다.<br>동료들에 따르면 52세의 남성인 기관사는 1997년에 입사했으며, 노조 활동에도 깊이 관여했다. 최근에는 개인적인 일로 어려움을 겪고 있었던 것으로 전해졌다.<br><!-- 광고 right -->사고 수습을 마친 프랑스 철도공사(SNCF)는 성명에서 “열차가 달리는 동안 기관사가 스스로 목숨을 끊었다”며 “철도 가족 전체가 애도하고 있으며, 크리스마스의 끔찍한 비극에 큰 충격을 받았다”고 밝혔다.<br><!-- MobileAdNew center -->SNCF는 “열차는 자동 제동 시스템을 통해 스스로 정차했다”며 “열차 승객의 안전이 전혀 위협받지 않았다”고 전했다. ‘바크마’(Vacma)로 알려진 이 자동 제동 시스템은 기관사가 제대로 근무 중인지 확인하고 비상시 열차 운행을 멈추게 돼 있다.<br>한 열차 시스템 전문가는 BFM TV에 “기관사는 30초마다 손으로 레버를 조작하거나 발로 페달을 밟아야 한다. 기관사가 5초 이내에 조작하지 않으면 경고음이 울리고, 이후 3초 후에도 아무런 조작이 없으면 비상 브레이크를 작동해 열차를 정지시킨다”고 설명했다.<br>사고 당시 시속 300㎞로 달리던 고속철도가 완전히 멈추는 데엔 2.5㎞가 걸린 것으로 나타났다.<br>이날 사고로 고속철도 12대의 출발·도착이 지연돼 3000명 이상이 피해를 봤다. SNCF는 가장 큰 피해를 본 열차 승객들에겐 티켓 가격의 최대 100%를 보상하겠다고 밝혔다.<br>소셜미디어(SNS)에는 “열차가 5시간이나 지연돼 크리스마스이브를 망쳤다. 고맙다 SNCF”, “열차 연결편 부족으로 크리스마스이브를 호텔에서 보내야 했다” 등의 불만 글이 올라왔다.<br>이런 반응들에 SNCF의 한 노조 대표는 “승객들이 SNCF에 정말로 고마워해야 할 이유는 기관사가 스스로 생을 마감한 비극적인 상황에서도 열차가 스스로 멈춰 승객들이 무사했기 때문”이라고 반박했다.<br><div class=\"con_textbox_01 new_br\">※우울감 등 말하기 어려운 고민이 있거나 주변에 이런 어려움을 겪는 가족ㆍ지인이 있을 경우 자살예방 상담전화 ☎109 또는 자살예방 SNS 상담 ‘마들랜(마음을 들어주는 랜선친구)’에서 24시간 전문가의 상담을 받을 수 있습니다.</div>","date":"2024-12-28T13:53:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241228500023"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“인위적으로 만든 코로나19, 실험실서 유출” 3년전 이미 결론 내렸다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/28/SSC_20241228134305_V.jpg' width=100px align=left><!-- 그림 1650064 --><br>조 바이든 대통령의 지시로 코로나19의 기원을 추적한 연방수사국(FBI)이 바이러스가 실험실에서 인위적으로 만들어졌다는 결론을 3년 전에 내린 것으로 나타났다.<br>26일(현지시간) 월스트리트저널(WSJ)은 당시 FBI의 조사를 담당했던 제이슨 배넌 박사를 인용해 “FBI는 바이러스가 실험실에서 인위적으로 만들어져 유출됐다는 결론에 도달했으나 최종 대통령 보고엔 초대받지 못했다”고 보도했다.<br><!-- MobileAdNew center -->배넌 박사는 미생물학 전문가로서 FBI에서 20년 이상 생물학 무기 등을 연구했다.<br>앞서 바이든 대통령은 지난 2021년 미국 정보기관들과 국가 연구소들에 코로나19 바이러스가 동물에서 인간으로 전이된 것인지, 아니면 코로나바이러스 연구를 광범위하게 진행하던 중국 연구소에서 유출된 것인지를 긴급 조사하라고 지시했다.<br>이에 국가정보위원회(NIC)와 다른 정보기관 4곳은 바이러스가 야생동물에서 인간으로 전염된 것이라는 자연발생설의 손을 들어줬다. 정보를 취합 평가한 NIC는 ‘낮은 신뢰도’로 코로나19가 동물에서 인간으로 전이되면서 발생했다는 결론을 내렸다.<br><!-- 광고 right --><strong class=\"subTitle_s0\">FBI 홀로 ‘코로나19 실험실 유출’ 결론</strong>그러나 FBI는 홀로 ‘바이러스가 연구소에서 유출됐을 가능성이 크다’는 결론을 내렸으며 신뢰도 역시 ‘중간 수준’으로 높았다.<br><!-- MobileAdNew center -->FBI는 이 같은 결론을 바이든 대통령에게 보고하려고 했지만, 정작 미국의 정보기관을 총괄하는 국가정보국(DNI)의 백악관 브리핑에서 제외됐다는 것이 배넌 박사의 설명이다.<br>WSJ는 당시 FBI의 결론이 백악관 브리핑에서 제외된 배경에 과학계의 분위기가 영향을 미쳤을 가능성을 제기했다.<br>2020년 코로나19 팬데믹 발생 당시 현직이었던 도널드 트럼프 대통령 당선인은 “바이러스가 중국의 실험실에서 유출됐다는 증거가 있다”고 주장했지만, 정치적으로 논란만 일으켰다.<br>2020년 2월 20명 넘는 과학자들은 의학전문지 랜싯에 성명을 발표해 바이러스의 실험실 유출설을 ‘음모론’으로 규정하며 “바이러스와의 싸움에서 국제 협력을 위태롭게 할 것”이라고 경고하기도 했다.<br>다만 해당 성명을 작성한 과학자 중 한 명은 바이러스 유출지로 의심받는 중국 우한바이러스연구소와 협력관계인 연구단체 소속인 것으로 확인됐다.<br><strong class=\"subTitle_s0\">“보고 과정서 제외된 증거들 다시 살펴봐야”</strong>실험실 유출 가능성을 지지한 다른 정보기관 소속 과학자들도 있었다. 국방부 산하 국방정보국(DIA)의 일부인 국가의료정보센터(NCMI) 소속 과학자 3명도 코로나19가 실험실에서 조작된 바이러스라고 결론 내렸다.<br>그러나 이 분석은 모 기관인 DIA의 평가와 상충했고, 결국 바이든 대통령에게 제출된 보고서에 포함되지 않았다.<br>이들은 유전자분석을 통해 인간 세포에 침입할 수 있도록 하는 코로나19 바이러스의 스파이크 단백질의 일부 구조가 2008년 중국 과학 논문에 소개된 기술로 제조됐다고 판단했다.<br>이와 관련해 WSJ은 당시 브리핑을 위한 보고서 작성을 주도한 인물은 국무부 소속이었던 에이드리앤 킨이었다고 소개했다.<br>전염병 분야에서 박사학위를 보유한 킨은 바이러스가 박쥐에서 다른 동물을 거쳐 인간으로 전염됐다고 발표한 세계보건기구(WHO)의 자문 역할을 맡았다. 킨은 백악관 브리핑 보고서를 작성하는 과정에서도 자연발생설을 강력하게 지지한 것으로 전해졌다.<br>WSJ는 “코로나19가 처음 발생한 지 5년이 지났지만 바이러스의 기원은 여전히 밝혀지지 않았다”며 “은퇴한 배넌 박사는 ‘당시 보고 과정에서 제외된 증거들을 다시 살펴봐야 한다’고 주장한다”고 전했다.","date":"2024-12-28T13:43:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241228500020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"에스파의 카리나, 신세계스퀘어에 떴다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/30/SSC_20241230005046_V.jpg' width=100px align=left><!-- 그림 1650491 --><br>신세계백화점이 펼치고 있는 연말 캠페인 ‘헬로 뉴 산타(Hello, New Santa)’의 마지막으로 에스파의 카리나 주연의 브랜디드 필름 풀버전을 신세계스퀘어에서 공개했다.<br>브랜디드 필름이란 소비자에게 공감 및 즐거움 제공을 목적으로 브랜드(기업)이 제작한 상업적 콘텐츠를 말한다.<br><!-- MobileAdNew center -->헬로 뉴 산타 캠페인은 산타가 직접 운영하는 SNS 계정부터 교통사고가 난 썰매를 결인차가 끌고가는 퍼포먼스 연출 등 온·오프라인을 넘나드는 고객 소통 마케팅으로 국내외 고객들의 좋은 반응을 이끌어내고 있다.<br>실제 캠페인이 시작된 지난 11월 26일부터 신세계백화점의 공식 SNS 채널의 누적 조회수는 3200만을 돌파한 것으로 집계됐다.<br>지난 1일부터 공개된 1분 가량의 티저 영상도 반응이 뜨거웠다. 교통사고를 당한 산타클로스를 대신해 새로운 산타가 된 카리나의 등장부터 선물 배달을 위해 창문을 부수고 집에 침입한 카리나가 경찰에 연행되는 영상까지, 짧지만 강렬한 스토리라인으로 고객들의 관심을 끌어 모았다.<br><!-- 광고 right -->오후 6시부터 9시 사이 매 시간 정각에 상영될 이번 영상은 위스퍼링 사운드(무음) 영화제 형식으로 진행되며, 헤드폰·무선 이어폰 등 개인 모바일 기기를 활용해 소리와 함께 신세계스퀘어의 초대형 화면에서 만나볼 수 있다.","date":"2024-12-30T00:50:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241230042002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"LG, 도전과 변화 DNA로 새로운 미래 선보여","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/30/SSC_20241230005043_V.jpg' width=100px align=left><!-- 그림 1650489 --><br>구광모 LG그룹 회장이 지난 19일 전 세계 27만여명의 LG 구성원들에게 보낸 영상 신년사에서 “LG의 창업정신에는 도전과 변화의 DNA가 있다”면서 “이를 바탕으로 미래 고객에게 꼭 필요하고, 기대를 뛰어넘는 가치를 제공하자”고 강조했다.<br>구 회장은 “LG의 시작은 고객에게 꼭 필요한 제품과 서비스를 제공하기 위한 것”이라면서 “ ‘남이 미처하지 못하는 것을 선택한다’ 는 LG의 Day 1 정신에는 고객을 위한 도전과 변화의 DNA가 자리잡고 있다”고 말했다. 이어 그는 “고객의 삶에 즐거움(樂)과 기쁨(喜)을 드리기 위한 LG의 도전은 과감한 혁신으로 이어지며 다양한 영역에서 최초, 최고의 역사를 만들고, 고객의 삶을 한 단계 높이는 차별적 가치로 발전했다”고 강조했다. 또 이번 신년사 영상에는 LG 구성원들이 직접 등장해 AI와 바이오, 클린테크, 스마트홈 등 분야에서 각자가 만들어 나가고 있는 차별적 가치들을 공유했다. LG전자 HS 사업본부 홍성욱 책임은 “AI가 적용된 가전이나 로봇들과 자연스럽게 소통하고, 나를 알아서 케어해주는 스마트홈을 만들고 있다”고 했고, LG화학 생명과학본부의 항암 신약 개발 담당인 조형진 연구위원은 “효능이 좋으면서도 안전한 치료제를 개발해 암으로 고통받는 환자들이 기대수명까지 건강하고 행복하게 살 수 있도록 도울 것”이라고 말했다. ﻿<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-12-30T00:50:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241230042001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"HS효성, 다양한 ESG 활동으로 ‘가치 경영’ 실천","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/30/SSC_20241230005045_V.jpg' width=100px align=left><!-- 그림 1650490 --><br>HS효성은 이웃과 사회를 포함한 이해관계자 모두의 가치를 제고하는 ‘가치 경영’을 실천하기 위해 다양한 ESG 활동을 펼쳐오고 있다.<br>HS효성첨단소재는 세계 최고의 철새도래지 충남 서천군 유부도에서 국립생태원과 서천군 생태관광협의체, 지역주민들과 함께 생태계 교란 식물 제거 활동과 해양 쓰레기 수거 등 환경보전 활동을 진행했다. 세계자연유산 갯벌 지역인 유부도는 동아시아 철새들의 이동 경로에 위치한 중간 기착지로 2021년 7월에 유네스코 세계자연유산에 등재될 만큼 생태계 보전 가치가 높은 지역이다.<br><!-- MobileAdNew center -->하지만 가시박, 환삼덩굴 등 외국에서 유입된 생태계교란종으로 인해 고유 자연 생태계가 위협받고 있어 꾸준한 보전 활동이 필요한 곳이다.<br>HS효성첨단소재는 생태계교란식물 제거 활동뿐만 아니라 매년 주기적인 제거활동에도 빠르게 성장하는 미제거 개체의 확산을 방지하고자 생태계 교란 식물 집중 발생지역에 차광막 설치를 지원했다.<br>또 HS효성첨단소재는 주요 해외 거점인 베트남의 메콩델타 지역 짜빈성에서 500그루의 맹그로브 묘목을 심는 것을 시작으로 ‘맹그로브 숲’ 복원 활동에 나섰다. 향후 총 2헥타르(ha) 면적에 맹그로브 묘목 4000 그루를 심는 것을 목표로 하고 있다. 또 국내에서도 울산 울주, 충남 서천에 밀원식물 정원을 조성하여 생물다양성 보존을 위한 꿀벌 보호 활동도 펼치고 있다.<!-- 광고 right -->","date":"2024-12-30T00:50:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241230041005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"효성, 따뜻한 나눔 활동으로 지역사회와 동행","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/30/SSC_20241230005041_V.jpg' width=100px align=left><!-- 그림 1650488 --><br>효성은 ‘나눔으로 함께하겠습니다’라는 슬로건 아래 우리 사회의 그늘을 없애기 위한 다양한 나눔활동을 펼치고 있다. 조현준 효성 회장은 “효성이 안정적 사업을 영위할 수 있는 이유는 주변 이웃과 고객들의 아낌없는 지지 덕분”이라면서 “우리도 사회적 약자와 소외계층을 꾸준히 지원하는 나눔활동에 적극 나서야 한다”고 강조해 왔다.<br>효성은 매년 서울 마포구 공덕동 본사에서 ‘사랑의 헌혈’ 행사를 진행한다. 효성은 2008년부터 16년째 꾸준히 임직원들의 자발적인 참여를 통해 행사를 진행하고 있다. 효성 임직원들이 헌혈 후 기증한 헌혈증은 한국백혈병 소아암협회에 전달해 백혈병∙ 소아암 어린이 환자들을 위해 사용된다. 또 지역 어려운 이웃을 위한 ‘사랑의 김장 김치’를 담고, 이를 서울 마포지역 1500 가구에 전달했다.<br><!-- MobileAdNew center -->2007년부터 18년째 이어오고 있는 효성의 김장 김치 후원으로 모두 2만 4000여 가구가 김치 걱정없이 겨울을 났다. 사회복지공동모금회 희망 2025 나눔캠페인에 성금 8억원을 전달했다. 성금 모금에는 효성과 효성티앤씨, 효성중공업, 효성화학 등 4개 회사가 함께 참여했다.<br>고려대학교 안암병원 의료진과 국제구호단체인 희망친구 기아대책, 효성 임직원 총 74명으로 구성된 미소원정대는 현지 지역주민 1700여 명을 대상으로 무료 진료, 지역주민 출산교육과 초등학교 건강검진 등 다양한 의료 봉사 활동을 진행했다.<!-- 광고 right -->","date":"2024-12-30T00:50:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241230041004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"현대모비스, 친환경·미래 위한 사회공헌활동 강화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/30/SSC_20241230005040_V.jpg' width=100px align=left><!-- 그림 1650487 --><br>현대모비스는 ‘지속가능한 미래를 만들어가는 아름다운 동반자’라는 사회공헌(CSR) 비전에 따라 다양한 사회공헌활동을 전개하고 있다. 특히 올해는 친환경 및 미래세대를 위한 사회공헌 활동을 집중적으로 펼쳤다. 이 같은 활동은 임직원들의 적극적인 참여는 물론 지역사회와 같이 호흡하며 진행됐다는 점에서 더욱 의미가 크다.<br>대표적인 사례가 친환경 생태계 보전과 멸종 위기종 보호 활동이다. 현대모비스는 지난 5월 충북 진천 미호강 일대에서 생물 대탐사 활동을 진행했다. 생물 대탐사는 전문가와 일반인이 모여 해당 지역의 모든 생물 종을 찾아내고, 데이터베이스를 구축하는 환경 활동이다. 지역 사회 생물 다양성을 보존하는 것이 목적이다. 또 지난 8월 현대모비스는 진천 미호강 일대에서 임직원과 진천군 관계자, 지역 주민 등 200여 명이 참여한 가운데 ‘미호종개’ 방류 활동을 펼쳤다.<br><!-- MobileAdNew center -->미호종개는 전세계에서 유일하게 미호강 일대에만 서식하는 천연기념물이자 멸종위기 야생생물 1급인 미꾸리과의 어류이다. 앞서 현대모비스는 미호강에서 일부 서식중인 미호종개 친어(어미 물고기) 30마리를 확보해 개체 수 확대에 나섰다. 국가유산청 사육허가를 받아 100일 간의 사육과정을 거쳐 약 3~5cm 크기의 치어 3000 마리를 증식하는데 성공했다.<br>현대모비스는 이 같은 멸종위기 생물 복원 사업을 중장기 사회공헌 활동으로 확대할 계획이다. ﻿<!-- 광고 right -->","date":"2024-12-30T00:50:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241230041003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"현대제철, 미래세대를 위한 환경 보존에 앞장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/30/SSC_20241230005038_V.jpg' width=100px align=left><!-- 그림 1650486 --><br>현대제철이 ‘우리는 모두의 미래를 위한 지속가능한 방법으로 행동합니다’를 지속가능경영 슬로건으로 발표하고 미래세대를 위한 환경 보존에 총력전을 펴고 있다.<br>현대제철은 사업장 인근의 생물다양성 보존을 위해 월드비전과 한국생태관광협회, 시민환경연구소, 엔에스생태연구소 등과 함께 당진과 순천에서 ‘멸종위기종 보전 프로젝트’를 전개하고 있다. 사업장이 위치한 지역을 중심으로 생물다양성 인식개선과 멸종위기종 식별 및 보전활동이라는 테마로 다양한 활동에 나선 것이다.<br><!-- MobileAdNew center -->올해는 충남 당진과 전남 순천 지역사회의 생태현황을 조사하고, 지역의 멸종위기종을 식별하는 활동을 진행했다.<br>지난 4월 당진지역 어린이 20명 대상으로 진행한 생물다양성 어린이 과학교실 ‘나도 시민과학자’ 프로그램은 이 같은 현대제철의 멸종위기종 보전 프로젝트의 하나다.<br>어린이들은 10번에 걸친 현장체험 활동을 통해 당진 지역 멸종위기 생물들을 직접 관찰 기록했다. 또 현대제철은 생태조사 결과를 토대로 당진지역 대표 멸종위기종으로 금개구리를 선정하고 임직원 및 그 가족들과 함께 보전 활동도 전개했다. 금개구리는 환경부가 2005년부터 멸종위기 2급종으로 분류한 양서류다.<br><!-- 광고 right -->당진시 송산면은 금개구리 서식이 최근까지도 확인된 지역으로 당진시에서도 금개구리 번식을 위해 다양한 노력을 기울이고 있다.","date":"2024-12-30T00:50:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241230041002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"현대자동차그룹 “소방영웅들 응원합니다”… 빠른 회복 위해 특수차 지원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/30/SSC_20241230005037_V.jpg' width=100px align=left><!-- 그림 1650485 --><br>현대자동차그룹이 재난현장 최일선에서 국민의 안전을 책임지는 소방관들의 복지를 위해 ‘소방관 회복지원차 기증 캠페인’ 을 펼치고 있다. 현대차그룹은 내년인 2025년까지 모두 10대의 소방관 회복지원차 지원뿐 아니라 충북혁신도시에 국내 최초로 들어서는 국립소방병원에 차량 및 재활장비를 제공할 예정이다.<br>정의선 현대차그룹 회장은 지난 6월 27일 제주도에서 열린 ‘소방관 회복지원 수소버스 전달식’에서 “국민의 생명을 지키기 위해 매 순간 망설임 없이 사투의 현장으로 뛰어드는 소방관분들께 깊은 존경심을 느낀다”면서 “현대차그룹은 소방관분들의 안전을 위해 모빌리티 기업으로서의 역할을 최대한 고민했고, 현장 소방관분들의 여러 의견을 반영해 재난현장 맞춤형 회복지원차를 지원하게 됐다”고 밝혔다. 이어 정의선 회장은 “우리는 모두 ‘안전한 사회를 만든다’는 같은 가치를 위해 각자의 자리에서 책임을 다하고 있다”면서 “현대차그룹은 국민의 안전한 일상을 만드는 영웅들이 지지치 않고 본연의 임무를 안전하게 수행할 수 있도록 관심과 지원을 아끼지 않을 것”이라고 강조했다.<br><!-- MobileAdNew center -->현대차그룹은 지난해 대한상공회의소 ‘제1차 다함께 나눔 프로젝트’ 행사에서 전국 각 지역에 재난현장의 소방관을 위해 회복지원차 8대를 기증하기로 발표했다. 이에 따라 지난해부터 강원·경북·인천·전북·울산·충남 지역 등에 차량을 인도했으며, 이날 제주에 8호차를 전달했다. 내년에 대구·충북 지역에도 소방관 회복지원차를 추가로 기부할 예정이다.<br>회복지원차는 현대차그룹의 이동식 사무공간인 ‘유니버스 모바일 오피스’ 기반의 프리미엄 특장버스에 편의 및 집중휴식 시설을 탑재해 재난현장에 투입된 소방관들의 과로와 탈진을 예방하고 신속한 심신회복을 돕도록 제작됐다. 특히 청정 지역 제주도에는 무공해 친환경 수소전기차(FCEV) 기반의 회복지원 버스를 전달했다. 제주도는 내륙과 달리 산불 등 대형 화재 진압보다 해난구조, 강우와 태풍으로 인한 피해지역 구호활동을 위해 장시간 현장 대기가 필요한 특성을 고려해, 오염물질 배출 없이 현장 상황실 및 회의실 역할까지 수행이 가능한 소방관 회복지원 수소전기버스를 만들었다.<br>한편 현대차그룹은 소방공무원 복지 향상에 각별히 관심을 갖고 실질적이고 진정성 있는 프로그램을 지속적으로 운영하고 있다.<br><!-- 광고 right -->현대차 정몽구 재단은 2012년부터 순직 및 공상 소방공무원 자녀들에게 장학금을 지급하고 있다. 12년간 2166여명의 소방공무원 자녀들이 장학 혜택을 받았다. 또 전기차·하이브리드차 등 친환경차 보급이 확대되는 상황에 맞춰 자동차 사고 예방 및 화재에 대해 선제적인 대응 훈련이 가능하도록 소방공무원들의 화재진압과 인명구조 역량 향상을 위한 교육 및 훈련용 차량도 지원했다.","date":"2024-12-30T00:50:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241230041001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"CJ 꿈키움 장학, ‘국대’ 배출 등 성과 ‘톡톡’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/30/SSC_20241230005036_V.jpg' width=100px align=left><!-- 그림 1650484 --><br>CJ의 청소년을 위한 ‘문화사회공헌’ 활동이 해마다 지원 폭과 깊이를 더하고 있다. 이는 ‘기업은 젊은이의 꿈지기가 되어야 한다’는 이재현 CJ 이사장의 나눔철학에 따른 것이다.<br>CJ나눔재단은 나눔 플랫폼 ‘CJ도너스캠프 꿈키움 장학’ 프로그램을 통해 어려운 지역 청년들이 예체능, 기술 등 ‘특기’에 대한 꿈을 포기하지 않도록 장학금과 전문 교육 기회를 제공하고 있다.<br><!-- MobileAdNew center -->장학 프로그램이 시작된 2018년 이래로 총 211명의 청소년을 지원했으며, 장학생들은 광역시·도 단위 국내 및 국제 대회에서 320여회 수상하는 등 기대를 모으고 있다. 장학생 중 이루다(17) 양은 CJ의 꿈키움 장학 지원을 통해 어려운 가정형편에도 태권도 국가대표의 꿈을 이룰 수 있었다. 또 2022년 꿈키움 장학생에 선정된 김예겸 군과 김수겸 군(17)도 국내 고등부 럭비대회를 휩쓸고 있다.<br>CJ나눔재단은 매년 중3부터 고3까지의 청소년 중 진로 계획이 명확하고 성장 가능성이 돋보이는 우수 인재에게 최대 1700만 원의 장학금과 진로 컨설팅 및 전문가 멘토링, 심리상담 등 다방면의 지원을 한다. 특히, 이번 모집부터 선발 인원을 약 30% 확대한다.<br>CJ나눔재단 관계자는 “꿈키움 장학을 통해 힘든 환경 속에서도 청소년들이 꿈을 포기하지 않도록, 양질의 교육 기회와 다양한 문화 활동 지원으로 건강한 성장과 자립을 돕고 있다”﻿고 밝혔다.<!-- 광고 right -->","date":"2024-12-30T00:50:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241230040005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"KT 지니 TV, 연말 고객 감사 이벤트 ‘풍성’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/30/SSC_20241230005034_V.jpg' width=100px align=left><!-- 그림 1650483 --><br>KT가 연말을 맞아 ‘지니 TV’ 고객들을 위한 풍성한 이벤트와 혜택을 마련했다.<br>2024년 인기 콘텐츠를 엄선해 특집관을 마련하고 콘텐츠를 즐긴 고객들을 위한 다양한 경품을 제공한다. ‘베테랑2’와 ‘아마존 활명수’, ‘보통의 가족’ 등 ‘지니의 선물 꾸러미’ 메뉴에 담긴 최신영화 11편 중 1편 이상을 구매한 고객이 이벤트 참여 대상이다.<br><!-- MobileAdNew center -->이벤트에 응모한 고객은 추첨을 통해 로봇 청소기(3명), 투썸 플레이스 생크림 케이크(100명), 교촌 치킨(100명), TV 포인트 1만 점(100명)을 받을 수 있다. 이벤트는 해당 콘텐츠를 구매한 뒤 TV 화면에서 바로 응모할 수 있다.<br>또 KT는 영화, 드라마, 예능·교양, 키즈, 해외 드라마 시리즈, 뮤직 등 장르별로 올 한 해 가장 많은 사랑을 받은 상위 30편을 엄선해 ‘2024 연말 결산’ 특집관을 편성했다.<br>지니 TV에 따르면 영화는 ‘파묘’, ‘범죄도시4’, ’서울의 봄’, 드라마는 ‘내 남편과 결혼해줘’, ‘눈물의 여왕’, ‘선재 업고 튀어’, 예능·교양은 ‘나혼자 산다’, ‘꼬리에 꼬리를 무는 그날 이야기’, ‘런닝맨’ 등이 상위권에 자리했다.<br><!-- 광고 right -->KT IPTV 사업본부장 최광철 상무는 “대한민국 IPTV 1등 KT가 연말을 맞아 풍성한 볼거리와 이벤트를 마련했다”면서 “앞으로도 지니 TV는 고객 만족을 최우선으로 OTT와 유튜브는 물론, 최신영화에서 오리지널, 키즈 애니까지 모든 볼거리를 가장 편리하게 볼 수 있는 대한민국 대표 ‘미디어 포털’이 되도록 노력하겠다”고 말했다.","date":"2024-12-30T00:50:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241230040004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한화 건설부문, 건설인력 양성 프로그램 진행 박차","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/30/SSC_20241230005033_V.jpg' width=100px align=left><!-- 그림 1650482 --><br>한화 건설부문은 서울 동부기술교육원과 함께하는 ‘건설인력 양성 및 협력사 채용지원’ 프로그램에 팔을 걷어붙였다. 지난 7월부터 프로그램에 참여한 60여명의 교육생들은 서울 동부기술교육원의 ‘현대건축시공’ 및 ‘건물보수’ 교육을 받고 있으며, 한화 건설부문은 교육생들과 주거환경 개선 집수리 활동을 펼쳤다.<br>교육생들은 지역 어려운 이웃의 집을 방문해 학과에서 습득한 건축 관련 지식과 기술을 바탕으로 도배, 장판∙ 창문 교체, 단열 작업을 했다. 주택 보수에 필요한 자재는 한화 건설부문이 지원했다. 주거환경 개선 집수리 활동에 참여한 장일경 교육생은 “배운 도배 시공과 단열 기술을 활용해 노후화된 공간을 직접 변화시키면서 큰 자부심을 느꼈다”면서 “단순 실습을 넘어서 지역사회의 안전한 겨울나기에 기여할 수 있어 매우 뿌듯한 경험이었다”고 말했다.<br><!-- MobileAdNew center -->지난 19일 협력사와 함께하는 채용설명회를 개최해 교육생들에 취업의 기회를 마련하는 동시에 협력사들에게는 우수인재 확보의 기회를 제공했다. 또 서울 동부기술교육원에서 동일한 학과를 수료한 후 창업한 선배들을 초청해 특강을 진행하고, 실무자들과 함께 하는 ‘네트워킹 브런치’ 시간을 통해 교육생들이 다양한 취업과 창업의 기회를 모색할 수 있도록 했다. 한화 건설부문 전창수 인사지원실장은 ﻿“교육생들에게 실질적 도움을 제공할 수 있는 다양한 방안을 지속 고민해나갈 것”이라고 밝혔다.<!-- 광고 right -->","date":"2024-12-30T00:50:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241230040003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"포스코그룹, 소재분야 초일류기업 경쟁력 다진다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/30/SSC_20241230005031_V.jpg' width=100px align=left><!-- 그림 1650481 --><br>포스코그룹이 철강과 이차전지소재사업 분야에서 꾸준히 투자와 생산 기반을 다져나가고 있다.<br>포스코그룹은 장인화 회장 취임 이후 발표한 7대 미래혁신 과제에 따라 ‘철강 경쟁력 재건’을 목표로 글로벌 투자 전략을 수립했으며 ‘이차전지소재 경쟁력 및 혁신기술 선점’을 위해 캐즘 속에서도 리튬 염호 등 우량 자원에 대한 투자에 적극적이다.<br><!-- MobileAdNew center -->포스코그룹은 지난 10월 인도 뭄바이에서 인도 1위 철강사인 JSW그룹과 철강, 이차전지소재, 재생에너지 분야 사업에 협력하는 업무협약(MOU)를 체결하고, 연 500만톤 규모의 일관 제철소를 합작 건설하는 프로젝트를 추진하고 있다.<br>양사는 인도 오디샤(Odisha)지역을 우선적으로 검토하며, 이후 추가 확장하는 방안도 검토할 예정이다. 또 인도 마하라슈트라(Maharashtra)에 180만톤 규모의 냉연·도금 공장과 델리, 첸나이 등에 5개 철강 가공공장을 운영하는 등 인도에서 성공적인 비즈니스 활동을 이어가고 있다.<br>포스코는 제1의 인구 대국이자 성장 잠재력이 큰 인도 시장에서 입지를 한층 강화해 나갈 수 있을 것으로 기대하고 있다.<br><!-- 광고 right -->장인화 포스코그룹 회장은 “포스코는 7대 미래혁신과제 중 ‘이차전지소재 경쟁력 및 혁신기술 선점’에 따라 리튬 등 이차전지소재 원료 사업과 양·음극재 사업은 물론 실리콘음극재, 리튬메탈음극재, 고체전해질 등 차세대 이차전지소재 경쟁력을 강화해 나갈 계획”이라﻿고 말했다.","date":"2024-12-30T00:50:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241230040002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"삼성, 자립준비 청소년의 디딤돌로 성장… 꿈을 현실로 만든다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/30/SSC_20241230005030_V.jpg' width=100px align=left><!-- 그림 1650480 --><br>삼성의 ‘희망디딤돌’이 자립준비 청소년들의 ‘키다리 아저씨’로 성장하고 있다. 자립준비청년들의 주거 안정을 지원하는 ‘삼성희망디딤돌센터’는 2016년 임직원 기부금 250억 원을 토대로 운영이 시작됐다. 현재 부산∙ 대구∙ 강원∙ 광주∙ 경남∙ 충남∙ 전북∙ 경기∙ 경북∙ 전남∙ 대전 등 전국에서 11개 센터를 운영 중이며, 향후 충북 센터를 추가 개소할 예정이다. 지역별 희망디딤돌센터에서는 자립준비청년들을 위한 주거공간을 제공하는 것은 물론, 자립에 필요한 다양한 교육도 실시하고 있다.<br>삼성은 사업 10주년을 맞은 2023년부터 ‘삼성희망디딤돌 2.0’을 시작했다. ‘삼성희망디딤돌 2.0’은 자립준비청년들의 주거 및 정서 안정에 힘써 온 삼성희망디딤돌 1.0’에서 한 걸음 더 나아가, 청년들이 기술·기능 역량을 쌓아 경제적 자립을 이룰 수 있도록 지원하는 프로그램이다. 삼성의 교육 인프라와 전문 인력 양성 노하우를 바탕으로 자립준비청년들에게 최적의 교육 환경을 제공한다. 또 교육과정에 참여하는 청년들이 온전히 교육에만 집중할 수 있도록 삼성전자 인재개발원(The UniverSE, 경기 용인)과 삼성중공업 기술연수원(경남 거제)을 개방해 1인 1실 숙소와 식사도 제공한다.<br><!-- MobileAdNew center -->2023년 하반기에는 ▲전자/IT 제조 ▲선박제조 ▲IT서비스 ▲제과/제빵 ▲반도체 정밀배관 등 5개 교육 과정이 개설됐으며, 교육 수료생 46명 중 23명이 취업에 성공했다. 지난 5월에는 기존 5개 교육 과정에 ▲온라인광고/홍보 실무자 ▲중장비 운전기능사 ▲애견 미용사 ▲네일아트 미용사 등 4개 교육 과정이 더해져 자립준비청년들의 자격증 취득과 취업을 돕고 있다. 특히, 지난 5월에 시작된 ▲온라인광고/홍보 실무자 ▲중장비 운전기능사 과정은 모집 과정에서 지원자들이 몰려 당초 계획보다 정원을 늘려 교육을 진행했다.<br>또 지난 5월 23일 대전광역시 중구 대전평생교육진흥원에서 자립준비청년들의 주거 안정을 지원하는 11번째 ‘삼성희망디딤돌’ 대전센터 개소식을 열었다.<br>‘삼성희망디딤돌’ 대전센터는 자립 생활관 14실, 자립 체험관 4실과 교육 운영 공간 등을 갖췄다. 자립준비청년들은 자립 생활관에서 최대 2년간 1인 1실에 거주할 수 있다. 앞으로 보호가 종료될 만 15~18세 청소년들은 자립 체험관에서 며칠간 거주하며 자립생활을 미리 체험한다. 대전센터 운영은 대전광역시아동복지협회에서 맡았다.<br><!-- 광고 right -->삼성은 ‘함께가요 미래로! Enabling People’이라는 CSR 비전 아래 청소년 교육과 상생협력의 사회공헌 활동을 펼치고 있다. 삼성 관계자는 “청소년 교육 중심 활동으로는 ▲삼성청년SW아카데미 ▲삼성희망디딤돌 ▲삼성드림클래스 ▲삼성푸른코끼리 ▲기능올림픽기술교육 등이 있다”면서 ﻿“앞으로도 우리 청소년들이 자신의 꿈을 펼치고 자립 기반을 만들 수 있는 다양한 지원 프로그램을 개발하겠다”고 강조했다.","date":"2024-12-30T00:50:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241230040001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"디자인 완성도 높이고 실내 공간 키워… 1회 충전 475㎞ 주행[2024 하반기 히트상품]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/30/SSC_20241230005029_V.jpg' width=100px align=left><!-- 그림 1650479 --><br>현대자동차 제네시스는 지난 5일 ‘G80 전동화 부분변경 모델’(이하 G80 전동화 모델)의 상세 정보를 공개하고 본격적인 판매에 돌입했다.<br>G80 전동화 모델은 제네시스의 첫 번째 전기차로, 고급스러운 디자인 및 상품성과 400V·800V 멀티 급속 충전시스템 기반의 전동화 기술력을 바탕으로 탄생했다.<br><!-- MobileAdNew center -->브랜드 디자인 철학 ‘역동적인 우아함’﻿아래 정교한 디테일이 가미돼 디자인 완성도가 높아졌고, 부분변경이지만 차체가 플래그십 수준으로 확대돼 ﻿여유로운 실내 공간을 제공한다.<br>제네시스는 기존 G80 전동화 모델의 역동적이면서 우아한 스타일을 계승하면서 범퍼, 램프 등 주요 디자인 요소에 정교한 디테일을 더해 세련미를 한층 끌어올렸다.<br>실내는 늘어난 축간거리와 수평적 디자인을 강조한 설계로 여유로운 공간감을 주는 동시에 고급스럽고 하이테크한 감성을 더했다. 특히 축간거리를 130㎜ 늘이면서 뒷좌석 시트 위치를 최적화해 동급 최고 수준의 뒷좌석 거주성을 확보했다.<br><!-- 광고 right -->아울러 ﻿4세대 배터리를 탑재해 1회 충전 주행가능 거리를 475㎞로 높였고 ▲능동형 후륜 조향 ▲쇼퍼 모드 ▲신규 액티브 사운드 디자인 등을 새롭게 적용해 승차감과 조종 안전성, 주행 감성을 향상했다.","date":"2024-12-30T00:50:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241230039010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"호주 명소 관광·4성급 호텔 ‘알차네’[2024 하반기 히트상품]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/30/SSC_20241230005028_V.jpg' width=100px align=left><!-- 그림 1650478 --><br>온라인투어는 호주 시드니까지 ‘보잉 787 드림라이너’를 탑승해 떠날 수 있는 ‘호주 시드니 6일’ 직항 여행상품을 선보였다. 호주 뉴사우스웨일스 관광청과 함께 기획했다.<br>이 상품은 보잉의 최신 항공기 787 드림라이너로 시드니 직항 왕복 노선을 주 3회 운영한다. ﻿호주의 대표 관광명소와 더불어 전 일정 4성급 호텔 숙박과 현지 특식 제공으로 편안하고 품격 있는 여행을 즐길 수 있다.<br><!-- MobileAdNew center -->오페라하우스, 하버 브리지 등이 있는 시드니 관광을 포함해 호주의 대표적인 관광 명소를 모두 방문하는 일정이다. ﻿유명 해수욕장인 ‘본다이비치’, 유네스코 세계자연유산에 오른 ‘블루마운틴’, 페리로 이동하면서 시드니 하버를 감상할 수 있는 ‘하버 페리’ 투어 등을 포함한다.<!-- 광고 right -->","date":"2024-12-30T00:50:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241230039009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"과당 없는 소주… 부드럽고 산뜻해[2024 하반기 히트상품]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/30/SSC_20241230005026_V.jpg' width=100px align=left><!-- 그림 1650477 --><br>롯데칠성음료가 2022년 9월 중순 선보인 ‘새로’는 과당을 사용하지 않은 ‘제로 슈거’(Zero Sugar) 소주로, 산뜻하고 부드러운 맛이 특징이다. 소주 고유의 맛을 지키기 위해 증류식 소주를 첨가했으며 주류 제품의 영양성분 표시를 선제적으로 적용했다. 병 디자인은 도자기의 곡선미와 세로형 홈을 적용해 한국적이고 현대적인 감성을 녹였다.<br>새로는 ‘부드러운 목 넘김과 알코올 특유의 향이 덜해 마시기 편하다’ 등의 평가를 받으며 출시 이후 4개월여 만에 누적 판매량 5000만병을 돌파했으며, 출시 7개월여만에 누적 판매 1억병을 넘어섰다. 연매출은 1000억원을 돌파했으며, 지난 7월말까지의 기준 누적 판매량은 4억병을 넘어섰다. 지난 4월에는 진짜 살구 과즙을 더한 ‘새로 살구’를 선보이는 등 제품 라인업을 확대했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-12-30T00:50:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241230039008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"2분 만에 완성… 든든한 한 끼 제격[2024 하반기 히트상품]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/30/SSC_20241230005025_V.jpg' width=100px align=left><!-- 그림 1650476 --><br>2018년에 출시한 오뚜기 ‘쇠고기미역국 라면’은 국내 식품업계 처음으로 선보인 미역국을 활용한 라면으로, 출시 2개월 만에 1000만개가 판매되며 인기를 끌었다.<br>이 제품은 ﻿미역국을 단 2분만에 맛있고 든든한 한 끼 식사로 즐길 수 있도록 했다. 라면수프는 양지, 우사골, 돈사골의 고소하고 진한 육수에 참기름과 소고기, 마늘, 미역을 잘 볶아 끓여내 쇠고기미역국 본연의 맛을 그대로 재연했다. 면은 국내산 쌀가루 10%를 첨가﻿했다.<br><!-- MobileAdNew center -->오뚜기는 미역국을 재료로 한 간편식의 종류를 다양화했다. 가장 최근에 선보인 ‘부산식 기장미역국’은 지역식 국물요리 3종 중 하나로, ﻿부산 기장미역에 부드러운 양지, 맑은 육수에 참기름을 더해 깔끔한 맛을 살렸다.<!-- 광고 right -->","date":"2024-12-30T00:50:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241230039007"}]