[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"50살 아저씨와 결혼하게 된 9살… “너무 무서워요” 눈물","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/18/SSC_20241118065649_V.jpg' width=100px align=left><!-- 그림 1635051 --><br><!-- 그림 1635052 --><br>굶주린 가족들을 위해 염소 세 마리에 팔려 50살 아저씨와 결혼하게 된 9살 루시. 학교를 그만두고 끌려가며 할머니에게 빌어 봤지만 소용없었다. 그저 아기를 낳아야 한다는 말에 “너무 무섭다”며 눈물을 흘렸다.<br><!-- MobileAdNew center -->9살, 아직 보살핌이 필요한 어린 나이. 학교에 가서 친구들과 어울리고 싶지만 하루 종일 집안일을 하고, 남편에게 맞아도 돌아갈 곳이 없다. 극심한 가뭄으로 굶어 죽을 위기, 매년 루시와 같은 소녀 1420만명이 18살이 되기 전에 강제로 결혼하고 있다.<br>이라크에서도 최근 9살짜리 소녀가 결혼을 할 수 있도록 하는 법안 개정이 추진돼 여성계가 강하게 반발하고 있다.<br>지난 7일(현지시간) 영국 일간 텔레그래프 등 외신보도에 따르면 이라크 의회는 최근 보수 성향 이슬람 시아파 정당 연합의 주도로 여성의 법적 혼인 가능 연령을 기존 18세에서 9세로 낮추는 가족법 개정안을 추진하고 있다.<br><!-- 광고 right -->이번 개정안은 여성의 혼인 가능 연령을 낮추는 것뿐만 아니라 여성의 자녀 양육권과 이혼의 자유, 재산 상속권을 전면 폐지하는 내용을 골자로 하고 있다. 시아파 정당 연합 측은 이러한 조치가 어린 소녀들을 ‘부도덕한 관계’로부터 보호하기 위한 것이라고 주장했다.<br><!-- MobileAdNew center --><!-- 그림 1635053 --><br>이러한 사실이 알려지자 인권단체들은 이라크 정부가 아동 강간을 합법화하려 한다고 비난했다. 인권단체들은 이 법안이 통과되면 어린 소녀들을 성폭력과 신체적 폭력에 노출시킬 뿐 아니라 그들이 제대로 교육받지도 못하게 만들 것이라고 지적했다.<br>개정안에 반대하는 여성단체 대표 라야 파이크는 “이 법은 여성들에게 재앙이며, 아동 강간을 합법화한다”고 목소리를 높였다.<br>이라크에서는 과거에도 두 차례 ‘가족법’을 개정하려는 시도가 있었지만, 인권단체 등의 반발로 무산됐었다. 하지만 현재는 보수적인 시아파 정당 연합이 의회에서 다수당을 차지하고 있는 만큼 개정안 통과 저지가 어려운 상황이다.<br>수도 바그다드를 비롯한 여러 지역에서 반대 시위가 벌어지고 있고 25명의 여성 의원도 개정을 막으려 하고 있지만 상황은 녹록지 않다.<br>이라크 여성 의원인 알리아 나시프는 “안타깝지만, 이 법을 지지하는 남성 의원들은 미성년자와 결혼하는 것이 뭐가 문제냐고 묻는다”고 상황을 전했다.<br>유니세프에 따르면 이미 이라크 여성의 28%가 18세 이전에 결혼하고 있는 것으로 나타났다. 현재 이라크는 18세 미만 결혼을 법적으로 금지하고 있으나, 부친이 허락하면 15세부터 결혼이 가능하다.","date":"2024-11-18T06:56:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241118500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"에너지 장관에 ‘화석연료 전도사’ 석유 CEO…‘트럼프의 입’엔 역대 최연소 27세 캠프 출신","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/17/SSC_20241117181951_V.jpg' width=100px align=left><!-- 그림 1634956 --><br>도널드 트럼프 미국 대통령 당선인이 16일(현지시간) 에너지부 장관에 ‘석유 재벌’ 크리스 라이트 리버티에너지 최고경영자(CEO)를 지명했다. 조 바이든 행정부의 친환경 정책을 지우고 석유 시추 가속화, 미 에너지 우위 확보 등 화석연료 회귀 정책을 서두르는 모습이다.<br>트럼프 당선인은 이날 라이트를 지명하는 성명에서 “그는 미국 셰일 혁명을 추동한 개척자 중 한 명”이라며 “미국의 에너지 지배력 강화에 도움이 될 것”이라고 했다. 리버티에너지는 프래킹(셰일가스 추출 수압 파쇄법) 전문 기업이다. 뉴욕타임스(NYT)는 기후변화 부정론자인 라이트를 “석유와 가스가 사람들을 빈곤에서 구한다는 메시지를 전해 온 화석연료 전도사”라고 평했다.<br><!-- MobileAdNew center -->전날 신설 발표된 국가에너지회의 의장은 내무부 장관으로 지명된 충성파 더그 버검(68) 노스다코타 주지사가 겸임한다. 국가에너지회의는 모든 형태의 에너지 허가·생산·규제 담당 연방 부처들을 대표한다. 라이트와 버검이 화석연료 규제 완화를 추진하는 트럼프 행정부의 구심점이 되리라는 전망이다. 트럼프 당선인은 대선 기간 내내 석유를 “액체로 된 금”이라 부르며 “드릴, 베이비 드릴”(석유 시추를 늘리자는 구호)을 외쳐 왔다.<br>공보 라인도 완성됐다. 백악관 대변인에는 대선 캠프 내신 대변인이었던 캐럴라인 레빗(27)이 발탁됐다. 1997년생인 그는 사상 최연소 백악관 대변인으로 트럼프 1기 행정부에서 공보팀 대변인보로 일했다. 당선인은 성명에서 “그가 뛰어난 활약을 펼치며 ‘미국을 다시 위대하게’라는 우리 메시지를 전 국민에게 전달하는 데 도움이 될 것”이라고 했다.<br>당선인의 형사재판을 담당했던 개인 변호사들은 법무 요직에 기용됐다. 성추문 입막음 사건을 변호했던 토드 블랜치(50) 변호사는 법무부 차관, 대법원 면책특권 소송을 담당했던 존 사우어(50) 변호사는 법무부 송무차관에 치명됐다.<!-- 광고 right -->","date":"2024-11-17T18:19:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241118012002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"바이든, 시진핑에 “티베트고원에서 나눈 대화 기억한다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/17/SSC_20241117232543_V.png' width=100px align=left><!-- 그림 1634980 --><br>내년 1월 퇴임을 앞둔 조 바이든 미국 대통령은 시진핑 중국 국가주석을 만나 부통령 시절 중국의 티베트고원에서 함께 나눴던 대화를 돌이켰다.<br>바이든 대통령은 임기 중 시 주석과 총 세 번의 정상회담을 가졌는데 2022년 11월 인도네시아 발리, 2023년 11월 샌프란시스코 이어 16일(현지시간) 페루 리마에서 마지막 회담을 열었다.<br><!-- MobileAdNew center -->모두 주요 20개국(G20) 정상회의 또는 아시아태평양경제협력체(APEC) 정상회의 참석을 계기로 양자회담을 개최한 것으로 이번 리마 정상회담도 APEC 정상회의와 함께 이뤄졌다.<br>바이든 대통령과 시 주석은 정상으로서는 세 번 만났지만 각각 부통령과 부주석 시절에도 만나 친분을 쌓았다.<br>바이든 대통령은 “양국 관계의 경쟁을 갈등으로 몰아가지 않는 것이 우리의 책임이며, 지난 4년간 이것이 가능함을 우리 관계가 증명했다”고 말했다.<br><!-- 광고 right -->특히 바이든 대통령은 이날 시 주석과 티베트고원에서 나눈 대화를 기억한다고 했다. 당시 시 부주석은 바이든 부통령에게 “나에게 미국을 정의해 줄 수 있겠나”라고 물었고, 바이든은 “한마디로 말할 수 있는데 그것은 무한한 가능성”이라고 답했다.<br><!-- MobileAdNew center --><!-- 그림 1634981 --><br>하지만 한때 친구였던 시 주석을 두고 바이든 대통령은 ‘깡패(thug)’라고 부를 만큼 미중 관계는 굴곡을 넘나들었다.<br>시 주석은 지난 4년 바이든 대통령의 임기 동안 양국 관계가 부침을 겪었지만 대화와 협력을 통해 전반적으로 안정을 이뤘다고 강조했다.<br>이어 ‘투키디데스의 함정’은 역사의 운명이 아니고, ‘신냉전’은 싸워서 이길 수 없다며 미국의 중국에 대한 올바른 이해를 촉구했다.<br>‘투키디데스의 함정’은 펠로폰네소스 전쟁사에서 나온 용어로 급부상한 신흥 강대국이 기존 패권을 흔들면 결국 전쟁이 벌어진다는 의미다.<br>시 주석은 미중갈등의 해법으로 서로를 동등하게 대할 것을 주문했다. 특히 우크라이나 전쟁에 북한군이 파병된 사실에 대해 “우크라이나 문제에 대해 중국은 항상 평화를 위한 캠페인을 벌이고, 상황을 완화해 왔다”며 “중국은 한반도에서 전쟁과 혼란이 발발하는 걸 용납하지 않을 것이며, 중국의 전략적 안보와 핵심 이익이 위협받는 것을 가만히 보고만 있지도 않을 것”이라고 강조했다.<br><!-- 그림 1634982 --><br>이날 정상회담에 없었지만 가장 큰 존재감을 보인 인물은 도널드 트럼프 대통령 당선인이었다.<br>시 주석은 트럼프 당선인을 향해서 말하듯 “중국 인민의 발전권은 양도할 수 없으며 무시할 수 없다”면서 “(중국을 배제하는) 디커플링과 공급망 차단은 해결책이 아니며 상호 이익이 되는 협력만이 함께 발전할 수 있다”고 밝혔다.<br>트럼프 당선인은 취임하면 모든 중국산 물품에 60% 관세를 물리겠다고 공언했다.<br>제이크 설리번 국가안보보좌관은 미중 회담에 대해 “바이든 대통령이 트럼프 당선인의 메시지를 시 주석에게 전하지 않았으며, 그 반대도 마찬가지였다”라고 언급했다.","date":"2024-11-17T23:25:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241117500104"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"헤즈볼라 대변인, 이스라엘 폭격에 사망","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/17/SSC_20241117223212_V.jpg' width=100px align=left><!-- 그림 1634975 --><br>레바논 무장단체 헤즈볼라의 무함마드 아피프 수석대변인이 17일(현지시간) 이스라엘군의 폭격에 숨졌다고 AP통신이 보도했다.<br>익명을 요구한 헤즈볼라 관계자는 이날 AP통신에 “레바논 베이루트 공습으로 아피프 대변인이 사망했다”고 말했다.<br><!-- MobileAdNew center -->타임스오브이스라엘에 따르면 이날 이스라엘군은 헤즈볼라의 주요 거점인 베이루트 남부 교외가 아닌 시내 중심부 라스알나바아 지역을 공습했으며 이례적으로 사전에 대피령을 내리지 않았다.<br>이스라엘군은 이날 공습에 대해 언급하지 않았다.<br>이스라엘군은 지난달 22일 베이루트 남부 다히예를 공습해 아피프 대변인이 하던 기자회견이 중단되기도 했다.<br><!-- 광고 right -->그는 9월 말 폭사한 헤즈볼라 수장 하산 나스랄라의 측근으로 과거 헤즈볼라 자체 방송인 알 마나르TV를 관리했다.<br>지난 11일 기자회견에서 이스라엘군이 레바논 영토를 점령하지 못했으며 헤즈볼라는 장기전을 치를 충분한 무기와 장비를 보유하고 있다고 주장하기도 했다.","date":"2024-11-17T22:32:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241117500102"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“15년간 똑같은 옷, 똑같은 식단” 日남성이 밝힌 이유 “의사결정 최소화”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/17/SSC_20241117173116_V.jpg' width=100px align=left><!-- 그림 1634919 --><br>일본의 한 남성이 10년 넘게 똑같은 옷을 입고 똑같은 식단을 반복하는 삶을 살고 있어 화제가 되고 있다.<br>홍콩 사우스차이나모닝포스트(SCMP)는 일본 TBS 방송에서 소개된 키타 고(38)씨는 지난 15년 동안 ‘의사결정 없는 라이프스타일’을 고수해 왔다.<br><!-- MobileAdNew center -->연구에 따르면 한 사람은 매일 최대 3만 5000개의 의사결정을 한다.<br>키타씨는 15년 전 처음 취업에 성공한 뒤 직장에서 수없이 많은 결정에 맞닥뜨렸다. 수많은 선택의 순간에 지친 그는 어느 날 야구선수 스즈키 이치로에게서 영감을 얻었다.<br>이치로 선수는 매일 아침 카레 라이스로 아침식사를 하고 특정 시간에 운동을 하며 경기 후에는 목욕을 가는 등 정해진 루틴을 7년 넘게 반복했다.<br><!-- 광고 right -->이는 일상적인 결정을 단순화하는 대신 훈련과 경기에 집중하겠다는 그만의 성공 방식이었다.<br><!-- MobileAdNew center -->키타씨 역시 개인 일상생활에서만이라도 선택의 순간을 줄여야겠다고 마음을 먹었다.<br>그는 아침식사로 견과류와 라면, 점심은 닭가슴살, 저녁에는 숙주나물을 곁들인 돼지고기를 하루도 빠짐없이 먹었다. 식단의 불균형을 채우기 위해 정기적으로 같은 양의 영양 보충제도 섭취했다.<br>이뿐만 아니라 매일 같은 스타일의 셔츠와 바지를 입었고, 동일한 양말과 속옷을 여러 벌 준비해뒀다.<br>면도나 빨래, 손톱 손질 등을 비롯한 그의 모든 일상은 정해진 시간에 맞춰 이뤄졌다.<br>키타씨는 개인의 선택을 줄임으로써 정신적 부담을 덜 수 있었다며, 그 덕분에 사고가 명확해지고 직장에서 효과적인 의사결정을 할 수 있었다고 밝혔다.<br>15년간 이를 엄격하게 지켜온 그의 생활방식에 이렇다 할 단점은 없었다고 덧붙였다.<br>키타씨의 생활방식은 소셜미디어(SNS)에서 큰 관심을 모았다.<br>한 누리꾼은 “아이스크림을 살 때마다 어떤 맛을 고를지 애써 고민해 왔는데, 결국엔 다 비슷한 맛이었고 시간 낭비였을 뿐이었다”라고 말했다.<br>반면 다른 누리꾼은 “그런 단조로운 생활방식은 지루해 보인다. 그는 인생에서 수많은 기쁨을 놓치고 살고 있다”고 지적했다.","date":"2024-11-17T17:31:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241117500084"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"박진 “동맹은 돈 아닌 가치…한국, 머니머신 아냐”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/17/SSC_20241117144803_V.jpg' width=100px align=left><!-- 그림 1634877 --><br>박진 전 외교부 장관은 지난 15일(현지시간) 도널드 트럼프 전 미국 대통령의 재집권에 따른 한미동맹의 불확실성 증가에 대해 “동맹은 돈이 아닌 가치의 문제”라면서 “우리는 양측이 동의 하에 방위비 분담금의 합당한 수준을 찾아야 한다”고 말했다.<br>박 전 장관은 미 워싱턴DC의 조지워싱턴대 엘리엇 국제관계학원에서 ‘미국 대선 이후 한미동맹의 전망’을 주제로 열린 특강에서 “트럼프 2기 행정부에서 한국을 포함한 동맹국에 대한 방위비 증액 압력이 커질 것이다”며 이같이 밝혔다.<br><!-- MobileAdNew center -->그는 트럼프 대통령 당선인이 한국이 낼 방위비 분담금 규모로 현재의 9배에 달하는 연간 100억 달러(약 14조원)를 거론하며 한국을 ‘머니머신’(부자나라)으로 칭한 데 대해 “한국은 머니머신이 아니라 ‘기적의 머신’”이라며 “우리는 우리의 노력과 혁신 정신, 교육, 성공하고자 하는 의지를 통해 기적을 만든다”고 설명했다.<br>그러면서 내년 1월 트럼프 2기 행정부 출범 후 한미 양국 정부가 북한 비핵화에 대해 논의해야 한다고 말했다. 또 한국의 세계적 조선 역량을 거론하면서 향후 트럼프 행정부의 군사력 강화 과정에서 한미간에 해군 군함 건조와 해상 수송 분야 협력 여지가 크다고 내다봤다.<!-- 광고 right -->","date":"2024-11-17T14:48:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241117500057"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“개고기된 ‘스시’ 어쩔꼬”…입양한 반려견 식탁에 올린 태국男 덜미","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/17/SSC_20241117142110_V.jpg' width=100px align=left><!-- 그림 1634872 --><br>태국에서 반려견 4마리를 입양한 뒤 잡아먹은 한 남성이 동물 학대 혐의로 기소됐다.<br>17일(현지시간) 태국 현지 매체 네이션에 따르면, 태국 치앙라이주 경찰은 반려견을 도살해 먹은 한 남성을 동물 학대 혐의로 기소했다.<br><!-- MobileAdNew center -->이 남성은 최근 ‘스시’라는 이름의 개를 입양한 뒤 도살해 먹은 혐의를 받고 있다. 그는 입양 당시 이전 주인에게 개의 근황을 알려주기로 약속했다. 하지만 이전 주인이 연락했을 때 이 남성이 스시의 안부를 제대로 답하지 못하면서 덜미가 잡혔다.<br>경찰 조사에서 이 남성은 “스시의 행동에 문제가 있었고, 입양을 보낼 다른 집을 찾지 못해 어쩔 수 없이 도살했다”고 주장했다. 하지만 추가 조사 결과 그는 이전에도 입양했던 다른 개 3마리를 같은 방식으로 잡아먹은 것으로 밝혀졌다.<br>태국 법에 따르면 이 남성은 유죄 판결을 받을 경우 최대 징역 2년과 벌금 4만밧(약 161만원)의 처벌을 받을 수 있다.<br><!-- 광고 right -->동물복지단체 ‘태국 감시견 재단’은 이번 사건과 관련해 “동물 학대에 대한 처벌을 더욱 강화해야 한다”고 주장했다. 또한 반려동물을 분양하는 사람들에게 입양 희망자의 신원을 더욱 꼼꼼히 확인해야 한다고 당부했다.","date":"2024-11-17T14:21:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241117500053"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘공안국가’ 중국 대학생 흉기난동에 8명 사망...강력범죄 잇따라","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/17/SSC_20241117140613_V.png' width=100px align=left><!-- 그림 1634865 --><br>‘공안국가’ 중국에 최근 강력범죄가 잇따르고 있다.<br>총기 규제가 엄격한 만큼 칼과 같은 흉기를 동원하거나 고의 차량 추돌 사고로 대량의 인명 손실을 낳고 있다.<br><!-- MobileAdNew center -->AP통신은 17일 전날 중국 장쑤성 우시의 예술기술 직업대학에서 오후 6시 30분쯤 쉬(21)란 성을 가진 남학생이 흉기 난동을 벌여 8명이 사망하고, 17명이 다쳤다고 전했다.<br>현장에서 체포된 쉬에 대해 중국 공안은 그가 시험에 실패해 학교를 졸업하지 못했으며 공장에서 근무한 인턴 과정에서 받은 월급에 불만을 품고 범죄를 저질렀다고 밝혔다.<br>소셜 미디어 엑스 등에 퍼진 영상에 따르면 다친 사람이 길거리에 쓰러져 있다. 중국 소셜미디어 웨이보에는 우시 흉기 난동에 대한 영상이나 사진은 삭제됐으며, 경찰의 공식 발표문만 찾아볼 수 있다.<br><!-- 광고 right --><!-- 그림 1634866 --><br><!-- MobileAdNew center -->온라인에 유포된 유서에서 쉬는 “공장은 악의적으로 임금을 체불하고, 보험(사회보험)을 지급하지 않으며, 추가근무비를 주지 않고, 내게 벌금을 물리며 배상금은 주지 않는다”면서 “공장 안 노동자들은 매일 죽기 살기로 2교대나 3교대를 도는데, 하루에 16시간 일하고 한 달에 하루도 쉬지 못한다”고 주장했다.<br>그는 “내가 며칠 병가를 내니 부문 책임자는 ‘다른 사람은 고열에 코피를 흘리며 모두 일하는데 네가 무슨 핑계로 못 한다고 하느냐. 못 하겠으면 꺼져라’라고 했다”며 “나는 공장이 잔혹하게 노동자를 짜내고 착취하는 것을 봤다”고 했다. 이어 “나는 노동자를 위해 목소리를 낸다”며 “죽어도 다시는 착취당하고 싶지는 않고, 나의 죽음으로 노동법이 진보가 이뤄지기를 희망한다”고 했다.<br>졸업장을 주지 않은 대학에 대해서도 “학교가 악의적으로 내 졸업장을 막아놓고 졸업시키지 않았는데, 모든 사람이 나를 괴롭힌다”며 “나는 내 치욕을 철저히 씻을 것이다”라고 주장했다.<br><!-- 그림 1634869 --><br>이번 흉기 난동은 국제 에어쇼가 열리던 중국 주하이에서 발생한 고의 차량 추돌 사고로 35명이 다치고, 43명이 사망한 지 5일 만에 다시 벌어난 대규모 인명 사고다.<br>제15회 중국 국제에어쇼가 열리던 남부 광둥성 주하이에서는 지난 11일 자신의 이혼 과정에 불만을 품은 운전자 판모(62·남)씨가 주하이시 체육센터 안에서 저녁 운동을 하던 군중에 차량을 몰고 돌진했다.<br>사고 현장에 있었던 사람들은 “차가 시속 70~80㎞로 빠르게 달려와 뒤에서 덮쳤기 때문에 앞을 보고 달리던 사람들은 피할 사이가 없었다”고 증언했다.<br>가해 차량은 달리기 트랙을 원을 그리고 주행하면서 많은 사람에게 상해를 입혔다.<br>사고 이후 지역 경찰은 주하이 체육센터 앞의 추모 꽃다발을 치우며 “악의적인 의도를 가진 적대적인 외국 세력이 현장에 있다”고 주장했으며, 웨이보 등 인터넷에서 현장 사진과 동영상이 삭제됐다.<br>당시 국제회의 참석을 앞두고 있던 시진핑 중국 국가주석은 고의 차량 사고에 “극도로 사악하다”고 분노하면서 지방 정부에 위험을 원천 예방, 통제하라고 지시했다.<br><!-- 그림 1634867 --><br>이후 중국 공안부는 전국 경찰에 극단적인 사례를 방지하기 위해 기초 수준에서 갈등을 해결할 것을 촉구했지만, 다시 흉악 범죄가 발생한 것이다.<br>10년 전인 2014년 시 주석이 신장 우루무치를 방문했을 때 기차역 폭탄 테러로 민간인 37명이 목숨을 잃은 것이 그동안 중국에서 발생한 최대 인명 사고였다.<br>하지만 최근 몇 달 동안 ‘묻지마 폭력’ 사건이 잇따라 발생하고 있는데, 지난 10월 베이징 하이뎬구의 한 명문 학교에서 칼부림 사건이 발생해 5명이 다쳤다. 9월에는 상하이의 슈퍼마켓에서 한 남성이 흉기 난동 사건을 일으켜 3명을 살해했다.<br>또 같은 달 중국 광둥성 선전시에서 10살 난 일본 학생이 칼에 찔려 사망했다.<br>지난해 1월 광저우와 2021년 다롄에서도 고의 차량 추돌 사고로 각각 6명과 5명이 목숨을 잃었다.<br>경기 회복과 일자리 창출, 소득 및 성장 전망 등이 암울해지면서 최근 몇 년 동안 자국민을 상대로 한 ‘묻지마 범죄’가 중국에서 늘어나고 있다.","date":"2024-11-17T14:06:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241117500047"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“송혜교 2.0” 中 여성 군 조종사, 송혜교 닮은 꼴로 ‘화제’…미모 보니","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/17/SSC_20241117131444_V.png' width=100px align=left><!-- 그림 1634853 --><br>중국의 한 여성 군 조종사가 인기 배우 송혜교를 닮은 것으로 알려져 현지에서 뜨거운 관심을 받고 있는 것으로 알려졌다.<br>16일(현지시간) 사우스차이나모닝포스트(SCMP)에 따르면 중국 인민해방군(PLA)의 소위 조종사인 쉬펑찬은 최근 중국 최대 규모 에어쇼인 중국국제항공우주박람회에서 해설을 맡았다.<br><!-- MobileAdNew center -->현지 매체에 따르면 외국인 조종사들을 포함한 많은 방문객이 쉬펑찬과 사진을 찍기 위해 줄을 섰다. 25살인 쉬는 송혜교와 닮아 현지에서 큰 인기를 끌고 있으며, ‘송혜교 2.0’이라는 별명도 얻은 것으로 전해졌다.<br>쉬는 지난 2022년 11월 주하이 항공 쇼에서 국영 방송과의 인터뷰 영상에 나온 후 송혜교 닮은꼴로 주목받기 시작했다. 그는 당시 인터뷰에서 새로운 헬리콥터 모델을 소개했다.<br>중국 동부 저장성 출신인 쉬는 중학교를 졸업하자마자 2017년 인민해방군 육군에서 단독으로 훈련받는 최초의 여성 조종사 중 한 명으로 선발됐다.<br><!-- 광고 right -->이후 쉬는 2020년 독립적으로 비행 임무를 완료한 최초의 육군 여성 조종사가 됐으며, 2021년에는 중국 인민 해방군 항공학교를 졸업한 뒤 전투 헬리콥터를 조종하기 시작했다.<br><!-- MobileAdNew center -->이뿐만 아니라 쉬는 하얼빈 항공 산업 그룹(HAIG)이 생산하는 중국 중형 유틸리티 헬리콥터인 하얼빈 Z-20 최초의 조종사 중 한명이며, 지난해 전국인민대표대회 대표로 선정되기도 했다.<br>쉬는 한 홍보 영상을 통해 “내가 푸른 하늘을 누비며 조종사로 일할 수 있었던 동기는 비행에 대한 열정과 내 군복에 대한 사랑이었다”고 밝혔다.<br>또한 “하얼빈 Z-20과 같은 조종하기 어려운 비행기를 탈 때는 ‘이 어려움을 극복한다면 내 비행 능력이 엄청나게 향상할 것’이라고 자신에게 말해줬다”고 전했다.<br>이에 현지 누리꾼들은 쉬의 도전 정신에 대해 “그녀는 아름답고 용감하다”, “쉬가 바로 우리가 존경해야 할 진정한 스타” 등의 반응을 보였다.<br><!-- 그림 1620998 --><br>송혜교는 내년 1월 24일 영화 ‘검은 수녀들’로 관객들을 만날 예정이다. 이는 ‘두근두근 내 인생’(2014)년 이후 11년 만의 스크린 복귀다.<br>‘검은 수녀들’은 한국 오컬트 영화의 새로운 장을 열었다는 평가를 받은 ‘검은 사제들’(2015)의 두 번째 이야기로, ‘검은 사제들’ ‘국가부도의 날’ 등을 제작한 영화사 집의 신작이다.<br>넷플릭스 시리즈 ‘더 글로리’에서 강렬한 연기 변신으로 호평받으며 백상예술대상 TV부문 최우수연기상 등을 수상한 송혜교는 이번 영화에서 유니아 수녀 역을 맡았다. 유니아 수녀는 강한 의지와 수단과 방법을 가리지 않는 거침없는 행동으로 위기에 빠진 소년을 구하는 인물이다.<br>배급사 NEW는 “송혜교는 ‘검은 수녀들’에서 지금껏 보지 못했던 새로운 얼굴을 다시 한번 보여줄 것”이라며 “전여빈과의 연기 시너지가 기대된다”고 전했다.","date":"2024-11-17T13:14:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241117500035"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"또 태국에서 ‘어글리 코리안’…마사지 받는 손님 찍길래 말렸더니 ‘퍽’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/17/SSC_20241117110112_V.jpg' width=100px align=left><!-- 그림 1634823 --><br>태국 파타야의 마사지숍에서 업주의 허가 없이 다른 고객이 마사지를 받는 모습을 ‘라이브 방송’을 통해 촬영하던 한국인 남성이 이를 제지하려고 한 40대 여성 업주를 폭행한 혐의로 체포된 사실이 알려졌다.<br>16일(현지시간) 현지 매체 방콕포스트 등에 따르면 지난 14일 태국 파타야 방라뭉 지역 한 마사지숍에서 한국인 남성 A씨는 40대 여성 업주 B씨를 폭행한 혐의로 체포됐다.<br><!-- MobileAdNew center -->경찰이 도착했을 때 마사지숍을 운영하는 B씨는 어깨 탈구로 인해 심한 통증을 겪고 있었다고 현지 매체는 전했다.<br>B씨는 “A씨가 여러 차례 내 마사지숍을 방문해 허락받지 않고 라이브 방송을 했다”며 “처음에는 A씨를 관광객으로 생각해 괜찮다고 판단했지만 그가 갑자기 오일 마사지를 받는 다른 손님이 있던 방의 커튼을 열고 손님을 놀라게 했을 때는 제지할 수밖에 없었다”고 경찰에 말했다.<br>그러면서 “A씨에게 들어오지 말라고 경고한 뒤 라이브 방송 중이던 휴대전화와 함께 그를 밀었다”며 “그러자 A씨는 내 팔을 잡아 땅에 내동댕이쳐 어깨를 탈구시켰다”고 설명했다. 이어 “그는 내 한국인 남자친구의 코도 부러뜨렸다”고 주장했다.<br><!-- 광고 right -->A씨는 경찰이 개입할 때까지 현장에서 라이브 방송을 이어갔다. 경찰에 체포돼 호송차량에 태워진 상태에서도 라이브 방송을 이어가는 모습이 카메라에 포착됐다. A씨의 신원은 공개되지 않은 상태다.<br><!-- MobileAdNew center -->현재 경찰은 양측의 진술을 조사하는 한편, 폐쇄회로(CC)TV 영상을 검토하고 있는 것으로 전해졌다.<br><!-- 그림 1472391 --><br>최근 태국에서는 유튜버 등 한국인 개인방송이 구설에 오르는 일이 늘고 있다. 지난달에는 태국에서 체포된 한국인 마약사범이 호송차와 유치장에서 라이브 방송을 해 논란이 일었다.<br>당시 태국 촌부리에서 체포된 40대 한국인 남성은 유치장에서 휴대전화로 내부 모습을 보여주며 실시간 채팅으로 구독자와 대화를 나눴고, 호송 중에도 라이브 방송을 했다.<br>또한 지난해 3월에는 한국 남성이 거리에서 태국 여성에게 접근해 무단으로 촬영하는 등 물의를 빚어 현지에서 비판성 보도가 나오기도 했다.<br>지난해 2~3월 태국에서 선정적 행위를 하는 모습을 온라인으로 생중계한 20대 유튜버는 같은 해 10월 한국법원 1심에서 징역 6월에 집행유예 2년을 선고받았다.<br>이에 주태국 한국대사관은 “동의를 얻지 않은 촬영 등은 개인정보보호 및 초상권 침해 등으로 태국 내에서 처벌 될 수 있다”며 “불미스러운 일로 국격을 훼손시키는 일이 없도록 각별히 유의해달라”고 강조하기도 했다.","date":"2024-11-17T11:01:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241117500018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“부딪힐 뻔…UFO, 있다” 美 펜타곤 당국자 출신의 증언","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/16/SSC_20241116200417_V.jpg' width=100px align=left><!-- 그림 1634779 --><br><b>“우리는 고개를 돌려서는 안 됩니다. 과감하게 새로운 현실을 직시하고 그로부터 배워야 합니다.”</b><br>미 해군 소장 팀 갤로뎃은 13일(현지시간) 미 하원 감독위원회 소위원회가 연 미확인비행물체(UFO) 청문회에서 이렇게 말했다.<br><!-- MobileAdNew center -->이날 미 일간 월스트리트저널(WSJ)에 따르면 갤로뎃은 2015년 처음 UFO의 존재를 인지하게 됐다. 당시 해군에 복무 중이던 그는 미 함대 사령부 소속 인사에게서 비행물체의 영상이 첨부된 이메일을 받으면서다.<br>이메일에는 ‘공중 충돌 위기가 몇차례 있었고 이 문제가 해결되지 않으면 훈련이 취소될 수도 있다’는 내용이 적혀 있었다.<br>첨부된 동영상은 해군 소속 항공기가 훈련 중 촬영한 것이었는데, 미군 군용기와 다른 구조적 특성 및 비행양상을 보이는 비행물체가 등장했다.<br><!-- 광고 right -->하지만 다음날 이메일은 갤로뎃의 계정에서 사라져버렸다. 동료들의 계정에서도 마찬가지였다.<br><!-- MobileAdNew center -->미 국방부 전직 당국자 루이스 엘리존도도 이날 청문회에 증인으로 나와 “미국과 일부 적성국이 미확인비행현상(UAP) 기술을 보유하고 있으며 우리가 우주에서 혼자가 아니라는 사실을 숨기기 위해 비밀로 하고 있다”고 주장했다.<br>미 정부에서는 일반적으로 UFO 대신 미확인항공현상(UAP·unidentified aerial phenomenon)이라는 용어를 쓴다.<br>엘리존도는 “분명히 말하는데 UAP는 실재한다”며 “우리 정부나 다른 어떤 정부가 만든 것이 아닌 첨단 기술이 전 세계의 민감한 군사시설을 모니터링하고 있다”고 강조했다.<br>그러면서 정부 일각에서 내부고발자들을 괴롭히거나 신뢰를 깎아내리는 방식으로 보복하고 있다며, 의회와 곧 출범할 도널드 트럼프 차기 행정부가 미국의 UAP 프로그램에 대해 좀 더 투명해져야 한다고 촉구했다.<br>엘리존도는 “미국인들이 이 진실을 감당할 수 있다고 믿는다. 또한 전 세계가 이 진실을 알 권리가 있다고 믿는다”고 덧붙였다.<br><!-- 그림 1634777 --><br>미국 의회는 지난 2022년 5월에도 UFO 관련 공개 청문회를 열었다. 이 주제로 공개 청문회가 열린 것은 50여년 만이었으며, 작년에도 비슷한 의회 청문회가 있었다.<br>WSJ에 따르면 미 국방부는 지난 3월 보고서에서 사람들이 목격한 UFO가 외부 세계로부터 온 것은 아니라는 입장을 밝혔다.<br>드론이나 로켓, 새처럼 평범한 것들이 목격된 것뿐이지 UFO나 외계인의 유해 보유를 정부 차원에서 은폐하려 한 적이 없다는 내용도 보고서에 담았다.<br>국가정보국장실(ODNI)이 2004년부터의 관련 보고서를 검토해 2021년 낸 보고서에는 미국과 적성국의 역량을 넘어서는 기술이 동원된 것으로 보이는 사례가 몇몇 있다는 지적이 들어가 있기는 하지만 국방부는 결국 평범한 물체로 식별될 가능성이 크다는 입장이다.<br>미 국방부 UAP 태스크포스 국장을 지낸 숀 커크패트릭의 작년 청문회 증언에 따르면 1996∼2023년 보고된 UAP 사례 800건 정도를 국방부에서 조사 중이며 설명하기 어려운 이상 사례는 많지 않았다.","date":"2024-11-16T20:02:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241116500060"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“불꽃놀이 얼마나 무서웠으면” 생후 3개월 래서판다, 스트레스로 사망","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/16/SSC_20241116155004_V.jpg' width=100px align=left><!-- 그림 1634739 --><br>영국 에든버러동물원에서 생후 3개월 된 래서판다 ‘록시’가 불꽃놀이 소리에 스트레스를 받아 사망했다고 지난 14일(현지시간) BBC, 가디언 등 현지 매체들이 전했다.<br>동물원 측은 공식 소셜미디어(SNS)에 올린 글에서 “저희의 전문 수의사팀은 3개월 된 록시가 불꽃놀이로 인한 스트레스로 사망했을 가능성이 높다고 판단했다”고 밝혔다.<br><!-- MobileAdNew center -->이어 “우리는 록시의 죽음으로 불꽃놀이에 대한 강력한 규제를 요구한다”며 “불꽃놀이는 애완동물과 가축, 동물원의 동물들에게 공포와 고통을 줄 수 있으므로 영국과 스코틀랜드 정부는 불꽃놀이 제품의 판매와 사용에 대한 규제를 강화해야 한다”고 주장했다.<br>스코틀랜드 왕립독물학회(RZSS)의 벤 서플 부대표도 “록시는 최근 어미인 진저를 잃었지만, 전문가들의 특별한 보살핌 아래 잘 지내며 독립적으로 먹이를 먹고 있었다”며 “수의사들은 록시가 불꽃놀이로 인한 스트레스 반응으로 구토하다 질식했을 것으로 보고 있다”고 설명했다.<br>그는 이어 “록시는 굴에 들어갈 수 있었지만, 무서운 소리가 너무 심했던 것 같다”며 “우리는 불꽃놀이가 동물원의 또 다른 동물들에게 스트레스를 줄까봐 걱정”이라고 덧붙였다.<br><!-- 광고 right -->수의사들은 진저도 록시의 죽음 5일 전 갑작스럽게 사망했는데, 이 역시 불꽃놀이 소음과 관련 있을 가능성을 배제할 수 없다고 했다.<br><!-- MobileAdNew center --><!-- 그림 1634740 --><br>영국에서는 법에 따라 오후 11시부터 오전 7시 사이에는 불꽃놀이를 할 수 없다. 다만 본파이어 나이트(가이 포크스의 밤), 새해 전날, 디왈리, 음력 설 등 전통적으로 불꽃놀이를 즐겨오던 날에는 제한시간이 달라진다. 스코틀랜드의 경우 개인 불꽃놀이는 오후 6시부터 오후 11시까지만 사용할 수 있다.<br>스코틀랜드 지역사회안전부 장관인 시오비안 브라운은 록시의 죽음에 대해 “슬픈 소식”이라고 하면서도 불꽃놀이 사용을 금지해달라는 요구는 이해하지만 스코틀랜드 정부의 권한 밖이라고 말했다.<br>동물원 측은 ▲전통 축제일에만 개인 불꽃놀이 허용 ▲현재 120에서 97로 최대 허용 데시벨 하향 ▲공공 불꽃놀이 허가제 도입 등을 요구하는 청원을 진행하고 있다.","date":"2024-11-16T15:50:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241116500044"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“야밤에 네가 왜…” 부부가 퇴근 후 침실에서 맞이한 ‘뜻밖의 손님’(영상)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/16/SSC_20241116150438_V.jpg' width=100px align=left><!-- 그림 1634735 --><br>호주에 사는 한 부부가 퇴근 후 집에 돌아와 침실에서 뜻밖의 손님을 맞이했다. 바로 코알라였다.<br>미국 CNN방송의 지난 14일(현지시간) 보도에 따르면 호주 애들레이드에 사는 프랜 디아스 루피노 부부는 ‘호주의 평범한 하루’라는 제목과 함께 집에서 발견한 코알라 영상을 틱톡, 인스타그램 등 소셜미디어(SNS)에 올려 화제가 됐다.<br><!-- MobileAdNew center -->영상에는 침대 옆 협탁 위에 앉아 있던 코알라가 침대 위로 뛰어오르는 모습이 담겼다.<br>코알라는 루피노와 루피노의 남편 브루노를 보고도 전혀 당황하는 기색 없이 부부를 가만히 응시한 채 한동안 침대 위에 앉아 있었다.<br><!-- 그림 1634736 --><br><!-- 광고 right -->루피노는 자정이 조금 넘은 시간에 일을 마치고 집에 돌아왔더니 침실에 코알라가 있었다고 전했다.<br><!-- MobileAdNew center -->루피노는 “어떻게 하면 코알라를 밖으로 내보낼 수 있을지 불안하고 걱정스러웠다”며 “끝내 남편이 코알라를 밖으로 내보내는 데 성공했지만 코알라가 공격적이어서 좀 무서웠다”고 전했다.<br>이들은 담요와 스웨터를 이용해 코알라를 출입문 쪽으로 유도해 밖으로 돌려보냈다.<br>그는 “때때로 동네 주변에 있는 유칼립투스 나무에 앉아 있는 코알라를 본 적이 있는데 아마 현관문에 설치한 반려동물 출입문을 통해 들어온 것 같다”고 덧붙였다.","date":"2024-11-16T15:04:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241116500041"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“연상남과 결혼하라는 부모… 거부하자 목 졸라 죽이려 해” 17세 美여고생의 호소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/16/SSC_20241116123700_V.png' width=100px align=left><strong class=\"subTitle_s2\">‘명예살인’ 시도 가능성… 살인미수 등 기소</strong><!-- 그림 1634718 --><br>미국에서 17세 여고생이 연상 남자와의 결혼을 거부했다는 이유로 부모에게 목을 졸리는 사건이 벌어졌다고 15일(현지시간) 뉴욕포스트, 지역매체 KOMO뉴스 등이 전했다.<br>보도에 따르면 사건은 지난달 18일 워싱턴주 서스턴 카운티에 있는 팀버랜드고 앞에서 일어났다.<br><!-- MobileAdNew center -->17세인 피해자는 연상의 남자와 결혼시키려 다른 나라로 보내려는 부모의 요구를 거절하자 아버지가 자신에게 ‘명예살인’ 위협을 가했다고 수사당국에 말했다.<br>당시 폭행 현장을 본 한 목격자는 “아버지가 바닥에 누워 있고, 딸은 아버지 위에 올라탄 상태에서 아버지가 딸의 목을 조르고 있었다”고 KOMO뉴스에 말했다.<br>이 목격자는 싸움을 말리기 위해 아버지의 팔을 딸에게서 떼어놨고, 그러자 딸은 그의 남자친구와 함께 달아났다. 목격자는 아버지를 잡아뒀다가 경찰이 오자 수갑을 채우고 경찰차로 옮기는 것을 도왔다.<br><!-- 광고 right -->법원 문서에 따르면 피해자의 어머니도 딸을 붙잡고 목을 조르고 있었다.<br><!-- MobileAdNew center -->부모로부터 빠져나온 딸은 학교로 달려가 “아빠가 나를 죽이려 했다”며 소리쳤고, 학교 직원들이 부모가 딸에게 접근하는 것을 막아섰다.<br>딸의 목을 조른 부모의 이름은 이산 알리와 자흐라 알리로 밝혀졌다.<br>수사당국은 이들의 범행이 명예살인 시도일 가능성이 있다고 보고 살인미수, 폭행, 납치미수 등 혐의로 기소했다.","date":"2024-11-16T12:37:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241116500033"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“국감장을 지지율 상승 기회로”...이재명, 스스로 한 말에 발목 잡혔다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/17/SSC_20241117175953_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">‘김문기 골프 사진 조작’ 발언...허위 인정<br/>法 “‘조작’은 꾸며 만듦...골프 치고도 부인”<br/>‘백현동 국토부 압박’ 발언...法 “국감을 지지율 상승 기회로”<br/>과거 李 무죄 근거됐던 전합 판결, 유죄 근거로<br/>25일 ‘위증교사’ 1심 선고 예정...檢, 3년 구형</strong><!-- 그림 1634939 --><br>“마치 제가 (고 김문기 전 성남도시개발공사 1처장과) 골프를 친 것 처럼 사진을 공개했던데, 제가 확인을 해보니까 우리 일행 단체 사진 중 일부를 떼 내 가지고 이렇게 보여줬더군요. 조작한 거지요.”(2021년 12월 29일 한 방송사 인터뷰)<br>“국감을 치를 때마다 제 지지율이 오히려 올라갔다(웃음). 기회요인으로 만들 자신이 있다.”(2021년 9월 9일과 13일 한 신문사 인터뷰)<br><!-- MobileAdNew center -->이재명 더불어민주당 대표가 지난 15일 공직선거법 위반(허위사실 공표) 혐의 사건에서 예상보다 무거운 징역 1년에 집행유예 2년을 선고받은 건 3년 전 스스로 했던 언론 인터뷰가 결정적 작용을 한 것으로 분석된다. 심리를 진행한 서울중앙지법 형사합의34부(부장 한성진)는 이 대표의 당시 발언들이 ‘꾸며낸 사실’이거나 대통령 당선을 위해 ‘고의성’을 갖고 한 허위발언이라며 대의민주주의 본질을 훼손할 수 있는 중대한 사안이라고 판단했다.<br>17일 서울신문이 130쪽에 달하는 이 대표 판결문을 분석한 결과, 재판부는 이 대표가 지난 2021년 12월 한 방송사 인터뷰에서 대장동 사업 핵심 실무자인 고 김문기 전 성남도시개발공사 1처장과 골프를 치면서 함께 찍은 사진을 ‘조작’이라고 주장한 것에 특히 주목했다. 재판부는 “‘조작’은 ‘어떤 일을 사실인 듯 꾸며 만듦’이란 뜻인데, 이 대표의 발언은 김 전 처장과 같이 골프를 치고도 이를 부인하는 허위발언”이라고 판단했다.<br>재판부는 이 대표가 ‘김 전 처장을 성남시장 재직 때 몰랐다’고 한 발언은 무죄로 봤다. 재판부는 “‘몰랐다’는 발언이 개인적·업무적 교류 일체를 부인하는 것으로 보기 어렵다”고 밝혔다. 하지만 이 부분에 대한 무죄 판단에도 불구하고 여러 개의 이어진 행위를 결국 하나의 죄로 보는 ‘포괄일죄’에 따라 따로 무죄를 선고하지는 않았다.<br><!-- 광고 right -->이 대표의 이른바 ‘백현동 부지 용도변경, 국토교통부 협박’ 발언도 언론 인터뷰가 그의 발목을 잡았다. 백현동 부지 용도변경 논란은 2014년으로 거슬러 올라가는데, 당시 한국식품연구원은 부동산개발업체 아시아디벨로퍼와 부지매수 양해각서를 맺고 성남시에 자연·보전녹지지역이던 부지를 용도 변경해달라고 신청했다. 반려해오던 성남시가 4단계나 높은 준주거지역으로 돌연 변경 신청을 받아들이면서 ‘특혜 의혹’이 불거졌다. 이 대표는 2021년 국정감사에서 “국토부가 요청해서 한 일이고 공공기관 이전 특별법에 따라 응할 수밖에 없는 그런 상황이었다. 국토부가 직무유기를 문제 삼겠다고 협박했다”고 했는데, 검찰은 이를 허위발언으로 보고 기소했다.<br><!-- MobileAdNew center -->재판부는 먼저 “백현동 부지 용도 변경은 국토부의 요구에 따라 어쩔 수 없이 한 것이 아니라 이 대표 스스로 검토해 변경한 것”이라고 이 대표가 국감에서 한 발언이 허위사실임을 인정했다. 이어 이런 발언이 ‘고의성’도 있다고 봤는데, 이 대표가 언론에 한 발언에서 근거를 찾았다. 이 대표는 2021년 9월 한 신문사 인터뷰에서 “국감을 치를 때마다 지지율이 오히려 올라갔다. 기회요인으로 만들 자신이 있다”고 했고, 이듬달 기자회견에선 “(국감이) 대장동 개발사업의 구체적 내용과 행정성과, 실적을 설명하는 좋은 기회가 될 것이라고 생각한다”고 밝혔다. 재판부는 이를 놓고 “경기지사이면서 제20대 대통령선거 후보자이기도 했던 이 대표가 국감을 지지율 상승의 기회이자, 대장동 사업 의혹에 대응할 기회로 삼고자 했다”고 판단하며 ‘백현동 관련 허위 발언’에 대통령 당선 목적이 있었다고 판단했다.<br>과거 공직선거법 위반 혐의로 당선무효형 위기에 처했을 때 이 대표를 살린 대법원 전원합의체 판례가 이번 사건 판결에는 적용되지 않았다. 대법원 전원합의체는 지난 2020년 이 대표가 경기지사 후보 시절 TV토론회에서 허위사실을 말한 혐의로 기소된 사건에 대해 “치열하고 즉흥적인 공방이 오가는 토론회에서 후보자의 발언을 허위사실공표죄로 처벌하는 것은 신중해야 한다”며 이 대표의 손을 들어줬다. 하지만 이번 사건 재판부는 “이 대표가 발언을 했던 방송 프로그램은 전원합의체 판례의 ‘후보자 토론회’와는 성격이 다르다”며 “이 방송은 시민 패널이 이 대표에게 질문하면 일방적으로 자신의 입장에서 발언하는 형식이었고 공방 등은 전혀 이뤄지지 않았다”고 판단했다. 자신의 입장을 신중하게 전달할 수 있다고 봤단 취지다.<br>한편 이 대표는 오는 25일 ‘위증교사’ 사건 1심 선고도 앞두고 있다. 서울중앙지법 형사합의33부(부장 김동현)는 이날 오후 2시 이 대표가 기소된 지 1년 1개월여 만에 1심 판단을 내린다. 이 사건은 이 대표가 또 다른 선거법 사건 재판 과정에서 고 김병량 전 성남시장 수행비서였던 김진성씨에게 위증을 교사했다는 내용이다. 검찰은 지난 9월 이 사건 결심공판에서 이 대표에게 징역 3년을 구형했다.","date":"2024-11-17T17:59:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241117500093"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"부울경 요양·중소병원 동관계법 위반 수두룩…공휴일·연차 수당 미지급 많아","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/17/SSC_20241117175929_V.jpg' width=100px align=left><!-- 그림 1634938 --><br>부산·울산·경남지역 요양·중소병원이 공휴일에 근무한 직원에게 수당을 제대로 지급하지 않고 있다는 근로감독 결과가 나왔다.<br>부산고용노동청은 지난 9~10월에 하반기 부산·울산·경남에 있는 요양·중소병원을 대상으로 기획 근로감독을 실시했다고 17일 밝혔다. 이곳 근로자 대부분이 여성이고, 최근 급격한 고령화에 따라 개원하는 요양병원이 많이 늘어난 점을 고려해서다.<br><!-- MobileAdNew center -->이번에 근로감독을 실시한 요양병원은 54곳, 중소병원 56곳 등 모두 11ㅐ곳이었다. 노동관계법 전반에 대한 현장점검을 실시했으며, 특히 근로계약서와 임금 체불을 중점 점검했다.<br>조사 결과 110개 사업장 중 109곳에서 706건의 노동 관련 법 위반이 적발됐다. 사업장에서 임금, 휴일 근로 수당, 퇴직금 등을 지급하지 않아 발생한 체불 금액은 15억 8000만원으로 집계됐다.<br>미지급 금액은 임금이 11억원이며, 연차휴가 미사용수당 2억 2000만원, 연장·휴일근로수당 1억 1000만원, 퇴직금 1억 5000만원 등이었다.<br><!-- 광고 right -->특히 다른 업종과 비교하면 휴일 근로 수당이나 연차휴가 미사용 수당을 지급하지 않은 사업장이 많다는 게 노동청의 설명이다.<br><!-- MobileAdNew center -->부산고용노동청 관계자는 “요양·중소병원은 특성상 3교대 근무를 하는 경우가 많아 공휴일에도 근무가 이뤄진다. 그런데도 사업장은 공휴일 근무자 관리, 대체 휴무 부여, 연차휴가 사용 실태를 체계적으로 관리하지 않은 것으로 파악됐다”고 밝혔다.<br>이 외에도 사업장 73곳이 취업규칙을 작성하지 않은 것으로 나타났고, 62곳은 직장 내 성희롱 예방 교육을 실시하지 않은 것으로 조사됐다.<br>노동청은 이런 위반 사례가 발생하지 않도록 사업주를 대상으로 노동법 설명회를 실시하는 등 법 인식 개선을 위한 지도를 강화할 예정이다.","date":"2024-11-17T17:59:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241117500092"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“300m 앞 홍수주의 구간입니다!” AI홍수알리미 정부혁신 왕중왕전 ‘대상’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/17/SSC_20241117175138_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">‘14명死’ 오송지하참사 재발 방지 개발<br/>침수구간 진입 전 내비게이션 경고 알림<br/>홍수특보 발령시간 30분→10분 단축<br/>홍수특보 지점 75곳→233곳 대폭 확대<br/>농진청 ‘노동력 대체 로봇’ 등 5개 금상<br/>관악구 ‘실종아동 실시간 관제서비스’<br/>7개 은상… AI로 사회문제 해결 혁신<br/>647건 사례 중 우수 13건 본선 경합<br/>전문가·국민심사단 2만 7000명 선정</strong><!-- 그림 1634929 --><br>“300m 앞 홍수주의 구간입니다.” 갑작스러운 폭우로 하천이 범람해 침수구역이 발생했을 때 운전자가 위험 지역에 진입하기 전 미리 차량 내비게이션으로 경고 알림을 받고 알려주는 우회로로 위험 지역에서 벗어난다. 인공지능(AI)을 활용한 홍수안전망이 빛을 발하는 순간이다.<br>‘2024 정부혁신 왕중왕전’ 대상에 환경부와 과학기술정보통신부가 제2오송지하차도 참사를 막기 위해 개발한 ‘AI를 활용한 홍수안전망 구축’이 선정됐다.<br><!-- MobileAdNew center -->행정안전부는 지난 14일 광주 김대중컨벤션센터에서 열린 2024년 정부혁신 왕중왕전 본선에서 647대1의 경쟁률을 뚫고 환경부와 과기부의 정부혁신사례가 대통령상인 대상(상금 1500만원)을 수상했다고 17일 밝혔다.<br>환경부와 과기부는 AI를 활용해 하천수위를 빠르게 예측하고, 위험수위 도달 예상 시 홍수예보관이 검증해 홍수특보를 발령하는 예보체계를 운영해 가장 좋은 점수를 받았다.<br><!-- 그림 1634930 --><br><!-- 광고 right -->특히 지난 7월부터는 AI를 활용해 운전자가 홍수특보 발령 지점에 진입할 경우 내비게이션 앱(T맵, 카카오내비, 네이버 지도 등) 경고 안내를 통해 안전 운전을 유도하는 시스템을 개발했다. 현장 프레젠테이션에서 두 기관은 실제 홍수주의 구간 진입 전 내비게이션이 운전자에게 실시간으로 알림하는 영상을 보여주기도 했다.<br><!-- MobileAdNew center -->그동안은 홍수예보관이 일일이 직접 기상정보를 분석·검증해야 해 시간이 오래 걸렸다. 시스템 개발로 홍수 특보 발령 시간은 30분에서 10분으로 3분의 1로 단축됐고 홍수특보 지점도 75곳에서 233곳으로 대폭 확대할 수 있게 됐다.<br>앞서 지난해 7월 15일 14명의 목숨을 앗아간 충북 청주시 오송읍 궁평2지하차도 참사는 당시 폭우로 제방 둑이 무너져 인근 미호강이 범람해 지하차도로의 침수가 시작됐음에도 이에 대한 안내나 통제가 제대로 이뤄지지 않아 이를 알지 못한 운전자들이 지하차도에 진입하면서 돌이킬 수 없는 인명피해로 이어졌다.<br>인구감소와 고령화로 인한 농촌의 노동력 부족 문제를 해결하기 위해 방제·제초·운반 로봇 개발해 농기계 무인화로 농가 소득을 높이고 식량 안보에 대응하도록 농업 효율성을 높인 농촌진흥청이 2위를 차지했다.<br><!-- 그림 1634931 --><br>또 행정서비스 신청 시 정부가 보유한 서류는 별도 제출하지 않도록 구비서류를 없앤 행안부, 전세 사고로 인한 전세금을 돌려받을 때 모바일 앱으로 간단히 신청할 수 있는 주택도시보증공사, 전기·수도 등의 사용량을 빅데이터와 AI로 분석해 고독사를 예방한 한국전력공사, 별도 신청·선별 없이 전화 한 통이면 누구나 복지서비스를 받을 수 있는 광주시 ‘광주다움 통합돌봄’ 등 5점이 대통령상 금상(500만원)을 받았다.<br>어린이집 원생들 가방에 사물인터넷 기능이 있는 ‘비컨’을 넣고 교사의 스마트폰과 연결해 아이가 일정 거리 이상 멀어지면 즉시 알려줘 10분 내 아이를 찾을 수 있도록 한 서울시 관악구의 ‘스마트 지킴이’ 서비스와 스토커가 피해자에게 일정 거리 이내로 접근하면 피해자에게 스토커의 위치정보를 자동 문자로 전송하고 경찰 출동을 연계해 보호하는 법무부의 ‘스토커 접근정보 피해자 알림시스템’ 등 7개 사례는 국무총리상 은상(350만원)을 수상했다.<br>올해 왕중왕전에 앞서 행안부는 중앙부처와 지자체 등으로부터 총 647건의 사례를 추천받아 전문가 심사와 온라인 국민 심사를 진행했다. 이 가운데 가장 점수가 높은 13개 사례가 왕중왕전 본선에 진출했고 지난 14일 열린 ‘대국민 발표회’에서 최종 순위가 결정됐다. 올해 혁신 사례 접수 건수는 전년 대비 21% 증가했고 국민심사에는 전년보다 33% 증가한 2만 7945명이 참여했다. 선정된 우수 사례는 ‘혁신 24’(www.innovation.go.kr)에서 공개된다.<br>고기동 행안부 차관은 “우수 사례들이 공공부문 전반으로 확산해 국민의 삶에 실질적인 변화를 가져올 수 있게 하겠다”고 말했다.<br><!-- 그림 1634932 -->","date":"2024-11-17T17:52:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241117500089"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"창원해경, 부산 가덕도 앞바다 빠진 60대 낚시꾼 구조","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/17/SSC_20241117174410_V.jpg' width=100px align=left>창원해양경찰서는 17일 해상에서 낚시하다가 너울성 파도를 만나 바다에 빠진 60대 남성을 구조했다고 밝혔다.<br>해경 설명을 보면, 60대 남성 A씨는 이날 오후 2시 38분쯤 부산 가덕도 대항항 남서쪽 0.2해리(0.37㎞) 해상에서 고무보트에 탄 채 낚시를 하다가 바다에 빠졌다.<br><!-- 그림 1634926 --><br><!-- MobileAdNew center -->목격자 신고를 받은 해경은 경비함정과 연안 구조정을 현장으로 보내 구명조끼를 착용한 채 고무보트에 매달려 있는 A씨를 발견하고 10여분 만에 구조했다.<br>해경은 A씨 건강에 큰 이상은 없는 것으로 확인하고 119로 인계했다. A씨가 탔던 고무보트는 인근 어선 도움으로 부산 대항항으로 예인됐다.<br>해경 관계자는 “겨울철은 바람 등으로 기상이 좋지 않은 경우가 많으므로 해상 활동 때 미리 기상을 확인하고 구명조끼를 반드시 착용해야 한다”고 말했다.<!-- 광고 right -->","date":"2024-11-17T17:44:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241117500088"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"연세대 논술 ‘문제유출·오류’ 공정성 논란 2라운드…입시 일정은 ‘멈춤’, 학교는 ‘불복’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/14/SSC_20241014123445_V.png' width=100px align=left><!-- 그림 1622127 --><br>법원이 연세대 2025학년도 자연계열 수시 논술시험에 공정성 문제가 있다며 시험의 효력을 중지했지만, 학교 측이 불복하면서 법정 공방이 길어질 전망이다. 연세대가 재시험 등 수험생을 위한 대안 마련보다는 법정 다툼에 주력하면서 다음달 27일 수시 최종 등록을 앞둔 수험생 혼란은 계속될 것으로 보인다.<br>17일 법조계에 따르면 연세대는 지난 15일 서울서부지법 민사합의21부(부장 전보성)가 논술시험 효력정지 가처분을 받아들이자 같은 날 이의신청서를 곧바로 제출했다. 학교 측은 “가처분에 대한 항고심 결정까지 내려진 뒤 논술시험의 모집인원을 정시로 이월할 지 여부 등을 결정하려 한다”는 취지로 신속기일지정신청서도 재판부에 냈다. 이의신청이 들어오면 가처분 결정을 내린 재판부가 양측이 제출할 자료 등을 토대로 다시 심리한다. 이의신청이 받아들여지지 않으면 연세대는 다시 재판부 결정에 대해 항고할 수 있다.<br><!-- MobileAdNew center -->법원은 가처분 소송에서 “시험 공정성이 중대하게 훼손됐다”고 판단해 수험생들이 논술시험을 다시 치르게 해달라며 낸 본안 소송의 결론이 날 때까지 이 시험의 효력을 정지시켰다. 다음달 13일 예정됐던 합격자 발표 등 남은 절차가 중단된다는 의미다. 앞서 수험생들은 지난달 12일 치러진 논술시험에서 일부 고사장 내 문제지가 1시간여 먼저 노출된 사고가 발생했다며 ‘시험 무효’ 가처분 소송을 제기했고, 전체 수험생이 재시험을 봐야 한다는 본안 소송도 냈다.<br>연세대가 이의신청까지 내면서 결국 혼란은 오롯이 수험생들의 몫이 됐다. 다음달 13일 연세대뿐 아니라 각 대학의 수시모집 합격자가 발표되고, 같은달 27일에는 수시 모집 등록이 최종 마감된다. 이때까지 본안 소송 결과가 나오지 않을 가능성이 큰 상황에서 연세대 측의 별다른 조치가 없다면 이 학교 자연계열 논술시험에 응시한 수험생들은 합격 여부를 알 수 없어 등록 기회를 박탈당하게 된다. 또 다른 대학과 비교한 뒤 최종 등록을 선택하는 기회도 잃게 된다.<br>임성호 종로학원 대표는 “수시는 6개 대학까지 지원할 수 있어 중복 합격자가 빠지고 추가 합격자가 들어오는 연쇄 이동이 많다”며 “수시 결과가 정시 등록 여부와도 관련 있는데 연세대만 합격자 발표를 못 하게 되면 다른 대학 지원자들까지 모두 불확실성에 따른 피해를 보게 되는 것”이라고 지적했다.<br><!-- 광고 right -->원고 측 김정선 일원법률사무소 변호사는 이날 “정시로 모집인원을 넘기는 이월 방안은 피해자를 양산하기 때문에 재판부에 ‘재시험 청구’ 본안의 신속 진행을 요청하겠다”고 했다.","date":"2024-11-17T17:42:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241117500086"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"동덕여대 공학 전환 반대 시위…학교 담장 넘어 젠더 갈등으로 격화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/15/SSC_20241115170538_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">동덕여대 학생들 공학 전환 철회 목소리<br/>신남성연대 “한 달간 동덕여대 앞 시위”</strong><!-- 그림 1634599 --><br>동덕여대의 남녀공학 전환 반대 시위가 반여성주의 단체의 집회, 학내 외부인 침입 등으로 이어지면서 교내 담장을 넘어 젠더 갈등으로 격화하고 있다. 동덕여대 일부 재학생은 반대 시위로 수업권을 침해받았다며 ‘피해자 모임’을 꾸리고, 학교 측은 시위로 50억원이 넘는 피해가 발생했다고 공지하는 등 어수선한 교내 분위기도 여전하다.<br>남녀공학 전환에 반대하는 동덕여대 학생들은 지난 11일부터 17일까지 일주일째 본관 등을 점거하고 수업을 전면 거부하고 있다. 이러한 시위에 대해 ‘여대 무용론’ 등을 주장하는 이들이 나타나면서 젠더 갈등으로 번지는 모습이다. 온라인에서는 시위의 정당성은 물론 폭력성에 대해 의견이 첨예하게 갈린다. 지난 12일에는 ‘동덕여대에서 칼부림을 벌이겠다’는 글이 올라와 경찰이 추적에 나서기도 했다.<br><!-- MobileAdNew center --><!-- 그림 1633395 --><br>이런 갈등은 온라인에서만 나타나는 것이 아니다. 반여성주의 단체 신남성연대는 지난 16일부터 한 달간 동덕여대 앞에서 집회를 열겠다고 신고했다. 배인규 신남성연대 대표는 자신의 유튜브 채널에서 동덕여대 학생들을 ‘폭도’라고 지칭하며 “집회를 마치고 폭도들 신상을 특정해 경찰에 고발하겠다”고 말했다.<br>또 서울 종암경찰서는 동덕여대에 몰래 침입한 혐의를 받는 20대 남성 2명을 지난 16일 입건해 조사 중이다. 두 남성은 경찰조사에서 ‘서울에서 대학을 다니는 학생으로, 동덕여대 상황이 궁금해서 찾아온 것’이라고 진술한 것으로 알려졌다. 지난 14일에도 20대 남성이 한밤중에 동덕여대에 무단 침입해 경비원과 실랑이를 벌이다 체포됐다.<br><!-- 광고 right -->이런 상황에서 동덕여대 일부 재학생들은 “졸업을 위해 꼭 출석을 채워야 하는 학생들이나 사정이 어려워 장학금을 받아야 하는 학생들까지 수업권과 이동권을 박탈당해 고통받고 있다”며 시위 반대 목소리를 내고 있다. 학교 측은 지난 15일 홈페이지에 “외부 업체의 추정액으로 정확하지는 않지만, 피해 금액은 24억 4434만원에서 54억 4434만원으로 추정된다”는 공지를 올리기도 했다.","date":"2024-11-17T17:26:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241117500082"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“살려주세요” 쏟아지는 신고에…“창문 다 깨!” 52명 살린 베테랑 소방관","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/17/SSC_20241117172313_V.jpg' width=100px align=left><!-- 그림 1634913 --><br>모텔이 있던 상가 건물에서 화재가 발생해 큰 인명피해로 이어질 뻔한 가운데, 31년 차 베테랑 소방관의 빠른 상황 판단으로 투숙객을 포함한 52명이 모두 안전하게 구조된 것으로 알려졌다.<br>17일 소방당국에 따르면 이날 오전 3시 38분쯤 경기도 안산시 단원구에 있는 6층 건물 1층 식당에서 불이 났다. 불은 식당을 모두 태운 뒤 1시간여만에 초진됐지만, 화재로 인한 연기가 강하게 발생했던 것으로 알려졌다.<br><!-- MobileAdNew center -->심지어 불이 난 건물 5층과 6층에는 숙박업소 2곳이 있었고, 화재 당시에는 수십 명이 투숙해 있었다. 투숙객 대부분이 잠든 새벽 시간대 발생한 불이었기 때문에 하마터면 대형 인명피해로 이어질 수 있었지만, 투숙객을 포함한 52명은 모두 안전하게 구조됐다.<br>많은 인원이 신속하게 구조될 수 있었던 것은 최초 화재 현장에 도착한 31년 차 베테랑 소방관인 안산소방서 소속 119구조대 박홍규(소방위) 3팀장의 상황 판단 때문이었다.<br><!-- 그림 1634914 --><br><!-- 광고 right -->박 팀장은 “처음 도착했을 때 불길이 가장 센 ‘최성기’로 열기와 연기가 최고조에 달했고, ‘5~6층에 모텔이 있다’, ‘살려달라는 신고가 계속 들어온다’는 무전이 엄청나게 들어오고 있었다”고 전했다.<br><!-- MobileAdNew center -->그는 “저를 포함해 구조대원 5명이 건물 2층으로 진입했는데, 열기가 너무 강해 도저히 올라갈 수 없어 1층으로 다시 내려왔다. 건물을 자세히 보니 층별 계단 쪽마다 큰 창문이 있어 2층에 올라가 도끼로 깨보니 생각보다 잘 깨지더라. 그래서 직원들에게 창문을 다 깨서 열기와 연기를 빼면서 올라가자고 지시했다”고 설명했다.<br>이에 깨진 창문으로 열기와 연기가 빠져나가기 시작했고, 박 팀장을 비롯한 구조대원들은 구조자들이 몰려있는 5층과 6층으로 진입할 수 있게 됐다. 본격적인 구조 작업은 이때부터 시작됐다. 이미 5층 복도에는 1명이 쓰러져 기침하고 있었고, 객실 안까지도 연기가 차 있는 1분 1초가 급박한 상황이었다.<br>박 팀장은 “투숙객에게 마스크를 씌워 한명씩 내려보내기 시작했고, 이후 다른 센터에서도 구조팀들이 지원 나왔다. 아마 10번 정도는 건물을 오르락내리락하면서 구조 및 인명 수색을 벌인 것 같다”고 말했다.<br><!-- 그림 1634915 --><br>이번 화재 진압과 구조는 약 석 달 전 발생한 부천 호텔 화재 참사가 교훈이 됐다.<br>앞서 지난 8월 22일 오후 7시 37분쯤 부천시 원미구 중동의 한 호텔에서 불이 나 투숙객 7명이 숨지고 12명 다친 바 있다. 사망자 중 2명은 에어매트 위로 낙하를 시도했으나 매트 가장자리로 추락하거나, 이에 따른 반동으로 매트가 뒤집히면서 모두 숨졌다.<br>박 팀장은 “31년째 소방관으로 일하고 있다. 화재 현장을 보는 순간, 그 안에 모텔이 있다는 말을 듣는 순간 얼마 전 있었던 ‘부천 호텔 화재’가 확 생각났다”며 “그 화재로 인해 저희가 훈련도, 토론도 많이 했다. 힘들다는 생각은 들지도 않고 구해야겠다는 생각만 했다”고 전했다.<br><!-- 그림 1634916 --><br>소방 당국은 이날 안산 상가 화재에서 투숙객을 포함해 52명을 구조(자력대피 3명 포함)했으며, 이 가운데 단순 연기흡입 증상을 보이는 31명은 병원으로 이송됐다.<br>이 중 2명은 중상자로 분류됐으나 생명에 지장은 없는 것으로 전해졌다. 이들 구조자 신원이 아직 정확히 구분되지 않았지만 대다수가 투숙객으로 추정된다.<br>이날 구조자 중 2명은 건물 밖에 설치된 에어매트 위로 낙하한 것으로 파악됐는데, 이 또한 ‘부천 호텔 화재’ 이후 강화된 훈련이 빛을 발한 것으로 전해졌다.<br>경기소방재난본부 관계자는 “부천 호텔 화재 이후 에어매트 전개 등 ‘현지적응훈련’이 더 강화됐는데, 이런 훈련들 덕분에 구조대원들의 초기 대응이 더 잘 이뤄졌다고 본다”고 설명했다.<br>경찰과 소방 당국은 합동 감식을 벌여 화재 원인을 규명할 방침이다.","date":"2024-11-17T17:24:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241117500081"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"경기 광주 곤지암리조트 물품창고서 불…1명 부상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/17/SSC_20241117163744_V.jpg' width=100px align=left><!-- 그림 1634899 --><br>17일 오후 2시 44분쯤 경기 광주시 도척면 소재 곤지암리조트 내 물품 창고에서 불이 나 1명이 다쳤다.<br>리조트 내 건물에서 불이 났다는 신고받고 출동한 소방당국은 장비 32대와 대원 등 100명을 투입해 연소 확대 저지에 주력했다.<br><!-- MobileAdNew center -->불은 창고와 루지 발권 매표소 등 가설건축물을 태운 뒤 1시간 8분 만에 완전히 진화됐다.<br>소방당국은 관계자 진술 등을 토대로 20대 작업자 A씨가 휴대용 부탄가스 용기에 있는 잔류가스를 제거하기 위해 가위로 작업하던 중 불이 난 것으로 보고 있다.<br>이 불로 A씨가 발목과 손 부위에 1도 화상을 입고 응급처치를 받았다. 그 외 인명피해는 없는 것으로 파악됐다.<br><!-- 광고 right -->경찰과 소방 당국은 정확한 피해 규모와 화재 원인 등을 조사 중이다.","date":"2024-11-17T16:37:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241117500071"}]