[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"굳게 닫힌 대통령 관저","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/10/SSC_20241210084501_V.jpg' width=100px align=left><!-- 그림 1643537 --><br>서울 용산구 한남동에 위치한 대통령 관저 출입문이 9일 굳게 닫혀 있다. 윤석열 대통령은 지난 7일 비상계엄 사태에 대해 대국민 담화를 한 이후 관저에 칩거한 채 침묵을 이어 가고 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-12-10T08:45:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241210500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“형, 나 엄청 욕먹는데…” 난리난 국민의힘 김재섭 사무실 상황","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/10/SSC_20241210081215_V.jpg' width=100px align=left><!-- 그림 1643527 --><br><!-- 그림 1643112 --><br>윤석열 대통령 탄핵소추안 표결에 불참한 김재섭(37) 국민의힘 의원이 지역구와 정치권 안팎에서 거센 비판에 직면했다. 김재섭 의원은 표결 불참 이후 비판 여론이 들끓자 개인 인스타그램 게시물을 모두 삭제하고 침묵을 유지하고 있다.<br><!-- MobileAdNew center -->9일 현재 김재섭 의원의 인스타그램 계정에는 어떤 게시물도 남아 있지 않다. 김재섭 의원은 평소 젊은 정치인답게 SNS를 통해 활발히 소통해왔으나 최근의 논란이 확산되면서 이를 모두 비공개로 전환한 했다. “처음부터 다시”라는 소개글도 삭제된 상태다.<br>김재섭 의원의 표결 불참 이후 국민의힘 내부에서도 논란이 일었다. 윤상현 국민의힘 의원은 지난 7일 한 유튜브 방송에서 “김재섭 의원이 ‘(표결 불참으로) 형, 나 지역에서 엄청나게 욕먹고 있다. 어떻게 해야 하느냐’고 물었다”고 밝혔다.<br>윤상현 의원은 이에 “지금은 그럴 수 있지만, 1년 후에 국민은 또 달라진다”라며 “나도 박(근혜) 대통령 탄핵에 앞장서서 반대했다. 그때 나 욕 많이 먹었는데 1년 후에는 다 ‘윤상현 의리 있어 좋아’ (그런 소리를 하며) 그다음에 무소속 가도 다 찍어줬다”라고 답했다고 전했다.<br><!-- 광고 right -->그러나 윤상현 의원의 이 발언은 김재섭 의원에게 더 큰 비판을 불러일으켰다. 김재섭 의원은 “의총장에서 악화된 민심을 전달하며 당의 대응을 촉구한 것이 전부인데, 제 이름이 언급되고 매우 부적절한 발언이 나간 데 대해 강한 유감을 표한다”고 반박했다.<br><!-- MobileAdNew center --><!-- 그림 1643528 --><br><!-- 그림 1643113 --><br>김재섭 의원의 지역구인 서울 도봉갑은 분노했다. 지역 사무실에는 김 의원을 ‘내란 공범’ ‘김재섭 OUT’이라고 비판하는 근조화환이 배달됐고, 자택에는 정체불명의 방문자들이 찾아와 문을 두들기는 일이 발생하기도 했다. 의원실 관계자는 “김 의원 자택으로 서너 명이 찾아왔고, CCTV 영상을 다시 확인한 뒤 경찰에 알릴 예정”이라고 밝혔다. 경찰은 김 의원 자택 주변의 순찰을 강화한 상태다.<br>안귀령 더불어민주당 대변인은 김재섭 의원의 지역 사무실 앞에서 기자회견을 열고 “김재섭 의원은 윤석열씨의 내란 행위에 대해 공범이 되길 자처했다”며 탄핵안 가결을 촉구했다. 또한 페이스북을 통해 “김재섭 의원에게 ‘새로운 보수’ 같은 수식어가 따라붙는 것으로 알고 있다. 그러나 끝내 돌아오지 않았다. 김재섭 의원은 지역 주민 앞에 사죄하고, 탄핵안 표결에 찬성표를 던져야 한다”라며 서명운동을 이어가고 있다.<br>안귀령 대변인과 김재섭 의원은 올해 4월 총선 서울 도봉갑에서 맞대결을 펼쳤다. 안귀령 대변인은 당시 득표율 47.89%(4만5276표)로 49.05%(4만6374표)를 얻은 김 의원에게 단 1.16%포인트 차이로 금배지를 내줘야 했다.<br>김재섭 의원은 험지로 꼽히는 도봉갑에서 당선돼 국민의힘 내에서 젊은 정치인으로 주목받았지만, 이번 사태로 지역구에서의 입지가 크게 흔들리고 있다.","date":"2024-12-10T08:12:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241210500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"지휘관들 ‘소극적 항명’ 고백… ‘부당명령’ 명확한 법적 기준 필요","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/10/SSC_20241210030636_V.jpg' width=100px align=left><!-- 그림 1643469 --><br>12·3 비상계엄 사태에 연루된 계엄군 지휘관들이 잇따라 상관의 부당한 지시가 있었고 ‘항명’을 했다고 고백하면서 군의 명령 체계와 항명 판단에 대한 검토가 필요하다는 목소리가 나온다. 상명하복이 철저한 군 조직에서 부당한 명령에 거부할 수 있는 기준이 분명해야 한다는 것으로, 앞으로 수사 및 재판 과정에서 이들 지휘관과 계엄군에 동원된 병력에 대한 법적 판단에도 영향을 미칠 것으로 보인다.<br>지난 6일 곽종근 전 육군 특수전사령관과 이진우 전 수도방위사령관에 이어 9일에는 707특수임무단의 김현태 단장까지 당시 김용현 전 국방부 장관이 국회의사당에서 정치인을 끌어내라는 등의 위법한 지시를 했다고 입을 모았다. 곽 전 사령관은 “항명인 줄 알고 임무 수행을 부대에 지시하지 않았다”며 총기를 두고 가도록 했다고 했고, 이 전 사령관도 “위험한 상황이라 장갑차 등은 투입하지 않았다”며 뒤늦게 해명했다.<br><!-- MobileAdNew center -->김 전 장관과 같은 ‘충암파’로 계엄을 사전에 기획하고 주도했다고 지목받고 있는 여인형 방첩사령관도 이날 오후 입장문을 통해 “지시를 따를 수밖에 없었던 부대원들에 대해서는 군 명령계통의 특수성을 감안해 저에게 모든 책임을 물어주기 바란다”고 했다.<br>지휘관들의 뒤늦은 양심 고백을 순수하게만 볼 순 없지만, 이들의 주장이 위법·부당한 명령을 거부하기 어려운 군의 태생적 성격을 보여 준다는 지적도 적지 않다.<br>전문가들은 군 역시 부당한 명령은 따르지 않는 것이 타당하다고 해석한다. 명확한 법 조항이 있는 건 아니다. 하지만 군인의 지위 및 복무에 관한 기본법 24조에 명시된 ‘군인은 직무와 관계가 없거나 법규 및 상관의 직무상 명령에 반하는 사항 또는 자신의 권한 밖의 사항에 관해 명령을 발하여선 안 된다’는 조항에 따라 ‘권한 밖의 명령’은 따르지 않아도 된다고 볼 수 있다는 것이다. 같은 법 25조에서 ‘직무상 명령’에 대한 복종 의무를 규정하고 있다. 대법원 전원합의체 판례도 “군인이라도 위법한 명령에 대해선 복종할 의무가 없다”고 판시하고 있다.<br><!-- 광고 right -->그러나 문제는 현장에 출동한 지휘관 또는 부대원들이 그 같은 판단을 정확히 내리기는 쉽지 않다는 것이다. 여석주 전 국방부 정책실장은 “특히 ‘친위 쿠데타’의 경우 정당한 명령인 것처럼 전달되고 이미 유사한 임무로 훈련도 돼 있기 때문에 곧바로 위법한 지시라고 판단하는 것이 어렵다”며 “계엄군 대부분 대테러작전 임무를 수행하고 작전지역도 대도시라 국회로 출동하면서도 통상적인 임무 수행으로 생각했을 수 있다”고 짚었다.<br><!-- MobileAdNew center -->예비역 중령인 정경운 한국전략문제연구소 전문연구위원도 “예를 들어 ‘길가는 민간인을 총으로 쏘라’고 하면 명확하게 위법인 명령인데 어떤 상황에서 위법인지, 부당한 명령인지를 판단하기가 쉽지 않다”고 했다.<br>이번 사태를 계기로 군에서도 보다 명확한 판단 근거를 세워야 한다는 목소리도 적지 않다. 군인복무기본법에 따라 5년마다 내는 ‘군인복무기본정책서’에 이전에는 ‘부당한 명령에 대한 거부’ 관련 정책이 담겨 있다가 현 정부 들어 삭제되기도 했다.<br>과거 대법원은 12·12사태 당시 전두환 계엄사령관과 함께 반란 행위를 모의한 일선 부대 지휘관들의 내란 혐의를 인정하며 “(피고인들이) 지시를 실행하는 과정에서 위법한 명령임을 알았고 지시를 이행하지 않을 수 있는 시간적 여유와 공간적 환경이 충분히 있었다”고 지적했다.","date":"2024-12-10T03:06:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241210006004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"민심 괴리 발언 역풍 맞는 與… 김재섭 집 앞엔 흉기까지","partialText":"비상계엄 사태 이후 수습 과정에서 집권여당으로서 면모를 보여 주지 못하고 있는 국민의힘이 소속 의원의 민심과 동떨어진 발언으로 여론의 역풍을 맞고 있다. 윤석열 대통령 탄핵안 표결 불참 이후 항의성 문자메시지와 전화가 쏟아지는 등 후폭풍도 거세다.<br>윤상현 국민의힘 의원은 9일 본인의 전날 발언이 ‘탄핵에 반대해도 유권자들은 시간이 지나면 지지해 준다’라는 취지로 해석되는 데 대해 “침소봉대되고 왜곡된 해석”이라고 반박했다. 윤 의원은 페이스북에 “진심 어린 정치 행보가 결국 국민에게 받아들여질 수 있다고 설명했던 것”이라고 밝혔다.<br>윤 의원은 전날 한 유튜브 방송에서 여당의 탄핵안 표결 불참 역풍을 우려하는 김재섭 의원에게 “박근혜 대통령 탄핵 앞장서서 반대해서 욕 많이 먹었다. 그런데 1년 후에는 ‘윤상현 의리 있어’(하면서) 무소속 가도 다 찍어 주더라”라고 말했다고 전했다. 이어 “국민은 또 달라진다. 우리가 어떻게 하기 나름”이란 단서를 달았다.<br><!-- MobileAdNew center -->야당은 윤 의원을 맹폭했다. 윤종군 민주당 원내대변인은 논평에서 “‘내란의힘’ 윤 의원은 ‘유권자 망각’ 발언에 대해 유권자와 국민에 대한 모욕을 사죄하라”고 촉구했다. 이후 국민의힘은 서범수 사무총장 명의 공문으로 “논란의 여지가 있는 언행 자제” 등 내용의 ‘시국 관련 행동 수칙’을 전파했다.<br>지난 7일 탄핵안 ‘표결 보이콧’ 이후 여당 의원들을 향한 항의가 폭주하고 있다. 의원들의 지역구 사무실에는 근조 화환이 배달됐고 김재섭 의원의 자택 현관 앞에선 탄핵 찬성 문구 손팻말과 함께 흉기가 발견됐다. 경찰 관계자는 “김 의원 측에서 순찰을 강화해 달라고 요청했다”고 확인했다.<br>추경호 원내대표가 사의 표명 후 복귀를 하지 않겠다는 뜻을 이날 다시 밝히면서 국민의힘은 새 원내대표를 12일에 뽑기 위한 절차에 돌입했다. 한동훈 국민의힘 대표는 비상의원총회 직후 “새 원내대표를 뽑기 위한 공고 절차를 오늘(9일) 의총에서 시작했다”고 말했다. 곽규택 수석대변인은 “후보자 중에서 표결할지, 의총 추대할지는 미정”이라고 부연했다.<br><!-- 광고 right -->추 원내대표 측근에 따르면 여당 원내 사령탑으로서 비상계엄 전후 정국 상황에 대해 대표로 책임을 지겠다는 의지가 강한 것으로 전해진다.<br>힌편 민주당은 추 원내대표에 대한 제명 촉구 결의안을 국회 의안과에 제출했다. 지난 3일 윤 대통령이 비상계엄을 선포했을 당시 여당 소속 의원들의 국회 도착을 지연시켜 계엄 해제 본회의 의결을 방해한 데다 지난 7일 국회 본회의에서 윤 대통령 탄핵안 표결 시 의원총회 등을 열어 표결 참여를 방해했다는 이유에서다.","date":"2024-12-10T03:06:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241210006003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"野, 김여사 12일·내란 특검 14일 처리… 與 흔들어 탄핵 가결 압박","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/09/SSC_20241209181211_V.jpg' width=100px align=left><!-- 그림 1643417 --><br>윤석열 대통령의 탄핵 ‘매주 추진’을 예고한 더불어민주당은 비상계엄 사태 관련 내란 행위 특검법과 김건희여사특검법(김여사특검법)을 발의하고 여당을 쉴 새 없이 압박하고 있다. ‘쌍특검’ 카드로 여당을 흔들면서 오는 14일 본회의에서 윤 대통령에 대한 탄핵 가결을 끌어내겠다는 전략이다.<br>민주당 김용민 원내정책수석부대표와 김승원 법제사법위원회 간사는 9일 국회에 내란 행위의 진상규명을 위한 일반특검법을 제출했다. 이 법안은 특검 추천 과정에서 국회의 개입을 배제했다. 법원행정처장, 대한변호사협회장, 한국법학교수협회장이 각각 1명을 추천하고 대통령이 3명 가운데 한 명을 임명하게 하는 구조다. 김 원내정책수석부대표는 “특검 추천 방식이 정쟁의 불씨가 돼 내란이라는 국가 사태를 해결하는 데 지체 요인이 되지 않도록 정부·여당의 반대 명분을 최대한 배제한 것”이라고 밝혔다.<br><!-- MobileAdNew center -->민주당은 이날 법사위를 통과한 계엄 관련 상설특검 수사요구안을 10일 본회의에 상정해 처리한다는 방침이다. 윤 대통령과 김용현 전 국방부 장관, 박안수 전 계엄사령관과 비상계엄 선포 전 국무회의에 참석한 국무위원 등이 수사 대상에 포함돼 있었는데 이날 한덕수 국무총리와 여인형 전 방첩사령관, 추경호 국민의힘 원내대표가 추가됐다.<br>민주당이 비상계엄 사태와 관련해 일반특검과 상설특검을 동시에 추진하는 건 상설특검의 경우 후보를 추천하더라도 윤 대통령이 임명하지 않으면 강제할 규정이 없기 때문이다.<br>민주당이 이날 발의한 네 번째 김여사특검법은 도이치모터스 주가조작 연루 의혹 등 15가지 의혹을 수사 대상으로 삼고 있다. 지난 7일 가결까지 단 2표가 부족해 폐기됐던 김여사특검법(주가조작 의혹, 명태균씨 공천개입 의혹 등)에 비해 수사 대상이 크게 늘었다. 민주당이 1명, 비교섭단체가 1명의 특검 후보를 각각 추천해 대통령이 1명을 임명하게 했다.<br><!-- 광고 right -->민주당은 오는 12일 본회의에서 김여사특검법을 처리한 뒤 14일 윤 대통령의 두 번째 탄핵안과 내란 특검법을 본회의에 올려 표결한다는 계획이다. 이에 앞서 13일 야당 주도로 국회 운영위원회를 열어 대통령실을 상대로 긴급 현안질의를 진행해 탄핵 동력을 더할 예정이다.<br>이재명 민주당 대표는 이날 오후에는 서울 용산역 철도노조 파업 현장을 살피며 민생을 챙기는 모습을 보였다. 이 대표는 페이스북에 비상계엄에 투입된 군 초급 간부와 병사들에게 “내란 수괴 윤석열과 김용현, 일부 지휘관에 의해﻿ 이용당했다”며 “그대들은 아무 잘못이 없다. 오히려 고맙다”고 밝혔다.","date":"2024-12-10T03:06:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241210005004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘대통령 권한’ 혼란 가중… “군 통수권자는 대통령” “尹에게 없다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/10/SSC_20241210030601_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">尹, 직무정지 시점 밝히지 않아<br/>당에 권한 위임은 ‘정치적 선언’<br/>사실상 법적으로 변한 게 없어<br/>김여사특검 거부권 행사 주목<br/>尹 ‘출금’에 정상 외교 올스톱</strong><!-- 그림 1643465 --><br>한동훈 국민의힘 대표가 윤석열 대통령의 조기 퇴진 전까지 국정에 관여하지 않을 것이라고 공언했지만 9일 군 통수권 논란이 불거지면서 ‘공동 국정 운영’ 체제의 허점이 하루 만에 드러났다. 윤 대통령에 대한 출국금지 조치로 정상 외교까지 원천 봉쇄되면서 국정 혼란은 더욱 가중되는 양상이다.<br>전하규 국방부 대변인은 이날 정례 브리핑에서 “현재 군 통수권은 대통령에게 있다”고 밝혔다. 국방부는 ‘전시 상황 시 계엄 선포권이 누구에게 있느냐’는 질문에도 “선포 권한이 지금 달라진 것은 없는 것으로 안다”고 답했다. 한 대표와 한덕수 국무총리의 전날 ‘2인 체제’ 관련 담화문 발표 이후 한미연합사도 우리 당국에 관련 질의를 했던 것으로 전해졌다.<br><!-- MobileAdNew center -->한 대표는 전날 담화 후 ‘대통령의 직무 배제 범위에 군 통수권이 포함되는가’라는 질문에 “마찬가지라고 생각한다. 외교를 포함한다”고 답했으나 하루 만에 이를 바로잡는 군 당국의 설명이 나온 것이다. “국민과 국제 사회가 우려하시지 않게”라는 한 대표 발언과 정반대로 혼란만 가중된 셈이다.<br>국방부 장관 직무대행인 김선호 차관도 이날 국회 법제사법위원회에 출석해 “통수권자로서 권한이 법적으로 정지됐다고 단정할 수 없다”고 했다. 또 김 차관은 “만일 적에 의한 안보상 심대한 위협이 발생한다면 대통령의 지시를 받아야 한다”고 밝혔다.<br>이 같은 난맥상은 전날 이미 예견됐다. 임기 단축을 포함한 정국 안정 방안을 국민의힘에 일임하겠다는 것도 윤 대통령의 정치적 선언일 뿐 법적으로는 근거가 없기 때문이다. 윤 대통령은 여전히 자신의 직무정지 시점조차 밝히지 않고 있다.<br><!-- 광고 right -->‘국정에 관여하지 않는다’는 한 대표의 말대로라면 대통령이 헌법상 권한인 법률안 재의요구권(거부권)도 행사하지 않아야 하지만, 실제 윤 대통령 의중은 확인되지 않고 있다. 이날 네 번째 김건희여사특검법과 내란행위 특검법을 발의한 더불어민주당은 윤 대통령이 이 법안들에 대해 거부권을 행사할지 지켜본다는 계획이다. 지난달 28일 본회의에서 처리된 양곡관리법과 국회법 개정안에 대해 윤 대통령이 거부권을 행사할 수도 있다.<br><!-- MobileAdNew center -->한 총리도 담화문 하루 만에 한 대표와 다른 목소리를 내고 있다. 한 총리는 전날 국무위원 간담회에서 “비상계엄 사태 이후 총리의 모든 판단과 행동은 철저하게 헌법과 법률에 따라 하고 있고, 모든 국무위원과 공직자들에게도 같은 뜻을 강조하고 있다”고 말했다고 한다.<br>한편 대통령실은 이날 윤 대통령이 출국금지됐다는 소식에 당혹감을 감추지 못했다. 예정된 순방 일정은 없지만 내년 1월 미국 트럼프 신행정부 출범 등 ‘메가 이벤트’에서 우리 정상 외교가 완전히 배제당할 수 있어서다. 대통령실은 이날 윤 대통령 출국금지에 대해 아무런 입장을 내놓지 않았다. 윤 대통령은 지난 7일 대국민 담화 이후 한남동 관저로 들어간 뒤 칩거 중인 것으로 알려졌다.","date":"2024-12-10T03:06:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241210004003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명, 계엄군 향해 “그대들은 아무 잘못 없어…오히려 고맙다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/09/SSC_20241209212233_V.jpg' width=100px align=left><!-- 그림 1643449 --><br>이재명 더불어민주당 대표는 9일 12·3 비상계엄 사태 당시 국회에 진입한 계엄군 장병들을 향해 “그대들은 아무 잘못이 없다”고 위로했다.<br>이 대표는 9일 페이스북에 “늦었지만 꼭 이야기하고 싶었다”며 “영화와 같이 현실감 없던 비상계엄이 살아있는 현실로 느껴진 가장 두려운 순간은 중무장한 계엄군의 국회 투입이었다. 결사의 각오로 막아선 시민들과 보좌진, 당직자들의 헌신이 역사의 퇴행을 막아섰다”고 말문을 열었다.<br><!-- MobileAdNew center -->그는 “그 때 투입된 계엄군의 눈빛을 잊을 수 없다”면서 “양심과 명령이 부딪치는 그 흔들림 속에는 대한민국 전체의 혼란이 고스란히 담겨 있었다. 죄 없는 국민에게 무력을 행사하지 않으려는 소심한 몸짓이 슬펐다”고 했다.<br>이어 “초급 간부들과 병사 대부분은 내란 수괴 윤석열과 김용현, 일부 지휘관들에 의해 철저히 이용 당했다”며 “어떤 작전인지도 모른 채 명령에 따라 움직였을 병사들을 이용해 헌법과 민주주의의 근간을 무너뜨린 자들, 계엄군을 향한 화살은 명령을 내린 자들을 향해야 한다”고 목소리를 높였다.<br>그는 “계엄이 해제되고 철수하며 시민들에게 허리 숙여 사과하는 계엄군의 영상을 봤다. 그 짧은 현장에서의 기억이 그들에게 마음의 상처로 남지 않기를 바란다”고 전했다.<br><!-- 광고 right -->이어 “자랑스런 대한민국 군인 여러분, 허리숙인 그들에게 오히려 허리숙여 말하고 싶다”며 “그대들은 아무 잘못이 없다. 오히려 고맙다”고 글을 마무리했다.<br><!-- MobileAdNew center --><!-- 그림 1641309 --><br>앞서 3일 밤 윤석열 대통령의 비상계엄 선포 이후 국회에 무장한 채 투입된 계엄군은 국회 보좌진 등과 곳곳에서 몸싸움을 벌였지만 우려와 달리 적극적인 물리력 행사를 하지 않고 소극적인 움직임을 보인 것으로 전해졌다.","date":"2024-12-09T21:23:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241209500228"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"안철수 “與, 尹 질서 있는 퇴진 위한 구체적 계획 내놔야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/09/SSC_20241209185231_V.jpg' width=100px align=left><!-- 그림 1643429 --><br>안철수 국민의힘 의원이 윤석열 대통령에 대한 탄핵 표결 당시 당론에 따르지 않고 홀로 자리를 지킨 이유를 전했다.<br>안 의원은 9일 공개된 BBC 코리아와의 단독 인터뷰에서 지난 7일 윤 대통령에 대한 탄핵 표결 당시 여당 의원 중 유일하게 퇴장하지 않고 홀로 자리를 지켰던 이유에 대해 “앞서 의원총회에서 입장을 분명하게 말했다. ‘저는 남아서 투표하겠다’고 했고 약속을 지켰다”고 밝혔다.<br><!-- MobileAdNew center -->그는 일부 자신을 설득하려고 했던 의원들에게 “내 소신이니까 이대로 하겠다고 했다”면서 “저는 제가 생각하는 최선의 해결 방법을 이야기한 것이고 국회의원은 개개인이 헌법 기관이기 때문에 자기 소신에 따라서 투표할 권리가 의무가 있다. 저는 거기에 충실히 따랐다”고 했다.<br>안 의원은 “대한민국 대통령이 헌법을 파괴했기 때문에 더 이상 대통령 직무를 수행하는 건 불가능하다고 판단했다”면서도 “탄핵이 최선이라고 생각하지는 않는다”고 했다.<br>그는 “이번에 또 대통령이 탄핵된다면 그 다음에 누가 정권을 잡든 상대방은 대통령 탄핵 구실을 찾으려고 끊임없이 공격할 것”이라며 “그 고리를 끊으려면 좀 더 질서있는 퇴진이라는 방식으로 가는 게 맞다고 생각한다”고 밝혔다.<br><!-- 광고 right --><!-- 그림 1643432 --><br><!-- MobileAdNew center -->한덕수 국무총리와 한동훈 국민의힘 대표가 공동 담화를 통해 밝힌 ‘질서 있는 퇴진’안에 대해서는 “상당히 모호하다”며 “대통령 임기를 언제까지로 할지, 대통령이 어떤 방법으로 물러날지 등의 구체적인 내용이 포함돼야 한다”고 지적했다.<br>그러면서 “다시 더불어민주당이 탄핵안을 내고 여당에서도 제대로 된, 질서 있는 퇴진을 위한 구체적인 계획을 내놓지 않는다면 저는 차선책이지만 탄핵에 찬성할 수밖에 없다”고 같은 입장을 되풀이했다.<br>앞서 안 의원은 7일 윤 대통령 탄핵소추안이 상정되는 본회의를 앞두고 출입 기자들에게 보낸 공지를 통해 “본회의 표결 전까지 윤 대통령의 퇴진 일정이 수립되지 않는다면 국민의 뜻에 따르겠다는 제 입장은 변함이 없다”며 당론과 상관없이 탄핵에 찬성하겠다는 입장을 밝힌 바 있다.<br>한편 민주당은 윤 대통령에 대한 2차 탄핵소추안을 12일 국회 본회의에 보고한 뒤 오는 14일 표결에 부치겠다고 9일 밝혔다. 민주당 관계자는 “14일 무조건 탄핵을 목표로 하지만 실패하더라도 21일 다시 시도할 것”이라면서 매주 목요일 발의, 토요일 표결을 이어가겠다는 입장을 전했다.<br>또한 이날 윤 대통령의 비상계엄 선포 과정에서의 위법성을 조사하기 위한 이른바 ‘내란 특검법’과 김건희 여사에게 제기된 의혹들을 모두 수사 범위에 포함시킨 네 번째 ‘김건희 특검법’을 국회 의안과에 제출했다.","date":"2024-12-09T18:52:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241209500216"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“계엄령 사전에 몰랐다” 입장 밝힌 방첩사령관 “국민께 죄송”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/09/SSC_20241209170344_V.jpg' width=100px align=left><!-- 그림 1643358 --><br>이번 계엄 사태에서 논란의 중심에 선 여인형 전 국군방첩사령관이 9일 입장문을 내고 방첩사의 행보에 대해 해명했다.<br>여 전 사령관은 이날 “국민여러분께 심려를 끼쳐 너무도 죄송하다”면서 “백번이라도 공개 장소에서 사죄드리고 사실관계를 소상히 설명드리고 싶었지만 오히려 수사에 방해가 될 수 있다고 판단해 서면으로 입장을 밝힌다”고 발표했다.<br><!-- MobileAdNew center -->방첩사는 계엄령을 미리 알고 움직였다는 의혹을 받는다. 특히 여 전 사령관이 계엄 사태의 핵심인 윤석열 대통령과 김용현 전 국방부 장관과 같은 충암고 동문이라는 점에서 더 큰 의심을 샀다.<br>그러나 그는 방첩사 부대 출동이 새벽 1시가 넘었고 국회나 중앙선거관리위원회 근처까지 갔다가 복귀했다고 해명했다. 여 전 사령관은 이를 근거로 “방첩사가 사전 기획하고 준비했다는 부분은 전혀 사실이 아님을 분명히 밝힌다”고 말했다. 그러면서 “방첩사는 기무사 해체 트라우마로 부대원 모두가 계엄령에 매우 민감하다. 만약 사령관이 미리 알고 준비했다면 시작도 하기 전에 모두 노출된다”고 설명했다.<br>여 전 사령관은 “방첩사는 계엄령 선포 후 그 사실을 알았다. 그 이후 일련의 조치들은 매우 신중하고 최소한으로 이뤄졌다는 것은 수사를 통해서 곧 밝혀질 것”이라며 “대북작전도 방첩사가 기획했다고 하는데, 이 또한 전혀 사실이 아니다”라고 했다.<br><!-- 광고 right -->여 전 사령관은 “사령관으로서 행한 행동에 대해 엄중히 책임을 지겠다”면서 “그 과정에서 제 지시를 따를 수밖에 없었던 부대원들에 대해서는 군 명령계통의 특수성을 감안해 저에게 모든 책임을 물어주시기 바란다”고 했다.<br>끝으로 그는 “수사 과정에서 투명하고 소상하게 저와 방첩사가 이번 비상계엄 과정에서 한 역할과 행동에 대하여 사실대로 밝힐 것임을 약속드린다”면서 “국민 여러분과 방첩사 부대원들께 심려를 끼쳐드려 너무도 죄송하다”고 전했다.","date":"2024-12-09T17:47:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241209500203"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"洪 “나라 혼란스럽지만…대구 시정 흔들림 없어야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/09/SSC_20241209172249_V.jpg' width=100px align=left><!-- 그림 1643373 --><br>홍준표 대구시장이 9일 윤석열 대통령의 비상계엄 선포로 촉발된 탄핵 정국에 대해 “대구 시정은 흔들림이 없어야 한다”고 강조했다.<br>홍 시장은 이날 오후 시청 산격청사에서 긴급 확대간부회의를 소집하고 “나라가 아주 혼란스러운 비상시국”이라며 이같이 밝혔다.<br><!-- MobileAdNew center -->그는 이어 정국 상황이 혼란스러운 만큼 공직자들도 긴장감을 유지해야 한다고 당부했다. 홍 시장은 “중앙 정부의 혼란 상태는 정치권에서 협의 절차를 거쳐 조정될 것”이라며 “엄중한 상황 속에서 연말연시 유흥과 향락을 금하고, 맡은 바 직무에 충실한 공직자의 자세를 지켜주시길 거듭 당부드린다”고 강조했다.<br>앞서 홍 시장은 지난 4일 윤 대통령의 계엄 선포를 두고 ‘헤프닝’이라고 표현한 데 대해 비판의 목소리가 나오자 “일부 매체에서 계엄을 옹호했다는 자의적인 해석을 하는 건 문해력이 떨어진 악의적 비방”이라며 정면으로 반박했다.<br>그는 이날 오후 페이스북을 통해 “계엄 사유도 안 되고 실행도 어설퍼 헤프닝이라고 했다”며 “충정은 이해한다고 한 말은 거듭된 야당의 공직자 묻지마 탄핵으로 국정이 마비되고 사상 초유의 야당 단독 예산처리는 그 유례를 볼 수 없는 폭거이기에 그랬다”고 했다.<br><!-- 광고 right -->그러면서 “그런 문제는 대통령이 야당과 대화와 타협으로 풀어야 하는 정치문제인데 그걸 비상계엄으로 풀려고 했다는 게 패착이었다는 뜻”이라고 했다.","date":"2024-12-09T17:23:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241209500195"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“방첩사 여인형 사령관의 오판…머리 맞댄 간부들, 명령 부당 결론”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/09/SSC_20241209170344_V.jpg' width=100px align=left><!-- 그림 1643358 --><br>국군방첩사령부 지휘부가 윤석열 대통령의 비상계엄 선포에 깊숙이 관여한 정황이 나오는 가운데 방첩사 출동 인원들이 여인형 방첩사령관의 ‘부당 지시’를 적극 이행하지 않았다는 내부 증언이 전해졌다.<br>9일 연합뉴스에 따르면 당시 출동에 관여한 방첩사 관계자는 “여인형 사령관은 계엄 선포 후인 3일 밤 10시 30분~11시 20분 전후로 수십여통의 전화 통화로 방첩사 참모들에게 구두명령을 하달했다”고 밝혔다.<br><!-- MobileAdNew center -->이 관계자에 따르면 여인형 사령관은 정성우 1처장(대리)에게 과천 중앙선거관리위원회 전산실의 출입을 통제하라고 명령하면서 상황 변화에 따라 서버를 복사할 수도 있다는 지침을 내렸다.<br>김대우 수사단장에게는 국회 이동 후 신병이 확보된 인사들을 인계받아 지시한 장소로 이동하라고 명령했다.<br>정성우 1처장(육군 준장 진급 예정자)과 김대우 수사단장(해군 준장)은 여인형 사령관의 최측근 인사로 알려져 있다. 국방부는 전날 직무정지를 위해 두 사람을 분리파견 조처했다.<br><!-- 광고 right -->방첩사 관계자는 ‘여인형 사령관이 정치인 체포를 수사단장에게 지시한 것이냐’는 질문에 “체포인지 신병확보 인원 인계인지는 모르겠다”고 말했다.<br><!-- MobileAdNew center -->방첩사 요원들이 선관위와 국회로 출동하긴 했지만, 여인형 사령관의 지시를 적극적으로 이행하진 않았다고 이 관계자는 주장했다.<br>정성우 1처장이 지휘한 선관위 출동팀은 선관위에 진입하지 않고 전산실 서버 확보와 관련해 법적 문제를 집중적으로 논의했다고 한다. 이 논의에는 4명의 팀장과 법무장교 8명이 참여했는데, 논의 끝에 여인형 사령관의 명령을 이행하면 안 된다고 결론을 내린 것으로 알려졌다.<br>이 관계자는 “(정성우 1처장은 방첩사 요원들에게) 비무장 사복, 원거리 대기, 선관위 진입 강하게 통제 등의 지침을 내렸고, 결과적으로 선관위로 이동한 요원 110명 중 1명도 선관위에 들어가지 않고 명령 이행을 중지했다”고 밝혔다.<br>김대우 수사단장이 지휘한 40여명으로 구성된 국회 출동팀도 여인형 사령관의 명령을 제대로 이행하지 않은 것은 마찬가지였다고 한다.<br>이 관계자는 복수의 방첩사 내부자 증언을 인용해 “(계엄 관련) 비상발령 후 수사관들이 부대로 복귀하고 국회로 이동한 시간은 4일 0시 30분쯤으로 추정되며, 수사관들은 도저히 이해할 수 없는 명령에 고의로 시간을 끌며 소극적으로 임무를 수행했다”고 설명했다.<br>이 관계자는 “이동 중 커피를 사서 마시고, 라면을 먹는 등 고의로 시간을 끌었다”면서 “긴박한 비상계엄 상황과는 전혀 어울리지 않는 행동들도 있었고, 국회 출동 명령을 받은 수사관 40여명 중 1명도 국회 안으로 들어가지 않았다”고 전했다.<br>이 관계자는 “여인형 사령관은 명령하면 방첩사 요원들이 따를 것으로 오판했다”며 “그러나 세월호 및 계엄 문건으로 부대 해체의 트라우마를 겪은 방첩사 간부들은 법적 책임 문제에 매우 민감하다”며 사령관 지시가 이행되지 않은 배경을 분석했다.<br>방첩사의 전신인 기무사는 2014년 세월호 참사 때 조직적으로 유가족을 사찰한 사실이 드러나며 큰 위기를 맞았다. 특히 2017년 박근혜 당시 대통령 탄핵 심판을 앞두고 기무사의 계엄령 실행계획 문건이 작성됐다는 의혹이 나오면서 기무사는 창설 이래 최대 고비를 맞았다.<br>문재인 정부는 기무사를 해체·재편해 안보지원사령부를 출범했다. 그러나 윤석열 정부는 안보지원사를 방첩사령부로 바꾸고, 보안사와 기무사를 역사적으로 계승한다고 공식화했다.<br>윤 대통령과 김용현 전 국방부 장관의 충암고 후배인 여 사령관은 작년 하반기 장성 인사 때 방첩사령관에 임명됐다.","date":"2024-12-09T17:03:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241209500186"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘5·18 북한개입설’ 도태우 공천탈락에…반발 현수막 게재한 지지자들 벌금형","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/17/SSC_20241117101551_V.png' width=100px align=left><!-- 그림 1634817 --><br>제22대 총선 당시 대구 중남구 선거구에 출마한 도태우 국민의힘 예비후보의 공천 취소에 불만을 품고 비판 현수막을 게재한 지지자들이 벌금형을 선고 받았다.<br>대구지법 형사12부(부장 어재원)는 공직선거법 위반 혐의로 기소된 A(66)씨에게 벌금 300만원을 선고했다고 9일 밝혔다. A씨와 같은 혐의로 기소된 6명은 각각 벌금 200만원과 벌금 100만원에 집행유예 1년을 선고 받았다.<br><!-- MobileAdNew center -->A씨 등은 지난 3월19일 대구 중구와 남구 지역 유동인구가 많은 교차로와 도시철도역, 공원 등에 ‘도태우 공천취소 분노한다’, ‘생판 모르는 사람 꽂아놓고 구민 조롱하나’ 등의 문구가 적힌 현수막 49개를 제작하고 게재한 혐의로 재판에 넘겨졌다.<br>이들은 국민의힘 공천관리위원회가 과거 ‘5·18 북한군 개입설’ 등의 발언으로 논란이 된 도 예비후보에 대한 공천을 취소하고 국민추천제로 김기웅 후보 공천을 결정하자 반발하기 위해 이같은 범행을 저지른 것으로 드러났다. 당시 도 예비후보는 무소속으로 출마했으나 낙선했다.<br>현행 공직선거법에는 ‘선거일 전 120일부터 선거일까지 선거에 영향을 미치기 위해 화환·현수막 설치, 배부하는 행위를 해서는 안 된다’고 명시돼 있다.<br><!-- 광고 right -->재판부는 “다수인의 결의를 마친 것처럼 현수막에 특정 단체의 명칭을 표기해 선거의 공정성을 훼손하고 선거관리를 어렵게 할 우려가 있는 행위를 했다”며 “다만, 피고인들이 범행을 인정하고 반성하고 동종전과로 처벌받은 전력이 없는 점 등을 참작했다”고 양형 이유를 설명했다.","date":"2024-12-09T16:29:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241209500174"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與 오는 12일 새 원내대표 선출…내일부터 후보 접수","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/09/SSC_20241209162713_V.jpg' width=100px align=left><!-- 그림 1643339 --><br>국민의힘이 오는 12일 경선을 열고 신임 원내대표를 선출한다.<br>한동훈 대표는 9일 “새로운 원내대표를 뽑기 위한 공고 절차를 오늘 의원총회에서 시작했다”고 밝혔다.<br><!-- MobileAdNew center -->앞서 추경호 전 원내대표는 윤석열 대통령 탄핵소추안이 국회 본회의에서 표결에 부쳐진 지난 7일 사퇴 의사를 밝혔다.<br>한때 당내에서 추 전 원내대표를 재추대하려는 움직임이 있었지만, 추 원내대표는 이날 의원들에게 메시지를 보내 “저의 원내대표 사퇴 의사는 확고하다”며 새 원내대표 선출을 진행할 것을 당부했다.<br>이에 따라 국민의힘은 10일부터 원내대표에 출마할 후보를 접수받고 12일 경선을 열어 선출한다.<!-- 광고 right -->","date":"2024-12-09T16:27:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241209500173"}]