[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“호우에 다리 파손돼”…경찰 통제 나섰는데 알고 보니 ‘합성 사진’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/11/SSC_20240711081809_V.jpg' width=100px align=left><!-- 그림 1588980 -->경남 거창군 거창읍에 있는 다리가 호우 때문에 일부 파손됐다는 합성 사진이 나돌면서 한때 경찰이 통행 통제에 나서는 등 소동이 벌어졌다.<br>11일 거창군에 따르면 전날 소셜미디어(SNS)에는 거창교 일부가 붕괴한 것처럼 보이는 사진이 올라왔다.<br>해당 사진이 퍼지며 신고가 잇따랐고, 경찰은 안전 관리를 위해 인력 20여명을 동원해 전날 오전 9시부터 2시간가량 거창교를 통제했다.<br><!-- MobileAdNew center -->교량을 자세히 확인한 결과 사진과 달리 거창교는 파손된 곳 없이 멀쩡했다.<br>군이 진상을 파악해보니 합성 사진이 처음 유포된 곳은 한 거창군의원이 들어가 있는 카카오톡 단체 대화방이었다. 이 채팅방에 한 군민이 합성 사진을 올렸고, 이후 인터넷에서 퍼진 것으로 보인다.<br>이번 사태로 경찰과 군청 직원들이 갑작스러운 교량 통제에 동원되고, 상당수 주민이 교량 통제로 인한 불편을 겪어야 했다.<br><!-- 광고 right -->군 관계자는 “누가 어떤 목적으로 합성 사진을 만들어 배포했는지 경위는 밝혀지지 않았다”며 “경찰에 수사 의뢰하는 방안을 고려 중”이라고 밝혔다.","date":"2024-07-11T08:17:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240711500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"직원 실수에 “그냥 주세요” 구매한 복권…‘21억원’ 당첨","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/11/SSC_20240711005035_V.jpg' width=100px align=left><!-- 그림 1588964 -->복권판매점 직원의 실수로 연금복권을 세트로 구매했다가 1등에 당첨된 남성의 사연이 알려졌다.<br>10일 동행복권은 홈페이지를 통해 지난달 19일 진행된 연금복권720+ 215회차 1등 당첨자의 인터뷰를 공개했다.<br>경남 김해시의 한 복권 판매점에서 복권을 구매한 당첨자는 “평소 재미 삼아 다양한 복권을 구매하는데, 연금복권은 세트보다는 낱장으로 여러 장 구매한다. 그런데 복권판매점 직원이 실수로 2세트를 줬다. 직원은 바꿔주겠다고 했지만 줄 선 손님들이 많았고 바빠 보여 그냥 세트로 구매했다”고 당시 상황을 설명했다.<br><!-- MobileAdNew center -->그는 “금요일 퇴근하기 전에 즉석복권을 먼저 긁고, 연금복권을 확인했는데 한눈에 4자리가 일치한 게 보였다. 긴장된 마음으로 한 자리씩 확인하는데, 1조에 6자리가 일치했다”고 말했다.<br>이어 “1등에 당첨됐지만 기쁘기보단 얼떨떨하고 무덤덤한 기분이었다. 배우자에게 복권 사진을 보내주며 급히 서울에 가야겠다고 말했더니, 무슨 일인지 의아해하다가 1등 당첨된 것을 알고 기뻐했다”고 전했다.<br>그가 당첨된 연금복권은 1등 1장과 2등 4장으로, 총 5장이다. 연금복권720+는 조 번호와 숫자 6자리를 포함한 총 7자리를 맞춰야 한다. 1세트당 5장으로 판매되는데, 모든 조를 같은 번호로 구매해 당첨되면 1등 1장과 2등 4장에 당첨되는 방식이다.<br><!-- 광고 right -->1등은 20년간 매월 700만원씩, 2등은 10년간 매월 100만원씩 연금 형식으로 당첨금을 수령한다. 따라서 1·2등에 동시 당첨된 이번 당첨자는 향후 10년간 매달 1100만원을, 그 이후에는 10년간 매달 700만원의 당첨금을 받게 된다. 20년간 받게 될 복권 당첨금은 총 21억 6000만원이다.<br>당첨자는 당첨금 사용 계획에 대해 “대출금 상환 후 생활비에 사용할 계획”이라고 전했다.","date":"2024-07-11T00:50:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240711500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"신석기 시대 뒤덮었던 ‘검은 죽음’… 인류 역사 최초의 팬데믹","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/11/SSC_20240711000231_V.jpg' width=100px align=left><!-- 그림 1588941 -->신석기 시대였던 기원전 5300~4900년 사이에 유럽 곳곳에서 인구가 급격히 줄어드는 일이 발생했다. ‘신석기 쇠퇴’라는 사건이다. 인류는 구석기 시대 채집 경제로부터 신석기 시대 생산 경제로 전환했다. 구석기 시대 이후 계속 증가하던 인구가 신석기 쇠퇴 시기에 유라시아 지역을 중심으로 전 세계적으로 갑자기 줄었다. 인구의 갑작스러운 감소 원인은 여전히 논란이 되고 있다. 생물학자들은 치명적 전염병 확산을, 기후학자들은 급작스러운 기후변화와 기상이변을 원인으로 보고 있다.<br>이런 상황에서 덴마크, 스웨덴, 브라질, 캐나다, 이탈리아, 호주, 영국, 남아프리카공화국 8개국 공동 연구팀은 반복적인 전염병 발생이 신석기 쇠퇴의 직접적인 원인일 것이라는 연구 결과를 과학 저널 ‘네이처’ 7월 11일자에 발표했다. 이 연구에는 덴마크 코펜하겐대 지리유전학센터, 씨랜드 고고학센터, 스웨덴 예테보리대, 웁살라대, 룬드대, 스톡홀름대 고유전학연구센터, 스웨디시 자연사박물관, 브라질 미나스제라이스 연방대 진화분자학연구실, 캐나다 토론토대, 이탈리아 볼차노 미라연구센터, 호주 커틴대 환경DNA연구실, 영국 옥스퍼드대 분자의학연구소, 케임브리지대, 남아공 요하네스버그대 고고학연구센터 과학자들이 참여했다.<br>앞선 연구들에서는 유라시아 지역의 신석기 쇠퇴 원인을 전염병 때문이라 지목했지만 광범위한 지역에 동시다발적으로 전염병이 발생했는지, 아니면 한 곳에서 발생한 전염병이 확산하는 방식이었는지는 명확히 밝혀지지 않았다.<!-- 그림 1588943 -->연구팀은 스웨덴과 덴마크에 있는 거석 무덤(고인돌) 8기와 석관묘 1개에서 발굴한 약 180년, 6세대에 해당하는 108명의 신석기인 표본을 검출해 고대 DNA를 분석했다. 그 결과 전체 염기서열 분석 대상의 대부분에서 페스트의 원인균인 ‘예르시니아 페스티스’가 발견됐다. 결국 페스트가 ‘신석기 쇠퇴’를 가져왔다는 말이다. 분석에 따르면 페스트는 신석기 쇠퇴기로 알려진 기간 중 120년 동안 최소 세 차례 이상 지역사회에 확산한 것으로 나타났다. 처음 두 번의 페스트 발생 규모는 작고 제한적이었지만 세 번째 확산은 팬데믹 수준으로 광범위하게 발생해 그 피해도 컸던 것으로 나타났다. 세 번째 확산을 일으킨 페스트 균주는 초기에는 볼 수 없었던 치명적 독성 인자가 포함돼 있었던 것으로 확인됐다. 초기 두 번의 페스트는 독성은 약한 대신 광범위하게 전염될 수 있는 능력을 갖추고 있었으며 뒤로 갈수록 독성까지 강해져 신석기 쇠퇴에 핵심적 역할을 했다고 연구팀은 설명했다.<br><!-- MobileAdNew center -->또 이번 연구를 통해 연구팀은 스칸디나비아 지역의 신석기 시대 가족 구조도 파악할 수 있었다. 6세대에 걸친 신석기인들의 DNA를 분석한 결과 아내가 2명 이상인 남성은 4명이나 발견됐지만 여성이 여러명의 남편을 가진 사례는 발견되지 않아 신석기 시대부터 사회 구조가 가부장적이었음을 알 수 있다.<br>연구를 이끈 마르틴 시콜라(지리유전학) 코펜하겐대 교수는 “신석기 쇠퇴를 가져온 페스트의 확산은 인류 최초의 팬데믹이라 할 수 있다”며 “이전 석기 시대에도 흔했던 감염병인 페스트가 신석기 시대에 더 치명적이었던 이유는 인구 밀도가 높아지면서 병균이 쉽게 확산했기 때문으로 보인다”고 말했다.<!-- 광고 right -->","date":"2024-07-11T00:02:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240711024002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독] 최 목사가 ‘제2 민원인’ 주장한 행정관 2명 “당시 업무 보고하려고 김 여사 사무실 방문”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/08/SSC_20240708141316_V.jpg' width=100px align=left><!-- 그림 1587763 -->김건희 여사의 ‘명품 가방 수수 의혹’을 수사 중인 검찰이 최재영 목사가 청탁의 연결고리 역할을 했다고 지목한 대통령실 조모 행정관 소환 조사 당시 또 다른 행정관인 장모씨도 함께 조사한 것으로 뒤늦게 알려졌다. 두 행정관은 최 목사가 ‘나 말고도 민원인이 있었다’고 의혹을 제기한 인물들로 최 목사의 몰래카메라에도 나온다. 검찰은 두 행정관으로부터 “청탁이 아닌 업무 보고를 위해 김 여사 사무실을 방문했다”는 취지의 진술을 확보했다고 한다.<br>10일 서울신문 취재를 종합하면 서울중앙지검 형사1부(부장 김승호)는 지난달 19일 대통령실 조 행정관을 참고인 신분으로 소환하면서 장 행정관도 같이 조사한 것으로 전해졌다. 지난 3일 검찰 조사를 받은 유모 행정관을 포함하면 이제까지 총 3명의 대통령실 행정관이 조사받은 것이다.<br>검찰은 최 목사가 가방 전달을 위해 방문했던 2022년 9월 13일 사무실 밖에서 대기 중이던 인물이 조·장 행정관이라는 진술과 서면 진술서 등 물증을 확보했다고 한다. 앞서 최 목사는 “나 말고도 김 여사에게 선물을 건네려고 기다리던 사람이 더 있었다”, “청탁을 위해 대기 중인 민원인”이라고 주장한 바 있다. 이들 인사는 총 3명으로 대통령실의 조 행정관과 장 행정관, 경호처 직원 A씨인 것으로 검찰은 파악하고 있다. 두 행정관은 김 여사를 수행하는 측근 인사다. 조 행정관은 최 목사와 직접 연락을 나누기도 한 의혹의 핵심 관계자이기도 하다. 이들의 모습은 최 목사의 손목시계 몰래카메라 영상에도 담겼다.<br><!-- MobileAdNew center -->조·장 행정관은 당시 김 여사에게 공식 업무 일정 등을 보고하기 위해 면담을 기다렸다는 취지의 진술을 한 것으로 알려졌다. 김 여사 측은 “조 행정관이 들고 있던 가방은 과거 면세점 행사 때 사은품으로 받은 것”이라며 “가방 안에는 보고 문건이 들어 있었다”고 설명한 바 있다. 검찰은 해당 보고서가 작성된 시기와 내용, 표지 등도 파악한 것으로 알려졌다. 아직 직원 A씨에 대한 조사는 이뤄지지 않았다. 지난해 김 여사와 윤 대통령을 청탁금지법 위반 등의 혐의로 고발한 백은종 서울의소리 대표는 두 행정관의 업무 보고를 국정 농단 의혹으로 보고 김 여사에 대해 추가 고발한다는 계획이다. 검찰 내부에선 김 여사 조사가 임박했다는 관측이 나온다. 그러나 직접 소환 혹은 서면·방문 등 조사 방식을 두고 고심이 깊은 것으로 알려졌다.<!-- 광고 right -->","date":"2024-07-11T00:00:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240711012006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독] 모든 의대 ‘카데바’ 공유한다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/10/SSC_20240710180003_V.jpg' width=100px align=left><!-- 그림 1588874 -->정부가 해부 실습용 시신(카데바)을 모든 의대가 공유할 수 있도록 하는 시스템 구축을 위한 법 개정에 착수한다. 갑자기 늘어난 의대 정원으로 인해 시신이 부족해져 부실한 교육이 이뤄질 것이라는 우려를 해소하기 위해서다.<br>10일 서울신문 취재를 종합하면 보건복지부는 기증자 본인이나 유족이 동의하면 시신을 전국 모든 의대·치대·한의대 등에서 공유할 수 있도록 하는 내용의 ‘시체 해부 및 보존 동의에 관한 법률’ 개정안을 이달 중 마련할 방침이다. 지금은 각 대학이 시신을 기증받아 관리하고 해부학 실습 등에 사용하고 있지만 이를 사실상 정부가 관리하겠다는 구상이다.<br>복지부는 서울대·서울아산·세브란스·삼성서울·서울성모병원 등 ‘빅5’ 병원과 부산대병원, 전남대병원 등 총 11곳인 연구 목적 시체 제공기관에서 다른 의대 등으로 카데바를 제공하는 방안을 검토하고 있다. 카데바가 부족한 의대가 시체 제공기관에 공유를 요청하면 심의를 통해 이를 제공하는 방식이다.<br><!-- MobileAdNew center -->복지부에 따르면 서울과 지방 의대의 최근 5년간(2018~2022년) 카데바 수급은 서울의 경우 평균 406.8구, 지방의 경우 평균 71.9구로 차이가 크다. 대학별로 기증받는 시신의 차이가 큰 만큼 정부가 나서서 카데바를 분배해 해부 실습 등 교육의 질이 낮아지는 것을 사전에 막겠다는 취지다. 복지부 관계자는 “정부가 주도하는 시스템을 통해 카데바를 투명하게 활용하도록 하자는 취지”라며 “최근 논란이 된 카데바의 영리적 목적 사용 금지 조항 등도 강화할 예정”이라고 설명했다.<br>하지만 정부가 시신을 분배하고 관리하는 것이 맞느냐는 윤리적 논란은 물론 의료계의 반발도 넘어야 할 산이다. 강재승 서울대 의대 해부학교실 주임교수는 “기증자나 유족들이 다른 의료기관에서 시신이 활용되는 것에 동의할 가능성은 낮다”고 지적했다.<!-- 광고 right -->","date":"2024-07-11T00:00:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240711012005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘이춘재 연쇄살인’ 누명 33년… 故 윤동일씨 재심 결정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/23/SSC_20240623113356_V.jpg' width=100px align=left><!-- 그림 1582863 -->경기 화성시 일대 ‘이춘재 연쇄살인’ 사건 중 9차 사건 범인으로 몰려 가혹행위를 당한 후 암에 걸려 사망한 고 윤동일씨에 대한 재심 결정이 법원으로부터 나왔다.<br>10일 법조계에 따르면 수원지법 형사15부(부장 차진석)는 지난 1일 윤씨의 친형인 윤동기씨가 청구한 윤씨의 강제추행치상 사건에 대한 재심 개시를 결정했다.<br>이에 따라 윤씨의 강제추행치상 재심 재판이 조만간 시작될 것으로 보인다. 1심 판결을 받은 지 33년 만이다.<br><!-- MobileAdNew center -->윤씨는 1991년 강제추행치상 혐의로 기소돼 그해 4월 23일 수원지법으로부터 징역 2년 6개월에 집행유예 3년을 선고받았다. 윤씨는 판결에 불복해 상소했으나 모두 기각돼 1992년 1심 판결이 확정됐다.<br>윤씨가 강제추행치상 혐의로 입건됐을 당시 그는 이춘재 연쇄살인 사건 9차 사건의 용의자로 몰렸었다.<br>다행히 9차 사건 피해자 교복에서 채취된 정액과 윤씨의 혈액 감정 결과 불일치하는 것으로 나오면서 살인 혐의를 벗었으나 당시 수사기관이 조작된 별도 사건인 강제추행치상 혐의로 윤씨를 기소했다는 게 윤씨 측의 입장이다.<br><!-- 광고 right -->윤씨는 이 사건으로 수개월간 옥살이를 해야 했으며 집행유예 선고로 출소한 이후 암 판정을 받았다. 투병 생활을 하던 그는 결국 1997년 사망했다.<br>수원지법은 “윤씨는 불법 구금된 상태에서 수사관들로부터 가혹행위를 당하며 허위로 진술서 내지 자술서를 작성한 것으로 보인다”면서 “사법경찰관이 그 직무에 관한 죄를 저질렀음이 증명된 경우에 해당한다”고 재심 결정 이유를 밝혔다.","date":"2024-07-10T18:00:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240711012004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"檢 “정치권 수사가 내란? 이재명은 독재자”","partialText":"검찰은 이재명 전 더불어민주당 대표가 10일 “검찰의 국회 겁박은 내란 시도 행위”라고 발언한 데 대해 정치적 의도를 가진 말에 일일이 대응할 필요가 없다면서도 내부적으로 ‘도를 넘어서고 있다’며 격앙된 분위기다.<br>검찰의 한 고위 관계자는 “이 전 대표의 발언은 독재자나 다름없는 것으로 보인다”면서 “그러니 자기를 수사하고 기소한 검사들을 자신을 거역하는 내란 행위로 치부한 것”이라고 비판했다. 수도권의 한 부장검사도 “내란이란 국가를 전복할 목적으로 일으키는 폭동인데, 정치권에 대한 수사를 왜 내란이라고 하는지 모르겠다”며 “이 전 대표가 자신을 ‘국가’로 생각하는 것 아닌지 모르겠다”고 비꼬았다.<br>검사 4명에 대한 탄핵소추안 발의와 더불어 최근 민주당의 총공세가 이어지는 것은 결국 이화영 전 경기도 평화부지사가 불법 대북송금 혐의 등으로 1심에서 유죄를 선고받은 후 이 전 대표가 궁지에 몰렸다는 것을 뜻하는 것이라고 검찰은 보고 있다. 한 검찰 관계자는 “이 전 대표가 자신의 수사와 재판에 영향을 끼치려고 협박하는 것으로 보인다”면서 “이 대표에 대한 재판이 신속히 진행돼야 한다”고 주장했다. 수도권의 한 검사장도 “국민이 이 전 대표의 수준 낮은 언사에 공감할 것으로 생각하지 않는다”며 “거친 표현을 써야 자신의 지지층이 따라주리라 생각하는 것 같은데 검찰은 묵묵히 할 일만 하면 된다”고 말했다.<br><!-- MobileAdNew center -->앞서 이원석 검찰총장도 민주당이 검찰 개혁방안을 추진하는 것에 대해 “검찰 개혁이라 주장하지만 검찰청 폐지법안이라고 생각한다”면서 “검찰청 문을 닫게 하겠다는 것”이라고 강도 높게 비판했다.<!-- 광고 right -->","date":"2024-07-10T23:59:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240711003002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“‘뚝배기’ 어디 갔어” 머리 다친 환자 비하한 의료진…병원 사과","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/10/SSC_20240710224234_V.png' width=100px align=left><!-- 그림 1588909 -->경남 창원의 한 병원에서 의료진이 머리를 다친 환자를 가리켜 ‘뚝배기’라는 표현을 사용한 사실이 알려지며 논란이 되자 병원 측이 사과했다.<br>9일 경남도민일보에 따르면 지난 7일 오후 10시 10분쯤 자전거를 타다 머리 부상을 입은 환자 부모는 창원시 A병원에 응급환자 신청을 했다. 그러나 해당 병원은 대기시간이 2시간 이상이라고 안내했고, 부상자는 다른 병원으로 이송됐다.<br>이 과정에서 응급실 의료진들은 병원을 찾은 환자와 보호자들이 있는데도 큰소리로 “머리머리 뚝배기”, “뚝배기 어디 갔냐”, “뚝배기 안 온대?”라고 말한 것으로 전해졌다.<br><!-- MobileAdNew center -->환자 부모는 의료진들이 주고받은 대화를 직접 듣지 못했지만, 같은 날 병원을 찾은 다른 환자 가족이 이 사실을 온라인 카페에 올리면서 논란이 확산됐다.<br>글쓴이는 “소곤소곤 이야기한 게 아니라 큰소리로 환자들이랑 보호자들이 다 들리는 수준으로 이야기했다”며 “자기들끼리 키득키득거리고 사적인 이야기를 크게 대화하는 게 듣기 거북했다”고 밝혔다.<br>이어 “응급실은 말 그대로 응급상황이고 다 심각한 상황인데 큰소리로 사담 나눠 받고 장난치고 뚝배기라는 단어를 남발하면서 쓰는 게 정상인지 모르겠다”며 “치료받은 남편이랑 저는 둘 다 기분 나쁘게 나왔고 이런 병원에서 다시는 치료 받고 싶지 않다”고 했다.<!-- 그림 1588910 -->해당 글이 확산되며 논란이 일자 A병원 측은 즉각 사과문을 냈다. 병원은 “부적절한 언행으로 상처 받으신 환자와 보호자, 그리고 지금까지 저희 병원을 찾아주신 모든 고객님들께 깊은 사과와 송구스러운 마음을 표한다”고 전했다.<br><!-- 광고 right -->이어 “저희 병원은 직원들의 안일한 행동들을 예방하고자 병원 내 윤리 기준과 행동 지침을 정기적으로 교육하고 있다. 그럼에도 불구하고 몇몇 직원들의 부주의한 행동으로 이런 사태가 발생한 것에 대해 깊은 반성과 책임을 느끼고 있다”고 사과했다.<br><!-- MobileAdNew center -->아울러 해당 직원에 대한 철저한 조사와 그에 따른 적절한 조치, 전 직원 대상 재교육 실시, 병원 내 윤리 기준과 행동 지침 강화 등을 약속했다.<br>A병원 측은 해당 환자 부모에게도 사과한 것으로 알려졌다.","date":"2024-07-10T22:42:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240710500234"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘분당 흉기난동’ 피해자 유가족 “이런 일 또 없도록 사형 선고해달라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/10/SSC_20240710212214_V.jpg' width=100px align=left><!-- 그림 1588902 --><br>‘분당 흉기난동 사건’으로 1심에서 무기징역을 선고받은 최원종의 항소심 마지막 재판에서 피해자의 유가족들이 “사형을 선고해달라”고 재판부에 요청했다.<br>10일 오후 수원고법 형사2-1부(고법판사 김민기 김종우 박광서) 704호 법정 증인석에 백발의 60대 남성이 미리 준비해 온 의견서를 양손에 쥔 채 울분을 토해냈다.<br><!-- MobileAdNew center -->이 남성은 이른바 최원종의 범행으로 숨진 이희남(당시 65세)씨의 남편으로, 이날 최 씨의 살인 등 사건 항소심 변론 종결을 앞두고 피해자 유족 의견을 진술하기 위해 법정에 나왔다.<br>두 손을 벌벌 떨며 억울하고 원통한 심정을 쏟아낸 그는 “우리 참 열심히 살았는데 인생이 허무하다. 행복한 우리 집은 한순간에 풍비박산이 났다”고 했다.<br>그는 “무고한 사람들이 살해되어도 흉악 살인자는 살아있는 세상이 참 원망스럽다”며 “이런 계획 살인이 다시는 일어나지 않게 사형을 선고해 엄중한 메시지를 전달해달라. 안전한 나라를 만들어달라”고 울부짖었다.<br><!-- 광고 right -->이어서 또 다른 사망자인 김혜빈(사고 당시 20세)씨의 어머니도 “어제(7월 9일)가 혜빈이 스물한번째 생일이었다. 지난해 8월 3일 이후로 우리와 함께 살지 못했으니 혜빈이는 여전히 스무살”이라며 “혜빈이는 최원종에 의해 비참하게 죽임을 당했다. 최원종은 두 명만 죽인 게 아니라 가족, 친구, 지인 모두의 마음과 영혼을 파괴한 것”이라고 말했다.<br><!-- MobileAdNew center -->그는 “형벌을 정하는 데 가장 중요한 요소는 조현병, 심신미약이 아니라 14명의 피해자가 되어야 한다”며 “최원종에게 사형을 선고해달라. 그리고 희생자들을 기억해달라”고 요청했다.<br>유족 진술을 들은 판사도 한동안 말을 잇지 못했다.<br>판사는 눈시울이 붉어진 채로 “피해자들의 아픔도 재판 기록에 남겨놓는 것이 의미 있다고 생각해 이 절차를 진행한 것”이라고 설명했다.<br>유가족들의 진술이 이어지는 동안 피고인석에 있던 최원종은 별다른 표정 변화 없이 손가락을 만지작거리거나, 손목시계를 만지고, 안경을 위로 쓸어올리는 등의 태도를 보였다.<br>이날 검찰은 1심 구형과 동일한 사형을 구형하며 “검찰 최종의견은 오늘 두 유족의 말씀을 한 토시도 바꾸지 않고 그대로 원용한다”고 밝혔다.<br>그러면서 “1심 재판장도 많이 고민했고, 극형에 처해야 한다는 검사와 유족, 사회여론을 충분히 이해한다고 직접 판결문에 적었다”며 “우리 재판부에서는 그런 유족의 마음을 이해만 하지 말고 결단을 내려달라”고 요청했다.<br>최원종의 변호인은 최후변론에서 “피고인과 피고인 가족분들 모두 깊이 반성하고 있다. 사형을 원하는 마음도 이해한다”며 “다만 형사상 처벌은 법률에 따른다는 죄형법정주의는 지켜져야 한다. 법조인이라면 법 앞에 한 점 부끄러움이 없어야 한다”고 말했다.<br>이어 “원심은 심신미약이라고 판결하면서도 감경 사유가 아니라며 감형하지 않았다”며 “피고인은 스스로 밝힌 바처럼 처벌받고자 한다. 다만 법에 정해진 것처럼 형평을 위해 감경해달라는 것”이라고 설명했다.<br>변호인은 검찰에 최씨에 대한 치료감호 청구를 요청했으나, 검찰은 “정신 질환이 아니라고 판단했다”며 요청을 받아들이지 않았다.<br>최원종은 최후 진술에서 “유가족분들에게 용서를 구한다. 죄송하다”고 짧게 말한 뒤 꾸벅 인사했다.<br>그는 지난해 8월 3일 오후 성남시 분당구 AK플라자 분당점 부근에서 모친의 승용차를 몰고 인도로 돌진해 행인들을 들이받고, 이후 차에서 내려 백화점으로 들어가 흉기를 휘두른 혐의(살인·살인미수·살인예비)로 재판에 넘겨졌다.<br>최씨 범행으로 차에 치인 김혜빈 씨와 이희남 씨 등 2명은 병원에서 치료받다가 숨졌으며, 12명이 중경상을 입었다.","date":"2024-07-10T21:22:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240710500231"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“우리 아들 겁 많아” 눈물 흘린 여성, 김호중 모친 아니었다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/31/SSC_20240531155627_V.jpg' width=100px align=left><!-- 그림 1576316 -->‘음주 뺑소니’로 논란을 빚은 가수 김호중의 첫 재판에 모친을 사칭한 여성이 등장해 혼란을 빚었다.<br>10일 서울중앙지법 형사26단독(최민혜 판사)에서는 오후 2시 30분부터 특정범죄가중처벌 등에 관한 법률위반(위험운전치상)·도주치상·도로교통법상 사고 후 미조치·범인도피교사 등의 혐의로 구속기소 된 김호중의 1차 공판이 열렸다.<br>이날 구속 상태로 재판을 받고 있는 김호중을 보기 위해 수많은 팬들이 법정에 몰린 가운데, 자신을 김호중의 엄마라고 밝힌 한 인물이 등장해 시선을 모았다. 그는 한 매체와 인터뷰를 통해 “우리 애(김호중)가 잘못한 거 맞다”라며 눈물을 보였다. 이어 “애가 겁이 많아서 그렇다. 너무 미워하지 않았으면 좋겠다”고 호소했다.<br><!-- MobileAdNew center -->그러나 김호중의 모친은 이날 법정을 찾지 않았고 김호중의 아버지만 방청한 것으로 확인됐다. 매체와 인터뷰를 한 인물은 김호중 아버지와 동행한 여성으로 김호중과는 일면식도 없는 사이인 것으로 드러났다. 김호중의 부모는 20년 전 이혼한 것으로 알려졌다. 현재 해당 여성과의 인터뷰 기사는 삭제된 상태다.<br><strong class=subTitle_s0>다리 절뚝이며 법정 들어서…첫 재판 12분 만에 종료</strong><br>이날 김호중은 검은 정장을 입고 다리를 절뚝이며 법정에 들어왔고, 그의 팬덤으로 추정되는 방청객들이 곳곳에서 눈물을 흘리는 모습이 포착되기도 했다.<br><!-- 광고 right -->김호중은 지난 5월 9일 오후 11시 44분쯤 서울 강남구 압구정 도로에서 음주 상태로 운전하다 택시와 접촉 사고를 내고 도주한 혐의를 받는다. 택시 기사는 전치 2주 진단을 받았다.<br><!-- MobileAdNew center -->사고 직전 김호중이 방문한 유흥업소 종업원과 동석자의 경찰 진술, 폐쇄회로(CC)TV 등에 따르면 김호중은 당시 소주 3병 이상을 마신 것으로 추정된다.<br>도주 후 김호중은 소속사 직원에게 허위 자수를 종용하고 자신의 휴대전화 3대를 압수한 경찰에게 비밀번호를 제공하지 않는 등 여러 차례 범행을 숨기려 했다.<br>함께 재판에 넘겨진 이 대표와 전 본부장은 사고 은폐를 위해 매니저 장 씨에게 대리 자수를 지시한 혐의를 받는다.<br>이 대표에게는 김호중이 사용한 승용차의 블랙박스 저장장치를 제거하라고 장 씨에게 지시한 혐의, 전 본부장에게는 블랙박스 메모리 카드를 제거한 혐의와 술에 취한 장 씨에게 사고 차 열쇠를 건네고 장 씨가 운전하는 차에 동승한 혐의도 적용됐다.<br>다만 검찰은 김호중이 시간 간격을 두고 여러 차례 술을 마셔 음주 수치를 특정하기는 어렵다며 음주 운전 혐의는 배제했다.<br>이날 김호중의 재판은 약 12분 만에 종료됐다. 다음 재판은 다음 달 19일 오전 10시 진행된다.","date":"2024-07-10T21:04:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240710500230"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“브레이크·액셀 똑같이 생겨”…시청역 사고차량·버스 비교해보니","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/10/SSC_20240710200707_V.jpg' width=100px align=left><!-- 그림 1588896 -->서울 시청역 인근서 역주행 사고를 낸 운전자 차모(68)씨가 경찰 조사에서 “브레이크를 계속 밟았다”고 진술한 가운데, 버스 기사인 차씨가 몰던 버스 브레이크 페달이 사고 차량의 액셀 페달과 비슷한 것으로 파악됐다.<br>10일 JTBC는 차씨가 몰던 것과 같은 기종의 버스를 확인해본 결과 브레이크와 액셀 페달이 모두 길쭉한 모양이라고 밝혔다. 아래가 바닥에 붙어있고 위에서 힘을 줘 밟아야 하는 이른바 ‘오르간 페달’ 형태다. 브레이크 페달은 가로로 넓적하다.<br>류재혁 서울 남대문경찰서장은 9일 브리핑에서 “가해자는 ‘차량 이상을 느낀 순간부터 브레이크를 밟았는데, 브레이크가 들지 않았다’고 진술했다”고 밝혔다.<br><!-- MobileAdNew center -->경찰은 차씨가 몰던 버스의 브레이크와 사고 차량의 액셀 모양이 “외견상 아주 유사하다”며 차씨가 액셀과 브레이크 페달을 착각했을 가능성도 조사하고 있다고 했다.<br>차씨는 또 경찰 조사에서 “사고가 난 시청역 인근 세종대로18길이 초행길이었으며 일방통행 길인 줄 모르고 진입했다”고 진술했다.<br>가해자가 역주행로에 진입한 사실을 인지하고서 빠르게 빠져나가려다 사고가 났을 가능성이 있느냐는 질문에는 “그런 가능성도 배제하지 않고 사실관계를 확인하고 있다”고 류 서장은 말했다.<br><!-- 광고 right -->차씨는 사고 충격으로 갈비뼈가 골절돼 수술 후 병원에 입원 중이다. 류 서장은 차씨의 건강 상태에 대해 “갈비뼈가 골절됐고 일부가 폐를 찔러서 피가 고여 있는 상태여서 장시간 조사를 못 받는 것”이라며 “8주 진단으로 확인돼있고, 진술 답변은 잘하는데 중간중간 통증을 호소하는 상황”이라고 전했다.<br><!-- MobileAdNew center -->경찰은 10일 오후 3시부터 약 4시간 동안 차씨가 입원한 병원에서 2차 조사를 진행했다.<br>차씨는 지난 1일 오후 9시 27분쯤 시청역 인근에서 제네시스 차량을 몰고 역주행해 보행자들을 치고 BMW, 쏘나타 차량을 들이받았다. 이 사고로 보행자 9명이 숨지고 운전자 등 7명이 다쳤다.","date":"2024-07-10T20:07:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240710500227"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"광산구, 도시계획위원회 실시간 공개한다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/10/SSC_20240710200125_V.jpg' width=100px align=left><!-- 그림 1588893 -->광주 광산구가 광주지역 자치구 중 처음으로 도시계획위원회를 시민에게 공개한다.<br>광산구는 11일 오후 2시 광산구청 2층 회의실에서 열리는 ‘2024년 제3회 광산구 도시계획위원회’ 회의를 온라인으로 생중계한다고 10일 밝혔다.<br>광산구 도시계획위원회는 도시계획의 심의 또는 자문을 하는 기구로 그동안 비공개 원칙으로 운영 돼왔다. 위원회가 다루는 안건 상당수가 개발·부동산과 연관된 것이어서 투기나 이권 다툼을 유발할 우려가 있었기 때문이다.<br><!-- MobileAdNew center -->지난해 9월 전체 위원회 운영을 공개로 전환한 광산구는 시민이 신뢰할 수 있는 투명하고 공정한 행정을 구현한다는 기본 원칙에 예외가 있을 수 없다고 판단, 도시계획위원회를 전격 공개하기로 했다.<br>이를 위해 지난 6월엔 ‘광주광역시 광산구 도시계획위원회 설치 및 운영에 관한 조례’를 개정, 회의 공개 근거(제8조)를 마련했다. 이에 따라 ‘다른 법에 따라 공개가 불가한 경우 그리고 공익을 해칠 우려가 있는 경우’를 제외하고 시민이 도시계획위원회의 회의 장면을 실시간으로 보고, 회의 내용을 곧바로 알 수 있게 됐다.<br>처음으로 공개하는 11일 도시계획위원회에선 지난 안건 조치 결과 보고, 소공원 폐지, 사회복지시설 신설 등 안건을 심의할 예정이다.<br><!-- 광고 right -->회의는 광산구 누리집 ‘광산LIVE(라이브)’를 통해 온라인으로 생중계한다. 회의를 보기 원하는 시민은 스마트폰이나 PC로 시청할 수 있다.<br><!-- MobileAdNew center -->광산구는 위원회 공개를 위한 기반 환경도 적극 개선하고 있다. 실시간 송출이 가능한 회의실을 3개에서 4개로 확대하고, 청사 외부에서 열리는 회의도 온라인 생중계를 할 수 있도록 휴대용 장비를 보급할 계획이다.<br>박병규 광산구청장은 “도시계획위원회 공개는 시민이 주인이 되는 구정을 구현하겠다는 약속을 이행한 것”이라며 “위원회 공개 관련 사항들을 지속해서 보완·개선하고 일하는 방식을 끊임없이 혁신해 행정의 투명성과 공정성을 더욱 강화하겠다”고 밝혔다.","date":"2024-07-10T20:01:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240710500225"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘경기도 법카 유용’ 김혜경 피고인 신문 이달 15일 진행","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/10/SSC_20240710193203_V.jpg' width=100px align=left><!-- 그림 1588890 -->2022년 대통령선거 당내 경선 관련 식사 제공 혐의로 기소된 이재명 더불어민주당 전 대표의 배우자 김혜경 씨에 대한 피고인 신문이 이달 15일 진행된다.<br>10일 수원지법 형사13부(부장 박정호) 심리로 열린 김씨의 공직선거법 위반 혐의 공판에서 재판부는 형사소송법에 따라 이달 15일 공판 기일에 피고인 신문을 진행하겠다고 밝혔다.<br>형사소송법 296조에 따르면 검사 또는 변호인은 증거조사 종료 후에 순차로 피고인에게 공소사실 및 정상에 관해 필요한 사항을 신문할 수 있다.<br><!-- MobileAdNew center -->김씨 측 변호인 법무법인 다산 김칠준 변호사는 피고인 신문 진행에 동의하지 않는다는 입장을 밝혔다.<br>김 변호사는 “피고인은 현재 경기도 법인카드 사용과 관련해 수사받고 있고, 최근 검찰로부터 소환장을 받은 상태”라며 “검사가 묻고자 하는 내용에 법인카드 관련 내용도 포함돼있을 텐데 언론 등이 초미의 관심을 갖고 있어서 피고인이 답변하지 않는다고 하더라도 검찰이 질문하는 내용을 통해 나가고 하는 게 저희에겐 심각한 불이익”이라고 주장했다.<br>이어 “피고인 신문은 정치적 논란에 불을 지피는 것이어서 피고인 신문 절차 자체가 이뤄지지 않으면 좋겠다”며 “적어도 최근 2∼3년 사이 주요 현안이 됐던 재판에선 피고인 신문을 안 했다”고 했다.<br><!-- 광고 right -->이에 검찰은 “피고인이 혐의를 부인하는 사건이라면 일반 사건에서도 피고인 신문이 많이 이뤄진다”며 “재판 과정에서 증인이나 관련 진술을 통해 확인할 수 있는 것 외에 피고인의 답변에 대한 태도 등을 확인할 부분이 있어서 신문을 진행하겠다”고 말했다.<br><!-- MobileAdNew center -->재판부는 피고인이 진술 거부권을 행사할 수 있다며 검찰의 신문 사항을 보면서 양쪽에 의견을 물어 적절히 절차를 진행하겠다고 정리했다.<br>김씨는 이 전 대표의 당내 대선후보 경선 출마 선언 후인 2021년 8월 2일 서울 모 음식점에서 민주당 의원 배우자 3명 및 자신의 운전기사·수행원 등에게 총 10만 4000원 상당의 식사를 제공한 혐의(공직선거법상 기부행위)로 불구속 기소됐다.<br>김씨는 “모든 동석자가 각자 결제한 것으로 알았다”는 취지로 혐의를 부인하고 있다.<br>김씨의 1심 변론은 이달 25일 종결될 예정이다.<br>한편 김씨는 최근 검찰로부터 경기도 법인카드 유용 의혹(업무상 배임 등)과 관련해 이 전 대표와 함께 소환조사 받을 것을 통보받았다.<br>김씨는 이날 오전 재판에 출석하기 전 소환 통보에 대한 입장을 묻는 취재진에 아무런 대답을 하지 않고 곧장 법정으로 들어갔다.","date":"2024-07-10T19:32:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240710500223"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“신발 주우려다…” 광주천 빠진 70대 사망","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/10/SSC_20240710191851_V.jpg' width=100px align=left><!-- 그림 1588888 -->벗겨진 신발을 주우려다 강물에 빠진 70대 남성이 숨졌다.<br>10일 오후 4시 56분쯤 광주 동구 내남동 광주천에서 남성 A(76)씨가 물에 빠졌다는 신고가 접수됐다.<br>구조 당국이 급히 출동해 A씨를 끌어올렸지만 이미 숨진 상태였다.<br><!-- MobileAdNew center -->A씨는 광주천을 가로지르는 징검다리를 건너던 중 신고 있던 신발이 벗겨져 물살에 떠내려가자 이를 건지려다 사고를 당한 것으로 알려졌다.<br>소방 당국은 이날 새벽 시간대 내린 강한 비로 광주천 수위가 높고 물살이 강해 A씨가 물에서 빠져나오지 못한 것으로 보고 있다.<br>경찰은 목격자 등을 상대로 자세한 경위를 조사 중이다.<!-- 광고 right -->","date":"2024-07-10T19:18:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240710500221"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“집안일 왜 안 해” 지적장애 조카 목검으로 7시간 때려 살해한 40대 기소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/10/SSC_20240710175734_V.jpg' width=100px align=left><!-- 그림 1588866 -->목검으로 지적 장애가 있는 조카를 마구 폭행해 숨지게 한 40대 남성이 재판에 넘겨졌다.<br>부산지검 여성아동범죄조사부(부장 손은영)은 40대 A씨를 살인 혐의로 구속기소 했다고 10일 밝혔다. 이와 함께 A씨의 아내를 살인 방조 혐의로 불구속기소 했다.<br>검찰에 따르면 A씨는 지난 5월 17일 함께 살고 있는 친조카인 20대 남성 B씨의 머리와 복부 등 전신을 목검 등을 이용해 7시간 동안 폭행해 숨지게 한 혐의를 받는다. A씨의 아내는 이 상황을 보고 말리기는커녕 남편에게 목검을 가져다주는 등 범행을 부추긴 혐의를 받는다.<br><!-- MobileAdNew center -->검찰 조사 결과 A씨는 조카가 집안일을 거부한다는 이유로 이런 일을 벌인 것으로 밝혀졌다.<br>검찰은 상해치사 등 혐의로 송치된 이 사건을 보완 수사하는 과정에서 부검과 요양급여 내역 등을 분석한 결과 A씨가 10개월에 걸쳐 B씨를 상습적으로 폭행한 것으로 파악했다. 또 사건 당일에도 B씨가 복부 통증을 호소하는 등 위중한 상태였지만, A씨가 폭행을 계속한 것으로 조사됐다.<!-- 광고 right -->","date":"2024-07-10T17:57:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240710500214"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"아빠뻘 직원 ‘쿵’ 쓰러지자 한걸음에…“목숨 구해준 학생들 찾아요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/10/SSC_20240710174120_V.jpg' width=100px align=left><!-- 그림 1588840 -->대학 학생 식당에서 쓰러진 50대 남성 직원이 학생들의 신속한 응급조치 덕에 의식을 되찾은 것으로 알려졌다.<br>지난 8일 오전 서울 동작구 중앙대학교의 학내 커뮤니티 자유게시판에 ‘참슬기 식당에서 선행을 베푸신 학생들을 찾습니다’라는 제목의 글이 게재됐다.<br>학내 후생 식당 담당자는 이 글에는 “식당에서 쓰러지신 생활관 근무자분이 의식을 되찾고 병원에 가시기 전까지 심폐소생을 진행해 주신 학생, 함께 상태를 살펴주신 학생, 그리고 구급차를 불러주신 학생을 찾는다”고 밝혔다.<!-- 그림 1588833 --><!-- 그림 1588834 -->사연은 이러했다.<br><!-- MobileAdNew center -->중앙대 생활관 근무자인 A씨는 지난 5일 오전 11시 30분쯤 중앙도서관 앞 학생식당에서 식판을 들고 배식 순서를 기다리다 갑자기 의식을 잃고 쓰러졌다.<br>당시 폐쇄회로(CC)TV에는 A씨가 한쪽 무릎을 꿇더니 ‘쿵’ 하고 뒤로 쓰러지는 모습이 담겨 있었다.<br>배식 후 식판을 들고 이동하다 이를 목격한 송기철(26)씨는 식판을 내려놓고 한걸음에 A씨에게 가 심폐소생술을 시도했다.<br><!-- 광고 right -->A씨에 앞서 배식받던 송씨 동기도 곧장 주머니에서 휴대전화를 꺼내 119에 신고 전화를 걸었다.<br><!-- MobileAdNew center -->멀리서 식사 중이었던 의학전문대학원생 B씨도 달려와 A씨의 상태를 살폈다.<br>송씨와 B씨는 이후 5분여간 번갈아 가며 심폐소생술을 시행했고, 의식을 되찾은 A씨는 119구급차에 실려 인근 병원으로 옮겨졌다.<br>학생들의 발 빠른 응급조치 덕에 무사히 회복한 A씨는 학내 후생 식당 담당자에게 부탁해 학내 게시판에 도움을 준 학생들을 찾는 글을 올렸다.<br>이런 사연이 전해지자 중앙대는 10일 언론에 “아직 구체적인 포상 등의 내용은 정해지지 않았으나, 선행을 치하하기 위해 학생들을 수소문했다”고 밝혔다.<!-- 그림 1588835 -->일단 맨 처음 A씨에게 달려가 심폐소생술을 시도한 송씨는 약학대학 5학년으로 알려졌다.<br>송씨는 뉴스1과의 인터뷰에서 “살면서 처음으로 응급 환자에게 심폐소생술을 시도하려고 하니 이게 오히려 독이 되는 행동은 아닐지 고민이 됐다”면서도 “3주 전쯤 약대 비교과 프로그램으로 3시간가량 응급처치사 교육을 받았는데 ‘긴가민가할 때는 무조건 진행하는 게 맞는다’고 하셨기 때문에 배운 대로 침착하게 행동하려 했다”고 말했다.<br>이어 “쓰러졌던 분께서 호흡과 의식이 회복되셔서 비로소 안도감이 들었다”며 “뉴스에서 선의의 행동을 하던 분들을 보고 많은 감탄을 했었는데 제가 학교 커뮤니티와 주변 친구들로부터 칭찬을 들으니 부끄럽기도 하고 뿌듯하기도 하다”고 웃었다.<br>송 씨는 초등학교 4학년이던 열한 살, 같이 살던 외할아버지가 심장마비로 돌아가시면서 심폐소생술에 대해 지속해서 관심을 두기 시작했다고 한다. 또 고등학교와 군대에서 심폐소생 관련 교육을 할 때면 항상 주의 깊게 들었고 만약의 상황이 생긴다면 언제든지 도와야겠다는 생각으로 교육에 임했다고 한다.<br>송씨는 “마침 이번 사고가 있기 두 달 전, 지하철 9호선에서 한 아주머니가 쓰러지셔서 이번처럼 달려가서 의식을 확인한 적이 있었다. 그 당시 옆에 계시던 간호사분이 응급처치하는 것을 지켜봤다. 심폐소생술 전에 환자의 상태가 저혈당인지 확인하는 모습을 기억하고 이번에 실행에 옮겼다”고 전했다.<br>그러면서 “현재 약학도로서 공부하고 있는데 미래에 도움이 필요한 분들께 실질적인 도움이 되는 약사가 되고 싶다”고 말했다.","date":"2024-07-10T17:35:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240710500205"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독] 檢 “청탁 아닌 업무보고했다” 진술 확보… 최 목사가 지목한 ‘제 2민원인’ 행정관 동시 조사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/08/SSC_20240708163031_V.jpg' width=100px align=left><!-- 그림 1587856 -->김건희 여사의 ‘명품 가방 수수 의혹’을 수사 중인 검찰이 최재영 목사가 청탁의 연결고리 역할을 했다고 지목한 대통령실 조모 행정관 소환 조사 당시 또다른 장모 행정관도 함께 조사한 것으로 뒤늦게 알려졌다. 두 행정관은 최 목사가 ‘나 말고 민원인이 있었다’고 의혹을 제기한 인물들로 최 목사 몰래카메라에도 나온다. 검찰은 두 행정관으로부터 “청탁이 아닌 업무보고를 위해 김 여사 사무실을 방문했다”는 취지의 진술을 확보했다고 한다.<br>10일 서울신문 취재를 종합하면, 서울중앙지검 형사1부(부장 김승호)는 지난달 19일 대통령실 조 행정관을 참고인 신분으로 소환하면서 장 행정관도 같이 조사한 것으로 전해졌다. 지난 3일 검찰 조사를 받은 유모 행정관을 포함하면 이제까지 총 3명의 대통령실 행정관이 조사를 받은 것이다.<br>검찰은 최 목사가 가방 전달을 위해 방문한 2022년 9월 13일 사무실 밖에서 대기 중이던 인물이 조·장 행정관이라는 진술과 서면진술서 등 물증을 확보했다고 한다. 앞서 최 목사는 “나 말고도 김 여사에게 선물을 건네려고 기다리던 사람이 더 있었다”, “청탁을 위해 대기 중인 민원인”이라고 주장한 바 있다. 이들 인사는 총 3명으로 대통령실의 조 행정관과 장 행정관, 경호처 직원 A씨인 것으로 검찰은 파악하고 있다. 두 행정관은 김 여사를 수행하는 측근 인사다. 조 행정관은 최 목사와도 직접 연락을 나눈 이 의혹의 핵심 관계자이기도 하다. 이들의 모습은 최 목사의 손목시계 몰래 카메라 영상에도 담겼다.<br><!-- MobileAdNew center -->조·장 행정관은 당시 김 여사에게 공식 업무 일정 등을 보고하기 위해 면담을 기다렸다는 취지의 진술을 한 것으로 알려졌다. 김 여사 측은 “조 행정관이 들고 있던 가방은 과거 면세점 행사 때 사은품으로 받은 것”이라며 “가방 안에는 보고 문건이 들어있었다”고 설명한 바 있다. 검찰은 해당 보고서가 작성된 시기와 내용, 표지 등도 파악한 것으로 알려졌다. 아직 직원 A씨에 대한 조사는 이뤄지지 않았다.<br>지난해 김 여사와 윤 대통령을 청탁금지법 위반 등의 혐의로 고발한 백은종 서울의소리 대표는 두 행정관의 업무 보고를 국정농단 의혹으로 보고 김 여사에 대해 추가 고발한다는 계획이다. 검찰 내부에선 김 여사 조사가 임박했다는 관측이 나온다. 그러나 직접 소환 혹은 서면·방문 등 조사 방식을 두고 고심이 깊은 것으로 알려졌다.<!-- 광고 right -->","date":"2024-07-10T17:28:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240710500201"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"유승준, 배달기사 비하 논란에 “사칭 당한 것…법적 조치”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/10/SSC_20240710172558_V.png' width=100px align=left><!-- 그림 1588827 -->병역의무를 피하기 위해 미국 시민권을 취득했다가 입국 금지 조치를 받은 가수 유승준(미국명 스티브)이 한 뉴스 영상에 배달 기사를 비하하는 댓글을 달았다는 의혹에 대해 반박했다.<br>10일 유승준은 자신의 인스타그램에 “이거 나 아니다. 누가 사칭 아이디로 이상한 댓글 쓴 거 같은데, 기사 쓰기 전에 사실 확인은 한번 해봐야 하는 거 아니냐”고 말했다.<br>최근 온라인 커뮤니티에는 ‘악플러 된 유승준’이라는 제목의 글이 올라왔다. 해당 글에는 지난 2022년 YTN이 보도한 ‘월드컵 한국전 첫날 배달 라이더들 파업 나섰다’는 제목의 뉴스와 실시간 채팅 화면 캡처 사진이 담겨 있다.<br><!-- MobileAdNew center -->해당 뉴스는 배달 기사 노조가 2022 카타르 월드컵 한국의 첫 경기날 당시 쿠팡이츠 배달을 하지 않겠다고 선언한 내용이었다. 이에 많은 누리꾼은 실시간 채팅을 통해 논쟁을 이어갔다.<br>이 가운데 유승준의 공식 유튜브 계정은 “공부 못하고 가진 거 없으면 딸배(배달기사를 비하하는 말)나 해야겠죠”라는 댓글을 남겨 논란이 됐다.<br>‘스티브유 공식 Yoo Seung Jun OFFICIAL’은 현재 3년간 활동을 하지 않고 있다. 해당 댓글을 단 사람이 유승준인지 아니면 닉네임을 사칭한 것인지는 확인되지 않았다.<br><!-- 광고 right -->이어 그는 “참 어이가 없다”며 “사실이 아닌 걸 전달하는 분이나 날 사칭해서 이상한 악플 다시는 분에 대해 자세한 상황 알아본 후에 법적 조치 들어가겠다. 내가 왜 이런 어이없는 일에 마음 아파하고 반응해야 하는지 너무 안타깝다”고 말했다.<!-- 그림 1588828 -->1997년 4월 데뷔한 유승준은 입영을 앞둔 2001년 말 입영 연기와 함께 귀국보증제도를 이용해 미국으로 출국해 돌아오지 않았다.<br><!-- MobileAdNew center -->그는 ‘일본과 미국 공연이 끝나면 바로 귀국하겠다’는 내용의 각서를 병무청에 전달하고 출국했으나 약속을 지키지 않고 미국에서 한국 국적 포기 신청 의사를 밝힌 것으로 전해졌다.<br>이후 그해 2월 인천국제공항에 도착한 그는 입국을 시도했지만 출입국관리법 11조에 따라 입국이 금지돼 20년이 지난 지금까지 입국하지 못하고 있다.","date":"2024-07-10T17:26:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240710500199"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘파타야 살인사건’ 피의자 국내 강제송환…혐의 입증 속도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/10/SSC_20240710094745_V.png' width=100px align=left>지난 5월 태국 파타야에서 한국인을 살해하고 유기한 혐의로 캄보디아에서 붙잡힌 20대가 10일 국내로 강제송환됐다. 검거된 지 58일 만이다. 그를 조사하는 경남경찰은 혐의 입증과 사건 실체 파악에 주력할 방침이다.<br>경찰청은 살인사건 피의자 A(27)씨를 이날 오전 캄보디아 프놈펜에서 인천국제공항을 통해 강제송환했다고 밝혔다.<!-- 그림 1588554 -->A씨는 공범 2명과 30대 한국인 관광객을 납치해 살해하고 시신을 훼손해 저수지에 유기한 혐의를 받는다. 그는 범행 직후인 같은 달 9일 태국과 인접한 캄보디아로 도주했으나 5일 뒤 프놈펜에서 검거돼 현지 경찰에 구금됐다.<br>A씨 송환 여부를 두고는 한국과 태국은 줄다리기를 벌였다. 한국은 A씨가 자국민이라는 근거를 앞세웠고, 태국은 사건이 태국에서 발생했다는 점을 강조했다. 외교부와 경찰청이 태국, 캄보디아 당국과 혐의한 결과, 지난 4일 캄보디아 당국은 강제추방 형식으로 A씨를 한국에 넘기기로 결정했다.<br><!-- MobileAdNew center -->경남경찰은 긴급체포 시한(48시간)이 끝나기 전에 A씨 구속영장을 신청할 예정이다.<br>경남경찰은 “기존에 확보한 증거와 진술 등을 비교 검토하겠다”며 “강도살인·시체유기·공갈미수 등 혐의로 체포된 A씨 죄명은 수사 진행 상황에 따라 변경·추가 될 수 있다”고 말했다.<br>경찰은 지난 5월 전북 정읍에서 붙잡혀 재판 중인 공범 B(26)씨 혐의 입증도 기대한다. B씨는 지난달 첫 재판에서 강도살인과 시체은닉 혐의를 전면 부인했다.<br><!-- 광고 right -->경찰은 태국을 벗어난 것으로 추정되는 또 다른 공범 C(39)씨를 검거하고자 국제공조도 강화하고 있다. 피해자의 누나는 기자회견을 열어 C씨 공개수배를 요청하기도 했다.","date":"2024-07-10T16:48:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240710500191"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"밀양 사건, 경찰은 “더럽다” 변호사는 “뚱뚱해서 성폭행 안 당했냐”…피해자 입 열었다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/10/SSC_20240710163101_V.jpg' width=100px align=left><!-- 그림 1588811 -->20년 전 경상남도 밀양시에서 발생한 여중생 집단성폭행 사건의 피해자가 입을 열었다.<br>9일 방송된 MBC ‘PD수첩’에 등장한 밀양 사건 피해자 이수진, 수아(가명)씨는 수사 및 재판 과정에서 2차 가해를 겪었다고 고백했다.<br><strong class=subTitle_s0>경찰, 동생 피해 없음에도 “자매 성폭행” 보도자료<br/>“비공개 약속 깨면 옷벗겠다”더니 피해자 인적사항 노출 <br/>거주지역, 성씨, 나이 등 자료 공개…피해자 특정 피해</strong><br><!-- MobileAdNew center -->피해 자매 증언에 따르면 경찰은 수사 당시 비공개 약속을 깨고 자매의 인적사항이 담긴 보도자료를 배포했다.<br>피해 자매의 거주 지역과 성씨, 나이 등 인적사항이 노출된 경찰 보도자료는 언론을 타고 일파만파 확산했고, 피해자들은 신원이 특정되는 2차 피해를 입었다.<br>경찰은 자매 중 동생은 성폭행을 당하지 않았다는 진술을 무시하고 ‘자매 성폭행’으로 사건을 과장하기도 했다.<br><!-- 광고 right --><strong class=subTitle_s0>수사 과정서도 2차 피해...가해자들과 한 공간서 조사<br/>노출된 공간서 44명 가해자와 피해 자매 대질신문<br/>수사관 “밀양 다 흐려놨다”, “꼬리친 것 아니냐” 폭언<br/>수사관, 외부서 피해자 실명 거론하며 “더럽다” 모욕</strong><br><!-- MobileAdNew center --><!-- 그림 1588812 -->경찰은 노출된 공간에서 44명 가해자들 앞에 피해 자매를 세워두고 가해자를 지목케하는 대질신문도 진행했다.<br>피해자인 언니 수진씨는 “경찰이 가해자들 앞에서 누구한테 당했는지 누가 망봤는지 빨리 지목해보라고 했다”고 밝혔다.<br>수진씨가 어렵사리 가해자를 지목하자, 가해자들은 ‘내가 언제 그랬느냐’ 반발하며 거친 욕을 퍼부었다고 한다.<br>피해 자매는 가해자들을 피해 경찰서 다른 장소로 몸을 피했지만, 이번엔 다른 누구도 아닌 경찰에게 2차 피해를 당했다.<br>수사관은 ‘근데 밀양에 왜 갔느냐’, ‘내 고향이 밀양인데 밀양 다 흐려놨다’, ‘너희가 꼬리친 거 아니냐’고 자매를 다그쳤다.<br>수진씨는 “경찰이 다그치길래 고개를 숙이고 있었다. 그때는 내가 잘못한 줄 알았다”고 털어놨다.<br>한 수사관은 동료들과 함께 찾은 노래방에서 피해자 실명을 거론하며 “더럽다”, “밥맛 떨어진다”는 모욕적 표현을 쓰기도 했다. 이 사실은 노래방 도우미가 인터넷에 폭로하며 알려졌고 경찰을 믿은 수진씨는 큰 정신적 충격을 받았다.<br><strong class=subTitle_s0>여성조사관 배치도 거부, 경찰 심각한 인권침해<br/>인권위, 피해자 보호조치 소홀 확인…징계 및 수사 권고<br/>8명 ‘보여주기식’ 징계…전원 복직, 일부는 수사라인 복귀<br/>수사팀장, 지능범죄수사대장 역임 후 은퇴…현 자치경찰위원</strong><br><!-- 그림 1588813 -->논란이 일자 조사에 착수한 인권위는 경찰의 심각한 인권침해 사실을 파악하고 관련자 징계 및 수사를 권고했다.<br>당시 조사에 참여했던 인권위 관계자는 “경찰은 가해자와 피해자를 분리해 조사할 수 있는 ‘범죄 식별실’에 가해자 44명이 모두 들어갈 수 없어 사용하지 않았다고 했다. 확인해 보니 8명 정도 들어갈 수 있는 크기였다. 그렇다 하더라도 성폭행 피해자와 가해자를 대질신문한 것은 문제가 있었다”는 취지로 설명했다.<br>이 관계자는 “담당 경찰서는 여성조사관도 배치하지 않았다. 성폭력 피해자 보호 규정이 마련돼 있는 상태였고 교육 지침도 하달됐으나 해당 경찰서가 자체적으로 교육을 실시하지 않은 것으로 파악했다”고 덧붙였다.<br>이에 대해 해당 경찰서는 수사관 8명에 대해 정직 1개월, 지구대 전보 조치 등 징계와 인사조치를 취했다. 또 관련자들을 수사 라인에서 영원히 배제하겠다고 사과했다.<br>하지만 관련자들은 얼마 후 전원 복직했다. 당시 수사팀장은 수사 라인에 복귀해 울산경찰청 지능범죄수사대장까지 역임 후 은퇴했다. 현재는 자치경찰위원으로 활동 중이다.<br><strong class=subTitle_s0>가해자 측 “뚱뚱해서 안 당한 것 아니냐” 동생 모욕<br/>판결문 “피해자, 충격 벗어나 평온한 학교생활”<br/>재판 미흡…전문가 “완전히 피해자 이익에 반대”</strong><br><!-- 그림 1588814 -->재판도 잔인했다. 가해자 측 변호인은 재판 과정에서 피해 자매를 대놓고 모욕하는 등 2차 가해를 서슴지 않았다.<br>자매 중 동생인 수아씨는 “재판에 증인으로 참석한 적 있었는데 가해자 측 변호사가 내 이름을 얘기하면서 ‘본인은 왜 성폭행을 안 당한 것 같으냐’ ‘혹시 뚱뚱해서 안 당한 것 아니냐’고 물었다. 나는 아무 말도 할 수 없었다”고 설명했다.<br>또 수아씨의 이같은 답변에 피고인석에 앉아 있던 수의 차림의 가해자들이 웃음을 터뜨렸다고 회상했다.<br>재판부의 피해자 청취도 미흡했다고 한다.<br>피해자 최초 상담자인 김옥수씨는 “재판 기록을 보면 ‘가해자가 진학을 앞두고 있다’, ‘취업을 앞두고 있다’, ‘장래를 위해서’ 이런 말들이 있다. 가해자 입장은 잘 배려됐다는 생각이 든다. 반면 피해자에 대해서는 ‘현재 충격에서 벗어나 평온한 학교생활을 하고 있다’고 적혀 있다”고 지적했다.<br>김씨는 “(피해자가) 여러 번 자해 시도를 했고 서울로 올라갔을 땐 지하철만 보면 뛰어들려고 했다더라. 그런 것들이 평온한 생활이라고 받아들여지냐. 지금도 그 당시의 판사님께 묻고 싶다”고 반문했다.<br>김혜정 한국성폭력상담소장 역시 “피해자가 잘 지내고 있다는 주장은 누가 했을까. 피해자를 조력했던 상담소들이나 대책위나 피해자 엄마나 아무도 피해자 잘 지내고 있다고 그 당시에 말할 사람이 없었을 것”이라고 했다.<br>그러면서 “이 주장을 누가 한 것이고 재판부가 그 주장이 누구의 주장인지를 헤아리지 않고 그걸 인용했다는 것은 피해자 의사 고려를 굉장히 형식적으로 했거나 완전히 피해자의 이익에 반대되는 방식으로 고려한 것”이라고 덧붙였다.<br><strong class=subTitle_s0>44명 중 10명 기소, 20명 소년부 송치<br/>13명 불기소, 1명 타형사사건으로 입건<br/>전과가 남는 형사처벌 받은 가해자 ‘0’명</strong><br><!-- 그림 1588815 -->우여곡절 끝에 가해자 44명 중 34명은 소년부 송치와 공소권 없음으로 불기소 처분을 받았다.<br>검찰이 기소한 자는 단 10명. 이마저도 ‘인격이 미성숙한 소년으로 교화 가능성이 있다’는 이유로 재판에서 전원 소년부 송치 결정이 났다. 5명은 장·단기 소년원 송치(7·6호), 5명은 80시간 사회봉사명령을 받았다.<br>결국 전과가 남는 형사처벌을 받은 가해자는 한 명도 없이 사건은 마무리됐다.<blockquote class=con_quotation_01>그때 어린 소녀가 아니다<br/><span class=con_quotation_span>밀양 집단성폭행 사건 피해자의 말</span></blockquote>피해자 수진씨는 사건 후 서울로 이사했지만 7년 가까이 성폭력 상담소에 주소지를 두고 살았다고 한다.<br>그는 “혹시 전입신고했다가 누가 찾아올까봐, 개명한 이름까지 알고 있을까봐 (두려웠다)”고 했다.<br>이어 “나는 시간이 아직도 2004년에 멈춰 있는 것 같다. 앞으로 몇 년 뒤 또 이런 사건이 재점화되면서 (수면 위로) 올라올 텐데 그때마다 어떻게 해야 할 지 잘 모르겠다”고도 우려했다.<br>하지만 수진씨는 “근데 우리는 그때처럼 어렸던 여중생이 아니니까. 당당하진 못하지만 이제는 피해를 보고 있다고 생각되면 언제든 나설 생각”이라고 덧붙였다.<br>수진씨는 “저희는 그때 어린 소녀가 아니라고 말하고 싶다”고 강조했다.","date":"2024-07-10T16:31:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240710500188"}]