[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"한투증권 뱅키스 잔고 10조원 돌파","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/03/SSC_20240103235713_V.jpg' width=100px align=left><!-- 그림 1527702 -->한국투자증권은 뱅키스 금융상품 잔고가 10조원을 돌파했다고 3일 밝혔다. 뱅키스는 비대면 또는 시중은행을 통해 개설하는 온라인 전용 계좌 및 거래 서비스다.<br>2022년 말 기준 4조 2173억원이던 뱅키스 금융상품 잔고는 2023년 말 10조 3067억원으로 늘었다. 비대면 계좌에 잔고를 보유한 고객은 13만명가량 증가해 63만명을 돌파했다. 이 중 금융 자산이 1억원을 넘는 고객 수도 3.3배 늘었다. 전체 금융상품 중 채권과 발행 어음이 차지하는 비중은 1년 사이 61%에서 75%로 확대됐다.<br>박재현 개인고객그룹장은 “실적배당형 상품을 비롯해 비대면 거래 고객들의 다양한 특성과 니즈를 고려한 금융상품을 선별 제공하기 위해 역량을 집중하겠다”고 말했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-01-03T23:57:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240104019004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"하나은행, 폐지폐 재활용 방석 제공","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/03/SSC_20240103235711_V.jpg' width=100px align=left><!-- 그림 1527700 -->하나은행은 오는 31일까지 폐지폐를 재활용한 ‘하나원큐 돈 기운 캠페인’을 실시한다고 3일 밝혔다. 하나은행은 2022년부터 ‘하나원큐 돈 기운 캠페인’ 시리즈를 진행하고 있으며 올해 캠페인에서는 350명을 추첨해 ‘머니드림’(Money Dream) 방석을 제공한다.<br>머니드림 방석은 폐지폐를 활용한 충전재와 함께 포장재까지 친환경 소재를 이용해 만든 것으로 폐지폐의 재활용률이 낮아지는 문제를 해결하기 위해 기획된 업사이클링 상품이라고 하나은행은 설명했다. 하나은행 관계자는 “2024년 새해를 맞아 하나원큐를 이용하시는 손님 모두가 행운의 돈 기운이 가득하길 바라는 마음으로 이번 이벤트를 준비했다”면서 “올해에도 우리 사회에 선한 영향력을 전파하고 고객과 함께 실천할 수 있는 다양한 친환경 활동을 지속 추진하겠다”고 밝혔다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-01-03T23:57:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240104019003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"킹달러 떠나고 금·구리 ‘반짝반짝’… 엔테크는 경고음","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/03/SSC_20240103235707_V.jpg' width=100px align=left><b>지난 2년간 글로벌 금융시장을 지배했던 ‘킹달러’의 위세가 저물었다. 미 연방준비제도이사회(연준)의 기준금리 인하 기대감에 미 달러 가치가 하락하면서 금과 구리, 엔화 등이 들썩이고 있다. 올해에도 달러 가치가 안정세를 찾아갈 것으로 예상되면서 관련 ‘수혜주’에 관심이 쏠리지만, 이미 지난해부터 상당폭 상승했다는 점에 유의해야 한다고 전문가들은 조언한다.</b><!-- 그림 1527699 -->‘킹달러’ 현상이 저물자 가장 뚜렷하게 반등한 것은 금으로, 지난달 초 미 뉴욕상품거래소에서 선물 가격이 온스(약 28.35g)당 2100달러를 넘어서며 사상 최고가를 기록했다. 국내의 금현물 상장지수펀드(ETF)인 ACE KRX금현물, KODEX 골드선물(H), TIGER 골드선물(H) 등은 지난해 많게는 14% 이상의 수익률을 기록했다. 세계적인 미래학자로 꼽히는 제이슨 솅커 프레스티지 이코노믹스 회장은 2일 미 블룸버그 통신과의 인터뷰에서 “올해 금 가격이 더 오를 것”이라고 내다봤다.<br>중동의 지정학적 리스크 역시 안전자산으로서의 금에 대한 수요를 높일 것이라는 관측이 나온다. 다만 지난해 말 금 가격이 단기간에 급등한 탓에 연초 주춤할 가능성도 있다. 심수빈 키움증권 연구원은 “연준의 통화정책 전망과 이에 따른 달러 가치, 미 채권 금리 흐름에 따라 등락을 이어 갈 것으로 보이며, 1월 중 차익 실현 매물이 나타날 수 있다”고 말했다.<br>구리 등 달러로 거래되는 산업용 금속도 반등을 모색하고 있다. 지난해 초 중국의 ‘리오프닝’(경제활동 재개) 기대감으로 가격이 급등했던 구리는 중국 경기가 부진에 빠지면서 급락했지만 하반기 들어 회복세에 접어들었다. 중국 정부의 경기 부양책으로 수요가 살아날 것이라는 관측과 공급 부족도 구리 가격 상승에 힘을 싣는다. 개인 투자자들은 구리 가격을 추종하는 국내 상장지수증권(ETN) 등에 투자할 수 있으나 중국의 경기 회복 흐름에 따라 출렁일 수 있음에 유의해야 한다.<br><!-- MobileAdNew center -->유로화와 엔화 등 그 외 주요국 통화도 강세를 보이고 있지만 엔화에 투자하는 ‘엔테크’에 뛰어드는 것은 신중해야 한다. 지난해 11월 기록한 100엔=850원대의 ‘초엔저’가 지나간 탓에 기대만큼의 환차익을 거두지 못할 공산이 크기 때문이다. 박상현 하이투자증권 전문위원은 “일본은행(BOJ)의 마이너스 금리 정책 전환 기대감만으로 상승한 엔화 가치가 단기적으로 숨고르기 국면에 진입할 여지가 있다”고 말했다.<br>증권가에서는 올해 원·엔 재정환율이 100엔당 900~980원대를 오갈 것으로 내다본다. 920원대인 현시점에서 엔화에 투자해도 장기 평균인 ‘100엔=1000원’에 도달하기에는 상당한 시간이 걸릴 수 있다는 의미다.<!-- 광고 right -->","date":"2024-01-03T23:57:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240104019002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"올해 국내 증시 주인공은 배당주와 반도체… 주목하세요[양은희 PB의 생활 속 재테크]","partialText":"올해 상반기 국내 증시는 금리 인하 기대와 함께 정부의 증시 부양책 효과가 이어질 전망이며, 하반기에는 정책 효과 소멸과 대외 정치 불안정 등으로 변동성이 확대될 전망이다.<br>●배당기준일 주총 후로… 영문 공시도<br>국내 세 가지 기업공시 제도가 변경될 예정이다. 첫째, 배당 절차 변경과 배당기준일 공시 제도 변경이다. 배당기준일이 주주총회 이전에서 주주총회 이후로 변경된다. 이에 따라 배당금에 대한 정보 접근성이 개선될 것이다. 다만 아직 배당 관련 정관을 변경한 기업이 제한적이어서 기존의 절차와 변경된 절차를 사용하는 기업들이 혼재돼 있어 해당 기업들의 공시 등을 점검해 투자할 필요가 있다.<br><!-- MobileAdNew center -->둘째, 영문 공시가 도입된다. 내년까지는 1단계 도입으로 코스피 상장 기업 중 외국인 지분율이 5% 이상이며 자산 규모가 10조원 이상이거나, 외국인 지분율이 30% 이상이며 자산 규모 2조원 이상인 경우가 대상이다. 이들 기업은 결산 관련 사항과 법정 공시 공통 사항, 매매거래정지 수반 사항을 공시해야 한다. 이는 ‘코리아 디스카운트’ 해소를 위한 정책의 일환이자 모건스탠리캐피털인터내셔널(MSCI)이 외국인 투자자의 시장 접근성 측면에서 개선을 요구한 사항이기도 하다.<br>셋째, 기업지배구조 보고서 작성 대상이 확대된다. 지난해 10월 기업지배구조 보고서 가이드라인이 추가 개정되면서 배당 예측 가능성뿐 아니라 소액주주 및 외국인 주주와의 소통 강화, 이사회의 다양성 확대, 부적격 임원 선임 방지 등의 내용이 추가됐다. 개정된 내용이 반영된 기업지배구조 보고서는 오는 5월 말에 제출해야 하는 2024년 보고서부터 적용될 예정이다. 기업지배구조 보고서를 작성해야 하는 대상은 기존 자산총계 1조원 이상에서 올해부터 자산총계 5000억원 이상 기업으로 확대된다.<br><!-- 광고 right -->●반도체 이익 개선으로 상승 흐름<br>시장 금리가 하락하는 구간 및 실적 증가율이 둔화되는 시기일 때 배당주는 강세를 보였다. 정부의 배당금 지급 절차 제도 변경으로 글로벌 평균에 미치지 못하는 국내 기업들의 배당 성향이 개선될 것으로 전망된다. 이에 올해 배당주에 대한 관심이 필요하다.<br>또 반도체 업종의 이익 개선 영향으로 상승 흐름이 이어질 것으로 보인다. 반도체는 인공지능(AI) 기술 발달에 따른 수요 회복과 가격 상승에 힘입어 지난해보다 실적이 개선될 전망이다.<br>한국투자증권 송파PB센터 영업팀장","date":"2024-01-03T23:57:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240104019001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"“현대차그룹, 끊임없는 혁신… 건강 체질로 만들어야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/03/SSC_20240103235700_V.jpg' width=100px align=left><!-- 그림 1527701 -->“올 한 해는 ‘한결같고 끊임없는 변화를 통해 지속 성장하는 해’로 삼아서 어려움에 흔들리지 않는 건강한 체질을 만들고자 합니다.”<br>정의선 현대자동차그룹 회장이 3일 기아 오토랜드 광명에서 ‘같이 하는, 가치 있는 시작’이라는 주제로 열린 그룹 신년회에 참석해 새해 메시지와 그룹 미래 비전을 공유했다.<br>신년회가 열린 기아 오토랜드 광명 2공장은 국내 최초 전기차 전용 공장이다. 현대차그룹이 신년회를 기아에서 개최하는 것은 1999년 기아 인수 이후 처음으로, 모빌리티 패러다임 변화와 혁신 의지를 강조하려는 정 회장의 의중이 반영된 것으로 풀이된다.<br><!-- MobileAdNew center -->정 회장은 “그룹 최초의 전기차 전용 공장인 오토랜드 광명에서 여러분과 함께 새해를 시작하게 돼 매우 뜻깊게 생각한다”면서 “이곳에서 출발해 울산과 미국, 글로벌로 이어지게 될 전동화 혁신이 진심으로 기대된다”며 공장에 의미를 부여했다.<br>현대차그룹은 올해 2분기에 기아 오토랜드 광명 전기차 공장을 완공하고 소형 전기차 EV3를 생산해 국내외에 판매할 예정이다. 이후 미국 현대차그룹 메타플랜트 아메리카(HMGMA), 기아 오토랜드 화성 전기차 전용공장, 현대차 울산 전기차 전용공장을 순차적으로 가동해 2030년에는 전기차 글로벌 톱3로 자리매김한다는 포부다.<br><!-- 광고 right -->정 회장은 올해 화두로 변화와 체질 개선을 강조했다. 그는 “안정적인 상황이 지속된다는 것은 곧 정체되고 도태될 수 있음을 의미한다”며 “고객들은 항상 지금보다 좋은 제품과 서비스를 원하기 때문에 현재에 안주하지 않고 한결같으며 끊임없는 변화를 해야 한다”고 말했다.<br>지속 가능한 성장을 위해서는 환경, 품질, 보안이라는 세 방향을 제시했다. 정 회장은 “수소 생태계를 신속히 조성하는 한편 소형 원자로와 청정에너지를 통한 탄소 중립 활동을 강화해야 하고, 자원 재활용 등 순환 경제를 활성화해야 한다”면서 아울러 “고객의 만족과 신뢰를 얻을 수 있는 핵심 요소는 바로 품질”이라고 설명했다. 이어 “지속 성장의 원천이 되는 지적 자산을 지키기 위해 프로세스를 더욱 강화하며 완벽한 시스템을 갖춰야 한다”고 덧붙였다.<br>현대차그룹은 로보틱스, 미래항공모빌리티(AAM) 등 신성장 사업의 청사진도 제시했다. 자동차를 넘어 미래 모빌리티 선도 기업으로 도약하겠다는 정 회장의 의지를 담았다.<br>김흥수 현대차 글로벌전략총괄(GSO) 부사장은 “인공지능(AI)과의 유기적인 결합으로 자율성을 극대화한 지능형 로봇을 개발하는 데 중점을 두고 있다”면서 “2021년 인수한 보스턴 다이내믹스, 2022년 설립한 로봇AI연구소를 중심으로 연구개발 역량을 결집해 로봇의 운영 체제를 강화하고 있다”고 설명했다.<br>신재원 현대차 AAM본부 사장은 “올해 말 기술 개발 목적의 시제기 초도비행을 계획하고 있다”면서 “9일 개막하는 세계가전박람회(CES)에서 신형 기체의 티저 이미지를 처음으로 공개할 예정”이라고 말했다.","date":"2024-01-03T23:57:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240104018003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"잘나가는 ‘K푸드’ 글로벌 승부 건다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/03/SSC_20240103235705_V.jpg' width=100px align=left><!-- 그림 1527698 -->‘미국 라면시장 1위’, ‘글로벌 종합식품기업 도약’<br>국내 식품업계를 이끄는 수장들이 신년사를 통해 해외시장 공략 목표를 강조하면서 올해도 K푸드 세계화에 박차를 가하는 모습이다. 3일 업계에 따르면 지난해 12월 23일까지 농림축산식품 수출액은 약 11조 7000억원으로 전년 대비 3% 증가, 역대 최대를 기록한 것으로 잠정 집계됐다. 식품업계에서는 대표적 수출 상품인 라면을 중심으로 해외시장이 확대되는 모습이다.<br>●투자 늘린 농심 “美라면시장 1위 공략”<br><!-- MobileAdNew center -->농심은 주력 제품인 라면으로 미국시장 점유율 2위를 차지하고 있는 가운데 올해 하반기 미국 2공장 생산라인을 증설하는 등 현지 수요 증가에 따라 투자를 늘리고 있다. 농심은 향후 제3공장 착공 시기를 검토하면서 현지 시장 1위 사업자가 되겠다는 목표다. 이병학 농심 대표이사는 “미국시장에서 일본 기업을 꺾어 1위 기업으로 올라서고, 중국에선 사업구조를 재정립해 유의미한 시장점유율을 확보해야 한다”고 강조했다.<br>●삼양 “글로벌 종합식품기업 도약”<br><!-- 광고 right -->‘불닭볶음면’ 중심으로 수출이 늘고 있는 삼양식품도 2022년 해외 수출 전용으로 밀양 신공장을 설립한 데 이어 내년까지 밀양 2공장을 추가로 완공한다는 계획이다. 특히 라면에 95% 이상 집중된 포트폴리오를 소스류, 가정간편식(HMR) 등으로 확대하는 것이 목표다. 김정수 삼양라운드스퀘어 부회장은 신년사를 통해 “새해에는 외부 환경에 흔들리지 않는 초격차 역량 강화를 통해 단순한 외연 성장이 아닌 글로벌 종합식품기업으로 도약하겠다”는 의지를 드러냈다.<br>CJ제일제당도 K푸드 포트폴리오를 확장하고 있다. 주력 상품인 분식류 ‘K스트리트푸드’ 중 첫 주자인 ‘비비고 상온떡볶이’를 지난해 6월 이래 약 반년 만에 미국, 호주, 베트남, 싱가포르 등 27개국에 수출하는 성과를 거뒀다.","date":"2024-01-03T23:57:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240104018002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"“탄소 줄여야 산다”… 해운·조선업, 탄소계산기 만들고 암모니아운반선 수주","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/03/SSC_20240103235703_V.jpg' width=100px align=left><!-- 그림 1527697 -->국내 해운과 조선업계가 탄소 배출 저감을 위한 기술 개발과 사업 확장에 박차를 가하고 있다. 탄소 배출을 줄이기 위한 국제사회의 움직임에 동참하면서 지속적인 성장 동력을 확보하기 위함이다.<br>국내 최대 해운선사인 HMM은 화물 운송 과정에서 발생하는 탄소 배출량을 산정하는 공급망 탄소계산기를 개발했다고 3일 밝혔다. 공급망 탄소계산기는 화물의 출발지부터 도착지까지 선박은 물론 철도, 트럭 등 다양한 운송수단에서 발생하는 탄소 배출량을 산정할 수 있는 시스템이다. 화주는 HMM의 공급망 탄소계산기를 통해 화물을 운송하는 과정에서 발생하는 예상 탄소 배출량을 계산해 사전에 선하증권(BL)에 표기할 수 있다. 또 실제 운송 데이터를 기반으로 산정된 배출량을 별도의 증서로 발급받을 수 있다.<br>HMM은 공급망 탄소계산기를 이용해 제공하는 데이터를 통해 친환경 경영(ESG)을 추구하는 기업의 스코프3 배출량 보고에 활용할 것으로 기대하고 있다. 스코프3는 제품 생산 외에 물류, 제품 사용 및 폐기, 구독 서비스 제공 등 전체 공급망에서 발생하는 모든 탄소 배출량을 의미한다. 스코프3 보고는 2024년까지 의무 사항은 아니지만 올해부터 적용될 유럽연합(EU)의 기업 지속가능성 보고지침에서는 스코프3 보고를 요구하고 있다.<br><!-- MobileAdNew center -->이와는 별도로 HMM은 저탄소 연료 구매 및 사용으로 선박 운항 시 직접 감축한 탄소 배출량을 거래하는 그린 세일링 서비스도 시작한다고 덧붙였다. HMM은 이를 통해 화주 및 기업의 스코프3 탄소 배출량을 줄일 수 있을 것으로 기대했다.<br>조선업계 역시 탄소 배출을 줄이기 위한 노력을 기울이고 있다. HD한국조선해양은 지난해 5월 탄소 중립을 선언하고 국내 조선업계 최초로 스코프3 산출 기준을 마련했다. 또 국내 조선사 및 선급과 함께 스코프3의 국제표준 제정 작업을 주도하고 있다. 이와는 별도로 액화천연가스(LNG) 운반선 외에 탄소가 거의 발생하지 않는 암모니아 운반선 수주에도 힘쓰고 있다.<br><!-- 광고 right -->국제해사기구(IMO)는 지난해 7월 선박 이산화탄소 배출량을 2050년까지 2008년 기준 온실가스 총배출량보다 50% 감축하기로 했던 기존 목표를 상향해 순 배출량 제로로 감축하기로 결정했다. LNG 운반선의 경우 이산화탄소와 메탄이 발생해 IMO의 환경 기준을 총족하지 못하는 부분이 있다.<br>이와 관련해 HD현대중공업은 8척, 한화오션 5척, 삼성중공업이 2척의 암모니아 운반선 건조 계약을 체결했다. 향후 이들 조선 3사의 암모니아 운반선 건조는 더 늘어날 것으로 전망된다.","date":"2024-01-03T23:57:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240104018001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"윤세영 “태영건설 살릴 기회 달라”… 산은 “자구계획 약속 미이행”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/03/SSC_20240103153731_V.jpg' width=100px align=left><!-- 그림 1527528 -->위기에 처한 태영건설을 구하고자 91세의 윤세영 태영그룹 창업회장이 채권단 앞에 직접 나서 눈물로 호소했지만 채권단의 반응은 싸늘했다. 주채권은행인 산업은행의 강석훈 회장은 “이 정도의 계획안으로는 채권단의 75% 동의를 받기 쉽지 않다”고 지적하면서 태영건설의 워크아웃(기업구조개선) 개시 여부조차 불투명해졌다.<br>윤 회장은 3일 서울 여의도 산업은행 본점에서 열린 채권자 설명회에 나와 “태영이 이대로 무너지면 협력업체에 큰 피해를 남기게 돼 줄도산을 피할 수 없다”며 채권자들의 워크아웃 동의를 간곡히 요청했다. 그는 “1년 내내 유동성 위기로 가시밭길을 걷던 태영은 결국 흑자부도 위기를 맞았고, 창립 50주년의 영광은 고사하고 망할 처지가 됐다. 믿고 도와주신다면 뼈를 깎는 노력을 다해 이겨 낼 수 있을 것”이라고 울먹이며 호소했다.<br>그러나 윤 회장의 호소와는 달리, 이날 태영그룹이 공개한 자구안에는 기존에 알려진 것 외에 새로운 내용이 담겨 있지 않았다. 관심을 모았던 윤 회장 일가의 사재 출연이나 SBS 지분 매각에 대한 가능성은 언급조차 없었다. 당초 채권단 일각에선 적어도 3000억원 규모의 사재 출연이 나와야 채권단이 동의하지 않겠느냐는 반응이 나왔다. 윤 회장은 채권단의 질의응답이 이어지기 전 서둘러 자리를 떴다.<!-- 그림 1527615 -->설명회에 참석한 채권단 사이에선 실망스러운 분위기가 역력했다. SBS 매각과 관련해 질문을 받은 태영 측 관계자가 “자구 계획을 찾겠지만 방송사 주식이고 제약이 있어 말하기 어려움이 있다”고 하자, 참석자들 사이에서 비웃음 소리가 새어 나오기도 했다.<br><!-- MobileAdNew center -->태영그룹이 밝힌 자구 계획은 ▲㈜태영인더스트리 매각대금 1549억원 지원 ▲㈜에코비트 매각대금 지원 ▲㈜블루원의 지분 담보 제공 및 매각 추진 ▲㈜평택싸이로 지분(62.5%) 담보 제공 등 네 가지다.<br>산업은행과 태영건설은 채권단 설명회 직후 각각 브리핑을 열고 입장을 추가로 설명했다.<br><!-- 광고 right -->강 회장은 “태영건설의 상황은 기본적으로 태영건설 및 대주주의 잘못된 경영 판단에서 비롯된 만큼 태영건설과 대주주가 책임 있는 자세와 진정성을 보여 주는 것이 중요하다”면서 “그런데도 태영 측이 당초 약속한 자구 계획을 이행하지 않고 있는 것은 매우 유감”이라고 밝혔다.<br>태영 측이 공개한 자구안 네 가지는 산업은행과 워크아웃 협의 과정에서 이미 약속한 사항인데, 태영그룹은 지난달 29일까지 태영건설에 주기로 약속한 태영인더스트리 매각대금 1549억원 중 400억원만 지원하면서 이마저도 제대로 지키지 않았다는 것이다.<br>설명회에서 밝힌 자구계획에 대해서도 “단지 열심히 하겠으니 도와 달라는 취지로 이해했다”며 “구체적 자구안 없는 워크아웃 계획안은 채권단 75% 동의를 받기 힘들다”고 평가했다. 그러면서 “태영 측이 문제해결의 진정성을 보여 주지 않는다면 채권단의 원만한 협조와 시장의 신뢰 회복을 이끌어 낼지 매우 우려된다”고 말했다.<br>다만 강 회장은 사재출연 여부나 SBS 매각 가능성에 대해서는 구체적으로 답변하지 않고 “네 가지 자구안에 대한 확약이 이뤄지면 그걸 가지고 채권단을 설득할 계획”이라고 밝혔다.<br><!-- MobileAdNew center -->태영그룹 지주사인 TY홀딩스 양윤석 미디어정책실 전무는 사재 출연과 관련해 “필요성을 충분히 인식하고 있고, 금융채권자협의회까지 준비가 되도록 할 것”이라고 밝혔다.<br>오는 11일 워크아웃 개시 여부를 논의할 제1차 채권단협의회를 앞두고 태영 측과 채권단의 협상은 난항을 거듭할 것으로 보인다.<br>일부 선순위 금융사들이 워크아웃에 동의하지 않고 ‘채권매수청구권’을 행사할 가능성도 있다. 기업구조조정촉진법(기촉법)에 따라 워크아웃은 채권금융사들이 자율적으로 동참하게 돼 있다. 반대하는 채권자는 채권매수청구권을 행사할 수 있는데, 워크아웃에 찬성한 채권금융사가 이들에게 청산 가치에 준하는 채권액을 지급해 채권을 회수하게 된다.","date":"2024-01-03T23:56:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240104016011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"‘오리온 카스타드’ 구토·설사 유발 식중독균 검출","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/03/SSC_20240103175343_V.jpg' width=100px align=left><!-- 그림 1527609 -->식품의약품안전처가 시중에 판매 중인 ‘오리온 카스타드’에서 식중독균이 검출돼 판매 중지·회수 중이라고 3일 밝혔다.<br>식약처에 따르면 오리온 제4 청주 공장이 제조·판매한 해당 제품에서 황색포도상구균이 검출됐다. 포도송이 모양의 이 균은 식품에서 독소를 분비해 구토, 설사 등을 일으킨다.<br>판매 중지 및 회수 대상 제품의 제조 일자는 2023년 12월 22일, 소비기한은 2024년 6월 21일까지다.<br><!-- MobileAdNew center -->식약처는 “관할 지자체인 충북 청주시청이 해당 제품을 신속히 회수하도록 조치했다”며 “해당 제품을 구매한 소비자는 섭취를 중단하고 구입처에 반품해 달라”고 당부했다.<br>오리온 관계자는 “외부 검사 기관으로부터 자가 품질 검사 결과를 통보받고 바로 회수 조치에 나섰다”며 “회수 대상 제품 대부분을 회수했고 내일까지 완료할 계획”이라고 밝혔다.<br><!-- 광고 right -->황색포도상구균 검출 이유는 아직까지 파악되지 않았으며, 검사를 통해 원인을 규명하고 품질관리 체계를 강화할 계획이라고 오리온 측은 설명했다.","date":"2024-01-03T23:56:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240104016010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"경제 6단체 “50인 미만 중대재해처벌법, 2년 더 유예해야”","partialText":"중소기업중앙회와 한국경제인협회, 한국경영자총협회, 대한상공회의소, 한국무역협회, 한국중견기업연합회 등 경제 6단체는 오는 27일 50인 미만 사업장에 대한 중대재해처벌법 적용을 2년 추가 유예해 달라고 3일 촉구했다.<br>경제 6단체는 이날 공동성명을 통해 “50인 미만 사업장에 대한 중대재해처벌법 유예 논의가 기약 없이 미뤄지고 있는 현실에 안타깝고 참담한 심정을 표한다”면서 “이대로 법을 시행한다면 준비가 부족한 중소기업에 처벌이 집중되면서 중대재해 예방이라는 입법 취지보다 폐업과 근로자 실직 등 부작용으로 이어질 우려가 매우 크다”고 밝혔다. 이어 “이번 성명을 통해 50인 미만 사업장에 대한 중대재해처벌법 유예 기간 2년 연장 후에는 추가 유예를 요구하지 않을 것”이라며 “정부 대책이 실효성 있게 이뤄질 수 있도록 협력하겠다”고 했다. 경제 6단체는 또 “국회는 50인 미만 사업장의 절박한 현실을 더이상 외면하지 말고 중대재해처벌법 유예 법안을 하루빨리 상정해 논의에 나서 주길 간곡히 호소한다”고 밝혔다.<br>아울러 “현재 법이 적용되고 있는 50인 이상 사업장에서도 처벌 수준은 지나치게 높고 의무 내용은 불명확해 자의적으로 해석될 여지가 많다는 목소리가 계속되고 있다”며 “예방 효과를 높이면서 기업 부담은 합리적으로 낮출 수 있도록 제도 개선도 함께 검토해 달라”고 요청했다. 2021년 1월 제정된 중대재해처벌법은 50인 미만 사업장에 대한 시행이 3년간 유예됐다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-01-03T23:56:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240104016009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"[단독] 바이낸스 겨눈 듯… 해외 범법자, 국내 코인거래소 못 맡는다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/03/SSC_20240103181735_V.jpg' width=100px align=left><!-- 그림 1527616 -->금융당국이 가상자산(암호화폐) 사업자의 자격 요건을 대폭 강화한다. 그간 일부 가상자산 사업자가 범법자를 임원으로 선임하려고 하는 등 부적절한 시도를 한 데 따른 조치다. 당국은 특히 해외 금융 관련 법을 위반한 사람의 국내 가상자산 시장 진출을 제한하기로 했다. 자금세탁 등으로 유죄 판결을 받은 세계 최대 가상화폐 사업자 바이낸스의 한국 진출을 차단하려는 장치로 풀이된다.<br>3일 서울신문이 입수한 문건에 따르면 금융위원회는 ‘특정 금융거래 정보의 보고 및 이용 등에 관한 법률’(특금법) 시행령을 개정한다. 골자는 그간 다소 느슨했던 가상자산 사업자 신고 조항을 보완하는 것이다. 현행 특금법상 가상자산 사업자는 정보보호관리체계(ISMS) 인증을 취득하고 시중은행과 실명계좌 서비스 계약을 맺은 뒤 금융위원회에 신고만 하면 시장에 진입할 수 있다.<br>금융위는 이 같은 신고제만으로는 부적격 해외 사업자 및 임원 등의 시장 진입과 일부 사업자의 시장질서 교란 등을 막기에는 역부족이라고 보고 있다. 개정안은 가상자산 사업자 임원, 대표자, 주주의 자격을 까다롭게 묻는다. 현재 ‘금융 관련 법률’을 위반한 이력만 없으면 임원 등으로 신고하는 데 문제가 없다. 그러나 개정안이 시행되면 외국에서 금융 관련 법률을 위반했을 경우에도 임원 등이 될 수 없다. 자격이 없는 임원을 선임한 사실이 추후 적발되면 가상자산 사업자 직권을 말소하는 강력한 제재를 한다.<br><!-- MobileAdNew center -->개정안이 ‘외국의 금융 관련 법률 위반’을 콕 집어 명시한 것을 두고 금융권과 가상자산 업계에서는 바이낸스를 겨냥한 것이라는 해석이 나온다. 금융위는 자금세탁 등 불법을 저지른 바이낸스의 한국 진출에 극도로 부정적인 것으로 알려져 있다. 바이낸스는 지난해 2월 한국 가상자산 사업자 고팍스의 지분 72.26%를 취득하며 한국 진출을 노렸지만, 금융위가 승인하지 않고 있다.<br>가상자산 사업자들은 3년에 한 번 당국 신고를 갱신해야 한다. 올해 34개사가 신고를 갱신할 예정이다. 시간이 촉박한 만큼 금융위는 국회 동의가 필요 없는 시행령부터 개정한다는 방침이다. 지난해 9월 윤창현 국민의힘 의원이 특금법 개정안을 발의했지만 계류된 상태다. 금융위 관계자는 “올해 2분기 시행을 목표로 시행령 개정안을 준비 중”이라고 밝혔다.<!-- 광고 right -->","date":"2024-01-03T23:56:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240104016008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"공모펀드, ETF처럼 거래… 수익률 낮으면 판매보수 인하","partialText":"높은 수수료와 긴 환매 기간으로 투자 매력이 떨어진 공모펀드를 살리기 위해 정부가 상장지수펀드(ETF)처럼 공모펀드를 거래소에 상장하는 방안을 추진한다. 공매도 개선, 금융투자소득세 폐지에 이어 ‘코리아 디스카운트’를 해소하기 위한 정부의 세 번째 카드다.<br>금융위원회는 3일 정부서울청사에서 김소영 부위원장 주재로 관계기관과 간담회를 열고 이러한 내용의 ‘공모펀드 경쟁력 제고 방안’을 확정했다고 밝혔다. 먼저 공모펀드를 거래소에 상장시켜 주식이나 ETF처럼 사고팔 수 있도록 한다. 현재 증권사나 은행을 통해 판매되는 펀드는 통상 90일 정도의 환매 제한 기간이 있어 이 기간에 팔면 환매 수수료가 발생하고, 주식 운용 펀드의 경우 환매 신청 후 5영업일이 지나야 돈이 들어와 여러모로 ETF보다 불리하다는 지적이 있었다.<br>거래소에 상장되면 은행이나 증권사를 거치지 않아도 돼 판매 수수료 및 판매보수 비용을 줄이고, 환매 절차와 기간도 간소화될 것으로 보인다. 금융위는 우선 올해 안에 공모펀드를 상장하고, 내년 자본시장법 개정을 통해 법제화한다는 계획이다.<br><!-- MobileAdNew center -->수익에 비해 수수료와 보수 등 비용이 많이 나가 실제 수익률이 적다는 점도 손본다. 2014년부터 지난해 9월까지 공모펀드 수익률에서 판매수수료를 뺀 실질수익률은 평균 2.36%로 예금(2.12%)과 비교해 겨우 0.24% 포인트 높은 수준으로 나타났다.<br>금융위는 펀드 재산에 포함돼 잘 드러나지 않던 ‘판매보수’를 따로 떼 판매사의 경쟁을 촉진하기로 했다. 판매보수는 법상 운용액의 최대 1%까지 뗄 수 있지만, 투자자들은 크게 인식하지 못하는 부분이다. 이처럼 판매보수를 분리한 펀드의 경우 성과와 연동해 수익률이 낮으면 판매보수도 인하하도록 한다. 개인종합자산관리계좌(ISA), 랩(WRAP) 등 투자자로부터 보수를 직접 받는 신탁·일임 계좌에서 편입하는 공모펀드부터 이를 도입하고, 이후 온라인 공모펀드로 확대해 나갈 방침이다.<br><!-- 광고 right -->김 부위원장은 “공모펀드는 합리적인 비용으로 전문성을 활용할 수 있다는 측면에서 개인투자자에게 도움이 될 것”이라며“평범해 보이는 공모펀드가 안정성과 수익성을 겸비해 일반 국민의 중추적 투자 수단이 되길 희망한다”고 말했다.","date":"2024-01-03T23:56:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240104016007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"“금투세 폐지로 2027년까지 세수 4조 줄어”","partialText":"금융투자소득세(금투세)가 정부 추진안대로 폐지될 경우 2027년까지 4조원이 넘는 세수가 덜 걷힐 것으로 분석됐다. 지난해에만 약 60조원의 세수 결손이 발생한 상황에서 4월 총선을 앞두고 정부·여당이 무리한 감세 드라이브를 거는 것 아니냐는 지적도 나온다.<br>3일 국회예산정책처가 더불어민주당 양경숙 의원실에 제출한 자료에 따르면 당초 예정대로 2025년부터 금투세가 시행될 경우 2027년까지 3년간 총 4조 328억원의 세수가 증가할 것으로 예상됐다. 한 해 평균 1조 3443억원 수준이다. 당시 정부 역시 3년 동안 4조 291억원의 세수가 증가할 것으로 분석했다. 기획재정부는 금투세 과세 대상을 약 15만명으로 추산했다. 2019년 12월 기준 상장법인 주식을 소유한 개인투자자 600만명의 2.5%에 해당하는 수치다.<br>금투세는 주식 및 파생상품, 채권 등에 대한 투자 이익에 매기는 세금이다. 상장주식은 5000만원, 기타 금융상품은 250만원이 넘는 이익에 대해 20~25%를 과세한다. 당초 2023년 시행 예정이었지만, 여야 합의로 2025년으로 미뤄졌었다.<br><!-- MobileAdNew center -->참여연대는 성명에서 “대주주 기준 완화만으로도 올해부터 주식 양도소득세 부과 대상이 줄어들 전망인데 윤 대통령이 극소수 고소득자에게 혜택을 주기 위해 조세의 기본원칙을 훼손하고 있다”며 금투세 폐지 철회를 요구했다.<br>반면 윤재옥 국민의힘 원내대표는 비상대책위원회 회의에서 “이렇게 문제가 많은 법안이면 시행 이전에 폐기하는 게 차라리 다행”이라고 말했다.<!-- 광고 right -->","date":"2024-01-03T18:38:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240104016005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"“첫째 출산 영향 1위는 집값… 둘째부터는 사교육비”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/03/SSC_20240103235455_V.jpg' width=100px align=left><!-- 그림 1527680 -->첫 자녀 출산에는 집값의 영향이 가장 크고 둘째 자녀부터는 사교육비 영향이 커진다는 연구 결과가 나왔다.<br>3일 국토연구원이 발표한 ‘저출산 원인 진단과 부동산 정책 방향’ 보고서에 따르면 첫째 자녀를 낳을지 결정하는 요인으로 주택가격(매매·전세)이 30.4%로 가장 높았다. 이어 전년도 출산율이 27.9%, 사교육비는 5.5%로 나타났다. 전년도 출산율이 영향을 미치는 까닭은 아이를 낳는 사회적 분위기 역시 출산 결정의 중요 요인이라는 의미다.<br>둘째 자녀부터는 집값의 영향은 줄어드는 반면 사교육비 영향이 커지는 것으로 조사됐다. 둘째의 경우 출산율 결정에 있어서 주택가격의 영향은 28.7%로 낮아지고 사교육비가 9.1%로 높아졌다. 셋째 자녀는 주택가격 27.5%, 사교육비 14.3%로 격차가 더 줄었다. 이번 연구는 2009∼2022년 출산율과 주택 및 전셋값, 사교육비 등을 통해 출산율 결정 요인을 분석한 결과다.<br><!-- MobileAdNew center -->보고서를 쓴 박진백 부연구위원은 “첫째 자녀 출산을 위해선 무주택 유자녀 가구에 대해 추가 청약가점 부여, 생애주기를 고려한 주택 취득세 면제 등이 필요한 반면 둘째 이상 출산을 유도하려면 특별공급 주택의 면적 상향이나 교육비 면제가 필요하다”고 밝혔다.<br>집값이 10% 오를 때 다음해 출산율이 0.02명 감소한다는 분석도 나왔다. 2022년 합계출산율은 0.78명으로 역대 최저 수준을 기록했는데 이 분석을 적용하면 2021년 집값이 10% 떨어졌다면 합계출산율이 0.80명을 기록할 수 있었다는 산술적 계산이 나온다. 다만 박 부연구위원은 “‘영끌’ 대출을 받아 주택을 매입한 경우가 많을 땐 집값 하락이 출산율과 곧바로 연동되기 어려운 만큼 긴호흡으로 봐야 한다”고 말했다.<!-- 광고 right -->","date":"2024-01-03T18:38:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240104008002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"포스코 최정우 회장 3연임 무산","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/03/SSC_20240103182435_V.jpg' width=100px align=left><!-- 그림 1527619 -->최정우 포스코그룹 회장이 차기 회장 후보군에서 제외됐다. 오는 3월 임기가 끝나는 최 회장 뒤를 이을 차기 회장 선발을 놓고 포스코가 또다시 소용돌이에 휘말릴지 주목된다.<br>포스코홀딩스는 3일 4차 포스코그룹 회장 후보 추천위원회(후추위) 회의를 열고 지원서를 낸 내부 후보를 대상으로 1차 심사를 통해 8명의 후보를 선정했고, 여기에 최 회장은 없다고 밝혔다. 후추위는 최 회장 지원 여부는 공개하지 않았다.<br>후추위는 외부 인사 천거 절차도 동시에 진행 중인 가운데 우선 그룹 내부에서 1차 후보군 8명을 추려 냈지만 대상자들이 누구인지는 밝히지 않았다. 재계에서는 그룹 핵심 인사인 김학동 포스코 부회장과 정탁 포스코인터내셔널 부회장, 재무통으로 꼽히는 정기섭 포스코홀딩스 사장이 포함된 것으로 전해졌다. 이시우 포스코 사장, 한성희 포스코이앤씨 사장, 김준형 포스코퓨처엠 사장 등 다른 주요 계열사 최고경영자(CEO)들의 이름도 거론된다.<br><!-- MobileAdNew center -->이번 결정은 국민연금공단이 차기 포스코그룹 회장 선정 과정에 공정성 문제를 제기하는 가운데 이뤄졌다. 앞서 김태현 국민연금 이사장은 일부 언론과의 인터뷰에서 “포스코홀딩스 대표 선임은 내·외부인 차별 없는 공평한 기회가 부여돼야 하며 공정하고 투명한 기준과 절차에 따라 공개적으로 이뤄져야 한다”고 말했다. 국민연금은 포스코홀딩스의 주요 주주(6.71%, 지난해 11월 기준)로 사실상 대주주 역할을 하고 있다.<br>최 회장은 그간 3연임 관련 의사 표명은 하지 않았다. 다만 지난달 11일 자사주 700주를 장내 매수하며 연임 도전을 시사한 것 아니냐는 분석이 나왔다. 더욱이 포스코 이사회가 지난달 19일 현직 회장이 연임을 원할 경우 공개적으로 그 의사를 밝히도록 하는 규정을 없애면서 자동으로 차기 회장 후보군 리스트에 오를 수 있도록 한 게 화근이 됐다. 그의 재임 기간 중 선임된 사외이사들로 후추위가 구성된 것을 문제 삼아 본인에게 유리한 ‘기울어진 운동장’을 조성했다는 비난이 제기됐다.<!-- 그림 1527620 -->재계에서는 윤석열 정부 출범 이후 모든 대통령 행사에 초대받지 못하는 등 정권과 불편한 관계에 놓인 최 회장이 ‘연임 완주’에 만족하기로 했을 가능성이 제기된다. 반면 후추위가 향후 발생 가능한 잡음과 이에 따른 기업 피해를 막기 위해 최 회장을 1차 심사에서 걸러냈을 것이란 추측도 나온다. 2018년 7월 포스코그룹 회장에 오른 최 회장은 2021년 3월 연임에 성공해 현재까지 5년 이상 회장직을 수행 중이다.<br><!-- 광고 right -->후추위는 이날 경영 역량, 산업 전문성, 글로벌 역량 등 지난달 발표한 후보 기본 자격 요건을 기준으로 8명의 내부 후보자를 선정했다고 설명했다.<br>후추위는 “이번에 결정된 8명에 대해서는 신뢰할 수 있는 외부 전문기관에 평판 조회를 의뢰해 8일까지 그 결과를 돌려받을 것”이라면서 “그 내용을 반영해 이달 10일 제5차 회의에서 ‘내부 롱리스트(후보군) 명단’을 결정하겠다”고 밝혔다.<br>후추위는 현재 모집 중인 외부 후보에 대한 평판 조회 결과까지 취합해 이달 17일 내외부 후보군을 합친 20∼30명 규모의 ‘롱리스트’를 최종 확정하고 외부 저명인사로 구성된 ‘후보 추천 자문단’의 의견도 받기로 했다.<br>차기 회장 외부 후보군으로는 권영수 LG에너지솔루션 부회장, 이영훈 전 포스코건설 사장, 조청명 전 포스코플랜텍 사장, 황은연 전 포스코인재창조원장 등이 거론된다.<br><!-- MobileAdNew center -->후추위는 이달 말에는 다시 후보군을 5명 내외로 압축해 ‘쇼트리스트’를 작성하고 이 단계에서는 후보군 신원을 외부에 공개한다. 2월에는 이를 ‘파이널 리스트’로 좁혀 최종 후보 1명을 확정해 이사회에 추천한다.<br>다만 이 과정에서 지난해 KT와 같은 상황이 재현될 여지도 있다. 회장과 가까운 사외이사들이 비공개로 차기 회장 적격성을 심사한다는 점에서 KT와 비슷한 구도라는 지적이다. 앞서 지난해 3월 KT의 구현모 당시 대표도 연임에 도전하며 대주주인 국민연금과 마찰을 빚었고, 결국 대표 추천위원회를 구성하는 사외이사 8명 중 7명이 교체되는 소란을 빚은 끝에 구 대표와 무관한 인사인 김영섭 대표가 선임되며 8개월간의 리더 공백 사태를 겪었다.<br>박희재 후보추천위원장은 “포스코그룹의 미래를 책임질 새 그룹 회장을 선발하는 중차대한 임무 앞에 무한한 책임감을 느낀다”며 “끝까지 공정하고 엄정한 선택이 이뤄질 수 있도록 최선을 다하겠다”고 말했다.","date":"2024-01-03T23:53:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240104001008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"이재용이 “국물 좀 더 달라”던 어묵집, 매출 ‘수직 상승’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/03/SSC_20240103232807_V.jpg' width=100px align=left><!-- 그림 1527674 -->이재용 삼성전자 회장이 지난 연말 윤석열 대통령 등과 찾았던 부산 중구 부평깡통시장 어묵집이 홍보 효과를 톡톡히 누리고 있다.<br>3일 온라인 커뮤니티에는 ‘이재용 어묵집 최신 근황’이라는 제목의 글이 올라왔다. 이 회장은 지난해 12월 6일 윤 대통령을 비롯한 주요 그룹 총수들과 함께 해당 어묵집을 방문했다.<br>당시 이 회장은 어묵을 맛있게 먹으며 “국물을 더 달라”고 요청하기도 했다. 이후 어묵집 측은 매장에 ‘이재용 회장님 서 계시던 자리’, ‘쓸어 담던 자리’ 등을 표시해 방문객과 손님들을 맞고 있다.<!-- 그림 1527675 -->여기에 ‘대한민국 VIP들의 어묵’이라는 홍보 문구도 만들어 잘 보이는 자리에 걸어뒀다.<br><!-- MobileAdNew center -->업체 측은 지난달 공식 소셜미디어(SNS)에 “이재용 회장님 덕분에 매출이 엄청나게 올랐다”며 2주간의 매출을 공개했다.<br>해당 매장의 매출 그래프는 이 회장이 방문한 후 5배 이상 가파르게 상승했다.<!-- 그림 1527676 -->온라인 스토어에선 “이재용 회장님이 드시고 간 OOO어묵”이라는 내용의 ‘이재용 세트’가 매출을 견인 중이다.<br><!-- 광고 right -->업계는 이 회장 등이 등장한 사진 한 장의 광고 가치가 10억원 이상에 달할 것이라고 추정한다. 말 그대로 ‘이재용 특수’를 누리고 있는 것이다.<br>어묵집 업주는 최근 “이재용 회장님 너무 감사하다. 장사가 너무 잘 된다”면서 “아이폰만 사용하던 제 동생도 삼성으로 바꿨다. 모니터도 수명을 다 하면 삼성으로 바꾸겠다”고 전하기도 했다.<br>또 “단 한 번뿐인 이 기회가 순간적인 이벤트로 끝나지 않도록 고객님들과의 신뢰를 유지하기 위해 최선을 다하겠다”라고 감사인사를 전했다.<!-- 그림 1527677 -->한편 지난달 6일 윤 대통령과 깡통시장을 찾아 상인을 격려하는 자리에는 이 회장과 더불어 SK 최재원 수석부회장, LG 구광모 회장, 한화 김동관 부회장, HD현대 정기선 부회장, 효성 조현준 회장, 한진 조원태 회장, 한국경제인협회 류진 회장 등이 함께했다.<br>당시 이들은 떡볶이, 어묵, 빈대떡 등을 나눠 먹으며 시장을 둘러봤는데 평소 보기 드문 소탈한 모습으로 이목을 모았다.","date":"2024-01-03T23:28:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240103500221"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"“아이 낳을까” 고민 1순위 ‘집값’…둘째부터 사교육비 영향 커져","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/03/SSC_20240103185654_V.jpg' width=100px align=left><!-- 그림 1527650 -->첫째 자녀 출산에 집값이 가장 큰 영향을 미치고, 둘째 자녀부터는 사교육비 영향이 커진다는 연구 결과가 나왔다. 집값이 10% 오르면 다음 해 출산율이 0.02명 감소한다는 분석도 더해졌다. 우리나라의 저출산 극복을 위해선 첫째 자녀 출산 장려에 유자녀 무주택 가구에 추가 청약가점 부여, 둘째 이상 자녀 출산 유도에 2자녀부터 교육비 면제 등 단계별 정책 추진이 제언됐다.<br>3일 국토연구원이 발표한 ‘저출산 원인 진단과 부동산 정책 방향’ 보고서에 따르면 첫째 자녀를 낳을지 결정하는 요인으론 주택가격(매매·전세)이 30.4%로 가장 높았다. 이어 전년도 출산율이 27.9%, 사교육비는 5.5%로 나타났다.<br>둘째 자녀부터는 집값의 영향은 줄어드는 반면 사교육비 영향이 커지는 것으로 조사됐다. 둘째 자녀의 경우 출산율 결정에 있어서 주택가격의 영향은 28.7%로 낮아지고 사교육비가 9.1%로 높아졌다. 셋째 자녀는 주택가격 27.5%, 사교육비 14.3%로 격차가 더 줄었다.<!-- 그림 1527651 -->사교육비는 학급별로 첫째 자녀와 둘째 이상 자녀의 출산에 유의미한 영향이 있는 것으로 분석됐다. 첫째는 초등학교 사교육비의 영향이 통계적으로 유의했다. 둘째 자녀도 초등학교 사교육비 영향이 컸지만 첫째 자녀보단 그 영향이 줄었다. 셋째 자녀 이상부터는 초등학교 사교육비보다는 중·고등학교 사교육비가 출산 결정 요인에 유의미한 것으로 나타났다.<br><!-- MobileAdNew center -->이번 연구는 2009∼2022년 출산율과 주택 및 전셋값, 사교육비 등을 통해 출산율 결정 요인을 분석한 결과다. 보고서를 쓴 박진백 부연구위원은 “첫째, 둘째, 셋째 자녀 이상에 대한 출산율 회복에는 각각 차별화된 정책이 필요함을 시사한다”고 말했다.<br>기존 데이터를 토대로 향후 출산율을 전망한 미래 출산율에선 전년도 출산율의 기여도가 가장 높은 것으로 조사됐다. 아이를 낳는 사회적 분위기가 출산을 결정하는 중요 요인이라는 의미다. 미래 출산율을 결정하는 요인에서 전년도 출산율이 미치는 영향은 2025년까지 76.2%다. 주택가격은 16.7%, 여성 경제활동 참가율은 3.9%, 사교육비는 1.5%다. 박 연구위원은 “사회 전반적으로 출산이 당연하다는 분위기가 중요하다”고 강조했다.<!-- 그림 1527653 -->박 연구위원은 단기적으로 첫째 자녀 출산을 유도해 출산율 1.0명 회복, 중장기적으로 둘째 자녀 이상 출산을 장려해 출산율 2.1명을 회복해야 한다며, 자녀 순위에 따른 단계적 정책 마련 필요성을 강조했다.<br><!-- 광고 right -->첫째 자녀 출산을 위해선 무주택 유자녀 가구에 대해 특별공급물량 확대, 추가 청약가점 부여, 생애주기를 고려한 주택 취득세 면제, 실거주 목적 대출에 대해 총부채원리금상환비율(DSR) 범위 내 금리 인하 등을 제언했다. 둘째 자녀 출산을 위해선 2자녀 이상 가구에 대해 특공 물량 확대, 특공 주택의 주택면적 상향, 2자녀부터 교육비 면제 등을 제시했다.<br>이번 연구에선 집값이 10% 오를 때 다음 해 출산율이 0.02명 감소한다는 분석도 더해졌다. 2022년 합계출산율이 0.78명으로 역대 최저를 기록했는데, 반대로 2021년 집값이 10% 떨어졌다면 합계출산율이 0.80명으로 오를 수 있다는 산술적 계산이 나온다. 다만 박 부연구위원은 “‘영끌’ 대출을 받아 주택을 매입한 경우가 많을 땐 집값 하락이 출산율과 곧바로 연동되기 어려운 만큼 긴 호흡으로 봐야 한다”고 설명했다.<!-- 그림 1417215 -->","date":"2024-01-03T18:57:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240103500205"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"대표 간식인데…‘오리온 카스타드’서 식중독균 검출됐다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/03/SSC_20240103175343_V.jpg' width=100px align=left><!-- 그림 1527609 -->시중에 판매 중인 과자 ‘오리온 카스타드’에서 식중독균이 검출돼 식품의약품안전처가 판매 중지·회수 중이다.<br>3일 식약처는 오리온 제4 청주공장이 제조·판매한 해당 제품에서 황색포도상구균이 검출돼 충북 청주시가 이같이 조치 중이라고 밝혔다.<br>황색포도상구균은 식품에서 독소를 분비해 구토·설사 등을 일으키는 식중독균이다.<br><!-- MobileAdNew center -->이 제품의 제조 일자는 2023년 12월 22일, 소비기한은 2024년 6월 21일까지이며, 23g짜리 과자가 12개 들어있는 276g짜리 제품이다. 오리온 제4 청주공장에서 총 1318.2㎏이 출고된 것으로 조사됐다.<br>식약처는 식중독균 검사를 통해 시료 중 5개 중 1개라도 ‘양성’이면 해당 균에 대해 ‘기준 부적합 판정’을 내리고 있다.<br><!-- 광고 right -->식약처는 “해당 제품 판매자는 판매를 중지하고, 제품을 산 소비자는 회수 대상 업소로 반납해달라”고 당부했다.","date":"2024-01-03T17:53:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240103500195"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"김효준 BMW 고문, 대창그룹 부회장 취임","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/03/SSC_20240103163538_V.png' width=100px align=left><!-- 그림 1527575 -->지난해 12월 BMW 그룹 코리아에서 사임한 김효준 고문이 이달 2일 대창그룹 부회장으로 취임했다.<br>대창그룹은 1974년 설립된 주식회사 대창을 모태로 상장사 3개를 포함, 총 5개의 회사로 구성돼 있다. 동합금을 제조하는 비철금속 전문기업으로, 연 매출 1조 5000억원에 이르는 국내 비철금속 업계 대표 중견기업이다. 상장사는 대창, 서원, 에쎈테크이며 비상장사는 태우, 아이엔스틸 인더스트리다.<br>대창그룹은 “김 부회장은 BMW 그룹 코리아 등에서 다양한 프로젝트와 전략을 성공적으로 수행한 경험을 토대로 대내외 협력과 경쟁력을 향상시켜 글로벌 기업으로 도약을 이뤄낼 것”이라고 밝혔다. 대창그룹 창업주인 조시영 회장은 “그의 리더십 아래 대창그룹이 더 큰 성장과 발전을 이뤄나갈 것을 기대하며 응원한다”고 말했다.<br><!-- MobileAdNew center -->한편, 김 부회장은 연세대 특임교수와 ADeKo(한국독일네트워크) 이사장, 한독상공회의소 명예회장 등 현재의 역할도 계속 이어나갈 예정이다.<!-- 광고 right -->","date":"2024-01-03T16:35:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240103500177"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"제주도, 올해 한라산국립공원 사유지 10만㎡ 사들인다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/03/SSC_20240103161505_V.jpg' width=100px align=left><!-- 그림 1527561 -->제주도가 한라산국립공원내 사유지 매입에 박차를 가한다. 올해 도가 10억원을 투입해 사들일 사유지는 약 10만㎡ 규모다.<br>제주특별자치도 세계유산본부 한라산국립공원관리소는 천연보호구역인 한라산국립공원 보존·관리를 위해 ‘2024년도 한라산국립공원 사유지 매수계획’을 공고했다고 3일 밝혔다.<br>도는 2015년부터 지난해까지 환경부 균특예산 64억 600만원을 투입해 매입 대상 토지의 36%인 25필지 93만 4174㎡를 매수 완료했다.<br><!-- MobileAdNew center -->도 관계자는 “지난해 7만㎡를 매입했다”면서 “매년 매입 규모를 약 10만㎡ 안팎으로 추산했을 때 2030년까지 사유지 매입을 계획하고 있다”고 전했다. 대부분은 절대보전지역으로 건축 허가행위를 할 수 없음에도 토지 소유주들이 매입을 꺼려 어려움을 겪고 있다.<br>토지 매입 절차는 매수계획 공고에 따라 토지소유자 매도승낙서 접수 후 토지 면적 범위 내에서 소유자와 사전협의를 거쳐 2개 감정평가법인의 감정평가액을 평균한 금액으로 책정해 매수 절차를 진행하게 된다. 토지소유자가 원하는 경우 감정평가법인 2개 중 1개를 직접 선정할 수도 있다.<br><!-- 광고 right -->매수된 사유지는 제주특별자치도 공유재산으로 지정해 한라산국립공원관리소의 체계적인 보존·관리를 통해 산림 생태계를 보전하게 된다.<br>양충현 한라산국립공원관리소장은 “한라산은 다양한 생물종이 분포하고, 경관적 가치가 높은 제주의 천연자연 자원”이라며 “지속적인 관리를 통한 건강한 생태계 유지를 위해 토지소유주의 적극적인 협조가 필요하다”고 당부했다.<br>한편 현재 한라산국립공원의 총 사유지는 101필지 166만 4000㎡로 한라산국립공원 전체 면적의 1.1%(한라산국립공원 면적 15만 4444㎢)에 해당한다. 전국적으로 국립공원 사유지 평균비율은 14.4%에 이른다.","date":"2024-01-03T16:15:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240103500168"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"에이아이스페라 크리미널 IP, ‘KACI 클라우드 서비스 확인서’ 취득","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/03/SSC_20240103155546_V.jpg' width=100px align=left><strong class=subTitle_s2>클라우드 기반 사이버 보안 서비스로<br/>품질 및 성능 검증 완료, 경쟁력 입증</strong><br><!-- 그림 1527547 -->사이버 위협 인텔리전스 전문 기업 에이아이스페라(AI SPERA·대표 강병탁)는 3일 주력 서비스인 크리미널 IP(Criminal IP)를 대상으로 ‘KACI 클라우드 서비스 확인서’를 취득했다고 밝혔다. 클라우드 서비스 확인서는 한국 클라우드산업협회의 품질인증위원회가 요구하는 10가지 항목의 기준을 모두 충족해야 취득할 수 있다.<br>클라우드 서비스 확인서를 취득한 서비스인 ‘크리미널 IP’는 에이아이스페라가 개발하고 운영 중인 SaaS(서비스형 소프트웨어) 기반의 국내 최초 사이버 위협 인텔리전스(CTI) 검색 엔진이다. 이번에 클라우드 서비스로서 품질 우수성을 인정받은 크리미널 IP 뿐만 아니라 공격 표면 관리(ASM), 부정 탐지(FDS)를 포함한 6종의 사이버 보안 솔루션 역시 클라우드 서비스로 개발 및 운영하며 다양한 산업군의 기업, 기관에 공급하고 있다.<br><!-- MobileAdNew center -->강병탁 에이아이스페라 대표는 “국내 클라우드 시장이 빠르게 성장하고 있지만 아직 많은 기업들이 소프트웨어(SW) 개발 역량이 부족하거나 공식 기준 검증 절차를 거치지 않은 채로 클라우드 서비스를 운영하고 있다”며 “에이아이스페라는 몇 년 간 자체 개발한 서비스를 글로벌 런칭하여 성공적으로 상용화했으며, 계속해서 서비스 성능과 안전성 등 높은 품질을 유지하기 위해 노력하고 있다”고 밝혔다.<br>한편, 에이아이스페라의 크리미널 IP는 올해 4월 글로벌 런칭해 현재 약 150개국 회원들을 보유하고 있다. 최근 해외 수출, 판로 확보 등 사이버 보안 국가경쟁력 강화에 기여해 대한민국 ICT 대상 ‘디지털 확산’ 분야로 과기정통부 장관 표창을 수상했으며, 핵심 기술인 ‘IP 기반 보안 관제 방법 및 시스템(IP-BASED SECURITY CONTROL METHOD AND SYSTEM THEREOF)’을 정식 미국 특허로 등록했다.<!-- 광고 right -->","date":"2024-01-03T15:55:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240103500161"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"“조정석 광고 통했다”…‘GNM자연의품격 올인원 이뮨 액상 종합비타민’ 누적 판매 700만병 육박","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/03/SSC_20240103154432_V.jpg' width=100px align=left><!-- 그림 1527531 -->지엔엠라이프의 헬스케어 전문 브랜드 GNM자연의품격은 ‘조정석 비타민’이라 불리며 대표 제품으로 자리매김한 ‘올인원 이뮨 액상 종합비타민’의 누적 판매량이 691만병을 기록했다고 3일 밝혔다.<br>올인원 이뮨 액상 종합비타민은 19종 비타민과 미네랄을 캡슐·정제·액상 트리플 구성으로 1병에 담은 올인원 제품으로, 물 없이 어디서나 간편한 섭취가 가능하다. 2022년 말 배우 조정석을 모델로 TVCF를 온에어하며 대중에 이름을 알렸고, ‘조정석 비타민’이라는 별명으로 불렸다.<br>이후, 라이브 커머스 등 고객 접점을 확대하면서 누적판매량 691만병을 달성했고 GNM자연의품격의 베스트셀러가 됐다. 네이버 스마트스토어, 쿠팡, 카카오톡 선물하기 등 온라인 유통 채널에서 특히 강세를 보이고 있다고 회사 측은 설명했다.<br><!-- MobileAdNew center -->GNM자연의품격 관계자는 “다양한 성분을 한 번에 섭취할 수 있다는 간편성과, 한국인들의 식습관을 고려한 체계적인 영양 배합, 물 없이 먹기 좋은 맛있고 묽은 액상 등 개발 단계부터 소비자들의 니즈를 반영하기 위해 심혈을 기울였던 제품”이라며 “많은 관심과 사랑에 진심으로 감사드리며, 앞으로도 간편성과 스마트함을 갖춘 건강기능식품을 제공해 건강의 대중화를 위해 노력하겠다”고 전했다.<br>한편 지엔엠라이프는 건강기능식품 부문 대한민국 대표브랜드 대상에 선정된 데 이어 대표이사는 최근 열린 ‘제34회 대한민국 중소기업인대회 유통·서비스 부문’에서 대통령 표창을 수상한 바 있다.<!-- 광고 right -->","date":"2024-01-03T15:44:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240103500155"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"연말정산 외국인 54만명, 평균연봉 3180만원…역대 최대 환급","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/13/SSC_20231013101235_V.png' width=100px align=left><!-- 그림 1495312 -->지난해 연말정산을 한 외국인 노동자의 평균 연봉은 3179만 7000원인 것으로 집계됐다.<br>3일 국세청에 따르면2022년(귀속연도 기준) 연말정산 결과 외국인 근로자 신고인원은 54만 4000명으로 전년(50만 5000명)보다 약 3만 9000명 증가했다.<br>신고세액은 1조 1943억원(전년 1조 802억원)으로 역대 최대를 기록했다.<br><!-- MobileAdNew center -->1인당 평균 연봉은 전년과 비슷한 3179만 7000원으로 집계됐다.<br>2022년 귀속 연말정산을 한 외국인 근로자를 국적별로 살펴보면 중국이 18만 7000명(34.5%)으로 가장 많았고 베트남(4만 4000명·8.2%), 네팔(3만 4000명·6.2%), 인도네시아(2만 8000명·5.1%), 미국(2만 6000명·4.9%) 순이었다.<br><!-- 광고 right -->2022년 귀속 외국인 근로자 연말정산 신고세액이 가장 많은 국가는 미국으로 전체의 40%(4771억원)를 차지했다.<br>그 뒤로 중국 13.6%(1628억원), 일본 6.0%(722억원), 캐나다 5.8%(698억원), 호주 2.7%(318억원) 순이었다.<br>2022년 귀속 연말정산 외국인 근로자 소득 상위 10% 구성비를 살펴보면 신고인원 기준으로 중국(34.4%, 1만9000명), 미국(16.3%, 9000명) 국적 근로자가 50.7%로 과반수를 차지하고 있었다.<br>신고세액 기준으로는 미국 국적 근로자가 48.0%(4714억원)로 가장 큰 비중을 차지하고 있었다.<br><!-- MobileAdNew center -->지난해 국내 근로소득이 있는 외국인 근로자는 국적, 국내 체류 기간, 소득 규모와 무관하게 2월분 급여를 받기 전까지 연말정산을 해야 한다.<br>외국인 근로자도 내국인과 연말정산 일정과 공제항목·세액계산 방식은 원칙적으로 같지만 일부 차이가 있다.<br>19% 단일 세율, 기술자 감면 등은 외국인만을 대상으로 하는 조세 특례 규정이다. 주택마련저축 납입액 소득공제의 경우 외국인은 주민등록법상 세대주가 될 수 없기 때문에 적용받을 수 없다.","date":"2024-01-03T15:27:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240103500147"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"창원 기업들 올해 1분기 경기 전망 ‘아직 흐림’...업종별 온도차도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/03/SSC_20240103150745_V.jpg' width=100px align=left>경남 창원지역 기업들이 전망한 올해 1분기 제조업 경기는 다소 어두웠다. 지난해 4분기보다는 경기가 나아질 것이라 보면서도, 기업 수익성 확보에는 어려움이 이어질 것이라 내다봤다.<br>창원상공회의소는 3일 창원지역 제조업체를 대상으로 시행한 ‘2024년 1분기 창원지역 기업 경기전망조사’ 결과를 내놨다.<br>153개 기업이 참여한 조사 결과, 경기전망지수(BIS)는 98.0으로 나타났다. 지난해 4분기 84.8보다는 높았다. 경기전망지수는 100 이상이면 기대심리가 낙관적임을, 100 이하면 비관적임을 의미한다.<!-- 그림 1527504 -->창원상공회의소는 금리인상·재정긴축 등 투자심리 악화와 원자재가격상승, 고물가 등 생산자물가 상승에 따른 수익성 악화, 주력 수출시장인 중국의 경기부진 장기화, 엔화 약세에 따른 글로벌 경쟁 강도 심화 등이 올해 1분기에도 지속될 것이라는 전망에 경기전망지수가 약보합으로 나타났다고 분석했다.<br><!-- MobileAdNew center -->항목별 전망BSI는 매출액(103.3), 설비투자(91.5), 영업이익(90.2), 자금사정(78.4) 등으로 나타났다.<br>매출액 회복이 수익성 확보에는 미치지 못하는 상황 지속과 이 같은 여건이 기업 자금사정 악화로 이어지고 설비 투자에도 부정적 영향을 미칠 것이라는 전망이 나온 것이다.<br><!-- 광고 right -->다만 업종별로 경기전망 온도차가 있었다.<br>기타운송장비제조업(114.3), 기계·장비제조업(103.9), 자동차·부품제조업(103.8)은 1분기 경기를 긍정적으로 전망했다. 이와 달리 철강·금속(80.0), 기타제조업(76.9)은 부정적 전망을 내놓았다.<br>기타운송장비제조업은 주요 업종인 조선과 항공, 철도장비의 잇단 국내외 수주 실적과 이에 따른 낙수효과를 기대했다. 자동차와 부품 업종은 지난해에 이어 수출 호조세가 지속될 것이란 기대감이 있었다.<br>하지만 수입 비중이 높은 철강금속제품제조업은 국제원자재 가격 상승과 환율 상승기조 등으로 수익성 확보 어려움을 전망했다. 엔저영향으로 가격경쟁력을 확보한 일본산 철강제품 수입증가도 지역 내 철강금속제조업 체감 경기를 끌어내린 것으로 분석됐다.<br><!-- MobileAdNew center -->이번 조사에서 지난해 계획한 영업이익 목표치를 달성했느냐는 질문에 응답업체 59.5%는 ‘목표치에 미달했다’고 답했다. 26.1%는 ‘목표 수준을 달성했다’고 답했고, 14.4%는 ‘목표수준을 초과 달성했다’고 말했다.<br>목표치에 미달한 주된 이유는 ‘내수판매 부진’(38.5%), ‘수출부진’(24.2%), ‘원자재가격’(20.9%), ‘고금리’(9.9%) 등을 꼽았다.<br>지난해 투자실적 목표치 달성여부를 묻는 질문에는 응답업체 42.5%가 ‘목표치에 미달했다’고 답했다. 주된 이유로는 ‘사업계획 축소·지연’(49.2%), ‘고금리부담’(26.2%)을 들었다.<br>창원상공회의소는 “올해도 기업 수익성 확보에는 어려움이 지속될 것으로 보인다”면서도 “하지만 창원산업 주력인 제조업을 중심으로 보면 올해 1분기 경기를 긍정적으로 내다보는 기업 수가 더 많은 것으로 나타났다”고 밝혔다.","date":"2024-01-03T15:08:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240103500141"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"2분기 연속 500억 돌파… 제주 드림타워 4분기 순매출 519억원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/03/SSC_20240103135028_V.jpg' width=100px align=left><!-- 그림 1527423 -->제주 드림타워 복합리조트 카지노 부문(드림타워 카지노)의 지난해 4분기 순매출이 519억 5300만원을 기록했다. 개장 이후 분기 매출 최고 기록을 세웠던 지난해 3분기(523억 2300만원)에 이어 2분기 연속 500억원대를 돌파했다.<br>연간 기준으로는 지난 한해 1523억 700만원의 순매출을 기록해 436억 7900만원에 불과하던 2022년에 비해 248% 급증했다.<br>3일 롯데관광개발에 따르면 지난해 12월 순매출만 142억 2800만원을 기록했다. 순매출은 총매출에서 에이전트 수수료 등을 뺀 금액으로 20억 8500만원을 기록했던 전년 동기 대비 582.5% 급증한 수치다. 카지노협회에 제출하는 총매출 기준으로는 182억 9900만원이다.<br><!-- MobileAdNew center -->카지노 이용객수도 지난해 12월 2만 8328명이 카지노를 방문하면서 개장 이후 최대치를 보였던 전 분기(8만 3888명)보다 3569명 늘어난 8만 7457명을 기록했다.<br>롯데관광개발은 “올해에는 제주 단체관광객의 본격적인 방문과 함께 제주 해외직항 노선의 원상 회복이 현실화하면서 더 강한 실적 랠리가 기대된다”고 밝혔다.<br><!-- 광고 right -->한편 호텔 부문(그랜드 하얏트 제주)은 지난해 12월 106억 2600만원 매출(별도 기준)을 기록했다. 판매 객실은 지난해 12월 2만 6616실로 전년 동기(2만 3762실)보다 12% 증가한 수치를 보였다.","date":"2024-01-03T13:50:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240103500104"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"포스코홀딩스 ‘회장 후보’ 8명 선정…최정우 현 회장 제외","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/03/SSC_20240103134949_V.jpg' width=100px align=left><!-- 그림 1527421 -->최정우 포스코그룹 회장이 차기 회장 후보군에서 제외됐다. 포스코그룹은 ‘재계 5위’임에도 윤석열 대통령의 해외 순방 시 경제사절단에서 매번 빠지는 등 최 회장과 현 정부 간 불편한 기류가 흘렀다.<br>포스코홀딩스는 3일 제4차 회장 후보 추천위원회(후추위) 회의를 열고 1차 심사를 통해 8명을 선정했다. 여기에 최 회장은 포함되지 않았다.<br>외부 인사 천거 절차도 진행 중인 상황에서 우선 그룹 내부에서 1차 후보군을 추렸다. 후추위는 최 회장이 제외됐다는 내용 외에 구체적인 내용은 공개하지 않았다.<br><!-- MobileAdNew center -->최 회장 외 포스코그룹 내부 차기 회장 후보는 그룹 핵심인 김학동 포스코 부회장과 정탁 포스코인터내셔널 부회장이 거론된다. 재무통인 정기섭 포스코홀딩스 사장도 후보군으로 언급된다.<br>전날 최 회장은 ‘5000자 신년사’를 내놓는 등 공격적 행보를 펼쳐 ‘재연임 도전 의지가 있는 것 아니냐’는 관측이 나왔다. 그러나 이번 발표로 올해 3월 주주총회를 마지막으로 물러날 전망이다.<br><!-- 광고 right -->문재인 정부 시절인 2018년 7월 포스코그룹 회장에 오른 최 회장은 2021년 3월 연임에 성공해 지금까지 회장직을 수행하고 있다. 포스코그룹을 전통 철강사에서 이차전지 소재 중심 기업으로 탈바꿈시켜 가치를 크게 끌어 올렸다는 평가를 받는다. 2000년 포스코 민영화 뒤 ‘정권 교체 뒤에도 온전히 임기를 마치는 첫 회장’이라는 기록도 세웠다.<br>그러나 최근 국민연금공단이 포스코그룹 차기 회장 선출 절차에 이의를 제기하면서 최 회장의 3연임 도전에 제동을 걸었다는 분석이 나왔다. 그간 포스코그룹은 윤 대통령의 해외 순방 시 경제사절단에서 매번 제외되는 등 정부와 어색한 관계를 보였다.<br>후추위는 “경영 역량과 산업 전문성, 글로벌 역량 등을 토대로 8명의 내부 후보자를 선정했다”고 설명했다. 후추위는 이달 17일 내외부 후보군을 합친 20∼30명 규모의 ‘롱 리스트’를 최종 확정한다. 1월 말에는 다시 후보군을 5명 내외로 압축해 ‘숏 리스트’를 작성하고, 내년 2월에 이를 ‘파이널 리스트’로 좁혀 최종 후보 1명을 확정한다.","date":"2024-01-03T13:49:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240103500103"}]