[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"가자지구에서 풀려난 이스라엘 인질 13명 명단","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/25/SSC_20231125081445_V.jpg' width=100px align=left><!-- 그림 1513121 --><b>애셔 가족: 도론 카츠 애셔(34), 라즈 애셔(4), 아비브 애셔(2)</b><br><b>알로니 가족: 다니엘레 알로니(45), 에밀리아 알로니(6)</b><br><b>문더 가족: 루스 문더(78), 커렌 문더(54), 오하드 문더(9)</b><br><!-- MobileAdNew center --><b>아디나 모셰(72), 한나 카트지르(76), 마르갈릿 모제스(77), 찬나 페리(79), 야파 아다르(85)</b><br>이스라엘 총리실이 24일(현지시간) 팔레스타인 무장정파 하마스와의 일시 휴전 합의에 따라 하마스가 1차로 석방한 이스라엘 여성과 어린이 13명의 명단을 공개했다고 영국 BBC가 전했다. 베냐민 네타냐후 이스라엘 총리는 성명을 내고 “어린이들과 그들의 엄마, 다른 여성들로 구성된 1차 석방 인질들이 무사히 돌아왔다”며 “다른 모든 인질도 반드시 무사히 돌아올 수 있게 하겠다”고 말했다. 이어 “이는 우리 전쟁 목표 중 하나”라며 “모든 전쟁 목표를 달성할 수 있도록 할 것”이라고 덧붙였다. 이스라엘 정부는 별도의 환영 성명에서도 다른 모든 인질의 석방을 위해 최선을 다하겠다고 거듭 강조했다.<br><!-- 광고 right -->앞서 예고된 석방 시점인 이날 오후 4시를 약 30분 넘겨 국제적십자위원회(ICRC)가 하마스로부터 인질 신병을 넘겨받았다는 소식이 전해졌다. ICRC는 라파 국경 검문소를 통해 가자지구 남부에서 이집트로 넘어가 IDF에 인질들을 인계했다.<br>이들과 별도로 하마스가 석방한 태국과 필리핀 국적 인질 11명이 이스라엘 인질들과 함께 ICRC의 흰색 차량 4대에 나눠 타고 국경을 넘었다. 방송사들의 영상에 비친 차량 내 인질들은 대부분 바른 자세로 앉아 있었고, 크게 몸이 불편해 보이는 인질은 포착되지 않았다.<br>이날 석방된 이스라엘 인질들은 어린이 4명과 그들의 어머니, 또 다른 고령  여성 5명이라고 로이터 통신이 전했다. 타임스오브이스라엘은 이날 풀려난 인질 13명의 신원을 사진과 함께 보도했다.<br>인질들은 차량을 갈아 타고 케렘 샬롬 국경 통행로를 거쳐 이스라엘로 진입했다. 대기하고 있던 군 헬리콥터는 이들을 태우고 이스라엘 병원 4곳으로 이동했다.<br><!-- MobileAdNew center -->인질들은 병원에서도 사생활 보호를 받는다. 다른 환자·의료진과 떨어진 채 병원 내 따로 분리된 공간에서 진료받고 재회한 가족들과 함께 지내게 된다.  이스라엘 당국은 인질과 가족에게 사회복지사나 정신과 의사, 심리상담사를  전담 배치한다. 조속히 충격에서 벗어나 정신적으로 회복하도록 돕겠다는 취지다.<br>석방 후 초기에는 인질과 가족들에 대한 언론의 접근을 허가하지 않을 방침이지만 일정 기간 이후에는 언론 인터뷰에 응할지를 스스로 결정하도록 할 것으로 예상된다고 현지 매체들이 전했다.<br>하마스 측에서 인질 석방 절차를 시작함에 따라 이스라엘 역시 지난 22일 타결된 대로 팔레스타인 수감자 39명을 석방했다. 이날 풀려난 수감자는 여성 24명, 10대 남성 15명으로 알려졌다. 33명은 요르단강 서안에서, 나머지 6명은 예루살렘에서 각각 풀려났다고 AP 통신이 전했다.","date":"2023-11-25T08:14:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231125500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"바이든, 인질 석방에 “이제 시작…교전 중지 연장 가능성”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/25/SSC_20231125073853_V.jpg' width=100px align=left><!-- 그림 1513119 -->조 바이든 미국 대통령은 24일(현지시간) 이스라엘과 하마스가 합의에 따라 나흘 교전을 중지하고 인질 일부를 석방한 것과 관련, “이제 시작에 불과하다”고 말했다.<br>추수감사절 휴가차 매사추세츠주 낸터킷에 머무는 바이든 대통령은 이날 기자회견을 열고 이번 합의에 대해 “내가 집무실에서 역내 지도자들과 한 많은 통화를 포함하는 광범위한 미국 외교의 결과”라면서 이렇게 밝혔다. 바이든 대통령은 “(합의는) 50명 이상의 인질을 석방할 수 있도록 교전 중지가 계속될 수 있게 구조화돼 있다”며 “그렇게 하는 것이 우리 목표”라고 말했다.<br>이어 “오늘 석방은 과정의 시작”이라면서 “우리는 내일, 모레, 글피에 더 많은 인질이 석방될 것으로 예상한다. 앞으로 며칠 동안 수십명의 인질이 가족의 품으로 돌아갈 것으로 예상한다”고 말했다.<br><!-- MobileAdNew center -->그는 또 “우리는 아직 억류된 모든 인질들을 기억하고 있으며 그들의 석방을 위해 노력하겠다는 약속을 다시 한번 드린다”고 밝혔다.<br>바이든 대통령은 이날 처음 석방된 인질 가운데 미국인이 포함되지 않은 것과 관련, “언제 미국인이 석방될지 모르지만 그렇게 될 것으로 예상한다”면서 “석방되는 인질의 명단과 시기는 알 수 없으나 석방될 인질의 숫자는 알고 있다. 미국인들도 석방될 것”이라고 말했다.<br><!-- 광고 right -->그는 이어 교전 중지가 연장될 수 있을 것으로 보느냐는 질문에는 “실제 가능성이 있다”고 말했다. 이스라엘과 하마스의 전쟁 전망과 관련, “(전쟁이 끝나는 데) 얼마나 오래 걸릴지 모르겠다”면서 “우리가 앞으로 나아감에 따라 아랍 국가들과 (해당) 지역이 (전쟁 속도를) 늦추고, 할 수 있는 한 빨리 (전쟁을) 끝내기 위해 압력을 가하고 있다는 것이 나의 기대이자 희망”이라고 말했다.<br>바이든 대통령은 또 “우리는 중동에서 폭력의 순환을 종식해야 한다”면서 “이스라엘과 팔레스타인 주민이 동등한 자유와 존엄 속에서 나란히 살아가는 ‘두 국가 해법’을 추구하기 위한 우리 결의를 새롭게 할 필요가 있다”고 밝혔다.<br>이어 “이것은 어느 때보다 중요하다”면서 “하마스가 테러를 감행한 이유는 그들은 이스라엘과 팔레스타인 주민이 평화롭게 나란히 사는 것을 가장 두려워하기 때문”이라고 말했다.","date":"2023-11-25T07:38:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231125500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"죽었다던 여성 인질도 귀환, 이스라엘군 “석방 24명 전원 상태 양호”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/25/SSC_20231125071511_V.jpg' width=100px align=left><!-- 그림 1513118 -->팔레스타인 무장정파 하마스가 24일(현지시간) 석방한 인질 24명 가운데 팔레스타인이슬라믹지하드(PIG)가 숨졌다고 주장했던 한나 카트지르(77)도 포함됐다.<br>이스라엘군(IDF)은 이들 24명에 대한 검진 결과 모두 상태가 양호한 것으로 확인됐다고 밝혔다.<br>IDF 수석대변인 다니엘 하가리 소장은 이날 저녁 브리핑에서 “석방된 인질 전원이 하체림 공군기지에서 신체·정신 검진을 마치고 가족들과 통화하고 있다”며 이같이 말했다고 현지 일간지 타임스오브이스라엘이 보도했다. 그는 “태국과 필리핀 출신 인질들은 공군기지에서 자국 대표들을 만날 것”이라며 “그리고 나서 24명 모두 공군 헬기를 타고 병원으로 이송돼 가족들을 만난다”고 설명했다.<br><!-- MobileAdNew center -->하가리 소장은 이어 카트지르가 석방된 인질 중에 있다고 밝히며 “여러분이 공식적인 발표에 의존해야 한다는 증거”라고 강조했다. 이어 “아직 가자지구에 억류 중이거나 살해된 가족이나 친척이 있는 사람들이 있다는 사실을 잊지 말아야 한다”며 “인질의 무사 귀환은 기쁨과 흥분이 뒤섞인 큰 슬픔”이라고 덧붙였다.<br>PIJ는 카트지르와 야코브 야길(13)을 조건부로 석방할 수 있다고 지난 9일 두  사람이 베냐민 네타냐후 이스라엘 총리를 비판하는 영상을 공개했다.<br><!-- 광고 right -->하마스는 이날 일시휴전 합의에 따라 이스라엘 여성과 어린이 인질 13명과 함께 별도로 태국인 10명, 필리핀인 1명 등 모두 24명의 인질을 석방했다. 하마스가 나흘 휴전에 합의하는 조건으로 인질 50명을 순차 석방하겠다고 약속한 가운데 1차 석방이 완료된 것이다. 지난달 7일 가자지구로 끌려간 지 48일 만이다.<br>앞서 예고된 석방 시점인 이날 오후 4시를 약 30분 넘겨 국제적십자위원회(ICRC)가 하마스로부터 인질 신병을 넘겨받았다는 소식이 전해졌다. ICRC는 라파 국경 검문소를 통해 가자지구 남부에서 이집트로 넘어가 IDF에 인질들을 인계했다.<br>이들과 별도로 하마스가 석방한 태국과 필리핀 국적 인질 11명이 이스라엘 인질들과 함께 ICRC의 흰색 차량 4대에 나눠 타고 국경을 넘었다. 방송사들의 영상에 비친 차량 내 인질들은 대부분 바른 자세로 앉아 있었고, 크게 몸이 불편해 보이는 인질은 포착되지 않았다.<br>이날 석방된 이스라엘 인질들은 어린이 4명과 그들의 어머니, 또 다른 고령  여성 5명이라고 로이터 통신이 전했다. 타임스오브이스라엘은 이날 풀려난 인질 13명의 신원을 사진과 함께 보도했다.<br><!-- MobileAdNew center -->인질들은 차량을 갈아타고 케렘 샬롬 국경 통행로를 거쳐 이스라엘로 진입했다. 대기하고 있던 군 헬리콥터는 이들을 태우고 이스라엘 병원 4곳으로 이동했다.<br>베냐민 네타냐후 이스라엘 총리는 성명을 내고 “어린이들과 그들의 엄마, 다른 여성들로 구성된 1차 석방 인질들이 무사히 돌아왔다”며 “다른 모든 인질도 반드시 무사히 돌아올 수 있게 하겠다”고 말했다. 이어 “이는 우리 전쟁 목표 중 하나”라며 “모든 전쟁 목표를 달성할 수 있도록 할 것”이라고 덧붙였다. 이스라엘 정부는 별도의 환영 성명에서도 다른 모든 인질의 석방을 위해 최선을 다하겠다고 거듭 강조했다.<br>인질들은 병원에서도 사생활 보호를 받는다. 다른 환자·의료진과 떨어진 채 병원 내 따로 분리된 공간에서 진료받고 재회한 가족들과 함께 지내게 된다.  이스라엘 당국은 인질과 가족에게 사회복지사나 정신과 의사, 심리상담사를  전담 배치한다. 조속히 충격에서 벗어나 정신적으로 회복하도록 돕겠다는 취지다.<br>석방 후 초기에는 인질과 가족들에 대한 언론의 접근을 허가하지 않을 방침이지만 일정 기간 이후에는 언론 인터뷰에 응할지를 스스로 결정하도록 할 것으로 예상된다고 현지 매체들이 전했다.<br>하마스 측에서 인질 석방 절차를 시작함에 따라 이스라엘 역시 지난 22일 타결된 대로 팔레스타인 수감자 39명을 석방했다. 이날 풀려난 수감자는 여성 24명, 10대 남성 15명으로 알려졌다. 33명은 요르단강 서안에서, 나머지 6명은 예루살렘에서 각각 풀려났다고 AP 통신이 전했다.<br>세타 타위신 태국 총리는 이날 소셜미디어 엑스(X, 옛 트위터)에 직접 글을  올려 “대사관 직원들이 풀려난 인질들을 데려올 것”이라고 전했다. 한 소식통은 “태국 인질 석방은 카타르와 이집트가 중재한 별도 합의에 따른 것”이라고 설명했다고 로이터는 전했다. 풀려난 태국인은 모두 남성이며, 조만간 추가 석방이 이뤄질 것으로 알려졌다.","date":"2023-11-25T07:15:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231125500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"몬테네그로 법원 “한국이 미국보다 먼저 권도형 인도 요구”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/25/SSC_20231125004817_V.jpg' width=100px align=left><!-- 그림 1513103 -->가상화폐 ‘테라·루나’ 폭락 사태의 핵심 인물 권도형(32) 테라폼랩스 대표가 몬테네그로에서 체포된 지 8개월 만에 송환이 승인됐다.<br>몬테네그로 포드고리차 고등법원은 24일(현지시간) 범죄인 인도에 대한 한국과 미국의 요청에 따라 관련 절차를 검토한 결과 권씨의 인도를 위한 법적 요건이 충족됐다고 법원 홈페이지를 통해 밝혔다. 법원은 이어 권씨의 신병 인도를 원하는 한국과 미국 가운데 한국의 인도 청구서가 몬테네그로 법무부에 먼저 도착했다고 확인했다.<br>법원은 “한국 법무부가 범죄인 인도 청구를 한 시기는 3월 29일”이라며 “미국은 주 몬테네그로 미국대사관을 통해 4월 3일 범죄인 인도 청구서를 보냈다”고 설명했다.<br><!-- MobileAdNew center -->법원은 권씨가 어느 나라로 송환될지는 여권 위조 혐의로 선고된 징역 4개월형을 모두 마친 뒤 법무부 장관이 결정한다고 밝혔다. 한국의 범죄인 인도 청구 날짜가 미국보다 이르다는 점이 확인되면서 한국은 미국과의 ‘송환 경쟁’에서 좀 더 유리한 상황인 것으로 보인다.<br>마르코 코바치 몬테네그로 법무부장관은 지난 3월 기자회견에서 권씨가 어느 국가로 송환될지는 범죄의 중대성, 범죄인 국적, 범죄인 인도 청구 날짜를 기준으로 결정한다고 설명했기 때문이다. 법원은 또 권씨가 한국으로의 송환에 동의했다고 덧붙였다.<br><!-- 광고 right -->국내 여론은 피해자들은 권씨의 조속한 한국 송환을 바랐고, 피해자가 아닌 이들은 상대적으로 더 가혹한 처벌을 하는 미국으로 송환돼 엄한 처벌을 받았으면 좋겠다고 생각했다.<br>권씨는 올해 3월 23일 위조 여권을 사용하려다 몬테네그로에서 체포돼 6월 19일 1심에서 징역 4개월을 선고받았다. 이와 별도로 권씨의 범죄인 인도심사 청구건을 다루는 포드고리차 고등법원은 6월 15일 권 대표 등에 대해 6개월간 범죄인 인도를 위한 구금을 명령했다.<br>권씨는 가상화폐 테라·루나를 발행한 테라폼랩스 공동 창업자로, 지난해 테라·루나 폭락 사태로 인한 전 세계 투자자의 피해 규모는 50조원 이상인 것으로 추산된다. 권씨는 사태가 터지기 직전인 지난해 4월 싱가포르로 출국한 뒤 잠적했다.<br>그 뒤 아랍에미리트(UAE)를 거쳐 세르비아에 머문 권씨는 좁혀오는 수사망을 피해 세르비아 인접국인 몬테네그로로 넘어와 포드고리차 국제공항에서 위조 여권을 사용하려다 체포됐다. 현재 권씨는 한씨와 함께 포드고리차에서 북서쪽으로 12㎞ 정도 떨어진 스푸즈 구치소에 구금돼 있다.","date":"2023-11-25T00:48:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231125500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보] 하마스 “13명 인질 적십자사 인계 라파로 이동 중” 헬기 타고 귀환 예정…태국인 12명 풀려나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/24/SSC_20231124210239_V.jpg' width=100px align=left><!-- 그림 1513083 -->팔레스타인 무장정파 하마스가 24일(현지시간) 1차로 13명의 인질을 국제적십자사(ICRC)에 인계해 현재 이집트와의 국경 검문소가 있는 라파로 이동 중이라고 로이터 통신이 보도했다. 이스라엘과의 휴전 합의에 따라 하마스에 붙잡힌 인질 중 1차로 풀려난 이들은 라파 국경검문소를 통과한 뒤 헬리콥터로 귀환한다고 현지 일간 하레츠가 보도했다.<br>알려진 합의 내용에 따르면 하마스는 일시 휴전 첫날인 이날 오후 4시(한국시간 밤 11시) 여성과 어린이 인질 13명을 ICRC에 인계했다. ICRC는 라파 국경 검문소를 통해 이집트로 넘어가 이스라엘군(IDF)에 신병을 넘겨주게 된다. IDF는 인질들을 헬기에 태워 자국 병원 다섯 곳으로 분산해 이송한 뒤 정밀 건강진단과 심리 검사를 할 방침이다.<br>인질 가운데 긴급한 치료가 필요하다고 판단되는 경우는 소로카 병원으로 옮겨질 계획이다. 특히 IDF는 인질 중 성인을 대상으로 하마스 억류 당시 상황을 묻는 보안 신문을 할 것으로 전해졌다.<br><!-- MobileAdNew center -->이스라엘도 합의에 따라 이날 팔레스타인인 수감자 39명을 석방하게 된다.<br>팔레스타인 관리에 따르면 이날 풀려나는 수감자는 여성 24명, 10대 남성 15명이라고 로이터 통신이 보도했다.<br><!-- 광고 right -->이스라엘은 요르단강 서안과 예루살렘 수용시설에 있던 수감자들을 예루살렘 북부의 오페르 군교도소에 집결시킨 뒤 오후 4시쯤 이들의 신병을 ICRC에 인계할 방침으로 알려졌다. 하마스의 인질 인계와 동시에 진행되는 셈이다.<br>팔레스타인 관계자는 “ICRC가 예루살렘 수감자는 예루살렘으로, 서안 출신 수감자는 가족이 모인 베투니아 시의회 건물로 옮길 것”이라고 전했다. 베투니아는 오페르 군교도소 인근에 있다.<br>이스라엘과 하마스의 지난 22일 합의에 따르면 나흘의 휴전 기간 풀려나는 이스라엘 인질은 모두 50명, 팔레스타인 수감자는 모두 150명이다.<br>한편 세타 타위신 태국 총리는 하마스에 인질로 잡혀 있던 태국인 노동자 가운데 12명이 풀려났다는 사실을 확인했다고 미국 CNN이 보도했다. 앞서 일간 더타임스오브이스라엘 등은 영국에서 발행되는 아랍 매체  알아라비 알자디드를 인용해 태국인 인질 23명이 조건 없이 풀려날 것이라고 전날 보도했다.<br><!-- MobileAdNew center -->이에 대한 협상을 중재해 온 이란은 태국 정부에 석방될 인질들에 대한 정보도 제공한 것으로 알려졌다.<br>지난달 7일 이스라엘을 기습 공격한 하마스는 약 240명을 가자지구로 납치해갔는데 외국인 중에는 태국인이 가장 많은 것으로 알려졌다. 태국 정부는 자국민 26명이 억류된 것으로 파악하고 있다.<br>태국은 그동안 인질 석방을 위해 여러 경로를 통해 하마스와 접촉해 왔다. 무슬림 소수민족인 말레이족 출신 완 노르 마타 태국 하원의장이 구성한 협상팀은 지난 1일 하마스와의 협상이 성공적이었다며 안전한 석방을 약속받았다고 밝혔다. 협상팀은 지난 16일에는 “교전이 중지되면 태국인을 포함한 인질을 석방할 것이라고 하마스가 약속했다”고 전했다.<br>타위신 태국 총리도 지난 22일 이스라엘과 하마스의 휴전 합의에 “좋은 소식이 있을 것으로 확신한다”고 말했다. 태국 정부는 휴전 소식에 기대를 표하면서도 신중한 반응을 보였다, 외교부는 태국인 인질과 관련된 상황을 주시하고 있으나 아직 구체적인 정보를 받지 못했다고 전날 밝혔다.<br>하마스의 공격 이전 이스라엘에는 주로 농장에서 일하던 태국 노동자 약 3만명이 있었다. 태국 정부는 공군기와 전세기 등을 동원해 귀국을 원하는 노동자들을 본국으로 대피시켰으나 2만명은 이스라엘에 남았다. 이번 전쟁에서는 태국인 39명이 사망했다.","date":"2023-11-24T21:02:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231124500179"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"대만 대선 야당 단일화 무산…3파전으로 치러질 듯","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/24/SSC_20231124175356_V.png' width=100px align=left><!-- 그림 1513041 -->내년 1월 13일 치러지는 대만 총통(대통령) 선거는 제1·2 야당 후보 간 단일화 실패와 무소속 후보 사퇴로 결국 3파전으로 정리됐다. 독립 성향의 집권 민주진보당(민진당) 라이칭더 후보의 선두 질주 속 ‘친중’ 국민당 허우유이 후보와 ‘중도’ 민중당 커원저 후보가 추격전을 벌이는 양상이 될 전망이다.<br>24일 대만 중앙통신에 따르면 민중당 커 후보는 후보 등록 마지막 날인 이날 부총통 후보로 대만 재벌가 출신 우신잉 입법위원과 함께 중앙선거관리위원회에 후보 등록을 했다. 제1야당 국민당 허우 후보도 중국라디오방송공사(BCC) 자오사오캉 사장을 부총통 후보로 지명하고 후보 등록을 마쳤다.<br>반면 애플 최대 협력사인 폭스콘의 창업자인 궈타이밍 무소속 후보는 전격 사퇴했다.<br><!-- MobileAdNew center -->궈 후보는 성명을 통해 “궈타이밍은 잊혀질 수도 있지만, 중화민국의 미래를 위해 남을 돕기를 선택하는 것이 내가 고향에 바칠 수 있는 모든 사랑”이라며 “사람은 물러나지만 뜻은 물러나지 않는다. 완전 정권 교체로 대만을 바꾸자”고 했다.<br>이에 따라 궈 후보 지지층이 세 후보 가운데 누구에게로 향할지 주목된다.<br><!-- 광고 right -->앞서 국민당 허 후보와 민중당 커 후보는 지난 15일 후보 단일화에 전격 합의하고 각종 여론조사 결과 등을 토대로 18일 단일 후보를 발표하기로 해 정권교체 가능성을 높였다.<br>여론조사에서 지지율 2∼3위를 달리는 두 사람 중 누가 총통 후보가 되더라도 라이 후보를 앞지르는 것으로 나타났기 때문이다.<br>그러나 여론조사 오차 범위를 어디까지 인정할 것인지를 놓고 양측이 이견을 보였고 끝내 합의에 이르지 못했다.<br>이번 총통 선거에서 라이 후보가 오차범위 내 1위를 달리는 가운데 허우 후보와 커 후보가 맹추격하는 모양새다.<br><!-- MobileAdNew center -->대만 인터넷 매체 미려도전자보가 이날 발표한 여론조사(21∼23일 조사) 결과를 보면 ‘3자 대결’에서 라이 후보는 31.4%의 지지율로 1위, 허우 후보는 31.1%로 2위였다. 3위 커 후보 지지율은 25.2%로 조사됐다. 한때 20% 가까이 벌어져떤 1·2위 후보 간 격차가 오차범위(±2.7% 포인트) 안으로 들어왔다.<br>이날 사퇴한 궈 후보를 포함한 ‘4자 대결’에서는 라이 후보가 29.8%, 허우 후보가 28.8%, 커 후보가 22.3%, 궈 후보가 4.2%의 지지를 얻었다.","date":"2023-11-24T17:53:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231124500162"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“행사 늦겠네, 내리게 고속열차 세워줘” 이탈리아 장관 구설수","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/24/SSC_20231124103227_V.jpg' width=100px align=left><!-- 그림 1512840 -->이탈리아 농업부 장관이 행사에 지각하면 안 된다고 고속열차를 예정에 없던 역에 정차하도록 해 내린 일이 알려져 지탄을 받고 있다.<br>현지 일간 ‘일 파토 쿼티디아노’를 인용한 영국 일간 가디언의 지난 22일(현지시간) 보도에 따르면 프란체스코 롤로브리지다 농업 장관은 최근 남부 나폴리 외곽 카이바노의 도심 공원 개장식에 참석하기 위해 고속열차에 올랐다. 그날따라 열차가 거푸 연착돼 로마에 도착해 그가 탑승했을 때는 예정된 시간보다 벌써 2시간 늦은 상태였다. 남쪽으로 향하는 철길에 문제가 생겨 나폴리 도착은 더욱 늦어질 것으로 예상됐다.<br>개장식에 늦을까봐 걱정이 된 롤로브리지다 장관은 국영 철도 운영사인 트렌이탈리아에 전화를 걸어 로마 인근 참피노에 임시 정차할 것을 요청했다. 그곳에서 내린 롤로브리지다 장관과 수행원들은 준비된 관용 차량을 타고 카이바노로 향했다.<br><!-- MobileAdNew center -->롤로브리지다 장관은 이에 대해 “여러 역 가운데 한 곳에 내려줄 수 있는지 물었고 열차는 참피노에 정차했다. 그곳에서 다른 사람들도 기차에서 내릴 수 있었다”고 말했다. 자신만 혜택을 본 것이 아니란 얘기였다.<br>트렌이탈리아 측은 “정부 요인들이 기관간 약속을 지킬 수 있도록 참피노역에서 정차가 이뤄졌다”고 해명했다.<br><!-- 광고 right -->이 일이 알려지자 야권이 들고 일어났다. ‘비바 이탈리아’를 이끄는 마테오 렌치 전 총리는 “전례 없는 권력 남용”이라며 보도가 사실이라면 롤로브리지다 장관은 사임해야 한다고 주장했다. 중도 좌파 민주당의 안드레아 카수 의원은 이 사건이 “정당화할 수 없는 오만한” 행동이라며 “롤로브리지다 장관은 이탈리아 열차를 고급 개인차량으로 삼았다”고 지적했다.<br>롤로브리지다 장관과 그의 처형(妻兄)인 조르자 멜로니 총리가 속한 이탈리아형제당은 야권의 비판이 “모욕적이며 받아들일 수 없다”며 “장관은 다른 승객에게 피해를 주지 않으면서 중요한 약속(개장식 참석)을 지키려고 했을 뿐”이라고 반박했다.<br>롤로브리지다 장관은 유명 여배우 지나 롤로브리지다의 조카손자이며 올림픽 스피드스케이팅 은메달리스 프란체스카 롤로브리지다의 사촌이기도 하다.","date":"2023-11-24T10:32:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231124500046"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“무궁화꽃 게임 중 신경 손상”…‘오징어게임’ 참가자들 소송","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/24/SSC_20231124095747_V.jpg' width=100px align=left><!-- 그림 1512806 -->전 세계에서 모인 456명의 참가자가 456만 달러(약 59억원)의 상금을 차지하는 최후의 승자가 되기 위해 극악무도한 게임에 도전하는 내용을 담은 넷플릭스 예능 ‘오징어 게임: 더 챌린지’가 공개됐다.<br>그런데 일부 참가자들이 제작사를 상대로 소송을 추진 중이라는 외신 보도가 나왔다.<br>24일(한국시간) 미국 데드라인 등에 따르면, 영국 로펌 ‘익스프레스 솔리시터스’는 최근 참가자 2명을 대리해 프로그램 공동 제작사인 스튜디오 램버트에 배상 청구서를 보냈다.<br><!-- MobileAdNew center -->이 로펌의 대니얼 슬레이드 최고경영자(CEO)는 성명에서 “촬영장의 열악한 보건 및 안전 기준으로 인해 참가자들이 저체온증과 신경 손상 같은 부상으로 고통받았다”며 “그들은 엔터테인먼트라는 명목으로 안전의 범위를 넘어섰다”고 주장했다.<br>로펌은 이번 청구서 발송이 첫 번째 단계이며, 추가 증거를 수집한 뒤 필요할 경우 소송을 제기하겠다고 밝혔다. 피해를 본 다른 잠재적 청구인들과도 연락을 취하고 있다고 덧붙였다.<br><!-- 광고 right -->이들 참가자는 게임쇼의 첫 게임 ‘무궁화꽃이 피었습니다’ 촬영 중 부상을 입었다고 주장한 것으로 전해졌다.<!-- 그림 1512807 --><strong class=subTitle_s0>제작사 측 “우리는 참가자들의 복지를 매우 중요하게 여긴다”</strong><br>넷플릭스와 스튜디오 램버트는 관련 논평 요청에 응답하지 않았다.<br>이 프로그램 대변인은 “참가자 가운데 누구도 소송을 제기하지 않았다”며 “우리는 참가자들의 복지를 매우 중요하게 여긴다”고 매체에 밝혔다.<br>총괄 프로듀서 스티븐 램버트는 최근 할리우드리포터 인터뷰에서 촬영 중 부상이 있었다는 주장에 대해 “우리는 TV 대회 역사상 가장 큰 상금을 내걸었고, 456만 달러(약 59억 2800만원)의 상금을 받기는 결코 쉬운 일이 아니다”라며 “하지만 대본이 없는 수많은 서바이벌쇼에 비해, 또는 미국과 전 세계에서 성공한 수많은 쇼에 비해 훨씬 더 나았다”고 답했다.<br><!-- MobileAdNew center -->이 프로그램은 지난 겨울 영국에서 촬영됐다. ‘무궁화꽃이 피었습니다’ 게임은 영국 베드포드셔에 있는 전 왕립 공군 기지였던 카딩턴 스튜디오에서 추운 날씨에 제작된 것으로 전해졌다.<br>지난 1월 촬영 중 일부 참가자들이 저체온 증상으로 고통을 호소했다는 보도가 나온 바 있다. 당시 넷플릭스 측은 참가자 456명 중 3명이 의료 조치를 받았다고 밝혔다.<br>한편 넷플릭스는 이 리얼리티 쇼의 첫 에피소드 다섯 편을 22일 공개했다.<br>할리우드리포터는 이 쇼가 오리지널 드라마 시리즈의 미학을 충실히 재현하기는 했지만, 비평가와 시청자들에게는 큰 인상을 주지 못했다고 평가했다.","date":"2023-11-24T09:57:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231124500027"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"휴전 전날 이스라엘군 공세 박차 “난민촌 학교 27~30명 희생” 북부 병원들 ‘텅’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/24/SSC_20231124094614_V.jpg' width=100px align=left><!-- 그림 1512796 -->팔레스타인 무장정파 하마스와의 나흘 휴전 개시를 하루 앞두고 이스라엘군은 오히려 가자지구 공세에 박차를 가했다.<br>미국 일간 뉴욕타임스(NYT)는 “이스라엘 측이 하마스의 요새로 간주해 온 가자시티 바로 북쪽 자발리아 지역에서 이스라엘군과 팔레스타인 무장단체 간에 다수의 충돌이 발생한 것으로 전해졌다”고 23일(현지시간) 보도했다. 이날 오후 해당 지역을 에워쌌다고 밝힌 이스라엘군은 난민촌 외곽 수색 과정에 땅굴 입구 6개를 발견했다고 전했다. 입구 중 하나는 이슬람 사원(모스크) 안에 있었고, 팔레스타인 무장세력의 로켓 발사기 등 무기도 발견됐다고 덧붙였다.<br>이스라엘군 대변인 리처드 헥트 중령은 자발리아를 ‘교전 지역’으로 지칭했다.<br><!-- MobileAdNew center -->지상군 작전에 더해 북부 곳곳을 겨냥한 이스라엘군의 공습도 계속됐다.<br>자발리아 난민촌 병원에서 일하는 의사는 AFP 통신과의 통화에서 이스라엘군이 난민촌 내 유엔 학교를 공습해 최소 27명이 숨지고 93명이 다쳤다고 말했다. 하마스도 “자발리아 난민촌에 있는 유엔 팔레스타인 난민구호기구(UNRWA) 산하 학교를 이스라엘이 공격, 약 30명이 숨졌다”고 주장했다. 이스라엘군은 이와 관련해 즉각 입장을 내지 않았다.<br><!-- 광고 right -->자발리아 주민 아민 아베드는 NYT와의 통화에서 지난달 전쟁이 시작된 이래  목숨을 잃은 친지와 이웃이 50명이 넘는다고 말했다. 그는 “‘순교자’(사망자) 숫자를 더는 세지도 않는다. 가자지구 북부는 사람이 살 수 없고 안전하지 못한 곳”이라면서 지난 20일 피란을 시도했으나 저격수의 총성이 울려 포기하기도 했다고 말했다.<br>가자지구 주민들 사이에는 24일 오전 7시(한국시간 오후 2시)부터 일시 휴전 이 시행되면 평화가 조금이나마 회복될 것이란 희망이 퍼지고 있다. 유엔 인도주의업무조정국(OCHA)은 일시 휴전을 앞두고 가자지구 북부에서 안전지대인 남부로 피란하는 주민의 수가 줄고 있다고 전했다.<br>실제로 22일 하루 동안 남부로 이동한 북부 주민은 약 250명으로 가자시티를 포위한 이스라엘군이 피란을 위한 인도주의 통로를 개방한 이후 가장 적은 숫자를 기록했다.<br>남부로 피란했던 주민들 사이에선 휴전을 틈타 북부의 집으로 돌아가려는  움직임도 나타나고 있는데 이스라엘군은 가자지구 북부 진입은 허용되지 않는다며 일부 주민이 소요를 일으킬 가능성에 대비 중이라고 밝혔다.<br><!-- MobileAdNew center -->이스라엘군의 공습 속에 제 기능을 하지 못하는 가자지구 북부 병원들이 의료진과 환자를 남부로 이송하고 있다. 유엔 인도주의업무조정국에 따르면 가자지구 최대 의료시설인 알시파 병원에서 전날 환자와 의료진 190명을 호송했다. 유엔과 팔레스타인 적신월사 등 국제 구호기관이 구급차량을 지원했다.<br>OCHA는 “환자들의 생명이 위험해 조속한 호송이 필요한데도 대피를  마무리하기까지 20시간이 걸렸다”며 “와디가자 검문소를 통과하는 과정에서 방해받았던 것”이라고 설명했다.<br>대피 과정에 이 병원의 무함마드 아부 살미야 원장을 포함해 일부 의료진이  이스라엘군에 체포됐다. 이 병원 관계자는 AFP 통신에 “살미야 박사가 알시파 병원의 다른 선임급 의사, 간호사와 함께 붙잡혔다”고 전했다. 이스라엘군은 알시파 병원이 하마스의 작전 시설로 이용됐다는 의혹과 관련해 살미야 원장을 구금 상태에서 조사하고 있는 것으로 전해졌다.<br>가자지구 북부의 또 다른 병원인 베이트 라히야 병원도 전날 환자와 의료진 500여명이 남부의 칸 유니스 병원으로 대피했다. 이 병원 주변도 지난 21일 공습을 받아 수십명의 사상자가 나왔다.<br>OCHA는 이들 병원에 아직 남은 환자가 다수 있는 점을 우려했다. 알시파 병원은 의료 서비스를 제공할 인력이 없는데도 환자와 병원 직원 250여명 정도가 남아 있는 것으로 OCHA는 추정했다.<br>가자시티의 알아흘리 병원도 의료 서비스 제공이 사실상 불가능하지만 외상환자 수백명이 수용된 것으로 전해졌다. 유엔은 이 병원에 환자와 보호자가 스스로를 돌볼 수 있도록 구호품과 기본적인 의료품을 제공하는 한편 의료 서비스 재개할 여건이 되는지를 평가할 계획이다.<br>북부 환자들까지 수용하는 가자지구 남부의 병원이 포화 상태라는 점도 문제라고 OCHA는 지적했다. OCHA는 “가자지구 남부 의료시설 11곳 가운데 7곳만이 정상 운영 중인데 치료가 필요한 환자 수는 급증하는 중”이라며 “현재 중증 외상 환자를 치료하거나 복잡한 수술을 수행할 수 있는 병원은 가자 남부에서 한 곳뿐”이라고 전했다.<br>한편 가자지구 정부는 이스라엘과 전쟁이 발발한 이후 사망자 수가 1만 4854명으로 집계됐다고 밝혔다. 아동이 6150명, 여성이 4000여명이며, 부상자는 3만 6000명 정도라고 설명했다.<br>앞서 가자지구 보건부는 전투가 격화해 시신을 제대로 수습할 수 없게 되면서  정확한 사망자 통계를 낼 수 없다고 언급한 바 있다.","date":"2023-11-24T09:46:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231124500021"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"네덜란드 총선 23.6% 득표에 압승? 26개 정당 난립…유럽 떨게 해","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/24/SSC_20231124081349_V.jpg' width=100px align=left><!-- 그림 1512779 -->연합뉴스가 22일(현지시간) 네덜란드 조기 총선 개표결과를 전하며 극우 성향의 자유당이 35석을 확보할 것으로 예상됐다며 “압승”이라고 보도했다. 자유당은 개표 결과 득표율 23.6%로 1위를 차지했다. 전체 하원 150석 가운데 37석을 차지했는데 이런 표현을 하다니 거대 양당이 모든 것을 좌지우지하는 정당 구조에 익숙한 국내 독자들로선 의아할 수 밖에 없는 표현이었다.<br>네덜란드는 지역구 없이 순수 비례대표제를 운용한다. 정당 득표만으로 의석 수를 결정한다. 0.67%만 득표하면 한 석이 보장된다. 그러다 보니 26개 정당 이 난립한다. 이번 총선 결과 17개 정당이 한 석 이상 획득했다. 지난해는 16개 정당이 한 석 이상을 차지했다. 이러다 보니 100년 넘게 연립정부가 구성됐다. 중도 우파와 좌파가 손잡는 일도 전혀 어색하지 않다.<br>분극화된 다당제를 유지하는 네덜란드에서는 20% 득표율을 넘기는 것 자체가 쉽지 않다. 이번에도 2∼4위는 10%대 득표율에 그쳤고, 뒤이어 11개 군소정당이 한 자릿수 득표율로도 하원 입성에 성공했다<br><!-- MobileAdNew center -->헤이르트 빌더르스(60) 자유당(PVV) 대표가 예상 밖의 압승이 확실해지자 “(꿈인지 생시인지) 나도 팔을 꼬집어봐야 했다”고 털어놓은 것도 자연스러웠다. 네덜란드 정계에서 ‘아웃사이더’(주변인)로 치부되던 극우 성향 자유당의 이번 총선 승리는 예상을 뛰어넘는 결과로 평가된다.<br>중도우파나 중도좌파 계열 기성 정당이 아닌 제3당이 1위를 한 것은 2차 세계대전 이후 처음 있는 일이라고 일부 외신은 짚었다. 초접전일 것이란 예측과 달리 2위(25석)와 큰 격차로 승리한 점도 주목할 만한 부분이다.<br><!-- 광고 right -->자유당 내부에서조차 깜짝 놀랐다는 후문이다. 자유당은 선거캠프로 쓸 장소 대관도 불과 사흘 전 예약했다고 한다. 선거 전 여론조사에서 4위권에 머물다 막판 지지율 상승세를 타자 황급히 ‘자축 장소’를 마련한 것이다.<br>전문가들은 선거 결과를 두고 이민자 유입 급증, 심각한 주택난, 고물가 등에  대한 유권자들의 불만이 표출된 것으로 분석한다. 비슷한 이유로 스웨덴, 핀란드, 이탈리아 등 유럽에서 몰아친 극우 돌풍이 네덜란드에도 상륙한 셈이다.<!-- 그림 1512780 -->13년 동안 연정을 이끌며 역대 최장수 총리 기록을 세운 마르크 뤼터 총리의 지난 7월 연정 해산 및 정계 은퇴 선언 뒤, 그의 친정인 집권 자유민주당(VVD)에 그를 대체할 인물이 없었다는 점도 요인으로 지목된다. 과거 극우와 협력을 금기시하던 자유민주당이 집권하면 자유당과 협력 가능성을 열어둔 것도 자유당에 호재로 작용했다는 분석이다.<br>아울러 ‘새로운 지도자’에 대한 유권자 갈망도 맞물린 것으로 보인다. 주류 정치인과 달리 배타적인 민족주의 견해를 서슴지 않고, 자국 이익을 최우선시하겠다고 공약한 ‘네덜란드판 트럼프’ 빌더르스 대표가 급부상한 것으로 해석된다.<br>물론 그가 실제로 연정을 꾸리고 총리로 집권할 수 있을지는 미지수다. 네덜란드에서는 새 연정 구성까지 짧게는 몇 주, 길게는 몇 달이 걸린다. 현재 연정 구성에도 10개월이나 걸렸다.<br><!-- MobileAdNew center -->그러나 모두의 예상을 뛰어넘은 자유당 압승은 네덜란드 정계는 물론, 유럽연합(EU)을 떨게 만든다고 영국 BBC는 진단했다. 빌더르스 대표는 EU 탈퇴 여부를 묻는 국민투표를 주장하는가 하면, 우크라이나 지원, 국제적 기후협약 이행에도 반대한다.<br>그가 총리에 취임하면 단기적으로는 EU 차원 정책 추진에 제동이 걸릴 가능성이 있다. 중장기적으로는 네덜란드를 포함한 ‘우향우’ 바람이 인접 국가는 물론, 내년 6월 유럽의회 선거에도 영향을 줄 것이라는 관측도 있다.<br>일단 EU는 애써 표정을 관리하려는 모양새다. EU 대변인은 이날 정례브리핑에서 관련 질의에 “우리는 네덜란드의 지속적인 EU 참여를 당연히 기대하고 있다”면서도 회원국 선거 결과에 대해선 논평하지 않겠다며 서둘러 화제를 돌렸다.","date":"2023-11-24T08:13:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231124500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“30년 전 뉴욕시장에게 성폭행, 65억원 민사소송”…트럼프도 같은 금액","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/24/SSC_20231124071614_V.jpg' width=100px align=left><!-- 그림 1512776 -->30년 전 에릭 애덤스 뉴욕시장이 뉴욕경찰(NYPD) 소속이었을 때 동료가 성폭행당했다고 민사소송을 제기했다.<br>일간 뉴욕포스트는 23일(현지시간) 이런 내용의 소장이 뉴욕주 법원에 접수됐다고 보도했다. 같은 직장에서 일했던 원고는 최소 500만 달러(약 65억원)의 피해 보상을 요구하는 것으로 알려졌다. 원고의 신원은 공개되지 않았다.<br>이에 대해 뉴욕시청 대변인은 “애덤스 시장은 원고를 모른다”며 “만약 두 사람이 만난 적이 있더라도, 기억하지 못하는 상태”라고 말했다.<br><!-- MobileAdNew center -->애덤스 시장이 30년 전의 성폭행 의혹으로 피소될 수 있었던 것은 지난해 말 뉴욕주 의회가 처리한 ‘성인 생존자 법(Adult Survivors Act)’ 때문이다. 이 법은 이미 시효가 만료된 성범죄도 24일까지 1년 동안만 피해자가 가해자를 상대로 민사소송을 하는 것을 허용하는 내용을 담고 있는데 24일 만료된다.<br>앞서 도널드 트럼프 전 대통령과 유명 영화 제작자 하비 와인슈타인도 이 특별법에 따라 20여년 전의 성폭행 혐의로 피소됐다. 그 뒤 뉴욕 남부연방지방법원 배심원단은 지난 5월 트럼프 전 대통령의 성추행에 대해 사실관계를 인정하고 500만 달러의 배상을 명령했다. 공교롭게도 애덤스 시장을 제소한 원고도 똑같은 손해배상 금액을 청구했다.<br><!-- 광고 right -->이번 민사소송은 민주당 소속인 애덤스 시장이 2021년 시장 선거 과정에 불법 자금을 운용한 혐의로 수사받는 상황에 제기됐다. 이달 초 연방수사국(FBI) 요원들이 그의 아파트를 압수수색해 아이폰 2개와 아이패드를 압수했다. 브루클린에 거주하는 로비스트이자 애덤스 보좌관이었던 브리애나 석스(25)도 마찬가지로 압수수색을 당했다.<br>애덤스 시장은 튀르키예 정부와 공모해 불법 해외 기부를 받았다는 혐의를 받는다. 일간 뉴욕타임스(NYT)가 입수한 압수수색 영장에 따르면 FBI는 애덤스 시장 선거캠프가 그 대가로 튀르키예와 개인들에게 이득을 주려한 것이 아닌가 의심하고 있다. 물론 그는 어떤 비위에 대해서도 알지 못한다고 주장했다.","date":"2023-11-24T07:16:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231124500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“오후 2시부터 나흘 휴전, 밤 11시 인질 13명 석방” 바이든에 애비게일 묻자…","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/24/SSC_20231124061630_V.jpg' width=100px align=left><!-- 그림 1512765 -->이스라엘과 팔레스타인 무장정파 하마스의 나흘 휴전이 24일 오전 7시(한국시간 오후 2시) 시작된다고 중재역을 맡은 카타르가 전날 밝혔다.<br>마지드 알안사리 카타르 외무부 대변인은 “가자지구에서 풀려나는 민간인 명단에 대한 양측의 합의가 이뤄졌다”고 밝혔다. 휴전 첫날에는 이스라엘 여성과 어린이 인질 13명이 풀려날 예정으로, 하마스는 이들을 24일 오후 4시에 인계할 예정이다.<br>알안사리 대변인은 하마스의 인질 석방 이후 이스라엘 감옥에 갇혀 있는 팔레스타인 수감자들이 석방될 예정이라고 밝혔다. 인질 한 명에 수감자 3명의 비율대로라면 39명이 1차로 풀려난다.<br><!-- MobileAdNew center -->나흘의 휴전 기간에 가자지구 북부는 물론 남부에서도 전투가 전면 중단된다고 카타르 측은 강조했다. 이로써 지난달 7일 하마스의 기습 공격으로 전쟁이 시작된 지 48일 만에 가자지구에서 총성이 멈추게 됐다.<br>알안사리 대변인은 “일시 휴전 마지막날에 추가 인질 석방을 위한 후속 합의가 이뤄지고 인도적 휴전이 영구 휴전으로 이어지기를 바란다”면서 “도하의 상황실에서 휴전 준수 여부 및 인질 석방 상황을 모니터링할 것이다. 이를 위해 이스라엘 및 하마스, 국제적십자위원회(ICRC)와 직통 라인을 구축했다”면서 “중요한 것은 모든 당사자와 매우 선명한 소통 방법을 갖는 것”이라고 덧붙였다.<br><!-- 광고 right -->이스라엘 총리실은 카타르 측의 일정 발표 직후 첫 석방 대상 인질 명단을 받았다고 확인했다. 총리실은 “관계 공무원들이 명단을 구체적으로 검토하고 석방 대상자 가족과 접촉하고 있다”고 전했다.<br>하마스도 24일 오전부터 나흘간 일시 휴전이 시작된다고 확인하면서 이스라엘 인질 한 명당 팔레스타인 수감자 3명이 풀려난다는 점을 강조했다. 하마스는 또 이번 인도적 휴전을 카타르와 이집트, 미국이 보증했다고 덧붙였다.<br>앞서 지난 22일 이스라엘과 하마스는 나흘의 휴전에 합의, 가자지구에 갇혀 있는 240여명의 인질 가운데 50명을 하마스가 석방하고, 이스라엘은 팔레스타인 수감자 150명을 풀어주기로 했다. 애초 다음날 오전 합의가 이행될 것으로 예상됐지만 교환 방식 등 세부적인 내용에 대한 이견을 해소하느라 하루 지체됐다.<br>이스라엘과 하마스 모두 나흘의 휴전이 종료된 이후에는 전투를 재개하겠다는 입장을 밝혀왔다. 요아브 갈란트 이스라엘 국방부 장관은 해군 특공대를 방문한 자리에서 “테러단체 하마스와 짧은 휴전이 끝나면, 이스라엘군은 최소 2개월간 치열한 전투를 재개할 것”이라면서 “여러분은 다가오는 며칠 처음으로 인질들이 풀려나는 것을 보게 되겠지만, 이런 상황은 짧게 끝날 것이다. 이 기간 여러분은 전열을 정비하고 싸움의 재개를 준비해야 한다”고 강조했다.<br><!-- MobileAdNew center -->갈란트 장관은 “우리는 전쟁에서 승리하고 다음 인질 그룹의 석방을 위한 추동력을 쌓기 위해 전투를 계속해야 한다”며 “(하마스를) 압박해야만 그들을 데려올 수 있다”고 목소리를 높였다. 그는 “치열한 전투기 끝난 후에도 가자지구로부터의 군사적 위협이 완전히 사라질 때까지 할 일이 많다”고 덧붙였다.<!-- 그림 1512766 -->한편 양측의 인질 석방 및 나흘 휴전 합의가 있기 전, 조 바이든 미국 대통령이 하마스 측 제안을 이스라엘에 직접 전달하며 수용을 설득했다고 미국 온라인 매체 악시오스가 보도했다. 보도에 따르면 지난 14일 바이든 대통령은 베냐민 네타냐후 이스라엘 총리와의 통화에서 하마스가 50명의 석방 대상 인질에 대한 구체적 정보를 제공하면서 1차 50명에 이어 향후 추가로 20여명을 석방할 수 있음을 시사했다고 전했다.<br>보도대로라면 이행을 앞둔 1차 인질-수감자 맞석방 및 나흘 휴전에 이어 추가적인 석방 및 휴전 연장 논의의 단초가 이미 있었던 것으로 보인다.","date":"2023-11-24T06:16:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231124500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 “韓, 9·19 효력정지 신중·절제된 대응” 긍정 평가","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/23/SSC_20231123100212_V.jpg' width=100px align=left><!-- 그림 1512309 -->9·19 남북 군사합의를 ‘남북한 양측의 소관’으로 보는 미국은 합의의 효력 정지나 파기 문제보다는 지속적인 북한 도발에 주목하고 있다.<br>미 국무부는 22일(현지시간) “남북 포괄적 군사합의는 한반도 긴장 완화에 도움이 됐지만, 북한이 이 합의를 준수하지 않음으로써 대한민국 안보에 감당할 수 없는 도전이 발생했다”면서 “북한의 지속적 협정 위반에 대한 신중하고 절제된 대응으로, 한국의 결정(일부 조항 효력 정지)을 긍정적으로 평가한다”고 밝혔다.<br>이어 “한국이 합의 이행을 중지하면서 군사분계선(MDL) 한국 측 지역의 감시, 정찰 활동이 복원될 것이며 이는 북한 위협에 대한 한국의 감시 능력을 향상시킬 것”이라고 평가했다.<br><!-- MobileAdNew center -->북한의 합의 파기에 대해서는 “미국은 본토 안보와 한일 동맹국의 방위를 보장하기 위해 필요한 모든 조치를 취하겠다”며 북한을 향해 협상 테이블로 나올 것을 촉구했다.<br>사브리나 싱 국방부 부대변인은 전날 브리핑에서 “남북 군사합의는 두 나라 간에 이뤄진 것이기 때문에 더 언급할 내용이 없다”고 말한 바 있다. 미국은 남북한 양측의 상호 합의에는 관여하지 않되 대륙간탄도미사일(ICBM) 기술을 활용한 정찰위성 발사 등 동맹국 남한의 안보에 위협이 되는 요소에 대해서는 좌시하지 않겠다는 입장이다.<br><!-- 광고 right -->러시아는 9·19 합의 중단이 역내 긴장을 고조시킬 수 있다고 우려했다. 마리야 자하로바 러시아 외무부 대변인은 이날 브리핑에서 “(남북 군사합의는) MDL 일선의 안정을 유지하고 무력 사고를 예방하는 데 중요한 역할을 한다”며 “한국의 9·19 합의 중단이 대규모 분쟁으로 번질 수 있다”고 말했다.<br>그는 “북한이 지난 21일 예고했던 위성 발사를 단행했다. 이 모든 것이 한미일의 고통스러운 반응을 불러일으켰다”면서 한국의 일부 효력 정지 조치에 대해 “실망스러울 수밖에 없다”고 비판했다. 그러면서 “한반도 긴장 고조는 쉬지 않고 군사 훈련을 하고 무기를 배치하는 미국과 동맹국들의 공격적 군사 활동의 직접적 결과”라고 지적했다.","date":"2023-11-24T00:14:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231124004004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보] “이스라엘-하마스 휴전, 24일 오전 7시부터…오후 4시 인질 석방”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/23/SSC_20231123063139_V.png' width=100px align=left><!-- 그림 1512268 -->카타르 외무부는 이스라엘과 팔레스타인 무장정파 하마스가 24일(현지시간) 오전 7시부터 휴전에 돌입한다고 밝혔다.<br>또 같은날 오후 4시 인질 13명이 처음으로 풀려날 예정이라고 전했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-11-23T23:25:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231123500257"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"위안부 할머니는 무시하고 한국 정부에만 항의한 日","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/23/SSC_20231123221948_V.jpg' width=100px align=left><!-- 그림 1512679 -->이용수 할머니를 비롯한 일본군 위안부 피해 할머니들에 대한 일본 정부의 배상 책임을 인정한 첫 항소심 판결이 나오자 일본 정부는 윤덕민 주일 한국대사를 초치해 항의하는 등 강경한 태도를 보였다.<br>판결이 내려진 23일 오카노 마사타카 일본 외무성 사무차관은 윤 대사를 초치해 “판결은 극히 유감”이라고 항의했다. 오카노 차관은 “일본 정부로서는 결단코 받아들일 수 없다”며 “국제법 위반을 시정하기 위한 적절한 조치를 요구한다”고 했다.<br>일본 외무성은 가미카와 요코 외무상 명의의 담화문도 발표했다. 가미카와 외무상은 담화문에서 “이 판결은 국제법 및 한일 양국 간 합의에 위배되는 것”이라며 “(한국에) 국가로서 스스로의 책임으로 즉시 국제법 위반 상태를 시정하기 위한 적절한 조치를 강구하도록 재차 강하게 요구한다”고 강조했다.<br><!-- MobileAdNew center -->일본 정부는 위안부 문제를 비롯해 강제동원 문제는 1965년 한일청구권협정으로 해결됐다는 입장을 고수하고 있다. 특히 2015년 한일 위안부 합의로 관련 문제는 해결됐기에 이후에 발생한 문제는 한국 정부가 책임져야 한다는 입장이다. 또 일본 정부는 국가가 다른 나라의 재판권에 속하지 않는다는 국제법상 주권면제 원칙에 따라야 한다며 이번 소송과 관련한 참여를 거부해왔다.<br>이번 소송에 앞서 2021년 1월 고 배춘희 할머니 등 위안부 피해자 12명이 같은 취지로 제기한 1차 소송에서 서울중앙지법이 “1인당 1억원을 지급하라”며 원고 승소로 판결했다. 당시 일본 정부는 소송 참여를 거부하며 항소조차 하지 않았다. 일본 정부가 항소하지 않으면서 배상 판결이 확정됐고 당시 모테기 도시미쓰 일본 외무상(현 자민당 간사장)은 한국 정부가 시정해야 한다는 담화문을 발표했다.<br><!-- 광고 right -->일본 외무성이 이번에도 윤 대사를 초치하고 외무상 명의의 담화문을 발표한 것도 2021년과 같은 전략으로 해석된다. 이번에 승소한 이용수 할머니 등 위안부 피해자에 대해서는 무시하는 태도를 유지하며 한국 정부에만 책임을 돌리고 있다.<br>일본 정부는 이번에도 판결에 따라 배상에 나서거나 항소하는 등 어떠한 법적 절차도 응하지 않을 방침으로 알려졌다. 교도통신은 일본 정부 소식통을 인용해 “일본 정부는 윤석열 정부 들어 개선된 한일 관계에 영향을 미치는 일을 피하고 싶다는 생각으로 한국 여론의 동향도 주시할 계획”이라고 밝혔다.","date":"2023-11-23T22:20:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231123500253"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"올트먼 내친 수츠케버 마음 바꾼 한국인은 누구","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/23/SSC_20231123175549_V.png' width=100px align=left><!-- 그림 1512614 -->‘챗GPT의 아버지’ 샘 올트먼이 오픈AI에서 쫓겨난 지 닷새 만에 최고경영자(CEO) 자리에 복귀한 데는 한국계 두 명의 역할이 컸다는 이야기가 나왔다.<br>21일(현지시간) 미국 경제매체 비즈니스인사이더 등에 따르면 오픈AI 공동 창업자 그레그 브록먼의 아내 애나 브록먼과 제이슨 권 오픈AI 최고전략책임자(CSO)가 올트먼 복귀에 영향을 준 한국계로 알려졌다.<br>보도에 따르면 올트먼 해임을 주도했던 오픈AI 공동 창업자이자 이사회 일원인 일리야 수츠케버가 애나와 대화를 나눈 후 마음을 바꿨다고 한다. 올트먼이 지난 17일 CEO에서 해임되자 오픈AI 본사 사무실에서 애나가 울면서 수츠케버에게 마음을 바꿔 달라고 했다는 것이다. 수츠케버는 2019년 애나와 브록먼이 결혼했을 때 이들 부부의 주례를 맡은 인연이 있다.<br><!-- MobileAdNew center -->수츠케버는 또 오픈AI 직원 여러 명과 올트먼 해임에 대해 논쟁하면서 해임 문제에 대해 다시 생각했다고 한다. 그는 소셜미디어(SNS)에 올트먼 해임에 대해 “깊이 후회한다”고 글을 올리기도 했다.<br>또 다른 한국계 권 CSO는 올트먼과 이사회, 직원 사이를 중재해왔다. 그는 지난 18일 직원들에게 보낸 메모에서 “우리는 해결책을 찾기 위해 노력하고 있으며 (상황은) 낙관적”이라며 “여기서 해결책이란 샘(올트먼)을 비롯한 다른 동료를 다시 (오픈AI로) 데려오는 것을 의미한다”고 말했다.<br><!-- 광고 right -->이후에도 권 CSO는 올트먼 해임에 대한 또 다른 소식이 업데이트될 것이라며 관련 정보를 공유해오기도 했다.<!-- 그림 1512616 -->","date":"2023-11-23T21:36:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231123500250"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"北 만리경-1호, 내일 한반도 찍을 듯…현재 위치는?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/23/SSC_20231123190132_V.jpg' width=100px align=left><!-- 그림 1512655 -->국가정보원은 23일 “북한의 정찰위성 3차 발사가 성공적이었고 궤도에 진입한 것으로 파악하고 있다”고 밝혔다.<br>국정원은 이날 국회 정보위원회 비공개 회의에서 이런 내용을 보고했다고 정보위 국민의힘 간사인 유상범 의원, 더불어민주당 간사인 윤건영 의원이 전했다.<br>앞서 22일 북한 관영매체 조선중앙통신은 “국가항공우주기술총국이 전날 밤 10시 42분 28초에 평안북도 철산군 서해위성발사장에서 정찰위성 ‘만리경-1호’를 신형 로켓 ‘천리마-1형’에 탑재해 성공적으로 발사했다”고 보도했다.<br><!-- MobileAdNew center -->통신은 “천리마-1형은 예정된 비행궤도를 따라 정상비행해 발사 후 705초 만인 오후 10시 54분 13초에 만리경-1호를 궤도에 정확히 진입시켰다”고 전했다.<!-- 그림 1512656 -->그럼 지금 만리경-1호는 어디쯤 있을까.<br>미국 항공우주국(NASA)·북미항공우주방위사령부·유럽 우주국(ESA)의 데이터를 토대로 위성 정보를 제공하는 웹사이트 엔투요(n2yo)와 또 다른 위성 추적 사이트 오비팅 나우(orbiting now), 오브트랙(orbtrack)에 따르면 협정표준시(UTC) 기준 오전 9시 50분 현재 만리경-1호는 남아프리카공화국, 프랑스, 영국, 그린란드 상공을 거쳐 시속 1만 7005마일의 속도로 다시 미국을 향해 이동 중이다.<br><!-- 광고 right -->현재 경로 및 속도면 만리경-1호는 24일 오전 10시와 오후 11시 두 차례 한반도 위를 지나며 서울을 탐지할 수 있을 전망이다.<!-- 그림 1512657 -->이로써 북한은 세 차례 시도 끝에 군사정찰위성을 우주궤도에 ‘안착’시키는 데 성공했다. 북한은 22일 오후 만리경-1호로 괌 미군기지를 촬영했다고 주장하기도 했다.<br>다만 위성이 궤도에 오르는 것만으로 ‘위성 발사에 성공했다’고 말하기는 이르다. 위성과 지상 기지국 간 신호 송수신이 정상적으로 이뤄지고 지상을 촬영한 사진 및 영상도 발신돼야 하기 때문이다.<br>장영근 국가안보전략연구원 미사일센터장은 “설사 (위성이) 궤도에 정확하게 진입하더라도 초기 운용을 통해 태양전지판을 전개하여 배터리 충전을 해야 하고, 위성을 평양의 지상관제소로 지향하여 통신을 성공적으로 수행해야 위성 발사에 성공했다고 정의할 수 있다”고 말했다.<br>그러면서 “만일 태양전지판 전개에 실패하거나 지상관제소 지향 실패, 또는 초기 통신에 실패하면 위성 실패가 될 것”이라고 설명했다.<!-- 그림 1512658 -->이제 관심은 궤도에 안착한 만리경-1호의 효용성에 쏠린다.<br><!-- MobileAdNew center -->일단 정찰위성이 촬영한 영상의 해상도는 1ｍ 이상급이어야 제 기능을 발휘할 수 있는데 만리경-1호는 이에 한참 못 미치는 것으로 군 당국은 평가하고 있다.<br>신종우 한국국방안보포럼 사무국장도 “위성이 돌면서 정보를 수집해야 하는데 북한이 공개한 위성은 성능이 조악한 것으로 알려졌다”며 “결국 위성 성능보다는 발사에 성공해 (탄도미사일) 기반 기술을 갖게 되는 것이고 체제 선전 목적이 크다”고 진단했다.<br>반면 해상도가 떨어진다고 해서 아예 기능을 못 하는 것은 아니라는 견해도 있다.<br>이춘근 과학정책연구원 명예연구위원은 “해상도가 3ｍ 수준이라고 해도 함정이나 전차, 트럭 등은 식별할 수 있다”며 북한 정찰위성도 나름의 효용성이 있을 것으로 예상했다.<br>군 당국은 이르면 이번 주말 북한 정찰위성의 정상 작동 여부를 분석할 수 있을 것으로 보인다.<br>국정원은 국회 정보위에 “정찰위성은 올해 안에 추가 발사는 어려운 것으로 보이지만 내년 발사는 가능성을 열어놓고 있다”고 보고했다.<br>북한이 향후 다수의 정찰위성을 궤도에 올려서 지금껏 갖지 못했던 우주 정찰감시능력을 확보할 경우 한미를 겨냥한 핵타격 위협은 새로운 국면으로 전개될 것이라는 우려가 커지고 있다.<!-- 그림 1512112 -->한편 미 우주군 소속 제18우주방위대는 현지시간으로 23일 자체 운영 중인 위성 추적 웹사이트 ‘스페이스 트래커’를 통해, 만리경-1호에 부여된 우주사령부(USSPACECOM) 위성번호(SATCAT 또는 NORAD ID)와 국제우주연구위원회(COSPAR) 식별번호를 공개했다.<br>이는 만리경-1호가 지구 궤도에 안착했음을 의미한다.<br>이에 따르면 만리경-1호의 COSPAR 식별번호는 2023-179A, SATCAT 위성번호는 58400이다. 만리경-1호를 태우고 올라간 천리마-1형에는 2023-179B, 58401번이 부여됐다.<br>스페이스 트래커는 만리경 1호의 근지점 고도를 493㎞, 원지점 고도를 512㎞로 측정했다.<br>엔투요는 만리경-1호의 근지점 고도를 499.8㎞, 원지점 고도를 519.3㎞로 측정했다.<br>위성이 지구를 타원 형태로 돌 때 지표면과 가장 가까운 지점을 근지점 고도, 가장 먼 지점을 원지점 고도라고 하는데, 두 고도 모두 약 500㎞ 내외라는 점에서 만리경 1호는 고도 200~2000㎞ 범위의 저궤도(LEO) 인공위성이다.<br>또 만리경-1호가 지구를 한 바퀴 도는데 걸리는 시간은 스페이스 트래커 94분 40초, 엔투요는 94분 70초로 관측했다.<br>궤도 경사각은 2016년 발사된 광명성 4호와 같은 97.42도로 측정됐다.","date":"2023-11-23T19:01:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231123500241"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"올트먼 ‘5일 해고’ 사태의 교훈…오픈AI 직원은 돈방석에","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/23/SSC_20231123175549_V.png' width=100px align=left><!-- 그림 1512614 -->‘챗GPT의 아버지’ 샘 올트먼의 지난 5일 동안 벌어진 해고와 복귀 사태는 인공지능(AI) 기술에 대한 윤리와 통제 문제가 기업에만 맡겨 놓기엔 너무 중요하다는 교훈을 남겼다. 오픈AI는 4명이었던 이사회 구성을 9명으로 확대할 예정이지만, 그동안 올트먼이 추진하던 AI 기술을 활용한 상업화에는 가속도가 붙을 것이란 분석이다.<br>뉴욕타임스는 22일(현지시간) 오픈AI 사태에 대해 AI의 발전을 더 빠르게 원하는 사람들(올트먼)과 속도를 늦추고 싶은 사람들(옛 오픈AI 이사회) 사이의 충돌이었다고 전했다. 이어 AI를 자본주의 세력으로부터 보호하는 것을 최우선 과제로 여긴 사람들이 실패했다고 주장했다. ‘챗GPT’ 사용자가 1억명이 넘는 등 AI가 가져올 미래를 두려워만 하기에는 기술의 발전 속도가 훨씬 빨라지고 중요해졌다는 것이다.<br>오픈AI의 새로운 이사회는 기술 변화가 사회에 ‘순익’을 가져다줄 수 있다고 믿는 사람들이다. 올트먼의 해고를 주도했던 일리야 수츠케버를 비롯한 기존 이사 3명은 이사회를 떠났다. 그동안 오픈AI 이사회는 실리콘밸리에서 가장 빠르게 성장하는 기술 기업을 관리하기에는 너무 작다는 평가를 받았는데, 일단 새로운 이사진으로는 30명의 후보군 가운데 3명이 알려졌다.<!-- 그림 1512615 -->새롭게 꾸려진 이사회 의장을 맡은 브렛 테일러는 페이스북의 임원이었으며 ‘실리콘밸리의 중재자’로 불린다. 지난해 트위터 이사회 의장으로 일론 머스크에게 엑스(옛 트위터)를 매각하는 협상에서 중요 역할을 했다.<br><!-- MobileAdNew center -->또 다른 새 이사 래리 서머스는 과거 빌 클린턴 행정부에서 재무부 장관을 지냈으며, 하버드대 총장을 역임한 경제학자다. 챗GPT를 “바퀴나 불 이후 가장 중요한 범용 기술이 될 수 있다”며 “문진하고 진단하는 의사의 업무를 바꿔놓을 것”이라고 평가했다. 하버드대 총장 재직 시절 “여성이 수학과 과학에 대한 타고난 적성이 부족할 수 있다”는 발언으로 사과를 한 바 있다.<br>스티브 잡스의 미망인 로렌 파월 잡스, 전 야후 CEO 머리사 메이어, 콘돌리자 라이스 전 국무장관 등도 이사 후보에 올랐지만 올트먼과 너무 가깝다는 이유 등으로 제외됐다. 이사회가 백인 남성 위주란 비판에 여성을 포함해 더 다양한 구성의 이사진이 합류할 것이라고 오픈AI 관계자는 밝혔다.<br><!-- 광고 right -->재구성된 이사회 역시 기술의 파괴적 영향을 최소화하려는 사람들이 포함될 수 있지만, 옛 이사회처럼 막강한 해고 권한이나 회사를 좌지우지하는 결정권을 발휘하지는 못하게 됐다. 또 AI를 최대한 상업적으로 이용하려는 오픈AI 최대 투자자 마이크로소프트의 의견과도 균형을 이룰 것이란 관측이다.<!-- 그림 1512616 -->올트먼의 해임 사유 가운데 하나로 여겨졌던 AI의 상업적 활용 확대도 속도가 날 것으로 보인다. 올트먼은 AI 칩 시장을 장악하고 있는 엔비디아에 경쟁하는 반도체 생산 회사 설립과 AI 중심 하드웨어 장치 개발을 위한 자금을 조달하기 위해 사우디아라비아 국부펀드, 손정의 소프트뱅크 회장 등과 접촉했다.<br>한편 올트먼과 함께 회사를 나가겠다며 옛 이사회를 압박했던 700여명의 오픈AI 직원들은 보유한 자사주 860억달러(약 112조원)의 매각을 예정대로 추진할 수 있게 되면서 돈방석에 오를 전망이다.","date":"2023-11-23T17:55:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231123500230"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“이미 걸렸는데 뭘” 차에서 맥주 ‘벌컥벌컥’…‘무죄’ 왜","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/24/SSC_20231124162033_V.png' width=100px align=left><!-- 그림 1512990 -->음주운전에 걸리자 곧바로 차 안에서 술을 더 마신 50대가 증거불충분을 이유로 연속 무죄를 선고받았다.<br>대전지법 형사항소2부(재판장 최형철)는 음주운전 혐의로 기소된 A씨(56)에게 1심과 같은 무죄를 선고했다고 24일 밝혔다.<br>A씨는 2021년 4월 13일 오후 9시 41분쯤 충남 홍성군의 한 도로에서 혈중알코올농도 0.03% 이상(면허 정지) 술을 마신 상태로 2.7㎞ 거리를 음주운전한 혐의를 받고 있다.<br><!-- MobileAdNew center -->음주운전을 하던 그는 경찰의 음주운전 단속에 걸리자 불과 15초도 안 돼 정확한 측정 직전 차 안에서 “적발된 김에 마시자”며 맥주 2캔을 꺼내 더 마신 것으로 조사됐다.<br>검찰은 당시 A씨의 알코올농도가 0.04%를 초과했던 것으로 보고 A씨를 기소했다. A씨는 “술 마시고 운전한 사실은 인정하지만 도로교통법상 음주운전에 해당할 만큼 취하지 않았다”고 무죄를 주장했다.<br><!-- 광고 right -->1심 재판부는 “검사가 제출한 증거를 살펴보면 음주운전이 명백하지만 음주량은 A씨 진술에 의한 추정치에 근거해 정확성이 담보되지 않는다. A씨 주장처럼 차를 멈춘 상태에서 맥주 2캔을 더 마셨다면 음주 측정 공식을 볼 때 운전시 농도가 0.024%로 계산된다”며 “더욱이 공식에 따른 수치가 처벌기준을 근소하게 넘는다고 해도 범죄 구성요건을 인정할 때는 더욱 신중하게 판단해야 한다”고 판시했다.<br>검찰은 “A씨가 차에서 술을 더 마셨지만 운전 당시에도 이미 처벌기준을 넘은 상태였다”고 항소했지만 2심 재판부도 “A씨가 주차 후 술을 마신 건 명백하지만 운전시 음주 수치는 불분명하다”고 기각했다.<br>검찰은 대법원 판단을 받기 위해 상고했다.","date":"2023-11-24T16:20:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231124500137"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"포항에 경북권 첫 장애인 운전지원센터 개설","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/24/SSC_20231124161933_V.jpg' width=100px align=left><!-- 그림 1512988 --><br>경북 첫 장애인 운전지원센터가 포항에 문을 열었다.<br>도로교통공단은 24일 포항시 남구 오천읍 포항운전면허시험장에서 ‘장애인 운전지원센터’ 개소식을 하고 운영에 들어갔다. 포항 장애인 운전지원센터는 장애인의 운전면허 취득을 위한 전문 시설이다.<br><!-- MobileAdNew center -->이 센터는 ▲학과교육(2시간) ▲기능교육(8시간) ▲도로주행교육(10시간)을 무료로 해주고 장애 유형에 따른 면허취득을 상담하는 역할을 맡는다. 또 장애 유형에 적합한 차량 개조를 안내하고 장애인협회를 통해 취업을 지원한다.<br>공단은 이 센터 개소로 포항 약 2만 7000명을 포함한 도내 약 18만여명의 장애인 이동권 확대와 장애인 상설 운전면허 취득이 가능해질 것으로 본다.<!-- 광고 right -->","date":"2023-11-24T16:19:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231124500135"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"채팅앱서 여성 행세…“데이트 하자”며 3억대 뜯은 30대 징역 2년","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/24/SSC_20231124161444_V.jpg' width=100px align=left><!-- 그림 1512985 -->대구지법 형사3단독 강진명 판사는 채팅 애플리케이션을 이용해 여성인 척하며 남성들로부터 거액을 뜯은 혐의(사기)로 기소된 A(31)씨에게 징역 2년을 선고했다고 24일 밝혔다.<br>A씨는 지난 해 5월 한 채팅 앱을 통해 알게 된 B씨에게 자신을 여성으로 소개한 뒤 B씨를 만나러 가려면 돈이 필요하니 빌려달라며 8000만원을 송금받았다.<br>그는 지난 7월까지 비슷한 수법으로 모두 152차례에 걸쳐 B씨 등 2명에게서 모두 2억 9700여만원을 편취한 혐의로 재판에 넘겨졌다.<br><!-- MobileAdNew center -->조사 결과 그는 자신의 생활비나 유흥비를 마련하려 여성을 사칭해 사기를 친 것으로 드러났다.<br>강 판사는 “편취한 돈의 액수가 매우 크고 피해자들의 피해가 전혀 회복되지 않았다”고 양형 이유를 밝혔다.<!-- 광고 right -->","date":"2023-11-24T16:14:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231124500133"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"충남 노사민정협의회, 석탄화력발전산업 ‘정의로운 전환’ 모색","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/24/SSC_20231124160004_V.jpg' width=100px align=left><!-- 그림 1512982 -->충남노사민정협의회는 (재)충남일자리경제진흥원과 ‘산업구조전환에 따른 석탄화력발전산업 정의로운 전환 토론회’를 개최했다고 24일 밝혔다.<br>이번 토론회는 한국동서발전(당진), 한국서부발전(태안) 등 석탄화력발전사 노동조합 관계자와 전문가 등 60여 명이 참석한 가운데 진행됐다.<br>토론회에서는 한국노동연구원 이정희 선임연구위원의 ‘기후위기 대응 석탄화력발전산업의 전환 추진 현황 및 쟁점’ 기조 발제를 통해 △석탄화력발전산업의 전환 추진 현황 △충남 탈석탄 이해관계자 지도 △ 지역 차원의 거버넌스 구축 등을 제시했다.<br><!-- MobileAdNew center -->노사민정 관계자는 “노동자와 지역민을 포함한 당사자들의 참여를 통해 지역 내 석탄화력발전산업의 정의로운 전환을 위한 사회적 대화 공론장을 지속해 만들어 가겠다”고 말했다.<br>충남도에 따르면 전국 석탄화력발전소 58기는 29기가 보령·당진 등 충남에 있고. 경남 14기와 강원 7기, 인천 6기, 전남에 2기 등이다.<br><!-- 광고 right -->2019년 11월 보령화력 1·2호기 조기 폐지를 결정한 정부는 ‘제10차 전력 수급계획’에 따라 2036년까지 전국 화력발전소 58기 중 28기(충남 14기·경남 10기·강원 2기·인천 2기)를 폐기할 계획이다.<br>충남 노사민정협의회는 산업 구조 전환에 대응을 위해 2022년 5월 노동전환 특별위원회를 구성, 산업구조 전환에 대응한 경제 및 노동전환 지원 기반 구축 등 지역 내 사회적 대화를 통한 공론화를 추진하고 있다.","date":"2023-11-24T16:00:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231124500130"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한서대, 충청권 대학간 공동교육 심포지엄 ‘성료’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/24/SSC_20231124155210_V.jpg' width=100px align=left><!-- 그림 1512974 -->한서대학교 혁신교육연구센터는 충청권 대학 간 혁신 교육의 공유모델 탐색을 주제로 ‘공동교육 학술심포지엄’을 개최했다고 24일 밝혔다.<br>이날 학술심포지엄은 공주대·단국대·선문대·순천향대·청운대·한서대·호서대 등 등 충청권역의 주요 대학 교수들이 대학간 혁신 교육 공유 협력 사례와 교육 혁신의 성과 등의 공유와 협업을 위해 마련됐다.<br>심포지엄에서는 ‘충청권 대학간 공동교육과정 운영에 따른 교육 거버넌스체계 구축’을 주제로 손동현 대전·세종·충남권 교양교육협의회 회장의 발제와 주요 대학의 교무처장들이 각 대학의 교육 현황과 문제점 등 심도있는 논의가 진행됐다.<br><!-- MobileAdNew center -->한서대학교 교무처장 함주현 교수는 개회사를 통해 “학령인구의 감소, 청년의 수도권 유출로 지방대학의 위기상황에서 협력해 함께 살아남는 방안을 추구할 때”라며 “학술심포지엄이 충청권 대학 간 지속 가능한 협력과 상생의 초석이 되길 바란다”고 말했다.<!-- 광고 right -->","date":"2023-11-24T15:52:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231124500124"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"공수처, ‘15억대 뇌물’ 혐의 감사원 3급 간부 기소 요구","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/30/SSC_20231030061458_V.jpg' width=100px align=left><!-- 그림 1501760 -->고위공직자범죄수사처(공수처)가 24일 15억원대 뇌물 수수 등 혐의를 받는 감사원 3급 고위 공무원 김모씨를 재판에 넘겨달라고 서울중앙지검에 요구했다.<br>공수처 수사2부(부장 송창진)는 감사원 3급 과장 김씨의 특정범죄 가중처벌법상 뇌물 등 혐의를 수사한 뒤 이날 서울중앙지검에 김씨 등에 대한 기소를 요구했다.<br>현행법상 공수처의 직접 기소 대상은 판·검사, 경무관 이상 경찰로 한정돼 있고, 이번 사건처럼 감사원 3급 이상 공무원의 고위공직자범죄에 대해서는 수사권만 가지고 있어 보완수사를 한 뒤 검찰에 기소를 요구한 것이다.<br><!-- MobileAdNew center -->감사원에서 주로 건설·토목 분야 감사 부서에서 재직했던 김씨는 2013년 지인 명의로 전기공사 업체를 세우고 실질적으로 운영하면서 자신의 감사 대상인 건설·토목 기업으로부터 전기공사 하도급 대금 명목으로 뇌물을 받았다는 혐의를 받고 있다. 또 뇌물을 건넨 기업들로부터 국내 대형 토목 사업 수주에 도움을 달라는 청탁을 받고 또 다른 감사 대상인 정부 부처 소속 공무원에게 영향력을 행사한 혐의도 있다.<br>김씨가 민간 기업과 공기업 등으로부터 받은 뇌물은 총 15억 8000여만원으로 조사됐다. 김씨에게 뇌물을 건넨 회사 임직원 등 6명도 이번 공수처의 기소 요구 대상에 포함됐다.<br><!-- 광고 right -->아울러 김씨는 2014년 7월~2020년 12월 사이 자신의 차명 회사 자금 13억 2000여만원을 사적으로 쓰는 등 횡령 혐의도 받는다.<br>한편 공수처는 김씨에 대한 구속영장을 청구했으나 지난 8일 법원은 구속 전 피의자 심문(영장실질심사)를 거친 뒤 기각했다.","date":"2023-11-24T15:49:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231124500123"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"택시 기사에 “다리 만져줘” 20대 女 승객, 성추행 혐의 불구속 기소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/24/SSC_20231124154849_V.jpg' width=100px align=left><!-- 그림 1512973 -->택시 기사에게 자기 다리를 만져달라고 요구한 20대 여성 승객이 성추행 혐의로 재판에 넘겨졌다.<br>광주지검 순천지청은 24일 택시 기사에게 신체 접촉을 유도한 A(20)씨를 강제추행 혐의로 불구속 기소했다고 밝혔다. A씨는 지난 5월 24일 오전 1시 30분쯤 여수시 학동에서 택시를 타고 가다가 기사 B(64)씨의 오른팔을 잡아당겨 자기의 신체 부위를 만지게 한 혐의를 받고 있다.<br>조수석에 탄 A씨는 택시 블랙박스를 꺼달라고도 요구한데 이어 “다리 만지실래요”, “경찰에 신고 안 할 테니 걱정마라”, “나 꽃뱀 아니다”는 등의 말을 건네며 B씨와 10분간 실랑이를 벌인 끝에 하차했다. 택시 기사 B씨는 사건 발생 이후인 지난 7월 추행을 당했다며 경찰에 고소장을 냈다.<br><!-- MobileAdNew center -->검찰 관계자는 “피해자가 성적 수치심과 혐오감을 느껴 추행죄가 인정된다”며 “택시 블랙박스 등 증거를 통해 추행 사실을 확인하고, 관련 판례 등을 종합해 판단했다”고 설명했다.<br>A씨는 “술을 많이 마셔서 기억이 나질 않는다”며 “돈을 목적으로 신체 접촉을 한 것은 아니다”고 혐의를 부인하고 있다.<!-- 광고 right -->","date":"2023-11-24T15:48:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231124500122"}]