[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 조지아주 산부인과 의사, 분만 중 “너무 힘을 써 아기 머리가…”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/11/SSC_20230811083834_V.jpg' width=100px align=left><b>기사 중 끔찍한 내용이 있어 유의하셔야 합니다.</b><!-- 그림 1468687 -->미국 조지아주의 한 산부인과 의사와 병원이 끔찍한 의료사고를 내고 이를 은폐하려 한 혐의로 소송을 제기당했다. 간호사 여러 명도 사고를 은폐하려 했다는 이유로 피고로 지목됐다.<br>리버데일에 있는 서던 레지오널 병원의 트레이시 세인트 줄리언 의사가 제시카 로스와 트레비온 테일러(이상 21) 부부의 사내아이를 분만하다 끔찍하면서도 믿기지 않는 의료사고를 냈다. 난산이었다. 원고 변호인들은 줄리언 박사가 분만 중 너무 힘을 줘서 아기 머리를 끄집어내는 바람에 그만 아이의 목이 잘렸다는 것이다.<br>법원에 제출된 문서를 보면 변호사 코리 린치는 부부가 “첫 아기의 탄생에 너무 흥분하고 있었는데 불행하게도 그들의 꿈과 희망이 서던 레지오널 메디컬센터가 은폐한 악몽 때문에 산산조각 났다”고 지적했다.<br><!-- MobileAdNew center -->주 부검실과 클레이턴 경찰서가 사건 경위를 조사하고 있는데 지난달 9일(현지시간) 끔찍한 사건이 발생했고, 경찰은 나흘 뒤에야 사건을 인지했다.<br>영국 BBC가 10일 보도한 소송 문서에 따르면 줄리언 박사는 아이 머리를 빼내려고 여러 방법을 다 써봤다. 의사이면서 부모의 법률 대리인인 로더릭 에드먼드는 줄리언 박사가 “어리석을 정도로 과도한 힘을 썼다”면서 “여성인 줄리언 박사가 아이를 분만하려는 과정에 참여해 머리와 목을 너무 세게 당기는 바람에 아기의 두개골 뼈와 얼굴, 목이 부러졌다”고 주장했다. 그는 또 “자궁이 열렸을 때 다리와 몸은 나왔지만 머리가 나오지 않았다”고도 했다.<br><!-- 광고 right -->어깨가 끼어 있었던 것이다. 제왕절개 시술을 실시하는 것이 좋았겠는데 부부의 간청에도 어찌된 일인지 줄리언 박사는 자연 분만을 고집했다고 소장에 기재돼 있다.<br>부부는 전날 애틀랜타 기자회견에 배석해 변호사들이 소송 내용을 설명하는 것을 듣고 있었다. 린치 변호사는 병원 직원들이 참혹한 사고를 은폐하려 했던 정황들을 잔혹하게 묘사했는데 예를 들어 아기 몸을 담요로 감싸고, 아기 머리가 붙어 있는 것처럼 보이게 만들었다는 것이다. 그는 직원들이 사고를 병원 측에 보고하지 않았다고 주장했다.<br>소장에 따르면 부부가 아기에게 일어난 참담한 일을 알게 된 것은 나흘이 지나 화장하는 절차를 밟으면서였다.<br>병원 측은 “가족과 이 비극적인 일 때문에 영향 받았을 모든 이들에게 마음을 다한 위로와 기도를 드린다. 우리는 환자 한 분 한 분에게 공감가고 질 높은 돌봄을 제공하기 위해 최선을 다하고 있는데 이런 일이 벌어져 가슴아프다”고 밝혔다. 아울러 줄리언 박사는 병원 직원이 아니었다며 “이 불운한 상황에 대해 적절한 조치를 취하고 있다”고 밝혔다.<br><!-- MobileAdNew center -->원고 측은 아기 장례비용 1만 달러에다 징벌적 손해 배상을 요구했다. 아울러 변호사들은 흑인 산모들의 신생아 사망률이 더 높은 이유를 조명하는 계기가 될 것이라고 밝혔다.<br>BBC는 줄리언 박사 측과 연락을 시도했지만 아직 어떤 해명도 듣지 못했으며, 그녀는 이 사건에 대해 어떤 공식 언급도 하지 않았다고 전했다.","date":"2023-08-11T08:38:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230811500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보] “이란 외무부 ‘한국 은행들, 동결 자산 해제 중’”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/11/SSC_20230811082549_V.png' width=100px align=left><!-- 그림 1468684 -->[속보] “이란 외무부 ‘한국 은행들, 동결 자산 해제 중’”<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-08-11T08:25:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230811500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이란 “한국 내 동결 자금 해제 시작, 완료되면 미국 수감자 5명 석방”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/11/SSC_20230811084901_V.jpg' width=100px align=left><!-- 그림 1468690 -->이란 외무부가 한국의 은행들이 석유 결제 대금 등 동결된 자국 자산에 대한 해제 조치를 하고 있다고 밝혔다고 신화 통신이 10일(현지시간) 보도했다.<br>이란 외무부는 이날 성명을 통해 자국의 자산이 “미국에 의해 몇년 동안 한국의 은행에 불법적으로 동결돼 있었다”며 “이란은 관련 의무에 대한 지속적인 약속을 미국으로부터 보증받았다”고 말했다. 또 엑스(옛 트위터)를 통해서도 같은 내용을 알린 뒤 “미국에 불법 구금된  몇몇 이란인들의 석방도 이런 맥락에서 이뤄진 것”이라고 덧붙였다.<br>앞서 이란은 미국과의 수감자 맞교환 협상 합의에 따라 이날 자국 내 교도소에 수감돼 있던 미국인 5명을 가택 연금으로 전환했다. 이란은 한국 내 자국 자산이 동결 조치에서 풀려나면 이들을 석방하기로 미국과 합의한 것으로 알려졌다.<br><!-- MobileAdNew center -->앞서 백악관 국가안전보장회의(NSC)는 대변인 명의의 성명을 통해 “이란에 부당하게 구금된 미국인 5명이 석방돼 가택연금에 들어갔다고 이란 정부가 확인했다”면서 “고무적인 일이지만 5명의 미국인은 애초 구금해선 안되는 사람들이었다”고 밝혔다. 이어 “우리는 계속해서 이들의 상태를 면밀하게 모니터링할 것”이라면서 “이들이 모두 미국으로 돌아올 때까지 쉬지 않을 것”이라고 말했다.<br>NSC는 구체적인 협상 내용에 대해서는 “최종 석방을 위한 협상이 계속 진행 중이며 현재는 민감한 상태”라면서 “이에 따라 가택연금 상태나 이들의 자유를 보장하기 위한 노력에 대해 구체적으로 말할 수 없다”며 언급을 피했다.<br><!-- 광고 right -->가택 연금으로 전환된 미국인은 시아마크 나마지(51)와 에마드 샤르기(58), 모라드 타바즈(67)는 영국 여권도 소지하고 있으며, 네 번째 남성은 신원이 공개돼 있지 않았다고 영국 BBC는 이들 남성 중 한 명의 변호인을 인용해 전했다. 나아가 다섯 번째 미국인은 이미 석방됐다고 미국의 국가안보 관리가 밝혔다고 했다. 이들은 앞서 스파이 혐의 등으로 처우가 가혹한 것으로 알려진 테헤란 에빈교도소에 수감돼 있었다.<br>2015년 이란 당국에 체포대 10년형을 선고받은 나마지의 형제 바박은 “긍정적인 변화이긴 하지만 우리는 시아마크와 다른 이들이 집에 돌아올 때까지 쉬지 않을 것이다. 이런 일이 일어날 때까지 날짜를 계속 셀 것”이라고 말했다.<br>샤르기의 누이는 2018년 4월 구금된 뒤부터 “바이든 대통령과 정부 관리들의 노력을 굳게 믿고 있었다”고 말했다. 타바즈는 기업인 겸 야생환경 활동가였는데 2018년 1월 환경활동가들을 단속하는 과정에 체포됐다.<br>이와 관련, 뉴욕타임스(NYT)는 미국이 이란에 수감돼 있는 미국인을 석방하는 대가로 한국에 동결된 이란 자금 해제, 미국 내 수감된 일부 이란인 석방 등에 합의했다고 보도했다. 이에 따르면 미국인 5명은 가택 연금돼 있다가 한국 내 이란 자금 동결이 해제되고 이란 측이 이 돈을 받게 되면 최종 석방된다.<br><!-- MobileAdNew center -->분쟁전문 싱크탱크인 국제위기그룹(ICG)의 알리 바에즈 이란 국장은 NYT에 “미국인들은 돈이 카타르 계좌에 들어오면 이란을 떠날 수 있다”면서 “거액의 이란 돈을 옮기기 위해서는 복잡한 제재 면제 및 허가가 필요하기 때문에 4~6주 정도 소요될 것으로 보인다”고 말했다.<br>카타르 정부는 이번 협상 타결에 중요한 역할을 했으며 억류 미국인들은 일단 카타르 수도인 도하로 이송될 것으로 예상된다고 바에즈 국장은 밝혔다.미국은 이란에 구금됐던 미국인이 최종 석방되면 대이란 제재 위반 등의 혐의로 미국에 수감된 소수의 이란인을 석방할 예정이라고 소식통들은 NYT에 전했다.<br>한국의 우리은행 및 IBK기업은행에 있는 이란중앙은행 명의의 계좌에는 약 70억 달러(9조 2000억원) 규모의 돈이 동결돼 있다. 이 돈은 석유 결제 대금으로 이란에 지급돼야 하는 것이지만, 이란중앙은행이 미국의 제재 대상이 되면서 묶여있다.<br>동결된 이란 자금이 해제되더라도 이란은 인도주의적 목적과 의약품에만 사용할 수 있다고 블룸버그 통신 등이 보도했다.<br>다만 이번 협상을 놓고 공화당은 강하게 문제를 제기할 가능성이 있다고 NYT 등은 전망했다. 동결된 자금이 결국 이란혁명수비대(IRGC)의 손에 들어가 중동 지역의 무장세력 지원에 사용될 수 있다는 이유에서다.<!-- 그림 1468681 -->","date":"2023-08-11T07:13:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230811500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"우크라, 동북부 쿠피안스크 등 주민에 대피령…흑해 인도주의 항로 임시 개설","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/11/SSC_20230811065308_V.jpg' width=100px align=left><!-- 그림 1468679 -->우크라이나가 좀처럼 반격에 속도를 내지 못하는 가운데 러시아의 공세가 집중되고 있는 우크라이나 동북부 지역 주민들에게 대피령을 내렸다고 AFP 통신이 10일(현지시간) 보도했다.<br>우크라이나 동북부 하르키우주의 쿠피안스크 시의회는 이날 성명을 내고 어린이와 함께 있는 여성, 노인, 환자 등 거동이 불편하거나 취약한 시민들에게 안전한 곳으로 피신할 것을 촉구했다. 영국 BBC는 대피령이 내려진 곳이 37개 정착지(두 도시와 35개 마을)에 이른다고 전했다. 시의회는 또 쿠피안스크 지역에 대한 러시아군의 공격이 증가하는 등 안보 상황이 어렵다고 설명했다.<br>대피령이 알려지기 직전 러시아에서는 쿠피안스크 주변의 전황이 자신들에게 유리해졌다는 발표가 나왔다. 러시아 국방부는 “쿠피안스크 주변에 대한 공세 과정에서 서부군관구 공격팀이 전선 최전방 가장자리를 따라 유리한 위치를 점했다”고 밝혔다.<br><!-- MobileAdNew center -->쿠피안스크는 우크라이나 동북부 철도 요충지로, 지난해 9월 하르키우 수복  당시 우크라이나가 되찾았지만 최근 러시아군의 거센 공세에 직면했다. 전날 한나 말랴르 우크라이나 국방부 차관도 쿠피안스크가 현재 러시아군 공세의 주요 목표라고 밝혔다.<br>러시아는 지난 6월 초 시작된 우크라이나의 반격이 남부 자포리자와 동부  도네츠크 지역에 집중된 틈을 타 하르키우 지역과 도네츠크 북부 리만 방면에서 점령지 확대를 시도하고 있다. 러시아 국방부는 지난달부터 하르키우 쿠피안스크 방면 전선에서 진격 중이라고 밝혀왔다. 지난 7일에도 쿠피안스크 방면으로 약 3㎞ 전진했다고 발표했다.<br><!-- 광고 right -->한편 우크라이나가 흑해곡물협정을 파기한 러시아의 흑해 봉쇄 시도로 발이 묶인 선박들이 이용할 수 있도록 새로운 인도주의 항로를 개설했다고 이날 밝혔다. 우크라이나의 일방적 조치라 얼마나 실행될 수 있을지는 의문이다. 러시아와 유엔은 우크라이나의 항로 개설에 대한 논평 요청에 응하지 않았다고 이 내용을 보도한 로이터 통신은 전했다.<br>우크라이나 해군은 이날 성명을 내 “흑해에서 임시 인도주의 회랑이 개설됐다. 해당 항로를 국제해사기구(IMO)에 직접 제안했다”며 “지난해 2월 러시아의 침공 이후 우크라이나 초르노모르스크, 오데사, 피우데니 등 항구에 있었던 민간 선박들이 주로 이 항로를 이용할 것”이라고 밝혔다고 로이터는 전했다.<br>해군은 또 “기뢰와 러시아의 군사 위협에 따른 위험은 존재한다”면서도 “선주와 선장이 공식적으로 항해 준비가 됐다고 확인한 선박은 해당 항로 통과 허가를 받을 것”이라고 덧붙였다. 올레 찰리크 해군 대변인도 첫 선박이 며칠 안에 이 항로를 이용하게 될 것이라고 말했다. 또 우크라이나의 흑해 항만에 봉쇄된 상선들만 곡물 및 농산물 수출을 위해 해당 항로를 이용할 것이라고 강조했다.<br>그러면서 “항로는 매우 투명할 것”이라며 “우리는 선박에 카메라를 설치할 것이고, 해당 선박이 순수하게 인도주의적 임무를 띠고 있으며, 군사적 목적이 없음을 알리는 방송을 할 것”이라고 설명했다.<br><!-- MobileAdNew center -->지난해 러시아의 우크라이나 침공 이후 흑해 봉쇄로 발이 묶인 상선들이 우크라이나 항구를 벗어날 수 있게 되는 것이다. 다만, 지난달 러시아가 흑해곡물협정을 파기한 뒤 흑해 봉쇄를 추진하는 상황에서 쉽지 않은 도전이 될 수 있다고 로이터는 지적했다.<br>현재 우크라이나 항만에 발이 묶인 상선은 약 60척에 이른다. 선원 대부분은 대피한 상태로, 현지에서 채용한 우크라이나 인력이 선박을 관리하고 있는 것으로 전해졌다.<br>레제프 타이이프 에르도안 튀르키예 대통령은 이달 안에 블라디미르 푸틴 러시아 대통령을 초청해 정상회담을 갖고 러시아의 흑해곡물협정 복귀를 설득할 수 있길 바란다고 말한 일이 있다. 드미트로 쿨레바 우크라이나 외무장관도 이날 로이터 인터뷰를 통해 “푸틴 대통령을 협정에 복귀시킬 수 있는 유일한 인물이 에르도안 대통령이라 해도 과언이 아닐 것”이라고 말했다.","date":"2023-08-11T06:53:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230811500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"후쿠시마 오염수 방류 후…日 “원전 주변 물고기 매일 조사”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/13/SSC_20230713213508_V.jpg' width=100px align=left><!-- 그림 1456898 -->일본 정부가 후쿠시마 제1원자력발전소 오염수를 이르면 이달 말 바다에 방류하는 방안을 검토중인 가운데 일본 수산청은 오염수 해양 방류 뒤 약 한 달간 원전 주변의 물고기에 대해 방사성 물질인 삼중수소 농도를 매일 조사하기로 했다.<br>10일 교도통신에 따르면 일본 수산청은 원전 반경 10㎞ 범위에서 잡힌 광어 등 최대 2개의 검체를 매일 조사해 이튿날 발표할 계획이다.<br>올해 총 180개 검체를 조사할 예정이며 방류 전에는 주 1회 정도, 방류 후에는 매일 조사를 벌인다.<br><!-- MobileAdNew center -->수산청은 이날 광어 등 2개 검체를 신속 조사한 내용을 발표하기도 했다. 조사 결과에 따르면 2개의 검체에서 검출된 삼중수소 농도는 한계치 미만이었다.<br>종전에도 물고기에 대해 삼중수소를 조사해왔지만 기존 정밀분석 방식으로는 조사 결과가 나오기까지 한 달 반 정도 걸리는 것으로 전해졌다.<!-- 그림 1460260 -->한편 요미우리신문과 아사히신문 등에 따르면 일본 정부는 이르면 이달 말 오염수를 바다에 방류하는 방안을 검토하고 있다. 교도통신도 복수의 일본 정부 관계자를 인용해 “일본 정부가 8월 하순에서 9월 전반 사이에 오염수를 방류하는 쪽으로 검토하고 있다”고 보도했다.<br><!-- 광고 right -->일본 정부는 그동안 ‘올여름’ 안에 오염수를 방류하겠다고 강조해왔다. 일본 언론이 구체적인 후쿠시마 오염수 방류 시점을 잇따라 보도한 것은 처음이다.<br>특히 오는 18일 미국에서 열리는 한미일 정상회담을 피해 오염수를 방류 시점을 결정할 계획인 것으로 알려졌다. 정확한 방류 시점은 기시다 후미오 일본 총리가 오는 18일 미국 워싱턴DC 인근 미 대통령 별장인 캠프 데이비드에서 열리는 한미일 정상회담을 마치고 20일 귀국해 니시무라 야스토시 경제산업상 등이 참석하는 관계 각료 회의를 열어 최종 결정할 것으로 보인다.","date":"2023-08-11T00:12:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230811500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘캠프 데이비드’ 띄우는 美… “역사적 논의 기대”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/11/SSC_20230811064007_V.jpg' width=100px align=left><!-- 그림 1468678 -->미국 백악관이 오는 18일로 예정된 캠프 데이비드에서 열리는 한미일 3국 정상회의에 기대감을 드러냈다.<br>존 커비 백악관 국가안보회의(NSC) 전략소통조정관은 9일(현지시간) 온라인 브리핑에서 한미일 정상회의와 관련해 “(조 바이든) 대통령은 이번 회의 개최를 매우 고대하고 있다”고 말했다. 커비 조정관은 “이 삼자 관계는 중요하다”면서 “우리는 조약 동맹인 (한국과 일본) 모두와 중요한 양자 관계다. 일본과 한국은 서로 간 더 긴밀한 양자 관계를 구축하고 있다”고 강조했다.<br>이번 회담이 백악관이 아니라 캠프 데이비드에서 열리는 이유에 대해 그는 “캠프 데이비드는 정상 간 만남과 중요한 외교정책 대화가 오가는 역사적 장소”라고 설명했다. 앞서 바이든 대통령은 지난 5월 일본 히로시마에서 열린 주요 7개국(G7) 정상회의에서 윤석열 대통령과 기시다 후미오 일본 총리를 초청했다. 바이든 대통령이 취임 뒤 외국 정상을 미 대통령 전용 별장인 캠프 데이비드로 초청한 것은 이번이 처음이다. 5000㎡(약 1500평) 규모로 백악관에서 헬기로 30분 걸리는 캠프 데이비드를 한국 정상이 방문하는 것은 이명박 전 대통령 이후 15년 만이다. 당시 이 전 대통령은 조지 W 부시 전 대통령이 탄 골프 카트를 직접 몰아 화제를 모았다.<br><!-- MobileAdNew center -->특히 커비 조정관은 한일 관계 개선을 두고 “이는 좋은 일이다. 우리에게도, 그들(한국과 일본)에게도 좋은 일이며, 역내에도 좋은 일”이라고 강조했다. 이어 “캠프 데이비드에서 논의할 게 많을 것”이라고 덧붙였다.<br>앞서 전날 바이든 대통령은 뉴멕시코주에서 열린 정치자금 모금 행사에서 “캠프 데이비드에서 한일과 함께 이벤트를 개최한다”며 “한일 양국은 화해했다”고 언급했는데, 커비 조정관 역시 같은 취지의 발언을 이어 간 것이다.<br><!-- 광고 right -->이번 한미일 정상회의를 주선한 바이든 대통령은 연일 한일 화해를 거론하고 있다. 최근 해빙된 한일 관계의 여세를 몰아 캠프 데이비드를 무대로 한미일 3국 안보 공조 수위를 높이고 동시에 한일 관계 조성을 뒷받침한 자신의 역할까지 강조하려는 것으로 보인다. 인도태평양 지역의 안보·경제 외교 성과를 바탕으로 내년 대선에서 ‘현직 프리미엄’을 앞세워 공화당 후보를 상대한다는 전략이다.","date":"2023-08-11T00:42:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230811012003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中, 韓 단체관광 6년여만 재개…아시안게임 관람객 유치 포석","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/10/SSC_20230810193059_V.jpg' width=100px align=left><!-- 그림 1468598 -->중국 정부가 2020년 코로나19 대유행 이후 3년여 만에 자국민의 해외 단체여행을 전면 허용했다. 사드(고고도미사일방어체계) 배치에 따른 보복으로 빗장을 걸어 잠근 한국행 단체관광도 6년여 만에 재개한다. 소비 진작을 통해 경기부양에 나서는 동시에 항저우 아시안게임을 앞두고 자국에 대한 우호적 분위기도 확산시켜 관광객 유치를 늘리려는 의도다.<br>중국 문화여유부(문화관광부)는 10일 “한국과 미국, 일본 등 78개국에 대한 자국민 단체여행을 허가한다”고 밝혔다. 중국 여행사들은 자국민을 상대로 한국 등 78개국의 단체여행 상품과 ‘항공권·호텔’ 패키지 제품을 판매할 수 있게 됐다.<br>앞서 중국은 코로나19 방역정책을 전환한 직후인 올해 1월 태국과 인도네시아, 캄보디아, 몰디브 등 20개국 단체관광을 허용했다. 3월에는 스페인과 이탈리아, 덴마크, 프랑스 등 40개국을 추가했다. 그러나 중국과 인적 교류가 활발한 한미일 3국은 단체관광 가능국 명단에 들지 못했다. 북한의 도발에 맞서 3국이 안보 동맹을 확대하자 중국이 불만을 드러낸 것이란 해석이 나왔다.<br><!-- MobileAdNew center -->특히 중국은 코로나19 확산 전에도 한국행 단체관광을 막았다. 2017년 3월 주한미군이 경북 성주에 사드를 배치하자 암묵적 ‘한한령’(한류제한령)을 내려 여행사들의 한국행 단체관광 상품 판매를 중단시켰다. 2019년 하반기부터 조금씩 규제를 푸는 듯했으나 이듬해 코로나19가 퍼지면서 해외 단체여행을 전면 금지했다. 이날 중국정부 발표로 사드 배치 이후 6년 5개월 만에 중국 단체관광객의 한국행이 가능해졌다.<br>이번 조치는 중국이 전 세계를 향해 ‘완전한 위드 코로나 전환’을 선언하는 동시에 경제활동 재개 이후 장기화하는 경기침체 흐름을 끊으려는 의도를 담은 것으로 풀이된다. 중국 7월 소비자물가지수(CPI)는 2년 5개월 만에 마이너스로 전환했고 수출액은 3년 5개월 만에 감소폭이 가장 컸다. 블룸버그 통신은 “중국이 확실히 디플레이션(물가하락) 국면에 진입했다”며 “일본이 수십년간 경험한 장기 침체가 중국에서 재현될 수 있다”고 경고했다.<br><!-- 광고 right -->이에 베이징은 중추절·국경절 황금연휴(9월 29일~10월 6일)를 앞두고 중국인이 선호하는 한미일 3국과 영국·독일 등 단체관광을 한꺼번에 풀었다. 지난 7월 말 기준 한중 항공편은 주당 695편으로 2019년 대비 59%에 그쳤고 다른 국가는 평균 45%밖에 회복되지 못했다. 이번 단체관광 허용 확대 조치는 항공산업 등 경제 파급효과가 큰 관광산업을 전면 개방해 경기 회복에 속도를 붙이려는 포석으로 풀이된다.<br>여기에 다음달 23일 열리는 항저우 아시안게임을 앞두고 대외개방 의지를 과시하고 해외 관람객 유치를 늘리려는 목적도 있어 보인다. 베이징 지도부는 2022년 베이징동계올림픽에 이어 이번 아시안게임도 ‘성공한 대회’로 치르길 원한다. 메달 합계 종합 1위를 지키는 동시에 국내외 관람객도 대거 유치하고 싶어한다. 단체관광 허용국에 그간 중국과 소원했던 나라들이 대거 포함된 것은 이런 속내를 잘 보여준다. 아시안게임 개최를 계기로 한미일 등에 ‘단체 관광객을 다시 보낼테니 관계 개선에 앞장서자’는 신호를 보낸 것이다.<br>한편 주한 중국대사관은 전날 위챗(중국판 카카오톡) 계정을 통해 “한국에서 중국행 비자를 발급할 때 상무(M)·여행(L)·친척방문(Q)·경유(G)·승무(C) 비자에 한해 올해 12월 31일까지 지문 채취를 중단한다”고 밝혔다. 지문 채취 면제는 일본인에게도 마찬가지로 적용돼 한일 양 국민의 중국 비자 발급이 다소 간소화될 전망이다.","date":"2023-08-10T19:31:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230810500193"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"일본인 납북 피해자 사진전 찾은 주일대사 “눈물이 날 정도였다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/10/SSC_20230810155341_V.jpg' width=100px align=left><!-- 그림 1468475 -->“저도 아이를 키우는 입장에서 (납치 문제가) 얼마나 어마어마한 일이었을까 생각하면 눈물이 날 정도였습니다.”<br>10일 일본 도쿄 니혼바시 다카시마야에서 열린 북한에 납치된 일본인 피해자 요코타 메구미의 사진전을 관람한 윤덕민 주일대사가 기자와 만나 이같이 말했다.<br>지난 2일부터 14일까지 열리는 이번 전시회는 일본인 북한 납치 피해자의 상징인 메구미의 아버지인 요코타 시게루가 직접 촬영한 사진으로 꾸며졌다. 또 메구미의 어머니인 요코타 사키에(87)가 메구미를 위해 직접 만들어줬던 옷 등도 함께 전시됐다. 시게루는 납북된 딸을 끝내 보지 못한 채 2020년 6월 5일 87세로 사망했다.<br><!-- MobileAdNew center -->윤 대사는 메구미의 귀환을 지원하는 단체인 아사가오회의 대표 모리 사토미의 안내를 받으며 20여분간 전시회를 둘러봤다. 그는 “우연히 전시회가 열리는 것을 알게 돼 왔다”며 “지난해 사키에 등 납북 피해자 가족들을 만나봤는데 납북 문제를 알고 싶어 전시회에 왔다”고 설명했다.<br>윤 대사는 “사진을 보니 참 행복하고 단란한 가족이었다”며 “메구미가 태어날 때부터 사건(납북)이 있을 때까지 아버지인 시게오가 이렇게 사진을 남겨뒀다는 점에 놀라웠다”고 소감을 말했다. 이어 “전시회에서 인상 깊었던 것은 메구미가 쓴 글 중에 ‘다다이마’(다녀왔습니다)라는 표현이 있는데 여기에 울컥했다”며 “메구미가 하루빨리 어머니인 사키에에게 다다이마라는 표현을 쓰며 돌아오길 바란다”고 했다.<br><!-- 광고 right -->윤 대사는 “한국에도 많은 (북한) 납치 피해자가 있는데 (한일이) 서로 협력해서 납치 피해자가 가족에게 돌아갈 수 있길 바란다”고 밝혔다.<br>메구미 사진전에는 납치 문제 담당상을 겸직하고 있는 마쓰노 히로카즈 관방장관 등이 찾을 정도로 일본에서 주목받고 있다. 사키에는 지난 2일 전시회를 찾은 마쓰노 관방장관에게 “어떻게든 내가 살아있는 동안 결과를 내 달라”고 호소하기도 했다.<br>요코타 메구미는 중학교 1학년이던 1977년 11월 15일 니가타현 니가타시의 학교에서 귀가하던 중 실종됐다. 이후 북한은 메구미의 납치를 인정하고 메구미가 극단적 선택을 했다고 밝혔다. 북한이 일본 정부에 유골을 보냈지만 감정 결과 메구미가 아닌 것으로 밝혀졌다. 메구미가 살아있다면 오는 10월 59세 생일을 맞이하게 된다.<!-- 그림 1468476 -->","date":"2023-08-10T15:54:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230810500141"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"日편의점 들어온 20대男, 2명 찌르고 도망갔다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/10/SSC_20230810153150_V.jpg' width=100px align=left><!-- 그림 1468446 -->일본 도쿄의 한 편의점에서 ‘묻지마 칼부림’을 벌인 20대 남성이 체포됐다.<br>10일(한국시간) 일본 NHK, 아사히뉴스네트워크(ANN)에 따르면 일본 경시청은 전날 히가시타니 아키로(23·남)를 살인미수 혐의로 체포했다.<br>히가시타니는 도쿄 아다치구 한 편의점에 침입해 40대 여성 직원의 배와 등 등을 찔렀다. 이어 편의점 안에 있던 또 다른 직원인 60대 남성을 찌르고 자전거로 도주했다. 피해자와 일면식 없는 ‘묻지마’ 범죄였다.<br><!-- MobileAdNew center -->이 사건으로 여성 직원은 등과 복부 등 5곳을 다쳤고 남성 직원도 크게 다쳤다. 다행히 이들은 생명에 지장은 없는 것으로 알려졌다.<br>용의자는 무직 상태인 것으로 알려졌다. 그는 돈 등 금품을 요구하지 않은 채 빈손으로 현장을 벗어났으며, 10시간 뒤 인근 파출소에 자수해 살인미수 혐의로 체포됐다.<br><!-- 광고 right -->히가시타니는 경찰 조사에서 “아무 여성이나 찾아서 찌르려고 했다”고 진술한 것으로 전해졌다. 경시청은 현재 정확한 범행 경위 등을 조사 중이다.<!-- 그림 1468447 --><strong class=subTitle_s0>日 ‘묻지마 살인’ 몸살…1980년대부터 사회문제</strong><br>일본에는 특별한 동기 없이 불특정 다수에 흉기로 위해를 가하는 묻지마 범죄가 심각한 사회 문제로 자리 잡고 있다.<br>NHK에 따르면 2010년 이후 일본에서 매년 평균 3~4건씩 발생한 묻지마 범죄 건수는 지난 2021년 부터 2022년 초반까지 15건 이상으로 급증했다.<br>대표적으로는 2001년 오사카의 이케다 초등학교에서 한 30대 남성이 흉기 난동을 벌여 초등학생 8명을 살해하고 15명을 부상 입혔다.<br><!-- MobileAdNew center -->2008년 도쿄 아키하바라에서는 한 20대 남성이 트럭을 몰고 행인에게 돌진한 후 칼부림을 저질러 7명이 사망했고, 10명이 중경상을 입기도 했다.<br>2016년 사가미하라에선 한 20대 남성이 장애인 시설에 난입해 흉기를 휘둘렀고, 지난 5월에는 나가노현 나카노에서 시의회 의장의 아들이 흉기와 엽총으로 4명을 살해한 혐의로 체포됐다.<br>일본 법무성에 따르면 2000년부터 10년간 발생한 52건의 묻지마 사건 범인 중 범행 동기로 ‘자신의 처지와 현상에 대한 불만’이라고 응답한 인원이 절반 가까이 달했다.<br>또 범인은 모두 39세 이하로 다른 사건 대비 연령이 낮았으며, 친밀한 친구가 있다고 응답한 범인은 3명에 불과했다.<br>묻지마 사건 범인의 특징적인 경향으로 부족한 교우 관계, 무직·무수입 등 생활의 어려움을 꼽았다.<br>특히 일본의 버블 경제 이후 이어진 장기간 경제 침체로 사회적 고립 등 문제에 처하는 히키코모리(은둔형 외톨이) 청년층이 증가하며 사회에 대한 분노가 범죄로 표출된 것으로 해석했다.<br>최근 우리나라도 서울 신림동과 경기 서현역 등지에서 소위 ‘묻지마 범죄’가 연달아 발생하고, 살인을 예고하거나 흉기를 든 사람들이 체포·검거되는 일이 이어지고 있어 범죄에 대한 처벌을 강화해야 한다는 목소리가 커지고 있다.","date":"2023-08-10T15:31:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230810500131"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“테이프 벗기자 ‘아이폰’ 우르르”…아이폰 68개 휘감은 中남성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/10/SSC_20230810142931_V.jpg' width=100px align=left><!-- 그림 1468396 -->홍콩서 아이폰 가격이 중국 본토보다 최대 30% 저렴한 점을 파고들어 밀수하려는 시도가 이어지고 있다. 최근에는 온몸에 아이폰 68대를 휘감고 세관을 통과하려다 붙잡힌 사례도 나왔다.<br>10일 미국 IT 전문매체 애플인사이더 등 외신에 따르면 한 중국인 남성이 세관에 신고하지 않고 아이폰을 밀반입하려다가 마카오 칭마오 세관에서 적발됐다.<br>세관에 따르면 이 남성은 더운 날씨에 어울리지 않게 부피가 큰 옷을 걸쳤고 걷는 모습도 이상했다고 한다.<br><!-- MobileAdNew center -->이를 미심쩍게 여긴 세관원이 조사해보니 남성의 허리와 복부, 다리에는 아이폰 68대가 테이프로 칭칭 감겨있었다.<br>아이폰은 중국에서도 판매되고 있으나, 중국 정부가 관세와 함께 부가가치세를 함께 적용하면서 다른 국가들보다 판매 가격이 높다.<br><!-- 광고 right -->반면 홍콩은 아이폰 판매 가격이 중국보다 최대 30% 저렴해 밀수업자들은 이처럼 홍콩에서 아이폰을 대량 구매한 후 중국 본토에서 되팔고 있다.<!-- 그림 1468397 -->앞서 2015년에는 아이폰 146대를 온몸에 두른 중국인 남성이 체포되기도 했다. 당시 남성은 금속 탐지기 경보음이 울리자 “금팔찌 때문에 울린 것”이라고 주장했다. 그러나 그는 허리에 126대, 다리에 20대의 아이폰을 숨기고 있었다.<br>또 2017년에는 한 중국 여성이 몸에 102대의 아이폰을 달고 입국하다 세관에 적발되는 일도 있었다.<br>특히 지난 2018년에는 무인항공기 드론에 10대의 아이폰을 매달아 중국과 홍콩 국경을 몰래 넘나드는 기상천외한 방법으로 밀수를 시도한 일당이 붙잡히기도 했다. 이들이 밀반입한 아이폰은 총 1만 5000대로, 밀수 금액만 5억위안(약 910억원)에 이르는 것으로 알려졌다.","date":"2023-08-10T14:29:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230810500109"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“큰 손 온다”…3년 반 만의 유커 관광에 들썩이는 日","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/10/SSC_20230810134737_V.jpg' width=100px align=left><!-- 그림 1468371 -->중국 정부가 10일 한국과 일본, 미국 등에 대한 자국민의 단체 여행을 허가하면서 각국 여행업계가 들썩이고 있다. 특히 일본에서는 외국인 1인당 여행 지출액이 가장 많은 ‘큰 손’이 중국인이라는 점에서 기대감을 드러내고 있다.<br>NHK에 따르면 중국 문화여유부는 이날 한국과 일본, 미국, 호주, 독일  등 세계 78개국에 대한 자국민의 단체 여행을 허가한다고 발표했다. 중국은 코로나19가 확산한 2020년부터 자국민의 해외 단체여행을 제한해왔다. 이후 방역 완화에 따라 올해 1월부터 태국과 인도네시아 등 20개국에 대한 단체여행을 허가하면서 서서히 빗장을 풀어왔다.<br>3년 반 만에 중국인 단체관광객이 일본을 방문할 수 있게 되면서 일본 여행 및 서비스업계의 기대도 크다. 일본정부관광국(JNTO)에 따르면 코로나19 확산 이전인 2019년 일본을 찾은 중국인은 959만명으로 방일 외국인 가운데 약 30%를 차지했다. 올해 1~6월 방일 외국인은 1071만 2000명으로 2019년 같은 기간의 약 60% 수준을 차지했는데 이는 중국인 관광객 수가 이전만큼 회복되지 않았기 때문으로 분석된다. 올해 1~6월 일본을 찾은 중국인 관광객은 59만여명에 그쳤다. 같은 기간 한국인 관광객은 약 313만명으로 전체 일본 관광객의 29.2%를 차지하며 가장 많았다.<br><!-- MobileAdNew center -->중국인 단체관광객에 대한 일본 내 기대가 큰 이유는 여행 지출액이 많기 때문이다. 2019년 중국인이 일본에서 소비한 금액은 1조 7704억엔(약 16조 2000억원)에 달했다. 외국인 여행자 중 중국인만 유일하게 1인당 평균 지출액이 10만엔(약 92만원)을 넘은 것으로 알려졌다.<br>또 일본 관광청에 따르면 올해 4~6월 방일객 1인당 여행 지출액은 20만 5000엔(약 187만원)이었다. 특히 일본을 방문한 중국인의 수는 적지만 1인당 지출액은 컸다. 방일객 1인당 여행 지출액에서 중국인은 33만 8000엔(약 309만원)으로 한국인 9만엔(약 82만원), 대만 18만엔(약 164만원)에 비해 압도적으로 많았다.<br><!-- 광고 right -->이에 따라 일본 기업들도 중국인 단체관광객을 맞이할 준비를 서두르고 있다. 니혼게이자이신문에 따르면 전일본공수(ANA)는 국제선 이용자 수가 올해 4~6월 2019년 같은 기간 대비 60%에 머물고 있지만 내년 1~3월 80%까지 늘어날 것으로 전망했다. ANA 측은 “중국 단체관광객이 오면 수요 증가에 따라 증편을 검토할 것”이라고 밝혔다.<br>일본 정부 부대변인인 이소자키 요시히코 관방부장관은 이날 기자회견에서 “지난해 11월 중일 정상회담에서 (두 정상은) 양국 국민 교류를 다시 활성화하자는 데 공감했다”며 “일본 정부로서는 계속해서 교류 활성화를 위해 노력할 것”이라고 말했다.","date":"2023-08-10T13:47:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230810500095"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“7년전부터 한국 내부서 잼버리 폭염·태풍 경고…짓겠다던 숲 어디에” (WP)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/10/SSC_20230810120605_V.jpg' width=100px align=left>2023 새만금 세계스카우트잼버리가 개최되기 수년 전 폭염과 태풍에 대한 경고가 주최 측 내부에서 나왔지만, 대비는 제대로 이뤄지지 않았다고 미국 일간 워싱턴포스트(WP)가 9일(현지시간) 보도했다.<br>매체는 ‘적신호를 무시하고 한국이 스카우트 잼버리를 어쨌든 강행했다’는 제목의 기사에서 주최 측의 보고서들을 살펴본 결과 이 같이 드러났다고 전했다.<br>WP는 이미 2016년부터 극한 기상이 예측돼 사전조치의 필요성이 제기됐으나 한국 관계자들이 대비하지 못했다고 진단했다.<!-- 그림 1468337 --><strong class=subTitle_s0>“잼버리 기간 폭염, 태풍, 폭우 등 자연재해 가능성”<br/>“철저한 재난 예방 및 대응 준비 중…녹색 숲 짓겠다”</strong><br><!-- MobileAdNew center -->2016∼2018년 타당성 조사를 포함한 보고서 3건에서 폭염과 태풍은 북한의 군사 도발과 함께 성공적 개최에 대한 최대 위협으로 꼽혔다.<br>2016년의 타당성 조사 보고서에는 “가장 중요한 것은 2023년 8월 1∼12일 2023 세계잼버리 기간 한반도에 폭염이 가장 심하고 태풍과 폭우 등 자연재해가 발생할 가능성이 있다는 것”이라는 내용이 담겼다.<br><!-- 광고 right -->2018년 보고서에는 “8월 행사가 36도 폭염과 태풍에 타격을 받을 가능성이 높다”고 적혔다.<br>다만 보고서에는 “철저한 재난 예방 및 대응이 준비 중”이며, 5년 뒤인 2023년까지 행사장에 ‘울창한 녹색 숲’을 조성하겠다는 계획이 담겼다.<br>하지만 지난주 참가자들이 도착했을 때 녹지는 없었고, 많은 온열질환자가 발생했다고 WP는 지적했다.<!-- 그림 1465251 --><strong class=subTitle_s0>녹색 숲 어디에? “갯벌 매립지 염분, 나무 못 심어”<br/>“투수성 낮은 매립지…침수 대비 배수 설계도 미비”</strong><br>매체는 “갯벌을 매립해 만든 행사장 상황은 자연재해에 대비하기 위한 당초 계획과 거리가 멀었다. 주최 측의 나무 심기 계획은 염분이 높은 매립지 조건 때문에 무산됐고, 야영지는 7월의 폭우로 모기가 들끓는 늪으로 변했다”고도 지적했다.<br><!-- MobileAdNew center -->이에 대해 ‘재난안전 전문가’ 송창영 광주대 대학원 방재안전학과 교수는 “새만금 간척지 사업 특성을 고려할 때, 야영장의 여러 문제는 예측할 수 있는 것이었다”고 꼬집었다.<br>송 교수는 이어 “매립된 해안 지대의 낮은 투수성을 감안, 침수에 대비해 배수 설계를 넉넉히 해야 했다”고 말했다.<br>이와 관련해 한 잼버리 관계자는 WP에 “보고서와 다른 여러 가지 방식으로 무더위 대책의 필요성을 경고받았고 그늘막 설치와 나무 식재 계획도 있었지만 우리의 노력이 충분하지 않았다”고 말했다.<br>이 관계자는 또 행사를 앞두고 필요한 예산 승인을 포함한 준비 과정에도 지연이 있었다고 해명했다.<!-- 그림 1465248 --><strong class=subTitle_s0>자연재난 위기대응 행동매뉴얼은 무용지물<br/>“매뉴얼 대로 하면 활동 중단, 다 어디로 보내냐”</strong><br>매체는 잼버리 첫날인 1일 한국 정부는 4년 만에 처음으로 폭염 위기경보 수준을 가장 높은 ‘심각’ 단계로 상향 조정했는데, 잼버리 조직위는 손을 놓고 있었다고도 지적했다.<br>조직위가 기상경보를 기준으로 삼은 재난 지침을 마련해놓고 자체 판단을 근거로 이행하지 않았다는 설명이었다.<br>새만금 세계 잼버리 조직위 안전관리본부는 자연재난 발생시 주의-경계-심각 3단계 체계로 대응하는‘ 자연재난 위기대응 행동매뉴얼’을 갖추고 있었다.<br>매뉴얼에 따르면 태풍이나 호우, 폭염 등 경보시 상황실 판단에 따라 가장 높은 수준인 ‘심각’ 단계를 발령하고 상황을 전파해 전면 대피를 실시해야 한다.<br>당시 부안 지역에는 잼버리 개막 5일 전인 지난 28일부터 폭염경보가 이어지는 상황이었다.<br>매뉴얼대로면 조직위는 긴급 지원이나 대피로 이어질 수 있는 폭염 경고 지정을 했어야 했다.<br>그러나 잼버리 조직위는 대응 체계를 가장 낮은 단계인 ‘주의’ 단계로 유지했다. 폭염주의보 때 내려질 수 있는 전면 대피 전 단계인 ‘경계’ 단계도 발령하지 않았다.<br>‘매뉴얼 무용론’이 제기된 이유다.<br>WP가 인용한 전주MBC 보도에 의하면 조직위는 무슨 근거로 가장 낮은 수준의 대응 단계를 유지했느냐는 질문에 “매뉴얼 대로 하면 모든 활동이 중단된다. 이 많은 학생의 활동이 중단되면 어디에 있어야 하겠느냐”고 반문했다.<br>그러나 폭염과 태풍 등 기상상황 등으로 파행을 거듭하던 잼버리는 결국 새만금 야영지에서 조기 철수했고, 세계 스카우트 대원들은 전국 각지로 흩어졌다.","date":"2023-08-10T12:06:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230810500075"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"WP “폭염과 태풍 등 잼버리 적신호 몇년 전부터 내부 경고 있었는데”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/10/SSC_20230810113552_V.jpg' width=100px align=left><!-- 그림 1468282 -->2023 새만금 세계스카우트잼버리가 파행과 혼란을 겪고 있는 가운데 몇 년 전부터 주최측 내부에서 폭염 등을 주요 위험 요인으로 지목하는 경고가 나왔지만 제대로 대처하지 못했다고 미국 일간 워싱턴포스트(WP)가 9일(현지시간) 보도했다.<br>이 매체는 ‘적신호를 무시하고 한국이 스카우트 잼버리를 어쨌든 강행했다’는 제목의 기사에서 주최 측의 보고서들을 살펴본 결과 이미 2016년부터 극한 기상이 예측돼 사전조치의 필요성이 제기됐으나 한국 관계자들이 대비하지 못했다고 진단했다. 2016∼2018년 타당성 조사를 포함한 보고서 3건을 보면 폭염은 태풍, 북한의 군사 도발과 함께 성공적 개최에 대한 최대 위협으로 경고됐다고 WP는 설명했다.<br>2018년 보고서에는 ‘8월 행사가 36도 폭염과 태풍에 타격을 받을 가능성이 높다’는 대목이 적시돼 있었다. 보고서에는 5년 뒤인 올해까지 행사장에 ‘울창한 녹색 숲’을 조성하겠다는 계획이 담겨 있었는데, 막상 지난주 참가자들이 도착했을 때 그와 같은 녹지는 없었고 많은 온열질환자가 발생했다고 WP는 지적했다.<br><!-- MobileAdNew center -->2016년의 타당성 조사 보고서에는 ‘가장 중요한 것은 2023년 8월 1∼12일 2023 세계잼버리 기간 한반도에 폭염이 가장 심하고 태풍과 폭우 등 자연재해가 발생할 가능성이 있다는 것’이라며 ‘철저한 재난 예방 및 대응이 준비 중’이라는 내용이 담겨 있다.<br>이번 행사의 한 관계자는 WP에 “보고서와 다른 여러 가지 방식으로 무더위 대책의 필요성을 경고받았고 그늘막 설치와 나무 식재 계획도 있었지만 우리의 노력이 충분하지 않았다”고 잘못을 인정했다. 이 관계자는 행사를 앞두고 필요한 예산 승인을 포함한 준비 과정에도 지연이 있었다고 덧붙였다.<br><!-- 광고 right -->재난관리 전문가인 김동훈씨는 “한국 정부는 2018년 폭염을 자연재해의 한 유형으로 공식 지정했으나 당국은 재해 대비 차원의 대책을 세우지 못했다 ”며 “당국이 여전히 폭염을 충분히 심각한 위협으로 받아들이지 않는다”고 지적했다.<br>이와 관련해 WP는 잼버리 첫날인 1일 한국 정부는 4년 만에 처음으로 폭염 위기경보 수준을 가장 높은 ‘심각’ 단계로 상향 조정했는데, 조직위는 내부 매뉴얼과 달리 긴급 지원이나 대피로 이어질 수 있는 폭염 경고 지정을 하지 않았다고 지적했다.<br>영국 BBC 방송도 이날 새만금 잼버리가 폭염과 다가오는 태풍, 코로나19 발생, 성범죄(태국 남성의 여성 목욕탕 출입) 의혹 등으로 난국에 빠진 상황을 보도하면서 행사 개최 전부터 많은 참가자를 폭염으로부터 보호할 자연이 부족한 것에 우려가 제기됐다고 지적했다.","date":"2023-08-10T11:35:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230810500063"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"에콰도르 대선 후보 비야비센시오 유세 뒤 암살...“협박 받고 있었다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/10/SSC_20230810100106_V.jpg' width=100px align=left><!-- 그림 1468210 -->에콰도르 대통령 선거에 출마한 페르난도 비야비센시오(59)가 9일(현지시간) 북부 키토 시에서 대선 유세를 마친 뒤 총격을 받고 사망했다.<br>현직 의원이기도 한 빌야비센시오 후보가 유세를 마친 뒤 승용차에 오르려는 순간, 한 남성이 다가와 그의 머리를 향해 방아쇠를 당겼다고 선거캠프 관계자가 말했다고 영국 BBC는 전했다. 기예르모 라소 (67)대통령은 소셜미디어를 통해 그의 사망 사실을 확인한 뒤 “화가 치밀고 충격을 받았다”며 “이런 범죄는 처벌받지 않고 넘어갈 수 없다. 조직 범죄가 오랜 역사를 지니는데 법이 지닌 모든 것을 동원해 몰락시킬 것”이라고 다짐했다.<br>에콰도르에서도 최근 마약 카르텔이 발호해 폭력 범죄가 급증하고 있어 이번 대선 유세의 핵심 어젠다였다. 기자 출신으로 8명의 대선 후보 중 한 명인 비야비센시오는 지난주 마약 밀거래에 연관된 갱단 두목으로부터 자신과 캠프 요원들이 살해 협박을 받고 있다고 털어놓은 일이 있다.<br><!-- MobileAdNew center -->그의 암살은 지난 2월 푸에르토 라페즈 시장 후보 오마르 메네데스, 지난달 만타 시장 아구스틴 인트리아고의 죽음에 이어 일어난 것이라고 방송은 전했다.<br>대통령 선거 투표는 오는 20일 예정돼 있다. 이번 대선은 탄핵 위기에 몰린 라소 대통령이  스스로 자리에서 물러나며 국회를 해산하는 이른바 ‘동반 사망’ 권한을 행사하며 조기 대선 모드에 돌입했다.<br><!-- 광고 right -->비야비센시오 후보는 6월부터 지난 5일까지 공표된 20여 차례 여론조사에서 대체로 중위권에 포진해 있었다. 그러다 지난 달 18일 공개된 ‘세다토스’ 발표에서는 ‘깜짝 2위’를 차지했다.","date":"2023-08-10T10:01:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230810500028"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“교실에서 여교사에게 총 쏜 여섯 살 美 소년 ‘내가 쏴죽였어’ 자랑”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/10/SSC_20230810093139_V.jpg' width=100px align=left><!-- 그림 1468199 -->지난 1월 미국 버지니아주의 한 초등학교 교실에서 여교사에게 총을 쏴 네 차례나 수술을 받게 만들었던 여섯 살 1학년생이 주변에 “내가 쏴죽였어”라고 자랑했던 것으로 법원 문서에 나타나 충격을 더하고 있다.<br>집에서 엄마 총을 들고 학교에 온 그 소년은 뉴퍼트 뉴스에 있는 리치넥 초등학교 1학년 교실에서 애비게일 애비 즈베르너 교사의 손과 가슴을 향해 9㎜ 권총의 방아쇠를 당겼다. 즈베르너 교사는 네 차례 수술대에 올라야 했지만 다행히 목숨을 건졌는데 아이를 방치한 학교 측을 상대로 4000만 달러(약 527억원)의 손해배상 소송을 지난 4월 제기했는데 재판 도중에 이런 충격적인 내용이 전해진 것이라고 영국 BBC가 9일(현지시간) 전했다.<br>이 아이는 총격 사건이 발생한 뒤 학교 내 다른 장소에 구금돼 있을 때 “제가 그랬어요”라고 시인한 뒤 “어젯밤 엄마 총을 보관해 뒀어요”라고 말한 것으로 드러났다.<br><!-- MobileAdNew center -->소년은 기소되지 않았지만, 엄마 데자 테일러는 아동 방치와 장전된 총을 부주의하게 보관해 아이를 위험에 빠뜨려 경범죄 두 혐의로 기소됐다가 지난 6월에 총기를 구입할 때 서류를 엉터리로 기재하고 불법 소지한 혐의로 추가 기소됐다.<br>테일러는 오는 10월 선고 공판이 예정돼 있는데 징역 25년형까지 처해질 수 있는 것으로 알려졌다고 방송은 전했다.<br><!-- 광고 right -->이번에 공개된 법원 문서들에 따르면 즈베르너 교사는 병원에서 경찰에게 아이가 자신의 책상 옆에 서더니 “재킷 주머니에서 총기를 빼내 조준했다”고 말했다. 쏘기 전에 여교사는 “너 지금 뭐하는 거니?”라고 물었다.<br>독서 교사인 에이미 코바치가 총 소리에 놀라 달려와 경찰이 올 때까지 아이를 데리고 있었다. 이 때 아이는 총을 쏜 경위에 대해 털어놓으며, 즈베르너 교사에 대한 분노를 떠올렸다고 했다.<br>때맞춰 코바치 교사는 이날 일간 워싱턴포스트(WP) 인터뷰를 통해 즈베르너 교사의 교실에 들어갔을 때 소년은 팔짱을 낀 채 책상 옆에 그대로 서 있었으며 권총은 바닥에 떨어져 있었다고 말했다. 소년의 팔을 붙잡고 문 쪽으로 끌면서 911에 신고했다고 했다. “붙들고 있는데 소년은 전날 밤 미리 엄마 총을 챙겨뒀다면서 다시 권총을 백팩에 넣고 있었다. 그 아이는 시간이 없어 총알을 한 발만 장전했다고 말하더라.”<br>코바치 교사의 증언은 정말 믿기지가 않는다. 여섯 살 아이가 어떻게 이런 말을 할 수 있다는 것인가?<br>아울러 법원 문서에는 이 소년이 과거 유치원 시절부터 비슷한 말썽을 일으켰다는 점이 적시돼 있었다. 지금은 은퇴한 즈베르너 교사는 그 아이가 “숨을 제대로 쉬지 못하게 뒤에서 목을 조른 적도 있다”고 말했다. 그는 또 자신이 학교 간부들을 상대로 소송을 제기한 것은 여러 차례 자신에게 일어난 일들을 알리며 대책 마련을 요구했고, 그 아이가 무차별적인 폭력 이력을 지닌 것을 알고 있었으면서도 방치해 일을 이 지경으로 키웠기 때문이라고 설명했다.","date":"2023-08-10T09:31:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230810500024"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"재미로 칼부림 예고 글 올린 20대 구속…法 “도망 염려”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/02/SSC_20230802093453_V.jpg' width=100px align=left><!-- 그림 1464896 -->온라인 커뮤니티에 흉기 난동을 예고하는 글을 올린 20대가 구속됐다.<br>춘천지법 형사1단독 송종선 부장판사는 특수협박 혐의로 청구된 A(25)씨에 대한 구속영장을 10일 발부했다. 법원은 영장 발부 사유로 도망 염려가 있는 점을 들었다.<br>A씨는 지난 4일 오후 6시 56분쯤 춘천에서 칼부림을 저지르겠다는 제목의 글과 흉기 사진 등을 온라인 커뮤니티에 게재하는 등 불특정 다수에게 공포심을 일으킨 혐의를 받고 있다.<br><!-- MobileAdNew center -->경찰은 인터넷 프로토콜(IP) 주소 등을 추적한 끝에 7일 춘천 소양로 인근에 A씨를 붙잡았다.<br>A씨는 경찰 조사에서 “다른 사람들도 칼부림 예고 글을 올리니까 재미로 그랬다”고 진술한 것으로 전해졌다.<!-- 광고 right -->","date":"2023-08-10T18:16:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230810500186"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"페미닌케어 기업 웨트러스트, 베트남 비엣뷰티 박람회 참가","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/10/SSC_20230810144135_V.jpg' width=100px align=left>페미닌케어 전문 기업 웨트러스트가 지난달 27일부터 29일까지 개최된 ‘2023 비엣뷰티&amp;코스모뷰티 베트남 화장품·미용 박람회 (2023 Vietbeauty &amp; Cosmobeaute Vietnam)’ 참가를 성황리에 마쳤다고 밝혔다.<br>2023 비엣뷰티&amp;코스모뷰티는 전세계 800여 개 업체가 참가하는 국제 화장품 전시회로 향수, 스킨케어, 미용기기, 헤어/네일, 여성용품 및 목욕용품 등의 화장품 관련 기업이 참여해 전시 홍보, 해외바이어 수출상담 등의 프로그램을 진행했다.<!-- 그림 1468407 -->웨트러스트에 따르면 부스를 방문한 해외 바이어 및 참관객들은 최근 뷰티 트랜드인 ‘친환경’, ‘저자극’ 키워드에 걸맞게 비건 제품을 보유하고 있는 ‘이너감’ 에 특히 많은 관심을 보였다.<br>이너감은 작년 클린 뷰티 페미닌케어 브랜드로 리브랜딩하고 브랜드 아이덴티티에 따라 한국 비건 인증원에서 인증을 받은 비건 이너밸런싱젤과 비건 모이스처라이징젤을 선두로 언제 어디서나 간편하게 사용 가능한 비건 페미닌 클렌징 티슈, 플라스틱 용기 대신 고체 비누로 만든 여성 청결제인 비건 페미닌 클렌징바 등 지속적으로 친 환경 페미닌케어 아이템들을 출시 하고 있다.<br><!-- MobileAdNew center -->웨트러스트 방지환 대표는 “올해 전시를 통해 각 국의 바이어와 소비자들에게 웨트러스트의 제품들을 선보일 수 있는 뜻 깊은 시간이었다”며 “여성들의 건강한 몸과 마음을 위해 끊임없이 연구 해 더욱 좋은 제품으로 보답 할 수 있도록 최선을 다하겠다” 고 전했다.<!-- 광고 right -->","date":"2023-08-10T14:41:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230810500116"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"마운틴TV, ‘김영수의 둘레둘레 트레킹’ 방영… “보석 같은 명소 소개”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/10/SSC_20230810143047_V.jpg' width=100px align=left><!-- 그림 1468401 -->22만 명 이상의 구독자를 보유한 ‘김영수TV-여행과산행’이 ‘김영수의 둘레둘레 트레킹’의 타이틀로 산 전문 채널 마운틴TV를 통해 전파를 탄다.<br>첫 방송은 풍경 따라 유유자적 오르기 좋은 비슬산과 서산, 그리고 황매산 편으로 오는 12일 오전 10시 30분에 확인할 수 있다. 이후 매주 테마별 트레킹 코스가 순차적으로 방영될 예정이다.<br>김영수TV-여행과산행은 걷는 재미와 보는 재미가 가득한 국내 청정 자연의 길을 소개하는 인기 등산 유튜브다. 트레킹 초보자와 전문가들 사이에서 이미 입소문을 타고 영상이 업로드될 때마다 많은 공감을 받아왔다.<br><!-- MobileAdNew center -->또한, 김영수 여행크리에이터 특유의 편안한 진행으로 한 번 시청하면 끝까지 보게 되는 흡입력을 지녔다는 후문이다. 더불어 건강과 힐링의 두 마리 토끼를 잡을 수 있도록 트레킹을 하면서 한껏 자연에 집중할 수 있는 꿀팁을 전수한다.<br>마운틴TV 제작진은 “김영수 여행크리에이터만 잘 따라온다면 1년 내내 걸어도 좋을 보석 같은 명소를 만날 수 있다”며 “누구나 즐기기 좋은 트레킹 코스에서 눈과 마음이 정화되고, 알짜배기 정보까지 얻었으면 좋겠다”고 강조했다.<br><!-- 광고 right -->앞서 ‘헬로트레킹’과 ‘산 속에 백만송희’와 같은 인기 등산 콘텐츠들과 손을 잡아 온 마운틴TV가 김영수의 둘레둘레 트레킹을 통해 또 한 번 시청률을 견인할 수 있을지 이목이 집중된다.<br><!-- 그림 1468402 -->한편, 마운틴TV는 김영수의 둘레둘레 트레킹의 첫 방송 기념으로 본방송 인증샷 이벤트를 진행한다. 본방송을 시청한 후 인증샷을 마운틴TV 밴드 페이지 이벤트 게시글의 댓글에 올리면 참여할 수 있다.<br>밴드뿐만 아니라 페이스북이나 인스타그램을 통해서도 참여할 수 있다. 자신의 SNS 계정에 본방송 시청 인증샷을 올리고, 마운틴TV 이벤트 게시글에 참여 완료 댓글을 남기면 된다. 중복참여가 가능하며, 매일 참여할수록 당첨 확률이 높아진다.<br>김영수의 둘레둘레 트레킹이 방영되는 마운틴TV는 SK Btv(채널 247번), LG U+ tv(채널 129번), 지니TV(채널 128번), SkyLife(채널 122번)으로 시청 가능하며, 지역 케이블 채널 번호는 마운틴TV 홈페이지(www.mountaintv.co.kr)에서 확인할 수 있다.","date":"2023-08-10T14:30:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230810500112"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘디자인 가전’ 제니퍼룸, 새 로고 공개… “라이프스타일 브랜드로 재탄생”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/10/SSC_20230810092231_V.jpg' width=100px align=left><!-- 그림 1468197 -->디자인 가전 브랜드 제니퍼룸이 리뉴얼된 브랜드 아이덴티티(BI)가 담긴 비주얼과 새 로고를 공개했다.<br>제니퍼룸 관계자는 “이번 브랜드 리뉴얼을 통해 제니퍼룸 몰을 재정비하고 브랜드 슬로건과 로고, 제품 패키지 디자인을 변경하며 1~2인 가구를 위한 합리적인 가격의 라이프스타일 브랜드로 재탄생한다”고 설명했다.<br>제니퍼룸은 마카롱 미니 라이스 쿠커, 말하는 에그 보일러, 멀티 그릴 등 미니멀한 감성과 실용적인 가전제품들을 선보여왔다. 이번 리뉴얼을 통해 소비자들의 제품 사용 경험이 더 즐겁고 기분 좋은 일상이 될 수 있도록 매일 사용하는 생활필수품(Life essentials)들을 더 쉽고 미니멀하며 스타일 있게 설계하고 디자인하겠다는 브랜드 포부를 담았다는 설명이다.<br><!-- MobileAdNew center -->새 로고는 이달 출시되는 신제품부터 적용될 예정이며, 연말에 다양한 새 제품들을 론칭할 예정이다.<br>새롭게 리뉴얼된 자사몰은 상품들을 리빙, 키친, 커피, 조명의 간결한 카테고리로 구분해 방문자들이 보다 직관적으로 상품을 찾고 쉽게 접근할 수 있도록 개선했다. 제니퍼룸의 주력 상품으로는 올 상반기 매출 1위를 달성한 제니퍼룸 전자동 에스프레소 커피머신과 여름철마다 품절될 정도로 인기인 마카롱 제습기가 있다.<br><!-- 광고 right -->브랜드 관계자는 “제니퍼룸의 브랜드 리뉴얼은 라이프스타일 가전 브랜드로 명확한 포지셔닝을 확보하기 위해 진행하게 됐다”며 “앞으로 더 적극적인 고객과의 소통으로 제니퍼룸만의 차별화된 가치와 메시지를 꾸준히 전달할 예정”이라고 밝혔다.<br>제니퍼룸의 전 제품은 공식몰과 네이버 스마트 스토어에서 살 수 있으며, 전 제품 1년 무상 보증 서비스가 제공된다. 전국 51곳에 있는 제니퍼룸 공인 전문 서비스 제공 업체에서 상시 AS가 가능하다.<br>한편, 제니퍼룸은 락앤락이 2020년에 인수한 락커룸코퍼레이션의 디자인 가전·라이프스타일 전문 브랜드다.","date":"2023-08-10T09:22:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230810500022"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"포스코인터내셔널 자회사 세넥스, 호주서 천연가스 250만톤 공급 계약","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/10/SSC_20230810084831_V.jpg' width=100px align=left><!-- 그림 1468179 -->포스코인터내셔널의 자회사인 호주 천연가스기업 세넥스에너지가 장기 가스공급 계약 7건을 연이어 체결했다. 세넥스에너지는 최근 호주 최대 전력 생산업체 AGL을 비롯해 블루스코프, 리버티스틸, 오로라 등과 약 133페타줄(PJ·국제에너지 측정 단위) 규모의 천연가스 공급계약을 맺었다고 10일 밝혔다.<br>천연가스 133페타줄은 액화천연가스(LNG) 약 250만톤을 생산할 수 있는 양으로, 이는 호주 동부지역 연간 가스 수요의 25% 수준이다. 공급 계약 기간은 2025년부터 최대 10년 간이다.<br>이번 계약으로 세넥스에너지는 10년간 장기적으로 판매할 수 있는 수익구조를 확보함과 동시에 그린수소 등 친환경 에너지 전환 사업을 확장할 수 있는 기반을 마련했다.<br><!-- MobileAdNew center -->세넥스에너지의 이번 천연가스 장기공급 계약은 호주 기업들이 탄소 배출 저감을 위해 천연가스 확보에 본격적으로 나서고 있는 가운데 세넥스 에너지의 안정적인 공급 역량이 일치했기 때문으로 풀이된다.<!-- 그림 1468180 -->포스코인터내셔널은 늘어나는 천연가스 수요에 맞춰 파트너사인 핸콕과 함께 세넥스에너지에 3억 호주달러(약 2600억원)를 투자, 작년 9월부터 대규모 가스 처리시설 증설에 나서고 있다.<br>호주 아틀라스와 로마노스 가스전의 가스처리시설 증설이 완료되면 2025년말 세넥스에너지의 생산능력은 현재의 3배 수준인 60페타줄까지 확대된다. 포스코인터내셔널은 생산된 천연가스 중 일부를 LNG로 전환해 최대 약 40만톤까지 점진적으로 국내에 도입하는 것도 추진할 계획이다.<br><!-- 광고 right -->앞서 포스코인터내셔널은 작년 4월 호주 동부 2개의 육상 가스전을 운영중인 세넥스에너지 지분 50.1%를 취득해 경영권을 확보했다. 포스코인터내셔널의 자회사로 편입된 세넥스에너지는 1984년 설립 이후 호주 주요 천연가스생산 기업 중 하나로 성장하고 있다.<br>포스코인터내셔널 관계자는 “회사는 최근 인도네시아 붕아광구 생산물 분배계약을 체결하는 등 지속적인 에너지 영토 확장에 나서고 있다”며 “해상가스전과 육상가스전의 균형 있는 사업 개발을 통해 에너지 자원개발의 포트폴리오를 다변화해 나갈 계획”이라고 말했다.","date":"2023-08-10T08:48:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230810500015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“한국생활 성공 비결은 도전… 인생 재설계 중”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/09/SSC_20230809235602_V.jpg' width=100px align=left><!-- 그림 1468134 -->“일해서 돈만 벌겠다는 생각이었다면 포기했을 겁니다. 비용과 시간이 많이 들지만 재밌고 배울 것이 많은 한국 생활이 즐겁습니다.”<br>9일 개막한 ‘2023 EPS 콘퍼런스 부산’에서 최우수 근로자로 선정된 스리랑카 출신 MZ세대인 차마라(27)는 서울신문과의 인터뷰에서 성공적인 한국 생활의 비결로 ‘도전’을 강조했다. EPS 콘퍼런스는 고용허가제 송출국과 지방자치단체 간 교류·협력을 위한 행사로 16개 송출국 주한대사와 노무관 등이 참여했다.<br>차마라는 고등학교를 졸업하고 2017년 고용허가(E9 비자)를 취득해 한국과 인연을 맺었다. 입국 후 전북 완주의 자동차 휠을 만드는 업체에서 6년 3개월간 근무했다. 지난해 숙련기능인력(E7-4 비자) 인정을 받고 한국 생활을 이어가고 있다.<br><!-- MobileAdNew center -->그의 한국 생활은 열정과 노력의 연속이었다. 월급의 상당 부분을 고국 가족들에게 송금하는 어려운 사정이지만 독학으로 한국어능력시험 최고등급(6등급)을 취득했다. 법무부 사회통합 프로그램을 이수하고 지게차운전기능사 자격까지 따내며 역량을 높였다. 포기했던 대학 공부도 한국에서 시작해 지난해부터 주 3일 온라인으로 수업을 듣는다. 다음 목표는 영주권 취득이다.<br>인구절벽 시대 외국인 고용이 일상화되면서 부정적인 현상도 부각되지만 차마라처럼 한국에서의 인생을 성실하게 재설계 중인 근로자도 늘고 있다. 그는 유튜브와 페이스북 등으로 스리랑카 동료들에게 한국어를 전수하고 전북경찰청 스리랑카 통역원으로 재능 기부를 하는 등 경험을 나누고 있다.<!-- 광고 right -->","date":"2023-08-09T23:56:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230810017005"}]