[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"프레임이 된 건물… 스스로 자연이 된다[건축 오디세이]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/27/SSI_20221127205921_V.jpg' width=100px align=left><!-- 그림 1366908 --><strong>가을을 지나 겨울의 문턱에 선 날, 세월의 무상함에 가슴이 절절하다. 고요한 장소를 찾아 삶의 의미를 되새기며 낙엽을 밟고 싶은 마음으로 발길을 떼어 본다. 서울 중랑구 망우동과 면목동, 경기 구리시에 걸쳐 있는 망우역사문화공원은 이 계절에 딱 어울리는 장소다. 예전 모두가 혐오스럽게 여겼던 망우리 공동묘지는 이제 울창한 숲과 유명 인사들의 묘, 멋진 전망이 어우러진 공원으로 시민들의 발길을 모으고 있다.</strong><br>일제가 1933년 조성한 망우리 묘지는 40년이 지난 뒤 분묘가 가득 차 1973년 5월 매장이 금지됐다. 방정환, 오세창, 한용운, 조봉암, 지석영, 박인환, 이중섭, 계용묵 등 근현대사의 인물들이 잠들어 있는 역사적 장소라는 의미를 살려 1992년부터 망우역사문화공원으로 조성되기 시작했다. 근현대 인문학의 역사를 떠올리는 기억의 장소로 부각시켜 2013년 서울미래유산으로 지정됐고 2016년엔 망우리 인문학길을 조성하는 등 기피시설의 이미지를 탈피하려는 노력을 기울여 왔다. 지난 4월 공원 초입에 들어선 중랑망우공간은 수려한 자연경관이 있는 인문적 자연공원으로의 변신 작업에 마침표를 찍은 건축물이다.<br>건축가 정재헌(경희대 건축학부 교수·모노건축사사무소)이 설계한 중랑망우공간은 묘지공원 진입로를 따라 올라가는 초입의 완만한 능선에 입지하고 있다. 연면적 1247.25㎡의 2층 규모 건축물은 능선을 따라 남북 방향으로 길게 자리잡고 있다. 건물의 길이는 120m, 폭이 18m. 현상설계에서 주어진 대지를 온전히 사용해 지었다. 주차장과 관리동을 통합한 웰컴센터는 건물이라기보다는 좁고 긴 길이다. 120m의 길을 따라 걸어가면서 다양한 공간과 풍성한 자연을 경험한다.<!-- 그림 1366910 -->●길이 120m… 다양한 공간 ·자연 조우<br><!-- MobileAdNew center -->좁고 긴 직선적인 건축물이 어떻게 능선을 타고 도로의 경사면에 들어섰는지를 알아보기 위해 길을 건넜다. 그런데 길을 건너 바라봐도 건물의 입면이라고 할 만한 것은 잘 보이지 않는다. 정 교수는 “이 건물은 존재감이 없고 풍경이 건물의 입면을 구성한다”고 말했다. 그 말을 듣고 보니 건물이지만 입면이랄 것이 뚜렷하게 드러나지 않고 복도와 회랑이 건물의 이미지를 구축하고 있다. 회랑 사이, 계단실과 수 공간 사이는 그저 비어 있다. 빈 공간을 통해 보이는 것은 자연 풍경이다. 주변의 경관을 건물 안으로 끌어들여 자연의 정취를 만끽하는 전통적인 조경기법처럼 기둥 사이로 풍경을 담았다. 기둥 사이에 자연을 그대로 들여놓은 것을 정 교수는 “풍경을 프레임해 준다”고 표현했다. 건물은 막힘이 없고 자연과 사람은 그 사이를 넘나든다. 의도적으로 건물을 지은 것이 아니라 자연 속에 건물이 들어서 건물 스스로 자연이 된다.<br>“망우리공원의 역사적 의미나 기억을 떠올리기보다는 현재의 삶과 미래의 의미에 주안점을 뒀습니다. 묘지의 이미지를 벗고 자연과 공원의 풍성함이 드러나는 장소를 만들고 싶었습니다. 그러기 위해 건축은 단지 자연에 놓인 상자이며, 자연을 경험하는 프레임으로서 위치하며, 드러나기보다는 풍경 속에 숨어 있도록 했습니다. 빛과 색을 뿜기보다는 자연을 흡수하고 끌어들여 원래 그곳에 있던 것처럼 익숙한 풍경이 되도록 했습니다.”<!-- 그림 1366911 --><!-- 광고 right -->●드러나기보다 풍경에 숨는 건물로<br>서울시와 중랑구에서는 인문학 역사공원의 이미지를 보여 주는 기념비적인 건물을 원했지만 오히려 정 교수는 건물로 읽히지 않고 존재감 없이 자연 속에 녹아드는 건물로 디자인했다. 또한 ‘망우’(忘憂)의 원래 뜻을 살리는 공간이 되고자 했다. ‘망우’는 논어 ‘술이’(述而) 편에 나오는 낙이망우(樂以忘憂)에서 따온 것으로 ‘(도를) 즐김으로써 근심을 잊는다’는 뜻이다.<br>“전통적으로 우리는 공동묘지를 네거티브하게 받아들이지만 서양에서는 죽음을 삶의 연장선으로 보고 묘지를 삶과 죽음이 공존하는 현재의 공간으로 인식합니다. 슬퍼하고 애통해하는 마음이 위로받는 행복한 공간, 삶을 되돌아볼 수 있는 장소로서 ‘행복의 묘지’를 추구하고 싶었습니다.”<br>정 교수는 “망우공원의 웰컴센터가 행복한 기억과 따뜻한 감동이 있는 명랑한 안식처가 됐으면 하는 마음이었지만 주어진 지형 조건이 까다롭고 공원 심의를 통과하기가 힘들어 설계하는 데 시간이 많이 들었다”고 털어놨다.<br><!-- MobileAdNew center -->높이 차이가 있는 능선인 데다 기댈 데도 없는 좁고 긴 지형에 건물을 짓는 프로그램을 풀어내는 데 적잖은 시간을 들였다. 원래의 배치를 염두에 두고 디자인을 시작하다 보니 아무래도 잘 풀리지 않아 현장을 몇 차례 왔다 갔다 하면서 고민을 거듭했다. 그러던 어느 날 건물과 주차장의 배치를 바꿔서 스케치해 봤더니 그제서야 풀리기 시작했다.<br>“주차장이 자리하고 있던 능선의 높은 곳에 건물을 짓기로 하고 지형 조사를 해 보니 그곳이 기존에 관리동이 있던 자리보다 훨씬 좋은 자리였어요. 그다음엔 건물의 주차장을 어떻게 가릴지를 두고도 한참을 고민했습니다.”<!-- 그림 1366912 -->능선에 위치한 건물의 배치는 독특하다. 정면으로 바라봤을 때 도로보다 높은 왼쪽(북서부)에 건축물의 주된 매스를 배치했고 주차장은 도로보다 낮은 남동부에 배치했다. 건물 사이에 계단실의 역할을 하는 높은 벽을 만들어 주차장이 외부에서 잘 보이지 않도록 했다. 건물 1층은 무채색의 콘크리트 기둥으로 처리해 회랑의 효과를 냈다. 건물 2층에는 120m 길이의 긴 테라스 겸 복도를 만들어 오른쪽(남동부) 끝부분이 도로와 만나도록 했다. 공원을 향하는 사람들이 올라오는 길에 건축물의 단아한 첫인상이 드러나게 하고, 공원에서 내려오는 사람들은 자연스럽게 건물의 복도를 따라 걸어와 산책을 이어 갈 수 있도록 동선을 만들었다. 길은 땅에서 하늘로 이어지고 자연을 넘어 도시를 발견하게 한다.<br>정 교수는 “원래 이곳은 주차장과 관리사무실 외에는 자연뿐이었다”면서 “새로운 건물 또한 사람들이 능선을 따라 올라가는 길에 신발을 신고 실내에 들어갔다가 다시 산으로 올라가는 것처럼 진입이 자연스럽고 실내 공간을 최소화하는 디자인을 시도했다”고 설명했다.<br>길을 건너 건물에 들어선다. 더 정확하게 표현하자면 회랑 사이로 들어간다. 원래 이곳이 추모공원인 것을 잊지 않으려는 듯 무채색의 회랑은 경쾌한 동시에 그리스 신전의 회랑처럼 경건한 분위기를 연출해 낸다. 회랑 기둥의 그림자가 차폐벽에 어른거리면서 공간의 표정으로 드러난다. 잔잔하게 물이 담긴 수반에 하늘이 비친다. 주 건물의 1층은 카페 등 휴식공간이다. 건물 뒤편으로 우거진 숲과 고요하게 늘어선 회랑이 절묘한 조화를 이뤄 경건함을 더한다. 여름엔 그늘진 야외 공간이 휴식의 장소로 유용하게 쓰일 것 같다.<!-- 그림 1366913 -->●“삶 되돌아보는 시간 가졌으면”<br>주차장과의 경계에 설치된 콘크리트 계단을 오르다가 고개를 들어 보니 콘크리트 사이로 네모난 하늘이 보인다. 2층의 직선형 테라스는 북측 묘지 공간으로 이어진다. 이 계단 구조는 주차장의 차폐와 층간을 연결하는 기능을 한다. 묘지와 하늘을 직감적으로 연결하면서 경건한 사유를 유도하는 장치로도 작동한다. 2층에는 사무실과 전시실이 있지만 주된 역할은 전망대로서의 기능이다. 120m 길이의 테라스에서는 주변 풍경과의 다양한 조우를 경험할 수 있다. 가깝게는 망우산과 묘지 사이로 난 산책로가 보이고 멀리는 남산뿐 아니라 인왕산, 북한산, 수락산으로 둘러싸인 도시의 실루엣을 볼 수 있다.<!-- 그림 1160808 -->정 교수는 “1층에서는 기둥 사이를 투과하는 마이크로한 풍경을 볼 수 있고, 2층에서는 길다란 테라스가 전망대의 역할을 해 가까이는 망우산의 능선을 보고 멀리는 남산부터 불암산까지 바라볼 수 있다”면서 “건물의 존재를 인식하지 않고 산책의 연장으로 여겨지길 바란다”고 말했다.<br>건물은 우리의 삶을 담고 있는 듯하다. 언뜻 단조로워 보이지만 동선과 높이의 변화가 있을 때마다, 시선의 방향이 달라질 때마다 새로운 풍경을 경험할 수 있다.<br>“나무를 보면 어떤 잎들은 봄날에 떨어지고 어떤 잎들은 노랗게 색이 변한 뒤에도 그대로 매달려 있어요. 그러면서 자연스럽게 시간을 이어 가는 것을 보면 삶과 죽음이 종이 한 장 차이라는 것을 깨닫게 됩니다. 이곳에서 천천히 걸으면서 삶과 죽음에 대해 다시 생각해 보고 삶을 되돌아볼 수 있는 시간을 가졌으면 합니다.”<br>함혜리 칼럼니스트","date":"2022-11-28T08:35:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221128020003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2022년 11월 28일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/01/02/SSI_20220102172204_V.jpg' width=100px align=left><!-- 그림 1260346 --><!-- 그림 1366958 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-11-28T00:17:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221128019033"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“지식인의 무지와 후대 무관심의 합작”…조선의 숲이 사라진 까닭은","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/27/SSI_20221127143712_V.jpg' width=100px align=left><!-- 그림 1366734 -->국립국어원에 따르면 화피(樺皮)는 ‘벚나무의 껍질’이다. 그런데 ‘성종실록’ 등에는 화피가 자작나무 껍질이라 나온다. 일본의 ‘식물명사전’에서 화목(樺木)은 ‘자작나무와 자작나무속의 낙엽 교목의 총칭’으로 나와 있다. 대체 어떻게 된 일일까.<br>산림학자이자 문화재위원장인 전영우 국민대 교수는 최근 출간한 ‘조선의 숲은 왜 사라졌는가’(조계종출판사)에 “1971년 ‘만기요람’을 한국어로 옮기면서 화피를 벚나무 껍질로 잘못 번역했고, 표준국어대사전에서조차 화목을 벚나무로 설명한다”고 썼다. 지난 25일 서울 종로구 템플스테이홍보관에서 기자간담회를 열 그는 이를 두고 “조선 지식인들의 무지와 무관심이 오늘날로 이어진 사례”라고 말했다.<br>전 교수가 옛 문헌을 찾아보니 조선 지식인들이 문자로 표기할 수 있는 수종은 최대 100종 정도였다. 자생하는 목본 식물이 1000여종임을 생각하면 10분의1 수준만 안 셈이다. 잘 모르니 나무를 구별하지 못했고, 화피를 오역한 내용이 오늘날에도 이어지고 있다는 것이다.<!-- 그림 1366738 --><!-- 그림 1366739 -->지금처럼 난개발하던 시기도 아니지 조선 시대응 막연하게 산림이 울창했을 것이란 짐작하지만 실제로는 황폐했다. 임진왜란 당시만 해도 단기간에 수십 척 전함을 건조할 수 있을 정도로 산림이 풍성했지만 한일 병탄 직전 삼남 지방 대부분이 민둥산이었다. 전 교수는 “이름이 있어야 활용법도, 유통법도 아는데 조선 지식인들은 이름조차 주지 않을 정도로 인식 체계가 좁았다”면서 “깨어 있었다면 필요한 것들을 개량하고 개선했을 텐데 전혀 그러지 못했다”고 설명했다.<br><!-- MobileAdNew center -->당대 풍속화에서 일본은 한 사람이 수월하게 나무를 자르는 반면 조선은 네 사람이 간신히 자를 정도로 목공 도구가 조악한 것을 통해 기술력 차이가 드러난다. 전 교수는 “조선시대는 양묘 기술, 조림 기술이 없었고 민간 참여도 제한했다”면서 “같은 시기 일본은 개인들이 나무를 심어서 팔고 수익도 얻었다”고 설명했다.<br>이번 책을 준비하면서 전 교수는 노상추(1746∼1829)가 17세부터 84세까지 쓴 ‘노상추 일기’를 비롯해 각종 문헌과 기록을 꼼꼼히 살폈다. 정조에서 고종까지, 1796~1894년에 걸쳐 99년간 시행한 ‘외남산식목적간’(남산 바깥쪽 구역에 나무를 심고 심은 나무와 주변 숲의 상태를 조사하는 일)을 새로 발굴하는 성과도 있었다. 기록에 따르면 총 118회에 걸쳐 식목 상황, 산림 생육 상황, 남산 소나무 도벌 실태 등을 조사했다.<!-- 그림 1366865 -->전 교수는 “무겁고 어려운 주제지만 이 기회에 나라도 써둬야 이 시대 살던 산림학자가 어떻게 조선의 산림정책을 접근했는가 남기고 싶었다”면서 “은퇴한 사람으로서 자유롭게 밝힐 수 있어서 아주 행복하고 기쁘다”고 말했다.<br><!-- 광고 right -->지난해 산림청이 탄소중립을 명목으로 무분별하게 벌채해 논란이 된 적이 있다. 전 교수는 “독일, 일본, 프랑스 같은 나라는 200~300년 되니까 전통과 경험이 많이 있지만 우리 사회는 산림 경영에 대한 경험이 일천해 정부에서 하라는 대로 정치권력에 휩쓸리기 싶다”면서 “지혜롭게 정책을 결정하지 않으면 조선의 산림정책을 반복할 수 있으니 암중모색하듯 조심스럽게 접근할 필요가 있다는 게 책의 교훈”이라고 강조했다.","date":"2022-11-27T18:08:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221127500081"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"주 3회 ‘무인텔’ 가는 아내…“일하다 잠깐 자러, 나 못 믿어?”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/27/SSI_20221127160946_V.jpg' width=100px align=left><!-- 그림 1366812 --><strong class=subTitle_s2>아내 ‘무인텔’ 방문 흔적 발견한 남편<br />“일하다 잠깐 자러 갔다” 변명<br />“내비게이션 기록, 부정행위 입증 증거 못 돼”</strong><br>일주일에 2~3번 무인텔(입실과 퇴실을 관리하는 직원이 없는 모텔)에 가는 아내와 이혼하고 싶다는 한 남편의 사연이 전해졌다.<br>27일 YTN라디오 ‘양소영 변호사의 상담소’에는 유치원에 다니는 두 아이의 아빠라고 밝힌 제보자 A씨의 사연이 올라왔다.<br><!-- MobileAdNew center -->A씨는 “일주일에 2~3번씩 무인텔에 가는 아내와 이혼을 하고 싶다”며 “아이들이 어리기 때문에 손이 많이 가고 엄마가 매우 필요한 상황”이라고 운을 뗐다.<br>그는 “퇴근 후 애들을 하교시켜 집에 오면 아내는 저보다 일찍 퇴근을 하는데도 자주 집에 없다”며 “아이를 낳기 전부터 아내는 술만 마시면 몸을 못 가눌 정도로 마시고, (술을) 마실 때마다 새벽에 들어와서 많이 싸웠다”고 토로했다.<br><!-- 광고 right -->A씨는 “최근 5개월 동안도 아내가 월 4~5회씩 항상 술을 마시고 새벽 3시 이후 귀가, 외박까지 두 번이나 했다”면서 “아침에 집에 들어와서 집안에 토하고 쓰러져서 잔다. 저희 어머님이 아이들을 봐주시니 아이들에게 더 무관심한 것 같다”고 털어놨다.<br>그러던 중 A씨는 아내의 휴대전화에서 내비게이션 앱에 찍힌 주행기록을 보게 됐고, 기록엔 아내가 점심시간에 회사 인근 무인텔에 간 정황이 찍혔다.<br>아내는 일주일에 2~3번 무인텔에 갔으며, 머물렀던 시간은 2시간 정도였다.<br>A씨가 추궁하자 아내는 “일하다 힘들어서 잠깐 자러 갔다. 결백하다”며 당당하게 나왔다. 아내의 전화기록과 메시지엔 다른 이상한 점은 발견되지 않았다.<br><!-- MobileAdNew center -->A씨는 “더이상 아내를 의심하면서 사는 게 힘들다”면서 “이혼소송을 한다면 무인텔 기록으로 아내의 부정행위를 입증할 수 있을까요?”라고 조언을 구했다.<!-- 그림 1325531 --><strong class=subTitle_s0>“내비게이션 기록, 부정행위 입증할 증거 못 돼”</strong><br>강효원 변호사는 내비게이션 기록만으론 부정행위를 입증할 증거가 되지 못한다며 “누구를 만났는지, 남자를 만났는지, 여자를 만났는지, 이런 증거가 없기 때문에 다른 제반증거를 수집 해보셔야 될 것 같다”고 말했다.<br>다만 강 변호사는 “정상적인 결혼생활을 한다면 아내 혼자 무인텔에 갈 일은 거의 없을 것 같다”며 “아내가 신뢰를 깨뜨릴 만한 행동을 한 건 맞기 때문에 혼인 파탄 책임이 있는 유책배우자로서는 당연히 인정될 것 같다”고 설명했다.<br>더불어 이혼 소송 중 친권 양육권 판단을 받게 될 경우, 주 양육자가 A씨라는 게 입증된다면 양육권을 지정받을 수 있다고 보았다.<!-- 그림 1366814 --><strong class=subTitle_s0>‘배우자 부정행위’ 넓게 보는 법원⋯성관계 없었어도 외도로 볼 수도</strong><br>법원은 ‘배우자의 부정행위’를 넓게 해석한다. 지난 1987년 대법원은 민법에 규정된 재판상 이혼 사유 중 ‘배우자의 부정한 행위’를 <strong>“간통에까지는 이르지 아니하나 부부의 정조의무에 충실하지 않는 일체의 부정한 행위가 이에 포함된다”(87므5, 87므6)</strong>고 정의했다.<br>‘육체적 관계’가 없어도 부정행위로 볼 수 있다는 취지다.<br>서로를 애칭으로 부르거나, 애정이 담긴 말을 서로 주고받는다거나, 야간이나 휴일에도 연락을 자주 주고받았다면 이를 재판부가 부정행위로 볼 여지가 있다고 했다. 하지만 무인텔에 갔다는 사실만으론 ‘부정행위’를 입증하긴 어렵다는 것이다.<!-- 그림 1366816 -->또 변호사들은 A씨가 정말 아내와의 이혼 결심이 확고하다면 좀 더 신중하게 접근할 필요가 있다고 조언한다.<br>법원은 지속해서 배우자를 의심하는 ‘의부증·의처증’도 민법이 정한 이혼 사유에 해당한다고 보기 때문이다.<br>‘배우자에게 부당한 대우를 받았을 때’ 혹은 ‘기타 혼인을 계속하기 어려운 중대한 사유가 있을 때’에 해당할 수 있다.<br>또 관계 회복을 위해 노력한 사실이 없고 오히려 관계 파탄을 이끄는 행동을 했을 때는 법원이 이에 대한 책임을 묻기도 한다.","date":"2022-11-27T17:05:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221127500068"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘삼국유사’ 등 3건, 세계기록유산 아태 목록 등재","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/27/SSI_20221127000014_V.jpg' width=100px align=left><!-- 그림 1366660 -->기록문화의 과거와 오늘이 유네스코 세계기록유산 아시아태평양(아태) 지역 목록에 등재됐다.<br>문화재청은 26일 경북 안동에서 열린 제9차 유네스코 세계기록유산 아태 지역위원회 총회에서 ‘삼국유사’, ‘내방가사’, ‘태안 유류피해 극복 기록물’ 3건이 목록에 최종 등재됐다고 전했다. 세계기록유산 아태 지역목록은 아시아·태평양 지역 단위에서 시행되는 기록유산 프로그램이다. 이번 등재로 ‘한국의 편액’(2016년), ‘만인의 청원, 만인소’(2018년), ‘조선왕조 궁중현판’(2018년)까지 총 6건이 됐다.<br>‘삼국유사’는 고려 충렬왕 때인 1281년 일연 스님이 편찬한 서적이다. 역사서인 동시에 한반도 고대 신화를 비롯해 역사, 종교, 생활, 문학 등 다양한 설화도 담겨 있어 한반도의 문화를 보여 주는 서적으로 평가받는다.<br><!-- MobileAdNew center -->조선 후기 여성들이 창작한 문학 작품을 한글로 적은 ‘내방가사’도 지역목록에 이름을 올렸다. ‘내방가사’는 한글을 배우는 용도로 활용됐지만 19∼20세기에는 여성 문학으로 자리 잡아 삶에 대한 탄식과 회고, 가문 자랑, 여행기 등 주제가 다양해졌다.<br>‘태안 유류피해 극복 기록물’은 2007년 12월 충남 태안에서 발생한 대규모 유류 유출 사고의 극복 과정을 담은 문서, 사진, 간행물 등이다. 관련 기록물이 약 22만 2000건에 달할 정도로 방대하다. 사고 발생 이후의 대응과 방제 활동, 자원봉사 활동, 피해 보상 등을 정리한 기록물은 민관이 힘을 합쳐 환경 재난을 극복하는 과정을 담았다는 점에서 가치가 인정됐다.<br><!-- 광고 right -->세계기록유산 아태 지역위원회는 2년 주기로 총회가 열린다. 위원회는 유산의 본질과 기원 또는 유래를 증명할 수 있는 진정성, 독창적이고 대체할 수 없는 특성, 유산이 갖는 중요성 등을 기준으로 심사해 등재 여부를 결정한다.","date":"2022-11-27T00:05:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221127500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"누구의 ‘겨울나그네’ 들을까… 찬바람과 함께 찾아온 슈베르트의 음악","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/26/SSI_20221126232652_V.jpg' width=100px align=left><!-- 그림 1366658 -->찬바람이 겨울을 알리는 계절, 슈베르트의 ‘겨울 나그네’가 서로 다른 목소리로 다채롭게 찾아온다.<br>바리톤 이응광은 오는 12월 2일 서울 서초구 예술의전당 IBK챔버홀에서 ‘이응광의 모놀로그 겨울나그네’로 슈베르트 가곡의 정수를 선사한다. ‘겨울 나그네’는 슈베르트가 생을 마치기 1년 전 써내려 간 작품으로 작곡가가 삶과 죽음의 경계에서 토해 낸 자기 고백이다. 작품을 관통하는 정서가 겨울의 처량함과 닮아 있다.<br>이응광은 “작품의 마지막 곡에서 거리의 악사에게 동행을 제안하는 화자처럼 삶의 고통을 겪는 모든 이들에게 음악으로 손을 내밀고 싶다”고 밝혔다. 그는 슈베르트의 처연한 발걸음에 동행해 준 관객들에게 온기를 전할 예정이다.<!-- 그림 1366659 -->같은 날 예술의전당 콘서트홀에서는 성악가 손혜수, 양준모의 ‘슈베르트와 겨울나그네’ 공연이 펼쳐진다. 이번 공연은 피아노와 챔버 오케스트라의 아름다운 연주와 가수들의 연기를 더해 연극적인 요소를 가미해 한 편의 뮤직 드라마(음악극)로 재창조했다. 총 11곡을 선보인다.<br><!-- MobileAdNew center -->다음날인 3일에는 서울 송파구 롯데콘서트홀에서 3년 만의 내한 공연을 갖는 이안 보스트리지가 ‘겨울 나그네’ 전곡 프로그램을 선보인다. 무대에는 그의 정밀한 미성과 청아한 음색을 가장 잘 표현하도록 이끄는 피아니스트 줄리어스 드레이크가 함께 오른다.<!-- 광고 right -->","date":"2022-11-26T23:43:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221126500068"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“어린이를 성적 대상으로 바라보나” 명품브랜드 광고 논란","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/26/SSI_20221126164316_V.jpg' width=100px align=left><!-- 그림 1366602 --><strong>“어린이를 성적 대상으로 바라보는 것인가.”</strong> 프랑스 명품 브랜드 발렌시아가에서 내놓은 새 광고가 아동 성적대상화 논란에 휩싸였다. 발렌시아가는 여론이 악화되자 해당 광고를 삭제하고 소셜미디어(SNS)에 사과문을 게재했다.<br>미국 CNN방송은 25일(한국시간) 발렌시아가의 새 광고가 문제가 있다고 보도했다. 문제의 광고는 어린이 모델이 자물쇠로 결박된 곰인형 가방을 들고 있고, 그 옆에는 빈 와인잔이 담긴 모습이었다. CNN은 이 광고가 가학적인 성적 행위(BDSM)를 연상하게 한다고 지적했다.<br>네티즌들은 발렌시아가가 아동을 성적 대상으로 삼았다며 문제를 제기했고, 여론이 악화되자 발렌시아가는 논란이 된 사진들을 지우고 “신상품 곰 인형 가방은 아동과 같이 있으면 안 됐다. 불쾌감을 드려 죄송하다”는 사과문을 올렸다.<br><!-- MobileAdNew center -->한 네티즌은 “발렌시아의 행동은 선을 넘었다. 사과를 절대 받아들이지 않을 것”이라고 목소리를 높였다. 발렌시아가는 또 다른 사과문을 통해 “우리는 그 어떠한 형태의 아동 학대를 강력 규탄한다”라며 “광고 촬영장에서 우리가 기획하지 않은 방식으로 촬영을 한 당사자들에게 법적 조치를 취할 것”이라고 밝혔다.<br>광고 촬영을 한 가브리엘 갈림베르티 내셔널 지오그래픽 사진작가는 발렌시아가 주장을 즉각 반박했다. 그는 “광고와 사진 촬영의 방향 결정은 내 소관이 아니었다. 나는 발렌시아가 광고 기획에 왈가왈부할 위치에 있지도 않고, 사진작가로서 내 촬영기법에 따라 사진을 찍어 달라는 발렌시아가의 요청을 받았다”고 해명했다.<!-- 그림 1366603 -->그러나 비슷한 시기 발렌시아가의 또 다른 광고도 논란이 됐다. 쌓여 있는 문서 사이에 해당 브랜드의 핸드백을 놓아 연출한 광고였는데, 연출에 사용된 문서들이 지난 2008년 미국 대법원이 아동 성착취물을 매수하려 한 남성에 대한 판결문 자료라는 사실이 드러난 것이다.<br><!-- 광고 right -->미국의 반(反)낙태 운동가 릴리 로즈는 트위터에 “극도로 역겹다. 발렌시아가는 신체를 결박하는 의상의 곰인형과 이를 안고 있는 유아, 아동 포르노에 대한 판례 문건을 광고에 내세운다. 아동 성적화는 반드시 넘지 말아야 할 레드라인”이라고 지적했다.","date":"2022-11-26T16:44:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221126500038"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"이달소 츄, 갑질로 퇴출? 소속사 발표에 파장…갈등 수면 위","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/26/SSI_20221126060613_V.jpg' width=100px align=left><!-- 그림 1366527 -->그룹 이달의 소녀 멤버 츄(김지우·23)가 소속사 블록베리크리에이티브(이하 블록베리)로부터 그룹 퇴출 조치를 당한 가운데, 츄의 과거 발언이 조명되며 여론이 엇갈리고 있다. 츄가 그간 방송에서 보여줬던 밝은 이미지와 상반된 내용이며, 앞서 츄와 갈등을 빚어왔던 것으로 알려졌던 소속사 측의 일방 폭로이기 때문이다.<br>블록베리는 지난 25일 이달의 소녀 공식 팬카페에 올린 공지를 통해 “당사 소속 아티스트인 츄를 금일부로 이달의 소녀 멤버에서 제명하고 퇴출하기로 결의했다”고 밝혔다.<br>블록베리는 “최근 당사 스태프들을 향한 츄의 폭언 등 갑질 관련 제보가 있어 조사, 사실이 소명돼 회사 대표자가 스태프들에게 사과하고 위로하는 중이며 이에 당사가 책임을 지고 이달의 소녀에서 츄를 퇴출시키기로 결정했다”고 주장했다.<br><!-- MobileAdNew center -->이어 “당사는 이 사태로 인해 큰 상처를 입은 스태프들에게 공식적인 사과를 드리고 그 마음을 위로하고 치료에 전념할 수 있도록 향후 최선의 노력을 다할 것이며, 정상적인 생활로 복귀할 수 있게 망므을 다해 돕겠다”고 했다.<br>블록베리는 “지금까지 이달의 소녀를 사랑, 응원해주신 팬분들에게 사과의 말씀을 드리며 끝까지 12명이 함께 자리를 지키지 못하게 된 점과 관련해 용서을 구한다”며 “이번 사태로 심려를 끼쳐드린 점 다시 한 번 머리 숙여 해당 스태프들과 팬분들께 사과드린다”고 공지했다.<br><!-- 광고 right --><strong class=subTitle_s0>● 팬이 공개한 생일파티 영상<br />츄 “내가 어쩌지 못하는 일, 당황 말아달라”</strong><br>이 같은 공지가 올라온 후 츄의 팬은 앞서 지난달 10일 진행된 팬미팅 ‘지켜츄’에서 츄가 했던 발언이 담긴 영상을 공개했다.<br>이 영상에서 그는 “내가 어쩌지 못하는 일들 때문에, 연말쯤에 기사가 조금 나더라도 놀라거나 당황하지 말고 열심히 활동하는 저를”이라며 말을 잇지 못했다.<br>이에 팬들이 격려하자 츄는 “정말 감사하고 열심히 활동할 테니 계속 사랑해 주셨으면 한다”고 말했다.<br><!-- MobileAdNew center -->또한 그가 출연하고 있는 유튜브 예능 프로그램 ‘지켜츄’의 작가는 자신의 인스타그램을 통해 “갑질이라니 진짜 웃긴다”며 “츄는 자기도 힘든데 다른 스태프가 돈을 못 받을까봐 걱정해주던 애다. 애 제대로 케어 안 해준 것 우리가 전부 안다. 아무리 그래도 지우는 잘 될 거다. 워낙 사람들에게 잘한다”고 적었다.<br><strong class=subTitle_s0>● 츄, 오은영 박사에 “일종의 자해” 진단받아<br />“정산 문제 언플 아니냐” vs “연예인 이미지 못 믿어”</strong><br>츄가 지난달 7일 방영한 ‘오은영의 금쪽 상담소’에서 털어놓은 발언도 재조명됐다.<br>그는 “스트레스 받고 매운 걸 엄청나게 먹었다”며 “스트레스 받으면 숨도 못 쉴 정도로 꾸역꾸역 먹는다. 먹고 토하고 했다”고 했다. “병원에 실려간 적이 있다”고도 고백했다. 이에 당시 오은영 박사는 “일종의 자해다”라고 진단했다.<br>소속사 측의 공지의 진위 여부를 아직 알 수 없는 상황에서 추측도 이어졌다.<br>이날 직장인 앱 블라인드에는 “기획사가 괘씸죄로 몰아 붙이고 있다”, “츄는 광고나 예능 프로그램에 출연한 것에 대해 정산을 못 받았고, 스케줄 때 매니저를 안 붙여줘 택시를 타고 다녔다고 한다. 모 가수가 정산 문제 생기니 같은 문제가 생길까봐 그 전에 언플하는 게 아니냐”, “매니저도 없이 혼자 다니는데”, “츄 소속사랑 잡음 많았다”, “과정이 부자연스럽다”는 등 소속사 측의 공지를 믿을 수 없다는 반응이 올라왔다.<br>반면 “츄가 연기를 하고 있었던 것이냐”, “연예인 이미지만 믿지 말고 결과 나와봐야 안다”는 등 신중한 입장을 견지한 주장도 나왔다.<br><strong class=subTitle_s0>● 츄, 소속사와 분쟁설과 이적설 꾸준히 불거져</strong><br>츄는 지난 2018년 이달의 소녀 멤버로 데뷔해 다양한 예능 프로그램에 출연하며 활발히 활동했다.<br>앞서 츄는 지난달 자신의 이름을 딴 ‘주식회사 츄’를 지난 4월 설립했다는 소식이 전해지기도 했다. 이 때문에 1인 기획사로의 이적설이 불거졌다. 그러나 당시 블록베리는 사실 무근이라고 부인했다.<br>이보다 앞서 츄는 지난 6월에도 다른 소속사로의 이적설이 불거졌으나, 이 때에도 블록베리는 근거가 없다고 밝혔다.<br>또한 지난해 12월 츄가 블록베리를 상대로 법원에 전속계약 효력 정리 가처분 신청을 냈다는 소식이 전해지기도 했다.<br>그러나 츄는 꾸준히 개인 활동을 해왔다. 다만 지난 8월부터 진행된 그룹의 월드투어에는 불참했다.","date":"2022-11-26T06:15:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221126500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“이승기 정산서 만들지 말라” 진술 나와…후크 “상당한 액수 정산”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/26/SSI_20221126052515_V.jpg' width=100px align=left><!-- 그림 1366526 -->가수 겸 배우 이승기가 연습생 기간을 포함해 20년 가까이 동행했던 소속사 후크엔터테인먼트(이하 후크)와 음원 수익 정산으로 갈등을 빚고 있는 가운데, 소속사 권진영 대표가 직원에게 이승기의 음원 수익 정산서를 만들지 말라고 지시했다는 진술이 공개됐다.<br>JTBC 뉴스룸은 지난 25일 후크의 전 직원 A씨와의 인터뷰를 통해 이 같이 보도했다. A씨는 인터뷰를 통해 “두 곡에 대한 2년치 음원수익만 11억이었다”며 “대표님이 그거를 보시더니 아무 말씀 안 하시더라”라고 주장했다.<br>보도에 따르면, 지난해 1월 소속사 직원이 회사에 보내야 할 수익금 내역을 이승기에게 잘못 보내 이승기가 음원 수익을 처음으로 알게 됐다.<br><!-- MobileAdNew center -->이후 이승기가 회사에 음원 수익금을 요구하자 권 대표는 직원 A씨에게 정산서를 만들라고 지시했다.<br>A씨는 매체를 통해 “얼마 뒤 (대표님이) 다시 방으로 부르더니, ‘근데 나는 손해가 더 많다 이승기가 무슨 앨범으로 돈을 벌어 봤냐, 이거 할 필요도 없다’고 말했다”고 전했다.<br><!-- 광고 right -->매체에 따르면 이승기의 음원 두 곡이 2020년에만 2억원 넘는 수익을 올렸다며 직원과 회사 간부들이 주고받은 메신저 내역도 있다.<br>그러나 이날 후크는 보도자료를 통해 이승기 측이 제기한 이른바 ‘정산 0원 의혹’은 사실이 아니라고 반박했다.<br>후크는 “후크와 이승기씨는 지난해 전속계약을 종료했다가 다시 전속계약을 체결할 당시, 그동안의 정산 내역 등을 쌍방 확인해 금전적 채권 채무 관계를 정산했다”며 “이 같은 사실을 확인하는 내용의 합의서를 작성했다”고 강조했다.<br>이어 “이승기씨의 문제 제기에 따라 후크는 전문가들과 그동안 후크가 이승기씨에게 지급한 상당한 액수의 수익 정산 내역을 다시 한번 면밀히 검토하고 있다”고 설명했다.<br>후크는 “이승기씨와 소속사 간의 계약 내용(수익 분배비율 등) 및 후크가 이승기씨에 대해 단 한번도 음원 정산을 해주지 않았다는 내용은 사실과 다르다는 점을 밝힌다”고 반박했다.","date":"2022-11-26T05:31:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221126500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘기부 천사’ 방탄소년단 RM, 이번엔 문화재청 감사패","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/25/SSI_20221125213629_V.jpg' width=100px align=left><!-- 그림 1366511 -->그룹 방탄소년단(BTS)의 리더 RM이 국외 소재 문화재 보존·복원에 기여한 공로로 문화재청으로부터 감사패를 받았다.<br>25일 가요계에 따르면 RM은 지난 10월 31일 자로 최응천 문화재청장 명의의 감사패를 받았다.<br>문화재청은 감사패를 통해 “우리나라 문화유산과 역사에 대한 지극한 관심과 애정으로 나라 밖 문화유산을 온전히 보존하고, 세계에 널리 알리는 데 크게 기여했다”고 고마움을 표했다.<br><!-- MobileAdNew center -->RM은 지난해와 올해 “국외 소재 문화재 보존·복원에 써 달라”며 1억원씩, 총 2억원을 국외소재문화재재단에 기부했다.<br>그의 기부금은 조선 시대 활옷을 보존·복원하고 한국 회화 작품을 알리는 도록을 제작하는 데 쓰였다.<br><!-- 광고 right -->RM은 평소 미술에 관심이 많고 조예도 깊은 것으로 알려졌다.<br>그는 다음 달 2일 발표하는 첫 솔로 음반 ‘인디고’(Indigo)에서도 고(故) 윤형근 화백의 작품과 협업했다.","date":"2022-11-25T21:37:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221125500213"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"어디에도 없는 풍성한 클래식 온다… KBS교향악단 새 시즌 프로그램 공개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/25/SSI_20221125180807_V.jpg' width=100px align=left><!-- 그림 1366489 -->KBS교향악단이 새 시즌에 국내외 스타 지휘자 및 연주자들과 함께 풍성한 클래식 공연을 선사한다.<br>KBS교향악단은 지난 24일 2023년 시즌 정기연주회 출연진과 프로그램을 공개했다. 두 번째 시즌을 맞는 피에타리 잉키넨 음악감독은 도전적이면서도 지명도 있는 레퍼토리를 엄선했다.<br>내년 총 12회의 공연 중 5회 공연을 맡는다. 첫 정기 공연에 선보일 말러의 ‘교향곡 제5번’을 시작으로 베를리오즈의 ‘환상교향곡’, 라흐마니노프의 ‘교향곡 제2번’, 월튼의 ‘교향곡 제1번’을 거쳐 베토벤의 ‘교향곡 제9번 합창’으로 레퍼토리가 이어진다. 잉키넨은 인간의 숭고한 감정을 음악에 녹여내며 악단과의 내적 교류를 쌓는 것은 물론 관객들에게 헤아릴 수 없는 감동을 선사할 예정이다.<br><!-- MobileAdNew center -->나머지 7회의 정기연주회는 시대와 세대를 아우르는 다양한 경력의 지휘자들이 함께한다. 이스라엘의 거장 지휘자 엘리아후 인발을 시작으로 토마스 다우스고르, 성시연, 마리오 벤자고 등 최정상 지휘자들이 연이어 한국을 찾는다. KBS교향악단 5대 상임지휘자였던 정명훈, 8대 지휘자였던 요엘 레비도 무대에 올라 팬들을 만난다.<!-- 그림 1366490 -->협연자로는 올해 윤이상 콩쿠르에서 우승한 2006년생 첼리스트 한재민부터 1947년생 바이올린의 거장 기돈 크레머까지 폭넓은 세대의 연주자들이 나선다. 한재민은 내년 9월 1일 정명훈과 함께 하이든의 ‘첼로 협주곡 제1번’을 연주한다. 크레머는 6월 정기 공연 무대에서 슈만의 말년을 상징하는 ‘바이올린 협주곡 d단조’를 연주한다.<br>선우예권, 파스칼 로제, 알렉세이 볼로딘, 안나 비니츠카야, 알리스 사라 오트, 파질 세이 등 다양한 국적의 피아니스트들도 KBS교향악단과 함께 풍성한 무대를 꾸민다. 이 외에도 파가니니 콩쿠르 우승자인 바이올리니스트 닝 펑, 길 샤함, 미도리 등 세계 정상급 연주자들이 한국을 찾는다.<br><!-- 광고 right -->한창록 KBS교향악단 사장은 “2023년 시즌 세계 어느 무대에 올려도 손색없는 세계적인 아티스트들과 함께 클래식 음악의 매력에 빠질 수 있도록 다채로운 레퍼토리를 마련했다”면서 “세계무대에서 사랑받는 자랑스러운 한국인 지휘자(정명훈, 성시연)와 협연자(선우예권, 한재민)도 포진시켜 국가대표 교향악단으로서의 사명도 이어갈 예정이다. 변함없는 관심과 사랑 부탁드린다”고 말했다.<br>","date":"2022-11-25T18:14:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221125500189"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"세계 최대 감리교회 일군 김선도 목사 소천","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/25/SSI_20221125155316_V.jpg' width=100px align=left><!-- 그림 1366456 -->한국 감리교회를 대표하는 목회자였던 김선도 광림교회 원로목사가 25일 소천했다. 92세.<br>평안북도 선천군 출신인 고인은 1971년 광림교회 5대 담임목사로 부임해 이 교회를 세계 최대 감리교회로 성장시켰다. 감리교신학대를 졸업한 뒤 미국 풀러신학대학원에서 신학박사 학위를 받았다. 21대 기독교대한감리회 감독회장, 세계감리교협의회 회장, 한국월드비전 이사장 등을 지냈다.<br>1930년 태어난 고인은 6·25 한국 전쟁 당시 인민군으로 징병됐다. 그러나 신앙의 자유를 위해 북한군에서 탈출했고, 지나가던 국군에게 발견돼 5분 만에 북한 군복에서 국군 군복으로 갈아입게 된다. 김 목사의 자서전의 제목이기도 한 ‘5분의 기적’은 이 사건에서 나왔다.<br><!-- MobileAdNew center -->광림교회는 그가 담임목사로 부임할 당시만 해도 신도 150명명이 다니는 작은 교회였다. 그는 매일 전도, 매일 성경공부를 외치며 교회를 급성장시켰다. 현 위치에 1978년 교회를 새롭게 건축해 지금의 광림교회가 됐다.<br>김 감독의 장례는 25~28일 기독교대한감리회장으로 4일간 교회 내 빈소에서 진행된다. 입관 예배는 26일 오전 11시, 장례 예배는 28일 오전 9시 30분 광림교회 대예배실에서 진행된다. 하관 예배는 28일 오후 12시다. 장지는 광림수도원이다.<!-- 광고 right --><br>","date":"2022-11-25T16:02:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221125500150"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"피아노의 마지막 음 완성하는 조율의 세계…삼성문화재단 조율사 교육","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/25/SSI_20221125154106_V.jpg' width=100px align=left><!-- 그림 1366451 -->피아노의 음은 연주자들의 무대를 좌우하는 큰 변수다. 같은 제조사에서 만든 피아노라 할지라도 연주자들은 그날 자신의 연주에 가장 잘 맞는 음을 찾아야 최상의 공연을 선보일 수 있다. 피아니스트들이 추상적인 언어로 설명하는 느낌을 잡아주고 최상의 연주를 돕는 이들이 바로 피아노 조율사다.<br>‘K-클래식’을 이끄는 한국의 스타 피아니스트들의 조력자인 피아노 조율사를 위한 특별한 교육이 마련됐다. 그간 피아노 조율사 양성을 지원해온 삼성문화재단은 국내외 장인들을 초빙해 지난 8~24일 서울 금천구 한국피아노조율사협회 사무실, 서초구 튠앤톤뮤직스튜디오에서 20명의 현직 조율사들에게 심화 과정을 제공했다.<br>이번 심화 과정에는 전 세계를 무대로 활동하며 최고의 기술력과 탁월한 조율 철학을 지닌 롤랜드 지니커가 초빙됐다. 지니커는 독일 뮌헨, 함부르크 등지에서 콘서트홀 피아노 전문 조율사로 경력을 쌓은 인물로 3일간 연주용 그랜드 피아노(스타인웨이 세미 콘서트 피아노)를 해체하고 다시 복원하고 조율하는 과정을 통해 종합적인 피아노 조율을 가르쳤다.<br><!-- MobileAdNew center -->국내 강사로는 오스트리아에서 피아노 조율 마이스터 과정을 유학한 뵈젠도르퍼 피아노 전문가 박성환, 스타인웨이 피아노 전문가 서인수, 국내 1호 피아노 조율 논문 저자인 임종구 조율사가 나섰다.<br>이들은 교육생과 1:1 실습으로 한국 공연 실정을 고려한 맞춤형 교육을 실시했다. 이번 심화 과정에서 교육생들은 조율사가 갖춰야 할 음악적, 철학적 소양을 높이고 조율사와 연주자 간의 소통의 중요성을 이해할 수 있게 됐다는 설명이다.<!-- 그림 1366453 -->2018 피아노조율 기능경기대회에서 대상을 수상한 이사라씨는 “젊은 조율사들이 새로운 기술과 작업 방법을 배울 기회가 쉽게 오지 않는데 이번 과정을 통해 지식적, 기술적으로 한 단계 더 성장하는 계기가 됐다”고 소감을 밝혔다. 덕원예술학교 전속 조율사 이남인씨는 “일률적인 조율 이론보다 나와 연주자에게 맞는 방법을 찾아야 하며 모든 조율과 조정, 정음은 음악적으로 만들어 나가야 한다는 점을 배웠다”고 전했다.<br>김현용 한국피아노조율사협회 회장은 “신설된 심화 과정을 통해 국내 조율사의 수준을 한 단계 업그레이드해 전국의 공연장에 우수한 연주 환경을 제공하는 데 기여할 수 있기를 기대한다”면서 “귀중한 교육 과정을 신설할 수 있도록 지원해 준 삼성문화재단에 감사하다”고 밝혔다.<br>삼성문화재단은 내년에는 코로나19로 인해 중단됐던 스타인웨이(독일·중국), 야마하(일본) 외에 자일러(독일), 뵈젠도르퍼(오스트리아), 가와이(일본) 등 다양한 해외 연수 기관에 파견을 재개할 계획이다.<br>","date":"2022-11-25T15:46:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221125500147"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"이승기 소속사 “음원 정산 0원? 사실과 다르다”[공식입장]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/22/SSI_20221122073703_V.jpg' width=100px align=left><!-- 그림 1364590 -->가수 겸 배우 이승기가 데뷔 이래 18년간 소속사로부터 단 한 번도 음원 수익을 정산받지 않았다고 주장한 가운데 소속사인 후크엔터테인먼트가 “사실과 다르다”고 반박했다.<br>후크엔터테인먼트(이하 후크엔터)는 25일 보도자료를 내고 “이승기에게 단 한 번도 음원 정산을 해주지 않았다는 내용은 사실과 다르다”고 주장했다.<br>후크엔터는 “이승기씨 법률대리인으로부터 받은 내용증명에 대하여 정확한 자료를 확보하고 정리하기 위한 과정 중에 정확히 확인되지 않은 사실들이 언론을 통해 보도되고 있는 점에 유감을 표한다”면서 “후크 엔터테인먼트와 이승기씨는 지난 2021년 전속계약을 종료하였다가 다시 전속계약을 체결할 당시, 그동안의 정산 내역 등을 쌍방 확인하여 금전적 채권 채무 관계를 정산하였고 그와 같은 사실을 확인하는 내용의 합의서를 작성했다”고 밝혔다.<br><!-- MobileAdNew center -->앞서 이승기는 지난해 5월 1인 기획사를 설립하고 후크엔터테인먼트로부터 독립을 선언했지만, 얼마 지나지 않아 후크엔터테인먼트와 전격 재계약을 발표한 바 있다.<br>후크엔터는 “이승기의 이번 문제 제기에 따라 전문가와 함께 그동안 지급한 상당한 액수의 수익 정산 내역을 다시 한번 면밀히 검토 중”이라고 전했다.<br><!-- 광고 right -->그러면서 “후크 엔터테인먼트가 이승기씨에 대하여 단 한번도 음원 정산을 해주지 않았다는 내용은 사실과 다르다”고 강조했다.<br>또 이번 논란과 관련해 소속 가수 이선희가 언급되는 것에 대해서는 “후크 엔터테인먼트의 시작부터 함께한 아티스트이기 때문에 예우차원에서 명목상 이사로 등재되어 있었으나, 이선희씨는 회사의 경영이나 수익 분배 문제 등에 관여하지 않았다”고 했다. 그러면서 “관련한 억측으로 소속 연예인의 명예를 훼손하고 상처 입히는 행위에 대하여 묵인하지 않고 법률대리인을 통하여 강력히 법적 대응을 할 예정”이라고 덧붙였다.<br><strong>&lt;다음은 후크엔터테인먼트 공식입장 전문&gt;</strong><br>안녕하세요. 후크 엔터테인먼트입니다.<br><!-- MobileAdNew center -->우선, 연일 계속되는 안좋은 뉴스와 현재 이승기씨와 사이의 문제로 인하여 좋지 않은 모습을 보여드리게 된 점에 대하여 많은 분들께 면목 없고 죄송하다는 말씀을 전하며, 특히 이 일로 인하여 힘든 시간을 보내고 있을 이승기씨에게 사과의 말씀을 전합니다.<br>또한 권진영 대표의 잘못된 언행으로 인하여 상처받으신 분들께도 머리 숙여 죄송하다는 말씀을 전합니다.<br>앞선 후크 엔터테인먼트의 보도자료에서도 이미 언급된 바와 같이 이승기씨 법률대리인으로부터 받은 내용증명에 대하여 정확한 자료를 확보하고 정리하기 위한 과정 중에 정확히 확인되지 않은 사실들이 언론을 통해 보도되고 있는 점에 유감을 표합니다.<br>후크 엔터테인먼트와 이승기씨는 지난 2021년 전속계약을 종료하였다가 다시 전속계약을 체결할 당시,그동안의 정산 내역 등을 쌍방 확인하여 금전적 채권 채무 관계를 정산하였고 그와 같은 사실을 확인하는 내용의 합의서를 작성한 바 있습니다.<br>그럼에도 이승기씨의 문제제기에 따라 후크 엔터테인먼트는 전문가들과 함께 그동안 후크 엔터테인먼트가 이승기씨에게 지급한 상당한 액수의 수익 정산 내역을 다시 한번 면밀히 검토 중입니다.<br>더불어 최근 한 매체를 통하여 발표된 이승기씨와 소속사간의 계약 내용(수익 분배비율 등) 및 후크 엔터테인먼트가 이승기씨에 대하여 단 한번도 음원 정산을 해주지 않았다는 내용은 사실과 다르다는 점을 밝힙니다.<br>저희는 현재 명확하게 정리하여 잘못된 업무 처리가 있다면 그것을 바로잡고 책임질 예정입니다. 믿음과 신뢰를 바탕으로 소속 연예인들과의 관계를 유지해야 하는 연예인 매니지먼트사로서 좋지 못한 모습을 보여드려 다시 한번 송구한 마음입니다.<br>그리고 이선희씨의 경우, 후크 엔터테인먼트의 시작부터 함께한 아티스트이기 때문에 예우차원에서 명목상 이사로 등재되어 있었으나, 후크 엔터테인먼트는 2006년부터 2021년까지 권진영 대표가 주식 100%를 소유하고 있던 1인 회사였고 이선희씨는 회사의 경영이나 수익 분배 문제 등에 관여하지 않았습니다.<br>후크 엔터테인먼트는 이와 관련한 억측으로 소속 연예인의 명예를 훼손하고 상처 입히는 행위에 대하여 묵인하지 않고 법률대리인을 통하여 강력히 법적 대응을 할 예정임을 밝힙니다.<br>감사합니다.","date":"2022-11-25T15:34:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221125500146"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"태국관광청, 연말연초 럭셔리 프로모션","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/25/SSI_20221125150339_V.jpg' width=100px align=left><!-- 그림 1366440 -->태국정부관광청 서울사무소는 방콕의 씨얌 켐핀스키 호텔, 신돈 켐핀스키 호텔, 아시아나항공 등과 함께 방콕 럭셔리 프로모션을 진행한다. 태국관광청은 25일 서울 중구 퇴계로 레스케이프 호텔에서 미디어 행사를 열고 이같이 밝혔다.<br>1차는 인천-방콕 구간의 아시아나항공 비즈니스 탑승권 구매 고객을 대상으로 12월 1일~31일, 2차는 2023년 1월 1일~31일 진행된다. 각 기간 10명을 추첨해 1차는 씨얌 켐핀스키 호텔 1박 바우처, 2차는 신돈 켐핀스키 호텔 1박 바우처를 준다.<!-- 그림 1366441 -->켐핀스키 호텔은 독일에서 시작된 125년 전통의 호텔 체인이다. 방콕의 씨얌과 신돈 켐핀스키 모두 도심 속의 오아시스를 컨셉트로 한국인의 많은 관심을 받고 있다. 아시아나항공은 인천-방콕 노선에 ‘하늘 위 호텔’로 불리는 A380 여객기를 주 7회 운항하고 있다.<br>이날 행사엔 지라니 푼나욤 태국관광청 소장, 아드리안 루딘 신돈 켐핀스키 호텔 부사장 등이 참석했다. 푼나욤 소장은 “헬리콥터와 제트기를 활용한 관광, 슈퍼카 렌탈 등 다양한 럭셔리 태국 여행상품이 준비돼 있다”며 “태국 관광시장의 질적 성장을 위해 이 부분을 한국 관광객에게 중점 홍보할 것”이라고 전했다.<br><!-- MobileAdNew center --><!-- 광고 right -->","date":"2022-11-25T15:06:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221125500137"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"아이들이 그려본 영화 ‘스트레인지 월드’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/25/SSI_20221125143304_V.jpg' width=100px align=left><!-- 그림 1366412 -->탐험가 가족 3대의 모습부터 사랑스러운 ‘퍼덕이’까지, 어린이들의 놀라운 상상력으로 재탄생한 영화 포스터들이 눈길을 끈다.<br>23일 개봉한 디즈니 영화 ‘스트레인지 월드’가 어린이들을 대상으로 한 공모전 수상작을 25일 공개했다.<br>영화는 전설적인 탐험가 집안인 클레이드의 3대 가족이 위험에 빠진 아발로니아를 구하기 위해 미지의 세계로 떠나는 내용이다. 배급사 측은 개봉을 앞두고 영화 속 이미지를 참고해 ‘나만의 스트레인지 월드’를 그려보는 공모전을 진행했다.<br><!-- MobileAdNew center -->100여편이 치열한 경합을 거친 가운데 가을을 배경으로 함께 웃음 지으며 농사를 짓는 클레이드 가족의 행복한 모습을 담은 작품이 1위로 선정됐다(<strong>사진</strong>). 풍부한 상상력으로 단풍마저 살아 숨쉬는 가을을 표현한 작품 속에는 미지의 세계 안내자 퍼덕이의 모습도 담겼다.<br>이밖에 영화에 등장하는 캐릭터들을 이색적인 재료로 표현한 작품을 비롯해 영화보다 더 환상적인 일곱 빛깔의 무지개의 색으로 감정이 살아 숨 쉬는 세계를 표현한 작품까지 어린이들의 상상력이 돋보였다는 평가다. 이번 공모전 수상작은 동아사이언스 공식 홈페이지에서 확인할 수 있다.<!-- 광고 right --><br>","date":"2022-11-25T15:13:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221125500119"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"갓 쓰고 미국 갔던 외교관들의 고군분투… 한미수교 140주년 특별전","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/25/SSI_20221125114758_V.jpg' width=100px align=left><!-- 그림 1366358 -->“한 번이라도 연회를 열려고 하면 우리나라 돈으로 2, 3만 냥 정도의 돈이 드니 연회를 할 마음을 내기가 어찌 쉽겠습니까. 우리나라의 재정 상황으로 볼 때에 어찌할 도리가 없습니다.”<br>독립운동가 월남(月南) 이상재(1850∼1927)는 1888년 4월 23일(양력 6월 2일) 가족들에게 이런 내용이 담긴 편지를 남긴다. 1887년 미국 주재 외교 사절로 파견됐던 초대 주미전권공사 박정양(1841~1905)을 수행했던 그가 당시 주미조선공사관에서의 업무와 생활에 대해 기록했던 자료는 갓 쓰고 미국에 갔던 이의 고군분투가 고스란히 담겨 있다.<br>한미 수교 140주년을 맞아 서울 종로구 국립고궁박물관에서 오는 12월 13일까지 진행하는 ‘갓 쓰고 미국에 공사 갓든 이약이’ 특별전은 머나먼 낯선 땅에서 조국의 자주 외교를 위해 노력한 옛 외교관들의 흔적을 볼 수 있다. 지난 5월 국가등록문화재로 등록된 ‘미국공사왕복수록’과 ‘미국서간’을 중심으로 35건의 유물로 전시가 구성됐다.<!-- 그림 1366359 -->조선은 1882년 5월 22일 서양 국가 중 처음으로 미국과 외교 협정을 맺었다. 서울 정동에 미국공사관이, 워싱턴에 주미조선공사관이 세워졌다. 1887년 11월 조선을 떠나 배를 탄 외교관들은 일본과 홍콩, 하와이를 거쳐 1888년 1월 드디어 미국 땅을 밟았다. 대륙 횡단 철도를 타고 한참을 달려 수도 워싱턴 D.C에 도착하기까지 59일 동안 약 1만 5400㎞를 이동했다.<br><!-- MobileAdNew center -->그러나 가난한 약소국의 외교관들이 할 수 있는 일은 많지 않았다. 청나라의 간섭이 심했고 다른 나라보다 궁핍했다. 이상재는 “청국 공사는 틈만 나면 허다하게 트집을 잡아댄다”, “각국 공사는 대략 30여국인데 그들 나라는 모두 부강하지만 우리나라만 가난하고 국력이 약하다”고 털어놓는다. 어려운 와중에도 주미공사관원 일행은 조선공사관에 국기를 내걸어 조선이 독립국임을 대외적으로 알렸고, 미국 정부과 끊임없이 교류를 시도했다.<!-- 그림 1366360 -->전시관은 당시 공사관의 실내 분위기를 연출해 옛 외교관들의 생활을 생생하게 상상할 수 있게 했다. 엘리베이터를 타고 공포에 질린 이야기나, 낯선 모습에 미국인들이 같이 사진 찍고 싶어했다는 이야기는 웃음을 자아낸다. 기술과 결합한 ‘초대 주미공사관원 일행’ 사진은 인물들이 표정이 변하는 모습을 보여 주며 눈길을 사로잡았고, 버튼을 누르면 사진에 불이 들어와 당시 전등이 들어온 서울의 모습도 실감 나게 체험할 수 있다.<br>전시를 관람한 필립 골드버그 주한 미국대사는 “140년 전 조미수호통상조약으로 공식 수교한 이후 양국 관계가 지속적으로 발전하고 확대된 점은 의심의 여지가 없다”면서 “한미동맹은 어떤 도전 과제에도 대응하고 새로운 기회를 포착할 것”이라고 양국의 관계를 강조했다. 김충배 국립고궁박물관 전시홍보과장은 “다양한 서적과 신문 기사로 전시를 구성했다”면서 “기초자료를 보여주기만 해서는 전시 구성 어려워 영상과 애니매이션 등 세련된 전시 기법으로 이해도를 높이고자 했다”고 전했다.<br><!-- 광고 right --><br>","date":"2022-11-25T12:01:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221125500086"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"조개 캐다 70년 만에 발견한 침몰선…유족들 “옷가지라도 나왔으면”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/25/SSI_20221125102411_V.jpg' width=100px align=left><!-- 그림 1366328 -->1950년대 바다에서 침몰한 옹기운반선이 최근 발견됐다. 유족들은 70년간 확인할 수 없었던 가족의 자취를 찾게 됐다.<br>문화재청 국립해양문화재연구소는 25일 올해 전남 고흥 해역에서 실시한 수중문화재 신고해역 탐사에서 침몰 옹기운반선 한 척을 발견했다는 소식을 전했다. 이 침몰선은 고흥군 도양읍 소록화도 해역에서 조개를 캐던 잠수사가 발견해 신고한 후 지난 8월 해당 유역에 대한 탐사를 실시하던 중 발견됐다. 배는 수심 약 7m 해저에 침몰해 있었으며 독, 장병, 뚜껑 등 다양한 종류의 옹기들이 선체 잔해에 적재된 상태였다.<br>해당 선박은 봉황옹기마을에서 제작한 옹기를 운반하던 중 소록화도 해역에 침몰한 것으로 보인다. 전남 강진군 칠량면 봉황리에 자리한 봉황옹기마을에서 오랫동안 옹기의 명맥을 이어온 국가무형문화재 정윤석 옹기장이 “주로 고흥군 해역을 통해 선박으로 옹기를 운반하러 다녔던 지역이 봉황옹기마을이고, 선박에서 확인된 옹기의 특징이 다른 지역과 구분되므로 봉황리에서 제작된 옹기로 추정된다”고 말한 데서 추정한 것이다. 함께 실려 있던 백자발의 제작 형식으로 볼 때 침몰 시기는 1950년대로 여겨진다.<br><!-- MobileAdNew center -->1950년대에 고흥 해역에서 발생한 봉황옹기마을 주민의 해난 사고는 두 건으로 전해진다. 1950년대 초반 마을 주민 3명이 여수로 옹기를 팔러 항해하던 중 거금도 인근에서 실종된 사건과 1954년에 고흥 녹동 앞바다에서 옹기운반선이 실종된 사건이다. 당시 선원들은 모두 실종됐고 한 점의 유류품도 찾지 못했다.<br>이번 발견으로 근대 옹기 연구와 해상 유통 방식 등을 밝혀줄 수 있는 실증 자료를 확보한 동시에 실종 사고 유족들에게 70년간 확인할 수 없었던 가족의 자취를 전하게 됐다. 거금도 해난사고 실종자의 유족인 박종채(73세) 씨는 이번 침몰선 발견 소식을 듣고 “아버지가 남긴 건 군대에서 찍은 사진 한 장밖에 없다. 아버지가 가지고 갔던 옷가지라도 하나 나왔으면 좋겠다”는 바람을 전했다.<br><!-- 광고 right -->연구소는 향후 옹기운반선에 대한 발굴 조사를 진행할 예정이다. 유족들과 협의해 사고로 희생됐을 선원들을 위한 진혼제도 올릴 예정이다.","date":"2022-11-25T10:36:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221125500057"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"제주 곶자왈과 용천수의 매력을 화폭에 담았다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/25/SSI_20221125095459_V.jpg' width=100px align=left><!-- 그림 1366311 -->제주 곶자왈과 용천수의 매력을 화폭으로 만난다.<br>제주특별자치도 돌문화공원관리소(소장 장철원)는 2022년 마지막 기획공모 선정전으로 홍진숙 작가의 ‘곶자왈의 숨, 용천수의 꿈’을 오는 내년 1월 29일까지 오백장군갤러리에서 개최한다고 25일 밝혔다.<br>홍진숙 작가는 1985년 세종대 회화과를 졸업한 후 2002년 홍익대 미술대학원에서 판화를 공부한 바 있다. 제주의 풍토적 주제인 신화와 자연을 소재로 제주의 미적 정서를 지속적으로 추구하며 지역의 중견작가로서 왕성하게 활동하고 있다.<br><!-- MobileAdNew center -->이번 전시는 작가가 직접 답사한 곶자왈과 용천수를 소재로 한 회화 및 판화작품 64점을 선보인다.<br>작가는 개발 논리에 점차 본 모습을 잃어가는 곶자왈과 용천수의 모습을 화폭에 담아 자연과의 공존을 추구하는 한편, 제주 섬의 원초적인 모습을 보여주고자 한다.<br><!-- 광고 right -->특히 제주의 허파와 젖줄이라 할 수 있는 곶자왈과 용천수에 대한 관람객 각자의 공감과 사유를 이끌어내 소중함을 깨닫는 기회를 제공할 것으로 관리소는 기대하고 있다.","date":"2022-11-25T10:24:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221125500039"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"예쁘고 아름다운… 제주시 ‘곱들락한’ 집 3곳 선정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/25/SSI_20221125083627_V.jpg' width=100px align=left><!-- 그림 1366277 -->‘예쁘고 고운’이란 말을 제주 방언으로 하면 ‘곱들락’이다.<br>제주시는 지난 24일 제주시청 시장실에서 2022년 ‘곱들락한 집’ 수상작 3개소에 대해 시상을 했다고 25일 밝혔다.<br>이번 2022년 공모를 통해 선정된 수상작은 주택부지 내 여유 공간을 활용해 도심 속 녹색공간을 조성함으로써 주택의 개방성 및 생태공간을 잘 살린 아름다운 주택들이 꼽혔다.<br><!-- MobileAdNew center -->제주의 전통 돌담집의 아름다움이 있는 조천읍 함덕리 주택, 집 앞에 있는 퐁낭이 주는 아름다움이 있는 애월읍 고내리 주택, 애정으로 자란 난초와 앞마당이 잘 가꿔진 도남동 주택이 선정됐다.<!-- 그림 1366278 -->올해 ‘곱들락한 집’ 선정심사는 지난 5월부터 8월까지 제주시 홈페이지와 방문접수를 통해 총 7개소가 접수되었고, 현장답사 등을 거쳐, 지난 2일 선정위원회 개최 후 최종 결정됐다.<br>선정된 3개 주택은 전시패널로 제작돼 오는 28일부터 2주간 제주시청 청사 내 전시해 시민들에게 홍보한다.<!-- 그림 1366279 -->강병삼 제주시장은 “2019년부터 시작해 우리 제주만의 자연친화적인 아름다움을 잘 살려낸 ‘곱들락한 집’ 선정작들이 시민들에게 많이 알려지고 널리 확산되기를 기대한다”고 말했다.<br><!-- 광고 right -->","date":"2022-11-25T08:38:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221125500017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"브람스 교향곡 전곡 연주하는 틸레만 “한국 관객들도 좋은 기회”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/25/SSI_20221125012347_V.jpg' width=100px align=left><!-- 그림 1366255 -->“다른 오케스트라와 브람스 전곡을 작업해 본 적은 있지만 베를린 슈타츠카펠레와는 처음이에요. 새로운 모험을 떠나는 기분입니다.”<br>독일 명문 악단 베를린 슈타츠카펠레가 오는 28일(롯데콘서트홀), 30일(예술의전당) 처음으로 한국 관객들과 만난다. 이번 공연을 지휘하는 크리스티안 틸레만(63)은 “베를린 슈타츠카펠레와 한국에 함께 가는 것이 무척 기쁘다”며 기대감을 나타냈다.<br>베를린 슈타츠카펠레는 1570년 궁정악단으로 창단돼 지난 452년간 멘델스존, 리하르트 슈트라우스, 푸르트벵글러, 카라얀 등 클래식 음악사의 핵심 인물들이 이끌어 온 유서 깊은 악단이다. 1992년부터 세계적인 지휘자 다니엘 바렌보임(80)이 이끌어왔지만 바렌보임이 지난달 건강 문제로 지휘를 당분간 중단하면서 틸레만이 대신 지휘봉을 잡게 됐다.<br><!-- MobileAdNew center -->틸레만은 “정말로 운이 좋게도 공연이 없는 일정이었기에 합류하는 것이 가능했다”고 설명했다. 그의 내한은 2019년 11월 빈 필하모닉과의 공연 이후 3년 만이다. 틸레만은 “서울을 굉장히 좋아한다”면서 “서울의 분위기와 느낌을 즐겼고, 특히 관중들 분위기가 좋다”고 추억했다.<br>이번 공연에서 베를린 슈타츠카펠레는 대표 레퍼토리인 브람스 교향곡 전곡을 연주한다. 28일엔 1번과 2번, 30일엔 3번과 4번을 각각 선보인다. 틸레만은 “브람스 4개의 교향곡을 한꺼번에 연주하는 투어 자체가 매우 귀한 기회”라며 “브람스가 4개의 교향곡밖에 작곡하지 않았지만 작품 모두가 완벽한 소리로 훌륭하게 빚어져 있다”고 설명했다.<br><!-- 광고 right -->틸레만은 공연 전 한국에 입국해 26~27일 리허설을 진행한다. 그는 “브람스가 베토벤을 향한 존경심이 가득했다는 게 브람스의 교향곡을 들으면 느낄 수 있다”면서 “한국 관객들도 브람스 교향곡 하나하나를 연이어 들을 수 있다는 것은 좋은 기회”라며 관객들을 브람스와 베를린 슈타츠카펠레의 세계로 초대했다.<br>","date":"2022-11-25T01:25:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221125500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2022년 11월 26일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/01/02/SSI_20220102172204_V.jpg' width=100px align=left><!-- 그림 1260346 --><!-- 그림 1366166 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-11-25T01:11:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221125023064"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2022년 11월 27일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/01/02/SSI_20220102172204_V.jpg' width=100px align=left><!-- 그림 1260346 --><!-- 그림 1366167 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-11-25T01:11:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221125023063"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"28일 한국어문상 시상식","partialText":"한국어문기자협회(회장 이정근)는 오는 28일 낮 12시 한국프레스센터 기자클럽에서 제34회 한국어문상 시상식을 개최한다.<br>한국어문상 대상에는 한규희 중앙일보 어문연구소 이사, 신문부문에는 김현정 문화일보 교열팀장, 방송부문에는 김주우 SBS 아나운서팀 차장이 선정돼 문화체육관광부 장관상을 받는다. 공로부문에는 이윤실 서울경제 교열팀장, 학술부문에는 이보라미 국립국어원 학예연구관, 말글사랑부문에는 김정근 MBC 아나운서2팀장과 정은승 KBS 한국어연구부 팀장이 선정됐다.<br><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-11-25T01:11:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221125023054"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2022년 11월 25일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/01/02/SSI_20220102172204_V.jpg' width=100px align=left><!-- 그림 1260346 --><!-- 그림 1366164 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-11-25T01:11:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221125023047"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"BTS 맏형 진, 새달 13일 연천에서 현역 입대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/24/SSI_20221124224830_V.jpg' width=100px align=left><!-- 그림 1366156 -->그룹 방탄소년단(BTS)의 맏형 진(30·본명 김석진)이 전방 육군 사단 신병교육대로 입영한다.<br>진은 다음달 13일 경기 연천의 모 부대 신병교육대로 입대해 5주 훈련을 받고 일선 부대에 배치될 예정이다. 진은 지난 13일 팬 커뮤니티 위버스에서 한 팬이 ‘다음달 생일인데 신나느냐’고 묻자 “아뇨… 최전방 떴어요”라고 대답한 바 있다.<br>진은 지난달 부산 단독 콘서트 이후 입대 방침을 밝혔다. 아르헨티나 부에노스아이레스에서 밴드 콜드플레이와 싱글 ‘디 애스트로넛’ 무대를 꾸민 후 귀국해 입영 연기 취소원을 내면서 정치권을 중심으로 논의되던 BTS의 병역 면제 문제를 일단락했다. 1992년생인 진은 2020년 개정된 병역법에 따라 문화체육관광부 장관의 입영 연기 추천을 받아 올해 말까지 입영이 연기된 상태였다.<br>국방부는 BTS 입대 후 공익 목적이나 국익 차원의 행사가 있을 때 멤버 본인이 희망할 경우 참여 기회를 제공하겠다는 입장을 밝혔다. 진이 군 복무 중이더라도 BTS의 행사에 함께할 수 있게 된 셈이다. 진은 24일 오후 팬들에게 “여러분들 훈련소 오면 안 된다. 저 외에도 많은 사람이 오니 혼잡해서 위험할 수도 있다”고 당부했다.<br><!-- MobileAdNew center --><!-- 광고 right --><br>","date":"2022-11-25T01:11:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221125023046"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘2번 유산’ 민지영 “자궁은 아이 갖기 위한 장기일뿐”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/26/SSI_20221126185259_V.jpg' width=100px align=left><!-- 그림 1366636 -->배우 민지영과 쇼호스트 김형균 부부가 출연해 고민을 털어놨다.<br>25일 네이버 TV를 통해 공개된 채널A ‘오은영의 금쪽 상담소’ 다음주 예고편에는 민지영, 김형균 부부가 출연했다.<br>해당 예고편에서 김형균은 “빨리 OO가 돌아오기 위해선 우리가 아이를 낳아야 한다”라고 말했고, 민지영은 “OO랑 약속을 지키기 위해선 모든 걸 올인할 거야”라며 “내가 해야 되는 건 엄마가 되는 거다”라며 울컥했다.<br><!-- MobileAdNew center -->이어 민지영은 오은영 박사를 만나 “갑상샘암 판정을 받고, 검사를 했는데 또 며칠 있다간 임파선에 전이가 됐다. 폐결절이 의심된다더라”며 “그래도 그때 포기하지 않았다. 이만하면 다행이다. 다시 빨리 시험관 시술을 해야겠다고 생각했다”고 털어놨다.<br>그러면서 “이 자궁이라는 장기는 아이를 갖기 위해 나한테 남아있는 거니까 최선을 다해서 써보자”라며 “좋은 엄마가 될게. 네가 와줬으면 좋겠어”라고 말하며 눈물을 흘렸다.<br><!-- 광고 right -->이를 들은 오은영 박사는 “약속을 지키기 위해서 난자를 채취해 임신을 하려고 했던 건”이라며 “약간…”이라고 덧붙였다. 이후 오은영 박사가 민지영, 김형균 부부에게 무슨 조언을 건넬지 궁금증이 높아졌다.<!-- 그림 1366637 -->민지영은 지난 2018년 1월 1세 연하 쇼호스트 김형균과 약 2년간의 열애 끝에 결혼식을 올렸다.<br>앞서 민지영은 지난 14일 방송된 MBN 예능 ‘뜨겁게 안녕’에 출연해 두 번의 유산과 암 판정 등으로 결혼생활에 위기가 찾아왔다고 고백한 바 있다.","date":"2022-11-26T18:54:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221126500050"}]