[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“아기 변 이상한데 봐주실 수 있나요”…의사 집, 동네 응급실 됐다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/27/SSI_20220827185100_V.jpg' width=100px align=left><!-- 그림 1334185 --><strong class=subTitle_s2>소아과 의사 남편 둔 여성 고충 토로<br />시도때도 없이 찾아오는 주민 ‘분통’<br />“봉사직 아닌 개인사업자”</strong><br>소아과 의사 남편을 둔 여성이 아파트 내 일부 무례한 주민으로 인한 고통을 받고 있다고 밝혔다.<br>27일 온라인 커뮤니티에 따르면 동네에서 소아과를 운영하는 남편과 4세 딸을 둔 A씨는 ‘의사 집은 응급실이 아니다’라는 내용의 글을 올렸다.<br><!-- MobileAdNew center -->A씨 남편의 소아과와 거주하는 아파트는 20분 거리다. A씨는 조리원이나 어린이집에서 친해진 사람들에게 남편이 의사라는 사실을 밝히지 않았다.<br>그러나 한 주민이 A씨 남편의 소아과에 방문했다가 이 사실을 알게 됐고, 이후 동네에 소문이 났다.<br><!-- 광고 right -->이후 일부 주민이 A씨에게 시도때도없이 연락해 “영양제는 뭘 먹여야 하냐”, “한밤중 아픈데 응급실 가야 하는 거냐” 등의 연락을 해온 것이다.<br>심지어 “아기 변이 이상한데 오셔서 봐주실 수 있나요”라는 질문까지 받았다.<br>결국 A씨 남편은 아이가 아플 때 대응 방법, 어떤 병원에 가야 하는지 등을 안내문으로 만들어 공유해줬다.<br>동시에 퇴근 후엔 진료를 보지 않으니 개인적 연락은 삼가달라고 요청한 뒤 A씨 남편은 대화방을 나갔다.<br><!-- MobileAdNew center -->그럼에도 불구하고 일부 주민들은 아파트 내 소식을 듣기 위해 단체 대화방에 남아있던 A씨에게 질문을 계속했다.<br>A씨가 “모른다”고 하자, 일부는 늦은 밤에도 A씨의 집을 직접 찾아오는 경우도 있었던 것으로 알려졌다.<!-- 그림 1334186 --><strong class=subTitle_s0>“차에 붙어있는 전화번호 보고 연락하더라”…결국 이사</strong><br>심지어 A씨 남편 차에 붙어있는 전화번호를 보고 연락하는 주민도 있었다.<br>A씨는 “남편이 병원에서 가운입고 있을 때나 의사지, 퇴근하고 집에서 밥 먹고 쉬고 잘 때도 의사는 아니지 않냐. 우리 집이 응급실도 아니다”라고 분통을 터뜨렸다.<br>또 A씨는 “연락 잘 안 받고 나니 유별난 주민들이 눈총을 주더라. 신경 안 쓰고 있었는데 누군가 제 험담한다는 얘기를 전해들었다”고 괴로워했다.<br>험담 내용은 ‘의사면 돈도 잘 벌텐데’, ‘워킹맘도 아니면서 어린이집 보낸다’, ‘의사가 술 마신다’ 등이었다.<br>주민 등쌀에 못 이긴 A씨는 참다못해 이사 가기로 결정했다.<br>끝으로 A씨는 “일주일에 한두 번 이런 일 겪으면 정말 사람이 예민해진다. 하다못해 어른 아픈 거까지 물어보는 사람도 있다”며 “간혹 돈 드리면 되지 않냐는 건 너무 몰상식한 거 아니냐”고 지적했다.<br>그러면서 “이제 떠나갑니다만, 주변에 의사를 너무 괴롭히지 말아달라. 그 의사들도 사람이고 자영업자 또는 직장인”이라고 덧붙였다.<br>","date":"2022-08-27T18:52:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220827500048"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"뉴진스 측, ‘쿠키’ 가사 선정성 논란에 “CD 굽는다는 의미”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/16/SSI_20220816160624_V.jpg' width=100px align=left><!-- 그림 1330867 -->하이브 레이블 어도어의 신인 그룹 뉴진스의 신곡 ‘쿠키’(Cookie)의 가사를 둘러싼 선정성 논란에 대해 소속사 측이 직접 입장을 밝혔다.<br>27일 어도어는 공식 홈페이지를 통해 “트리플 타이틀곡 중 ‘쿠키’의 가사 논란이 발생한 점에 대해 유감스럽게 생각한다. 예기치 못하게 의도가 곡해되는 상황으로 불편함을 느끼시거나 걱정해 주신 모든 분들께 우선 사과 말씀드린다”면서 “가사 논란에 대해 분명히 짚고자 한다”고 말문을 열었다.<br>어도어는 “‘쿠키’는 ‘CD를 굽다=쿠키를 굽다’ 아이디어에 착안해 걸그룹 신에서 흔히 시도되지 않았던 비트를 기반으로 앞으로 우리가 시도하려는 새로운 도전 자체를 상징한다”며 “‘쿠키’는 곡 자체를 주식(主食)이 아닌 디저트로 표현하는 겸손함을 보여주지만 주식을 능가할 수 있다는 자신감을 표현한 곡이며, 이 곡은 뉴진스의 음악적 가치와 새로움을 향한 도전을 함축한다”라고 설명했다.<br><!-- MobileAdNew center -->이어 “따라서 모두를 위해 만들었지만 귀한 가치이기 때문에 무료일 순 없고 오직 어도어에서만 만날 수 있다는 포부를 함의하며 데뷔 앨범의 음악적 지향점이자 음반에 대한 메시지로 이어진다”며 “뮤직비디오의 첫 신에서 쿠키로 등장하지만 마지막 신에 CD로 치환되어 마무리되는 연출을 통해 그 메시지를 온전히 드러내며 이러한 상징은 음반을 CD 플레이어(Player) 가방이자 동그란 과자 패키지와 같은 형태로 가시화 됐다”고 부연했다.<br>그러면서 “어도어는 제작 기간 내내 ‘쿠키’ 가사에 대한 어떤 의구심도 없었다”라며 “‘건강함’과 ‘새로움’이라는 우리의 기획의도가 너무나도 선명했기 때문이다. 가늠할 수 없는 전 세계의 슬랭(통속적으로 쓰이는 점잖지 못한 말)은 모두가 알고 익혀야 하는 표준어가 아니다”라고 강조했다.<br><!-- 광고 right -->어도어 측은 ‘쿠키’의 가사에 쓰인 쿠키의 의미에 대해 영문학 박사, 통번역 전문가, 네이티브 스피커 및 일반 외국인들에게 확인했다고 밝히며 “‘통상 쓰이는 개념이 아니다’는 의견이 다수였으며, ‘그런 의미가 있는지 몰라 찾아보았다’는 의견들도 있었다. 이들의 공통된 의견은 ‘번역을 해석함에 있어 100% 단정지어 확신하는 것은 굉장히 위험한 일’이라는 것이다. 특히 ‘쿠키는 흔히 일반적으로 사용되는 성적 슬랭이 아니기 때문에 단어 자체가 문제일 수는 없지만 받아들이는 사람의 주관적 경험과 슬랭에 대한 인지 여부에 따라 달라질 수 있는 가능성은 있다는 것’이었다”고 전했다.<br>또한 ‘쿠키’를 단수인 ‘cookie’로 쓴 것이 성적인 비유‘라는 일부 주장에 대해서도 “단수 ’쿠키‘를 표현하는 사례들은 흔하기 때문에 단수·복수의 문제는 무의미한 논쟁이다. 악의적 해석을 굳이 적용하거나 일부 집단에서 사용되는 슬랭을 끼워 맞출 경우 해석의 여지가 있을 수 있으나 ’100% 이런 의미다‘라고 단정짓진 못한다”며 “’쿠키‘의 단수 표현은 일상에서 흔히 사용되는 표현이며, 아이들이 보는 콘텐츠 캐릭터 자체가 단수 ’쿠키‘에 비유되거나 사용되는 경우도 있다”고 밝혔다.<br>어도어는 “본 사안을 계기로 각종 슬랭에 대한 사례조사를 진행했고, 케이크, 비스킷, 라이스, 스트로베리, 멜론 등 일상의 평범한 단어들이 전혀 다른 뜻의 은어로 사용되는 케이스가 다양하다는 점을 파악했다”며 “이는 어떤 단어도 시비를 걸어 문제를 삼는다면 피해가기 어려운 문제라는 점을 시사한다. 특히 슬랭은 문화, 지역, 역사에 따라 각기 다른 양상으로 드러나기 때문에 부적절함을 판단하는 기준이 모호하다. 이런 관점에서는 어떤 노래 가사도 각종 시비로부터 자유롭기 어렵다”고 반박했다.<br>’쿠키‘의 작사가에 대해서도 어도어 측이 해명에 나섰다. 소속사는 “’쿠키‘의 작사가 2명은 한국 국적·스웨덴 국적으로 영어가 모국어인 30대 여성들이며, 번역가는 한국 국적으로 영어와 한국어가 모국어인 바이링구얼 여성”이라며 “제작 의도가 선명했고, 여타 불순한 여지를 의심하지 못했던 탓에 모두 해당 논란에 대해 아연실색 했다. 확인되지 않은 사실로 작사가를 남성으로 추정하는 등의 허위, 낭설 또한 의도 자체를 왜곡하려는 목적으로 보인다”고 밝혔다.<br><!-- MobileAdNew center -->어도어는 “이 일을 계기로 앞으로 더 최선을 다해 오해가 발생하지 않도록 노력할 것”이라며 “노려서 얻을 것이 있어야 노림수의 의미가 생긴다. 얻을 것이 무엇이기에 노렸다는 주장을 펼치는 것인지 설득력이 떨어진다”고 지적했다.<br>그러면서 “말씀드린 맥락과 의도, 그리고 저희의 진심을 근거로 이제 불필요한 의심은 말끔히 걷어주시고 공들여 준비한 저희 콘텐츠의 ’선의‘를 마음 편히 즐겨주시면 좋겠다”고 당부했다.<!-- 그림 1332525 -->앞서 한 영어 동시통역사는 자신의 유튜브 채널에 올린 영상에서 뉴진스의 곡 ’쿠키‘에 대해 “여기서 ’쿠키‘는 여성의 생식기를 의미한다”고 주장해 선정선 논란을 불러 일으켰다. 특히 뉴진스는 김민지(18), 하니(18·베트남), 다니엘(17), 혜린(16), 이혜인(14) 등 미성년 그룹이어서 더욱 문제가 된 바 있다.<br>뉴진스는 지난 1일 데뷔 앨범 ’뉴 진스‘로 데뷔했다. 방시혁 의장이 이끄는 하이브의 레이블 어도어에서 새롭게 선보인 5인조 걸그룹으로, 민희진 대표이사가 어도어 수장을 맡고 있다.","date":"2022-08-27T15:52:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220827500034"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"임신하자 “유부남이다”…수십억 유산 약속했다 말바꾼 자산가","partialText":"<img src='https://img.seoul.co.kr/img/upload/2020/08/19/SSI_20200819134831_V.jpg' width=100px align=left><!-- 그림 1110755 -->30대 여성이 임신 후 연인이 유부남이라는 사실을 알게 됐다. 이 여성은 수십억 원의 재산을 아이에게 물려주겠다는 각서를 받았다.<br>그러나 두 사람이 헤어진 후 남성은 마음을 바꿨고, 법적 다툼까지 벌이게 됐다.<br>26일 방송된 JTBC ‘사건반장’의 별별 상담소에서는 30대 여성 A씨의 사연이 소개됐다. 수제 케이크 가게를 운영하던 A씨는 남성 단골손님과 연인 관계로 발전했다.<br><!-- MobileAdNew center -->20살 넘는 나이 차이가 났지만 남성이 항상 혼자 가게에 왔고, 케이크를 조금씩만 사서 이혼했거나 노총각이라고 생각했다고 한다.<br>그런데 A씨에게 아이가 생기면서 문제가 발생했다. A씨가 결혼을 말하자 남성은 그제야 “유부남이며 다만 별거 중”이라는 이야기를 꺼냈다.<br><!-- 광고 right -->A씨는 충격이었지만 결국 아이를 낳았고, 남성과 살림을 차리게 됐다.<br>남성은 건실한 중소기업을 운영하는 자산가였다. 다만 이 사업체를 아내와 처가가 함께 투자해서 운영하는 탓에 부부의 사이가 좋지 않았지만 이혼은 하지 못하고 있었다.<br>아내와 사이에서 두 딸을 둔 남성은 A씨의 아이가 아들이기에 마음이 쏠린 점도 있었다고 한다.<br>남성은 자신이 사망한다면 건물 중 40%는 태어날 아이에게 넘기고, 현금 20억원을 물려주겠다는 각서를 작성했다.<!-- 그림 912604 --><strong class=subTitle_s0>불륜 관계가 드러나자…“내 재산을 노린 꽃뱀” 친자확인 소송도</strong><br><!-- MobileAdNew center -->두 사람의 관계는 그리 오래가지 않았다. 불륜 관계가 드러나자 남성은 A씨를 “내 재산을 노린 꽃뱀”이라고 비난하며 친자확인도 했다.<br>이후 아이를 데려가겠다는 말을 거절하자, 이 남성은 재산 증여 각서를 철회하겠다며 소송을 낸 것이다.<br>대법원은 지난 17일 자신이 숨지면 재산을 주기로 약속하는 사인증여(死因贈與)도 유증처럼 생전에 철회할 수 있다고 판단한 바 있다.<br>박지훈 변호사는 “사인 간 증여 계약은 관련 민법 규정이 명확하게 없기 때문에 일반적으로 유언으로 재산을 증여하는 유증과 비슷하게 본다”며 “유증은 언제라도 유언을 하는 사람이 철회하거나 수정할 수 있다”고 말했다.<br>박 변호사는 “남성이 20억원을 주겠다고 한 약속을 1억원으로 바꾸겠다고 해도 어쩔 수 없다”며 “각서를 철회한다면 남성에게 유리한 상황”이라고 했다.<br>다만 “친자인 것이 확인됐다면 법정 상속인이 된다”며 “남성이 사망했을 때 아들은 상속을 통해 일정 재산을 확보할 수 있다”고 했다.<br>","date":"2022-08-27T14:54:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220827500031"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“여자는 질투·남자는 의리”…‘스맨파’ CP 발언에 엠넷 사과","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/27/SSI_20220827142004_V.jpg' width=100px align=left><!-- 그림 1334156 -->케이블 음악 채널 엠넷(Mnet)이 ‘스트릿 맨 파이터’(스맨파) 제작발표회에서 나온 권영찬 CP의 성차별 발언 논란과 관련해 사흘 만에 공식 사과했다.<br>엠넷은 26일 SNS에 “‘스맨파’ 제작발표회에서 일부 제작진의 부적절한 발언으로 불편함을 느끼셨을 모든 분들께 사과드린다”면서 이렇게 밝혔다.<br><!-- MobileAdNew center -->엠넷 측은 “일부 제작진의 발언은 엠넷이 추구하는 ‘편견을 깨는 새로움’이라는 핵심 가치와 저희 댄스 프로그램의 기획 의도인 ‘경쟁과 연대를 통한 성장’이라는 취지에 맞지 않는 발언이었다”고 인정했다. “이러한 일반화 오류적인 발언에 대해 엠넷은 책임을 깊이 통감하는 바”라고 고개를 숙였다.<br>이어 “‘스트릿 우먼 파이터’와 ‘스트릿 맨 파이터’는 프로페셔널 댄서들의 경쟁과 연대로 춤을 통한 즐거움을 선사하고, 댄서들의 이야기에 집중해 이들을 조명하고자 기획됐다”면서 “저희 프로그램을 사랑해주시는 분들을 실망시키지 않도록, 재발 방지를 위한 다방면의 조치를 적극적으로 취할 것을 약속드린다. 앞으로도 더 고민하고 노력하겠다”고 전했다.<br><!-- 광고 right -->앞서 권 CP는 지난 23일 ‘스트릿 맨 파이터’ 제작 발표회에서 ‘스맨파’와 ‘스우파’의 차이점에 대해 “여자댄서의 서바이벌엔 질투·욕심이 있었다면 남자 댄서들은 의리·자존심이 보였다”고 말했다.<br>이후 “시대에 역행한다” 등 권 CP에 대해 비판이 쏟아졌다. ‘여성혐오’라는 비판까지 나왔고, 일부에선 ‘스맨파’를 보이콧하자는 목소리도 불거졌다.<br>여기에 ‘스맨파’에 출연 중인 댄스 크루 ‘와이지엑스(YGX)’ 소속 박현세(HYUNSE)가 신인 걸그룹 ‘뉴진스(NewJeans)’의 안무를 희화화했다는 질타를 받으면서, ‘스맨파’ 제작진과 출연자들이 ‘성인지 감수성’이 부족한 것이 아니냐는 지적이 잇따르고 있다.","date":"2022-08-27T14:22:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220827500029"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“기내에서 제일 더러운 곳? 화장실보다 ‘이곳’ 입니다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/27/SSI_20220827102656_V.jpg' width=100px align=left><!-- 그림 1334127 -->코로나19 팬데믹(세계적 대유행)을 겪고 비행기를 탈 때 기내 위생이 최고로 중요한 시대가 됐다. 이런 가운데 항공기 기내 좌석 등받이 주머니가 화장실 변기보다 더럽다는 주장이 제기돼 논란이다.<br>26일(현지시간) 승무원이자 인플루언서인 플라이트 베이 비는 비행기 좌석 등받이 주머니는 따로 청소를 하지 않아 ‘세균 덩어리’라고 주장했다.<br>그는 승객들이 각종 쓰레기, 음식물 쓰레기 심지어 사용한 기저귀까지 좌석 등받이 주머니에 버리고 가는 것을 봤다고 말했다.<br><!-- MobileAdNew center -->또 기내 청소를 할 때도 이곳의 쓰레기는 수거해 가지만 별다른 청소를 하는 걸 못 봤다고 주장했다.<!-- 그림 1334128 -->플라이트 베이 비는 “기내 화장실은 주기적으로 청소 및 관리를 한다. 하지만 등받이 주머니는 따로 관리하지 않는다”며 “세균이 가득할 수밖에 없다”고 주장했다.<br>누군가 구토를 하거나, 곰팡이가 피지 않는 한 청소를 자주 하지 않는다는 것이다.<br><!-- 광고 right -->앞서 또 다른 승무원 출신 인플루언서 캣 카말리나도 가장 더러운 장소로 ‘좌석 뒤 주머니’를 꼽은 바 있다.<!-- 그림 1334126 -->그가 꼽은 ‘기내의 가장 더러운 장소’는 이와 같다.<br><strong>1. 좌석 뒤 주머니</strong><br>비행기 좌석에 앉으면 앞좌석 뒤에 물건을 수납할 수 있는 주머니가 있다. 보통 이 주머니에는 기내 안전 수칙, 면세 책자, 구토 봉투 등이 구비되어 있다.<br>그러나 많은 승객들이 쓰레기나 과자, 혹은 코를 푼 휴지 등을 넣어둔다. 특히 이 부분은 메쉬나 천 소재로 되어 있어 세척하기 쉽지 않다.<br><!-- MobileAdNew center --><strong>2. 테이블</strong><br>승객들이 음료를 잠시 놓아두거나 식사를 하는 테이블 또한 사용하기 전 소독하는 것을 권장하고 있다. 그는 부모들이 테이블 위에서 아기의 기저귀를 가는 것을 많이 목격했다고 전했다.<br>이에 트레이 테이블 위에서 식사를 하는 경우 반드시 소독용 티슈 등으로 한 번 닦으라고 권고하고 있다.<br><strong>3. 공기 구멍</strong><br>흔히 ‘비행기 에어컨’이라고 알고 있는 에어 벤트 또한 더러운 곳 중의 하나이다. 비행기를 타면 추위 때문에 좌석 위의 에어 벤트를 조절하는 사람들이 많다.<br>이곳 또한 거의 청소되지 않고 많은 사람들이 만지는 곳이기 때문에 위생적이지는 않다.<br><strong>4. 기내 안전 수칙 안내문</strong><br>안내문은 잘 교체되지 않는다. 거의 대부분의 승객들이 이 안전 수칙 안내문을 만지곤 한다.<!-- 그림 1334129 --><strong>5. 안전벨트</strong><br>모든 사람이 만지는 안전벨트지만 이곳 또한 잘 닦지 않는 곳이다.<br><strong>6. 화장실 문</strong><br>그는 마지막으로 화장실에서 용변 후 손을 씻고 휴지 등으로 문을 열 것을 권장했다.<br>한편 국내 항공도 코로나19 팬데믹으로 멈춘 국제 여객노선 운항이 조기 회복에 박차를 가하고 있다.<br>대한항공은 여객 공급을 대폭 늘려 오는 9월까지 코로나19 이전 대비 노선 운항을 50% 이상 회복할 계획이라고 밝혔다.<br>이를 위해 국제선 주요 간선노선을 중심으로 운항횟수를 늘리고 여행수요 회복에 맞춰 주요 관광 노선 복항을 함께 추진한다는 방침이다.<br>또 운항을 멈췄던 여객기 재가동을 위해 만반의 준비를 하는 한편 화물전용여객기로 활용했던 항공기는 다시 여객기로 되돌리는 작업을 진행한다.","date":"2022-08-27T10:31:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220827500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“뉴찐따쓰 데뷔 실패” ‘스맨파’ 출연 댄서 챌린지 영상에 ‘희화화 논란’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/27/SSI_20220827085400_V.gif' width=100px align=left><!-- 그림 1334104 -->댄스 크루 ‘와이지엑스(YGX)’ 소속 박현세, 크루 ‘로열첨스(Loyalchumps)’ 소속 리코 등 댄서들이 신인 그룹 ‘뉴진스(NewJeans)’의 신곡 ‘하입보이(Hype Boy)’ 안무를 희화화, 논란을 일으켰다. 영상은 삭제됐고, 사과문이 게재됐으나 여진은 이어진다.<br>박현세 등 4인은 댄서 리코 등의 인스타그램 계정을 통해 “뉴찐따쓰 데뷔 실패”라는 글과 함께 20초가량의 영상을 지난 24일 게재했다.<br>영상 속 4인은 바지를 내려 입거나 상의를 말아 올렸고, 이들 중 한 명은 상의를 머리, 목에 걸친 후 휘두른다. 이들은 우스꽝스러운 표정을 지어보이거나 과장된 시선 처리로 논란을 일으켰다.<br><!-- MobileAdNew center -->동공을 뒤집거나 입을 오므리는 행동, 신체 일부분을 강조하는 부분 등도 입길에 올랐다. 이들은 게시물에 뉴진스의 공식 계정을 태그했다. <br>현재 와이지엑스는 이주 방영을 시작한 엠넷 경쟁 프로그램 ‘스트리트 맨 파이터’에 출연하고 있다. 지난해 방영했던 ‘스트리트 우먼 파이터’에서 리더 리정을 필두로 여성 팀이 실력파로 인정받았던 것과 달리, 1회만 방영된 해당 회차에서 경쟁 크루들은 와이지엑스를 최약체로 꼽고 있다. “리정이가 만든 안무를 뒤에서 춘다”, “여자 팀보다 약하다고 본다”는 등의 평이 주를 이뤘다.<br><!-- 광고 right -->해당 영상을 찍은 크루원 박현세는 “진심 재미도 감동도 없이 정말 찐따 같네요. 불쾌해질 정도”라는 댓글에 “넵!”이라는 답글을 달기도 했다. 이 댓글은 영상 고정 댓글이 되기도 했다.<br>이들은 영상에 대한 비판이 거세지자 결국 영상을 삭제했다. 그러나 영상은 퍼질대로 퍼진 후였다. 유튜브, 인스타그램 등을 통해 퍼진 영상에는 27일 현재에도 팬들의 지적이 이어지고 있다.<br>이들은 “어디서든 안 보고 싶다”, “무례하다”, “뮤직비디오에 이런 아이들이 나오던데 현실 고증이었다”, “같은 업계 프로의 작업물을 조롱하는 것, 예체능계에서 심각한 일 아닌가. 무례하고 어리석은 행동 인정하고 사과하지 않으면 댄스판은 상식이 통하지 않는 곳이라 생각할 것 같다”는 등 우려섞인 조언을 남겼다.<br>스맨파에 함께 출연, 경쟁하고 있는 크루 ‘어때’의 블랙큐가 제작한 이 안무는 최근 ‘안무가 버전’으로 재조명받고 있었다. 어때는 ‘걸리시 댄스’의 실력자로, 블랙큐는 뉴진스의 안무를 추며 “땀도 닦고, 머리도 날리고, 볼 때마다 힘이 난다”고 자부심을 표해왔다.<!-- 그림 1334106 -->리코, 박현세 등 당사자들은 결국 사과했다.<br><!-- MobileAdNew center -->리코는 26일 인스타그램을 통해 “저는 지난 24일 뉴진스의 하입보이 챌린지를 업로드해 많은 분들의 눈살을 찌푸리게 만들었다”며 “실망을 안겨드려 죄송하다. 조롱하려는 의도는 없었다”고 사과했다.<br>박현세도 같은 플랫폼을 통해 “죄송하다”며 “챌린지를 장난스럽게 찍었고, 댓글에 민감하게 반응해 경솔한 판단을 내렸다. 비하하려는 의도가 없었다”는 사과문을 게재했다.<br>그러나 이후에도 해당 영상을 볼 수 있는 채널 댓글에 “잘 나가는 신인 이미지 다치게 하지 마라”, “표정을 왜 저렇게 지었느냐”는 등의 지적이 이어지고 있다.<br>일각에선 상대적으로 유명세를 탄 크루인 와이지엑스가 해당 논란의 비난을 모두 받고 있다는 우려도 제기됐다.<br>실제 유튜브, 인스타그램, 트위터 등 유수의 플랫폼에 퍼진 이 영상은 ‘와이지엑스 논란’이라는 제목으로 재생산되고 있다.","date":"2022-08-27T09:00:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220827500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"(사)한국예총 이범헌 회장 개인전 ‘꽃춤 II’ 열려…오는 30일 개막식","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/26/SSI_20220826220621_V.jpg' width=100px align=left><!-- 그림 1334095 -->사단법인 한국예술문화단체총연합회(이하 한국예총) 회장으로 활동하고 있는 이범헌 작가의 ‘꽃춤 II’ 전시가 오는 30일부터 다음달 8일까지 서울시 용산구 디멘션 갤러리에서 개최된다. 이번 전시에는 원화 30점, 판화 20점을 비롯해 동영상 작품이 포함된 NFT 작품 10점, 도자기 2점 등 총 60여 점의 작품이 전시된다.<br>지난해 6월 미국 뉴욕의 ‘케이트 오 갤러리(Kate Oh Gallery)’에서 진행한 전시에 이어 이번 전시는 작가의 대표적인 연작인 ‘꽃춤’과 더불어 NFT 프로젝트로 진행된 ‘독도 코리아(Dokdo Korea)’, ‘피스 미얀마(Peace Myanmar)’ 등 다채로운 작품이 함께 전시될 예정이다. 기존의 작품들을 영상화해 새롭게 표현된 NFT 작품들은 이번 전시에서 특히 눈여겨볼 만하다.<br>이 작가는 오랫동안 ‘꽃춤’을 주요 테마로 ‘인간의 화합’을 구현하는 작품 세계를 이어오고 있다. 가장 한국적인 꽃 진달래와 철쭉으로 생동하는 생명의 이미지를 포착하고, 수많은 꽃들이 마치 군무를 추는 것처럼 화폭을 가득 채운다. 이러한 그의 작품은 자연의 질서와 조화로움을 탁월하게 구현하고 있다는 평가를 받고 있다.<br><!-- MobileAdNew center -->미국의 저명한 예술평론가이자 철학박사인 벤지 수 알렉산더(Benij Su Alexander)는 “이범헌 작가의 작품에 담겨 있는 꽃잎들의 군무는 복잡한 인간관계의 연결과 상호작용을 비유적으로 나타낸다”며 “작품을 통해 우리가 사회적 동물로서 어떻게 서로 존재하는지에 대해 미묘하게 주의를 기울이게 한다”고 말했다. 또한 “작가의 다채로운 화법은 우리가 세상의 관찰자이자 구성원으로서의 각기 다른 ‘관점’과 ‘존재’를 스스로에게서 찾는 것에 대해 표현한다”고 평했다.<br>이 작가는 이번 전시를 준비하며 “그동안 인간의 교류와 소통, 화합의 메시지를 다양한 구도와 화려한 색감으로 구현해왔다”며 “특히 진달래와 철쭉은 남과 북을 가리지 않고 한반도 전역에 걸쳐 봄을 장식하는 꽃으로 온 민족의 염원인 남북한의 화합을 표현하고자 했다”고 소감을 밝혔다.<br><!-- 광고 right -->한편, 한국예총의 회장이자 한국미술협회 명예 이사장인 이범헌 작가는 개인전 40회, 국내외 단체전 및 기획전 1000여 회에 참여했으며, ‘예술과 생활 (2016), ’예술인 복지에서 삶의 향유로 (2020)‘, ’2021 꽃춤 (2021)‘ 등 저서 발행과 칼럼 기고 등 다방면으로 예술인 복지와 문화향유 확대를 위해 앞장서고 있다.<br>’꽃춤 II‘ 전시회 개막식은 오는 30일 오후 6시 디멘션갤러리에서 열릴 예정이며 전시에 대한 기타 자세한 사항은 디멘션갤러리와 한국예총으로 문의하면 된다.","date":"2022-08-26T22:21:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220826500172"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"작곡 듀오 알고보니혼수상태, 하트 드림 어워즈 작곡상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/26/SSI_20220826182218_V.jpg' width=100px align=left><!-- 그림 1334085 -->수지 ‘나를 잊지 말아요’부터 영탁 ‘찐이야’까지 장르를 넘나들며 활약하고 있는 작곡 듀오 알고보니혼수상태가 K 글로벌 하트 드림 어워즈에서 작곡상을 받았다.<br>26일 2022 K 글로벌 하트 드림 어워즈는 지난 25일 서울 송파구 잠실학생체육관에서 시상식을 열고 이같이 밝혔다. K 글로벌 하트 드림 어워즈는 케이팝을 세계적 반열에 올리며 한국의 위상을 높인 아티스트와 스태프의 노력을 기리기 위한 시상식이다. 올해 시상식에서는 싸이부터 NCT 드림, 투모로우바이투게더, 더보이즈, 프로미스나인, 아이브, 있지(ITZY), 르세라핌 등 인기 가수들이 총출동해 화려하게 무대를 꾸몄다.<br>이날 시상식에서 작곡상을 받은 알고보니혼수상태는 수지의 ‘나를 잊지 말아요’, 효린 ‘저스트 스테이’, 영탁 ‘찐이야’, 박현빈 ‘샤방샤방’, 조항조 ‘고맙소’ 등을 탄생시킨 작곡팀이다. 폴 포츠, 스틸하트, 유주, 송가인, 조성모 등 다양한 아티스트로부터 큰 사랑을 받고 있다.<br><!-- MobileAdNew center -->이들은 “17년간 꾸준히 열심히 곡을 써온 데 대한 선물 같은 상”이라며 “교만하지 않고 감사한 마음으로 더 영향력 있는 작곡팀이 되도록 노력하겠다”고 소감을 전했다.<br>개그맨 이용진, 배우 전소민이 MC를 맡은 이번 시상식에서 프로듀서상은 가수이자 소속사 피네이션의 수장인 싸이에게 돌아갔다. 보컬상은 이무진과 유주, 베스트 아티스트상은 NCT드림이 수상했다. 베스트 퍼포먼스상은 프로미스나인, 오마이걸, 더보이즈에게 돌아갔고 슈퍼루키상은 르세라핌, 케플러, 아이브가 거머쥐었다. 남녀 그룹과 솔로 인기상은 각각 방탄소년단(BTS), 트와이스, 강다니엘, 아이유가 받았다.<!-- 광고 right -->","date":"2022-08-26T18:22:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220826500157"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘차세대 유망주’ 박재홍과 ‘66년 거장’ 백건우…가을철 피아노의 향연","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/26/SSI_20220826173718_V.jpg' width=100px align=left><!-- 그림 1334073 -->더위가 한풀 꺾이고 선선한 날씨가 이어지는 올가을 클래식 음악 무대는 차세대 유망주와 66년의 연륜이 묻어나는 거장 피아니스트의 리사이틀로 어느 때보다 풍성해질 것으로 보인다.<br>다음 달 29일에는 지난해 페루초 부조니 국제 피아노 콩쿠르에서 우승과 함께 4개 부문 특별상을 석권한 박재홍(23)이 서울 마포구 마포아트센터에서 ‘마포 M소나타 시리즈’ 독주회를 연다. 주목받는 차세대 연주자인 그는 로베르트 슈만의 ‘피아노를 위한 아라베스크’와 ‘크라이슬레리아나, 피아노를 위한 8개의 환상곡’, 알렉산더 스크랴빈의 피아노 소나타 3번, 세자르 프랑크의 ‘피아노를 위한 프렐류드, 코랄과 푸가’를 선보인다.<br>박재홍은 큰 키와 체격, 긴 손가락으로 풍부하고 깊은 음향을 구현하는 피아니스트로 평가받고 있다. 5관왕을 휩쓴 부조니 콩쿠르 이외에도 클리블랜드 국제 영 아티스트 콩쿠르, 지나 바카우어 국제 영 아티스트 콩쿠르에서 우승했고 루빈스타인, 에틀링겐, 힐튼 헤드 외 다수 국제 콩쿠르에서 입상했다.<br><!-- MobileAdNew center -->공연 기획사 마스트미디어는 지난 3월 폴란드 출신 피아노의 거장 크리스티안 지메르만이 내한 공연을 한 뒤 박재홍을 지메르만에게 소개하는 자리를 마련한 바 있다. 당시 박재홍의 베토벤 피아노 소나타 29번 ‘함머클라비어’를 들은 지메르만은 박재홍의 연주에 깊은 인상을 받고 찬사를 보낸 뒤 현재까지 그의 음악적 멘토로 연을 이어가고 있다.<!-- 그림 1334074 -->이밖에 ‘건반 위의 구도자’로 불리는 피아니스트 백건우(76)가 오는 10월 8일 서울 서초구 예술의전당 콘서트홀에서 스페인의 정취가 짙게 밴 ‘백건우와 그라나도스-고예스카스’ 공연을 펼친다. 예술의전당 이외에는 다음 달 23일 울산중구문화의전당, 24일 부평아트센터, 27일 제주아트센터, 10월 1일 마포아트센터, 10월 6일 경기 광주 남한산성아트홀에서 공연한다.<br>엔리케 그라나도스는 마누엘 데 파야, 이삭 알베니즈와 함께 스페인 출신의 대표 작곡가 중 한 명으로 스페인 민족음악을 바탕으로 낭만적이고 따뜻한 선율을 그려냈다.<br><!-- 광고 right -->백건우가 연주할 ‘고예스카스’는 그라나도스가 남긴 걸작 중 하나로 그라나도스가 스페인 화가 프란시스코 고야의 전람회를 본 뒤 얻은 영감을 음악으로 구현해낸 작품이다. 마치 미술 작품을 감상하는 것처럼 스페인의 색채를 곳곳에서 보고 느낄 수 있다.<br>프랑스 파리에 거주하는 백건우는 10세이던 1956년 김생려가 지휘하는 해군교향악단(현 서울시립교향악단)과 그리그 피아노 협주곡으로 데뷔했다. 15세에 콩쿠르 참가를 위해 미국으로 건너가 줄리어드 음악원에서 러시아 피아니즘의 계보를 잇는 로지나 레빈을 사사했다. 1969년 부조니 국제 콩쿠르에서 ‘장래가 기대되는 피아니스트’라는 평을 받고 1971년 뉴욕 나움부르크 콩쿠르에서 우승했고, 런던 위그모어홀, 베를린 필하모니홀 등 전 세계에서 독주회를 했다. 2000년에는 프랑스 정부로부터 ‘예술문화 기사훈장’을 받기도 했다.","date":"2022-08-26T17:41:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220826500151"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"아시아 최대 미술 장터 열린다…미리 보는 키아프·프리즈 주요 출품작","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/26/SSI_20220826163729_V.jpg' width=100px align=left><!-- 그림 1334038 -->서울에서 열리는 미술 장터 키아프(KIAF·한국국제아트페어)·영국 프리즈(Frieze)가 일주일 앞으로 훌쩍 다가왔다. 한국화랑협회가 주최하는 키아프가 21회를 맞은 올해 세계 3대 아트페어로 꼽히는 프리즈와 공동 개최되며 아시아 최대 규모로 거듭났다.<br>9월 2일 코엑스에서 개막하는 키아프와 프리즈에서 꼭 봐야 할 전시 작품 하이라이트를 모아봤다.<br>우선 9월 2~5일 열리는 프리즈 서울은 코엑스 3층 C, D홀을 쓴다. 21개국 110개 갤러리가 참여하는데, 해외 유명 작가들의 작품을 직접 볼 수 있어 좋은 기회다.<br><!-- MobileAdNew center -->가장 눈에 띄는 건 갤러리 18곳이 참여하는 ‘프리즈 마스터즈’ 섹션이다. 근현대 미술사의 거장들이 포함돼 박물관 수준의 작품을 선보인다. 특히 1921년 설립된 애콰벨라 갤러리즈는 파블로 피카소, 앤디 워홀, 프랜시스 베이컨, 장 미셸 바스키아, 알베르토 자코메티, 키스 해링, 엘즈워스 켈리, 윌리엄 드 쿠닝, 앙리 마티스, 피에트 몬드리안, 로버트 라우센버그 등의 작품을 전시한다. 미술 책에서나 보던 그림들이 현장에 걸린다.<!-- 그림 1334041 -->카스텔리 갤러리는 로이 리히텐슈타인의 팝아트를, 앤리 주다 파인 아트는 데이비드 호크니의 작품을 선보인다. 도쿄갤러리는 일본의 모노하 국내 단색화 작가들의 교류를 보여주는 기획전을 마련한다. 스카 키시오, 다카마쓰 지로 등 일본 작가와 김창열, 김환기, 이동엽, 이강소, 박서보, 윤형근 등의 작품이 전시된다.<br>이와 함께 현재 미술 시장에서 주목해야 할 작가들의 작품도 다수다. 가고시안 갤러리는 데미안 허스트, 무라카미 다카시, 루이스 보네, 마크 그로찬, 알베르트 올렌, 낸시 루빈스, 리처드 세라, 스펜서 스위니, 마크 낸시, 조나스 우드, 게오르그 바젤리츠, 우르스 피셔, 지아 아일리, 에드 루샤, 제니 사빌, 루돌프 스팅겔, 쩡판즈 등 쟁쟁한 작가들을 소개한다.<!-- 그림 1334043 -->하우저앤워스는 루이스 부르주아, 마크 브래드포드, 조지 콘도, 필립 거스턴, 루치타 후르타도, 라시드 존슨, 마이크 켈리, 피필로티 리스트 등 역사적 작품과 현대 작품을 고루 출품한다. 스테판 프리드먼 갤러리는 마마 앤더슨, 레일라 바비라이, 사라 볼, 리사 브라이스 등 여성 작가들의 그룹전을 선보인다.<br><!-- 광고 right -->마리안 이브라함 갤러리는 세계 미술계에서 주목받는 가나 출신 작가 아모아코 보아포 등의 작가를 소개하고, 데이비드 코단스키 갤러리는 캘빈 마커스 개인전을 차린다.<br>국내에 이미 자리 잡고 있는 갤러리들도 단단히 준비한 모습이다. 리만 머핀은 한국 작가 이불과 서도호의 신작 등을 전시한다. 프리즈에 처음 참가하는 부산의 조현화랑은 이배, 박서보, 보스코 소디의 작품을 출품한다. 페로탕은 키아프 부스에 이어 타바레스 스트라찬의 회화를 개인전 형태로 선보인다. 또 국내 갤러리인 학고재가 이봉상, 포 킴, 류경채, 이상욱, 하인두, 이남규 등을, 갤러리현대가 곽인식, 이승택, 박현기 등을 각각 소개한다.<br>코엑스 1층 전체를 사용하는 키아프는 6일까지 열리는데, 17개국 갤러리 164곳이 부스로 참여한다. 주요 갤러리에서는 국내외 다양한 작가들의 작품 세계를 펼친다. 가나아트는 한국 실험미술의 선구자 김구림을 비롯해 전속 작가들의 작품을 출품한다. 갤러리현대는 한국 전위예술을 선도한 이건용의 대표작 ‘신체 드로잉’을 소개한다. 이건용의 개인전은 리안갤러리 서울에서도 열리고 있다.<br>국내 1세대 화랑인 동산방화랑은 자개를 캔버스에 한 조각씩 붙여 고목의 풍경을 그려내는 박희섭의 작품을 소개하고, 이화익갤러리와 웅갤러리는 김미영, 장광범 작가의 작품을 선보인다.<!-- 그림 1334045 -->악셀 베르포트 갤러리는 보따리 연작으로 유명한 개념미술가 김수자 작가의 솔로 전시를 보인다. 갤러리 바지위는 예술가 부부 이응노와 박인경, 그들의 아들 이융세를 조명한다. 또 안네 모세리 말리오 갤러리는 2차 세계대전 이후 가장 저명한 일본 예술가로 알려진 미노루 오노다의 작품을 내놓는다. 탕 컨템포러리 아트에서 선보이는 중국 현대미술 거장 아이웨이웨이의 신작도 빼놓을 수 없다.<br><!-- MobileAdNew center -->에스더 쉬퍼 갤러리는 슬로바키아 개념예술가 로만 온닥의 작품을 소개하고, 최근 예술의전당 한가람미술관에서 전시된 마이클 크레이그 마틴의 신작은 크리스티아 로버츠 갤러리가 전시한다.<br>세계적 조각가 아니시 카푸어, 안토니 곰리의 작품은 갤러리아 컨티누아에서 살펴볼 수 있다. 최근 서울에 도산파크를 새로 개관하기도 한 페로탕 갤러리는 베르나르 프리츠 작품을 내놨다. 페레스 프로젝트는 지난해 인기에 힘입어 돈나 후앙카, 레베카 애크로이드의 작품을 다시 선보인다.<!-- 그림 1334046 -->국제갤러리는 유리 조각으로 유명한 장 미셸 오토니엘의 작품을 출품하고, 거대한 벽을 마주하고 점과 선으로 하나하나 채워나가는 린 마이어스의 작품은 제이슨함 갤러리 부스에 걸린다.<br>이와 함께 열리는 ‘키아프 플러스’는 9월 1일부터 세텍(SETEC)에서 볼 수 있다. 미디어아트와 대체불가토큰(NFT) 등 디지털 아트와 신생 화랑을 조명하는 아트페어다. 11개국 화랑 73곳이 참여하며 상당수가 5년 미만 신생 갤러리다. 주요 참여 작가로는 도미니카공화국의 자연환경에서 영향을 받은 타니아 말모레호, 트리스탄 피곳, 베네딕트 힙 등이 있다.<br>키아프·프리즈 외에도 이 기간 서울에서 함께 볼 수 있는 전시가 다채롭다. ‘더 아트 플레이스 HMC 2022’는 특별 기획전 형식으로 한국 현대미술의 트렌드를 리드하는 3060세대 대표 작가 55인을 집중적으로 선보인다. 장소 역시 코엑스와 같은 건물에 있는 오크우드 프리미어 코엑스센터 6층이다. 경매사 크리스티는 9월 3~5일 분더샵 청담에서 프랜시스 베이컨과 아드리안 게니의 작품 16점을 공개한다. 한국에서 처음 선보이는 ‘교황’ 시리즈 등인데, 작품 가치는 총 4억 4000만달러(약 5800억 원)에 달한다.<br>미술관들 역시 관객맞이 채비를 마친 상태다. 국립현대미술관 서울관은 이건희 컬렉션 이중섭 기획전을 선보이고, 덕수궁관은 오는 31일부터 조각가 문신의 탄생 100주년 기념전을 개최한다. 서울시립미술관 서소문본관은 9월 1일 조각가 정서영 개인전과 함께 아시아를 둘러싼 문화 집단 현상을 조망하는 그룹전 ‘춤추는 낱말’을 동시 개막한다.","date":"2022-08-26T16:46:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220826500138"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"13년 전 감동 그대로…‘아바타’ 속편 앞두고 고화질 재개봉","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/26/SSI_20220826163132_V.jpg' width=100px align=left><!-- 그림 1334037 -->전세계 박스오피스 1위 기록을 13년째 지키고 있는 영화 ‘아바타’가 속편 공개를 앞두고 다음달 고화질 버전으로 재개봉한다.<br>배급사 월트디즈니컴퍼니 코리아는 ‘아바타 리마스터링’이 9월 전 세계에서 재개봉한다고 26일 밝혔다. ‘아바타 리마스터링’은 2009년작 ‘아바타’를 4K 해상도로 개선한 버전이다. 아이맥스와 4DX·수퍼4D·돌비시네마 등 특별관 포맷으로도 상영된다.<br>제임스 캐머런 감독이 연출한 ‘아바타’는 지구 에너지 고갈을 해결하기 위해 판도라 행성으로 향한 인류와 원주민 나비족의 대립을 그린 SF영화다. 개봉 당시 3D 영화의 신기원을 열었다는 평가와 함께 흥행에도 성공했다. 국내에서도 1348만 명이 관람해 외화 최초로 1000만 관객을 넘겼다.<br><!-- MobileAdNew center -->13년 만에 제작된 속편 ‘아바타: 물의 길’은 오는 12월 개봉한다. 캐머런 감독이 다시 연출하고, 샘 워딩턴과 조이 살다나, 시고니 위버 등 주요 등장인물도 계속 출연한다.<!-- 광고 right -->","date":"2022-08-26T16:31:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220826500131"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"웅진북센, 출판물 1만 6000종 저작권 침해...출판계 반발 격화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/26/SSI_20220826135154_V.jpg' width=100px align=left><!-- 그림 1333931 -->웅진그룹에서 출판 물류를 담당하는 웅진북센이 정부 발주 사업에서 1만 6000종에 가까운 여타 출판사의 기출간 단행본 저작권을 침해한 것으로 드러나 피해 출판사들이 집단 반발하고 있다.<br>26일 한국출판인회의 등에 따르면 웅진북센은 2019년 5월 국립국어원이 문어 자료를 정리해 공공 자료로 활용하고자 발주한 ‘말뭉치’ 사업에 참여했다. 이는 우리말 ‘말뭉치’(빅데이터)를 구축해 국어 인공지능 개발 산업과 국어 연구 등에서 공공 자료를 자유롭게 활용할 수 있도록 하는 사업으로 총 사업비는 30억 9000만원이었다.<br>웅진북센은 사업 진행 과정에서 1226개 출판사에서 출간한 2만 53종의 저작물을 사용했다. 이 중 웅진그룹이 2010년 인수했던 전자책 회사 ‘북토피아’의 1만 5933종을 제외한 나머지 4060종에 대해 웅진북센은 저작권 대리인을 통해 해당 종을 출간한 출판사와 저작권 계약을 체결했다.<br><!-- MobileAdNew center -->하지만 과거 북토피아에 출간작을 유통했던 한 출판사가 웅진북센의 이번 말뭉치 사업 진행 과정에서 저작권 침해 소지가 있다는 의견을 국립국어원과 웅진북센에 알리며 사태가 불거지기 시작했다. 웅진북센이 자사를 비롯한 1188개 출판사와의 저작권 협의 없이 기출간작의 내용을 무단 사용했다는 것이다. 웅진이 북토피아의 자산을 인수했지만 북토피아에 올라온 저작물의 이용권과 저작권을 인수한 것이 아니기 때문이다.<br>이에 대해 웅진북센은 “북토피아와 자산매매계약서 및 계약서 별지 등을 검토했으나 관리 부족으로 매매계약서 외에 (저작권에 대한) 정당한 권리임을 입증할 만한 보완 자료를 확보하지 못했다”고 해명했다.<br><!-- 광고 right -->문제를 인지한 웅진북센은 북토피아에 콘텐츠를 제공했던 출판사들과 저작권 협의에 돌입했다. 문제가 된 1만 5993종 가운데 30%인 6194종에 대해 정식 계약을 맺은 출판사에 지불한 수준으로 저작권료 정산을 완료했고, 28%(5299종)는 협의를 진행하고 있다. 일부 콘텐츠는 출판사의 폐업 등으로 정산하지 못한 상황이며, 이에 대해 웅진그룹은 관련 법에 근거해 공탁을 진행 중이다. 이와 더불어 웅진북센은 북토피아로부터 받은 파일 형태의 컨텐츠(XML 8만여종, 이미지 2만 9000여종 등)를 전면 폐기하기로 했다.<br>국립국어원 측도 말뭉치 서비스를 일시 중단했다. 국어원은 지난 24일 홈페이지를 통해 “최근 국립국어원 문어 말뭉치 컨텐츠 일부에 저작권 문제가 있어 전수 검토, 수정 후 재공개하기로 했다”고 공시했다. 아울러 국어원은 9월 초부터 저작권 문제가 없는 콘텐츠를 중심으로 순차적으로 말뭉치 서비스를 재개할 계획이라고도 밝혔다.<br>하지만 웅진북센과 출판계의 갈등은 쉽게 풀리지 않을 전망이다. 한국출판인회의는 지난 23일 웅진북센과 저작권을 침해당한 40여 개 출판사 관계자와 간담회를 개최했으나 입장 차이를 좁히지 못했다. 김선식 한국출판인회의 저작권위원장은 “출판사들은 웅진북센의 사과와 보상을 받아들이면 저작권 침해에 대해 동의를 해주는 것이기 때문에 이를 받아들일 수 없다고 형사고발도 생각하고 있다고 한다”며 “정산을 완료한 출판사들도 도용된 것인지 모르고 단순히 사용했으니 대가를 주겠다고 한 것으로 오인해 정산된 경우도 많아 이에 대한 문제제기도 있다”고 말했다.<br>문학과 인문서를 주로 출판하는 한 출판사 대표는 “우리 출판사 책 내용이 버젓이 인터넷에 뜨고 우리가 모른 채 국가사업에 활용되는 것을 보고 경악했다”라며 “웅진북센에서 사과하고 보상한다고 했지만, 이는 돈의 문제가 아니라 저작권에 대한 개념 문제이기 때문에 일벌백계 차원에서 법적 대응을 해야 한다”고 말했다.","date":"2022-08-26T14:01:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220826500076"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"신라 부석사 안양루·범종각, 보물된다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/26/SSI_20220826135601_V.jpg' width=100px align=left><!-- 그림 1333932 -->유네스코 세계유산에 등재된 ‘산사, 한국의 산지승원’ 가운데 한 곳인 경북 영주 부석사의 문루(門樓·문 위에 세운 높은 다락) 등 주요 건축물이 보물이 된다.<br>문화재청은 부석사 안양루와 범종각, 봉화 청암정 등 3건을 국가지정문화재 보물로 지정 예고한다고 26일 밝혔다. 부석사는 통일 신라 시대 의상대사가 당나라 유학에서 돌아온 뒤 처음 지은 절이다. 특히 국립중앙박물관장을 지낸 혜곡 최순우 선생이 자신의 저서 ‘무량수전 배흘림기둥에 기대서서’에서 극찬한 고려 시대 무량수전이 있는 곳으로 잘 알려져 있다. 안양루에서 올려다보는 무량수전 풍경은 한국 건축의 백미로 손꼽히다.<br>안양루는 정면 3칸, 측면 2칸 규모의 중층 문루다. 16세기 사찰 문루 건축을 대표하는 사례이기도 하다. 1600년대 작성된 옛 문헌에 따르면 강운각이라는 단층 건물이 화재로 소실된 이후 1576년 현재의 안양루를 지은 것으로 전해진다. 문화재청은 “안양루를 방향을 살짝 틀어 사찰의 진입로를 무량수전으로 향하게 한 점, 대들보 구성 등에 조선 중기와 그 이전의 오랜 기법이 남아 있따는 점에서 보물로서 가치가 충분하다”고 설명했다.<br><!-- MobileAdNew center -->범종루로 불리기도 하는 범종각은 18세기 중엽을 대표하는 종각(큰 종을 달아두는 누각) 건축물이다. 1746년에 작성된 ‘부석사 종각 중수기’에는 그해 화재로 소실됐고 이듬해 고쳐 지었다는 기록이 남아있다. 내부에 쇠 종이 있었다는 기록도 있지만 19세기 이후 해당 범종의 소재는 알려지지 않고 있다. 범종각은 사찰 좌우에 종각을 배치하는 일반적인 형식에서 벗어나, 지붕의 포와 포 사이 놓여 무게를 받치는 부재인 화반을 화려하게 장식해 보물로 지정할 만하다고 봤다.<!-- 그림 1333933 -->봉화 청암정은 안동 권씨 충재종택 경역에 있는 정자다. 인근 석천계곡의 석천정 등과 함께 명승으로 지정돼 있으며 ‘청암정기’ 등 고문헌에는 1526년 충재 권벌(1478∼1548)이 살림집 서쪽에 세웠다는 기록이 있다. 당대 사대부들은 관직에서 물러난 뒤 학문에 정진하기 위한 개인 거처를 경치 좋은 곳에 정자 형태로 지었는데, 청암정은 이런 문화를 선도한 사례로 보인다. 안동 권씨 가문과 인근 지역의 크고 작은 일을 논하는 회합의 장소로도 쓰였다. 문화재청은 “경상도 일원에 분포하는 정(丁)자형 평면을 가진 정자 중 가장 이른 시기에 조성됐고, 창문 등 주요 구조가 17세기 이전 특징을 지녀 역사·예술·학술적 가치가 뛰어나다”고 평가했다.<br>문화재청은 또 사도세자(1735∼1762·후에 장조로 추존)와 순조(1790∼1834), 헌종(1827∼1849)의 태실(胎室)을 묘사한 ‘태봉도’ 3점을 포함해 문화재 총 7건을 보물로 지정했다. 태실은 태아를 둘러싼 조직인 태를 봉안해 항아리에 보관한 시설이다. 삼국시대부터 이어진 장태(태를 묻음) 문화와 의례를 보여주는 귀중한 자료로 여겨진다.<br><!-- 광고 right -->인종(1515∼1545)의 태실로 규모가 크고 설치 과정과 내력을 알 수 있는 기록이 전해져 역사적·학술적 가치가 높다는 평가를 받는 ‘영천 인종대왕 태실’도 이번에 보물로 지정됐다. 이 밖에 고려 후기 혹은 조선 초기에 제작된 것으로 추정되는 불상인 ‘건칠보살좌상’과 ‘금동아미타여래삼존상 및 복장유물’, ‘묘법연화경’ 등도 보물이 됐다.","date":"2022-08-26T13:57:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220826500074"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘우영우‘ 종영 후에도 글로벌 인기 비결은? …‘아재 개그’ 자막!","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/19/SSI_20220819125459_V.jpg' width=100px align=left><!-- 그림 1331854 -->국내에서 인기를 끈 ENA 드라마 ‘이상한 변호사 우영우‘가 종영 후에도 인기가 이어지고 있다. 넷플릭스에서도 공개된 이 드라마는 ‘말맛’을 잘 살린 자막으로 해외에서도 큰 호응을 얻고 있다.<br>26일 넷플릭스에 따르면 ‘우영우’는 영어, 일본어, 스페인어, 포르투갈어 등 총 31개 언어 자막이 서비스되고 있다. 처음 10개 언어로 번역돼 본방송 직후 넷플릭스에 공개됐는데, 이후 인기가 치솟으며 자막 서비스도 유럽, 남미 국가 등으로 확대됐다.<br>특히 현지 문화를 잘 반영하고, 미묘한 뉘앙스까지 살려낸 번역이 자막 ‘1㎝의 벽’을 뛰어넘어 전세계에 통하고 있다는 분석이다. 자폐 스펙트럼 장애와 천재적 두뇌를 갖고 있는 변호사 우영우(박은빈)는 언어유희를 활용한 대사를 자주 쓴다. 대표적인 게 자기소개다. “제 이름은 똑바로 읽어도 거꾸로 읽어도 우영우입니다. 기러기, 토마토, 스위스, 인도인, 별똥별, 우영우.”<!-- 그림 1329621 -->이렇게 앞뒤 순서를 바꿔도 똑같은 단어의 나열로 이뤄진 우영우의 자기소개는 각국 언어로도 거꾸로 뒤집어도 동일한 단어로 번역됐다. 영어로는 ‘Kayak’(카약), ‘deed’(행위), ‘rotator’(회전), ‘noon’(정오), ‘racecar’(레이싱카)로 번역됐다.<br><!-- MobileAdNew center -->일본어로는 ‘キツツキ’(딱따구리), ‘こねこ’(아기고양이), ‘みなみ’(남쪽), 스페인어로는 ‘arenera’(모래상자), ‘somos’(우리는), 프랑스어로는 ‘radar’(레이더), ‘elle’(그녀), ‘ressasser’(반복하다) 같은 표현을 끌어왔다.<br>극중 털보 사장의 ‘아재 개그’도 말장난 특유의 뉘앙스를 잘 살려 번역됐다. 털보 사장은 소개팅 자리에서 “저는 김민식입니다람쥐”라고 하는데, 이 대사는 “I‘m Kim Min-sickly prickly”(저는 김민식클리, 프리클리)로 번역됐다. 말 끝에 비슷한 발음이 나는 ’sickly‘, ’prickly‘를 연이어 붙여 장난스러운 느낌을 준 것이다.<br><!-- 광고 right -->“바나나 먹으면 나한테 반하나?”라는 대사는 ‘will you find me a-peeling’(제가 어필하는 걸 알 텐데)로 번역됐다. 바나나 등의 껍질을 깐다는 뜻인 ‘peeling’ 앞에 ‘a’를 덧붙여 어필한다는 뜻의 ‘apeeling’을 만든 것이다.<br>190여개국에 작품을 서비스하는 넷플릭스는 작품 특성과 창작자의 의도를 명확히 전달할 수 있도록 ‘크리에이티브 가이드라인’을 개발해 세계 각지 협력사에 공유하고 번역 작업을 하고 있다. 대사를 단순하게 직역하는 게 아니라 작품의 분위기와 대사의 뉘앙스를 살리는 데 중점을 둬 적절하게 의역하는 것이다.<br>이처럼 세계 시청자를 사로잡는 자막 서비스 확대로 드라마 주간 시청 시간도 계속 늘고 있다. 처음 시청 시간이 집계된 7월 둘째 주(4∼10일)에는 2395만 시간을 기록했지만, 8월 셋째 주(15∼21일)에는 7743만 시간으로 3배 이상으로 늘었다.","date":"2022-08-26T10:12:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220826500025"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2022년 8월 28일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/01/02/SSI_20220102172204_V.jpg' width=100px align=left><!-- 그림 1260346 --><!-- 그림 1333825 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-08-25T20:40:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220826022031"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2022년 8월 27일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/01/02/SSI_20220102172204_V.jpg' width=100px align=left><!-- 그림 1260346 --><!-- 그림 1333824 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-08-25T20:40:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220826022030"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“부자 롤모델 1000명 계속 떠올려 부자 됐어요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/25/SSI_20220825232954_V.jpg' width=100px align=left><!-- 그림 1333820 -->“부를 창조하는 생각의 뿌리, 즉 ‘웰씽킹’의 정수는 내가 원하는 이상적 삶을 상상하며 잠재의식 속에 이미지를 심는 ‘시각화’라고 생각합니다. 원하는 미래를 그려 나가는 것이죠.”<br>유럽을 기반으로 한 글로벌 외식 프랜차이즈 ‘켈리 델리’의 창업주 켈리 최(최금례·54) 회장은 지난해 출간한 저서 ‘웰씽킹’ 20만부 판매를 기념해 25일 서울 광진구 세종대에서 열린 기자간담회에서 “항상 내가 가고 싶은 곳을 시각화하고자 하는 마음으로 산다”고 말했다. 그는 “친구도 많고 사랑받는 멋진 부자가 되는 꿈을 꾼다”고 덧붙였다.<br>최 회장은 전북 정읍에서 ‘흙수저’로 태어나 열여섯의 나이에 의류공장 소녀공으로 일했다. 그때 처음 본 외국인 디자이너를 동경해 패션을 공부하러 일본과 프랑스로 건너갔지만 패션업계 일을 오래하진 못했다. 프랑스에서 벌였던 광고 사업이 실패하면서 생긴 10억원의 빚에 극단적 선택까지 생각했다. 하지만 초밥 도시락을 사업 아이템으로 삼아 2010년 회사를 설립했다. 파리 최고의 초밥 장인 야마모토 구니오를 영입했다. 경기를 적게 타는 요식업과 아시아 문화에 대한 유럽인의 호기심 등이 맞물려 사업이 성공했다. 켈리 델리는 12개국에서 1200개 매장을 보유한 연매출 6000억원 규모의 기업이 됐다. 최 회장의 자산은 2020년 기준 3억 8900만 파운드(약 6145억원)다.<br><!-- MobileAdNew center -->최 회장은 1000명이 넘는 부자를 연구한 뒤 이들을 넘어서겠다는 마음가짐으로 하루하루를 살아왔다. 끊임없이 롤모델을 찾는다는 그는 “세계 최고의 음식 장사를 하겠다는 마음으로 맥도날드 유럽의 드니 하네칸 전 최고경영자(CEO)를 롤모델로 삼아 조언을 들었다. 초밥의 롤모델은 야마모토 선생님, 부부 생활의 롤모델은 시부모님”이라며 “롤모델을 정하고 그 뒤를 밟겠다는 생각을 가지면 어느새 그분들을 닮아 간다”고 설명했다.<br>행복은 성장과 동의어라는 그는 “지금도 성장하고 있는 나는 행복하다”고 했다. 아울러 “70세가 돼서도 내가 사랑받고 싶은 사람에게 사랑받는 것이 행복인 것 같다”고 덧붙였다.<br><!-- 광고 right -->특히 취업난에 시달리는 젊은이들에게 최 회장은 “어떤 다양한 경험을 했고, 어떤 실패를 했는가가 중요하다”며 “가슴이 열려 있고, 겸손하며 실패와 변화를 두려워하지 않는 정직하고 근면한 사람이 정말 필요한 인재”라고 전했다.","date":"2022-08-25T20:40:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220826022026"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2022년 8월 26일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/01/02/SSI_20220102172204_V.jpg' width=100px align=left><!-- 그림 1260346 --><!-- 그림 1333823 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-08-25T20:40:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220826022022"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"아이와 부모, 마음대로 조종하면 행복할까[OTT 언박싱]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/25/SSI_20220825210606_V.jpg' width=100px align=left><!-- 그림 1333774 --><strong>2022년 여름이 어느덧 막바지에 접어들었다. 날씨가 조금씩 선선해지며 여름방학도 끝나가는 요즘 온 가족이 함께 즐길 수 있는 ‘키즈 호러’ 시리즈 두 편을 소개한다. 자극 강도가 강한 어른들을 위한 공포물과는 결이 다른 작품들이다. 아이들의 시점에서 흥미와 교훈을 느낄 수 있는 이 두 편은 오싹한 아이디어를 상반된 스타일로 전한다.</strong><br>R L 스타인의 그래픽노블을 원작으로 한 디즈니+의 ‘저스트 비욘드’는 각 에피소드마다 새로운 등장인물이 나와 새로운 이야기를 펼치는 앤솔러지 시리즈다. 외계인, 마녀, 유령 등 미지의 존재들을 통해 호러의 매력을 선사하는 이 작품은 가족에 기반을 둔다. 마치 ‘가족은 선택할 수 없다’는 영화 ‘유전’의 섬뜩한 문구를 부드럽게 풀어낸 느낌이다. 아이들은 부모의 보호를 받아야 하는 존재다. 이 부모가 공포의 주체가 되는 순간들을 통해 어른들도 식겁하게 만드는 세계관을 선보인다.<br>에피소드 ‘아이들을 내버려 두세요’에서 부모는 사회운동에 관심이 많은 아이를 문제아 학교에 보낸다. 이곳의 교사들은 아이들의 정신을 조종해 마치 로봇처럼 복종하게 만든다. 이는 똑똑한 아내들을 로봇으로 만들어 순종하게 만든 남편들의 모습을 그린 고전 호러 ‘스텝포드 와이브스’(1975)를 연상시킨다. 에피소드 ‘화성에서 온 부모, 금성에서 온 자녀’는 아이들이 자신들의 부모를 외계인으로 의심하며 공포를 느끼는 상황을 연출한다.<br><!-- MobileAdNew center -->‘저스트 비욘드’는 키즈 호러라는 점에서 무겁고 어두운 분위기를 최소화하면서 틴에이지 장르가 지닌 성장을 바탕으로 통일성을 준다. 아이들이 직면한 사건을 이겨 내거나 자신만의 방식으로 받아들이며 정체성을 찾아가는 것이다.<br>에피소드 ‘어떤 마녀?’에서 주인공은 마녀라는 점 때문에 학교 적응에 어려움을 겪지만 일련의 사건들을 통해 스스로를 인정하고 받아들인다. 가족은 선택할 수 없다는 공포가 고난의 극복과 정체성의 확립을 통해 성장담으로 변화하는 묘미가 있다. 각 에피소드의 러닝타임은 30분 안팎으로 일반적인 TV 시리즈보다 짧다. 8개 에피소드를 담은 시즌1까지 공개됐다.<!-- 그림 1333775 --><!-- 광고 right -->‘저스트 비욘드’가 훈훈한 교훈을 전한다면 넷플릭스의 ‘오싹한 이야기’는 잔혹 동화와도 같은 섬뜩한 교훈을 준다. 제목만 보면 글로벌 인기작 ‘기묘한 이야기’를 연상시키는 이 작품은 기이한 이야기를 모으는 소년, 마스크 보이가 수집한 기기묘묘한 사건들을 선보이는 옴니버스 시리즈다. 김영하 작가는 동화가 아이들에게 두려움을 통해 교훈을 주고자 하는 목적을 갖고 있다고 언급한 바 있다.<br>안데르센의 동화 ‘빨간 구두’를 예로 들면 장례식장에 빨간 구두를 신고 가면 안 된다는 금기를 어긴 소녀가 저주를 받는다. 소녀는 이 저주를 풀기 위해 빨간 구두를 신은 발을 자른다. 가혹하게 느껴지는 이 형벌은 불문율을 어겨서는 안 된다는 교훈을 아이들에게 강하게 인식시킨다. 동화는 꿈과 희망을 전하기보다는 권선징악의 메시지가 강하다. ‘오싹한 이야기’는 이런 성격을 강하게 드러낸다.<br>에피소드 ‘인형극’은 부모가 마음에 들지 않는 소녀가 “부모를 마음대로 조종할 수 있으면 어떻게 할래?”라는 제안을 받아들였다가 끔찍한 결과를 얻게 된다. 꼭두각시가 돼 버린 부모의 모습은 충격을 통해 아이들에게 금기된 행동과 마음을 각인시킨다. 에피소드 ‘1분만 더’에서는 게임에 빠져 새벽에나 잠이 드는 소년이 한 달간의 기억을 잃은 후 어른이 돼 버린 모습을 보여 준다. 아이의 시선에서 느낄 수 있는 최악의 악몽이 펼쳐지는 순간의 연속이다.<!-- 그림 1278291 -->스티븐 스필버그, 스티븐 킹 등 세계적인 창작자에게 큰 영향을 끼친 ‘환상특급’의 청소년판이라는 평가를 받은 ‘오싹한 이야기’는 키즈 호러는 순한 맛이라는 편견을 깨부순다. 그래서 12세 이상 관람가인 ‘저스트 비욘드’보다 한 등급 높은 15세 이상 관람가다. 각각의 에피소드가 냉소적인 시각을 지니며 반전을 통해 긴 여운을 남겨 잊힐 수 없는 시간을 만든다. ‘디지털 시대의 환상특급’으로 불리며 넷플릭스에서 큰 사랑을 받았던 ‘블랙 미러’를 떠올리게 하는 측면도 있다. 시즌2까지 제작됐다. 역시 각 에피소드 러닝타임이 25분 안팎으로 짧다.<br><!-- MobileAdNew center -->김준모 키노라이츠매거진 편집장","date":"2022-08-25T20:22:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220826018008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"영원한 난제, 사랑을 고민하다[웹툰 히치하이커를 위한 안내서]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/25/SSI_20220825210633_V.jpg' width=100px align=left><!-- 그림 1333776 -->진부하다고 느낄 수도 있지만 ‘사랑’은 시간과 공간을 초월해 통용되는 인기 창작 소재다. 카카오웹툰에서 2017년부터 연재되고 있는 ‘이토록 보통의’(글·그림 캐롯)는 인류가 존재하는 한 영원히 계속될 사랑에 관해 다양한 질문을 던지는 작품이다. 지난 6년간의 연재를 통해 다섯 번의 시즌을 쌓아 가며 사랑의 속살을 들여다보는 이 작품은 각각의 완결성을 가진 25화 안팎의 에피소드를 옴니버스로 이어 가며 독자들에게 ‘사랑이란 과연 무엇일까’라는 심오한 고민을 안긴다.<br>●극단적 상황, 어떤 선택할지 질문<br>첫 번째 에피소드인 ‘무슨 말을 해도’를 보자. 사랑에 빠진 두 남녀가 서로의 사랑을 확인하고 기쁨의 감정을 나누는 충만함이 가득한 순간 남자가 여자에게 묻는다. ‘살아오면서 가장 기쁠 때와 슬플 때가 언제였냐’고. 여자는 남자에게 말한다. ‘사랑을 확인했던 순간과 바로 지금 당신과 함께 있는 순간이 가장 기뻤다’고. 그러나 여자는 ‘슬플 때’에 대해서는 대답을 망설인다. 그녀는 ‘무슨 말을 해도 자신을 사랑해 줄 수 있냐’며 그에게 확인의 확인을 거듭한다. 남자는 ‘어떤 말을 해도 당신을 사랑할 것’이라고 확신에 찬 태도를 보여 주지만, 여자가 ‘전에 사귄 남자가 에이즈 판정을 받았을 때 가장 슬펐다’고 말한 순간 그만 말문이 막히고 만다. 여자가 에이즈에 걸리지 않은 것을 남자도 알고 있지만 그 말을 듣는 순간부터 의심과 막연한 두려움에 휩싸이고 ‘에이즈’라는 실체 없는 거대한 공포를 직면하게 된다. 여자 역시 그런 남자의 모습을 보며 자신이 외면했던 ‘헤어진 남자’의 고통을 비로소 알게 된다. 이후 둘의 사랑은 어떻게 됐을까? 그들의 선택이 빚어낸 결말은 작품으로 확인해 보시길. 작가는 ‘무슨 말을 해도’처럼 모든 에피소드에 걸쳐 다소 극단적인 상황하에 벌어지는 사랑의 관계를 단조로운 펜선과 컬러로 차분하게 그리고 있다. 작품을 읽는 독자들에게 ‘당신이라면 어떻게 하겠는가’란 질문 또한 잊지 않고 던진다.<br><!-- MobileAdNew center -->●SF 기반 철학적 담론까지 생각<br>SF 장르를 기반으로 한 독특하고 남다른 개성의 에피소드들도 ‘이토록 보통의’의 또 다른 특징이다. SF라고 하면 설정을 중심으로 한 액션 등을 기대하기 마련이지만, 작가는 SF라는 장르를 이용해 그 속에서 일어나는 사랑의 감정을 그린다. 뮤지컬로까지 제작되며 널리 알려진 에피소드 ‘어느 밤 그녀가 우주에서’의 주인공들은 연인이었던 ‘인간’의 정신과 육체를 복제해 만든 로봇과 사랑에 빠지게 된다. 이 과정에서 진짜 인간이란 무엇이며, 인간을 복제한 로봇은 과연 인간이 아닌 것인가 하는 파격적이고 철학적인 문제까지 웹툰을 보고 있는 우리가 생각하게 만든다. ‘헝겊 위의 아기 원숭이’, ‘안녕 죠’, ‘그녀와 그녀의 그것’ 등의 에피소드는 모두 이처럼 SF 장르를 바탕으로 이 작품만이 전달할 수 있는 사랑 이야기를 하고 있다.<!-- 그림 1325629 --><!-- 광고 right -->작가는 에피소드마다 왜 이런 설정과 스토리를 풀어냈는지 ‘후기 만화’를 통해 꼼꼼하게 밝힌다. 본인의 캐릭터를 등장시켜 독자들에게 차 한잔과 함께 말을 건네며, 친근하면서도 차분하게 설명해 주는 것이다. 후기까지 다 읽고 나면 자연스럽게 사랑의 본질과 형태에 관한 인간의 끝없는 탐구와 갈망을 함께하게 될 것이다. ‘이토록 보통의’는 토요일과 일요일에 연재되고 있다. 시즌 1, 2는 출판도 돼 있다. 모든 에피소드는 19세 이상이어야 볼 수 있다.<br>백수진 한국만화영상진흥원 팀장","date":"2022-08-25T20:22:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220826018007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[OTT 분야별 TOP5]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/25/SSI_20220825211944_V.jpg' width=100px align=left><!-- 그림 1333777 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-08-25T20:22:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220826018006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"가족 앞 걸레질할 때  왠지 모를 굴욕감…일상의 균열을 보다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/25/SSI_20220825214235_V.jpg' width=100px align=left><strong>오정희 콩트 42편 한 권에 묶어 </strong><br /><strong>저마다 중년 향해 가는 주인공들</strong><br /><strong>빛나는 시절을 잃었다는 상실감</strong><br /><strong>일상에서 ‘섬뜩한 자각증상’ 느껴</strong><br /><strong>현재를 사는 우리의 이야기 담아 </strong><!-- 그림 1333779 -->일상의 이면을 통해, 때로는 탈주하는 파괴와 충동의 힘으로 여성의 욕망을 치밀하게 그려 온 오정희(75) 작가가 짧은 소설집 ‘활란’을 냈다. 그동안 여러 매체에 발표해 온, 단편보다 짧은 소설(콩트) 42편이 한 권에 묶였다.<br>소설 화자의 나이(30~70대)는 물론 성별도 제각각이다. 하지만 대다수 작품, 심지어 남성 화자를 내세운 작품마저도 40대 전후 여성의 삶에 집중한다. 오정희 단편소설에 등장했던 불륜, 낙태, 가출 등 일탈하는 여성의 모습은 찾아보기 힘들다. 잡지나 신문에 실었던 콩트의 관행에 맞춰 유머나 반전이 돋보이는 작품들(‘건망증’, ‘비 오는 날의 펜팔’, ‘어떤 자원봉사’ 등)도 눈에 띈다.<br>‘활란’의 주인공들은 일상의 균열을 포착하고 천착한다. 작가는 작가의 말을 통해 “무심결에 눈에 들어온 정경이나 당연하고 친숙한 나날 중의 어느 순간 느닷없이 맞닥뜨린 생의 낯선 얼굴, 감히 심연이라고까지는 말할 수 없는, 세상과 삶의 미세한 균열들이 이러한 글들을 짓게 한 빌미가 됐다”고 소개한다.<!-- 그림 1333780 --><!-- MobileAdNew center -->소설 속 인물들은 중년을 향해 달려가지만, 좌충우돌, 갈팡질팡하거나, 우두망찰, 어긋남에 삐걱댄다. 인생의 가장 빛나는 시절을 잃어버렸다는 상실감에 빠지거나 친숙하다고 생각하던 것에서 ‘섬뜩한 자각증상’을 느끼기도 한다.<br>‘나는 누구일까’의 주인공은 현재의 삶에 감사하며 자족하고 살면서도, 문득문득 아이들과 남편이 자신을 종처럼 부린다는 생각에 굴욕감을 느낀다. “커다랗고 뻣뻣한 운동화 짝을 한없이 문지르며 빨 때, 방마다 널린 이부자리를 갤 때, 특히나 텔레비전을 보며 희희낙락하는 가족들 앞에서 엉덩이와 등허리를 보이며 엎드려 걸레질을 할 때면 설명하기 힘든 굴욕감을 느끼곤 했다.”(31~32쪽)<br><!-- 광고 right -->‘꽃핀 날’의 나는 목련의 꽃망울이 밤새 함성처럼 터진 것을 보고 전율하지만, 밥을 태운 것을 타박하는 식구들 탓에 비루함을 느낀다. “솥 안에 새까맣게 눌어붙은 밥을 숟가락으로 긁어내다가 난데없이 후룩 눈물이 떨어졌다. 슬프다거나 참담하다거나 따위 자극적인 감정의 작용이 없는데도 그랬다. 눈물이 어린 눈에 환시처럼, 착시현상처럼 피어오르던 목련이 떠올랐다. (중략) 한 송이 꽃이 피어나는 그 운명적인 시간이 내 존재의 한순간과 만나 섬광처럼 부딪치고 사라졌다. 인생의 꿈이나 그리움이라는 것도 그러한 것인가.”(162쪽)<br>‘사십 세’의 주인공 ‘활란’은 겨우 쉰 살 된 이웃의 죽음을 목도하면서 자신의 인생을 되돌아본다. “밥 먹고 잠자고 부지런히 재산을 늘리고 자잘한 근심과 기쁨으로 때로는 막연한 권태와 회의로 언제까지나 이어질 것 같은 나날이 어느 순간, 가던 길이 뚝 끊기듯 중단되는 것”(174쪽)에 배반감을 느낀다. “흐르는 물살처럼 떠밀려 온 듯한 생활에서 벗어나 자의적으로 자신의 운명을 바꾸어 새로운 생을 살아본다는 것은 얼마나 통쾌한 일일까”(179쪽) 하고 탈주를 꿈꾸지만, 무심히 자신의 자리를 지킬 수밖에 없다.<br>‘활란’의 이야기들은 독자에게 익숙하면서도 낯선 모습으로, 삶의 표면을 보여 주고 또 이면을 들춰 준다. ‘내가 정말 살고 싶었던 것이 이러한 생이었던가’ 의심하는 존재들에게 작가는 “살아가는 일의 고단함이나 적막감, 외로움이 또한 힘이 되지 않았던가”라고 반문한다. 물론 이 책에 담긴 이야기들은 현재를 살아가는 40대의 이야기가 아닌, 이미 지나간 이삼십 년 전의 이야기다. 그럼에도 불구하고 과거를 보내고 현재를 사는 모두의 이야기, 혹은 나와 가까운 사람들의 이야기로 읽힐 여지를 남긴다.","date":"2022-08-25T20:20:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220826017009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"우리가 사랑한 작가들의 삶… 백석의 첫사랑을 아시나요","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/25/SSI_20220825214255_V.jpg' width=100px align=left><strong>서울신문 연재 ‘작가의 땅’ 출간</strong><br /><strong>“문장으로 대들보 세운 곳 찾아</strong><br /><strong>어떤 여행보다 멋진 시간 될 것”</strong><!-- 그림 1333781 -->우리가 사랑한 작가들은 어떤 사연을 가지고 있을까. 이은선 소설가가 쉽게 접할 수 없는 작가들의 글을 쓰는 뒷모습과 곡진한 삶의 희비를 엿보는 ‘책 바깥의 여행’을 다니며 모아둔 이야기가 책으로 나왔다.<br>‘백석이라니’는 2020년 3월부터 지난 6월까지 이 소설가가 서울신문에 ‘작가의 땅’이란 이름으로 연재한 글을 모아 출간한 책이다. 강원부터 제주까지 작가의 생가와 문학관에서 작가의 숨겨진 이야기, 작품과 관련된 이야기를 발굴하고, 생존 작가들과 작가의 지인 또는 문학관장과 인터뷰했다.<br>글이 처음 나갈 때 “치열한 창작의 공간이자 문장으로 대들보를 세운 장소들을 따라간다”고 했던 소개처럼 이 소설가는 온 생을 다해 글을 쓴 이들이 가진 주소를 쉼 없이 찾아다녔다. 사회적으로는 코로나19가, 소설가 개인적으로는 출산이 있었지만 그는 “힘껏 세워 놨는데 그 공간들이 시간을 어떻게 이겨 내는지” 보기 위해 전국 곳곳에서 열정을 발휘했다. 코로나가 사회를 단절시킨 상황 속에서도 작가와 독자를 연결하기 위한 노력은 우리 시대의 문인들에 대한 귀중한 자료가 됐다.<br><!-- MobileAdNew center -->글을 사랑하는 사람이라면 한번쯤 백석의 첫사랑이 궁금했거나, 김춘수의 ‘꽃’을 통해 누군가의 이름을 부르는 일에 설레는 일이 있었을 것이다. 한강의 ‘소년이 온다’를 읽고 마음이 아팠거나, 윤동주의 ‘서시’를 몇 번이고 읽은 일도 있었을 테다. 이 소설가의 여행을 따라가다 보면 작품을 읽고 떠올렸을 법한 생각과 감정이 더 찬란하게 완성된다. 특히 충남 보령 출신의 이 소설가가 보령 이문구 작업실을 찾은 사연은 소설가의 학창 시절 추억과 얽혀 사람과 사람 사이의 애틋함을 독자들에게 전달한다.<br>정갈한 글에 더한 사진 역시 문인들이 살아 냈던 공간의 이야기를 풍성하게 완성한다. 이 소설가는 “어느 페이지를 펼치시든, 한 생을 오롯하게 글을 쓰면서 열심히, 애달프게, 멋지게 살았던 작가들의 시간이 펼쳐질 것”이라며 “커피 한잔 옆에 두고 책장을 넘기면서 ‘작가의 땅’을 돌아봐 달라. 어떤 여행보다도 멋진 시간이 되리라 감히 말씀드린다”고 전했다.<br><!-- 광고 right -->","date":"2022-08-25T20:20:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220826017008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"기후위기 지구의 외침 “빈곤부터 해결하라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/25/SSI_20220825214307_V.jpg' width=100px align=left><!-- 그림 1333782 -->어느 연못에 매일 2배씩 증가하는 수련이 있다. 30일이 지나면 연못은 수련으로 빼곡히 채워진다. 그럼 연못의 반을 채우기까지는 며칠이 걸릴까. 프랑스의 유명한 연못 수수께끼다. 정답은 29일이다. 29일째의 연못은 아직 여유롭게 보인다. 하지만 이튿날이면 꽉 찬다. 순식간에 이음매가 터지고, 한계선이 깨진다. 기후변화를 겪고 있는 지구가 딱 그 모양이다. 한때 반신반의하는 시각도 있었지만 지구가 29일째의 연못이 됐다는 건 이제 누구도 부인하지 않는 과학적 진실이 됐다. 중요한 건 대처 방식이다. 새 책 ‘브레이킹 바운더리스’는 급격한 기후변화의 시기에 인류가 따라야 할 규범들을 제시하고 있다.<br>지구 생태계와 안정적 경제 성장은 톱니바퀴처럼 맞물려 돌아가야 한다. 그래야 환경을 위한 노력들이 실효를 거둘 수 있다. 저자들은 에너지, 토지와 식량, 불평등, 도시화, 인구와 보건, 기술 등 6개 분야의 시스템 전환이 필요하다고 지적한다.<br>최우선 과제는 소득의 재분배다. “환경오염의 90%는 극심한 빈곤으로 발생했다”는 한 경제학자의 주장처럼 불평등은 경계를 넘어 지구촌 전체의 문제가 됐다. 저자들은 이를 세금과 투자로 완화하자고 제안한다. 예컨대 소득세를 없애고 탄소세 같은 것을 만들면 저소득층의 세금 부담은 사라지고, 각종 탄소 배출 행위에 무거운 세금을 물릴 수 있다.<br><!-- MobileAdNew center -->동시에 녹색 투자도 유도한다. 예를 들어 사내 유보금이 4조 달러에 달한다는 구글 등 미국 기술 기업들이 친환경 시설 등에 투자하도록 만들면 경기침체도 막고 자본가와 인류 모두에게 이익이 될 수 있다.<br>도시화의 방향 전환도 키워드다. 1970년대에 인구 1000만명이 넘는 메가시티는 뉴욕과 도쿄 두 곳뿐이었다. 현재는 무려 33곳이다. 80억 인류의 절반이 도시에 살고, 2050년엔 70%에 달할 것으로 예상된다. 이는 거꾸로 지구에 기회가 될 수 있다. 기존 도시를 바꾸는 데는 많은 돈이 들지만, 친환경 신도시로 설계하는 건 상대적으로 덜하기 때문이다.<br><!-- 광고 right -->","date":"2022-08-25T20:20:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220826017007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"죽음보다 더 아프다는 삶… 인간 본연의 존엄한 분투","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/25/SSI_20220825214858_V.jpg' width=100px align=left><!-- 그림 1333783 -->현대 의학의 발전에도 인간은 만성 질환에서 벗어나지 못한 경우가 많다. 대부분 자신이 원하는 시기에 평온하게 죽기 원하지만, 삶이 죽음보다 고통스러울 때도 있다. 의료계가 이 같은 인간의 아픔과 행복, 존엄성의 문제에 대해 명확한 해답을 내놓지 못하는 가운데 생생한 인터뷰를 통해 나름의 답변을 찾고자 한 책 두 권이 동시에 나와 눈길을 끈다.<!-- 그림 1333787 -->미국 정신의학자 아서 클라인먼 하버드대 의대 교수는 의학적 치료에도 증세가 호전되지 않는 환자들을 관찰하며 쓴 ‘우리의 아픔엔 서사가 있다’를 통해 만성 질환을 치료하려면 환자가 경험한 삶의 궤적을 꼼꼼히 들여다봐야 한다고 제안한다. 허리 통증, 관절염, 천식, 당뇨 등 다양한 질환을 겪는 20여명의 사연을 전하며 결국 몸이 아니라 삶이 문제라는 결론을 얻는다.<br><!-- MobileAdNew center -->저자는 환자들의 통증과 신체적 고통의 원인으로 ‘신체화’를 지적한다. 병리학적으로는 문제가 없는데 직장, 가족, 경제적 상황, 인간관계 등과 관련된 문제가 신체적 증상으로 변형되는 것이다. 예컨대 변호사인 윌리엄 스틸은 법조계에서 성공하지 못하리란 자괴감에 악몽을 꾸다 천식 환자가 됐다. 심리 치료와 상담을 받은 뒤 변호사를 그만두고 아버지와 형이 운영하는 도매 어업 사업에 합류하자 천식은 사라지게 된다.<!-- 그림 1333784 -->경찰인 하워드 해리스는 20여년간 허리 통증을 앓았고, 허리에 대한 걱정 때문에 직장이나 가정에 신경을 쓰지 못했다. 수술과 치료를 받았지만 끊임없이 고통을 호소하는 해리스의 삶을 들여다본 저자는 그의 만성 통증이 아버지 없이 성장한 어린 시절, 자신의 약점과 무능함에 대한 걱정 등이 얽혀 있는 두려움의 또 다른 형태라고 설명한다.<br><!-- 광고 right -->질병 경험은 병리학·생리학적 과정에서 발생하는 정신적 고통까지 포함하는데, 의사는 질병을 좁은 범위의 기술적 문제인 ‘질환’으로 치환한다고 지적한다. 또 진통제보다 환자와 가족이 겪는 고통의 경험을 인정하고 지지하는 ‘느린 의학’의 접근 방식이 도움된다고 강조한다.<!-- 그림 1333788 -->캐나다 언론인 케이티 엥겔하트는 존엄사에 대한 6년의 취재 끝에 펴낸 ‘죽음의 격’을 통해 존엄한 죽음이 보장된 사회에 대해 고찰한다. 1940년대부터 존엄사가 합법인 스위스, 1994년 세계 최초로 존엄사 법을 통과시킨 미국 오리건주 등에서 있었던 죽음과 존엄에 관한 논의 등을 담았다.<br>치매에 걸린 60대 미국인 여성 데브라는 자신이 데브라라는 사실을 잊어버리기 전에 죽길 원한다. 사랑했던 모든 것을 기억하지 못하고 요양원에 갇혀 낯선 사람들에 의해 연명하길 원치 않는다. 평온한 죽음이야말로 자신의 존엄을 지켜 줄 유일한 방법이다.<!-- 그림 1333785 -->한 의사는 의사들이 수십년간 자만심에 빠져 있었다고 고백한다. 질병을 극복하고, 끔찍한 노년을 없애고, 노화를 넘어서겠다는 등 불가능한 것들을 약속했다. 과잉 치료로 생명을 연장하겠다는 목표는 죽음을 길게 끄는 체계로 변질됐다는 점도 지적한다.<br><!-- MobileAdNew center -->존엄사는 의사가 처방한 약물을 환자가 직접 투여해 죽음에 이르는 행위다. 개인의 존엄을 근거로 의사가 죽음을 돕도록 허락하려면 역설적으로 ‘존엄하지 않은 삶’에 대한 사회적 합의가 있어야 한다. 평온한 죽음을 원하는 사람이 많아질수록 존엄하지 않은 삶에 대한 사회적 합의가 커지겠지만, 고령화 시대와 맞물려 노인들에게 ‘당신은 어째서 소중한 복지 재원을 축내며 존엄하지 않은 삶을 유지하는가’라고 묻게 될 수 있다. 죽을 권리가 ‘싸게 죽을 의무’로 변질될 수 있다는 것이다.<br>그럼에도 저자는 존엄한 죽음을 꿈꾸는 사람들은 마지막 순간까지 ‘내가 정의한 나 자신’으로 살길 원했고 이를 ‘존엄’으로 불렀다는 것을 발견한다. 마지막까지 나 자신으로 존재하는 죽음을 꿈꿀 수 있어야 한다는 것이다.<br>사례 중심이라 일반 독자들도 쉽게 읽을 수 있는 두 책을 되짚어 보면 ‘고통스러운 삶’이라는 아픔을 이겨 내고자 분투하는 인간 본연의 모습이 엿보인다. 질병과 죽음에는 삶의 서사와 함께 오롯이 감당해야 할 삶의 무게가 담겨 있다고 일러 주는 듯하다.","date":"2022-08-25T20:22:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220826016013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"모든 개는 인간을 이해한다[장동석의 뉴스 품은 책]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/25/SSI_20220825215125_V.jpg' width=100px align=left><!-- 그림 1333789 -->반려동물 양육 인구가 1500만명에 육박했다. 반려견과 산책하는 사람들의 풍경은 자연스럽기 그지없고, 반려묘들의 온갖 귀여운 모습을 소셜미디어에 게시하는 집사들의 활약도 대단하다. 이구아나, 뱀 등 독특한 반려동물과 함께 삶을 나누는 이들도 점차 늘고 있다.<br>그럼에도 반려동물계의 절대 강자는 여전히 ‘개’가 아닐까 싶다. 행동을 파악하고 예측하기 쉬운 탓에 개를 중심에 둔 방송 프로그램도 적잖다.<br>‘다정한 것이 살아남는다’로 국내 독자들에게도 익숙한 미국의 진화인류학자 브라이언 헤어와 작가이자 저널리스트 버네사 우즈의 ‘개는 천재다’는 인류의 오랜 동반자인 개의 인지 능력과 생존 능력을 집중적으로 다룬 책이다. 인간만 의사소통을 한다고 흔히 생각하지만 거의 모든 종의 개는 “인간의 손짓과 몸짓”을 읽어 낼 수 있다고 한다.<br><!-- MobileAdNew center -->저자들과 과학자들은 개들이 인간에 관한 한, 특히 인간과의 소통 능력에 있어서는 “천재적 재능”을 지녔다는 사실을 여러 실험을 통해 입증하고 있다. 그 천재성은 달리 말하면 “개만의 고유한 지능”이라고 할 수 있다.<br>다양한 장애물을 통과해 목적지까지 달리는 어질리티 대회에 참가하는 개들에게 요구되는 능력은 정확성과 속도다. 그중 정확성은 훈련만 거치면 거의 모든 개가 비슷한 성과를 낸다고 한다. 다만 속도는 운동 능력과 연관된 것인데, 조련사의 명령을 정확히 따른다 해도 보더콜리 같은 종이 훨씬 날랠 수밖에 없다.<br><!-- 광고 right -->두 저자가 말하고자 하는 핵심은 일부 능력에서 종간의 차이가 있을 수 있지만 더 영리한 견종이 있다는 과학적 근거는 없다는 것, 그리고 어떤 훈련을 받느냐에 따라 전혀 다른 개가 될 수 있다는 사실을 인정하자는 것이다. 개는 모두 천재이기 때문이다.<br>흔히 사람들은, 더욱이 반려견을 끔직이 사랑하는 사람들조차 자신의 개에게 특정한 행동, 즉 “우리가 만들어 내고자 하는 행동”만을 바라는 경향이 있다. 하지만 저자들이 보기에 모든 개에게는 인간에게 협력하려는 “적극성”이 있는 만큼 더 다양한 의사소통 방법을 시도할수록 좋다고 말한다. 개들이 사람을 이해하는 폭이 넓음에도 인간은 여전히 인간 위주의 의사소통을 강요하고 있는 셈이다.<br>저자들은 개의 천재적 지능뿐 아니라 마음이 어떻게 작동하는지에 주목하면서 행동주의 위주의 훈련법을 버리고, 개와 눈을 맞추며 “높은 톤의 목소리”와 “부드러운 손길”로 훈련할 것을 권한다. 개는 자기 자신보다 당신을 더 많이 사랑하는 지구상의 유일한 존재이기 때문이다. ‘개는 천재다’는 오랜 시간 우리 곁을 지켜 왔지만 위상에 걸맞은 대접을 받지 못했던 개에 대한 다정함의 과학을 여실히 보여 준다.<br>출판도시문화재단 사무처장<br><!-- MobileAdNew center -->","date":"2022-08-25T20:22:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220826016012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"몽골군은 기마전에 올인?… 투척기 쓰는 공성전도 수준급[그 책속 이미지]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/25/SSI_20220825214946_V.jpg' width=100px align=left><!-- 그림 1333786 -->13세기 유라시아를 석권한 칭기즈칸의 몽골제국은 기마병으로 세계를 제패했다. 하지만 몽골군이 기마전 못지않게 공성전에도 능숙했다는 사실은 잘 알려져 있지 않다. 동시대 그림(그림)에서 보듯 몽골군은 이란과 중앙아시아를 지배했던 호라즘을 공격했을 때 금나라와 싸우면서 배운 투척기 기술을 사용했다. 여러 문명권의 기술과 제도 중 쓸모 있는 것을 꾸준히 채용한 몽골의 역량이다.<br>역사학자 김기협의 저서 ‘오랑캐의 역사’는 중국과 그 변경의 ‘오랑캐’들이 어떻게 교섭하고 영향을 주고받았는지 살펴보면서 동아시아 문명권의 형성 과정을 설명하고자 한다. 중국사는 한족 중심 ‘중화제국’의 역사로 협소하게 볼 수 없으며, 북위·요·금·원 등 중국을 지배한 오랑캐 정복왕조들은 중국의 ‘천하 체제’를 확장시키는 데 중요한 역할을 했다. 이 책을 통해 유럽과 달리 외부 식민지에서 자원을 얻어야 할 필요가 없던 중국이 ‘닫힌 시스템’을 고수하게 된 과정도 알 수 있다.<br><!-- MobileAdNew center --><!-- 광고 right -->","date":"2022-08-25T20:22:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220826016011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[책꽂이]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/25/SSI_20220825215146_V.jpg' width=100px align=left><!-- 그림 1333790 --><strong>딜리셔스(롭 던·모니카 산체스 지음, 김수진 옮김, 까치 펴냄)</strong> 진화생물학자와 인류학자인 저자들이 맛있는 것을 먹고 싶은 인간의 본능이 진화와 역사를 어떤 방향으로 이끌어 왔는지 고찰한다. 600만년 전 도구의 발명은 더 달거나 풍미가 있는 먹을거리를 구하기 위한 고민에서 비롯됐고, 인간은 수천년간 맛있는 음식을 발견하고 나눠 먹으며 사회성을 길러 왔다. 333쪽. 1만 8000원.<!-- 그림 1333791 --><strong>이토록 재밌는 음악 이야기(크리스토프 로이더 지음, 배명자 옮김, 반니 펴냄)</strong> 독일 공연예술가의 시각으로 자연의 음악부터 팝뮤직에 이르는 다양한 음악의 세계를 탐구한다. 음역을 기준으로 뽑은 최고의 가수는 누구인지, 베토벤을 죽게 한 악기는 무엇인지 등의 잡학과 2분 만에 피아노를 칠 수 있는 방법 등의 실용적 지식이 가득하다. 376쪽. 2만원.<!-- 그림 1333792 --><strong>비단길 편지(윤후명 지음, 은행나무 펴냄)</strong> 시와 소설을 넘나들며 활동해 온 윤후명 작가가 10년 만에 펴낸 시집. 총 219편의 시를 통해 그간 펼쳐 보인 다양한 시의 세계를 다시 한번 재현한다. 일상적인 언어의 규범적, 문법적 질서가 무시되거나 파괴된 시편들을 통해 언어적 고민과 시인의 세계관은 시간이 흘러도 바뀌지 않음을 드러낸다. 300쪽. 1만 5000원.<!-- 그림 1333793 --><!-- MobileAdNew center --><strong>회계사 김경율의 ‘노빠꾸’ 인생(김경율 지음, 트라이온 펴냄)</strong> 2019년 ‘조국 사태’ 당시 조국 지지 세력을 비판했던 김경율 회계사의 자전적 에세이. 20여년간 시민운동에 몸담으며 쌍용자동차 해고 무효 소송, 삼성바이오로직스 분식 회계 공론화를 이끌었던 저자가 진보 진영의 민낯을 폭로하기까지 고난과 역경을 지나온 한 인간의 비화와 성찰의 기록이다. 316쪽. 1만 7800원.<!-- 그림 1333794 --><strong>조너선 하이트의 바른 행복(조너선 하이트 지음, 왕수민 옮김, 부키 펴냄)</strong> 사회심리학자인 저자가 행복의 요건을 규명한다. 행복은 환경보다 유전적 요소에 더 큰 영향을 받는다는 현대 심리학계의 믿음을 반박하고, 우리가 지속적으로 더 행복해지려면 외부적 요인 또한 꼭 필요하다고 주장한다. 인간은 다른 사람에 대한 애착 없이는 행복해질 수 없다. 504쪽. 2만원.<!-- 그림 1333795 --><!-- 광고 right --><strong>파국이냐 삶이냐(장 피에르 뒤피 지음, 이충훈 옮김, 산현재 펴냄)</strong> 프랑스 과학철학자인 저자가 코로나19 팬데믹 위기 한복판에서 써 내려간 사유 일기. 정부가 생명 보호에 집착하며 개인의 자유를 침해하면서까지 과도한 강제 조치를 시행한다고 말하는 지식인들에 대해 저자는 분노 어린 비판을 쏟아낸다. 282쪽. 1만 7000원.","date":"2022-08-25T20:22:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220826016010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"지갑 잃어버린 소녀시대 효연 “돈 가져도 되니 돌려달라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/26/SSI_20220826101815_V.jpg' width=100px align=left><!-- 그림 1333879 -->그룹 소녀시대 효연이 지갑을 분실했다.<br>효연은 26일 개인 인스타그램 스토리를 통해 지갑을 분실했다는 사실을 알렸다.<br>효연은 “지갑을 찾습니다.. 제일 아끼는 지갑인데.. 어디갔니 지갑아.. 안에 돈 가져도 되니 지갑만 돌려주세요..”라며 잃어버린 지갑을 향한 애정을 드러냈다.<br><!-- MobileAdNew center -->이어 “바쁘신 분은 이것만 읽어 보시면 됩니다. 1. 주운 지갑의 신용카드를 꺼내서 신용카드에 있는 고객센터에 전화를 걸어서 상담원에게 연결합니다. 2. 상담원에게 지갑을 주운 사실과 주운 카드 번호를 불러줍니다. 3. 상담원이 지갑의 주인에게 습득한 사람의 연락처를 알려주게 되고 지갑의 주인에게서 전화 연락이 옵니다”라고 덧붙여 지갑을 습득할 경우 주인을 찾을 수 있는 매뉴얼을 공유했다.<br>한편 효연이 속한 소녀시대는 최근 정규 7집 ‘FOREVER 1’을 발매했다.<!-- 광고 right -->","date":"2022-08-26T10:18:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220826500030"}]