[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"포스코, 추석에도 복구작업에 총력..고로 순차 재가동","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/08/SSI_20220908170403_V.jpg' width=100px align=left><!-- 그림 1338347 -->포스코는 제11호 태풍 ‘힌남노’로 인해 가동이 중단된 포항제철소의 고로를 10일부터 재가동하기 위해 복구 작업을 차질 없이 진행 중이라고 9일 밝혔다.<br>포스코 측은 “스팀, 산소, 질소 공급을재개하고 제강공장 설비를 최종 점검하는 등 고로 재가동에 필요한 전후 공정 정상화를 위한 작업이 진행되고 있다”고 설명했다.<br>포스코는 전날 수전변전소와 선강변전소를 정상화했고 설비 가동 등에 필요한 담수·정수 공급도 개시했다.<br><!-- MobileAdNew center -->포스코는 이날 오전 중으로 고로 가동에 필요한 스팀 공급을 위해 액화천연가스(LNG) 발전소를 가동한다. 10일부터는 순차적으로 침수 피해로 멈춘 고로 3기의 재가동에 나설 계획이다.<br>포스코 관계자는 “전기 복구와 설비 시운전에 앞서 필요한 안전 조치가 누락되지 않도록 확인과 점검을 반복하고 있다”며 “복구 현장의 잠재 위험 요인을 찾아 점검하고 유사 위험 요인에도 철저히 대비하고 있다”고 말했다.<br><!-- 광고 right -->포스코 측은 사내 전문 기술자, 포스코 퇴직자, 그룹사·협력사 전문가, 기술자문위원 등으로 구성된 설비 재가동 기술지원팀을 구성해 운영하고 안전 전담팀도 현장에 배치해 복구 작업에 주력하고 있다.<br>포스코는 추석 연휴 기간에도 24시간 복구 작업을 진행한다는 방침이다.<br>포스코 포항제철소는 지난 6일 새벽 최대 500mm의 기록적인 폭우와 인근 하천인 냉천의 범람으로 한전의 전기공급 시설인 수전변전소를 비롯한 제철소 대부분 지역이 침수·정전되면서 가동이 중단됐다.<br>특히 포항제철소 고로 3기는 1973년 쇳물 생산을 시작한 이후 49년 만에 처음으로 동시에 가동을 멈췄다. 고로는 5일 이상 가동을 멈추면 재가동에 수개월이 소요되고 수천억원의 경제적 손실로 이어질 수 있기 때문에 포스코는 재가동에 총력을 기울이고 있다.","date":"2022-09-09T11:58:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909500048"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"합계출산율 세계 꼴찌… 부모급여가 출산 장려할 수 있을까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/09/SSI_20220909095300_V.jpg' width=100px align=left><!-- 그림 1338594 -->한국의 인구가 저출생·고령화로 인해 2070년 3800만명까지 축소될 것이라는 전망이 나오면서 정부가 최근 야심차게 제시한 부모 급여가 출산율을 끌어올릴 수 있을지 주목된다.<br>통계청은 지난 5일 ‘2021년 장래인구추계를 반영한 세계와 한국의 인구현황 및 전망’을 통해 한국 인구는 2022년 5200만명에서 2070년 3800만명으로 감소할 것이라고 밝혔다. 반면 세계 인구는 2022년 79억 7500만명에서 2070년 102억 9900만명으로 증가한다. 이에 한국의 인구 순위는 2022년 29위에서 2070년 59위로 급락한다.<br>한국의 인구 감소는 저조한 합계출산율에 기인한다. 합계출산율은 한 여성이 가임 기간 낳을 것으로 예상되는 평균 출생아수를 의미한다. 한국의 합계출산율은 2021년 0.81명으로 홍콩을 제외하면 세계 국가 중 가장 낮을 것으로 추정된다고 통계청은 밝혔다. 한국의 합계출산율은 1970년 4.53명에서 지난해 0.81명으로 약 50년 만에 82.2%나 감소했다.<br><!-- MobileAdNew center -->이에 정부는 지난달 30일 국무회의를 통해 확정한 내년도 예산안에 부모급여를 신설했다. 정부는 내년 만 0세 아동을 키우는 가구에 월 70만원, 만 1세 아동의 가구에 35만원의 부모급여를 지급한다. 2024년부터는 부모급여를 만 0세에 100만원, 만 1세에 50만원으로 늘린다. 올해 만 0~1세에 월 30만원 지급되는 영아수당을 부모급여로 단계적 확대하는 것이다. 내년 부모급여 예산은 총 1조 6000억원 규모다.<br>부모급여가 대표적 저출생 대책인 육아휴직급여, 출산전후휴직급여 제도보다 출산율 제고에 효과적일 것이라는 분석이 있다. 양재진 연세대 행정학과 교수는 지난해 ‘초저출산 시대, 전국민 부모급여 도입 필요’라는 제목의 보고서에서 육아휴직급여 등이 출산·육아 등에 소요되는 비용을 보장하기에 미흡하다고 지적했다. 양 교수는 “육아휴직급여의 문제는 낮은 급여로, 명목소득대체율도 50%로 국제비교 상 낮고, 월 150만원이 최대 상한액으로 설정돼 실질소득대체율은 그 이하로 크게 떨어진다”고 말했다. 또 육아휴직 사용자의 대부분이 대기업 근로자고, 사용률 자체도 낮다고 양 교수는 진단했다.<br><!-- 광고 right -->한국과 비슷하게 저출생 문제를 안고 있었던 스웨덴과 독일은 전국민 부모급여를 도입해 일정 수준의 효과를 거뒀다. 스웨덴은 1974년 전국민 대상 부모보험을 도입해 최근 출산율을 1.6~1.8명 수준으로 유지하고 있다. 독일은 2007년 전국민 육아휴직수당을 지급하기 시작했고, 출산율을 1.3명에서 2018년 1.6명까지 끌어올렸다.<br>다만 부모급여가 출생과 만 0~1세 영아의 육아만을 지원하는 정책인 만큼 만 1세 이상의 육아와 보육에 어려움을 느껴 출산을 포기하는 부부를 대상으로 한 추가적 지원이 필요하다는 제언도 나온다.<br>","date":"2022-09-09T09:54:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909500035"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"최태원 “미중 갈등 30년 이상 간다..기업, 유연하게 대처해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/31/SSI_20220831101710_V.jpg' width=100px align=left><strong class=subTitle_s2>“SK온 상장시 SK이노 주주에게도 투자 기획, 혜택 줄 것”</strong><!-- 그림 1335352 -->“미국과 중국간 갈등은 30년 이상 간다고 생각합니다. 우리가 할 수 있는 일은 여러 시나리오에 맞게 유연하게 상황에 대처하는 것입니다.”<br>최태원 대한상공회의소 회장(SK그룹 회장)이 9일 공개된 유튜브 채널 ‘삼프로TV’ 인터뷰에서 최근 미중갈등, 복합 경제위기에 대해 이같은 견해를 밝혔다.<br>이날 최 회장은 최근 국제경제 상황에 대해 “불확실성의 시대”라며 “산업계의 경쟁과 빠른 기술발전 속도로 인해 미래를 예측하기 어렵게 됐고, 지정학적·지경학적 이슈까지 생각하지 않을 수 없게 됐다”고 짚었다. 그러면서 그는 “미국과 중국이 얼마나 더 싸우고, 어디까지 싸울 것인가도 문제”라며 “앞으로도 이 갈등은 30년 이상 갈 것”이라고 말했다.<br><!-- MobileAdNew center -->최 회장은 이어 “그렇다고 두 거대 나라가 완전히 ‘디커플링’(decoupling·탈동조화) 돼서 모든 것을 다 끊는다는 것도 생각하기도 어렵다”며 “이전 하나의 경제 체제와는 다르겠지만 (변화의) 속도와 정도를 측정하긴 어려울 것”이라고 말했다.<br>이날 인터뷰에서 최 회장은 SK그룹이 국내 투자에 적극적으로 나서고 있다는 점도 강조했다.<br><!-- 광고 right -->그는 “저희가 올해 250조원 규모의 투자 계획을 발표했는데 그 가운데 해외 투자는 60조원 규모이고 나머지는 국내 투자”라며 “해외 투자는 국내의 3분의 1 수준으로 국내 투자가 훨씬 크다”고 설명했다.<br>SK이노베이션에서 물적분할된 배터리 사업 계열사 SK온에 대해선 “당장 상장 계획은 없다”고 단언했다. 그러면서도 그는 “몇 년 안에 40기가와트시(GWh) 규모의 배터리 공장을 6개 지어야 하기 때문에 자본 소요가 크고, 이를 위해선 (SK온이) 독립적으로 자기 주식으로 할 수밖에 없다”고 말했다.<br>최 회장은 물적분할 논란을 의식한 듯 “상장할 때 기존 주주들에게 친화적으로 할 수 있는 방법에 대해서는 정부와 국회에서 논의하고 있다”며 “SK이노베이션 주주들에게도 투자의 기회와 혜택을 줄 수 있게 노력하겠다”고 약속했다.<br>‘2030 부산세계박람회(부산엑스포) 유치지원 민간위원회’ 위원장인 최 회장은 부산엑스포에 대한 국민적 관심이 필요하다는 점을 강조하기도 했다.<br><!-- MobileAdNew center -->최 회장은 “올림픽을 통해 우리가 후진국에서 중진국으로 올라왔던 것처럼 엑스포는 이제 완전히 선진국이 됐다는 것을 세계에서 인정받는 계기가 될 것”이라며 “우리가 세계의 어젠다들을 주도할 수 있고 이를 통해 많은 나라와 관계가 달라질 수 있다”고 의미를 설명했다.<br>그는 어느 순간에 행복을 느끼냐는 질문에는 “자유인 것 같다”며 “비싼 소고기를 먹더라도 그 자체가 행복한 것이 아니라 누구와 먹었냐, 어떤 상태에서 먹느냐가 훨씬 더 중요하다”고 답했다. 최 회장은 “라면 하나를 먹더라도 아무도 간섭하지 않고 내 스타일대로 먹으면 그날 기분이 좋고 행복하다”며 “돈이든 남의 시선이든 구속이 존재하기 마련인데 무언가로부터 구애를 받지 않는다는 것이 행복인 것 같다”는 행복론을 설파했다.<br>","date":"2022-09-09T09:21:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909500031"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"정치에 가로막힌 종부세 완화… 국세 행정 ‘대혼란’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2021/11/23/SSI_20211123180920_V.jpg' width=100px align=left><!-- 그림 1248439 -->종합부동산세 완화법이 반쪽짜리로 지난 7일 국회를 통과했다. 이사·상속으로 인한 일시적 2주택자에게 1주택자 혜택을 주는 방안은 국회 문턱을 넘었지만, 1주택자 종부세 기준을 올해에만 시가 11억원에서 14억원으로 올리는 특별공제안은 무산됐다. 정부가 국민 세금 부담을 줄이고자 법안을 만들었고, 납세 대상이 되는 국민은 법이 통과되길 기대했으나 정치의 높은 벽에 가로막혔다. 국민의 세금이 정치 논리에 휘둘리며 쥐락펴락 당하는 셈이다.<br>10일 국회에 따르면 종부세 납부 기준을 한시적으로 11억원에서 14억원으로 올리는 특별공제 도입은 무산됐다. 이대로라면 올해 종부세를 면제받을 것으로 기대했던 시가 14억 6000만~18억 6000만원(공시가 11억~14억원) 주택을 보유한 9만 3000명은 올해도 종부세를 내야 할 것으로 보인다.<br>올해 종부세가 혼란에 빠진 이유는 ‘처리 시기’ 때문이다. 법으로 정해져 있는 국세청의 국세 행정 절차를 진행하는 데 국회 입법 진통이 걸림돌이 된 것이다. 종부세 특례 신청은 9월 16일부터 30일까지이고, 올해분 종부세 고지는 11월 말, 종부세 납부일은 12월 1일부터 15일까지다. 국세청은 종부세 특례 신청이 시작되는 이달 16일 이전에 납세자에게 제대로 된 안내문을 보내야 하는데, 관련 개정안이 제때 국회에서 처리되지 않으면서 국세청의 행정 절차에 혼선이 생겼다. 국세청은 지난해 기준 안내문을 보내야 할지, 개정된 내용을 반영한 안내문을 보내야 할지 불확실성이 커 진땀을 뺐다. 국세청 측은 “안내문을 번갯불에 콩 볶아 먹듯 급히 만들면 잘못된 안내가 이뤄질 수 있고, 그러면 국민 세금의 신뢰도는 무너질 수밖에 없기 때문에 국세 행정에는 충분한 시간이 필요하다”고 호소했다.<br><!-- MobileAdNew center -->그러나 야당에서는 “종부세 납부가 12월이기 때문에 그전까지만 처리되면 올해분부터 적용이 가능하다”는 말이 나왔다. 하지만 이는 국세 행정 절차의 ABC를 전혀 모르는 발언이라는 게 중론이다. 물론 ‘소급 적용’이라는 카드가 없는 건 아니다. 관련법이 늦게 처리돼도 시간이 지난 부분까지 고려해 혜택을 주면 문제가 없다는 것이다. 야당이 ‘종부세 특별공제안을 올해 적용을 전제로 추후 논의하겠다’고 한 것도 이런 소급 적용을 고려한 결정으로 보인다.<br>하지만 그럴 경우 국세 행정에 대혼선이 뒤따른다. 대상자들은 올해 종부세에 대해 정확한 안내를 받지 못해 종부세를 얼마나 내야 할지 예측할 수 없게 된다. 또 지난해 기준대로 낸 다음 내년에 다시 환급받는 번거로움을 감수해야 한다. 내지 말아야 할 세금을 냈다가 다시 환급받는 데 따른 민원도 쇄도할 것으로 보인다. 국세청의 국세 행정에 대한 신뢰도 역시 실추될 수밖에 없다. 또 국민이 직접 세금을 계산해 신고해야 할 가능성도 남아 있다. 정치권의 입법 논의 지연으로 발생하는 국세행정의 혼선에 국민만 피해를 보게 될 가능성이 커진다는 의미다.<!-- 광고 right -->","date":"2022-09-09T09:10:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909500027"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"“한 번 오른 밥값 안 내려간다”… ‘묻지 마’ 인상에 소비자만 ‘바가지’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/07/05/SSI_20220705171032_V.jpg' width=100px align=left><!-- 그림 1317832 -->최근 ‘묻지 마’ 가격 인상이 우리 사회에 독버섯처럼 번지고 있다. 물가 인상 요인이 없는 데도 ‘고물가 시대’라는 시류에 편승해 무임승차하는 움직임이다. 국민은 이렇다 할 저항 없이 바가지를 쓸 수밖에 없는 상황이다.<br>지난 9일 서울의 한 음식점. 얼마 전까지만 해도 8000원이었던 김치찌개 1일분 값이 9000원이 돼 있었다. 식당 관계자는 “식재료값과 기름값이 많이 올라 불가피하게 1000원을 인상했다”고 말했다. 식재료 값은 작황에 영향을 받고 유가는 통상 국제유가에 따라 오르고 내린다는 점을 들어 “식재료값과 유가가 내리면 김치찌개 가격도 내리느냐”고 묻자 그는 “한 번 오른 음식값이 내리는 거 봤느냐. 문 닫을 거면 모를까”라고 했다. 앞으로 소비자물가가 내려도 한 번 오른 밥값은 다시는 과거로 돌아가지 않는다는 의미였다.<br>실제 통계청이 발표한 지난 8월 소비자물가 상승률이 전월 6.3%에서 5.7%로 0.6% 포인트 떨어졌는데도 외식비 상승률은 8.4%에서 8.8%로 0.4% 포인트 올랐다. 요식업계 관계자는 “휘발유값이 2100원대까지 치솟았다가 1700원대로 떨어졌으면 음식값이나 배달비도 내리는 게 상식이겠지만, 코로나19에 따른 정부의 사회적 거리두기 방역 조치에 타격을 입은 자영업자들은 보상 심리 때문에 인상한 음식값을 내리지 못한다”고 말했다.<br><!-- MobileAdNew center -->다시 과거로 돌아가지 못하는 물가는 외식비뿐만이 아니다. 각종 가공제품 역시 ‘가격 인하’가 쉽지 않은 품목 중 하나다. 한국소비자단체협의회 물가감시센터가 2018~2022년 6월 시중에 판매하는 콩기름 가격을 분석한 결과 원재료 가격이 하락한 상황에서도 인상된 것으로 나타났다. 2018년 1월 이후 지난 6월까지 콩기름 원재료 가격이 748원 오르는 동안, 콩기름 소비자 가격은 평균 2979원 올랐다. 또 지난 8월 원재료값이 1.5% 하락했는데도 소비자가격은 3.5% 인상됐다.<br>감시센터 측은 “콩기름은 명절 음식의 기초적인 식재료”라면서 “더 이상의 가격 인상으로 소비자에게 부담을 떠넘기는 일을 자제해 달라”고 촉구했다. 이어 “코로나19 장기화에 따른 수급 불안, 러시아의 우크라이나 침공으로 인한 공급 차질 등으로 콩기름 가격이 불안정했지만, 흑해 항로를 통해 우크라이나산 곡물 운송이 5개월 만에 재개돼 국제 곡물 가격도 하락했다”면서 “앞으로 콩기름 가격 감시를 지속할 예정”이라고 밝혔다.<br><!-- 광고 right -->추경호 부총리 겸 기획재정부 장관도 “물가 오름세 분위기에 편승한 근거 없는 가격 인상을 자제해 달라”고 거듭 당부하고 나섰다. 추 부총리는 앞서 “물가 상승 분위기에 편승한 가격 및 임금 연쇄 인상은 물가 상승 악순환을 초래해 결국 당사자와 사회 전체의 어려움으로 귀결된다”고 지적했다. 그는 또 소비자단체 대표들과 만나 “물가 감시 활동이 실질적인 효과를 거둘 수 있도록 내년 재정 지원도 대폭 확대하겠다”고 약속했다.","date":"2022-09-09T09:05:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909500026"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"“韓 반도체 산업… 전략적 레버리지 구축해야”[미중 경쟁 속 주목받는 한국①]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/05/SSI_20220805163903_V.jpg' width=100px align=left><!-- 그림 1327741 -->4차 산업혁명의 핵심인 반도체 등을 중심으로 미중 기술패권 경쟁이 치열하다. 반도체 산업을 주력으로 삼는 한국은 이 경쟁에 직간접적으로 관련되지 않을 수 없는 처지다. 단기적인 성과뿐 아니라 중장기적 산업 경쟁력 확보를 위해서는 향후 가동될 글로벌 기술동맹·협력체 내 한국의 영향력을 강화하는 전략을 준비해야 한다는 목소리가 높다.<br>최계영 정보통신연구원 디지털경제사회연구본부 선임연구위원은  ‘반도체·컴퓨팅 스텍 및 기술패권 시대의 전략적 레버리지 구축 방향’이란 제목의 보고서를 통해 “미중 기술패권 경쟁은 4차 산업혁명의 핵심인 반도체, 컴퓨팅 스텍을 중심으로 경제전쟁, 군사·안보 경쟁이자 정보의 통제·확산을 둘러싼 정보 전쟁이라는 3가지 전선에서 벌어지고 있다”고 9일 밝혔다. 최 위원은 이어 “미국이 자유주의 질서, 민주주의, 인권과 같은 보편적 가치를 통하여 영향력을 행사한다면 중국은 군사·경제·기술 측면에서의 강력한 레버리지를 통하여 자국이익을 극대화하는 환경을 구축한다”면서 “미중 갈등은 장기적으로 첨단 제조업·플랫폼 서비스를 망라한 4차 산업혁명 관련 분야 전반에 걸쳐 확대될 것”이라고 전망했다.<br>한국은 이미 미국이 주도하는 ‘칩4’(한국·미국·일본·대만) 동참 제안을 받았다. 한편으로 중국은 오랫동안 한국산 반도체의 주요 수출 대상국이었다. 대한상의는 2000년 3.2%였던 반도체산업의 대중 수출 비중이 지난해 39.7%로 상승했다고 집계한 바 있다. 미중 패권의 중간에 낀 한국의 행보에 제약이 가해진 형국으로 보일 수도 있으나, 미중 패권을 상수로 인정하고 관련 전략을 짜야 한다는 것이 최 위원의 견해다.<br><!-- MobileAdNew center -->최 위원은 “기술동맹은 기본적으로 첨단기술 생태계로의 배타적 참여를 의미하며, 생태계에서 멀어지면 첨단기술 분야 경쟁력을 장기적으로 유지하기 어렵다”면서 “반도체 산업에서 미국은 거의 모든 첨단분야에서 관문, 급소를 보유한 유일 초강대국”이라고 진단했다. 중국에 대해서는 “중국의 레버리지는 주로 시장을 무기로 한 것으로 현재·미래 산업이 요구하는 반도체 수급을 자체적으로 해결할 수 없는데, 글로벌 반도체 시장에선 공급자가 우월한 위치에 있게 될 것”이라며 서구 의존 없이는 중국의 반도체 기술굴기가 어렵다고 내다봤다. 칩4 참여를 수용해야 한다는 대부분의 전문가의 의견에 뜻을 같이한 것이다.<br>정작 칩4 참여 여부를 결정하는 일보다 더 중요한 것이 세계의 주목 속에서 한국이 자체 산업 경쟁력을 어떻게 키울지의 문제다. 미중 패권경쟁 아래 반도체 산업에서는 과거 비메모리 반도체 산업을 도약시키던 양적 경쟁인 ‘무어의 법칙’ 실현이 어려워지고, 빅테크들이 특화된 기능에 치중하는 자신들만의 칩을 직접 설계해 소수의 첨단 파운드리에 맡기는 추세가 강화될 전망이어서다. 즉 미중 패권경쟁은 단순히 양 진영의 경쟁이 될 뿐 아니라 기존 산업의 환경과 성장체질을 바꾸는 쪽으로 작동할 것이란 얘기다.<br><!-- 광고 right -->최 위원은 “기술동맹 안에서도 국가 간 경쟁과 견제가 치열하다는 점을 염두에 두어야 한다”면서 “기술동맹 내 인력·기술·투자가 활발해지는 국면에서도 동맹 내 한국의 지분을 강화하고 적어도 우리의 최첨단 공정이나 고급인재 유출을 억제해야 한다”고 말했다.<br>","date":"2022-09-09T08:25:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909500020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"국내 OTT 자율등급제 내년 4월 도입…무엇이 달라지나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2020/07/21/SSI_20200721153314_V.jpg' width=100px align=left><strong>해외 동시 서비스 제공·이용자 콘텐츠 종류 다양화</strong><br /><strong>게임·애니도 문화예술에 포함…정부 지원혜택 증가</strong><!-- 그림 1101724 -->왓챠·티빙 등 온라인동영상서비스(OTT) 사업자가 콘텐츠 등급을 자율적으로 분류하는 ‘자체 등급분류제도’가 내년 4월 도입되면서 콘텐츠 이용자가 더 나은 혜택을 누릴 기회도 커질 것으로 보인다.<br>9일 업계에 따르면 ‘영화 및 비디오물의 진흥에 관한 법률 일부개정법률안’(영비법)이 지난 7일 국회 본회의를 통과했다. 이에 따라 내년 4월부터 문화체육관광부 장관으로부터 자체 등급 분류 사업자로 지정받은 국내 OTT 콘텐츠들은 영상물등급위원회를 거치지 않고 자율적으로 등급분류를 할 수 있게 됐다.<br>제도 개선으로 향후 국내 콘텐츠 이용자들은 전 세계 동시 공개되는 콘텐츠를 기다리지 않고 시청할 수 있게 된다. 기존에 국내 OTT 사업자는 콘텐츠를 선보이기 위해 영상물등급위원회로부터 사전등급분류 절차를 받아야 했다. 심의 소요 기간이 10여 일이 걸리다 보니 해외 시장과 동시에 서비스를 제공하지 못하고 국내 콘텐츠 공개 일정이 늦어지는 경우도 있었다. 하지만 이제 심의 소요 시간을 기다릴 필요가 없어지면서 콘텐츠 홍보와 공개 일정 등을 사전에 예고한 대로 진행할 수 있게 됐다.<br><!-- MobileAdNew center -->또한 더 다양하고 차별화된 콘텐츠 서비스를 이용자에게 선보일 수 있을 것으로 업계에서 보고 있다. OTT 업계 관계자는 “기존에는 방영 예정인 콘텐츠가 방송사와 조금이라도 다르거나 바뀌면 따로 심의를 받아야 했기 때문에 보여줄 수 있는 영상에 제약이 많았다”며 “하지만 이제는 실제 방영 전에 콘텐츠를 선공개하거나 방송사에 송출되는 내용과 조금 다른 감독판 버전 및 비하인드 영상 등을 선보일 수 있게 됐다”고 설명했다.<br><strong class=subTitle_s0>●문체부, 하위법령 마련 착수…韓OTT협의회 “실효성 있는 제도 돼야”</strong><br><!-- 광고 right -->문체부는 자체 등급분류 제도가 조기에 자리 잡을 수 있는 안전장치도 마련했다. 영상물등급위원회가 자율적으로 등급이 분류된 온라인비디오물이 제한관람가 또는 청소년관람불가 등급에 해당한다고 판단하면 직권으로 등급분류 결정을 하거나 등급분류 결정을 취소할 수 있다. 현재 문체부는 영비법 개정안의 하위법령을 마련하기 위해 콘텐츠, 법률 등 관련 학계와 전문가 10명 내외로 특별전담팀(TF)을 구성해 운영하고 있다.<br>앞서 지난 7일 한국OTT협의회(왓챠·카카오엔터테인먼트·콘텐츠웨이브·쿠팡·티빙)는 성명서를 통해 “개정안 통과를 환영한다”면서도 “자체 등급분류제 도입이 추가적인 규제 신설이 아닌 합리적이고 실효성 있는 제도로 자리매김할 수 있도록 하위법령을 마련하는 데 있어서 정부와 이해관계자가 보다 긴밀한 소통을 이어가길 바란다”고 말했다.<br>한편 게임을 다른 콘텐츠 장르와 동일하게 문화예술로 인정하는 ‘문화예술진흥법 일부개정법률안’(문예법) 개정안도 지난 7일 국회 본회의를 통과했다. 기존에는 문학과 미술, 음악 등 13개 영역만 문화예술로 인정됐다. 앞으로 개정안에 따라 내년부터 게임과 애니메이션·뮤지컬도 문화예술기금 등 각종 문화예술 관련 국가 지원을 받을 수 있을 것으로 보인다.<br>","date":"2022-09-09T04:22:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909500015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"다음달 파리모터쇼서 최초 공개되는 ‘전기로 가는 지프’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/09/SSI_20220909015616_V.jpg' width=100px align=left><!-- 그림 1338560 -->거친 오프로드를 달리는 스포츠유틸리티차(SUV)의 대명사, 지프 최초의 순수전기차(BEV)가 다음달 파리모터쇼에서 처음으로 공개된다. 이름은 ‘지프 어벤저’다.<br>지프는 8일(현지시간) 온라인으로 ‘지프 4xe 데이’를 열고 “2025년까지 북미와 유럽에서 순수 전기차 4종을 선보일 예정”이라고 밝혔다. ‘4xe’(포바이이)는 지프의 전동화를 상징하는 브랜드다. 지프의 모기업인 스텔란티스그룹은 앞서 탄소중립을 위한 ‘데어 포워드’ 전략을 발표한 바 있는데, 이번 지프 어벤저 출시는 그 계획의 하나로 준비된다.<br>지프는 2025년 말까지 북미와 유럽에 4종의 순수 전기 SUV를 선보일 예정이다. 정통 오프로드 브랜드인 지프는 아직 순수전기차가 없다. 기존 내연기관 모델의 플러그인하이브리드(PHEV) 버전만 보유하고 있다. 한국 시장에도 출시된 ‘랭글러 4xe’를 비롯해 조만간 국내에 들여올 ‘그랜드체로키 4xe’ 등이 대표적이다. 지프는 2030년까지 미국 내 판매량의 절반, 유럽 판매량의 전량을 순수전기차로 전환하겠다고 강조했다.<br><!-- MobileAdNew center -->가장 먼저 공개되는 것은 다음달 17일 파리모터쇼에서 공개될 지프 어벤저다. 지프 어벤저는 ‘레니게이드’ 보다 낮은 세그먼트(차급)다. 폴란드 타이키 공장에서 생산한다. 1회 충전시 목표 주행거리는 400km이다. 현대적이고 기술적으로 진보된 인테리어 뿐만 아니라 사람과 적재를 위한 충분한 공간을 제공한다는 게 회사의 설명이다. 한국에도 출시할 계획이지만, 아직 일정은 정해지지 않았다.<!-- 그림 1338561 -->이외에도 ‘올 뉴 지프 레콘’과 ‘올 뉴 지프 왜고니어’ 등의 이미지도 이날 공개됐다. 지프 레콘은 북미에서 출시할 전기차로 내년에 공개될 예정이다. 조용한 모터 속에서도 극한의 모험을 즐기는 이들을 위한 차라는 게 지프의 설명이다. 지프 왜고니어는 프리미엄 세그먼트로 1회 충전 시 400마일 이상, 최고 600마력 등을 목표로 하고 있다. 내년쯤 소개돼 2024년부터 북미에서 판매할 예정이다.<!-- 그림 1338562 -->지프 글로벌 최고경영자(CEO) 크리스티앙 무니에르는 “북미, 유럽에서 성장을 이끈 전동화 4xe 포트폴리오에 힘입어 전 세계를 선도하는 ‘제로 에미션’ 브랜드로 도약하기 위해 유능하고 지속 가능한 차를 개발하고 있다”면서 “지프와 전동화의 강력한 조합으로 SUV 시장을 재편성해 더 많은 국가, 더 많은 차급에서 고객들이 탄소 배출에서 자유로울 수 있도록 도울 것”이라고 말했다.<!-- 그림 1338565 --><!-- 광고 right -->","date":"2022-09-09T01:57:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"‘전동화 기지개’ 켜는 日, 판도 뒤집을 노림수 ‘한방’[오경진의 전기차 오디세이]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/09/SSI_20220909012608_V.jpg' width=100px align=left><!-- 그림 1338541 -->잠잠하던 일본 완성차 회사들이 ‘전동화 기지개’를 켜고 있다. 꿋꿋이 내연기관에 집중하는 것으로 보였던 ‘하이브리드 명가’ 도요타와 최근 존재감이 없었던 혼다가 대대적인 투자에 나서고 있다. 이 ‘열등생’들은 반전의 드라마를 쓸 수 있을까.<br>9일 자동차 업계의 이야기를 종합하면 최근 일본의 전동화 관련 의미 있는 뉴스는 크게 두 가지다. 하나는 도요타가 미국과 일본에 차량용 배터리 생산을 위해 7300억엔(약 7조원)을 투자한다는 내용이고, 다른 하나는 혼다가 국내 배터리 회사인 LG에너지솔루션과 손잡고 미국에 생산기지를 구축한다고 밝힌 것이다.<br><strong class=subTitle_s2>세계 최고 하이브리드 기술, 전동화는 열등생</strong><br><!-- MobileAdNew center -->일본은 세계 최고의 완성차 브랜드를 가지고 있는 자동차 강국이다. 그럼에도 전동화 시대에는 열등생이라는 평가를 받았다. 물론 꾸준히 전기차 모델을 내놓은 것은 사실이다. 일본을 대표하는 도요타는 지난해 말 2030년까지 30종의 순수전기차 라인업을 갖추겠다고 공언하기도 했었다. 하지만 독일, 미국, 한국 등 글로벌 경쟁사보다 소극적이고 뒤처진다는 혹평은 피해갈 수 없었다.<!-- 그림 1338542 -->도요타의 야심작인 전기차 ‘bZ4X’가 주행 중 바퀴가 빠지는 품질 결함으로 대대적인 리콜에 들어간 것은 이를 전동화 시대 일본 완성차 브랜드의 위상을 상징적으로 보여주는 장면이다. 업계에서는 “내연기관에선 넘볼 수 없는 하이브리드 엔진 기술력으로 ‘장인정신’, ‘명가’ 등의 소리를 듣던 도요타의 굴욕”이라는 얘기도 나온다. 국제무역통상연구원이 집계한 전기차 수출 10대국에서 일본은 독일, 미국, 중국, 한국, 스페인, 벨기에, 슬로바키아에 이어 8위에 그쳤다.<br>도요타의 최근 7300억엔 투자에는 이런 배경이 깔려 있다. 회사는 “이번 투자로 미국과 일본에서 생산 능력을 총 40GWh 높이는 것이 목표”라고 강조했다. 그러면서 덧붙인 내용이 흥미롭다. ‘도요타생산시스템’(TPS)을 적용해 효율성을 높이겠다고 했다. TPS는 포드식 대량생산에서 벗어난 ‘다품종소량생산’ 체계로 낭비를 최소화해 도요타를 도산 위기에서 구해낸 생산 방식이다. 아울러 배터리 전문가를 육성하고 일본식 장인정신을 의미하는 ‘모노즈쿠리’ 철학도 전기차 시장에서 알려 나가겠다는 포부를 전했다.<br><!-- 광고 right --><strong class=subTitle_s2>K배터리를 선택할 수밖에 없었던 혼다의 사정</strong><br>혼다가 자국의 걸출한 배터리 회사인 파나소닉을 놔두고 LG에너지솔루션과 합작공장을 짓겠다고 발표했을 때 업계에서는 “그만큼 절박했기 때문”이라는 평가가 나왔다. 미국 전기차 시장이 급속도로 성장하고 있지만, 미국 내 혼다의 경쟁력은 지속적으로 밀리고 있는 상황이라서다. 미국 내에서 공고하게 5위를 지키던 혼다는 지난해 현대자동차그룹에 자리를 내주고 6위로 밀려났다.<!-- 그림 1338543 -->국내 배터리 업계 한 관계자는 “한일 간 감정이나 경쟁을 떠나 단시간 내 안정된 품질의 배터리를 받고 쓸만한 차를 내놓기 위해 어쩔 수 없이 (혼다가) 국내사를 선택했을 것”이라고 말했다. 한때 글로벌 배터리 ‘빅3’를 지켜오던 파나소닉은 올해 1~7월 누적 사용량 기준으로 중국의 비야디(BYD)에 자리를 내주고 4위(8.7%)로 밀려났다.(SNE리서치) SK온, 삼성SDI 등 국내 다른 회사와 격차도 벌어지고 있다.<br>전동화 시대에 일본은 영원히 후발주자일까. 업계의 시선은 엇갈린다. 초창기 주도권을 쥐는 것이 중요한 시장에서 출발이 늦었으니, 영영 따라잡을 수 없을 거라는 시선과 함께 내연기관 시절의 저력이 어디 가지 않을 거란 평가가 동시에 나온다. 일본도 ‘한방’은 있다. 바로 꿈의 배터리라고 불리는 ‘전고체 전지’다. 일본은 세계에서 전고체 배터리 관련 특허를 가장 많이 보유한 나라로 알려져 있다.<br>익명을 요구한 국내 배터리 전문가는 “전동화 경험이 적은 일본이 지금과 같은 지위를 앞으로도 유지할 수 있을지 의구심이 드는 것은 사실”이라면서도 “낮은 이온전도도 문제 등 전고체 배터리 관련 난제를 차근차근 풀어내는 일본이 앞으로도 마냥 뒤처져 있지는 않을 것으로 보인다”고 말했다.<br>","date":"2022-09-09T01:35:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"‘제2의 인생’ 꿈꾸며 코딩 배우는 직장인들…코딩 교육 스타트업도 웃는다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/09/SSI_20220909011109_V.png' width=100px align=left><!-- 그림 1338536 --><strong>“정보기술(IT)이 삶에 미치는 영향이 너무 커졌잖아요. 코딩을 전혀 모르더라도 기본적인 이해는 필요하다는 생각에 공부를 시작했어요.”</strong><br>재보험회사에서 손해사정 업무를 하는 직장인 김수민(31)씨는 올초 코딩 교육 스타트업 ‘팀스파르타’를 통해 코딩 공부를 시작했다. 김씨가 코딩을 배워보는 것은 이번이 생전 처음이었다. 최근 코딩에 대한 사회적 관심도가 커지는 데다 ‘이제 초등학생들도 코딩을 배우는데’라는 생각이 들어 도전장을 내밀었다고 한다. 김씨는 “매일 같이 쓰는 앱을 직접 만들보고 싶은 욕구가 있었는데, 코딩을 전혀 몰라도 배울 수 있다는 광고를 보고 바로 지원하게 됐다”고 말했다.<br>김씨가 수강한 수업은 실제로 앱을 제작해 출시까지하는 과정이었기 때문에 구글이 만든 언어 ‘다트’와 이를 기반으로 돌아가는 앱 프레임워크 ‘플루터’를 중심으로 공부했다. 올 1월부터 4월까지 매주 토요일마다 오후 1시부터 7시까지 6시간 동안 실시간으로 온라인 수업을 들어야 했다. 처음 코딩을 접하는 만큼 주중엔 일을 마치고 과제하느라 저녁 시간을 다 보내야 했다.<!-- 그림 1338537 -->수업은 단순히 코딩을 배우는 것만 아니라 실제로 앱을 출시할 수 있도록 기획, 디자인, 앱마켓 출시 방법, 투자, 창업자 마인드셋 등 앱이 만들어지고 탄생해 세상에 보이기까지의 전체 과정까지 담아내고 있었다. 후반부엔 다른 수강생 3명과 플랫폼에서 붙여주는 디자이너 1명이 팀이 되어 실제 앱 출시를 하기까지 이르렀다. 김씨팀이 만든 앱은 익명으로 ‘징징거릴 수 있는’ 소셜네트워크서비스(SNS) 게시판이었다. 김씨는 “실제로 만들기까지 어려움이 컸지만 결과물이 나오니 뿌듯하고 자신감도 붙었다”고 말했다.<br><!-- MobileAdNew center -->김씨는 코딩 공부를 통해 전업 개발자로의 변신을 꿈꾸는 것은 아니다. 다만 전 사회적으로 디지털 전환 바람이 불고 있고, 김씨가 속한 보험사 역시 디지털화가 이뤄지는 만큼 새로운 역할을 맡을 수 있을 것이라 보고 있다. 향후엔 SQL 등 업무에 실제 활용할 수 있는 새로운 코딩 언어도 배울 계획이다. 창업에 대한 로망도 없진 않다고 김씨는 덧붙였다.<br>그는 “4개월 정도 배웠지만  당연히 아직도 초보”라면서 “다만 코딩은 이미 우리 삶에 많은 영향을 끼치고 있기 때문에 기본에 대해 알아야 한다는 생각이 든다. 이번 수업을 들으니 최소한 개발에 조금 친숙해진 기분”이라고 말했다. 그러면서 “저뿐만 아니라 주변에도 코딩을 배우거나 관심있어 하는 사람이 많다”면서 “실제 개발자가 되는 것이 아니더라도 코딩에 대해 기본적인 이해가 이뤄지면 시야가 넓어질 수 있다고 생각한다”고 밝혔다.<br><!-- 광고 right --><strong class=subTitle_s0>비전공자 위한 코딩 교육 급성장세…“개발자 취업도 돕는다”</strong><br>실제로 김씨처럼 코딩을 배우는 ‘비전공’ 직장인은 눈에 띄게 늘어나고 있다. 이들을 위한 온라인 코딩 교육 플랫폼이 최근 늘어나면서 수요와 공급이 맞춰진 덕분이다. 취미를 위해서든, 현업을 더욱 잘 이해하기 위해서든, 창업을 위해서든, 전업 개발자로 전향하기 위해서든 다양한 이유에서였다.<br>9일 서울신문이 주요 코딩 교육 스타트업 3사에 확인한 최근 매출 추이에 따르면 2020년 대비 지난해 매출액이 평균 400% 가까이 늘어난 것으로 나타났다.<!-- 그림 1338538 -->팀스파르타는 2020년 21억원에서 2021년 105억원으로 400% 증가했고, 코드스테이츠도 같은 기간 20억원에서 124억원으로 520% 급증했다. 기업, 교육기관, 정부 등 구성원을 대상으로 단체 교육을 진행하는 기업간거래(B2B) 사업이 주축인 엘리스도 같은 기간 30억원에서 110억원으로 266% 늘어났다.<br>특히 올해 상반기 매출을 공개한 팀스파르타와 코드스테이츠는 각각 105억원, 140억원의 매출을 기록했다. 이미 반년 동안 지난해 한 해동안 벌어들인 매출을 올린 것이다. 이들 업체는 “하반기엔 더 큰 증가폭을 보일 것”이라고 귀띔했다.<br><!-- MobileAdNew center -->코딩 교육 스타트업이 크게 성장하는 것은 결국 수강생의 증가와 직결된다. 이미 개발자로 일하면서 더 나은 커리어를 쌓기 위해 추가로 공부하는 비중도 적지 않지만, 코딩을 전혀 모르는 ‘문돌이’ 직장인을 위한 과정이 최근 인기가 크게 늘어나고 있다고 플랫폼들은 입을 모았다. 팀스파르타는 전체 수강생 가운데 비전공자 비중이 77%에 달했다. 엘리스 관계자도 “기업 임직원 대상 교육에도 개발 인력이 아닌 코딩 비전공 인력에게 코딩을 가르치는 경우가 늘어나고 있다”고 설명했다.<br>단순히 코딩 교육에 그치는 것이 아니라 실제 개발자로 전향을 원하는 수강생을 대상으로 취업 시장을 연결시켜주는 역할도 수행한다. 대표적으로 코드스테이츠는 기업이 요구하는 기술과 능력 등을 기반으로 교육을 진행하고, 빗썸코리아를 비롯한 IT 기업들을 채용파트로 추가했다. 엘리스 역시 개발자 채용플랫폼 ‘엘리스웍스’를 운영하며 수강생들의 취업을 돕는다. 팀스파르타도 ‘항해99’ 프로그램을 통해 99일 간의 팀 프로젝트 기반 교육으로 주니어 개발자를 양성하고 있다.<!-- 그림 1338539 --><strong class=subTitle_s0>IT업계 “기초 코딩 개발자는 많아…전문성 필요”</strong><br>다만 IT업계에선 코딩 교육 스타트업만을 통해 전업 개발자를 꿈꾸는 것은 한계가 있을 것이란 시선도 나오고 있다.<br>한 IT업계 관계자는 “최근 개발자 품귀 현상은 맞지만, 현장에서 모자른 인력은 고급 개발자다. 기초적인 코딩을 하는 개발자는 오히려 공급 과잉”이라며 “실무 중심으로 배우는 단기 속성 과정을 통해 개발의 기초를 배워선 경쟁력이 떨어질 수밖에 없다”고 밝혔다. 그러면서 “가치를 인정받는 개발자가 되고 싶다면 기초적인 코딩 교육 이후에도 전문적인 교육을 통해 경쟁력을 높일 필요가 있다”고 덧붙였다.<br>","date":"2022-09-09T01:24:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"삼성·LG 수해 복구 지원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/08/SSI_20220908214333_V.jpg' width=100px align=left><!-- 그림 1338492 -->삼성과 LG가 태풍 힌남노로 큰 피해를 본 경북 포항과 경주 일대에서 수해 복구 지원에 나섰다.<br>삼성전자서비스는 포항 2곳과 경주 1곳에 각각 이동식 서비스센터를 설치하고 침수 제품 세척 및 무상 점검 서비스를 제공하고 있다고 8일 밝혔다. 삼성전자서비스는 ‘수해 복구 특별서비스팀’을 꾸려 포항 남구 오천읍 행정복지센터와 종합운동장, 경주 내남면 이조리 마을회관에 이동식 서비스센터를 설치했다.<!-- 그림 1338493 -->LG전자는 지난 7일부터 수리 장비를 갖춘 수해 서비스 대응 차량을 포항과 경주로 보내 이재민들의 피해 복구를 돕고 있다. 두 지역에 총 5곳의 임시 서비스 거점을 마련했고, 일부 지역은 엔지니어들이 피해 가구를 방문하며 서비스(아래)를 제공하고 있다.<br><!-- MobileAdNew center --> <!-- 광고 right -->","date":"2022-09-08T18:26:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909021014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"‘귀하신 몸’ 제주 흑우‘… ‘특별한 선물’로 인기","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/08/SSI_20220908184547_V.jpg' width=100px align=left><!-- 그림 1338436 -->●한정판 세트 1070개 완판<br>“등에 찍힌 일련번호로 아빠 소가 누구, 엄마 소가 누구인지 다 알 수 있어요. 혈통이 훼손될 우려를 줄이는 거죠.”<br>약 5000평 규모의 푸른 목초밭 위에서 여덟아홉 마리의 제주 흑우가 여유를 부리고 있다. 육지의 칡소나 등, 귀, 입 주변에 황색이 묻은 검은 소와 달리 온통 검은 빛깔이다. 우상원 제주축산진흥원 흑우연구팀장은 인공 수정으로 어렵게 송아지를 밴 귀한 암소들이라고 소개했다. 이 암소들은 도 외 반출도 엄격히 제한돼 있다.<br><!-- MobileAdNew center -->고려 시대부터 임금에게 진상될 정도로 귀한 대접을 받아 온 제주 흑우가 증식 연구를 통해 명절 인기 선물로 등극했다. 8일 이마트에 따르면 이번 한정판 추석 선물로 준비한 ‘조선호텔 흑한우 세트’는 1070개가 모두 완판됐다. 한때 멸종위기를 맞기도 한 천연기념물 제주 흑우는 어떻게 명절 밥상에까지 오르게 됐을까.<!-- 그림 1338438 -->제주 흑우의 역사는 길다. 세종실록에 ‘제주 흑우는 고기 맛이 우수해 고려 시대 이래 삼명일(임금의 탄신일·정월 초하루·동지)에 진상품, 나라의 제사를 지내는 제향품으로 공출했다’는 기록이 남아 있을 정도다.<br><!-- 광고 right -->제주 흑우가 멸종되다시피 한 것은 1970년대 고기 질보다 양을 위주로 한 육량 정책 등이 추진되면서 덩치가 큰 품종의 인기가 많아지면서다. 흑우는 다른 한우 품종보다 20%가량 몸집이 작다. 지금도 10개월은 더 키워야 한우와 몸집이 비슷해진다. 제주 흑우는 1993년 토종 품종에 대한 관심이 높아지면서부터 회생의 길을 걸었다. 2013년 7월에는 천연기념물 제546호로 지정됐다.<br>●1190마리로 증식 성공<br>제주 흑우는 지난해 12월 기준 58개 농가에서 1190마리가 사육되고 있다. 2006년 378마리에 불과했던 것에 견주면 큰 폭의 증가지만 최근 늘어난 수요에 비해 공급이 달린다는 게 진흥원과 서귀포시축산농협 관계자들의 전언이다.<br>제주 흑우의 인기 비결은 희귀성과 맛. 담백하면서도 감칠맛이 뛰어나다는 평가를 받는다. 실제 농촌진흥청에 따르면 제주 흑우와 한우를 블라인드 테스트한 결과 향미(풍미)와 연도(연한 정도), 다즙성(육즙) 등 모든 부분에서 제주 흑우가 한우보다 우수한 것으로 나타났다. 특히 제주 흑우는 소고기의 맛을 좌우하는 올레인산의 함량이 49.6%로 한우(43.8%)보다 높다.<br><!-- MobileAdNew center -->","date":"2022-09-08T20:20:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909020022"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"넥슨 최대 주주에 유정현 감사…34%… 故김정주 창업주 지분 상속","partialText":"올 초 별세한 넥슨 창업주 김정주 전 NXC 이사의 지분 상속이 완료되면서 부인 유정현 NXC 감사가 최대주주 자리에 올랐다. 넥슨 지주회사 NXC는 8일 공시를 통해 김 창업주의 NXC 지분 196만 3000주(67.49%)를 유 감사와 두 딸에게 상속했다고 밝혔다. 유 감사는 13만 2890주를 상속받아 NXC 보유지분이 29.43%에서 34.00%로 늘어나 최대주주이자 넥슨 총수가 됐다. 두 딸은 각각 89만 5305주씩 받으면서 지분이 0.68%에서 31.46%로 늘어났다.<br>NXC 관계자는 “NXC와 넥슨을 비롯한 자회사들은 지금까지 그래 왔듯이 전문경영인 체제를 유지할 것이고, NXC 지분 매각과 넥슨 매각 계획은 없다”고 말했다.<br><!-- MobileAdNew center --><!-- 광고 right -->","date":"2022-09-08T20:20:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909020021"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"노치 없앤 고가형 아이폰14… ‘갤Z4와 한판’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/08/SSI_20220908184907_V.jpg' width=100px align=left><!-- 그림 1338441 -->애플이 플래그십 스마트폰 아이폰14 시리즈와 신형 애플워치·에어팟을 전격 공개했다. 고가형 모델을 중심으로 성능과 디자인이 크게 개선됐음에도 애플은 출고가를 전작 아이폰13 시리즈에서 동결하기로 했다. 하지만 국내에선 고환율 상황을 감안하더라도 상당히 인상된 출고가가 책정됐다.<br>7일(현지시간) 미국 캘리포니아주 쿠퍼티노 애플파크에서 열린 애플 키노트 이벤트 ‘저 너머로’(Far out)를 통해 소개된 아이폰14 시리즈는 ▲6.1인치형 기본 ▲6.7인치형 플러스 ▲6.1인치형 프로 ▲6.7인치형 프로맥스 등 4종이다. 5.4인치형 미니 모델은 수요가 충분하지 않다는 판단에 없앴다.<!-- 그림 1338445 -->아이폰14 시리즈는 기본·플러스와 프로·프로맥스 간 ‘급 나누기’ 정책이 확연하게 드러났다. 대표적으로 아이폰의 상징과도 같았던 화면 상단에 위치한 ‘노치’ 디자인은 프로·프로맥스 모델에서만 사라졌다. 대신 상단부를 길게 뚫은 듯한 ‘펀치홀’ 디자인이 적용됐다. 특히 펀치홀엔 사용자 이용 환경에 맞춰 자유자재로 화면이 확대되는 ‘다이내믹 아일랜드’ 기술이 새롭게 적용됐다. 아울러 프로 모델은 신형 AP칩인 ‘A16 바이오닉칩’이 장착됐고, 아이폰 시리즈 최초로 4800만 화소 후면 카메라도 탑재됐다.<br><!-- MobileAdNew center -->당초 전 세계적으로 부품 수급이 어려워지면서 출고가가 전작에서 100달러(약 13만원)가량 인상되는 것 아니냐는 관측이 나왔지만, 애플은 모든 아이폰14 모델의 가격을 동결하는 강수를 뒀다. 이에 따라 128GB 기준 ▲기본 799달러 ▲플러스 899달러 ▲프로 999달러 ▲프로맥스 1099달러 등으로 책정됐다.<br>하지만 국내에선 고환율 등의 영향으로 출고가가 크게 인상됐다. 128GB 기준으로 기본 모델은 16만원 인상된 125만원, 새로 추가된 플러스 모델은 135만원, 프로 모델은 20만원 인상된 155만원, 프로맥스 모델은 26만원 인상된 175만원으로 책정됐다. 한국은 1차 출시국에 포함되지 않아 국내 출시일이 미정인 상태다.<br><!-- 광고 right -->애플은 아이폰14 시리즈에서도 프로·프로맥스 같은 고가형 모델을 앞세워 삼성전자의 차세대 폴더블폰 Z플립4·Z폴드4와 치열한 시장 경쟁을 이어 갈 것으로 보인다.","date":"2022-09-08T20:20:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909020020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"e심 요금제 출시","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/08/SSI_20220908184043_V.jpg' width=100px align=left><!-- 그림 1338431 -->SK텔레콤이 e심(SIM) 전용 ‘마이투넘버’ 요금제를 출시한다고 8일 밝혔다. 월 8800원에 음성 모회선 공유, 문자 기본 제공, 데이터 250MB 및 모회선 공유(소진 시 최대 400kbps)를 지원하는 요금제다.<br>SKT제공<!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-09-08T20:20:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909020019"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"구글 등이 스타트업 해외 진출 돕는다","partialText":"정부가 구글·에어버스 등의 글로벌 기업과 협력해 국내 벤처·스타트업의 해외 진출을 지원한다.<br>중소벤처기업부는 8일 경제부총리 주재 비상경제장관회의에서 이 같은 내용의 ‘K 스타트업(Startup) 글로벌 진출 전략’을 정부부처 합동으로 발표했다. 코로나19를 거치며 치열해진 글로벌 디지털 경제 전환을 선점하기 위한 대책이다.<br>국내 유니콘(기업가치 1조 3000억원 이상 비상장 기업)·벤처기업 등 스타트업이 일자리 창출의 주역으로 부상했으나 내수 시장 중심의 한계를 보이고 있다. 실제 국내 유니콘 23곳 중 18곳이 내수 중심 디지털·플랫폼 기업이다 보니 플랫폼 기업과 전통산업이 마찰을 빚는 일이 사회적 갈등 요인으로 대두되기도 했다.<br><!-- MobileAdNew center -->정부는 벤처·스타트업의 글로벌 시장 진출을 촉진하고, 기반이 되는 국내 창업·벤처생태계의 개방성을 높일 계획이다. 우선 내년부터 구글·에어버스 등 시장 지배력을 갖춘 글로벌 기업 9곳과 함께 스타트업 270곳의 성장과 해외 진출을 지원한다. 대기업이 보유한 글로벌 네트워크와 인프라를 활용한 해외시장 진출 지원 협업 기업도 현재 5곳에서 10곳으로 확대하기로 했다. 특히 국내 유망 스타트업이 글로벌 유니콘으로 성장할 수 있도록 민간 컨설팅사를 활용해 글로벌화 전략 수립과 자금·네트워킹을 지원한다. 다른 부처와 공동으로 산업별 유망 스타트업 140곳을 발굴해 해외 현지 액셀러레이팅 및 분야별 후속 지원도 연계할 예정이다.<br>오는 11월 예정된 국내 최대 규모의 스타트업 행사인 ‘컴업’(COMEUP)의 운영은 민간 기관에 맡긴다. 세계 5대 글로벌 스타트업 축제로 육성한다는 계획에 따른 조치다. 아울러 벤처·스타트업이 활용할 수 있는 해외 거점으로 ‘K 스타트업 센터’를 베트남에 추가하고, 미국·중국·싱가포르에 있는 한국벤처투자 해외 사무소인 ‘코리아 벤처창업 투자센터’를 유럽에 추가 설치하기로 했다. 외국인·유학생 등 해외 우수 인재를 유치하기 위해 외국인 기술창업비자(D-8-4)를 2년 단위로 연장하는 방안을 법무부와 협업하고, 소관 부처 장관 추천 시 학력·경력 요건을 면제하는 등 전문직 특정활동비자(E-7-1) 활성화도 추진한다.<br><!-- 광고 right -->","date":"2022-09-08T20:20:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909020017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"부동산 침체에도 주담대 늘었다","partialText":"부동산시장 위축에도 집단·전세대출이 늘어나면서 지난달 은행권 가계대출이 다시 증가세로 돌아섰다. 금리 상승기에 예금금리가 오르자 침체된 증권시장 등을 떠난 자금이 정기예금에 몰리면서 은행 수신도 늘었다.<br>한국은행이 8일 발표한 ‘8월 금융시장 동향’에 따르면 지난달 말 기준 예금은행의 가계대출 잔액은 1060억 7724억원으로 한 달 전보다 3368억원 늘었다. 은행권 가계대출은 지난해 12월 후 줄곧 감소세를 보이다가 올 4월부터 반등한 뒤 6월까지 증가세를 유지했다. 그러다가 7월에는 대출금리 상승과 대출 규제 등으로 신용대출이 큰 폭으로 줄어 전월 대비 가계대출이 3213억원 감소했다.<br>지난달 가계대출 종류별 증감을 보면 전세자금대출을 포함한 주택담보대출(잔액 792조 6000억원)이 한 달 새 1조 6000억원 늘었는데, 이 중 9000억원은 전세자금대출이었다. 신용대출을 포함한 기타대출(잔액 266조 8000억원)은 대출금리 상승과 정부의 대출규제 등의 영향으로 1조 3000억원 줄었다. 금융위원회·금융감독원의 ‘가계대출 동향’에서도 은행권과 제2금융권을 포함한 금융권 전체 가계대출은 지난달 8000억원 증가한 것으로 나타났다. 금융당국 관계자는 “주택 매매거래 부진에도 집단대출, 전세자금 수요가 이어지며 주담대 증가폭이 확대됐다”고 말했다.<br><!-- MobileAdNew center -->은행권의 기업대출은 8개월째 증가세를 이어 갔다. 기업의 은행 원화대출 잔액은 지난달 말 기준 1146조 996억원으로 한 달 동안 8조 7190억원 불었다. 2009년 6월 통계가 시작된 후 8월 기준 가장 큰 증가폭이다.<br>은행 수신은 수시입출식예금 감소에도 정기예금이 늘어 증가세로 전환했다. 은행의 지난달 말 수신 잔액은 2208조 9254억원으로 7월에 비해 8조 7345억원 늘었다. 같은 기간 정기예금에만 21조 1877억원이 몰렸는데, 최근 기준금리 인상으로 은행권 예적금 금리가 높아진 영향이다. 정기예금 등으로 자금이 이동하면서 요구불예금을 포함한 수시입출식예금은 15조 3188억원가량 감소했다.<br><!-- 광고 right -->","date":"2022-09-08T20:28:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909019027"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"공정위, 조사·심판 조직 분리하나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2021/09/01/SSI_20210901113523_V.jpg' width=100px align=left><!-- 그림 1224044 -->공정거래위원회가 윤석열 정부가 임명하는 한기정 새 위원장 체제 출범을 앞두고 조직 개편을 추진한다. 공정위가 조사·심판 기능을 분리해 심의의 독립성을 보장할지에 가장 많은 관심이 쏠린다.<br>공정위는 8일 과장급을 단장으로 한 태스크포스(TF) ‘조직선진화추진단’을 최근 신설했다고 밝혔다. 추진단은 공정위에 대한 외부 인식을 개선하고 시대 흐름에 맞는 법 집행을 위한 조직 효율화 방안을 모색한다. 조직 전반에 대한 근본적인 재검토에 나서겠다는 것이다.<br>최대 관심사는 조사와 심판을 담당하는 조직을 분리할지 여부다. 국무총리 소속 중앙행정기관인 공정위는 공정거래법 등 소관 법률과 관련해 법원의 1심 판결에 준하는 효력을 가진 준사법기관이다. ‘검찰’의 역할인 법 위반 혐의 조사는 사무처장(1급) 이하 실무 부서에서 하고 ‘법원’의 역할인 심의와 제재는 위원장(장관급)과 부위원장(차관급), 상임위원(1급), 비상임위원 등 9명의 위원이 하는 구조다. 하지만 위원장과 부위원장, 사무처장과 상임위원, 실무 부서로 이어지는 조직체계가 엄격히 분리되지 않아 심의 독립성이 보장되지 않는다는 지적이 끊이지 않았다. 기업측도 “공정위 직원이 검사와 판사 역할을 오가다 보니 사건을 심의할 때 팔이 안으로 굽을 수밖에 없어 위원들은 가족이나 다름없는 심사관측 손을 들어 주고 기업측에 과도한 제재를 내리는 것 같다”는 불만이 있다.<br><!-- MobileAdNew center -->추진단은 아울러 기업 조사 전담 조직 개편, 행정소송에 대비한 송무 기능 강화, 전속고발권 운용 합리화 등의 과제도 검토할 것으로 보인다. 하지만 공정위측은 조직 선진화 추진과 관련해 “구체적인 방향은 아직 결정된 바 없다”고 밝혔다.<br>한기정 위원장 후보자는 지난 2일 국회 정무위원회의 인사청문회를 마쳤고, 현재 인사청문경과보고서 채택을 기다리고 있다. 국회는 한 후보자의 인사청문 요청안이 국회에 제출(8월 23일)된 날로부터 20일 내 청문보고서를 대통령에게 송부해야 한다. 기한 내 보내지 않으면 대통령은 10일 내 범위에서 기간을 정해 재송부를 요청할 수 있고, 그래도 하지 않으면 임명을 강행할 수 있다. 한 후보자의 임기는 늦어도 16일쯤 시작될 것으로 보인다.<!-- 광고 right -->","date":"2022-09-08T20:28:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909019026"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"15억 초과 주택대출 안 푼다지만… 기재부 시기 두고 ‘끙끙’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/08/SSI_20220908181008_V.jpg' width=100px align=left><!-- 그림 1338408 -->최근 정부가 시가 15억원 초과 주택에 대한 주택담보대출을 금지하는 현행 규제를 해제한다는 소식에 관가와 부동산시장이 한바탕 들썩거렸다. 추경호 부총리 겸 기획재정부 장관까지 “검토하고 있지 않다”며 진화에 나섰지만 시장은 여전히 석연치 않다는 반응이다. 정부가 의도적으로 향후 규제 완화 계획을 흘려 침체된 부동산시장을 일으킬 시그널을 준 게 아니냐는 음모론까지 나온다.<br>‘15억원 대출 규제 해제’ 논란은 지난 4일 언론 보도에서 출발했다. 금융위원회와 기획재정부, 국토교통부가 추석 이후 부동산관계장관회의를 열고 해당 대출 규제를 푸는 방안을 발표한다는 내용이었다. 여기에 정부가 “아니다”라고 단정적으로 부정하지 않고 “정책 과제와 발표 일정에 대해 협의한 바 없다”는 식으로 해명하고, 김주현 금융위원장이 “언젠가는 논의돼야 할 사안”이라고 밝히면서 정부의 규제 해제 방침은 기정사실로 굳어졌다. 그러자 온라인상에서 대출 규제 해제를 둘러싼 뜨거운 찬반 논쟁이 벌어졌다. 찬성하는 측은 “불합리한 이중 규제는 풀어야 한다”며 규제 완화 방침을 환영했고, 반대하는 측은 “부자들에게만 유리하다. 집값 상승을 부추길 수 있다”며 규제 유지를 주장했다. 결국 추 부총리와 정부가 “현재 검토하지 않고 있다”고 못 박으면서 급한 불은 껐지만 부동산시장에는 아직 잔불이 남은 상태다.<br>경제 부처 관계자는 8일 “(15억원 대출 규제 해제를) 안 하는 게 아니라 못 하는 것”이라고 말했다. 검토조차 하지 않았느냐는 질문에는 즉답을 피했다. 이런 정부의 배경 설명을 종합하면 “가야 할 방향은 맞는데, 당장 할 건 아니다. 추석 직후에는 하지 않는다. 하려고 해도 못 한다”로 요약된다. 추 부총리가 “조금 발 빠르게 나간 소식”이라고 한 것도 같은 맥락이다. 정부가 15억원 대출 규제를 해제하는 방안을 최소한 만지작거리긴 했다는 의미로 읽힌다.<br><!-- MobileAdNew center -->검토를 중단했다면 여기에는 여러 요인이 작용했을 것으로 보인다. 물가 상승에 따른 금리 인상기라는 점이 첫 번째로 꼽힌다. 대출금리가 오르는 상황에서 대출 규제를 푸는 건 국민에게 ‘고금리 폭탄’을 맞으라는 것과 다름없다는 것이다. 정책 효과 측면에서도 고금리 시대에 대출 규제를 푸는 건 실익이 없다는 평가가 지배적이다.<!-- 광고 right -->","date":"2022-09-08T20:28:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909019025"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"“고물가·고금리로 빚 감당 못할 땐 사회도 책임 나눠야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/08/SSI_20220908181138_V.jpg' width=100px align=left><!-- 그림 1338409 -->“물가도 오르고 대출금리도 오르는데 서민들이 어떻게 버틸 수 있겠습니까. 삶의 질은 수직 하락하고 빚을 갚기 위해 또 빚을 내다 부실 차주가 되고 맙니다.”<br>새출발기금 등 정부가 내놓은 ‘빚탕감’ 정책에 도덕적 해이와 형평성 논란이 일고 있다. 강형구(66) 금융소비자연맹(금소연) 사무처장은 8일 서울신문 인터뷰에서 이같이 말하며 자영업자뿐 아니라 취약계층을 대상으로 한 선제적 채무조정은 필수라고 강조했다. 그는 “빚을 스스로 갚는 건 당연하다”면서도 “그러나 살아가기 위해 필요한 최소한의 지출도 소득으로 조달할 수 없어 대출을 받는 이들이 있다”고 밝혔다. 고물가·고금리로 개인 소득수준이 감당할 수 없게 된 부채는 사회도 책임을 나눠야 한다는 취지다.<br>강 사무처장은 현재 대출 주도권이 상품을 선택하는 금융소비자가 아닌 은행 등 금융권에 넘어간 상태라고 진단했다. 그는 “금리 수준도, 누구에게 대출을 내줄지도 은행이 정한다”며 “최근 시중은행의 대출 잔액 감소는 대출 수요가 줄어든 게 아니라 선택받지 못한 소비자들이 늘어난 것”이라고 했다. 결국 취약계층은 질이 낮은 고금리 대출로 떠밀릴 수밖에 없는 구조라는 것이다. 같은 이유로 그는 정부 지원과 함께 은행의 이익금을 서민금융에 적극적으로 활용해야 한다고 봤다.<br><!-- MobileAdNew center -->강 사무처장은 서민들이 금리인하요구권을 제대로 행사하기 어려운 현실도 지적했다. 그는 “신용평가점수가 어떤 상황에서 올라가야 하는지 알아야 금리 인하 요구를 제대로 할 것 아니냐”며 “구체적인 신용평가 기준과 이유는 영업기밀이라는 이유로 은행이 공개하지 않는다. 수십 장의 서류로 신용평가 이유를 설명해 주는 해외 사례와 대조적”이라고 꼬집었다. 강 사무처장은 별도의 요구가 없더라도 은행이 자동으로 금리를 조정해 줄 수 있는 시스템을 마련해야 한다고 제안했다. 그는 또 “회전식 예금처럼 가입 기간 내 시장금리가 오르면 더 높은 이율을 보장하는 변동금리 형태의 예적금 상품을 개발하고 활성화해야 한다”고 말했다.<br><!-- 광고 right -->","date":"2022-09-08T20:28:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909019024"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"사회적 약자 ‘복지 올인’… 내년 2100만명에 예산 74조 쏟는다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/08/SSI_20220908174424_V.jpg' width=100px align=left><!-- 그림 1338378 -->정부가 저소득층과 장애인 등 사회적 약자 2100만여명을 지원하는 데 내년도 예산 74조여원을 투입한다.<br>정부는 8일 추경호 부총리 겸 기획재정부 장관 주재로 비상경제장관회의를 열고 ‘2023년 복지예산 4대 핵심과제’를 발표했다. 대상은 중복을 포함해 저소득층 368만명, 장애인 237만명, 취약청년 602만명, 노인·아동·청소년 894만명 등 총 2101만명이다. 관련 예산은 총 74조 4000억원으로 올해 65조 7000억원보다 8조 7000억원(13.2%) 증액됐다.<br>추 부총리는 “내년 예산상 중앙정부 가용재원 9조원의 97%를 사회적 약자 지원에 투자하는 셈”이라고 말했다. 내년 증액된 예산 대부분을 사회적 약자를 위한 복지 예산에 반영한다는 점을 강조한 것이다.<br><!-- MobileAdNew center -->저소득층 지원에 21조 2000억원이 투입된다. 정부는 기초생활 수급 대상 탈락에 따른 복지사각지대를 해소하고자 생계·의료급여 재산 기준을 완화한다. 현재 생계급여를 받는 주거 재산 한도는 대도시 기준 1억 2000만원, 의료급여 한도 1억원이다. 내년부터는 서울 기준 주거 재산 한도가 1억 7200만원까지 높아진다. 이에 따라 4만 8000가구가 수급 대상에서 탈락하지 않고 지원을 받게 된다. 복지 사업 수급자 선정 기준으로 활용되는 기준 중위소득을 4인 가구 기준으로 역대 최대폭인 5.47% 인상, 최대급여액을 154만원에서 162만원으로 상향한다. 저소득 가구 학생에게 지급하는 교육활동 지원비는 초등학생 41만 5000원, 중학생 58만 9000원, 고등학생 65만 4000원 등으로 23.3% 오른다.<br>장애인 지원에는 5조 8000억원이 투입된다. 정부는 내년부터 발달장애인 24시간 긴급 돌봄제도를 도입하고, 낮 시간대 8시간 돌봄을 보장한다. 장애인 이동권 보장을 위한 콜택시 운영비도 처음으로 국고로 지원한다. 2015년 이후 동결됐던 장애수당도 월 4만원에서 6만원으로 50% 인상한다.<br><!-- 광고 right -->취약청년 지원에는 24조 1000억원을 투입한다. 5년간 5000만원의 목돈을 마련할 수 있는 청년도약계좌가 도입되고, 취업을 단념한 청년에게 최대 300만원의 도약준비금을 주는 제도가 신설된다. 노인·아동·청소년 지원에는 23조 3000억원이 투입된다. 만 65세 이상 소득하위 70%에게 지급하는 기초연금이 월 30만 8000원에서 32만 2000원으로 인상된다. 만 0~1세 아이를 키우는 가구에는 월 최대 70만원을 지급하는 부모급여를 도입한다. 2024년에는 지급액을 최대 100만원으로 늘린다.","date":"2022-09-08T20:28:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909019023"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"초유의 위기 포스코 “내일쯤 고로 3기 순차적 가동”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/08/SSI_20220908170403_V.jpg' width=100px align=left><!-- 그림 1338347 -->태풍 ‘힌남노’의 직격탄을 맞아 포항제철소 가동을 전면 중단하며 창사 이래 최대 위기를 맞은 포스코가 복구 작업에 속도를 내고 있다.<br>포스코는 8일 “현재 휴풍(가동 중단) 중인 포항제철소 고로(용광로) 3기를 10일쯤부터 순차적으로 가동할 것”이라면서 “침수 피해를 봤던 수전변전소, 선강변전소는 이날 정상화를 완료했다”고 밝혔다. 담정수설비와 액화천연가스(LNG) 발전설비도 9일까지 정상화해 고로를 조기에 가동하는 데 필요한 스팀과 산소, 질소를 공급한다는 계획이다. 압연변전소도 10일까지 복구해 제철소 전력 공급을 원활히 한다는 방침이다.<br>포항제철소 고로 3기가 동시에 가동을 멈춘 것은 1973년 1고로에서 쇳물(용선)을 뽑아낸 뒤 49년 만에 처음이다. 고로가 5일 이상 가동을 멈추면 다시 불을 붙이고 재가동시키는 데 수개월이 소요된다.<br><!-- MobileAdNew center -->포스코는 추석 연휴 기간을 적극적으로 활용할 예정이다. 고로에서 생산되는 쇳물을 처리할 수 있도록 연휴 중 제강 공장을 가동한다. 포항제철소 임직원은 물론 광양제철소도 가동 계획을 조정해 일부 직영, 협력사 인원들이 복구 지원에 나설 수 있도록 한다.<br>이번 태풍으로 제철소 다수 지역의 지하 설비가 침수됐다. 현재 지하 시설물에 대한 배수 작업이 진행 중이다. 복구를 위해 경북 소방청에서 대형 양수기 8대, 현대중공업 등 조선 3사에서 양수기와 비상발전기 총 78대를 지원했다.<br><!-- 광고 right -->산업계 전반으로 피해가 번질 것으로 예상되는 가운데 자동차, 조선, 건설 등 전방산업 업계도 추이를 지켜보고 있다. 미리 쟁여 놓은 물량이 있어 당장 문제는 없지만 생산 차질이 길어지면 조선용 후판 가격 상승 등 타격이 불가피할 것으로 전망된다.<br>포스코의 실적에도 먹구름이 끼고 있다. 증권가에서는 업황 호조에 호실적을 이어 온 포스코가 3분기 잠시 꺾였다가 4분기부터는 점차 반등할 것으로 기대하고 있었다. 그러나 수천억원 규모의 손실이 불가피한 대형 악재가 터지면서 회복 타이밍이 훨씬 뒤로 늦춰질 수 있다는 우려가 업계에서 나오고 있다.","date":"2022-09-08T21:12:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909006016"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"역대급 거래절벽… 서울 아파트값 9년 만에 최대 폭 하락","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/08/SSI_20220908174845_V.jpg' width=100px align=left><!-- 그림 1338381 -->역대급 거래절벽에 서울을 비롯한 전국의 아파트값 하락세가 더욱 가팔라지고 있다.<br>8일 한국부동산원에 따르면 이번 주(9월 5일 기준) 서울의 아파트 매매가격은 지난주 대비 0.15% 하락했다. 이는 지난주 0.13% 떨어졌던 것에 비해 하락폭이 확대된 것이면서 2013년 8월 5일 조사(-0.15%) 이후 9년 1개월 만에 가장 큰 낙폭이다.<br>노원·도봉구는 각각 0.30% 떨어져 서울 25개 자치구 중 가장 큰 낙폭을 보였으며 강남구도 0.09% 하락했다.<br><!-- MobileAdNew center -->부동산원은 “금리 인상에 따라 이자 부담이 가중되고 주택가격이 추가 하락할 것이라는 우려 등으로 거래심리가 위축돼 관망세가 지속되고 있다”면서 “급매물 위주의 간헐적 거래와 매물가격의 하향 조정이 이어지고 있다”고 설명했다.<br>서울부동산정보광장에 따르면 지난 7월 서울 아파트 거래량은 639건으로 역대 최저치다. 거래가 얼어붙으면서 가격을 낮춘 급매물만 거래가 이뤄지다 보니 하락 거래 위주로 시세에 반영되고 있다.<br><!-- 광고 right -->하락폭 확대는 서울뿐만 아니라 수도권(-0.20%→-0.21%)과 지방(-0.11%→-0.13%) 등 전국(-0.15%→-0.17%) 모두 마찬가지다. 특히 수도권 아파트값 하락폭은 2012년 9월 10일(-0.22%) 조사 이후 10년 만에 최대다. 2주 연속 전국 17개 시도의 아파트 가격이 일제히 하락했다.<br>매매와 함께 전세시장도 약세가 지속되고 있다. 서울 아파트 전셋값은 지난주(0.09%)보다 낙폭이 커진 0.11%를 기록했다.<br>부동산원은 “매매가격 하락과 함께 전세 매물가격이 하향 조정되고 있다”고 전했다.","date":"2022-09-08T17:28:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909002004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"태풍 맞은 추석 물가… 배추값 191% 뛰고 포장김치는 아예 동났다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/08/SSI_20220908172825_V.jpg' width=100px align=left><strong>배추 도매가격 10㎏ 3만 8800원<br /></strong><strong>사과 19.8% 북어 10% 등 오름세<br /></strong><strong>갈치는 일주일 만에 30% 올라<br /></strong><strong>비용 부담에 김치 담그기 포기</strong><!-- 그림 1338359 -->경북·제주 지역에 큰 피해를 입힌 제11호 태풍 ‘힌남노’가 추석 전 고물가라는 후폭풍까지 몰고 왔다. 연초부터 고물가가 이어지는 가운데 평년보다 이른 추석을 대비해 차례용 농수산물 수급 대책에 힘써 오던 물가당국이 추석 직전 복병을 만난 꼴이다.<br>한국농수산식품유통공사(aT)는 8일 전날 상품(上品) 기준 집계한 고랭지 배추 도매가격이 10㎏에 3만 8800원으로 1년 전보다 191.1% 올랐다고 밝혔다. 대표적인 차례상용 과일인 사과 도매가격도 10㎏에 5만 5800원으로 전년 대비 19.8% 올랐다. 배 15㎏의 도매가는 5만 1721원 수준으로 1년 전과 비슷했다. 캠밸포도 5㎏ 도매가는 전년 대비 9.0% 오른 2만 3440원으로 집계됐다. 중품(中品) 기준 북어 10마리 도매가격은 4만 9860원으로 1년 새 10.0% 높아졌다. 국산 냉장 갈치 한 마리당 평균 도매가격은 일주일 만에 29.9% 올랐다.<!-- 그림 1338360 -->힌남노는 특히 추석 연휴가 임박해 출하하려던 품목의 가격에 큰 영향을 미쳤다. 상품 기준 10㎏ 배추 도매가격의 경우 1주일 전인 지난 1일 2만 9800원이었지만 힌남노가 제주에 상륙한 지난 5일 3만 6960원, 다음날인 6일에는 3만 6040원으로 뛰었다.<br><!-- MobileAdNew center -->서울 중구의 한 칼국수집 주인은 “배추값이 올라 김치를 담그는 게 부담이 된다”면서 “바쁜 점심시간에도 손님들에게 일일이 먹을 만큼만 덜어서 먹어 달라고 당부를 드리고 있다”고 말했다. 추석 연휴 동안 먹을 김치를 직접 담그려던 계획을 중단하는 가정도 늘고 있는데, 이를 방증하듯 비비고 김치를 판매하는 CJ제일제당의 공식 온라인몰인 ‘CJ더마켓’에서 이날 ㎏단위로 파는 김치 제품이 일시 품절됐다. 종가집 김치를 판매하는 대상 ‘정원e샵’에서도 배추김치, 총각김치, 볶음김치 등이 동나는 사태가 벌어졌다.<br>농림축산식품부는 이날 오후 1시 현재 힌남노로 인해 1만 5602.0㏊에서 농작물 피해가 발생했다고 밝혔다. 작물별 피해 규모는 벼 4211.4㏊, 과수 3580.3㏊, 채소 4164.5㏊, 밭작물 3616.6㏊, 특작 29.3㏊ 등으로 집계됐다.<br><!-- 광고 right -->","date":"2022-09-08T17:28:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909002002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"“고환율이 물가 끌어올려” 한은 금리인상 기조 유지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/08/SSI_20220908174901_V.jpg' width=100px align=left><!-- 그림 1338383 -->오는 9~10월 물가가 고점을 찍을 것으로 전망했던 한국은행이 물가 정점이 기존 예상보다 지연되거나 5~6%대 고물가 상황이 지속할 수 있다며 한발 물러선 모습을 보였다. 특히 올해 들어 급등하고 있는 원달러 환율이 물가를 끌어올린 것으로 분석했다. 한은은 물가 안정 대응 차원에서 금리 인상 기조를 이어 가야 한다고 밝혀 내년까지 금리 인상 기조가 이어질 수 있다는 전망이 나온다.<br>한은은 8일 ‘통화신용정책 보고서’에서 “국내 경기의 하방 위험이 커지고 대내외 여건의 높은 불확실성이 상존하지만, 물가가 목표 수준을 크게 상회하는 높은 오름세를 지속할 것으로 예상되므로 금리 인상 기조를 이어 나갈 필요가 있다”고 밝혔다.<br>●우크라發 상승 압력 받을 수도<br><!-- MobileAdNew center -->그동안 물가 오름세를 견인한 국제 원자재 가격 급등과 공급 차질 현상은 다소 완화됐지만 러시아와 우크라이나 간 지정학적 리스크 상황이 악화할 경우 공급물가 상승 압력이 다시 커질 수 있다는 설명이다. 소비자들이 향후 1년간 소비자물가 상승률을 전망하는 수치인 기대인플레이션율도 올 하반기 4%대의 높은 수준을 기록하면서 고인플레이션 상황이 예상보다 오래갈 수 있다고 내다봤다.<br>특히 급등하고 있는 원달러 환율은 물가 상승을 가속화할 수 있는 요인으로 꼽히고 있다.<br><!-- 광고 right -->●환율 상승… 물가 0.4%P 올려<br>원달러 환율 상승은 원자재 등 수입물가를 끌어올려 국내 물가 상승을 자극한다. 한은은 올해 상반기 원달러 환율 상승이 소비자물가 상승률 4.6% 가운데 0.4% 포인트를 끌어올린 것으로 추정했다. 서울 외환시장에서 원달러 환율은 올 1월 초 종가 기준 1191.8원에서 6월 말 1298.4원으로 약 10% 올랐다. 이에 더해 지난 7일 원달러 환율은 1380원을 돌파하는 등 상승 속도가 가팔라지고 있는 추세다. 이상형 한국은행 부총재보는 “최근 중국 경기 둔화로 인한 위안화 약세, 8월 무역수지 악화 등을 고려했을 때도 우리나라 경제 펀더멘털에 비해 원달러 환율 상승 속도가 빠르다고 판단한다”며 “과도한 쏠림현상이 발생한다고 판단되면 시장 안정을 위한 정책대응을 해 나갈 방침”이라고 밝혔다.<br>●한미 금리 역전, 자본 유출 우려 낮아<br>일각에서 제기되는 한미 기준금리 역전에 따른 외국인 증권투자자금 유출 우려와 관련, 한은은 “앞으로도 외국인 증권투자자금이 큰 폭으로 순유출될 가능성은 크지 않다”고 전망했다. 우리나라의 채권 수익률이 신용등급이 비슷한 다른 국가와 비교해 양호한 수준을 보이고, 장기투자 성향을 지닌 공공자금(중앙은행, 국부펀드, 국제기구)의 투자 비중이 높다는 이유에서다.<br><!-- MobileAdNew center -->","date":"2022-09-08T17:28:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909002001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"한미 ‘전기차 보조금’ 협의채널 가동","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/08/SSI_20220908170114_V.jpg' width=100px align=left><!-- 그림 1338337 -->한미 정부가 미국의 인플레이션 감축법(IRA) 시행으로 보조금 지급 대상에서 제외된 한국산 전기차에 대한 차별 문제 논의를 위해 ‘별도 협의채널’을 가동키로 했다.<br>산업통상자원부는 8일 안덕근 통상교섭본부장이 7일(현지시간) 미국 워싱턴DC에서 캐서린 타이 미국 무역대표부(USTR) 대표와 가진 통상장관회의에서 전기차 세액공제 관련 양자 협의채널을 구축하는 등 전략적 파트너십 강화에 합의했다고 밝혔다. 안 본부장은 “USTR과 양자 간 협의체를 구성해 구체적인 협의를 개시키로 했다”며 “많은 대안을 놓고 논의를 이어 갈 것”이라고 말했다. USTR도 보도자료를 통해 협의채널 가동 협의를 공식화했다.<br>지난달 정부대표단 파견에 이어 안 본부장이 방미(5~7일)하면서 달라진 분위기가 감지된다. 앞서 안 본부장은 지난 1일 국회 결의안 통과 등 엄중한 상황을 전달하고, 조기 문제 해결을 위한 협력을 촉구한 바 있다. 이어 이날 IRA와 관련해 양국 간 첫 통상장관급 협의가 열린 것이다. 이달 중 이창양 산업부 장관도 미국을 방문할 예정이다.<br><!-- MobileAdNew center -->기존 정부 간 채널 외 별도 협의채널을 구성키로 한 것은 미국 역시 관련 사안을 중대하게 취급하고 있음을 시사한다. 실제 IRA 갈등은 미국 주도 반도체 협의체인 ‘칩4’(미국·한국·대만·일본) 출범과 ‘인도·태평양 경제프레임워크’(IPEF)에 영향을 미칠 수 있다. 세계무역기구(WTO) 제소를 거론하는 등 한국 내 격앙된 분위기를 방치할 경우 한미동맹 관계에도 좋지 않은 영향을 미칠 수 있다는 점도 고려된 것으로 보인다.<br>다만 오는 11월 미국의 중간선거를 앞둔 시점에서 당장의 변화를 기대하기는 힘들다는 전망도 있다.<br><!-- 광고 right -->","date":"2022-09-08T21:14:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909001018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"명절 용돈 똘똘하게 관리하기…어린이·청소년 금융 상품은","partialText":"<img src='https://img.seoul.co.kr/img/upload/2020/10/21/SSI_20201021103722_V.jpg' width=100px align=left><!-- 그림 1129142 -->명절 용돈을 부모가 ‘어른이 될 때까지 잘 관리’해주는 시대는 지났다. 금융권에서는 어린이·청소년이 스스로 용돈을 관리하고 운용할 수 있는 상품들이 속속 등장하고 있다.<br>카카오뱅크는 9일 청소년의 용돈관리를 돕는 상품으로 ‘카카오뱅크 미니(mini)’를 추천했다. 미니는 만 14~18세 이하 청소년이 개설할 수 있는 선불전자지급수단이다. 신분증 없이도 본인 명의의 휴대전화로 가입할 수 있다. 입금과 이체뿐 아니라 카카오톡 간편이체도 가능하다는 게 장점이다. 카카오뱅크는 최근 용돈을 받아서 사용하는 청소년들이 돈을 스스로 모으고 관리할 수 있도록 ‘미니 26일 저금’도 출시했다. 26일 동안 하루에 500원에서 2000원까지 자신이 정한 금액을 자동으로 저금할 수 있다. 지난 5일에는 배달의 민족과 제휴한 저금 서비스를 선보이기도 했다. 해당 제휴 상품은 오는 18일까지 가입이 가능하다. 카카오뱅크 관계자는 “카카오뱅크 미니에 가입하기 위해 만 14세가 되는 생일 자정까지 대기하는 고객들이 있을 정도로 인기인 상품”이라고 말했다.<br>만 14세 미만이라면 어린이에 특화된 혜택이 있는 어린이 통장을 활용할 수도 있다. KB국민은행 ‘KB 영 유스(Young Youth) 어린이 통장’은 입출금이 자유로운 예금이다. 기본이율은 연 0.1%인데 ‘저금통’ 기능을 설정하면 특별이율 연 2%가 적용된다. 저금통 금액 설정은 최대 100만원까지 가능한데, 저금통으로 설정된 금액은 계좌 출금이 불가능하다. 가입자는 교육서비스 무료 체험 프로그램 서비스 등의 혜택을 받을 수도 있다. 다만 이러한 만 14세 미만 미성년자의 통장을 만들기 위해서는 기본증명서, 가족관계증명서, 법정대리인 신분증 등의 서류를 지참해 부모가 영업점을 방문해야 한다는 점을 유의해야 한다.<br><!-- MobileAdNew center -->하나은행은 초등·중학생을 위한 체험형 금융플랫폼 ‘아이부자’ 애플리케이션을 운영하고 있다. 은행 측은 최근 서비스 이용 대상을 부모와 자녀 중심에서 친척, 친구들까지 함께 이용할 수 있도록 확대했다. 자녀가 가족, 친척 또는 친구와 함께 돈을 모을 수 있도록 ‘같이 모으기’ 기능을 활용할 수 있다. 자기주도적으로 계획을 세우고 올바른 금융습관을 형성할 수 있도록 돕기 위해서다. ‘내 지갑’ 기능을 활용하면 어린이·청소년이 스스로 용돈 사용내역을 확인하고, 아이콘과 메모를 이용해 스스로 용돈 기록을 남길 수도 있다.<!-- 광고 right -->","date":"2022-09-08T18:37:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220908500245"}]