[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"FT “글로벌 인플레 정점 찍어… 주요 지표 후퇴”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/28/SSI_20221128232042_V.jpg' width=100px align=left><!-- 그림 1367439 -->하늘 높은 줄 모르고 치솟던 전 세계 인플레이션이 마침내 정점을 찍었다고 파이낸셜타임스(FT)가 27일(현지시간) 진단했다.<br>글로벌 신용평가사 무디스애널리틱스가 추산한 지난 10월 글로벌 소비자물가지수(CPI) 상승률은 지난해 대비 12.1%로 사상 최고치를 기록했다. 마크 잔디 무디스애널리틱스 수석 이코노미스트는 FT에 “이것이 올해 ‘최고 물가’가 될 것”이라며 인플레이션의 주요 선행 지표들이 줄줄이 사상 최고치에서 후퇴하기 시작했다고 밝혔다.<br>지난달 독일의 생산자물가지수(PPI)는 전달 대비 4.2% 하락해 월간 기준으로 1948년 이후 최대 낙폭을 찍었다. 유엔식량농업기구(FAO)가 작성하는 세계 식품가격지수의 연간 상승률도 지난해 5월 40%로 정점을 찍은 뒤 하락해 10월 상승폭이 1.9%에 그쳤다.<br><!-- MobileAdNew center -->코로나19 유행(팬데믹)으로 5배 넘게 올랐던 글로벌 해운운임은 팬데믹 이전 수준을 거의 회복한 상황이다. 올 들어 18%가량 올랐던 브렌트유 선물가격도 최근 한 달 사이 10% 넘게 하락했다. FT는 공장물가, 해운운임, 원자재 가격, 기대 인플레이션에 이르는 지수들까지 앞으로 수개월간 물가 상승세가 둔화하는 방향을 가리키고 있다고 분석했다.<br>선진국들의 물가 압박도 완화되는 추세다. 미국에서는 11월 제조·서비스 비용이 2020년 12월 이후 가장 완만한 상승세를 보였고, 판매가격 상승세 또한 2년여 만에 가장 둔화했다. 영국, 스페인, 포르투갈 등에서도 생산자 인플레이션이 올여름 이후 점차 둔화 추세에 접어들었다.<br><!-- 광고 right -->인플레이션이 둔화하면서 기업 활동을 압박할 정도의 기록적인 금리 인상도 완화될 것으로 전망된다. 다만 선진국 대부분이 목표로 제시한 2%로 인플레이션이 떨어질 것이라는 기대는 하지 말라고 FT는 조언했다. 에너지 비용이 유동적인 데다 중국 경제의 회복 여부나 러시아산 원유 수출 제재에 대한 보복 등이 변수로 남아 있기 때문이다.<br>","date":"2022-11-29T01:31:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221129014015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“24절기는 중국 문화 맞다” 호텔신라와 합작브랜드 냈다가 사과한 로레알","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/28/SSI_20221128163810_V.jpg' width=100px align=left><!-- 그림 1367268 -->글로벌 화장품 그룹 로레알이 한국의 호텔신라와 합작 브랜드를 냈다가 24절기 기원 표기 문제로 중국에서 뭇매를 맞고 사과했다.<br>28일 관찰자망 등 중국 매체에 따르면 중국의 일부 네티즌들은 로레알이 한국의 호텔신라와 합작한 ‘시효’(SHIHYO)를 출시하며 ‘동양(아시아)의 24절기에서 영감을 받은 브랜드’라고 소개한 점을 비난하고 있다.<br>이들 중국 네티즌들은 24절기는 중국의 전통문화인데, 시효가 동양의 문화라는 애매한 표현을 사용해 중국의 역사와 문화를 왜곡했다고 주장한다.<br><!-- MobileAdNew center -->로레알 차이나는 이 같은 중국 내 비난 여론에 결국 지난 25일 중국 소셜미디어 웨이보를 통해 “로레알은 중국의 역사와 문화를 사랑하고 존중한다”며 사과했다.<br /><br /><!-- 그림 1367258 -->로레알 차이나는 “24절기가 중국에서 기원했다는 것을 정확하게 표현하지 못한 것에 대해 사과의 뜻을 표한다”며 “우리는 24절기가 중국에서 기원한 귀중한 문화유산으로, 중화민족 전통문화의 중요한 일부분이라는 것을 알고 아시아 문화에도 큰 영향을 미쳤다고 생각한다”고 밝혔다.<br>그러나 로레알 측의 공식 사과에도 중국에서는 불매 운동 움직임이 감지되는 등 비난 수위가 높아지고 있다.<br><!-- 광고 right -->중국역사연구원까지 나서 “중국의 24절기는 도둑맞는 것을 허락하지 않는다”며 비난전을 부추기고 있다.<br>이런 24절기 기원 논란은 중국의 문화 우월주의와 애국주의가 반영된 결과라는 해석이 나온다.","date":"2022-11-28T16:38:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221128500164"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美FDIC, 신한아메리카에 돈세탁 방지 프로그램 강화 지시","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/28/SSI_20221128154533_V.jpg' width=100px align=left><strong>돈세탁 감독 인력 확충하고  </strong><br /><strong>이사회 내부통제 강화 지시</strong><!-- 그림 1367236 -->신한은행의 미국 현지법인 아메리카신한은행이 돈세탁 방지 프로그램 문제로 미국 연방예금보험공사(FDIC)의 개선명령을 받은 것으로 확인됐다. 아메리카 신한은행은 뉴욕과 캘리포니아 등 미국 내 15개 지점을 운영 중이다.<br>28일 월스트리트저널(WSJ)에 따르면 아메리카신한은행은 지난 25일(현지시간) 돈세탁 방지 프로그램의 감독을 강화하기로 FDIC와 합의했다. FDIC는 아메리카신한은행에 돈세탁 방지 프로그램과 관련한 감독 인력을 확충하고 이사회의 내부통제를 즉각 개선하라고 지시했다. 또 2020년 9월부터 현재까지 의심스러운 각종 거래를 재검토하도록 명령했다.<br>FDIC는 지난해 아메리카신한은행의 돈세탁 방지 능력에 문제점을 발견한 것으로 알려졌다. FDIC는 2017년에도 아메리카신한은행에 돈세탁 방지 프로그램의 감독 문제와 관련해 비슷한 개선명령을 내렸다. 다만, 아메리카신한은행이 돈세탁과 관련한 부적절한 영업을 했는지와 법 위반 여부 등은 확인되지 않았다.<br><!-- MobileAdNew center -->WSJ은 이번 FDIC의 개선명령과 관련해 아메리카신한은행의 최고 감사책임자(CAO)였던 송구선 전 본부장이 지난해 뉴욕법원에 아메리카신한은행을 상대로 손해배상소송을 제기했다고 전했다.<br>그는 소장에서 아메리카신한은행이 자신에게 돈세탁 방지 프로그램의 문제점에 대한 감사보고서 내용을 고치라고 지시했고, 자신이 이를 FDIC에 제보하자 보복 해고를 당했다고 주장했다. 아메리카 신한은행은 감사보고서 수정 지시와 부당 해고 모두 부인했다고 WSJ가 전했다.<br><!-- 광고 right --><br>","date":"2022-11-28T15:45:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221128500139"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"태국 1위 재벌家, 김구 증손녀까지 2대째 한국인 며느리","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/28/SSI_20221128151652_V.jpg' width=100px align=left><!-- 그림 1367196 -->백범 김구 선생의 증손녀와 태국 최대 그룹 회장의 아들이 부부가 됐다.<br>김구 선생의 손자 고(故) 김휘 씨의 차녀와 태국 재계 1위인 CP그룹(짜른폭판그룹) 수파낏 치라와논 회장의 장남이 지난 26일 태국 수도 방콕의 한 호텔에서 결혼식을 올렸다고 CP그룹 관계자가 28일 밝혔다.<br>CP그룹은 식품기업 CP푸드를 비롯해 이동통신사 트루, 태국 세븐일레븐 등을 거느리고 있다. 지난해 그룹 매출이 650억 달러(약 87조원) 이상으로 추정된다.<br><!-- MobileAdNew center -->미국 하버드대를 졸업한 신랑은 스위스 금융회사에서 일하다가 현재 CP그룹이 운영하는 대형마트 마크로의 최고경영자(CEO)를 맡고 있다. 신부는 미국 웰즐리대를 졸업하고 싱가포르의 IT기업에서 근무해온 것으로 알려졌다.<br>결혼식에는 한국과 태국 측 하객 1000여명이 참석했으며, 태국 왕실에서도 축하를 전한 것으로 전해졌다.<br><!-- 광고 right -->두 사람은 양가 어머니의 오랜 친분을 바탕으로 미국 유학 시절부터 친구로 지내오다 부부의 연을 맺게 됐다. 신부 어머니는 고 한상태 전 세계보건기구(WHO) 서태평양지역 사무처장의 딸이다.<br>신랑 어머니는 한국계로 유명한 마리사(한국명 강수형) CP그룹 특별고문이다. 이로써 CP그룹은 2대에 걸쳐 한국 신부를 맞이하게 됐다.<br><strong class=subTitle_s0>■ 한태 문화 교류 협력 뒤에는 한국계 마리사 고문이</strong><!-- 그림 1367197 -->마리사 특별고문은 서울에서 고등학교까지 마치고 1982년 미국 뉴욕대로 유학을 떠나 금융과 국제경영을 전공했다. 그 역시 유학 시절 남편인 수파낏 회장과 만나 결혼, 1988년 태국 땅을 밟았다. 당시 태국에는 외국인과 결혼한 기업인은 경영 활동에 제약이 있어 그가 한국 국적을 포기해야 했다.<br>네 자녀의 어머니이기도 한 마리사 특별고문은 결혼 후 오랜 시간 홍콩에 거주하며 교육과 내조에 집중했다. 2016년 말 태국으로 돌아가서는 자선재단을 설립해 문화와 교육 등과 관련된 각종 후원 활동에 나섰다.<br><!-- MobileAdNew center -->CP그룹이 한국에 우호적이고 한국 기업과의 협업에도 적극적인 건 마리사 특별고문 영향이 큰 걸로 알려졌다. 한국계인 그가 한국과 태국의 경제 및 문화 교류와 협력을 위해 물밑에서 중요한 역할을 하고 있다는 전언이다.<!-- 그림 1367200 -->지난 6월 주태국 한국대사관과 한국문화원의 태국 명물 삼륜차 ‘뚝뚝’ 기증 행사 당시 태국 방콕에서 한국 취재진과 만난 마리사 특별고문은 “의도적으로 한국 관련된 일에 나서려고 한 것은 아닌데 자연스럽게 그렇게 됐다”며 “한국과 태국 중간에서 다리 역할을 하고 싶다”고 밝힌 바 있다.<br>그는 “한국에서 태어나 태국에 사는 내가, 가진 지식과 정보로 시너지 효과를 낼 수 있는 일들이 있다”며 “한국 기업들의 태국 진출에도 도움을 주고 싶다”고 강조했다.<br>이어 “그룹 이익과 관계없이 한국 기업이 태국에 들어오고 태국과 태국 국민들을 위한 일이 된다면 얼마든지 도울 수 있다”며 “우리가 아니어도 잘 맞는 파트너를 만나 태국에 진출하고 한·태 관계가 발전하는 데 조금이나마 기여하는 게 내가 원하는 것의 전부”라고 말했다.<br>그러면서 “지금 나이에 사업으로 이익을 추구하기보다는 한국과 태국에 대한 애정으로 내가 가진 자산을 어떻게 환원할까 생각하는 것”이라고 했다.","date":"2022-11-28T15:24:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221128500125"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"유니클로 2배 몸값 中 ‘패스트패션’… 중국산 숨기고 정상에","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/28/SSI_20221128143049_V.jpg' width=100px align=left><!-- 그림 1367157 --><br />“매장에서 구입하실 수는 없습니다. 해시 태그를 찍으시면 사이트에서 구입하실 수 있어요.”<!-- 광고 right --><br>지난 16일 일본 도쿄 하라주쿠에 있는 ‘쉬인’(SHEIN) 전시장 입구에서 한 직원이 이같이 외치며 쇼핑객들을 안내했다. 평일 오후 3시 반이었지만 10~20대 20여명이 길게 줄을 서 있었다. 2층짜리 건물로 이뤄진 매장 안 역시 일본 젊은이들을 비롯해 히잡을 쓴 동남아 여성, 중국인 여성 등 국적을 불문하고 옷과 소품 등을 살펴보기 바빴다. 도대체 이 브랜드가 뭐기에 젊은이들이 이같이 열광할까.<br>쉬인은 2008년 중국 난징에서 만들어진 패스트 패션 브랜드다. 탄생한 지 10여년 만에 150개 이상 나라와 지역에서 판매하고 있다. 비상장기업으로 매출액이 공표되진 않지만 일본의 대표적인 패스트 패션 브랜드인 유니클로를 넘는 2조 8000억엔(약 26조 9000억원)에 달하는 것으로 알려졌다. 이미 자라와 H&amp;M 등 글로벌 패스트 패션 브랜드 가치를 뛰어넘었다는 평가를 받는다.<br>쉬인이 급성장한 데는 MZ(1980년대 초~2000년대 초 출생) 세대의 폭발적인 지지를 받으면서다. 최신 유행을 신속하게 반영한 저렴한 가격의 옷을 판매해 지갑이 얇은 젊은 소비자들이 주목하게 했다. 또 온라인에서만 판매하면서 코로나19로 오프라인보다 온라인 소비가 익숙해진 소비 흐름에 발맞췄다.<!-- MobileAdNew center --><br>28일 일본 TBS에 따르면 쉬인은 1개 상품에 대해 100개밖에 판매하지 않고 자체 개발한 AI(인공지능)를 이용해 다른 패션 사이트와 SNS 등을 분석한 뒤 이를 바탕으로 추가 상품을 제조하면서 MZ세대가 원하는 상품을 콕 집어 만드는 게 특징이다. 코트라는 “자라와 H&amp;M이 하이패션 트렌드를 활용해 디자인하는 데 수주가 걸린다면 쉬인은 AI를 활용해 디자인 시간을 단축했고 24시간마다 업데이트하는 신상품 개수는 6000여개에 달한다”라고 분석했다.<br>쉬인은 무엇보다 ‘메이드 인 차이나’의 부정적인 인식을 고려해 철저하게 중국 출신임을 감춘 게 소비자들에게 먹혔다. 쉬인은 중국이 아니라 애초부터 북미를 공략해 상품을 판매했고 그곳에서 인기를 얻어 아시아로 퍼진 케이스다. 특히 일본 MZ 패션의 중심지인 하라주쿠에 지난 13일 쉬인의 일본 최초 상설 전시장이 문을 열면서 그 인기가 증명되기도 했다.<br>매장이 아닌 전시장인 이유는 여기서 구입할 수 없기 때문이다. 온라인 판매 특성상 상품을 직접 볼 수 없다는 문제 때문에 샘플을 보고 거기에 달린 해시 태그를 찍으면 사이트로 곧바로 이동해 구입하는 구조다. 이곳에서 살 수 없는데도 전시장에 일본 MZ세대가 몰린 데는 요즘 가장 핫한 쉬인을 접했다는 것을 SNS에 과시하고 싶었던 것도 있었다.<br>실제 전시장에 걸려 있는 옷들은 생각 이상으로 저렴했다. 니트 1455엔(약 1만 4000원), 하이힐 2341엔(약 2만 2000원), 가을용 재킷 5529엔(약 5만 3000원), 가방 1671엔(1만 6000원), 머플러 703엔(약 6700원), 목걸이 153엔(약 1500원) 등이다. 20대 초반으로 보이는 일본 여성들은 가방 등을 살펴보며 “예쁜 데다 정말 싸다”라며 감탄하기 바빴다. 특히 매장 안 포토존과 콘셉트별로 꾸며진 3곳의 탈의실 주변에는 쉬인의 쇼핑백을 손에 들고 포즈를 취하며 인증샷을 찍는 젊은이들이 많았다.<!-- 그림 1367159 -->다만 쉬인의 높아지는 인기에 대한 부작용과 우려도 커지고 있다. 무분별한 카피 제품과 환경을 생각하지 않는 무차별적 생산 등이 심각한 문제로 지적된다. 특히 광저우 봉제 공장 노동자들은 하루 12시간 이상 일주일 동안 75시간을 일하고 한 달에 단 하루를 쉰다는 사실이 폭로돼 전 세계적으로 안티 쉬인 운동이 일어나기도 했다. TBS는 “쉬인의 저임금 장시간 노동 등 노동 환경이 나쁘다는 것과 대량 생산으로 환경을 신경 쓰지 않고 있다는 문제점은 이미 널리 알려졌는데 이 문제를 해결하고 가지 않으면 안 된다”라고 지적했다.<br>일본 패션 저널리스트인 마스다 가이지로는 동양경제에 “쉬인의 제품이 값이 싼 이유는 데님과 티셔츠를 제외하면 거의 폴리에스테르와 나일론 등의 합성섬유로 만들어졌고 안감은 박음질 처리도 없는 등 봉제 수준이 높지도 않다”고 말했다. 이어 “품질 문제가 개선되지 않으면 일본에서 의외로 빨리 질려버릴 수 있다. 유니클로 등이 꾸준히 인기가 있는 것은 저렴한 것치고 품질도 높기 때문”이라고 평가했다.<br>또 “쉬인의 옷은 대부분 질리면 버려지는 한철 유행 옷으로 재활용될 가능성도 낮다”라며 “최근 환경 문제에 민감한 MZ세대가 어느 시점에서 돌아서서 소비하지 않을 수도 있다”라고 전망했다.","date":"2022-11-28T14:47:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221128500106"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘철의 장군’ 잘루즈니 돌풍, 젤렌스키도 뜨끔…전쟁통 대권 불씨","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/28/SSI_20221128142909_V.jpg' width=100px align=left><!-- 그림 1367155 -->발레리 잘루즈니(49) 우크라이나군 총사령관이 우크라이나의 유력한 대선 후보로 떠오르고 있다. 지난 9월 하르키우를 탈환하면서 잘루즈니 총사령관의 존재감은 더욱 부각되는 모양새다.<br>지난 8월 23일 정치전문채널 ‘폴리티쿰’이 텔레그램 구독자(9만 2752명)를 대상으로 비공식 설문 조사를 치렀다. 해당 조사에서 볼로디미르 젤렌스키(44) 대통령 지지도는 67%로 나타났다.<br>“오늘 우크라이나 대통령 선거가 치러진다면 누구를 뽑겠느냐”는 설문에 응답자 7만 8406명 중 5만 2967명이 젤렌스키 대통령은 다시 뽑겠다고 했다.<br><!-- MobileAdNew center -->잘루즈니 총사령관 지지도는 7%에 그쳤다. 응답자 중 5777명만이 잘루즈니 총사령관을 택했다.<br>5%(4281명)는 페트로 포로셴코 전 대통령을, 4%(3030명)는 배우 출신 유명 정치인 세르히 프리툴라를, 3%(2120명)은 고려인 4세인 비탈리 김 미콜라이우 주지사를 택했다.<br><!-- 광고 right -->나머지 2%(1355명)는 알렉세이 아레스토비치 우크라이나 대통령실 보좌관, 1%(590명)는 율리아 티모셴코 전 총리, 1%(534명) 드미트리 라줌코우 라다(의회) 의장을 꼽았다.<br>주목할 만한 점은 기타 후보를 택했거나 지지하는 후보가 없다고 응답한 사람이 각각 3593명, 4159명으로 전체의 10%에 달했다는 점이었다.<br>이에 대해 폴리티쿰은 유동층, 유보층 표심을 끌어들이려는 후보 간 다툼이 심화할 거라고 내다봤다.<br>그리고 지난 10월 유동층의 표심 변화가 감지됐다.<br><!-- MobileAdNew center --><strong class=subTitle_s0>■ ‘잘루즈니 돌풍’ 유동층 표심 이동 감지</strong><!-- 그림 1367156 -->일단 젤렌스키 대통령 지지도는 변함이 없었다. 10월 6일부터 시작한 새 조사에서 응답자 4만 9966명 중 67%인 3만 3793명이 대통령 선거에서 젤렌스키를 뽑겠다고 했다.<br>다만 지난 6월 미국 여론조사 기관인 국제공화주의연구소(IRI)가 우크라이나의 레이팅 그룹과 함께 실시한 여론조사에서 응답자의 91%가 젤렌스키 대통령을 긍정 평가했던 것과 비교하면 대폭 하락한, 기대에 못미치는 수준이다.<br>잘루즈니 총사령관의 경우는 지지도 급상승이 눈에 띄었다. 응답자의 9%인 4490명이 잘루즈니 총사령관을 택했다. 8월 조사 때와 비교해 지지도가 2% 상승했다.<br>반대로 비탈리 김 주지사 지지도가 2%로 소폭 하락했고, 기타 후보를 택했던 유동층 표심이 이동한 걸로 나타났다.<br>폴리티쿰은 잘루즈니 총사령관의 지지도 급상승에 주목하며, 9월 하르키우 탈환에 따른 결과라고 분석했다. 잘루즈니 총사령관이 서방 지원으로 강화된 포병과 기갑 전력을 내세워 하르키우에서 승리를 이끈 것이 주효했다는 설명이었다.<br>11월 24일 현재 진행 중인 조사에서도 잘루즈니 총사령관의 지지도는 여전히 9%대를 유지하고 있다.<br>물론 신뢰수준을 수치화할 수 없는 비공식 조사고 유동층, 유보층 표심을 한데 모아도 젤렌스키 대통령 지지도에는 못 미친다. 하지만, 젤렌스키 대통령 지지도가 예전만 못하고 우크라이나 내부에서 선거를 의식한 정치인들의 전략적 행보가 감지되는 상황에서 잘루즈니 총사령관의 지지도 상승은 분명 눈여겨 볼 만하다.<br><strong class=subTitle_s0>■ ‘철의 장군’ 국민적 인기…젤렌스키도 경계</strong><!-- 그림 1367158 -->군인 집안에서 태어난 잘루즈니 총사령관은 어릴 적 코미디언을 꿈꿨으나 소련 해체 후 조국을 위해 사관학교에 입학했다. 빠른 진급을 거쳐 지난 2월 전쟁 발발 후 총사령관으로서 전면에서 우크라이나군을 지휘하기 시작했다.<br>개전 후 잘루즈니 총사령관의 인기는 치솟았다. 국민들은 그를 ‘부서지지 않는 철의 장군’이라고 불렀고, 아이들은 그의 이름을 자신의 게임 아이디로 썼다. 7월 그의 생일 때는 전국민의 축하가 쏟아지기도 했다.<br>잘루즈니 총사령관의 인기는 외신도 주목했다. 패션잡지 보그 우크라이나판은 그를 ‘전설적 인물’로 묘사했고, 미 시사잡지 타임은 올해 세계에서 가장 영향력 있는 100명에 젤렌스키 대통령과 함께 그를 선정했다.<br>이런 국민적 인기에도 잘루즈니 총사령관은 좀처럼 공개 발언을 하지 않았고 정치적 야망도 드러내지 않았다. 하지만 젤렌스키 대통령은 ‘잘루즈니 돌풍’이 영 거슬리는 모양이다. 일각에선 잘루즈니 총사령관이 젤렌스키 대통령의 질투를 받고 있다고 지적하고 있다.<br>내년 총선에 내후년 대선까지 앞둔 상황에서 젤렌스키 대통령 자리를 위협하는 건 비단 잘루즈니 총사령관만이 아니다.<br>수도 키이우의 시장 비탈리 클리치코도 젤렌스키 대통령과 대립각을 세우고 있다.<br><strong class=subTitle_s0>■ 코미디언 출신 vs 복싱 세계챔피언 출신</strong><!-- 그림 1367165 -->27일 로이터통신에 따르면 클리치코 시장은 이날 키이우시의 정전 사태 대응을 비판한 젤렌스키 대통령을 비난했다. 그는 키이우 시내 곳곳에 430개 보호소를 설치하고 100개를 추가로 세울 예정이라면서 “나는 특히 지금과 같은 상황에선 정치 투쟁에 엮이길 원치 않는다”면서 “이건 분별없는 일이다. 난 시에서 할 일들이 있다”고 말했다.<br>키이우에서는 지난주 러시아군의 폭격으로 대규모 정전이 발생해 전기와 수도 공급이 끊기면서 몸을 녹이거나 휴대전화를 충전하려는 시민들이 보호소에 장사진을 치는 상황이 벌어졌다. 젤렌스키 대통령은 이와 관련해 시 당국의 준비가 충분치 못했다는 불만이 크다고 최근 지적했는데, 클리치코 시장은 이러한 비판이 정치공세라고 반박한 것이다.<br>클리치코 시장은 젤렌스키 대통령 진영이 ‘이해할 수 없는 사진’을 인터넷에 올리는 등 시 당국의 노력을 깎아내리기 위한 ‘조작’ 행위를 하고 있다고 주장하기도 했다. 그는 “부드럽게 말하자면 우크라이나인뿐 아니라 외국 협력자들을 위해서도 이건 좋지 않다”면서 “오늘 우리 모두는 그 어느 때보다도 단결하고 협력해야 하는데 여기선 일종의 정치적 게임이 벌어지고 있다”고 말했다.<br>로이터 통신은 클리치코 시장이 올해 2월 러시아의 침공으로 전쟁이 벌어지기 전에도 키이우 시정과 관련해 젤렌스키 대통령과 수차례 언쟁을 벌인 전례가 있다고 전했다.<br>코미디언 겸 배우 출신의 젤렌스키 대통령은 청렴하고 공정한 대통령을 다룬 정치 풍자 드라마 ‘국민의 일꾼’에 출연한 것을 계기로 정계에 입문해 2019년 대선에 출마해 제6대 대통령이 됐다. 헤비급 세계 챔피언을 지낸 복서 출신인 클리치코 시장은 2014년부터 키이우 시장으로 일해왔다. 그는 우크라이나 야당인 ‘개혁을 위한 우크라이나 민주동맹’(UDAR) 대표도 겸하고 있다.","date":"2022-11-28T20:05:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221128500105"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한국은 교통사고 사망자 줄었는데…‘美의 탄식’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/28/SSI_20221128132724_V.jpg' width=100px align=left><strong>美 OECD 중 교통사고 사망자 증가률 1위</strong><br /><strong>“한국 등은 달라졌는데 미국만 안전 미흡”</strong><!-- 그림 1367098 -->미국에서 교통사고가 크게 늘고 있다. 특히 워싱턴DC 인근 지역에서 외교관들의 교통사고 사망이 이어지면서 전쟁지역 등 외국의 험지 근무보다 미국 내에서 교통사고로 사망할 위험이 더 높다는 자조섞인 평가까지 나온다.<br>뉴욕타임스(NYT)는 27일(현지시간) “1990년대 한국, 뉴질랜드, 벨기에 등의 인구 대비 교통사고 사망자수가 미국보다 높았지만, 이후 미국은 이들처럼 통행자의 안전을 우선시하는 쪽으로 나아가지 못했다”고 보도했다.<br><strong>●미국 2년간 교통사고 사망자 증가율 5%, 한국은 -18%</strong><br><!-- MobileAdNew center -->미국의 2017년 대비 2019년 교통사고 사망자 증가율은 5%로 경제협력개발기구(OECD) 31개국 중 스위스와 함께 가장 높았다. 아일랜드가 2% 늘었고, 나머지 28개국의 교통사고 사망자 수는 변하지 않거나 감소했다.<br>이탈리아가 27% 줄어 교통사고 사망자 감소율이 가장 컸고, 헝가리(-26%), 튀르키예(-25%) 순이었다. 우리나라의 경우 18% 줄어 9위였다.<br><!-- 광고 right -->지난 19일 워싱턴DC 내셔널몰에서는 1000여명이 모여 메릴랜드주 베데스다에서 자전거를 타다 사망한 외교관 사라 데빙크 랑겐캠프를 추모했다. 올해들어 워싱턴DC 인근에서 차량과 충돌한 외교관의 교통사고만 3번째다. 그의 남편은 NYT에 “올해 해외에서 사망한 외교관보다 국내에서 교통사고로 사망한 외교관이 더 많다”고 말했다.<br><strong>●미국 코로나19 때도 교통사고 사망자 늘어</strong><br>특히 주요국에서 코로나19 기간에 교통사고 사망자 수가 크게 줄었지만 미국만은 예외였다. 지난해에도 미국에서 교통사고로 4만 2915명이 숨져 2020년보다 10.5% 상승했다.<br>주요국에서 속도 제한을 낮추고 자전거 도로를 만들고 교차로에서 위험을 줄이는 장치들을 추가했지만, 미국은 차량 속도 개선에 집중했다고 NYT는 지적했다. 특히 미국 연방이 부여하는 안전 등급에는 자동차가 보행자를 충돌했을 때 상황은 고려되지 않는다고 했다. 그 결과 미국과 프랑스는 1990년대에 1인당 사망률이 비슷했지만 현재는 미국인이 교통사고로 사망할 확률이 3배 더 높아졌다는 것이다.<br><!-- MobileAdNew center -->특히 미국에서 1990년대에 비해 오토바이 교통사고 사망자 수는 140%, 자전거 교통사고 사망자 수는 17% 증가했다. 미국은 한국과 달리 고속도로의 오토바이 진입이 가능하다.<br>","date":"2022-11-28T13:29:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221128500076"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中시위 취재하던 BBC기자, 공안에 붙잡혀 구타당해(영상)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/28/SSI_20221128112409_V.jpg' width=100px align=left><!-- 그림 1367073 -->중국 당국의 코로나 봉쇄에 항의하는 주민 시위를 취재하던 영국 BBC방송 기자가 현지 공안(경찰)에 붙잡혀 몇 시간 동안 구타당하다가 풀려났다고 BBC방송이 27일(현지시간) 밝혔다.<br>로이터·DPA통신 등에 따르면 BBC는 대변인 성명을 통해 “BBC 소속 에드 로런스 기자가 이날 중국 상하이에서 취재 도중 수갑에 채워진 채 연행됐다”면서 “로런스 기자에 대한 대우가 극히 우려스럽다”고 밝혔다.<br>BBC는 “로런스 기자는 몇 시간 동안 구금돼 있었고, 그동안 공안이 로런스 기자를 손발로 구타했다”면서 “그는 승인받은 언론인으로서 일하던 중이었는데 이런 일이 발생했다”고 덧붙였다.<!-- 그림 1367074 -->이날 유튜브와 소셜미디어에 올라온 영상을 보면 로런스 기자가 등 뒤로 수갑이 채워진 채로 바닥에 넘어져 있고, 공안 4~5명이 그를 끌어내는 상황이 담겨 있다.<br><!-- MobileAdNew center -->또 다른 동영상에는 로런스 기자가 연행 과정에 주변에 “당장 영사관에 연락해!”라고 소리치는 장면도 포착됐다.<!-- 그림 1367075 -->BBC는 “중국 당국으로부터 어떤 공식적인 해명이나 사과도 듣지 못했다”고 밝혔다.<br>BBC는 중국 당국자가 로런스 기자 석방 후 “시위대에게서 코로나19에 감염되지 않도록 로런스 기자의 안전을 위해 연행했다”고 주장했다며 “이를 신뢰할 만한 해명으로 받아들일 수 없다”고 강조했다.<br><!-- 광고 right -->지난 25일 이후 중국 상하이, 베이징 등 주요 도시에서는 약 3년간 이어진 ‘제로 코로나’ 정책에 항의하는 대규모 시위가 벌어지고 있다. 일각에서는 “시진핑 물러나라!”, “공산당 물러나라!”는 구호도 등장하고 있다.","date":"2022-11-28T11:26:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221128500060"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한국어, 베트남 젊은이들 경쟁력 척도 됐다[베트남 ‘한류 3.0시대’ 열렸다]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/27/SSI_20221127231323_V.jpg' width=100px align=left><!-- 그림 1366955 -->베트남 호찌민 시내 중심에 위치한 베트남거점세종학당은 베트남 한류의 성지로 통한다. 한류를 통해 한국에 관심이 생긴 베트남인들은 이곳에서 한국 전통책 만들기, 판소리와 북청사자놀음, 보자기 만들기 같은 한국 전통문화 체험을 즐긴다. 베트남대 한국어학과 교원들은 한국 문화에 대해 배워 베트남 현지 학교에서 전파한다.<br>한·베트남 수교 30주년인 올해 베트남에선 ‘한류 3.0 시대’가 열리고 있다. 1995년 베트남 국영방송 VTV가 아시아 최초로 한국 드라마 ‘내 사랑 유미’를 방영한 이후 ‘가을동화’, ‘대장금’ 등이 히트하며 한류 1.0 시대가 열렸다면 2000년대 케이팝과 예능 등 대중문화 전체로 인기가 확산되며 한류 2.0 시대를 맞았다. 이어 지난해 2월 베트남에서 한국어가 제1외국어가 된 것을 계기로 베트남 한류는 3.0 시대에 접어들었고 음식, 패션, 뷰티에서 문학까지 실생활로 파고들고 있다.<br>베트남거점세종학당의 이규림 소장은 27일 “베트남에서 한국의 국가브랜드는 수교 이래 가장 많은 호감과 신뢰를 받고 있다”며 “베트남 팬들이 한글날에 BTS 노래 가사로 한글 손편지를 쓰는 등 케이팝에 대한 관심이 한국 문화 전 영역으로 확산되고 있다”고 말했다. 이 소장은 이어 “9000여개의 한국 기업이 진출해 있는 베트남에서는 영어를 구사하면 임금이 2배, 한국어를 하면 3배라는 말이 있을 정도로 한국어 구사가 취업에 유리하다”면서 “베트남 초·중·고등학교에서 한국어 수업을 운영 중인데, 한국어가 의무교육 과정에 포함됐다는 것은 양국의 문화 교류가 매우 성숙됐다는 방증”이라고 말했다.<br><!-- MobileAdNew center -->지난 4일 찾은 베트남거점세종학당 등 호찌민에 위치한 6곳을 포함해 세계에서 가장 많은 총 23개의 세종학당이 베트남에 있다. 지난해 세종학당 학습자 만족도 조사에 따르면 베트남에서 한국어를 배우는 목적은 한국 유학(35.9%), 한국 기업 근무 또는 취업(21.3%), 한국 문화에 대한 관심(16.7%) 순이었다.<br>베트남 내 한류가 빠르게 확산된 배경에는 높은 한국어 학습 열기가 있다. 현재 베트남에서는 총 53개 대학에서 한국어학과 및 교양 강좌를 운영 중이다. 호찌민인문사회과학대에선 올해 처음으로 한국어 석사과정 학생 25명을 모집했다.<br><!-- 광고 right -->이달 초 방문한 하노이국립외국어대 한국어 및 한국문화학부에서는 학생들이 한국어 집중 교육을 받고 있었다. 중·고교에서 대학원까지 이 캠퍼스에서 1년에 2000여명이 한국어를 공부한다. 쩐티흐엉 한국어 및 한국문화학부장은 “졸업생들이 한국 기업과 한국 관련 기관 등에 거의 100% 취업이 된다”며 “한국어뿐만 아니라 한국 문화에도 능통한 인재를 양성하는 것이 목표”라고 말했다.<br>후원: 한국언론진흥재단","date":"2022-11-28T00:17:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221128019036"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“시진핑 퇴진” “봉쇄 해제”… 中 제로 코로나 ‘시위 팬데믹’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/27/SSI_20221027171246_V.jpg' width=100px align=left><!-- 그림 1354775 -->중국에서 ‘제로 코로나’를 내세운 엄격한 주민 통제가 3년 가까이 이어지자 인내심이 한계에 달한 주민과 경찰 간 대치가 곳곳에서 생겨나고 있다. 중국의 ‘경제수도’ 상하이에서 “시진핑 물러나라! 공산당 물러나라!”라는 구호가 등장했다. 시진핑 중국 국가주석의 모교인 칭화대 등 베이징에서도 제로 코로나에 집단 항의하는 일이 벌어졌다.<br>27일 AP통신에 따르면 전날 밤 상하이 우루무치중루에서 수천명이 거리로 나와 신장위구르자치구 우루무치에서 지난 24일 발생한 화재로 10명이 숨진 것에 대해 항의했다. 우루무치중루는 신장 우루무치에서 이름을 따온 곳으로, 위구르인들이 모여 사는 마을이다. 주민들은 “우루무치·신장 봉쇄를 해제하라”고 외치다가 어느 순간 “중국 공산당은 물러나라, 시진핑은 물러나라, 우루무치를 해방하라”라는 구호도 내놨다. 앞서 24일 밤 우루무치의 한 고층 아파트에서 화재가 발생해 주민 10명이 숨지고 9명이 다쳤다. 그러자 ‘코로나19 방역을 위해 아파트를 봉쇄하려고 가져다 놓은 설치물들이 소방관들의 출입을 막았다’는 주장이 소셜미디어에서 빠르게 퍼졌다. 시 당국은 25일 밤 기자회견을 열어 “화재가 난 아파트는 봉쇄되지 않았다. 소방차 진입이 어려웠던 것은 아파트 앞에 불법 주차된 차량 때문”이라고 해명했지만 성난 민심을 달래지 못했다.<br>AP는 “상하이 주민들이 우루무치중루에 모여 희생자들에게 헌화하고 ‘11월 24일 우루무치에서 죽은 이들의 명복을 빈다’는 글과 함께 촛불을 켜 놨다”고 전했다. 시위에 참여한 자오모씨는 “친구 한 명은 경찰에 두들겨 맞았고 두 명은 최루탄을 마셨다. 경찰은 친구가 끌려가는 것을 막으려는 내 발을 짓밟았다”며 “시위대가 ‘시진핑과 공산당은 물러나라!’, ‘유전자증폭(PCR) 검사를 원하지 않는다. 자유를 원한다’ 등의 구호를 외쳤다”고 말했다.<br><!-- MobileAdNew center -->전날에는 수도 베이징에서 아파트 주민 수백명이 단지 봉쇄에 항의하는 시위를 벌였다. 웨이보(중국판 트위터) 등에 따르면 주민들은 “왜 단지 전체를 봉쇄하는 거냐”라거나 “봉쇄를 결정한 사람이 누구냐”고 따져 물었다.<br>경찰이 출동했지만 주민들은 물러서지 않았고 영하의 추운 날씨에도 약 1시간 동안 집단행동을 벌였다. 결국 아파트 주민위원회는 단지 봉쇄 결정을 취소했다. 중국에서 15년 이상 살았다는 한 교민은 “베이징 주민들이 정부 정책에 집단으로 항의하는 모습은 처음 본다”며 “3년 가까이 참았던 주민들의 인내심이 폭발하기 시작한 것으로 보인다”고 전했다. AFP통신은 27일 칭화대에서도 수백명의 학생이 모여 항의 시위를 벌였다고 전했다.<br><!-- 광고 right -->이 밖에도 간쑤성 란저우, 광저우, 정저우, 티벳 등에서도 시위가 잇달아 벌어지고 있다고 로이터통신 등은 보도했다.","date":"2022-11-28T05:19:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221128014004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"살인적 고물가에도… 美블프 ‘온라인 오픈런’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/27/SSI_20221127220409_V.jpg' width=100px align=left><!-- 그림 1366940 -->올해 최대 쇼핑 대목인 블랙프라이데이에 미국 온라인쇼핑 매출이 사상 첫 90억 달러를 돌파하며 역대 최고치를 기록했다. 이는 인플레이션에 신음하는 소비자들이 큰 폭의 할인율에 지갑을 연 ‘불황형 소비’의 결과로 보인다.<br>26일(현지시간) 어도비의 마케팅 데이터 분석 솔루션인 ‘어도비 애널리틱스’는 미국의 전자상거래 매출이 전년보다 2.3% 늘어난 91억 2000만 달러(약 12조 2000억원)로 집계됐다고 밝혔다. 24일 추수감사절(52억 9000만 달러)에 이어 이틀 연속 역대 최대 온라인 쇼핑 매출 기록을 세웠다.<br>세일즈포스에 따르면 올해 블랙프라이데이 평균 할인율은 30%를 넘은 것으로 추정된다. 지난해 28%를 넘어 코로나19 팬데믹 직전인 2019년의 33%에 육박하는 수준이다.<br><!-- MobileAdNew center -->이는 소비자들의 구매력 신장 덕이 아닌 살인적인 인플레이션으로 인한 ‘불황형 소비’로 보인다는 분석이 많다. 미국 경제매체 CNBC는 “많은 소비자들이 높은 물가로 어려움을 겪고 있기 때문에 블랙프라이데이에 ‘유연한’(flexible) 지불 계획을 세운 것으로 보인다”고 밝혔다. 즉, 평소보다 할인폭이 큰 블랙프라이데이에 적극적인 소비를 하기로 나섰다는 것이다.<br>블룸버그통신은 전년 대비 2%대의 전자상거래 매출 증가율은 8%에 육박하는 미국의 물가상승률을 크게 밑도는 결과라고 짚었다. 또한 팬데믹 직전인 2020년 전년 대비 21.5%, 2019년 19.5% 증가한 것에 비하면 미미한 상승폭이기도 하다.<br><!-- 광고 right -->온라인 쇼핑 중에서도 특히 모바일 쇼핑의 비중이 추수감사절에 55%, 블랙프라이데이에 53%로 모두 절반을 넘었다. 미국 소비자들은 주로 장난감과 가전제품, 게임기, 의류, 건강·미용제품 등의 물건을 쓸어담은 것으로 나타났다.<br>미국 소비자들은 높은 물가 상승에 대한 부담으로 선불 결제보다는 후불 결제(BNPL) 방식을 선호했다. 어도비는 블랙프라이데이 주간이었던 이달 넷째 주의 온라인 쇼핑 후불결제 규모가 전주 대비 78% 증가했다고 밝혔다. 미 공영라디오인 NPR은 연방준비제도이사회(연준)의 보고서를 인용, 이달 미국인들의 신용카드 잔액이 전년 대비 15% 증가했다고 밝혔다. NPR은 “이는 20여년 만에 가장 큰 증가폭”이라고 덧붙였다.","date":"2022-11-28T00:17:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221128014002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“언젠가는 세상 떠나요”…참전 군인 어머니 앞 푸틴이 ‘한 말’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/27/SSI_20221127165351_V.jpg' width=100px align=left><!-- 그림 1366855 --><strong class=subTitle_s2>푸틴 “매년 3만명, 교통사고로 죽어”<br />참전 용사 어머니 17명 초청한 자리<br />“언젠가는 세상 떠나…어쩔 수 없는 일”</strong><br>블라디미르 푸틴 러시아 대통령이 러시아 ‘어머니의 날’인 27일을 이틀 앞두고 참전용사 어머니들과 간담회에서 “원래 우리나라에서 (매년) 3만명은 교통사고와 술로 죽는다. 어쩔 수 없는 일”이라고 말했다.<br>러시아 대통령실(크렘린궁)은 26일 모스크바 외곽 대통령 관저인 ‘노보 오가료보’에서 푸틴 대통령이 참전 군인 어머니 약 17명과 담소를 나누는 간담회 사진과 참석자들의 발언을 공개했다.<br><!-- MobileAdNew center -->푸틴 대통령은 이 자리에서 “가족은 모든 것의 근원이다. 당신의 자녀 대부분이 조국 러시아를 보호하기로 결정한 것도 의심할 여지 없이 당신의 노력의 결과”라며 어머니들을 치켜세웠다.<br>이어 전쟁터에 자녀를 보낸 어머니들을 위로하며 “국가 지도부와 저는 여러분과 고통을 공유하고 있다는 점을 알아줬으면 좋겠다. 그 어떤 것도 아들의 상실을 대신할 수 없다는 걸 이해한다”고 덧붙였다.<br><!-- 광고 right -->하지만 질문이 오가던 중 전쟁에서 군인들의 사망을 ‘어쩔 수 없는 일’에 빗댔다.<!-- 그림 1366856 --><strong class=subTitle_s0>“언젠가는 세상 떠나…이건 어쩔 수 없는 일”</strong><br>푸틴 대통령은 “우리나라에선 약 3만명의 사람들이 교통사고로 사망하고 거의 같은 수의 사람들이 술로 사망한다. 중요한 것은 우리 모두가 죽을 수 있다는 것, 우리 모두가 신의 손에 있다는 것”이라고 말했다.<br>그러면서 “언젠가 우리 모두는 이 세상을 떠날 것인데 이건 어쩔 수 없는 일”이라고 말했다.<br>영국 BBC에 띠르면 이날 참석자들은 간담회를 위해 신중하게 선택된 이들이었으며, 몇몇 어머니들은 ‘친푸틴 운동’의 멤버로 확인됐다고 보도했다.<br><!-- MobileAdNew center -->다만 일부 군인 어머니들은 매서운 겨울이 시작되는 지금 아들이 적절한 무기와 외투도 없이 전투에 투입되고 있다고 공개적인 불만을 표했다고 전해졌다.<!-- 그림 1366857 --><strong class=subTitle_s0>52살도 징병 중인 푸틴…“2차 동원령 추진할까”</strong><br>이런 가운데 우크라이나 전쟁에서 병력 부족에 시달리는 러시아가 2차 동원령을 통해 최대 70만명을 소집하려 계획하고 있다는 보도가 나왔다.<br>안톤 게라셴코 우크라이나 내무장관 고문은 이날 자신의 소셜네트워크서비스(SNS)에 “러시아가 내년 1월에 2차 동원령을 발령할 준비를 하고 있다”면서 “50만~70만명 동원할 계획”이라고 주장했다.<br>이어 “이전에 동원된 30만명은 이미 전사하고 부상했거나 전투의지를 상실했다”고 덧붙였다.<br>다만 드미트리 페스코프 크렘린궁 대변인은 스푸트니크 통신에 “푸틴 대통령이 국가동원령을 발표할 것이란 언론 보도는 사실이 아니다”라고 밝혔다.<!-- 그림 1366860 -->러시아는 지난 2월 말 시작한 우크라이나 전쟁이 9개월 동안이나 이어지면서 심각한 병력 부족에 시달리고 있다.<br>푸틴 대통령은 지난 9월 그간 ‘동원령 발령은 없다’던 러시아 정부의 연이은 발표를 뒤집고 제2차 세계대전 이후 처음으로 예비역 대상 부분 동원령을 발령한 바 있다.<br>러시아 당국은 공식적으로는 ‘최근 군 복무를 마쳤거나 전투경험이 있는 남성’을 찾고 있다고 했지만, 통지서 받은 이들 중에는 52살 남성이나 군 복무 경험이 없는 38살 남성도 있다.<br>자녀가 5명 있는 남성도 군 당국으로부터 징병 통지서를 받을 준비를 하라는 얘기를 들었다고 전해졌다.<br>","date":"2022-11-27T16:56:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221127500076"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“美는 여전히 동맹인가” IRA에 불만 폭발한 유럽… 한·EU 공조 가능성은","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/27/SSI_20221127163400_V.jpg' width=100px align=left><strong> 유럽, 우크라이나 전쟁 때문에</strong><br /><strong> 값비싼 미국 LNG·무기 수입</strong><br /><strong>“美 IRA, 유럽 산업 벼랑으로”</strong><br /><strong> EU, 美 기업에 직접 보복할까</strong><br /><strong> 한·EU 공동대응 가능성도 상존 </strong><!-- 그림 1366822 -->우크라이나 전쟁으로 유럽이 값비싼 가격에 미국의 액화천연가스(LNG)·무기류를 구매할 수밖에 없는 가운데 조 바이든 행정부가 인플레이션 감축법(IRA)으로 유럽 산업계 마저 벼랑에 내몬다는 불만이 커지고 있다.<br>영국 데일리메일은 26일(현지시간) “유럽연합(EU)은 미국이 우크라이나 전쟁을 계기로 무기류와 LNG 가격을 인상해 폭리를 취하고 있다고 비난한다”고 보도했다.<br><strong>●EU, 미국산 LNG 미국 내 가격의 4배에 구입</strong><br><!-- MobileAdNew center -->러시아산 LNG 수입이 힘든 유럽은 최근 미국산 수입을 크게 늘렸지만, 미국 내 가격의 4배를 부담하고 있다. 또 유럽은 그간 쌓아둔 무기를 우크라이나에 지원하면서, 미국에서 부족분을 구매해 채워야 한다. 뉴욕타임스(NYT)에 따르면 유럽이 지금까지 지원한 무기는 프랑스 1년 국방예산에 해당하는 약 400억 달러(약 53조 5000억원) 상당이다.<br>여기에 IRA가 결정적으로 분노의 도화선이 됐다. 한 EU 외교관은 폴리티코에 “IRA는 모든 것을 바꿔놓았다. 워싱턴은 여전히 우리 동맹인가”라고 말했다. 이번 사안이 서방 내 균열로 이어질 수 있다는 경고다.<br><!-- 광고 right -->전날 발디스 돔브로프스키스 EU 집행위원회 통상담당 집행위원은 벨기에 브뤼셀에서 열린 무역분야 회의 후 “우리가 원하는 건 공정”이라며 “유럽에서 미국 기업이 대우받는 것과 똑같이 미국에서 유럽 기업들이 대우받기를 원한다”고 말했다. 에마뉘엘 마크롱 프랑스 대통령도 다음 주 미국을 찾아 바이든 대통령에게 IRA에 대한 우려를 제기할 것이라고 AFP통신이 전했다.<br><strong>●中 겨냥 북미산 전기차 세액공제에 EU·한·일도 피해</strong><br>IRA는 중국을 겨냥한 법이지만, 북미에서 최종조립 전기차에만 7500달러(약 1000만원)의 세액공제를 제공하는 등의 조치로 한국, 유럽, 일본 자동차 업계도 피해를 보고 있다.<br>IRA에 대한 유럽의 분노가 커지면서 한국 등과의 공조로 이어질 가능성에도 눈길이 쏠린다. 한국처럼 유럽도 미국 기업에게만 주는 미 정부의 보조금이 세계무역기구(WTO)의 통상 규범에 어긋난다는 주장이다. 하지만 현재 한국은 이보다 먼저 북미산 최종조립 기준의 완화, 독소조항의 3년 유예, 렌트·리스 차량의 보조금 차별 해소 등 구체적 대안을 미국에 제안한 상태여서 아직은 WTO 공동제소 등이 논의될 단계가 아니다.<br><!-- MobileAdNew center --><strong>●EU, 트럼프 때 대미 관세전쟁… 이번엔 대미 에너지·무기 의존도 높아</strong><br>또 유럽은 한국과 달리 미국 기업에 대한 직접 보복이 가능한 ‘규모의 경제’를 갖고 있다. 도널드 트럼프 전 대통령이 2018년 유럽산 철강·알루미늄에 관세를 높이자 EU는 미국산 청바지·오토바이 등에 보복관세를 때렸다. 이번에도 프랑스와 독일은 대미 협상에서 성과가 없으면 유럽 산업을 보호할 조치를 마련하겠다고 지난 22일 경고했다.<br>다만, 유럽 역시 에너지·무기 등의 대미 의존도가 크게 높아졌다는 점에서 미국과의 일대일 충돌을 꺼릴 가능성도 있다. 이런 시각에서 한미 간 협상이 성과없이 끝난다면 한·EU간 공조 가능성을 배제할 수 없다는 분석도 있다.","date":"2022-11-27T16:44:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221127500072"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“이집트문명 만든 건 중국인”…中공무원 황당 주장에 공식조사까지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/27/SSI_20221127161322_V.jpg' width=100px align=left><!-- 그림 1366818 -->한 중국 공무원이 “이집트 문명은 중국인이 창조했다”는 황당한 주장을 펼쳤다가 자국 내에서도 반발을 사고 당국의 공식 조사까지 받게 됐다.<br>25일 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 베이징 인근 허베이성 장자커우시 문화관광국의 연구원 위뤼쥔은 “이집트 문명을 만들어낸 것은 중국인이라는 것을 보여주는 많은 증거가 있다”고 주장했다.<br>이러한 주장을 담은 글은 지난 22일 당국의 공식 위챗 계정에 올라오자마자 논란을 불러일으켰고, 이후 삭제됐다.<br><!-- MobileAdNew center -->위 연구원이 주장한 주요 근거는 기원전 770~476년 춘추시대의 청동 대야로 중국의 한 무덤에서 발굴돼 장자커우 박물관에 전시돼 있다.<br>그러면서 그는 인종, 유물, 의료기술, 측량법, 민속 등에서 중국과 이집트 간 유사성이 있다고 주장했다.<br><!-- 광고 right -->SCMP는 “전 세계 모든 고고학적 증거와 연구에 따르면 이집트 고대 문명은 중국보다 훨씬 이전의 것으로 파악된다”며 선을 그었다.<br>위 연구원이 근무 중인 장자커우시 문화관광국은 SCMP의 인터뷰 요청을 거부했다. 당국은 이번 논란에 대해 내부 조사 중인 것으로 알려졌다.<br>중국 충칭의 서남대 박물관의 정진송 부소장은 “(위 연구원이 주장한) 증거가 두 문명 사이에 유사점이 있다는 것은 보여줄지라도 고대 이집트 문명보다 중국 문명이 앞선 것이라는 주장을 뒷받침할 만한 것은 아무것도 없다”고 말했다.<br>SCMP는 위 연구원을 비판하면서 황당하게도 한국인을 언급하는 한 중국 네티즌의 댓글을 소개하기도 했다. 이 네티즌은 “그만하자. 만약 우리가 이런 주장을 계속해서 한다면 우리는 모든 것을 자기네가 만들었다고 하는 한국과 다를 게 없다”고 주장했다.<br>그러나 SCMP는 “중국 네티즌들은 최근 몇 년간 한국의 국민 음식인 김치와 전통의상인 한복 등의 문화유산을 자신들 것이라고 주장하면서 한국 측과 격렬한 문화 논쟁을 벌이고 있다”고 소개하며 중국 네티즌들을 에둘러 비판했다.","date":"2022-11-27T16:13:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221127500069"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미 재무부, 셰브론 베네수엘라 채굴사업 재개 허가…유가 안정엔 시간 걸릴 듯","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/27/SSI_20221127155345_V.jpg' width=100px align=left><!-- 그림 1366785 -->미국이 유가 안정을 위해 미국 정유사의 베네수엘라 원유생산을 일부 승인했다. 베네수엘라에 대한 제재 완화가 러시아의 원유 제재로 인한 공급 부족에 대한 시장 우려를 해소하기 위한 노력의 일환이라는 분석이 나온다.<br>미 재무부는 26일(현지시간) 셰브론이 베네수엘라에서 천연자원 채굴 사업을 재개하도록 허가하는 일반 라이선스를 발급했다고 밝혔다.<br>미국은 도널드 트럼프 전 대통령 시절이던 2020년 니콜라스 마두로 정권을 압박하고자 베네수엘라 원유 수출을 제재했다. 이에 따라 셰브론과 베네수엘라 국영 정유사 PDVSA와의 합작투자 사업도 중단됐다.<br><!-- MobileAdNew center -->재무부가 라이선스를 발급하면서 셰브론은 PDVSA와 합작투자 사업 운영과 관련한 활동을 재개할 수 있지만 PDVSA는 셰브런의 원유 판매에 따른 수익을 받을 수는 없다. 재무부는 셰브론의 시추활동이 한정된 양에 불과하며 베네수엘라 관련 제재는 그대로 유지 및 이행될 것이라고 강조했다.<br>양국의 화해분위기는 최근 베네수엘라는 그동안 투옥돼 있던 미국인 7명을 석방하고 미국이 베네수엘라의 마두로 대통령 처조카 2명을 석방하면서 감지됐다.<br><!-- 광고 right -->미국은 2018년 베네수엘라에서 치러진 대선에서 야권 지도자인 후안 과이도가 부정선거로 규정하고 2019년 1월 과이도가 임시 대통령을 맡겠다고 선언하자 이를 지지했다.<br>미국은 마두로 정권의 연임에 반대하고 60여 개국이 과이도를 인정했지만 2019년 4월 야권의 군사 봉기 시도가 실패한 후 야권과 베네수엘라 정부간의 협상은 이렇다할 진전이 없었다. 이 과정에서 미국은 과이도 과도정부에게 뉴욕등 미국 전역의 연방은행에 있는 마두로 정부의 예금계좌를 관리하도록 했다.<br>이번 허가는 미국이 제재 완화 조건으로 마두로 정권과 야권의 협상이 재개됐기 때문에 이뤄졌다. 재무부는 마두로 정권과 야권 협상팀이 멕시코시티에서 만나 베네수엘라 국민을 위한 인도주의 지원안에 합의하고 2024년 대선과 관련한 대화를 이어가기로 합의했다고 밝혔다.<br>미국의 제재 완화 명분이 협상 재개지만 내면적으로는 우크라이나 전쟁으로 인한 유가급등을 안정시키기 위해 주요 산유국인 베네수엘라 원유를 시장에 공급하려는 의도도 있는 것으로 분석된다.<br><!-- MobileAdNew center -->베네수엘라는 1990년대 하루 300만 배럴의 원유를 생산했지만 석유산업의 몰락으로 인해 현재는 하루 70만 배럴로 줄었다.<br>월스트리트 저널은 미국의 베네수엘라 제재 완화가 러시아 원유 제재로 인한 공급 부족에 대한 시장의 우려를 해소하기 위한 노력의 일환이라고 보도했다. 다만 익명을 요구한 미 행정부 고위관리는 “이번 제재 해제는 러시아의 우크라이나 침공과 에너지난 때문은 아니며 이로 인해 세계 에너지 가격에 미치는 영향은 없을 것”이라고 말했다. 전문가들도 베네수엘라의 원유 생산량을 100만 배럴로 늘리는 데 시간이 필요할 것이라고 전망했다.<br>","date":"2022-11-27T15:54:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221127500063"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"인도서 ‘셀카’ 찍던 女4명, 폭포로 떨어져 사망","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/27/SSI_20221127150131_V.jpg' width=100px align=left><!-- 그림 1366742 -->인도 서부에서 ‘셀카’를 찍던 여성 일행이 폭포로 추락, 4명이 사망했다.<br>타임스오브인디아 등 인도 매체는 27일(현지시간) 전날 오전 서부 마하라슈트라주 콜라푸르 지역의 키트와드 폭포 옆에서 셀카 촬영을 하던 여성 5명이 중심을 잃고 미끄러지면서 물에 빠졌다.<br>경찰에 따르면 이 사고로 4명은 익사했고, 1명은 구조됐지만 중태라고 밝혔다.<br><!-- MobileAdNew center -->이들은 물놀이하다가 셀카를 찍기 위해 폭포 위쪽으로 올라갔고 마침 폭포수가 쏟아지면서 4.5m 높이에서 떨어진 것으로 알려졌다.<br>당시 현장에는 이들을 포함한 40여 명의 일행이 여행 온 상태였다. 이들은 인근 도시 벨라가비의 마드라사(이슬람 학교) 소속 학생이다.<br><!-- 광고 right -->경찰은 구체적인 사인을 파악하기 위해 부검을 하기로 했다.<br>경찰은 구체적인 사인을 파악하기 위해 부검을 진행하기로 했다.<br>한편 인도에서는 셀카 촬영으로 인한 사망 사고가 빈번하게 발생하고 있다.<br>앞서 지난해 7월 인도 라자스탄주 자이푸르 인근 관광지에서는 셀카를 찍던 이들에게 벼락이 떨어져 일행 중 11명 이상이 숨지는 참변이 발생하기도 했다.<br>지난해 1월에는 한 10대 여성이 인도의 유명 폭포에서 사진을 촬영하다가 물에 빠졌고 곧바로 폭포 아래로 추락해 사망하는 사고가 발생하기도 했다.<br>","date":"2022-11-27T17:39:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221127500054"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“남의 놀이터에서 놀면 도둑이라고 했습니다”…초등생 협박한 60대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/28/SSI_20221128155914_V.jpg' width=100px align=left><!-- 그림 1367245 -->아파트 놀이터에서 놀던 외부 초등학생들을 협박한 혐의를 받은 입주자 대표회장이 약식기소됐다.<br>28일 법조계에 따르면 인천지검은 최근 아동복지법상 아동학대와 협박 혐의로 인천 모 아파트 입주자 대표회장인 60대 남성 A씨를 벌금 300만원에 약식기소했다.<br>약식기소는 벌금이나 몰수 등 재산형을 선고할 수 있는 사건이라고 검찰이 판단해 법원에 청구하면 재판 없이 형을 내릴 수 있는 절차다.<br><!-- MobileAdNew center -->경찰은 A씨가 피해자들을 관리사무소로 데리고 간 행위와 관련해 미성년자 약취 혐의도 적용했으나 검찰은 증거가 충분하지 않다며 혐의없음 처분을 했다.<br>A씨는 지난해 10월 12일 오후 7시쯤 인천시 중구 영종도 한 아파트에서 B군 등 4∼5학년 초등학생 5명을 정서적으로 학대하고 협박한 혐의를 받고 있다.<br><!-- 광고 right -->그는 B군 등이 아파트 입주민이 아닌 사실을 알고는 윽박지르며 겁을 준 것으로 전해졌다.<br>A씨는 경찰에서 “외부 아이들이 놀이터에 많이 오길래 기물 파손이 우려돼 훈계 차원에서 관리사무실로 데려갔다”고 진술한 것으로 알려졌다.<br>그는 당일 “아이들이 놀이터 기물을 파손했다”며 직접 112에 신고했으나, 경찰이 폐쇄회로(CC)TV를 확인한 결과 B군 등이 놀이터 시설을 망가뜨린 정황은 없었다.<br>당시 놀이터에서 놀던 한 아이가 쓴 글에는 “할아버지가 ‘남의 놀이터에 오면 도둑인 거 몰라’라고 했다”며 “우리에게 ‘휴대전화와 가방을 놓고 따라오라’며 화를 냈다”는 내용이 담겼다.<br><!-- MobileAdNew center -->피해 학생 법률 대리를 맡은 이승기 법률사무소 리엘파트너스 변호사는 “약취는 부모의 지배에서 현실적으로 아동들을 배제해야 성립되는데, 검찰은 A씨가 아동들을 관리실로 데려간 경우이기 때문에 약취죄까지는 성립되지 않는다고 판단해 무혐의 처분을 했다”고 설명했다.<br>이어 “만 10~11세에 불과한 피해 아동들을 관리실로 데려가 막말을 한 경우도 정서적 학대의 범위를 넓게 해석해 아동학대 및 협박죄가 적용된 이례적 사례”라며 “사건 이후 가해자는 언론 인터뷰를 하며 억울하다며 오히려 피해 아동들에게 책임을 전가했으나, 검찰 수사로 혐의가 인정돼 다행”이라고 말했다.<br>A씨 사건은 약식63단독 재판부에 배당됐으나, 아직 판단은 내려지지 않았다.","date":"2022-11-28T16:04:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221128500147"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘尹 경제교사’ 강석훈 조직개편 강공…“정부 충성” “책임 분산”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/14/SSI_20220914182954_V.jpg' width=100px align=left><!-- 그림 1339878 -->윤석열 대통령의 경제교사로 알려진 강석훈(사진) 산업은행 회장이 부산이 중심인 동남권을 강화하는 조직 개편과 함께 윤 대통령 대선 공약인 지방 이전을 위한 강공에 나섰다.<br>28일 금융권에 따르면 강 회장을 필두로 한 산은 이사회는 29일 동남권 영업조직을 늘리는 조직개편안을 의결한다. 개편안에 따르면 현재의 중소중견금융부문과 부산경남지역본부는 각각 지역성장부문과 동남권지역본부로 명칭이 바뀌고, 해양산업금융본부 산하에 해양산업금융2실이 신설된다. 동남권 인원 총계는 153명에서 207명으로 54명 늘어난다.<br>여당 전신인 새누리당에서 제19대 국회의원을 지내기도 한 강 회장은 박근혜 정부에서 경제수석을 역임했다. 제20대 대통령 선거에서는 당시 후보자였던 윤 대통령을 지근거리에서 보좌하며 경제분야 정책 자문과 공약 개발을 맡았다.<br><!-- MobileAdNew center -->강 회장은 지방 이전은 정부가 결정한 사안이라며 관철 의지를 보이고 있다. 앞서 윤 대통령이 지난 8월 “산은은 부울경(부산·울산·경남) 지역으로 이전해 해양도시화, 물류도시화, 첨단과학산업 도시화의 길에 꼭 필요한 역할을 해야 한다”고 재차 강조하면서 더욱 속도를 내고 있다. 강 회장은 지난 9월 취임 100일 기자간담회에서 본점 부산 이전은 돌이킬 수 없다는 취지의 발언을 한 데 이어 지난달 국정감사에서는 국회를 직접 찾아 설득하겠다고 밝힌 바 있다.<br>다만 동남권을 강화하는 조직개편안이 이사회 안건에 오르는 것을 두고는 강 회장이 정부에 충성심을 보이기 위함이라는 해석과 책임을 분산하기 위함이라는 해석이 갈린다.<br><!-- 광고 right -->금융권 관계자는 “강 회장이 직접 결재를 해도 되는 사안을 이사회에 올렸다”며 “본점 이전에 대해 혼자 책임을 지기가 부담스러운 것”이라고 말했다.<br>실제로 직원들의 반발이 거세다. 조윤승 산은 노조위원장은 이날 서울 영등포구 산은 본점 앞에서 기자회견을 열고 “강 회장이 이사회 결의를 강행하려 한다면 노조는 사내·사외 이사 전원에 대해 배임과 직권남용 혐의로 고소·고발을 하고 퇴진 운동을 벌일 것”이라고 엄포를 놨다. 노조는 사측이 내년 1월 정기 인사를 다음달 조기 발표해 본점 직원 100여명을 동남권에 발령 낼 것으로 보고 있다. 기자회견에는 더불어민주당 서영교 최고위원, 김민석·이수진 의원 등 야권 정치인이 참석해 노조를 지지했다.<br>한편 산은은 이날 KDB생명 매각을 재추진한다고 밝혔다. 산은과 칸서스자산운용이 공동 설립한 사모펀드 KDB칸서스밸류PEF 등이 보유한 KDB생명 지분 92.7% 전량 매각을 기본으로 추진한다.","date":"2022-11-28T16:58:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221128500172"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"데코뷰 “블프 반응 터졌다…공식몰·쇼룸서도 최대 70% 할인행사”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/28/SSI_20221128165730_V.jpg' width=100px align=left><!-- 그림 1367289 -->데코뷰는 지난 21일부터 25일까지 진행한 블랙프라이데이 행사를 성황리에 마쳤다고 28일 밝혔다.<br>데코뷰는 ‘일상을 스타일링하다’라는 모토로 심혈을 기울여 준비한 블랙프라이데이에 고객들이 많은 관심과 성원을 보내준 덕분에 행사를 성공적으로 마무리할 수 있었다고 전했다. 또 이에 보답하기 위해 특별히 ‘블랙프라이데이 앵콜 기획전’을 추가로 준비했다고 밝혔다.<br>이번 앵콜 기획전은 28일부터 30일까지 총 3일 동안 데코뷰 공식몰에서 진행된다. 총 200개 이상의 상품을 선정해 기존 블랙프라이데이와 동일한 행사가로 판매하며, 블랙프라이데이 기간 동안 공식몰에서의 판매량, 클릭수, 장바구니 담기 수가 높은 상품들이 포함돼 있기 때문에 소비자에게 인정받은 상품을 믿고 구매할 수 있다.<br><!-- MobileAdNew center -->데코뷰 쇼룸에서는 기존의 블랙프라이데이 행사가 30일까지 진행돼 전 품목 최대 70%까지 할인이 적용된다. 데코뷰 관계자는 “쇼룸 할인도 눈여겨본다면 지난주에 득템하지 못한 고객에게 반가운 쇼핑 기회가 될 것”이라고 말했다.<!-- 광고 right -->","date":"2022-11-28T16:57:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221128500171"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"프라이드, K5 그리고 쏘렌토까지 ‘1500만대’ 기아가 걸어온 길","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/28/SSI_20221128170445_V.jpg' width=100px align=left><!-- 그림 1367294 -->삼륜차 ‘K-360’에서 시작해 1990년대를 주름잡았던 ‘프라이드’, 그리고 요즘 ‘아버지의 로망’으로 등극한 ‘쏘렌토’까지…. 1944년 창립해 올해로 78주년을 맞은 기아가 누적 차량 판매 대수 1500만대 돌파라는 금자탑을 쌓았다.<br>28일 기아에 따르면 지난달까지 1498만 4825대 판매 기록을 보유하고 있던 기아는 이달 초 1500만대를 돌파하며 한국 자동차 역사에 새 분기점을 빚어냈다. ‘형님’ 격인 그룹사 현대자동차가 이 기록을 세운 것은 2011년이다.<br>K-360은 한국 최초의 삼륜 화물차다. 일본의 마쓰다와 기술 제휴를 맺고 생산한 차로, 오토바이 위에 자동차의 운전석을 결합한 모양에 뒤쪽에는 화물칸이 달려 있다. 이후 기아는 ‘T-600’ 등 주로 상용차만 제작해 판매했다.<!-- 그림 1367248 --><strong class=subTitle_s2>프라이드, 전설의 시작</strong><br><!-- MobileAdNew center -->그러다 승용차를 생산하기 시작한 것은 1974년부터로, 최초의 국산 승용차 ‘브리사’를 이때 출시했다. 특히 1987년 출시해 대성공을 거둔 프라이드를 시작으로 한국을 대표하는 완성차 브랜드로 떠올랐다.<br>프라이드에는 사연이 많다. 당시 높은 인기를 구가했던 1세대 프라이드는 가장 먼저 연간 판매 ‘10만대 클럽’에 가입했다. 1992년에는 기아 차종 가운데 역대 연간 최대 판매 기록(12만 6226대)을 세우기도 했다. 1991~1993년까지 3년 연속 10만대를 돌파하며 기아의 전성기를 이끌었다고 해도 과언이 아니다. 첫 출시 이후 세대를 거듭하던 프라이드는 2017년 단종됐으나, 누적 89만대 판매로 아직 기아 전체 모델별 판매 순위 4위를 차지하고 있기도 하다.<br><!-- 광고 right --><strong class=subTitle_s2>현대차그룹 편입…타이거노즈 디자인 정체성 혁신</strong><!-- 그림 1367253 -->그러던 기아도 외환위기의 파고는 넘지 못하고 1997년 부도를 맞았다. 1999년 현대그룹에 인수된 뒤 현대차그룹 산하 브랜드로 거듭났다. 위기의 기아를 품은 뒤 현대차와 함께 한 지붕 밑에서 경쟁시키며 세계적인 브랜드로 키워낸 것은 정몽구 현대차그룹 명예회장의 주요 업적이기도 하다.<br>현재는 경영권을 이어받은 정의선 현대차그룹 회장이 2005년 기아의 대표이사로 부임한 뒤 취임 직후 디자이너 피터 슈라이어를 영입해 ‘K5’(수출명 옵티마) 등을 탄생시킨 것도 기아의 중요한 분기점이다. 기아의 디자인 정체성인 호랑이를 상징하는 ‘타이거노즈’도 이때 만들어졌다. 현재는 고문으로 물러난 피터 슈라이어는 은퇴 직전 서울신문 등 일부 언론과의 인터뷰에서 정의선 회장을 “디자이너에게 ‘시간적 자유’를 준 경영자였다”고 회고한 바 있다. K5는 2010년 이후 현재까지 누적 74만대로 역대 6위를 기록하고 있다.<br><strong class=subTitle_s2>RV 시장 독보적 존재감</strong><!-- 그림 1367251 -->현재 기아는 레저용 차량(RV) 시장에서 독보적인 존재감을 발휘하고 있다. 프라이드, K5 등의 바톤을 이어받은 모델들은 ‘쏘렌토’, ‘카니발’ 등 레저 목적으로 활용하기 좋은 모델들이다. 올해 1~10월 국내 RV 시장 1~3위를 쏘렌토와 카니발 그리고 준중형 ‘스포티지’가 장악하고 있다. 전체 판매량 중 RV가 차지하는 비중은 무려 53.6%다. 특히 지난 10월까지 3만 9538대나 팔리며 높은 인기를 끌고 있는 쏘렌토 하이브리드의 경우 아직도 신차를 받기 위해서 17개월 이상 기다려야 하는 것으로 알려져 있다.<br><!-- MobileAdNew center -->기아 관계자는 “국내외에서 RV 모델이 핵심 차종으로 자리잡은 만큼 높은 경쟁력으로 입지를 더 강화해 나가겠다”고 말했다.<br>","date":"2022-11-28T17:04:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221128500155"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"문과 출신도 디지털 역량 발휘…KDT 가능성 확인","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/28/SSI_20221128161502_V.jpg' width=100px align=left>정부의 첨단산업·디지털 분야 직업훈련인 ‘K-디지털 트레이닝(KDT)’이 전공과 무관하게 실무인재 양성 성과로 이어지고 있다.<!-- 그림 1367249 -->28일 고용노동부에 따르면 지난 8월부터 시작된 ‘제3회 디지털 혁신 서비스 개발’ 해커톤 최종 본선에 오른 8개 팀 32명 중 27명이 비전공자였고 특히 13명은 문과·고졸 출신으로 나타났다. 올해 대회에는 KDT 훈련생 65개 팀, 293명이 참가했다.<br>KDT는 정부가 국민내일배움카드를 통해 훈련비와 훈련장려금을 전액 지원하는 첨단산업·디지털 분야 직업훈련이다.<br>우아한테크코스·스마트인재개발원·서울대학교·모두의연구소 등 청년들이 선호하는 민간 훈련기관과 삼성(싸피), 케이티(에이블스쿨)과 네이버·카카오·SKT·포스코 등 디지털 선도기업들도 훈련기관으로 참여하면서 호응이 높다.<br><!-- MobileAdNew center -->평균 훈련기간이 6개월(900시간) 이상인 집중 인재 양성 과정으로 훈련생은 기업이 제시한 실무 문제를 프로젝트 방식으로 해결해가는 현장맞춤형 교육이 제공된다. 2020년 11월 훈련과정 개설 이후 2년간 3만명 이상의 청년들이 참여했고, 기존 디지털분야 직업훈련 대비 500인 이상 기업에 취업하는 비중이 2.5배에 달했다고 고용부는 설명했다.<br>고용보험 데이터로 분석한 취업자 월평균 보수액 역시 기존 직업훈련 대비 평균 32만원 이상 높은 수준으로, 기업 주도로 청년들을 신산업·신기술 분야로 이어주는 ‘연결고리’ 역할을 인정받고 있다.<br><!-- 광고 right -->해커톤은 KDT 훈련생들이 그동안 쌓아온 직무역량을 발휘할 수 있는 실습의 장이다. 두차례 진행된 해커톤에서도 인문계·비전공 청년들의 약진이 확인됐다. 1회 대회 7개 수상팀 30명 중 23명, 2회 대회 10개 수상팀 54명 중 31명이 비전공자 출신이었다.<br>1회 1위팀은 프로젝트를 활용해 스타트업을 창업했고, 2회 1위팀은 대기업에 정규직으로 채용됐다.<br>올해 입상한 8개 팀 32명 중 27명이 비전공자로, 11명이 경제학과·사회복지학과 등 문과 출신이었고 이중 2명은 고교 졸업자로 나타났다.<br>","date":"2022-11-28T16:15:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221128500153"}]