[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"北유튜버 ‘유미’ 복귀…디올백 들고 킹크랩 먹방","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/10/SSC_20240210111524_V.jpg' width=100px align=left><!-- 그림 1540027 -->북한의 유튜버 ‘유미’가 돌아왔다. 구글이 지난해 6월 말 채널을 폐쇄했지만 2023년 7월 17일 새로 가입해 비정기적으로 동영상을 게시하고 있다.<br>‘올리비아 나타샤’ 채널을 운영하는 유미는 비정기적으로 자신의 일상을 영어로 소개하는 영상을 올리고 있다.<br>가장 최근 영상은 지난달 4일 올라왔는데, 영상 속 유미는 2024년 새해를 앞두고 가족과 친척, 친구들과 함께 시간을 보내느라 바빴다고 이야기한다.<br><!-- MobileAdNew center -->1분 10초짜리 영상에서 눈에 띄는 대목은 유미가 지난해 12월 31일에 가족과 먹을 저녁을 준비하고 있다면서 킹크랩을 비롯해 식탁 위에 차려진 갖가지 음식을 비출 때다.<br>다른 영상들을 보면 유미는 승마를 배우거나, 발레를 하는 등 대다수 북한 주민은 좀처럼 경험하기 어려운 상류층의 일상을 누리고 있는 것으로 보인다.<!-- 그림 1540028 -->유미가 평양 지하철을 소개하는 영상에서는 손에 누빔 패턴의 검정 가방을 들고 있는데, 이는 1천만원에 육박하는 크리스챤 디올의 ‘레이디백’과 유사해 보인다.<br><!-- 광고 right -->재개설 초반에는 과거 계정에 올렸던 영상을 재탕하기도 했고, 지난해 9월부터는 뉴스와 유사한 형식으로 제작한 영상을 영어뿐 아니라 한글 자막을 달아 올렸다.<br>유미는 유튜브뿐 아니라 중국의 온라인 동영상 공유 사이트 틱톡에도 채널이 있다. 2023년 1월 첫 번째 영상이 올라온 이후로 지금까지 계속 운영하고 있다.<br>유미와 함께 지난해 6월 유튜브에서 쫓겨난 어린이 유튜버 ‘송아’도 틱톡에 작년 7월 19일 영상을 올리기 시작했으나 8월 21일을 끝으로 활동하지 않고 있다.<br>총 11개의 영상이 게시된 송아의 틱톡 팔로워는 2명뿐이고, ‘좋아요’를 누른 사람은 17명에 불과하다. 조회수가 100회를 넘은 영상이 2개로 저조해 인기가 예전 같지 않다.<!-- 그림 1540029 --><!-- 그림 1540030 -->미국에 본사가 있는 구글이 배후에 북한 당국이 있는 것으로 의심되는 유튜브 채널을 삭제해도 다시 되살아나는 이유는 그만큼 선전 효과가 있기 때문으로 분석된다.<br><!-- MobileAdNew center -->평양 시내에서 자유로운 영상 촬영은 물론 인터넷 접근이 불가능한 북한에서 이러한 유튜브 채널을 운영하려면 북한 당국의 철저한 감시와 통제를 받을 수밖에 없다.<br>이지순 통일연구원 연구위원은 “북한이 글로벌 플랫폼에서 국가 브랜드를 홍보하고, 동시에 북한에 오고 싶어 하는 서방의 관광 수요를 자극하려는 목적도 있는 것으로 보인다”고 말했다.","date":"2024-02-10T11:15:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240210500020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"여야 설 민심 다잡기… 험지 찾은 한동훈·지지층 찾은 이재명","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/08/SSC_20240208165317_V.jpg' width=100px align=left><!-- 그림 1539649 -->설 연휴를 하루 앞둔 8일 여야 지도부는 서울역과 용산역을 찾아 귀성 인사를 하면서 민심 다잡기에 나섰다. 한동훈 국민의힘 비상대책위원장은 경부선이 지나가는 서울역을 방문하고 ‘험지’로 꼽히는 서울 노원구에서 연탄 나눔 봉사를 했다. 이재명 더불어민주당 대표는 호남선이 출발하는 용산역에서 귀성객을 만나 텃밭 민심을 다졌다.<br>한 위원장은 이날 서울의 ‘마지막 달동네’로 불리는 노원구 백사마을에서 자원봉사자와 함께 연탄 2000장을 배달했다. 한 위원장이 직접 수레를 끌었고, 주민 곽오단(92)씨는 찐 고구마를 나눠 주기도 했다. 백사마을이 위치한 노원을은 우원식 민주당 의원이 4번 당선된 지역구로, 국민의힘에서는 ‘험지’로 꼽히는 곳이다.<br>국민의힘은 각계 주요 인사들에게 명절 선물 명목으로 사용했던 금액 약 6000만원을 연탄 기부에 활용하기로 하고 이날 총 7만 1000장을 ‘밥상공동체 연탄은행’에 기부했다. 한 위원장은 “그 돈을 모두 어려운 분들을 위해 쓰는 것이 우리가 지향하는 세계와 철학에 맞다고 생각했다”고 말했다.<br><!-- MobileAdNew center -->한 위원장은 연탄 봉사에 앞서 서울역을 찾았다. 서울역은 국민의힘의 텃밭인 대구·경북(TK)과 부산·경남(PK)으로 향하는 경부선이 출발하는 곳이다. 한 위원장은 ‘동료 시민과 함께’라고 적힌 어깨띠를 두르고 직접 손 글씨로 쓴 정책홍보물을 시민들에게 나눠 줬다.<!-- 그림 1539651 -->이 대표 등 민주당 지도부는 ‘대한민국 바로 세움, 함께 웃어요’ 등의 문구가 담긴 어깨띠를 매고 용산역을 찾아 귀성객을 만났다. 호남선이 출발하는 용산역은 호남 지역으로 가는 이용객이 많은 곳으로, 지지층을 만나 텃밭 민심을 공략하려는 취지로 풀이된다.<br>이 대표는 “국민 여러분도 비록 현재는 잠시 어렵지만 ‘내일은 오늘보다 더 나을 것’이라는 희망을 가지고, 우리 정치권도 국민들이 희망을 갖고 미래를 설계할 수 있도록 최선을 다하겠다”고 말했다. 이 대표는 이어 자신의 지역구인 인천 계양을의 계양산 전통시장과 계산 전통시장도 방문했다.<br><!-- 광고 right -->제3지대도 귀성 인사에 나섰다. 이준석 대표의 개혁신당은 SRT가 출발하는 수서역과 동탄역을 찾았다. 이낙연 새로운미래 공동대표는 전남 목포시의 동부시장을 찾아 상인들을 만나며 호남 다지기에 들어갔다. 이들은 새로운선택·원칙과상식 등 다른 제3지대 인사들과 9일 용산역을 찾아 합동 귀향 인사에 나선다.","date":"2024-02-08T23:22:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240209004010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[단독] 민주, 경선 표본 3만→5만개 확대… 1인 1안심번호로 이중 투표 방지도[서울신문 보도 그후]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/09/SSC_20240209072112_V.jpg' width=100px align=left><!-- 그림 1539859 -->서울신문이 지난달 ‘총선리포트-열린 경선과 그 적들’을 통해 경선 비리 실태와 해법에 대해 심층 보도한 가운데 더불어민주당이 이중 투표(일반국민 여론조사에 복수로 참여하는 경선 불법행위) 개선책을 내놓았다. 지난달 25일 열린 민주당 의원총회에서 의원들이 서울신문 보도를 인용해 경선 비리 방지책 마련을 요청한 데 이어 당 지도부가 개선책을 내놓은 것이다.<br>민주당 관계자는 8일 통화에서 “중앙당 선거관리위원회가 통신사(KT·SKT·LG U+)로부터 경선 중 일반 국민 여론조사를 위한 안심번호(개인의 전화번호 대신 사용하는 가상 전화번호)를 확보할 때 선거구별로 보통 3만개를 받아 왔는데 이번엔 5만개를 받기로 결정했다”고 밝혔다.<br>민주당은 이를 통해 표본의 다양성이 확보되고, 한 사람이 여러 개의 휴대전화를 개통한 뒤 반복해 여론조사에 참여하는 행위도 방지할 수 있을 것으로 봤다. 또 같은 이유로 민주당은 안심번호를 이동통신사에서 받을 때 명의 하나당 안심번호를 한 개씩만 줄 것을 요청하기로 했다. 이런 방안들은 모두 전날 민주당 비공개 최고위원회의에서 최종 의결됐다.<br><!-- MobileAdNew center -->다만 경선 직전에 휴대전화 요금 청구서 발행지를 허위로 바꾸는 수법으로 다른 선거구의 경선 여론조사에 참여하는 불법행위를 막기 위해 검토하던 대책들은 총선 이후로 논의를 미뤘다. 민주당 관계자는 이 중 안심번호 확보 시점을 경선 6개월 전으로 하는 방안에 대해 “중앙선거관리위원회에 질의서를 보냈는데 선관위가 법이나 시행령에 근거가 없어 안 된다고 했다”고 말했다.<br>또 최근 통신기록이 해당 지역 기지국에 잡히는 번호만 경선 당원투표 및 일반인 여론조사에 참여시키는 방안에 대해서는 이동통신사에서 수개월에 걸친 시스템 구축이 필요하다며 난색을 표했다고 했다.<br><!-- 광고 right -->이에 당 최고위는 안심번호 선거인단 구성 기준일을 당 선관위가 정부 선관위 및 이동통신사에 안심번호 추출을 요청한 ‘공문발송일’로 결정했다.","date":"2024-02-08T23:22:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240209004008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"저조한 재외국민 투표율…인터넷 투표는 왜 안 될까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/08/SSC_20240208222949_V.jpg' width=100px align=left><!-- 그림 1539781 -->우리나라의 투표 시스템은 유권자가 투표소에서 직접 투표하는 방식이 원칙이다. 하지만 집 근처 투표소에서 투표할 수 있는 국내와는 달리 재외국민의 경우 집에서 멀리 떨어진 재외공관 등에 마련된 투표소에 방문해야 하는 불편함을 감수해야 한다. 시공간적 제약으로 투표가 어려운 상황에서 인터넷으로 투표하는 방안을 도입할 수는 없을까.<br>10일 중앙선거관리위원회에 따르면 2012년 19대 총선에서 45.7%에 달하던 재외 국민 투표율은 2016년 20대 총선(41.4%)를 거쳐 2020년 21대 총선에서 23.8%로 급락했다. 2020년 코로나19 팬데믹이 심화한 것이 투표율 하락으로 이어진 것으로 분석되나 전반적으로 재외 공관 등에 마련된 투표소에 방문하기 어려운 상황을 반영한다.<br>인터넷 투표는 장소에 제한받지 않고 원격으로 투표할 수 있는 전자투표를 의미한다. 해외에서는 동유럽의 에스토니아가 2005년 세계 최초로 전국 단위 선거에 인터넷 투표를 도입해 지난해까지 총 13차례 인터넷 투표를 실시했다. 에스토니아 유권자들은 선거관리위원회가 제공하는 앱을 컴퓨터에 설치해야 하며 디지털 신분증이나 모바일 ID를 통해 본인 인증 후 인터넷 투표에 참여할 수 있다. 단 인터넷투표는 중복투표를 방지하기 위해 사전투표 기간에만 참여할 수 있다. 국회입법조사처에 따르면 2005년 에스토니아 지방 선거에서 전체 투표 참가자의 1.9%만 인터넷 투표에 참여했지만 지난해 총선에서는 51.1%가 인터넷 투표를 이용했다. 인터넷 투표가 전체 투표율을 크게 늘리지는 못했지만, 인터넷을 통해 투표한 해외 유권자의 비율은 2007년 2.0%에서 지난해 7.8%까지 꾸준히 늘었다.<br><!-- MobileAdNew center -->프랑스에서는 2009년 재외국민들에 한정해 하원의원 선거에서 인터넷 투표를 허용하는 법안이 통과됐다. 프랑스 재외국민은 온라인으로 선거인 명부에 등록하고, 이메일과 휴대전화 문자 메시지로 받은 두 개의 비밀번호를 입력해 투표에 참여한다. 에스토니아와 마찬가지로 인터넷투표와 투표소 종이 투표의 중복 투표를 방지하기 위해 사전 투표에만 인터넷 투표를 진행한다. 2012년 하원 선거에서 재외국민 중 57.39%에 달했던 인터넷 투표 유권자의 비율은 2022년 76.94%로 증가했다.<br>하지만 인터넷 투표는 보안 문제와 사이버 공격에 취약하다는 단점이 있다. 프랑스에서는 2017년 전 세계적 해킹 위험과 보안 점검 부족을 이유로 인터넷 투표가 중단됐었고, 2022년 투표에서도 투표 플랫폼 접속에 문제가 있거나 비밀번호가 제대로 발송되지 않는 오류가 발견됐다. 미국에서도 2000년대 초반 인터넷 투표를 검토했으나 보안 문제로 철회한 바 있다.<br><!-- 광고 right -->인터넷 투표를 본국과 분리된 재외국민을 대상으로만 시행하는 이유는 전국 단위 선거에서 인터넷 투표에 문제가 발생하는 경우 선거 전체를 무효화해야 하지만 재외국민 선거의 경우 이 같은 부담이 적기 때문이다.<br>인터넷 투표는 실물 투표용지가 남는 것이 아니기 때문에 유권자가 최종 결과에 자신의 선택이 제대로 반영됐는지 믿을 수 있어야 한다. 종이 투표소에는 유권자가 한 명씩 기표소에 들어가 투표하기 때문에 직접 기표가 보장되고 제3자의 개입을 최소화할 수 있지만, 유권자가 개인의 전자기기로 투표하면 이러한 신뢰성이 떨어진다는 문제가 있다.<br>국내에서는 19대 국회 때인 2014년 6월 김성곤 새정치민주연합(더불어민주당의 전신) 의원이 재외 국민 투표 시 인터넷 투표를 허용하는 내용의 선거법 개정안을 대표 발의했다. 하지만 상임위와 정치개혁특별위원회를 거치면서  비밀·직접 투표의 원칙이 훼손되고 통신망 등 보안 시스템 구축 및 사회적 신뢰 등이 미비하다는 문제 등이 제기돼 입법화되지는 못했다. 선관위 관계자는 “대리 투표를 어떻게 막을 것이냐는 문제가 해결되지 않아 현재는 정치권에서 논의를 찾아보기 힘들다”고 말했다.<br>일각에서는 블록체인 기술이 인터넷 투표의 투명성을 높일 수 있다는 주장도 있지만 투표 집계와 결과 계산의 안전성과 신뢰성을 보장하고 모든 사람이 투표 집계를 확인할 수 있는 수단이 마련되지 않는 상황에서 시기상조라는 지적이 나온다. 김승주 고려대 정보보호대학원 교수는 “에스토니아도 기술력이 뛰어나서가 아니라 인구가 적은 나라라서 이것저것 다 시도해보는 것”이라며 “해킹에 취약하지 않고 보완이 완벽한 투표 기술은 아직 나오지 않은 상태”라고 말했다.","date":"2024-02-08T22:30:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240208500181"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“굉장히 절박해” 재차 151석 호소한 이재명…과반 집중 왜","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/08/SSC_20240208200824_V.jpg' width=100px align=left><!-- 그림 1539753 -->이재명 더불어민주당 대표가 4·10 총선 목표 의석수로 여러 차례 ‘최대 151석’을 강조하면서 그 이유에 관심이 쏠린다. 이 대표는 지난달 18일 기자간담회를 열어 올해 총선 승리 기준으로 “굉장히 절박하다”며 ‘원내 1당’과 ‘151석’의 목표를 밝혔고, 최근 신년 기자간담회에서도 “윤석열 정권의 퇴행과 폭주를 막는 선거이고 목표는 1당이 되는 것이며 최대로 목표치를 올린다면 151석을 하는 것”이라고 했다.<br>지난달 19일 전현희 전 민주당 의원도 YTN 라디오에 나와 이 대표가 총선 목표로 과반인 151석을 거론한 것과 관련해 “절실하게 과반을 넘었으면 좋겠다는 생각을 하고 있다. 폭주하는 윤석열 정권에 대해 심판할 수 있는 최소한의 의석”이라며 과반수 의석의 필요성을 역설하기도 했다. 반면 국민의힘 한동훈 비상대책위원장은 이 같은 민주당의 목표에 대해 “저는 151이라는 숫자가 재미있다. 이 대표의 목표는 자기의 생존, 당권 유지가 아닌가 생각한다. 151이라는 그 숫자가 그 점을 엿보게 한다고 생각한다”며 날을 세우기도 했다.<br>민주당은 재적의원(300석 기준)의 과반 의석만 얻더라도 국회의장과 주요 상임위원장을 차지할 수 있게 된다. 국회법은 의장과 부의장의 임기는 2년으로 하고(제9조), ‘국회에서 무기명투표로 선거해 재적의원 과반수의 득표로 당선된다’(제15조)고 명시하고 있다. 과반 의석을 사수하면 다른 당에 도움을 요청하지 않고 의회 권력을 유지할 수 있는 셈이다. 2016년 치러진 20대 총선에서는 여야 모두 과반의석을 차지하지 못한 상황에서 제3당이었던 국민의당이 캐스팅 보트(승패를 결정하는 정당) 역할을 했다.<br><!-- MobileAdNew center -->특히 상임위 중 법제사법위원회(법사위)는 모든 법안이 본회의에 가기 전 거쳐야 하는 마지막 관문 역할을 한다. 법사위원장이 안건을 올리지 않으면 모든 법안은 법사위에서 ‘함흥차사’가 된다. 다수 의석을 점유한 민주당이 법사위원장을 쥐고 있으면 자신들에게 필요한 법안을 막힘없이 처리할 수 있다는 뜻이기도 하다. 반대로 윤석열 정부와 여권이 추진하려는 각종 정책에 제동을 걸 수 있는 기반이 마련된다.<br>민주당 내에는 위기감을 가져야 한다고 강조하면서도 이번 총선에 대해 긍정적으로 전망하는 이들이 적지 않다. 한 민주당 의원은 “최근 대통령에 대한 여론이 부정적 여론이 60% 정도고, 심판론이 안정론 보다 지속적으로 우세한 상황 속에 정부 심판론으로 가고 있다”며 긍정적 평가를 했다.<br><!-- 광고 right -->국회 전체 의석의 60%에 해당하는 180석이면 여야의 견해차가 커서 상임위 처리가 어려운 쟁점 법안도 패스트트랙(신속처리안건 지정) 법안으로 지정해 본회의에서 처리할 수 있다. 국회법 85조에 따르면 각 상임위에서 재적 위원 5분의 3이 찬성해 패스트트랙으로 지정된 안건은 해당 상임위(180일)와 법사위(90일)를 거친 뒤 60일 후에는 본회의에 자동 상정하게 돼 있다. 법안 처리까지 최장 330일이 걸린다. 또한 야당이 법안처리를 막기 위해 필리버스터(무제한 토론)를 벌일 때도 표결로 강제 종료해 합법적으로 저지할 수 있다.<br>전체 의석 200석의 경우에는 개헌 발의와 대통령 탄핵소추도 가능하다. 지난해 12월 조국 전 법무부 장관은 “민주개혁 진영이 내년 총선에서 200석 이상을 얻는 압승을 하면 개헌을 하고, 그 부칙에 윤석열 대통령의 임기 단축을 넣을 수 있다. 그렇게 되면 내년 12월에 대통령 선거를 치를 수 있다”고 말하기도 했다.","date":"2024-02-08T20:08:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240208500171"}]