[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"美위성 한반도 인근 추락 가능성…경계경보 발령","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/09/SSI_20230109080152_V.jpg' width=100px align=left><!-- 그림 1382641 -->과학기술정보통신부는 미국 지구관측 위성 ‘ERBS’가 한반도 인근에 추락할 가능성이 있다고 9일 밝혔다.<br>이에 과기정통부는 이날 오전 7시 경계경보를 발령하고 우주위험대책본부를 소집해 만일의 경우를 대비하고 있다.<br>ERBS는 1984년 10월 5일 챌린저 우주왕복선에서 발사된 뒤 지구 열복사 분포를 관측하고 분석하는 임무를 수행한 무게 2450㎏의 위성으로, 현재 추락 중이다.<br><!-- MobileAdNew center -->한국천문연구원이 이날 오전 4시를 기준으로 수행한 궤도 분석 결과에 따르면 ERBS은 이날 낮 12시 20분에서 오후 1시 20분 사이에 추락할 가능성이 높고, 추락 예측 범위에 한반도가 포함돼 있다.<br>과기정통부는 “추락 위성은 대기권 진입 시 마찰열에 의하여 해체되고 연소돼 대부분 소실될 것으로 예상된다”면서도 “일부 잔해물이 넓은 범위에 걸쳐 낙하할 수 있어 최종 추락 지역에서는 주의가 요구된다”고 밝혔다.<br><!-- 광고 right -->과기정통부는 한반도 통과 예측 시간 전 재난안전문자 등을 통해 국민에게 안내할 예정이다.<br>정부에 따르면 추락이 예측되는 시간 동안에 외부활동을 할 때 유의하고 방송 매체 등 뉴스를 주시해야 한다.","date":"2023-01-09T08:08:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230109500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김건희 여사 “한일 교류에 기여하는 인연 이어가길”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/08/SSI_20230108222954_V.jpg' width=100px align=left><!-- 그림 1382623 -->윤석열 대통령의 부인 김건희 여사가 지난 1일 과거 전시기획자 시절 인연을 맺었던 일본의 세계적인 건축가 안도 다다오에게 “한일 양국의 친밀한 교류에 기여하는 인연을 이어 가자”는 내용의 신년 서한을 보냈다고 대통령실 이재명 부대변인이 8일 서면 브리핑에서 밝혔다.<br>김 여사는 2016년 ‘현대건축의 아버지’로 불리는 프랑스 건축가 르코르뷔지에를 국내에 처음 소개하는 대규모 전시를 개최하며 당시 안도 다다오의 특별 세션을 마련한 인연이 있다. 안도는 르코르뷔지에의 저서를 읽고 감동을 받아 권투선수에서 건축가로 전향했다.<br>김 여사는 서한에서 말기 폐암을 극복하고 다시 왕성한 활동을 펼치고 있는 안도에게 응원을 전하고 “과거 함께한 작업을 통해 건축으로 우리 시대에 던지고자 하는 화두를 깊이 있게 다룰 수 있었다”며 한일 교류에 함께 기여하자는 뜻을 밝혔다. 김 여사는 또 안도가 지난해 윤 대통령의 취임식을 축하하며 보낸 선물에 대해서도 감사를 전했다. 당시 안도는 청춘을 의미하는 ‘푸른 사과’ 오브제와 최근 그의 프로젝트를 설명한 책자, 2016년 김 여사와 협업하며 함께 찍은 사진 등을 김 여사에게 보냈다.<br><!-- MobileAdNew center -->김 여사의 신년 서한을 받은 안도는 지난 5일 답신을 보내왔다. 답신에서 안도는 한국에서 큰 화제가 됐던 르코르뷔지에 전시에 대한 소회와 함께 자신의 철학에 공감해 준 김 여사에 대한 고마움을 적었다고 대통령실은 전했다.<br><!-- 광고 right -->","date":"2023-01-08T23:53:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230109020019"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"무인기 침범 100분 지나서야… 軍, 대비태세 발령했다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/29/SSI_20221229183020_V.jpg' width=100px align=left><!-- 그림 1379493 -->군이 지난달 북한 무인기의 영공 침범 당시 무인기 대비태세를 발령하기까지 1시간 30분 이상 걸린 것으로 사후 점검에서 확인됐다. 관련 부대들 간 상황 전파가 제때 이뤄지지 않아 적절한 대응에 실패했다는 비판이 나온다.<br>8일 합동참모본부에 따르면 북한 무인기는 지난달 26일 오전 10시 19분쯤 북한 지역에서 최초 포착됐다. 이후 해당 항적이 북한 지역에서 남쪽으로 이동하자 1군단 레이더 운용요원은 특이 항적으로 판단해 군단으로 보고했다. 이후 군이 무인기 대응 대비태세인 ‘두루미’를 발령하기까지는 1시간 30분 이상 소요돼 정오쯤 발령됐다. 무인기가 경기 파주·김포 일대를 지나 대통령 경호를 위한 비행금지구역인 P73 등 서울 상공을 이미 가로지른 뒤에야 대응 대비태세가 발령된 것이다. 합참 관계자는 “두루미를 바로 발령하지 않은 것은 사실”이라면서도 그 이전부터 필요한 작전 조치를 시행했다고 해명했다.<br>또 서울 방어 임무를 맡은 수도방위사령부는 정작 전방의 육군 1군단이나 합동참모본부로부터 무인기 침범 사실을 전달받지 못한 것으로 나타났다. 수방사는 오전 10시 50분쯤 자체적으로 이상 항적을 포착했고 오전 11시 27분쯤 대응 작전을 개시하겠다고 합참에 통보했다. 이 과정에서 합참 등이 무인기 대응 작전에 이미 나섰다는 사실을 인지한 것으로 알려졌다.<br><!-- MobileAdNew center -->합참 관계자는 “1군단과 수방사 간 상황을 공유하고 협조하는 것이 부족한 부분이 있었다”고 잘못을 시인했다. 합참은 지난달 28일 국회 국방위원회에 “전군 경계태세를 2급으로 격상했다”고 밝혔지만 실제로는 상황 전파도 제대로 되지 못했던 것이다. 부대 간 엇박자 속에서 무인기 대응이 미흡했다는 비판이 제기된다. 영공을 침범한 북한 무인기 5대는 1대도 격추되지 못하고 되돌아갔다. 합참 전비태세검열실은 작전 상황 전반을 다시 들여다보며 허점과 보완점을 파악하고 있다. 정부는 전비태세 검열 결과를 바탕으로 후속 조처를 판단할 계획이다.<br>한편 군은 북한 무인기를 정확하게 포착하고 정밀 타격할 수 있는 탐지·타격 체계 ‘스카이스포터’를 신속 도입하는 방안을 검토하고 있는 것으로 알려졌다. 이스라엘 방산기업 라파엘이 개발해 자국에 실전 배치한 스카이스포터 센서는 비행체를 추적해 위치, 비행 방향, 착륙 예상 장소 등을 분석하는 최신 감지 체계다. 기존 레이더가 물체를 점으로만 표시하는 데 반해 스카이스포터는 비행물체의 형상을 구체적으로 보여 줘 무인기인지 새떼나 풍선인지 등을 판별할 수 있다.<br><!-- 광고 right -->","date":"2023-01-08T23:53:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230109005008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"바이든·기시다, 13일 정상회담 뒤 ‘北비핵화 협력’ 공동문서 발표할 듯","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/05/SSI_20221005012409_V.jpg' width=100px align=left><!-- 그림 1346083 -->오는 13일(현지시간) 미국 백악관에서 열리는 미일 정상회담 이후 양측이 ‘북한 비핵화 협력’을 담은 공동 문서를 발표하는 방안을 조율 중인 것으로 전해졌다.<br>8일 요미우리신문에 따르면 기시다 후미오 일본 총리는 유럽 순방에 이어 미국 워싱턴DC에서 조 바이든 미 대통령과 정상회담을 연다. 이 자리에서 기시다 총리는 지난해 12월 ‘반격 능력’ 보유를 명기한 3대 안보문서 개정 내용을 바이든 대통령에게 설명하고, 양국은 공동 문서를 공개할 것으로 전망된다.<br>공동 문서에는 북한의 완전한 비핵화를 위한 긴밀한 협력 외에도 미일동맹 강화, 자유롭고 열린 인도태평양(인태) 실현을 위한 협력, 오키나와·센카쿠(중국명 댜오위다오) 열도 공동방위, 대만해협의 평화와 안정 중요성 강조 등이 포함될 것이라고 요미우리는 전했다. 미일은 정상회담 직전인 11일에도 외교·국방장관(2+2) 회담을 열어 북한의 위협과 중국의 도전 등에 관해 협의한다.<br><!-- MobileAdNew center -->미일 정상회담을 앞두고 미 의회조사국(CRS)은 지난 6일 발간한 ‘미일 관계’ 보고서에서 최근 한일 양국에서 불거지는 핵 자강론과 관련해 “일본은 핵확산금지조약(NPT)의 비준국이고 일본 여론도 대체로 반핵 쪽이나 미국의 안전보장에 대한 확신이 부족하면 비핵국 지위를 재고할 수 있다”고 평가했다.<br>일본의 핵무기 개발에 대해 미국 전문가들은 “아시아에서 미국 영향력 감소, 미국 동맹 체제의 붕괴, 불안정한 핵무기 경쟁을 일으킬 가능성” 등을 우려한다고도 했다. 또 “한일 관계가 열악하면 북한의 위협과 중국의 부상에 대응하는 3국 간 협력을 복잡하게 만들어 미국의 이익을 위태롭게 한다”며 한미일 공조를 강조했다.<br><!-- 광고 right -->앞서 백악관은 이번 미일 정상회담에서 양국 군사 협력뿐만 아니라 한미일 군사 협력 강화 방안도 논의한다고 설명한 바 있다. 네드 프라이스 미 국무부 대변인은 같은 날 워싱턴DC 외신기자클럽(FPC)에서 열린 언론 브리핑에서 “(인태 지역에서) 몇 가지 구체적인 도전이 있고, 북한은 목록의 맨 위에 있다. 여기서 우리가 효과적인 3국 관계를 유지하는 것이 특별히 중요하다”고 말했다.<br>한편 요미우리신문은 “5월 19~21일 일본 히로시마에서 열리는 주요 7개국(G7) 정상회의에 호주와 인도의 정상이 초청될 가능성이 높다”며 “강제징용 문제에 대한 한국 정부의 대응을 지켜본 뒤 윤석열 대통령을 초청하는 방안을 검토 중인 것으로 알려졌다”고 전했다.","date":"2023-01-09T06:18:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230109005007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"대통령실 “軍수뇌부 교체, 北이 원하는 것”… 무인기 문책론 선긋기","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/28/SSI_20221228180322_V.jpg' width=100px align=left><!-- 그림 1379089 -->대통령실이 북한 무인기 ‘부실 대응’ 논란의 중심에 선 군에 대한 쇄신이 불가피하다고 판단하는 가운데 문책론에는 신중한 모습을 보이고 있다. 기강 해이 문제 등 군에 대한 책임론은 불가피하지만 군 수뇌부를 흔들 경우 안보에 더 큰 공백이 생길 수 있다는 우려와 함께 자칫 또 다른 인적 쇄신론으로 번질 가능성까지 염두에 둔 것으로 풀이된다.<br>대통령실 고위 관계자는 8일 군 수뇌부에 대한 문책 가능성과 관련해 “문책 주장대로라면 무인기가 날아올 때마다 국방장관, 합참의장을 바꿔야 하느냐. 지금은 준전시 상황이나 다름없는데 군 지휘관을 교체하기는 어렵다”며 “구글 어스의 100분의1도 되지 않는 수준의 카메라가 장착된 북한 무인기에 화들짝 놀라 군 지도부를 교체하면 그것이야말로 북한이 원하는 것”이라고 말했다.<br>대통령실 내부적으로는 무인기 대응 논란에 대한 야당의 정치적 공세에 말려들어서는 안 된다는 인식도 엿보인다. 군 지휘부를 경질할 경우 이번 사태를 ‘안보 참사’로 규정하며 문책론을 제기하고 있는 더불어민주당의 주장을 사실상 인정하는 꼴이 될 것이라는 의미다.<br><!-- MobileAdNew center -->앞서 연말부터 정치권에서 제기된 신년 개각 가능성에 윤석열 대통령이 국무회의에서 직접 선을 그은 상황인 만큼 군에 대해서도 “국면 전환용 인적 쇄신은 없다”는 기조가 유지될 것이라는 전망이 제기된다.<br>다만 군의 기강 해이와 대비태세 부실에 대한 문제의식은 현 정부 취임 이후 어느 때보다도 높아 보인다. 남북 화해 기조가 컸던 전임 문재인 정부 5년을 거치며 군 기강이 안일해진 것이 군 관련 각종 사건·사고로 이어지고 있는 게 아니냐는 지적이다.<br><!-- 광고 right -->지난해 7월 해군 최영함과 지상 기지와의 통신이 3시간 동안 두절되고, 같은 해 10월에는 북한 탄도미사일에 대응하기 위해 발사한 현무2 미사일이 인근 군부대 골프장에 떨어지는 등 크고 작은 사고가 이어져 온 가운데 이번 무인기 사태를 계기로 군의 기강 해이 문제가 다시 한번 확인됐다는 게 대통령실의 인식이다.<br>대통령실은 합참이 진행 중인 전비태세 검열이 마무리되면 감찰까지 이뤄질 것임을 기정사실화하는 모습이다. 향후 감찰이 진행되면 결과에 따라 훈련 강화 및 작전·경비라인의 재정비 등 군에 대한 대대적인 쇄신이 이뤄질 것으로도 예상된다.<br>또 다른 대통령실 고위 관계자는 “지난 정부에서 머릿속으로만 훈련을 하고 실전이나 다름없는 상황을 염두에 둔 훈련은 부족했던 게 아닌가 생각한다”고 말했다.","date":"2023-01-09T06:16:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230109005006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"주호영 “선거구제 개편 의원들 동의 받기 힘들어”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/08/SSI_20230108175351_V.jpg' width=100px align=left><!-- 그림 1382536 -->주호영 국민의힘 원내대표가 중대선거구제 도입 논란에 대해 “선거구제 개편 관련, 의원들의 동의를 얻기가 쉽지 않다”고 말했다. 윤석열 대통령이 작심하고 중대선거구제를 화두에 올렸지만 여당 내에서도 적극적이지 않은 분위기가 읽히면서 선거제 개편 가능성에 관심이 집중된다.<br>주 원내대표는 8일 서울신문 통화에서 “선거구제는 여야가 합의가 되어야 되고 의원들 동의가 있어야 하는데 여야 합의나 의원들 동의를 받기가 대단히 힘들 것”이라고 밝혔다. 주 원내대표는 또한 “소선거구제의 단점이 많다. 그것을 고치기 위해서 중대선거구제를 해 볼 필요가 있다고 생각한다”면서도 “어떤 제도든 단점이 있는데 바꾸려는 제도에 대해서는 단점을 잘 이야기하지 않는다”고 지적했다. 단점에 대해서도 인정하고 논의해 가야 한다는 얘기다.<br>주 원내대표는 그러면서 “중대선거구제를 하면 국민의힘은 영남지방에서 많은 손해를 본다. 한 30~40%의 의석을 내놓아야 한다”며 “영남 의원들이 동의하기 어렵다”고 말했다. 이어 수도권에 대해서는 “중대선거구제를 하면 5대5나 6대4 정도가 된다”며 “수도권의 더불어민주당 의원들이 동의하지 않을 것”이라고 덧붙였다. 주 원내대표는 또한 도시에는 중대선거구를, 농촌에는 소선거구를 도입하는 도농복합형선거구 개념에 대해서는 헌법에 위배되지 않는지 확인해 봐야 한다고 했다. 이를 두고 주 원내대표가 중대선거구제의 필요성을 강조하면서 개편에 앞장섰던 것과 기류가 달라졌다는 분석이 나온다. 주 원내대표는 지난 5일 비상대책위원회의에서 “당리당략, 유불리를 따지지 말고 논의에 참여하라”면서 “대단히 복잡한 여러 문제를 포함하고 있고 지역구마다 사정이 달라 합의에 이르기 쉽지 않지만, 한국 정치의 올바른 방향이 어느 쪽에 있는지 보고 방향을 정해 가면 될 것”이라고 강조한 바 있다.<br><!-- MobileAdNew center -->민주당도 실익이 없다는 판단 아래 신중론을 유지하는 분위기다. 이재명 민주당 대표는 지난 4일 최고위원회에서 중대선거구제와 관련해 “제3의 선택이 가능한 정치 시스템이 바람직하다고 말씀드렸지만 그 방식이 중대선거구제라야 한다고 생각하지는 않는다”고 말했다. 박홍근 민주당 원내대표는 같은 날 CBS에서 ‘부분적 중대선거구제‘에 대해서 “철저하게 계산된 이야기인데, 선거 제도를 정치적 유불리로 접근해서야 되겠느냐”면서 “셈법에 따라서 자신들에게 유리한 방향으로만 선거제도를 설계하겠다고 하면 국민적 호응을 끌어내기는 어려울 것”이라고 반대 의견을 내놨다.<br><!-- 광고 right -->","date":"2023-01-09T06:10:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230109004022"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"대통령실 “나경원 언행에 실망”… 김기현 “羅,책임 있는 결정 할 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/13/SSI_20221013220951_V.jpg' width=100px align=left><!-- 그림 1349506 -->대통령실이 8일 국민의힘 3·8 전당대회 구도의 키를 쥔 나경원 저출산고령사회위원회 부위원장을 향해 “대통령실은 나 부위원장의 일련의 처사에 대해 대단히 실망스러워하고 있다”고 밝혔다. 부위원장직 해촉까지 시사하며 나 부위원장에게 제동을 걸고 나선 것이다.<br>대통령실 핵심 관계자는 이날 기자들에게 “국가적 중대사인 인구 정책을 총괄하는 부위원장으로서 지극히 부적절한 언행을 계속하고 있다”며 “이러한 일련의 언행은 수십조원이 들어갈지도 모를 국가적 정책에 대해 정부의 주요 직책을 맡고 있는 공직자로서 더이상 방치할 수 없는 처사”라고 했다.<br>나 부위원장은 지난 5일 보건복지부 기자간담회에서 ‘대출 탕감’을 거론했고, 대통령실은 이례적으로 안상훈 사회수석 브리핑을 통해 이를 일축했다. 그럼에도 이날 나 부위원장이 페이스북에 “돈 없이 해결되는 저출산 극복은 없다”, “재정 투입 부담도 크나 그 불가피성도 뚜렷한 것이 사실이기에 더욱 어려운 문제”라는 등의 글을 올리자 이를 다시 문제 삼은 것이다.<br><!-- MobileAdNew center -->나 부위원장은 이날 페이스북에 “대통령실의 우려 표명에 대해 십분 이해한다”며 사실상 유감을 표명하고 진화를 시도했으나, 대통령실이 이례적인 입장문으로 나 부위원장을 정조준하면서 당 안팎의 전당대회 ‘윤심(윤석열 대통령의 의중) 비토’설이 한층 힘을 받게 됐다. 출마에 무게를 뒀던 나 부위원장이 대통령실의 반대를 뚫고 당권 도전에 나설 수 있을지도 불투명해졌다.<br>앞서 당권 주자인 김기현 의원은 이날 “나 부위원장이 책임 있는 결정을 할 것”이라고 사실상 불출마를 압박하며 견제했다. 장제원 의원과 ‘김장연대’를 결성하고 친윤(친윤석열) 초선 의원들의 지지를 받는 김 의원은 이날 국회에서 기자들과 만나 “저출산 고령사회 대책은 매우 중요한 국가적 어젠다”라며 “그 문제의 중요성과 시급성을 나 부위원장께서 충분히 인식하고 있으리라 생각하고 있다”고 말했다.<br><!-- 광고 right -->김 의원은 앞서 윤핵관(윤 대통령측 핵심 관계자) 권성동 의원의 불출마로 윤심이 자신에게 집결하고 있다는 점을 부각하고 있다. 그는 이날도 윤 대통령이 자신의 아들 혼사와 관련해 축하 전화를 했다는 사실을 뒤늦게 공개했다. 다만 현재 나 부위원장과 안 의원에게 뒤지는 김 의원의 여론조사 지지율이 상승세를 타지 못하면 윤심과 친윤 지지세가 동시에 이탈할 우려도 있다.<br>안 의원은 9일 국회에서 출마선언을 한다. 선거대책위원장은 옛 친이(친이명박)계 3선을 지낸 김영우 전 의원이, 총괄본부장은 안 의원의 최측근인 김도식 전 서울시 정무부시장이 맡는다. 안 의원은 이날 페이스북에 “대통령 업적에 기대는 ‘윤심팔이 후보’가 아니라 대통령에 더욱 힘을 보태는 ‘윤힘 후보’가 될 것을 약속드린다”고 썼다.<br>여의도의 전통적인 캠프 명당도 속속 주인을 찾고 있다. 일찌감치 당권 도전을 준비해 온 김 의원은 9일 대산빌딩에 마련한 선거 캠프에서 출정식을 연다. 대산빌딩에선 2020년 이낙연 전 더불어민주당 대표가 전당대회 캠프를 꾸려 승리했으나, 지난해 주호영 국민의힘 원내대표는 당권을 쥐지 못했다.<br>안 의원과 윤상현 의원은 바로 옆 극동VIP빌딩에 캠프를 마련했다. 김장연대에 맞서 ‘안·윤 수도권 연대’를 띄운 두 사람이 한 건물을 택한 것이다. 극동VIP빌딩은 1992년 대선 당시 김영삼 전 대통령이 캠프를 꾸려 당선됐으나, 지난해 이재명 민주당 대표가 대선에서 낙선한 곳이다.<br><!-- MobileAdNew center -->대통령 3명(김대중·이명박·박근혜)을 배출하고, 지난 대선 때 윤 대통령이 제2캠프로 활용했던 대하빌딩은 아직 주인이 나타나지 않은 것으로 알려졌다.","date":"2023-01-08T23:53:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230109004021"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘이태원 국조’ 내일 전문가 공청회… 3차 청문회 일정 못 잡아","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/20/SSI_20221220153206_V.jpg' width=100px align=left><!-- 그림 1376051 -->여야 합의로 활동 기한이 오는 17일까지 연장된 이태원 참사 국정조사특별위원회(국조특위)가 오는 10일 사태 재발 방지를 위한 전문가 공청회를 열기로 했다. 다만 핵심 쟁점인 3차 청문회 증인 채택과 유가족들의 청문회 참여 여부를 둘러싼 여야 이견이 좁혀지지 않아 빠듯한 일정 속에서 진통이 예상된다.<br>국조특위 국민의힘 간사인 이만희 의원은 8일 기자들에게 “야당과 합의된 사항은 10일 오후 2시 전문가 공청회를 열기로 한 것으로 인파 관리, 응급 의료 분야 등을 담당할 전문가 8명이 참여해 발제와 토론을 하고, 필요시 의원들의 질의가 있을 예정”이라고 말했다.<br>당초 여야는 지난 2일, 4일, 6일 세 차례에 걸친 1·2·3차 청문회 계획을 잡았다. 그러나 증인 채택에 대한 여야 합의 실패로 1·2차 청문회는 각각 4일과 6일로 미뤄졌으며, 3차 청문회는 일정조차 잡지 못했다. 더불어민주당은 이상민 행정안전부 장관과 유족들을 모두 증인으로 참여시켜야 한다고 주장하는 반면, 국민의힘은 닥터카 탑승 논란이 일었던 신현영 민주당 의원과 명지병원 관계자들을 청문회 증인으로 요구해 입장차가 좁혀지지 않고 있다. 국민의힘은 청문회에 유가족을 참석시키지 않고 다른 방식의 공청회에 유가족을 참석시키는 방안도 함께 고려하고 있는 것으로 알려졌다. 이 의원은 “유족 등이 참여하는 청문회의 시기, 참여자 등에 대해서는 아직 협의 중”이라며 “방식은 청문회가 아닌 공청회 방식도 논의하고 있다”고 전했다.<br><!-- MobileAdNew center -->국조특위가 오는 17일 종료된다는 점과 국정조사 결과보고서 작성과 채택 등에 필요한 남은 일정 등을 고려하면 3차 청문회 개최가 사실상 어려워지는 것 아니냐는 관측도 나온다.<br>국조특위에 참여하는 한 민주당 의원은 이날 서울신문과의 통화에서 “10일에 공청회를 하고 12일쯤에 유가족·생존자·상인에 대한 의견 청취를 하게 될 가능성이 있다”며 “유족들은 청문회 형태가 아니어도 이야기할 공간과 시간을 달라고 하기 때문에 12일엔 증인을 채택하고 신문하는 청문회 대신 공청회와 같은 방식으로 진행돼 유족들은 참석하고 이 장관은 참석 안 하게 될 가능성이 크다”고 말했다.<br><!-- 광고 right -->","date":"2023-01-09T06:12:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230109004016"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"1월 국회도 각종 뇌관에 강대강...野 “무인기 질의” vs 與 “이재명 방탄”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/08/SSI_20230108175249_V.jpg' width=100px align=left><!-- 그림 1382535 -->국회 다수당인 더불어민주당이 지난 6일 임시국회 소집 요구서를 단독 제출함에 따라 9일부터 30일간의 1월 임시국회 회기가 시작되지만, 여야는 강대강 대치를 이어갈 전망이다. 민주당은 북한 무인기 침범으로 불거진 안보 위기 등과 관련된 국회 본회의 현안 질의를 관철하려 하고, 국민의힘은 검찰에 출석하는 이재명 민주당 대표 등을 위한 ‘방탄용 국회’라고 비판 수위를 높이는 등 곳곳에 뇌관이 도사리고 있다.<br>오영환 민주당 원내대변인은 8일 브리핑을 통해 “민주당은 국민께서 걱정하는 안보 참사와 경제위기에 대한 정부의 준비 정도와 대응을 따져 묻기 위해 1월 임시국회를 소집 요구했다”며 “그런데도 국민의 삶에 무한책임을 져야 할 여당 국민의힘은 무응답”이라며 동참을 촉구했다. 같은 당 박성준 대변인은 윤석열 대통령이 ‘우리 군도 무인기를 북한에 보내라’는 취지로 지시한 것에 대해 “정전협정 위반”이라고 비판하며 “단 한 번의 실수도 용납받을 수 없는 것이 안보”라며 여당과 윤 대통령을 압박했다.<br>민주당은 특히 북한의 무인기 침투와 관련, 대통령실이 있는 용산 인근 촬영 가능성 등을 놓고 군 당국의 은폐 의혹이 불거진 만큼 반드시 1월 임시국회에서 국방위원회 청문회, 본회의 긴급현안질문 등이 이뤄져야 한다고 보고 있다. 안전운임제 등 여당이 논의를 미루는 각종 민생법안 처리를 위해서라도 1월 임시국회가 제대로 열려야 한다고 주장한다. 민주당은 9일에는 안보 참사, 10일에는 경제 위기 등을 안건으로 긴급 본회의 현안 질문을 추진하겠다는 방침이나 김진표 국회의장이 여야 간 합의를 강조하고 있어 쉽지 않을 전망이다.<!-- 그림 1382536 -->반면 국민의힘은 이번 임시국회를 민주당이 회기 중 불체포 특권을 이용해 이 대표와 노웅래 의원의 사법처리를 막기 위한 ‘방탄용’으로 규정해 협조하지 않겠다는 입장이다. 주호영 원내대표는 이날 기자들과 만나 “민주당이 본회의 긴급현안 질의를 요구하는데 저희는 응할 생각이 없다”면서 “민주당이 방탄을 위해서 임시국회를 소집하고 ‘방탄국회’ 얘기를 들을까 봐 긴급현안 질의를 신청했다고 본다”고 말했다. 주 원내대표는 “무인기 침투 문제는 주요한 국방상의 기밀을 포함해 공개적으로 질문하고 답변하는 자체가 군사 기밀 누출 가능성이 있다”며 “필요하면 국방위 비공개로 (진행이) 가능하다”고 덧붙였다.<br><!-- MobileAdNew center -->국민의힘은 민생입법 논의 등을 하겠다는 민주당의 뜻이 진정성 있는 것이라면, 설 연휴 이후에 임시국회를 소집해도 된다고 보고있다.<br>여야 간 충돌은 민주당 이재명 대표가 ‘성남FC 후원금 의혹’과 관련해 검찰에 출석하겠다고 밝힌 10일이 분수령이 될 것으로 보인다. 국민의힘은 이를 계기로 이 대표 ‘사법 리스크’를 더 강조하며 기존 대장동 개발비리 의혹까지 끄집어내 비판 여론 확산을 시도할 가능성이 높다. 반면 민주당은 2년 전 경찰 수사에서 무혐의가 드러난 사건이란 점을 강조하며 검찰 조사 이후 ‘안보 참사·경제 위기’를 고리로 대여 총공세에 나설 것으로 보인다.<br><!-- 광고 right -->","date":"2023-01-08T18:20:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230108500111"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"중대선거구제 논란에 주호영, “여야 합의·의원 동의 대단히 힘들 것“","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/08/SSI_20230108175503_V.jpg' width=100px align=left>주호영 국민의힘 원내대표가 중대선거구제 도입 논란에 대해 “선거구제 개편 관련 의원들의 동의를 얻기가 쉽지 않다”고 말했다. 윤석열 대통령이 작심하고 중대선거구제를 화두에 올렸지만 여당 내에서도 적극적이지 않은 분위기가 감지되면서 선거제 개편이 실현될 수 있을지 관심이 집중된다.<!-- 그림 1382537 -->주 원내대표는 8일 서울신문과의 통화에서 “선거구제는 여야가 합의가 되어야 되고 의원들 동의가 있어야하는데 여야 합의나 의원들 동의를 받기가 대단히 힘들 것”이라고 밝혔다. 주 원내대표는 또한 “소선거구제의 단점이 많다. 그것을 고치기 위해서 중대선거구제를 해볼 필요가 있다고 생각한다”면서도 “어떤 제도든 단점이 있는데 바꾸려는 제도에 대해서는 단점을 잘 이야기하지 않는다”고 지적했다. 중대선거구제의 단점에 대해서도 인정하고 논의해나가야 한다는 취지의 발언으로 읽힌다.<br>주 원내대표는 그러면서 “중대선거구제를 하면 국민의힘은 영남지방에서 많은 손해를 본다. 한 30~40%의 의석을 내놓아야 한다”며 “영남 의원들이 동의하기 어렵다”고 말했다. 이어 수도권에 대해서는 “중대선거구제를 하면 5대5나 6대4 정도가 된다”며 “수도권의 민주당 의원들이 동의하지 않을 것”이라고 덧붙였다. 주 원내대표는 또한 도시에는 중대선거구를, 농촌에는 소선거구를 도입하는 도농복합형선거구 개념에 대해서는 헌법에 위배되지 않는지 확인해봐야한다고 했다.<br>이를 두고 주 원내대표가 중대선거구제의 필요성을 강조하면서 개편에 앞장섰던 것과 기류가 달라졌다는 분석이 나온다. 주 원내대표는 지난 5일 비상대책위원회의에서 “당리당략, 유불리를 따지지 말고 논의에 참여하라”면서 “대단히 복잡한 여러 문제를 포함하고 있고 지역구마다 사정이 달라 합의에 이르기 쉽지 않지만, 한국 정치의 올바른 방향이 어느 쪽에 있는지 보고 방향을 정해가면 될 것”이라고 강조한 바 있다.<br><!-- MobileAdNew center -->민주당도 실익이 없다는 판단 아래 신중론을 유지하는 분위기다. 이재명 민주당 대표는 지난 4일 최고위원회에서 중대선거구제와 관련해 “제3의 선택이 가능한 정치 시스템이 바람직하다고 말씀드렸지만 그 방식이 중대선거구제라야 한다고 생각하지는 않는다”고 말했다. 박홍근 민주당 원내대표는 같은 날 CBS에서 ‘부분적 중대선거구제‘에 대해서 “철저하게 계산된 이야기인데, 선거 제도를 정치적 유불리로 접근해서야 되겠느냐”면서 “셈법에 따라서 자신들에게 유리한 방향으로만 선거제도를 설계하겠다고 하면 국민적 호응을 끌어내기는 어려울 것”이라고 반대 의견을 내놨다.<br><!-- 광고 right -->","date":"2023-01-08T17:58:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230108500110"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"박진 “중국, 책임 있는 역할 할때 우리와 가까워질 수 있어”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/07/SSI_20221107161606_V.jpg' width=100px align=left>박진 외교부 장관은 8일 “중국이 책임있는 역할로 행동했을 때 우리와 가까워질 수 있다는 것을 우리가 중국에 이야기하고 있다”고 했다.<br>박 장관은 이날 방송된 KTV 국정대담 ‘국민이 묻고, 장관이 답하다’에 출연해 미국, 중국과의 관계에 대해 “중요한 것은 우리가 추구하는 가치가 무엇이냐는 것”이라며 이같이 말했다. 그는 이어 “미국은 민주주의, 자유, 법치, 인권을 중요시하는 나라기 때문에 70년 동안 동맹이 유지됐다”고 언급한 뒤 “중국은 그동안 많은 경제적 발전을 했지만 정치 체제나 이념이 우리와 다르기 때문에 협력 관계에 한계가 있을 수 밖에 없다. 가장 중요한 것은 국제 규칙과 규범을 지키는 것”이라고 했다.<!-- 그림 1358579 -->박 장관은 외교부가 최근 발표한 한국의 인도·태평양 전략에 대해 “다 같이 서로 잘 사는 공정한 경제질서를 만들자고 하는데 누구를 배제하는 것이 되겠느냐”라고 특정 국가를 배제하거나 겨냥하지 않는 ‘포용적 전략’이라고 강조했다. 중국와 협력을 추구하지만 중국이 국제 규범에 부합하는 책임있는 역할을 하도록 요구하겠다는 취지로 보인다. 그는 전임 정부가 아세안을 대상으로 추진한 ‘신남방정책’과 인태 전략의 관계에 대해서는 “신남방정책의 성과를 계승하고 한 단계 격상, 발전 시키는 정책을 추진하기로 한 것”이라고 설명했다.<br>박 장관은 미국 인플레이션 감축법(IRA)과 관련해 “재무부에서 만들고 있는 하위 규정을 바꿔서 한국 기업들이 차별당하지 않도록 하려는 노력을 기울여 왔다”고 언급했다. 그는 또 “(배터리의) 핵심 광물은 우리가 인도네시아나 아르헨티나에서 가져오는데 그런 나라들도 (보조금 지급 요건) 대상에 포함돼야 한다”며 “그것도 저희가 계속 미국에 입장을 제안하고 설득하고 있다”고 설명했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-01-08T16:53:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230108500094"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘이태원 참사’ 국조특위 10일 전문가 공청회…3차 청문회는 진통","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/08/SSI_20230108164926_V.jpg' width=100px align=left><!-- 그림 1382508 -->여야 합의로 활동 기한이 오는 17일까지 연장된 이태원 참사 국정조사특별위원회(국조특위)가 오는 10일 사태 재발 방지를 위한 전문가 공청회를 열기로 했다. 다만 핵심 쟁점인 3차 청문회 증인 채택과 유가족들의 청문회 참여 여부를 둘러싼 여야 이견이 좁혀지지 않아 빠듯한 일정 속에서 진통이 예상된다.<br>국조특위 국민의힘 간사인 이만희 의원은 8일 기자들에게 “야당과 합의된 사항은 10일 오후 2시 전문가 공청회를 열기로 한 것으로 인파 관리, 응급 의료 분야 등을 담당할 전문가 8명이 참여해 발제와 토론을 하고, 필요시 의원들의 질의가 있을 예정”이라고 말했다.<br>당초 여야는 지난 2일, 4일, 6일 세 차례에 걸친 1·2·3차 청문회 계획을 잡았다. 그러나 증인 채택에 대한 여야 합의 실패로 1·2차 청문회는 각각 4일과 6일로 미뤄졌으며, 3차 청문회는 일정조차 잡지 못했다. 더불어민주당은 이상민 행정안전부 장관과 유족들을 모두 증인으로 참여시켜야 한다고 주장하는 반면, 국민의힘은 닥터카 탑승 논란이 일었던 신현영 민주당 의원과 명지병원 관계자들을 청문회 증인으로 요구해 입장차가 좁혀지지 않고 있다.<br><!-- MobileAdNew center -->국민의힘은 청문회에 유가족을 참석시키지 않고 다른 방식의 공청회에 유가족을 참석시키는 방안도 함께 고려하고 있는 것으로 알려졌다. 이 의원은 “유족 등이 참여하는 청문회의 시기, 참여자 등에 대해서는 아직 협의 중”이라며 “방식은 청문회가 아닌 공청회 방식도 논의하고 있다”고 전했다.<br>국조특위가 오는 17일 종료된다는 점과 국정조사 결과보고서 작성과 채택 등에 필요한 남은 일정 등을 고려하면 3차 청문회 개최가 사실상 어려워지는 것 아니냐는 관측도 나온다. 국조특위에 참여하는 한 민주당 의원은 이날 서울신문과의 통화에서 “10일에 공청회를 하고 12일쯤에 유가족·생존자·상인에 대한 의견 청취를 하게 될 가능성이 있다”며 “유족들은 청문회 형태가 아니어도 이야기할 공간과 시간을 달라고 하기 때문에 12일엔 증인을 채택하고 신문하는 청문회 대신 공청회와 같은 방식으로 진행돼 유족들은 참석하고 이 장관은 참석 안 하게 될 가능성이 크다”고 말했다.<br><!-- 광고 right -->","date":"2023-01-08T16:52:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230108500093"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘10억 있냐’ 질문에 웃음 터진 김의겸 “한동훈에 줄 일 없어”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/08/SSI_20230108110333_V.jpg' width=100px align=left><!-- 그림 1382407 -->한동훈 법무부 장관의 이른바 ‘청담동 술자리 의혹’을 제기해 소송을 당한 김의겸 더불어민주당 의원이 한 방송에서 “소송에서 제가 100% 이긴다”고 자신감을 드러냈다.<br>김 의원은 7일 공개된 쿠팡플레이 ‘SNL 코리아 시즌3′의 ’주기자가 간다‘ 코너에 출연했다. ’주기자가 간다‘는 배우 주현영, 김아영이 기자로 분해 정치인들을 만나 허를 찌르는 질문을 던지는 코너다.<br>이날 김 의원은 “청담동 술자리 의혹이 어떤 사건인지 기자 출신 정치인으로서 간결하게 직접 소개해달라”는 질문에 “술자리가 있었다는 제보가 들어왔다. 나름대로 알아보려고 했으나 최종적으로 한동훈 장관에게 물어본 거다. 몇 월, 며칠 몇 시에 청담동 술자리에 있었느냐. 그런데 거기에 대해 한 장관이 버럭 화를 내면서 ‘자기의 명예를 훼손한 거다’라며 10억원짜리 민사소송을 걸고 형사고소를 해서 제가 거기에 대비해야 하는 상황”이라고 설명했다.<br><!-- MobileAdNew center -->이어 ‘10억원이 있냐’는 질문에 김 의원은 “하하하” 웃더니 “집을 팔면 10억원은 어떻게 좀 될 수 있지 않을까 싶은데 그다음부터는 막막하다”고 답했다.<br>‘10억원이 없으면 어떻게 그걸 다 마련해서 드려야 하냐’는 이어진 질문에 김 의원은 “그런데 그럴 일없다. 제가 이긴다. 100% 이긴다”고 자신했다.<br><!-- 광고 right -->한 장관에게 영상 편지를 남겨달라는 요청에 김 의원은 “많이 힘드실 것 같다. 아니 뭐 힘드신 게 너무 당연하다”며 “그러나 잘 이겨내시기를 기대하고 그래도 뭔가 지금 사람들이 궁금해하고 또 하고 싶은 말씀이 있을 거 같다. 그때는 우리 주현영 기자에게 특종을 한 번 줘라”며 농담을 던졌다.<br>김 의원은 두 기자의 요청으로 ‘십억’으로 이행시를 짓기도 했다. 김 의원은 “십. 십억, 한 장관님 너무 많습니다. 억. 억 소리가 나네요, 제 입에서”라고 했다.<br>또한 김 의원은 해당 의혹에서 거론됐던 윤석열 대통령을 향해서도 영상편지를 보냈다. 그는 “약주를 많이 드신다는 얘기를 많이 듣는데, 제가 청담동 술자리 의혹을 제기했기 때문에 대통령님께서 술을 끊거나 줄이시는 데 제가 일조를 했을 거라고 생각한다”며 “그 점에 있어서 새해에도 술은 너무 많이 하지 않으시길 바란다”고 전했다.<br>한편 ‘청담동 술자리’ 의혹은 첼리스트 A씨가 윤 대통령과 한 장관이 김앤장 변호사들과 지난해 7월 청담동에서 가진 술자리를 목격했다고 주장한 내용이다. 이를 유튜브 채널 더탐사가 A씨 남자친구 제보를 받고 이를 보도했고, 김의겸 의원은 지난해 10월 25일 국회에서 해당 의혹을 폭로해 공론화했다.<br><!-- MobileAdNew center -->그러나 ’청담동 심야 술자리 의혹‘의 목격자라고 지목됐던 첼리스트 A씨와 이세창 전 자유총연맹 총재 권한대행이 문제의 그날 밤 청담동이 아닌 역삼동 모처에서 새벽 3시 가까이 함께 머물다 각자 귀가한 것으로 드러났다. 경찰은 해당 처소의 CCTV와 A씨의 차량 블랙박스 등을 통해 이를 확인한 것으로 알려졌다. 이후 A씨는 경찰 조사에서 “술자리 내용은 지어낸 이야기”라고 진술했다.<br>술자리 의혹을 줄곧 부인해왔던 한 장관은 지난달 2일 김 의원과 더탐사 관계자들을 상대로 허위사실 유포에 의한 명예훼손 혐의로 형사 고소했다. 또 10억원의 손해배상을 청구하는 민사 소송도 제기했다.","date":"2023-01-08T11:24:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230108500038"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김건희 여사, 日 건축 거장에 서한 “한일 교류에 계속 기여하자”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/08/SSI_20230108110622_V.jpg' width=100px align=left><!-- 그림 1382408 -->윤석열 대통령의 부인 김건희 여사가 지난 1일 과거 전시기획자 시절 인연을 맺었던 일본의 세계적인 건축가 안도 다다오에게 “한일 양국의 친밀한 교류에 기여하는 인연을 이어가자”는 내용의 신년 서한을 보냈다고 대통령실 이재명 부대변인이 8일 서면브리핑에서 밝혔다.<br>김 여사는 2016년 ‘현대건축의 아버지’로 불리는 프랑스 건축가 르 코르뷔지에를 국내에 처음 소개하는 대규모 전시를 개최하며 당시 안도 다다오의 특별 세션을 마련한 인연이 있다. 안도 다다오는 르 코르뷔지에의 저서를 읽고 감동을 받아 권투선수에서 건축가로 전향했다.<br>김 여사는 서한에서 말기 폐암을 극복하고 다시 왕성한 활동을 펼치고 있는 안도 다다오에게 응원을 전하고 “과거 함께한 작업을 통해 건축으로 우리 시대에 던지고자 하는 화두를 깊이 있게 다룰 수 있었다”며 한일 교류에 함께 기여하자는 뜻을 전했다.<br><!-- MobileAdNew center -->또 김 여사는 안도 다다오가 지난해 윤 대통령의 취임식을 축하하며 보낸 선물에 대해서도 감사를 전했다. 당시 안도 다다오는 청춘을 의미하는 ‘푸른 사과’ 오브제와 최근 그의 프로젝트를 설명한 책자, 2016년 김 여사와 협업하며 함께 찍은 사진 등을 김 여사에게 보냈다.<br>이어 안도 다다오는 지난 5일 김 여사의 새해 인사에 감사함을 전하는 답신을 보내왔다. 답신에서 안도 다다오는 큰 화제가 됐던 ‘르 코르뷔지에’ 전시에 대한 소회와 함께 자신의 철학에 공감해준 김 여사에 대한 고마움을 적었다고 대통령실은 전했다.<br><!-- 광고 right -->건축계 노벨상인 프리츠커상 등을 수상한 ‘건축 거장’ 안도 다다오는 대표작으로 물의 교회, 빛의 교회, 나오시마 현대미술관 등이 있으며, 국내에는 뮤지엄 산, 본태 박물관, 마곡 LG아트센터 등이 있다.<br>","date":"2023-01-08T11:07:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230108500037"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김건희 여사 “각별한 사이” 日건축가 안도 다다오 응원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/08/SSI_20230108102229_V.jpg' width=100px align=left><!-- 그림 1382394 -->윤석열 대통령의 부인인 김건희 여사는 지난 1일 건축가 안도 다다오(安藤忠雄)와 새해 인사를 나눴다고 8일 대통령실이 전했다. 김 여사는 안도 다다오와 각별한 사이라고 대통령실은 설명했다.<br>김 여사는 서한을 통해 말기 폐암을 극복하고 다시 왕성한 활동을 하는 안도 다다오에 응원의 뜻을 전했다. 또 윤 대통령의 취임식을 축하하며 김 여사에게 보낸 선물에 관해 감사 인사를 보냈다.<br>김 여사는 서한에서 “과거 함께한 작업을 통해 건축으로 우리 시대에 던지고자 하는 화두를 깊이 있게 다룰 수 있었다”며 “한일 양국의 친밀한 교류에 기여하는 인연을 이어가자”고 했다.<br><!-- MobileAdNew center -->지난 2016년 전시기획자였던 김 여사는 프랑스 건축가 ‘르 꼬르뷔지에’를 국내 최초로 소개하는 대규모 전시를 개최했다. 르 꼬르뷔지에의 저서를 읽고 감동을 받아 권투선수에서 건축가로 전향한 안도 다다오의 특별 세션을 마련했다.<br>안도 다다오는 윤 대통령의 취임식을 축하하며 김 여사에게 ‘푸른 사과’ 오브제와 최근 그의 프로젝트를 설명한 ‘책자’, 그리고 ‘윤석열 대통령 부부를 오브제로 손수 그린 스케치’, ‘2016년 김 여사와 협업하며 함께 찍은 사진’ 등을 보냈다.<br><!-- 광고 right -->이 부대변인은 “안도 다다오가 보낸 ‘푸른 사과’는 본인의 건축 철학인 ‘청춘’을 의미하는 것으로, 내면의 젊음을 지니고 새로움을 지향하면서 내일의 희망을 함께 만들어가자는 메시지를 담고 있다”고 전했다.","date":"2023-01-08T10:23:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230108500025"}]