[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"BBC, 리네커에 “SNS 글 문제 있으니 진행 말라” 이게 옳은가?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/11/SSC_20230311084327_V.jpg' width=100px align=left><!-- 그림 1405575 -->영국 BBC가 소셜네트워크서비스(SNS)에 올린 글을 이유로 인기 축구 프로그램 진행자인 레전드 게리 리네커가 프로그램을 진행하지 못하도록 했다고 밝혀 논란이 빚어지고 있다. 그가 방송 중에 부적절한 발언을 한 것도 아니었다. 방송사 위신을 실추시킨 것도 아니었다. 그저 SNS에 자신의 의견을 표명한 것뿐인데 이를 문제삼아 프로그램을 진행하지 말라고 하는 것은 너무 지나치다는 지적이다.<br>BBC는 10일(현지시간) 리네커에게 SNS 이용과 관련해 합의가 이뤄질 때까지 ‘매치 오브 더 데이’ 진행을 하지 말라고 통보했다고 밝혔다. 방송은 “리네커의 최근 SNS 활동이 회사 지침에 위배된다”며 “정치 이슈나 정치적 논란에서 한쪽 편을 들지 말아야 한다”고 말했다. BBC는 “최근 리네커 측과 논의한 끝에 이렇게 통보했다”고 덧붙였다.<br>리네커는 지난 7일 정부가 불법 이주민에겐 난민 신청을 불허하고 추방한다는 정책을 발표하자 트위터에서 이를 강하게 비판하면서 1930년대 나치의 언어와 비슷하다고 표현했다. 그의 트위터 팔로워는 860만명에 이른다.<br><!-- MobileAdNew center -->이에 난민 정책을 발표한 수엘라 브레이버먼 내무부 장관이 “홀로코스트(유대인 대학살)의 비극을 축소하며, 개인적으로 남편이 유대인인 나에겐 불쾌한 일”이라고 비판하는 등 집권 보수당 정치인들이 매우 민감하게 반응했다.<br>일부는 리네커의 발언이 BBC의 공정성 원칙에 어긋난다면서 하차를 요구하기도 했다. 하지만 그는 BBC 정직원도 아니고 뉴스나 정치 프로그램을 다루지 않으므로 방송사의 SNS 기준을 따를 의무가 없다는 반론도 있다.<br><!-- 광고 right -->‘매치 오브 더 데이’는 매주 토요일 밤 방영되는 잉글랜드 프리미어리그(EPL) 하이라이트 중계 프로그램이다. 리네커는 1999년부터 진행을 해왔으며 지난해에만 135만 파운드(약 21억 5000만원)를 받았다. BBC도 “축구와 스포츠 프로그램에선 리네커가 최고”라고 강조했다.<br>전날 리네커는 “BBC 징계가 두렵지 않다”며 “11일에 평소처럼 프로그램을 진행할 것”이라고 밝혔는데 하루 만에 상황이 바뀌었다.<br>BBC 발표에 역시 축구선수 출신 방송인 이언 라이트가 리네커에게 연대를 표하기 위해 이 프로그램에 출연하지 않겠다고 밝히는 등 동조하는 움직임도 있다. 노동당은 BBC가 정치적 압력에 굴복해 표현의 자유를 공격하는 비겁한 결정을 내렸다고 비판했다.","date":"2023-03-11T08:43:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230311500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“미혼모도 OK, 많이만 낳아라”…정자기증 독려하는 中","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/01/SSC_20230301155440_V.jpg' width=100px align=left><!-- 그림 1401761 -->60년 만에 처음으로 인구 감소를 기록한 중국이 출생 제한 정책을 폐기하고 각종 지원책을 쏟아내고 있다.<br>2022년 말 기준 중국 인구는 전년 보다 85만명 줄어든 14억1175만명으로 집계됐다. 1000명당 신생아 수는 6.77명으로, 출산율은 역대 최저치를 기록했다. 제로 코로나 정책에 질린 중국 부자들은 탈 중국에 나서고 해외 유학생들은 귀국을 기피하고 있다.<br>중국 여성 대부분은 한자녀 또는 무자녀를 희망하고 있다. 중국인구개발연구센터(CPDRC)의 최근 조사에 따르면 자녀가 없는 중국 여성 비율은 2015년 6%에서 2020년 10%로 증가했고, 가임기 중국 여성의 희망 자녀 수는 2017년 평균 1.76명에서 2021년 평균 1.64명으로 감소했다.<br><!-- MobileAdNew center -->이에 한 가구 이상 ‘한 자녀 정책’을 고수하던 중국은 2016년 2자녀를 허용했고, 2021년 3자녀 정책을 도입했는데, 최근 쓰촨성은 결혼한 부부는 아이를 무제한으로 낳을 수 있도록 했다.<br>쓰촨성 보건위원회는 “결혼한 부부는 아이를 무제한 낳을 수 있고, 출생신고가 금지됐던 미혼모도 아이를 가질 수 있게 허용하며 동등한 혜택을 부여하겠다”고 밝혔다.<br><!-- 광고 right -->중국 윈난성의 중심도시 쿤밍의 한 병원은 정자 기증을 독려하며 키 164.7㎝ 이상의 대학생이 정자를 기증하면 4500위안(약 85만7000원)을 지급한다고 밝혔다.<br>쓰촨성 외에도 출생신고가 금지됐던 미혼모도 아이를 가질 수 있게 허용하는 지자체가 늘고 있다. 그동안 중국 지방 당국에서는 자녀를 등록하면 육아휴직 기간 임금과 출산 의료 혜택을 받을 수 있었지만 ‘결혼 증명서’를 제출해야 했다. ‘미혼’ 상태는 아이가 있어도 육아 관련 서비스에 접근이 불가능했다.<br>그러나 지난해 18~25세 중국인 약 2만명을 대상으로 한 설문에서 응답자의 3분의 2는 자녀를 가지고 싶지 않다고 대답했다. 그들은 “아이를 낳을 수 없는 것이 아니라 낳을 여유가 없는 것”이라며 높은 집값과 교육비, 부족한 보육시설이 진짜 이유라고 입을 모았다.","date":"2023-03-11T08:33:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230311500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"98세 美 할머니가 5㎞를 59분에 뛰어, 보통 26~36분 걸리는데","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/11/SSC_20230311081012_V.jpg' width=100px align=left><!-- 그림 1405574 -->미국의 98세 할머니가 5㎞를 한 시간 안에 달려 화제가 되고 있다. ‘마라톤 핸드북’에 따르면 보통 달림이들이 이 거리를 평균 완주하는 시간은 26~36분이어서 백수(白壽)를 앞둔 할머니가 곱절 밖에 안 된다는 것은 놀라운 일이다.<br>10일(현지시간) 웹진 ‘골캐스트’(GoalCast) 등에 따르면 조지아주 애틀랜타에 사는 베티 린드버그 할머니는 지난달 25일 센테니얼 올림픽 파크에서 진행된 ‘2023 퍼블릭스 애틀랜타 마라톤’ 5㎞ 부문에 출전, 59분 6초의 기록으로 결승선을 통과했다.<br>당시 동영상을 보면 빨간색 조끼에 등번호 A7841번을 단 백발의 린드버그 할머니는 마지막까지 전력을 다해 결승선을 통과한다. 약간 숨이 차 보이지만 손목의 기록 측정용 시계를 확인하고 환하게 웃으며 손을 들어 보이는 여유로운 모습이었다.<br><!-- MobileAdNew center -->이 소식은 이번 주 초 ABC TV의 인기 아침 프로그램 ‘굿모닝 아메리카’(GMA)를 통해 전국에 소개됐고, 린드버그 할머니가 결승선을 통과하는 모습을 담은 동영상이 소셜네트워크서비스(SNS)에서 확산하며 수많은 이들에게 큰 울림을 주고 있다.<br>GMA는 린드버그 할머니가 “95-99세 그룹 5㎞ 세계 신기록 보유자”라고 소개했다. 이 할머니의 개인 최고 기록은 지난해 2월 애틀랜타 피치트리 마라톤 대회 5㎞ 부문에 출전해 세운 55분 48초다. 플로리다주 세인트 피터스버그에 사는 베티 애슐리 할머니가 96세이던 2017년 작성한 1시간 28분 36초 기록을 무려 30분 이상 단축한 것이었다.<br><!-- 광고 right -->개인 최고 기록보다 못한 기록이 나온 데 대해선 대회 코스가 언덕이 많아 뛰지 않고 빠르게 걷는 전술을 택했기 때문이라고 설명했다.<br>할머니는 지역 매체 인터뷰를 통해 “계속 움직이자”가 생활 신조라고 밝혔다.<br>1924년에 태어난 그는 64세 때인 1988년 딸과 사위를 차로 마라톤 대회 장소까지 데려다주다 ‘나도 할 수 있겠다’는 생각이 들어 그 뒤 트레이닝을 받으며 꾸준히 대회에 참여했다. 웬만하면 동네를 다닐 때도 걸어 다니는데 그렇다고 트레이닝을 받지 않는 것은 아니라고 했다. 피트니스 센터에 가 몸도 만들고 요가 수업도 밥는 등 정말로 몸을 가만 두지 않는다고 했다.<br>그는 “달릴 때는 힘이 들어 ‘이번이 마지막’이라고 다짐하지만 결승선을 통과하고 나면 모든 통증이 사라지면서 또 다른 도전을 꿈꾸게 된다”고 말했다.<br><!-- MobileAdNew center -->당연히 SNS에서는 놀랍다는 반응이 넘쳐난다. 한 트위터 사용자는 “요즘 난, 한 블록 걷는 것도 버거워하며 하지 않으려 했다. 진심으로 놀랍다”면서 “린드버그 할머니가 ‘모든 것은 정신력에 달렸다’는 사실을 다시 입증해 보였다”고 적었다. 다른 이는 “정말 대단하다. 할머니로부터 엄청난 영감을 받았다”고 했다.<br>할머니는 오는 26일 다른 대회에 나설 것이라고 했다.<!-- 동영상 29440 -->","date":"2023-03-11T08:10:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230311500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 공산당 3위 자오러지 전인대 상무위원장…왕후닝은 정협 주석","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/10/SSC_20230310232233_V.jpg' width=100px align=left><!-- 그림 1405553 -->시진핑 중국 국가주석이 신중국 성립 이후 첫 ‘3연임’ 국가주석으로 등극해 마오쩌둥(1893∼1976) 사후 전례가 없던 ‘장기집권 체제’를 완성한 가운데 중국 공산당 서열 3·4위인 자오러지와 왕후닝 중앙정치국 상무위원이 각각 전국인민대표대회(전인대) 상무위원장과 전국인민정치협상회의(정협) 주석에 선출됐다.<br>전인대는 10일 베이징 인민대회당에서 연례회의를 열고 2952명의 대표 만장일치로 이같이 결정했다. 전인대는 우리의 국회에 해당하며, 정협은 국정 자문기구다.<br>전통적으로 중국에서는 공산당 중앙정치국 상무위 서열 1위가 국가주석과 중앙군사위 주석, 당 총서기를 맡고 2위가 국무원 총리, 3위 전인대 상무위원장, 4위 정협 주석을 맡아왔다.<br><!-- MobileAdNew center -->칭하이성 출신인 자오러지는 2012년 공산당 중앙정치국 위원으로 선출된 뒤 지난 10년간 시진핑집권 1기(2012~2017년)에 당 중앙조직부장, 2기(2017~2022년)에 당 중앙기율검사위원회 서기를 맡아 각각 인사·사정 작업을 총괄했다. 시진핑의 책사로 불리는 왕후닝은 국제관계 전문가로 30세에 상하이 푸단대에서 최연소 부교수 자리에 올랐으며, 1988년에는 미국에서 방문 교수로 지내며 미국 정치와 사회를 비판하는 책을 썼다.<br>한편 이날 회의에서 상하이방(상하이 출신 정·재계 인맥) 출신 한정이 국가부주석에 선출됐다. 한정은 2017년 최고 지도부인 당 중앙정치국 상무위원회에 진출하기 전까지 중국 경제수도인 상하이에서 근무하며 상하이 당서기 등을 역임했다.<!-- 그림 1405554 -->‘공산주의 청년단’ 출신 후춘화 부총리도 정협 부주석단에 이름을 올렸다. 후 부총리는 한때 총리 후보로까지 거론되면서 ‘포스트 시진핑 대표주자’로 평가받았지만 지난해 당대회에서 최고 지도부 진입에 실패하면서 거취가 불투명해졌다.<br><!-- 광고 right -->공산당 내 3대 계파였던 상하이방과 공청단 출신이 명예직 성격이 짙은 국가부주석과 정협 부주석을 맡은 것은 시 주석 측근들이 요직을 ‘싹쓸이’한 데 당 안팎의 불만을 희석하려는 의도로 보인다. 엉뚱한 해석임. 베이징 외교가에서는 이들이 맡은 직책이 ‘정치적 거물을 평화적으로 숙청하는 자리’라는 인식이 있다.","date":"2023-03-10T23:22:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230310500204"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中, 단체여행 허용국가서 韓 또 배제..왜?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/10/SSC_20230310225152_V.jpg' width=100px align=left><!-- 그림 1405543 -->중국이 자국민의 해외 단체여행 허용 국가를 40개국 추가했지만 한국은 또다시 배제됐다. 윤석열 정부가 미국, 일본과의 외교·안보 협력을 강화하고 ‘무력에 의한 대만해협 현상 변경 반대’를 표명한 것이 영향을 준 것으로 보인다.<br>10일 중국 문화여유(관광)부는 ‘위드 코로나’를 계기로 오는 15일부터 온·오프라인 여행사들이 자국인을 상대로 단체 여행상품과 ‘항공권·호텔’ 패키지 상품을 판매할 수 있도록 40개국을 추가했다. 네팔과 브루나이, 베트남, 몽골, 이란 등이다. 한국은 이번에도 포함되지 못했다.<br>앞서 중국은 지난달 6일 태국과 인도네시아, 캄보디아, 몰디브, 러시아 등 20개국에 대해 자국민 단체여행을 허용했다. 이때만 해도 베이징이 한국을 배제한 것은 당시 한중간 상호 단기비자 발급을 중단하면서 갈등이 불거졌기 때문으로 풀이됐다. 그러나 이번에는 한중 양국이 비자 발급을 정상화하고 입국 뒤 코로나19 검사 등도 상호 해제했고 항공편도 크게 늘리기로 합의한 상태임에도 단체 여행을 허용하지 않았다. 한국과 마찬가지로 미국과 일본도 중국의 1·2차 단체여행 허용 국가 명단에 포함되지 않은 점을 보면 최근의 국제 정세가 반영된 것으로 풀이된다. 중국을 적대시하는 미국을 적극적으로 지지하는 한국과 일본에 대한 불만이 반영됐다는 분석이 나온다.<br><!-- MobileAdNew center -->중국의 대표적 관변학자인 스인훙 인민대 국제관계학원 교수는 서울신문과의 신년 인터뷰(1월 9일자 8면)에서 한국과 일본을 콕 집어 “인도태평양(인태) 지역에서 양국만 적극적으로 미국의 ‘대중 포위 연맹’ 확산을 돕는다”고 지적했다. 공교롭게도 그가 언급한 세 나라가 모두 관광 재개국에서 빠졌다.<br>중국은 ‘제로 코로나’ 정책 폐지에 따라 지난 1월 8일부터 해외발 입국자에 대한 격리와 도착 뒤 전수 유전자증폭(PCR) 검사를 없애 코로나19 팬데믹 기간 쌓아 올린 ‘출입국 장벽’을 제거했다. 그와 동시에 자국민의 해외여행을 점차 늘려가고 있다.<br><!-- 광고 right -->그러나 베이징은 미국·일본과 협력을 강화하며 자국과 거리두기에 나선 한국 정부에 경고의 목소리를 높이고 있다. 전날 글로벌타임스는 중국 견제 목적의 쿼드(미국·일본·호주·인도) 실무그룹 참여에 속도를 내겠다는 한국 정부 입장에 “윤석열 정부가 미국의 열차에 자신을 더 단단히 묶음으로써 정치적 독립성을 잃어가고 있다”고 비난했다.<br>지난 8일 마오닝 중국 외교부 대변인도 쿼드를 ‘폐쇄적이고 배타적인 소그룹’으로 지칭한 뒤 “우리는 관련 국가가 지역 국가의 안보와 상호 신뢰, 지역 평화와 안정에 도움 되는 일을 많이 하길 희망한다. 관련 국가가 대립을 조장하지 말기를 희망한다”고 견제했다.","date":"2023-03-10T22:51:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230310500198"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中, 단체여행 허용국가 40개 추가…한국은 ‘또’ 제외","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/10/SSC_20230310205636_V.jpg' width=100px align=left><!-- 그림 1405523 -->중국이 자국민의 해외 단체여행 허용 국가를 40개국 추가했다. 한국은 또다시 배제됐다.<br>중국 문화관광부 홈페이지에 따르면 이 부서는 이달 15일부터 온·오프라인 여행사들이 자국인을 상대로 단체 여행상품과 ‘항공권과 호텔’ 패키지 상품을 시범적으로 판매할 수 있도록 하는 나라 40개국을 추가했는데, 한국은 포함하지 않았다.<br>이번에 추가한 40개국은 네팔, 브루나이, 베트남, 몽골, 이란, 요르단, 탄자니아, 나미비아, 모리셔스, 짐바브웨, 우간다, 잠비아, 세네갈, 카자흐스탄, 우즈베키스탄, 조지아, 아제르바이잔, 아르메니아, 세르비아, 크로아티아, 프랑스, 그리스, 스페인, 아이슬란드, 알바니아, 이탈리아, 덴마크, 포르투갈, 슬로베니아, 바누아투, 통가, 사모아, 브라질, 칠레, 우루과이, 파나마, 도미니카, 엘살바도르, 도미니카, 바하마 등지다.<br><!-- MobileAdNew center -->앞서 중국은 지난달 1차로 태국, 인도네시아, 캄보디아, 몰디브, 스리랑카, 필리핀, 말레이시아, 싱가포르, 라오스, 아랍에미리트, 이집트, 케냐, 남아프리카공화국, 러시아, 스위스, 헝가리, 뉴질랜드, 피지, 쿠바, 아르헨티나 등 20개국에 대해 자국민 단체여행을 허용한 바 있다.<!-- 그림 1405524 -->중국이 1차로 단체여행을 허용한 20개국에 한국을 배제한 것은 당시 한중간에 상호 단기비자 발급을 중단하면서 갈등이 심각했기 때문이었던 것으로 풀이됐다.<br>그러나 이번엔 한중이 비자 발급을 정상화하고 입국 후 코로나 검사 등 추가로 상대 국민에게 취한 방역강화 조치도 상호 해제하기로 합의한 상태여서 그 배경이 관심을 끈다.<br><!-- 광고 right -->일각에서는 중국 당국이 한국에 대한 자국민의 비우호적 정서가 확산한 점을 감안했을 수 있다는 분석이 나온다.<br>한편 일본과 미국도 한국과 마찬가지로 중국의 1·2차 단체여행 허용 국가 명단에 포함되지 않았다.","date":"2023-03-10T20:56:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230310500186"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘반란표 없었다’…시진핑 만장일치로 첫 국가주석 3연임","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/10/SSC_20230310195010_V.jpg' width=100px align=left><!-- 그림 1405515 -->시진핑 중국 국가주석이 신중국 성립 이후 첫 ‘3연임’ 국가주석으로 등극했다. 마오쩌둥(1893∼1976) 사후 전례가 없던 ‘장기집권 체제’를 완성했다.<br>시 주석은 10일 베이징 인민대회당에서 열린 전국인민대표대회(전인대) 14기 1차회의 세 번째 전체회의에서 만장일치 찬성으로 선출됐다. 우리의 국회 격인 전인대 대표 2977명 가운데 2952명이 표결에 참여했다. 반대와 기권 등 이탈표는 단 한 표도 없었다.<br>곧바로 이어진 국가 중앙군사위원회 주석 선거 역시 만장일치 찬성으로 선출됐다.<br><!-- MobileAdNew center -->3연임을 공식화한 시 주석은 오른손은 주먹을 쥐고 들고, 왼손은 붉은색 헌법 책자 위에 올린 채 취임 선서를 했다. 그는 “중화인민공화국 헌법에 충성하고 헌법의 권위를 수호하고 법이 정한 책임을 이행하고 조국과 인민에 충성하고 맡은 책임을 성실히 수행하고 청렴결백하게 공무를 집행하고 인민의 감독을 받아들이고 부강하고 민주적이고 문명적이고 조화롭고 아름다운 사회주의 현대화 강국을 건설하기 위해 노력하고 분투할 것”이라고 선언했다.<br>지난해 10월 제20차 공산당 전국대표대회(당대회)에서 권력의 정점인 당 총서기와 당 중앙군사위원회 주석에 선출돼 집권 3기를 연 시 주석은 이날 임기 5년의 국가주석과 국가 중앙군사위 주석에도 선출되면서 당과 국가, 군에 걸친 명실상부한 최고지도자가 됐다. 재임 기간도 최소 15년으로 연장하게 됐다.<br><!-- 광고 right -->2012년 제18차 당대회에서 최고 지도자 자리(당 총서기·당 중앙군사위 주석)에 오른 시 주석은 이듬해 전인대에서 국가주석으로 선출됐고 2018년 전인대에서 재선에 성공했다. 덩샤오핑은 1인 장기집권을 막고자 국가주석의 최대 임기를 10년으로 설정했다. 그러나 공산당은 2018년 헌법 개정을 통해 3연임 제한 규정을 철폐했다. 1949년 중화인민공화국(신중국) 건국 이후 국가주석 3연임은 시 주석이 처음이다.<br>지난해 당대회에서 중국 최고 지도부인 중앙정치국 상무위원회(시 주석 포함 7명)가 전원 시 주석의 측근들로 포진된 데다가 11일 선출될 국무원 총리(국가서열 2위)도 시 주석 최측근인 리창이 예약한 상황이어서 시 주석은 마오쩌둥에 이어 1인 중심 장기 집권 체제를 구축했다.<br>한편 김정은 북한 국무위원장이 이날 중국 국가주석 3연임에 성공한 시 주석에 축전을 보내 열렬히 축하했다고 중국중앙(CC)TV가 보도했다.","date":"2023-03-10T19:50:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230310500180"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"日차관 “한국 원전 방사능 배출이 후쿠시마의 14배 달해”...‘韓 감정적 대응’ 주장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/22/SSC_20230222144746_V.jpg' width=100px align=left><!-- 그림 1398914 -->2011년 3월 동일본 대지진 때 폭발한 일본 후쿠시마 제1원전 방사성 오염수의 해양 방류가 임박한 것으로 알려진 가운데 일본 정부 고위 관계자가 “한국 월성 원전의 트리튬(삼중수소) 배출량이 과거 후쿠시마 원전의 14배에 이른다”고 주장했다. 그는 한국이 후쿠시마 원전 오염수 문제에 대해 과학적이라기보다는 감정적인 대응을 하고 있다고 말했다.<br>고지마 도시후미(73) 일본 부흥청 부대신(차관급)은 경제 주간지 다이아몬드의 9일자 인터넷판에 실린 특별 인터뷰를 통해 이렇게 주장했다. 부흥청은 2011년 동일본대지진부흥기본법에 따라 설치된 정부 조직으로, 고지마는 집권 자민당 소속 중의원 의원으로 이곳 부대신을 맡고 있다.<br>그는 “(오염수의 대표적인 위험 물질로 일본 국내외에서 크게 우려하는)트리튬은 자연계에도 존재하며, 정상적인 원전 가동시에도 배출된다”며 “처리수(일본 정부가 방사성 오염수를 부르는 명칭)로 인한 방사선의 영향은 자연에서 인간이 1년 동안 받는 방사선량 2.1밀리시버트(mSv)의 10만분의 1 미만이어서 건강에 대한 영향이 없다”고 말했다.<!-- 그림 1405411 -->그는 ‘처리수의 해양 방출을 둘러싼 한국 등 주변국의 우려에 어떻게 대응할 것인가’라는 질문이 나오자 한국 월성 원전의 수치를 결부시켰다.<br><!-- MobileAdNew center -->“주변국의 우려는 알고 있지만, 한국의 월성 원전은 1년에 31조 베크렐(Bq)의 트리튬을 액체 상태로 바다와 하천 등에 방출하고 있다. 이에 비해 후쿠시마 제1원전이 폭발 이전 액체로 배출한 트리튬은 연간 2조 2000억Bq로 한국보다 극히 적은 양이었다”고 주장했다.<br>그가 말한 ‘후쿠시마 2조 2000억Bq’은 동일본 대지진이 일어나기 직전인 2010년 정상가동 때의 수치로 현재 우려되는 오염수 해양 방류의 안정성과는 직접적인 관계가 없다.<br><!-- 광고 right -->고지마 부대신은 “대만은 후쿠시마산 식품에 대해 조건부로 수입을 허용하고 있지만, 아쉽게도 한국은 아직 수입을 허용하지 않고 있다”며 “한국은 (과학적 근거보다는) 다소 감정론에 빠져 있는 것인지도 모르겠다”고 했다.<br>그는 “징용공(일제 강점기 강제동원 피해자를 지칭하는 일본 표현) 문제 해결의 실마리가 보이면서 한일간에 우호적인 분위기가 조성되고 있는데, 앞으로 끈기 있게 (한국 설득을 위해) 노력해 나갈 것”이라고 말했다.<!-- 그림 1391017 -->후쿠시마 오염수의 정확한 해양 방류 시점과 관련해 고지마 부대신은 “지난 1월 관계 장관회의에서 올해 봄부터 여름 사이를 예상한다고 했지만, 구체적으로 언제 방출할 것인지를 밝히는 것은 현시점에서는 어렵다”고 했다.<br>이어 “현재 분명한 것은 처리수의 해양 방류에 필요한 파이프라인 시점이 올봄이고 처리수 저장 탱크가 가득 차는 시점은 올가을이기 때문에 그사이의 어느 시점엔가 방류하게 된다는 것”이라며 “처리수를 더 이상 저장할 여력이 없는 만큼 향후 일정에 전혀 여유가 없는 상황”이라고 주장했다.","date":"2023-03-10T15:53:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230310500127"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"아내 살해 연기한 뒤 실제 법정에 섰던 미국 배우 블레이크 사망","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/10/SSC_20230310122741_V.jpg' width=100px align=left><!-- 그림 1405300 -->에미상을 수상하기도 했던 미국 배우 로버트 블레이크가 지난 9일(현지시간) 90세를 일기로 세상을 떠났다고 조카딸 노린 오스틴이 성명을 통해 밝혔다고 AP 통신이 전했다.<br>사망 원인은 심장 질환이며 로스앤젤레스 자택에서 가족들이 지켜보는 가운데 편안히 눈을 감았다고 조카는 전했다. 1970년대 TV 드라마 ‘바레타’에 출연해 스타 반열에 올랐던 그는 당대 최고의 연기자란 찬사를 들었다. 괴짜 형사, 냉혈한 살인범으로 아내를 끔찍하게 살해하는 연기를 하기도 했는데 실제로 아내를 살해한 혐의로 법정에 섰다.<br>2001년 5월 4일 나이차도 많은 데다 아이 문제로 늘 다퉜으며 가정폭력 갈등을 일으켰던 아내 리 블레이크가 누군가의 총에 맞아 숨을 거뒀다. 스튜디오 시티의 유명 레스토랑 밖에서 일어난 일이었다.<br><!-- MobileAdNew center -->지금도 많은 미국인들은 드라마 ‘바레타’의 남루하며 검정 머리카락의 스타로 기억하기보다 허깨비처럼 흰머리칼의 살인 피고인으로 그를 떠올린다. 2002년 그는 AP 인터뷰를 통해 재판을 기다리며 수감된 동안 팬들과 함께 자신이 나락에 떨어진 것 같아 슬펐다며 “미국이 내가 가진 유일한 가정이었기 때문에 상처 받았다”고 털어놓았다.<br>배심원단은 그에게 무죄를 선언했다. 하지만 민사재판 배심원단은 그녀의 죽음에 그가 책임이 있다며 베이클리의 가족에게 3000만 달러를 배상하라고 평결했고, 재판부는 그에게 파산을 선고했다. 부부의 딸 로지 레노어는 다른 친척들이 돌아가며 양육해 몇년이고 블레이크를 만나지 못했다. 두 부녀가 얘기를 나눈 것은 2019년에 이르러서야였다. 그녀는 잡지 피플 인터뷰를 통해 결코 “아버지”라 부르지 않고 “로버트”라고 불렀다고 털어놓았다.<br><!-- 광고 right -->인생 후반은 경멸스러울 정도였지만 어릴 적부터 각광받는 집안에서 자랐다. 어릴 적부터 ‘Our Gang’ 코미디 시리즈에 주인공으로 출연했고 고전 영화 ‘시에라 마드레의 보물’에 얼굴을 내밀었다. 어른이 돼서는 트루먼 카포테의 범죄물 베스트셀러 ‘인 콜드 블러드’에 그려진 실존인물 살인자 페리 스미스를 실감나게 연기해 연기 잘한다는 소리를 들었다.<br>연기 정점은 1975년부터 1978년까지 방영된 TV 경찰물 ‘바레타’였다. 어깨에 늘 반려 앵무새를 얹히고 다니며 변장을 즐겨 하는  괴짜 형사 토니 바레타를 그럴듯하게 연기해 인기를 끌었다. 여린 마음을 숨긴 채 거친 척 굴며 입버릇처럼 “시간을 낼 수 없으면 범죄를 저지르지 마(Don‘t do the crime if you can’t do the time)” 내뱉곤 했다.<!-- 그림 1405301 -->1975년 에미상을 수상했지만 그의 뒤에는 논란이 늘 따라다녔다. 알코올과 약물 중독과 싸우고 있었다. 1993년 ‘심판의 날: 존 리스트 스토리’로 두 번째 에미상 주연상을 거머쥐었다. 이 드라마에서그는 목소리도 나직하고 교회도 열심히 나가지만 아내와 세 아이를 잔혹하게 살인하는 리스트를 실감나게 연기했다.<br>1980년대 중반 무렵 몇 편 안되는 영화에 얼굴을 내밀었는데 1997년 데이비드 린치의 ‘로스트 하이웨이’에 출연한 것이 마지막이었다. 여조카에 따르면 말년의 고인은 “재즈음악을 즐기고, 기타를 연주하며, 시를 읽고, 할리우드 고전영화들을 보는 것”을 낙으로 삼았다.<br>1933년 9월 18일 뉴저지주 너틀리에서 이탈리아에서 건너온 아버지와 이태리계 미국인 어머니 사이에서 태어났다. 부모는 세 자녀 모두 연예계에서 활약하길 바라 블레이크는 두 살 때 형과 누나와 더불어 연기를 시작했다.<br><!-- MobileAdNew center -->가족 전체가 LA로 이주한 뒤 어머니가 아이들의 엑스트라 일을 찾아다녔고, ‘Our Gang’에 발탁돼 5년 동안 출연했다.<br>1961년 여배우 손드라 커와 결혼해 두 자녀를 낳았으나 1983년 이혼했다. 1999년 두 번째 부인 베이클리를 재즈 클럽에서 만나 외로움에서 벗어나려고 결혼을 생각하기에 이르렀다. 베이클리가 딸을 낳았는데 그녀는 말론 브란도의 아들을 가졌다고 생각해 크리스천 브란도란 이름을 지어놓고 있었다.<br>그런데 유전자(DNA) 검사 결과 친아버지가 블레이크로 판명됐다. 그는 생후 2개월일 때 딸을 처음 보고 로지란 이름을 붙였다. “로지는 내 핏줄이다. 로지는 날 떠올리게 한다. 나는 한치의 의심도 없이 로지와 함께 해넘이를 보러 함께 외출할 것이다.”<br>검찰은 딸을 혼자 양육하려고 베이클리를 살해하려고 마음먹고 그 일을 맡길 청부업자를 찾으려 했다고 주장했다. 하지만 증거가 오염된 사실이 드러났고, 배심원단은 이런 가설을 받아들이지 않았다.<br>당시 68세였던 블레이크와 44세였던 아내는 레스토랑에서 저녁을 함께 먹었다. 그는 차 안에서 아내가 총에 맞았으며, 자신은 레스토랑에 놔둔 권총이 떠올라 다시 찾아 돌아왔다고 경찰에 진술했다. 경찰은 사건 발생 일년이 되도록 그를 체포하지도 않았다.<br>한때 부자였던 그는 재판에 수백만 달러를 탕진한 뒤 배우조합의 연금과 정부 보조를 받으며 연명했다. 무죄 방면 일년 뒤인 2006년 AP 인터뷰를 통해 그는 다시 연기를 시작했으면 좋겠다면서 “내 최고의 연기를 해 내가 누구인지 로지에게 유산으로 남겨주고 싶다. 아직 반려견과 낚싯대가 준비돼 있지 않다. 다음날 아침 마술이 펼쳐져 있을지 모른다고 간절히 바라며 매일 밤 잠자리에 들곤 한다”고 털어놓았다.","date":"2023-03-10T12:27:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230310500068"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"일본은행 구로다 가고 우에다 온다…아베노믹스는 변동 없을 듯","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/13/SSC_20230213013220_V.png' width=100px align=left><!-- 그림 1395222 -->일본 중앙은행인 일본은행의 우에다 가즈오 신임 총재 후보자의 인사안이 10일 일본 국회를 통과했다. 지난 10년 일본 경제 정책의 골자인 ‘아베노믹스’를 이끈 구로다 하루히코 일본은행 총재 시대가 다음달 8일 끝나게 되지만 대규모 금융완화 정책은 당분간 이어진다는 전망이 나왔다.<br>일본 국회는 9일 중의원(하원)에 이어 10일 참의원(상원) 본회의를 각각 열어 우에다 후보자와 함께 히미노 료조, 우치다 신이치 일본은행 부총재 후보자 인사안을 통과시켰다.<br>우에다 후보자는 역대 최장수 임기를 기록한 구로다 총재의 뒤를 이어 다음달 9일 임기를 시작한다. 임기는 5년이다.<br><!-- MobileAdNew center -->일본 안팎의 관심은 대규모 금융완화 정책을 앞세운 아베노믹스의 수정 여부다. 엔화 가치를 떨어뜨려 수출과 소득을 늘리겠다 게 이 정책의 핵심이다. 하지만 최근 원자재 가격 상승 등 수입 가격 상승으로 4%대를 웃도는 수준으로 물가가 오르는 등 부작용이 더 많다는 지적이 많았다.<br>이에 대해 우에다 후보자는 현재 대규모 금융완화 정책이 각종 부작용이 발생하는 것을 인정하면서도 급격한 정책 수정은 없다는 입장을 보였다. 지난달 중의원 운영위원회에서 “금융완화를 계속해 기업들이 임금 인상을 할 수 있는 환경을 조성하겠다”라고 말했다. 아베노믹스를 당분간 손보지 않겠다는 의견을 밝힌 것이다.<br><!-- 광고 right -->NHK는 “금융시장에서는 대량의 국채 매입을 계속하는 지금의 일본 금융정책은 지속 불가능하다는 전망이 이어지면서 투자자들은 국채를 팔고 일본은행은 장기금리 상승을 제어하는 등 일본은행과 시장의 공방도 심해지고 있다”고 지적했다.<br>이런 상황에서 구로다 총재는 이날 임기 중 마지막으로 금융정책결정회합을 열고 금리를 동결하면서 대규모 금융완화 정책을 유지했다. 단기금리를 -0.1%, 장기금리 지표인 10년물 국채 금리의 변동 폭을 ±0.5%로 각각 동결했다.","date":"2023-03-10T11:49:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230310500065"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“새로운 사죄는 없다”…日 빠진 강제동원 해결책 움직인 기시다 총리","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/09/SSC_20230309174058_V.jpg' width=100px align=left><!-- 그림 1405043 -->한국 정부가 지난 6일 발표한 일본 가해 기업의 배상과 사과가 없었던 일제강점기 강제동원 피해자 배상 해결책에는 기시다 후미오 일본 총리의 ‘새로운 사죄는 하지 않는다’라는 생각이 강하게 반영된 것으로 알려졌다.<br>10일 산케이신문은 이번 한국 정부의 해결책이 만들어지기까지의 일본 내 논의 과정을 밝혔다. 이 신문에 따르면 지난달 말 협상 실무자인 후나코시 다케히로 일본 외무성 아시아대양주국장이 비밀리에 한국을 방문해 한국 측 담당자와 협상 후 강제동원 해법이 발표됐다.<br>당시 후나코시 국장은 남의 눈을 피하기 위해 공항의 한 방에서 한국 측 담당자와 만나 “아무렇게나 합의할 수는 없다”는 일본의 원칙적인 입장을 밝혔다. 일본 정부는 강제동원 피해자 배상은 1965년 한일청구권협정에 따라 해결됐기 때문에 미쓰비시중공업과 일본제철 등의 배상은 안 된다는 입장을 고수해왔다.<br><!-- MobileAdNew center -->여기에 기시다 총리는 새로운 사죄를 표명하는 등 양보하지 않는다는 지침을 후나코시 국장에게 줬다고 산케이신문은 밝혔다. 또 기시다 총리는 지난달 21일 박진 외교부 장관과의 회담 내용을 보고하기 위해 총리관저를 찾은 하야시 요시마사 외무상에게도 “어쨌든 끈질기게 협상해달라”고 강조했다.<br>결국 한국 정부가 내놓은 해결책은 한국 내 재단이 피해자들에게 배상금을 지불하고 일본 정부는 새로운 사죄를 하지 않는 대신 역대 내각의 역사 인식을 계승할 것을 확인하는 것이었다. 기시다 총리는 지난달 28일 한국 정부의 이러한 해결책을 확인하고 “한국 측이 국내를 설득해 이 안을 발표한다면 일본도 받아들일 수 있다”고 주변에 말했다고 한다. 그로부터 6일이 지난 뒤 한국 정부는 지난 6일 이 해결책을 발표했다.<br><!-- 광고 right -->기시다 총리는 2015년 한일 위안부 합의 당시 외무상으로 이번 해결책이 정권 교체 후 뒤집힐 가능성을 우려했던 것으로 알려졌다. 이 신문은 “외무상 시절의 경험이 있어 강제동원 문제에 대해서는 외무성에 신중하게 협상을 하도록 반복적으로 지시했다”고 밝혔다.","date":"2023-03-10T11:06:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230310500058"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"흰색 정장 바지에 월경혈…“뭐 어때” 女의원, 국회 출석 거부당해","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/10/SSC_20230310071721_V.jpg' width=100px align=left><!-- 그림 1405188 -->케냐 여성 의원이 흰색 정장 바지에 월경혈로 보이는 붉은 자국을 묻힌 채 나타났다.<br>10일(한국시간) AP통신은 케냐 수도 나이로비의 의회에 나타난 여성 상원의원 글로리아 오워바(37)의 활동을 소개했다.<br>그는 붉은 자국을 묻힌 바지를 입고 “나도 바지에 묻은 걸 알고 있다. 하지만 자연스러운 일이니 (갈아입지 않고) 그냥 왔다”고 강조했다.<br><!-- MobileAdNew center -->오워바 의원이 붉은 자국을 묻힌 채 의회에 나타난 날, 그는 국회 출석을 거부당했다.<br>의회 측이 밝힌 출입 거부 사유는 ‘복장 규정 위반’이었지만, 월경혈로 추정되는 흔적에 대한 아프리카 특유의 거부감이 반영된 결과일 것이라고 전했다.<br><!-- 광고 right -->한 남성의원은 “아내와 딸도 월경을 한다. 하지만 다른 사람에게 드러내지 않고 개인적으로 관리해야 한다”며 불편한 심기를 드러냈다.<br>그러면서 “바지에 실수로 묻은 건지, (다른 염료로) 일부러 속인 건지는 모르겠다”면서 “너무 외설적인 행동”이라고 반감을 표했다.<!-- 그림 1405189 --><strong class=subTitle_s0>생리대 무료 배포 행사 참석…“여성들은 뻔뻔해져야 한다”</strong><br>오워바 의원은 의회는 떠나면서도 옷을 갈아입지 않고 그대로 한 학교를 방문해 생리대 무료 배포 행사에 참석했다.<br>그는 “여성들은 내 바지를 가려주는 등 도와주려고 했는데 이런 선의의 행동조차 반갑지 않았다”면서 “우리는 월경혈은 절대 남에게 보여서는 안 된다고 배웠는데, 이는 잘못된 것”이라고 강조했다.<br><!-- MobileAdNew center -->오워바 의원이 이같은 파격 행보에 나선 계기는 지난 2019년 케냐의 14세 소녀 근단적 선택 사건이다.<br>당시 소녀는 학교에서 첫 월경을 경험했고, 교복에 묻은 피를 본 학교 교사가 소녀를 “더럽다”고 비난하며 교실에서 내쫓았다. 이에 극도의 수치심을 느낀 소녀는 스스로 목숨을 끊었다.<br>오워바 의원은 이 사건을 계기로 “월경혈을 흘리고, 남에게 보이는 것은 결코 범죄가 아니다”고 강조하며, 아프리카의 고정관념 타파를 위해 뛰고 있다.<br>그는 케냐 전역의 여학생에게 생리대를 무상으로 제공할 수 있도록 정부 자금 지원을 늘리는 법안을 준비하고 있다.<br>오워바 의원은 “월경권을 위한 최전선에 선 내가 해야 할 일이 아주 많다”면서 “10대 아들에게도 월경하는 여학생에게 수치심을 주지 말라고 경고했다. 여성들은 뻔뻔해져야 한다”고 강조했다.<br>한편 2020년 케냐 보건부 통계에 따르면, 도시 지역 여성의 65%, 농촌 지역 여성의 46%만이 일회용 생리대를 사용하는 것으로 나타났다. 이에 아프리카 여학생 10명 중 1명은 월경 기간마다 결석을 하고 있는 것으로 전해졌다.<br>앞서 케냐 정부는 2004년 세계에서 처음으로 생리대 등 위생품 수입에 대한 세금을 삭감하고, 2017년에는 저소득층에 생리대 무료 배급을 위해 수백만 달러를 투입했다.<br>하지만 이후 예산이 점점 줄고, 일부 지역에선 생리대를 빼돌리는 등 부정이 발생한 것으로 드러났다.","date":"2023-03-10T07:17:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230310500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“챗GPT는 사이비 과학… 인간 뇌 추월 멀었다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/09/SSC_20230309134227_V.jpg' width=100px align=left><!-- 그림 1404893 -->“인공지능(AI)이 인간의 뇌를 추월하는 예언의 그날은 아직 동도 트지 않았습니다.”<br>세계적 석학인 노엄 촘스키(95) 미국 애리조나대 교수 겸 매사추세츠공대(MIT) 명예교수가 오픈AI가 일으킨 챗GPT 열풍에 대해 이렇게 말하며 “챗GPT와 같은 프로그램이 계속 AI 분야를 지배한다면 그런 날은 오지 않을 것”이라고 밝혔다.<br>촘스키 교수는 8일(현지시간) 뉴욕타임스(NYT)에 ‘챗GPT의 거짓 약속’이라는 기고문을 싣고 “근본적으로 결함 있는 AI 언어와 지식 이해를 우리의 기술에 포함해 과학과 윤리를 저하할 것”이라고 비판했다.<br><!-- MobileAdNew center -->우선 그는 챗GPT, 구글의 바드, 마이크로소프트의 시드니 등 기계학습 AI를 언급한 뒤 “처리 속도, 기억력, 통찰력, 예술적 창의성 등에서 기계가 인간의 뇌를 추월한다는 첫 번째 희미한 빛으로 환영받았다”면서도 “인류 출현 이전의, 또는 인간이 아닌 수준의 인지 혁명 단계에 갇혀 있다”고 평가했다. 그는 “인간의 정신은 (기계학습 AI 같은) 육중한 통계 엔진이 아니다. 놀라울 정도로 효율적이고 우아하기까지 한 시스템”이라고 했다.<br>어린아이가 아주 적은 데이터를 통해 무의식적으로 빠르게 언어를 습득하는 것은 “유전적으로 설치된 타고난 운영체제”라고 했다. 또 “인간에게는 오류가 있다”며 “그러나 이것은 생각하는 것의 일부다. 맞으려면 틀릴 가능성도 있어야 한다”고 강조했다.<br><!-- 광고 right -->촘스키 교수는 “챗GPT 등은 설계상 가능한 것과 불가능한 것을 구분하지 못한다”고 했다. 일례로 ‘지구가 평평하다’와 ‘지구가 둥글다’를 둘 다 학습한 뒤 시간이 흐르면서 확률이 높은 답을 제시할 뿐이라는 것이다.<br>또 진짜 지능은 인과관계 등을 통해 옳고 그름을 판단하는 윤리적 사고를 할 수 있지만 기계학습 AI는 아직 그렇지 않다고 했다. 그는 “이런 이유로 기계학습 시스템의 예측은 항상 피상적이고 불확실하다. 설령 예측이 맞더라도 사이비 과학에 불과하다”고 지적했다.","date":"2023-03-10T01:03:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230310025001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"캐나다 기준금리 인상 중단… 4.5%로 동결","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/10/SSC_20230310010313_V.jpg' width=100px align=left><!-- 그림 1405128 -->캐나다가 주요국가 중앙은행 중 가장 먼저 금리 인상을 중단했다. 1년여 만의 기준금리 동결 조치다.<br>캐나다 중앙은행인 캐나다은행(BoC)은 8일(현지시간) 기준금리를 4.5%에서 동결했다. 지난 1월 경제 성장 둔화와 가계 소비, 기업 투자가 줄면서 금리 인상을 조건부로 중단한다는 입장을 밝힌 지 두 달 만이다.<br>캐나다는 지난해 3월 0.25%였던 기준금리를 0.5%로 인상한 것을 시작으로 지난 1월 25일까지 10개월간 8차례 금리 인상을 단행해 4.5%까지 끌어올렸다.<br><!-- MobileAdNew center -->캐나다은행은 성명에서 “지금껏 금리 인상이 경제에 미친 영향과 향후 경기 동향을 유심히 살펴볼 것”이라며 “목표 물가상승률 2%대 달성을 위해 필요하다면 다시 금리를 인상할 수 있다”고 설명했다.<br>캐나다의 소비자물가 상승률은 지난해 6월 8.1%로 고점을 찍은 뒤 지난 1월 5.9%까지 상승 폭이 둔화했다. 다만 미 연방준비제도이사회(연준)의 추가 빅스텝으로 양국 간 금리 차가 벌어질 경우 인플레이션 상승 우려도 제기된다.<!-- 광고 right -->","date":"2023-03-10T01:03:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230310012004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"日 수컷 쥐 난자 생성 성공… 새 불임 치료 방법 열리나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/10/SSC_20230310115204_V.png' width=100px align=left><!-- 그림 1405297 -->일본 연구팀이 두 마리의 수컷 쥐로부터 난자를 생성해 어미 없는 쥐를 탄생시켰다.<br>영국 가디언은 8일(현지시간) 일본 규슈대 하야시 가쓰히코 교수가 수컷 세포에서 처음으로 포유류의 건강한 난모세포를 만들었다고 보도했다.<br>하야시 교수는 이날 런던 프랜시스 크릭 연구소에서 열린 제3차 인간 게놈 편집에 관한 국제 정상회의에서 아비만 둘인 새끼 쥐 연구를 발표하며 새로운 불임 치료의 길을 열었다고 평가했다. 이 연구대로라면 동성 커플도 생물학적 아이를 가질 수 있다.<br><!-- MobileAdNew center -->연구팀은 수컷 피부 세포로부터 분화가 가능한 ‘유도 만능 줄기세포’를 만든 다음 Y 염색체는 삭제하고 X 염색체를 복제해 XX 염색체를 가진 세포를 배양했다. 하야시 교수는 어미 없이 태어난 일곱 마리의 새끼 쥐는 건강하게 평균 수명을 누렸으며 생식에도 아무런 문제가 없었다고 설명했다.<br>그는 10년 안에 남성 피부 세포에서 생존 가능한 인간 난자를 만드는 것이 기술적으로 가능하다고 내다봤다. 그러나 실험실에서 인간 난자를 사용하는 데는 상당한 난관이 있다. 인간 세포로 성숙한 난자를 생산하려면 훨씬 긴 배양 기간이 필요해 세포가 유전적으로 변화할 위험이 크다.<br><!-- 광고 right -->미국 캘리포니아 주립 로스앤젤레스대학(UCLA)의 어맨더 클라크 교수는 “과학자들이 아직 여성 세포에서 인간 난자를 만들어 내지 못했기 때문에 이 연구를 인간 세포로 진행하는 것은 ‘큰 도약’이 될 것”이라고 평가했다.","date":"2023-03-10T01:03:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230310012003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"러 “바흐무트 동쪽 점령”… 우크라 전역 무차별 공습","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/10/SSC_20230310115059_V.png' width=100px align=left><!-- 그림 1405295 -->러시아가 9일(현지시간) 바흐무트 동쪽 구역을 점령했다고 선언한 가운데 수도 키이우를 포함해 자포리자 원자력 발전소 등 우크라이나 전역에 걸쳐 무차별 공습을 감행했다.<br>AFP통신은 우크라이나 남동부 자포리자 원전에 대한 전력 공급이 러시아의 공습으로 차단됐다고 보도했다. 국영 원자력회사 에네르고아톰은 “러시아의 로켓 공격으로 자포리자 발전소와 우크라이나 전력망을 잇는 마지막 연결이 끊겼다”고 확인했다.<br>단일 단지로는 유럽 최대 규모인 자포리자 원전 전력이 끊긴 건 이번이 여섯 번째로 원자로 5호기와 6호기 가동이 멈췄다.<br><!-- MobileAdNew center -->이날 새벽 3주 만에 이뤄진 대규모 공습으로 키이우에는 5시간 이상 사이렌 소리가 울렸다. 비탈리 클리츠코 키이우 시장은 도시 전체 15%의 가구에 전기 공급이 끊긴 상황이라고 밝혔다.<br>남부 오데사와 동부 하르키우 지역에도 에너지 시설을 타깃으로 한 미사일 공격이 이어졌고, 주거 시설도 파괴됐다. 우크라이나 제2 도시인 하르키우에는 15차례나 폭격이 감행됐다.<!-- 그림 1405296 -->우크라이나 북부 도시인 체르니히우와 중부 드니프로, 폴타바는 물론 전선과 수백㎞ 떨어진 서부의 르비우, 루츠크, 리브네, 지토미르, 빈니차 등지에서도 여러 차례 폭음이 들렸다고 현지 주민들은 전했다. 우크라이나 당국은 이날 공격으로 전국에서 최소 5명이 숨지고 다수의 부상자가 나온 것으로 파악했다.<br><!-- 광고 right -->유럽연합(EU)은 최소 10억 유로(약 1조 4000억원) 규모의 탄약을 우크라이나에 추가 지원할 계획이라고 월스트리트저널(WSJ)이 전날 전했다.<br>EU 국방부 장관들은 스웨덴 스톡홀름에서 옌스 스톨텐베르그 나토(북대서양조약기구) 사무총장과 함께 만나 “더 많이 더 신속하게” 우크라이나에 탄약을 공급하기로 했다. 우크라이나군은 하루 약 6000발의 포탄을 사용하는 것으로 알려졌다.<br>한편 볼로디미르 젤렌스키 우크라이나 대통령이 케빈 매카시 미국 하원의장을 키이우로 초청했으나 거절당한 것으로 나타났다. 매카시 의장은 CNN 인터뷰에서 “우크라이나 지원에 있어 백지수표는 안 된다”며 방문 요청을 거절했다.","date":"2023-03-10T01:03:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230310012002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"그리스 최악 열차 참사에… “총리 퇴진” 시위","partialText":"57명의 목숨을 앗아간 그리스 최악의 열차 참사에 분노한 시민들이 ‘정권 퇴진’을 요구하고 나섰다. 철도 주무부서인 이코스타스 카라만리스 교통부 장관이 사고 직후 사임하고 키리아코스 미초타키스 총리가 대국민 사과를 했지만 성난 민심을 달래지 못했다.<br>참사 열흘째인 8일(현지시간) 그리스 아테네뿐 아니라 제2의 도시 테살로니키 등 전국에서 5만 3000명의 시민들이 동시다발적으로 대규모 항의 시위를 벌였다. 경찰이 화염병을 던지는 시위대에 최루탄을 쏘며 진압에 나섰고, 현재까지 시위대 14명이 체포됐다.<br>이날 시민들은 “우리는 우연히 살아남지 않을 것이다”, “살인자들”이라고 적힌 플래카드를 든 채 “사고가 아닌 범죄다”, “누구라도 그 열차에 탈 수 있었다”고 목소리를 높였다. 토목 기술자인 니키 시우타는 “사망자들을 추모하는 동시에 분노와 좌절감을 표현하기 위해 이 자리에 모였다”고 말했다.<br><!-- MobileAdNew center -->앞서 지난달 28일 밤 12시 직전 350명이 탄 기차가 화물열차와 정면충돌하는 참사가 벌어졌다. 희생자 다수가 20대 대학생들로 확인되면서 그리스 국민은 슬픔 이상의 공분을 느꼈다.<br>이번 참사가 2017년 정부가 철도회사를 민영화한 뒤에도 노후화된 철도 안전 시스템을 바꾸지 않아 초래됐다는 증거가 속속 드러나면서 국민적 분노가 커지고 있다. 그리스 국영철도회사를 인수해 운영하는 이탈리아 철도민영회사 ‘헬레니크 트레인’의 전 노조위원장 파나요티스 파라스케보풀로스는 “해당 노선의 신호 시스템이 6년 전 고장 난 뒤로 한 번도 수리된 적이 없다”고 폭로했다.<br><!-- 광고 right -->근본적 원인을 개선하지 못한 정부 잘못이 더 큰데도 그리스 사법당국의 수사는 윗선으로 뻗지 못했고, 그저 라리사역장만 과실치사 혐의로 기소하는 데 그쳤다. 미초타키스 총리는 대국민 사과에서도 “인간의 실수에 따른 비극적인 사고”라고 변명하기에 급급했다. 모든 책임을 개인에게 떠넘기려는 총리의 태도가 성난 민심에 기름을 붓는 격이 됐다.<br>외신들은 분노한 그리스 국민의 여론이 정권 퇴진론으로 확산되고 있다고 진단했다. 총리의 즉각 퇴진을 요구하는 파업은 공무원 노조를 필두로 의사, 교사, 버스 기사, 여객선 승무원 노조까지 동참한 상황이다. 철도노조가 참사 다음날 파업에 돌입해 현재 그리스 철도망도 마비됐다.<br>그리스 집권 신민주당은 애초 4월 초 총선을 치를 것이라고 밝혔으나 반정부 시위 여파로 5월까지 총선이 연기될 수 있다는 전망도 나온다.","date":"2023-03-10T01:03:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230310012001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"기시다 “한일 관계 강화 기회로”… 12년 만에 ‘셔틀외교’ 재가동","partialText":"윤석열 대통령과 기시다 후미오 일본 총리가 16~17일 도쿄에서 한일 정상회담을 개최하기로 하면서 양국 정상이 약 12년 만에 재개하는 ‘셔틀외교’로 관계 개선에 박차를 가할 전망이다.<br>일본 정부 대변인인 마쓰노 히로카즈 관방장관은 9일 기자회견을 열고 윤 대통령이 16일 1박2일 일정으로 일본을 방문한다고 발표했다. 윤 대통령은 기시다 총리와 정상회담 후 만찬도 함께하기로 했다.<br>마쓰노 장관은 “한국은 국제 사회의 다양한 과제에 대한 대응에 협조해야 할 중요한 이웃”이라며 “국교 정상화 이후 우호 협력 관계에 입각한 한일 관계가 더욱 발전하기를 기대한다”고 말했다. 그는 윤 대통령의 이번 방문 일정이 촉박하게 잡힌 만큼 국빈 방문이 아닌 ‘실무 방문’이 될 것이라고 했다.<br><!-- MobileAdNew center -->한일 정상회담의 의제는 양국 정부가 조율 중이다. 일본 정부는 지난 6일 한국 정부의 일제강점기 강제동원 피해자 배상 해결책 발표를 계기로 관계 개선의 불씨를 꺼뜨리지 않겠다는 의지가 강하다. 기시다 총리는 9일 총리관저에서 “(한일 정상회담을) 양국 관계 강화를 위해 노력하는 기회로 삼겠다”고 말했다.<br>한일 정상은 관계 강화를 위한 방법으로 서로의 나라를 방문하는 셔틀외교 재개를 정상회담에서 추진할 것으로 보인다. 요미우리신문은 “셔틀외교는 2011년 12월 당시 이명박 전 대통령의 일본 방문 이후 끊겼다”며 “재개하면 약 12년 만의 관계 개선의 상징적인 대처가 될 것”이라고 의미를 부여했다.<br><!-- 광고 right -->정상회담에서 기시다 총리가 윤 대통령에게 1998년 한일공동선언(김대중·오부치 선언) 계승 의지를 직접 밝힐지도 주목된다. 기시다 총리는 한국 정부의 해결책 발표 후 참의원 예산위원회에서 관련 질문이 나오자 “역대 내각의 입장을 전체적으로 계승하고 있다”고 말하는 데 그쳤다. ‘뼈저린 반성과 마음으로부터의 사과’를 명기한 한일공동선언이라는 언급을 피하면서 진정성이 떨어진다는 비판이 나왔다. 때문에 기시다 총리가 단순히 ‘계승’이라고만 끝내지 않고 담화의 사과 부분을 언급해 비판 여론을 달랠 수 있을지 관심이 집중된다.<br>다만 자민당 강경 보수파 내에서 ‘반성과 사과’를 언급해서는 안 된다고 주장하면서 당내 기반이 탄탄하지는 않은 기시다 총리가 소극적으로 나설 수 있다는 관측도 나온다. 특히 이번 해결책이 2015년 한일위안부합의처럼 뒤집힐 가능성에 대한 일본 내 경계심도 적지 않다. 지난 7일 자민당 외교부회 회의에서 “한국의 해결책이 뒤집히지 않도록 주시할 필요가 있다”는 의견이 제기된 바 있다.","date":"2023-03-10T01:02:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230310004006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"러시아, 격전지 바흐무트 점령 ‘선언’…우크라이나 원전 로켓 공격","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/09/SSC_20230309205017_V.png' width=100px align=left><!-- 그림 1405097 -->러시아가 9일(현지시간) 바흐무트 동쪽 구역을 점령했다고 선언한 가운데 수도 키이우를 포함해 자포리자 원자력 발전소 등 우크라이나 전역에 걸쳐 무차별 공습을 감행했다.<br>AFP통신은 우크라이나 남동부 자포리자 원전에 대한 전력 공급이 러시아의 공습으로 차단됐다고 보도했다.<br>국영 원자력회사 에네르고아톰은 “러시아의 로켓 공격으로 자포리자 발전소와 우크라이나 전력망을 잇는 마지막 연결이 끊겼다”고 확인했다.<br><!-- MobileAdNew center -->단일 단지로는 유럽 최대 규모인 자포리자 원전 전력이 끊긴 건 이번이 6번째로 원자로 5호기와 6호기 가동이 멈췄다.<br>이날 새벽 3주 만에 이뤄진 대규모 공습으로 키이우에는 5시간 이상 사이렌 소리가 울렸다. 비탈리 클리츠코 키이우 시장은 도시 전체 15%의 가구에 전기 공급이 끊긴 상황이라고 밝혔다.<br><!-- 광고 right -->남부 오데사와 동부 하르키우 지역에도 에너지 시설을 타깃으로 한 미사일 공격이 이어졌고, 주거 시설도 파괴됐다. 우크라이나 제2 도시인 히르키우에는 15차례나 폭격이 감행됐다.<!-- 그림 1405098 -->우크라이나 북부 도시인 체르니히우와 중부 드니프로, 폴타바는 물론 전선과 수백㎞ 떨어진 서부의 르비우, 루츠크, 리브네, 지토미르, 빈니차 등지에서도 여러 차례 폭음이 들렸다고 현지 주민들은 전했다. 우크라이나 당국은 이날 공격으로 전국에서 최소 5명이 숨지고 다수의 부상자가 나온 것으로 파악했다.<br>유럽연합(EU)은 최소 10억 유로(약 1조 4000억원) 규모의 탄약을 우크라이나에 추가 지원할 계획이라고 월스트리트저널(WSJ)이 전날 전했다.<br>EU 국방부 장관들은 이날 스웨덴 스톡홀름에서 옌스 스톨텐베르그 나토(북대서양조약기구) 사무총장과 함께 만나 “더 많이 더 신속하게” 우크라이나에 탄약을 공급하기로 했다. 우크라이나군은 하루 약 6000발의 포탄을 소진하는 것으로 알려졌다.<br>한편 볼로디미르 젤렌스키 우크라이나 대통령이 케빈 매카시 미국 하원의장을 키이우로 초청했으나 거절당한 것으로 나타났다. 매카시 의장은 CNN 인터뷰에서 “우크라이나 지원에 있어 백지수표는 안 된다”며 방문 요청을 거절했다.","date":"2023-03-09T20:50:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230309500193"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"42년이나 지붕 위에서 바이올린 켠 이스라엘 배우 토폴 87세에","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/09/SSC_20230309201915_V.jpg' width=100px align=left><!-- 그림 1405093 -->뮤지컬과 영화 ‘지붕위의 바이올린’으로 잘 알려진 이스라엘 배우 하임 토폴(예명 토폴)이 9일 텔아비브에서 87세를 일기로 눈을 감았다. 고인은 최근 몇 년 동안 알츠하이머병을 앓아 왔다.<br>더타임스 오브 이스라엘 등 현지 매체들과 AP·로이터 통신에 따르면 이츠하크 헤르초그 이스라엘 대통령은 “이스라엘의 가장 걸출한 배우 중 한 명인 토폴이 별세했다”고 전했다. 그가 세운 자선단체 ‘요르단강 빌리지’도 그가 별세했다고 확인하면서 “그의 유산은 여러 세대에 걸쳐 이어질 것”이라고 추모했다.<br>토폴은 이 작품 말고도 베르톨트 브레히트의 극본 ‘갈릴레오’를 각색한 작품, ‘플래시 고든’, ‘팔로 미’, 제임스 본드 영화 ‘포 유어 아이스 온리’에서 로저 무어의 상대 역 등 많은 영화에 얼굴을 내밀었지만 ‘지붕위의 바이올린’에서의 주인공 테브예 역할로 가장 널리 알려져 있다.<br><!-- MobileAdNew center -->1935년 텔아비브에서 태어난 그는 연예부대에서 군 복무를 하며 연기 생활을 시작했고, 이곳에서 아내를 처음 만났다. 군 복무를 마치고 1957년 그린 어니언 밴드를 결성해 가수로 활동하던 그는 1961년 영화 ‘나는 마이크를 좋아해’(I Like Mike)로 데뷔했다.<br>그가 이스라엘뿐만 아니라 외국에서도 주목을 받은 것은 1964년 ‘살라 샤바티’(Sallah Shabati)에 출연하면서다. 이 작품은 이듬해 골든 글로브 외국어 영화상을 받았다.<br><!-- 광고 right -->토폴은 1966년 이스라엘 건국전쟁에 뛰어든 미군 전략가의 이야기를 다룬 ‘팔레스타의 영웅’(Cast a Giant Shadow)에서 조연을 맡으면서 할리우드에 진출했다. 이 영화의 남자 주인공은 커크 더글러스였다.<br>그는 1967년 자신의 세계적인 배우의 반열에 올려 준 뮤지컬 ‘지붕위의 바이올린’에 처음 출연했다. 이 작품은 러시아에 거주하는 보수적인 유대인 아버지 테브예가 다섯 딸을 시집 보내며 겪는 일을 다루며 전쟁과 박해 등에 이리저리 떠밀려 다니는 유대인의 애환을 그렸다.<br>1971년 할리우드에서 제작된 영화는 글로벌 히트를 기록했고 아카데미 시상식에서 남우주연상 등 여덟 부문 후보로 올랐다. 그는 이 영화에 딸 아디와 함께 출연했다.<br>토폴은 그 뒤에도 뮤지컬에서 테브예 역할을 독차지하며 인기를 구가했다. 이렇게 2009년 미국에서 고별공연을 할 때까지 세계를 돌며 ‘지붕위의 바이올린’을 3500번 넘게 공연했다.<!-- 그림 1405099 -->그가 테브예 역을 시작한 것은 30대 때였는데 마칠 때는 거의 75세가 됐을 때였다고 더타임스 오브 이스라엘은 전했다.<br><!-- MobileAdNew center -->토폴은 2015년 인터뷰에서 “얼마나 많은 사람이 하나의 역할로 유명해질 수 있을까? 얼마나 많은 배우가 세계적으로 알려져 있을까? 그래서 나는 불만이 없다”고 말했다.<br>말년에 그는 자선사업을 활발하게 벌였다. 2012년 만성질환과 장애를 가진 어린이를 위한 ‘요단강 빌리지’를 열었다.<br>베냐민 네타냐후 이스라엘 총리는 트위터에 “이스라엘의 최고 배우 가운데 한 명이자 이스라엘을 사랑하고 이스라엘이 사랑한 배우”라고 애도했다. 야권 지도자인 야이르 라피드 전 총리도 “토폴은 위대한 정신과 문화의 소유자다. 그가 연기한 테브예와 살라 샤바티는 우리에게 문화와 조국에 대한 사랑을 가르쳤다. 그가 연기한 인물들과 미소는 앞으로도 이스라엘 문화와 함께 할 것”이라고 기렸다.<br>헤르초그 대통령은 토폴을 “존재감으로 스크린을 가득 채웠고 우리의 마음속 깊숙이 들어온 배우”라고 애도했다. 베니 간츠 전 국방장관도 고인의 연기가 이스라엘인들의 뿌리로 연결해 줬다며 “우리는 (토폴이 연기를 보며) 이스라엘 사회의 가장 깊은 상처에 울고 웃었다”고 고인을 기렸다. 염력 마술사 유리 겔라, 시몬 페레스 전 총리도 추모에 가세했다.<br>고인은 부인 갈리아와 세 자녀를 남겼다.","date":"2023-03-09T20:19:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230309500189"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘분서갱유 비판’ 中 메이퇀 창업자 2년 만에 SNS 재개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/09/SSC_20230309175313_V.jpg' width=100px align=left><!-- 그림 1405054 -->이른바 ‘분서갱유 비판’ 파문으로 소셜미디어(SNS) 활동을 접었던 ‘중국판 배달의 민족’ 메이퇀디앤핑(메이퇀) 창업자 겸 최고경영자(CEO) 왕싱(44)이 SNS를 재개하며 챗GPT 열풍에 가세했다.<br>9일 사우스차이나모닝포스트(SCMP)에 따르면 왕싱은 전날 웨이신(중국판 카카오톡)에 메이퇀의 공동 창업자 출신 왕후이원이 최근 설립한 인공지능(AI) 스타트업에 투자할 것이라는 글을 올렸다. 그가 SNS에 글을 올린 것은 2021년 5월 이후 처음이다. 해당 글은 중국 소셜미디어와 트위터를 통해 퍼져 나갔다.<br>왕싱은 2년 만에 침묵을 깨고 올린 글에서 “챗GPT 같은 AI봇에 필요한 거대언어모델(LLM)의 잠재적 생산성에 전율을 느끼며 그것이 세상에 미칠 영향이 궁금하다”며 과거 동료이자 최측근이던 왕후이원이 설립한 스타트업 광녠 즈와이에 투자할 것이라고 알렸다. 구체적인 투자 규모는 공개하지 않았다.<br><!-- MobileAdNew center -->매체는 “왕싱은 중국 최대 포털사이트 바이두 창업자 리옌훙 최고경영자(CEO)에 이어 중국판 챗GPT 개발 계획과 의지를 공개적으로 천명한 기술 거부 대열에 합류했다”며 “지난달 중국 2위 포털사이트 소거우의 왕샤오촨 CEO도 챗GPT와 유사한 서비스를 위해 준비하고 있다고 밝혔다”고 전했다.<br>왕싱은 중국이 빅테크에 대한 규제를 본격화하던 2021년 5월 중국 SNS인 판퍼우에 당나라 시인 장갈이 진시황의 분서갱유를 비판하려고 쓴 ‘분서갱’(焚書坑)을 올렸다. 28자로 된 이 한시는 “책 태운 연기가 사라지기도 전에 동쪽 산에서 반란이 일어나니 유방과 항우는 원래부터 책을 읽지 않았다”는 내용을 담고 있다. 아무리 사상을 통제해도 시대의 변화는 막지 못한다는 뜻으로, 중국에서는 종종 체제 비판에 대한 은유로 해석된다.<br><!-- 광고 right -->당시 왕 CEO가 이 시를 빗대 시진핑 국가 주석과 중국 공산당에 불만을 드러낸 것 아니냐는 관측이 나왔다. 중국에서 ‘분서갱유’는 20세기 문화대혁명 등 지나친 통제에 따른 과오를 상징하는 단어로 쓰이기도 해서다. 왕싱은 해당 글이 논란이 되자 이를 삭제하고 “중국 인터넷 업계 내 치열한 경쟁에 관한 것”이었다고 해명했지만 논란을 잠재우지 못했다. 결국 그는 1만 8000개에 달하던 소셜미디어 게시물을 모두 비공개로 전환했다. 얼마 뒤 메이퇀은 34억 4000만 위안(약 6500억원)의 벌금을 부과 받았다.","date":"2023-03-09T17:53:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230309500177"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“4년 전 세상 뜬 日 아이돌 대부에게 이렇게 당했다” 폭로 파문","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/09/SSC_20230309173127_V.jpg' width=100px align=left><!-- 그림 1405032 -->2019년 87세를 일기로 세상을 떠난 일본 아이돌 대부 자니 기타가와(喜多川)가 생전에 ‘기숙사’를 차려놓고 아이돌 지망생을 상대로 추악한 성범죄를 일삼았다는 의혹이 영국 BBC 다큐의 폭로로 다시 불붙었다. BBC가 7일(현지시간) 방영한 ‘일본 제이팝의 포식자’ 다큐에 출연한 피해자들은 기타가와에게 성학대를 당했다고 증언했다.<br>기타가와는 일본 최대 연예 기획사 중 하나인 ‘쟈니스 사무소’를 1962년에 세우고 남자 아이돌 육성을 주도했다. 남성 4인조 ‘쟈니스’를 시작으로 57년 동안 ‘스마프(SMAP)’, ‘아라시’ 등 국내에도 널리 알려진 아이돌 그룹들을 무대에 올렸다.<br>하지만 생전에 그는 아이돌 지망생을 상대로 성범죄를 저질렀다는 의혹에 휩싸였고, 1999년 이를 폭로한 주간지와 소송전을 벌이기도 했다.<br><!-- MobileAdNew center -->이번에 보도된 BBC 다큐에서는 ‘하야시’란 가명을 쓰는 남성이 10대 시절 기타가와에게 성폭력을 당했다고 주장했다. 안경과 마스크를 쓴 모습으로 나타난 그는 열다섯 살 때 쟈니스 사무소에 이력서를 내고 오디션을 보면서 기타가와를 처음 만났으며, 그 뒤 ‘기숙사’란 곳에 불려 갔다가 지금까지도 잊히지 않는 고통을 겪게 됐다고 털어놓았다. 당시 기숙사는 기타가와의 자택 중 하나로 수많은 소년이 함께 머물렀다는 것이다.<br>하야시는 “기타가와가 내게 목욕을 하라고 했다. 그는 내가 인형인 것처럼 내 온몸을 닦아줬다”면서 그 뒤 성범죄를 저질렀다고 주장했다.<br><!-- 광고 right -->이같은 성범죄는 다른 상황에서도 일어났으며, 다른 소년들도 이를 알고 있었지만 ‘참지 않으면 성공할 수 없다’며 쉬쉬했다고 하야시는 회고했다. 기숙사에 있는 성인은 기타가와가 유일했기 때문에 소년들은 어디에도 피해를 털어놓을 수 없었다고 하야시는 덧붙였다.<br>그는 이런 상황이 사실상 묵인됐다고도 했다. 그는 “성공을 거둔 소년들은 쟈니스 사무소에 들어간 순간 인생이 달라진 것”이라며 “그들은 고마움을 느꼈을 것이라고 생각한다”고 털어놓았다.<br>성인이 된 하야시는 “나는 일본에서만 살았고, 일본이 훌륭한 나라라고 생각했다”면서 “하지만 아마도 내가 틀린 것 같다”고도 말했다.<br>BBC는 특히 일본 대중 사이에 기타가와가 자행한 성범죄 실상이 제대로 전달되지 않았다고 지적했다. 언론과 기타가와의 아이돌 산업이 서로 의지하는 관계에 있기 때문이라고 BBC는 추정했다. 자니스 사무소의 아이돌이 시청자, 독자, 청취자를 끌어들여 언론의 광고 수익으로 이어진다는 점에서다.<br><!-- MobileAdNew center -->또 언론이 쟈니스의 신인 아이돌을 홍보해주면, 정상급 아이돌에 접근하는 특혜를 받을 수도 있었기 때문이란 것이다. 일부 매체가 기타가와의 성범죄를 고발하는 보도를 내보내기도 했지만 대중의 침묵 속에 기타가와는 사망할 때까지 형사 기소를 모면할 수 있었다.<br>BBC는 “일본은 공손함을 자랑으로 여기는 나라다. 무례함은 사회적으로 용납되지 않는다”면서 “이 때문에 성학대에 대한 우려를 제기하는 것이 타인에게 민폐를 끼치는 것처럼 비치는 분위기를 조장할 수 있다”고 짚었다.","date":"2023-03-09T17:31:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230309500164"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“10년뒤 동성 커플 출산 가능”…수컷 쥐 두 마리로 새끼 쥐 낳아","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/09/SSC_20230309163157_V.png' width=100px align=left><!-- 그림 1404996 -->일본 연구팀이 두 마리의 수컷 쥐로부터 난자를 생성해 ‘어미 없는’ 쥐를 탄생시켰다.<br>영국 가디언은 8일(현지시간) 일본 규슈대학교 카츠히코 하야시 교수가 수컷 세포에서 처음으로 포유류의 건강한 난모세포를 만들었다고 보도했다.<br>카츠히코 교수는 이날 런던 프란시스 크릭 연구소에서 열린 제3차 인간 게놈 편집에 관한 국제 정상회의에서 아비만 둘인 새끼 쥐 연구를 발표하며, 새로운 불임 치료의 길을 열었다고 평가했다. 이 연구대로라면 동성 커플도 생물학적 아이를 가질 수 있다.<br><!-- MobileAdNew center -->그의 연구팀이 사용한 기술은 수컷 쥐의 피부 세포로부터 분화가 가능한 ‘유도 만능 줄기 세포’를 만든 다음 Y염색체는 삭제하고, 다른 세포로부터 빌려온 X염색체를 대체한 뒤 XX염색체를 가진 세포를 배양했다. 이러한 방법으로 만들어진 난자를 수컷 정자와 수정시켜 600개의 배아를 배양한 뒤 암컷 쥐 몸속에 이식해 새끼 쥐 7마리가 태어났다. 실험실 배아의 성공률은 1%로 정상적인 암컷 난자에서 낳은 배아가 보이는 효율인 5%보다는 떨어졌다.<br>카츠히코 교수는 어미 없이 태어난 7마리의 새끼 쥐들은 건강하고 평균 수명을 누렸으며, 생식에도 아무런 문제가 없었다고 설명했다. 카츠히코 교수는 “기술적 관점에서는 10년 안에 남성 세포에서 인간 난자를 만드는 것이 가능하지만 과학적 문제뿐 아니라 사회적 문제도 있다”고 밝혔다.<br><!-- 광고 right -->그는 10년 안에 남성 피부 세포에서 생존 가능한 인간 난자를 만드는 것이 기술적으로 가능하다고 내다봤다. 그러나 실험실에서 인간 난자를 사용하는 것은 상당한 난관이 있다. 인간 세포는 성숙한 난자를 생산하려면 훨씬 배양 기간이 길기 때문에 세포가 유전적으로 변화할 위험이 크다.<br>미국 캘리포니아 주립 로스앤젤레스대학(UCLA)의 아만더 클라크 교수는 “과학자들이 아직 여성 세포에서 인간 난자를 만들어내지 못했기 때문에 이 연구를 인간 세포로 진행하는 것은 ‘큰 도약’이 될 것”이라고 평가했다.","date":"2023-03-09T16:31:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230309500136"}]