[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“난 불우이웃전형 입사했나”… 개천용 드물어진 시대의 한탄 [넷만세]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/07/SSC_20230207064953_V.jpg' width=100px align=left><strong class=subTitle_s2>직장인 커뮤 ‘대기업 동료들 잘살더라’ 글 화제<br/>“연봉으론 못 따라가는 좋은 집안 출신 많아”<br/>중소기업·대기업 분위기 다르다는 경험담 많아<br/>교육 등을 통한 경제적 계급 고착화 세태 전해<br/>‘자녀세대 지위 상승 가능’ 응답 8년새 11.4%P↓</strong><br><!-- 그림 1393057 -->“사람들 강남·잠실 중고등학교 출신에 서로 동네 친구 얘기하고, 신혼집은 무조건 24평 이상 아파트, 결혼은 다 호텔 결혼식… 나는 이 회사에 나도 몰랐던 불우이웃전형으로 입사한 걸까 싶을 정도.”<br>최근 온라인상에서 화제가 된 ‘대기업 다니니까 동료들이 잘살긴 합디다’라는 제목의 글에 달린 댓글 중 하나다. 서민 출신이 대기업에 입사하고 느낀 상대적 박탈감 등을 토로한 글은 읽는 이들에게 동병상련의 감정을 자극했다. 특히 여기에 덧붙여진 수많은 말들은 갈수록 ‘개천의 용’이 줄어드는 우리 사회의 현실에 대한 한탄이기도 했다.<br><!-- MobileAdNew center -->지난달 31일 직장인 익명 온라인 커뮤니티 ‘블라인드’에는 현재 국내 대표 정보기술(IT) 기업 A사에 재직 중인 한 이용자가 과거에 다녔던 중소기업과의 차이점을 적은 글이 올라왔다.<br>글쓴이는 “대기업 와보니 작은 회사보단 집안 베이스 좋은 애들이 많더라”며 “집, 결혼, 차 얘기하다 보면 중소기업 동료들이나 고향 친구들이랑 하던 얘기들과 많이 다르다”고 말했다.<br><!-- 광고 right -->그는 예시로 고향 친구들은 보통 국산차를 중고로 사고, 국산차라도 신차면 ‘좀 버는 축’에 속한다고 했다. 반면 현 직장에서는 신입도 외제차를 뽑는 분위기라고 했다.<br>또 본인이 신혼집 구할 때는 방 2개 1억짜리 빌라 전세 구하려고 경기도 전역을 다 뒤졌는데 다른 동료들은 거의 회사 근처 아파트에 산다고 했다.<br>글쓴이는 “아무리 대기업 연봉 받고 난리부르스를 춰도 집안 베이스 좋은 애들은 못 따라간다”며 “확실히 사람들 사이에는 눈에 안 보이는 계급 구간이 나뉘어 있고 가끔가다 자기 구간을 업시키거나 다운되는 사람은 있어도 대부분은 그냥 자기 구간에 맞춰 살게 되는구나 싶다”고 덧붙였다.<br>이 글은 블라인드에서 우선 같은 회사와 계열사 직원들로부터 공감을 얻었다.<br><!-- MobileAdNew center -->A사에 재직 중인 한 이용자는 “신입부터 시작한 입장에서 저랑 몇 명 빼고는 동기들 다 엄청 잘 살고 그래서 그런지 결혼도 일찍 하고, 같은 벌이인데 저는 집에서 피자 시켜먹을 때 부자인 동기는 청담동에 고기 썰러 간다. 중소기업에서 이직하신 분들은 평범한 분들 많은데 A사에서 시작한 친구들은 거의 잘 살아서 신기했다”는 댓글을 달았다.<br>A사 계열사에 근무하는 한 이용자는 “나 혼자 입 꾹 닫고 서글퍼하고 있었는데 글 보니 나만 그런 게 아니었구나 하고 위로가 된다”고 적었다. A사의 또 다른 재직자는 “더 이상 개천에서 용 나는 시대가 아니다”라고 썼다.<br><!-- 그림 1393058 -->이후 여러 온라인 커뮤니티로 퍼져나간 이 글은 더 많은 네티즌들로부터 공감을 샀다.<br>다음 카페 ‘소울드레서’에서는 관련 글에 200개 넘는 댓글이 달린 가운데 글쓴이의 입장을 각자 자신의 상황에 투영하는 반응이 많이 보였다.<br>한 소울드레서 이용자는 “외국계 회사 다니는데 최소 어학연수·교환학생이고 유학 아니면 영어권 해외 거주가 기본이더라”라고 말했다.<br>또 다른 이용자는 “저도 중소기업에서 대기업으로 이직했는데 뭔지 알겠다. 중소에서는 해외여행 가는 사람 많지 않았는데 대기업 오니 1년에 한 번씩은 다들 가서 신기했다”고 적었다.<br>‘인스티즈’에서도 “외국계 회사 다녔는데 저만 평범했다. 아빠가 다국적 기업 임원인 신입부터 청담동 건물 아들도 있고 소위 말하는 노는 물이 다르더라” 등 댓글이 달렸다.<br>이 같은 반응들은 빈부격차에 대한 단순한 불평으로만 볼 수는 없다. 연봉이 높은 대기업일수록 중소기업과 달리 경제적 여유가 있는 집안 출신이 다수라는 증언들은 경제적 계급이 점차 고착화돼가는 세태를 드러내는 생생한 목소리이기 때문이다.<br>이영욱 한국개발연구원(KDI) 재정·사회정책연구부장이 지난달 31일 발표한 ‘우리나라 중산층의 현주소와 정책과제’ 보고서에는 이 같은 내용이 수치화돼 담겨 있다.<br><!-- 그림 1393059 -->보고서에 따르면 ‘나의 사회경제적 지위는 중산층’이라고 생각하는 사람의 비중은 2013년 51.4%에서 2021년 58.8%로 높아지는 등 우리 사회 중산층은 탄탄한 편이지만, ‘계층 이동 사다리’에 대한 믿음은 급감했다.<br>같은 기간 ‘자녀세대의 사회경제적 지위가 높아질 가능성이 높다’고 응답한 비율은 41.7%에서 30.3%로 낮아져 8년 사이 11.4%포인트나 줄었다. 경제 수준을 기준으로 한 계급 사회가 점차 공고해지고 있다는 인식에서 비롯된 결과로 보인다.<br>이 연구위원은 부동산 자산을 중심으로 자산 불평등도 커지고 있다면서 소득 이동성 감소와 자산 불평등 확대는 세대 간 계층 대물림, 교육격차 확대로 이어지고 있다고 짚었다.<br>다만 이 같은 인식이 폭넓은 공감대를 얻고 있지만 현실을 부정적으로만 인식하는 것은 도움이 되지 않는다는 주장도 온라인상에서 제기됐다.<br>한 ‘클리앙’ 이용자는 “출발선은 다르지만 절망할 필요는 없다. 인생은 길고 노력 여하에 따라 더 올라갈 수도 있다”며 허탈해하는 사람들을 격려했다. 또 다른 이용자는 “그래도 다른 나라보다 공교육이 잘 돼 있고 성공할 수 있는 기회가 많은 것도 사실이다”고 했다.<br>소울드레서에서는 현재 A사에 다니고 있는 글쓴이를 향해 “바꿔 생각하면 출발선이 저 뒤쪽이었는데 어느 정도 따라온 것 아니냐”며 “내 자식들은 나보다는 출발선이 좀 더 앞일 거다. 그 성취도 대단하다”고 하는 댓글이 달려 여러 이용자들로부터 “힘이 된다”는 반응을 얻었다.<br><b>[넷만세] 네티즌이 만드는 세상 ‘넷만세’. 각종 이슈와 관련한 네티즌들의 생생하고 다양한 목소리를 담습니다.</b><!-- 그림 1385701 -->","date":"2023-02-07T06:49:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230207500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2023년 2월 7일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/03/SSC_20230203021246_V.jpg' width=100px align=left><!-- 그림 1391955 -->쥐<br>36년생 : 기쁨이 집안에 넘치는 날.<br>48년생 : 장거리 여행은 삼가라.<br><!-- MobileAdNew center -->60년생 : 작은 일로 큰 성과 있겠다.<br>72년생 : 함께 협동하면 성공한다.<br><!-- 광고 right -->84년생 : 마음을 가다듬고 마무리 잘하라.<br>소<br>37년생 : 자존심 상할 일 있겠다.<br>49년생 : 마음을 열고 대화하라.<br><!-- MobileAdNew center -->61년생 : 상대방의 의견을 존중하라.<br>73년생 : 몸과 마음이 가볍다.<br>85년생 : 도와줄 사람이 나타난다.<br>호랑이<br>38년생 : 의외로 일이 꼬이는구나.<br>50년생 : 친구의 유혹에 넘어가지 마라.<br>62년생 : 몸과 마음 건강하니 기쁘다.<br>74년생 : 밤거리를 조심하라.<br>86년생 : 좋은 소식이 있겠다.<br>토끼<br>39년생 : 집안이 화목하구나.<br>51년생 : 기다리던 소식을 듣는다.<br>63년생 : 다음 기회로 미루어진다.<br>75년생 : 오전 중에 돈이 필요<br>87년생 : 주변사람의 조언을 참고하라.<br>용<br>40년생 : 남동쪽 여행은 길하다.<br>52년생 : 사업가는 큰 이익.<br>64년생 : 과음 과식은 삼가라.<br>76년생 : 우연히 행운이 있다<br>88년생 : 가정에 좋은 일이 있다.<br>뱀<br>41년생 : 수입이 좋은날이다.<br>53년생 : 가는 곳마다 행운이 따른다.<br>65년생 : 갑작스런 일에 당황 마라.<br>77년생 : 말다툼 예상<br>89년생 : 이사 여행 투자운 길하다.<br>말<br>42년생 : 큰일을 추진해 성공한다.<br>54년생 : 변동수가 있고 명예가 상승.<br>66년생 : 양손에 만금을 구하는구나.<br>78년생 : 친구를 만나겠다.<br>90년생 : 바쁘면 행운 따른다.<br>양<br>43년생 : 가는 곳마다 인기 높다.<br>55년생 : 대인관계에 문제발생.<br>67년생 : 근심이 해결되겠다.<br>79년생 : 남의 말에 현혹되지 마라.<br>91년생 : 도와줄 사람 만나겠다.<br>원숭이<br>44년생 : 좋은 기회가 왔으니 잡아라.<br>56년생 : 새로운 운이 펼쳐진다.<br>68년생 : 집안에 경사 있겠다.<br>80년생 : 돈 나갈 일 생긴다.<br>92년생 : 오해 생길 수 있으니 주의.<br>닭<br>45년생 : 위엄이 사방에 떨치는구나.<br>57년생 : 여행, 외출은 삼가라.<br>69년생 : 지나친 간섭은 금물.<br>81년생 : 컨디션 유지에 힘써라.<br>93년생 : 기다리던 일 늦게 해결된다.<br>개<br>46년생 : 타인의 말을 새겨들어라.<br>58년생 : 술자리 조심하는 것이 좋겠다.<br>70년생 : 적극성을 보여라.<br>82년생 : 새 일을 벌이면 손해 크다.<br>94년생 : 마음의 안정을 가져라.<br>돼지<br>47년생 : 새로운 시작의 기쁨 있다.<br>59년생 : 기쁜 일 생긴다.<br>71년생 : 안정이 우선 이다.<br>83년생 : 큰 욕심은 버려라.<br>95년생 : 장기적인 투자는 대길.","date":"2023-02-07T02:00:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230207500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“봄날의 햇살처럼 희망을 켜봅니다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/07/SSC_20230207010742_V.jpg' width=100px align=left><!-- 그림 1393039 -->“드보르자크의 ‘첼로 협주곡’은 봄을 꿈꾸게 하는 희망적인 곡이라서 ‘봄날음악회’에 잘 어울리지 않나 싶습니다.”<br>첼리스트 문태국(29)이 오는 28일 서울 예술의전당 콘서트홀에서 서울신문사가 개최하는 봄날음악회 무대에 선다. 테너 존노(32)와 소프라노 김순영(43)도 관객을 맞는다. 이병욱(48)이 지휘하는 디토오케스트라와 함께 봄날의 햇살 같은 따뜻한 무대를 선사할 예정이다.<br>최근 예술의전당에서 만난 문태국은 이 무대에서 연주하는 드보르자크의 ‘첼로 협주곡’에 대해 “2011년 수원시향 신년음악회를 통해 제가 제일 처음 오케스트라와 협연했던 곡”이라면서 “계속 공부하고 연구하면서 발전시키는 과정에 있는 저의 대표 레퍼토리 중 하나”라고 설명했다.<br><!-- MobileAdNew center -->연주를 제안받았을 때의 기억을 떠올린 그는 “디토오케스트라와 이병욱 지휘자님과는 지난해 10월에도 같이 했었는데, 그때도 정말 좋아서 이번 공연도 기대된다”면서 “곡 자체도 웅장하고 가슴을 울리는 곡이어서 봄을 기다리는 관객분들이 들으시기에도 희망적일 것”이라고 말했다.<br>네 살 때 첼로를 시작한 문태국은 2006년 제15회 성정음악콩쿠르 최연소 대상, 2014년 파블로 카살스 첼로 콩쿠르 아시아인 최초 우승 등으로 주목받았다. 2016년 제1회 야노스 스타커상 수상, 2019년 제16회 차이콥스키 콩쿠르 첼로 부문 4위, 지난해 퀸 엘리자베스 콩쿠르 파이널리스트 등 국제 무대에서도 두각을 드러내며 실력 있는 첼로 연주자로 활약 중이다. 지난해 9월부터 미국 뉴욕의 줄리아드 음악원에서 최고연주자과정을 밟고 있다.<br><!-- 광고 right -->모두가 인정하는 그의 연주 실력은 특히 음악적 깊이가 남다르다는 평가를 받는다. 어릴 적부터 음악을 대하는 태도나 인성이 성숙해 국내 젊은 첼리스트 중에서는 독보적인 존재감을 뽐내고 있다. 문태국은 “제 장점이라고 하면 연주에 대해 자기 객관화가 되는 것”이라며 “필요하고 부족한 부분을 채워 가고 배우려고 하는 연주자라서 조금이라도 더 좋은 연주를 하기 위해 열정을 발휘하고 있다”고 말했다.<br>이미 첼로 연주자로서 높은 경지에 올랐지만 다시 줄리아드 음악원에서 공부하게 된 이유도 ‘더 나은 연주’를 위해서다. 지금의 생활을 ‘미래를 위한 빌드업’이라고 표현한 그는 “학교에 있으면 학생의 본분이라는 게 더 와닿아서 더 배우려는 자세로 대할 수 있는 마음가짐이 생긴다”면서 “내년 5월에 졸업하는데 이후에는 독일에 가서 공부하고 싶다”고 밝혔다.<br>음악가로서의 목표를 묻자 그는 “음악에 있어서만은 진실한 연주, 진심 어린 연주를 하고 싶다”면서 “안주하지 않고 계속 도전해 음악을 통해 인생을 배우고 싶다”고 답했다. 젊은 연주자답게 새로운 시도에 대한 욕심도 숨기지 않았다.<br>문태국은 “한국에서는 아무래도 유명하고 듣기 좋은 곡들을 많이 연주하는데 현대곡도 기회가 되면 많이 하려고 한다”면서 “제가 새롭게 배우고 알아 가는 과정을 나누는 기회를 많이 만들고 싶고, 하나의 매개체로서 관객 입장에서 들었을 때 그 곡을 오롯이 느낄 수 있는 연주를 들려주고 싶다”고 말했다.","date":"2023-02-07T01:08:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230207022003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"16명 죽이고 박수받은 남자…이란의 여성 혐오를 말하다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/07/SSC_20230207010743_V.jpg' width=100px align=left><!-- 그림 1393026 -->‘순교자의 땅’이라는 뜻을 지닌 이란 최대의 종교도시 마슈하드에서 1년 동안 무려 16명의 여성이 살해당한다. 시체를 머리부터 발끝까지 차도르로 칭칭 감아 유기한다고 해서 ‘거미 살인’이라는 별명이 붙었다. 연쇄살인마는 범행을 마친 뒤 대담하게 언론사에 전화를 걸어 유기 장소를 알리기도 한다. 그런데 여론은 살인마의 행동에 정당성을 부여한다. 거리에서 성매매하던 여성이니 죽어 마땅하다는 이유에서다. 정부와 경찰마저 수사에 미온적인 가운데 여성 기자 라히미(자흐라 아미르 에브라히미)가 살인마의 뒤를 쫓는다.<br>8일 개봉하는 영화는 이란에서 2000년과 2001년 실제 벌어졌던 연쇄살인마 ‘사이드 하나이’ 사건을 바탕으로 한 범죄 스릴러물이다. 영화는 사이드(메흐디 바제스타니)의 살인 과정을 불편할 정도로 자세하게 보여 준다. 별다른 단서가 나오지 않자 라히미가 직접 거리의 여성으로 나서면서 긴장감이 증폭되고, 그의 노력으로 사이드를 체포한 뒤부터는 영화 분위기가 급격히 바뀐다.<br>2001년 당시에도 사이드가 체포된 뒤 여론이 이상하게 흘러갔다고 한다. 세 명의 자녀를 둔 평범한 가장이자 이란·이라크전의 참전용사였고, 이웃에게 존경받는 사람이었기에 큰 파장을 일으켰다. 그러나 사이드가 종교적인 이유에서 살인을 저질렀다고 주장하면서 동정 여론이 일었다.<br><!-- MobileAdNew center -->감독은 재판을 둘러싸고 벌어지는 모습을 통해 이란 사회에서 여성 혐오가 어떻게 형성되는지를 보여 준다. 재판 이후 후반부가 더 오싹할 지경인데, 특히 ‘살인의 대물림’을 묘사한 부분은  살인 장면들보다 섬뜩하다. 감독 알리 아바시는 “연쇄살인마가 태어나는 사회를 보여 주고 싶었다”고 설명했다. 20년도 더 된 이야기지만 지난해 9월 이란에서 히잡을 느슨하게 착용했다는 이유로 구금당했다가 사망한 여성의 죽음을 돌이켜볼 때 여전히 유효한 부분이다.<br>지난해 칸영화제 여우주연상, 스톡홀름영화제 남우주연상 수상을 비롯해 여러 영화제에서 상을 받고 후보에도 올랐다. 다음달 발표하는 아카데미 국제영화상 예비후보에도 들었다. 여러 수상 내역이 보여 주듯 배우들의 연기와 전체적인 완성도가 높다. “이란 사회를 비추는 거울이 됐으면 좋겠다”는 감독의 말대로 우리 사회를 돌아보게 만든다. 118분. 청소년 관람불가.<!-- 광고 right -->","date":"2023-02-07T01:07:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230207022002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"아카데미 후보작 17편, CGV서 미리 만나요","partialText":"CGV가 오는 11일부터 다음달 21일까지 제95회 아카데미 시상식 후보에 오른 17편의 작품을 상영하는 ‘2023 아카데미 기획전’을 연다고 6일 밝혔다. 아카데미 시상식은 미국 로스앤젤레스(LA) 할리우드 돌비 극장에서 다음달 12일(현지시간) 열린다.<br>이번 기획전에서는 ‘TAR 타르’, ‘더 웨일’, ‘말 없는 소녀’, ‘에브리씽 에브리웨어 올 앳 원스+’, ‘이니셰린의 밴시’, ‘이오’, ‘클로즈’ 등 7편이 국내 관객과 처음 만난다. 국내에서 상영한 ‘기예르모 델토로의 피노키오’, ‘더 배트맨’, ‘바르도, 약간의 진실을 섞은 거짓된 연대기’, ‘바빌론’, ‘블랙 팬서: 와칸다 포에버’, ‘아바타: 물의 길’, ‘애프터썬’, ‘엘비스’, ‘장화 신은 고양이: 끝내주는 모험’, ‘탑건: 매버릭’ 등 작품도 다시 볼 수 있다.<br>이번 기획전은 CGV 강변, 광주상무, 대구아카데미, 대전, 명동역 씨네라이브러리, 서면, 신촌아트레온, 압구정, 여의도, 용산아이파크몰, 인천, 천안, 청주(서문), 춘천 등 전국 14개 아트하우스에서 진행한다. 자세한 내용은 CGV 홈페이지와 모바일 앱에서 확인할 수 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-02-07T01:07:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230207022001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘소 잃고 외양간 고치기’ 식 골다공증 치료 안 하려면… 우리가 꼭 알아야 할 세 가지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/07/SSC_20230207010739_V.jpg' width=100px align=left><!-- 그림 1393025 -->●정기검진·예방이 매우 중요<br>골다공증에 대해 우리는 세 가지를 알아야 한다.<br>첫째, 10년이면 강산만 변하는 게 아니라 우리 뼈도 완전히 변한다. 박정환 한양대병원 내분비대사내과 교수는 “뼈는 일생 지속적으로 생성과 흡수의 과정을 반복하며 변하는 장기로, 1년마다 10%의 뼈가 교체되고 10년이 지나면 우리 몸의 뼈가 모두 새로운 뼈로 교체된다”고 6일 말했다. 특히 여성호르몬이 감소하면 뼈의 양이 줄어드는데, 폐경 후 첫 5년 동안 이런 일이 빠르게 진행된다. 50세 이상 여성 5명 중 2명꼴로 골다공증 징후를 갖고 있는 것으로 알려진 건 이 질환이 여성호르몬과 밀접한 관련이 있음을 보여 준다. 50세 이상 남성의 경우에도 약 8%가 골다공증을 앓는다.<br><!-- MobileAdNew center -->둘째, 골다공증 자체만으로는 증상이 없고 보통 뼈가 부러지면서 골다공증을 발견하는 경우가 많다. ‘어디 하나 부러져 봐야 정신차리지’ 식의 우스갯소리가 골다공증에 한해선 농담에 그치지 않는다는 뜻이다. 골다공증으로 인해 골절이 흔히 발생하는 부위는 손목, 척추, 대퇴골 등인데 골절은 지속적인 후유증을 일으키는 동시에 사망률까지 높이는 무서운 병이다. 특히 대퇴골 골절 환자의 80%가 자립 생활에 필요한 동작을 혼자 하기 어렵다는 후유증을 겪을 뿐 아니라 골절 후 첫 1년 이내 사망할 확률이 15~20%에 이르는 것으로 알려졌다고 박 교수는 말했다.<br>셋째, 뼈가 부러진 경우에도 골다공증 여부는 물론 골절 사실조차 모르고 넘어갈 수 있다는 게 이 질환에 대해 명심해야 할 대목이다. 성윤경 한양대병원 류마티스내과 교수는 “가끔 골다공증 때문에 허리나 다리가 아프다는 분들을 볼 수 있는데 증상이 생기는 건 골절이 생긴 경우”라며 “엉덩이뼈나 손목뼈 골절은 쉽게 인지할 수 있지만 골다공증이 있는 환자가 가벼운 기침이나 엉덩방아 때문에 척추체가 찌그러지는 골절인 ‘압박골절’을 겪었을 때 이를 의식하지 못할 수도 있다”고 했다. 척추 압박골절은 등에 큰 통증을 일으키기도 하지만 가벼운 통증만 있거나 통증 없이 허리가 굽는 증상만 보이기도 한다.<br><!-- 광고 right -->골다공증에 대해 ‘공포 마케팅’을 연상케 하는 설명을 나열한 것은 이 질환에 대한 정기검진과 예방이 그만큼 중요하다고 전하고 싶어서다. 골다공증 검사는 척추와 양쪽 대퇴부를 골밀도 검사기로 촬영해 측정하는 방식으로 이뤄지는데 만 65세 이상이라면 보건소에서 무료로 받을 수 있다. 간단한 검사로 골다공증 혹은 그 전 단계인 골감소증 유무를 알 수 있지만 골절이 있기 전까지는 골다공증을 지닌 줄 모르거나 관련 염려를 하지 않는 탓에 검사 기회를 놓치는 일이 흔하다.<br>●폐경·가족력 여성 꼭 검진을<br>안화영 중앙대병원 내분비내과 교수는 “우리나라는 골밀도 측정기가 북미에 이어 두 번째로 많이 보급돼 있지만 골다공증 때문에 뼈가 부러진 환자들 중 골절이 생기기 전 골밀도를 측정한 경우는 10명 가운데 3명가량에 지나지 않는다”고 했다. 골다공증에 대한 인식이 부족한 탓에 ‘소 잃고 외양간 고치기’ 식으로 골다공증 치료를 시작하는 사례가 많다는 얘기다. 안 교수는 “폐경 여성, 가족력이 있는 경우, 마른 체격, 스테로이드나 와파린(쿠마딘) 등 골다공증을 유발할 수 있는 약물을 복용하고 있는 경우, 갑상선기능항진증이나 류마티스 관절염 같은 질병이 있는 경우에는 증상이 없더라도 골다공증 검사를 미리 하는 것이 좋다”고 조언했다.<br>●칼슘·비타민D 섭취는 필수<br><!-- MobileAdNew center -->뼈를 튼튼하게 하는 데 필수적인 영양소가 칼슘이라는 것은 상식이다. 뼈 질환인 골다공증을 예방하려면 칼슘과 더불어 칼슘 흡수를 30~40%까지 증가시키는 비타민D를 섭취하는 게 중요하다. 강현주 중앙대병원 영양관리팀장은 칼슘 섭취를 돕는 음식으로 뼈를 우린 국물, 뼈째 먹는 생선, 콩이나 두부, 김이나 미역 같은 해조류, 우유 등의 유제품을 들었다. 사골국, 추어탕, 멸치볶음, 뱅어포구이, 콩자반, 두부조림, 미역국, 다시마 부각, 김구이와 같은 반찬으로 먹을 수 있는 음식들이다. 비타민D는 햇빛을 충분히 쐬면 피부에서도 생성되지만 연어, 고등어, 계란, 표고버섯 등을 통해서도 섭취할 수 있다고 한다. 칼슘 흡수를 저해하는 대표적인 음식은 카페인이나 탄산이 든 음료다. 강 팀장은 “커피, 홍차, 코코아, 초콜릿, 콜라처럼 카페인 함량이 높은 식품의 섭취량 및 섭취 횟수를 줄이고 탄산음료 섭취를 피하기를 권장한다”고 강조했다. 이어 “담배 속 니코틴은 칼슘의 배출을 촉진하고, 알코올은 비타민D 대사를 방해해 칼슘 흡수를 어렵게 한다”며 과도한 알코올 섭취와 흡연에 대한 주의를 당부했다.<br>음식만으로 칼슘을 충분히 섭취하기 어려울 때엔 칼슘보충제라는 대안이 있다. 김덕윤 경희대병원 내분비대사내과 교수는 “칼슘보충제 섭취로 만성적인 칼슘 부족 때문에 뼈가 부러지는 상황을 피할 수 있다”면서 “뼈가 약해지는 것을 억제하는 골다공증약을 먹는 경우라도 뼈를 만드는 원료인 칼슘이 부족하면 뼈를 유지하기 어렵다”고 했다.<br>●균형 감각·근력 강화 운동 해야<br>운동 또한 골다공증 예방을 위해 좋은 습관이다. 이승훈 서울아산병원 내분비내과 교수는 “골다공증 환자는 가벼운 충격에도 골절이 발생하므로 뼈의 강도를 높여야 함은 물론이고 낙상 예방을 위해 균형 감각과 근력을 키워야 한다”고 조언했다. 이어 “춤추기, 에어로빅, 조깅, 줄넘기, 계단 오르기, 테니스와 같이 체중이 실리는 운동을 일주일에 닷새 이상, 하루 총 30분 이상 하는 것이 도움이 된다”면서 “근력 강화 운동과 중력에 저항하는 운동으로 발끝으로 서기, 아령 들어올리기, 웨이트 트레이닝을 일주일에 두세 차례 정도 하는 것도 좋다”고 안내했다. 이 교수는 “뼈를 보호하면 뼈가 나를 보호해 줄 것이라고 생각해야 한다”고 덧붙였다.<br>골절이 있고 나서 골다공증 치료를 시작한다면 이후 발생할 2차 골절 예방에 치료 목적이 있다고 황규태 한양대병원 정형외과 교수는 설명했다. 황 교수는 “현재 사용되는 골다공증 약제는 뼈를 파괴하는 파골세포의 골흡수를 억제하는 약제와 뼈를 만드는 조골세포에서 골형성을 증가시키는 약제로 나눌 수 있다”며 “어느 약제를 사용할 것인가는 환자의 골교체율을 고려해 결정된다”고 말했다. 치료제 형태는 주사 또는 알약 형태로 다양하다.","date":"2023-02-07T01:07:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230207021002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"당뇨병 환자 등록하면 소모성 재료·관리기기 구입 비용 지원 [알아두면 쓸데 있는 건강 정보]","partialText":"<b>Q.</b> 당뇨가 심해져 인슐린 주사를 맞고 있다. 당뇨 관리 비용이 만만치 않은데 지원받을 수 없을까.<br><b>A.</b> 국민건강보험공단에 ‘당뇨병 환자 등록’을 하면 소모성 재료와 관리기기를 구매할 때 환급받을 수 있다. 혈당측정검사지, 채혈침(랜싯), 인슐린 주사기, 인슐린 주삿바늘(펜니들), 인슐린 펌프용 주사기 및 주삿바늘과 같은 소모성 재료를 구매한 경우 구매 금액과 기준 금액(인슐린 투여 횟수 및 투여 여부에 따라 상이) 중 낮은 금액의 90%를 지원받을 수 있다. 연속혈당측정용 전극과 인슐린 자동주입기, 연속혈당측정기를 구매한 경우엔 구매 금액과 기준 금액 중 낮은 금액의 70%를 지원한다.<br><b>Q.</b> 당뇨병 진단만 받으면 지원을 받을 수 있는가.<br><!-- MobileAdNew center --><b>A.</b> 아니다. 제1형 당뇨 환자이고 인슐린 투여자, 제2형 당뇨 환자이면서 만 19세 이상인 인슐린 투여자만 지원이 가능하다. 지원에 앞서 공단에 환자 등록을 해야 혜택을 받을 수 있다.<br><b>Q.</b> 환자 등록 절차와 환급 신청 방법은.<br><!-- 광고 right --><b>A.</b> 병원 등 요양기관을 통하거나 건보공단에 직접 신청할 수 있다. 청구서 및 제품 구매 영수증 등의 증빙 서류를 준비해 준요양기관을 통하거나 공단 홈페이지를 이용해도 되고 우편 또는 방문 제출해도 된다. 구비 서류 등과 관련한 기타 문의는 고객센터(1577-1000)에서 받는다.","date":"2023-02-07T01:07:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230207021001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“첫 공개 사진, 스튜디오 가서 예쁘게 찍었다”…조민, SNS 공개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/06/SSC_20230206194235_V.jpg' width=100px align=left><!-- 그림 1392958 -->조국 전 법무부 장관 딸 조민씨가 방송 출연과 함께 SNS(소셜네트워크서비스)를 본격적으로 시작했다.<br>조씨의 인스타그램은 개설한 지 20일 만인 6일 오후 7시쯤 팔로워 수 5만명을 넘기며 폭발적인 관심을 끌고 있다. 조씨는 SNS 개설 이후 약 20일 동안 총 7개의 게시물을 게재했다.<br>첫 게시물은 지난달 14일 ‘안녕하세요, 조민입니다’라는 제목으로 자신의 프로필 사진을 올렸다. 또 반려묘 사진, 친할머니가 차려주신 집밥 사진과 가족사진 및 일상사진 등이다.<br><!-- MobileAdNew center -->할머니가 차려준 밥상 사진에는 “소박하지만 언제나 맛은 최고”라는 글을 남기기도 했다.<br>지난달 28일에는 “가족과 함께 맞은 새해 2023″이라며 촛불이 붙여진 케이크 사진을 게시했고, 4일에는 “1994.10″이라며 자신의 어린 시절로 추정되는 사진을 올렸다.<!-- 그림 1392959 -->조씨가 팔로우한 인물에는 버락 오바마 전 미국 대통령, 유명 팝스타 저스틴 비버, 축구선수 크리스티아누 호날두, 그룹 방탄소년단(BTS)의 멤버 지민, 아버지 조 전 장관 등의 계정이 포함됐다.<br><!-- 광고 right -->게시물에는 조씨를 응원하는 댓글들이 폭발적으로 달리며 ‘팬덤’이 형성되고 있다.<br>앞서 서울중앙지법은 3일 자녀 입시비리와 유재수 전 부산시 경제부시장 감찰무마 등의 혐의로 기소된 조 전 장관에게 징역 2년의 실형과 추징금 600만원을 선고한 바 있다.<br>증거 인멸 및 도주 우려가 없다는 이유로 법정 구속되지는 않았다.<!-- 그림 1392960 --><strong class=subTitle_s0>김어준 유튜브 출연 후 네티즌 ‘관심 폭발’…얼굴 공개</strong><br>이날 조씨는 ‘겸손은 힘들다 뉴스공장’과의 인터뷰를 통해 처음으로 얼굴을 공개하며 아버지를 언급했다.<br><!-- MobileAdNew center -->조씨는 인터뷰에서 “지난 4년 간 조국 전 장관의 딸로만 살아왔는데 아버지가 실형을 받으시는 것을 지켜보면서 나는 떳떳하지 못한가 곰곰이 생각해보게 되었다”며 “저는 떳떳하다. 부끄럽지 않게 살았다. 그래서 결심을 하게 되었다. 이제 조국 딸이 아니라 조민으로 당당하게 숨지 않고 살고 싶다”고 밝혔다.<br>이어 인스타그램에 올린 자신의 사진에 대해 “처음 공개하는 사진이다 보니 스튜디오 가서 예쁘게 찍었다”고 말했다.<br>댓글로 괴롭히는 사람들 있을 것이란 우려에 대해서 “오셔도 된다. 많은 의견 주세요”라고 했다.<br>또 “아버지까지 만약에 구속이 되면 제가 가장이라는 생각에 잠을 한 숨도 못 잤다”며 “검찰이나 언론이나 정치권에서 저희 가족을 지난 4년 동안 다룬 것들을 보면 정말 가혹했다고 생각한다”고 했다.<!-- 그림 1392961 -->어머니인 정경심 전 동양대 교수가 수감됐을 때 심정과 관련해서는 “정말 힘들었다”며 “아버지가 장관직을 하지 않았으면 일어나지 않았을 일이라고 생각한다”고 했다.<br>조씨는 “해외로 가서 다시 시작하라는 사람이 정말 많았다. 실제로 도와주겠다는 고마운 분도 계셨다”면서도 “저는 도망가고 싶지 않다. 저는 제 자신에게 떳떳하다”고 말했다.<br>이어 “가끔 언론 때문에 힘들긴 하지만 저는 한국에서 정면으로 제 방식대로 잘 살 거다”라고 덧붙였다.<!-- 그림 1392963 -->한편 조씨는 ‘겸손은 힘들다 뉴스공장’ 측이 인스타그램에 올린 영상도 공유했다.<br>“인터뷰가 끝난 후”라는 자막이 적힌 해당 영상 속 조씨는 ‘인터뷰 어땠냐’는 질문에 “엄청 떨렸다”며 “잘했는지 모르겠다. 그래도 다 엄청 편하게 해주셔가지고 잘 마무리할 수 있었던 것 같다”고 말한다.<br>이어 영상 말미에 “안녕히 가세요. 감사합니다”라며 손을 흔들어 보였다.","date":"2023-02-06T19:42:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230206500695"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"정경화·에센바흐·김봄소리…예술의전당 전관 개관 30주년 기념무대로 풍성한 2월","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/06/SSC_20230206164430_V.jpg' width=100px align=left><!-- 그림 1392861 -->예술의전당이 올해 전관 개관 30주년을 기념하는 특별한 무대를 연이어 준비했다.<br>가장 먼저 14일에는 살아있는 전설 바이올리니스트 정경화와 피아니스트 케빈 케너의 듀오 콘서트가 열린다. 5년 만에 예술의전당을 찾은 정경화는 “전관 개관 30주년의 시작을 알리는 첫 연주를 하게 되어 기쁘다”며 “10년 전 아시아 투어 때 예술의전당에서 선보인 ‘그리그의 바이올린 소나타 제3번 c단조’를 첫 곡으로 연주하며 축하의 마음을 표현하고 싶다”고 말했다.<br>정경화가 ‘기적처럼 만난 영혼의 동반자’, ‘하늘이 내린 선물’ 등의 찬사를 쏟아낸 케너와 함께 호흡을 맞추는 것에 대한 기대감에 일찌감치 전석 매진됐다. 예술의전당은 8일 오후 2시에 합창석을 추가 오픈한다.<br><!-- MobileAdNew center -->개관기념일인 15일에는 세계적 지휘자 크리스토프 에센바흐가 KBS교향악단을 지휘한다. 화합과 새로운 시작을 알리는 의미를 담아 ‘말러 교향곡 제2번 c단조 부활‘을 준비했다. 삶과 죽음에 대한 말러의 고뇌가 녹아 있는 이 곡은 말러 마니아들 사이에서 가장 인기 있는 곡으로 꼽힌다.<br>에센바흐는 “전관 개관 30주년을 맞는 해에 개관기념일 연주회인 만큼 힘찬 출발을 알리고 싶다”면서 “이번 공연에 대한 관객들의 기대가 큰 것을 알고 있다. 쉽게 만나볼 수 없는 대작인 만큼 이번 공연이 지친 일상에 작은 희망으로 다가왔으면 한다”고 전했다.<br><!-- 광고 right -->22일에는 바이올리니스트 김봄소리와 피아니스트 라파우 블레하츠가 콘서트홀 무대에 올라 젊음의 에너지를 뽐낸다. 완벽한 호흡으로 찬사를 받은 2019년 첫 듀오 무대 이후 4년 만이다. 1부에선 ‘베토벤의 바이올린 소나타 제1번’, ‘브람스의 바이올린 소나타 3번’ 등 독일 낭만주의 거장의 작품이 연주된다. 2부에는 밝고 화사한 ‘모차르트 바이올린 소나타 17번’을 시작으로, ‘시마노프스키의 바이올린 소나타’가 이어진다.<br>김봄소리는 “첫 듀오 콘서트에서의 기분 좋은 긴장감이 아직도 생생하다. 같은 무대에서 연주를 선보이는 만큼 그때의 감동을 뛰어넘는 호흡이 기대된다”고 설렘을 전했다.<br>마지막 무대로 24일  국립심포니오케스트라와 지휘자 김광현 그리고 세계적인 성악가들의 가곡 콘서트로 관객들과 함께 30번째 생일을 축하하는 자리가 준비됐다. 소프라노 박미자·이명주·황수미, 테너 김우경·정호윤, 바리톤 강형규 등이 출연한다.<br>장형준 예술의전당 사장은 “전관 개관 30주년을 기념하는 뜻깊은 해를 맞아 예술성 높은 프로그램들을 준비했다”면서 “올 한 해는 지난 30년을 되새기고 향후 30년을 설계할 중요한 시점이라고 생각한다. 진심으로 축하해준 관객들과 문화예술계에 감사를 표하며, 계속해서 좋은 공연으로 보답하겠다”고 전했다.","date":"2023-02-06T16:44:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230206500648"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"국립국악원 명인들의 삶과 예술 담은 ‘구술총서’ 발간","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/06/SSC_20230206152811_V.jpg' width=100px align=left><!-- 그림 1392801 -->국립국악원이 명인들의 삶과 예술이 담긴 ‘국립국악원 구술총서’ 제23집과 24집을 발간했다.<br>6일 국립국악원이 발간소식을 전한 구술총서는 원로 국악인의 삶과 예술세계를 조망하고 국악에 대한 문화적 위상과 시대상을 가늠하기 위한 구술채록집으로 2009년부터 시작했다. 이번에는 국가무형문화재 처용무 예능보유자 김중섭 명인(23집), 국가무형문화재 가곡 예능보유자 조순자 명인(24집)의 생애를 담았다.<br>김 명인은 처용무뿐만 아니라 단소 연주자로도 명성을 날렸다. 국악사양성소를 졸업하고 1961년 국립국악원에 입단해 정악단 예술감독을 역임했다. 2000년 국립국악원에서 정년퇴임을 할 때까지 전통춤과 음악의 전수를 위해 노력했다.<!-- 그림 1392802 -->조 명인은 1958년 KBS의 국악연구생 2기생으로 선발돼 국립국악원에서 이주환 선생을 만나 가곡, 가사 등을 전수받았다. 마산에 국내 최초로 가곡전수관을 설립해 가곡전수관장으로서 후학을 활발히 양성하고 있다. 지난해 11월에는 공로를 인정받아 가곡 분야에서 처음으로 제29회 방일영 국악상을 수상했다.<br><!-- MobileAdNew center -->이번 발간물은 비매품으로 제작해 전국의 주요 국공립 및 대학 도서관에 배포한다. 국립국악원 누리집에서도 6일부터 무료로 받을 수 있다. 김영운 국립국악원장은 “반세기가 넘는 시간 동안 국악의 계승과 발전에 한 획을 그어온 명인들의 발자취가 다음 세대의 새로운 전통을 만드는 일에 귀감이 되기를 바란다”고 전했다.<!-- 광고 right -->","date":"2023-02-06T15:28:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230206500135"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"수어교육원 4배, 교원 양성기관 2배로 늘린다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/06/SSC_20230206150038_V.png' width=100px align=left><!-- 그림 1392770 -->정부가 청각 장애인들을 위해 수어교육원을 지금의 4배 이상으로, 교원양성 기관도 2배 이상으로 늘린다. 박물관과 미술관의 전시 정보와 영화 등에 한국수어 통역 영상 제작을 지원한다.<br>문화체육관광부는 2027년까지 향후 5년 동안 수어정책의 방향을 담은 ‘제2차 한국수어발전기본계획’을 발표했다. ‘일상에서 소통하는 언어, 함께 누리는 한국수어’라는 비전 아래 4가지 추진 전략과 12가지 추진 과제로 구성됐다.<br>현재 청각장애인 중 수어를 일상어로 사용하는 농인은 국내에 5만 2000여명 정도로 추정되지만, 교육 기관이 적은 편이다. 한국수어교원 양성 교육기관을 현재 4개소에서 17개소로 확대하고, 현재 8곳인 한국수어교원 양성을 위한 교육기관을 17곳으로 늘린다.<br><!-- MobileAdNew center -->1급 한국수어교원 양성 가능한 자격제도도 보완한다. 현재까지는 2급 교원에서 1급 교원으로의 승급 절차가 미비해 2급 교원만 배출되고 있다. 전문성과 교육 경력을 갖춘 1급 교원을 양성하기 위해 1급 승급 교육 과정과 지침 등을 마련한다.<br>누구나 공정하게 한국수어를 배울 수 있도록 교육 대상별 맞춤형 교육과정과 교재를 개발한다. 현재 농인의 0.5%만 유아기(6세 이하)에 한국수어 학습을 시작하고, 절반 이상인 50.3%의 농인이 학교(7~12세)에서 한국수어를 습득한다. 그러나 현재까지 국가에서 개발한 한국수어 교재는 농인 성인용으로 개발된 ‘한국수어’ 문법서가 유일하며, 농아동과 농학생, 농인의 가족 등을 위한 교재는 없는 실정이다.<br><!-- 광고 right -->농학생을 위해 ‘2022 개정 특수교육과정’에서 ‘수어’ 과목을 편성해 2024년부터 적용한다. 올해부터는 순차적으로 농아동과 농인의 가족 등을 위한 교육과정과 교재를 개발한다.<br>공공영역에서의 한국수어 통역 지원 범위를 정부 발표에서 공공기관, 문화예술기관 발표로 확대한다. 이에 따라 현재 연평균 440회 수준 정도인 지원 횟수가 연 2000회 이상으로 확대된다. 박물관·미술관 등의 전시 정보와 영화에 대한 한국수어 통역 영상을 제작·지원한다.<br>농인들의 미디어 접근성도 강화한다. 방송통신위원회는 지난해 국정과제로 ‘국민과 동행하는 디지털·미디어 세상’을 내놓고, 한국수어방송 의무 편성 비율을 5%에서 7%로 늘렸다. 이번 기본계획에서는 수어 방송의 품질을 높이기 위해 장애인방송 품질 평가 체계를 마련하는 방안을 마련했다.<br>문체부는 또 인공지능을 활용한 한국어와 한국수어 간 자동 통역 기술 개발을 위한 한국수어-한국어 말뭉치를 구축해 관련 산업계에 빠르게 공개할 계획이다. 연간 100만 어절씩, 2027년까지 누적 600만 어절의 한국수어 말뭉치를 구축해 한국어-한국수어 자동 통역 기술 개발을 지원한다.<br><!-- MobileAdNew center -->농인이 실생활에서 사용하는 한국수어를 중심으로 ‘한국수어-한국어 사전’도 편찬한다. 2005년 발간한 기존 ‘한국수어사전’은 한국어 어휘의 대응 수어만 제공하고, 의미 정보가 없어 활용성이 떨어진다는 지적을 받았따.<br>수어 말뭉치를 기반으로 한 ‘한국수어-한국어 사전’과 ‘한국어-한국수어 사전’의 양방향 사전 편찬 계획을 수립하고, 2026년까지 한국수어 4000개를 담은 ‘한국수어-한국어 사전’을 편찬할 예정이다.<br><br>사전은 농인의 이용 편의성을 높이기 위해 한국수어의 의미, 한국수어 용례, 한국어 용례, 수형(손모양) 그림 등 다양한 정보를 제공한다. 또 한국수어 형태를 종합적으로 검색할 수 있는 기능을 탑재할 계획이다.","date":"2023-02-06T15:00:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230206500122"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"연극 ‘올모스트 메인’, 오는 14일 대학로 SH아트홀 개막","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/06/SSC_20230206144805_V.png' width=100px align=left><!-- 그림 1392763 -->연극 ‘올모스트 메인’이 오는 14일부터 26일까지 서울 종로구 대학로 SH아트홀에서 공연한다. ‘올모스트 메인’은 미국 작가 존 카리아니 원작으로, 프롤로그와 에필로그를 포함한 9개의 장으로 구성된 옴니버스 형식의 작품이다.<br>장환석 프로듀서는 “아홉 커플이 금요일 밤 9시라는 같은 시간대에 ‘올모스트’라는 상상의 마을에서 마법 같은 각자의 오로라 빛 사랑 사연 얘기를 펼쳐낼 수 있도록 시노그래피 최윤주와 함께 심혈을 기울여 최선을 다했다”며 “아홉 커플의 다양한 에피소드 속에서 남녀의 사랑뿐만 아니라 친구와 우정, 가족애 등 여러 형태의 사랑을 보여 줄 것”이라고 말했다.<br>배우는 오디션을 통해 선발했다. 다니엘 역의 박장용·최승혁, 지넷·마시 역의 이음, 이스트·랜들 역의 김원빈, 글로리·론다 역의 이예린, 지미·랜디 역의 김동창, 샌드린·마시 역의 안아영, 스티브·차드 역의 이우철, 필·데이브 역의 윤대성, 샌드린·게일 역의 박혜림, 지넷·게일 역의 김시운, 마벨린·호프 역의 임채영 등이 출연한다.  김강동명 연출은 “극 중 인물들은 각자의 사연을 가지고 있지만 결국엔 서로 연결돼 있다는 점에서 우리 삶과 닮았다”면서 “연극 올모스트 메인은 다양한 사랑과 이야기로 관객들을 사로잡을 것”이라고 말했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-02-06T14:48:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230206500117"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"봄날음악회 무대 서는 문태국 “드보르자크 들려드릴 수 있어 기대”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/06/SSC_20230206140927_V.jpg' width=100px align=left><!-- 그림 1392734 -->“드보르자크의 ‘첼로 협주곡’은 봄을 꿈꾸게 하는 희망적인 곡이라서 ‘봄날음악회’에 잘 어울리지 않나 싶습니다. 이 곡을 들려드릴 수 있어서 저도 기대가 됩니다.”<br>첼리스트 문태국(29)이 오는 28일 서울 예술의전당 콘서트홀에서 서울신문사가 개최하는 봄날음악회 무대에 선다. 이번 연주회엔 문태국과 테너 존노(32)와 소프라노 김순영(43)이 봄날의 햇살 같은 따뜻한 무대를 선사할 예정이다. 이들은 이병욱(48)이 지휘하는 디토오케스트라와 함께한다.<br>최근 예술의전당에서 만난 문태국은 이 무대에서 연주하는 드보르자크의 ‘첼로 협주곡’에 대해 “2011년 수원시향 신년음악회를 통해 제가 제일 처음 오케스트라와 협연했던 곡”이라면서 “계속 공부하고 연구하면서 발전시키는 과정에 있는 저의 대표 레퍼토리 중 하나”라고 설명했다.<!-- 그림 1392735 -->이번 연주회를 제안받았을 때 좋았다는 소감을 전한 그는 “디토오케스트라와 이병욱 지휘자님과는 지난해 10월에도 같이 했었는데, 그때도 정말 좋아서 이번 공연도 기대가 된다”면서 “곡 자체도 웅장하고 가슴을 울리는 곡이어서 봄을 기다리는 관객분들이 들으시기에도 희망적일 것”이라고 말했다.<br><!-- MobileAdNew center -->4살 때 첼로를 시작한 문태국은 2006년 제15회 성정음악콩쿠르 최연소 대상, 2014년 파블로 카잘스 첼로 콩쿠르 아시아인 최초 우승 등으로 주목받았다. 2016년 제1회 야노스 스타커상 수상, 2019년 제16회 차이콥스키 콩쿠르 첼로 부문 4위, 지난해 퀸 엘리자베스 콩쿠르 파이널리스트 등 국제 무대에서도 두각을 드러내며 실력 있는 첼로 연주자로서 활약 중이다. 지난해 9월부터 미국 뉴욕의 줄리어드 음악원에서 최고연주자과정을 밟고 있다.<br>모두가 인정하는 그의 연주 실력은 특히 음악적 깊이가 남다르다는 평가를 받는다. 어릴 적부터 음악을 대하는 태도나 인성이 성숙해 국내 젊은 첼리스트 중에서는 독보적인 존재감을 뽐내고 있다. 문태국은 “제 장점이라고 하면 연주에 대해 자기 객관화가 되는 것”이라며 “필요하고 부족한 부분을 채워가고 배우려고 하는 연주자라서 조금이라도 더 좋은 연주를 하기 위해 열정을 발휘하고 있다”고 말했다.<!-- 그림 1392736 -->이미 첼로 연주자로서 높은 경지에 올랐지만 다시 줄리어드 음악원에서 공부하게 된 이유도 더 나은 연주를 위한 배움을 꿈꿔서다. 지금의 생활을 ‘미래를 위한 빌드업’이라고 표현한 그는 “학교에 있으면 학생의 본분이라는 게 더 와닿아서 더 배우려는 자세로 대할 수 있는 마음가짐이 생긴다”면서 “내년 5월에 졸업하는데 이후에는 독일에 가서 공부하고 싶다”고 밝혔다.<br><!-- 광고 right -->음악가로서의 목표를 묻자 그는 “음악에 있어서만은 진실한 연주, 진심 어린 연주를 하고 싶다”면서 “안주하지 않고 계속 도전해 음악을 통해 인생을 배우고 싶다”고 답했다.<br>젊은 연주자답게 새로운 시도에 대한 욕심도 숨기지 않았다. 문태국은 “한국에서는 아무래도 유명하고 듣기 좋은 곡들을 많이 연주하는데 현대곡도 기회가 되면 많이 하려고 한다”면서 “제가 새롭게 배우고 알아가는 과정을 나누는 기회를 많이 만들고 싶고 하나의 매개체로서 관객입장에서 들었을 때 그 곡을 오롯이 느낄 수 있는 연주를 들려주고 싶다”고 말했다.","date":"2023-02-06T14:33:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230206500108"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"CGV, 아카데미 후보작 17편 상영","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/06/SSC_20230206105318_V.jpg' width=100px align=left><!-- 그림 1392661 -->CGV가 11일부터 다음 달 21일까지 제95회 아카데미 시상식 후보에 오른 17편 작품을 상영하는 ‘2023 아카데미 기획전’을 연다고 6일 밝혔다. 아카데미 시상식은 미국 LA 할리우드 돌비 극장에서 다음 달 12일(현지시간) 열린다.<br>이번 기획전에서는 ‘TAR 타르’, ‘더 웨일’, ‘말 없는 소녀’, ‘에브리씽 에브리웨어 올 앳 원스+’, ‘이니셰린의 밴시’, ‘이오’, ‘클로즈’ 등 7편이 국내 관객과 처음 만난다.<br>괴물 같은 마에스트로 리디아 타르의 정점과 추락을 그린 케이트 블란쳇 주연의 ‘TAR 타르’는 오는 22일 개봉에 앞서 기획전을 통해 처음으로 공개된다. 아카데미 시상식에 맞춰 다음 달 1일 재개봉 하는 ‘에브리씽 에브리웨어 올 앳 원스+’와 제80회 골든 글로브 시상식에서 뮤지컬코미디 부문 작품상을 받은 ‘이니셰린의 밴시’도 프리미어로 상영된다.<br><!-- MobileAdNew center -->국내에서 상영한 ‘기예르모 델토로의 피노키오’, ‘더 배트맨’, ‘바르도, 약간의 진실을 섞은 거짓된 연대기’, ‘바빌론’, ‘블랙 팬서: 와칸다 포에버’, ‘아바타: 물의 길’, ‘애프터썬’, ‘엘비스’, ‘장화 신은 고양이: 끝내주는 모험’, ‘탑건: 매버릭’ 등 관객들에게 사랑받은 작품도 다시 볼 수 있다.<br>이번 기획전은 CGV 강변, 광주상무, 대구아카데미, 대전, 명동역 씨네라이브러리, 서면, 신촌아트레온, 압구정, 여의도, 용산아이파크몰, 인천, 천안, 청주(서문), 춘천 등 전국 14개 아트하우스에서 진행한다. 자세한 내용은 CGV 홈페이지와 모바일 앱에서 확인할 수 있다.<!-- 광고 right -->","date":"2023-02-06T10:53:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230206500052"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"제11회 디아스포라영화제, 개최일 확정…미디어 교육 프로그램 ‘영화, 소란 2023’ 참가자 모집","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/06/SSC_20230206102731_V.jpg' width=100px align=left><strong class=subTitle_s2>제11회 디아스포라영화제, 오는 5월 19일~23일 인천시 일대에서 개최<br/>디아스포라영화제 미디어 교육 프로그램 ‘영화, 소란 2023’ 참가자 모집<br/>이혁상 프로그래머 “미처 알지 못했던 이주민들의 희로애락과 마주할 수 있을 것”</strong><br><!-- 그림 1392643 -->제11회 디아스포라영화제가 오는 5월 19일부터 23일까지 인천시 일대에서 개최된다.<br>디아스포라영화제는 인천시 주최, 인천시영상위원회 주관으로 진행되는 행사로 지난 10년 간 ‘디아스포라’를 주제로 하는 국내외 영화 상영은 물론 강연, 체험 프로그램 등 ‘다름에 대한 관용’의 가치를 널리 알리고자 다양한 시도를 거듭해왔다.<br><!-- MobileAdNew center -->영화제 사무국은 개최일 확정과 동시에 부대 프로그램인 미디어 교육 프로그램 ‘영화, 소란 2023’ 참가자를 모집한다.<br>2015년부터 디아스포라영화제가 진행해오고 있는 ‘영화, 소란’은 영화 제작에서부터 상영에 이르는 전반의 과정을 통해 참가 청소년들이 다양한 정체성에 대한 존중과 공존을 배우도록 돕는 미디어 교육 프로그램으로, 올해는 기존 포맷과 달리 한국에 거주 중인 이주노동자를 비롯해 유학생과 결혼이민자 등 영상 제작에 관심 있는 성인 이주민들을 대상으로 진행된다.<br><!-- 광고 right -->모집 기간은 6일부터 19일까지로, 별도의 QR 코드 링크 내 모집 신청서 작성 및 제출을 통해 참여 신청이 가능하다.<br>최종 참가자는 이달 26일부터 오는 5월 14일까지 매주 일요일 오후 1시, 서울시 영등포구에 위치한 이주민문화예술공간 프리포트에서 총 12회에 걸쳐 영화 관련 교육을 받게 된다. 교육장비 대여 및 교육비는 전액 무료이며, 이주민의 눈으로 바라본 다양한 세상을 단편 영화(극영화 또는 다큐멘터리)로 제작해볼 수 있는 기회가 제공된다. 또한 완성된 작품들은 중 우수한 작품은 제11회 디아스포라영화제에서 상영될 예정이다.<br>이혁상 디아스포라영화제 프로그래머는 “우리 사회의 다양한 목소리에 귀 기울이고자 하는 영화제 고유의 가치를 보다 확장시키고자 다양한 시도를 거듭하며 미디어 교육 프로그램 ‘영화, 소란’을 운영하고 있으며, 영화를 통해 우리가 미처 알지 못했던 이주민들의 희로애락과 마주할 수 있는 의미 있는 시간이 될 것으로 기대한다”고 밝혔다.<br>디아스포라영화제는 세계 각지에 흩어져 있음에도 자신들의 문화를 지켜온 유대인의 삶을 지칭하는 ‘디아스포라’(Diaspora)에서 착안, 우리나라 최초로 이민이 시작된 도시이자 이주의 역사와 다양한 이야기가 깃든 인천에서 영화를 통해 차별과 편견 등으로 소외받는 이들의 다양성과 관용의 가치를 나누고자 기획된 영화제다. 우리 사회 곳곳에 퍼져 있는 디아스포라 관련 문제들을 다양한 시각으로 짚어보며 인천을 넘어 대한민국을 대표하는 영화제 중 하나로 자리매김하고 있다.<br>한편 제11회 디아스포라영화제 미디어 교육 프로그램 ‘영화, 소란 2023’에 대한 보다 자세한 내용은 디아스포라영화제 홈페이지와 아시아미디어컬쳐팩토리 홈페이지를 통해 확인할 수 있다.","date":"2023-02-06T10:27:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230206500041"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘디텍티브 나이트: 가면의 밤’ 브루스 윌리스는 고뇌하고 범인들이 뛴다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/06/SSC_20230206100714_V.jpg' width=100px align=left><!-- 그림 1392631 -->액션 영화하면 누구나 첫 손 꼽았던 브루스 윌리스는 오는 3월 19일 68세 생일을 맞는다. 어느덧 그를 달리고 몸을 던지거나 구르게 할 수 없는 연배가 됐다. 해서 8일 개봉하는 ‘디텍티브 나이트: 가면의 밤’ 등 3부작은 범인들을 달리게 하고 윌리스는 뭔가 생각하는 것이 많은 예측불허의 형사로 바꿔놓았다.<br>미국에서는 지난해 10월 ‘가면의 밤’을 시작으로 지난달까지 세 편 모두 공개됐다. 1편이 모두가 가면을 써도 되는 유일한 날인 핼러윈을 소재로 삼았다면 2편 ‘리뎀션’과 3편 ‘인디펜던스’는 각각 크리스마스와 독립기념일을 배경으로 삼았다.<br>예상치 못한 방향으로 움직여 기습 공격을 펼치는 체스의 ‘나이트’처럼 나이트 형사는 어디로 튈지 모른다. 과거 소중한 사람을 잃고 트라우마 속에 살며 정의 구현을 위해 물불을 가리지 않지만, 예측할 수 없는 행동으로 동료들을 당황하게 만든다.<br><!-- MobileAdNew center -->나이트 형사 대신 구르고 달리고 뛰는 것은 미국프로풋볼(NFL) 쿼터백으로 화려한 명성을 누렸으나 지금은 은행 강도로 몰락한 피츠제럴드(로크린 먼로)와 팀 동료, 체조 챔피언 출신 등 범죄자들이다. 이들은 개인 제트기를 타고 미국 전역을 날아다니며 은행을 턴다.<br>나이트는 뛰어난 직감과 노련함으로 범인들이 전직 스포츠 선수라는 단서를 찾아내고, 그 배후가 불법 도박업자 위나(마이클 에크런드 분)라는 것을 알아챈다.<br><!-- 광고 right -->영화는 그의 과거를 친절하게 설명하지 않아 덴젤 워싱턴의 ‘이퀄라이저’ 시리즈와 비슷하게 범죄자들을 처단하는 이를 신비스럽게 포장하려 하는데 이퀄라이저 만큼 매혹적이지 못하다. 한편으로는 인물에 공감하거나 그의 행보를 응원하기 어렵게 만든다는 지적도 나온다.<br>3부작 모두 에드먼드 드레이크가 연출하고 2편과 3편에 얼굴을 내민다. 제작과 각본을 함께 쓴 코리 라지가 피츠제럴드 일당으로 1편과 2편에 출연하는데 이 캐릭터가 조금 더 흥미로웠다. 첫 편의 흥행을 보고 다음 두 편 수입을 검토할 것으로 보인다.","date":"2023-02-06T10:07:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230206500034"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"아바타2 8주 만에 북미 박스오피스 1위 내줘, BTS 옛 투 컴은 5위에","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/06/SSC_20230206093353_V.jpg' width=100px align=left><!-- 그림 1392607 -->제임스 캐머런 감독의 영화 ‘아바타:물의 길’(‘아바타2’)이 북미 지역에서 두 달 가까이 지켜온 박스오피스 1위 자리에서 내려왔다. 지난 1일 개봉한 그룹 방탄소년단(BTS) 공연 실황을 담은 영화 ‘BTS: 옛 투 컴 인 시네마’(510만 달러)는 이번 주 박스오피스 5위에 올랐다.<br>5일(현지시간) AP 통신에 따르면 ‘아바타2’는 이번 주 미국을 비롯해 북미 지역에서 1080만 달러(135억원)의 티켓을 판매해 3위에 그쳤다.<br>‘아바타2’가 북미 박스오피스 1위를 차지하지 못한 것은 지난해 12월 개봉 이후 8주 만에 처음이다. 이 영화를 1위에서 몰아낸 작품은 ‘식스센스’를 연출한 M 나이트 샤말란의 공포 영화 ‘노크 앳 더 캐빈’(1420만 달러)과 파라마운트사의 코믹 영화 ‘80 포 브래디’(1250만 달러)로 각각 1위와 2위를 차지했다.<br><!-- MobileAdNew center -->폴 G 트렘블레이 작가의 소설 ‘세상 끝의 오두막’을 원작으로 했는데 이 소설은 2019년 미국 공포작가협회의 브램 스토커 소설상을 수상했다. 국내에서는 ‘똑똑똑’이란 이름으로 개봉될 예정인 것으로 알려졌다. 비슷한 제목의 호러 영화 ‘캐빈 인 더 우즈’를 의식해 제목을 변경한 것으로 풀이됐다. 아직 국내 개봉일은 정해지지 않았다.<br>그러나 ‘아바타2’는 세계적으로 누적 21억 7440만 달러를 벌어들이며 역대 흥행 3위 ‘타이타닉’(21억 9000만 달러)에 바짝 따라붙었다. 북미 지역을 제외한 전 세계 시장에서는 ‘타이타닉’을 이미 넘어섰다고 현지 매체 데드라인은 전했다.<br><!-- 광고 right -->역대 글로벌 흥행 1위는 2009년 개봉한 ‘아바타’(29억 2000만 달러), 2위는 ‘어벤져스:엔드 게임’(27억 9000만 달러)이다.<br>한편 6일 영화진흥위원회 영화관입장권 통합전산망에 따르면 일본 애니메이션 ‘더 퍼스트 슬램덩크’는 지난 주말(3∼5일) 관객 27만 6000여명(매출액 점유율 29.7％)을 모아 경쟁작들을 제치고 1위를 지켜 2주 연속 주말 정상을 차지했다. 전날까지 누적 관객수는 234만 8000여명이다.<br>할리우드 대작 ‘아바타 2’는 우리 영화 ‘교섭’을 제치고 전주보다 한 계단 상승한 2위에 올랐다.  주말 관객수는 각각 11만 3000여명(17.3％), 9만 2000여명(9.7％)을 기록했다.<br>‘아바타 2’의 누적 관객수는 1055만 2000여명으로, ‘어벤져스: 에이지 오브  울트론’(2014)을 제치고 역대 박스오피스 25위를 차지했다.<br>전주 개봉한 신작 중에서는 데이미언 셔젤 감독 신작 ‘바빌론’은 4위(6만 5000여명), ‘방탄소년단: 옛 투 컴 인 시네마’는 9위(3만 2000여명)를 기록했다.","date":"2023-02-06T09:33:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230206500022"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘BTS 동생그룹’ TXT, 빌보드 200 정상 올랐다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/06/SSC_20230206091544_V.jpg' width=100px align=left><strong class=subTitle_s2>BTS·블랙핑크 등 이어 韓가수 5번째<br/>美잡지 “가장 실험적인 앨범” 호평</strong><br><!-- 그림 1392598 -->5인조 그룹 투모로우바이투게더(TXT)가 5번째 미니앨범 ‘이름의 장: 템테이션(TEMPTATION)’으로 미국 빌보드 메인 앨범차트인 ‘빌보드 200’ 1위에 올랐다. 한국 가수 가운데선 5번째로 이룬 성과다.<br>빌보드는 5일(현지시간) 차트 예고 기사에서 TXT가 빌보드 200 정상에 올랐다고 전했다.<br><!-- MobileAdNew center -->빌보드에 따르면 투모로우바이투게더는 미국에서 한 주간 16만 1500장에 상당한 음반 판매고를 올렸다.<br>빌보드 200은 실물 음반 등 전통적 앨범 판매량, 스트리밍 횟수를 앨범 판매량으로 환산한 수치(SEA), 디지털 음원 다운로드 횟수를 앨범 판매량으로 환산한 수치(TEA)를 합산해 앨범 소비량 순위를 산정한다.<br><!-- 광고 right -->TXT의 앨범 판매량은 15만 2000장, SEA는 9000장, TEA는 500장으로 각각 집계됐다.<br>앨범 판매량 15만 2000장 가운데 98%인 14만 8500장은 CD(실물 음반)로 조사됐다.<br>빌보드는 “‘이름의 장 : 템테이션’은 포토카드와 포토북 등 무작위 요소가 포함된 총 14종의 수집 가능한 패키지로 발매됐다”며 “CD 판매량은 또한 온라인 판매처를 통한 사인반 판매로 힘을 받았다”고 설명했다.<br><!-- 그림 1392599 -->TXT의 이번 미니앨범은 일찍이 선주문량 200만장을 넘기면서 흥행몰이를 예고했다.<br><!-- MobileAdNew center -->또 타이틀곡 ‘슈거 러시 라이드’(Sugar Rush Ride)는 보이그룹으로는 쉽지 않은 국내 최대 음원 플랫폼 멜론 ‘톱 100’ 최상위권 진입도 성공하면서 등 한층 넓고 탄탄해진 팬덤을 짐작케 했다.<br>피터팬처럼 소년으로 남고자 하는 유혹에 맞선 청춘의 이야기를 풀어낸 이번 앨범에는 ‘슈거 러시 라이드’를 비롯해 ‘데빌 바이 더 윈도’(Devil by the Window), ‘해피 풀스’(Happy Fools) 등 5곡이 담겼다.<br>미국 잡지 틴 보그는 이번 미니앨범에 대해 “TXT의 가장 실험적인 앨범”이라며 “이와 같은 다양성과 다채로움은 곡들뿐만 아니라 공개와 동시에 화제를 불러일으킨 콘셉트 포토에서도 확인된다”고 짚었다.<br>TXT는 한국 가수로는 방탄소년단(BTS·2018년), 슈퍼엠(2019년), 스트레이 키즈(2022년), 블랙핑크(2022년)에 이어 빌보드 200 정상에 오른 5번째 한국 가수가 됐다.<br>TXT는 연준, 수빈, 범규, 태현, 휴닝카이 등 다섯 멤버로 구성됐으며 2019년 3월 데뷔했다. 당시 BTS 소속사 빅히트엔터테인먼트(현 하이브)에서 BTS 이후 처음 데뷔시키는 그룹으로 주목받으며 ‘BTS 동생그룹’으로 불려왔다.<br>데뷔곡 ‘어느 날 머리에서 뿔이 자랐다’로 성공적으로 데뷔한 이들은 ‘9와 4분의 3 승강장에서 너를 기다려’, ‘제로 바이 원 러브송’(0X1=LOVESONG) 등 시선을 사로잡는 독특한 제목과 세계관을 앞세워 팬덤을 구축하는 데 성공했다.","date":"2023-02-06T09:15:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230206500016"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"인공눈물 세균감염 ‘사망’…5명 시력 잃었다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/06/SSC_20230206065142_V.jpg' width=100px align=left><!-- 그림 1392567 -->미국에서 인공눈물을 넣고 최소 1명이 숨지고 5명이 실명하는 일이 발생했다. 최근 미국 질병통제예방센터(CDC)는 제약사 에즈리케어(EzriCare)의 인공눈물 사용을 중단하라고 경고했으며, 에즈리케어사는 자발적인 제품 회수에 나섰다.<br>CDC는 “방부제가 없는 안약과 관련이 있을 수 있는 세균 감염으로 최소 1명이 사망했다”면서 “눈 감염으로 인한 영구적인 시력 상실, 입원, 혈류 감염 환자 1명 사망 등이 나타났다“고 밝혔다.<br>지난달 녹농균에 양성 반응을 보인 환자 11명이 기저 눈 질환을 갖고 있으며 감염 전 약용 안약이나 인공눈물을 사용했다고 밝혔다. 이들중 5명은 점안제를 넣은 눈의 시력을 잃었다. CDC는 “환자들에게 역학조사와 실험실 분석이 완료될 때까지 즉시 에즈리케어 인공눈물 사용을 중단할 것을 권고한다”고 밝혔다.<br><!-- MobileAdNew center -->녹농균은 항생제에 내성을 갖는 슈퍼박테리아다. 한번 감염되면 패혈증·전신감염·만성기도감염증 등의 난치성 질환을 일으켜 사망까지 이를 수 있다. 문제가 된 인공눈물 제품은 의사 처방 없이 시중에서 구매할 수 있는 제품으로 세균 번식을 막는 보존제가 들어있지 않았다.<!-- 그림 1392568 -->글로벌파마가 자발적인 제품 회수에 나선 가운데, 식품의약품안전처는 “녹농균 오염 안약 보도와 관련해 해당 제품이나 제조원으로 국내 허가된 점안제 의약품은 없다”고 밝혔다.<br>인공눈물은 안구건조증 등을 완화하기 위해 한국에서도 널리 쓰이고 있으며, 잘못 보관하거나 사용하면 질환을 일으킬 수 있어 주의해야 한다. 세균으로 오염된 인공눈물을 사용하게 되면 감염성 결막염 및 각막염이 발생할 위험이 있다.<br><!-- 광고 right -->식약처는 오염을 막기 위해 개봉한 점안제는 1개월 안에 사용하고, 일회용 점안제는 남더라도 사용 즉시 폐기할 것을 권하고 있다. 통증이나 시야 변화, 지속적인 충혈 등을 겪거나 72시간 지속하면 해당 제품 투여를 중단하고 의사와 상의하는 게 좋다.<br><strong class=subTitle_s0>일회용 인공눈물 눈에 ‘바로’ 넣지 마세요</strong><br>눈이 뻑뻑할 때 가장 먼저 찾게 되는 인공눈물약은 보존제 유무에 따라 1회용과 다회용으로 분류되는데, 1회용 인공 눈물 약은 개봉할 때 미세 플라스틱이 점안액에 들어갈 수 있으므로 첫 한 방울은 버리고 사용하는 것이 좋다.<br>식품의약품안전처가 발행한 ‘일회용 점안제 안전관리 가이드라인’에는 ‘자른 곳에 요철이 생길 수 있어 용기 파편을 제거하기 위해 사용 전에 살짝 눌러 1~2방울을 사용(점안)하지 않고 버린다’는 내용이 적혀있다.<br><!-- MobileAdNew center -->광학 현미경으로 관찰한 결과 인공눈물에서는 마이크로 사이즈의 파편이 발견됐다. 안과 전문의는 “눈으로 들어간 미세플라스틱이 눈물길을 통해 코로 들어가고, 더 깊게는 폐까지 들어갈 수 있다”고 설명하고 있다.<!-- 그림 1392569 -->그러므로 보존제가 첨가되지 않은 1회용 인공 눈물 약의 경우 하루 4번 이상 점안해야 하거나, 렌즈를 착용할 때 사용하는 게 좋다. 보존제가 있는 경우 렌즈를 빼고 넣어야 한다. 보존제가 렌즈에 들러붙어 염증을 유발할 수 있기 때문이다. 1회용 인공 눈물 약은 개봉할 때 미세 플라스틱이 점안액에 들어갈 수 있으므로 첫 한 방울은 버리고 사용하고, 개봉 후 최대 24시간 내 사용한다.<br>인공눈물을 점안할 때는 꼭 손을 씻고, 용기 끝 부분이 눈에 직접 닿지 않게 조심해야 한다. 용기가 안구에 닿으면 결막이나 각막에 상처가 생길 수 있기에, 눈을 위로 향하게 하고 아래 눈꺼풀을 손가락으로 가볍게 당긴 후 자극이 덜한 흰자위나 빨간 살 부위에 살짝 떨어트리는 것이 좋다.<br>점안 후 눈을 깜박이면 성분이 빠져나갈 수 있어 한두 방울 넣은 후 30초 정도 눈을 감고 있는 것이 좋다. 오염방지를 위해 여러 사람이 인공눈물을 함께 사용하는 것도 피해야 한다.","date":"2023-02-06T06:51:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230206500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[임병선의 메멘토 모리] ‘폴리스 아카데미’의 교장 조지 로버트슨","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/06/SSC_20230206044916_V.jpg' width=100px align=left><!-- 그림 1392564 -->1980년대 국내에서도 큰 인기를 끈 영화 ‘폴리스 아카데미’ 시리즈에 짖궂은 생도들에게 늘 당하기만 하는 헨리 허스트 교장으로 낯익은 캐나다 배우 조지 R 로버트슨이 지난달 29일(현지시간) 90세를 일기로 세상을 등진 사실이 뒤늦게 알려졌다.<br>미국 일간 뉴욕 포스트 등은 4일에야 로버슨이 토론토의 서니브룩 건강과학센터에서 숨진 사실이 유족들에 의해 전해졌다고 보도했다.<br>1933년 4월 20일 온타리오주 브램턴에서 태어난 고인은 80편의 영화 크레딧에 이름을 올렸는데 후년에는 역사적 인물 연기를 많이 했다. TV 시리즈 ‘9·11로 가는 길’에서 딕 체니 전 부통령을, 쇼타임의 ‘더 레이건스’에서는 공화당 대통령 후보로 나서기도 했던 배리 골드워터 전 상원의원을, 2003년 FX 영화 ‘펜타곤 페이퍼스’에서는 아칸소주 상원의원을 지낸 윌리엄 풀브라이트를 연기했다.<br><!-- MobileAdNew center -->캐나다에서 어린 시절 축구와 하키에 자질을 보이는 그는 미국 뉴욕으로 건너와 1959년 컬럼비아대학에서 경영학석사학위(MBA)를 딸 정도로 명석했다. 대학 시절 만난 아델 프롭스트와 결혼해 61년을 함께 했다.<br>연극 무대에서 연기를 시작한 그는 아카데미상 작품상 후보로 지명된 세 영화 ‘에어포트’(1970), ‘노마 레이’(1979), ‘JFK’(1991)에 단역으로 얼굴을 내밀어 영화 일을 시작했다.<br><!-- 광고 right -->유족들은 그가 자선 활동에 열심이었음을 강조했다. 태국 치앙마이에 있는 고아원을 돕기 위해 프랑스 남서부 530㎞를 걸어 모금을 하기도 했다. 허스트 교장은 시리즈 후반에 경찰서장으로 변신하는데 고인은 서장 차림을 하고서 캐나다 전국의 고교를 돌며 강연해 1990년 유니셰프가 캐나다인에게 시상하는 표창을 받기도 했다.<br>그는 여섯 편까지 제작된 ‘폴리스 아카데미’ 시리즈에 모두 출연한 뒤 1990년대 영화에 주력하다 2000년대 이후 TV 활동에 주력했다. 마지막 출연작품은 2017년 TV 영화 ‘요람에서 무덤까지’다. 말년에 그는 그림과 집필에 몰두했다고 유족은 밝혔다. 부인과 함께 두 딸 새러와 엘렌, 많은 손주들을 남겼다.","date":"2023-02-06T04:49:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230206500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2023년 2월 6일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/06/SSC_20230206013144_V.jpg' width=100px align=left><!-- 그림 1392563 -->쥐<br>36년생 : 오해받기 쉬우니 나서지 마라<br>48년생 : 동지 간에 다툼 예상.<br><!-- MobileAdNew center -->60년생 : 베푼 만큼 이득 있다.<br>72년생 : 갈등 해소에 힘써라.<br><!-- 광고 right -->84년생 : 일이 자꾸 꼬인다.<br>소<br>37년생 : 가정 화목에 힘써라.<br>49년생 : 피로가 풀리는 즐거운 하루.<br><!-- MobileAdNew center -->61년생 : 기분전환이 필요한때.<br>73년생 : 유흥장소의 출입을 삼가라.<br>85년생 : 양보하면 행운이 따른다.<br>호랑이<br>38년생 : 부부관계 참는 것이 상책이다.<br>50년생 : 심신의 피로가 몰려오겠다.<br>62년생 : 거래관계를 분명히 하라.<br>74년생 : 조용히 지내라.<br>86년생 : 운기가 반복하는 형상.<br>토끼<br>39년생 : 주관을 확실 하라.<br>51년생 : 윗사람에게 신임 얻는다.<br>63년생 : 뜻밖의 기쁨이 생긴다.<br>75년생 : 잃음보다 얻음이 크다.<br>87년생 : 작은 일에도 최선을 다하라.<br>용<br>40년생 : 과음으로 인한 사고 주의.<br>52년생 : 어려운 일이 바로 풀린다.<br>64년생 : 능력에 맞게 대처하라.<br>76년생 : 시작이 반이다.<br>88년생 : 수고의 대가가 크다.<br>뱀<br>41년생 : 휴식이 필요한때.<br>53년생 : 윗사람의 뜻에 따르라.<br>65년생 : 분실 위험이 있다.<br>77년생 : 큰 욕심은 금물이다.<br>89년생 : 반가운 손님이 방문.<br>말<br>42년생 : 서둘러 행운을 잡아라.<br>54년생 : 뜻대로 일이 풀린다.<br>66년생 : 경솔한 행동은 구설수.<br>78년생 : 뜻밖의 재난을 당한다.<br>90년생 : 윗사람과 충돌예상.<br>양<br>43년생 : 가족 간에 화목에 힘써라.<br>55년생 : 진실된 행동이 행운을 부른다.<br>67년생 : 생각지 못한 행운을 얻는다.<br>79년생 : 매사 주의가 필요.<br>91년생 : 행동을 신중히 하라.<br>원숭이<br>44년생 : 아랫사람 의견을 존중하라.<br>56년생 : 마무리에 신경 써라.<br>68년생 : 가벼운 언행이 실수.<br>80년생 : 움직이면 좋은 일 있겠다.<br>92년생 : 지금 상황에 만족하라.<br>닭<br>45년생 : 우쭐대지 마라.<br>57년생 : 가정에 경사가 있다.<br>69년생 : 이익이 풍족하다.<br>81년생 : 새로운 모험은 삼가 하라.<br>93년생 : 지금 상황에 만족하라.<br>개<br>46년생 : 동쪽이 행운방향.<br>58년생 : 냉철히 판단해야 후회 없다.<br>70년생 : 단거리 여행은 대길.<br>82년생 : 협동하면 성과가 크다.<br>94년생 : 구하는 일마다 성사된다.<br>돼지<br>47년생 : 노력한 결실을 맺는다.<br>59년생 : 소망하던 일은 실패.<br>71년생 : 현상유지에 노력하라.<br>83년생 : 윗사람에게 조언을 구하라.<br>95년생 : 가까운 사람의 도움 받겠다.","date":"2023-02-06T01:31:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230206500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"허~억! ‘입틀막’에 빠지다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/06/SSC_20230206005014_V.jpg' width=100px align=left><!-- 그림 1392548 -->구급차를 불러야 하나 하는 생각이 들 정도로 아파 신음하는 소리가 들린다. 주변을 둘러보니 바윗덩이에서 나는 소리다. 미디어 개념미술 작가인 페터 바이벨이 인간의 고통을 형상화하기 위해 실제 바위 속에 소리가 반복 재생되는 녹음기를 넣어 만든 작품 ‘신음하는 돌’이다.<br>그런가 하면 벽에 노란 바나나 하나가 달랑 덕트테이프로 붙여져 있다. 다른 쪽에서는 누군가가 전시장 바닥을 뚫고 위를 올려다보고 있다. 마우리치오 카텔란의 ‘코미디언’과 ‘무제’라는 작품이다.<br>최근 파격적이면서 놀라운 내용을 감상할 수 있는 미술 전시회가 잇따라 열리고 있다.<!-- 그림 1392560 -->국립현대미술관은 세계 최대 규모의 미디어 아트 박물관인 독일 카를스루에 예술미디어센터(ZKM)와 함께 미디어 아티스트 페터 바이벨의 작품을 볼 수 있는 ‘페터 바이벨-인지 행위로서의 예술’ 전시회를 지난 2일부터 서울 종로구 국립현대미술관 서울에서 열고 있다.<br><!-- MobileAdNew center -->이번 전시는 국립현대미술관 서울의 다원공간을 중심으로 구성됐다. 다원공간에 들어서면 바이벨의 1960년대 초기 사진과 영상 작품들을 만날 수 있다. 특히 전시의 핵심은 작가가 1986년부터 1988년까지 만든 ‘다원성의 선율’이다. 작가가 직접 수집한 11개의 영상과 소리로 구성된 이 작품은 산업혁명을 거쳐 데이터 기반의 후기 산업정보혁명까지 지난 200년 동안의 인류사를 시각화한 대형 영상 설치작품이다.<!-- 그림 1392561 -->‘관찰을 관찰하기: 불확실성’이라는 작품은 3개의 카메라와 모니터가 삼각 대형을 이루고 있다. 관람객이 삼각 대형 한가운데 들어가는 순간 카메라에 비친 모습은 관람객의 뒷모습뿐이다. 아무리 해도 앞모습을 볼 수 없다. ‘관찰자가 자신의 관찰을 직접 관찰할 수 없다’는 메시지를 가진 작품은 사이버네틱스와 양자역학을 주제로 다루는 바이벨 작품으로 인간 지각의 한계를 보여 주기 위한 것이다.<br>이에 앞서 서울 용산구 리움미술관은 올해 첫 전시로 이탈리아 출신 작가 마우리치오 카텔란의 개인전 ‘WE’(위)를 지난달 31일 시작했다. 이 전시회는 한국에서는 처음 열리는 카텔란의 개인전으로 조각, 설치, 벽화, 사진 등 38점의 작품을 선보인다.<br><!-- 광고 right -->기대감을 갖고 주 전시장에 들어서자마자 관람객들은 ‘헉’ 하는 소리가 절로 튀어나오거나 입을 틀어막을 수밖에 없다. 축 늘어진 말의 사체가 전시장 천장에 매달려 있는 모습을 만나게 되기 때문이다. 1997년 이탈리아 토리노 리볼리성 미술관에 처음 전시돼 관람객들을 경악하게 만든 ‘노베첸토’라는 작품이 한국으로 옮겨 리움미술관 천장에도 매달려 있게 된 것이다.<!-- 그림 1392562 -->이번에 전시되는 카텔란의 작품들을 보다 보면 관람객들이 이해하기 어려운 추상적인 작품들은 아니지만 파격적인 설정과 장면을 통해 기존 사회적 관행과 질서, 권위, 신념을 단번에 부숴 버리고 있다.<br>이들 두 전시회의 공통점은 두 사람 모두 정규 미술교육을 받은 정통 미술가가 아니라는 점이다. 바이벨은 1960년대 오스트리아 빈대학에서 의학과 수리논리학을 공부하고 행동주의 예술가들과의 협업을 통해 영상 작업 기술 기반의 미디어아트 작품들을 선보였다. ‘미술계의 악동’으로 불리는 카텔란도 정규 미술 교육을 받지 않고 다양한 직업을 거친 뒤 가구 디자이너로 일하면서 미술을 시작하게 됐다. 그래서 자신도 ‘미술계의 침입자’라고 부르고 있다.<br>바이벨의 ‘인지 행위로서의 예술’ 전시는 오는 5월 14일, 카텔란의 ‘위’는 오는 7월 16일까지.","date":"2023-02-06T00:51:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230206021002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"안네 프랑크·셜록 홈즈… ‘그래픽노블’로 만난다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/06/SSC_20230206005016_V.jpg' width=100px align=left><!-- 그림 1392539 -->버지니아 울프, 안네의 일기, 셜록 홈즈. 익히 들어 본 작품들이 최근 그래픽노블(만화형 소설)로 출간돼 눈길을 끈다. 재단이 공식 인정하거나, 각종 만화상을 받은 작품이어서 수준도 상당하다.<!-- 그림 1392540 -->‘나 버지니아 울프’(어크로스)는 평생 정신적 어려움을 겪으면서도 남성 중심 세계에 자취를 남긴 작가 버지니아 울프의 생애를 다뤘다. 작가로서 걸어온 길뿐만 아니라 부모의 죽음에 죄책감을 느끼는 딸, 다른 작가의 책을 펴내며 재미를 느낀 출판인, 연인과 남편을 모두 사랑한 여성의 모습을 마주할 수 있다.<!-- 그림 1392541 -->책은 울프가 쓴 글 속 문장을 정교하게 교차하는 방법으로 이야기를 전개한다. 울프의 대표작 ‘댈러워이 부인’, ‘등대로’, ‘자기만의 방’, ‘세월’ 등을 비롯해 편지, 일기 등을 다채롭게 인용했다.<br>울프가 일생 겪었던 희로애락과 작가로서의 천재성을 뛰어난 수채화풍 일러스트로 구현한 매 장면이 따뜻하고 아름답다.<br>‘안네프랑크재단이 공인한 그래픽노블’이라는 수식어가 붙은 ‘안네의 일기’(흐름출판)는 우리에게 잘 알려진 원작을 만화로 그렸다. 최초 발간 때 삭제됐던 분량을 복원한 1991년 무삭제 완전판을 토대로 당시 안네 프랑크의 삶과 희망을 담았다.<br><!-- MobileAdNew center -->단순히 원작 줄거리에만 집중하지 않고, 안네가 제2차 세계대전 시기 나치의 유대인 박해를 피해 은신처에서 기록한 일기 내용도 자세하게 담았다. 컷을 자유롭게 활용한 기법을 비롯해 곳곳에 원본 일기를 글로 실어 이해를 돕는다.<br>극작가 아리 폴만이 각색하고 일러스트레이터인 데이비드 폴론스키가 그림을 그렸다. 폴만은 골든글로브 수상작인 애니메이션 ‘바시르와 왈츠를’(2008)의 감독이기도 하다. 폴론스키는 이 영화에서 수석아티스트로 활동했다.<br><!-- 광고 right -->프랑스 삽화가인 시릴 리에롱, 브누아 다앙이 셜록 홈즈의 사건 조사 과정을 각색한 ‘셜록 홈즈의 머릿속’은 조금 독특한 책이다. 홈즈가 등장하는 소설 내용이 아닌 ‘다락방’으로 상징되는 홈즈의 뇌속을 주목했다.<br>런던 이스트 엔드의 거리에서 왓슨의 지인인 파울러 박사가 헐벗은 채 거리를 배회하다 한 경관에게 체포되면서 벌어지는 일을 다뤘다. 홈즈는 파울러의 자택에서 발견된 공연 관람권으로 그가 전날 한 공연에 초대됐다는 사실을 알아낸다. 그리고 런던 한 계류장에서 발견된 변사체가 이번 공연과 무관하지 않다는 걸 추리해 낸다.<br>거대한 장면을 정교하게 묘사한 독특한 그림들은 물론이거니와 컷 구성 역시 놀랍다. 책을 거꾸로 돌려 보기, 종이를 말아 점선을 따라가기, 빛 비춰 보기 등 각종 창의적인 방법을 활용했다.<br>2020년 앙굴렘 국제만화 페스티벌, 구엘랑 마스키 페스티벌, 2021년 파르티에 앙 리베 페스티벌 등 각종 만화상에서 인정받았다.","date":"2023-02-06T00:50:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230206021001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“죽음 앞둔 여인이 빛을 향해 가는 이야기”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/06/SSC_20230206005008_V.jpg' width=100px align=left><!-- 그림 1392554 -->지난해 칸국제영화제에서 호평을 받은 ‘안녕, 소중한 사람’이 오는 8일 개봉한다. 희귀병으로 죽음을 앞둔 엘렌(비키 크리프스)이 홀로 노르웨이 피오르로 떠난다. 자신을 연민하지 않고 당당히 삶의 마지막을 장식하는 시한부 환자 벤트(비에른 플로베르그)의 집에 머무르며 많은 위안을 얻는다. 한참 뒤 찾아온 남편 마티유(가스파르 울리엘)도 엘렌의 선택을 담담히 받아들인다.<br>빼어난 영상미, 섬세한 연출로 크리프스와 울리엘의 연기 조화를 이끌어 낸 에밀리 아테프 감독은 BBC 드라마 ‘킬링 이브’ 시즌4를 연출해 대중에게도 익숙하다. 이번 다섯 번째 장편에서 각본과 연출을 맡은 그는 “오래 투병한 어머니의 마지막을 녹여 냈다”고 했다.<br>최근 서면 인터뷰로 만난 아테프 감독은 이 작품을 두고 “자신이 원하는 방식으로 이 세상을 떠나기로 결심하며 자유를 찾은 여성, 빛을 향해 가는 자유의 이야기”라면서 “관객들이 엘렌의 심정을 이해하고, 결국 그녀의 선택을 존중하게 되길 바란다”고 말했다. 크리프스의 연기에 대해 “엘렌과 같은 병을 앓고 있는 여성과도 얘기를 나누게 했다. 촬영이 시작되자 비키는 곧바로 엘렌이 됐다. 카메라 앞에서 연기를 하고 있지 않을 때조차도. 비키는 나조차도 상상하지 못한 영역까지 엘렌의 캐릭터를 확장시켰다”고 놀라움을 표현했다. 영화에서 마티유는 배를 타고 떠나고 엘렌은 육지에 남는다. 영화 편집 작업이 한창일 때 울리엘은 불의의 사고로 세상을 등졌다. 아테프 감독은 “마치 어떤 암시처럼 느껴져 우리의 마음은 더욱 무거웠다”고 안타까움을 드러냈다. 사고가 난 날 울리엘은 원하는 만큼 연기가 안 나왔을까 봐 걱정하는 메시지를 남겼다. “영화와 그의 연기, 비키와의 호흡에 매우 만족한다고 음성 메시지로 전했다”고 떠올렸다.<br><!-- MobileAdNew center -->이창동 감독을 좋아하고 ‘버닝’(2018)과 ‘시’(2010)에 큰 영향을 받았다는 그는 함께 일하고 싶은 배우로 “모든 감독이 함께 작업하고 싶어하는 송강호”라면서도 “내 영화의 주인공은 주로 여성이라 전종서를 선택하고 싶다”고 덧붙였다.<!-- 광고 right -->","date":"2023-02-06T00:50:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230206020006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"롤링스톤 ‘스타일리시 뮤지션’ 블랙핑크·던·BTS 제이홉 선정","partialText":"아이돌그룹 블랙핑크, 가수 던, 방탄소년단(BTS)의 제이홉이 미국 대중음악지 롤링스톤이 선정한 ‘2023년 가장 스타일리시한 뮤지션 25인’에 이름을 올렸다. 이번 순위는 세계 유명 패션, 음악, 문화계 관계자의 투표로 결정했다. 롤링스톤이 홈페이지에 공개한 순위를 보면 1위는 R&amp;B 스타 스티브 레이시였다. 블랙핑크는 6위, 던과 제이홉은 각각 16위, 21위였다. 롤링스톤은 “한 밴드가 패션과 화려함, 로큰롤의 균형을 맞출 수 있을까”라고 묻고는 “블랙핑크는 ‘핑크 베놈’ 뮤직비디오로 가능함을 증명했다”고 호평했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-02-06T00:50:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230206020001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"경계를 모르는 英 작가 쿠레이시 “죽음이 말을 걸어왔다. 그 뒤 달라진 것들”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/05/SSC_20230205183206_V.jpg' width=100px align=left><!-- 그림 1392459 -->“난 죽음을 봤다. 죽음이 내게 말을 걸어왔다.”<br>파키스탄계 영국 작가 하니프 쿠레이시(69)가 지난해 12월 복싱데이(선물 포장하는 시즌) 휴가를 즐기던 이탈리아 로마에서 낙상 사고를 당해 팔다리를 전혀 움직이지 못했다며 4일(현지시간) 영국 BBC 월드서비스 뉴스아워에 이런 사고가 자신의 삶을 어떻게 바뀌어놓았는지 털어놓았다.<br>쿠레이시는 영화와 연극, 소설에 이르기까지 전방위 문필가로 왕성하게 활동하는 작가다.  영국 사회의 다양한 속성, 국외자 신분의 사람들과 주변인들이 겪는 인종 갈등, 계급, 성 등의 사회적 쟁점을 다루는 문제작들을 발표하며 늘 화제와 논란을 불러일으키는 인물이다. ‘나의 아름다운 세탁소’(1984)로 아카데미 각본상 후보로 지명됐고, ‘시골뜨기 부처’로 소설가로 입지를 다지며 최고의 신인 소설가에게 주어지는 휘트브레드상을 수상한 뒤 1993년 BBC의 4부작 드라마로 만들어져 그해 BBC 미니시리즈상을 차지했다. ‘런던이 나를 죽이다’(1991)는 직접 감독까지 맡은 것으로 유명하다.<br><!-- MobileAdNew center -->그는 죽을 것이라고 확신했으며 자녀들에게 영상통화를 해 작별을 고하고 싶었는데 여자친구 이사벨라 다미코가 말리는 바람에 그러지 않았다고 말했다. 또 한사코 죽음을 피하려 했지만 지금은 달라진 여건을 좇아 죽음과 어울려 지내는 방법을 배우고 있다고 했다. 팔다리에 약간 감각이 돌아왔지만 뭔가를 할 수는 없다고 덧붙였다.<br>물리치료사는 몇주 뒤면 포크를 들고 쓸 수 있을 것이라고 말한다고 했다. 놀랍게도 그의 저작을 보는 신규 독자가 늘어났고 수백만이 자신의 블로그를 찾아 받아쓰거나 한다면서 자신도 스스로와 인간의 조건을 배워가는 즐거움이 있다고 털어놓았다. 예전에는 이렇게 쓰지 않았는데 책에다 만년필로 적어넣거나 컴퓨터로 고쳐 쓰는 작업을 하고 있다고 덧붙였다. 그는 자신의 생각을 받아쓰기하듯 적어놓으면 대단한 반응이 쏟아져 놀랍다면서 한 사고가 다른 사고를 낳는 셈이라고 했다.<br><!-- 광고 right -->그는 종종 이 세상에 혼자 뿐이라고 느끼며 월드서비스와 BBC3와 BBC4 채널을 듣곤 한다며 자신의 저술처럼 사람들을 아는 것에서 위안을 느끼며 항상 절망의 심연이라고 표현한 지점에서 자신의 뿌리를 찾는 일이 중요하다고 했다. 받아쓰기를 자주하는 단어는 삶을 긍정하는(life-affirming), 어둠(dark), 재미있는(funny)와 현실에 생생한(alive to his reality) 등이라고 했다.<br>그리고 장애인들에 대한 생각도 바뀌었다고 했다. “갑작스럽게도 난 앓음의 문을 넘어 왔다. 그리고 난 변했다. 장애인들의 조건에 대해 정말로 생각조차 하지 않았다. 세상의 어느 가정이라도 장애인 한둘과의 인연은 갖고 있을 것이다. 우리는 존재하는지조차 전혀 알 수 없었던 고뇌와 고통의 세상을 살고 있다. 나는 이런 사람들의 관점에서 세상을 보고 싶다. 나는 장애를 가진 작가들을 돕는 자선단체를 세우고 싶은데 그 이름은 카프카의 소설 제목 변신(Metamorphosis)을 붙이고 싶다.”<br>그와 친한 문인으로는 지난해 여름 소설 낭독 모임에 참가했다가 습격을 당한 살만 루시디가 손꼽힌다. 늘 둘은 정기적으로 연락을 취하고 재미있는 문자를 주고받는다고 했다. 쿠레이시에 따르면 루시디는 절대로 자신에게 어떤 일이 있었는지 얘기하지 않는데 워낙 그가 개인적인 사람이기 때문이라고 말했다.<br>“반대로 난 내게 일어난 일을 다 말한다. 난 내 정체성을 작가로서 기억할 필요가 있다. 내가 할 수 있는 유일한 방법이니까. 환자였느냐고 내가 물으면 그는 아니라고 답하는데 그는 그래야만 한다.”<br><!-- MobileAdNew center -->손의 기능이 제대로 돌아왔으면 좋겠다고 했다. 그래야 쓰고 타이핑을 할 수 있으니까. 하지만 그러려면 6개월이 걸릴 것이라고 덧붙였다. 이어 아픈 사람들은 자주 스스로에게 ‘왜 나야?’라고 되묻는데 한 학교 친구는 아주 단순한 답, ‘왜 내가 아니어야 하는데?’를 들려줬다고 했다.<br>쿠레이시는 우리는 예외가 됐으면 생각하고 아픔이 우리를 망가뜨리지 않을 것이라고 생각하곤 한다. 말년으로 치닫는 시점에 이런 일이 생겨 감사할 따름이라고 덧붙였다.","date":"2023-02-05T18:32:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230205500096"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘안녕, 소중한 사람’의 에밀리 아테프 감독 “빛을 찾아가는 자유의 이야기”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/05/SSC_20230205071230_V.jpg' width=100px align=left><!-- 그림 1392284 -->지난해 칸국제영화제 ‘주목할 시선’에서 좋은 평가를 받은 ‘안녕, 소중한 사람’이 8일 우리 관객들을 만난다.<br>엘렌(빅키 크리엡스)은 폐가 말라가는 희귀병 때문에 살아갈 날이 얼마 남지 않았다. 오래 사랑해 온 마티유(가스파르 울리엘)에게 고통스러운 자신의 모습을 보여주고 싶지 않아 한다. 끝까지 곁에 머무르고 싶어하는 마티유를 한사코 밀어낸다. 그렇게 둘이 멀어지는 틈을 역시 시한부 삶을 살면서도 스스로를 연민하지 않고 외딴 곳에서 혼자 살아가는 미스터(비에른 플로베르그)의 블로그가 메운다.<br>엘렌은 삶의 마지막 순간을 오롯이 혼자 맞겠다며 난생 처음 혼자만의 여행을 떠나고, 노르웨이 피오르드(협만) 깊숙이 살고 있는 미스터의 집에서 많은 위안을 얻는다. 그곳에 마티유가 찾아오고, 진정으로 깊은 사랑과 함께 엘렌의 선택을 받아들이게 된다.<br><!-- MobileAdNew center -->빼어난 영상미와 세련되고 절제된 크리엡스와 울리엘의 연기 조화를 이끌어낸 에밀리 아테프 감독과 이메일 인터뷰를 했다. 산드라 오 주연의 BBC 드라마 ‘킬링 이브’ 시즌 4, 그중에서도 IMDb 평점이 가장 높았던 5화와 6화를 연출한 그는 ‘몰리의 길’, ‘내 안의 이방인’, ‘킬 미’, ‘키브롱에서의 3일’을 통해 칸영화제, 베를린영화제 등에 초청됐다. 각본과 연출을 함께 소화한 다섯 번째 장편 ‘안녕, 소중한 사람’은 오래 투병한 어머니를 지켜본 경험을 녹여냈다.<!-- 그림 1392285 -->-영화를 시사한 소감은 눈부시게 아름답다는 것이다. 사랑과 죽음이란 누구나 언젠가 부딪칠 수밖에 없는 주제를 숨멎을 정도로 아름답게 그려냈다. 감독이 전하고자 하는 메시지는 무엇이었나?<br>“이 영화는 자신이 원하는 방식으로 이 세상을 떠나기로 결심하며 자유를 찾게 된 한 여성에 대한 이야기다. <b>빛을 향해 가는 자유의 이야기다. 젊은 여성이 세상을 떠난다는 것은 가슴 아픈 일이다. 하지만 누구나 한정된 시간 동안만 이 세상에 머무르고, 그 다음 무엇이 기다리고 있는지 우리는 알 수 없다. 관객들이 엘렌의 심경을 이해하고, 결국 그녀의 선택을 존중하게 되길 바란다.”</b><br><!-- 광고 right -->-크리엡스의 연기가 놀랍다. 다양한 표정 연기, 풍부한 감성, 특히 기침 발작 연기가 놀랍다. 얼마나 많이 준비했을까 궁금하다. 감독으로서 특별히 주문한 것은 있었나?<br>“본능적으로 연기했다. 엘렌을 연기하는 것은 쉬운 일이 아니어서 촬영 시작 몇 주 전에야 비로소 캐릭터 속으로 깊숙이 들어갈 수 있었다. 참고가 될 영화들을 빅키와 함께 봤고, 무엇보다 우리 곁을 떠난 사람들과 우리가 사랑하는 사람들 중 아픈 사람들과의 관계에 대해 많은 얘기를 나눴다. 빅키는 또한 영화 속 엘렌과 같은 병을 앓고 있는 여성과도 얘기를 나눴다. <b></b><br><b>촬영이 시작되자 빅키는 곧바로 엘렌이 됐다. 카메라 앞에서 연기를 하고 있지 않을 때조차도. 빅키는 나조차도 상상하지 못한 영역까지 엘렌의 캐릭터를 확장시켰다. 빅키는 촬영 내내 긴장감을 유지하면서도 열려 있는 태도로 자신의 캐릭터와 하나가 됐다. </b>노르웨이 촬영 때 코로나19 때문에 인원을 최소화해야 했기 때문에 7명의 스태프와 3명의 배우들만 갔고, 격리하는 동안 눈부신 햇빛을 받으며 자연 속에서 함께 지냈다. 이런 환경이 빅키에게도, 우리 모두에게도 큰 도움이 됐다.”<br>-울리엘이 불의의 사고로 세상을 등졌다. 이 영화에서 여주인공의 죽음을 안타깝게 바라보는 역할이었는데 현실에서는 울리엘이 떠나갔다. 커다란 충격을 받았을 것 같은데.<br><!-- MobileAdNew center -->“정말 가슴 아픈 일이었다. 그 소식을 들었을 때 베를린에서 편집 감독 상디 봉파르와 함께 편집을 마무리하고 있었다. 편집하는 내내 그의 영상을 봤기 때문에 늘 그와 함께 있는 느낌이었다. 그가 세상을 떠난 날에도 그와 음성 메시지를 주고받았다. 촬영하는 동안 가스파르는 내게 고민을 토로했다. 본인이 원하는 만큼 연기가 안 나올까 봐 걱정했다. 엄청난 완벽주의자였다. 언제나 높은 기준으로 자신과 캐릭터, 작품에 대해 질문을 던지는 배우였다. 그래서 그에게 음성 메시지를 남겨서 영화와 그의 연기, 그와 빅키의 호흡에 매우 만족한다고 말해줬다. <b></b><br><b>영화의 마지막 쇼트에서 가스파르는 배를 타고 사라진다. 마치 어떤 암시처럼 느껴져서 우리의 마음은 더욱 무거웠다. 이 결말은 정말 중요하다.</b> 이 장면은 편집 시작 단계에서 이미 확정됐다. 영화의 결말이 너무 신파적이지도, 너무 덤덤하지도 않았으면 했다. 감정을 불러일으키면서도 결국에는 밝았으면 했다. 마티유는 배를 타고 떠나고 엘렌은 육지에 남는다.”<br>-노르웨이 풍광은 어떤 점에서 선택된 것인가? 오염되지 않은 사랑이란 주제 때문인가 싶기는 하다.<br>“20대 때 모터사이클을 타고 노르웨이를 종단한 적이 있는데 그때 노르웨이의 자연을 속속들이 체험할 수 있었다. 선명하고 청량하며 순수하고 장엄한 풍광이 아직도 기억에 남아 있다. 땅, 이끼, 피오르드, 광활한 자연… 공기의 내음조차 색달랐다. 촬영감독 이브 카프와 함께 노르웨이에 촬영 장소 헌팅을 갔을 때, 20대 때 여행하면서 경험했던 감각을 온전히 느낄 수 있었다. 그래서 영화 후반부의 배경으로 이보다 더 어울리는 곳은 없다고 다시 한번 확신했다. 영화의 시각적 이미지와 함께 그곳의 냄새, 특유의 기후가 주는 시적이고 마법적인 분위기, 지형이 갖는 힘, 그리고 내가 촬영 장소로 선택한 ‘사보’ 지역 특유의 환대하는 듯한 따듯한 느낌을 전달하고 싶었다. <b></b><br><b>엘렌은 아직 이 세상에 있지만 그녀를 둘러싼 풍경은 ‘저 너머’의 고요한 느낌을 맛보게 한다.  노르웨이 장면은 자연이 우리보다, 엘렌과 그녀의 병보다 크다는 것을 보여준다. 자연은 경탄스럽고 시간을 초월한다. 자연은 우리의 고민이나 두려움에 무심하다. 피오르드 안에서는 누구나 겸허해진다.”</b><!-- 그림 1392287 -->-화려하지 않고 최소한의 감정만 대신 표현해주는 음악도 인상적이다. 어떤 주문을 한 것인가?<br>“음악을 맡은 욘 발케는 노르웨이의 재즈 뮤지션이자 작곡가다. 처음에 접촉했던 영화음악가들은 다소 감상적으로 접근했는데 나는 감정을 강요하고 싶진 않았다. 친구 소개로 발케를 만나서 함께 작업했는데 처음에는 서로 애를 먹었다. 그는 영화음악 작업이 처음이었는데 우리에게 보내준 음악이 너무 자유분방해 웃음이 나올 정도였다. 이해하기 어려운 음악이었다. <b></b><br><b>감정을 강요하고 싶지는 않았지만 음악은 자연과 감정을 표현해야만 했고, 엘렌과 마티유가 사랑을 나누는 장면처럼 가장 감정이 고조되는 장면에서는 음악이 배제돼야 했다. 그 장면은  그들의 숨소리와 침묵이 음악의 역할을 하니까. </b>내가 원하는 것을 욘에게 이해시키기까지 시간이 좀 걸리긴 했지만 정말 흥미로웠다. 그가 만들어낸 음악에 매우 만족한다. 전혀 다른 관점을 가진 사람과 함께 일하는 건 정말 즐거운 일이었다.”<br>-한국영화나 콘텐츠에 대해 어느 정도 아는지? 한국 배우와 작업하고 싶은 생각은 없는지?<br>“내가 가장 좋아하는 감독 중 한 명이 이창동 감독이다. 그는 진정한 거장이다. 그가 다루는 이야기와 인물들의 심리, 섬세한 연출은 정말 놀랍다. ‘버닝’과 ‘시’는 내 영화들에도 큰 영향을 줬다. 한국에는 훌륭한 배우가 많다. 특히 <b>송강호는 모든 감독이 함께 작업하고 싶어하는 배우다. 하지만 내 영화의 주인공은 주로 여성이기 때문에, 전종서를 선택하고 싶다.</b>”<!-- 그림 1392288 -->-‘킬링 이브’ 이후 작품 계획은?<br>“내 신작은 다니엘라 크리엔의 소설 ‘그 여름, 마리아’를 바탕으로 한 ‘언젠가 우린 서로에게 모든 걸 말해줄 거야’인데, 소설을 영화로 만든 것은 처음이다. 베를린 장벽이 무너진 그해 여름, 동독의 외딴 시골에서 18세 젊은 여성과 40세 남성이 미친 듯 사랑에 빠지는 이야기다. 대사가 극히 절제돼 있고 육체적인 측면이 강조된, 욕망에 관한 영화다. 이 영화에서도 극단적인 관계를 다루고 있으며 자연이 큰 역할을 한다. 감사하게도 오는 16일 막을 올리는 베를린영화제 경쟁 부문에 초청됐다. 이 영화를 처음 공개할 장소로 더할 나위 없다.”","date":"2023-02-05T07:13:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230205500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘사실상 모텔’ 룸카페, 정말 문제일까? 청소년 성적 자기결정권 논쟁 [넷만세]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/03/SSC_20230203202307_V.png' width=100px align=left><strong class=subTitle_s2>여가부, 지자체에 ‘변종 룸카페’ 단속 강화 요청<br/>일반음식점 등록 후 청소년 상대 모텔처럼 운영<br/>온라인선 규제 환영과 역효과 우려 목소리 맞서<br/>“부끄러움 모르는 어른” vs “피임기구 보급해라”</strong><br><!-- 그림 1392159 -->침대와 욕실 등이 달린 ‘변종 룸카페’가 최근 ‘청소년 탈선’ 온상으로 지목되면서 정부와 지자체가 단속 강화 방침을 밝힌 가운데 이를 바라보는 네티즌들의 시선이 반드시 우호적이지만은 않다. 유해업소를 뿌리 뽑아야 한다는 여론에 맞서 청소년의 성적 자기 결정권을 존중할 필요가 있다는 목소리도 나오고 있어서다.<br>여성가족부가 지자체에 일반음식점으로 등록돼 있으니 모텔과 유사한 형태로 운영 중인 룸카페에 대해 ‘청소년 출입·고용 제한’ 위반 등 단속 강화를 요청한 지난 1일 이후 온라인상에서는 이를 둘러싼 찬반 여론이 분출됐다.<br><!-- MobileAdNew center -->국내 대표적인 온라인 커뮤니티 ‘디시인사이드’(디씨)에서는 룸카페 단속 관련 한 게시글에만 1000개 넘는 댓글이 달리며 논쟁이 벌어졌다.<br>해당 글에서는 룸카페 규제를 비판하는 여론이 다소 우세했다.<br><!-- 광고 right -->비교적 다수의 이용자들은 “청소년끼리 성관계는 합법인데 룸카페 출입이 뭐가 문제인가”, “저런 곳까지 금지하면 아파트 계단, 공중화장실에서라도 할 텐데 안전하게 하게 해주자”, “조선시대도 아니고 성교육이나 제대로 시켜라”, “모텔을 청소년에 풀어줄 생각은 안 하고 룸카페를 막으려 하다니” 등 의견을 냈다.<br>반면 소수 이용자들은 “룸카페는 애초에 숙박업소가 아니고 숙박업 수준의 관리를 하진 않기 때문에 위생상 문제가 있다”, “합법적이지 않은 변종 룸카페에서 청소년이 무분별하게 성관계하니까 낙태·성병도 늘어나는 거다” 등 의견으로 맞섰다.<br><!-- 그림 1391510 -->또 다른 온라인 커뮤니티 ‘에펨코리아’(펨코)에서도 논쟁이 뜨거웠다.<br>다수의 이용자들은 “계속 음지로 밀어넣어서 좋은 결과가 나올까. 청소년들 사고 안 치게 피임기구나 보급해라”, “성을 혐오스럽게 만들어 놓고 출산율 올라가길 바라나” 등 댓글을 달며 청소년 간 성관계를 탈선으로 보는 듯한 룸카페 규제를 비판했다.<br><!-- MobileAdNew center -->반면 “자기 자식이 10대 때 성관계 하고 다닌다고 하면 누구보다 빠르게 훈계할 듯”, “규제는 좀 아닌 것 같지만 딸 가진 아빠 입장에서는 막았으면 좋기도 하겠고” 등 소수 의견도 보였다.<br>여초 커뮤니티인 다음 카페 ‘소울드레서’에서는 “변종 룸카페 법으로 안 막으면 여자애들만 임신하고 인생 망친다”, “저런 거 만들어서 장사하는 어른들은 부끄러움도 없나” 등 규제를 옹호하는 댓글이 적지 않았다.<br>반면 일부 소울드레서 이용자들은 “어차피 금지시켜도 성관계는 다 할 텐데 더럽고 비위생적인 곳에서 몰래 하다가 더 큰일난다” 등 대안 없는 섣부른 규제를 우려하는 목소리도 나왔다.<br>여가부가 변종 룸카페 규제 강화를 발표한 것은 최근 온라인상에서 변종 룸카페의 실상에 대한 후기들이 화제가 됐기 때문으로 보인다.<br><!-- 그림 1392160 -->룸카페에서 아르바이트 경험이 있다는 한 네티즌이 “여기 오는 손님 95%는 학생 커플이다. 제가 일한 곳은 손님 100에 99는 방에서 성관계한다”고 전한 글이 화제가 된 바 있다. 또 다른 네티즌도 “마감할 때 화장실 청소를 하는데 남자 화장실 쓰레기통에 사용한 피임기구들이 많이 남아 있다”며 룸카페의 현실을 알렸다.<br>한편 2019년 질병관리본부 등의 ‘청소년 건강 행태 조사’에 따르면 청소년의 성관계 경험률은 10년 사이 5.1%(2009년)에서 5.9%(2019년)으로 증가했다.<br>성관계 경험이 있는 중1부터 고3 청소년을 대상으로 한 조사에서 성관계 시작 연령은 평균 13.6살(2018년 기준)로 나타났다. 2019년 기준 고3 남학생의 경우 100명 중 15명(14.6%)꼴로, 고3 여학생의 경우 100명 중 7명(7.2%)꼴로 성관계 경험이 있다고 답했다. 그러나 성관계 경험자의 피임 실천율은 58.7%에 그쳤다.<br>이처럼 10대들의 성관계 경험률이 갈수록 높아지고 청소년의 성적 자기 결정권을 존중하는 분위기가 커지고 있는 상황인 만큼 청소년 성관계를 금기시하는 듯한 규제는 역효과를 낳을 수 있다는 우려가 적지 않은 것으로 풀이된다.<br><b>[넷만세] 네티즌이 만드는 세상 ‘넷만세’. 각종 이슈와 관련한 네티즌들의 생생하고 다양한 목소리를 담습니다.</b><!-- 그림 1385701 -->","date":"2023-02-03T20:23:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230203500145"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"고 윤정희 작품 10편 영상자료원 유튜브서 무료 감상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/03/SSC_20230203161437_V.png' width=100px align=left><!-- 그림 1392103 -->지난달 19일 세상을 떠난 고 윤정희 배우의 출연작 10편을 무료로 시청할 수 있다.<br>한국영상자료원은 유튜브 채널 ‘한국고전영화극장’에서 ‘REST IN PEACE 윤정희’ 코너로  영상을 공개한다고 3일 밝혔다. 윤정희는 ‘1세대 여배우 트로이카’로 불리며 총 280편의 영화에 출연했다.<br>공개하는 영상은 ‘안개’(1967), ‘장군의 수염’(1968), ‘내시’(1968), ‘독짓는 늙은이’(1969), ‘0시’(1972), ‘무녀도’(1972), ‘궁녀’(1972), ‘명동잔혹사’(1972), ‘화려한 외출’(1977), ‘야행’(1977)이다.<br><!-- MobileAdNew center -->외국에 있는 시청자들이 즐길 수 있도록 영어 자막 서비스를 제공한다. 일부 작품에 한해 일어, 불어, 이탈리아어 자막 등 다국어 자막도 서비스한다.<br>한편 영상자료원은 운영 중인 ‘한국고전영화극장’ 유튜브 채널이 누적 조회수 3억뷰를 돌파하며 인기를 얻고 있다고 이날 밝혔다.<br><br>한국고전영화에 대한 문턱을 낮추고 가치를 재조명하기 위해 한국고전영화극장 채널을 개설해 IPTV나 OTT에서 보기 힘든 한국고전영화를 무료로 서비스한다. 2012년 김수용 감독의 ‘혈맥’(1963)을 시작으로 현재 공개된 영화가 200여편에 이른다.<br><!-- 광고 right -->올해부터 한국고전영화 음성해설 콘텐츠 ‘KOFA코멘터리극장’을 새롭게 선보인다. 한 편의 한국고전영화를 전문가의 해설과 함께 보고 들으며, 동시대적 관점에서 한국고전영화를 즐길 수 있다. 해설자로 영화감독 겸 영화평론가 정성일이 나선다.","date":"2023-02-03T16:14:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230203500114"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"문화재→국가유산 체제 정비… ‘가야고분군’ 등 세계유산 추진","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/03/SSC_20230203071147_V.jpg' width=100px align=left><!-- 그림 1391965 -->문화재청이 지난 60여년간 썼던 문화재 명칭을 국가유산으로 바꾸는 것에 걸맞게 제도를 정비한다. ‘가야고분군’과 ‘4.19혁명 기록물’, ‘동학농민혁명 기록물’은 올해 각각 유네스코 세계유산·세계기록유산 등재를 추진한다.<br>문화재청은 2일 ▲문화유산 보존·전승 강화로 미래가치 창출, ▲문화유산 활용 가치 확대로 국민 삶의 질 향상, ▲정책환경 변화에 부응하는 보존·활용정책 구현, ▲문화유산으로 국가브랜드 가치 제고의 4대 전략목표를 설정하고 16개 추진과제를 중점적으로 추진하는 올해 핵심과제를 발표했다.<br>가장 중요한 내용은 국가유산체제로의 변화다. 문화재청은 “사회변화·미래가치·국제기준에 부합하는 새로운 국가유산 보호체제로 전환하기 위해 ‘국가유산기본법’을 제정하고 ‘문화유산법’, ‘자연유산법’, ‘무형유산법’의 유형별 법체계로 재편한다”고 밝혔다. 국가유산체제로 명칭 변경은 지난해 4월 발표한 사항으로 윤석열 정부의 110대 국정과제에도 포함됐다. 배현진 국민의힘 의원 등 11인은 지난해 9월 ‘국가유산기본법안’을 회부했고 해당 법안은 12월에 국회에 상정됐다.<!-- 그림 1391966 -->세계유산, 국가지정·등록문화재, 궁능 유적 등 문화유산의 유형별 특성과 고증에 맞는 체계적인 보수·복원 체계도 마련 등 그간 미비했던 제도도 보완하고 개선한다. 전통재료의 체계적인 수급관리와 산업화를 지원하기 위해 경북 봉화에 문화재수리재료센터도 건립할 예정이다.<br><!-- MobileAdNew center -->그간 논란이 됐던 사찰 입장료와 관련해서도 사찰에서 감면한 문화재 관람료를 지원한다. 국보·보물을 보유한 사찰 281곳에는 올해 54억원을 투입해 전기요금도 지원할 예정이다.<br>무형유산을 지키기 위한 노력도 이어진다. 특정한 보유자·보유단체가 없는 공동체 전승 무형유산을 위해 16억원의 예산을 편성했다. 전승자들의 처우 개선 차원에서 전승교육사들이 매달 받는 전승교육지원금을 20% 상향한 90만원으로, 취약종목 전수장학생의 장학금을 9% 상향한 30만원으로 정했다.<br><!-- 광고 right -->문화유산 3대 축전인 ‘궁중문화축전’, ‘세계유산축전’, ‘무형유산축전’을 세계적인 브랜드로 육성하고 내외국인의 지역 문화유산 관광 활성화도 촉진한다. 무장애공간을 연차별·권역별로 지속적으로 조성하고 장애인 등 취약계층의 문화유산 관람정보 접근성도 높인다. 이 밖에 국제문화재산업전의 기업 참여를 확대하는 한편 청년들의 취업을 돕는 ‘문화유산 산업 인턴’ 지원 사업에도 28억원을 편성했다.<!-- 그림 1391967 -->지난해 11월 열린 제2차 규제혁신 전략회의에서 발표한 ‘문화재분야 규제혁신 추진계획’의 세부이행과제도 수행한다. 일괄적으로 적용되던 역사문화환경 보존지역의 규제범위를 시·도 조례의 용도지역에 맞게 재조정하고 1287건의 허용기준에 대해 적정성을 검토해 불합리하고 과도한 규제기준을 완화한다. 아울러 ‘문화재영향진단법’을 제정해 2025년부터는 곳곳에 흩어져 있는 규제를 일원화해 이른바 ‘원스톱’ 처리가 가능하게 할 방침이다.<br>‘가야고분군’, ‘4.19혁명 기록물’, ‘동학농민혁명 기록물’을 각각 유네스코 세계유산·세계기록유산 등재를 추진해 문화 경쟁력도 강화한다. 현재 유네스코 유산은 53건으로 이들이 추가되면 56건으로 늘어난다. 지난해 국내에 설립된 ‘유네스코 세계유산 국제해석설명센터’의 본격적인 활동을 통해 세계유산 해석·설명분야에서 선도적 역할을 할 계획이다.<!-- 그림 1389175 -->세계적으로 뜨는 K콘텐츠도 적극 홍보에 나선다. 일본 도쿄(5월), 미국 로스앤젤레스(8월), 영국 런던(10월)에서 현지 이벤트와 프로모션을 추진한다. 9월에는 독일에서 ‘K-무형유산 페스티벌’을 개최하고 프랑스와 독일 60개교 3000명 정도의 청소년을 대상으로 한국 문화유산 교육·체험 프로그램도 진행한다.<br>아시아 중심의 국제개발협력(ODA)을 아프리카로 확대해 ‘이집트 라메세움 신전 탑문 복원’, ‘이집트 디지털 헤리티지 센터 구축’ 사업도 새로 추진하기로 했다. 향후에는 아프리카·중남미 지역으로 확대해 문화유산의 외교지평을 확대할 예정이다. 또한 ‘K-공유유산’ 제도를 신규 도입해 국외한국문화재 중 소재국과 역사·문화적 가치를 공유하는 국외 문화재의 실질적 보호·활용 확대도 도모한다.<br>문화재청은 “문화유산을 통해 올 한해 국민의 삶이 더 풍요로워지고 자긍심을 느낄 수 있도록 국민과 함께 소통하고 공감하는 정책을 지속적으로 펼쳐 국가경쟁력의 원천자원으로서 문화유산의 역할을 확장할 것”이라며 “급격한 사회환경 변화에 따른 다양한 문화유산 정책 수요에 대응하기 위해 법과 제도를 정비하고 적극행정을 실현해 문화유산 분야 국정과제를 차질 없이 수행해 나가겠다”고 전했다.","date":"2023-02-03T07:11:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230203500012"}]