[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“93년생 女유튜버, 대학 교수로 부임”…어떤 학과?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/25/SSI_20220825004828_V.jpg' width=100px align=left><!-- 그림 1333458 -->인기 트위치 스트리머가 전문대학 교수에 임용됐다.<br>김포대학교(총장 박진영) 유튜브크리에이터과는 24일 트위치 스트리머 원보라(이녕)씨를 교수로 임용했다고 발표했다.<br>그는 유튜브와 트위치에서 각각 23만, 11만 팔로워를 보유한 유튜버이자 스트리머다.<br><!-- MobileAdNew center -->최근 유튜브와 트위치, 아프리카TV, 온라인 강의 컨텐츠 등 다양한 온라인 미디어를 어디서든 손쉽게 접할 수 있게 됐다.<br>이와 같은 시대적 흐름은 스스로를 브랜드화 해 미디어를 만드는 직업으로서의 크리에이터에 대한 열풍을 몰고 왔다.<br><strong class=subTitle_s0>어린이 장래 희망, 3위가 ‘유튜브 크리에이터’</strong><br>앞서 여론조사 기관 ‘해리스폴’은 글로벌 완구회사인 레고의 의뢰를 받아 주요 선진국 어린이들에게 장래 희망을 물었다.<br>1위를 차지한 직업은 ‘유튜브 크리에이터’로 나타났다. 우리나라에서도 전통적인 인기 직업인 판·검사, 의사 등을 제치고 ‘유튜브 크리에이터’가 3위에 올랐다.<br>그만큼 어린이를 비롯한 청소년들로부터 ‘유튜브 크리에이터’가 선풍적인 인기를 끌고 있다는 것이다.<br>수많은 크리에이터 가운데 연예인 못지않은 인기를 누리고 수입을 올리는 창작자들이 생겨나면서 대세 직업으로 자리잡고 있다.<br>동영상 시장의 규모가 커지며 기술적 능력과 창의적인 아이디어를 가진 전문가의 수요는 꾸준히 늘고 있다. 하지만 이를 교육하는 시스템과 기관의 부족으로 인해 공급이 따라가지 못하는 형국이다.<br>원보라 신임교수는 게임 관련 리포터, 캐스터, MC, 라이브커머스 등 다양한 방면에서 활동하며 축적된 현장 실무 경험을 바탕으로 크리에이터로서 꼭 필요한 인재 양성을 목표로 학생들을 지도할 예정이다.<!-- 그림 1333459 -->1993년생인 원 교수는 ‘이녕’이란 닉네임으로 2015년 데뷔한 후 트위치 스트리머 및 유튜버 활동을 했다.<br>현재 트위치 파트너 스트리머로 활동하고 있다. 원 교수는 게임 리포터, 게임 캐스터, 게임 MC, VJ ,패션 모델 등 다양한 활동을 했다.<br><!-- 광고 right -->원 교수는 “E스포츠 유망기업(블리자드 코리아, 라이엇 코리아 등), 네트워크 기업(패러블 엔터테인먼트)과 같은 여러 MCN 등을 연계하겠다”며 “김포대학교 학생들을 위한 활동을 지원하고 게임 관련 콘텐츠 특성상 만연하게 퍼져있는 부정적인 인식 개선에 힘써 종합예술로 인정받을 수 있도록 최선을 다하겠다”라는 소감을 전했다.<!-- 그림 1333460 -->한편 김포대학교 유튜브크리에이터과는 시대 트렌드를 반영해 한류 콘텐츠 시장의 전반적인 프로페셔널 교육을 지향하는 크리에이터 양성 학과다. 2022년 9월 13일부터 10월 6일까지 2023학년도 신입생 1차 수시모집 원서 접수를 진행한다.<br>","date":"2022-08-25T00:50:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220825500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"우영우 팽나무 천연기념물로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/24/SSI_20220824212849_V.jpg' width=100px align=left><!-- 그림 1333420 -->드라마 ‘이상한 변호사 우영우‘에 나와 화제가 된 경남 창원의 팽나무가 드라마에서처럼 천연기념물이 된다. <br>문화재청은 24일 “창원시 보호수로 지정된 ‘북부리 팽나무’를 오는 30일 국가지정문화재인 천연기념물로 지정 예고하기로 했다”고 밝혔다. 이번 결정은 이날 오후 열린 천연기념물분과 문화재위원회 회의 결과를 토대로 내려졌다.<br>바다와 강이 만나는 포구 주변에서 흔히 볼 수 있는 팽나무는 오랜 기간 크게 자라면서 마을을 지키는 당산나무로 여겨지는 경우가 많다. 지금까지 천연기념물로 지정된 노거수(오래되고 큰 나무) 중 팽나무는 경북 예천 금남리 황목근, 전북 고창 수동리 팽나무 등 두 건이다. <br><!-- MobileAdNew center -->창원 북부리 팽나무는 수령이 500년 정도로 추정된다. 높이 16ｍ에 일반 성인의 가슴 높이(약 1.2ｍ)의 둘레가 6.8ｍ에 달한다. 특히 나무의 가지와 잎이 달린 최대 폭을 뜻하는 수관폭이 27ｍ 정도로 팽나무 중에서도 비교적 크고 오래된 나무에 속한다. 문화재청 조사에 따르면 오래전부터 나무 옆에 당선암(당집)이 있었고, 주민들이 매년 음력 10월 초하루 당산제를 올리는 전통이 이어져 민속적 가치 역시 뛰어나다. <br>자폐 스펙트럼 변호사의 성장 이야기를 다룬 드라마에 등장한 이 팽나무는 천연기념물로 지정되면서 도로 건설을 앞두고 갈등을 빚는 마을을 지켜내는 데 결정적 역할을 한다. 드라마 인기로 최근 이 팽나무를 구경하려는 인파가 몰리기도 했다.<br>통상 문화재위 심의 내용은 일주일 정도 시간을 두고 알려지는데, 문화재청은 지역 주민 등의 관심을 고려해 회의 직후 곧바로 공개했다. 문화재청은 지정 예고 기간(30일) 각계 의견을 수렴해 검토한 뒤 천연기념물 지정 여부를 최종 확정한다.<br>한편 청와대 녹지원 한가운데 자리한 반송과 회화나무 등 청와대 경내 노거수 6그루도 이날 천연기념물 지정 예고가 결정됐다.<br><!-- 광고 right -->","date":"2022-08-24T22:36:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220825021007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"간절히 원하면 우주가 도와줘?… “새빨간 거짓말! 사고력·체력부터 길러라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/24/SSI_20220824170802_V.jpg' width=100px align=left><!-- 그림 1333327 -->‘내면의 목소리에 귀를 기울여라. 간절히 원하면 이루어진다.’<br>과학이 눈부시게 발전한 시대지만 우리 시대의 성공학은 아직 전직 대통령이 “정말 간절하게 원하면 전 우주가 나서서 다 같이 도와준다”고 말한 수준에서 크게 벗어나지 못한다. 무언가를 이루고자 할 때 간절히 바라지 않은 사람이 없건만 성공은 꼭 나보다 더 간절한 누군가에게만 주어지는 것만 같다. 이런 세상에서 사람들은 쉽게 자신의 불운을 탓한다.<br>만연하게 퍼진 이런 성공학에 대해 윤성식(사진) 고려대 행정학과 명예교수는 “새빨간 거짓말”이라고 일침을 놓는다. 최근 서울신문사에서 만난 윤 교수는 “나도 예전엔 그런 성공학이 맞다고 생각하고 말하고 다녔지만 과학적 사실이 틀렸다는 걸 계속 증명하더라”며 신작 ‘인생에 관한 새빨간 거짓말’을 쓴 이유를 밝혔다.<br><!-- MobileAdNew center -->행정학자로서 윤 교수는 정책 의사결정 과정에서 잘못된 선택 때문에 발생하는 오류를 파악하다가 삶의 수많은 선택에 대해서도 생각하게 됐다. 성공의 이면에는 의사결정 오류를 최소화하고 실패를 막으려고 치열하게 노력하는 과정이 있지만 시장에서는 현실성이 떨어지는 달콤한 말이 더 잘 팔리고 있었다.<br>윤 교수는 “삶에 대한 이야기는 인문학자와 종교인만의 영역처럼 돼 있더라. 그건 잘못됐다”고 단호하게 말했다. 지혜를 주는 학문으로서의 인문학은 물론 중요하지만 인간과 세상에 대한 이해가 깊지 않을 때 쓴 내용이 많다는 것이다. 오늘날에는 사회과학과 자연과학을 통해 인간과 세상에 대한 통찰력 있는 분석이 쏟아지는 만큼 과학 분야를 더 깊이 살펴야 한다고 윤 교수는 강조했다.<!-- 그림 1333465 --><!-- 광고 right -->달콤한 성공학이 성공할 수 있었던 이유에 대해 그는 “꿈을 잃어버린 세대의 고민을 파고들었다”고 진단했다. 좋은 의사결정을 위해 수없이 많은 조건과 상황, 환경을 공부해야 하는 초불확실성의 시대에 머리 아픈 조언 대신 적은 노력으로 간절히 바라기만 하면 이뤄질 수 있다는 가성비 좋은 성공학이 쏟아져 나왔다는 것이다.<br>윤 교수의 조언은 기존의 성공학과는 거리가 있다. 그는 “삶을 잘 살려면 생각하는 힘을 길러야 한다”, “휘둘리지 않는 힘은 뼈와 근육에서 나온다” 등의 과학적인 조언을 건넸다. 자신의 변화만으론 한계가 있는 만큼 사회를 바꾸는 의사결정인 투표에도 열심히 참여하라고 당부했다.<br>윤 교수는 불교학자이기도 하다. 명상에 관심이 있어 우연히 한 선원에 들른 것이 인연이 돼 불교학 박사가 됐다. 그래서 그의 성공학에는 명상을 하고 관찰자가 돼 자신을 냉정하게 관찰해 보라는 불교적 내용도 있다. 종교적 내용이지만 과학에 근거한 조언이기도 하다. 윤 교수는 “명상을 한 사람들이 의사결정도 더 잘한다는 과학자들의 연구 결과가 엄청나게 많다”면서 “자기 인생의 관찰자가 돼 감정의 인위적인 조작에서 벗어나 있는 그대로 보고 의사결정할 수 있는 역량을 길러야 한다”고 힘주어 말했다.","date":"2022-08-24T22:36:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220825021006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"살아 숨쉬는 용암동굴… 만장굴, NASA도 다녀갔다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/25/SSI_20220825032719_V.jpg' width=100px align=left><!-- 그림 1333469 -->용암이 흐른 길은 거대한 예술 작품을 남겼다. 밀고 나가려는 힘과 멈추려는 관성이 서로 이기고 지는 깐깐한 싸움을 하느라 대지가 밧줄처럼 뒤틀린 흔적이 선명했고, 어두운 동굴을 비추자 오래전 용암이 감정을 분출했던 시간이 환히 드러났다. 24일 찾은 제주 구좌읍 만장굴 내부는 속도에 따라, 방향에 따라 세심하게 빚어진 모양이 시간이 오래 지난 지금도 동굴을 살아 숨 쉬게 했다.<br>만장굴은 길이가 7.4㎞에 달하는 대형 용암 동굴이다. 거문오름이 분화하면서 북동쪽 바다까지 용암이 흘러가다 식으면서 동굴이 됐다. 내부는 1~3구간으로 나뉘는데 평소에는 보호를 위해 2구간 1㎞ 정도만 공개한다. 평소에 탐방할 수 없는 1, 3구간은 오는 10월 1일부터 16일까지 제주에서 열리는 ‘2022 제주세계유산축전’ 기간에만 특별히 들어갈 수 있다. 전 구간 탐방은 90대1의 경쟁률을 뚫은 12명에게만 허용된다.<br>이날 취재진에게 공개된 만장굴은 사람의 발길이 닿지 않은 대자연의 모습 그대로를 보여 줬다. 취재진이 들어간 1구간 내부 벽에는 미생물이 켜켜이 쌓여 있었고, 바닥과 천장은 용암이 격렬하게 지나간 모양을 그대로 간직하고 있었다. 내부 온도는 12~15도 정도로 오래 머물면 한기를 느낄 정도로 서늘했다.<!-- 그림 1333467 --><!-- MobileAdNew center -->만장굴의 자연적 가치는 미국 항공우주국(NASA)도 관심을 보일 정도다. 이날 안내를 맡은 세계유산본부 기진석 학예연구사는 “이틀 전에 NASA 관계자가 다녀갔다”면서 “달에도 용암으로 만들어진 동굴이 있다고 하는데, 달에 직접 갈 수 없으니 여기서 현장을 보고 간 것”이라고 설명했다.<br>3구간에서 워킹투어 해설을 맡은 ‘불의 숨길, 만년의 시간을 걷다’ 프로그램 운영단장 김상수씨는 “동굴이 형성됐다가 함몰된 지역은 생태계가 달라 멀리서도 알아볼 수 있다”고 설명했다. 현지 주민인 그는 돌이 평평한 ‘빌레’를 가리키며 “빌레는 어릴 때 놀기 좋았던 장소라 많이 갔다”고 정겨운 추억을 꺼냈다. 이날 맛보기로 선보인 워킹투어나 만장굴, 김녕굴 탐험은 축전 기간 동안 자연 훼손을 최소화하는 범위에서 일반에 공개된다.<br><!-- 광고 right -->이번 축전의 특징은 세계유산마을보존회에서 주도해 구성한 프로그램이 제공돼 주민참여 비율을 높였다는 점이다. 지역축제인데 외부인들 위주로 행사를 치러야 하는 점에 대한 고민의 결과다. 취재진이 방문한 덕천리와 김녕리 마을 주민들은 직접 만든 음식도 제공하고, 나고 자란 마을에 얽힌 이야기를 술술 풀어내며 방문을 더 특별하게 만들었다.<!-- 그림 1333470 -->제주 축전은 자연보호가 중요한 만큼 많은 관람객을 받을 수 없다. 대신 성산일출봉을 주 무대로 세계유산축전 홍보관과 정크아트, 뮤직 페스티벌 등을 개최해 많은 이가 즐길 수 있게 했다. 강경모 총감독은 “전 세계 유일한 세계자연유산 축제로서 자연유산이 지닌 가치를 공유하면서 세계자연유산을 널리 알리는 기회의 장을 만들려고 한다”고 말했다.","date":"2022-08-24T22:36:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220825021005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“내 오케스트라와 60번째 생일 앞둔 한국행, 큰 의미”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/24/SSI_20220824225915_V.jpg' width=100px align=left><!-- 그림 1333443 -->“저희 단원들은 무한한 가능성과 젊은 활기로 가득 차 있어요. 에스토니아의 젊은 연주자들은 실력과 별개로 타국 연주자와 함께 연주할 기회가 많지 않아 이들에게 전 세계의 뛰어난 동료와 일하며 인맥을 넓힐 기회를 주고 싶었습니다.”<br>에스토니아 출신의 세계적 지휘자 파보 예르비(60)가 자신이 직접 설립한 에스토니안 페스티벌 오케스트라를 처음으로 국내 관객에게 소개한다. 이들은 다음달 3일 서울 예술의전당을 시작으로 통영국제음악당(4일), 수원 경기아트센터(5일)에서 내한 공연을 펼친다. 24일 공연기획사 빈체로를 통한 서면 인터뷰에서 예르비는 “그동안 한국을 자주 방문해 한국 관객에게 강한 유대감을 느낀다”며 “60번째 생일을 앞두고 제게 특별한 의미를 가진 오케스트라와 함께 내한하는 것이 더욱 큰 의미”라고 말했다.<br>취리히 톤할레 오케스트라, 도이치 카머필하모닉, 파리 오케스트라 등을 이끌고 이미 수차례 내한한 예르비에게 이번 공연은 더욱 특별하다. 2011년 직접 창단한 에스토니안 페스티벌 오케스트라와 함께 왔기 때문이다. 이 오케스트라는 에스토니아에서 매년 여름 개최되는 페르누 음악 페스티벌의 상주 음악단체로 활동하고 있다. 단원들은 예르비가 직접 선발한다. 에스토니아 출신뿐 아니라 한국인 바이올리니스트 이경은(29) 등 전 세계 연주자들도 포함돼 있다.이번 공연에서는 에스토니아 출신 작곡가 아르보 패르트의 ‘벤저민 브리튼을 추모하는 성가’와 에르키스벤 튀르의 ‘롬브라 델라 크로체’를 연주한다. 바이올리니스트 트린 루벨과 올해 퀸 엘리자베스 콩쿠르 3위인 첼리스트 마르셀 요하네스 키츠는 ‘브람스 이중 협주곡’을 협연하는데 이들 역시 에스토니안 페스티벌 오케스트라 출신이다.<br><!-- MobileAdNew center -->북유럽 발트 3국 중 하나인 에스토니아는 러시아와 국경을 맞대고 있다. 예르비는 러시아의 우크라이나 침공에 대해 “과거 소련이 에스토니아를 점령했던 괴로운 기억을 떠올리게 한다”며 “전쟁은 개인이 생각할 수 있는 가장 끔찍한 사건이며 야만적이고 용납할 수 없는 일이라 폭력과 침략을 실패로 만들어야 한다”고 비판했다.<br><!-- 광고 right -->","date":"2022-08-24T20:36:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220825020026"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2022년 8월 25일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/01/02/SSI_20220102172204_V.jpg' width=100px align=left><!-- 그림 1260346 --><!-- 그림 1333438 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-08-24T20:36:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220825020023"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"살며시 다가왔지, 가을… 보랏빛 그대 모습처럼","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/24/SSI_20220824204031_V.jpg' width=100px align=left><!-- 그림 1333414 --><strong>긴 여름의 끝자락, 100일 간다는 백일홍이 시들 무렵 초록 이파리 사이로 힘차게 보랏빛 꽃대를 밀어 올리는 녀석이 있다. 맥문동(麥門冬)이다. 뿌리가 보리와 비슷해 ‘맥문’, 겨울을 이겨 낸다고 해 ‘동’이란 이름을 얻었단다. 지금 맥문동꽃이 절정이다. 보랏빛 꽃잎 안에는 노란 꽃술이 숨어 있다. 허리 굽혀 눈길을 주는 이들에게만 보이는 노란 아우성이다. 유독 큰 나무 그늘 아래서 씩씩하게 잘 자란다지. 거무튀튀한 노거수 곁에서 보랏빛 선경을 펼쳐 내는 맥문동 명소를 몇 곳 소개한다. ‘코로나 우울’쯤은 단박에 날려 버릴 만한 곳들이다.</strong><br>꼭 그런 건 아니지만, 남도엔 메타세쿼이아 노거수와 보랏빛 맥문동이 어우러진 곳이 많다. 대표적인 곳 중 하나가 전남 나주의 전남산림자원연구소다. 코로나19로 몇 해 내리 출입을 막다 얼마 전부터 문을 열고 있다. 연구소 들머리에 메타세쿼이아 노거수들이 이열종대로 늘어서 있다. 가로수로 심은 곳들과 달리 사람만 오갈 수 있다. 나무 간 거리가 조밀해 누구나 인생사진 한 장 노려 볼 만하다. 인적 드문 이른 아침도 좋고, 노을이 나무 우듬지에 걸리는 저녁 무렵도 좋다. 다만 숲모기가 극성이란 점은 염두에 두시길. 연구소 내에 향나무길 등 1000여종에 달하는 풍부한 산림유전자원도 돌아볼 수 있다.<!-- 그림 1333413 -->광주 북구에는 ‘천지인 문화 소통길’이 있다. 맥문동 숲길로 통할 만큼 맥문동꽃으로 유명한 곳이다. 문흥동 청소년수련관과 호남고속도로 사이에 있다. 고속도로 옆으로 긴 방벽을 세운 뒤 남은 유휴지에 메타세쿼이아숲을 조성했다. 거리는 5㎞ 정도다. 이 중 문화동 육교에서 오치동 쌍굴다리까지 이어지는 길이 맥문동 핫플레이스다. 나주의 산림자원연구소처럼 나무 사이 간격이 조밀해 사진 찍기 딱 좋다. 다만 올해는 다른 곳에 비해 맥문동꽃이 무척 더디다. 이달 말쯤 절정을 이룰 것으로 보인다. 인근 청소년수련관이나 문화공원 등에 주차 공간이 마련돼 있다.<!-- 그림 1333338 -->경북 성주의 성밖숲은 쉰두 그루의 늙은 왕버들로 유명한 곳이다. 수령이 300~500년에 달하는 노거수들은 모두 천연기념물이다. 그만큼 왕버들의 위세가 대단하다. 한데 이맘때만큼은 맥문동꽃에 한 수 양보해야 한다. 해마다 노거수 옆에 식재되는 맥문동이 3만 3000본 정도라고 한다. 그 덕에 늙은 왕버들과 싱싱한 맥문동꽃이 어우러지는 독특한 풍경과 마주할 수 있다. 사진작가들은 보통 이른 아침의 볕을 좋아하는데, 보통의 휴대전화로 인증샷을 찍으려면 외려 숲에 그늘지는 시간이 더 낫다. 햇빛 아래에서보다 한결 짙은 보랏빛 사진을 얻을 수 있다.<br><!-- MobileAdNew center -->경북 상주의 학생수련원 앞에는 솔숲이 있다. 보통 ‘상오리 솔숲’이라 불리는 곳이다. 여기선 늙은 소나무들과 맥문동꽃이 어우러진 모습을 볼 수 있다. 보랏빛 목도리를 두른 듯한 솔숲의 자태가 딱 한 폭의 그림이다. 주말에는 관광객들로 북새통을 이룬다. 가급적 조용한 이른 아침에 찾길 권한다. 초가을 아침엔 종종 안개가 끼어 환상적인 풍경을 선사하기도 한다.<!-- 그림 1333340 -->상오리가 속한 화북면은 ‘우복동’(牛腹洞), ‘십승지지’(十勝之地) 등으로 불린다. 모두 풍수학에서 전설적인 길지를 표현하는 단어들이다. 솔숲 주변에 장각폭포, 용유계곡 등 볼거리도 많다.<br><!-- 광고 right -->충남 서천의 장항송림산림욕장은 바다와 어우러진 맥문동꽃을 볼 수 있는 곳이다. 해마다 8월 말쯤 만개해 9월 중순쯤 진다. 송림산림욕장은 바닷바람과 모래 날림을 막기 위해 조성된 해송 숲과 스카이워크 등이 어우러진 관광 명소다. 늙은 소나무는 많지 않지만 대신 규모가 대단하다. 솔숲은 약 19만㎡(5만 7500평)에 달하고, 맥문동은 무려 600만본에 이른다. 주변에 폐쇄된 장항역을 재생한 ‘도시탐험역’, 맛집과 오래된 다방이 밀집한 ‘맛나로’, 음울한 풍경이 압권인 장항제련소, 국립해양생물자원관 등 볼거리가 많다.","date":"2022-08-24T19:50:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220825017004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"한여름 밤의 그 꿈처럼… 모던하게 스친 옛 기억","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/24/SSI_20220824171647_V.jpg' width=100px align=left><!-- 그림 1333344 --><strong>‘미드나잇 인 파리’(2012)라는 영화가 있다. 프랑스 파리의 밤거리를 배회하던 주인공이 홀연히 나타난 클래식 카에 올라탄 뒤 1920년대의 대표적인 예술가들과 조우한다는 내용을 담은 판타지 멜로 영화다. 빛고을 광주에서 그와 비슷한 느낌의 공간을 만났다. ‘광주의 명동’이라는 충장로, 금남로 등 옛 도심에서다. 나희덕 시인의 표현처럼 “모든 것은 변화한다는 사실만이 북극성 같은 진실”인 현실에서 광주의 ‘벨 에포크’(아름다운 시절을 뜻하는 불어)를 기억하는 공간을 만난다는 건 독특한 경험이었다. 음악과 커피 향이 흐르고, 현실과 환상이 뒤섞인 그 ‘모던한 세계’를 헤매다 보면 자신도 모르게 ‘모던 보이’가 된 듯한 착각에 빠지기도 한다. 광주는 역시 예향(藝鄕)이었다.</strong><br>광주 원도심 나들이의 들머리는 국립아시아문화전당(ACC)이다. 언제 가도 좋은 곳. 압도적인 공간감과 시원한 개방감이 매력이다. 총탄 자국 남은 옛 전남도청을 떠받친 거대 건축물들은 서늘하면서도 미래적인 느낌을 듬뿍 안겨 준다. 야경은 더 좋다. 거대한 미디어 월에선 쉼없이 미디어 파사드가 펼쳐지고, 잔디 깔린 ‘하늘마당’은 연인들의 밀어로 가득 찬다. ACC 주변을 에워싼 사각형의 채광창 큐브들도 멋지다. 낮에 밖의 빛을 안으로 끌어들이기 위해 조성한 76개의 큐브들이 밤에는 고스란히 그 빛을 밖으로 돌려준다.<!-- 그림 1333345 -->광주극장으로 간다. ‘광주의 명동’이라는 충장로에서도 문화의 중심지 역할을 했던 곳이다. 지난 세기 말, 이른바 ‘멀티플렉스 영화관’(복합상영관)의 등장은 당대의 시네필들에게 큰 충격이었다. 오래된 단관극장들이 줄줄이 문을 닫고, 멀티플렉스 영화관이 빠르게 그 자리를 점령해 갔다. 영화계를 뜻하는 ‘은막’이란 단어가 슬그머니 자취를 감춘 것도 이 무렵이다.<br>광주극장은 전국 유일의 단관극장이다. 옛 영사기로 영화를 상영하는 고풍스런 극장들은 전국에 몇 곳 있지만, 명맥이 끊기지 않고 이어져 오는 곳은 광주극장이 유일하다. 현존 최고(最古)의 극장 중 하나로 꼽히는 광주극장은 일제강점기인 1935년 조선인 자본으로 문을 열었다. 당시 1250석 규모의 4층짜리 영화관은 광주를 넘어 조선 최대였다. 일제가 세운 700석 규모의 ‘광주좌’ 등에 견줘 두 배 가까운 크기였다고 한다. 개관을 기념해 최초의 발성영화였던 ‘춘향전’이 상영됐고 연극이며 판소리 공연, 권투 경기 등 다양한 장르의 무대로 활용됐다. 해방 이후에도 1948년 백범 김구의 연설 등 역사의 고비마다 빠짐없이 등장했다.<br><!-- MobileAdNew center -->광주극장은 영화박물관이라 불러도 틀리지 않다. 지금도 옛 영사기와 영화 관련 장비들을 볼 수 있다. 낡은 건물 밖엔 매표소가 있고, 옛 관람권을 사 든 사람들이 여닫이문을 열고 들어간다. 어딘가 영화 같은, 다소 비현실적으로 보이는 풍경이다. ‘은막’에선 주로 예술 영화들이 상영된다. 좀처럼 만나기 힘든 영화를 고풍스런 극장에서 감상하며 한때를 보내는 것도 좋을 듯하다. 간간이 빨간 딱지 붙은 ‘청불’(청소년관람불가) 영화도 상영된다.<!-- 그림 1333346 -->광주극장 옆은 ‘영화가 흐르는 골목’이다. 밤에 찾지 못한 아쉬움이 여태 끈끈하게 남은 곳이다. 지난해 주민 주도의 골목재생사업을 통해 조성됐다. ‘영화가 흐르는 골목’에선 이 일대에만 무려 14개의 영화관이 밀집했다던 광주의 영화 전성시대와 마주할 수 있다. 문화공간 ‘영화의 집’, 옛 영화 포스터 등을 전시한 ‘아카이빙 월’ 등으로 이뤄졌다. 영화의 골목이 좋아 이주해 왔다는 독립서점 ‘소년의 서’도 가볍게 훑어볼 만하다. ‘도깨비 골목’이라 불리는 귀금속 골목, 주단(이불) 골목 등 시간이 박제된 듯한 골목들도 이웃해 있다.<br><!-- 광고 right -->‘광주 폴리’를 찾아보는 재미도 쏠쏠하다. 공동화된 광주 옛 도심에 숨을 불어넣기 위해 지난 2011년부터 진행된 공공예술 프로젝트다. 애초 동구를 중심으로 조형미술 작품들이 세워지다가 점차 영역을 넓히는 중이다. 4차 광주 폴리까지 진행되는 동안 기능성, 실용성이 더해지며 시민들이 즐겨 찾는 명소가 됐다. 후안 헤레로스의 ‘소통의 오두막’(장동교차로), 도미니크 페로의 ‘열린 공간’(옛 광주시청 사거리) 등은 시민들의 약속 장소이자 길거리 공연무대로 활용되고 있다. 5차는 이제 조성 중이다.<!-- 그림 1333348 -->ACC 맞은편의 ‘뷰 폴리’는 필수 방문 코스다. 광주영상복합문화관 8층에 있다. 아름다운 도심 야경과 무등산 등을 한눈에 담을 수 있다. ‘소통의 문’도 독특하다. 충장로에서 가장 비좁은 골목을 찾아 작품을 설치했다. 명주실에서 영감을 얻었다는 발광다이오드(LED) 전구 라인을 활용해 죽어 있던 공간을 사람들과 소통하는 가상의 포털처럼 꾸몄다. 광주극장 인근에 있다.<br>‘아이 러브 스트리트’는 셀카의 명소다. 독특한 계단형 구조물과 정원 등으로 구성됐다. 서석초등학교와 중앙도서관 사이에 있다. ‘혁명의 교차로’도 꼭 찾아 보는 게 좋겠다. ‘혁명의 도시’ 광주와 수미상응하는 공간이기 때문이다. 중동지역을 뒤흔들었던 ‘아랍의 봄’ 등 세계 각지 시민투쟁의 진원지였던 교차로의 맥을 잇고 있다. 광주역 바로 앞에 있다. 역시 밤에 찾아야 작품의 정수를 만끽할 수 있다. 31개의 광주 폴리 가운데 늘 수위를 오르내리며 인기를 끌었던 산수동의 ‘쿡(COOK) 폴리-콩집’은 콘텐츠 변경을 위해 공사 중이다. 야경이 멋진 곳인데 아쉽게 됐다.<br><!-- MobileAdNew center -->","date":"2022-08-24T19:52:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220825016021"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[여행수첩]","partialText":"-광주극장 영화 프로그램 정보는 누리집(cafe.naver.com/cinemagwangju)에서 확인할 수 있다. ‘뷰 폴리’가 있는 광주영상복합문화관의 독립영화관에서도 비슷한 종류의 예술영화를 감상할 수 있다.<br>-‘뷰 폴리’는 화~토요일 낮 12시부터 오후 8시까지만 문을 연다. 시간을 잘 맞춰야 한다.<br>-광주 폴리 ‘소통의 문’을 가려면 충장로 ‘거북이 안경’을 찾는 게 편하다. 작품 같기도 하고 광고판 같기도 한 안경점 옆의 작은 구조물을 열면 도무지 뭔가 있을 것 같지 않은 공간에서 폴리 작품이 튀어나온다.<br><!-- MobileAdNew center -->-동구 일대의 야경을 감상하려면 밤 12시까지 문을 여는 ACC 옆 부설주차장에 주차하는 게 좋다. ACC와 가까운 A, B 주차장은 밤 10시까지만 문을 연다.<br>-북구 중앙동엔 ‘하얀나비 거리’가 조성돼 있다. 서른셋 나이에 요절한 광주 출신의 포크 가수 김정호를 기리는 공간이다. 구석지고 쓸쓸한 느낌은 예나 지금이나 같지만, 그를 좋아하는 올드 팬들에겐 각별한 의미를 줄 법하다. 금남로가 끝나는 곳에 있다.<br><!-- 광고 right -->","date":"2022-08-24T19:52:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220825016019"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"톱 모델, 영빈관에 누웠다… 청와대 활용과 훼손 사이","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/24/SSI_20220824180338_V.jpg' width=100px align=left><!-- 그림 1333385 -->최근 청와대에서 촬영한 패션 잡지 보그 코리아의 화보를 둘러싸고 논란이 끊이지 않고 있다. 청와대 본관, 영빈관, 상춘재 등에서 찍은 파격 사진이 ‘국격’을 떨어뜨렸다는 주장이 나오는가 하면, 공간의 특수성에 지나치게 큰 의미를 부여하는 게 아니냐는 견해도 있다. 보그 코리아는 현재 홈페이지에서 관련 사진을 삭제했는데, 탁현민 전 청와대 의전비서관 등을 중심으로 현 정부의 청와대 활용에 대한 비난이 제기되는 등 논쟁이 이어지는 모양새다.<br>24일 탁 전 비서관은 TBS 라디오 ‘김어준의 뉴스공장’에 출연해 “문화재청이 관리 주체가 됐다면 청와대 역시 문화재에 준하는 관리가 필요한 시설”이라며 “행사 공간으로 사용하려면 심사를 해야 하는데, 그러지 않고 기준 없이 마구 사용하는 게 문제”라고 말했다.<br>앞서 보그의 사진이 공개되자, 외국 대통령이나 총리 등의 국빈 방문 때 공식 행사를 하던 영빈관에서 일부 모델이 누워서 찍은 게 적절하냐는 지적이 나왔다. 이에 문화재청 청와대국민개방추진단은 설명자료를 내고 “74년 만에 국민에게 개방된 청와대에서 한복 화보를 촬영해 새롭게 알리고자 했다”며 “촬영의 적절성, 효과에 대한 견해 및 우려를 수용하겠다”고 밝혔다.<br><!-- MobileAdNew center -->지난 5월 청와대가 대중에 개방되면서 이처럼 청와대 활용을 둘러싼 잡음은 계속 불거지고 있다. 가수 비가 넷플릭스 예능 촬영을 위해 시민 1000명을 모아 깜짝 공연을 해 형평성 문제가 제기됐고, 이달 초엔 IHQ의 온라인 동영상서비스(OTT) 플랫폼이 청와대 앞뜰에 소파를 설치하고 특정 브랜드와 웹 예능을 촬영해 비난받았다. 이와는 별도로 9월부터는 경복궁, 창덕궁, 덕수궁, 창경궁 등 4대 궁궐에서 소규모 웨딩 촬영을 허가 없이 허용하겠다고 하면서 우려의 목소리도 나오는 상황이다.<br>이는 개방 이후 청와대가 제대로 관리되지 않아 생긴 불신감 때문이라는 분석이 지배적이다. 청와대는 100일 만에 150만명이 넘는 관람객이 찾으면서 문화재와 시설 훼손, 쓰레기 투기 등으로 몸살을 앓고 있다. 이 때문에 수백년간 이어진 문화유산의 역사성 등을 제대로 보존할 수 있을지 의문이 든다는 것이다. 한 문화계 인사는 “반세기 이상 역대 대통령이 사용했던 청와대는 건물은 물론 가구 배치 하나하나 살아 있는 역사이자 미래 유산”이라고 지적했다. 그는 “공간을 향유하는 건 좋지만 너무 정신없이 빨리 진행되고 있다. 어떤 의사 결정을 거쳤는지도 알 수 없다”며 “보그 화보는 그런 인식을 보여 주는 상징적 사건”이라고 강하게 비판했다.<br><!-- 광고 right -->그런가 하면 이 같은 논란에 청와대를 신성시하는 인식이 반영된 게 아니냐는 비판도 있다. 익명을 요구한 한 교수는 “청와대는 당연히 어느 정도 권위 있고 의미 있는 공간”이라면서도 “성당이나 사찰처럼 지나치게 성역화하는 것 같다. 결국 대통령도 우리가 뽑은 사람인데 시민들이 그 공간을 활용하는 게 왜 문제인가”라고 반문했다. 그러면서 “현재 내국인 위주의 산책 코스 정도지만, 향후엔 근현대 정치사를 아우르는 역사적 교육 장소이자 관광 자원으로 쓰일 가치가 매우 높다”고 덧붙였다.","date":"2022-08-24T20:58:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220825002006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"파보 예르비 “젊은 활기 가득 찬 제 오케스트라, 한국행 큰 의미”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/24/SSI_20220824204858_V.jpg' width=100px align=left><!-- 그림 1333416 -->“저희 단원들은 무한한 가능성과 젊은 활기로 가득 차 있어요. 에스토니아의 젊은 연주자들은 실력과 별개로 타국 연주자와 함께 연주할 기회가 많지 않아 이들에게 전 세계의 뛰어난 동료와 일하며 인맥을 넓힐 기회를 주고 싶었습니다.”<br>에스토니아 출신의 세계적 지휘자 파보 예르비(60)가 자신이 직접 설립한 에스토니안 페스티벌 오케스트라를 처음으로 국내 관객에게 소개한다. 이들은 다음달 3일 서울 예술의전당을 시작으로 통영국제음악당(4일), 수원 경기아트센터(5일)에서 내한 공연을 펼친다. 24일 공연기획사 빈체로를 통한 서면 인터뷰에서 예르비는 “그동안 한국을 자주 방문해 한국 관객에게 강한 유대감을 느낀다”며 “60번째 생일을 앞두고 제게 특별한 의미를 가진 오케스트라와 함께 내한하는 것이 더욱 큰 의미”라고 말했다.<br>취리히 톤할레 오케스트라, 도이치 카머필하모닉, 파리 오케스트라 등을 이끌고 이미 수차례 내한한 예르비에게 이번 공연은 더욱 특별하다. 2011년 직접 창단한 에스토니안 페스티벌 오케스트라와 함께 왔기 때문이다. 이 오케스트라는 에스토니아에서 매년 여름 개최되는 패르누 음악 페스티벌의 상주 음악단체로 활동하고 있다. 단원들은 예르비가 직접 선발한다. 에스토니아 출신뿐 아니라 한국인 바이올리니스트 이경은(29) 등 전 세계 연주자들도 포함돼 있다. 그는 “전 세계를 돌며 지휘할 때 잠재력 있는 연주자들을 살펴보고 제가 먼저 다가가 ‘진짜 멋진 오케스트라가 있는데 함께하자’고 제안한다”며 “창단 12년째인데 학생이었던 단원들이 이제 악장이나 수석 연주자로 활동하는 등 에스토니아 음악계의 새로운 리더가 됐다”고 말했다.<br><!-- MobileAdNew center -->이번 공연에서는 에스토니아 출신 작곡가 아르보 패르트의 ‘벤저민 브리튼을 추모하는 성가’와 에르키스벤 튀르의 ‘롬브라 델라 크로체’를 연주한다. 바이올리니스트 트린 루벨과 올해 퀸 엘리자베스 콩쿠르 3위인 첼리스트 마르셀 요하네스 키츠는 ‘브람스 이중 협주곡’을 협연하는데 이들 역시 에스토니안 페스티벌 오케스트라 출신이다.<br>북유럽 발트 3국 중 하나인 에스토니아는 러시아와 국경을 맞대고 있다. 예르비는 러시아의 우크라이나 침공에 대해 “과거 소련이 에스토니아를 점령했던 괴로운 기억을 떠올리게 한다”며 “전쟁은 개인이 생각할 수 있는 가장 끔찍한 사건이며 야만적이고 용납할 수 없는 일이라 폭력과 침략을 실패로 만들어야 한다”고 비판했다.<br><!-- 광고 right -->","date":"2022-08-24T20:51:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220824500195"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"올 추캉스는 렌터카 필요없는, 제주 드림타워에서","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/24/SSI_20220824173339_V.jpg' width=100px align=left><!-- 그림 1333378 -->롯데관광개발이 추석을 겨냥한 추캉스(추석+호캉스) 상품인 ‘그랜드 클럽 패키지’를 야심차게 내놨다.<br>롯데관광개발은 24일 제주 드림타워 복합리조트 내 그랜드 하얏트 제주의 ‘그랜드 클럽 패키지’를 추캉스 상품으로 제안한다고 밝혔다.<br>‘그랜드 클럽 패키지’는 객실 투숙뿐 아니라 프라이빗 체크인 서비스·조식 등 15만 6000원 상당(성인 2인 기준)의 ‘그랜드 클럽’ 혜택이 포함돼 있어 보다 특별한 호캉스를 즐기기에 제격이다.<br><!-- MobileAdNew center -->김병주 롯데관광개발 홍보실장은 “시간대별로 다양한 미식 서비스를 누릴 수 있는 ‘그랜드 클럽’ 혜택만으로도 보다 특별한 추캉스가 가능하다”며 “미식 여행을 즐길 수 있는 14개의 레스토랑과 바, ‘한컬렉션(HAN Collection)’ K패션몰을 비롯해 각종 부대시설을 갖춘 도심 복합리조트 답게 렌터카 없이도 여유로운 호캉스를 즐기기에 제격”이라고 전했다.<br>특히 제주바다와 노을, 비행기 이착륙 장면과 인생샷을 찍을 수 있는 사계절 온수풀 ‘야외 풀데크’(사진) 이용도 빼놓을 수 없다.<br><!-- 광고 right -->여기에 그랜드 하얏트 제주 공식 홈페이지·어플리케이션, 전화, 온라인 여행사(OTA)를 통해 예약 때 웰컴 스낵과 웰컴 드링크를 제공한다. 웰컴 스낵과 웰컴 드링크는 마리나베이샌즈의 ‘컷 싱가포르’, 마카오 윈팰리스 ‘SW 스테이크 하우스’의 총괄셰프를 역임한 월드클래스 셰프 ‘벌튼 이’가 선보이는 것으로 많은 인기를 끌고 있다.<br>MZ세대들의 인생샷 성지로 자리잡은 제주 드림타워 복합리조트는 올스위트 콘셉트의 1600 객실뿐 아니라 38층에 위치한 한국식 포장마차 콘셉트의 ‘포차’ 등 글로벌 셰프 군단이 포진한 14개의 레스토랑 등으로 인해 미식가들의 발길이 끊이지 않고 있다.<br>","date":"2022-08-24T17:34:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220824500176"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“땅 파보니 강아지가 줄줄이”…구조된 개, 계속 울었던 이유","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/24/SSI_20220824172023_V.jpg' width=100px align=left><!-- 그림 1333358 -->산사태로 쏟아져내린 흙속에 파묻힌 어미개와 강아지들이 구조됐다.<br>23일(현지시각) 영국 데일리메일 등에 따르면 튀르키예의 수의사 소너 뷔위메즈는 이달 초 산사태가 발생한 외딴 지역의 농장에서 일하고 있었다.<br>뷔위메즈는 어디선가 개가 울부짖는 소리를 들었다. 도움을 요청하는 것이라고 판단한 뷔위메즈는 즉시 소리가 들리는 곳을 향해 달려갔다.<br><!-- MobileAdNew center -->흙속에 파묻혀 움직이지 못하는 개 한 마리를 발견했고, 이 개는 몸이 전부 묻혀있었다.<br>뷔위메즈는 “개 한 마리가 흙에 갇힌 것을 봤다”며 “머리만 흙 위로 올라와 있었고, 상당한 고통을 받고 있는 것 같았다”고 당시 상황을 떠올렸다.<br><!-- 광고 right -->그는 조그만 삽 한 자루와 맨손으로 땅을 조심스럽게 파헤쳐 개를 구조했다.<br>하지만 구조된 개는 다친 곳 없이 멀쩡한데도 계속 울부짖었다. 뷰메즈와 동료는 산사태에 묻힌 다른 동물이 있는 것으로 짐작했다.<!-- 그림 1333364 -->뷔위메즈는 “개가 구조된 곳 주변의 흙과 돌을 계속 파냈고, 땅을 파보니 강아지가 줄줄이 발견됐다”고 말했다.<br>그와 그의 동료는 흙속에서 작은 강아지 7마리를 더 발견했다. 다행히 이 강아지는 외관상으로는 거의 다치지 않은 것처럼 보였다.<br>현재 어미개와 강아지들은 안정된 상태이며, 안전한 곳에서 보호받고 있는 것으로 전해졌다.<br><!-- MobileAdNew center -->한편 뷔위메즈는 어미개와 새끼 강아지들을 모두 입양해 키우겠다고 밝혔다.<br>","date":"2022-08-24T17:21:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220824500165"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"자연의 본질에 대한 탐구…정은선 갤러리, 김진관 초대전 ‘線(선)’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/24/SSI_20220824163021_V.jpg' width=100px align=left><!-- 그림 1333286 -->정은선 갤러리가 오는 31일부터 다음달 24일까지 김진관 초대전 ‘線(선)’을 개최한다.<br>성신여대 명예교수인 김진관 작가는 스쳐가는 모든 자연의 본질을 관찰하며, 자연이 가진 강한 기운을 탄화된 목탄이라는 자연재료를 통해 자연의 실존적 형상을 표현해내고 있는 한국화가이다. 장지에 공감각적인 자연을 담아냄으로써 자연의 본질을 살피는 동양화를 현대적 이미지로 계승하고 있다.<br>“자연을 실존적 대상으로 보고 싶다”는 작가의 작업노트에는 자연을 바라보는 작가의 세계가 보인다. 그의 세계는 우리 주변의 작고 보잘것없는 자연, 너무도 당연하게 있었기 때문에 관심의 대상이 되지 못했던 우리네 자연이며, 우리의 삶과 정서를 품고 키워낸 세상이다. 이처럼 우리에게 공기처럼 익숙한 미감을 군더더기 없이 표현하려는 태도가 진솔한 느낌의 그림으로 태어나며 이런 것을 작가는 볼품없다고 여겨왔던 사소한 자연 속에 담아 보여주고 있다.<br><!-- MobileAdNew center -->장지에 거칠고 투박하게 함축된 선의 방향감과 속도감은 선이 표현해낸 또 다른 자연의 생동감이다. 자연의 아름다움은 영원하나, 동시에 일시적이기에 작가의 시선이 닿은 작은 미물로부터 모든 만물까지 작가의 화폭에서 자연을 압화한 듯 움직이고 있다.<br>사유의 시선이 닿아 선으로 탄생한 자연의 새로운 세계, 2010년 장은선갤러리초대전 이후 만 12년만에 두 번째 전시로 김진관 선생님의 작품 40여점이 마지막 여름볕과 결실의 만물이 가득한 9월에 새롭게 선보인다.<br><!-- 광고 right -->김진관 작가는 중앙대학교 동대학원을 졸업. 현재 정년퇴임 후에도 성신여대 동양학과 명예교수로 재직중이며, 예술의 전당 개관전, 국립현대미술관 초대전을 비롯한 23회의 개인전과 기타 다양한 단체전 등 약 60회에 달하는 전시에 참여하며 활발한 작가활동을 하고 있다.","date":"2022-08-24T16:47:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220824500152"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"BTS, 10월 부산서 10만명 콘서트 “2030 엑스포 유치 기원”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/24/SSI_20220824161325_V.jpg' width=100px align=left><!-- 그림 1333278 -->그룹 방탄소년단(BTS)이 2030부산세계박람회(엑스포) 유치를 위해 오는 10월 10만명 규모의 콘서트를 개최한다<br>24일 소속사 빅히트뮤직에 따르면 콘서트는 오는 10월 15일 부산 기장군 일광 특설 무대에서 ‘BTS 옛 투 컴 인 부산’(BTS Yet To Come in BUSAN)이라는 이름으로 열린다. 특설무대 현장 관객 규모는 10만 명이고, 부산항 국제 여객터미널 야외주차장에서도 1만 명 규모로 화상 중계 콘서트가 개최된다. 이외에도 팬 커뮤니티 위버스와 메타버스 플랫폼 제페토 등을 통해 온라인 라이브 스트리밍을 제공할 계획이다.<br>방탄소년단이 국내에서 완전체로 콘서트를 하는 것은 지난 3월 서울 잠실종합운동장 주경기장에서 열린 ‘BTS 퍼미션 투 댄스 온 스테이지 - 서울’ 이후 5개월 만이다. 이들은 앞서 지난달 19일 열린 엑스포 홍보대사 위촉식에서 “홍보대사로서 박람회 유치뿐 아니라 대한민국의 자연과 문화를 전 세계에 알릴 수 있도록 힘쓰겠다”는 각오를 전한 바 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-08-24T16:13:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220824500137"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"국립극단 72년만 첫 후원자 모집","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/24/SSI_20220824155747_V.jpg' width=100px align=left><!-- 그림 1333268 -->국립극단이 창단 72년 만에 처음으로 후원자 모집에 나선다고 24일 밝혔다.<br>1950년에 창단돼 올해로 72돌을 맞은 국립극단은 우리나라 최초 국립예술단체다. 창단 공연 ‘원술랑’을 비롯해 ‘산불’, ‘만선’ 등 다양한 창작극 개발과 세계 연극사의 주요한 작품을 꾸준히 선보이는 데 힘써 왔다. 국립극단 관계자는 “경영평가에서 재원 다각화에 대한 필요성이 제기되고 다른 국립예술단체도 후원회를 운영하고 있어서 후원자 모집에 나서게 됐다”고 밝혔다.<br>개인 후원은 일시 후원 또는 월 정기후원으로 최소 1만원부터 가능하다. 또 100만원 이상 약정에 의한 고액 후원도 할 수 있다. 모집된 후원금은 국립극단 창작 콘텐츠 개발을 비롯하여 청소년 및 문화소외계층 등의 관람 지원, 장애인 관객의 관람 편의를 위한 배리어프리 공연 제작, 지역 관객의 연극 접근성을 높이기 위한 영상화 사업 등에 사용된다. 기업 후원의 경우, 극단과 협의하여 원하는 사업에 일대일 매칭 형식으로 자유롭게 후원할 수 있다.<!-- 그림 1333269 -->후원자는 국립극단 홈페이지 내 후원자 명단에 기재되며, 고액후원자의 경우 국립극단 공연 프로그램북에도 명단이 기재된다. 한 해 동안 첫 후원금을 보낸 후원자 모두에게는 연말에 감사 선물을 제공하며, 고액후원자는 1년간 명동예술극장에서 진행하는 모든 유료 공연의 R석 초대권 2매를 받을 수 있다.<br><!-- MobileAdNew center -->한편 서울 용산구 서계동 현 국립극단 자리에 복합문화시설을 조성하려는 정부 방안에 연극계는 범연극인연대를 결성해 일제히 반발하고 있다.<br><!-- 광고 right -->","date":"2022-08-24T15:58:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220824500128"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"분당서울대병원 고양이 추락사… “민원 넣자” vs “캣맘이 또” [넷만세]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/24/SSI_20220824141454_V.png' width=100px align=left><!-- 그림 1333208 -->최근 분당서울대병원에서 길고양이가 4층 높이 천장에서 1층 로비로 추락해 죽은 사건과 관련 온라인상에서 ‘캣맘 논쟁’이 또다시 불붙었다. 고양이 추락사가 병원 책임이라는 여론이 일부 애묘인들 사이에서 일고 동물권단체가 ‘민원 행동’에 나서자 몇몇 온라인 커뮤니티에서는 캣맘을 비난하는 반발 여론도 커지고 있다.<br>23일 동물권단체 ‘케어’는 공식블로그에 올린 ‘분당서울대병원에서 벌어지는 고양이 진혹사’라는 제목의 글에서 “지난 12~15일, 목격자가 본 것만 해도 최소 4일간 어쩌다 길을 잃고 (병원의) 높은 천장 시설물에 올라가 내려오지 못한 채 울부짖는 아기 고양이 2명을 보고도 병원 측은 ‘방법이 없다. 그냥 두라’며 구해 달라는 환자들의 요청을 묵살, 결국 끔찍하게 추락사하도록 방치했다”고 밝혔다.<br>케어는 “고양이를 죽음에 이르도록 방치한 책임자를 처벌하라”, “고양이들이 들어오지 못하도록 병원 시설을 보수하라”, “고양이를 무단으로 잡아 먼 곳에 방사하는 행위를 중단하라” 등 분당서울대병원을 향한 요구도 올렸다.<br><!-- MobileAdNew center -->케어는 또한 애묘인들에게 “서울대병원은 공기업이다. 케어는 분당 고양이 잔혹사 사건이 해결될 때까지 여러분들과 함께 민원 액션을 시작한다”고 알리면서 분당서울대병원 고객상담실, 시설팀 등 연락처를 공유하고 ‘전화 민원’에 동참해줄 것을 독려했다.<br>실제로 이 사건 이후 분당서울대병원에는 관련 민원전화가 지속해서 걸려오고 있다. 병원 관계자는 서울신문에 “그 건과 관련해서 전화를 많이 받았는데 담당 부서에 전달했고 (민원인들에게는) ‘충분한 조치를 취하겠다’고 전달하고 있다”고 말했다.<br><!-- 광고 right -->분당 고양이 추락사 사건은 앞서 지난 16일 한 애묘인 커뮤니티에 올라온 글 등을 통해 알려졌다. 해당 커뮤니티의 한 회원은 “어제(15일) 오후 분당서울대병원 4층 높이의 천장에 갇힌 아기 고양이가 1층 로비로 떨어져서 로비에 있던 사람들은 비명 지르고 병원 가는 도중에 제 품안에서 피를 뿜고 죽었다”고 전했다.<br>이 글쓴이는 이어 “며칠 전부터 계속 우는 소리가 들려 보안요원에게 고양이가 며칠째 울고 있으니 구조해 달라고 저의 요청에, 보안요원은 ‘이미 갇힌 지 오래된 아이이고 어쩔 수 없다’는 말만 되풀이”했다며 “병원 시스템이 얼마나 엉망인지 알 수 있는 부분”이라고 주장했다.<br>글쓴이는 또 “분당서울대병원은 주변이 산이어서 야생동물들이 많이 서식하고 있고 환기구나 배수로 등 작은 구멍으로 고양이들이 들어와서 출구를 못 찾고 이렇듯 천장에 갇혀 죽어가고 있어 보인다”면서 병원 측에 구멍들을 막아야 하지 않겠냐 요청했지만 ‘힘들다’는 대답만 돌아왔다고 썼다.<br>이 커뮤니티 회원들은 “추락한 냥이가 결국 죽었다는 글에 엉엉 울었다. 지금도 밥이 안 넘어간다”, “길고양이들 생각하면 눈물이 난다”, “세상 동물들이 다 행복하면 좋겠다” 등 아기 고양이의 죽음을 안타까워하며 공감하는 글과 댓글을 적었다.<br /><br /><!-- 그림 1333154 -->그러나 이 같은 애묘인 커뮤니티의 분위기와는 달리 몇몇 온라인 커뮤니티에서는 고양이 추락사 사건에 병원의 책임을 묻고 항의 전화까지 하는 행동은 과하다는 비판 여론이 일고 있다.<br><!-- MobileAdNew center -->온라인 커뮤니티 ‘에펨코리아’(펨코)에서는 이날 올라온 관련 글에 수백개의 비난 댓글이 달렸다. 펨코 이용자들은 “야생짐승은 기본적으로 병원균 덩어리인데”, “병원에 길고양이 돌아다니면 퍽이나 안심이 되겠다”, “인간의 생명보다 고양이의 생명이 더 눈에 들어오는 사람들”, “직접 구조하든가” 등 댓글이 쏟아졌다.<br>‘보배드림’에서는 “고양이를 사람보다 더 높은 존재로 인식하는 캣맘들. 사람의 안전 따윈 없다”, “집에 데려가서 키울 거 아니면 신경 꺼야지” 등 의견이 나왔다.<br>‘개드립넷’에서도 “길고양이 챙기라고 세금 내나. 무슨 병원 가서 세금 타령이냐”, “고양이 한 마리 살리자고 사람 살리는 곳을 사람 죽이는 곳으로 바꾸려 하네” 등 댓글이 많았다. 반면 “병원 내에 야생동물이 들어오면 감염 위험이 있으니 즉각 제거해야 하지 않나” 등 고양이를 병원 내에 방치한 부분은 병원 측 책임이 맞다는 의견도 소수 있었다.<br>여초 커뮤니티인 ‘인스티즈’에서는 이 사건에 대한 이견이 대립했다. 일부 이용자들은 “본인이 돈 내서 구출하기는 싫고 병원에 민원 공격”, “고양이 불쌍하긴 한데 캣맘 분들 정말 이기적이다” 등 의견을 냈다. 반면 “어차피 뭘 해도 캣맘 혐오하고 비하할 거면서 공익 위하는 척 위선 떨지 말라”, “캣맘이 잘못한 건 맞는데 이 사건을 계기로 조치를 취하긴 해야 한다” 등 이에 반박하는 의견도 있었다.<br /><br /><!-- 그림 1333157 -->이번 사건은 얼마 전 애묘인들의 요청으로 분당서울대병원 내 ‘고양이 먹이주기 금지’ 표지판이 철거된 일과 함께 언급되며 캣맘 논쟁에 더욱 불을 붙였다.<br>앞서 동물구조단체 ‘따뜻한 공존’은 지난 8일 인스타그램 계정에 분당서울대병원에 설치된 해당 표지판과 관련, “불특정 다수에게 고양이 혐오를 조장할 수 있는 푯말을 당장 뽑으라고 요구했고, 당장 가리지 않으면 수백수천통의 민원전화에 시달리게 해드린다고 했다”며 결국 표지판의 문구를 가리는 걸로 합의를 봤다는 글을 인증 사진과 함께 올렸다.<br>분당서울대병원 측이 설치했던 표지판에는 ‘환자 및 교직원의 감염 노출에 위험이 있어 고양이 먹이주기를 금지한다’는 내용이 적혀 있었지만, 애묘인들의 민원으로 해당 문구가 보이지 않게 가려졌다.<br>애묘인들은 표지판 제거를 알린 이 글에 2000여개의 ‘좋아요’와 함께 “제가 못 하는 일 항상 아이들 위해서 해주셔서 감사하다”, “이 세상 모든 고양이는 감염 위험 아니고 사랑”, “길고양이가 감염 위험이라는 뭣 같은 소리에 화난다. 안 그래도 사는 게 힘든 아이들 내버려두라” 등 댓글을 달며 응원했다.<br /><br /><br><strong>[넷만세] 네티즌이 만드는 세상 ‘넷만세’. 각종 이슈와 관련한 네티즌들의 생생하고 다양한 목소리를 담습니다.</strong>","date":"2022-08-24T10:40:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220824500039"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"靑, 촬영 논란 의식했나… 보그, 청와대 사진 내렸다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/24/SSI_20220824094404_V.jpg' width=100px align=left><!-- 그림 1333128 -->청와대에서 한복 촬영을 진행했던 보그 코리아가 홈페이지와 소셜미디어에서 청와대 사진을 내렸다.<br>24일 보그 코리아 홈페이지에서는 청와대 사진을 찾을 수 없다. 기존에 청와대 화보 페이지에 들어가면 “이 페이지를 찾을 수 없습니다”가 뜬다. 인스타그램 등에도 청와대 화보가 사라졌다.<br>청와대 개방 이후 다양한 활용이 이어진 가운데 세계적인 잡지 보그는 최근 청와대를 배경으로 촬영을 진행했다. 문화재청 청와대국민개방추진단은 “‘문화유산 방문 캠페인’은 문화유산의 가치를 재발견하고 그 아름다움을 국내외에 알리는 브랜드 사업으로 금년 청와대의 개방으로 경복궁과 이어진 ‘왕가의 길’ 등을 주제로 한복 패션 협업 홍보를 추진했다”면서 “협력 매체인 ‘보그지’는 130여년의 역사를 가지고 전 세계 27개국에서 발간되는 세계적 패션잡지로 동 잡지에 한복의 새로운 현대적 해석과 열린 청와대와 함께 소개되는 것도 새로운 시도가 될 것으로 판단했다”고 밝혔다.<!-- 그림 1333136 -->그러나 청와대 화보 공개 이후 전체 내용과 맥락보다는 ‘한혜진이 영빈관에서 드러누웠다’는 사실에 초점을 맞춘 자극적인 기사가 쏟아졌고, 청와대 활용을 두고 활용과 훼손 사이에서 갑론을박이 이어졌다. 문화체육관광부가 미술관 활용 계획을 밝히면서 논란이 불거진 데다, 한 가구업체의 상업적 활용 등이 문제가 되면서 보그의 화보가 공개돼 또 다른 논란거리가 됐다.<br><!-- MobileAdNew center -->추진단은 전날 “향후 청와대에서의 촬영 및 장소사용 허가의 기준을 엄격히 적용하고 보다 면밀히 검토하여 열린 청와대의 역사성과 상징성이 강화될 수 있도록 신중을 기하도록 노력하겠다”고 했다. 그러나 탁현민 전 청와대 의전비서관이 24일 해당 화보촬영에 대해 저격하는 등 논란이 가라앉지 않고 있다.<!-- 광고 right -->","date":"2022-08-24T10:02:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220824500029"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"가을에 놓치지 말아야 할 제주관광 10선… 제주의 가을을 탐하다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/24/SSI_20220824095449_V.jpg' width=100px align=left><!-- 그림 1333134 -->더위와 작별을 고하는 처서를 맞아 제주관광공사가 24일 제주에서 즐기기 좋은 ‘가을 숲 산책’ 여행 콘텐츠를 테마로 ‘2022년 가을 놓치지 말아야 할 제주관광 10선 ‘걷고 싶은 계절, 제주의 가을을 탐하다’를 발표했다.<br>#한경면 곶자왈… 제주의 속살, 살아있는 자연을 느끼다<br>한경면에 위치한 ‘환상숲곶자왈공원’은 제주의 독특한 지형과 다양한 식생을 한 데 볼 수 있는 울창한 원시 생태 숲이다. 도너리오름에서 분출해 흘러내려온 용암 끝자락에 동굴이 형성되어 있고 바위와 나무, 넝쿨이 얽히고설켜 흡사 정글에 있는 듯하다. 인생샷과 함께 아름다운 숲길을 즐길 수 있는 ‘산양큰엉곶’도 곶자왈의 신비를 품은 곳. 다양한 포토존과 옛 기찻길 풍경 등 곳곳에 재미 요소가 가득하여 지루할 틈이 없다.<br><!-- MobileAdNew center -->#아이와 자연탐구생활 ‘선흘리 동백동산’<br>동백나무가 전체 수목의 3분의 1을 차지하여 붙여진 이름이지만 큰 나무들이 하늘이 보이지 않을 만큼 울창하게 숲을 이루고 있어 키 작은 동백나무는 눈에 잘 띄지 않는다. 특히 이곳에는 멸종 위기 야생생물로 등록된 살아있는 화석 제주 고사리삼이 있다. 동백동산 숲길 코스 길이는 약 5㎞로 2시간 정도 소요된다.<br><!-- 광고 right --># 무장애 숲 속으로<br>제주의 숲 하면 누구나 떠올리는 대표 숲길 사려니는 ‘신성한 숲’이라는 뜻을 가지고 있다. 총 15㎞ 구간 중 1.3㎞ 구간에 무장애나눔길이 조성되어 있다. 사려니숲길 입구는 중 붉은오름 입구에 무장애 나눔길이 조성되어 있으며 경사는 5도 내외로 완만하다.<br>지난해 제주웰니스관광지로 선정된 서귀포 치유의숲은 편백나무와 삼나무가 가득한 곳으로 걷는 것만으로도 몸과 마음이 치유되는 곳이다. 총 15㎞ 구간 중 가멍오멍숲길 870m 구간에 노고록 무장애 숲길이 조성되어 있다. 하루 600명으로 입장이 제한되며 온라인 사전예약제로 운영된다.<br>서귀포 자연휴양림은 한라산국립공원 내 해발 600~800m에 위치하고 있다. 혼디오몽숲길 670m 구간에 무장애 나눔길이 조성되어 있다. 붉은오름자연휴양림에도 상잣성숲길 1.1㎞ 구간에 무장애 나눔길이 조성되어 있다. 다른 숲에 비해 비교적 경사도과 완만하고 시각장애인을 위한 점자블록이 설치되어 있다. 삼나무가 빽빽하게 들어서 있는 절물자연휴양림도 놓치면 후회.<br><!-- MobileAdNew center -->#킹덤 촬영지 남원읍 ‘머체왓숲길’<br>머체왓숲길은 서귀포 남원읍을 관통해 해안으로 흘러가는 제주 4대 물줄기 서중천의 물을 머금은 숲이다. 넷플릭스 영화 ‘킹덤’의 촬영지로 원시림의 숨결을 고스란히 간직하고 있다. 왕복 약 2시간 정도 소요되며, 서중천 계곡을 따라 두 개의 탐방코스 소롱콧길(6.3km)과 머체왓숲길(6.7km)로 나뉜다.<!-- 그림 1333129 --># 바다와 숲, 둘 다 놓칠 수 없다면 대정읍 ‘송악산둘레길’<br>제주여행에서 바다를 빼놓기는 너무 아쉽다. 숲도 걷고 바다도 같이 즐길 수 있는 송악산 둘레길은 가볍게 걷기에도 안성맞춤! 날씨가 좋을 때면 산방산과 형제섬 그리고 저 멀리 한라산까지 조망이 가능하다. 탁 트인 풍경은 저절로 두 팔을 벌려 숨을 들이켜게 한다. 더없이 푸른 바다와 초록빛 가득한 송악산 둘레길로 떠나보자. 약 2.8㎞ 구간으로 2시간 남짓 소요. 바다 위로 하얀 거품을 일으키며 마라도와 가파도를 오가는 여객선이 손에 잡힐 듯 하다.<br>#유네스코 세계자연유산 숲길 탐방 ‘거문오름’<br>거문오름은 제주도의 오름 중 유일하게 유네스코 세계자연유산에 등재된 곳이다. 분화구 내부의 울창한 수림이 검은색으로 음산한 기운을 띠고 있어 신령스러운 공간이라는 뜻을 담고 있다. 이름처럼 신령스러운 이 공간은 아무나 갈 수 없다. 방문 시 온라인 사전예약을 해야 하며 주 1회(매주 화요일) 자연 휴식일을 운영하며 탐방객을 제한한다. 오는 10월 1일~16일 열리는 2022년 세계자연유산축전 기간에 공개된다.<!-- 그림 1333130 -->#야간에도 즐겨, 제주 도심 속 숲길 산책 ‘사라봉, 별도봉, 도두봉’<br>제주 여행 일정 중 하루를 다 할애하며 숲을 갈 시간이 부족하다면 야간에도 즐길 수 있는 제주 시내에서 가까운 숲 산책길이 제격이다. 도두봉은 공항에서 가까운 무지개 해안도로와 연결되어 있다. 정상에 오르면 쉴 새 없이 이착륙하는 활주로의 비행기들을 볼 수 있다. 사라봉은 제주에서 가장 아름다운 열 곳을 선정한 영주십경 중 ’사봉낙조‘에 해당하는 오름이다. 사봉낙조는 사라봉에서 지는 붉은 노을을 뜻하며, 바다 위로 붉게 물든 노을은 탄성을 절로 자아낸다. 별도봉은 바다를 끼고 이어지는 산책로로 해안절경을 감상하며 걷기 좋다.<br>#제주 올레 9코스 속 숲길 여행 ‘군산오름, 안덕계곡’<br>‘처서 밑에는 까마귀 대가리가 벗어진다’는 속담처럼 초가을 햇볕의 기세가 만만찮다. 그래도 가을엔 올레길을 빼놓을 수가 없다. 그렇다면 시원한 그늘과 계곡이 있는 제주 올레 9코스는 한폭의 그림이다. 대평포구에서 시작해 화순금모래해변까지 이어지는 11.8㎞ 코스로 약 3~4 시간이 소요된다. 특히 군산오름 정상에서 파노라마같이 펼쳐지는 한라산과 산방산, 멀리 가파도와 마라도는 가슴에 오래도록 박힌다.<!-- 그림 1333131 --># 한라산 천아숲길… 가을 단풍, 제주 중산간을 탐닉하다<br>한라산이 짙푸른 녹음이 가을 햇볕을 닮은 붉은빛으로 무르익는 천아숲길은 가을여행의 손꼽히는 명소이다. 한라산둘레길 코스 중 하나인 ’천아숲길‘은 천아수원지에서 보림농장 삼거리까지 총 8.7㎞ 구간이다. 코스를 완주할 요량이라면 1100도로 노선(240번, 한라산둘레길 천아숲길 입구 정류장 하차) 버스를 타서 가길 추천한다.<br># 제주의 가을을 탐하고 싶다면, 말이 필요없는 말고기와 갈치<br>제주는 넓은 초원과 초지가 많아 예부터 방목 형태로 말을 기르기 시작했다. 제주 7대 특산물에 속하는 말고기는 저칼로리 고단백 음식으로 인기가 높다. 제주에서는 말고기를 코스 요리로 맛볼 수 있어 여행객들의 입맛을 사로잡기 충분하다.<br>겨울을 준비하는 가을 갈치는 살이 올라 단단해지고 기름지다. 가을 갈치는 삼겹살보다 맛있고 소고기보다 귀하다는 말이 있다. 토막 낸 갈치에 달큰한 늙은 호박을 한 입 크기로 썰어내어 끓여 낸 갈치국은 제주 가을을 닮았다.","date":"2022-08-24T09:50:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220824500027"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"산신·저승사자… 한국의 神, 디지털로 부활","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/24/SSI_20220824052219_V.jpg' width=100px align=left><!-- 그림 1333089 -->한국은 신(神)들의 나라다. 보이지 않는 저 너머에 신이 사는 외국과 달리 한국의 신들은 일상 곳곳에 있었다. 어떤 신은 마을을 지켰고, 어떤 신은 집안을 지켰고, 어떤 신은 생업의 현장에 함께했다.<br>그 많던 신들은 다 어디 갔을까. 이제는 보이지 않는 영역으로 사라져 버린 신들을 만날 수 있는 자리가 마련됐다. 국립민속박물관 기획전시실에서 지난 17일 개막해 10월 11일까지 열리는 ‘한 여름밤, 신들의 꿈’은 디지털 문명을 만난 신들을 직접 볼 수 있는 전시다. 박소은 화가가 민간신앙과 구비문학 등 민속 콘텐츠 안에 존재하던 신들의 얼굴을 그려 냈고, 박물관에서 최첨단 실감 연출로 신들을 생생하게 구현했다.<!-- 그림 1333090 -->전시장 입구에 들어서면 신들이 사는 마을로 연결된 외딴 버스정류장에 도착하게 된다. 한국의 어느 마을에 가든 장승이 먼저 반기는 것처럼, 전시 역시 천하대장군과 지하여장군이 관람객들을 반긴다. 정지된 배경에 가만히 서 있는 실제 장승과 달리 전시관의 장승은 시시각각 변하는 배경 속에 서 있어 화려함을 자랑한다.<br>장승을 지나면 더 화려한 영상과 함께 산신이 기다린다. 산신은 마을의 안녕과 개인의 기복을 책임지는 마을의 최고 신으로서, 산신제는 마을에서 중요하게 올리는 제의였다. 호랑이 발자국을 따라가다 보면 호랑이, 할아버지, 할머니 등 다양한 모습으로 나타나는 산신이 관람객들을 압도한다. 바로 옆에는 저승사자가 기다리고 있어 오싹함을 더한다.<!-- 그림 1333091 -->산신이나 저승사자처럼 사람들에게 경외감을 심어 주는 신들도 있지만 일상을 가장 가깝게 지배한 신들은 가신(家神)이다. 옛 사람들은 마루, 부엌, 안방, 뒤뜰, 화장실 같은 일상의 공간에 성주신, 조왕신, 삼신, 터주신, 업신, 축신 등이 살고 있다고 믿었다. 가신들은 집을 짓고, 아궁이에 불을 피우고, 아이를 점지하고, 재물과 집터, 화장실을 지키는 모든 사소한 일상을 함께했다. 특별히 이번 전시에서는 모바일 앱을 활용한 증강현실(AR)을 통해 가신들을 더 가까이 만날 수 있다.<br>전시 끝 부분에 가면 영상미의 진수가 기다리고 있다. 먼저 물의 신인 용이 비를 내리게 해 꽃이 피는 장면을 보게 되고, 마지막에 바다 풍경과 함께 도깨비불 영상을 만난다. 환상적인 두 장면은 관람객들에게 만화영화 한복판에 서 있는 기분이 들게 한다.<!-- 그림 1333092 -->과학의 시대에 신들의 지위는 예전 같지 않다. 그러나 오히려 과학을 통해 신들을 생생하게 만날 수 있게 된 이번 전시에서 관람객들은 세계 어느 나라의 신 못지않은 우리나라 신들의 매력을 발견하게 된다. 전시를 준비한 오아란 학예연구사는 “이번 전시는 유물과 레이블 없이 요즘 세대에 맞게 영상으로 준비했고, 모바일 앱을 통해 전시장 내에서 충분히 교육적 활동이 이뤄질 수 있도록 만들어 놨다”면서 “신화 하면 그리스·로마 신화를 많이 떠올리는데 우리나라에도 다양한 신화가 있다는 걸 알리는 기회가 됐으면 한다”고 말했다.","date":"2022-08-23T17:46:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220824022003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"명배우·관현악단, 합창극으로 만나다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/23/SSI_20220823210218_V.jpg' width=100px align=left><!-- 그림 1333044 -->“배우의 대사 연기가 돋보이는 ‘극’을 강조해 드라마나 연극의 특성을 살리는 ‘합창극’을 만들고 싶었습니다. 어떻게 보면 판소리나 굿에서 볼 수 있는 전통을 21세기에 새롭게 만드는 것이라고 할 수 있죠.”<br>국립합창단이 오는 30일 서울 예술의전당 콘서트홀에서 국내 첫 합창극 ‘마지막 눈사람’을 초연한다. 뮤지컬 ‘광주’, 오페라 ‘1945’, 음악극 ‘적로’ 등 다양한 작품을 만든 극장 음악 전문가 최우정(54) 작곡가가 작곡을 맡았다. 최승호 시인의 ‘눈사람 자살 사건’ 등 여러 작품을 엮은 텍스트 ‘마지막 눈사람’에 음악을 붙이고 배우 김희원(51)이 내레이션을 맡아 국립합창단과 호흡을 맞춘다. 국내에선 처음 선보이는 방식이다.<!-- 그림 1333045 -->서울대 음대 교수인 최우정은 최근 서울신문과 만나 “내레이션을 하는 합창은 많지만, 이번 공연은 단순히 시를 읽는 게 아니고 이야기 구조를 갖추고 있기 때문에 협연자의 표정과 목소리, 자세 등 연기가 뒷받침돼야 한다”며 “평소 친분이 있는 최승호 시인의 시에 감명받은 팬으로서 이를 음악으로 풀어내고자 했다”고 강조했다.<br><!-- MobileAdNew center -->‘마지막 눈사람’은 빙하기 지구에 홀로 남은 눈사람의 독백을 통해 문명의 폐허 위에 서 있는 한 존재의 절망과 고독, 허무를 다뤘다. 다른 눈사람들은 모두 녹아 사라졌지만, 빙하기라 녹고 싶어도 녹을 수 없다. 서곡과 12개의 막, 후주곡까지 합쳐 70분간 공연한다. 최우정은 “집단의 이야기가 나의 이야기가 돼야 한다는 강박관념 속에서 우리 개인의 이야기는 없다”며 “홀로 있는 존재인 눈사람 자체가 내 개인과 닮아 있다는 생각을 했다”고 말했다.<br>합창을 맡은 국립합창단원(56명) 이외에 음악은 트럼펫·트롬본·튜바 등 금관 7중주를 핵심으로 하는 서울 비르투오지 챔버 오케스트라(34명)가 함께한다. 그는 “동양에서 ‘뿌우뿌우~’ 하고 울리는 전통 관악기는 제의·제사에 많이 사용했다”며 “‘마지막 눈사람’이 멸망한 지구에서 의식을 하는 것 아닌가 상상했다”고 설명했다.<br><!-- 광고 right -->최우정은 영화 ‘아저씨’에서 악역으로 인기를 끈 김희원을 직접 섭외했다. 이들은 1994년 동숭아트센터에서 ‘우리극 연구소’가 생겼을 때 인연‘’을 맺고 연극 ‘허재비 놀이’를 같이 했다. 최우정은 “희원이는 무용을 하다 연극계에 들어와 몸도 좋고 연기도 잘한다”며 “음악과 무대를 잘 이해하기 때문에 ‘눈사람’ 역할을 맡기에 적격”이라고 했다. 최우정은 “다음 작품으로는 화려한 무대와 배우보다는 음악과 텍스트에 집중해 관객과 소통할 수 있는 ‘가난한 뮤지컬’을 만들고 싶다”고 말했다.","date":"2022-08-23T17:46:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220824022001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"공공브랜드진흥원장에 김유경","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/23/SSI_20220823233150_V.jpg' width=100px align=left><!-- 그림 1333075 -->한국공공브랜드진흥원은 23일 서울 중구 프레스센터에서 열린 비전 선포식에서 김유경 한국외대 교수를 신임 원장으로 선임했다. 김 원장은 한국외대 부총장, 국가브랜드위원회 위원, 한국광고학회장을 역임했으며 국가브랜드와 도시브랜드의 연구와 저술 등 관련 전문가로 활동해 왔다.<br><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-08-23T22:10:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220824020016"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“최소한의 이웃은 삶의 조건… 이웃 향한 분노 대신 평정심”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/23/SSI_20220823233112_V.jpg' width=100px align=left><!-- 그림 1333073 -->“최소한의 이웃은 내가 살아갈 수 있는 조건입니다. 서로에게 최소한의 무엇으로서 서로 소통하고 기능해야만 내가 살아남을 수 있습니다.”<br>개인화된 시대에 방송인 겸 작가 허지웅은 새삼 ‘이웃’을 주제로 책을 냈다. 그가 이웃의 형태, 성격을 규정하려고 택한 단어는 ‘최소한’이다. 허 작가는 23일 비대면으로 열린 기자간담회에서 “이웃으로 같이 산다는 게 정말 어려운 일이라서, 그런 어려움을 표현할 수 있는 단어로 ‘최소한’을 잡았다”고 설명했다.<br>‘최소한의 이웃’은 허 작가의 여섯 번째 책이다. 혈액암 판정을 받고 돌아온 후로 한정하면 두 번째 책으로, 삶을 장담할 수 없던 그가 살 수 있겠다는 희망을 품게 되면서 가졌던 생각이나 사유를 담았다.<br>이전부터 이웃에 대한 글을 쓰려고 마음먹었던 허 작가에게 코로나19는 이웃을 다시 생각하는 계기가 됐다. 그는 “누군가의 도움과 상호작용 없이는 사회에서 살아가는 게 불가능하다는 생각을 코로나19가 폭발적으로 증가할 때 하게 됐다”면서 “내가 조심하지 않으면 남이 걸리니까 더불어 살아가는 마음을 갖지 않을까 했는데 오히려 싫어하고 미워하는 마음이 강해졌다. 끓어오른 마음을 진정시키고 더불어 살아가기 위한 가치들이 있다고 생각해서 글을 썼다”고 말했다.<br><!-- MobileAdNew center -->책은 ‘애정’, ‘상식’, ‘공존’, ‘반추’, ‘성찰’, ‘사유’를 키워드로 154편의 글을 전한다. 작가가 일상에서 접한 소재를 잔잔하게 풀어 썼다. 만화 ‘아기공룡 둘리’에 나오는 고길동이 그 많은 식구를 품고 사는 모습에서 선행을 생각했고, 성경에 나오는 사마리아인을 통해 이웃의 자격에 대해 생각했다.<br>책을 통해 강조하고 싶은 것은 결국 함께 살아가는 데 필요한 평정심이다. 허 작가는 “스스로를 평안하게 만드는 기술이 없다면 남을 생각하지 못하고 결국 나에게 돌아오는 악순환이 된다”면서 “가장 큰 평정심은 이미 평정심을 되찾은 이웃이 줄 수 있고, 나 또한 내가 되찾은 평정심을 줄 수 있다. 독자분들이 책을 통해 막연한 희망 말고 삶에 필요한 평정심을 얻으면 좋겠다”고 힘주어 말했다.","date":"2022-08-23T22:10:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220824020015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2022년 8월 24일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/01/02/SSI_20220102172204_V.jpg' width=100px align=left><!-- 그림 1260346 --><!-- 그림 1333076 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-08-23T22:10:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220824020014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"박은빈 “우영우는 나보다 더 어른…씩씩한 용기, 계속 생각날 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/23/SSI_20220823175822_V.jpg' width=100px align=left><!-- 그림 1333002 -->배우의 테이블엔 손으로 일일이 쓴 ‘족보’가 있었다. 기자들에게서 쏟아질 예상 질문과 답, 장애 관련 학술 용어를 A4 용지에 미리 정리해 둔 필기가 탁자 위에 빼곡했다. 답변을 주저할 때도 있었지만, 이내 상대에게 몸을 돌려 눈을 맞추고 말을 이어 갔다.<br><strong>단어 하나하나 신중하게 골랐고, 매번 온 마음을 담아 말했다. 전국에 ‘우 투더 영 투더 우’ 신드롬을 불러일으킨 ENA ‘이상한 변호사 우영우’의 주인공 박은빈(30) 얘기다.</strong><br><strong class=subTitle_s0>“장애, 진정성 갖고 다룰 수 있을까…부담 탓에 출연 고민”</strong><br><!-- MobileAdNew center -->드라마 종영을 기념해 지난 22일 기자들과 만난 자리에서 박은빈은 내내 겸손하고 조심스러웠지만, 자신만의 따뜻하고 확고한 중심은 감추지 못했다. 그는 “시청자를 우영우 편으로 만들고 싶다는 숙제가 있었는데, 이번에 자폐 스펙트럼 장애를 이해하려는 여러 시도가 일어난 데 의의가 있는 것 같다”며 <strong>“이상하고 별나지만 우리 주위에 있는, 아름다운 삶을 얘기하고 싶었다”</strong>고 말했다.<br>‘우영우’ 촬영은 지난해 말 KBS2 드라마 ‘연모’를 끝내고 2주 만에 시작해야 하는 빠듯한 일정이었다. 그는 “대본을 보고 좋은 드라마가 될 것 같았지만, 배우로서 그 자리를 감당할 자신이 없어 여러 차례 고사했다”며 “위선적이지 않게, 제대로 영우를 그려낼 결심이 서기까지 시간이 오래 걸렸다”고 설명했다.<!-- 그림 1331314 -->되돌아보면 장애, 장애인에 대한 고민의 시작은 아주 어릴 때부터였다. 초등학생 때 같은 반이었던 발달장애인 친구 그리고 그보다 훨씬 자그마한 체구의 어머니가 아들을 데리러 매일 학교로 오던 기억 같은 것들. 심리학과 신문방송학을 복수전공했던 대학생 땐 고등학교와 연계한 발달장애인 체험 학습 프로그램에 참여했는데, 소통하고 싶어도 어떻게 하는지 몰라 난감했던 순간도 있었다.<br><!-- 광고 right -->박은빈은 “당황스럽기도 했지만, 나아가 그 방식 자체를 교육받은 적이 없다는 생각이 들었다”며 “그래서 ‘특수교육과 장애인의 이해’라는 교양 수업을 수강했다”고 말했다. 당시 교수님도 청각장애인이었는데, 그때 들은 말은 머릿속에 깊게 남았다.<br><strong>“장애인을 ‘장해’로 보지 말 것, 더 다양한 재능과 열린 감각이 있는 만큼 그 사람의 가능성을 함부로 재단하지 말 것.”</strong><br><strong class=subTitle_s0>자폐인 영상 일부러 안보고 자료 공부 “사람 개성에 초점을”</strong><!-- 그림 1333004 -->이 때문에 ‘우영우’를 준비할 때도 실제 자폐인을 모방하지 않기 위해 영상 자료는 일부러 참고하지 않았다. 대신 자문 교수를 만나고, 자폐 진단 기준 등을 공부했다. 그는 “절대 장애를 수단으로 삼아선 안 된다는 도의적 책임을 느꼈다”며 “시청자 역시 자폐인 특성이 아니라 영우의 개성 자체에 초점을 맞춰 봐 주시길 간곡히 바랐다”고 말했다.<br>이어 “영우는 공감 능력이 없다거나 무심한 사람이 아니다. 반응 매커니즘이 다를 뿐”이라며 “자신만의 세계에서 열심히 역동하는 인간이다”라고 강조했다.<br><!-- MobileAdNew center -->총 16회 에피소드 중 가장 마음에 드는 건 마지막 회에서 어릴 때 자신을 버린 친모 태수미와 마주하고 외뿔고래에 대해 얘기하는 장면이다. 영우는 자신을 흰고래 무리에 속해 지내는 외뿔고래에 빗대 <strong>“모두가 저와 다르니까 적응하기 쉽지 않고 저를 싫어하는 고래들도 많습니다. 그래도 괜찮습니다. 이게 제 삶이니까요. 이상하고 별나지만, 가치 있고 아름답습니다”</strong>라고 한다.<br>박은빈은 “우영우라는 자폐인을 넘어 이 세상 모든 외뿔고래에게 전하는, 드라마 전체를 관통하는 메시지”라며 “외뿔고래임을 인정하고, 그게 전혀 외롭거나 고독하지 않다고 말하는 건 영우의 성장을 보여 주는 것”이라고 말했다.<!-- 그림 1333011 -->1996년 아역 배우로 데뷔한 박은빈은 학업에 전념했던 2015년 외엔 한 해도 쉬지 않고 필모그래피를 채운 것으로도 유명하다. 최근 5년 동안 했던 작품만 ‘청춘시대2’(JTBC), ‘스토브리그’(SBS), ‘브람스를 좋아하세요?’(SBS), ‘연모’ 등 굵직하다.<br>그는 “쉬지 않고 꾸준히 여러 역할을 하다 보니 많은 작품에서 학습이 된 것 같다. 하루하루 최선을 다해 사니 이런 날도 온다”며 웃었다.<br><strong>“자극 정도를 작품 선택의 기준으로 삼진 않지만, 기본적으로 미디어에서 나쁘기보단 선한 영향력을 끼쳤으면 합니다. 적어도 제가 하고자 하는 얘기가 누군가에겐 도움이 되고, 누군가에겐 향수를 불러일으킬 만한 작품에 마음이 끌려요.”</strong><br><strong class=subTitle_s0>“선한 영향력 미치는 작품 좋아…영우에게서 용기 배워”</strong><!-- 그림 1333008 -->‘우영우’ 때는 선한 콘텐츠에 대한 고민이 유독 깊었지만 그만큼 얻은 것도 많다. 박은빈은 “‘봄날의 햇살’ 최수연, ‘권모술수’ 권민우 등은 영우가 새로운 세상과 맞부딪치면서 마주하는 한 캐릭터의 특성일 뿐”이라며 “늘 이런 사람이 있으면 저런 사람도 있다고 생각한다. 마찰도 있으면 화합도 있는 법이다. 결론적으로는 한 공동체에서 더불어 살아가는 것의 가치를 느꼈다”고 설명했다.<br>그러면서 “드라마를 하며 세상에 정말 다양한 사람이 있고, 그 면면을 우리 모두가 다 아는 게 아니라는 생각이 강해졌다”며 “엄청난 잠재력과 가능성을 있는 그대로 존중하면 수만, 수억명의 사람들이 다 각양각색으로 빛날 것 같다”고 밝혔다.<br>‘우영우’가 넷플릭스 비영어권 드라마 부문 시청시간 1위에도 오르며 시즌2 제작 기대도 커지고 있지만, 구체적으로 논의되고 있는 것은 없다고 한다. 박은빈은 “마지막에 ‘내 감정은 뿌듯함’이라는 영우의 대사와 함께 드라마가 끝나는데, 그 상상만으로 저는 행복하다”며 “지난 7개월간 진심을 다해 흠뻑 빠져 살았던 만큼 다시 기대에 부응할 후속작을 선보이려면 엄청난 고민이 필요할 것 같다”고 했다.<!-- 그림 1328259 -->우영우를 통해 배우로서 가장 많이 얻은 건 뭘까. “두려움에 맞서는 씩씩한 용기”라는 게 박은빈의 대답이다.<br><strong>“영우는 어른의 무게를 아는 사람이고, 자신의 영향력을 알고 그걸 좋은 데 쓰고 싶어 하는 사람입니다. 낯설고 불편함을 뛰어넘어 ‘해 보겠다’고 하는 영우의 말이 제겐 마법의 주문 같았어요. 앞으로도 여러 선택의 기로에서 스스로 움츠러들 때 영우를 떠올릴 것 같습니다.”</strong>","date":"2022-08-23T18:22:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220823500187"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"TBS, 김어준 출연료 깎는다…“제작비 절감”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2021/08/11/SSI_20210811141144_V.jpg' width=100px align=left><!-- 그림 1218050 -->서울시의 출연금 대폭 삭감으로 경영 위기에 몰린 TBS가 가을 개편을 통해 고강도 제작비 절감에 나섰다. 대표적 방송 진행자인 김어준 출연료도 줄였다.<br>TBS는 지난 22일 제작비 절감 차원에서 라디오 프로그램 진행자를 내부 아나운서로 대거 교체하는 등 가을 개편을 진행했다고 23일 밝혔다. TBS에 따르면 ‘경제발전소 박연미입니다’, ‘라쿠카라차 김기욱, 김혜지입니다’, ‘일요클래식 최영옥입니다’, ‘함춘호의 포크송’ 등이 폐지됐다. 대신 내부 아나운서가 진행하는 프로그램을 신설했다. 또 대부분 프로그램의 외부 패널 출연 코너를 대폭 없애고, 구성과 원고 집필을 담당해온 프리랜서 방송작가 인원도 줄였다. 일부 음악 프로그램은 PD와 아나운서가 작가를 대신해 직접 원고를 집필한다.<br>김어준 등 TBS 라디오의 대표 프로그램 진행자들 역시 출연료를 삭감해 제작비 절감에 동참한다. TBS는 “서울시 출연금 55억원 삭감과 정치 공세에 따른 협찬 수익 감소로 하반기 제작비가 거의 없는 상황에서 긴축 재정에 나서게 됐다”며 “프로그램 폐지 여부는 청취율과 수익률, 공익성 등을 두루 고려해 라디오 편성위원회에서 결정했다”고 설명했다.<br><!-- MobileAdNew center -->이어 “청취자들의 오랜 사랑을 받아온 프로그램들이 예산 문제로 줄줄이 막을 내리게 돼 안타까운 마음”이라며 “상업광고 허용 등 특단의 대책이 없으면 정상적인 방송사 운영이 사실상 불가능한 상황”이라고 전했다.<!-- 광고 right -->","date":"2022-08-23T18:05:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220823500182"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“순이익 800만원”…편의점 점주가 밝힌 ‘순이익’의 반전","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/23/SSI_20220823175135_V.jpg' width=100px align=left><!-- 그림 1332997 --><strong class=subTitle_s2>알바 없이 가족이 편의점 운영<br />“전기료 등 제외 순이익 800만원”<br />“1인당 270만원을 급여로 받는 셈”<br />“운영하는 동안 휴일 전혀 없다”</strong><br>한 편의점 점주가 한 달 순수익을 공개하는 글을 올려 눈길을 끌었다.<br>23일 자영업자 온라인 커뮤니티에 ‘현직 편의점 점주 폐기’라는 제목의 게시물이 올라왔다.<br><!-- MobileAdNew center -->편의점을 운영한다는 점주 A씨는 폐기 상품을 찍어올리며 편의점 운영에 관한 이야기를 풀어놨다.<br>A씨는 “하루에만 폐기 상품이 총 14개가 나왔다”고 밝히며 삼각김밥과 도시락, 김밥이 올려져 있는 매대의 사진을 공개했다.<br><!-- 광고 right -->이를 본 네티즌이 “아르바이트생에게 나눠 주는 것이 어떻냐”고 묻자 A씨는 “아르바이트 한 명 없이 가족 3명이 함께 운영하고 있다”고 밝혔다.<br>A씨는 “해당 편의점은 전기 사용료, 임대료 등을 다 내고 순이익이 800만원 정도 나온다”고 말했다. 1인당 평균 270만원을 급여로 받는 셈이다.<br>‘1인당 월급 270만원 정도면 괜찮다’는 반응에 A씨는 “그런가요?”라고 반문하며 “휴일이 전혀 없다. 누가 편의점 하겠다고 하면 말리고 싶다”고 고충을 토로했다.<br>이어 그는 “이전에는 작은 슈퍼를 운영했는데 물건 발주할 곳이 다 없어져 편의점을 운영하게 됐다. 초기 자본은 대략 1500~3000만원 정도가 소요됐다”고 밝혔다.<!-- 그림 1332999 --><strong class=subTitle_s0>“본사가 월 450만~500만원 정도 가져간다”</strong><br><!-- MobileAdNew center -->폐기 상품에 대한 본사 지원에 대해서 A씨는 “일부 상품만 지원이 된다”며 한탄했다.<br>또 그는 본사 수수료율이 30%라고 설명하며 “본사가 월 450만~500만원 정도 가져간다”고 덧붙였다.<br>한편 지난 2018년 CU·GS25·세븐일레븐 등의 5개 편의점 본사가 모인 한국편의점산업협회(한편협)는 과도한 수수료를 떼 간다는 비판에 대해 “본사가 전액 투자하는 시설·집기, 판매 장비, 인테리어 비용에 대한 감가상각을 고려하면 경영주 수익률은 90%에 달한다”면서 이를 반박한 바 있다.<br>또 한편협은 “가맹본사가 미래를 위해 투자하는 IT, 물류, 상품 개발 등의 비용을 고려하면 본사가 실질적으로 취하는 영업이익률은 1~3% 수준”이라고 강조했다.<br>","date":"2022-08-23T17:53:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220823500178"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"3년 만에 필리핀 달군 케이팝 축제 ‘2022 케이팝 커버댄스 페스티벌 인 필리핀’ 성료","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/23/SSI_20220823172239_V.jpg' width=100px align=left><!-- 그림 1332960 -->“이렇게 많은 관객들 앞에서 다시 춤 출 날을 기다리고 있었습니다. 한국행 티켓을 쥐었으니, 한국에 가는 날까지 열심히 연습해서 꼭 최종 우승의 영광을 얻고 싶습니다.”(필리핀 우승팀 ‘틴에이지’)<br>코로나19로 전 세계가 멈춰섰던 지난 2년의 시간을 거쳐 3년 만인 지난 20일(현지시간) 필리핀 수도 마닐라 도심에 위치한 아얄라 몰 마닐라 베이에서 ‘2022 케이팝(K-POP) 커버댄스 페스티벌’ 필리핀 본선이 개최됐다.<br>주필리핀 한국문화원 (원장 임영아)과 서울신문이 공동 주최한 이번 대회는 지난 3월 필리핀 내 개최 확정 소식이 전해진 이후 현지 케이팝 팬들의 기대를 한껏 받으며 수많은 팀의 접수가 이어졌다.<br><!-- MobileAdNew center -->그중 단 14개 팀만이 본선 무대에 초청됐고, 2시간여에 걸쳐 치열한 승부를 펼친 끝에 11인조 남성 그룹 ‘틴에이지’(Teenage)가 우승의 영광을 안았다.<!-- 동영상 29084 --><br />이들은 국내외 인기몰이 중인 남성 보이그룹 ‘더 보이즈’(The Boyz)의 ‘리빌’(Reveal)과 ‘더 스틸러’(The Stealer)를 실수없이 완벽하게 커버하며 심사위원들의 만장일치 결정을 이끌어 냈다.<br>필리핀의 유명 방송인이자 1000만명 이상의 틱톡 구독자를 보유하고 있는 인플루언서 다스리 최는 “최고의 무대를 보여줬다. 한국에 가서도 멋진 활약을 기대하겠다”고 극찬했다.<br><!-- 광고 right -->올해로 12회째를 맞은 ‘케이팝 커버댄스 페스티벌’은 세계 최초이자 세계 최대의 케이팝 온·오프라인 한류 팬 소통 프로그램이다. 각국 우승팀은 오는 10월 서울에서 열리는 월드 파이널 최종 결선에 초청된다. 이번 페스티벌은 서울시, 한국연예제작자협회, 한국음악실연자연합회, 서울관광재단, 뉴에라, 올케이팝, 펜타클이 후원했다.","date":"2022-08-23T17:24:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220823500167"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"장나라, 6살 연하 남편 공개…“너무 잘생겼다” 감탄","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/24/SSI_20220824105505_V.jpg' width=100px align=left><!-- 그림 1333161 -->가수 겸 배우 장나라가 신혼여행 중 6세 연하 남편을 공개했다.<br>23일 오후 방송된 KBS 2TV 예능 프로그램 ‘박원숙의 같이 삽시다’ 시즌3에는 배우 장나라가 박원숙에게 깜짝 영상 통화를 하는 모습이 공개됐다.<br>이날 방송에서 지난 6월 결혼한 장나라는 박원숙에게 영상 통화로 인사를 건넸다. 박원숙은 장나라에게 “결혼 축하 축하!”라면서 축하를 전했다. 박원숙의 어깨 너머로 영상통화를 지켜보던 이경진이 “신혼여행 가는 거야?”라고 묻자 장나라는 주변 풍경을 보여주며 “(남해로 신혼여행) 왔는데 선생님 여기 어디게요?”라고 물었다.<br><!-- MobileAdNew center -->화면을 본 박원숙이 “다랭이 마을이네. 어떻게 더운데 거길 갔어”라고 감탄했다. 이어 “신랑 보여주면 안돼?”라고 하자 장나라는 옆에 있는 남편의 모습을 보여줬다. 박원숙, 이경진은 “안녕하세요. 반가워요”라면서 “너무 잘생기고 예쁘다”라고 인사를 나눴다.<br>장나라는 남편의 직업을 묻는 질문에는 “촬영 감독이요”라면서 “영화도 하고 드라마도 한다”고 설명했다. 박원숙은 “2년 연애했다고 했지. 행복하게 잘 살아”라고 덕담을 건넸다.<br><!-- 광고 right -->이날 방송에서 장나라 남편의 얼굴은 이모티콘으로 가려졌지만 남편의 모습이 나온 것으로만으로도 큰 화제를 불러 모았다.<br>한편 지난 6월 말 장나라는 6세 연하의 촬영감독과 2년 열애 끝에 결혼식을 올렸다. 장나라는 결혼을 앞두고 공식 누리집 나라짱닷컴 및 웨이보 등을 통해 “예쁜 미소와 성실하고 선한 마음, 그리고 무엇보다 자기 일에 온 마음을 다하는 진정성 넘치는 자세에 반해 인연을 맺게 됐다”고 전한 바 있다.","date":"2022-08-24T10:56:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220824500043"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"BTS 정국 ‘레프트 앤드 라이트’, 빌보드 싱글 역주행","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/06/25/SSI_20220625103002_V.png' width=100px align=left><!-- 그림 1314538 -->그룹 방탄소년단(BTS) 정국이 미국 싱어송라이터 찰리 푸스와 협업한 ‘레프트 앤드 라이트’(Left and Right)가 미국 빌보드 싱글 차트 ‘핫 100’에서 역주행하며 8주 연속 진입했다.<br>23일(현지시간) 빌보드가 발표한 최신 차트에 따르면 지난 6월 24일 공개된 이 노래는 전주 대비 8계단 오른 40위를 차지했다.<br>앞서 이 노래는 이들이 지난 2018년 국내 한 시상식에서 협업 무대를 꾸민 후 4년 만에 다시 만난 것으로 주목받았다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-08-24T09:05:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220824500016"}]