[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2024년 12월 31일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/23/SSC_20241023025642_V.png' width=100px align=left><!-- 그림 1625530 --><br>쥐<br>48년생 : 가족 화목에 힘써라.<br><!-- MobileAdNew center -->60년생 : 하는 일마다 잘 풀린다.<br>72년생 : 금전 지출을 삼가라.<br>84년생 : 이제야 대가를 얻는구나.<br><!-- 광고 right -->96년생 : 하던 일에 충실해야겠다.<br><!-- MobileAdNew center -->소<br>49년생 : 먼 곳으로부터 연락이 오겠다.<br>61년생 : 침착하게 행동하면 행운이 따른다.<br>73년생 : 건강과 기쁨이 왕성하구나.<br>85년생 : 잘못된 일을 꾀하다가 위축되기 쉽다.<br>97년생 : 일의 매듭은 확실히 하라.<br>호랑이<br>50년생 : 소득은 있으나 구설수 생길 듯.<br>62년생 : 행운이 넘쳐나는 하루.<br>74년생 : 마음먹은 대로 이루어진다.<br>86년생 : 계획을 너무 잔뜩 세우지 마라.<br>98년생 : 무리하면 망신만 당한다.<br>토끼<br>51년생 : 오늘은 이동은 삼가라.<br>63년생 : 뜻하지 않게 도움이 넘쳐난다.<br>75년생 : 조용히 하루를 보내는 게 좋겠다.<br>87년생 : 자존심 내세우다 친구를 잃는다.<br>99년생 : 이동하면 좋은 결과 생긴다.<br>용<br>52년생 : 동쪽으로 이동은 좋지 않겠다.<br>64년생 : 과로하고 있으니 휴식하라.<br>76년생 : 새로운 일을 시작하면 잘 풀린다.<br>00년생 : 작은 시비가 큰 다툼으로 번질 수 있다.<br>00년생 : 모든 일이 상승하는 분위기.<br>뱀<br>53년생 : 만사가 잘 진행되겠다.<br>65년생 : 가는 곳마다 좋은 일 생긴다.<br>77년생 : 욕망이 강하면 실망도 크다.<br>89년생 : 타인과 유대관계가 이루어진다.<br>01년생 : 기쁜 일도 생기고 좋은 인연도 있다.<br>말<br>54년생 : 전진보다는 현상 유지에 만족.<br>66년생 : 생활에 풍요로움이 따른다.<br>78년생 : 모든 일에 행운이 들어온다.<br>90년생 : 뜻대로 일이 풀리지 않는구나.<br>02년생 : 돌아다니면 이익 얻는다.<br>양<br>43년생 : 휴식이 필요한 상태다.<br>55년생 : 맡은 바 책임을 다하라.<br>67년생 : 참고 견뎌내야 좋은 일 있겠다.<br>79년생 : 가정에 충실함이 행운 가져온다.<br>91년생 : 예상이 빗나가는 일이 많다.<br>원숭이<br>44년생 : 모든 것이 여유가 있구나.<br>56년생 : 자신 없는 일에는 깊이 관여하지 마라.<br>68년생 : 전화위복의 시기가 오겠다.<br>80년생 : 감정대로 억제하면 좋은 일 있다.<br>92년생 : 어려운 고비 쉽게 해결되지 않는다.<br>닭<br>45년생 : 뜻하지 않은 횡재수 있다.<br>57년생 : 어렵던 일들이 순탄하게 풀리는 길운.<br>69년생 : 신념을 굽히지 말고 소신껏 밀고 나가라.<br>81년생 : 신용이 자산임을 깨달아라.<br>93년생 : 선택에 주저하면 기회 잃기 쉽다.<br>개<br>46년생 : 대인 관계에 올바른 처신 필요.<br>58년생 : 좌절하지 말고 때를 기다려라.<br>70년생 : 자기중심을 잡아야 한다.<br>82년생 : 운기가 상승하니 무슨 일이든 좋다.<br>94년생 : 바라던 일이 이루어진다.<br>돼지<br>47년생 : 매사에 복병이 숨어있다.<br>59년생 : 무리하면 다툼수 생기니 주의하라.<br>71년생 : 근심거리가 해결된다.<br>83년생 : 가족의 의견을 존중하라.<br>95년생 : 작은 이득이 있겠다.","date":"2024-12-31T02:56:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241231500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“악역 새 도전… 억눌린 감정 해소되는 기분”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/31/SSC_20241231025334_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">체중 12㎏ 빼고 마피아 영화 연구도</strong><!-- 그림 1650906 --><br>“새로운 캐릭터에 도전하는 과정이 무척 흥미로웠어요.”<br>최근 종영한 SBS 드라마 ‘열혈사제2’에서 냉혈한 악역을 맡아 연기 변신에 성공한 배우 성준(34)은 “전작이 크게 흥행한 작품이라 중요한 축을 제대로 해내야 한다는 부담감이 상당히 컸다”고 털어놨다.<br><!-- MobileAdNew center -->모델 출신으로 드라마 ‘구가의 서’, ‘연애의 발견’ 등 주로 로맨스물 남자 주인공으로 출연했던 그는 마약 카르텔 수장 김홍식 역을 맡아 이전과는 다른 선 굵은 연기를 선보였다.<br>“제가 멜로물만 고집한 것은 아닌데 부드러운 이미지 때문인지 비슷한 역할들이 많이 들어왔어요. 그때는 다소 중복된 연기를 한다는 느낌을 받았는데 악역을 연기하면서 억눌린 감정이 해소되는 것 같았죠.”<br>성준은 라오스에서 온 마약상이라는 캐릭터를 살리기 위해 체중을 12kg 감량하고 라오스어를 배우는 것은 물론 이탈리아 마피아들을 다룬 영화를 보면서 연구했다.<br><!-- 광고 right -->“거칠고 마초스러운 느낌을 주려고 했는데 부모님과 부모님 친구 분들은 무섭다고 하고 멜로 연기에는 큰 관심을 보이지 않던 제 친구들은 멋있다고 하더라고요. 꽉 끼는 옷을 입고 격렬한 액션 연기를 하다 보니 옷이 찢어지거나 어깨에 담이 들기도 했죠.”<br><!-- MobileAdNew center -->‘열혈사제2’는 정의감으로 뭉친 신부 김해일(김남길 분)을 중심으로 다양한 캐릭터들의 변주가 돋보인 작품이다. 시즌2에 코미디가 강조되면서 다소 호불호가 갈렸지만 성준은 “모든 시청자들을 다 만족시킬 수는 없을 것 같다”면서 “전작과는 색깔이 다른 작품”이라고 설명했다.<br>“대본이 없더라도 애드리브로 장면 하나는 뚝딱 만들어 낼 수 있을 정도로 배우들의 호흡과 에너지가 좋았어요. 저는 (김)남길이 형과 일대일로 대립하는 장면이 많았는데 다채로운 색깔을 한 번에 보여 주는 배우라는 것을 느꼈죠.”<br>어느덧 결혼하고 한 아이의 아빠가 된 성준은 “가장이 된 후 배우로서 저를 가두고 있던 닫힌 생각들이 깨지면서 어떤 역할을 주더라도 일단 부딪혀 보자는 생각이 커졌다”면서 “스타보다는 진짜 배우가 되고 싶다”고 말했다.<br>“우리 사회에서 일어나는 다양한 현실을 다룬 작품에도 관심이 많고 연극이나 생활 연기에도 도전해 보고 싶어요. 어떤 작품에서든 기대감을 줄 수 있는 매력적인 배우가 되도록 노력하겠습니다.”","date":"2024-12-31T02:53:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241231030003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"과잉 생산·과잉 축적의 시대… 정신병적 시설 쇼핑몰을 낳다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/31/SSC_20241231025332_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">‘자연 정복’ 꿈꾼 인간의 팽창의식<br/>현대의 자본주의 사회·도시 형성<br/><br/>정크푸드같이 소비되는 공간 늘어<br/>현대인 우울증·번아웃 시달릴 수도</strong><!-- 그림 1650903 --><br>오스트리아의 심리학자 지크문트 프로이트가 창시한 정신분석학은 ‘무의식’을 중요하게 여긴다. 의식할 수 없는 억압된 감정과 욕망, 생각이 겉으로 드러나는 행동과 사고에 큰 영향을 끼친다는 것이다. 그런데 이런 분석 틀을 도시나 건축에 적용할 수 있을까.<br>정신의학자들은 항상 분주하고 수선스러운 도시 환경에서 사는 사람은 팽팽하게 당겨진 고무줄처럼 긴장을 늦출 수 없기 때문에 정신질환에 걸리기 쉽다고 말한다. 뇌과학자들도 도시화가 뇌 활동에 미치는 영향에 관한 연구에서 비슷한 결론을 내리고 있다.<br><!-- MobileAdNew center --><!-- 그림 1650904 --><br>홍익대 건축학부 장용순 교수는 자연을 정복할 수 있다고 믿었던 인간의 팽창의식이 현대 자본주의 사회와 도시를 형성했고 과잉 생산과 과잉 축적에 직면해 여러 문제를 유발하고 있다고 진단한다. 장 교수는 이런 분석을 근거로 ‘라캉, 들뢰즈, 바디우와 함께하는 도시의 정신분석’(전 3권)을 출간했다. 장 교수는 프랑스 베르사유 건축대를 졸업하고 프랑스 국가 공인 건축사(DPLG) 자격을 갖고 있으며, 파리 8대학 생드니 철학과에서 프랑스 철학의 거장 알랭 바디우의 지도로 박사 학위를 받은 독특한 이력을 자랑한다.<br>철학, 수학, 과학, 공학 구분 없이 연구하던 고대 그리스 철학자나 르네상스 시대 사상가들처럼 장 교수는 ‘도시의 정신분석’에서 자크 라캉, 질 들뢰즈, 바디우, 조르주 바타유, 미셸 푸코, 이마누엘 칸트, 쿠르트 괴델, 카를 마르크스, 슬라보이 지제크 등 근현대 철학자들의 논의를 끌어와 도시와 정신분석을 씨줄 날줄로 엮어 낸다. ‘과잉 도시’, ‘환상 도시’, ‘사건 도시’로 구성된 시리즈는 철학적 사유뿐만 아니라 영화, 회화, 애니메이션 등 다양한 사례와 각양각색의 특징적인 도시 사진, 건축물, 설계도 이미지를 곁들여 정신 병리 현상, 도시 현상, 경제 현상을 설명한다.<br><!-- 광고 right --><!-- 그림 1650905 --><br><!-- MobileAdNew center -->박물관, 미술관, 동물원, 학교, 공장, 감옥은 근대에 생긴 대표적인 건물이다. 장 교수는 이런 근대의 건물들은 무한한 세계를 유한 안에 재현하고, 시공간을 분절하고, 규율을 만드는 통제 시설이라고 말한다. 정신 병리 관점에서 보면 강박증과 히스테리 성격을 갖는 신경증적 시설들이다.<br>그런가 하면 대표적인 현대 시설인 편의점, 지하철, 은행, 패스트푸드점, 쇼핑몰, 터미널, 공항은 모두 실용적이지만 특별히 기억되지도 않고 고유한 정체성도 없는 장소다. 장소라고 부르기도 어려운 ‘비(非)장소’라고 장 교수는 정의한다. 비장소의 대표적인 예는 쇼핑몰로, 정크푸드처럼 손쉽게 소비되고 의미 없이 잊히는 공간이라는 뜻에서 ‘정크 스페이스’라고 부르기도 한다. 장 교수는 최근 공연장이나 학교, 관공서, 심지어 교회 같은 종교 시설조차 쇼핑몰처럼 변하고 있다고 꼬집는다. 근대 건물과 달리 무한한 세계를 무한 속에 배열하고 단절된 시공간을 연결하는 과도한 흐름에 놓인 현대 도시는 정신병 성격을 갖는다. 이런 공간에서 사는 현대인은 우울증과 ‘번아웃’으로 불리는 소진 증후군에 시달리게 된다고 진단한다.<br>장 교수는 “정신, 기술이나 도시가 감당할 수 있는 흐름에는 한계가 있는데 그 흐름을 넘어서면 주체와 대상 자체가 변화해야만 생존이 가능하다”며 “현대 도시는 한계에 다다른 상태이기 때문에 자연과 인간, 사회와 도시를 생태적 흐름과 물질 대사의 관점에서 바꿔야 하는 상황”이라고 말했다.","date":"2024-12-31T02:53:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241231030002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"계엄 성공했다면… 한국도 이런 내전 겪었을까 [영화 프리뷰]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/30/SSC_20241230111033_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">극단적 분열에 두 동강 난 美 그려내 <br/>국내 상황과 맞물려 경종 울리는 듯</strong><!-- 그림 1650612 --><br>기자회견을 앞둔 대통령이 자신의 연설문 일부를 중얼거리며 흡족한 듯 미소 짓는다. 기자회견장에 들어선 그는 준엄한 표정으로 “우린 이제 역사상 위대한 승리를 목전에 두고 있다”며 자화자찬한다. 정부군이 군대를 동원해 시민들을 제압하고 미국 곳곳에서 서로 죽고 죽이는 살육전이 벌어지고 있는데도.<br>31일 개봉하는 영화 ‘시빌 워: 분열의 시대’는 극단적 분열로 최악의 내전이 벌어진 미국의 모습을 기자들의 눈으로 비춘다. 정부와 반군이 서로 무차별 폭격을 이어 갈 무렵, 베테랑 종군 기자 리(커스틴 던스트 분)와 조엘(와그너 모라 분), 새미(스티븐 헨더슨 분), 그리고 리를 동경하는 신입 기자 제시(케일리 스페이니 분)는 내전을 일으킨 대통령을 인터뷰하고자 백악관이 있는 워싱턴 DC로 향한다.<br><!-- MobileAdNew center -->영화는 이들의 1379㎞ 여정을 따라가면서 내전의 참혹함을 보여 준다. 정부가 무너진 곳에는 사람들의 폭력만 자리잡았다. 길거리에는 주검이 넘쳐나고, 건물은 폭격에 무너졌다. 가게를 약탈한 이들을 붙잡아 매달아 놓은 이가 있는가 하면 군인들은 자기 마음대로 사람들을 죽이기도 한다.<br>이런 내전을 촉발한 이가 다름 아닌 대통령이라는 점에서 얼마 전 비상계엄을 겪은 우리에게 이 영화는 그저 영화에만 그치지 않는다. 조엘은 “대통령을 만나면 미 연방수사국(FBI)을 해체하고, 국민을 공습한 이유를 묻겠다”고 주먹을 쥔다. 미치광이 지도자가 자신의 욕망을 위해 벌이는 일의 피해는 결국 국민에게 돌아간다. 그럼에도 대통령은 반군을 분리주의자로 몰아붙이고 “국가에 충성하는 이들이 승리한다”며 분열을 부추긴다.<br>합의된 원칙으로 세워진 초강대국 미국조차도 정치에 따라 무장 분쟁이 일어날 수 있다는 메시지는 계엄을 겪은 우리뿐 아니라 전 세계 어느 나라에도 통용될 터다. 각본을 직접 쓰고 연출한 앨릭스 갈런드 감독은 “분노와 걱정이 혼재된 상태에서 작품을 썼다. 대본을 쓸 때 느꼈던 당혹감은 (영화를 완성한 후에도) 줄어들지 않았다”고 말했다.<br><!-- 광고 right -->진실을 알리는 이들 덕분에 내전의 참상은 기록되고 전달된다. 영화 속 기자들의 카메라는 총알이 빗발치고, 포탄이 터지고, 피를 흘리는 내전 한복판을 가로지른다. 기자들은 총격전을 벌이는 군인들에게 바짝 붙어 셔터를 누른다. 군인들이 총을 쏘고 잠시 멈춘 순간을 비집고 들어가 셔터를 누르는 모습은 영락없이 ‘카메라=총’임을 보여 준다. 셔터를 누른 이후를 정지화면으로 잡아내 마치 사진처럼 보여 주는 숏들이 인상적이다.<br>시가지 액션을 비롯해 헬기와 탱크 등의 폭격을 과장 없이 담아내 오히려 사실적으로 다가온다. 특히 영화 하이라이트인 반군의 백악관 진입 장면은 손에 땀을 쥐게 한다. 내전을 촉발한 미치광이 대통령의 최후가 그저 씁쓸하게 다가온다. 분열이 만연한 이 시대에 마치 경종을 울리는 듯하다. 109분. 15세 이상 관람가.","date":"2024-12-31T02:53:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241231030001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"스케일링 연 1회 건보 적용… 1만 8000원으로 치아 관리 [알아두면 쓸데 있는 건강 정보]","partialText":"<b>Q. 스케일링(치석 제거)에 건강보험이 적용되나.</b><br><b>A. </b>만 19세 이상 건강보험 가입자와 피부양자는 흔히 잇몸병이라고 불리는 치주질환 치료 없이 치석 제거만 받을 경우 연간 1회(매년 1월 1일부터 12월 31일까지) 건강보험 적용을 받는다. 예방 목적의 치석 제거 치료나 연 1회를 초과할 경우에는 비급여로 적용된다.<br><b>Q. 올해 치석 제거를 받았는지 기억이 잘 나지 않는다.</b><br><!-- MobileAdNew center --><b>A. </b>급여 적용 대상 및 실시 여부는 건강보험공단 대표 홈페이지나 모바일 앱(The 건강보험) ‘치석 제거 진료정보 조회’ 메뉴에서 확인할 수 있다. 홈페이지에서는 [민원여기요]→[개인민원]→[보험급여]로, 앱에서는 [민원여기요]→[조회]를 통해 조회할 수 있다. 인근 공단 지사나 치과에서도 확인이 가능하다.<br><b>Q. 본인부담금은 얼마인가.</b><br><b>A. </b>방문하는 요양기관 종별(의원, 병원, 상급종합병원 등)에 따라 본인부담금이 다르지만 건강보험 가입자는 2025년 치과의원 기준 1만 8000원 내외다.<!-- 광고 right -->","date":"2024-12-31T02:53:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241231026002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"겨울만 되면 쓸쓸하고 우울한 당신… 따스한 ‘햇볕 샤워’ 어때요","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/30/SSC_20241230175822_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">10월부터 연말까지 우울증 호소<br/>피로감·집중력 감소에 활동 위축 <br/>한국 사람들 ‘연말연시 증후군’도<br/><br/>겨울 일조량 줄어 호르몬 불균형<br/>‘행복 호르몬’ 세로토닌 분비 감소<br/>하루 1시간 이상 햇볕 쬐면 도움</strong><b>직장인 김유정(27·가명)씨는 날씨가 추워지는 겨울철만 되면 유독 업무에 집중하기 어렵고 무기력하다. 퇴근 후 자기 계발을 위해 등록한 영어 학원은 결석한 지 2주가 넘었고 연말에 잡힌 송년회도 가지 않았다. 김씨는 “3년째 이때만 되면 평소보다 우울하고 불안감이 커지며 별일 아닌 일에도 울컥해 눈물이 난다”며 “움직이기는 싫고 식욕은 늘어나서 한 달 새 5㎏이 늘었다”고 말했다.</b><br><!-- 그림 1650790 --><br>겨울에 별다른 이유 없이 우울해진다면 ‘계절성 우울증’을 의심해 볼 수 있다. 날씨가 쌀쌀해지고 낮이 짧아지는 가을과 겨울에 2년 이상 해마다 우울 증세가 반복되는 것을 계절성 우울증 또는 계절성 정동장애(情動障礙)라고 한다. 전홍진 삼성서울병원 정신건강의학과 교수는 30일 “보통 10월부터 시작해 연말까지 계절성 우울증을 호소하는 분들이 많다”고 했다.<br><!-- MobileAdNew center -->증상은 일반 우울증과 비슷하지만 계절별 양상이 다르다. 가을에 시작되는 계절성 우울증은 피로가 풀리지 않아 전체 수면 시간이 늘고 식욕은 평소보다 늘어 체중이 늘어나는 경우가 많다. 피로감이나 집중력 감소, 사회적 활동 위축, 비관적인 생각의 증가, 흥미나 즐거움 상실 등이 나타날 수 있다. 반대로 여름에 나타나는 계절성 우울증은 식욕 저하, 불면증, 불안·초조함, 잦은 짜증 표출 등이 특징이다.<br>원인은 일조량이다. 겨울에는 햇볕을 쬘 수 있는 시간이 줄어드는데, 눈으로 들어오는 빛의 양이 부족하면 수면 유도 호르몬인 멜라토닌이 과다 분비되고 행복 호르몬인 세로토닌 분비는 감소한다. 뇌에서 신호를 전달하는 신경전달 물질들 사이 불균형이 발생하면서 수면, 식욕, 감정 조절 기능에 이상이 나타난다. 스웨덴, 핀란드 등 북유럽 국가처럼 위도가 높은 지역에 사는 이들 상당수가 우울증을 호소하는 것도 이 때문이다.<br>특히 한 해를 별다른 성과 없이 보냈다는 허탈감, 새해엔 달라져야 한다는 압박감 등에서 스트레스를 받는 ‘연말연시 증후군’ 때문에 우울감을 호소하는 사람도 많다. 이건석 한양대병원 정신건강의학과 교수는 “우리나라는 보통 연말 연초에 조직 개편, 채용시험 등 큰 변화가 많다”며 “이러한 환경적 요인으로 우울감이 증폭될 수 있으니 생활 습관을 잘 지키는 것이 중요하다”고 했다.<br><!-- 광고 right -->계절성 우울증으로부터 나를 보호하는 방법은 규칙적인 생활 습관이다. 석정호 강남세브란스병원 정신건강의학과 교수는 “충분한 시간 햇볕을 쬐는 것만으로도 증상 회복에 도움이 된다”며 “하루 1시간 이상 직접 햇볕을 쬐고 실내에 있을 때도 창문 커튼이나 차광막을 걷어 자연광이 들어올 수 있도록 하는 게 좋다”고 말했다. 그래도 증상이 계속된다면 강한 인공 빛에 노출하는 광선치료, 항우울제 복용 등 정신과적 치료를 받아야 한다. 햇빛이 문제라면 비타민D 영양제를 먹으면 해결되지 않을까. 이 교수는 “보통은 비타민D 영양제를 먹으면 된다고 생각하지만 직접적인 상관은 없다”며 “오히려 멜라토닌 분비량을 높이는 게 도움이 된다”고 했다. 석 교수는 “국내와 달리 유럽이나 미국에서는 멜라토닌 건강식품을 마트에서 판매하고 있다. 해외 직구로도 도움받을 수 있을 것”이라고 했다.<br>계절성 우울증에 걸렸다고 낙담할 필요는 없다. 전 교수는 “계절성 기분장애가 있는 사람들이 감수성이 풍부하고 예술적 재능이 있어 창작 분야에서 성공한 사람들이 많다는 연구가 있다”며 “본인의 증상을 잘 인지하고 예방한다면 꼭 나쁜 것은 아니다”라고 조언했다.","date":"2024-12-30T17:58:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241231026001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"여행업계 곡소리에도 외유성 출장 간 KATA 회장단","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/30/SSC_20241230181003_V.jpg' width=100px align=left><!-- 그림 1650799 --><br>‘12·3 비상계엄 및 탄핵’ 사태로 국내 여행업계가 직격탄을 맞은 가운데 업계를 대표하는 한국여행업협회(KATA)의 회장단이 외유성 해외 출장을 다녀와 논란이다. 일부는 부부 동반을 한 것으로 전해져 여행업계가 분통을 터뜨리고 있다.<br>30일 여행업계에 따르면 오창희 회장 등 KATA 임원과 여행업체 관계자 등 47명은 지난 13일부터 7박 8일 일정으로 아프리카 북부 모로코로 팸투어(초청 홍보여행)를 다녀왔다. 비용은 모로코 관광청이 부담했다. 각 나라의 관광청이 관광객 확보를 위해 팸투어 등 홍보 마케팅 행사를 벌이는 건 일상적인 일이다. 특히 세계적으로 부쩍 이름이 높아진 한국에 모로코가 관심을 쏟는 건 당연해 보인다. 초청 인원만 수십 명에 달하는 대형 팸투어를 기획한 것도 이 때문으로 판단된다.<br><!-- MobileAdNew center -->문제는 비상계엄 등의 여파로 국내 여행업계가 잔뜩 위축된 상황에 팸투어가 이뤄졌다는 점이다. 특히 팸투어 첫날에는 윤석열 대통령에 대한 탄핵 소추안이 국회를 통과했다. 비상계엄령이 내려졌다 해제된 뒤 국내 여행업계를 우려하는 뉴스가 쏟아졌다. 환율이 고공 행진함에 따라 여행 비용이 급상승하면서 손해를 보게 된 국민 처지를 전하는 기사도 이어졌다.<br>하지만 정작 여행업계를 대변해야 할 KATA 회장단은 국내 상황은 뒤로한 채 팸투어 일정을 마쳤다. 이번 사태가 발생하기 훨씬 이전에 기획된 행사였다고 해도 최소한 회장을 포함한 일부가 국내에 남아 상황에 대처해야 했다는 지적이 여행업계에서 나온다. 실제로 전체 초청 대상 60명 중 13명은 국내 정세 등을 이유로 출장을 취소한 것으로 알려졌다.<br>KATA는 국내 대다수 여행업체가 가입해 만든 민간 단체다. 민간 영역에서 벌어진 일을 공공의 잣대로 평가할 수 없다는 주장도 나온다. 하지만 여행 불편 처리 등 각종 사업 대행 명목으로 문화체육관광부가 KATA에 지원하는 기금이 적지 않다. 올해만 약 38억원이다. 반면 서울신문이 파악한 KATA의 내년 자체 예산은 9억 5000만원 정도다. KATA의 실질적인 운영 비용 대부분이 국가 예산으로 충당되는 셈이다. KATA가 민간 단체이긴 하나 고도의 도덕성이 요구되는 건 이 때문이다.<br><!-- 광고 right --><!-- 그림 1650800 --><br><!-- MobileAdNew center -->전 문체부 장관 등 전직 관료들이 이번 팸투어에 함께한 것에도 곱지 않은 시선이 쏠린다. 현지 일정을 보도한 한 언론에 따르면 전 문체부 장관과 국장 등이 ‘특별 고문’ 자격으로 초청됐다. 서울신문이 확보한 초기 초청자 명단에도 이들은 프랑스어로 ‘KATA conseiller special’이라고 표기됐다. 하지만 KATA 조직도에는 ‘특별 고문’이란 직위는 없다.<br>한 여행업계 관계자는 “온 국민이 비상계엄 및 탄핵 사태로 고통받고 있고, 여행업계의 위기감도 증폭되는 시국에 대책 세우기에도 시간이 모자랄 업계 고위 관계자들이 외유성 출장이나 다닌다면 앞으로 무슨 염치로 국민에게 도움을 호소할 수 있을지 의문”이라고 꼬집었다.<br>KATA는 잘못된 것이 없다는 입장이다. 오창희 회장은 서울신문과의 통화에서 “모로코 관광청의 초청으로 진행된 팸투어라 아무 문제가 없다”며 “현지에서도 관광설명회, 워크숍을 여는 등 성과를 냈다”고 반박했다. 부부 동반 부분에 대해선 “해당 임원의 부인 역시 (해당 임원이 운영하는) 여행사의 상임이사 직위를 맡고 있어 문제가 되지 않는다”, 전직 관료들을 ‘특별 고문’으로 초청한 부분에 대해선 “KATA와 여행업계에 도움이 되는 분들을 종종 ‘고문’으로 초청한다”고 해명했다. KATA 회장단 대부분이 국내를 비운 것에 대해선 “국내에 부회장 2명이 남아 있었다”며 “회장인 내가 (팸투어에) 참석하지 않았다면 (행사가) 오히려 더 이상해졌을 것”이라고 해명했다.","date":"2024-12-30T18:10:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241230500201"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“男 17분, 女 22분”…주머니서 ‘이것’ 꺼낼 때마다 수명 뚝, 뚝","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/30/SSC_20241230164417_V.jpg' width=100px align=left><!-- 그림 1650752 --><br>담배 한 개비가 20분의 기대 수명을 앗아간다는 연구 결과가 발표됐다.<br>29일(현지시간) 영국 일간 가디언에 따르면, 영국 유니버시티칼리지런던(UCL) 연구팀이 보건부의 의뢰로 의료자료를 분석한 결과, 담배 한 개비를 피울 때마다 평균 20분의 기대수명이 단축되는 것으로 나타났다.<br><!-- MobileAdNew center -->구체적으로 남성은 17분, 여성은 22분의 수명이 줄어드는 것으로 조사됐다.<br>지난 2000년 브리티시메디컬저널(BMJ)에 발표된 연구에서는 11분으로 추정됐는데 이번 연구에서는 거의 두 배에 달하는 결과가 도출됐다. 담배 한 갑(20개비)을 피우면 7시간의 기대수명이 감소하는 셈이다.<br>연구팀은 하루 10개비를 피우는 흡연자가 내년 1월 1일부터 금연하면 8일 만에 기대수명을 하루 연장할 수 있다고 설명했다. 또한 1년간 금연을 지속하면 약 50일의 기대 수명을 회복할 것으로 분석됐다.<br><!-- 광고 right -->UCL의 사라 잭슨 박사는 “사람들이 흡연의 해로움을 알고 있지만 그 정도를 과소평가하는 경향이 있다”며 “흡연은 비교적 건강한 시기인 중년의 기대 수명을 갉아먹는다”고 지적했다. 이로 인해 60세 흡연자가 일반적으로 70세 비흡연자의 건강 상태를 갖게 된다는 설명을 붙였다.<br>영국 왕립의사협회(RCP)의 흡연 문제 전문가 산제이 아그라왈 교수는 “담배 한 개비를 피울 때마다 귀중한 생명이 소모되며, 그 영향은 개인뿐만 아니라 의료체계와 경제에도 치명적”이라고 강조했다.","date":"2024-12-30T16:44:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241230500176"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“무안 참사 유가족에 깊은 위로”…종교계 애도 이어져","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/30/SSC_20241230161141_V.jpg' width=100px align=left><!-- 그림 1650742 --><br>제주항공 여객기 참사 희생자에 대한 종교계의 애도가 이어지고 있다. 대한불교조계종 총무원장인 진우스님과 조계종 주요 보직자, 호남 지역 주요 사찰 주지 등은 30일 전남 무안군 무안스포츠파크에 마련된 합동 분향소를 찾아 분향했다.<br>진우 스님은 “되돌릴 수 없는 일이 되었지만 앞으로 살아있는 사람 모두가 다시는 이런 불행한 일이 없도록 대책을 완벽하게 세워야 하겠다”고 말했다. 조계종은 전날 서울 종로 조계사에 분향소를 마련한데 이어 전국 24개 교구본사에도 분향소를 설치해 애도하기로 했다.<br><!-- MobileAdNew center -->대한불교조계종 등 국내 불교계 30개 종단이 참여하는 사단법인 한국불교종단협의회와 박덕수 대한불교천태종 총무원장도 이날 각각 애도문을 발표하고 희생자의 극락왕생을 발원했다.<br>한국민족종교협의회의는 “비극이 다시 발생하지 않도록 안전환경과 조건을 개선하는데 관계자분들과 정부 당국이 최선의 노력을 다해주시길 바란다”고 촉구했다.<br>천도교 중앙총부도 “사고로 인해 희생된 모든 분들과 유가족들에게 깊은 애도의 뜻을 전하며, 고통받는 모든 분들과 함께하며 기도한다”고 밝혔다.<br><!-- 광고 right -->앞서 29일엔 원불교 나상호 교정원장이 “참사 희생자들의 해탈 천도를 간절히 축원한다”며 “청천벽력 같은 비극으로 인해 큰 충격을 받은 유가족의 아픔을 위로하며, 마음 깊이 애도한다”고 애도 메시지를 냈다.","date":"2024-12-30T16:12:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241230500166"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘이 똥’으로 인류 구한다…40여년의 끈질긴 추적기","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/30/SSC_20241230155203_V.jpg' width=100px align=left><!-- 그림 1650731 --><br>세인트 주드 어린이 연구병원에서 자금을 지원받아 활동 중인 파멜라 맥켄지 박사와 패트릭 세일러 박사는 지난 40년간 뉴저지 케이프 메이에서 새들의 배설물을 수집해왔다. 이는 뉴질랜드 바이러스학자 로버트 웹스터 박사가 독감 바이러스가 새의 내장에서 발원한다는 사실을 발견한 것에서 비롯됐다.<br>올해 이 연구는 새로운 전환점을 맞았다고 29일(현지시간) 미국 CNN 등이 보도했다. 위험한 독감 바이러스인 H5N1이 미국의 젖소와 가금류 무리를 강타하면서 연구의 시급성이 더욱 커졌기 때문이다.<br><!-- MobileAdNew center -->올해 92세의 웹스터 박사는 “우리가 예상했던 호흡기가 아닌 장내에서 바이러스가 복제되고, 물속에서의 배설을 통해 전파된다는 사실을 발견했을 때 매우 놀랐다”고 회상했다.<br>감염된 새의 배설물에는 바이러스가 가득하다. 현재까지 알려진 모든 인플루엔자 하위 유형 중 박쥐에서만 발견되는 두 가지를 제외한 모든 유형이 새에서 발견됐다.<br>1985년 첫 연구에서 웹스터 팀이 델라웨어 만에서 수집한 새 배설물 샘플의 20%에서 독감 바이러스가 검출됐다. 이 지역은 남아메리카와 캐나다 북부 북극권을 잇는 대서양 이동 경로상에 위치해 독감 바이러스 추적에 이상적인 관측소로 확인됐다.<br><!-- 광고 right -->세인트 주드의 세계보건기구(WHO) 인플루엔자 생태학 연구 협력센터를 이끄는 리처드 웨비 박사는 “이 프로젝트는 전 세계에서 가장 오래 지속된 조류 인플루엔자 샘플링 프로젝트 중 하나”라고 설명했다.<br><!-- MobileAdNew center -->웨비 박사는 전염병 예측이 토네이도 예측과 유사하다고 말한다. “정상 상태에 대한 이해가 있어야 상황 변화와 숙주 전환, 그리고 그 전환을 주도하는 요인들을 감지할 수 있다”는 것이다.<br>올해 초 텍사스의 젖소에서 H5N1이 처음 발견된 것은 연구의 중요한 전환점이 됐다. H5N1과 같은 A형 독감 바이러스가 소를 감염시킨 것은 전례가 없는 일이었다.<br>H5N1은 특히 닭과 칠면조 같은 가금류에 치명적인 고병원성 조류 인플루엔자(HPAI)로 분류된다. 미국에서는 바이러스 확진 시 즉각적인 안락사를 통해 감염 확산을 막고 있다.<br>최근에는 캐나다와 미국에서 인간 감염 사례도 발생했다. 특히 루이지애나에서는 양 떼에 노출된 뒤 감염된 사례의 경우 소에서 발견된 B3.13 유전자형이 아닌 야생 조류와 가금류에서 유행하는 D1.1 유전자형으로 밝혀졌다.<br>맥켄지 박사와 세일러 박사는 테네시 북서부에서 534마리의 오리를 검사해 12개 샘플에서 D1.1 유전자형 바이러스를 발견했다. 이는 사람과 야생 조류에게 심각한 영향을 미치는 것과 동일한 균주다.<br>연구진은 “야생 조류가 바이러스의 새로운 저장소가 되고 있어 새로운 발병을 막기 위해서는 철새 감시가 더욱 중요해졌다”고 강조했다.","date":"2024-12-30T15:52:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241230500160"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"참사 당일 김해 콘서트 연 이승환, 이번 주말 천안 공연은 “취소 요청”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/30/SSC_20241230144217_V.png' width=100px align=left><!-- 그림 1650706 --><br>제주항공 여객기 참사 당일 김해 콘서트를 예정대로 진행한 가수 이승환(59)이 이번 주말 예정된 천안 공연에는 “취소 의견을 공연기획사에 전달했다”는 입장을 밝혔다.<br>이승환은 30일 자신의 인스타그램에 “제주항공 참사로 유명을 달리하신 희생자분들의 명복을 빌며 헤아릴 수 없는 슬픔과 아픔 속에 계실 유가족분들께 깊은 위로를 전한다”며 “1월 4일 천안 콘서트의 취소 의견을 공연기획사에 전달했다. 답이 오는 대로 알려 드리겠다”고 알렸다.<br><!-- MobileAdNew center -->이승환은 이같은 공지와 함께 2장의 사진을 올렸다. 한 장은 참사 희생자의 명복을 비는 국화 이미지였고, 다른 한 장은 ‘제주항공 참사로 유명을 달리하신 분들의 명복을 빕니다’라는 문구가 무대 뒤 전광판에 떠올라 있는 사진이었다.<br>해당 사진은 참사 당일인 전날(29일) 경남 김해문화의전당에서 열린 이승환의 데뷔 30주년 콘서트 ‘헤븐’ 현장에서 촬영된 것으로 보인다.<br><!-- 그림 1650707 --><br><!-- 광고 right -->데뷔 30주년을 맞아 전국 투어를 돌고 있는 이승환은 앞서 지난 25일 경북 구미 공연을 열 예정이었으나, 구미시가 ‘안전’을 문제 삼으며 취소 통보해 공연이 무산됐다. 이승환은 “이 사건은 표현의 자유 문제”라며 구미시를 상대로 법적 대응을 진행하겠다고 했다.<br><!-- MobileAdNew center -->뒤이은 김해 공연을 둘러싸고도 일부 네티즌들이 김해시 홈페이지에 공연 취소 요구를 하고 나섰으나, 김해문화관광재단 측은 “만석인 팬들의 입장과 공연 진행에 아무런 문제가 없어 그대로 간다”고 밝힌 바 있다. 이 공연은 1350석이 모두 매진된 것으로 전해졌다.<br>이날 공연 후 온라인상에 공유된 영상을 보면 이승환과 이승환 밴드 멤버들은 환호하는 관객들에게 웃음과 박수로 화답하면서 공연을 마무리했다. 이들은 아쉬움을 뒤로 하고 무대 뒤로 사라지면서 관객들에게 손을 흔들어 인사했다.<br><!-- 그림 1647989 --><br>이승환은 지난달 2일 경기 고양 공연을 시작으로 제주, 대구, 경기 수원 등에서 ‘헤븐’ 콘서트를 이어왔다. 취소 요청 의사를 전한 다음달 4일 충남 천안 공연 이후엔 경남 진주, 충북 청주, 경기 성남과 용인, 경남 창원, 전북 전주 공연이 예정돼 있다. 데뷔 30주년 콘서트의 대미는 내년 3월 15~16일 서울에서 마무리한다.<br>한편 소방청 등에 따르면 지난 29일 오전 태국 방콕공항을 출발해 전남 무안국제공항으로 착륙하려던 제주항공 7C2216편이 랜딩기어(비행기 바퀴) 미작동으로 동체착륙 후 공항 시설물과 충돌해 기체 대부분이 화염이 휩싸이는 사고를 당했다.<br>이 사고로 탑승객 181명 중 승무원 2명을 제외한 179명이 사망했다.","date":"2024-12-30T14:42:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241230500138"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"제주항공 참사로 방송 3사 시상식 모두 취소…연예계 애도 물결","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/30/SSC_20241230143531_V.jpg' width=100px align=left><!-- 그림 1650703 --><br>전남 무안국제공항에서 발생한 제주항공 참사로 연말 예정됐던 방송 3사 시상식, 공연 등이 잇달아 취소되고 있다.<br>MBC는 지난 29일 연예 대상 시상식을 취소한 데 이어 30일 예정된 연기대상 시상식 생방송을 취소하기로 했다. MBC 측은 “이번 사고로 큰 슬픔에 잠긴 국민들과 함께 애도의 뜻을 나누고자 오늘 오후 8시 40분에 예정되어 있던 ‘2024 MBC 연기대상’ 생방송을 취소하고 녹화방송으로 대체한다”고 밝혔다. 녹화 방송 편성 일정과 수상자 발표 방식은 추후 공지할 예정이다.<br><!-- MobileAdNew center -->오는 31일 연기대상 시상식을 개최할 예정이었던 KBS도 “2024 KBS 연기대상은 포토월 행사와 생방송 편성을 취소하고 녹화 방송으로 전환해 진행한다”고 이날 밝혔다. SBS가 1일 진행하기로 했던 ‘2024 SBS 연예대상’도 결방된다. 생방송은 물론 녹화 방송도 진행하지 않을 예정이다. 제주항공 참사로 인한 추모 분위기 속 행사 취소 결정을 내렸다.<br>이날 예정된 도경수·원진아 주연 영화 ‘말할 수 없는 비밀’ 제작보고회에 이어, 3일 오전 진행 예정이었던 디즈니+ 시리즈 ‘트리거’ 언론시사회도 취소됐다. 디즈니+ 측은 “항공기 사고로 인한 희생자분들과 유가족분들께 깊은 애도와 위로의 마음을 전한다”고 양해를 구했다.<br>가수 테이는 31일 강원도 원주에서 예정된 송년 콘서트 ‘올해도 고마웠어’ 취소를 공지했다. 이 콘서트에는 테이 외에도 가수 강산에와 박지현 등이 출연할 예정이었다. 가수 이승환도 내년 1월 4일 천안에서 진행하는 콘서트를 취소한다. 그는 SNS에 “희생자분들의 명복을 빌며 헤아릴 수 없는 슬픔과 아픔 속에 계실 유가족분들께 깊은 위로를 전한다”며 “콘서트 취소 의견을 공연기획사에 전달했다”고 밝혔다.<br><!-- 광고 right -->걸그룹 아이브는 내년 2월 3일 세 번째 미니앨범 ‘아이브 엠파시’(IVE EMPATHY) 발매를 앞두고 프로모션 콘텐츠 공개 일정을 당분간 연기하기로 했다. 그룹 세븐틴의 부석순도 두 번째 싱글 텔레파티(TELEPARTY) 공식 사진을 등을 공개할 예정이었으나 일정을 미뤘다. 세븐틴의 멤버 조슈아의 생일인 이날 축하 콘텐츠 등을 게재하지 않는다고 공지했다.<br>연예계에서는 애도의 물결이 이어지고 있다. 가수 지드래곤은 자신의 SNS에 검은 바탕에 흰 꽃 이미지를 올려 희생자와 유가족을 위로했다. 배우 고소영도 국화꽃 사진을 올리고 “고인의 명복을 빕니다”라고 적었다. 뮤지컬 배우 겸 가수 옥주현은 “제주 항공 여객기 참사 희생자분들을 마음 깊이 추모한다. 마음 다해 기도해요”라는 글을 남겼다.","date":"2024-12-30T14:35:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241230500135"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"여행업계 연말 행사 줄줄이 취소·축소…무안 참사 애도 동참","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/30/SSC_20241230185733_V.jpg' width=100px align=left><!-- 그림 1650843 --><br>여행업계가 각종 연말 이벤트를 취소하거나 축소하는 등, 국민적인 무안 참사 애도 분위기에 동참하고 나섰다.<br>롯데월드는 “제주항공 여객기 참사를 애도하기 위해 (서울 잠실)롯데월드 어드벤처와 롯데월드 어드벤처 부산에서 진행하는 모든 퍼레이드를 내년 1월 4일까지 진행하지 않기로 했다”고 30일 밝혔다. 이 기간 중엔 스테이지·길거리 공연과 불꽃놀이도 열리지 않는다.<br><!-- MobileAdNew center -->31일 잠실 롯데월드 어드벤처에서 개최하려던 새해 카운트다운 행사 ‘해피 뉴 이어 일렉트릭 파티’도 취소했다. 롯데월드 측은 “‘2024 연말 카운트다운권’을 구매한 고객에게는 각 구매처를 통해 전액 환불을 진행한다”고 덧붙였다. 롯데월드타워 역시 국가애도기간에 모든 외관 조명을 소등하고 상부 랜턴부에 백색 조명을 점등하기로 했다.<br>경기 광주 곤지암리조트도 31일 진행하려던 ‘아듀 2024, 웰컴 2025 불꽃 축제’ 행사를 전격 취소했다. 곤지암 리조트 측은 “무안공항 사고 상황 속에서 새해 이벤트를 진행하는 것은 도리가 아니라 판단되어 진행을 보류하게 되었다”고 밝혔다.<!-- 광고 right -->","date":"2024-12-30T13:44:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241230500099"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“몸무게 75㎏ 남성, 초콜릿바 ‘이만큼’ 먹으면 죽는다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/30/SSC_20241230113947_V.jpg' width=100px align=left><!-- 그림 1650619 --><br>겨울은 달콤한 초콜릿의 계절이지만 과다 섭취 시 치명적일 수 있다는 전문가들의 경고가 나왔다.<br>뉴욕포스트 등에 따르면 초콜릿의 주원료인 코코아 콩에는 심장을 자극하는 ‘테오브로민’이라는 성분이 함유돼 있다. 테오브로민은 과다 섭취 시 인체에 유독한 영향을 미칠 수 있는 것으로 알려졌다.<br><!-- MobileAdNew center -->네이비드 살레 박사는 “테오브로민은 신경계, 호흡계, 심혈관계에 악영향을 미치며 과도한 배뇨를 유발한다”며 “대량 섭취 시 심박수 증가, 발한, 떨림, 식욕 부진, 심한 두통, 혈압 저하 등의 증상이 나타날 수 있다”고 경고했다.<br>체중 1㎏당 인체 독성을 나타내는 테오브로민 기준량은 1000㎎으로 알려져 있다. 예를 들어 몸무게 68㎏의 성인 남성의 경우 약 6만 8000㎎의 테오브로민 섭취 시 중독 증상을 보일 수 있다는 설명이다.<br>테오브로민 함량은 초콜릿 종류별로 차이를 보인다. 화이트 초콜릿의 경우 테오브로민 함량이 매우 낮은 반면, 밀크 초콜릿은 1g당 2.4㎎, 다크 초콜릿은 5.5㎎ 등 테오브로민을 함유하고 있다.<br><!-- 광고 right -->이를 실제 초콜릿 제품에 적용해보면 체중 75㎏ 성인의 경우 일반 크기의 허쉬 밀크초콜릿바 711개, 허쉬 초콜릿 키세스 7084개, 허쉬 다크초콜릿바 332개를 한 번에 섭취할 경우 이론상 치명적일 수 있다는 계산이 나온다.<br>다만 이는 이론상의 수치일 뿐, 실제로 이러한 과다 섭취로 인한 사망 사례는 보고된 바 없다고 알려졌다. 다만 뉴욕포스트는 “전문가들은 초콜릿의 과다 섭취가 체중 증가와 충치, 심장병, 당뇨병, 고(高)콜레스테롤 등 다양한 건강 문제를 유발할 수 있다고 경고한다”고 덧붙였다.","date":"2024-12-30T11:39:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241230500071"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"논란의 오페라 투란도트, 결국 31일 공연 취소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/30/SSC_20241230111057_V.png' width=100px align=left><!-- 그림 1650615 --><br>연출가, 지휘자 등이 연이어 하차를 발표하는 등 논란이 있었던 오페라 ‘어게인 2024 투란도트’가 오는 31일로 예정된 마지막 공연을 결국 취소하기로 했다.<br>이번 공연을 제작한 ‘2024 투란도트문화산업전문회사’의 박현준 총예술감독은 30일 연합뉴스에 이와 같이 밝힌 것으로 전해졌다. 해당일 티켓을 구매한 관객들에게는 환불 조치가 진행된 것으로 알려졌다. 다만 30일 공연은 정상적으로 진행된다.<br><!-- MobileAdNew center -->지난 22일 개막한 오페라 ‘투란도트’는 국내 최대 규모의 공연과 화려한 출연진으로 기대를 모았으나 개막 공연을 앞두고 연출가 다비데 리버모어가 “나의 작품으로 인정하지 않는다”면서 하차를 선언했다. 29일에는 지휘자 중 한명으로 참여하려던 파올로 카리냐니도 하차를 발표했다.<br>개막 당일 좌석 배치도가 예매할 때와 달라지는 등 공연 운영의 미숙함을 지적하는 목소리가 이어지는 가운데 일부 관객들은 환급을 요청하기도 했다.<!-- 광고 right -->","date":"2024-12-30T11:10:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241230500065"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"계엄 성공했으면 우리나라도…미국 내전 그린 ‘시빌 워: 분열의 시대’[영화프리뷰]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/30/SSC_20241230111033_V.jpg' width=100px align=left><!-- 그림 1650612 --><br>기자회견을 앞둔 대통령이 자신의 연설 대사를 중얼거리며 흡족한 듯 미소 짓는다. 기자회견장에 들어선 그는 준엄한 표정으로 “우린 이제 역사상 위대한 승리를 목전에 두고 있다”고 자화자찬한다. 정부군이 군대를 동원해 시민들을 제압하고, 미국 곳곳에서 서로 죽고 죽이는 살육전이 벌어지고 있는데도.<br>31일 개봉하는 영화 ‘시빌 워: 분열의 시대’는 극단적 분열로 최악의 내전이 벌어진 미국의 모습을 기자들의 눈으로 비춘다. 정부와 반군이 서로 무차별 폭격을 이어갈 무렵, 베테랑 종군 기자 리(커스틴 던스트)와 조엘(와그너 모라), 새미(스티븐 핸더슨), 그리고 리를 동경하는 신입 기자 제시(케일리 스페니)는 내전을 일으킨 대통령을 인터뷰하고자 백악관이 있는 워싱턴 D.C.로 향한다.<br><!-- MobileAdNew center --><!-- 그림 1650613 --><br>영화는 이들의 1379㎞ 여정을 따라가면서 내전의 참혹함을 보여준다. 정부가 무너진 곳에는 사람들의 폭력만 자리 잡았다. 길거리에는 주검이 넘쳐나고, 건물은 폭격받아 무너졌다. 가게를 약탈한 이들을 붙잡아 매달아 놓은 이가 있는가 하면, 군인들이 자기 마음대로 사람들을 죽이기도 한다.<br>이런 내전을 촉발한 이가 다름 아닌 대통령이라는 점에서, 얼마 전 계엄을 겪은 우리에게 영화는 그저 영화에만 그치지 않는다. 조엘은 “대통령을 만나면 미국연방수사국(FBI)을 해체하고, 국민을 공습한 이유를 묻겠다”고 주먹을 쥔다. 미치광이 지도자가 자신의 욕망을 위해 벌이는 일의 피해는 결국 국민에게 돌아간다. 그럼에도 대통령은 반군을 분리주의자로 몰아붙이고 “국가에 충성하는 이들이 승리한다”며 분열을 부추긴다.<br><!-- 광고 right -->합의된 원칙으로 세워진 초강대국 미국조차도 정치에 따라 무장 분쟁이 일어날 수 있다는 메시지는 계엄을 겪은 우리뿐 아니라 전 세계 어느 나라에도 통용할 터다. 각본을 직접 쓰고 연출한 알렉스 가랜드 감독은 “분노와 걱정이 혼재된 상태에서 작품을 썼다. 대본을 쓸 때 느꼈던 당혹감은 (영화를 완성한 후에도) 줄어들지 않았다”고 말했다.<br><!-- MobileAdNew center --><!-- 그림 1650614 --><br>진실을 알리는 이들 덕분에 내전의 참상은 기록되고 전달된다. 영화 속 기자들의 카메라는 총알이 빗발치고, 포탄이 터지고, 피를 흘리는 내전 한복판을 가로지른다. 기자들은 총격전을 벌이는 군인들에게 바짝 붙어 셔터를 누른다. 군인들이 총을 쏘고 잠시 멈춘 순간을 비집고 들어가 셔터를 누르는 모습은 영락없이 ‘카메라=총’임을 보여준다. 셔터를 누른 이후를 정지화면으로 잡아내 마치 사진처럼 보여주는 숏들이 인상적이다.<br>시가지 액션을 비롯해 헬기와 탱크 등의 폭격을 과장 없이 담아내 오히려 사실적으로 다가온다. 특히 영화 하이라이트인 반군의 백악관 진입 장면은 손에 땀을 쥐게 한다. 내전을 촉발한 미치광이 대통령의 최후가 그저 씁쓸하게 다가온다. 분열이 만연한 이 시대에 마치 경종을 울리는 듯하다. 109분. 15세 이상 관람가.","date":"2024-12-30T11:10:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241230500064"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"한양대 한국어문화원, 어려운 행정용어 쉬운 말로 바꾼다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/30/SSC_20241230095018_V.png' width=100px align=left><!-- 그림 1650563 --><br>한양대학교 한국어문화원(원장 김태경)이 경기도 문화정책과와 공동으로 진행한 ‘2024년 경기도 국어문화진흥사업’을 성공적으로 마무리했다고 밝혔다.<br>이번 사업에서는 경기도 보도자료, 고시·공고문 등 공공문서에서 사용된 낯선 외래어와 외국어, 어려운 한자어 등을 일상적이며 알기 쉬운 표현으로 바꾸고, 행정용어 대체어 55개를 선정하여 고시했다.<br><!-- MobileAdNew center -->대체어 선정에 앞서 한국어문화원은 경기도 여론조사 누리집(홈페이지)을 통해 대국민 인식 조사를 실시했다. 인식 조사에는 총 5468명이 참여했다.<br>조사 결과에 따르면 ‘공공기관에서 사용하는 단어를 개선할 필요’를 묻는 항목에서 응답자 중 70%가 ‘그렇다’라고 답변하여 공공언어 개선의 필요성을 확인했다.<br>이러한 설문조사 결과를 바탕으로 공공성과 소통성, 용이성 등을 기준으로 국어 전문가로 구성된 자문위원회와 경기도 국어바르게쓰기위원회의 심의를 거쳐 총 55개의 행정용어 대체어를 선정했다.<br><!-- 광고 right -->어려운 한자어인 ‘세굴’, ‘벌개제근’, ‘교면’ 등을 ‘(강바닥) 파임’, ‘(나무) 뿌리 제거’, ‘다리표면’으로 순화했다.<br><!-- MobileAdNew center -->또 최근 자주 사용되는 외국어인 ‘이노비즈’, ‘밸류업’, ‘엑셀러레이팅’ 등은 ‘혁신형 중소기업’, ‘가치 향상’, ‘(새싹)기업 육성’으로 순화했다.<br><div class=\"con_textbox_01 new_br\">[일본어 투 용어]<br/>가계약(→ 임시 계약)<br/>가등기(→ 임시 등기)<br/>가수금(→ 임시 수령금)<br/><br/>[어려운 한자어 용어]<br/>경정하다(→ 고쳐 정하다)<br/>무주물(→ 소유자 없는 물건)<br/>미불금(→ 미지급금)<br/><br/>[낯선 외국어 용어]<br/>방카쉬랑스(→ 부실 채권 전담 은행)<br/>백워데이션(→ 역조시장)<br/>핫머니(→ 단기 투기성 자금)</div><br>경기도 행정용어 대체어는 영상 카드뉴스로도 제작해 국토교통부의 협조로 10월 한 달간 정부세종청사와 KTX 공항철도 역사 등에 송출했다.<br>12월 마지막 주에는 경기도 G-버스 TV에도 송출 예정이다.<br>영상 카드뉴스는 한양대학교 한국어문화원 유튜브에서도 확인할 수 있다.<br><!-- 그림 1650564 --><br>김태경 한국어문화원 원장은 이번 사업이 “쉬운 공문서 쓰기의 기반을 마련했다는 점에서 의미가 있다”며 “공공언어는 행정기관과 국민을 연결해 주는 소통 창구의 역할을 하므로 기관이 솔선하여 쉽고 바른 언어를 사용하고, 학계와 지자체의 지속적인 협업을 통해 언어 환경이 실질적으로 개선되기를 기대한다”고 밝혔다.","date":"2024-12-30T09:50:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241230500030"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"한양대 한국어문화원, 한국자산관리공사와 손잡고 공공언어 개선사업 완료","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/30/SSC_20241230094442_V.jpg' width=100px align=left><!-- 그림 1650551 --><br>한양대학교 한국어문화원(원장 김태경)은 한국자산관리공사 온비드사업처(사장 권남주)와 함께 지난 7월부터 이달까지 공공언어 개선 사업을 진행했다.<br>한국어문화원과 온비드는 ‘2024년 국어책임관 활성화 지원 사업’(문화체육관광부 주최)에 선정돼 공동 사업을 추진했다. 이번 사업에서는 온라인 공공자산 시스템인 온비드에서 제공되는 알림톡, 챗봇 등에서 사용된 어려운 용어와 표현을 쉬운 말로 다듬고, 누리집(홈페이지) 내에 다듬은 말 검색 도구를 구축해 이용자들에게 검색 서비스를 제공한다.<br><!-- MobileAdNew center -->온비드 알림톡과 챗봇은 그간 어려운 용어와 길고 복잡한 문장 사용으로 명확한 정보를 전달하기 힘들었다. 이번 사업은 이러한 알림톡과 챗봇의 안내문을 정비함으로써 공공자산 처분 및 관련 절차에 대한 국민의 이해도를 높이고, 국민과의 원활한 소통을 도모하고자 한 것이다.<br>이번 사업을 통한 알림톡과 챗봇 문구 정비 결과는 12월 말부터 순차적으로 적용할 예정이며, 이후 알림톡과 챗봇을 이용하는 국민은 보다 쉽게 공매 정보를 확인할 수 있다.<br>한편 온비드 누리집에서는 공매나 경매 절차에서 사용하는 어려운 용어에 대한 대체어를 확인할 수 있도록 ‘다듬은 말 검색 서비스’를 함께 제공할 계획이다. 다듬은 말 검색 서비스는 2025년 1월부터 제공된다.<br><!-- 광고 right -->김태경 한국어문화원 원장은 “이번 사업은 특히 일반인들이 자주 이용하는 온비드 누리집을 대상으로 진행된 것으로, 국민의 재산권과 직결된 정보를 제공하는 알림톡과 챗봇의 안내문을 쉬운 언어로 개선함으로써 접근성을 높였다는 점에서 그 의미가 매우 크다”라며 “앞으로도 쉬운 공공언어 사용에 대한 공공기관의 책임 의식을 높이고, 국민과 효율적으로 소통할 수 있는 국어 사용 문화가 확산되기를 기대한다”라고 강조했다.","date":"2024-12-30T09:44:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241230500028"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"&amp;lt;신간&amp;gt; 조현철 에세이 ‘꽃바람 꽃비’, 가족의 사랑과 삶의 소중함을 일깨우다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/30/SSC_20241230091123_V.jpg' width=100px align=left><!-- 그림 1650542 --><br>우리가 살아가며 무엇이 가장 소중할까. 유독 초유의 일들로 우리를 우울하게 했던 황망한 2024년, 그 끝자락에 선보인 한 권의 책이 새삼 삶의 소중한 덕목을 일깨워 준다.<br>샐러리맨의 신화를 일궈낸 조현철 전 대명레저 사장이 삶의 긍정 에너지를 듬뿍 담아 펴낸 잔잔한 에세이 ‘꽃바람 꽃비(바람 맞고 비에 젖어도)’를 출간했다. 저자는 오랫동안 보관해온 일기와 편지를 기반으로 삶의 진리와도 같은 메시지를 독자들에게 전한다.<br><!-- MobileAdNew center -->그는 오늘의 대명 신화를 일궈낸 장본인이다. 평생 샐러리맨으로 누구보다도 열심히 살아 온 그는 제약회사 ㈜녹십자를 거쳐 국내 최고 규모의 리조트 기업 ㈜대명레저 대표이사 사장, ㈜이지웰 대표이사 회장, ㈔한국스키장경영협회 회장을 역임했다.<br>그는 대명리조트 사장 재임 시절, 주말 지방 리조트 점검에 나설 때에는 현장 직원들에게 폐를 끼치지 않기 위해 리조트 인근 모텔에서 숙박을 하는가 하면, 외동딸 결혼식마저도 회사에 알리지 않았다고 한다. 또 현업에서 왕성하게 활동하던 시절에 저자는 뛰어난 수완과 추진력, 서비스 마인드로 무장한 리더였다. 그가 속한 조직은 계속 승승장구했고 그 과실을 구성원들과 고루 나누면서 점점 더 발전했다.<br>특히 그는 ‘편지 쓰는 CEO’였다. 그는 회사의 구성원들에게 편지를 통해 진심을 전달했다. ‘사랑하는 가족을 생각하면서 일터에 서라’며 늘 솔선수범했다. 자연스럽게 리더의 진심이 전달되어 구성원들의 마음을 하나로 모을 수 있었다.<br><!-- 광고 right -->그가 ‘편지 쓰는 CEO’가 되기까지는 가족들과 오랜 시간 편지를 주고받은 경험이 주효했다. ‘꽃바람 꽃비’에는 고등학교에 입학한 딸이 장성해서 박사학위를 따고, 배필을 만나 가정을 꾸리고 손자를 안겨주기까지의 30여 년의 짧지 않은 시간이 담겨 있다. 개인의 작은 역사일 수도 있지만, 그 안에 숨어 있는 가족을 향한 진실 된 마음이 얼마나 강력한 힘을 발휘하는지 확인할 수 있다.<br><!-- MobileAdNew center -->가족의 사랑은 공기처럼, 물처럼 늘 가까이에 있다. 그래서 오히려 잊어버리기 쉽다. 하지만 가족이 주는 사랑의 힘은 무엇보다 크고 강하다. 이 책을 통해 가족의 사랑과 그 힘을 다시금 깨우치고 이것들을 어떻게 사용할지 다시 한 번 생각해보는 계기가 된다. 아울러 저자가 편지로 딸에게 전하려던 당부는 독자들에게도 귀한 지혜의 선물이 되어 준다.<br>누군가를 위해 희생하는 삶을 산다는 것, 그것은 불가능에 가까운 일이다. 그 불가능한 일을 가능하게 만드는 것이 가족이다. 이 책은 아내를 위해, 남편을 위해, 그리고 사랑하는 자녀를 위해 오늘도 자리에서 묵묵히 자신의 일에 매진하는 우리 모두에 대한 헌사이며 응원이기도 하다. 또 일상의 작은 것들에 감사하고 기억하면서 서로의 마음을 나눈다면, 닥쳐올 세찬 비바람에 맞설 수 있는 힘을 얻을 것이라는 희망의 메시지다.<br>‘꽃바람 꽃비’는 부부의 합작품이다. 남편은 글을 쓰고, 화가 아내는 삽화 그림을 담당했다. 부인 이희옥씨는 평소 자연과 식물을 사랑하여 꽃 그림을 그려왔다. 가족을 향한 마음으로 섬세하게 그려낸 꽃 그림들은 저작에 신선함을 더한다.<br><b>생각의닻, 256쪽, 1만6000원. </b>","date":"2024-12-30T09:11:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241230500021"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"아트스페이스 호화, ‘소박한 실재론, Naïve Realism’ 기획전 개최","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/30/SSC_20241230091053_V.jpg' width=100px align=left><!-- 그림 1650539 --><br>호반그룹의 호반문화재단에서 운영하는 아트스페이스 호화는 엘리자 고스(Eliza Gosse), 사무엘 컨던(Samuel Condon), 이정웅, 황다연이 참여하는 연말기획전 ‘소박한 실재론, Naïve Realism’를 개최한다고 밝혔다.<br>기획전은 서울 중구 세종대로 한국프레스센터 1층 갤러리에서 지난 27일 개막했으며, 내년 2월 2일까지 무료로 관람할 수 있다.<br><!-- MobileAdNew center -->아트스페이스 호화에 따르면 ‘소박한 실재론’은 이번 전시의 기획 의도를 살펴볼 수 있는 유물론적 이론이다. 인간이 외부 대상을 온전히 인식할 수 있다는 생각을 의미한다.<br><!-- 그림 1650540 --><br>이들 작품의 견고한 건축적 구조와 그럴듯한 사물의 배치는 마치 촬영 세트장을 연상시키고, 이는 르네상스가 저물며 유럽 전역에 유행하던 정물화의 현대식 해석으로도 읽어볼 수 있다는 점이 특징이다.<br><!-- 광고 right -->이번 전시를 통해 호주 출신의 두 작가 엘리자 고스와 사무엘 컨던의 작업이 국내에 처음 소개된다. 건축학도였던 엘리자 고스는 전후 양식과 미드센츄리 디자인에 매료되어 명확한 라인과 절제된 색감으로 화면을 구축한다.<br><!-- MobileAdNew center --><!-- 그림 1650541 --><br>사무엘 컨던은 고전미술사에 반복적으로 등장하는 제국주의의 초상과 유럽 미술관과 박물관의 컬렉션을 재현하며 말 도상을 작은 화면에 담아낸다.<br>이정웅은 실재하는 대상을 비현실적인 배치로 그려냄으로써 초현실적인 분위기를 자아내며 회화를 하나의 시적 은유처럼 표현한다.<br>황다연은 정서적으로 안정적인 색채와 구도를 구현하며 저마다의 파라다이스인 판토피아를 찾아가는 이정표로써의 회화를 소개한다.","date":"2024-12-30T09:11:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241230500020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2024년 12월 30일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/23/SSC_20241023025642_V.png' width=100px align=left><!-- 그림 1625530 --><br>쥐<br>48년생 : 체면과 위신을 세워라.<br><!-- MobileAdNew center -->60년생 : 겁부터 먹지 말고 도전하라.<br>72년생 : 남의 문제에는 관여하지 마라.<br>84년생 : 인덕이 많아 도움의 손길 많다.<br><!-- 광고 right -->96년생 : 구설수를 주의해야 한다.<br><!-- MobileAdNew center -->소<br>49년생 : 모든 일이 순조롭게 풀려간다.<br>61년생 : 믿었던 일이 잘 안 풀림.<br>73년생 : 가족과 시간을 보내라.<br>85년생 : 외출하면 우연한 행운 얻는다.<br>97년생 : 소신대로 행동하면 큰 성과 있겠다.<br>호랑이<br>50년생 : 독선으로 인한 괴로움 있다.<br>62년생 : 의견 불일치로 고민 있다.<br>74년생 : 바쁜 하루이니 협조를 구하라.<br>86년생 : 자기 고집은 버려라.<br>98년생 : 희망을 갖고 도전하라.<br>토끼<br>51년생 : 자신의 일을 발설하지 마라.<br>63년생 : 귀인의 도움이 있겠다.<br>75년생 : 분수에 맞는 생활을 하라.<br>87년생 : 분위기 파악을 잘해라.<br>99년생 : 건강 관리에 특별히 신경 써라.<br>용<br>52년생 : 몸과 마음이 편안한 하루.<br>64년생 : 실천은 확실히 하는 게 좋겠다.<br>76년생 : 고집을 버리는 게 좋다.<br>88년생 : 매사 순조롭게 흐르는구나.<br>00년생 : 한꺼번에 결과 얻으려 하지 마라.<br>뱀<br>53년생 : 분별 있는 행동이 중요하다.<br>65년생 : 윗사람의 지도를 받아라.<br>77년생 : 생각한 만큼 소득 있겠다.<br>89년생 : 약속을 잘 지키는 사람이 되어라.<br>01년생 : 친구로부터 기쁜 소식 듣는다.<br>말<br>54년생 : 오랜만에 활력이 넘친다.<br>66년생 : 임기응변으로 대처하라.<br>78년생 : 계획했던 대로 일 추진된다.<br>90년생 : 자신감 있게 밀고 나가라.<br>02년생 : 모든 일은 단계적으로 밟아 나가라.<br>양<br>43년생 : 일찍 귀가하는 것이 좋다.<br>55년생 : 투자에 운이 상승하는 날.<br>67년생 : 일이 잘 풀려 기쁨 넘친다.<br>79년생 : 칭찬들을 일이 생긴다.<br>91년생 : 마음에 번민이 생기겠다.<br>원숭이<br>44년생 : 다른 사람의 의견에 귀 기울여라.<br>56년생 : 들뜨지 말고 자중해라.<br>68년생 : 자기 자리를 잘 지켜라.<br>80년생 : 손재수가 있으니 주의.<br>92년생 : 노력한 만큼 소득을 거둔다.<br>닭<br>45년생 : 외로움을 느끼나 곧 풀린다.<br>57년생 : 자녀로 인한 기쁜 일 생긴다.<br>69년생 : 가족 화목에 신경 써야 하겠다.<br>81년생 : 공연히 마음만 조급해진다.<br>93년생 : 친구도 좋지만 자제하라.<br>개<br>46년생 : 받는 만큼 남에게 베풀어라.<br>58년생 : 어렵고 힘들어도 참고 견뎌라.<br>70년생 : 섣불리 새로운 것 시작하지 마라.<br>82년생 : 신수가 좋으니 재물이 넘친다.<br>94년생 : 용기를 내어라.<br>돼지<br>47년생 : 주위의 도움을 받는다.<br>59년생 : 약속을 어기다가 큰 손실 있겠다.<br>71년생 : 냉정하게 처리하면 성과 크다.<br>83년생 : 욕심부리다 망신당한다.<br>95년생 : 마음이 편해야 만사가 편하다.","date":"2024-12-30T01:06:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241230500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"현실에 비현실적 존재를… 비틀린 장면서 따뜻함을 마주하다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/30/SSC_20241230004854_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">황다연·이정웅·고스·컨던 4인 참여<br/>흔히 볼 수 있는 풍경이나 사물들에<br/>맥락없는 오브제·이상적 풍경 더해<br/>황 작가 “나의 파라다이스 재해석”</strong><!-- 그림 1650415 --><br>거리의 노란 벽마저 복숭앗빛으로 물들어 가는 해질녘. 어스름이 깔리기 시작한 골목에 가로등 불빛과 집집이 새어 나오는 노란 불빛은 어디선가 마주한 것 같은 풍경이다. 하지만 이내 거리에 뜬금없이 놓인 세 개의 석고상이 그곳이 현실이 아니라는 점을 일깨워 준다.<br>서울 중구 한국프레스센터 아트스페이스 호화는 황다연(39), 이정웅(42) 국내 2인과 엘리자 고스(29), 새뮤얼 컨던(39) 호주 2인이 참여하는 전시 ‘나이브 리얼리즘’을 선보인다. 나이브 리얼리즘은 인간이 외부 대상을 온전히 인식할 수 있다고 생각하는 유물론적 이론인데, 전시는 이를 비튼다.<br><!-- MobileAdNew center -->‘휴일’이라는 제목이 붙은 황다연의 작품은 주변에서 흔히 볼 수 있는 건물과 길을 배경으로 한다. 하지만 석고상이나 오리, 오렌지색 비치볼 등 맥락 없는 사물을 곳곳에 배치한다. 다른 작품인 ‘테니스 코트’, ‘조각상’ 등에도 같은 오브제가 등장한다. 29일 전시장에서 만난 황다연은 “나만의 파라다이스를 재해석한 그림들”이라고 소개했다. 작품의 배경은 작가가 코로나19 팬데믹 이전, 유럽과 동남아시아 등을 여행하면서 호텔 안에서 본 풍경, 차창 밖으로 보이던 순간을 사진으로 남긴 곳이다. 작가는 팬데믹 기간 사진과 기억을 조합해 작업을 이어 갔다. 그곳에 좋아하는 물건부터 애증의 물건까지 함께 담았다.<br><!-- 그림 1650421 --><br>“파라다이스, 유토피아는 우리가 원하지만 존재하지 않는 곳이잖아요. 미래에 도래할 이상적인 사회로서의 유토피아가 아니라 지금 여기서 개인이 주체가 돼 참여하고 자신만의 세계를 만들어 나가는, 폴란드 사회학자인 지그문트 바우만이 이야기한 ‘판토피아’를 이야기하고 싶었죠.”<br><!-- 광고 right -->왜 하필 석고상을 반복적으로 그려 넣었을까. 그는 “한국의 입시 미술에선 석고상은 익숙하지만 애증의 대상”이라며 “이곳이 현실이 아니라는 것을 각성시켜 주는 물건”이라고 설명했다.<br><!-- MobileAdNew center -->같은 공간에서 전시하는 4명의 작품은 색채는 다르지만 묘하게 느낌이 닮아 있다.<br>이정웅은 폭우가 휩쓸고 지나간 뒤에 남은 장면을 그린다. 기둥이나 지붕만 남은 건물, 날아가고 있는 대리석 타일들, 쏟아지는 물들에 더이상 숨을 곳이 없다. 작가는 실재하는 사물에 비현실적인 존재 방식을 부여한다.<br>건축을 공부하던 고스는 건축물 자체의 아름다움이 아닌 건축물 내부의 아름다움을 느껴 회화로 전향한 작가다. 나른한 오후에 고개를 들어 금귤 나무에 맺힌 열매들을 보는 순간이나 집 앞 정원의 풀이 나부끼는, 빈티지 잡지에서나 볼 수 있는 이상적인 풍경을 현실로 데리고 온다.<br>컨던은 고전 미술사에서 반복적으로 등장하는 제국주의의 초상과 유럽 미술관과 박물관의 컬렉션을 재현한다. 이번에 전시된 그의 작품은 강력한 통치력을 암시하는 데 쓰이던 말 도상을 노란 바탕에 올려놓아 어딘지 모를 쓸쓸함을 불러일으킨다.<br>유연주 호화 큐레이터는 “건축 구조물과 오브제를 등장시켜 무언가 연출된, 눈에 보이는 장면이 전부가 아닌 작품들을 모았다”며 “한 해를 마무리하며 되새기는 수많은 장면 속 사람들과의 추억이 불현듯 투사되거나 아직은 낯선 새해의 숫자를 맞이하며 설레는 포근함을 느끼는 순간이 되길 바란다”고 말했다. 전시는 내년 2월 2일까지.","date":"2024-12-30T00:49:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241230026003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"엇갈린 평가 속… ‘오겜2’ 이틀 만에 93개국 1위","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/28/SSC_20241228112849_V.jpg' width=100px align=left><!-- 그림 1650051 --><br>넷플릭스 오리지널 시리즈 ‘오징어 게임’ 시즌2가 엇갈린 평가 속에 공개 이틀 만에 전 세계에서 가장 많이 시청한 넷플릭스 TV 프로그램 자리를 꿰찼다.<br>29일 온라인 콘텐츠 서비스 순위 집계 사이트 플릭스패트롤에 따르면 ‘오징어 게임’ 시즌2는 전날 기준 넷플릭스 TV 쇼 부문에서 미국, 프랑스, 호주, 일본 등 전체 조사 대상 93개국 시청 1위를 기록했다. 27일 집계에선 뉴질랜드에서만 ‘라팔마’에 뒤진 2위였지만 하루 만에 1위를 싹쓸이했다.<br><!-- MobileAdNew center -->2021년 전 세계적으로 인기를 끈 ‘오징어 게임’ 시즌1은 공개 8일 만에 넷플릭스 TV 프로그램 부문 전 세계 1위를 차지했고, 106일 동안 10위권 안에 들었다.<br>전작의 화제성으로 초반 바람몰이에 성공한 시즌2가 언제까지 흥행을 이어 갈지 관심이 쏠린다. 신작은 잔혹한 게임을 멈추기 위해 다시 돌아온 성기훈(이정재)과 프론트맨(이병헌)의 치열한 대결을 비롯해 다시 일확천금을 위해 목숨을 거는 사람들의 이야기를 그렸다.<br>시즌2는 첫 회부터 성기훈과 딱지남(공유)의 잔혹한 대결을 통해 자본주의의 비정한 현실을 고발하지만 작품을 둘러싼 평가는 엇갈리고 있다. 특히 해외 평단의 반응은 시즌1에 미치지 못했다. 미국의 영화·드라마 콘텐츠 평점 사이트 로튼토마토에 따르면 시즌2에 대해 평론가들이 매긴 로튼토마토 지수는 84%(100% 만점·29일 오전 10시 기준)였지만 일반 시청자가 준 팝콘 지수는 64%에 그쳤다. 시즌1에 대한 로튼토마토 지수는 95%, 팝콘 지수는 83%였다.<br><!-- 광고 right -->언론도 상반된 평가를 내놨다. 미국 일간 뉴욕타임스는 공개 당일인 26일 “‘오징어 게임’이 빨간불을 켰다”는 제목의 기사에서 “시즌1을 본 사람이라면 이미 봤던 것들을 또 보게 될 것”이라며 “시즌2는 전작의 이야기를 이어 가면서도 7시간 동안 그것을 확장하는 데는 별 노력을 기울이지 않는다”고 평가했다. 영국 일간 가디언도 “시즌2의 너무 많은 에피소드에서 극도로 고통스럽게 이야기를 질질 끈다”면서 “시즌3는 더 나아져야 한다”고 지적했다.<br>반면 미국 영화 전문매체 버라이어티는 “시즌2는 자본주의적 착취, 도덕성의 훼손, 계급 불평등 같은 현대 한국 사회를 괴롭히는 것들을 새로운 각도로 조명해 시즌1과 반복되는 점을 대부분 뛰어넘었다”고 호평했다.","date":"2024-12-30T00:49:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241230026002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"타국에서 피어난 욕망, 성공을 향한 폭주[영화 프리뷰]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/30/SSC_20241230004855_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">해외서 이방인으로 사는 한인<br/>“살아남아야 하는 사람들 욕망 <br/>선명하고 밀도 있게 담고자 해”</strong><!-- 그림 1650416 --><br>권력의 맛을 본 순수한 청년이 달콤함에 취해 폭주하는 모습을 보노라면 묘한 카타르시스가 느껴지게 마련이다. 31일 개봉하는 영화 ‘보고타: 마지막 기회의 땅’이 그렇다.<br>영화는 1997년 IMF(국제통화기금) 외환위기 직후 아버지를 따라 지구 반대편 콜롬비아의 수도 보고타로 향한 20대 청년 국희(송중기)가 한인 상인회 세력과 얽히면서 벌어지는 이야기를 그렸다. 국희는 이곳의 권력자인 박병장(권해효) 밑으로 들어가 의류 밀수일에 가담한다. 콜롬비아 세관에 걸렸을 때 그의 물건을 지켜내면서 박병장은 물론 통관 브로커인 수영(이희준)에게 자신의 존재감을 각인시킨다.<br><!-- MobileAdNew center -->영화는 타국에서 이방인으로 살아가는 한국인들의 갈등을 범죄 드라마라는 장르로 담아냈다. 1인자 박병장과 2인자 수영이 ‘쓸모 있는’ 국희를 둘러싸고 펼치는 속고 속이는 심리 대결을 팽팽하게 그려 낸다. 국희를 위하는 척하는 이들이 정작 자신의 이권이 걸렸을 때 어떤 태도를 보일지, 그리고 그사이에서 국희의 선택이 어떤 결과를 초래할지 긴장감의 끈을 바짝 당긴다.<br>연출을 맡은 김성제 감독은 언론시사회에서 “국희는 한국을 벗어나 더 넓은 세계에 도착했다고 생각했지만, 사실 타국에서 한인 사회는 아주 작은 공동체”라면서 “이 안에서 살아남아야 하는 국회와 한인 상인회 사람들의 욕망을 선명하고 밀도 있게 담아내고 싶었다”고 소개했다.<br>한국과 달리 총기 사고와 마약, 밀수 등 범죄가 자연스럽게 그려진다. 시간적 배경이 되는 1997년부터 2009년까지의 콜롬비아는 ‘마약왕’ 다이로 안토니오 우수가가 활동하던 시기다. 당시 ‘세계에서 가장 위험한 나라’라는 악명답게 영화는 위험한 콜롬비아를 묘사하면서, 동시에 형형색색의 아름다운 풍광을 펼쳐 보인다.<br><!-- 광고 right -->주인공을 맡은 배우 송중기는 20대 초반부터 30대 초반까지 12년간의 연대기를 끌고 간다. 앳된 얼굴에서 시작해 거칠고 때론 냉철하고 급기야 폭주하기까지를 적절하게 연기한다.<br><!-- MobileAdNew center -->영화를 보고 있으면 순진한 청년이 불나방처럼 권력을 좇고 결국 망가지는 모습을 그린 이창동 감독의 ‘초록물고기’(1997)가 자연스레 떠오를 법하다. 김 감독은 “실제 각본을 쓸 때 국희의 첫 이미지는 ‘초록물고기’의 막둥이였다”면서도 “막둥이를 맡았던 한석규 배우가 여리여리한 인물에서 표독해지는 과정을 보여 줬다면, 송중기는 유약하고 부드러워 보이지만 강단 있고 ‘똘끼’도 있는 인물”이라고 설명했다.<br>1인자 박병장은 베테랑 권해효가 맡아 극에 묵직함을 더한다. 2인자 수영 역의 이희준은 극적으로 변하는 이의 모습을 담아냈다. 후반부의 급작스러운 전개가 다소 아쉽긴 하나, 욕망의 끝을 향해 달려가는 이들의 긴장감 넘치는 이야기를 그린 작품은 ‘보고타 판 초록물고기’라 불러도 손색없겠다. 107분. 15세 이상 관람가.","date":"2024-12-30T00:48:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241230026001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“극락왕생” “하나님의 위로”…무안 참사에 종교 지도자 애도 메시지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/29/SSC_20241229151027_V.jpg' width=100px align=left><!-- 그림 1650244 --><br>전남 무안 여객기 참사 소식에 종교계 지도자들이 잇달아 애도와 위로의 메시지를 발표했다.<br>대한불교조계종 총무원장인 진우 스님은 29일 “희생자분들의 극락왕생을 간절히 발원하며, 유가족분들께 깊은 위로의 마음을 전한다”고 밝혔다.<br><!-- MobileAdNew center -->진우 스님은 “나라가 혼란한 시기에 뜻밖의 사고가 발생한 만큼, 관계 당국은 현 상황을 신속히 수습하고 사고의 원인과 경과를 철저히 규명하여 다시는 이와 같은 불행한 일이 반복되지 않도록 모든 노력을 기울여 주시기 바란다”며 “(조계종 종단 차원에서도) 가능한 지원 방안을 모색하겠다”고 밝혔다.<br><!-- 그림 1650274 --><br>한국교회총연합의 대표회장인 김종혁 목사도 이날 “큰 슬픔을 당한 유가족과 함께하며, 부상자의 빠른 쾌유와 국민 모두에게 하나님의 크신 위로를 구한다”며 “전국 교회도 큰 슬픔을 당한 분들을 위해 마음을 모아 달라”고 밝혔다. 김 목사는 아울러 “국가적인 위기 속에 발생한 이번 사고에 대하여 어떤 정치적 해석과 이용을 경계하며, 정부와 국회는 먼저 사고 수습을 위해 머리를 맞대어 협력하기 바란다”고 주문했다.<br><!-- 광고 right --><!-- 그림 1650245 --><br><!-- MobileAdNew center -->한국기독교교회협의회(NCCK) 총무인 김종생 목사도 “무안공항 항공기 사고 희생자 모두를 하나님께서 어루만져 주시기를 간구한다”며 “유가족과 실종자 가족에게도 깊은 애도를 표하고 생사의 갈림길에서 신음하고 있는 이들의 쾌유를 위해 기도할 것”이라고 전했다.<br><!-- 그림 1650259 --><br>천주교주교회의 의장인 이용훈 주교와 서울대교구장인 정순택 대주교도 애도 메시지를 내고 “하느님께서 이들의 영혼을 감싸주시고, 하느님의 품안에서 영원한 안식을 누리길 바란다”며 “남겨진 가족들에게도 위로와 힘을 주시길 간절히 기도한다”고 밝혔다.","date":"2024-12-29T15:10:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241229500108"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"진우스님 “무안 사고 희생자 극락왕생 발원”…가능한 지원 방안 모색할 것 밝혀","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/29/SSC_20241229141803_V.jpg' width=100px align=left><!-- 그림 1650218 --><br>대한불교조계종 총무원장인 진우 스님이 29일 무안 여객기 참사에 대해 “희생자분들의 극락왕생을 간절히 발원하며, 유가족분들께 깊은 위로의 마음을 전한다”고 밝혔다.<br>진우 스님은 “나라가 혼란한 시기에 뜻밖의 사고가 발생한 만큼, 관계 당국은 현 상황을 신속히 수습하고 사고의 원인과 경과를 철저히 규명하여 다시는 이와 같은 불행한 일이 반복되지 않도록 모든 노력을 기울여 주시기 바란다”며 “정치권 또한 국민의 불안을 덜기 위해 희생자와 그 가족들을 지원할 수 있는 방안을 조속히 마련해 주시기를 요청한다”고 밝혔다.<br><!-- MobileAdNew center -->진우 스님은 또 “(종단 차원에서) 가능한 지원 방안을 모색하겠다”며 “구조되신 생존자분들의 빠른 쾌유를 기원한다”고 덧붙였다.<!-- 광고 right -->","date":"2024-12-29T14:18:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241229500087"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"쌀쌀한 날씨에 국밥 먹으려는데 ‘형광빛 고기’ 깜짝…먹어도 되는 걸까?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/29/SSC_20241229104802_V.png' width=100px align=left><!-- 그림 1650154 --><br>“국밥 먹는데 형광빛이 도는 고기가 있는데 괜찮은 건가요?” “갈비탕 안에 무지개색 고기가 있는데 먹어도 되나요?”<br>29일 식품안전정보원에 따르면 초록 형광빛이나 무지개색이 도는 고기에 대한 문의는 매년 접수되고 있다. 결론부터 얘기하자면 초록 형광빛이나 무지개색이 도는 고기는 먹어도 괜찮은 고기다.<br><!-- MobileAdNew center -->식품안전정보원은 “족발, 돼지국밥, 갈비탕 등 얇게 썰어 조리한 고기의 단면에서 보이는 초록 형광빛은 소비자가 불량식품으로 오인할 수 있는 대표적인 사례”라며 “매년 신고접수와 상담문의가 꾸준히 발생하고 있다”고 밝혔다.<br>고기에 나타나는 초록 형광빛 또는 무지개색(보는 각도에 따라 달라지는 색)을 이해하려면 고기의 구성 요소부터 알아야 한다.<br>고기 근육은 결합조직에 의해 둘러싸인 여러 개의 근섬유 다발로 구성돼 있다. 고기를 썰면 근육 조직 표면에 도출돼 단면에 회절격자와 같은 배열이 만들어진다.<br><!-- 광고 right -->회절격자는 평면 유리나 오목한 금속판에 여러 개의 평행선을 좁은 간격으로 새긴 것으로, 빛을 비추면 회절과 간섭을 이용해 빛의 스펙트럼을 얻을 수 있다.<br><!-- MobileAdNew center -->이런 상태의 고기에 빛을 비추면 표면에서 빛이 분산돼 우리 눈에 초록 형광빛 또는 무지개색으로 보이게 되는 것이다.<br><!-- 그림 1650155 --><br>형광빛이 초록색으로 보이는 경우가 많아 변질 식품 또는 유해 물질이 묻어 있는 것으로 혼동할 수 있으나, 이는 자연스러운 현상으로 섭취해도 안전한 것으로 알려져 있다.<br>다만 식품안전정보원은 “만약 고기에서 상한 냄새와 맛이 나거나 끈적한 질감이 느껴진다면 섭취하지 않도록 주의해야 한다”고 덧붙였다.<br>최근 식품안전정보원은 부정·불량식품신고센터에 매년 꾸준히 문의가 있었던 초록 형광빛 고기에 대한 정보를 제공하고자 카드뉴스를 제작·배포했다.<br>이재용 원장은 “불량식품 신고·상담 정보를 활용해 소비자가 혼동할 수 있는 사례들을 파악해 이해하기 쉬운 콘텐츠로 제작·배포함으로써 올바른 식품 정보 확산에 기여할 것”이라고 전했다.","date":"2024-12-29T10:48:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241229500027"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"성탄절 ‘띵동’…실종 반려견 32㎞ 걸어 주인에게 돌아왔다 [김유민의 노견일기]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/29/SSC_20241229071105_V.jpg' width=100px align=left><!-- 그림 1650125 --><br><!-- 그림 1650126 --><br>미국 플로리다주에서 실종됐던 반려견이 크리스마스 이브에 가족 품으로 돌아온 사연이 감동을 주고 있다.<br><!-- MobileAdNew center -->28일(현지시간) CNN·AP통신 등 외신에 따르면, 플로리다주 그린 코브 스프링스에 사는 브룩 코머씨 가족은 지난 15일 네 살 된 독일 셰퍼드와 허스키 믹스견 ‘아테나’를 잃어버렸다.<br>당시 코머씨 가족은 교회에 가기 위해 외출했다가 이웃 주민으로부터 아테나가 집 밖으로 나왔다는 전화를 받았다. 급히 집으로 달려갔으나 현관에는 아테나의 개목걸이만 남아 있었고, 아테나는 이미 사라진 뒤였다.<br>가족은 전단지를 돌리며 아테나를 찾기 위해 백방으로 애썼다. 이웃 주민들도 목격 장소를 사진과 동영상으로 제공하며 도움을 줬지만, 가족이 제보된 곳에 도착하면 이미 아테나는 자리를 떠난 뒤였다.<br><!-- 광고 right -->코머씨는 “제보를 들을 때마다 심장이 뛰고 설레었지만, 그 후 실망감이 반복됐다”며 “아테나는 숨바꼭질의 역대 최고 챔피언이었다”고 회상했다.<br><!-- MobileAdNew center -->일주일 넘게 실종 상태였던 아테나는 크리스마스 이브 새벽 기적처럼 집으로 돌아왔다. 24일 오전 2시 30분, 코머씨는 초인종 소리를 듣고 휴대전화 보안앱을 확인했다. 그곳엔 점프를 하며 초인종을 누르는 아테나의 모습이 담겨 있었다.<br>코머씨가 문을 열자마자 아테나는 집으로 달려 들어가 소파에서 잠들어 있던 아들의 얼굴을 핥으며 반가움을 표현했다.<br>코머씨는 아테나가 실종 기간 동안 약 32㎞를 오간 것으로 추정했다. 지역 주민들이 적극적으로 제보하며 도왔기에 아테나가 무사히 돌아올 수 있었다고 감사의 뜻을 전했다.<br>“아테나가 건강에 문제가 없는지 점검하고, 벼룩과 진드기 치료를 할 예정입니다. 또한 마이크로칩을 부착해 다시는 이런 일이 없도록 할 것입니다.”<br>이 특별한 사연은 반려동물과 가족 간의 강한 유대감을 보여주며, 크리스마스 이브에 일어난 기적으로 많은 사람들에게 따뜻한 감동을 전하고 있다.<br><!-- 그림 1650127 --><br><strong class=\"subTitle_s0\">20㎞ 걸어 실종 41일 만에 <br/>집 찾아온 진돗개 ‘손홍민’</strong>한국에서도 실종된 지 41일 만에 20㎞를 걸어 집으로 돌아온 진돗개 사연이 있었다.<br>유튜브 채널 ‘명견을 찾아서 TV’ 영상에 따르면, 대전에 사는 윤정상(67)씨는 지난 3월 24일 반려견 ‘손홍민’을 데리고 ‘진도견 전람회’가 열린 대전 대덕구의 한 공원을 찾았다. 손홍민이라는 반려견 이름은 평소 축구를 좋아하는 윤씨가 축구 국가대표 손흥민의 이름을 따 지었다.<br>생후 11개월 된 진돗개 손홍민은 행사장 마이크 소리와 다른 개들이 짖는 소리에 겁을 먹고 강아지용 말뚝에 묶어둔 목줄을 풀고 도망쳤다. 윤씨는 곧바로 지역 유기견센터와 구청, 마을 주민들에게 도움을 요청하고 행사장에 안내방송을 내보냈지만 찾을 수 없었다.<br>한 달이 넘게 흐른 지난 3일 밤 윤씨가 운영하는 고물상 마당에서 갑자기 그가 키우던 다른 진돗개들이 짖기 시작했다. 윤씨가 소리를 듣고 서둘러 고물상으로 가보니 마당에 갈색 강아지 한 마리가 와 있었다. 놀란 윤씨가 “홍민이니?”라고 부르자, 홍민이는 꼬리를 떨어질 듯 흔들며 푹 안겼다고 한다. 홍민이를 잃어버린 지 41일 만이었다.<br>윤씨는 홍민이가 실종된 전람회장에서 고물상까지 약 20㎞라고 했다. 길도 복잡하다. 도시고속화도로와 고속도로가 지나는 길로, 차로 이동해도 30분가량 소요된다. 윤씨는 “20㎞ 거리를 찾아 집으로 돌아온 건데, 세상에 이런 일이 있을 수 있나”라며 “내가 갔던 하천변을 따라 내 냄새를 맡고 찾아오지 않았을까 싶다”고 추측했다. 돌아왔을 당시 홍민이 몸에는 풀숲을 헤쳐온 듯 진드기와 벌레가 있었고, 발은 젖어있었다.<br>윤씨는 “홍민이를 다시 만난 게 꿈만 같다”며 “집으로 와줘 고맙고 평생 잘 키우겠다”고 약속했다.<br><!-- 그림 1626055 --><br><div class=\"con_textbox_01 new_br\">한국에서는 해마다 10만 마리의 유기동물이 생겨납니다. “한 국가의 위대함과 도덕적 진보는 그 나라의 동물들이 받는 대우로 짐작할 수 있다”는 간디의 말이 틀리지 않다고 믿습니다. 그것은 법과 제도, 시민의식과 양심 어느 하나 빠짐없이 절실하게 필요한 일이기 때문입니다.<br/>어떠한 생명이, 그것이 비록 나약하고 말 못하는 동물이라 할지라도 주어진 삶을 온전히 살다 갈 수 있는 사회가 되기를 바라는 마음에서 노견일기를 씁니다. 반려동물의 죽음은 슬픔을 표현하는 것조차 어렵고, 그래서 외로울 때가 많습니다. 세상의 모든 슬픔을 유난이라고는 말하지 않았으면 좋겠습니다.</div>","date":"2024-12-29T07:11:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241229500004"}]