[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미·영, 예멘 후티반군 미사일기지 추가 공습 “토마호크 쐈다” (영상)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/23/SSC_20240123083155_V.jpg' width=100px align=left><!-- 그림 1533884 --><!-- 그림 1533885 -->미국과 영국이 예멘의 친이란 반군 세력인 후티의 군사시설을 재차 공습했다.<br>미국 국방부는 22일(현지시간) 미군과 영국군이 호주, 바레인, 캐나다, 네덜란드의 지원을 받아 예멘에 있는 8개 후티 표적에 대한 추가 공습을 감행했다고 밝혔다.<br>미 국방부는 이번 공습이 홍해를 지나는 상선과 해군 함정에 대한 후티의 계속된 공격에 대한 대응이라면서 공습이 후티의 공격에 “비례했고 필요했다”고 강조했다.<br><!-- MobileAdNew center -->또 후티의 미사일 및 공중 감시 역량과 관련된 지하 시설과 장소 등을 겨냥했다고 설명했다.<!-- 그림 1533886 -->같은 날 미군 중부사령부(CENTCOM)도 “사나 시간으로 22일 오후 11시 59분경 후티 반군 목표물 8곳에 대한 공격을 실시했다”며 “연합군의 공격에는 미사일 무기고와 발사대, 방공 시스템, 레이더, 지하 무기 저장소가 포함됐다”고 전했다.<br>이어 “일련의 공격은 홍해와 바브 알 만데브 해협, 아덴만에서 미국과 영국 선박은 물론 국제 상업 선박에 대한 무모하고 불법적인 공격을 계속하려는 후티의 능력을 저하시키기 위한 것”이라고 부연했다.<br><!-- 광고 right -->AP통신에 따르면 중동에 전개 중인 미 해군 항공모함 드와이트 아이젠하워호 또는 현지 공군기지에서 출격한 전투기들이 후티 표적에 폭격을 가하고, 다른 군함과 잠수함들도 토마호크 순항 미사일을 발사한 것으로 알려졌다.<br>후티 반군의 영향권 내에 있는 현지 매체들은 예멘 수도 사나와 여러 주가 폭격을 당했다고 보도했다.<!-- 그림 1533887 -->후티 반군은 가자지구의 팔레스타인인을 돕는다는 명분을 내걸고 작년 11월부터 아시아와 유럽을 잇는 주요 교역로인 홍해를 지나는 상선들을 잇달아 공격해왔다.<br>이로 인해 국제 물류에 심각한 혼란이 초래되자 미국은 다국적 함대를 구성하고 예멘 내 군사시설을 폭격해왔다.<br>미국과 영국은 지난 12일에도 연합작전을 벌여 후티 반군이 장악 중인 예멘 내 28개소에서 60개가 넘는 목표물을 타격한 바 있다.<br>그러나, 후티 반군은 상선 공격을 멈추지 않고 있으며, 많은 해운사가 홍해와 연결된 수에즈 운하 이용을 포기하고 희망봉을 지나 아프리카를 따라 크게 우회하는 경로를 택하고 있다.","date":"2024-01-23T08:32:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240123500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“알맹이는 일본인 그 자체”…‘日미인대회’ 대상 차지한 여성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/23/SSC_20240123004700_V.jpg' width=100px align=left><!-- 그림 1533870 -->일본 미인대회에서 우크라이나 출신 귀화 여성이 대상을 차지했다.<br>22일(현지시간) 교도통신 등 현지 매체에 따르면 이날 도쿄에서 열린 ‘제56회 미스 재팬 콘테스트’에서 우크라이나 출신 시노 카롤리나(26)가 1위를 차지했다.<br>카롤리나는 2022년 일본 국적을 취득한 인물로 현재 모델로 활동 중이다.<br><!-- MobileAdNew center -->그는 원래 부모가 모두 우크라이나인이었으나 모친이 이혼 후 일본인 남성과 재혼하면서 어렸을 때부터 일본에서 자랐다고 한다.<!-- 그림 1533871 -->카롤리나는 미스재팬 공식 홈페이지에 “나는 우크라이나에 뿌리를 둔 귀화 일본인”이라며 “겉모습은 외국인으로 보이지만, 5세 무렵부터 일본에서 자랐기 때문에 알맹이는 일본인 그 자체”라고 소개했다.<br>이어 “그간 내 정체성에 대해 고민해왔는데 모델이라는 직업을 가진 뒤 내가 가진 개성을 받아들일 수 있었다”며 “현대 사회에서 여러 격차와 고민을 가진 사람들에게 힘이 될 수 있게 자원봉사도 하고 있다”고 덧붙였다.<br><!-- 광고 right -->그러면서 “앞으로 미스 재팬으로서 활약하며 더 많은 이들에게 내 목소리를 전달하고 싶다”고 강조했다.<br>하지만 이 같은 소식을 접한 일본인들의 반응은 엇갈렸다. 카롤리나를 응원하는 반응이 나오는가 하면, 그의 국적을 두고 날 선 비판도 나왔다.<!-- 그림 1533872 -->일본 포털 사이트에는 “일본 국적을 가진 만큼 인종은 상관없다”, “축하한다. 앞으로 활약을 기대한다”, “운동선수도 받아들이는데 미인 대회라고 다를 이유는 없지 않나” 등 의견이 게시됐다.<br>반면 “화제성만 중시해 선발한 느낌이 든다”, “위화감이 느껴진다”, “일본 대표라면 동양인이 갖는 장점을 보이는 대표였으면 좋겠다” 등 부정적인 의견도 나왔다.<!-- 그림 1533873 --><strong class=subTitle_s0>“일본인 맞아?”…혼혈 미인대회 우승자 논란도</strong><br>일본 미인대회에선 혼혈 여성이 우승을 차지한 경우가 종종있다.<br><!-- MobileAdNew center -->지난 2016년엔 ‘미스월드 재팬’으로 인도계 혼혈인 요시카와 프리안카가 뽑혔다. 요시카와는 인도인 아버지와 일본인 어머니 사이에서 태어난 혼혈이다.<br>당시 요시카와는 수상 소감으로 “나는 우리 아버지가 인도인인 것이 자랑스럽고, 인도인의 피가 흐른다는 것도 자랑스럽다”며 “그렇다고 내가 일본인이 아닌 것은 아니다”라고 밝혔다.<br>그보다 앞서 2015년 미국 국적의 흑인 아버지와 일본인 어머니 사이에서 태어난 미야모토 아리아나가 미스 유니버스 재팬 대회에서 우승했을 당시에도 일본 네티즌들은 그의 이국적인 외모에 불만을 표했다.<br>이에 일각에서는 일본은 여전히 ‘순혈주의’에 빠져 있다며 유독 미인대회 우승자에만 순혈주의를 강조하는 것은 자제해야 한다는 의견이 나왔다.","date":"2024-01-23T00:47:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240123500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“바이든도 트럼프도 싫다… 미국 미래 위해 새 인물에 꼭 한 표”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/22/SSC_20240122182117_V.jpg' width=100px align=left><!-- 그림 1533784 -->“바이든도, 트럼프도 싫다. 미국의 새 미래를 책임질 새 인물이 뽑혀야 한다.”<br>미국 뉴햄프셔 프라이머리(예비 경선) 기간 만난 중도층 주민들의 민주·공화 양당의 기득권 정치와 ‘리턴 매치’에 나선 전현직 대통령에 대한 염증은 생각보다 깊었다. 그러나 정치를 혐오하고 외면하기보다는 투표를 통해 나라를 바꾸겠다는 의지는 ‘북극 한파’를 이겨낼 만큼 굳었다.<br>새 인물에 투표하려는 민주당 지지자, 극단주의가 싫어 니키 헤일리 후보를 찍겠다는 유권자, 도널드 트럼프 전 대통령 지지를 주저하는 중도 공화 성향 주민까지 다양했다.<br><!-- MobileAdNew center -->민주당 지지자 엘리자베스 트루먼 모녀는 21일(현지시간) 체감 영하 19도 칼바람에도 콩코드의 주의회 청사 앞에서 민주당 경선 후보인 작가 메리앤 윌리엄슨 지지 플래카드를 들고 서 있었다. 그는 단호하게 “투표가 매우 중요하다. 바이든은 ‘트럼프를 꺾어야 한다’는 메시지만 외치고 새 비전은 없다. 미래를 보여 줄 젊은 정치인이 필요하다”고 했다. 이들 모녀는 “민주당이 자신들에게 유리한 사우스캐롤라이나를 첫 경선지역으로 정하면서 바이든 이름은 뉴햄프셔 투표용지에서 ‘상징적으로’ 뺐다”며 “우리 주의 민주당 지지자에 대한 모욕”이라고 지적했다.<br>헤일리 전 유엔 대사의 유세장인 데리의 한 중학교 앞에서 우크라이나 국기를 들고 1인 캠페인을 하던 민주당 지지자 브라이언 놀런은 “극단주의자인 트럼프 전 대통령의 재집권은 미국에 진정한 위협”이라며 “정치적 복수에만 집중하고 (러시아와 전쟁 중인) 우크라이나는 시궁창에 던져 버릴 것”이라고 우려했다. 그러면서 “헤일리 후보는 바이든 행정부처럼 군사적 관여를 계속하겠다는 입장이고 덜 극단주의적이기 때문에 그래도 믿음이 간다”고 했다.<br><!-- 광고 right -->맨체스터의 한 호텔 근처 편의점에서 자신을 무당층이라고 밝힌 데릭 슈워츠(35)는 “(기업가 출신) 비벡 라마스와미에게 관심이 있었는데, 이미 사퇴해 누구를 찍을지 아직 마음을 못 정했다”며 “자신들 이익만 좇는 나이 든 기존 정치인 말고 새 인물에게 후원이 많이 가야 시스템 정치를 바꿀 수 있다”고 주장했다. 그는 “바이든 집권 이후 기름값이 너무 뛰었다. 바이드노믹스(바이든 경제 성과)를 홍보하는데 평범한 시민들에겐 하나도 와닿지 않는다”고 비판했다.","date":"2024-01-23T00:05:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240123014004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 금리 5개월 연속 동결…홍콩 H지수 3% 넘게 폭락","partialText":"중국 중앙은행인 인민은행이 사실상 기준금리인 대출우대금리(LPR)를 5개월 연속 동결하자 홍콩 항셍지수 등 중화권 증시가 일제히 하락하며 시장에서는 실망감을 나타냈다. 홍콩 증시에 상장된 중국 50개 기업 주가로 산출되는 홍콩 H지수(H지수·HSCEI)도 3% 넘게 급락했다.<br>인민은행은 22일 LPR 1년 만기는 연 3.45%, 5년 만기는 연 4.20%로 종전과 같이 유지한다고 발표했다.<br>지난해 8월 두 달 만에 0.1% 포인트 인하된 LPR 1년 만기는 일반대출 금리 기준으로 2019년 8월 4.25% 이래 4년 만에 가장 낮은 수준이다. 주택담보대출의 기준인 5년 만기 LPR도 지난해 6월 이후 6개월째 최저치를 유지하고 있다.<br><!-- MobileAdNew center -->중국의 금리 동결은 디플레이션(경기침체 속 물가 하락) 우려에도 시장에서 예상됐던 바다. 인민은행은 이미 지난 15일 1년 만기 정책금리인 중기유동성지원창구(MLF) 금리를 동결하며 기준금리 동결 방침을 시사했다. 경기 부양을 위해 금리를 인하해야 하지만 인민은행은 금리 인하가 위안화 약세를 불러올 수 있기 때문에 이를 주저하고 있다는 분석이다. 미국과 금리차가 벌어지면 외국인 자금이 빠져나가고, 통화 가치가 하락할 수 있기 때문이다.<br>또 소비자물가 상승률이 지난해 12월 기준 석 달 연속으로 마이너스를 기록하는 등 디플레이션 우려가 커지고 있지만, 지난해 8월 단행한 LPR 인하가 시장에 미치는 효과를 지켜보겠다는 의도가 담긴 것으로 보인다.<br><!-- 광고 right -->블룸버그통신은 “중국은 1990년대 후반 이후 가장 긴 디플레이션을 겪고 있음에도 위안화 보호 등을 위해 통화 부양책을 통한 경기 부양을 꺼리고 있다”면서 “미국이 이르면 3월부터 금리를 인하할 가능성이 작아진 것도 요인”이라고 전했다.<br>한편 이날 H지수도 폭락해 5000선을 밑돌아 한국 시간 기준 오후 4시쯤 4950대에 거래됐다. 2022년 10월 31일 기록한 전저점(4919.030)에 근접한 수준이다. 홍콩 증시가 큰 폭으로 밀리면서 H지수를 기초자산으로 삼은 주가연계증권(ELS) 손실폭도 확대될 것으로 예상된다.<br>이날 홍콩 증시 약세는 경기침체 우려에도 중국 정부가 통화정책에 소극적인 모습을 보여 투자자들의 실망감이 반영된 결과로 풀이된다. 이 여파로 홍콩 증시에 상장된 중국 테크 기업 주가를 2배로 추종하는 국내 상장지수증권(ETN)도 상장 폐지됐다. 한국거래소에 따르면 삼성증권이 발행한 ‘삼성 레버리지 항셍테크 ETN(H)’은 이날 오후 3시 55분부터 매매거래가 정지돼 오는 24일부터 상장폐지 절차가 진행된다.","date":"2024-01-23T00:05:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240123014003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"확전 못 막는 美… 백악관 참모 급파, 인질 석방 협상 머리 맞댄다","partialText":"이란의 지원을 받는 이슬람 근본주의 무장정파의 개입으로 중동 전체로 번져 가는 가자지구 전쟁을 끝내기 위한 미국의 움직임이 분주하지만 확전 방지의 성과가 나타나지 않고 있다.<br>이란이 지원하는 중동 내 무장 세력들은 지난해 10월 7일 이스라엘과 팔레스타인 무장정파 하마스 간 전쟁 발발 이후 시리아와 이라크에 있는 미군·연합군 기지에 140여 차례 로켓과 드론 공격을 감행하며 도발을 이어 가고 있다. 미국은 또 홍해에서 팔레스타인 지지를 명분으로 민간 선박을 공격하는 예멘의 친이란 반군 후티와도 무력공방 중이다.<br>중동 지역의 긴장에도 11월 대선을 앞둔 미국은 이란과의 직접 충돌만큼은 피하기 위해 조심하는 양상이다. 이란도 주변국 친이란 세력을 통한 대리전의 후방만을 지키고 있으며 미국도 보복 수위를 조절하고 있다. 그러나 중동의 긴장 상황은 언제 ‘레드라인’(용납할 수 없는 행위)을 넘을지 모른다는 평가가 나온다.<br><!-- MobileAdNew center -->미 백악곽은 브렛 맥거크 국가안보회의(NSC) 중동·아프리카 조정관을 21일(현지시간) 하마스가 억류 중인 인질 석방을 위한 협상장으로 급파했다. 악시오스에 따르면 백악관의 중동 담당 참모는 하마스의 기습공격 이후 인질 협상을 중재한 이집트와 카타르 정부의 의전서열 1·2위 지도자를 만난다.<br>양측은 지난해 11월 말 일주일간 휴전과 함께 이스라엘 인질 105명과 팔레스타인 수감자 240명을 맞교환했다. 하지만 당시 협상을 지렛대로 추진됐던 영구 종전안은 결렬됐다.<br><!-- 광고 right -->이날 로이터통신에 따르면 지난 19일 베냐민 네타냐후 이스라엘 총리는 조 바이든 미국 대통령과 한 달여 만에 나눈 통화에서 ‘두 국가 해법’ 거부를 재확인했다. 그는 성명에서 “전후 모든 팔레스타인 영토에 이스라엘이 안보 통제권을 가지겠다”는 주장을 거듭했다.<br>하마스는 16쪽 분량의 문서를 공개해 이스라엘을 공격한 이른바 ‘알아크사 홍수’ 작전이 “팔레스타인을 상대로 한 이스라엘의 음모에 대응하기 위해 필요한 조치였으며 평범한 대응이었다”며 “작전 실행 과정의 혼돈으로 인해 일부 실수가 생겼다”고 밝혔다. 이어 “이스라엘 치안과 군 시스템이 빠르게 붕괴했고 이스라엘·가자지구 분리장벽에서의 혼란이 그 원인”이라며 인명 피해 책임을 이스라엘로 넘겼다.<br>한편 유엔 인도주의업무조정국(OCHA)은 이스라엘군에 구금됐던 팔레스타인 민간인 100여명이 지난 19일 가자지구로 이어지는 케렘샬롬 통로에서 석방됐다고 22일 밝혔다.<br>이들은 30∼55일간 보안 관련 조사 과정에 구타와 고문 등 부당 대우를 받았다고 OCHA에 주장했다. OCHA는 성명을 통해 “이들의 진술은 광범위하게 알려진 팔레스타인인 구금 사례와 일치한다”고 했다.<br>이어 OCHA는 “아직 136명 정도의 인질이 가자지구에 억류된 것으로 추정한다”며 이들도 즉각 석방할 것을 하마스에 촉구했다.","date":"2024-01-23T00:05:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240123014002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“네타냐후, 2국 해법 받아들여라”…EU 각국 외무장관 끈질긴 반대 성토하며 브뤼셀 회동","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/22/SSC_20240122210400_V.jpg' width=100px align=left><!-- 그림 1533820 -->유럽연합(EU) 외무장관들은 22일(현지시간) 벨기에 브뤼셀 본부에 모여 이스라엘과 팔레스타인 무장정파 간 가자지구 전쟁과 러시아의 침공에 따른 우크라이나 전쟁 문제을 논의하면서 이스라엘 외무장관과 팔레스타인 자치정부 외무 대표와 각각 만난다.<br>EU는 이날 이스라엘, 팔레스타인 자치정부(PA), 사우디아라비아, 요르단, 이집트 외무장관과 아랍연맹 사무총장을 브뤼셀로 초청해 연쇄회담을 하고 가지지구 종전과 평화정착 방안을 논의한다.<br>베냐민 네타냐후 이스라엘 총리는 19일 통화한 조 바이든 미국 대통령의 긍정적 전망과는 반대로 ‘팔레스타인 국가’ 해법을 결코 수용할 수 없다고 잇달아 밝히고 있다.<br><!-- MobileAdNew center -->네타냐후 총리는 이튿날인 20일에는 서안지구와 가자지구를 포함해 요르단강 서쪽 영토 전체에 대해 이스라엘이 치안 통제를 유지해야 한다고 다시 고집을 부렸다.<br>이날 브뤼셀 회의에 참석한 EU 외무장관들은 회의장 입장 전 취재진 질의응답에서 이에 대한 실망과 비판을 차례로 표명했다. 미국과 EU 대부분 국가들은 이스라엘과 팔레스타인 국가가 나란히 병존하는 2국가 해법을 절대적으로 밀고 있다.<br><!-- 광고 right -->이스라엘에 대한 지지가 유별나게 강한 독일의 아날레나 베어복 외무장관만 출발 전 하마스 테러를 비난하고 하마스에 대한 제재를 언급하는 데 그쳤을 뿐이다.<br>그러나 그런 베어복 외무장관도 “두 국가 해법이 유일한 해결책”이라며 “그런 해법을 듣고 싶지 않다는 사람들은 모두 대안을 제시하지 않았다”고 말했다.<br>EU 외무장관 회의를 주재하는 조셉 보렐 외교정책 대표는 전쟁 시작 때부터 이스라엘의 무차별한 가자지구 보복 공습과 국제구호 차단을 맹비난해 이스라엘 정부의 대표적인 비난 표적으로 꼽힌다.<br>나흘 전 보렐 대표는 ‘팔레스타인 국가 설립 가능성을 무너뜨릴 셈으로 네타냐후 총리가 2018년 하마스에 대한 재정 지원을 창안해 실시해왔다’고 말해 이스라엘 정부의 분노를 또 샀다.<br><!-- MobileAdNew center -->이날도 6시간 회의 주재에 들어가면서 보렐 위원장은 “가자의 인도주의 상황은 더 이상 나빠질 수 없을 정도로 나쁘다”면서 “어느 정도인지를 묘사할 단어가 없을 정도로 수십 만 명이 아무것도, 잠잘 곳, 먹을 식량, 의약품이 없고 폭탄 아래 있다”고 맹폭했다.<br>이어 그는 이스라엘 정부의 ‘2국가 해결책’에 대한 반대는 “용납할 수 없다”면서 이스라엘은 다른 나라들이 지쳐 그 문제를 더 이상 거론하지 않으리라고 기대할 수 없을 것이라고 강조했다.<br>그러면서 이스라엘과 네타냐후 총리는 어떤 다른 해결책을 가지고 있다는 것인지 묻고자 한다면서 “모든 팔레스타인 사람들을 살던 데서 쫓아낸다는 것인가, 아니면 다 죽여 없애겠다는 것인가”라고 되물었다.<br>독립적인 팔레스타인 국가와 병존하는 2국가 해결책이 EU 27개 국가들의 궁극적인 목표임을 확신한 보렐 위원장은 하마스를 문제의 일부로 여기지만 “이스라엘이 이 무장조직을 파괴하려고 펼치고 있는 방식은 ‘분명하게’ 잘못된 것으로 ‘수 세대에 걸쳐 증오의 씨를 뿌리고 있다”고 지적했다.<br>이날 EU 외무장관들은 보렐 위원장의 중동 문제 해결을 향한 국제평회의의 지속적 개최 안에 의견을 밝힐 것으로 보인다.<br>외무장관들은 또 보렐 위원장이 초대한 이스라엘의 이스라엘 카츠 신임 외무장관과 팔레스타인 자치정부의 최고위 외교관 리야드 알말리키 대표와 따로따로 만날 예정이다. 이 두 장관은 서로 만날 계획은 없다.<br>스테판 세주르네 프랑스 외무장관은 “인도주의적 차원에서 신속한 휴전, 정치적 차원에서는 두 국가 해법이 우리의 입장”이라며 “가자지구와 팔레스타인 영토에 우리 국민 세 명이 억류된 상황에서 인질 석방은 우리의 최우선 과제”라고 말했다.<br>그러면서 요르단강 서안에서 팔레스타인 주민에게 폭력적인 행위를 하는 이스라엘 정착촌 주민에 대한 EU 차원의 제재를 희망한다고 덧붙였다.<br>마이클 마틴 아일랜드 외무장관도 “중동 상황과 관련해 재차 강력하게 압박하고 휴전과 인도적 지원을 위한 자유로운 접근을 요구할 것”이라고 말했다.<br>두 국가 해법은 이스라엘과 팔레스타인이 각자 정부를 세워 평화롭게 공존하는 방안이다. 1993년 이스라엘과 팔레스타인해방기구(PLO)의 오슬로 협정으로 확립됐다.<br>아이만 사파디 요르단 외무장관은 “네타냐후 총리와 이스라엘은 국제사회 전체의 요구를 거스르고 있다”며 “이 비참함에서 벗어나는 길은 두 국가 해법뿐”이라고 거듭 확인했다.<br>파이살 빈 파르한 사우디 외무장관도 이날 CNN과 인터뷰에서 팔레스타인 독립국가를 인정하지 않는다면 이스라엘과 수교와 가자지구의 재건에 참여하지 않겠다며 이스라엘의 결단을 촉구했다.<br>EU 외무장관 회의엔 사우디아라비아, 이집트 및 요르단 외무장관이 초청돼 같이 현안을 논의한다.<br>EU는 이스라엘-팔레스타인 분쟁 종식을 위한 해법으로 국제사회의 지지를 얻고 있는 ‘두 국가 해법’을 반대하는 이스라엘에 대한 제재를 검토하고 있다고 21일 영국 일간 파이낸셜타임스(FT)가 보도했다.<br>EU 외교장관 회의를 앞두고 회원국에 회람된 문건을 FT가 확인한 결과, EU는 두 국가 해법에 기반한 EU 평화 계획에 참여 또는 불참할 경우 예상되는 결과를 제시해야 한다고 회원국에 제안했다.<br>EU 고위관계자는 “우리는 회원국에 대해 몇몇 구상을 제안하고 있다”며 “이들 중 일부는 두 국가 해법을 실현하기 위해 향후 우리의 지렛대를 어떻게 사용할지에 대한 것”이라고 전했다.<br>이어 EU가 이스라엘과 맺은 협정을 통해 이스라엘에 제공 중인 혜택을 거론하면서 “인센티브도, 불이익도 있다”고 설명했다.<br>또 다른 관계자는 이번 EU의 제안이 이스라엘의 두 국가 해법 거부에 대한 회원국의 상당한 분노를 반영한다고 밝혔다.<br>다만, 22일 EU 외교장관 회의는 ‘예비’ 단계라면서 “어떤 조치도 선에서 몇 걸음 떨어져 있을 것”이라고 덧붙였다.<br>그는 “네타냐후(이스라엘 총리)에게 (두 국가 해법을) 강요하는 것은 어렵다”면서도 “그가 영원히 직을 지킬 수는 없을 것”이라고 말했다.<br>안토니우 구테흐스 유엔 사무총장도 21일 소셜미디어 X(옛 트위터)에 올린 글에서 “두 국가 해법 수용을 거부하고 팔레스타인인들의 국가 수립을 부정하는 것은 용납할 수 없다”고 밝혔다. 또 “팔레스타인인이 자신들의 국가를 세울 권리는 모두에 의해 반드시 인정돼야 한다”고 강조했다.<br>이 방안은 이번 전쟁에서 이스라엘을 지원하는 미국뿐만 아니라 EU, 중국과 러시아 등 반서방 진영으로부터도 광범위한 지지를 받고 있다. 다만, 1967년 전쟁 이후 이스라엘이 병합한 동예루살렘 문제, 요르단강 서안지구와 가자지구 통합 문제 등 난제도 적지 않다.<br>EU 외교장관 회의에는 이스라엘 카츠 이스라엘 외무장관도 참석할 예정이다. 리야드 알말리키 팔레스타인 외무장관은 별도의 일정을 통해 참석하기로 했다.","date":"2024-01-22T21:04:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240122500227"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“선생님 앞에서 알몸으로 만세”…日 ‘물방울 검사’ 논란","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/22/SSC_20240122205649_V.jpg' width=100px align=left><!-- 그림 1533816 -->일본에서 수학여행 중 학생들이 목욕 후 깨끗하게 닦았는지 알몸으로 검사하는 관행이 벌어져 논란이다.<br>22일(현지시간) 일본 니시니혼신문 등 외신은 규슈 지역을 중심으로 전국에서 학생들에 대한 ‘물방울 검사’가 행해지고 있어 논란이 일고 있다고 보도했다.<br>학교 측은 목욕예절을 갖추는 데 필요한 지도라고 설명했지만, 학부모 사이 부적절하다는 비판이 나온다.<br><!-- MobileAdNew center -->제보자에 따르면 지난해 12월 중학교 2학년인 딸이 수학여행을 가서 목욕 후 물방울이 묻어있는지를 여성 교원에게 검사받았다.<br>학생들은 알몸으로 만세를 했고, 교원은 물방울이 남아있는지를 육안으로 검사하고 “올라가도 좋다”거나 “다시 닦아라”고 지시했다. 후쿠오카현 교육위원회에도 같은 민원이 익명으로 제기됐다.<br><!-- 광고 right -->교육위가 학교 측에 사실 확인을 요청하자 학교 측은 “목욕 지도는 했지만, 만세를 시킨 사실은 없다”고 해명했다.<br>그는 “물방울뿐만 아니라 수건을 욕조에 넣지 않는 등 매너 전반을 지도한다”고 덧붙였다. 이어 자신이 교원일 때부터 오래 해온 일이라며 재검토할 생각이 없다고 밝혔다.<br>교육 현장에선 샤워 후 몸에서 떨어진 물방울로 여관의 바닥이 젖어 학생이 넘어지는 것을 막는, 안전을 위해 필요한 지도라는 소리도 있다.<br>‘목욕 지도’에 대한 조사나 통계는 없지만, 온라인상에는 불쾌함을 호소하는 목소리가 많았다.<!-- 그림 1533817 --><strong class=subTitle_s0>“흰색 속옷 아니면 벗어라”…日학교 황당 교칙</strong><br><!-- MobileAdNew center -->일부 일본 중고등학교에서는 이른바 ‘블랙교칙’(인권 침해 소지가 있는 부당한 교칙)이 여전히 존재하는 것으로 알려졌다.<br>오래된 논쟁거리였던 블랙교칙은 2017년 한 여성이 소송을 제기하면서 다시 도마 위에 올랐다.<br>오사카부 공립고등학교에 다니던 이 여성은 당시 과도한 머리 지도 때문에 피해를 봤다며 학교에 손해배상을 요구했다.<br>그는 학교가 타고난 갈색 머리를 검게 염색하라고 강요했으며, “염색 안 할 거면 학교에 올 필요도 없다”는 폭언을 퍼부었다고 주장했다. 또 학교가 학생지도를 명분으로 학생인 자신을 괴롭혔고, 결국 학교도 다니지 못하게 됐다고 호소했다.<br>당시 언론 보도를 종합하면 나가사키 소재 공립학교 238곳 중 60%는 흰색 속옷 착용을 강제하는 규정을 두고 있었다.<!-- 그림 1533818 -->해당 규정에 따르면 학생은 교복을 체육복으로 갈아입을 때 여교사에게 속옷 검사를 받아야 한다.<br>후쿠오카 소재 공립학교 69곳 중 57곳 역시 속옷 색깔을 규제하는 것으로 나타났다. 심지어 일부 학교는 흰색이 아니니 그 자리에서 속옷을 벗으라고 요구한 것으로 알려졌다.","date":"2024-01-22T20:56:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240122500225"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"가죽 재킷 벗고 중국 찾은 미 반도체기업 CEO…직원들과 전통춤","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/22/SSC_20240122152617_V.png' width=100px align=left><!-- 그림 1533700 -->미국 반도체 기업 엔비디아의 공동창업자 겸 최고경영자(CEO) 젠슨 황이 최근 중국을 방문해 눈길을 끌고 있다.<br>블룸버그통신은 21일(현지시간) 황 CEO가 최근 중국의 미국 반도체 규제를 피하는 능력에 대한 미국 내 우려가 커지는 가운데 새해를 맞아 ‘조용하게’ 중국을 찾았다고 전했다.<br>익명의 소식통은 그가 이달 초 선전과 상하이, 베이징에 있는 엔비디아 지사를 방문했다고 전했으며, 지난 주말 동안 화려한 전통의상을 입고 직원들과 함께 춤을 추는 사진과 영상이 온라인에 올라왔다.<br><!-- MobileAdNew center -->그의 이번 중국 방문은 엔비디아의 인공지능(AI) 가속기가 미국과 중국 간 기술 경쟁에서 매우 중요해진 가운데 이뤄져 시선을 끌었다. 게다가 방중 사실이 중국 소셜미디어 게시물을 통해 중국 관영 언론에 처음 보도돼 세간의 관심을 모았다.<!-- 그림 1533701 -->황 CEO는 중국 내 AI 칩의 유입을 차단하기 위한 미국의 규제가 강화되면 중국 기업들이 자체 제품 개발에 나서게 될 것이라고 경고했다. 이에 따라 결국 미국 기술 선도기업들에 역효과를 낼 것이라며 미국의 중국 견제가 역풍을 맞을 수 있다고 주장했다.<br>그는 지난해 스마트폰에 중국산 7나노 칩 첨단 프로세서를 탑재해 미국을 놀라게 한 중국 최대 통신장비업체 화웨이를 잠재적인 경쟁사로 지목했다.<br><!-- 광고 right -->엔비디아 측은 황 CEO의 이번 중국 방문에 대해 직원들과 함께 다가오는 음력 설 연휴인 춘제를 기념했다고만 설명했다.<br>엔비디아는 지난해 AI 열풍을 타고 회사의 가치가 3배 이상 상승했으며 올해 들어서도 20% 추가 상승했다. 특히 미국의 중국 규제를 고려해 중국용 반도체를 개발하고 있으며, 미 당국은 이를 면밀하게 주시하고 있다고 블룸버그는 덧붙였다.","date":"2024-01-22T15:26:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240122500145"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"정리해고 비극인가…구글 다니는 중국인 수재 부부, 남편이 아내 살해","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/22/SSC_20240122143511_V.png' width=100px align=left><!-- 그림 1533662 -->미국 구글에 다니는 중국인 부부의 남편이 아내를 폭행해 숨지게 한 사건이 발생했다.<br>뉴욕포스트는 21일(현지시간) 미 캘리포니아주 산타클라라에 있는 자택에서 구글 직원인 아내를 잔혹하게 구타해 숨지게 한 중국인 구글 직원 첸 리렌(27)이 살인 혐의로 기소됐다고 보도했다.<br>용의자 첸 리렌은 구글 본사에서 불과 몇 마일 떨어진 실리콘 밸리 중심부의 호화로운 도시인 산타클라라의 밸리 웨이에 있는 자신의 집에서 아내 유 슈아니(27)의 머리를 반복적으로 때린 것으로 알려졌다.<br><!-- MobileAdNew center -->산타클라라 지방 검사는 지난 16일 오전 11시쯤 경찰은 첸과 그의 아내가 전화나 문자에 응답하지 않는다고 걱정하는 부부의 한 친구로부터 전화를 받았다고 밝혔다.<br>이 친구는 경찰에 신고하기 전 이들 부부의 집을 살펴본 뒤 집 안에서 첸이 “무릎을 꿇은 채 꼼짝도 하지 않은 채 두 손을 높이 들고 멍하니 쳐다보고 있는 모습을 목격했다”고 전했다.<br><!-- 광고 right -->출동한 경찰관은 창문을 통해 첸이 무릎을 꿇고 손을 허공에 들어 멍하니 바라보고 있으며 옷에는 피가 묻어 있는 것을 목격했다. 경찰은 첸을 구금했고, 아내 유는 머리에 둔기에 의한 심한 외상을 입은 채 침실 바닥에 숨진 채 발견됐다. 방의 바닥과 벽, 문은 핏자국으로 뒤덮여 있었다.<!-- 그림 1533663 -->경찰 수사관에 따르면 첸의 오른손은 심하게 부어오르고 보라색으로 멍들었으며, 옷과 다리, 팔, 손에는 피가 묻어 있었다.<br>현지 언론에 따르면 첸은 어떻게 손을 다쳤느냐는 응급구조대원들에게 질문에 “자신이 아내를 때렸다”라고 말한 뒤 “사건은 전날 발생했다”고 답했다.<br>첸은 현재 병원에 입원해 있으며, 부상 내용과 정도는 공개되지 않았다. 병원 입원으로 첸에 대한 기소는 연기됐지만, 유죄 판결을 받을 경우 종신형을 선고받을 가능성이 높다.<br>산타클라라 지방 검사 제프 로즌은 가정 폭력 문제 해결의 중요성을 강조하며 자신이나 다른 사람이 파트너에 의해 학대당하고 있다고 생각하는 개인은 지역 법 집행 기관에 도움을 요청하도록 권장했다.<br><!-- MobileAdNew center -->이 사건은 중국계 미국인 커뮤니티에 충격을 안겼다.<br>미국 최대 중국어 신문인 월드 저널 등은 구글 부부 살해 사건을 신문 1면에 실었다. 월드 저널에 따르면 검찰은 첸이 자살을 시도했다는 온라인 보도를 인지하지 못했다고 말했다.<br>중국 남서부 쓰촨성 청두 출신의 첸과 유는 모두 각자의 고등학교의 엘리트 학생이었으며, 완벽한 교육 배경과 직장 경험 덕분에 부러운 삶을 살 수 있었다고 중국어 매체는 분석했다.<!-- 그림 1533664 -->부부는 모두 2018년에 중국 최고 명문대인 칭화대를 졸업했으며, 2018~2019년까지 캘리포니아 대학교 샌디에이고에서 같은 전공으로 공부했다.<br>첸은 2020년 3월 소프트웨어 엔지니어로 구글에 입사했고, 유는 졸업 뒤 아마존에서 인턴으로 일한 뒤 2021년 6월 역시 소프트웨어 엔지니어로 구글에 합류했다.<br>부부는 2023년 4월 유의 명의로 약 200만 달러(약 26억원)에 구글 근처의 집을 구입했다.<br>주민 대부분이 은퇴한 노년층인 곳에 집을 산 젊은 중국인 부부는 이사 오자마자 이웃들에게 쿠키를 돌렸으며 평소 부부 사이에 소란이나 논쟁이 없었던 것으로 전해졌다.<br>비극적인 사건의 원인에 대해서는 부부가 최근 구글로부터 정리해고를 당해 더 이상 주택담보대출을 감당할 수 없어 범죄가 발생했을 가능성이 있다는 추측이 나왔다. 구글은 지난 16일 최소 1000명에 대한 정리해고 계획을 발표한 뒤 수백명의 직원을 먼저 내보냈다.<br>그러나 이들의 직원 정보는 여전히 구글 회사 시스템에서 검색할 수 있어 정리해고 가능성에는 의문점이 있다. 구글 내부자들은 부부가 현재 정리해고 수순에 있는지는 알 수 없다고 말했다.<br>중국 네티즌들은 엘리트 부부가 미국에서 성공적인 삶을 살다가 비극을 맞이한 것에 대해 “두 사람이 서로에 대한 부담을 달래거나 해소할 수 없었기 때문에 압박이 심한 업계에 동시에 종사하지 말았어야 했다”고 안타까워했다.","date":"2024-01-22T14:35:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240122500120"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"너무 추워 기절… 美 역대급 한파에 멸종위기 바다거북 구조작업","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/22/SSC_20240122110216_V.jpg' width=100px align=left><!-- 그림 1533549 -->많게는 500년을 산다는 바다거북도 추위 앞에는 장사 없다. 미국에 몰아친 역대급 한파로 바다거북이 기절하자 대대적인 구조 작업이 펼쳐졌다.<br>21일(현지시간) 미국 폭스 뉴스 등 현지 언론은 텍사스주 코퍼스 크리스티에 있는 텍사스 주립 수족관의 바다거북 구출 작전을 소개했다. 바다거북은 평균 수명이 150년을 넘는다는 대표적인 장수 동물이지만 변온동물이라 기온이 섭씨 영상 10도 밑으로 떨어져도 활동력을 잃고 기절한다. 이럴 경우 먹이를 섭취하지 못해 굶어 죽거나 얕은 해안가에서 익사하는 사례도 발생한다.<br>텍사스 주립 수족관은 지난주 320마리 이상의 거북이를 구했다고 밝혔다. 다만 한파가 언제까지 지속될지 알 수 없는 상황이라 향후 숫자가 더 늘어날 것으로 전망된다. 민간 단체가 별로도 구조한 바다거북까지 합치면 1000마리가 넘는다.<br><!-- MobileAdNew center -->구조된 야생 바다거북은 임시로 만든 수영장에 머무는 것으로 전해졌다. 수족관 측은 바다거북을 수용할 수 있도록 특별히 설계한 대규모 비상 대응 수영장을 설치한 상태다. 일부 바다거북은 기절의 정도와 부상 여부에 따라 회복하는 데 몇 주가 걸리는 것으로 알려졌다.<br>관계자들은 해안에서 기절한 바다거북을 발견할 경우 바닷속으로 보내지 말고 관련 기관에 구조 요청해달라고 당부했다.<!-- 광고 right -->","date":"2024-01-22T11:02:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240122500052"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘남미 미녀와 데이트’ 나선 남성들… 주검으로 돌아왔다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/22/SSC_20240122065521_V.jpg' width=100px align=left><!-- 그림 1533480 --><!-- 그림 1533481 -->‘미녀의 나라’로 유명한 남미국가에서 외국인 관광객을 노린 범죄로 최근 두 달새 최소 미국인 8명이 사망하고, 납치·강도 사건이 수십건 발생했다.<br>월스트리트저널(WSJ)은 20일(현지시간) 주콜롬비아 미국대사관이 미국인 관광객을 대상으로 틴더, 범블 등 온라인 데이트 플랫폼을 통해 현지 여성들을 만나는 데 주의를 촉구하는 등 여행 경고를 발령했다고 보도했다.<br>최근 콜롬비아 메데인 일대는 코로나19 팬데믹 이후 대량 발급된 ‘디지털 노마드’ 비자(원격근무 가능하게 하는 특별 비자)를 활용해 입국한 외국인들을 대상으로 한 범죄가 크게 늘고 있는 상황이다.<br><!-- MobileAdNew center -->현지 경찰 보고서에 따르면 마약 갱단들은 외국인들이 현지 여성과 만나러 나갈 때 강도나 납치를 저지르거나, 술에 마약을 몰래 타서 먹이는 식으로 범행을 저지르는 것으로 파악됐다. 특히 매춘이 합법인 콜롬비아에서는 외국인 미혼 남성을 주 범행 대상으로 삼고 있다.<br>지난해 11~12월 콜롬비아 2대 도시인 메데인에선 남성 관광객들이 데이트 앱으로 현지 여성들을 만난 뒤 납치돼 인질로 잡히거나 강도를 당하는 수십건의 사건이 발생했다. 두 달 동안 적어도 미국인 남성 8명이 현지 마약 카르텔이 주도한 범죄 피해로 인해 사망했다.<br><!-- 광고 right --><strong class=subTitle_s0>유명인도 납치…밀림서 시신으로 발견</strong><br><!-- 그림 1533482 -->라오스 이민자 가정 출신으로 미국 미네소타에 살던 코미디언 투 게르 시옹도 피해자 중 한 명이었다. 그는 지난해 12월 현지 여성과 데이트를 한지 몇 시간 만에 가족과 친구들에게 전화를 걸어 자신이 납치됐음을 알렸고, 그의 친지들은 몸값으로 약 3000달러를 바로 송금했지만 다음날 현지 경찰은 절벽에서 떨어져 숨진 그의 시신을 발견했다.<br>시옹은 주로 고국 라오스와 아시아 지역에 퍼져 살고 있는 몽족의 고유문화와 자기 가족이 이민 경험을 만담을 섞어 이야기하며 춤과 노래, 강연으로 미 전역의 몽족 사회를 하나로 연결하는 운동을 했다. 그의 남동생은 “다문화간 교량 역할을 하는데 평생을 바쳤고 목소리를 내지 못하는 약자들을 대변하면서 사회정의의 실현을 꿈꾸었던 사회운동가였다”라고 말했다.<br>메데인시 관광위원회 조사에 따르면 지난해 3분기 동안 외국인 대상 절도 범죄는 전년 대비 3배나 늘었고, 지난해 외국인을 표적으로 한 마약 조직과 협력한 혐의로 체포된 콜롬비아인도 약 50명에 달한다.<br>페데리코 구티에레스 메데인시 시장은 미 대사관의 여행 경고 조치에 대해 “우리는 외국인들이 더 가치 있는 관광활동에 나서길 원한다”라며 “매춘과 마약을 위해 콜롬비아에 올 수 있다고 여기는 외국인을 우리는 원하지 않는다”라고 입장을 밝혔다.","date":"2024-01-22T06:55:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240122500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"비행 내내 화장실에 갇힌 男…승무원이 건넨 쪽지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/21/SSC_20240121204512_V.jpg' width=100px align=left><!-- 그림 1533399 -->인도 항공기 안에서 승객이 비행 내내 화장실에 갇히는 사고가 발생했다.<br>21일 더인디언익스프레스 등 현지 외신에 따르면 뭄바이를 떠나 벵갈루루로 향하던 스파이젯 항공편에서 남성 승객이 잠금장치 이상으로 인해 화장실 안에 갇히고 말았다.<br>남성은 오전 2시쯤 비행기가 이륙한 후 착륙하기까지 약 1시간 45분 동안 화장실에서 나오지 못한 것으로 확인됐다.<br><!-- MobileAdNew center -->승무원과 다른 승객들이 화장실 문을 개방하려고 시도했으나 끝내 열리지 않았다.<br>승무원은 화장실에 갇힌 남성이 당황하자 ‘문을 열기 위해 최선을 다했지만 열지 못했습니다. 당황하지 마십시오. 몇 분 후 착륙할 예정이오니, 변기 뚜껑을 닫고 그 위에 앉아 몸을 안전하게 보호하시기 바랍니다. 문이 열리자마자 엔지니어가 올 것입니다’라는 내용의 쪽지를 써서 문 밑으로 밀어 넣었다.<br><!-- 광고 right -->결국 남성은 목적지에 도착한 뒤에야 밖으로 나올 수 있었다. 공항에서 대기하던 엔지니어들은 비행기가 착륙하자마자 출동해 화장실 문을 부수고 안에 있던 남성을 구했다.<br>갇혀있던 남성은 정신적으로 충격을 받은 상태였다.<br>항공사 측은 “공항 도착 뒤 승객에게 즉각적인 의료 지원을 제공했다”고 말했다.<br>스파이스젯은 사과와 함께 승객에게 비행기 삯을 전액 환불했다고 밝혔다. 회사 측은 공식 성명을 통해 사과했다.","date":"2024-01-21T20:45:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240121500100"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"법원 “배달 알바 중 신호 위반으로 사고… 건보공단이 치료비 지급해야”","partialText":"배달 아르바이트를 하다 신호 위반으로 교통사고를 낸 고등학생에게 병원 치료비로 지급된 보험급여를 환수하는 것은 위법하다는 법원의 판단이 나왔다. ‘중대한 과실’로 사고를 낸 것이 아니라는 이유에서다.<br>22일 법조계에 따르면 서울행정법원 행정6부(부장 이주영)는 사고 당시 미성년자였던 A씨의 부모가 법정대리인 자격으로 국민건강보험공단을 상대로 낸 부당이득금 환수 고지 처분 취소소송에서 최근 A씨 측의 손을 들어 줬다.<br>A씨는 고등학교 3학년이었던 2022년 6월 야간에 오토바이를 이용해 배달 아르바이트를 하던 중 경기 안양시의 한 교차로에서 신호를 위반하고 직진하다 반대 방향에서 오던 차량을 들이받았다.<br><!-- MobileAdNew center -->A씨는 이 사고로 골절 등의 부상을 입고 5개월간 병원에서 치료받았고, 공단은 병원에 요양급여비용 2677만원을 지급했다.<br>공단은 이듬해 3월 “A씨가 신호 또는 지시를 위반한 중대한 과실로 사고를 당했고 이는 국민건강보험법에 따른 보험급여 제한 대상에 해당한다”며 A씨에게 치료비로 나간 비용을 부당이득으로 징수하겠다고 고지했다.<br><!-- 광고 right -->이에 A씨 측은 사고가 고의 또는 중과실에 의한 것이라고 볼 수 없다며 공단의 처분에 불복해 행정소송을 냈다. A씨 측은 “사고 당시 비가 오는 등 기상 상황이 좋지 않아 시야가 방해됐을 개연성이 상당하다”며 “당시 학생으로서 야간 아르바이트 중이었기에 과로가 사고 발생에 상당 부분 영향을 끼쳤을 가능성도 크다”고 주장했다.<br>재판부는 “A씨가 순간적인 집중력 저하나 판단 착오로 신호를 위반했을 가능성을 배제할 수 없다”며 “사고가 A씨의 고의 또는 중대 과실로 발생했다고 단정하기 어렵다”고 판시했다.<br>또 “중대한 과실이라 함은 고의에 가깝게 현저히 주의를 결여한 상태”라며 “A씨가 음주나 과속을 했다고 인정할 사정도 없는 상황에서 단지 신호를 위반했다는 것만으로 이런 상태였다고 단정할 수 없다”고 설명했다.","date":"2024-01-22T18:26:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240123009002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“스타 셰프 정창욱, ‘징역 4개월’ 실형 확정”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/22/SSC_20240122232315_V.jpg' width=100px align=left><!-- 그림 1533827 -->술자리서 지인을 폭행하고 흉기로 위협한 혐의로 재판에 넘겨진 유명 셰프 정창욱(43)씨에게 징역 4개월의 실형이 확정됐다.<br>22일 법조계에 따르면 대법원 2부(주심 민유숙 대법관)는 지난달 27일 특수협박, 폭행 등 혐의로 불구속기소 된 정씨에게 징역 4개월을 선고한 원심판결을 확정했다.<br>지난해 10월 27일 열린 항소심에서 징역 4개월을 선고받은 정씨는 형량이 무겁다며 양형부당을 이유로 상고했다.<br><!-- MobileAdNew center -->대법원은 정씨에 대한 이번 상고심에서 상고기각결정을 내렸다. 상고기각결정은 상고기각 판결과 달리 상고인이 주장하는 이유 자체가 형사소송법에서 정하고 있는 상고사유에 해당하지 않아 상고이유 자체를 검토하지 않았다는 의미다.<br>정씨는 2021년 8월 미국 하와이에서 유튜브 촬영을 마친 뒤 화가 난다는 이유로 유튜브 채널 스태프 A씨와 B씨를 폭행하고 부엌에 있던 흉기로 이들을 겨누는 등 위협한 혐의로 재판에 넘겨졌다. 또 같은 해 6월 자신이 운영하는 서울의 식당에서 유튜브 촬영과 관련해 A씨와 말다툼을 하다 욕설을 하고 흉기로 협박한 혐의도 있다.<br><!-- 광고 right -->1심은 정씨에게 징역 10개월을 선고했으나, 항소심에서는 원심판결을 깨고 징역 4개월로 감형했다.<br>항소심 재판부는 “범행의 경위와 수단을 비춰봤을 죄질이 매우 불량하다”며 “피해자들이 입은 정신적 충격이 상당했을 것으로 보이며 엄벌도 탄원하고 있다”고 지적했다.<br>다만 “피고인이 3000만원씩을 공탁했고, 범행을 모두 인정하는 점 등을 종합하면 1심의 형량이 너무 무겁다”며 양형 사유를 밝혔다.<br>한편 정씨는 1·2심 모두 법정구속은 면해 불구속 상태로 재판을 받아왔으며, 판결 확정에 따라 검찰은 정창욱에 대한 징역형 집행 절차를 진행 중인 것으로 알려졌다.<br>재일교포 4세인 정창욱 셰프는 2014년 JTBC ‘냉장고를 부탁해’에 출연하면서 이름을 알리고, 이후 다양한 프로그램에 출연하며 방송 활동을 해왔다.","date":"2024-01-22T23:23:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240122500232"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"중앙선 침범 음주 운전자 잡고보니 13년 전 숨진 50대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/22/SSC_20240122205105_V.jpg' width=100px align=left><!-- 그림 1533815 -->음주 운전하다 경찰 단속에 걸린 운전자가 13년 전 실종신고 후 사망 처리된 50대 남성으로 확인됐다.<br>경기 파주경찰서는 도로교통법상 음주운전과 무면허운전 혐의로 50대 남성 A씨를 붙잡아 조사하고 있다고 22일 밝혔다.<br>A씨는 지난 19일 오후 4시 10분쯤 파주시 조리읍의 한 도로에서 중앙선을 침범하는 등 교통법규를 위반하다 순찰 중이던 경찰에 적발됐다. 경찰은 신원 확인을 위해 인적 사항을 물어봤지만, A씨는 존재하지 않는 주민등록번호를 제시했다. 이후에도 계속 허위로 인적 사항을 말하는 등 A씨의 신원이 확인되지 않자,경찰은 음주 측정 후 그를 현행범으로 체포했다. 검거 당시 A씨의 혈중알코올농도는 면허취소 수치(0.08% 이상)로 측정됐다.<br><!-- MobileAdNew center -->이후 경찰이 신원을 확인한 결과 A씨는 2011년 주민등록 기록이 사망 말소된 사실이 드러났다. 가족이 실종신고를 한 뒤 5년 동안 발견되거나 연락이 닿지 않으면 사망 말소된다.<br>경찰 관계자는 “A씨가 사망 처리된 줄 몰랐고 열심히 일하면서 지냈다고 진술했다”면서 “A씨에 대해 주민등록증 갱신을 안내하고 사망 처리 경위를 조사하고 있다”고 말했다.<!-- 광고 right -->","date":"2024-01-22T20:51:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240122500224"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"서울고법 “인천교통공사 임금피크제는 근로자 차별”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/22/SSC_20240122204126_V.jpg' width=100px align=left><!-- 그림 1533814 -->오직 연령을 기준으로 임금을 감액한 임금피크제는 위법하다는 법원의 판결이 나왔다.<br>서울고법 인천제2민사부(재판장 김유진)는 A씨 등 인천교통공사 전 직원 22명이 임금피크제로 인해 임금과 퇴직금을 적게 받았다며 공사를 상대로 제기한 임금 소송에서 원고 승소 판결했다고 22일 밝혔다.<br>재판부는 최근 원고가 청구한 약 3억 4777만원에 대해 피고는 2020년 10월부터 판결일까지는 연 5%를 가산하여, 판결일 다음날부터 청구액을 다 갚는 날까지는 연 12%의 임금을 더해 손해금을 지급하라고 판결했다. 재판부는 “공사의 임금피크제는 연령을 이유로 근로자를 차별하고 있으며 합리적 이유 없이 연령을 이유로 고령자고용법 제4조의4 제1항을 위반했다”고 판시했다.<br><!-- MobileAdNew center -->이어 “임금피크제 적용 전후로 특정 연령 이상의 근로자에 대한 근로내용이 변하지 않았다”면서 “57~60세의 근로자들이 특별히 생산성이 떨어진다고 보이지도 않는 점을 고려했을 때 피고가 오직 연령을 이유로 일률적인 임금 감액의 불이익만을 가했다”고 했다. 그러면서 “피고는 원고들에게 임금피크제가 시행되지 않았더라면 지급했어야 할 임금과 퇴직금 감소액 등 각 돈에 대한 지연손해금을 지급할 의무가 있다”고 판결 이유를 설명했다.<br>임금피크제는 근로자가 일정 연령에 도달하면 고용을 보장하는 조건으로 임금을 조정하는 제도다. 인천교통공사는 2015년 9월25일 전 직원을 대상으로 정년보장형 임금피크제를 시행하기로 합의했다.<!-- 광고 right -->","date":"2024-01-22T20:41:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240122500223"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“농약 범벅 ‘베트남산’ 망고”…이 제품, 먹지마세요","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/22/SSC_20240122192456_V.jpg' width=100px align=left><!-- 그림 1533809 -->시중에 유통·판매 중인 베트남산 망고에서 잔류농약이 기준치보다 초과 검출됐다. 이에 보건당국은 해당 제품에 대한 판매 중단과 회수 조치를 내렸다.<br>22일 식품의약품안전처에 따르면 회수 대상은 주식회사 스카이인터내셔날(경기도 고양시)이 수입한 베트남산 망고(생산년도: 2023년)다.<br>해당 망고에서는 잔류 농약인 ‘퍼메트린’이 기준치(0.01mg/㎏ 이하)보다 8배 넘게 검출됐다.<br><!-- MobileAdNew center -->모기 살충제 등 주성분이기도 한 퍼메트린은 내분비계장애 추정물질이자 발암 가능성이 인정돼, 유럽연합에서는 지난 2008년부터 사용을 금지하고 있다.<!-- 그림 1533810 -->환경부도 유독물로 지정된 상태다. 현재는 주로 가정용 및 농업용 살충제로 사용된다.<br>회수 대상은 스카이인터내셔날이 수입한 베트남산 망고 제품이다. 생산년도는 2023년이고, 포장 단위는 5㎏이다.<br><!-- 광고 right -->식약처는 “해당 제품을 신속히 회수토록 조치했으며, 해당 제품을 구매한 소비자는 섭취를 중단하고 구입처에 반품해달라”고 당부했다.","date":"2024-01-22T19:24:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240122500221"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“광주천서 숨진 채 발견된 女, 9일 전 실종신고”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/22/SSC_20240122184549_V.jpg' width=100px align=left><!-- 그림 1533807 -->광주 도심 하천에서 숨진 채 발견된 신원 미상의 여성은 9일 전 실종 신고됐던 50대인 것으로 확인됐다.<br>광주 서부경찰서는 22일 광주 서구 양동시장 인근 광주천에서 숨진 채 발견된 여성이 지난 13일 지역 한 경찰서에 실종 신고가 접수된 50대와 신원이 일치한다고 밝혔다.<br>경찰은 전날 오후 3시 10분쯤 소방 당국으로부터 인계받은 시신의 지문을 채취해 이러한 결과를 전달받았다.<br><!-- MobileAdNew center -->현재까지 시신에서 범죄 혐의점 등은 발견되지 않았지만, 경찰은 국립과학수사연구원에 부검을 의뢰해 정확한 사인을 규명할 예정이다.<!-- 광고 right -->","date":"2024-01-22T18:45:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240122500218"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"차량 번호판 영치당하자 ‘종이 번호판’ 붙인 여성 공무원…항소 기각","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/27/SSC_20230927155011_V.png' width=100px align=left><!-- 그림 1489726 -->과태료 미납으로 자동차 번호판을 영치당하자 종이 번호판을 붙이고 돌아다닌 50대 여성 공무원이 징역 6개월을 선고받고 항소했지만 기각당했다.<br>대전지법 형사항소4부(재판장 구창모)는 자동차관리법 위반, 공기호위조, 위조공기호행사 혐의로 기소된 A씨(59·여)에게 “위법이 아니라는 독자적 주장을 하며 잘못을 알지 못하고 있을 뿐 아니라 수사 단계에서부터 태도가 극히 불량하다. 다만 미납 과태료를 모두 납부하고 벌금형 이상 형사처벌 받은 전력이 없는 점도 반영했다”며 항소를 기각했다고 22일 밝혔다. A씨는 1심에서 징역 6개월을 선고받았다.<br>A씨는 지난해 2월 15일 대전 서구 자신의 집에서 프린터로 A4 용지에 기존 등록번호판과 유사한 글씨체로 인쇄한 뒤 같은 크기로 잘라 차량에 테이프로 붙여 번호판을 위조한 혐의를 받고 있다. A씨는 이 가짜 번호판을 달고 4개월 동안 총 120차례 차량을 운행했다.<br><!-- MobileAdNew center -->A씨는 다량의 과태료 체납으로 자기 차량 번호판이 영치당하자 이같은 짓을 저지른 것으로 드러났다.<br>A씨는 재판에서 “재산을 침해하는 위법한 과태료 부과에 대응해서 저지른 정당 행위”라고 주장했으나 재판부는 “그렇게 볼 만한 아무런 자료가 없다”고 받아들이지 않았다.<br><!-- 광고 right -->1심 재판부는 A씨에게 “자기 행위가 위법하지 않다는 ‘독자적’ 주장뿐 아니라 수사에 비협조적이거나 거친 언행을 하는 등 태도가 매우 불량하다”고 지적하고 징역 6개월을 선고했었다.","date":"2024-01-22T17:55:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240122500206"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"자신이 맡은 형사사건 공탁금 받아 주식 투자한 변호사 벌금형","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/07/SSC_20230407152518_V.jpg' width=100px align=left>자신이 맡은 형사 사건 의뢰인 가족에게 공탁금 받은 뒤 그 돈을 주식 투자에 쓴 변호사가 벌금형을 선고받았다.<br>창원지방법원 형사3-3부(이유진 부장판사)는 사기 혐의(예비적 죄명 횡령)로 기소된 60대 변호사 A씨 항소심에서 횡령죄를 유죄로 판단하고 벌금 1500만원을 선고했다고 22일 밝혔다.<br>법원은 주위적 공소사실(주된 범죄 사실)인 사기 혐의는 1심과 같은 무죄를 선고하고 예비적 죄명인 횡령에만 벌금형을 내렸다. 예비적 죄명은 주위적 공소사실이 인정되지 않았을 때 검찰이 공소 사실을 추가한 것을 말한다.<br><!-- MobileAdNew center -->A씨는 2020년 9월 형사 소송 의뢰인인 남편 B씨에게 두 차례에 걸쳐 공탁금 명목으로 1300만원과 700만원을 받아 자신의 주식 매입 자금에 사용한 혐의로 기소됐다.<br>A씨는 B씨에게 ‘형사사건 피해자에게 합의금 형식으로 공탁을 걸면 처벌을 가볍게 받을 수 있다’라고 말하며 공탁금을 받았다.<!-- 그림 1417098 -->하지만 그는 받은 공탁금 전액을 주식 거래 계좌로 송금했고, 실제 공탁은 2개월이 지난 시점에 1000만원만 신청했다.<br><!-- 광고 right -->이 사건 1심 재판부는 “검사가 제출한 증거들만으로는 A씨가 B씨로부터 받은 돈 2000만원을 공탁금에 쓸 생각이 없었다는 사실을 인정하기는 부족하다”며 무죄를 선고했다.<br>이후 검찰은 사기 혐의를 유지하되 공사장을 변경해 예비적 죄명(횡령)을 추가해 항소했다.<br>항소심 재판부는 “(사기 혐의에 대한) 원심 판단은 정당한 것으로 수긍된다”면서도 “공탁금으로 용도가 특정된 돈을 받았음에도 이를 피해자 동의나 피해자와 협의 없이 주식 매수 자금으로 사용한 행위는 횡령에 해당한다”고 말했다.<br>이어 “공탁금을 개인적인 주식 매수 자금으로 사용한 것은 위탁 취지에 반한다”며 “범죄행위임을 알면서도 그 행위를 하려고 했던 의사나, 다른 사람 재물을 자신 소유인 것처럼 이용하려는 의사도 인정된다고 볼 수 있다”고 판시했다.","date":"2024-01-22T17:42:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240122500203"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"호서대, 국내 첫 ‘수산용 동물용의약품 임상·비임상 시험기관’ 지정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/22/SSC_20240122174207_V.jpg' width=100px align=left><!-- 그림 1533766 -->호서대학교(총장 강일구)는 바이오의과학연구센터가 해양수산부 국립수산물품질관리원으로부터 국내 최초로 ‘수산용 동물용 의약품 등의 임상시험 및 비임상시험’ 실시기관으로 지정받았다고 22일 밝혔다.<br>수산용 동물용 의약품 등 임상시험 및 비임상시험 실시기관 제도는 수산용 의약품의 인허가 시 안전성·유효성 심사자료의 신뢰성 강화를 위해 2023년 7월부터 시행된 제도다.<br>그동안 수산용 동물용 의약품으로서 제조·수입·품목 허가를 받고자 하는 경우 독성시험, 잔류성시험, 소독제효력시험 등에 대해 임상 및 비임상 인증기관에서 시험한 자료를 제출해야 한다.<br><!-- MobileAdNew center -->호서대는 이번에 획득한 인증을 통해 수산용 의약품의 미생물학적독성, 항병원성, 잔류성, 약물분석, 소독제 효력, 대상동물에 대한 안전성 등 비임상시험 16개 항목과 해수어류·담수어류 등을 이용한 모든 임상시험 항목 등을 진행한다.<br>저상희 바이오의과학연구센터장은 “이번 인증 획득으로 국제적 수준의 시험 연구기관으로 한층 더 도약에 관련 산업 및 학문 발전에 기여해 나갈 것”이라고 말했다.<br><!-- 광고 right -->앞서 호서대 바이오의과학연구센터는 동물용 의약품등 임상 및 비임상시험 실시기관과 동물용의료기기 임상시험 실시기관을 운영 중이다.","date":"2024-01-22T17:42:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240122500201"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"여성 신체 ‘화상 저장’ 무죄…‘직접’ 찍어야 불법촬영 vs “법개정 필요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/22/SSC_20240122173855_V.jpg' width=100px align=left><!-- 그림 1533765 -->휴대전화로 화상채팅을 하던 A(여성)씨는 B(남성)씨의 꼬드김에 넘어가 신체 은밀한 부위 일부를 보여줬다. B씨는 자동저장 기능을 통해 이 영상을 그대로 자신의 휴대전화에 담았다. 불법 촬영을 한 혐의로 재판에 넘겨진 B씨는 “카메라를 통해 전송된 ‘이미지’를 저장한 것일 뿐 A씨의 ‘신체’를 직접 찍은 게 아니다”라고 항변했다. 대법원은 B씨의 주장을 받아들여 무죄 판결을 내렸다. 현행법으론 ‘사람의 신체’를 촬영한 경우만 처벌할 수 있는 걸로 해석된다는 취지였다.<br>불법 촬영 범죄와 관련해 ‘사람의 신체’ 촬영을 어떻게 해석하느냐가 학계에서 논란으로 떠오르고 있다. 성폭력범죄의 처벌 등에 관한 특례법(성폭력처벌법)을 문헌대로 해석하면 화상통화에서 비친 모습 등 ‘신체 이미지’를 촬영하거나 저장한 것은 죄가 되기 어렵기 때문이다. 이런 이유로 법 개정이 필요하다는 전문가들의 지적이 제기되고 있다.<br>22일 법조계에 따르면 대검찰청이 공개한 ‘성폭력처벌법상 무단 반포 등 죄의 적용요건과 입법적 제언’ 논문에서 신이철 원광디지털대 경찰학과 교수는 성폭력처벌법이 처벌 대상으로 규정한 촬영 범위를 ‘사람의 신체’에서 ‘신체의 이미지 또는 사진·영상으로 촬영된 사람의 신체’로 확대할 필요가 있다고 제안했다.<br><!-- MobileAdNew center -->현행 성폭력처벌법 14조(카메라 등을 이용한 촬영) 1항은 ‘성적 욕망 또는 수치심을 유발할 수 있는 사람의 신체를 촬영대상자의 의사에 반해 촬영한 자는 7년 이하의 징역 또는 5000만원 이하의 벌금에 처한다’고 규정하고 있다. 같은 조 2항은 ‘1항의 촬영물 또는 복제물을 반포·임대·제공 또는 공공연하게 전시·상영한 자를 처벌한다’고 명시하고 있다. 이를 놓고 대법원은 “성폭력처벌법상 불법 촬영은 다른 사람의 신체 그 자체를 직접 촬영하는 경우로 한정된다고 해석하는 것이 타당하다”고 판례를 세운 것이다.<br>이에 대해 김수현 법무법인 온화 변호사는 “동의 하에 따라 영상통화를 했는데 그것을 불법 촬영죄로 처벌한다면 억울한 피의자를 양산할 수 있다”고 말했다. 법조문 해석 확대와 개정이 또 다른 부작용을 일으킬 수 있는 만큼 신중하게 접근해야 한다는 의미다.<br><!-- 광고 right -->하지만 법조계 전문가들은 스마트폰 보급으로 불법 촬영 및 유포 피해가 심각한 상황에서 관련 법이 제 역할을 하지 못하고 있다고 지적한다. 이은의 성범죄 전문 변호사는 “(대법원 판례는) 오늘날 영상통화가 갖는 기술이나 현세대에 대한 이해도가 상당히 낮은 법리 해석이라고 생각한다”며 “법원에서 판단할 때 법 취지를 반영해 유연하게 현실을 반영할 필요가 있다”고 꼬집었다. 민고은 한국여성변호사회 인권이사도 “법률 문언을 만들 때 사람의 신체를 직접 촬영하는 것 외에 영상 속에서 촬영하는 것까지는 고려하지 못했던 것으로 보인다”며 “법 개정 말고는 현재로서는 방법이 없다”고 말했다.","date":"2024-01-22T17:38:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240122500200"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"음주 운전자 잡았는데 ‘신원확인 불가’…13년 전 사망 처리된 男","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/22/SSC_20240122173303_V.png' width=100px align=left><!-- 그림 1533762 -->무면허 상태로 음주운전을 하다 경찰에 붙잡힌 운전자가 13년 전 이미 사망 처리된 50대인 것으로 나타났다.<br>22일 경기 파주경찰서는 도로교통법상 음주운전과 무면허운전 혐의로 50대 남성 A씨를 붙잡아 조사하고 있다고 밝혔다.<br>A씨는 지난 19일 오후 4시 10분쯤 파주시 조리읍의 한 도로에서 중앙선을 침범하는 등 교통법규를 위반하다 순찰 중이던 경찰에 적발됐다. 경찰은 당시 A씨 차량이 위험하게 운전하는 모습을 보고 정차시켰다.<br><!-- MobileAdNew center -->경찰은 신원 확인을 위해 인적 사항을 물어봤지만, A씨는 존재하지 않는 주민등록번호를 제시했다. 이후에도 계속 허위로 인적 사항을 말하는 등 A씨 신원은 확인되지 않았다.<br>결국 경찰은 음주 측정 후 그를 현행범으로 체포했다. 검거 당시 A씨의 혈중알코올농도는 면허취소 수치(0.08% 이상)였다.<br><!-- 광고 right -->신원 확인 결과 A씨는 2011년 주민등록 기록이 사망 말소된 상태였다. 가족이 실종신고를 한 뒤 5년 동안 발견되지 않거나 연락이 닿지 않으면 사망 말소된다.<br>경찰 관계자는 “A씨가 ‘사망 처리된 줄 몰랐고 열심히 일하면서 지냈다’고 진술했다”며 “A씨에 대해 주민등록증 갱신을 안내하고 사망 처리 경위를 조사할 방침”이라고 말했다.","date":"2024-01-22T17:33:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240122500199"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"디지털 격차 해소 동행할 어르신 모십니다…어디나지원단 150명 모집","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/22/SSC_20240122172600_V.png' width=100px align=left><!-- 그림 1533759 -->서울디지털재단의 어디나지원단 강사로 활동한 A씨는 지난해 청각장애가 있는 어르신에게 디지털 기기 활용법을 교육했다. 이 어르신은 스마트폰으로 받은 문자를 삭제하는 방법조차 알지 못했는데, 교육을 통해 능수능란하게 다룰 수 있게 됐다. A씨는 “어르신이 외로움도 해소됐다고 말씀해, 개인적으로 매우 보람 있는 활동이었다”고 소감을 전했다.<br>서울디지털재단이 디지털 약자 없는 서울시 만들기에 동참할 어디나지원단 150명을 신규 모집한다고 22일 밝혔다.<br>어디나지원단은 스마트폰·키오스크 등 디지털 기기 활용에 어려움을 겪는 어르신에게 1대1 교육을 제공하는 사업이다. 2019년부터 총 650명의 어르신 강사를 양성해 서울시민 4만 8000여명을 교육했다.<br><!-- MobileAdNew center -->어디나지원단은 3월부터 10월까지 8개월간 복지관, 경로당, 도서관 등 서울시 내에 마련된 교육장에서 디지털 기기 활용에 어려움을 겪는 어르신을 대상으로 교육을 제공하는 강사로 활동하게 된다. 특히 올해 하반기부터 이동형 교육장인 ‘디지털 돌봄 체험버스’를 운영해 교육 편의성도 높일 예정이다.<br>올해는 ‘디지털 학습설계 및 학습 코치 제도’도 신규 도입한다. 기존 교육은 당일 일회성으로 끝났다면, 올해부터는 교육생이 희망할 경우 디지털 역량 진단을 받고 수준별 학습 체계를 코칭받을 수 있다. 해당 과정은 최소 3회 이상 교육을 연속적으로 수강할 수 있어 학습 효율성을 높인다는 장점이 있다.<br><!-- 광고 right -->어디나지원단의 지원 자격은 ▲주민등록상 만 55세 이상 서울 거주 시민 ▲디지털 관련 분야 자격증 및 활동 이력 보유자다.  지원단에 선정되면 월 30시간 내외 활동하고, 90분당 3만 3000원의 활동비를 지원받는다. 아울러, 개인별 역량 강화를 위한 ‘보수교육’과 함께 ICT 기술을 직접 익히는 ‘신기술 체험교육’ 등도 지원받는다.<br>강요식 서울디지털재단 이사장은 “어르신이 어르신에게 교육하는 새로운 ‘노노(老老)케어’ 체계를 만든 어디나지원단은 교육생뿐만 아니라 강사의 만족도(4.9/5점)도 높은 사업”이라며 “서울시의 디지털 약자를 지원함과 동시에 함께 성장하길 원하는 강사분들의 많은 지원을 바란다”고 말했다.","date":"2024-01-22T17:26:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240122500197"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"단국대 “디스플레이 나노박막 불량 고속 확인 장비 개발”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/22/SSC_20240122172159_V.jpg' width=100px align=left><!-- 그림 1533758 -->경기 용인소재 단국대학교는 한관영 전자전기공학부 교수 연구팀이 디스플레이 나노박막 표면의 불량 여부를 고속으로 측정할 수 있는 장비를 세계 최초로 개발했다고 22일 밝혔다.<br>휴대전화 등 전자기기 등에 쓰이는 디스플레이는 제조 시 표면에 20~40㎚ 두께의 나노박막을 입혀 매끄럽게 처리하는 작업을 거친다.<br>이때 나노박막의 불량 여부를 확인하기 위해 투과 전자현미경, 원자 및 주사전자 현미경 등을 활용해왔지만, 시간이 오래 걸리고 정량적인 측정이 어렵다는 한계가 있었다.<br><!-- MobileAdNew center -->폴더블 및 플렉시블 디스플레이는 양면 접착이 가능한 OCA(광학용투명접착필름)를 사용해 여러 시트층을 붙이는 제조 과정을 거치는데, 제품이 접히는 부분에서 들뜸 현상이 발생해 시트 전체를 폐기하는 경우도 많았다.<br>연구팀은 디스플레이 기판의 나노박막 표면을 고해상도 카메라로 촬영한 후 각 표면의 에너지를 측정해 불량 여부를 판별하는 장비를 개발했다.<br><!-- 광고 right -->연구팀은 이 장비를 활용하면 8인치 디스플레이 전 면적을 40초 이내로 측정할 수 있다고 밝혔다.<br>한 교수는 “해당 장비를 통해 나노박막 필름의 불량 여부를 사전에 검사한다면 비용 손실을 줄이고 생산성을 높이는 데 크게 기여할 것”이라고 밝혔다.<br>이번 연구 성과는 지난해 12월 세계 3대 정보 디스플레이 콘퍼런스 중 하나인 일본의 IDW(Information Display Workshops)에서 발표됐으며,핵심 특허 출원 신청을 마친 상태다.<br>한편, 오는 5월 미국에서 열리는 디스플레이 행사인 SID(Society for Information Display)에서도 관련 기술을 선보일 예정이다.","date":"2024-01-22T17:22:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240122500196"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"과다 살포된 염화칼슘 [서울포토]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/22/SSC_20240122172034_V.jpg' width=100px align=left>22일 서울 세종대로 일대에 염화칼슘이 과다 살포되어 있다. 염화칼슘은 차량 훼손의 원인일뿐만 아니라 가로수의 생장 방해, 각종 도로 부식이나 포트홀 발생의 원인이 되기도 한다. 또한 반려동물들이 염화칼슘을 핥거나 밟아 고통을 겪는 경우도 많다.<!-- 그림 1533757 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-01-22T17:20:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240122500195"}]