[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"신원식 “北 파병, 향후 시나리오·대응방안 美 측과 논의”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/26/SSC_20241026074303_V.jpg' width=100px align=left><!-- 그림 1626839 --><br>한미일 3국이 북한의 러시아 파병과 무기 지원, 러시아로부터 받는 반대급부 등을 고려해 단계별 대응을 협의했다고 밝혔다.<br>신원식 대통령실 국가안보실장은 25일(현지시간) 제이크 설리번 미국 국가안보보좌관, 아키바 다케오 일본 국가안전보장국장과 3자 회담을 가진 뒤 워싱턴 특파원 간담회에서 “북러 군사협력 진전 추이에 따른 시나리오와 대응 방안 등을 미국 측과 밀도 있게 논의했다”며 이같이 말했다.<br><!-- MobileAdNew center -->신 실장은 “향후 상황 전개에 따라 긴밀한 공조 아래 필요한 조치를 취하기로 했다”면서도 “구체적인 논의 내용은 공개하기 어렵다”고 덧붙였다.<br>또한 신 실장은 “최근 북한의 도로 및 철도 폭파, 오물 풍선 살포, 헌법 개정 암시 움직임에 대해서도 미국 측과 논의했다”며 “이런 도발에 철통같은 한미 연합방위 태세를 유지하면서 그 어떤 도발에 대해서도 단호히 대응해 나갈 방침”이라고 강조했다.<br>이번 한미일 안보실장 3자 회담은 지난해 8월 미국 캠프 데이비드 정상회담 이후 두 번째로 열린 고위급 안보협의다.<br><!-- 광고 right -->3국 안보실장들은 공동성명을 통해 “러시아의 불법적 전쟁이 유럽을 넘어 인도태평양 지역의 안보까지 위협하고 있다”며 “북한과 러시아는 즉각 군사협력을 중단하라”고 촉구했다.<br><!-- MobileAdNew center -->신 실장은 “북한의 파병은 유엔 안전보장이사회 결의를 명백히 위반한 것으로 한반도는 물론 국제사회의 안보를 심각하게 저해하는 행위라는 데 의견이 일치됐다”고 했다. 그러면서 “한미일은 관련 정보를 공유하고, 현 상황을 평가함에 있어 3국 간 이견이 없음을 확인했다”고 강조했다.<br>이와 관련해 대통령실 고위 관계자는 “지금은 북한 병력이 러시아 동부에서 적응 훈련을 하는 단계”라며 “그 다음 단계를 보면 이 병력이 (우크라이나) 서부로 이동해 실제 전선에 투입되는 단계가 있을 수 있다”고 했다.<br>이 관계자는 “(북한이 받을) 반대급부와 관련해 위성 기술이나 핵 또는 대륙간탄도미사일(ICBM) 관련 기술이 있을 수 있다. 또 재래식 전략, 북한이 부족해서 늘 요청하는 방공 군사기술, 북한이 뒤떨어진 항공기 관련 기술이 있을 수 있다”며 “이런 것들에 대해 한미일이 머리를 맞대고 어떻게 할 것인지 대화를 나눴다”고 설명했다.<br>특히 “병력까지 러시아에 대규모로 가게 되면 아무래도 반대급부가 없을 수 없고, 아마 지난 6월 (북러가 포괄적 전략적 동반자 관계) 조약을 맺었을 때 이야기한 기술 이전과 매우 밀접한 관련이 있을 거라고 본다”며 “(기술이전) 정도가 확인되는 대로 우리 정부가 취할 다양한 옵션이 시행될 것”이라고 전망했다.<br>아울러 그는 북한과 러시아의 안보리 결의 위반에 따른 제재에 대해 “안보리 상임이사국인 러시아가 자체 제재를 반대할 것이 뻔하다는 점에서 유엔의 역할에 제한이 있게 된 것이 안타깝다”고 했다.<br>그러면서 “그래도 계속 문제를 제기해야 한다. 안보리에서 안되면 유엔총회에서 하고, 유엔보다 규모는 작지만 유사 입장국, 가치 공유국끼리 시스템을 활용해 계속 문제를 제기하면 첫술에 배부르진 않겠지만 (러시아나 북한에는) 제약이 된다”고 밝혔다.<br>그는 “북한의 도발이나 핵을 해결할 ‘한 방’은 없고, ‘종합처방’이 필요할 뿐”이라며 “북한이 잘못된 행동에 대해 대가를 치르도록 여러 다양한 일을 해서 효과를 높여야 한다”고 강조했다.<br>대통령실 고위 관계자는 이와 함께 북한군 파병에 대해 중국이 불편할 수 있다는 예상을 내놨다.<br>그는 “중국은 아직 공식 입장을 내놓지 않았지만, 북러 야합 중에서도 가장 심각한 파병에 대해 편하지 않은 심정이라고 짐작할 수 있다”며 “한미일 3국은 중국이 북러의 불법적 행동에 대해 좀 더 건설적인 역할을 해주기를 기대한다”고 덧붙였다.<br>한편 존 커비 백악관 국가안보소통보좌관은 이날 브리핑에서 북한군의 우크라이나 전장 배치와 관련해 “우크라이나가 이르면 27일 북한군이 전투지역에 투입될 것으로 예상하고 있는데 우리 역시 긴밀히 주시하고 있다”면서 “우리는 그게 분명히 가능하다고 믿는다”고 했다.<br>다만 그는 “북한군의 최소한 일부가 쿠르스크 지역에 배치될 가능성이 크다고 볼 수 있지만, 이떤 역할이나 용도로 배치될지는 여전히 불확실하다”고 밝혔다.<br>커비 보좌관은 “우리는 북한과 러시아가 실제 무엇을 하려는지에 대해 더 파악하려고 아직 노력하고 있다”며 “우리는 동맹과 파트너들과 적극적으로 협의하고 있다”고 강조했다.","date":"2024-10-26T07:43:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241026500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보] 네덜란드 “러, 북한군 최소 1500명 배치중”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/17/SSC_20240917141252_V.png' width=100px align=left><!-- 그림 1613395 --><br>러시아가 북한군 최소 1500명을 배치 중인 사실을 확인했다고 네덜란드 국방당국이 밝혔다.<br>루벤 브레켈만스 네덜란드 국방부 장관은 25일(현지시간) 자신의 엑스(X·옛 트위터)에 “첫 번째 (북한군) 특수부대가 러시아에 도착했으며 아마 쿠르스크(러시아 서부 국경지대)에 배치될 것으로 보인다”고 밝혔다.<br><!-- MobileAdNew center -->이어 이같은 사실을 정보당국이 확인했다며 “이러한 중대한 긴장고조(행위)에 대해 적절한 대응이 필요하다”고 말했다.<!-- 광고 right -->","date":"2024-10-25T17:43:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241025500196"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"푸틴 ‘北파병’ 첫 언급…“위성사진 중대, 무언가를 반영”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/25/SSC_20241025014032_V.jpg' width=100px align=left><!-- 그림 1626509 --><br>블라디미르 푸틴 러시아 대통령은 북한군이 러시아군을 지원할 병력을 파견했다는 보도와 관련, 이를 부인하지 않으면서 “북한과 무엇을 어떻게 할지는 우리가 알아서 할 일”이라고 말했다.<br>크렘린궁에 따르면 푸틴 대통령은 24일(현지시간) 러시아 타타르스탄공화국 카잔에서 열린 브릭스(BRICS) 정상회의 결산 기자회견에서 미국 NBC뉴스 기자의 질문에 이같이 답했다.<br><!-- MobileAdNew center -->푸틴 대통령이 북한군 파병과 관련해 언급한 것은 이번이 처음이다.<br>회견에서 기자는 “위성사진을 보면 북한군이 러시아에 주둔하고 있는 것으로 보인다. 그들은 러시아에서 무엇을 하고 있는가. 이것은 우크라이나 전쟁의 심각한 확대 아닌가”라고 물었다.<br>그러자 푸틴 대통령은 “(러시아 연방 영토에 북한군이 있는) 사진은 중대한 것이다. 만약 사진이 있다면 무언가를 반영하는 것이다”라고 말했다.<br><!-- 광고 right -->북한 병력 파견 사실을 부인도 시인도 하지 않은 것이다.<br><!-- MobileAdNew center -->이어 “우크라이나 사태의 확대를 부른 것은 러시아의 행동이 아니라 미국이 주로 지원한 ‘2014년 쿠데타’(유마이단혁명)였다는 사실에 주목하고 싶다”며 미국에 책임을 돌렸다.<br>푸틴 대통령은 러시아 하원(국가두마)이 이날 오전 러시아와 북한의 포괄적 전략적 동반자 관계 조약을 비준한 것에 대해서도 언급했다.<br>그는 조약에 상호 군사원조 관련 내용을 담은 4항이 있다면서 “북한 지도부가 이 합의를 진지하게 받아들인다는 것을 의심하지 않는다”고 말했다.<br>그러면서 “이 조항에서 우리가 무엇을 어떻게 할지는 우리의 일”이라고 강조했다.<br>러북 간 포괄적 전략적 동반자 관계 조약 4항에는 ‘쌍방 중 어느 일방이 개별적인 국가 또는 여러 국가들로부터 무력침공을 받아 전쟁상태에 처하게 되는 경우 타방은 유엔헌장 제51조와 조선민주주의인민공화국(북한)과 러시아연방의 법에 준하여 지체없이 자기가 보유하고 있는 모든 수단으로 군사적 및 기타 원조를 제공한다’는 내용이 담겼다.","date":"2024-10-25T01:24:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241025500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘센베이’같이 얄팍한 담론, 인류의 ‘원숭이화’ 날로 악화…복잡한 현실부터 마주 보라","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/24/SSC_20241024181608_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">조삼모사 ‘원숭이화’ 현대사회 일침<br/>좌·우익 사이 ‘회색지대’ 는 사라져<br/>지식인마저 단순한 이야기로 어필<br/>훑어보기, 켜켜이 얽힌 현실 못 풀어<br/><br/>아베 정권 8년간 일본 정치 무너져<br/>자각하고 인정하는 게 변화의 시작<br/>수행 끝 찾아올 ‘회복 탄력성’ 기대<br/>자본론 ‘지적 긴장감’ 곱씹어 보길</strong><b>현대사회를 ‘원숭이화’라는 키워드로 꾸짖은 우치다 다쓰루(74) 고베여대 명예교수에게 “원숭이화가 계속되고 있는가”라고 묻자 잠시 생각에 잠기더니 “그렇다”고 대답했다. 원숭이의 조삼모사(朝三暮四)식 사고, 과거·현재·미래에 걸친 복잡하고 연속적인 고찰이 불가능해지면서 센베이(일본의 전통 과자)처럼 얇아진 담론이 일본은 물론 전 세계의 정치 분단을 가속화하고 있다는 진단이다. 일본 정치의 질적 저하는 “쇠락한 국력” 탓이라고 했다. 따끔한 말만 쏟아 내는 그에게 ‘원숭이화를 멈출 방법’을 묻자 “그래도 한번은 인류의 ‘회복 탄력성’이 작용하지 않겠느냐”고 답했다. 구체적인 방법을 묻는 말에는 “수행(修行)이 필요하다”고 말했다.일본을 대표하는 지성이자 사상가, 무도가, 교육가인 우치다 명예교수를 지난달 26일 일본 고베 개풍관에서 만났다. ‘남쪽에서 불어오는 따뜻한 봄바람’이란 뜻의 개풍관은 그가 은퇴 후 합기도 수련은 물론 인문학 강좌를 열기도 하는 일종의 배움 공동체다.</b><br><!-- 그림 1626396 --><br>-아베 신조 총리가 사망한 뒤 일본 정치사회를 어떻게 진단하고 있나. ‘원숭이화’가 심화하고 있는가.<br><!-- MobileAdNew center -->“악화하고 있다. 일본뿐 아니라 미국, 한국, 프랑스, 독일 전 세계가 닮아 있다. 긴 시간(time span) 복잡한 사고가 불가능해진 탓이다. 과거에는 좌익 온건파와 우익 온건파들 사이에 소통이 가능한 회색지대가 있었다. 지금은 모두가 단순하게 말하고, 원리주의적 사고만 하니 공감대가 없는 사람과는 대화를 전혀 할 수 없게 됐다. 21세기 와서 이렇게 정치 문화가 쇠퇴할 줄은 예상하지 못 했다.”<br>-왜 이렇게 된 건가.<br>“미디어가 복잡한 현실을 이야기하는 사람보다 단순하게 이야기하는 사람들을 계속해서 써 온 탓도 있다. 복잡한 이야기보다는 간단한 이야기가 지적 부하(負荷)가 줄기 때문에 편하다. 서비스업인 미디어에서는 성립할 수 있다고 보지만 모두가 단순한 스토리 패턴에 익숙해져 버렸다. 지식인도 단순하게 이야기해야 돈을 벌 수 있기 때문에 복잡한 현실을 이야기하는 사람이 사라졌다.”<br><!-- 광고 right -->-복잡한 이야기를 들으면 일단 불안해진다.<br><!-- MobileAdNew center -->“현실은 굉장히 복잡한 여러 이유가 층층이 얽혀 있다. 그것을 풀어 나가지 않으면 안 되기 때문에 이야기는 복잡해질 수밖에 없다. 훑어보기식으로 현상을 파악하면 순간에는 안심할 수 있겠지만 그건 거짓말이다. 복잡한 현실과는 전혀 맞지 않기 때문에 어긋남이 생긴다. 이에 생각지도, 설명할 수도 없는 일들이 반복해서 일어나게 된다.”<br>‘74년을 살았지만 이렇게 악화한 건 처음’이라는 게 그의 현실 평가다. 수천 년 동안 인간은 진화하고 꾸준히 성숙해졌기 때문에 ‘최악’이라는 현재는 ‘단기적인 변화’일 것이라고 긍정적인 해석도 덧댔다. 그러면서 ‘회복 탄력성’이라는 단어를 언급하며 “한번은 작동할 것이라고 생각한다”고 말했다. 그러나 이내 암울한 문장이 따라왔다. “다만 현재 주류 언론에서는 그 회복력이 작용한다는 느낌이 들지 않는다.”<br>-새 내각 출범에도 정치 개혁에 대한 일본 국민의 기대가 높지 않은 듯하다.<br>“지난 제2 아베 정권 8년간 철저하게 (일본 정치는) 망했다. 아베는 미국을 등에 업고 내각법제국, 검찰, 미디어를 모두 ‘예스맨’으로 채웠다. 야당의 요구에는 단 1㎜도 양보하지 않았다. 과반수로 선거에서만 이긴다는 사고다. 야당을 지지하는 국민의 40%를 적으로 돌리고 자기들만을 위한 사적 정치를 해 온 셈이다. 그런 부끄러운 정치를 한 정치인은 과거에 없었다.”<br>-왜 부끄러운 정치인데 바뀌지 않는가.<br>“버블 붕괴 이후 대미 자립을 요구하는 패기와 야심이 사라졌다. 세상에 일본이 자랑할 수 있었던 건 돈밖에 없었던 거다. 그게 없어져 완전히 자신감을 잃었다. 도쿄 상공인 요코다 공역은 일본 영공인데도 항공관제를 미군이 장악하고 있고 민간 항공기는 허가 없이 날 수 없다. 이런 데 대해 특히 젊은이들이 부끄러움을 전혀 느끼지 못하고 있다. 자민당 총재 선거에 나선 후보 9명 가운데 6명의 최종 학력이 미국 대학이었다. 그들의 정책을 잘 들여다봐라. 모든 공약이 미국을 향해 있다.”<br>-일본인은 거대한 힘을 자연현상으로 받아들이는 특수한 국민 정서가 있다던데.<br>“일본에 있어 미국은 자연현상과 같다. 지진이라든지 해일, 태풍 같은 느낌이다. 자연현상이라면 대항할 방법이 없다. 다들 그런 현상을 받아들인 상태에서 어떻게 출세해 나갈지, 어떻게 돈을 벌지 그것만 생각하고 있다. 일본 시스템이 덜컹거리고 있지만 처신을 잘하면 대충 잘 살 수 있다는 생각이 드니까.”<br>어두운 미래 전망을 풀어내던 우치다 명예교수는 “지금이 굉장히 곤란한 상태라는 걸 자각하고 인정하는 데에서 출발해야 변화할 수 있다”고 했다. 좀더 긴 역사적 주기 속에서 지금 일어나는 일들을 바라보는 일, 적어도 100년 정도의 주기로 생각해야 한다는 것이다. 그러나 코로나 팬데믹 3년 동안 인류는 진전을 이루지 못한 채 흘려보냈다.<br>“그 3년 동안 소통이 멈췄다. 대면 소통은 이야기가 중층적인 메시지가 되지만 온라인에서는 오직 한 형태의 메시지밖에 없다. 그러다 보니 공통 배경이나, 관심사가 있는 사람끼리는 말이 통하지만 조금만 떨어져 버리면 말이 굉장히 얄팍해진다. 바로 대립하거나, 원프레이즈로 말을 끊어 버린다던가.”<br><!-- 그림 1626397 --><br>-그런 식으로 일종의 회색지대가 없어진 건가.<br>“말이라는 건 중층적이어서 여러 층으로 해석이 바뀌기도 한다. 밀도 있는 밀푀유(페이스트리를 켜켜이 쌓아 올린 프랑스 디저트) 같은 말을 하려면 역시 기술이 필요하다. 센베이 같은 말을 쓰는 대화는 굉장히 가난하고, 난폭하고, 공격적으로 되기도 한다. 최근 3년간 인터넷 커뮤니케이션이 발달하는 것을 보았지만 모두 말의 사용법에 숙달했는가. 그렇지 않다. 오히려 서투르고 모두가 사용할 수 있는 어휘도 줄고 있다.”<br>-인류는 이 위기를 극복할 수 있을까.<br>“수행이 필요하다. 스스로 기술을 찾고자 하는 자기 노력. 말을 잘 사용하는 사람을 보면서 이렇게 말하고 쓸 수 있다면 분명히 나도 기분이 좋을 것 같다고 절실히 생각하는 것. 나도 저렇게 되고 싶다고 생각한다면 기술적으로 향상될 수 있다. 그런데 어른이란 사람들이 모두 잡스러운 언어를 쓰니까…. TV에 나와서 말하는 사람들을 봐도 언어를 다루는 방식이 굉장히 훌륭해서 저렇게 말하고 싶다는 생각이 드는 사람이 없다.”<br>-최근 관심사는 무엇인가.<br>“젊은이들. 그 안에서 새로운 움직임이 나오는 일을 응원하고 있다. 일본에선 40~50대가 제일 싸우지 않는 세대인데, 20~30대 사이에서 ‘위 세대에 붙어서 가면 우리 때는 더 가난해지고 더 비민주적인 나라가 되니까 열심히 해야 한다’고 생각하는 젊은이들이 나오고 있다. 그런 여러 가지 활동을 응원하고 있다.”<br>그는 대표적으로 사이토 고헤이(37) 도쿄대 교수와 시라이 사토시(47) 교토세이카대 교수를 꼽았다. 사이토 교수는 33세 때 ‘지속 불가능 자본주의’를 출간해 전 세계 학계의 주목을 받았다. 시라이 교수는 일본 전후 담론을 이야기한 ‘영속패전론’, ‘카를 마르크스’ 등으로 한국에도 소개된 학자다.<br>-다시 마르크스의 ‘자본론’인가.<br>“소련도 중국도 실패했지만 자본론은 자본주의에 대한 대항적 언설로서 자본주의의 결점을 매우 선명하게 이야기해 줄 수 있는 이론 체계다. 21세기가 돼도 아직 읽을 만한 책이라고 느낀다. 과거에는 자본주의도 자신들이 바르다는 걸 제대로 증명하지 않으면 안 되기 때문에 생기는 ‘지적 긴장감’이란 게 있었다. 그 사이에서 다시 한번 정치·경제·사회·문화가 성숙해질 가능성이 있다고 본다.”<br>소통은 줄고 정부의 억압과 통제는 늘어나는 디스토피아 미래를 말하는 듯했던 우치다 명예교수는 인터뷰 끝자락에선 희망을 건져 올렸다.<br>“희망은 있다. 저는 늘 낙관적이다. 다만 절망적인 현상 인식을 근거로 해 거기에서부터 희망을 쌓아 나갈 수 있다고 본다. 계속 복잡한 현상과 마주해야 한다. 훨씬 더 비관적으로 봐야 한다. 그래야 낙관도 할 수 있다.”<br>-앞으로의 계획은.<br>“내년에 75세니 후기 고령자가 된다. 슬슬 은거…. 원래부터 집 밖엔 잘 안 나가니까 은거는 아닌가(웃음). 아, 올겨울에 1930년대 일본 군부가 폭주하기 전 사상가들에 대한 연구집을 내는데 이 중에 조선의 동학운동에 참가한 사람이 있다. 제국주의에 대항하자는 내셔널리스트들이 있었다는 사실이 흥미롭지 않나. 나중에 이게 끔찍한 이야기로 변하긴 하지만….”","date":"2024-10-24T18:16:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241025012001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘앙숙’ 사우디·이란, 합동 군사훈련… 이스라엘 견제 위해 손잡나","partialText":"이스라엘이 친이란 무장정파 하마스(팔레스타인)와 헤즈볼라(레바논)를 와해시키려고 전쟁의 판을 키우자 오랜 앙숙인 사우디아라비아와 이란이 오만만(灣)에서 합동 군사훈련에 나섰다.<br>미국이 오랜 기간 수니파 종주국 사우디와 손잡고 시아파 맹주 이란을 압박하는 중동 정책을 편 터라 이번 군사훈련은 중동 질서가 근본적으로 바뀌는 신호탄일 수 있다는 분석이 나온다.<br>이란 반관영 ISNA통신은 23일(현지시간) “사우디가 이란에 홍해 합동 군사훈련을 제안했다”고 보도했다. 샤흐람 이라니 이란 해군 사령관은 “사우디가 먼저 합동훈련을 요청했고 양측 모두 상대 해군을 자국 항구로 초대했다”면서 “양자 훈련뿐 아니라 더 많은 나라가 참여하는 방안도 논의 중”이라고 밝혔다.<br><!-- MobileAdNew center -->AFP통신은 “중동의 두 강대국이 합동 군사훈련을 모색하는 것 자체가 처음 있는 일”이라고 평가했다. 이란에 대한 이스라엘의 재보복이 임박한 상황에서 이란 해군 사령관의 발언은 ‘사우디는 (이스라엘이 아닌) 우리 편’이라는 신호를 발신하려는 의도다.<br>이 보도가 나가자 사우디 국방부 대변인 투르키 알말키 준장은 AFP에 “양국 해군은 최근 오만만에서 다른 나라들과 합동 해군 훈련을 가졌다. 다만 (양국 합동훈련 등) 다른 일정은 아직 없다”고 의미를 축소했다. 이란과의 밀착을 불편하게 여기는 미국·이스라엘을 염두에 둔 것으로 보인다.<br>사우디와 이란은 중동을 지정학적·종교적으로 양분하는 라이벌이다. 2016년 사우디가 이란의 반대에도 시아파 성직자 40여명을 처형하자 외교 관계가 단절될 정도로 두 나라의 갈등은 극에 달했다. 지난해 중국의 중재로 7년 만에 관계를 회복했지만 여전히 불씨는 남아 있다. 이란이 지원하는 예멘 후티 반군이 사우디가 이끄는 예멘 정부 연합군과 8년 넘게 싸우고 있어서다.<br><!-- 광고 right -->그간 사우디 등 수니파 국가들은 이란이 후티·헤즈볼라·하마스 등 대리 세력을 통해 영향력을 확장하는 것을 못마땅하게 여겼다. 그러나 가자 전쟁이 발발하고 미국이 일방적으로 이스라엘을 지원하자 앞다퉈 이란과 관계 정상화를 시도하고 있다. ‘유사시 미국은 우리를 돕지 않는다’는 판단이 서자 이란에 손을 뻗어 자구책을 마련하려는 취지다.<br><!-- MobileAdNew center -->현재 이스라엘은 가자지구에 그치지 않고 레바논과 시리아, 이란까지 전선을 넓히고 있어 ‘이스라엘 대 이슬람권’이 충돌하는 ‘제5차 중동전쟁’ 발발 우려가 커지고 있다. 사우디로서는 미국을 믿고 폭주하는 이스라엘을 견제할 필요성이 커졌다.<br>이런 상황에서 사우디와 이란의 군사 협력은 중동에서 적대적으로 경쟁한 수니파와 시아파가 이스라엘 견제를 위해 손을 잡는다는 의미여서 중동 내 역학구도에도 큰 변수가 될 전망이다.<br>AFP는 ‘세계 최대 석유 수출국’ 사우디아라비아가 “자국 문 앞에서 벌어지는 전쟁에서 벗어나고자 균형 잡기를 시도하고 있다”고 논평했다.","date":"2024-10-25T01:31:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241025010004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“달러 무기화는 실수”… ‘새 금융 시스템’ 창설로 뭉치는 브릭스","partialText":"중국과 러시아가 주축인 ‘비서구 최대 경제협의체’ 브릭스가 ‘탈달러’를 위한 경제·금융 시스템 창설에 시동을 걸었다. 러시아가 서방 제재를 우회할 여러 시스템을 제안해 선봉에 섰고, 중국이 회원국 간 공동 안보 및 협력 강화가 필요하다며 엄호했다.<br>블라디미르 푸틴 러시아 대통령은 23일(현지시간) 러시아 카잔에서 열린 브릭스 정상회의에서 “(서구세계가 아닌) 브릭스 국가가 주도하는 투자 플랫폼과 (곡물 등) 상품 거래소를 만들자”면서 “이는 글로벌 사우스(남반구 저개발국)와 글로벌 이스트(중국·러시아·이란)에 재원을 제공하는 역할을 할 수 있다”고 주장했다. 미국 시카고 상품거래소나 영국 런던 ICE선물거래소의 위상에 도전할 새로운 기구를 브릭스가 직접 만들자는 이야기다.<br>푸틴 대통령은 지우마 호세프 신개발은행(NDB) 총재가 “달러가 무기로 사용되고 있다”고 발언하자 “그렇다”고 동의하면서 “(미국이) 정치적 목표를 달성하고자 (국제 결제 수단인) 달러를 압박의 지렛대로 삼는 것은 통화의 신뢰를 떨어트리기에 큰 실수다. 우리는 대안을 찾아야 한다”고 덧붙였다.<br><!-- MobileAdNew center -->시진핑 중국 국가주석도 “브릭스 국가가 주도적 역할을 발휘해 재정·금융 협력 심화와 금융 인프라 상호 연결 촉진, 높은 수준의 금융 안보 수호, NDB 강화에 나서야 한다”고 말했다.<br>이어 “국제적 힘의 비율에 중대한 변화가 일어나고 있지만 글로벌 거버넌스 시스템은 장기간 정체됐다”면서 “글로벌 사우스의 굴기라는 대세에 순응하고 브릭스에 가입하겠다는 각국의 목소리에 화답하고자 (국제기구에서) 개도국의 대표성과 발언권을 높여야 한다”고 했다.<br>이날 브릭스 가입국 정상들이 채택한 ‘카잔 선언’에도 새 투자 플랫폼과 곡물 거래소 창설 계획을 지지한다는 내용이 담겼다. 다만 러시아가 야심 차게 내놓을 것으로 예상됐던 ‘브릭스 단일통화’ 제안은 나오지 않았다. 미국의 강한 반발이 예상되는 데다가 중국의 위안화 확대 시도와도 배치되기 때문으로 풀이된다.<!-- 광고 right -->","date":"2024-10-25T01:31:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241025010003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"백악관, AI 개발·사용 첫 ‘국가안보각서’ 발표","partialText":"미국 백악관이 24일(현지시간) 인공지능(AI)에 대한 첫 국가안보각서(NSM)를 발표했다. 안전하고 신뢰할 수 있는 AI 개발을 선도하고 AI의 국가 안보 활용을 위한 국제적 합의를 이끌어 내고자 주도적으로 나서겠다는 내용이 골자다.<br>미 정부 고위 당국자는 전날 온라인 브리핑에서 “AI가 인권과 시민권, 자유, 프라이버시 보호 등 민주 가치를 반영하고 국가 안보 임무를 발전시킬 수 있도록 AI 사용에 관한 국제 규범을 형성하고 국가 안보에 적대적인 AI 개발·사용을 추적, 대응하려는 조치”라고 설명했다.<br>특히 반도체칩 공급망 보안과 다양성을 개선하고 차세대 슈퍼컴퓨터 및 신기술 개발을 지원하는 데 AI를 활용하겠다고 강조했다.<br><!-- MobileAdNew center -->이를 위해 상무부 산하 기술 전문가들로 구성된 AI 안전 연구소가 AI 개발 지휘와 개발자 연락망 역할을 한다. 연구소는 미 국방부와 에너지부 등과 협력해 AI 시스템의 대중 공개 전 안전성 테스트를 하고 적국이 AI 기술을 악용하지 못하도록 수출 통제를 유지하는 일도 한다.<br>여기에 미 정부기관이 AI 개발자에게 발명 보안 유지에 필요한 사이버 보안·방첩 정보를 제공할 수 있도록 했다.<br>이번 각서는 AI의 사생활·인권 침해에 대한 위험성, 중국 등 경쟁국을 겨냥한 다목적 포석이라고 당국자는 평가했다. 그는 미 국민의 잠재적 개인정보 유출 위험과 미국의 민감한 데이터가 데이터 브로커를 통해 대량 수집된 뒤 적의 손에 넘어갈 가능성 등에 우려를 표시했다.<br><!-- 광고 right -->이어 “중국 등이 AI를 사용해 자국의 군사·정보 역량을 현대화하고 군사작전 지원 기회를 늘릴 수 있어 앞으로도 미국이 최첨단 AI 경쟁력을 유지하는 게 필수”라고 밝혔다. 중국을 겨냥한 수출 규제 조치는 그래픽처리장치(GPU) 등 첨단 AI 칩뿐 아니라 해당 칩 제조에 필요한 장비도 포함된다는 점을 재확인했다.<br>이날 제이크 설리번 백악관 국가안보보좌관도 군사·정보 전문가들을 대상으로 연설에 나서 미국의 AI 안보 각서에 대한 이해를 구했다.","date":"2024-10-25T01:31:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241025010002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“북한군 투항하면 삼시세끼 고기 반찬” 우크라, 한국어 방송 내보내며 심리전","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/24/SSC_20241024175122_V.png' width=100px align=left><!-- 그림 1626350 --><br>우크라이나가 전장에 강제로 끌려온 북한 인민군들을 겨냥해 “우크라이나에 투항하면 삼시세끼 고기 반찬을 제공한다”는 한국어 회유 방송을 내보내며 심리전에 나섰다.<br>우크라이나 국방부 정보총국(HUR)은 23일(현지시간) 텔레그램 채널 ‘나는 살고 싶다’를 통해 1분 14초 분량의 한국어 영상을 올렸다. HUR은 영상에서 “러시아의 푸틴 정권을 돕기 위해 파견된 북한 인민군 장병 여러분, 다른 나라의 땅에서 무의미하게 죽을 필요가 없다”며 “이미 수십만 러시아군이 귀가하지 못할 운명에 처했고, 여러분들이 비극적인 운명을 뒤따를 필요는 없다”고 강조했다.<br><!-- MobileAdNew center -->이어 “북한이 얼마나 많은 군인을 파견하든, 어느 구역으로 파견하든 상관없다”면서 “우크라이나 포로수용소는 국적, 종교, 이념과 관계없이 모든 인민군을 받아들일 준비가 돼 있다”고 했다. 이어 “최초의 북한군 포로가 이곳에 곧 도착한다”며 “이들은 별도로 분리된 수면 공간에 크고 따뜻하고 밝은 방에서 지내면서 의료 서비스도 제공받을 수 있으며 고기, 신선한 채소, 빵이 포함된 하루 세끼를 제공하겠다”고 밝혔다.<br>이 영상에는 깨끗이 정돈된 포로수용소 침실 내부와 식사를 준비하는 모습, 실제로 제공되는 음식 장면이 담겼다. 영상 속 한국어는 우크라이나어를 인공지능(AI) 번역 소프트웨어로 직역한 것처럼 부자연스럽다. 텔레그램 영상 끝에는 북한군이 직접 연락을 취할 수 있는 메신저 아이디, 전화번호, QR 코드도 나왔다.<br>이달 초 우크라이나 정부와 언론은 연일 북한군 상황을 전하는 것으로 참전 사실을 알리면서 국제사회의 시선을 끌어들이고 있다. 키이우포스트는 HUR 내 익명의 관계자를 인용해 우크라이나 전쟁에 참전한 북한군 장교 6명이 우크라이나 미사일 공격으로 전사했다면서 이들의 명단을 공개하기도 했다. 또 전장에 배치돼 러시아군에게 정찰 풍선을 날리는 법을 교육하던 북한군 18명이 쿠르스크주 근처에서 탈영했다가 붙잡혔다고 전했다.<!-- 광고 right -->","date":"2024-10-25T01:30:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241025003002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“북한군 2000명, 훈련 마치고 러 서부로 이동 중”-우크라 군소식통","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/19/SSC_20241019084007_V.jpg' width=100px align=left><!-- 그림 1624184 --><br>북한군 병사 약 2000명이 훈련을 마치고 우크라이나 국경과 가까운 러시아 서부로 이동 중이라고 일본 교도통신이 24일(현지시간) 우크라이나 군 소식통을 인용해 보도했다.<br>소식통에 따르면 북한군은 우크라이나가 국경을 넘어 공격을 벌이는 러시아 서부 쿠르스크주와 로스토프주로 향하고 있을 가능성이 있다.<br><!-- MobileAdNew center -->쿠르스크주에는 이미 지난 10월 초 북한군 선발대 약 10명이 들어가 자국군 수용 준비도 벌여왔다.<br>선발대는 북한군 거점 확보와 통신망 정비 등을 해 온 것으로 보인다고 교도통신은 전했다.<br>우크라이나 당국은 위성정보와 감청, 러시아군 내부 정보원 등을 토대로 이같은 북한군 움직임을 확인했다고 한다.<br><!-- 광고 right -->교도통신은 “러시아 내에서 훈련을 마친 북한군의 구체적인 움직임이 드러난 것은 이번이 처음”이라며 “아직 2000명이 도착했는지 여부는 확인되지 않았다”고 전했다.<br>앞서 미 백악관은 전날 브리핑을 통해 “북한이 10월 초에서 중반 사이 최소 3000명의 군인을 러시아 동부로 이동시켰다고 평가하고 있다”고 밝힌 바 있다.","date":"2024-10-24T19:54:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241024500227"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“감히 날 건드려?”…日 직원 무릎 꿇린 中 여성, 무슨 일?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/24/SSC_20241024175918_V.jpg' width=100px align=left><!-- 그림 1626363 --><br>일본의 한 명품 브랜드 매장 직원들이 단체로 중국 관광객에게 무릎 꿇고 사과하는 일이 벌어졌다.<br>23일(현지시간) 홍콩 사우스차이나모닝포스트(SCMP)는 팔로워 8200명의 중국인 여성 A씨가 최근 일본을 여행하다 자신의 사연을 중국 소셜미디어(SNS) 샤오홍슈에 올린 소식을 전했다. A씨는 컬럼비아 대학교에서 공부한 패션전문가로 알려졌으며 현재 뉴욕에 거주하고 있다고 한다.<br><!-- MobileAdNew center -->A씨는 일본 도쿄의 펜디 매장을 방문해 모직 숄을 입어해본 후 구매하기로 했고 매장 재고 창고에서 새 제품을 가져오는 것을 기다리고 있었다. 이때 한 직원이 그의 허락을 받지 않고 어깨에서 숄을 벗겨내 다른 중국인 부부에게 건네줬다고 한다. A씨는 “완전히 멍했다. 왜 남자 직원이 아무런 설명 없이 내 몸에서 숄을 벗겼을까”라고 말했다.<br>그는 불만을 제기하는 과정에서도 불편함과 무시당하는 기분을 느꼈다고 했다. 이후 매장 매니저는 A씨를 2층으로 안내했고 매니저와 판매 직원 2명, 통역사까지 총 4명이 일렬로 앞에서 무릎을 꿇고 사과했다.<br>다만 매니저는 A씨를 돕고 있던 직원과 상의한 후에 다른 고객에게 숄을 주는 것은 정당하다고 주장했다. 이에 A씨는 일본 내 다른 펜디 매장에서 확인 과정을 거친 후 매니저의 주장을 반박했다. 또한 그는 펜디 본사에도 불만을 제기했고 매장 주인으로부터 사과 메일을 받았다.<br><!-- 광고 right -->사건이 알려지자 누리꾼들은 A씨의 태도에 대해 지적했다. 아무리 그래도 무릎까지 꿇린 것은 잘못됐다는 것이다. 또한 일본인에 대한 중국인의 갑질 문제로까지 논란이 확산했다.<br><!-- MobileAdNew center -->비판이 이어지자 A씨는 “직원에게 무릎 꿇으라고 요구한 적 없다”고 해명했다. 그러면서 해당 사실을 알린 본인의 의도가 ‘중국인에 대한 일본인의 차별’에 대한 감정을 부추기는 것이 아니라고 했다.<br>이번 사건과 관련해 일본 특유의 문화라는 분석도 나왔다. 홍콩의 딤섬데일리는 일본 직원들의 사과가 ‘도게자’(땅 위에 바짝 엎드려서 절하며 사죄하는 행동)라며 “일본 사회 예절의 초석이다. 중대한 잘못에 대한 용서를 구할 때 나오는 궁극적인 사과”라고 설명했다.","date":"2024-10-24T17:59:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241024500214"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한국 발표 일주일만 북한 파병 확인한 미국 “그들은 사냥감”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/24/SSC_20241024165656_V.png' width=100px align=left><!-- 그림 1626322 --><br>미국이 신중한 확인 끝에 북한군의 러시아 파병 사실을 발표하면서 우크라이나 전쟁이 국제전으로 확대될 가능성에 대한 분석이 속속 나오고 있다. 군사·한반도 전문가들은 북한군 참전이 한반도 안보에 미칠 영향까지 주목한다.<br>존 커비 백악관 국가안보소통보좌관은 23일(현지시간) 브리핑에서 북한군의 러시아 파병을 공식 확인하며 북한군이 우크라이나 전쟁에 투입되면 분명 피해를 볼 것이라고 경고했다.<br><!-- MobileAdNew center -->그는 “만약 북한군이 우크라이나를 상대로 싸우는 데 배치된다면 그들은 정당한 사냥감이자 표적”이라고 강조했다.<br>한국 정부가 북한의 파병 사실을 지난 18일 위성사진과 함께 공개했는데 미국이 일주일여가 지나서야 최종 확인한 데 대해 커비 보좌관은 “오늘 발표는 미국 정보의 기밀 등급 해제”라며 “자체 분석과 정보 공개 절차를 거치느라 시간이 걸렸다”고 설명했다. 중앙정보국(CIA) 등 모두 18개의 미국 내 정보기관에서 보안 수준을 낮추는 데 시간이 걸렸다는 의미다.<br><!-- 그림 1626323 --><br><!-- 광고 right -->미국 대선을 10일 정도 앞둔 민감한 시기인데다 카멀라 해리스 민주당 후보와 도널드 트럼프 공화당 후보가 우크라이나 전쟁에 대해 극명한 입장 차를 보이는 것도 미국이 신중한 태도를 보인 이유로 해석된다.<br><!-- MobileAdNew center -->미 외교안보매체 포린폴리시는 북한군 파병은 우크라이나 전쟁의 국제화를 의미하며, 한반도 및 전 세계에 무서운 상황이라고 진단했다. 또 잘 훈련된 양질의 특수부대인 북한군은 우크라이나의 표현처럼 “포탄 밥”이 아니며 전쟁에 변화를 가져올 수 있다고 지적했다.<br>이 매체는 우크라이나가 서울시 면적과 비슷한 약 600㎢의 땅을 점령하고 있는 러시아 남서부 쿠르스크 전선에 북한군이 배치될 것으로 예상했다. 북한군이 러시아의 ‘쿠르스크 탈환 작전’에서 돌파구를 마련하고 우크라이나 남부 전선을 약화해 러시아 전력을 증폭시킬 수 있다는 것이다.<br><!-- 그림 1626324 --><br>미 국제전략문제연구소(CSIS)의 빅터 차 한국 석좌는 “북한의 파병 숫자는 제한적이겠지만, 사실상 루비콘강을 건넜다”면서 한국 정부가 우크라이나 지원을 강화해야 한다는 의무감을 느낄 것이라고 분석했다.<br>한국과 우크라이나 정부는 파병 규모를 1만 2000명으로 전망했지만, 우크라이나 군사 전문가들은 120만명 병력을 보유한 북한이 10만명도 파병할 수 있다고도 주장했다.<br>우크라이나 전쟁에서 무기와 병력까지 동시에 제공하는 유일한 국가가 된 북한은 러시아로부터 경제, 군사적 지원은 물론 현대화된 전투 경험까지 얻게 될 전망이다. 베트남전 참전 이후 한국군이 현대화한 것처럼 러시아에서 드론 기술 등을 훈련받은 북한군의 전력 증대는 한반도의 안보 불안을 높일 수밖에 없다.<br>미 인터넷 매체 악시오스는 북한이 러시아 파병에서 얻은 자신감으로 한국과 일본에 오물 풍선과 같은 도발을 더욱 확대할 수 있다는 우려 섞인 전망을 내놨다.","date":"2024-10-24T16:57:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241024500187"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"매독 걸렸다고 日 발칵 뒤집은 여배우, 실제는 달랐다…최종 음성 판정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/24/SSC_20241024155237_V.jpg' width=100px align=left><!-- 그림 1626264 --><br>일본의 유명 성인물(AV) 배우 무토 아야카(43)가 매독에 걸렸다는 사실이 가짜뉴스인 것으로 밝혀졌다.<br>최근 홍콩 매체 HK01은 “무토가 매독 양성 판정을 받아 촬영을 취소했다”는 소식을 전했다. 일본에서 성 접촉으로 전파되는 감염성 질환 매독이 확산하는 가운데 발생한 일이라 무토의 감염으로 일본 AV 산업계가 발칵 뒤집혔다는 뉴스가 국내 언론사를 통해 전파되기도 했다.<br><!-- MobileAdNew center -->무토는 과거 “촬영 외 누구와도 성행위를 한 적이 없다”고 밝힌 바 있어 팬들은 매독이 남자배우로부터 옮았을 가능성을 제기했다. 일본 AV업계가 난리 난 이유다.<br>그러나 무토는 소셜미디어(SNS)에 검사에서 음성 판정이 나왔다고 밝혔다. HK01은 지난 10일 관련 소식을 보도했는데 그보다 앞서 지난 2일 SNS에 매독 관련 해프닝에 대해 상세히 설명했다.<br>무토가 보도대로 성병 검사를 통해 매독 양성 판정을 받고 촬영을 취소한 것은 맞다. 무토가 다른 병원에서도 양성 판정을 받은 것도 맞다.<br><!-- 광고 right -->이로 인해 무토는 AV계 은퇴를 고민하기 시작했다. 특히 “작은 상처에도 매독에 걸릴 수 있다”는 의사의 말을 듣고 두려움이 커졌다.<br><!-- MobileAdNew center -->그런데 무토가 다른 산부인과에서 매독 검사를 받은 결과 음성 판정이 나왔다. 매독 잠복기를 고려해 2주간 상태를 보고 다시 검사받았는데 또 음성으로 나왔다. 결과적으로 최종 검사에서 매독 음성이었고 앞선 양성 결과가 ‘위양성(본래 음성이어야 할 검사 결과가 잘못돼 양성으로 나온 경우)’으로 확인됐다.<br><!-- 그림 1626265 --><br>다행스러운 소식이었지만 무토의 후유증은 상당했다. 최종 음성 판정을 받았음에도 그는 반복되는 매독 검사로 인해 극심한 불안과 스트레스에 시달렸다고 토로했다. 무토는 “AV 여배우의 고난”이라며 “더는 병원에 가고 싶지 않다”고 말했다.<br>이번 해프닝이 심각하게 받아들여진 이유는 일본에서 실제로 최근 매독 감염자가 폭증하면서 우려가 커지고 있기 때문이다. 지난 8일 일본 국립감염증연구소에 따르면 올해 매독 감염 신고 건수는 1만 766건으로 집계됐는데 이는 역대 최다 매독 발생 건수를 기록한 지난해(1만 1260건) 전체에 근접한 수치다.<br>매독은 대표적인 성병 중 하나로 전염력이 매우 강하다. 원인 병원체는 트레포네마 팔리둠(Treponema pallidum)이라는 스피로헤타(spirochetes) 세균이다. 상태가 악화하면 사망은 물론 골격까지 괴사, 부식시킬 정도로 무서운 질병으로 알려졌다.","date":"2024-10-24T15:52:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241024500156"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“여학생 농락하는 흑인男” 열차서 드러눕고 철봉 놀이까지…日 ‘부글부글’(영상)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/24/SSC_20241024145726_V.jpg' width=100px align=left><!-- 그림 1626227 --><br>일본에서 외국인 관광객이 열차 안에서 무례하게 춤을 추는 영상을 올려 논란이 되고 있다고 일본 후지뉴스네트워크(FNN)이 24일 보도했다.<br>최근 틱톡에는 군복 바지를 입은 흑인 남성이 열차를 종횡무진 누비며 춤을 추는 영상이 올라왔다. 일본 야마나시현에서 촬영된 이 영상에서 남성은 객실 중간 복도에 드러누워 춤을 추고 가만히 서 있는 여학생 옆에 다가가 손짓하다 반응이 없자 난감하다는 표정을 짓는다.<br><!-- MobileAdNew center --><!-- 그림 1626228 --><br>등굣길에 봉변당한 학생들은 어안이 벙벙한 표정으로 바라보며 자제를 촉구하지만 이 남성은 아랑곳하지 않고 계속 춤을 춘다. 이 영상은 최근 틱톡에 올라와 170만 이상의 조회수를 기록했다. 영상을 본 누리꾼들은 “여긴 뉴욕이 아니다. 조용히 지내고 싶으니 도쿄에서는 하지 말아라”, “거기서 그러지 말아라”, “정말 무례하다” 등의 반응을 보였다.<br><!-- 그림 1626229 --><br><!-- 광고 right -->또 다른 곳에서도 민폐 영상이 촬영됐다. 가장 많은 사람이 한꺼번에 건너는 곳으로 꼽히는 일본 도쿄 시부야 스크램블 교차로에서도 이런 일이 벌어졌는데 안 그래도 혼잡한 교차로가 더 혼잡해지고 신호등이 빨간불로 바뀌어도 신경 안 쓰고 춤을 춰 안전사고 우려도 나오고 있다.<br><!-- MobileAdNew center -->FNN은 해당 영상을 촬영한 당사자에게 인터뷰를 요청했지만 답변을 못 받았다고 밝혔다. 열차 회사 측은 이런 행위에 대해 “절대 용납하지 않겠다”며 법적 조치를 검토하고 있다.<br>최근 일본에서는 폭주하는 관광객들이 민폐를 끼치는 사례가 빈번히 발생하고 있다. 얼마 전에는 칠레 국가대표 출신 체조선수가 일본 여행 중 신사 입구 상징물에 매달려 포즈를 취했다가 여론의 뭇매를 맞았다. 논란이 확산하자 결국 그는 해당 영상을 지우고 사과글을 게시했다.","date":"2024-10-24T14:57:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241024500132"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“일반 우유보다 좋아” 아내 모유 먹는 남편…‘이것’ 더 좋아졌다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/24/SSC_20241024141137_V.jpg' width=100px align=left><!-- 그림 1626206 --><br>남편에게 자신의 모유를 먹이는 미국 여성의 사연이 전해졌다. 버터를 만들어 자신이 먹기도 한다.<br>미국 뉴저지에 거주하는 디비니티 버츠(31)는 최근 자신의 인스타그램에 ‘모유 수유해서 버터 만들기’라는 제목의 영상을 올렸다.<br><!-- MobileAdNew center -->공개된 영상엔 버츠가 착유한 모유로 버터를 만드는 과정이 담겼다. 버츠는 구운 식빵에 완성된 모유 버터를 듬뿍 얹은 뒤 발라 먹었다.<br>버츠가 자신의 모유로 음식을 만들기 시작한 건 지난 8월부터다. 복싱을 한 뒤 체력적으로 힘들어하는 남편에게 모유를 먹이기 시작했다.<br>그는 “남편이 모유를 먹기 시작하면서부터 체력이 더 좋아진 것 같다”며 “남편은 일반 우유보다 모유를 더 선호한다”고 밝혔다.<br><!-- 광고 right -->그러면서 “실제로 보디빌더를 위한 모유가 1온스당 5달러(약 7000원)에 판매되고 있는 것을 봤다”며 “현재 남편은 일주일에 세 번 모유를 넣은 단백질 쉐이크를 먹고 있다”고 전했다.<br><!-- MobileAdNew center --><!-- 그림 1626207 --><br>지난 5월에도 아내의 모유를 먹는 남편이 외신을 통해 소개된 바 있다.<br>미국 플로리다주에 사는 레이첼 베일리(31)는 남편에게 모유를 먹이기 위해 넷째 아이 임신까지 고려했다고 한다.<br>남편은 2016년 첫째 아이를 출산하면서부터 모유를 먹기 시작했고 이후 2명의 자녀를 더 출산한 후에도 이러한 습관을 유지했다.<br>베일리는 “모유가 영양가가 높아서인지 남편은 감기에 한 번도 걸리지 않았고 피부는 더 좋아졌다”고 모유의 효능을 극찬했다.<br>최근 1년간 모유가 나오지 않자 남편을 위해 베일리는 다시 임신을 고려했으나, 남편과의 긴 대화 끝에 포기했다.<br>지난 2015년 영국 왕립의학 저널은 모유를 ‘슈퍼 푸드’라고 표현하며 회복 촉진, 근육 강화, 면역체계 지원 등의 효능이 있다고 주장했다. 모유에는 아기의 면역 체계를 강화하는 비타민 A, 비타민 D, 칼슘 등의 영양소가 풍부하지만, 성인에게도 유익하다는 증거는 확실하지 않은 것으로 알려졌다.","date":"2024-10-24T14:11:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241024500116"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"日자민 비자금 의원 공천 배제 하고 뒤로는 활동비? 내부서도 “치명상”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/23/SSC_20241023013651_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">마이니치·JNN 공동조사, 이시바 지지율 31%</strong><!-- 그림 1625459 --><br>일본 집권 여당 자민당이 ‘파벌 비자금 스캔들’로 이번 중의원(하원) 총선거 공천에서 배제한 후보들의 지부에 정당 보조금을 지급한 사실을 인정했다. 야당은 자민당의 공천 배제가 형식일 뿐 국민을 속이고 있다며 비판 수위를 끌어올렸다.<br>모리야마 히로시 자민당 사무총장은 23일 밤 공천 배제 의원이 소속된 당 지부에 보조금 2000만엔(약 1억 8000만원)을 송금했다고 밝혔다. 그러면서 “당이 세력을 넓히기 위해 노력하도록 독려하는 목적으로 당 지부에 준 것이지 후보에게 준 것이 아니다”고 해명했다.<br><!-- MobileAdNew center -->앞서 자민당은 비자금 스캔들에 대한 여론을 잠재우고자 연루 의원 12명을 공천 명단에서 제외했다. 다만 배제 의원이 무소속으로 당선되면 소급 공천 처리하겠다고 했다. 공천에서 배제된 의원 가운데 10명은 무소속으로 출마했다.<br>여당의 비자금 스캔들을 집중 추궁해온 야당은 맹공을 퍼부었다. 제1야당인 입헌민주당의 노다 요시히코 대표는 “사실상 공천과 같다“면서 ”국민을 기만하고 있다”고 했다. 공산당의 다무리 도모코 위원장도 “국민을 바보 취급하고 있다”고 비난했다.<br>요미우리신문은 24일 “자민당 내부에서도 치명상이 될 수 있다는 목소리가 나온다”고 전했다. 안그래도 판세가 불리한 상황에서 선거 막판 민심을 자극할 수 있다는 우려다.<br><!-- 광고 right -->27일 치러질 총선은 종반에 접어들면서 자민당의 부진이 두드러지고 있다. 마이니치신문은 민영방송 뉴스네트워크 JNN과 함께 지난 22~23일 실시한 여론 조사(유권자 20만 4240명)를 바탕으로 판세 분석을 한 결과, 자민당이 171~225석을 얻을 것으로 예상된다고 보도했다.<br><!-- MobileAdNew center -->마이니치는 “자민당은 전체지역구 289곳 가운데 110곳만 우위이고 40곳 이상은 경합”이라며 비례대표도 176석 가운데 60석 전후를 얻는데 그칠 것으로 봤다. 반면 입헌민주당은 기존 98석에서 126~177석으로 의석수가 대폭 늘어날 것으로 봤다.<br>이시바 내각 지지율은 31%로 나타났다. 이는 ‘지지하지 않는다’는 견해(41%)보다 10% 포인트 뒤처진 수치다. 일본에서는 지지율이 30%에 미치지 못하면 ‘퇴진 위기’로 본다.","date":"2024-10-24T13:42:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241024500104"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“이제부터 15세 미만은 SNS 금지합니다” 법안 추진한다는 ‘이 나라’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/05/SSC_20240905175037_V.png' width=100px align=left><!-- 그림 1609409 --><br>노르웨이가 유해한 콘텐츠로부터 어린이들을 보호하겠다는 취지에서 소셜미디어(SNS)를 이용할 수 있는 최소 연령을 기존 13세에서 15세로 올리기로 했다.<br>23일(현지시간) 영국 일간 가디언에 따르면 요나스 가르 스퇴르 노르웨이 총리는 이날 언론 인터뷰에서 ‘알고리즘의 힘’으로부터 어린이를 보호하기 위해 정치인들이 개입해야 한다면서 SNS 이용 제한 연령 상향 방침을 공개했다.<br><!-- MobileAdNew center -->스퇴르 총리는 이번 조치를 뒷받침하기 위한 법 개정도 시사했다. 그는 개인정보 보호법을 개정해 개인정보 이용 동의 가능 연령을 15세 이상으로 규정하는 등 어린이가 연령 제한을 우회하지 못하도록 안전장치를 도입할 것이라고 말했다.<br>그는 SNS의 유해한 콘텐츠로부터 어린이들을 보호해야 한다고 강조하면서도, 거대기술 기업을 상대로 한 것이기에 힘든 싸움이 벌어질 것으로 예상했다. 이어 SNS 플랫폼이 업계에서 오용되고 있다면서 정치 개입의 필요성을 강조했다.<br>스퇴르 총리는 SNS가 외로운 아이들에게 커뮤니티를 제공할 수 있다는 것을 이해하지만, 자기표현이 알고리즘의 힘에 좌우되게 해서는 안 된다고 목소리를 높였다.<br><!-- 광고 right -->이와 관련해서 케르스티 토페 아동·가족부 장관은 SNS에 대한 어린아이들의 접근을 허용하지 않을 수 있는 근거를 제공하는 것이기 때문에 이번 조치는 부모들을 돕기 위한 것이기도 하다고 말했다.<br><!-- MobileAdNew center -->토페 장관은 부모들에게 아이들의 요청을 거절할 수 있는 권한을 부여하는 것이라면서 인권을 침해하지 않는 범위 내에서 이번 조치 강화 방안을 찾고 있다고 설명했다.<br>노르웨이는 현재 소셜미디어 접근 허용 연령을 13세로 규정하고 있다. 그러나 당국의 조사 결과 9세 청소년의 절반 이상, 10세 청소년의 58%, 11세 청소년의 72%가 SNS에 접속하고 있는 것으로 나타났다.<br>이러한 아동의 SNS를 제한해야 한다는 움직임은 노르웨이뿐만 아니라 다른 나라에서도 나타나고 있다.<br>지난 3월 미국 플로리다주는 내년부터 14세 미만 아동은 SNS 계정 보유를 금지하기로 했으며 지난해 미국 유타주는 18세 미만 아동은 SNS 이용 시 부모의 허락을 받도록 하는 법안을 만들었다.<br>프랑스 또한 지난해 6월 부모나 보호자의 승인이 없을 경우 15세 미만의 SNS 이용을 제한하는 법안을 제정했다.<br>호주도 비슷한 법안을 추진 중이다. 앤서니 앨버니지 호주 총리는 지난달 10일 현지 ABC 방송에 출연해 연내 SNS 연령 제한법 도입을 위해 조만간 시범 사업을 실시할 계획이라고 밝혔다.","date":"2024-10-24T13:03:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241024500095"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“한국 할머니 짱!”…美남성, ‘밀거래’로 진짜 얻고 보인 반응","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/24/SSC_20241024114156_V.jpg' width=100px align=left><!-- 그림 1626151 --><br>미국화된 김치가 아닌 진짜 한국 김치를 먹기 위해 찾아 나선 미국 남성의 모습이 온라인에서 화제가 되고 있다.<br>플로리다주 올랜도에 사는 인스타그램 인플루언서 제이크 허치슨은 최근 김치와 관련한 영상을 올려 큰 관심을 받았다. 그의 김치 거래 영상은 최근 온라인 커뮤니티에서도 “미국서 유행하는 ‘진짜 한국김치’ 밀거래”라는 제목의 글로 여기저기 이슈가 됐다.<br><!-- MobileAdNew center -->허치슨은 유리병에 가득 담긴 김치를 들고 김치를 구매한 과정을 소개했다. 그는 “방금 한국 빵집에서 진짜 한국 김치를 사 왔다”며 “한국인 아내와 결혼한 직장 동료가 한국에서 5년 정도 일했는데, 한국인이 운영하는 빵집에 돈 들고 가서 ‘김치 주세요’라고 말하라고 알려줬다”고 말했다.<br>이어 “빵집에 들어갔더니 영어를 못하는 한국 아주머니 4명이 있었다. 김치를 달라고 했더니 아주머니들이 웃으면서 13달러(약 1만 8000원)라고 했다”며 “아주머니들의 말을 알아들을 수 없었지만 그 순간이 재밌었다. 번역기에 ‘한국 친구가 김치 먹으러 여기로 오라고 했어요’라고 써서 보여줬더니 웃더라”고 했다. 그는 “그때 한 아저씨가 가게로 들어오면서 내가 김치를 들고 있는 걸 보고 ‘건강에 좋다’고 말하더라”고 했다.<br>허치슨은 “13달러에 한국 할머니가 만든 진짜 한국 김치를 얻었다. 정말 기대된다”며 “여러분도 한국 빵집을 찾아보라”고 덧붙였다. 지난달 16일 올라온 영상은 200만 이상 조회수를 기록하며 인기를 끌었다.<br><!-- 광고 right --><!-- 그림 1626152 --><br><!-- MobileAdNew center -->이후 후속 영상도 올라왔다. 사무실에서 직장 동료와 함께 김치를 나눠 먹는 모습을 담았는데 그의 동료 역시 김치 맛에 반했다. 한국에서 단일 반찬으로 먹는 방식과 달리 망고, 용과, 아보카드, 견과류 등과 그릇에 담아 먹은 허치슨은 “상점에서 산 것보다 훨씬 맛있다”고 말했다.<br>해외에서 판매되는 김치는 현지 입맛에 맞게 매운맛을 줄이는 등의 변형을 가해 한국 김치와는 다른 맛이다. 허치슨의 영상이 공개된 후 한 누리꾼은 “이웃집 백인이 옆동네 빵집에 한국이 만든 진짜 김치 판다고 말해줘서 가봤더니 진짜 팔고 있더라”고 밝히기도 했다.<br>국내 누리꾼들은 “한국도 구하기 힘든 할머니 김치 구했다”, “오리지널 한국 김치맛을 알아버렸다”, “외국인들도 점점 김치 맛에 빠져든다” 등의 반응을 보였다.","date":"2024-10-24T11:42:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241024500082"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“배우 그만두고 군입대”…우크라 전선에 ‘살찐 디카프리오’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/24/SSC_20241024113743_V.jpg' width=100px align=left><!-- 그림 1626149 --><br>레오나르도 디카프리오의 닮은꼴로 유명해진 배우 로만 부르체프(41)가 체중 증가로 배우로서의 경력이 단절되자 블라디미르 푸틴의 군대에 입대한 것으로 전해졌다.<br>22일(현지시간) 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 모스크바에 거주하는 로만 부르체프의 사연을 전했다.<br><!-- MobileAdNew center -->2016년 당시 33세의 프로그래머였던 부르체프는 자신의 사진을 데이트 사이트에 등록했다가 광고 대행사의 주목을 받았다.<br>부르체프는 사회관계망서비스(SNS)에서 자신의 데이트 프로필 사진이 퍼져나가는 것을 보고 사람들은 자신이 디카프리오와 얼마나 닮았는지 논의하는 것을 보고 충격을 받았다.<br><!-- 그림 1626150 --><br><!-- 광고 right -->영화배우보다 8살 어리고 체중은 100파운드(45kg) 이상 더 나가던 그는 ‘러시아의 뚱뚱한 버전의 레오나르도 디카프리오’라는 별칭을 얻으며 유럽과 미국의 한 타블로이드에 실리기도 했다.<br><!-- MobileAdNew center -->부르체프는 이를 기회로 많은 사진 촬영을 하고 기타 상업 활동에 제안을 받기 시작했고, 직장을 그만두고 본업을 ‘레오나르도 디카프리오를 따라 하는 배우’로 활발하게 활동했다.<br>하지만 2020년 전 세계적으로 확산된 코로나19 팬데믹으로 인해 활동 기회가 사라지면서 마땅한 일자리를 찾지 못해 백수 신세로 지내야 했다.<br>그는 스트레스로 과식을 하기 시작했고 상당한 체중 증가를 보이며 디카프리오 같은 모습을 잃었다. 희망이 없다고 판단한 그는 러시아 정부의 요청에 따라 군에 입대해 우크라이나 전선에서 싸웠다. 그는 러시아 소셜미디어(SNS) 브텐콘탁에 군복을 입은 채 총을 들고 있는 자신의 사진을 공개하기도 했다.<br>입대를 결심한 이유는 돈을 벌기 위해서였다. 푸틴은 자격을 갖춘 병사에게 1만 6000파운드(약 2700만원)를 지급하고, 전선에서 살아남을 경우 매달 1625파운드(약 270만원)를 제공하겠다고 약속했다. 전투 중 사망할 경우 유가족에게 최대 9만 9000파운드(약 1억 6000만원)가 지급될 예정이다.<br>뿐만 아니라 푸틴은 범죄자들이 우크라이나 전쟁에 참전할 경우 기소 및 형사 절차를 면제받을 수 있도록 하는 법안에 서명했다. 러시아 탐사 매체인 아이스토리가 익명의 군 소식통을 인용해 보도한 바에 따르면, 이에 따라 앞으로 약 2만명의 범죄자가 최전선에 투입될 것으로 예상되고 있다.","date":"2024-10-24T11:37:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241024500081"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"김제시, 지역주도형 새만금 수상태양광 사업 본격화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/25/SSC_20241025140440_V.jpg' width=100px align=left><!-- 그림 1626682 --><br>지역 상생을 위한 주민주도형 새만금 수상태양광 사업이 본격화되고 있다.<br>전북 김제시는 25일 효성중공업주식회사 컨소시엄과 ‘새만금 김제시 지역주도형 수상태양광 발전사업’에 관한 사업협약을 체결했다고 밝혔다.<br><!-- MobileAdNew center -->이번 사업은 새만금 재생에너지 사업의 하나로 새만금방조제 안쪽 공유수면에 추진 중인 1단계 1.2GW 규모의 수상태양광 발전사업 가운데 김제시가 새만금개발청으로부터 배분․위임받은 100MW 발전 사업권을 활용해 진행된다.<br>전액 민간 자본으로 총사업비 2600억원을 투입해 발전설비를 조성하게 된다.<br>시는 그동안 세 차례 사업시행자 공모를 거쳐 효성중공업주식회사 컨소시엄을 우선협상대상자로 선정했다.<br><!-- 광고 right -->협약 내용은 성공적인 발전시설의 건설, 운영 및 지역 상생을 위한 상호 협력을 골자로 한다.<br><!-- MobileAdNew center -->효성중공업주식회사 컨소시엄은 특수목적법인(SPC)을 설립해 본 사업 추진을 위한 인․허가 절차를 이행하고 관계기관 및 기업들과 협의를 통해 발전설비를 건설해 20년간 운영할 계획이다.<br>시는 이 사업의 주요 목적인 지역 상생을 위해 매년 발전수익 중 일부를 지역발전 기여금으로 환원해 다양한 주민복지 및 공익사업에 활용한다는 방침이다.<br>특히 주민참여방안을 마련해 지역주민에게 매년 일정 부분 이익을 공유할 예정이다.<br>발전시설 건설은 관내 기업 참여 및 지역 기자재 사용으로 지역경제 활성화는 물론 지역인력 채용을 통한 지역일자리 창출에도 기여할 것으로 기대된다.<br>효성중공업 권기영 전무는 “본 사업을 통해 지역발전의 계기가 될 수 있도록 김제시와 함께 노력하고 지역 상생의 성공적인 모델이 되도록 최선을 다하겠다”고 말했다.<br>정성주 김제시장은 “이번 협약식을 통해 그간 여러 논란으로 힘들었던 새만금 수상태양광 발전사업에 추진 동력이 되기를 바란다”며 “성공적인 사업추진을 위해 행정적 노력을 아끼지 않겠다”고 밝혔다.","date":"2024-10-25T14:04:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241025500112"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 태평양함대 사령관 만난 김동관 한화 부회장…“미 해군 전력 증강에 기여”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/25/SSC_20241025094741_V.jpg' width=100px align=left>한화그룹의 방위산업 분야를 이끄는 김동관 그룹 부회장이 스티븐 쾰러 미국 해군 태평양함대 사령관(대장)을 만나 함정 사업 협력 강화를 모색했다.<br>25일 한화그룹에 따르면 김 부회장은 전날 경남 거제시 한화오션 거제사업장을 방문한 쾰러 사령관을 직접 맞이하며 거제사업장에서 정비 중인 미 군수지원함 ‘윌리 쉬라’함을 함께 둘러봤다.<br><!-- 그림 1626562 --><br><!-- MobileAdNew center -->이 함정은 배수량 4만t급으로 한화오션 거제사업장에서 약 4개월간의 정비 작업을 거쳐 내년 1월 미 해군 측으로 인도될 예정이다.<br>양측은 인도·태평양 지역에 배치된 미국 해상수송사령부 함정의 MRO(유지·보수·정비) 사업에 대한 추가 협력 가능성을 논의했다.<br>한화오션은 지난 7월 미 해군 함정 MRO 사업에 본격 진출하기 위해 함정정비협약을 체결한 데 이어 8월에는 첫 프로젝트로 월리 쉬라함의 창정비를 수주했다.<br><!-- 광고 right -->김 부회장은 퀼러 사령관에게 “한화오션이 월리 쉬라 프로젝트를 통해 미 해군 함정의 유지보수 관리 시스템 이해를 높여가고 있다”며 “주요 기자재 공급망을 최적화해 향후 미 해군 함정 MRO 사업에서도 성공적인 작업 수행을 보장하겠다”고 약속했다.<br><!-- MobileAdNew center -->이어 “한화오션이 최근 인수한 필리 조선소 활용을 포함해 다양한 방안으로 미 해군 전력 증강에 기여하겠다”고 강조했다.<br>쾰러 사령관은 “태평양 함대 운영에 있어 신뢰할 수 있는 파트너가 있다는 사실은 매우 중요하다”고 화답했다.<br>김 부회장과 쾰러 사령관은 정비 현장을 점검한 뒤 한화오션 거제조선소 내 잠수함과 상선·해양플랜트 건조 구역, 디지털 기술 기반 생산 설비도 살펴봤다. 쾰러 사령관은 “한화오션이 서태평양에서 미 군수지원함의 유지보수를 수행하게 된 것은 한미동맹에 있어 중요한 진전”이라고 평가했다.<br>최근 미 국방부는 최근 지역 유지보수 프레임워크(RSF) 정책에 따라 군수 정비 허브를 한국과 일본 등 인도·태평양 지역 5개국에 구축한다는 계획을 세웠고, 한화그룹은 이런 정책에 맞춰 MRO 사업 진출을 적극적으로 추진하고 있다.","date":"2024-10-25T09:47:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241025500036"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"면접서 “저 임신했습니다” 고백…회사 “그래서요?” 채용 뒤 유급 휴가까지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/25/SSC_20241025085840_V.jpg' width=100px align=left><!-- 그림 1626535 --><br>농심켈로그가 ‘부모 프리미엄 휴가’ 제도를 도입해 화제인 가운데 이 제도의 첫 수혜자가 된 김이슬(32)씨의 사연이 뒤늦게 전해졌다.<br>25일 업계에 따르면 농심켈로그는 이달부터 모든 직원에게 최대 6개월의 유급 출산 휴가를 제공하는 ‘부모 프리미엄 휴가’ 제도를 도입했다. 이 제도는 근속 기간과 고용 형태에 관계 없이 계약직을 포함한 모든 직원이 누릴 수 있다. 주양육자뿐 아니라 부양육자도 1개월의 유급 휴가를 사용할 수 있다.<br><!-- MobileAdNew center -->지난 23일 세계일보에 따르면 김이슬씨는 입사 5개월 만에 이 제도를 누릴 수 있는 첫 수혜자가 됐다. 김씨는 내년 1월부터 6개월간 유급 출산 휴가를 받게 된다. 경력 단절에 대한 고민 없이 출산과 육아에만 온전히 전념할 수 있게 된 것이다.<br>김씨는 올해 8월 농심켈로그에 입사했다. 입사 면접과정에서 임신 사실을 알게 된 김씨는 합격 여부에 불이익이 있을 수도 있다는 생각이 들었지만, 용기를 내 회사 측에 이를 알렸다.<br>회사 측의 반응은 예상 외였다. 회사는 “임신은 채용에 문제가 되지 않는다”면서 “회사는 장기적인 관점에서 직원의 능력과 잠재력을 평가할 것”이라고 답변했다. 그렇게 김씨는 농심켈로그의 직원이 됐다.<br><!-- 광고 right -->김씨는 “저를 포함해 또 다른 3명의 직원들이 내년 1월부터 함께 유급 출산 휴가에 들어간다”며 “임신부를 우대하는 회사의 정책에 감동받았다”고 전했다.<br><!-- MobileAdNew center -->농심켈로그는 직원들이 일과 가정의 균형을 유지할 수 있도록, 매주 금요일 1시간 조기 퇴근 제도와 매월 지정된 금요일에는 오후 1시에 퇴근할 수 있는 ‘토탈 헬스 데이(Total Health Day)’도 운영 중이다. 복지 포인트를 활용한 가족여행 및 취미 활동 등의 혜택을 지원하는 ‘토탈 헬스 플렉스(Total Health Flex)’도 도입했다.<br>리티카 랄 농심켈로그 인사부(HR) 상무는 “직원들이 육아 휴직을 이용할 때 부담을 덜 느끼고, 일과 가정의 균형을 유지할 수 있는 환경을 만드는 것이 목표”라고 밝혔다.","date":"2024-10-25T08:58:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241025500022"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"르노코리아, ‘그랑 콜레오스’ 시승행사… “정숙성·엔진성능 호평”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/25/SSC_20241025082256_V.jpg' width=100px align=left><!-- 그림 1626530 --><br>르노코리아의 중형 SUV ‘그랑 콜레오스’가 지난달 3900대를 인도하고 계약은 2만대를 넘어서는 등 쾌조의 출발을 보이고 있다. 이에 힙입어 르노코리아는 최근 고객 시승행사를 개최했다.<br>25일 르노코리아에 따르면 고객 시승 행사에 참여한 5882명의 참여자 중 설문조사 응답자의 97%가 만족도를 보였다. 시승객 중 80%가 ‘차량을 구매하고 싶다’고 응답했으며, 만족도를 보인 요인으로 51%는 NVH(소음·진동·불쾌감) 정숙성과 엔진 성능을 꼽았으며 디자인(18%), 승차감(17%), 연비(14%)가 그 뒤를 이었다.<br><!-- MobileAdNew center --><!-- 그림 1626531 --><br>NVH 정숙성은 ‘액티브 노이즈 캔슬레이션’ 기능 덕분이라는 게 르노코리아의 설명이다. 이 기능은 3개의 마이크가 엔진 및 타이어, 도로에서 발생한 소음을 감지해 차량 내 보스(BOSE®) 사운드 스피커로 반대파를 보내 이를 상쇄하는 첨단 기술이다. 이를 통해 차량 운행 중 발생하는 외부 소음을 최소화한다. 폼 재질로 흡음 기능을 높인 ‘폼 타이어’도 정숙성을 높여준다. 또한, 차량 전반에 활용한 흡차음재와 하부 마감은 고급 세단에 버금가는 쾌적함을 구현한다.<br>주행 성능도 호평받았다. ‘그랑 콜레오스 E-Tech 하이브리드’ 모델의 ‘멀티모드 오토 변속기’는 듀얼 모터 시스템에 3단 기어 및 컨트롤러가 내재된 인버터를 결합한 일체형 구조다. 이로 인해 동급 경쟁 모델 대비 100kg 가까운 경량화를 구현했다. 또한 멀티모드 오토 변속기는 100kW에 달하는 출력을 가진 구동 전기 모터와 함께 빠르고 부드러운 변속을 보여준다.<br><!-- 광고 right --><!-- 그림 1626532 --><br><!-- MobileAdNew center -->하이브리드 파워트레인에 적합한 3단 변속 기어도 부드러운 주행을 돕는다. 변속 횟수가 적은 3단 변속 기어는 전기 모터와 여러가지 조합을 만들며 변속 시 차량의 소음과 진동, 충격을 줄여준다.<br>그랑 콜레오스의 연비는 도심 주행에서 진가를 발휘한다. 전기차에 가까운 E-Tech 하이브리드 파워트레인을 기반으로 도심 구간에서 전체 주행 거리의 최대 75%까지 전기 모드로 운행한다. 이를 통해 고속도로 및 자동차 전용 도로에서 가솔린 엔진 대비 최대 40%까지 연료를 절감할 수 있다. 1회 주유로 서울에서 부산까지 왕복(1000km)이 가능한 셈이다.","date":"2024-10-25T08:23:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241025500019"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘두산위브 더센트럴 부평’ 당첨자 발표… 신축 브랜드 프리미엄 ‘기대감’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/25/SSC_20241025081419_V.jpg' width=100px align=left><!-- 그림 1626529 --><br>두산건설이 인천 부평구 삼산동 191번지 일원 삼산대보아파트구역 주택재건축정비사업을 통해 공급하는 ‘두산위브 더센트럴 부평’이 오는 29일 당첨자 발표에 나선다.<br>두산위브 더센트럴 부평은 지하 4층~지상 최고 25층, 6개동, 총 500가구 규모로 조성된다. 이 중 전용면적 50㎡ 16가구, 전용면적 52㎡ 22가구, 전용면적 63㎡ 103가구 등 141가구가 일반에 분양된다. 가족 구성원의 라이프스타일에 따라 선택이 가능한 주택형으로 구성되는 것이 특징이다.<br><!-- MobileAdNew center -->단지가 들어서는 인천은 비규제지역으로 거주의무기간이 없으며 재당첨 제한을 적용받지 않는다. 전매제한은 당첨자 발표일로부터 12개월 이후 전매 가능하다.<br>당첨자 서류접수는 다음달 1일부터 5일까지 5일간 진행되며, 정당계약은 다음달 11일부터 13일까지 3일간 이뤄진다.<br>두산위브 더센트럴 부평에는 두산건설의 상품과 기술력 전반에 걸친 변화와 혁신이 담긴다. 이를 위해 위브(We’ve)의 5가지 콘셉트인 ▲꼭 갖고 싶은 공간(Have) ▲기쁨이 있는 공간(Live) ▲사랑과 행복이 있는 공간(Love) ▲알뜰한 생활이 있는 공간(Save) ▲생활 속 문제가 해결되는 공간(Solve)을 바탕으로 수요자들의 선호도가 높은 평면 설계와 짜임새 있는 공간을 선보인다.<br><!-- 광고 right -->두산위브 더센트럴 부평은 세대 내부는 에너지절약시스템, 안전시스템, 웰빙시스템, 디지털시스템 등의 특화시스템이 적용되고, 유리난간 창호를 비롯해 IoT 시스템 등 두산건설만의 특화설계를 선보일 예정이다. 특히, AI월패드를 통해 언제 어디서든 세대 내외부를 제어할 수 있다.<br><!-- MobileAdNew center -->차별화한 커뮤니티 시설도 눈길을 끈다. 휘트니스센터를 비롯해 스크린골프장, 작은도서관 등 입주민들의 다양한 편의시설이 마련될 예정이다.<br>단지 인근 롯데마트, 이마트, 홈플러스, 삼산시장, 삼산농산물도매시장 등 편의시설 이용이 쉽고 뉴코아아울렛, 현대백화점, 웅진플레이도시 등이 조성돼 있다.<br>도보 거리에는 삼산초, 삼산중, 부일중이 자리 잡고 있으며, 단지 반경 1km대 거리에는 영선고, 삼산고, 진산과학고 등 명문 학군이 들어서 있다. 특히 다양한 유형의 학원이 밀집해 있는 삼산동, 상동 학원가를 이용하기 용이하다.<br>두산위브 더센트럴 부평은 서울지하철 7호선 굴포천역과 인천지하철 1호선 갈산역을 모두 이용할 수 있다. 이 지역은 향후 GTX-B노선, D·E노선과 더불어 대장홍대선 등의 광역 교통망 개발이 예정돼 있다.<br>견본주택은 인천 서구 원창동 381-11번지에 있다.","date":"2024-10-25T08:14:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241025500018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"LG화학, 동반성장 5대 전략 선정·추진… “협력사 경쟁력 제고”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/25/SSC_20241025081242_V.jpg' width=100px align=left><!-- 그림 1626528 --><br>LG화학은 동반성장 5대 주요 전략으로 ▲공정한 거래문화 조성 ▲금융지원·결제조건 개선 ▲ESG 경영지원 활동 ▲협력회사 역량 강화 활동 ▲정보공유 및 소통활동을 선정하고, 구체적인 방안들을 추진해가고 있다고 25일 밝혔다.<br>먼저, 공정하고 투명한 거래문화 조성을 위해 공정거래위원회에서 제시하는 업종별 표준하도급계약서 및 4대 실천사항을 도입하고 협업 과정에서 협력회사에 부당한 사항이 발생하지 않도록 노력한다. 또한, 자체 ‘공정거래 자율준수 프로그램’을 도입해 ▲공정거래 자율준수 관리자 선임 ▲교육 프로그램 운영 ▲내부 감독시스템 구축 등 공정하고 투명한 경영시스템 정착을 위해 앞장서고 있다.<br><!-- MobileAdNew center -->협력회사의 원활한 자금 운용을 위해서는 2023년 기준 총 2061억원 규모의 금융 지원을 진행하고 있다. 1061억원 규모의 저리대출 프로그램인 ‘상생펀드’를 조성해 협력회사의 운영자금을 돕고, 신한은행과 함께 1000억원 규모의 저리 대출 프로그램 ‘ESG 동반성장펀드’를 조성해 기후변화 대응, 친환경 소재 개발 등 협력회사의 ESG 경영 강화를 위한 자금을 지원한다.<br>ESG 경영지원 활동도 한다. LG화학은 예산·인력이 부족한 중소 협력회사의 역량 강화를 위해 매년 20억원 규모의 상생협력기금을 출연해 투자비를 무상으로 지원한다. ESG 전문교육 및 컨설팅, 평가 체계 구축 지원 등 종합적인 시스템을 마련하고, 개선이 필요한 아이템을 지원하여 협력회사가 ESG 경영 경쟁력을 제고한다는 방침이다.<br>협력회사 역량 강화 활동을 보면 협력사가 장기적으로 자생력을 확보해 글로벌 수준의 업체로 성장할 수 있도록 협력업체에 기술 지원 및 보호 등 다양한 프로그램 운영한다. LG화학 기술연구원과 테크센터에서는 연간 약 1만건의 각종 분석·시험 과정을 무상으로 지원해 테스트 장비가 부족한 협력회사의 어려움을 완화하고 있으며, 협력회사와 공동 분석평가 및 분석 교류회 등을 실시해 공동 기술 발전을 도모하고 있다. 영업비밀 원본증명 서비스, 기술지킴 서비스, 기술임치제, 공동특허출원 등 협력회사의 기술 및 정보 보호 역량 수준 강화를 위한 종합적 기술 보호도 지원한다.<br><!-- 광고 right -->LG화학은 협력회사와의 소통 활성화를 위해 공식 홈페이지 내 온라인 창구를 운영하고 있으며, 동반성장 레터 배포, 전국 구매상담회 참가 등 상생활동의 스펙트럼을 넓혔다. 또한, 협력회사 복리후생 지원을 위해 협력회사 전용 복지몰과 LG B2B Mall을 별도로 운영 중이다.","date":"2024-10-25T08:12:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241025500017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"현대모비스, ‘지속가능성보고서 2024’ 발간… 글로벌 공시환경 대응에 초점","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/25/SSC_20241025081035_V.jpg' width=100px align=left><!-- 그림 1626527 --><br>현대모비스가 글로벌 시장으로 ESG 경영활동을 확대하고 있다. 현대모비스가 지난해 현대차와 기아를 제외한 글로벌 고객사로부터 달성한 수주규모는 총 92억불(한화 약 12조 7300억)로, 이중 유럽과 북미 고객사의 비중은 90%를 상회한다.<br>현대모비스는 최근 환경·사회·지배구조(ESG) 분야의 성과를 공유하는 ‘지속가능성보고서 2024’를 발간했다. 이번 보고서의 가장 큰 특징은 글로벌 시장의 공시환경 대응에 초점을 맞춘 점이다. 2025년 전후로 유럽 등 선진시장에서는 환경부문을 비롯한 각종 정보 공개가 의무화되며 이를 충족해야만 해당 지역에서 사업을 영위할 수 있기 때문이다. 현지 고객사들은 이미 부품사들의 탄소배출 저감 노력을 평가항목의 하나로 반영하고 있다. 현대모비스가 전동화부품을 공급하는 데 그치지 않고 부품을 생산하는 일련의 과정에 온실가스 저감을 위한 다양한 노력을 기울이는 것도 이 때문이다.<br><!-- MobileAdNew center -->현대모비스는 지속가능성보고서를 통해 ESG 경영 관련 구체적인 실천 의지를 나타냈다. ▲기후변화 대응 ▲에너지 사용 관리 ▲제품의 순환성 ▲공급망 지속가능성 관리 ▲제품 안전 및 품질확보 ▲기업 문화 등의 8대 ESG 중요 주제를 선정하고, 분야별 관리 현황을 상세하게 수록했다.<br>해외사업장을 포함한 연결기준 데이터 공시 영역도 확대했다. 기후 위기 대응 분야에서는 올해 처음으로 국내외 사업장 온실가스 배출량(Scope 1·2)뿐만 아니라 공급망 온실가스 배출량(Scope 3)까지 제3자 검증을 받으며 온실가스 관리에 관한 정보 공시를 한층 강화했다.<br>현대모비스는 지난해 연구개발에만 약 1.6조원을 투입하며 전동화 중심 미래 모빌리티 기술 선도 기업으로의 체질 전환을 가속화하고 있다. 경기 의왕에 전동화 종합 연구센터를 설립하고, 차세대 전동화 기술 개발의 핵심 기지로 활용하고 있다.<br><!-- 광고 right -->미래 기술 분야는 전동화 분야가 주도하고 있다. 최근 3년간 미래차 기술 특허 출원은 3천여 건으로, 전기차를 포함한 친환경차 분야만 30%를 넘는다. 이는 22년 대비 2배 이상 늘어난 수치다. 실제로 현대모비스는 최근 3년간 전기차용 배터리 온도 조절 시스템, 저전압 및 고전압 배터리 통합 관리 시스템과 통신 방법 등에 관한 특허를 취득했다.<br>전기차 시장 확대에 선제 대응하기 위해 국내외 신규 생산 거점도 확대 중이다. 현대모비스는 올 상반기 글로벌 고객사에 배터리시스템(BSA)을 공급하기 위해 스페인에 신공장을 짓고 있으며, 국내 울산에도 전기차 전용 모듈 공장을 신규로 구축하고 있다. 북미와 인도네시아에 구축 중인 전동화 부품 생산 거점은 올 하반기 가동을 준비하고 있다.","date":"2024-10-25T08:10:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241025500016"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"HS효성첨단소재, 베트남 ‘맹그로브 숲’ 복원 나서… 500그루 식재","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/25/SSC_20241025080859_V.jpg' width=100px align=left><!-- 그림 1626526 --><br>HS효성첨단소재가 베트남에서 맹그로브 숲 살리기에 나섰다.<br>HS효성첨단소재는 지난 22일 베트남 짜빈성 미롱남 마을에서 베트남 현지 사회적 기업 ‘맹그러브’(Manglub)와 함께하는 ‘HS효성첨단소재 메콩델타 맹그로브 프로젝트’의 시작을 알리는 행사를 진행했다고 25일 밝혔다.<br><!-- MobileAdNew center -->이날 행사를 통해 500그루의 맹그로브 묘목을 심었으며, 향후 총 2헥타르(ha)에 맹그로브 묘목 4000그루를 심는 것을 목표로 활동을 이어간다는 계획이다.<br>맹그로브 숲은 이산화탄소를 효율적으로 흡수하는 능력을 지니고 있을 뿐만 아니라, 다양한 생물종의 서식지로서 중요한 역할을 한다. 특히, 베트남 메콩델타 지역의 맹그로브는 해안 지반을 잡아주고 바닷물이 저지대로 흘러가는 것을 막는 역할을 해왔지만, 최근 새우 양식장과 같은 무분별한 개발과 환경 문제로 많은 맹그로브 숲이 파괴되고 있다.<br>베트남을 주요 해외 거점으로 두고 있는 HS효성첨단소재는 짜빈 지역을 시작으로 맹그로브 숲 복원 사업뿐만 아니라 베트남 정부에서 멸종위기종으로 지정한 맹그로브 수종의 연구를 지원한다.<br><!-- 광고 right -->이번 HS효성첨단소재 메콩델타 맹그로브 프로젝트는 베트남 생물다양성 보존을 위한 첫 활동으로 식재 및 관리, 지역 주민 대상 교육 등을 통한 지역 상생 효과도 있을 것으로 기대되고 있다.<br><!-- MobileAdNew center -->HS효성첨단소재 ESG 관계자는 “국내 생물다양성 보존 활동에 이어 베트남 지역의 맹그로브 숲 복원을 통해 기후 위기에 대응할 수 있는 역량을 높여나갈 계획”이라고 밝혔다.<br>한편, HS효성첨단소재는 국내에서도 국립생태원과 업무협약을 맺고 멸종위기식물인 전주물꼬리풀 복원 사업을 지속적으로 추진해오고 있으며, 충남 서천, 울산 울주 멸종위기 밀원식물 정원 조성, 유부도 내 생태계 교란식물 제거 등 생물다양성 보존 및 증진 활동에 나서고 있다.","date":"2024-10-25T08:09:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241025500015"}]