[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"금값 사상 최고 기록…중동위기·금리인하 기대감에 ‘껑충’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/04/SSC_20230404180443_V.jpg' width=100px align=left><!-- 그림 1415813 -->미국의 금리 인하 기대와 중동 지역의 긴장 고조 등의 영향으로 국제 금값이 사상 최고치를 기록했다.<br>16일(현지시간) 로이터 통신에 따르면 금 현물 가격은 이날 오후 2시 27분(미국 동부시간 기준) 온스당 2498.72달러로 전장보다 1.7%로 상승했다.<br>금 현물 가격은 장중 2500.99달러로 처음으로 2500달러(약 338만원)를 돌파하기도 했다. 금 선물 가격은 1.8% 오른 2537.80달러다. 금 가격은 이번 주 2.8% 상승했다.<br><!-- MobileAdNew center -->미국 중앙은행인 연방준비제도(Fed·연준)의 9월 기준금리 인하 가능성이 커진 점과 이스라엘과 팔레스타인 무장정파 하마스가 전쟁을 벌이고 있는 중동의 확전 우려가 안전자산인 금의 가격을 끌어올린 것으로 분석됐다.<br>미 뉴욕의 금속 무역업자인 타이웡은 “금값이 극도로 출렁거리던 2주간의 거래 뒤에 결국 매수세가 그 뜻을 관철하면서 사상 최고치까지 치솟았다”고 전했다.<br>그는 향후 관심은 다가오는 기준금리 인하의 형태에 대한 전망을 일주일 뒤에 더 세밀하게 보여줄 제롬 파월 연준 의장의 잭슨홀 미팅(경제정책 심포지엄) 연설에 쏠릴 것이라고 설명했다.<!-- 광고 right -->","date":"2024-08-17T14:15:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240817500036"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"인터파크커머스도 못 버텼다…법원에 회생 신청 “채권자와 구조조정 협의”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/16/SSC_20240816204117_V.jpg' width=100px align=left><!-- 그림 1602014 -->티몬·위메프에 이어 인터파크커머스도 16일 법원에 기업 회생 절차를 신청했다.<br>인터파크커머스는 이날 서울회생법원에 자율구조조정 지원(ARS) 프로그램 형태의 기업 회생 절차를 신청했다고 밝혔다. ARS는 법원이 강제 회생절차 개시를 보류하고, 기업과 채권자들이 자율적으로 구조조정을 협의하도록 지원하는 제도다.<br>티몬과 위메프는 지난달 29일 ARS 방식의 회생 절차를 신청해 법원으로부터 프로그램을 승인받았다. 이에 따라 티몬·위메프는 다음달 2일까지 회생 절차를 멈추고 채권자들과 자율적으로 해결책을 모색하는 회의를 갖게 됐다. 이 기간은 최장 3개월까지 연장된다.<br><!-- MobileAdNew center -->티몬과 위메프 사례에 비춰 인터파크커머스의 ARS 신청 역시 법원에서 승인될 가능성이 크다는 전망이 나온다. 만약 법원 승인이 이뤄지면 구영배 대표의 큐텐그룹 산하 국내 전자상거래 플랫폼 3사가 모두 회생 절차에 들어가게 된다.<br>인터파크쇼핑과 AK몰 등을 운영하는 인터파크커머스는 지난달 중순 티몬·위메프의 1조원대 판매대금 미정산 사태가 터진 뒤 판매자와 고객이 연쇄 이탈하며 심각한 자금난을 겪었다. 또 지난달 말부터 판매대금 정산 지연이 일어났고, 이달 들어 일부 채권자가 가압류 조치를 하면서 영업이 사실상 불가능해지는 상황에 처했다.<br>인터파크커머스는 “판매자와 고객의 피해를 최소화하고자 전사적인 역량을 기울여 최선을 다하고 있으며 다수의 잠재적 투자자와 전략적 투자에서부터 기업 매각까지 다양한 방안을 논의하고 있다”고 밝혔다.<br><!-- 광고 right -->그러면서도 “구체적인 성과를 창출하려면 시간이 더 필요한 상황”이라며 “ARS 방식의 회생 절차를 통해 채권자들과 자율적으로 협의하고 지급 형평성 문제를 해결하고자 한다”고 설명했다.<br><!-- MobileAdNew center -->법원은 우선 인터파크커머스의 자산과 채권을 동결하는 보전 처분과 포괄적 금지 명령을 한 뒤 ARS 승인 여부를 위한 심문기일을 열 것으로 보인다.<br>인터파크커머스는 또 전자지급결제대행(PG) 업체 등이 지급 보류하고 있는 판매대금을 확보하고자 법원에 판단을 요청할 예정이다. 이 회사는 PG 업체가 묶어놓은 판매대금 80억원을 포함해 800억원대의 미수금을 갖고 있다.<br>미수금만 수령해도 미정산 문제를 해결하고 기업 정상화의 발판을 마련할 수 있을 것으로 본다. 이날 현재 인터파크커머스가 정산하지 못했거나 앞으로 정산해야 할 판매대금은 약 550억원이며 채권자는 판매자를 포함해 5만명 안팎으로 추산된다.<br>인터파크커머스는 티메프와 마찬가지로 큐텐의 한국 전자상거래 자회사다. 큐텐이 지난해 3월 인터파크커머스를 인수해 지분 100%를 보유하고 있다. 월간 거래액은 1000억원으로 티몬의 6분의1, 위메프의 4분의1 수준이다. 인터파크커머스는 지난해 3∼12월 기준 342억원의 매출을 올렸지만, 영업손실이 157억원에 이르렀다.","date":"2024-08-16T20:41:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240816500204"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"“한·중·일 배터리, 내 전기차는 랜덤?” 테슬라의 ‘꼼수’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/28/SSC_20240428120857_V.png' width=100px align=left><!-- 그림 1565981 -->BMW, 메르세데스-벤츠에 이어 국내 수입차 판매 3위에 올라 있는 미국 전기차 브랜드 테슬라가 국내에 판매하고 있는 전기차의 배터리 제조사 정보를 공개했다. 그러나 주요 차종에 한국과 일본, 중국 등 3개국 회사의 배터리를 혼용하고 있다고 밝히면서 차주가 자신의 차에 장착된 배터리의 제조사 정보를 파악하기 어렵게 해 ‘꼼수’라는 비판을 받고 있다.<br>테슬라의 국내 법인인 테슬라코리아는 16일 국토교통부에 제출한 자료를 통해 자사 전기차에 탑재된 배터리 제조사를 공개했다.<br>이에 따르면 테슬라의 주력 모델인 모델3와 모델Y에는 LG에너지솔루션과 일본 파나소닉, 중국 CATL 배터리가 탑재됐다. 모델X와 모델S에는 파나소닉 배터리만 탑재됐다.<br><!-- MobileAdNew center -->문제는 모델3과 모델Y의 차주가 자신의 전기차에 탑재된 배터리 제조사를 확인하기 어렵다는 점이다. 현대자동차의 경우 아이오닉 6에 SK온과 LG에너지솔루션 배터리를 혼용한다고 공개한 데 이어 차주가 차량의 제조연도를 근거로 배터리 제조사 정보를 확인할 수 있도록 하고 있다.<br>그러나 테슬라는 이같은 정보를 제공하지 않아, 두 모델의 차주는 자신의 전기차에 3개 회사 중 어느 회사의 배터리가 장착됐는지 확인하기 위해 추가 정보가 필요한 상황이다.<br>테슬라가 배터리 제조사 정보를 자사 홈페이지에 공개하지 않고 국토부 자동차 리콜센터 홈페이지에만 공개한 것도 ‘배짱’이라는 지적이 나온다. 테슬라를 제외한 국내외 대부분의 자동차 제조사들은 자사 홈페이지 등에 배터리 제조사 정보를 공개해 차주들이 손쉽게 찾아볼 수 있도록 하고 있다.<br><!-- 광고 right -->앞서 정부는 지난 13일 국내에서 판매하는 모든 전기차에 탑재된 배터리 정보를 제조사가 자발적으로 공개하도록 권고하기로 했다. 국내 전기차에 탑재된 배터리 정보는 비공개 사항이나, 현대차와 기아차를 시작으로 완성차업체가 속속 전기차 배터리 제조사 공개 대열에 합류했다.<br>이날까지 배터리 제조사를 공개한 전기차 업체는 롤스로이스와 미니를 제외한 17개로 늘었다.","date":"2024-08-16T18:00:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240816500193"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"중국 기업 장악한 로청 시장, 추격 나선 LG·삼성 [업데이트]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/16/SSC_20240816175439_V.png' width=100px align=left><div class=con_textbox_02>우리 경제의 한 축인 기업의 시계는 매일 바쁘게 돌아갑니다. 전 세계에서 한국 기업들이 차지하는 위상이 커지면서 경영활동의 밤낮이 사라진 지금은 더욱 그러합니다. 어쩌면 우리 삶과도 밀접하게 맞닿아 있는 산업계의 소식을 꾸준히 ‘팔로업’하고 싶지만, 일상에 치이다 보면 각 분야의 화두를 꾸준히 따라잡기란 쉽지 않죠. 하지만 걱정하지 마세요. 토요일 오후, 커피 한잔하는 가벼운 데이트처럼 ‘業데이트’가 지난 한 주간 화제가 됐거나 혹은 놓치기 쉽지만 알고 보면 의미 있는 산업계의 다양한 소식을 ‘업뎃’ 해드립니다.</div>대표 혼수 가전으로 꼽히던 로봇청소기가 맞벌이 가정은 물론 1인 가구 사이에서 인기를 끌면서 LG전자와 삼성전자 등 국내 업체들이 앞다퉈 신제품을 내놓고 있습니다. 글로벌 로봇 청소기 시장을 장악하고 있는 중국 업체 로보락의 아성을 뛰어넘을 수 있을지 관심이 모이는 모습입니다.<br>17일 업계에 따르면 LG전자는 지난 15일 물걸레 청소 기능이 포함된 일체형(올인원) 청소기인 ‘LG 로보킹 AI 올인원’을 출시했습니다. LG전자가 올인원 로봇 청소기를 선보이는 건 2003년 이후 21년만입니다. 그동안 냄새나 위생 문제 등을 이유로 먼지 흡입과 물걸레 기능을 따로 분리한 제품을 선보였었지만, 앞서 삼성전자가 올인원 로봇청소기인 ‘비스포크 AI 스팀’을 내놓으면서 LG전자도 일체형 로봇청소기 출시에 속도를 낸 것으로 보입니다.<!-- 그림 1601996 --><strong class=subTitle_s0>로보락, 고가에도 불티나게 팔린다</strong><br>국내 로봇청소기 시장에선 중국 업체인 로보락이 2022년 이후 3년 연속 1위 자리를 지키고 있습니다. 글로벌 시장 조사기관에 따르면 올 상반기 로보락의 국내 점유율은 46.5%로 절반에 가까우며, 한 대당 150만원 이상의 고가 제품군에선 65.7%를 차지하고 있을 만큼 선호도가 높습니다.<!-- 그림 1601997 -->로보락은 2014년 중국 베이징에서 마이크로소프트, 인텔, 바이두 등 글로벌 빅테크 엔지니어들이 설립한 회사입니다. 그만큼 높은 기술력이 경쟁력으로 꼽히는데, 올해 출시한 ‘S8 맥스V 울트라’에는 로보락 제품 최초로 모서리 청소를 쉽게 해주는 엣지 클리닝 기능이 탑재됐습니다. 청소 공간 내 모서리를 인식하면 ‘플렉시암 사이드 브러시’가 자동으로 돌출해 먼지를 흡입해 주고, ‘엑스트라 엣지 물걸레’가 벽 가장자리 1.68mm 이내 공간까지 닦아주어 구석까지 꼼꼼하게 청소할 수 있다는 장점이 있습니다.<br><!-- MobileAdNew center -->국내 업체에 비해 AS가 까다롭다는 단점을 극복하려는 노력도 하고 있습니다. 로보락은 최근 AS 접수처를 롯데하이마트와 협업해 기존 18곳에서 총 352곳으로 늘렸습니다.<br><strong class=subTitle_s0>편의성 증대 나선 국내 기업들</strong><br>로보락을 비롯한 에코백스, 드리미 등 ‘빅3’ 중국업체의 국내 시장 점유율이 80%에 이르자 LG전자와 삼성전자는 발등에 불이 떨어졌습니다.<!-- 그림 1601998 -->삼성전자는 지난 4월 국내 최초로 물걸레 스팀 살균 기능을 탑재한 비스포크 AI 스팀을 내놓았는데, 출시 한 달 만에 누적 판매량 1만대를 돌파하며 성공적인 시작을 알렸습니다. 해당 로봇청소기는 제품명에서 강조하듯 국내 최초 스팀 기능을 장점으로 내세우고 있습니다. 물걸레를 100℃ 스팀으로 살균해 대장균 등 각종 세균을 99.99% 없애주는 등 위생적으로 관리할 수 있는데, LG전자와 로보락도 각각 55℃, 60℃ 열풍으로 물걸레를 말려주지만 스팀 기능을 따로 제공하지 않고 있습니다. 그 덕분에 올 4월 이후 로봇청소기 시장 점유율은 로보락이 35%, 삼성전자가 25%일 정도로 삼성전자가 빠르게 추격에 나선 모습입니다.<br><!-- 광고 right -->LG전자는 LG로보킹 AI 올인원에 삼성전자엔 없는 자동 급배수 기능을 탑재했습니다. 자동급배수 기능이 있으면 물걸레 세척을 위한 물을 자동을 채워주고, 오수도 알아서 비워주기 때문에 사용자가 청소할 때마다 급·오수에 신경쓰는 불편이 줄어들 게 됩니다. 이미 로보락 등 중국 기업들은 해당 기능이 있는 제품을 판매해왔습니다. LG전자에선 자동급배수 모델을 구매하면 전문가를 보내 싱크대 아래 수납장 등 설치 환경을 확인하고 설치까지 해준다는 설명입니다. 프리스탠딩 모델을 선택한 고객도 나중에 급배수 키트만 구매해서 해당 기능을 이용할 수 있습니다. 삼성전자도 연내 자동급배수 기트를 별도로 출시할 예정입니다.<br>로봇청소기를 둘러싼 경쟁은 더욱 치열해질 것으로 보입니다. 시장조사기관 그랜드뷰리서치에 따르면 로봇청소기 시장 규모는 지난해 49억 6000만 달러(6조 7800억)로 추산되며, 올해부터 2030년까지 연평균 22.9%씩 성장할 것으로 전망됩니다. 국내 시장 규모 역시 2019년 1000억원에서 지난해 기준 4272억원으로 급격하게 성장하는 중입니다.<!-- 그림 1601999 -->","date":"2024-08-16T17:54:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240816500190"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"에스원, PC보안 서비스로 중소기업 개인정보보호","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/16/SSC_20240816163129_V.jpg' width=100px align=left><!-- 그림 1601959 -->에스원(대표 남궁범)은 중소기업들의 보안 관련 고민을 원스톱으로 해결할 수 있는 솔루션, ‘PC보안 서비스’를 시장에 선보였다고 16일 밝혔다.<br>에스원(대표 남궁범) PC보안 서비스는 초기 설치비용이 없는 렌탈형 상품으로 중소기업들이 골머리를 앓고 있는 ▲개인정보 관리 ▲PC 보안 ▲업무환경 관리 기능을 동시에 제공한다.<br>최근 개인정보보호법이 강화되면서 개인정보를 업무용PC에 보관하다 법 위반을 하는 경우가 발생하고 있는데, 정보보안 담당자가 없는 소규모 기업의 경우 관리에 취약할 수밖에 없다.<br><!-- MobileAdNew center -->이때 에스원 PC보안 서비스를 사용하면 사내 PC에 개인정보가 포함된 파일을 검색, 국정원 검증을 받은 모듈을 통해 암호화된다. 또한 개인정보가 외부로 전송되거나 관련 개인정보가 들어있는 파일이 생성, 복사될 때는 경고 알림을 띄워 준다.<br>PC보안 서비스는 정보유출도 방지한다. 파일을 복사 할 수 있는 이동식 저장매체를 사용할 수 없도록 통제하는 기능을 제공하고 만약 정보유출이 발생하는 경우 자동으로 이를 감지해 관리자에게 알림을 띄워 준다.<br>남궁범 에스원 대표는 “PC보안 서비스는 메일이나 아웃룩, 메신저 등에 파일 첨부를 막는 기능도 제공, 정보의 외부유출도 예방한다”고 설명했다.<br><!-- 광고 right -->업무 효율도 높여준다. 쇼핑이나 게임사이트 등 비업무 사이트의 접속을 차단, 업무에 집중할 수 있는 환경을 제공해 준다.<br><!-- MobileAdNew center -->남궁범 에스원 대표는 “중소기업의 경우 정보보안 담당자를 별도로 채용할 수 있는 여력이 없어 의도치 않게 개인정보 보호법을 위반하게 되거나 정보유출로 인한 피해자가 될 수 있다”며 “에스원 PC보안 솔루션은 이를 예방하는 좋은 해결책이 될 수 있다”고 말했다.<br>PC보안 솔루션에 대한 보다 자세한 내용은 에스원(대표 남궁범) 홈페이지에서 확인 할 수 있다.","date":"2024-08-16T16:31:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240816500164"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"전주 ‘에코시티 한양수자인 디에스틴’ 오피스텔 분양","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/16/SSC_20240816151554_V.png' width=100px align=left><!-- 그림 1601932 -->한양이 전북 전주에 ‘에코시티 한양수자인 디에스틴’의 주거형 오피스텔을 이달 말 분양한다. 앞서 에코시티 한양수자인 디에스틴은 지난해 아파트 분양 당시 일반공급 기준 85대 1의 경쟁률을 기록하며 흥행에 성공한 바 있다. 한양은 이번 주거형 오피스텔 분양에서도 좋은 성적표를 거두며 당시 열기를 이어가겠다는 계획이다.<br>에코시티 한양수자인 디에스틴 오피스텔은 전북 전주시 에코시티 주상3블록에 지하 4층~지상 최고 48층(오피스텔 102동 3층~45층), 2개동, 126실로 조성된다. 전용면적 84㎡OA·OB·OC 등 3개 타입으로 구성되며, 모든 타입이 거실에 방 3개, 화장실 2개의 구조로 만들어졌다. 피트니스센터와 골프장, 작은도서관 등 커뮤니티 시설도 갖췄다.<br>지난 2017년부터 아파트들이 입주를 시작한 ‘에코시티’는 훌륭한 정주여건을 자랑하는 택지지구로, 전주 시민들의 선호도가 높은 곳이다. 에코시티 한양수자인 디에스틴 오피스텔을 마지막으로 에코시티에 추가 분양되는 민간 주택은 없다.<br><!-- MobileAdNew center -->해당 단지는 친환경 생태도시로 조성된 에코시티 내에서도 중심에 위치해 세병호(세병공원)와 백석저수지 등 풍부한 녹지를 누릴 수 있다. 이마트, CGV 등 생활인프라도 도보권에 위치해 있다.<br>교통망도 우수하다. 새만금포항고속도로(익산~장수)와 호남고속도로, 순천완주고속도로 등이 인접해 있으며, 전주역(KTX)도 가까워 뛰어난 광역교통망을 갖췄다. 또한, 동부대로 및 과학로를 통해 전주 시내·외 이동도 편리하다.<br>한양 관계자는 “서울 청량리역 한양수자인 그라시엘을 비롯해 청라 한양수자인 디에스틴 등을 성공적으로 공급하며 우수한 시공 역량을 입증하고 있다”면서 “전주 에코시티 한양수자인 디에스틴도 전주 최고층이라는 상징성을 갖췄고, 지난해 아파트 분양을 성공적으로 마친 만큼 주거형 오피스텔에 대한 관심이 뜨거운 상황”이라고 말했다.<br><!-- 광고 right -->에코시티 한양수자인 디에스틴 오피스텔의 견본주택은 전주시 완산구 백제대로 356, 2층에 마련될 예정이다.","date":"2024-08-16T15:15:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240816500137"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"락토핏, 여름 휴가 맞이 ‘온가족 수영장 이벤트’ 성료…가족 건강 브랜딩 강화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/16/SSC_20240816144717_V.jpg' width=100px align=left><!-- 그림 1601900 -->종근당건강의 대표 유산균 브랜드 ‘락토핏’에서 여름 휴가 시즌을 맞아 진행한 ‘온가족 수영장 이벤트’가 성공적으로 마무리됐다. 이번 행사는 락토핏이 온가족 맞춤 브랜드로써, 가족들이 함께 즐길 수 있는 여름 휴가의 장을 마련하기 위해 위해 기획된 것으로, 오션월드와의 콜라보레이션을 통해 이뤄졌다.<br>지난 5월 락토핏이 주최한 첫 번째 행사인 ‘온가족 캠핑장’의 성공에 이어, 이번 행사는 가족들이 함께 체험할 수 있는 다양한 프로그램을 준비해 많은 관심과 호응을 얻었다. ‘온가족 수영장 이벤트’는 지난달 26일부터 이달 11일까지 총 17일간 홍천 오션월드와 천안 오션어드벤처에서 진행됐으며, 총 2만 2000여명이 참여했다.<br>행사 현장에서는 여러 가지 즐길 거리가 마련되었으며, 특히 ‘유해균을 쏴라’ 게임은 큰 인기를 끌었다. 이 게임은 락토핏 제품의 장점을 직접적으로 체험할 수 있도록 구성되었으며, 연령에 상관없이 누구나 쉽게 참여할 수 있어 참여도가 매우 높았다. 현장에서는 락토핏의 기존 고객뿐만 아니라, 간케어와 당케어 등 신제품 라인을 처음 접하는 고객들도 행사에 적극적으로 참여하여 브랜드에 대한 호감도가 크게 상승한 것으로 알려졌다.<br><!-- MobileAdNew center -->이와 관련해 한 참여자는 “온가족이 함께 즐길 수 있는 행사를 통해 락토핏의 이미지를 몸소 느낄 수 있었던 좋은 기회였다”며 긍정적인 소감을 전했다. 이런 후기는 많은 참여자들에게서 공통적으로 나타났으며, 이번 행사가 락토핏의 온가족 브랜드 이미지를 강화하는 데 크게 기여했다는 평가를 받고 있다.<br>종근당건강 관계자는 “하계 휴가 시즌에 맞추어 온가족을 위한 브랜딩 행사를 기획함으로써, 전반적으로 높은 참여도와 긍정적인 반응을 이끌어낼 수 있었다”며 “앞으로도 가족을 중심으로 한 다양한 행사를 통해 브랜드 가치를 더욱 높일 계획”이라고 밝혔다.<br>락토핏은 이번 행사를 통해 가족 친화적인 브랜드로서의 입지를 더욱 확고히 했으며, 앞으로도 고객들과 소통하는 다양한 행사를 지속적으로 추진할 예정이다. 락토핏의 이러한 노력은 가족 모두가 건강한 생활을 영위할 수 있도록 돕기 위한 브랜드의 목표와 부합하는 것으로 평가받고 있다.<!-- 광고 right -->","date":"2024-08-16T14:47:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240816500124"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"“프리미엄 브랜드 독점세 강화…‘작심’ 독주 계속”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/16/SSC_20240816144504_V.jpg' width=100px align=left><strong class=subTitle_s2>작심 “부동산 소유자, 투자 전환 모델로 적극 고려”<br/>“차별화 출점 전략 눈길”</strong><br><!-- 그림 1601897 -->국내 독서실·스터디카페 1위 브랜드 ‘작심’이 국내 대표 프리미엄 스터디카페 브랜드로서 입지를 강화하고 있는 가운데, 이용자의 과반수를 차지하는 성인층을 고려한 공간과 서비스를 확충하며 예비 창업자들로부터 안정적인 수익성을 보장받을 수 있는 사업모델로 각광받고 있다고 회사 측이 밝혔다.<br>‘작심’은 다양한 공간 활용도를 갖춘 복합 공간으로 이용자들의 여러 수요를 충족시키면서 인지도 높은 브랜드로 빠르게 성장해왔으며, 업계 트렌드를 선도하며 단순 학습 공간에서 ‘멀티형’ 복합 공간으로의 변화를 주도적으로 이끌면서 이용자와 창업 점주 모두를 만족시키는 선순환 구조를 구축했다는 평을 받고 있다.<br><!-- MobileAdNew center -->이를 통해 건물주, 상가주 중심 높은 신규 창업률을 기록하며 권역내 최다 직영점, 전국 최다 지점 보유 브랜드로 이름을 알렸으며 경쟁력 있는 지점의 ‘대형화’, ‘프리미엄화’ 출점 전략을 기반으로 부동산 관계자들의 눈길을 끌며 공실 문제를 눈앞에 둔 건설사, 시행사로부터의 가맹 인바운드 유입률도 매년 폭발적으로 증가하고 있고 회사 측은 설명했다.<br>‘작심’ 강남구 대표는 “온오프라인 여러 경로를 통하여 유입된 가맹 인바운드 통계를 살펴보면, 부동산을 소유하지 않은 예비 창업자도 안정적인 프리미엄 브랜드 ‘작심’의 투자 수익성에 주목해 상담 절차를 밟는 경우가 많다”며 “기존 사업을 정리하고 ‘작심’으로 업종 변경을 하여 부동산을 효율적으로 활용하고자 하는 경우도 늘어나고 있는 추세”라고 밝혔다.<br>한편, 업계 독주를 이어나가고 있는 ‘작심’과 관련된 자세한 내용은 네이버 검색을 통해 확인할 수 있다.<!-- 광고 right -->","date":"2024-08-16T14:45:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240816500121"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"“광고 줘라” 난리 났던 신유빈 ‘바나나 먹방’…빙그레가 해냈다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/01/SSC_20240801224040_V.jpg' width=100px align=left><!-- 그림 1596944 -->2024 파리올림픽에서 ‘먹방’으로 화제가 됐던 대한민국 탁구 대표팀 신유빈(20·대한항공)이 빙그레 바나나맛우유 모델로 발탁됐다.<br>16일 빙그레는 “바나나맛우유의 모델로 2024 파리 올림픽에서 동메달 2개를 따낸 탁구 선수 신유빈을 발탁했다”고 밝혔다.<br>신유빈은 이번 올림픽에서 혼합 복식 동메달로 12년 만에 대한민국 탁구에 올림픽 메달을 안겨줬다. 또 16년 만에 여자 단체전에서도 동메달에 기여했다.<br><!-- MobileAdNew center -->올림픽 기간 내내 에이스의 면모를 보여준 신유빈은 경기 도중 바나나나 주먹밥 등을 먹는 모습으로 국내외에서 화제를 모으기도 했다. 신유빈의 ‘먹방’은 온라인 커뮤니티 등에 공유됐고 네티즌은 “너무 야무지게 먹어서 광고 들어올 것 같다”, “많이 먹고 힘내서 경기 잘하길” 등의 반응을 보였다.<!-- 그림 1601891 -->빙그레는 올림픽 폐막 직후 신유빈 선수 측과 광고 모델 계약을 체결했다. 빙그레는 신유빈 선수가 보여준 ‘바나나 먹방’이 국내 바나나 소재 대표 제품인 바나나맛우유와 시너지를 낼 것으로 보고 모델로 기용하게 됐다고 설명했다.<br>빙그레 관계자는 “신유빈 선수가 평소 바나나맛우유를 좋아한다고 전해 들었고 신 선수의 건강하고 긍정적인 이미지가 바나나맛우유의 이미지에 잘 부합하기 때문에 모델로서 좋은 모습을 보여줄 것으로 기대한다”고 말했다.<br>빙그레는 이른 시일내 영상 광고 등을 촬영해 공개할 예정이다.<!-- 그림 1601892 -->신유빈은 광고 모델료 중 1억원을 한국초등학교탁구연맹에 기부했다.<br><!-- 광고 right -->신유빈은 “올림픽이라는 큰 무대를 다시 한 번 경험해보니 처음에는 부담감과 중압감이 컸었다. 그렇지만 그런 상황에 적응하고 좋은 컨디션으로 경기를 할 수 있었던 건 해외 대회의 많은 경험이 많은 도움이 됐던 것 같다”며 “그래서 후배 선수들도 해외에서 많은 경험을 쌓고 올림픽을 경험하게 되기를 바란다. 후배들이 후회가 남지 않는 경기를 했으면 하는 바람으로 이번 기부를 결정하게 됐다”고 말했다.<br><!-- MobileAdNew center -->이어 “파리올림픽에서 국민 여러분들께서 정말 많은 사랑과 응원을 보내주셔서 이렇게 빙그레 바나나맛우유 광고모델을 경험할 수 있는 기회를 얻은 것 같다. 제가 받은 사랑과 응원을 후배들에게 나누어 줄 수 있다는 것이 저에게는 더 큰 행복”이라면서 “이번 기부를 통해 더 열심히 노력해서 큰 선수가 되겠다”고 덧붙였다.<br>이번 기부금은 한국초등학교탁구연맹의 초등학생선수 해외전지훈련비 및 경기력 향상 지원금으로 사용될 예정이다.","date":"2024-08-16T14:39:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240816500118"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"직수형 냉장고 STEM을 활용한 무더위 공략법은…”깨끗한 정수와 얼음을 필요할 때 바로”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/16/SSC_20240816143805_V.jpg' width=100px align=left><strong class=subTitle_s2>“얼음과 정수를 한 번에, 여름철 필수 가전으로 떠올라”</strong><br><!-- 그림 1601889 -->올해도 어김없이 한낮 기온이 30도 이상 오르며 무더위가 시작됐다. 이에 따라 시원한 하이볼, 간편하게 해먹을 수 있는 얼음 띄운 콩국수 등 시원한 식음료를 찾는 이들이 많아지고 있다. 이를 겨냥해 가전업계에서는 폭염을 대비하는 소비자들을 위해 다양한 여름 특화 가전제품을 선보이고 있다. 그 중에서도 가장 주목받는 제품은 정수를 공급하고 얼음을 만드는 직수형 냉장고다.<br>●깨끗한 얼음은 깨끗한 정수로부터<br><!-- MobileAdNew center -->여름철 가전업계의 최대 관심사는 단연 ‘얼음’이다. LG전자는 신제품으로 여름철 요리에 필요한 깨끗한 얼음을 손쉽게 제공하는 직수형 냉장고 ‘LG 디오스 오브제컬렉션 스템’을 출시했다. 이 제품은 수도관에 직접 연결해 정수된 물로 얼음을 만들어, 여름철에 간과하기 쉬운 얼음의 위생문제를 해결했다. 또한, 고여 있는 물이 아닌 흐르는 물로 제빙해 신선한 얼음을 제공, 무더운 여름철에도 안심하고 얼음을 즐길 수 있다. ‘스템’은 출수구가 있는 모델과 없는 모델 2가지 타입으로 선보였으며, 취향에 따라 각얼음, 미니 각얼음, 조각얼음, 크래프트 아이스 4가지 종류의 얼음을 선택해 다양한 용도로 사용할 수 있다.<br>●크래프트 아이스에 주목<br>하이볼을 집에서 섞어 마시는 홈술을 즐기는 이들은 ‘LG 디오스 오브제컬렉션 스템 냉장고’의 크래프트 아이스에 주목할 필요가 있다. 둥근 형태의 크래프트 아이스는 카페나 칵테일 바에서 주로 사용되는 형태로, 만들기 어렵고 고급 음료에만 사용되는 얼음이다. 특히, 얼음을 트레이에 따로 얼릴 필요 없이 집에서도 손쉽게 크래프트 아이스를 즐길 수 있다는 점이 ‘스템’에 주목할 만한 가장 큰 이유다.<br><!-- 광고 right -->●냉면부터 콩국수까지, 여름 제철 음식엔 미니 각얼음<br><!-- MobileAdNew center -->여름철 음식마다 어울리는 얼음이 다르다. 살얼음을 띄운 냉면에는 미니 각얼음이, 얼음을 동동 띄운 콩국수에는 각얼음이 잘 어울린다. LG 디오스 오브제컬렉션 스템 냉장고는 이러한 다양한 요구에 맞춰 얼음의 종류를 선택할 수 있어 여름철 다양한 식음료 수요를 만족시킬 수 있다. 여름철 음식의 맛을 한층 더 업그레이드할 수 있는 비결이 바로 여기에 있다.<br>●여름철 사용패턴에 따른 스마트한 시스템부터 차가운 맥주 모드까지<br>LG 디오스 오브제컬렉션 스템 냉장고는 냉기케어 시스템을 적용해, 냉장고 사용 패턴을 학습, 분석하고 내부 온도를 일정하게 유지한다. 특히, 냉장고 사용 빈도가 높은 여름철에는 미리 집중 냉각모드로 작동해 내부 온도 상승을 줄일 수 있는 것이다. 또한, 신선맞춤실을 통해 12가지 맞춤온도 모드를 설정할 수 있다. 그 중 차가운 맥주 모드는 맥주에 알맞은 온도를 설정해 주어 여름철 시원한 맥주를 즐기기에 적합하다.<br>LG 관계자는 “이번에 출시한 LG 디오스 오브제컬렉션 스템 냉장고는 여름철 무더위를 시원하게 이겨낼 수 있는 최고의 선택이다”고 말하며, “다양한 얼음 옵션과 깨끗한 정수 기능을 갖춘 스템 냉장고를 통해 폭염 속에서도 쾌적한 여름을 보낼 수 있을 것이다”라고 밝혔다.<br>LG 디오스 오브제컬렉션 스템 냉장고는 지난 5월 31일 출시됐으며, 용량과 기능 구성에 따라 출하가 기준 340만 원에서 610만 원 사이의 가격대로 제공된다. LG전자 공식 홈페이지와 전국 LG베스트샵 오프라인 매장에서 만나볼 수 있다. 더불어, 이 제품은 구독 서비스를 적용해 부담 없이프리미엄 가전을 이용할 수 있는 기회를 제공한다.","date":"2024-08-16T14:38:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240816500116"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"장애인 주차 할인 편리하게…카카오T ‘자동 감면’ 확대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/16/SSC_20240816142238_V.png' width=100px align=left>카카오모빌리티는 서울 강남구 코엑스 주차장에서 시범 운영 중인 카카오T 주차의 ‘자동 감면 서비스’를 더 많은 주차장으로 확대하겠다고 16일 밝혔다.<!-- 그림 1601881 -->해당 서비스는 카카오T나 카카오내비 애플리케이션에 장애인 등록증, 국가유공자증을 미리 등록하면 주차장에서 할인이 적용된 요금을 자동으로 결제할 수 있도록 하는 서비스다. 주차 정산을 따로 하지 않아도 자동으로 할인 적용과 결제를 받을 수 있으며, 할인받은 내역도 카카오T나 카카오내비 앱에서 확인이 가능하다.<br>장애인이 외부 주차장에서 할인 혜택을 받으려면, 정산기의 호출 벨을 눌러 복지카드 실물을 제시하고 신용카드 등으로 직접 결제해야 하는 번거로운 과정을 거쳐야 한다. 카카오모빌리티는 “이는 거동이 불편한 장애인들에게는 큰 부담으로 다가오는데, 출차 대기 줄이 길거나 출차 부스와 운전석 간 거리가 있는 경우 불편을 넘어 위험한 상황까지도 이어질 수 있다”고 설명했다.<br>지난 5월 코엑스 주차장에서 시범 서비스가 시작됐으며, 향후 더 많은 주차장으로 서비스가 확대될 예정이다.<br><!-- MobileAdNew center -->한편 유튜브 채널 위라클의 유튜버 박위는 지난 14일 자동 감면 서비스로 주차장에서 장애인 자동 할인을 받고 출차하는 영상을 공개했다. 박위는 영상에서 “카카오 T 주차의 자동 감면 서비스를 통해 복지카드를 누군가에게 확인해 줄 필요가 없어졌다는 것이 의미가 있다”고 설명했다.<br>위라클은 갑작스러운 사고로 전신마비 판정을 받은 박위의 이야기를 통해 시청자에게 희망과 용기를 전달하는 유튜브 채널이다.<!-- 광고 right -->","date":"2024-08-16T14:22:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240816500108"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"삼성생명, 상반기 순이익 1조 3685억원…주주환원율 목표 50% 제시","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/16/SSC_20240816132801_V.jpg' width=100px align=left><!-- 그림 1601866 -->삼성생명이 올해 상반기 순이익 1조 3685억원을 기록했다. 지난해 상반기보다 40.5% 증가한 것으로, 새 회계기준인 IFRS17 도입 후 최대 실적이다.<br>삼성생명은 16일 기업설명회(IR)에서 “운용 자산 다변화에 따른 손익 증가와 연결·자회사 이익 호조 등 영향으로 투자 손익이 전년 동기비 큰 폭으로 확대됐다”고 실적 개선 배경을 설명했다.<br>장래 보험서비스 손익의 재원인 보유 보험계약마진(CSM)은 지난해 말보다 5000억원 증가한 12조 7000억원을 기록했다. 지난해부터 이어온 건강시장 지배력 확대 전략에 따른 성과로 신계약 CSM이 1조 6461억원 기록했다. 신계약 CSM은 장래 이익을 반영하는 주요 지표로 꼽힌다. 신계약 CSM 내 건강보험 비중은 54.3%로 지난해 상반기(30.8%) 대비 23.5%포인트 확대됐다.<br><!-- MobileAdNew center -->삼성생명 전속 채널 조직은 3만 2738명으로, 지난해 말(3만 349명)보다 2000명 이상 늘리며 채널 경쟁력을 더 강화했다.<br>6월 말 기준 삼성생명의 총자산은 319조 8000억원을 기록했으며, 운용자산이익률은 3.3%로 양호한 실적을 이어갔다.<br>삼성생명은 또 중장기 주주환원율 목표를 50%로 제시했다. 지난해 시가배당률은 5.1%, 주주환원율은 35.1%였다. 이주경 삼성생명 경영지원실장(CFO)은 이날 IR에서 “올해 두자릿수 이상의 손익 증가가 가능하다고 보며, 중장기적으로 주주환원율을 50%까지 높이는 게 목표인 만큼 올해 전년보다는 높은 주주배당이 가능할 것으로 예상한다”고 말했다.<!-- 광고 right -->","date":"2024-08-16T13:28:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240816500093"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"에릭 슈미트 전 구글 CEO “엔비디아가 AI 최대 승자될 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/16/SSC_20240816132056_V.png' width=100px align=left>에릭 슈미트 구글 전 최고경영자(CEO)가 “엔비디아가 인공지능(AI) 최대 수혜자가 될 것”이라고 말했다.<!-- 그림 1601864 -->15일(현지시간) 미 CNBC 등에 따르면 슈미트 전 회장은 최근 스탠퍼드 대학교에서 열린 강연에서 “거대 기술기업들이 엔비디아 칩 기반 AI 데이터센터에 점점 더 많은 투자를 계획하고 있다”며 이같이 전망했다. 그는 빅테크 기업들이 AI 데이터센터를 건설하는 데 최대 3000억 달러(약 408조원)가 들어갈 것이라고 내다봤다.<br>그는 “이 같은 지출의 상당수가 AI 전용칩을 만드는 엔비디아로 흘러 들어갈 것”이라며 “만약 3000억 달러가 모두 엔비디아에 투자된다면 주식 시장에서 무엇을 해야 할지 여러분들이 더 잘 알 것”이라고 말했다. 그러면서 “(이런 발언이) 주식 종목을 추천하는 건 아니다”고 말했다.<br>엔비디아가 AI 시장에서 유일한 승자가 되지는 않겠지만, 다른 선택지는 많지 않다고도 했다. “선도적인 모델과 다른 모델들 간 격차는 점점 더 벌어지고 있다”는 이유에서인데, 특히 AI 개발자들이 사용하는 많은 오픈 소스 도구들이 엔비디아의 쿠다(CUDA) 프로그래밍 언어를 기반으로 하기 때문에 경쟁사들이 엔비디아를 따라잡기 어려울 것이라고 전망했다. 구글의 경우 엔비디아 프로세서와 경쟁할 수 있는 TPU(Tensor Processing Unit)라는 칩을 개발했지만 아직 초기 단계에 불과하다는 설명이다.<br><!-- MobileAdNew center -->슈미트는 2001년부터 2011년까지 구글의 CEO였으며 이후에도 2019년까지 이사회에 있었다. 이날 슈미트 전 회장의 강연 내용은 스탠퍼드대학교가 이번 주에 게시한 동영상에 포함돼 있지만 금방 삭제됐다.<br>한편 모건스탠리 투자운용의 주식 포트폴리오 수석 매니저인 앤드류 슬림몬은 올해 말 스탠더드앤드푸어스(S&amp;P)500 지수가 6000에 근접할 것으로 내다보면서 아마존, TSMC, 노보노디스크와 함게 엔비디아를 추전 종목으로 선정했다. 엔비디아는 이날 뉴욕 증시에서 4.05% 오른 122.860달러에 마감했으며, 오는 28일 2025 회계연도 2분기 실적을 발표할 예정이다.<!-- 광고 right -->","date":"2024-08-16T13:20:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240816500091"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"경남 7월 무역수지 연중 최대인 21억달러…하반기 수출 ‘순풍’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/16/SSC_20240816131614_V.jpg' width=100px align=left>경남도 하반기 수출에 ‘순풍’이 불고 있다.<br>경남도는 7월 무역수지 21억 3700만달러로 상승세를 이어가고 있다고 16일 밝혔다.<br>7월 무역수지는 전년 같은 기간보다 대비 34.7% 증가하며 연중 최대 실적을 거뒀다. 2022년 10월 흑자전환 이후 세 번째로 높은 무역수지이기도 하다.<br><!-- MobileAdNew center -->창원세관이 발표한 7월 경남 수출입 동향자료를 보면 경남 전체 수출은 39억 5100만달러, 수입은 18억 1400만달러, 무역수지는 21억 3700만달러로 22개월 연속 흑자를 기록했다.<!-- 그림 1601863 -->수출 품목별로는 전년 동월 대비 중화학공업품(468.9%), 기계류(51.8%), 자동차부품(9.4%)이 증가했다. 수출국별로는 중동(274.6%), 중남미(133.8%), 동남아(46.1%), 중국(10.1%), 일본(1.9%)이 늘었고 미국(-5.0%), EU(-0.7%)은 감소했다.<br>올 상반기 기준 경남의 주요 5대 수출국은 미국(26%), 중국(8.5%), 싱가포르(7.4%), 폴란드(4.4%), 일본(4.0%)이었다.<br>방산물자·선박 등 수출 확대로 폴란드(+77.8%), 싱가포르(+64.4%)는 수출 증가율이 전년 상반기 대비 대폭 증가하기도 했다.<br><!-- 광고 right -->7월까지 경남 수출입 통계현황(누계)은 무역수지 116억 700만달러, 수출 251억 9700만달러, 수입 135억 9000만달러다.<br>도는 남은 하반기 국외 마케팅 지원, 기업 수출역량, 기반 강화 사업에 총력을 다할 계획이다.","date":"2024-08-16T13:16:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240816500090"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"‘저축은행 사태’ 남은 공적자금 회수할 수 있을까…예보, 대책 마련","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/16/SSC_20240816125908_V.jpg' width=100px align=left><strong class=subTitle_s2>부채 7.2조원, 2026년말까지 상환해야</strong><br><!-- 그림 1601860 -->예금보험공사가 2011년 저축은행 사태로 투입된 공적자금을 100% 환수하지 못할 것으로 보고 부채 상환 대책 마련에 나섰다.<br>16일 금융권 따르면 예보는 최근 ‘상호저축은행 특별계정 정리방안 검토 연구용역’을 발주했다.<br><!-- MobileAdNew center -->연구용역의 내용으로는 ▲2026년 특별계정 존속 기한 도래시 부채 규모 추정 ▲특별계정 상환 대책 마련 ▲특별계정 처리 후 저축은행 계정의 건전화 방안 등이 제시됐다.<br>앞서 2011년 저축은행 16곳이 문을 닫고 뱅크런(대규모 인출) 사태가 있었던 부실 저축은행 구조조정 당시 예보는 특별계정을 만들어 27조 2000억원을 지원했다.<br>이후 저축은행 지분 매각 및 파산배당금 수령 등으로 지난해 말까지 14조원가량을 회수하고, 예금보험료 수입 등으로 6조원가량 상환했으나 여전히 7조 2000억원의 부채가 남은 상태다.<br><!-- 광고 right -->특별계정 기한이 끝나는 2026년말까지 이를 모두 상환하려면 앞으로 매년 2조 4000억원씩 상환해야 한다는 계산이 나온다. 그러나 지난해 한 해 상환된 부채는 1조 4000억원으로, 예보는 앞으로도 매년 1조 5000억원가량 상환될 경우 최종 2조~3조원의 부채가 남을 것으로 보고 대책 마련에 나선 것이다.<br>예보 관계자는 “예보제도 변화와 연계해 시나리오별로 부채 규모를 정확하게 추정해보고 이에 따라 상환 계획을 마련하기 위해 전문가들의 의견을 들어보기로 했다”면서 “연구용역 결과를 보고 방안을 결정할 것”이라고 말했다.","date":"2024-08-16T12:59:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240816500087"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"에어프레미아, 정비·일반직 사원 25명 모집","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/16/SSC_20240816114346_V.png' width=100px align=left><!-- 그림 1601852 -->하이브리드 항공사 에어프레미아가 정비 부문과 일반직 신입·경력 사원 총 25명을 모집한다고 16일 밝혔다.<br>지원 희망자는 오는 25일까지 에어프레미아 채용 홈페이지에서 지원서를 작성, 제출하면 된다. 정비 분야 지원자는 항공정비사 자격증을 소지해야 하며, 경력직은 최근 20개월 이내 지원 부문에서 6개월 이상의 정비경력을 보유해야 한다. B787 드림라이너 정비 경력자와 전자·전기 관련 자격증 소지자는 우대한다.<br>서류전형 실무, 컬처 핏 면접을 통과한 합격자는 내달 말 입사 예정이다.<br><!-- MobileAdNew center -->김기재 에어프레미아 피플팀장은 “이번 채용은 기단 확대 예정에 따라 안전 운항 체계를 구축하기 위해 정비인력을 확보하는 차원”이라고 말했다.<br>에어프레미아는 지난달 객실승무원 공개채용도 진행한 바 있다. 에어프레미아는 2022년 7월 국제선 취항 후 로스앤젤레스(LA), 뉴욕, 샌프란시스코, 방콕, 나리타 등의 노선 정기편을 운항하고 있는 저비용항공사(LCC)다.<!-- 광고 right -->","date":"2024-08-16T11:43:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240816500080"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"SKT, 오상욱·박혜정 등 파리올림픽 ‘팀 SK’ 선수단 환영회 개최","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/16/SSC_20240816112830_V.png' width=100px align=left><!-- 그림 1601849 -->SK텔레콤이 최근 막을 내린 파리 올림픽에서 대한민국 국가대표로 참가해 선전을 펼친 ‘Team SK’ 선수들을 환영하고 응원하기 위해 사내에서 팬사인회를 개최한다고 16일 밝혔다.<br>이날 열리는 팬사인회에는 파리 올림픽에서 금2·은1를 획득한 펜싱 남자 사브르팀 구본길·오상욱·박상원·도경동 선수와, 여자 사브르팀 윤지수·전하영·최세빈·전은혜 선수 그리고 역도 여자 81kg 이상급에서 은메달을 차지한 박혜정 선수 등이 참석한다.<br>SKT 구성원들은 행사가 열릴 서울 을지로 SKT타워에서 ‘Tema SK’ 선수들을 뜨거운 응원과 함께 맞이한다. 9명의 파리 올림픽 메달리스트들과 축하 인사를 나누는 한편, 선수들의 사인을 받고 함께 셀카를 찍으며 즐거운 시간을 보낼 예정이다.<br><!-- MobileAdNew center -->이와 더불어 SKT는 파리에서 좋은 성적을 거둔 메달리스트들에게 별도의 포상금을 지급할 계획이다.<br>SKT는 앞서 지난 6월 말, 올림픽에 출전하는 자사 후원 선수들을 격려하기 위해 ‘Team SK’ 출정식을 열었다. 또한 대회를 앞두고 각종 온라인 콘텐츠를 발행하며 국민들의 관심과 격려를 모으기 위해 노력했다.<br>SKT가 준비한 ‘Team SK’ 선수들의 훈련 영상을 담은 숏폼 콘텐츠와 특수촬영 영상, 선수 인터뷰, 디지털 이벤트 등 다양한 콘텐츠가 유튜브에서 약 150만건, 인스타그램에서 약 480만건의 조회수를 기록하며 온라인 응원 열기를 높였다.<br><!-- 광고 right -->김희섭 SKT 커뮤니케이션담당 부사장은 “이번 올림픽 무대에서 ‘Team SK’ 선수들의 선전 덕분에 많은 국민들이 행복했던 것 같다”며 “SKT는 앞으로도 대한민국 스포츠의 균형 발전과 스포츠 ESG를 실천하기 위해 다양한 노력을 기울일 것”이라고 말했다.","date":"2024-08-16T11:28:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240816500077"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"손정의 동생 손태장, SK·LG·한화 투자 받고 AI펀드 설립","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/16/SSC_20240816093410_V.jpg' width=100px align=left>손정의(일본명 손 마사요시) 소프트뱅크 회장의 동생인 손태장(일본명 손 다이조) 미슬토 회장이 한국 주요 기업들과 손 잡고 인공지능(AI) 산업에 투자하는 펀드를 설립한다고 니혼게이자이신문(닛케이)이 16일 보도했다.<br>보도에 따르면 싱가포르 벤처캐피털(VD) 업체 ‘디에지오브(The Edge of)’의 손태장 회장은 소프트뱅크그룹과 한국의 대기업 등으로부터 이달 말까지 1억 3000만달러(약 1770억원)을 조달해 AI 펀드를 만들 예정이다.<!-- 그림 1601778 -->이 펀드는 투자처의 아시아 진출을 지원하고 AI를 활용한 신산업을 창출하는 데 사용될 예정이다.<br>펀드에 참여하는 기업으로는 일본 소프트뱅크와 한국의 한화 금융부문, SK네트웍스, LG전자를 비롯해 태국 주요 기업들이 참여하는 것으로 전해졌다. 이어 대만, 인도네시아, 베트남 등의 기업으로부터 추가 출자를 받아 연말까지 펀드 규모를 2억달러로 확대할 계획이다.<br><!-- MobileAdNew center -->펀드 운용기간은 10년이며 아시아 진출 계획이 뚜렷하고 비교적 시장에 정착한 기업들을 위주로 투자한다.<br>업종으로는 클라우드 기반의 응용 프로그램(SaaS·서비스형 소프트웨어), 헬스케어·바이오, 농·수산업, 핀테크, 반도체, 로봇, 신소재 등 7개 분야를 발굴한다.<!-- 광고 right -->","date":"2024-08-16T09:34:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240816500023"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"예술 작품 된 ‘올레드 TV’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/15/SSC_20240815183937_V.jpg' width=100px align=left><!-- 그림 1601672 -->LG전자는 최근 베트남 하노이의 최대 쇼핑몰인 롯데몰 웨스트레이크 하노이에서 ‘미래는 현실이 된다’를 주제로 LG 올레드 TV를 활용한 예술 작품을 선보였다. 사진은 LG전자 모델이 올레드TV의 화질로 표현한 미디어아트를 감상하고 있는 모습.<br>LG전자 제공<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-08-15T23:31:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240816010008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"“전기차 과충전 화재 사고 없었다”… 현대차·기아, 배터리관리 ‘BMS’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/15/SSC_20240815233132_V.jpg' width=100px align=left><!-- 그림 1601710 -->“고객님의 차량에 이상 증상 감지로 시동 및 주행이 제한될 수 있습니다. 주행이 가능하신 경우 가까운 센터로 입고 점검 부탁드립니다.”<br>현대차·기아가 만든 전기차를 타다가 배터리에 이상 징후가 발견되면 차주에게 자동으로 발송되는 문자메시지의 일부다. 지난 1일 인천 청라국제도시 아파트에서 일어난 메르세데스벤츠의 전기차 화재 사고로 소비자들의 불안감이 커지자 15일 현대차·기아가 자사 전기차의 ‘배터리관리시스템’(BMS·Battery Management System)을 공개했다. 전기차 포비아(공포증) 현상이 나타나며 가뜩이나 수요가 정체된 전기차 사업이 더욱 위축될 조짐을 보이자 불신 해소에 적극 나선 모양새다.<br>이날 현대차·기아가 공개한 BMS는 배터리를 전체적으로 관리하고 보호하는 ‘두뇌’이자 배터리 사용에 필요한 정보를 제공하는 역할을 담당한다. 현대차·기아는 15년간의 연구개발(R&amp;D) 투자로 이를 고도화했다. 핵심 기능은 ▲배터리 충전 상태 등을 실시간으로 파악하는 ‘시스템 모니터링’, ▲배터리 셀의 온도와 출력 상태를 관리해 성능을 최적화하는 ‘셀 밸런싱’, ▲과충전과 같은 문제가 있으면 차의 출력을 알아서 줄이는 ‘안전 제어’로 나뉜다.<br><!-- MobileAdNew center -->전기차 화재의 원인은 보통 배터리 셀 자체의 불량이나 충격에 의한 단락이 많다. 배터리의 이상 징후를 신속하게 파악하는 게 중요한 이유다. BMS는 주행 중은 물론 시동이 꺼진 상황에서도 배터리를 정밀 모니터링한다.<br>현대차·기아는 “최근 출시하는 차량의 BMS에는 미리 잠재적인 불량을 검출할 수 있는 기능도 추가했는데 이 기술이 화재의 사전 감지에 큰 효과가 있다고 판단했다”며 “이미 판매된 전기차에도 연말까지 업데이트를 통해 확대 적용할 계획”이라고 설명했다.<br>배터리에 이상 징후가 발견되면 BMS는 이상 징후 데이터를 원격지원센터에 전송하고 고객에게는 입고 점검이나 긴급출동이 필요하다는 메시지를 바로 발송한다. 회사 측은 심각한 문제가 발생하면 즉시 관계기관에 자동 통보하는 시스템 개발도 추진 예정이다.<br><!-- 광고 right -->현대차·기아는 BMS가 배터리 과충전도 원천적으로 차단한다고 설명했다. 차량과 배터리 제어가 모두 고장날 경우 전류 통로 스위치를 강제로 꺼 버리는 등 3단계에 걸친 과충전 방지 기술을 중복 적용했다. 현대차·기아에 따르면 현재까지 과충전에 의한 전기차 화재는 없었지만 BMS의 모니터링상 자체 오류가 있어도 이를 대체할 수 있는 다중 안전 체계를 갖췄다는 설명이다.<br><!-- MobileAdNew center -->현대차·기아는 전기차에 대한 불안감을 해소하는 차원에서 모든 전기차에 대한 안심 점검 서비스를 진행하고 있다. 현대차, 기아, 제네시스의 승용 및 소형 상용 전기차 전 차종이 대상이다. 검사는 ▲전압편차 ▲연결 케이블 및 커넥터 손상 여부 등 9개 항목에서 이뤄진다.<br><b>[용어 클릭]</b><br><b>■ 전기차배터리관리시스템(BMS</b>): 배터리 전류 전압 온도 등을 측정 파악해 배터리가 최적의 성능을 발휘할 수 있도록 제어하는 시스템.","date":"2024-08-15T23:31:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240816010007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"해외 나간 한국인 1402만명… 여행수지 6년 만에 최악 적자","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/15/SSC_20240815180415_V.jpg' width=100px align=left><strong class=subTitle_s2>여행지급액, 수입액보다 2배 많아<br/>슈퍼 엔저에 日은 역대 최대 흑자</strong><br><!-- 그림 1601646 -->올해 상반기 여행수지가 상반기 기준 6년 만에 최대 적자를 기록한 것으로 나타났다. 코로나19 엔데믹 이후 외국인이 한국으로 여행하러 와 쓴 돈보다 한국인이 해외로 나가 쓴 돈이 훨씬 많았기 때문이다.<br>15일 한국은행 여행수지 통계를 보면 올해 상반기 여행수지는 64억 8040만 달러 적자로 나타났다. 상반기 기준으로 보면 2018년 87억 4050만 달러 적자를 낸 이후 6년 만의 최대 적자 폭이다.<br><!-- MobileAdNew center -->여행수지 적자 폭이 커진 것은 외국인이 한국으로 여행이나 유학·연수를 와서 쓴 돈(여행수입)보다 한국인이 외국으로 나가 쓴 돈(여행지급)이 크게 늘면서다. 상반기 여행수입액은 78억 4160만 달러에 그쳤지만 여행지급액은 143억 2200만 달러로 지급액이 수입액의 거의 두 배 수준으로 나타났다.<br>2019년 상반기 103억 9880만 달러에 이르렀던 여행수입은 코로나19 팬데믹 기간 50억 달러대로 반토막 났다. 지난해부터 외국인 관광객이 늘어나며 반기 기준 여행수입은 70억~80억 달러대로 증가하긴 했지만 이보다 내국인의 해외여행 회복 속도가 훨씬 빨랐다.<br>실제 올해 상반기 해외로 나간 한국인의 수는 1402만명으로 한국을 찾은 외국인 관광객(770만명)보다 두 배가량 많았다. 특히 ‘슈퍼 엔저’의 영향으로 한국인의 일본 여행이 많았던 것으로 보인다. 교도통신에 따르면 일본은 상반기 2조 5939억엔의 여행수지 흑자를 내며 역대 최대를 기록했는데 상반기 일본을 찾은 외국인(1778만명) 가운데 25%인 444만명이 한국인인 것으로 나타났다.<br><!-- 광고 right -->외국인의 관광 및 소비 형태가 달라진 것도 여행수입에 영향을 미친 것으로 보인다. 이전에는 ‘유커’로 불리는 중국 단체 관광객을 중심으로 면세점 등의 쇼핑이 많았다면 최근에는 개별적으로 한국을 찾아 맛집이나 체험을 즐기려는 경향이 늘어나고 있는 것으로 분석됐다.","date":"2024-08-15T23:31:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240816010006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"‘닥터 코퍼’ 구리값 하락… 경기 둔화 조짐에 주저앉는 원자재 가격","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/15/SSC_20240815233129_V.jpg' width=100px align=left><!-- 그림 1601709 -->지난 5월 일제히 연중 최고점을 형성했던 원자재 가격의 하락세가 완연하다. 인공지능(AI) 기술 개발에 따른 전력 수요 급증 등의 영향으로 무섭게 치솟았던 구리 등 각종 철강·비철금속 원자재들의 가격이 일제히 하향 곡선을 그리는 모습이다. 미국과 중국의 경기 둔화 조짐이 계속되면서 원자재 가격 내림세는 한동안 이어질 것이란 관측이 나온다.<br>영국 런던금속거래소(LME)에서 3개월물 구리 선물 종가는 14일 기준 1t당 8968.5달러를 기록했다. AI 열풍 속 지난 5월 중순 t당 1만 889달러까지 치솟으며 고점을 기록했던 것과 비교하면 18% 가까이 하락했다.<br>구리 가격은 실물 경기의 선행 지표 역할을 해 ‘닥터 코퍼’(구리 박사)로 불린다. 구리는 전기자동차와 반도체, 재생에너지 등 성장 산업에 없어서는 안 될 금속이어서 구리 가격을 보면 향후 경기 전망을 알 수 있다는 의미다. 전문가들은 세계 2위 경제 대국인 중국 경기가 위축되면서 구리에 대한 수요가 대폭 줄어들었다고 입을 모은다. 여기에 조 바이든 행정부의 친환경 정책을 비판하는 도널드 트럼프 전 미국 대통령의 재집권 가능성이 시장의 불확실성을 키웠다. 트럼프 전 대통령이 집권할 경우 태양광과 풍력발전, 전기차 등에 활용되는 구리의 수요가 대폭 줄어들 것이란 관측에서다.<br><!-- MobileAdNew center -->박상현 하이투자증권 연구원은 “구리 등 주요 산업용 원자재 가격의 하락세가 지속되고 있으며 이는 시시각각 변하는 미 대선의 불확실성과 중국 모멘텀 약화의 영향”이라고 분석했다.<br>니켈과 리튬 등 다른 금속 원자재 가격의 내림세도 눈에 띈다. 구리와 마찬가지로 지난 5월 20일 t당 2만 1600달러 선을 돌파했던 니켈 선물 가격은 이후 내림세로 전환해 14일 기준 1만 6276달러까지 떨어졌다. 20% 이상 감소한 셈이다.<br>역시 지난 5월부터 본격적인 내림세에 돌입한 리튬 가격도 kg당 110.5위안까지 올랐던 것이 30% 이상 떨어진 72.5위안에 거래되면서 올해 중 최저 수준까지 내려앉았다. 치솟은 가격으로 한때 배터리 업계에서는 수급 우려까지 번졌지만 전기차 시장이 부진하면서 필수 원자재 가격에도 영향을 미쳤다.<br><!-- 광고 right -->일각에선 최근 원자재값 하락을 경기 침체 전조로 해석하긴 이르다고 말한다. AI 거품론이 잦아들고 미국이 실제 기준금리를 인하하면 원자재값이 반등하는 등 상황은 달라질 것이라는 분석도 나온다.<br>최예찬 상상인증권 연구원은 “중장기적으로 AI 기술 발전, 데이터센터 증설 등을 고려하면 구리 수요는 증가할 수밖에 없는데 이상 기후와 글로벌 광산 운영의 불안정성을 고려하면 공급은 빡빡한 상황”이라며 “미국이 기준금리를 내리면 위험 자산 선호 심리가 지금보다 강해져 구리 가격도 반등할 수 있다”고 했다.","date":"2024-08-15T23:31:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240816010005"}]