[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"차기 광주은행장에 고병일씨","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/28/SSI_20221128213749_V.jpg' width=100px align=left><!-- 그림 1367380 -->광주은행 임원후보추천위원회는 고병일(56) 광주은행 부행장을 차기 광주은행장 후보로 확정했다고 28일 밝혔다.<br>광주은행 모기업인 JB금융지주의 자회사 최고경영자(CEO) 후보추천위원회는 지난 22일 차기 은행장 최종 후보로 선정된 송종욱 은행장의 사의 표명에 따라 고 부행장을 광주은행장 후보로 내정했다.<br>고 부행장은 1966년 광주에서 태어나 금호고, 전남대 경제학과를 졸업했으며, 1991년 광주은행에 입행해 임방울대로지점장, 백운동지점장, 개인영업전략부장, 종합기획부장, 영업1본부 부행장 등을 거쳐 현재 경영기획본부(CFO) 겸 자금시장본부 부행장으로 재임 중이다.<br><!-- MobileAdNew center -->고 부행장은 주주총회를 거쳐 제14대 광주은행장으로 공식 선임되며 2023년 1월 1일부터 2년 임기를 시작한다. 광주은행은 현 송종욱 행장에 이어 두 번째로 자행 출신 은행장을 선임하게 됐다. 후배들에게 길을 열어 주기 위해 용퇴를 결정한 송 행장은 JB금융지주 부회장으로 자리를 옮길 것으로 전망된다.<br><!-- 광고 right -->","date":"2022-11-29T01:31:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221129019041"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"우리의 교통안전… 모두의 히어로[교통문화발전대회]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/28/SSI_20221128220339_V.jpg' width=100px align=left><!-- 그림 1367407 -->국토교통부가 주최하고 서울신문과 한국교통안전공단이 주관하는 제15회 교통문화발전대회가 29일 오후 3시 30분 서울 중구 한국프레스센터 20층 국제회의장에서 열린다. 교통문화발전대회는 선진 교통문화 정착을 유도하고 도로·철도·항공 교통안전 각 분야 종사자의 사기를 북돋우려고 제정된 행사다.<!-- 그림 1367408 -->이날 행사에서는 도로·철도·항공·해양 등 분야에서 봉사 및 안전을 위해 헌신하고 교통문화 발전에 크게 이바지한 공로자(단체 포함) 150명에 대한 포상이 이뤄진다. 송양수 전국모범운전자연합회 전북지부장 등 7명이 대통령 표창(개인 6명·단체 1곳)을, 박상근 충남버스운송사업조합 전무 등 10명(개인 9명·단체 1곳)은 국무총리 표창을 받는 등 17명에게 정부 포상이 주어진다. 이 밖에 82명(개인 80명·단체 2곳)이 국토부 장관 표창, 50명이 교통안전공단 이사장 표창을 받는다. 송현아 평택 녹색어머니 연합회장은 서울신문 사장 특별상을 받는다.<br><strong>■ 대통령 표창</strong><!-- 그림 1367389 --><strong>9660회 교통안전 보조근무 </strong><br /><strong>송양수 모범운전자회 전북지부장</strong><br><!-- MobileAdNew center -->송양수 모범운전자회 전북지부장은 전주에서 40년간 거의 매일 아침마다 교통안전 보조근무를 서는 베테랑 운전자다. 연 240회, 총 9660회나 교통안전 보조근무를 자청해 전주에서 모르는 사람이 없을 정도다. 매주 화요일엔 교통사고 다발지역과 주요 교차로에서 교통사고 반으로 줄이기 캠페인을 벌이고 있다. 어린이보호구역 교통안전교육 캠페인과 30㎞ 감속 주행 홍보물을 시민에게 배포하는 일도 송 지부장의 주요 활동이다. 교통안전 보조근무 봉사로도 부족해 매년 어린이날에는 1일 2교대로 교통질서 유지 봉사활동을 벌인다. 설·추석 연휴에도 빼놓지 않고 전 좌석 안전벨트 착용 캠페인 봉사활동을 펼치고 있다. 운전자들의 교통사고 위험 습관을 고치기 위한 디지털 운행 기록 분석에도 적극적으로 참여하고 있다.<br><!-- 그림 1367395 --><strong>교통정보 제공 시스템 개발 </strong><br /><strong>안강섭 전남경찰청 교통안전계장</strong><br>안강섭 전남경찰청 교통안전계장은 교통안전 확보와 교통사고 사망자 절반 줄이기 정책을 현장에서 몸소 실천하는 경찰관이다. 안 계장이 개발한 교통정보 제공 시스템은 내비게이션과 자율주행의 정확성·신속성을 향상시켜 교통사고 예방과 국민 편의에 크게 이바지했다. 이 시스템은 행정안전부의 정부혁신 우수사례, 경찰청의 우수사례로 뽑혔고, 전국으로 확산되고 있다. 국민권익위원회, 전남도와 협업해 제한속도·일방통행·통행금지 안전표지판을 가리는 나무를 정비했으며, 한국교통안전공단과 개발한 화물차 운전자 대상 안전문자 발송시스템은 현재 2만명이 이용할 정도로 인기다. 최근 2년간 교통사고 사망자 발생 현황을 전자지도로 분석해 사망사고가 자주 발생하는 지역에 안전시설 확충 및 단속 장비를 운영한 공로를 인정받고 있다.<!-- 그림 1367390 --><strong>유아용 카시트 무상 보급  </strong><br /><strong>한국어린이안전재단</strong><br>한국어린이안전재단은 한국교통안전공단과 함께 저소득층 및 사회적 취약 가정에 유아용 카시트를 무상 보급해 어린이 교통사고를 예방하는 사업을 펼치고 있다. 2005년부터 지난해까지 17년간 보급한 카시트만 5만 9831개에 이른다. 투명우산 나눔 활동도 펼친다. 비 오는 날 어린이들의 시야를 확보하고 교통사고를 예방할 수 있게 2012년부터 지난해까지 2111개 기관과 개인에게 120만개의 투명우산을 배포했다.<!-- 그림 1367394 --><strong>30년간 교통사고 예방 봉사 </strong><br /><strong>이창수 모범운전자회 종암지회장</strong><br>이창수 모범운전자회 서울 종암지회장은 교통사고 예방을 위해 30년 넘게 봉사하고 있는 운전자다. 특히 달마다 20회, 연간 240회 어린이보호구역에서 교통사고 예방 캠페인을 벌이고 있다. 그간 8860회 어린이 교통사고 예방 봉사활동을 펼쳤다. 교통안전 거리 질서 확립 및 교통사고 예방을 위한 각종 교통안전 캠페인에도 적극적으로 참여해 교통사고 제로 운동, 야간 음주운전 하지 않기, 건널목 안전하게 건너기, 불법 주정차 금지 등 선진 교통안전 문화 캠페인에도 앞장서고 있다. 장애인 휠체어 마라톤대회 교통 정리·수능 시험 무료 승차 봉사활동도 빼놓지 않는다. 승객의 응급상황 발생에 대비해 종암운전자회 소속 모범 운전자 모두가 심폐소생술 교육을 받도록 했다. 2013년부터는 4대 악 근절 캠페인도 벌이고 있다.<!-- 그림 1367393 --><strong>‘더하고 빼고’ 캠페인 제작 </strong><br /><strong>한상윤 교통안전공단 본부장</strong><br>한상윤 한국교통안전공단 경기남부본부장은 교통안전 캠페인 전문가다. 한 본부장이 만든 ‘더하고 빼고’ 캠페인은 브랜드화돼 전국에서 안전 캠페인 구호로 사용될 정도다. 안전띠·안전모 착용으로 안전을 더하고, 음주·과속운전 근절로 위험을 빼는 안전 캠페인 사업이다. 교통안전 관련 카툰 공모전, 교통안전 골든벨, 벽화 그리기 등과 같은 아이디어도 한 본부장의 머리에서 나왔다. 농촌 지역 교통사고 예방 등 지역 특화사업도 활발하게 펼치고 있다. 고령자 교통사고를 줄이기 위해 노인 행동 특성을 반영한 ‘차만손(차를 만나면 손 들어 소통해요) 운동’을 개발해 추진하기도 했다. 경찰 등 유관기관 간담회 및 공무원 워크숍 개최, 교통안전 관련 방송 출연, 교통안전 홍보 영상·현수막·광고 제작 등으로 안전 활동을 펼치고 있다.<!-- 그림 1367392 --><strong>교통사고 예방·어린이 지원 </strong><br /><strong>김순심 사랑실은봉사대 자문위원</strong><br>김순심 사랑실은교통봉사대 광양지대 자문위원은 전남 광양에서 교통사고 예방 활동과 사랑의 봉사를 솔선해 실천하는 운전자다. 1996년 한 어린이가 사랑실은교통봉사대의 도움으로 심장병 수술을 받은 것을 계기로 이 단체에 가입했다. 심장병 어린이 14명이 수술을 받도록 지원하고, 소년·소녀 가장 145명에게 도움을 준 대원이다. 노인요양원, 장애인복지관, 양로원을 방문해 어르신 말벗 봉사활동도 펼치는 중이다. 무연고자 장례를 치러 주는 행사에도 86회나 참여했다. 독거어르신 100분을 모시고 연 2회 다녀오는 효도 관광과 어르신의 눈높이에 맞는 교통안전교육도 빼놓지 않고 있다. 매주 3회 어린이보호구역 교통안전 캠페인 봉사에 동참하며, 교통사고로 목숨을 잃은 영혼을 달래는 위령제 행사에도 해마다 빠지지 않고 참여한다.<!-- 그림 1367391 --><strong>운수종사자 교육 관리·점검 </strong><br /><strong>진해숙 이일관광 대표이사</strong><br>2011년 이일관광 대표이사로 취임해 대형 교통사고 예방에 앞장서는 운수사업가다. 운수종사자 교육 관리 및 차량 점검으로 사고를 예방하고, 각종 교통안전 간담회·캠페인을 펼치고 있다. 운수종사자의 상조회 운영 및 활성화를 통해 수직적인 조직 문화에서 벗어나 수평적인 조직 문화를 조성하고 운수종사자가 본업에 충실할 수 있는 분위기를 조성하는 데 애쓰고 있다. 운전자의 교통법규 위반·디지털 운행 기록 자료 및 블랙박스를 분석해 교통 위반을 줄이는 상·벌점 제도도 도입했다. 법정 교육 외에도 탑승객 안전벨트 착용 안내 및 친절 서비스, 교통사고 예방 교육을 직접 매월 주관할 정도로 열성적이다. 운전자의 건강 상태를 확인하고 사고 다발 지역을 직접 방문해 문제점을 찾아내는 일도 서슴지 않는 등 사고 감소 유도 활동을 적극적으로 펼치는 사업가다.<br>■ <strong>국무총리 표창</strong><!-- 그림 1367405 --><strong>혼잡 23곳 교통 보조근무  </strong><br /><strong>인천삼산모범운전자회</strong><br>교통문화 정착을 위한 교통 봉사활동 및 유관기관 교통사고 줄이기 사업에 참여 중이다. 교통 혼잡지역 23곳을 선정해 교통 보조근무를 하고, 교통질서 거리 캠페인도 실시하고 있다.<!-- 그림 1367398 --><strong>차량종합 정보시스템 도입 </strong><br /><strong>박상근 충남버스운송조합 전무</strong><br>박상근 충남버스운송사업조합 전무는 47년간 여객운수업계에 종사하면서 전국 최초로 ‘차량종합 정보시스템’을 도입하는 등 운수종사자의 근로 시간 단축과 휴식 시간 보장에 앞장섰다. 운전자의 교통법규 준수 의식 교육, 복지 향상으로 교통안전 사고를 줄이는 데 기여했다. 75세 이상 노인, 장애인, 국가유공자에게 6억 8000만원을 제공하고 5년간 무파업 무노사분규를 실현하기도 했다.<!-- 그림 1367399 --><strong>과태료 미납 방지 체계 구축 </strong><br /><strong>정성근 경찰청 경위</strong><br>정성근 경위는 교통 과태료 징수활동에 공헌한 경찰관이다. 과태료 미납을 막고자 기관 간 협업체계를 구축했다. 정 경위의 활동으로 지난해 9847억원의 교통과태료를 부과하고 8849억원을 거두는 실적을 기록해 교통 법질서 확립 및 국가 재정 건전성 강화에 이바지했다. 경찰청 교통관리시스템과 국토교통부 건설기계관리시스템을 연결해 건설기계 압류제도 개선도 추진했다.<!-- 그림 1367402 --><strong>‘온다택시’ 출시 서비스 향상 </strong><br /><strong>문충석 대덕운수 대표</strong><br>28년간 택시산업에 종사하면서 교통문화 발전에 애쓴 사업가. 2018년부터 장기 요양 재가 어르신 돌봄택시를 운영해 교통약자가 안전하고 편리하게 이동할 수 있는 교통수단을 마련하는 데 앞장섰다. 택시 품질 만족도 설문, 골라 태우기 예방을 위한 ‘온다택시’ 플랫폼 출시, 승차난 해소를 위한 택시운수종사자 취업박람회 개최로 부정적인 택시 이미지도 개선하고 있다.<!-- 그림 1367397 --><strong>교통사고 사망 대책 수립 </strong><br /><strong>류종득 한국도로공사 처장</strong><br>고속도로 교통사고 사망자 줄이기 종합대책을 수립해 사고 4대 핵심 요소인 졸음, 안전띠 착용, 화물차, 2차 사고 의식 개선에 앞장섰다. 졸음 운전 사고를 줄이기 위해 ‘10분의 휴식이 생명을 지킵니다’ 캠페인을 펼쳤다. 국토교통부, 국회, 학회, 전문가 등이 참여한 졸음 사고 예방 토론회를 개최했다. 고속도로 시설 개선으로 사망자 수를 3년 연속 100명대로 줄이는 데 이바지했다.<!-- 그림 1367400 --><strong>교통안전 마스터플랜 수립   </strong><br /><strong>김욱경 서울시 주무관</strong><br>2014년 서울시 교통안전 마스터플랜을 수립해 5대 11개 과제를 관리하고 있다. 사고 발생 3일 이내 관계기관 합동 조사와 도로시설 개선으로 교통사고를 줄이는 데 이바지했다. 전국 최초로 제한 속도 시속 30㎞ 하향 시범사업을 펼쳤고, 이후 서울시 전역으로 ‘안전속도 5030’ 사업을 확대했다. 서울시 교통안전 정책 방향 및 세부 실행 계획도 마련해 사고 감소에 앞장서고 있다.<!-- 그림 1367401 --><strong>어린이 교통사고 예방 교육  </strong><br /><strong>권기화 안전생활실천연합 강사</strong><br>2003년 안전생활실천시민연합에 입회한 후 19년 동안 어머니 안전지도자로 활동하고 있다. 어린이집, 유치원, 초등학교, 경로당, 복지관 등을 찾아가 교통사고 예방을 위한 교육과 어린이보호구역 위험도, 안전벨트 착용 등에 대한 실태조사, 교통문화 발전을 위한 캠페인에 참여했다. 교통안전 세미나 및 포럼에 참석해 교통사고에 대한 경각심을 일깨우고 교통사고 줄이기에 노력하고 있다.<!-- 그림 1367404 --><strong>무단횡단 방지 팻말 설치 </strong><br /><strong>최구원 교통문화운동 사무국장</strong><br>시내버스를 운전하면서 부산 주요 교차로에서 교통질서 봉사활동을 펼치고 있다. 무단횡단을 막기 위한 팻말 설치·스티커 붙이기 활동을 했다. 초등학교 주변·광안리 해수욕장 등에서 꾸준히 교통안전 홍보 캠페인도 벌이고 있다. 설·추석 고향길 교통안전 캠페인 등 교통질서 계도 활동으로 교통사고를 줄이는 데 기여했고, 버스 회사 친절 교육도 담당하고 있다.<!-- 그림 1367406 --><strong>수원역 일대 차량 흐름 개선 </strong><br /><strong>기명진 삼운회교통봉사대 본부장</strong><br>10년간 경기 수원에서 도로 교통·기초질서, 시내버스 정류장 의무질서 지도 및 계몽 활동을 하고 있다. 수원역 일원 차량정체구간에서는 교통 봉사활동을 벌여 차량 흐름을 개선하는 데 이바지한 공로를 인정받았다. 교통사고 줄이기 캠페인, 행정관서의 지원 요청 근무에도 적극적으로 참여하고 국제마라톤대회, 스포츠 행사장 주변의 시민안전 확보 활동에도 적극적으로 참여하고 있다.<!-- 그림 1367396 --><strong>매월 18회 이상 교통 봉사 </strong><br /><strong>한윤홍 모범운전자회 지회장</strong><br>1995년 모범운전자로 선발된 이후 매월 18회 이상 부산 주요 교차로에서 교통보조 근무 봉사활동을 펼치고 있다. 매년 설·추석 연휴 기간 대형 할인점과 전통시장 주변의 교통관리도 빼놓지 않는다. 부처님 오신 날 주요 사찰 인근, 여름철 송도해수욕장 주변 교통관리에도 적극적으로 참여해 원활한 교통 소통을 돕고 있다. 매년 대학수학능력시험일에는 수험생 무료 수송도 돕는다.<br><strong>■ 서울신문 사장 특별상</strong><!-- 그림 1367403 --><strong>초등생 교통사고 예방 헌신 <br />송현아 평택 녹색어머니 회장</strong><br><!-- MobileAdNew center -->2016년 4월부터 경기 평택 자란초 녹색어머니회 소속으로 활동하고 있다. 해마다 자란초 학생들에게 안전교육을 시행해 교통사고를 예방하는 데 헌신하고 있다. 교통 지도 및 교통질서 캠페인, 지역 봉사활동에도 적극적으로 참여했다. 평택 녹색어머니회 연합회 부회장을 거쳐 지난해에는 연합회 회장직을 맡아 지역 교통질서 확립에 앞장서서 활동하고 있다.<br><strong>● 수상자 명단</strong><br>■대통령 표창 ▲송양수 모범운전자회 전북지부장 ▲안강섭 전남경찰청 교통안전계장 ▲이창수 모범운전자회 종암지회장 ▲한상윤 한국교통안전공단 본부장 ▲김순심 사랑실은교통봉사대 광양지대 자문위원 ▲진해숙 이일관광 대표 ▲한국어린이안전재단(단체)<br>■국무총리 표창 ▲박상근 충남버스운송조합 전무 ▲류종득 한국도로공사 처장 ▲권기화 안전생활실천시민연합 강사 ▲문충석 대덕운수 대표 ▲김욱경 서울시 주무관 ▲최구원 교통문화운동시민연합 봉사단 사무국장 ▲기명진 삼운회교통봉사대 수원 본부장 ▲한윤홍 모범운전자회 부산서부지회장 ▲정성근 경찰청 경위 ▲인천삼산모범운전자회(단체)<br><!-- 광고 right -->■국토교통부 장관 표창 ▲강동진 ▲강슬기 ▲강창섭 ▲고혜원 ▲길주원 ▲김경영 ▲김만수 ▲김병주 ▲김상도 ▲김상현 ▲김수종 ▲김영준 ▲김영준 ▲김용배 ▲김원식 ▲김정민 ▲김종박 ▲김진아 ▲김철환 ▲김현재 ▲김호 ▲나태인 ▲노규삼 ▲문선영 ▲문용철 ▲박민영 ▲박준우 ▲박지은 ▲박홍창 ▲방진수 ▲변화석 ▲손희국 ▲송인규 ▲송재욱 ▲송종인 ▲양은선 ▲오봉헌 ▲우세종 ▲원희정 ▲윤권희 ▲윤상근 ▲윤여진 ▲윤영선 ▲윤창훈 ▲윤효진 ▲이경찬 ▲이동구 ▲이미숙 ▲이상갑 ▲이석우 ▲이성희 ▲이승우 ▲이시호 ▲이정우 ▲이종진 ▲이진옥 ▲이차섭 ▲이창구 ▲이태열 ▲인만복 ▲임혜자 ▲임호수 ▲정상열 ▲정옥봉 ▲정원호 ▲정재연 ▲조명자 ▲최동규 ▲최병원 ▲최영민 ▲최재근 ▲최재범 ▲최준영 ▲최하종 ▲추은주 ▲허채웅 ▲홍응기 ▲홍진찬 ▲황선경 ▲황현중 ▲대전교통공사(단체) ▲㈜용산(단체)<br>■한국교통안전공단 이사장 표창 ▲고미종 ▲길소미 ▲김대준 ▲김민 ▲김봉수 ▲김영규 ▲김용기 ▲김용하 ▲김윤경 ▲김재훈 ▲김주민 ▲김현진 ▲김홍규 ▲남국모 ▲류은숙 ▲문성현 ▲문현정 ▲민병록 ▲박미주 ▲박선미 ▲박성아 ▲박주건 ▲백종덕 ▲빙기익 ▲서진일 ▲송인태 ▲신유진 ▲양순열 ▲우승규 ▲유미애 ▲유선주 ▲윤지선 ▲이동구 ▲이명숙 ▲이보영 ▲이성열 ▲장현진 ▲전용대 ▲정경범 ▲정금조 ▲정윤택 ▲정종화 ▲최미경 ▲최성호 ▲최세영 ▲최윤철 ▲최재환 ▲하차식 ▲홍두표 ▲홍성애<br>■서울신문 사장 특별상 ▲송현아 평택 녹색어머니연합회 회장","date":"2022-11-29T01:31:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221129016020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"참사 원인 안 보이고 책임지는 ‘윗선’ 없다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/28/SSI_20221128175036_V.jpg' width=100px align=left><!-- 그림 1367318 -->158명의 목숨을 앗아 간 ‘이태원 참사’가 발생한 지 한 달이 지났다. 진상 규명 수사는 여전히 바닥을 다지고 있으며, 책임을 지고 물러난 이는 한 명도 없었다. 또 진상 규명 과정에서 유가족을 비롯한 피해 당사자들이 소외됐다는 목소리도 커지고 있다.<br>28일 경찰에 따르면 경찰 특별감찰팀은 김광호 서울경찰청장을 조사해 이날 경찰 특별수사본부(특수본)에 감찰자료를 전달했다. 참사 한 달 만에 김 청장이 수사선상에 오르게 됐지만, 특별감찰팀이 수사 의뢰도 하지 않아 피의자 입건은 아직이다. 윤희근 경찰청장은 감찰 대상에서 사실상 제외됐다. 경찰청 관계자는 “특별감찰팀이 경찰청장의 지휘·감독을 받는 만큼 청장에 대한 감찰권은 없다고 봐야 한다”고 말했다.<br>지난 1일 출범한 경찰 특수본은 출범 다음날인 2일 서울경찰청, 용산경찰서, 용산구청 등을 압수수색하며 본격적인 수사에 착수했다. 초반에 수사에 속도를 내는 듯 보였던 특수본은 한 달이 지난 28일까지 경찰, 소방, 용산구청, 서울교통공사 등 관계자 17명을 피의자로 입건하는 데 그쳤다. 아직까지 구속되거나 재판에 넘겨진 피의자는 없다. 김동욱 특수본 대변인은 “국민이 보기에 다소 지지부진할 수 있지만, 결국 형사책임을 물을 수 있는 수사를 진행했다. 조금만 더 지켜봐 달라”고 말했다.<br><!-- MobileAdNew center -->박희영 용산구청장, 이임재 전 용산경찰서장, 최성범 용산소방서장 등 6명이 지난 7일 업무상과실치사상 혐의로 피의자가 됐고, 지난 23일에는 박성민 전 서울경찰청 공공안녕정보외사부장 등 9명이 무더기로 입건됐다. 참사 전 안전관리 대책 수립, 참사 당일 현장 대응이 적절했는지에 대해 수사력을 집중하고 있는 특수본은 이번 주 수사 초기 입건된 주요 피의자 중 구속영장 신청 대상을 선별할 예정이다.<br>하지만 특수본이 수사 초기 온라인에서 제기된 ‘토끼 머리띠’나 ‘각시탈’ 의혹과 관련해 조사한 것은 수사력 낭비라는 비판이 나온다. 용산경찰서의 핼러윈 안전대책 관련 정보보고서 삭제 의혹에 연루된 경찰도 증거인멸 혐의 등으로 입건했지만, 실제 사고 위험을 줄일 수 있었는지 등에 대한 입증이 쉽지는 않을 것으로 보인다. 특수본은 서울시와 행정안전부의 담당 공무원들이 업무를 제대로 했는지 살펴보고 있다. 하지만 책임자 수사는 지지부진하다는 평가다. 피의자 신분인 이상민 행안부 장관의 집무실은 압수수색 대상에 포함되지 않았다.<br><!-- 광고 right -->아울러 국회가 국정조사에 착수한 만큼 진상 규명 과정에 유가족들의 의견이 반영될지도 주목된다.<br>","date":"2022-11-29T01:31:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221129009031"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"오석준 대법관 취임… ‘미쓰비시 자산매각’ 결정 빨라지나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/28/SSI_20221128175708_V.jpg' width=100px align=left><!-- 그림 1367331 -->오석준 신임 대법관이 제청 123일 만에 취임하면서 일본 전범기업 미쓰비시중공업의 국내 자산 매각 여부에 대한 대법원 판단이 조만간 내려질 수 있을지 주목된다. 오 대법관은 미쓰비시 측이 특허권 특별현금화(매각) 명령에 불복해 재항고한 사건의 주심이었던 김재형 전 대법관의 후임으로 사건을 승계한다.<br>앞서 대법원은 2018년 11월 김성주(93), 양금덕(93) 할머니 등 일제 강제징용 피해자들이 제기한 손해배상 청구 소송에서 미쓰비시가 1인당 1억~1억 5000만원의 위자료를 지급하라고 판결했다. 하지만 미쓰비시가 이를 거부하자 법원은 미쓰비시가 보유한 한국 내 상표권 2건과 특허권 6건을 압류하는 강제절차를 결정했다. 이어 대전지법은 지난해 9월 피해자들의 신청에 따라 압류한 특허권과 상표권에 대한 매각명령을 내렸고, 미쓰비시는 여기에도 불복해 현재 대법원 판단만 남은 상태다. 이 사건의 주심이었던 김 전 대법관이 지난 9월 퇴임할 때까지도 결정을 내리지 않으면서 대법원이 결정을 미룬 채 한일 정부 간 외교적 해결책을 기다리는 것 아니냐는 지적이 나왔다. 미쓰비시 측은 강제징용 피해자의 청구권 문제가 1965년 한일 청구권협정으로 해소됐다고 주장하고 있다. 외교부는 최근 재판부에 ‘외교적 노력을 기울이고 있다’는 취지의 의견서를 제출했다. 오 대법관은 28일 대법원에서 가진 취임식에서 “손쉽게 가치관에 따른 양자택일을 하지 않고 정답에 가까운 그 무엇을 찾기 위해 노력하겠다”고 밝혔다.<br><!-- MobileAdNew center --><!-- 광고 right -->","date":"2022-11-29T06:33:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221129009030"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독] 이정근 말고 더 있나… “노영민, 민주 지역위 관리 차원서 취업 알선”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/28/SSI_20221128174953_V.jpg' width=100px align=left><!-- 그림 1367317 -->이정근 전 더불어민주당 사무부총장의 CJ 계열사 취업 과정에 노영민 전 청와대 비서실장이 개입했다는 의혹을 수사 중인 검찰이 “지역위원회 운영비 확보를 위해 노 전 실장이 취업을 도왔다”는 취지의 진술을 확보한 것으로 28일 파악됐다. 민간기업 ‘낙하산 취업’이 원외 지역위원회 관리 목적으로 이뤄졌다는 주장인 셈이라 정치권의 취업 알선 사실이 추가로 밝혀질지 주목된다.<br>서울신문 취재를 종합하면 서울중앙지검 반부패수사2부(부장 김영철)는 이 전 부총장이 CJ대한통운 자회사 한국복합물류 상근고문으로 취업하는 과정을 노 전 실장이 조율한 것으로 보고 수사 중이다. 검찰은 최근 이 전 부총장 등을 조사하는 과정에서 노 전 실장이 지역위원회 관리를 지원하기 위해 고문직을 알선해 줬다는 진술을 확보했다. 당시 이 전 부총장은 모처에서 “한국복합물류에서 연락 오면 서류를 내라”는 안내도 받았다고 한다.<br>이 전 부총장은 2020년 총선에서 낙선한 뒤 지역위원회 운영에 어려움을 겪은 것으로 알려졌다. 지역위원회는 중앙당 차원에서 운영비를 지원하지는 않는데, 특히 원외 지역구는 운영비 조달이 여의치 않은 것으로 전해졌다. 이 전 부총장은 낙선한 뒤 한국복합물류 상근고문으로 일하며 연봉 1억원가량을 받았다.<br><!-- MobileAdNew center -->검찰은 이미 지난 9월 이 전 부총장의 ‘10억원대 금품수수 사건’ 금융자료를 분석하는 수사 초기 과정부터 이 전 부총장이 한국복합물류에서 정기적으로 돈을 받은 배경에 의문을 품고 수사를 진행했다고 한다. 검찰은 사기업 낙하산 취업에 노 전 실장 등 정치권의 입김이 작용했다면 정상적 업무를 방해한 것이라고 보고 관련 법리를 검토 중이다.<br>검찰은 청와대 인사수석실의 개입 여부도 의심하고 있다. 검찰은 지난 23일 한국복합물류 사무실, 국토교통부 첨단 물류·운영지원과와 함께 전 인사수석실 직원 A씨의 사무실 등도 압수수색해 인사 관련 자료와 이메일 등을 확보해 분석하고 있다.<br><!-- 광고 right -->검찰은 이 전 부총장과 비슷한 다른 사례는 없는지도 살펴보고 있다. 한 정치권 관계자는 “대기업 자회사나 관계사에 낙선 정치인이나 국토교통부 출신 등 고위 공직자가 보은 인사나 방탄용, 낙하산으로 관행적으로 가는 경우가 있긴 하다”고 말했다.<br>이 전 부총장 측은 “인사 청탁을 하지 않았고 정치권 인사의 민간기업 취업은 관행적으로 있는 일”이라는 취지로 주장한 것으로 전해졌다. 민주당 관계자는 “노 전 실장과 이 전 부총장 사이의 사적인 일은 확인할 수도 없고, 취업 지원 등은 관여하지도 않을뿐더러 아는 바도 없다”고 밝혔다.<br>한편 뇌물수수 의혹을 받는 노웅래 민주당 의원은 검찰의 압수수색이 위법하다며 이를 취소해 달라고 서울중앙지법에 준항고를 냈다. 앞서 검찰은 지난 16일 노 의원 자택을 압수수색하는 과정에서 현금 수억원을 발견하고 이틀 뒤 추가 압수수색을 통해 이를 확보했다. 해당 현금은 피의사실과 무관한 출판기념회 수입과 부친상 조의금이라는 게 노 의원의 입장이다.<br>","date":"2022-11-29T01:31:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221129009027"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“구세군 자선냄비로 따뜻한 마음 나누세요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/28/SSI_20221128165555_V.jpg' width=100px align=left><!-- 그림 1367287 -->어린이 모델들이 28일 서울 중구 서울광장에서 열린 ‘구세군 나눔카페 자선냄비 전달식’에서 기념촬영을 하고 있다. 한국구세군과 휘슬러코리아는 연말까지 서울광장에서 커피와 쿠키를 무료로 나눠 주는 ‘찾아가는 나눔카페’를 운영한다.<br><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-11-29T01:31:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221129009026"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"로봇이 물건 분류하고 드론은 배송… 주유소, 미래형 생활물류 거점으로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/28/SSI_20221128165517_V.jpg' width=100px align=left><!-- 그림 1367284 -->최첨단·무인 자동화 물류 시설에서 로봇이 자동으로 물건을 분류한다. 옥상에 있는 드론 정거장에서는 드론이 배송에 나선다. 건물 한켠의 물건 픽업 장소에서는 주문한 택배를 직접 받을 수도 있다. 이르면 내년 상반기 서울시가 시민들에게 공개하는 ‘미래형 첨단 물류 복합 주유소’의 모습이다.<br>서울시는 주유·세차 서비스가 중심이었던 기존 주유소에 로봇, 드론 등 첨단 기술을 결합해 미래형 첨단 물류 거점으로 만드는 실험을 시작한다고 28일 밝혔다. 시는 최근 온라인 거래가 증가하고 유통 채널이 다양화되면서 물류 수요가 늘었지만 서울시 내 물류단지와 물류창고가 경기도의 6% 수준이어서 물류 인프라를 구축하는 게 시급하다고 설명했다.<br>시내 주유소는 거주민이 많은 주택단지 인근이나 대로변에 있어 물류 접근성이 좋고, 차량 진입 공간과 물품 적재 공간을 확보할 수 있어 생활 물류 거점으로 활용하기에 적합한 공간으로 분석됐다.<br><!-- MobileAdNew center -->이에 시는 GS칼텍스와 함께 서초구 내곡주유소를 ‘미래형 첨단 물류 복합주유소’로 조성하기로 했다. 다음달 착공해 내년 상반기 준공을 목표로 추진한다. 이곳에는 최첨단 무인·자동화 물류 시설인 스마트MFC(마이크로 풀필먼트 센터)를 약 120㎡ 규모로 만든다. 시설 상부에 있는 5~6대의 로봇이 레일을 움직여 하루 3600개의 상자를 자동으로 처리할 수 있다.<br>스마트MFC에서 처리된 물류는 로봇, 드론 등을 통해 인근 지역에 배달된다. 이를 위해 주유소 지붕 위에 드론 정거장을 조성하고, 인근 지역과 어린이 시설 등에 근거리 드론 배송 실증을 추진한다. 아울러 주유소 내에 전기차 충전소(4기)와 공유 자전거 따릉이 대여소, 개인형 이동장치(PM) 등을 배치할 예정이다.<br><!-- 광고 right -->시는 주유소가 안전상의 이유로 위험물안전관리법 등에 따라 규제를 받는 시설이지만 소방청 등 관계 기관에서 지역 내 건축 허가권자인 서초구와 협의해 사업을 진행할 수 있다는 의견을 받았다. 이에 지난 8월 서초구 건축위원회 심의를 거쳐 이달 최종 건축 허가를 받았다고 시는 전했다.<br>","date":"2022-11-29T01:31:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221129008003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“지원시설서 지내기 위해”…17차례 ‘성폭행’ 거짓신고한 女","partialText":"<img src='https://img.seoul.co.kr/img/upload/2019/08/27/SSI_20190827112730_V.jpg' width=100px align=left><!-- 그림 990806 -->성폭행 당했다며 17차례 112에 거짓 신고한 여성이 징역형과 벌금형 집행유예를 선고받았다.<br>28일 대전지법 형사5단독 김정헌 판사는 업무방해와 경범죄 처벌법 위반 혐의로 기소된 A(34·여)씨에게 징역 6월과 벌금 30만원에 집행유예 1년을 선고했다고 밝혔다.<br>A씨는 성폭력 피해자 지원시설에서 지내기 위해 성폭행을 당한 사실이 없음에도 2018년 7월 2∼22일 17차례에 걸쳐 허위로 경찰에 신고한 것으로 전해졌다.<br><!-- MobileAdNew center -->긴급피난처에서 생활하면서 허락 없이 직원 사무실에 들어가 업무 서류를 들춰보는 등 상담사 업무를 방해한 혐의도 받는다.<br>김 판사는 “잘못을 반성하고 있고 정신질환을 앓아 입원 치료를 받고 있는 점, 벌금형을 초과한 처벌 전력이 없는 점 등을 고려했다”고 판시했다.<br><!-- 광고 right --><br>","date":"2022-11-28T20:05:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221128500208"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘권총 발사’ ‘돈 분배’ 엇갈려…불꽃 튀는 21년 전 진실 게임","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/28/SSI_20221128191509_V.jpg' width=100px align=left>“나는 9000만원밖에 받지 못했는데, 이마저 누가 훔쳐가 이승만에게 따지니까 ‘생사람 잡지마라’고 했다” “경찰관의 권총을 가져오자 (군 경험 없는 나에게) 이승만이 공포탄과 실탄의 차이를 설명해줬다”<br>대전 국민은행 살인강도범 이승만(52)과 이정학(51)의 재판이 진행되면서 21년 전 사건의 베일이 서서히 벗겨지면서 둘 간의 주범회피 공방도 치열해지고 있다.<br>대전지법 제12형사부(재판장 나상훈)의 심리로 28일 열린 두번째 공판에서 이정학은 “체포 당시 경찰이 다른 친구를 범인으로 특정해 이승만이라고 정정했다”라며 “경찰·검찰 조사, 영장실질심사에서 이승만이 권총을 쐈다고 일관되게 진술했다”고 주장했다. 이어 “범행 전 훔친 승용차로 대전 대덕구 송촌동을 돌아다니다 우연히 혼자 걷는 경찰관을 발견하고 이승만이 ‘권총을 빼앗자’고 유도했다”며 “운전하던 이승만이 경찰관을 들이받은 뒤 총을 가져오라고 지시해 내가 혁대를 풀어 총을 탈취했다”고 덧붙였다.<!-- 그림 1367356 -->이정학은 “경찰관의 권총을 탈취한 것은 계획적이 아닌 즉흥적이었다”면서 “빼앗은 38구경 권총을 이승만에게 넘겨주자 이승만이 차 안에서 탄창을 열어 공포탄과 실탄의 차이를 설명해줬다”고 말했다. 검찰은 이 부분에 대해 “당시 이정학은 전과로 인해 군대에 못 가서 실탄 사격 경험이 없었고 총을 잘 알지 못했지만, 이승만은 민정 경찰로 군복무 경험이 있어 이정학 진술에 신빙성이 있다”고 했다. 검찰은 “국민은행 출납과장 김모(45)씨는 5~8m 거리에서 이들이 쏜 총알에 옆몸이 관통돼 숨졌다”고 밝혔다.<br><!-- MobileAdNew center -->이정학은 “이승만이 범행 차량 조수석 글러브 박스에 있던 권총을 꺼내 내렸고 ‘꼼짝마라’고 소리치며 천장에 1발을 쐈다”면서 “이와 동시에 나는 차량 시동을 걸어 도주하기 쉽게 후진으로 빼 현금수송차량을 막은 뒤 내려 현금 3억원이 든 가방을 탈취해 운전석 뒷좌석에 넣었다”고 했다. 이정학의 설명에 따르면 이 때 은행직원이 수송차량을 후진시켜 이들의 검은색 그랜저GX를 충돌해 운전석 뒷좌석 유리창이 깨졌다. 이정학은 “남은 가방 1개를 더 가져오려는데 이승만이 ‘가방을 버리고 빨리 타라’고 해서 그대로 도주했다”며 “범행 전에는 이승만이 사람한테 권총을 쏠 거라고 생각하지 않았다”고 했다.<!-- 그림 1367357 -->반면 이승만은 지난 4일 첫 공판에서 “내가 권총을 쏘지 않았다”고 했다. 검거 직후 경찰에서 “내가 권총을 쐈다”고 한 진술을 번복한 것이다. 이승만 측 변호인은 첫 공판에서 “권총 격발로 은행 직원이 사망한 사실은 인정하지만 이승만이 권총을 들었거나 제압했다는 것은 인정하지 못한다”고 주장했다.<br>이날 두번째 공판에서 이승만 측은 이정학의 전과 사실을 파고 들었다. 변호사는 “이정학은 당시 절도 등으로 교도소에 수감됐었지만 이승만은 범죄 전력이 전혀 없는데 이 사건을 혼자 계획해서 주도하는 게 가능했다고 보느냐”고 반박했다.<br><!-- 광고 right -->탈취한 돈에 대해서도 둘의 진술이 엇갈렸다. 이정학은 “범행 후 이승만이 훔친 돈 중 9000만원을 주며 ‘내가 총도 쐈고, 경비도 다 댔으니 돈을 더 쓰겠다’고 해서 받아들였다”면서 “그런데 집 화장실 천장에 보관하던 8000만원이 갑자기 사라져 이승만에게 따지니까 ‘생사람 잡지마라’고 역정을 냈다”고 주장했다. 반면에 이승만 측은 “수송차량에서 탈취한 현금 가방을 숨겼다가 다시 찾아보니 2000만원이 비어 있었다”면서 “남은 2억 8000만원을 둘이 똑같이 1억 4000만원씩 나눠 가졌다”고 반박했다.<br>이정학은 “고교시절부터 이승만은 리더십 있어 많은 친구들이 따르는 사람이었다. 나는 그저 이승만을 믿었다”며 “우리 들은 죽을 때까지 범행을 말하지 않기로 약속했다. 그런데 이승만은 내가 (검거 후 자백해) 약속을 깼고, 내가 아니었다면 걸리지 않았을 거라고 생각해 나를 원망하는 것 같다”고 했다.<br>이정학은 “늘 가슴에 담고 있던 사건으로 공소시효가 사라져 언젠가 검거될 거라고 생각했다”며 “다 내려놓고 벌을 받아야 된다고 생각해 범행을 자백했다. 피해자와 유족에게 사죄하고 싶다”고 말했다.<br>둘은 2001년 12월 21일 오전 10시쯤 대전 서구 둔산동 국민은행 충청지역본부 지하주차장 1층에서 청원경찰 등 2명과 함께 현금수송차량을 몰고온 용전동지점 출납과장 김씨에게 권총 실탄 3발을 쏴 숨지게 하고 현금 3억원이 든 가방을 빼앗아 달아났다. 경찰관 권총을 빼앗아 범행을 저지르고 꼬리가 잡히지 않던 중 당시 범행 차량인 그랜저XG에서 발견된 마스크와 손수건의 유전자(DNA)가 21년 후 충북 불법 게임장에 남긴 이정학의 담배꽁초 DNA와 일치하면서 범행 발생 7553일 만인 지난 8월 검거됐다.<br><!-- MobileAdNew center -->두 공범의 세번째 공판은 내년 1월 16일 오후 2시에 열린다.<br>","date":"2022-11-28T19:18:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221128500205"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"오석준 대법관 취임, ‘미쓰비시 자산매각 재항고’ 판단 나서나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/28/SSI_20221128175708_V.jpg' width=100px align=left><!-- 그림 1367331 -->오석준 신임 대법관이 제청 123일 만에 취임하면서 일본 전범기업 미쓰비시중공업의 국내 자산 매각 여부에 대한 대법원 판단이 조만간 내려질 수 있을지 주목된다. 오 대법관은 미쓰비시 측이 특허권 특별현금화(매각) 명령에 불복해 재항고한 사건의 주심이었던 김재형 전 대법관의 후임으로 사건을 승계한다.<br>앞서 대법원은 2018년 11월 김성주(93), 양금덕(93) 할머니 등 일제 강제징용 피해자들이 제기한 손해배상 청구 소송에서 미쓰비시가 1인당 1억~1억 5000만원의 위자료를 지급하라고 판결했다. 하지만 미쓰비시가 이를 거부하자 법원은 미쓰비시가 보유한 한국 내 상표권 2건과 특허권 6건을 압류하는 강제절차를 결정했다. 이어 대전지법은 지난해 9월 피해자들의 신청에 따라 압류한 특허권과 상표권에 대한 매각명령을 내렸고, 미쓰비시는 여기에도 불복해 현재 대법원 판단만 남은 상태다.<!-- 그림 1367340 -->이 사건의 주심이었던 김 전 대법관이 지난 9월 퇴임할 때까지도 결정을 내리지 않으면서 대법원이 결정을 미룬 채 한일 정부간 외교적 해결책을 기다리는 것 아니냐는 지적이 나왔다. 미쓰비시 측은 강제징용 피해자의 청구권 문제가 1965년 한일 청구권협정으로 해소됐다고 주장하고 있다. 우리 외교부는 최근 재판부에 ‘외교적 노력을 기울이고 있다’는 취지의 의견서를 제출했다.<br>오 대법관은 28일 대법원에서 가진 취임식에서 “손쉽게 가치관에 따른 양자택일을 하지 않고 정답에 가까운 그 무엇을 찾기 위해 끊임없이 노력하겠다”며 “사법부 구성원 모두가 재판의 독립을 침해하려는 어떠한 부당한 시도와 압력에도 단호히 맞서야 하겠다”고 밝혔다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-11-28T18:05:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221128500199"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“27.4도 여름날 같은 초겨울”… 99년만에 최고","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/28/SSI_20221128165545_V.jpg' width=100px align=left><!-- 그림 1367286 -->12월이 코 앞인데 제주지역이 초여름 날씨인 27.4도까지 올라 반바지 입고 산책하는 진풍경이 연출되고 있다.<br>이같은 기온은 1923년 이곳에서 기상관측을 시작한 이래 11월 기록으로는 99년 만에 최고치다. 종전 최고치는 2020년 11월 17일에 기록한 26.7도였다.<br>제주지방기상청에 따르면 이날 오후 2시 11분 제주(북부·제주지방기상청) 지점 기온은 27.4도를 기록, 평년값(1991∼2020년 평균)인 14.1도보다 13.3도나 높았다.<br><!-- MobileAdNew center -->기상청은 “제주도로 접근하는 서쪽해상의 저기압 전면에서 불어오는 따뜻한 남풍이 한라산을 타고 넘어와 기온을 높이는 푄현상이 발생했다”면서 “햇볕에 의한 기온상승 효과가 더해져 제주지점은 일 최고기온 27.4도로 1위를 경신했다”고 말했다.<br>첫눈이 내린다는 절기 소설(11월 22일)을 지나 눈이 가장 많이 내린다는 대설(12월 7일)을 앞두고 여름을 방불케 하는 더위가 나타나면서 시내 곳곳에서는 외투를 벗어서 들고 다니거나 반소매 셔츠 차림을 한 시민들의 모습이 눈에 띄었다.<br><!-- 광고 right -->제주 외 도내 다른 기상관측 지점도 낮 최고기온이 고산(서부) 23.9도, 서귀포(남부) 23.3도, 성산(동부) 22.6도 등으로 늦가을치고는 비교적 포근한 날씨를 보였다.<br>그러나 이날부터 오는 29일 오후까지 20∼80㎜, 산지 등 많은 곳은 120㎜ 이상의 비가 내리겠으며, 비가 그친 뒤 북서쪽에서 찬 공기가 남하하면서 점차 기온이 낮아질 전망이다.<br>한편 오는 30일 산지에는 눈, 중산간 이하 지역에는 비 또는 눈이 내리는 곳이 있을 것으로 예보됐다.","date":"2022-11-28T17:19:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221128500170"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“정부 비자금 금괴에 투자하면 수백억 벌어”…부유한 노인 노렸다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/28/SSI_20221128163125_V.jpg' width=100px align=left><!-- 그림 1367259 -->금괴 사진을 보여주며 정부가 조성한 비자금이라 속여 사업가로부터 투자금 40여억원을 받아 가로챈 일당이 경찰에 붙잡혔다.<br>안양동안경찰서는 최근 정부 및 국제기구가 조성한 비자금을 빼내자며 피해자를 속여 특정경제범죄가중처벌법위반(사기) 혐의로 50대 A씨 등 8명을 붙잡아 4명을 구속 4명을 불구속 송치했다고 28일 밝혔다.<br>이들은 지난 2019년 11월부터 2021년 3월까지 고령의 사업가인 피해자 B씨에 접근해 “정부 비자금 금괴 수천 t이 비밀 창고에 보관중인데, 이곳에 투자하면 수백억원을 벌 수 있다”고 속여 작업비 명목으로 48억원을 받아챙긴 혐의를 받는다.<br><!-- MobileAdNew center -->A씨는 평소 알고 있던 B씨가 많은 현금을 보유중임을 알고 범행을 계획한 뒤 일당과 함께 바람잡이, 유력인사 등으로 나눠 해외에 본사를 둔 사업가이자 정부와도 연줄이 있는 것으로 꾸몄다.<br>그러면서 인터넷에서 찾은 금괴 더미와 고액 수표 사진을 보여주며 수십차례에 걸쳐 계좌와 송금 등으로 B씨의 돈을 받아 가로챈 것으로 조사됐다.<br><!-- 광고 right -->경찰 관계자는 “정부 비자금을 미끼로 한 사기 사례는 4∼5년 주기로 잊을만하면 발생하고 있다”며 “일확천금을 말하는 허황한 투자사기에 현혹되지 않도록 주의해달라”고 말했다.<!-- 그림 1367261 -->","date":"2022-11-28T16:38:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221128500160"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"코로나19 관련 대면예배 금지는 종교 자유 침해 아니라는 판결나와","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/28/SSI_20221128161740_V.jpg' width=100px align=left><!-- 그림 1367252 -->코로나19로 종교시설에 대한 대면 예배 금지 조치는 적법하다는 판결이 나왔다.<br>대구지법 행정2부(신헌석 부장판사)는 경북지역 26개 기독교 개신교회가 경북도지사를 상대로 낸 교회의 대면 예배 금지 처분 등 취소 청구 소송에서 원고의 청구를 모두 기각했다고 28일 밝혔다.<br>재판부는 판결문에서 “대면 예배를 하는 자유는 ‘종교 행위의 자유’와 ‘종교 집회·결사의 자유’로 신앙의 자유와 달리 절대적 자유가 아니므로 질서유지,공공복리 등을 위해 제한할 수 있다”고 밝혔다. 이어 “당시 코로나19 확진자 수와 증가 추세,확진자 주요 감염 경로,행정명령을 통해 달성하려는 공익과 침해되는 불이익의 정도 등을 종합해 보면 종교의 자유를 침해한다거나 재량권을 일탈·남용한 위법이 있다고 보기 어렵다”고 덧붙였다.<br><!-- MobileAdNew center -->경북도 재난안전대책본부 본부장인 경북도지사는 코로나19가 확산하던 2020년 12월 23일 종교시설의 대면 예배를 금지하는 내용으로 ‘연말연시 방역 강화 사회적 거리두기 행정명령 공고’를 발령했다.<br>이어 지난해 1월 3일에는 ‘사회적 거리두기 조정에 따른 행정명령 변경공고’를 통해 대면 예배를 금지했다.<br><!-- 광고 right -->이러한 처분에 대해 26개 교회는 “재량권을 일탈·남용한 것으로 위법하다”며 “종교적 자유의 중요성에 따라 예배의 자유에 대한 제한은 엄격한 조건 아래 이뤄져야 함에도 이를 위반한 것이고,식당·학원 등에 대한 영업시간 제한이나 인원 제한 조치 등과 비교할 때 합리적인 이유 없이 차별하는 것”이라고 주장했다.<br>","date":"2022-11-28T16:17:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221128500154"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"단일 기질 기반 단일 배아 대사진단 측정법 개발됐다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/28/SSI_20221128161319_V.jpg' width=100px align=left><!-- 그림 1367247 -->계명대 의과대학 의용공학과 허윤석 교수팀은 단일 배아 진단을 위한 단일 기질 기반 형광 측정분석법을 성공적으로 개발하여 미국 화학학회 (ACS)가 발간하는 분석화학 분야의 세계적 권위지인 “Analytical Chemistry” (I.F.: 8.008, JCR 상위 7.47 % 이내)에 게재됐다.<br>평균 결혼 연령이 높아짐에 따른 노산과 환경오염으로 인한 난임 인구의 증가세는 저출산의 주원인으로 손꼽힌다. 이러한 난임을 극복하고자 보조생식술 또는 체외수정시술이라는 기술이 적용되고 있으나, 30%에 미치지 못하는 낮은 성공률과 경제적 부담, 시술 대상자의 육체적 심리적 고통 등의 문제점이 제기되는 상황에서 수정란 (또는 배아)의 발달을 도울 배아 배양 및 평가시스템의 개발이 필수적으로 요구되고 있다.<br>허 교수팀은 체외수정 시술 시 단일 배아가 발달하면서 소모하는 에너지원인 포도당 (Glucose) 소모량과 배출하는 젖산염 (Lactate)의 극미량 변화량을 측정할 수 있는 단일 기질 기반 형광 측정분석법을 최적화하였다. 이를 활용하여 마우스 모델에서 배아 발달 단계별 단일 배아의 대사량 (포도당 소모량과 젖산염 배출량)을 성공적으로 측정하였을 뿐만 아니라 측정된 대사량과 배아 발달 속도와의 상관관계를 실험적으로 제시함으로써 개발된 진단법이 체외수정 시술 시 체외 배양된 배아의 질(quality)을 평가하고 자궁 착상을 위한 배아 선별진단법으로 활용될 수 있음을 보여 주었다. 또한 최적화된 진단법을 활용하여 당뇨 진행 단계별 인체 혈액 샘플에서 포도당과 젖산염 농도를 측정한 후 병증의 진행 단계와 혈액 내 포도당 및 젖산염 농도의 상관관계를 추가로 제시해 건강 모니터링 분야 활용 등 범용성 또한 보여 주었다. 현재 허 교수팀은 이러한 연구 결과를 바탕으로 배아 분석과 진단에 관한 원천기술 확보를 위해 연구를 진행 중에 있다.<br><!-- MobileAdNew center -->본 연구는 허 교수 가 교신 저자, 허 교수의 지도학생인 타파 시마 (계명대 대학원 의학과 의용공학전공 석박사통합과정)가 제1저자로 논문을 게재하였으며 과학기술정보통신부 기초연구실 (Basic Research Lab, BRL) 지원사업, 한국연구재단 기본연구, 보건복지부 연구중심병원 R&amp;D 육성사업 (연세대 세브란스병원과 공동연구) 과제지원을 받아 수행한 연구 결과이다.<br><!-- 광고 right -->","date":"2022-11-28T16:13:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221128500152"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“남의 놀이터에서 놀면 도둑이라고 했습니다”…초등생 협박한 60대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/28/SSI_20221128155914_V.jpg' width=100px align=left><!-- 그림 1367245 -->아파트 놀이터에서 놀던 외부 초등학생들을 협박한 혐의를 받은 입주자 대표회장이 약식기소됐다.<br>28일 법조계에 따르면 인천지검은 최근 아동복지법상 아동학대와 협박 혐의로 인천 모 아파트 입주자 대표회장인 60대 남성 A씨를 벌금 300만원에 약식기소했다.<br>약식기소는 벌금이나 몰수 등 재산형을 선고할 수 있는 사건이라고 검찰이 판단해 법원에 청구하면 재판 없이 형을 내릴 수 있는 절차다.<br><!-- MobileAdNew center -->경찰은 A씨가 피해자들을 관리사무소로 데리고 간 행위와 관련해 미성년자 약취 혐의도 적용했으나 검찰은 증거가 충분하지 않다며 혐의없음 처분을 했다.<br>A씨는 지난해 10월 12일 오후 7시쯤 인천시 중구 영종도 한 아파트에서 B군 등 4∼5학년 초등학생 5명을 정서적으로 학대하고 협박한 혐의를 받고 있다.<br><!-- 광고 right -->그는 B군 등이 아파트 입주민이 아닌 사실을 알고는 윽박지르며 겁을 준 것으로 전해졌다.<br>A씨는 경찰에서 “외부 아이들이 놀이터에 많이 오길래 기물 파손이 우려돼 훈계 차원에서 관리사무실로 데려갔다”고 진술한 것으로 알려졌다.<br>그는 당일 “아이들이 놀이터 기물을 파손했다”며 직접 112에 신고했으나, 경찰이 폐쇄회로(CC)TV를 확인한 결과 B군 등이 놀이터 시설을 망가뜨린 정황은 없었다.<br>당시 놀이터에서 놀던 한 아이가 쓴 글에는 “할아버지가 ‘남의 놀이터에 오면 도둑인 거 몰라’라고 했다”며 “우리에게 ‘휴대전화와 가방을 놓고 따라오라’며 화를 냈다”는 내용이 담겼다.<br><!-- MobileAdNew center -->피해 학생 법률 대리를 맡은 이승기 법률사무소 리엘파트너스 변호사는 “약취는 부모의 지배에서 현실적으로 아동들을 배제해야 성립되는데, 검찰은 A씨가 아동들을 관리실로 데려간 경우이기 때문에 약취죄까지는 성립되지 않는다고 판단해 무혐의 처분을 했다”고 설명했다.<br>이어 “만 10~11세에 불과한 피해 아동들을 관리실로 데려가 막말을 한 경우도 정서적 학대의 범위를 넓게 해석해 아동학대 및 협박죄가 적용된 이례적 사례”라며 “사건 이후 가해자는 언론 인터뷰를 하며 억울하다며 오히려 피해 아동들에게 책임을 전가했으나, 검찰 수사로 혐의가 인정돼 다행”이라고 말했다.<br>A씨 사건은 약식63단독 재판부에 배당됐으나, 아직 판단은 내려지지 않았다.","date":"2022-11-28T16:04:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221128500147"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"위메이드, ‘위믹스 상장폐지’ 불복…업비트·빗썸 상대 가처분 신청","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/27/SSI_20221127164622_V.jpg' width=100px align=left><!-- 그림 1366838 -->게임회사 위메이드가 자신들이 발행한 암호화폐(토큰)인 ‘위믹스’에 대한 거래지원 종료(상장폐지)를 결정한 업비트와 빗썸을 상대로 효력정지 가처분 신청을 제출했다고 28일 밝혔다.<br>위메이드 측은 이날 서울중앙지법에 업비트와 빗썸이 다음달 8일로 예정하고 있는 상장폐지 결정의 효력을 정지해달라는 내용의 가처분 신청서를 제출했다. 코인원과 코빗에 대해서도 가처분 신청을 준비중이라고 덧붙였다. 국내 5대 거래소 중 위믹스가 상장된 곳은 업비트·빗썸·코인원·코빗으로 네 곳 모두 다음달 8일 오후 3시를 기점으로 위믹스에 대한 거래지원을 종료하기로 했다.<br>위믹스가 상장된 4개 거래소와 고팍스까지 국내 5대 거래소 협의체인 닥사(DAXA)는 지난 24일 위믹스에 대한 상장폐지 결정을 내렸다. 위믹스 상장폐지의 근거로 유통량 불일치와 잘못된 정보 제공, 소명 기간 중 제출된 자료의 오류와 신뢰 훼손 등이 그 이유였다. 앞서 4개 거래소(업비트·빗썸·코인원·코빗)는 지난달 27일 ‘부정확한 유통량’을 이유로 위믹스를 ‘투자 유의 종목’으로 지정했으며 두 차례 걸쳐 유의 종목 지정 기간을 연장한 바 있다.<br><!-- MobileAdNew center -->그러나 위메이드 측은 닥사의 이러한 결정에 대해 반박하고 나섰다. 장현국 위메이드 대표는 특히 업비트에 대해선 “슈퍼 갑질”이라며 비판의 수위를 높였는데, 그는 “다른 코인들의 유통 계획량에 대해선 아무런 조치를 취하지 않아놓고 위믹스에 대해서만 이런 결정을 내린 건 받아들일 수 없다”면서 “가능한 모든 법적 대응을 할 예정”이라고 밝혔다.<br>법원이 8일 전까지 위메이드 측은 신청을 인용할 경우 해당 거래소는 예정대로 거래 지원 종료를 할 수 없게 된다. 그러나 기각 결정을 내리거나 8일까지 결정이 나오지 않는다면 예정대로 위믹스에 대한 거래 지원은 종료된다. 앞서 피카프로젝트(PICA)와 드래곤베인(DVC)이 각각 업비트와 빗썸을 상대로 효력정지 가처분 신청을 냈지만 모두 기각됐고, 결정이 내려지기까지 두 달 정도 시간이 걸렸다.<br>한편 닥사는 이날 입장문을 통해 “위믹스를 거래 유의 종목으로 지정한 뒤 29일 동안 총 16차례의 소명 절차를 거쳤다”며 “위믹스 측은 충분한 소명을 하지 못했고, 훼손된 신뢰를 회복하지 못했다”고 발표했다. 이어 “회원사 모두가 거래지원 종료라는 동일한 결론에 도달했다”고 강조했다.<br><!-- 광고 right -->","date":"2022-11-28T17:56:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221128500192"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"와이앤아처, 글로벌 스타트업 컨퍼런스 ‘에이스트림 in 싱가포르’ 개최","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/28/SSI_20221128170808_V.jpg' width=100px align=left><!-- 그림 1367295 -->액셀러레이터 와이앤아처는 이달 21일부터 23일까지 싱가폴 ‘눈 노크 미디어’(NoonTalk Media)에서 글로벌 스타트업 컨퍼런스 ‘에이스트림(A-STREAM) 인 싱가포르‘를 개최했다.<br>‘체인지업 앤 쉐이크업’(Change Up&amp; Shake Up) 이라는 슬로건을 걸고 진행된 이번 에이스트림은 6회째로 1차는 제주에서 2차는 싱가포르에서 개최됐다. 국내외 스타트업의 ‘스케일업’을 돕는 글로벌 투자 유치 프로그램으로 IR 피칭, 네트워킹, 비즈니스 매칭 등의 다양한 세션으로 운영됐다.<br>이번 싱가포르 에이스트림에는 국내에서 20개, 싱가포르 5개, 필리핀 5개 등 스타트업 30개사 뿐 아니라 해외 현지 투자자·기관 70여명이 참여했다. 국내 참여 기관은 정보통신산업진흥원, 연구개발특구진흥재단, 한국관광공사 등이며, 해외에서는 Ignite, Globalization Partners, Quest ventures 등이 참여했다.<br><!-- MobileAdNew center -->신진오 와이앤아처 대표는 “이번 싱가포르 에이스트림을 시작으로 국내 스타트업들이 해외 스타트업들과도 교류, 경쟁력을 강화하고 기업가치 상승과 성공적인 해외진출을 실질적으로 지원하겠다”며 “글로벌 진출 및 해외 현지 벤처 캐피털(VC)과 유관기관이 만날 수 있는 다양한 기회를 제공할 것”이라고 밝혔다.<!-- 광고 right -->","date":"2022-11-28T17:08:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221128500175"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘尹 경제교사’ 강석훈 조직개편 강공…“정부 충성” “책임 분산”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/14/SSI_20220914182954_V.jpg' width=100px align=left><!-- 그림 1339878 -->윤석열 대통령의 경제교사로 알려진 강석훈(사진) 산업은행 회장이 부산이 중심인 동남권을 강화하는 조직 개편과 함께 윤 대통령 대선 공약인 지방 이전을 위한 강공에 나섰다.<br>28일 금융권에 따르면 강 회장을 필두로 한 산은 이사회는 29일 동남권 영업조직을 늘리는 조직개편안을 의결한다. 개편안에 따르면 현재의 중소중견금융부문과 부산경남지역본부는 각각 지역성장부문과 동남권지역본부로 명칭이 바뀌고, 해양산업금융본부 산하에 해양산업금융2실이 신설된다. 동남권 인원 총계는 153명에서 207명으로 54명 늘어난다.<br>여당 전신인 새누리당에서 제19대 국회의원을 지내기도 한 강 회장은 박근혜 정부에서 경제수석을 역임했다. 제20대 대통령 선거에서는 당시 후보자였던 윤 대통령을 지근거리에서 보좌하며 경제분야 정책 자문과 공약 개발을 맡았다.<br><!-- MobileAdNew center -->강 회장은 지방 이전은 정부가 결정한 사안이라며 관철 의지를 보이고 있다. 앞서 윤 대통령이 지난 8월 “산은은 부울경(부산·울산·경남) 지역으로 이전해 해양도시화, 물류도시화, 첨단과학산업 도시화의 길에 꼭 필요한 역할을 해야 한다”고 재차 강조하면서 더욱 속도를 내고 있다. 강 회장은 지난 9월 취임 100일 기자간담회에서 본점 부산 이전은 돌이킬 수 없다는 취지의 발언을 한 데 이어 지난달 국정감사에서는 국회를 직접 찾아 설득하겠다고 밝힌 바 있다.<br>다만 동남권을 강화하는 조직개편안이 이사회 안건에 오르는 것을 두고는 강 회장이 정부에 충성심을 보이기 위함이라는 해석과 책임을 분산하기 위함이라는 해석이 갈린다.<br><!-- 광고 right -->금융권 관계자는 “강 회장이 직접 결재를 해도 되는 사안을 이사회에 올렸다”며 “본점 이전에 대해 혼자 책임을 지기가 부담스러운 것”이라고 말했다.<br>실제로 직원들의 반발이 거세다. 조윤승 산은 노조위원장은 이날 서울 영등포구 산은 본점 앞에서 기자회견을 열고 “강 회장이 이사회 결의를 강행하려 한다면 노조는 사내·사외 이사 전원에 대해 배임과 직권남용 혐의로 고소·고발을 하고 퇴진 운동을 벌일 것”이라고 엄포를 놨다. 노조는 사측이 내년 1월 정기 인사를 다음달 조기 발표해 본점 직원 100여명을 동남권에 발령 낼 것으로 보고 있다. 기자회견에는 더불어민주당 서영교 최고위원, 김민석·이수진 의원 등 야권 정치인이 참석해 노조를 지지했다.<br>한편 산은은 이날 KDB생명 매각을 재추진한다고 밝혔다. 산은과 칸서스자산운용이 공동 설립한 사모펀드 KDB칸서스밸류PEF 등이 보유한 KDB생명 지분 92.7% 전량 매각을 기본으로 추진한다.","date":"2022-11-28T16:58:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221128500172"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"데코뷰 “블프 반응 터졌다…공식몰·쇼룸서도 최대 70% 할인행사”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/28/SSI_20221128165730_V.jpg' width=100px align=left><!-- 그림 1367289 -->데코뷰는 지난 21일부터 25일까지 진행한 블랙프라이데이 행사를 성황리에 마쳤다고 28일 밝혔다.<br>데코뷰는 ‘일상을 스타일링하다’라는 모토로 심혈을 기울여 준비한 블랙프라이데이에 고객들이 많은 관심과 성원을 보내준 덕분에 행사를 성공적으로 마무리할 수 있었다고 전했다. 또 이에 보답하기 위해 특별히 ‘블랙프라이데이 앵콜 기획전’을 추가로 준비했다고 밝혔다.<br>이번 앵콜 기획전은 28일부터 30일까지 총 3일 동안 데코뷰 공식몰에서 진행된다. 총 200개 이상의 상품을 선정해 기존 블랙프라이데이와 동일한 행사가로 판매하며, 블랙프라이데이 기간 동안 공식몰에서의 판매량, 클릭수, 장바구니 담기 수가 높은 상품들이 포함돼 있기 때문에 소비자에게 인정받은 상품을 믿고 구매할 수 있다.<br><!-- MobileAdNew center -->데코뷰 쇼룸에서는 기존의 블랙프라이데이 행사가 30일까지 진행돼 전 품목 최대 70%까지 할인이 적용된다. 데코뷰 관계자는 “쇼룸 할인도 눈여겨본다면 지난주에 득템하지 못한 고객에게 반가운 쇼핑 기회가 될 것”이라고 말했다.<!-- 광고 right -->","date":"2022-11-28T16:57:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221128500171"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"프라이드, K5 그리고 쏘렌토까지 ‘1500만대’ 기아가 걸어온 길","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/28/SSI_20221128170445_V.jpg' width=100px align=left><!-- 그림 1367294 -->삼륜차 ‘K-360’에서 시작해 1990년대를 주름잡았던 ‘프라이드’, 그리고 요즘 ‘아버지의 로망’으로 등극한 ‘쏘렌토’까지…. 1944년 창립해 올해로 78주년을 맞은 기아가 누적 차량 판매 대수 1500만대 돌파라는 금자탑을 쌓았다.<br>28일 기아에 따르면 지난달까지 1498만 4825대 판매 기록을 보유하고 있던 기아는 이달 초 1500만대를 돌파하며 한국 자동차 역사에 새 분기점을 빚어냈다. ‘형님’ 격인 그룹사 현대자동차가 이 기록을 세운 것은 2011년이다.<br>K-360은 한국 최초의 삼륜 화물차다. 일본의 마쓰다와 기술 제휴를 맺고 생산한 차로, 오토바이 위에 자동차의 운전석을 결합한 모양에 뒤쪽에는 화물칸이 달려 있다. 이후 기아는 ‘T-600’ 등 주로 상용차만 제작해 판매했다.<!-- 그림 1367248 --><strong class=subTitle_s2>프라이드, 전설의 시작</strong><br><!-- MobileAdNew center -->그러다 승용차를 생산하기 시작한 것은 1974년부터로, 최초의 국산 승용차 ‘브리사’를 이때 출시했다. 특히 1987년 출시해 대성공을 거둔 프라이드를 시작으로 한국을 대표하는 완성차 브랜드로 떠올랐다.<br>프라이드에는 사연이 많다. 당시 높은 인기를 구가했던 1세대 프라이드는 가장 먼저 연간 판매 ‘10만대 클럽’에 가입했다. 1992년에는 기아 차종 가운데 역대 연간 최대 판매 기록(12만 6226대)을 세우기도 했다. 1991~1993년까지 3년 연속 10만대를 돌파하며 기아의 전성기를 이끌었다고 해도 과언이 아니다. 첫 출시 이후 세대를 거듭하던 프라이드는 2017년 단종됐으나, 누적 89만대 판매로 아직 기아 전체 모델별 판매 순위 4위를 차지하고 있기도 하다.<br><!-- 광고 right --><strong class=subTitle_s2>현대차그룹 편입…타이거노즈 디자인 정체성 혁신</strong><!-- 그림 1367253 -->그러던 기아도 외환위기의 파고는 넘지 못하고 1997년 부도를 맞았다. 1999년 현대그룹에 인수된 뒤 현대차그룹 산하 브랜드로 거듭났다. 위기의 기아를 품은 뒤 현대차와 함께 한 지붕 밑에서 경쟁시키며 세계적인 브랜드로 키워낸 것은 정몽구 현대차그룹 명예회장의 주요 업적이기도 하다.<br>현재는 경영권을 이어받은 정의선 현대차그룹 회장이 2005년 기아의 대표이사로 부임한 뒤 취임 직후 디자이너 피터 슈라이어를 영입해 ‘K5’(수출명 옵티마) 등을 탄생시킨 것도 기아의 중요한 분기점이다. 기아의 디자인 정체성인 호랑이를 상징하는 ‘타이거노즈’도 이때 만들어졌다. 현재는 고문으로 물러난 피터 슈라이어는 은퇴 직전 서울신문 등 일부 언론과의 인터뷰에서 정의선 회장을 “디자이너에게 ‘시간적 자유’를 준 경영자였다”고 회고한 바 있다. K5는 2010년 이후 현재까지 누적 74만대로 역대 6위를 기록하고 있다.<br><strong class=subTitle_s2>RV 시장 독보적 존재감</strong><!-- 그림 1367251 -->현재 기아는 레저용 차량(RV) 시장에서 독보적인 존재감을 발휘하고 있다. 프라이드, K5 등의 바톤을 이어받은 모델들은 ‘쏘렌토’, ‘카니발’ 등 레저 목적으로 활용하기 좋은 모델들이다. 올해 1~10월 국내 RV 시장 1~3위를 쏘렌토와 카니발 그리고 준중형 ‘스포티지’가 장악하고 있다. 전체 판매량 중 RV가 차지하는 비중은 무려 53.6%다. 특히 지난 10월까지 3만 9538대나 팔리며 높은 인기를 끌고 있는 쏘렌토 하이브리드의 경우 아직도 신차를 받기 위해서 17개월 이상 기다려야 하는 것으로 알려져 있다.<br><!-- MobileAdNew center -->기아 관계자는 “국내외에서 RV 모델이 핵심 차종으로 자리잡은 만큼 높은 경쟁력으로 입지를 더 강화해 나가겠다”고 말했다.<br>","date":"2022-11-28T17:04:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221128500155"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"문과 출신도 디지털 역량 발휘…KDT 가능성 확인","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/28/SSI_20221128161502_V.jpg' width=100px align=left>정부의 첨단산업·디지털 분야 직업훈련인 ‘K-디지털 트레이닝(KDT)’이 전공과 무관하게 실무인재 양성 성과로 이어지고 있다.<!-- 그림 1367249 -->28일 고용노동부에 따르면 지난 8월부터 시작된 ‘제3회 디지털 혁신 서비스 개발’ 해커톤 최종 본선에 오른 8개 팀 32명 중 27명이 비전공자였고 특히 13명은 문과·고졸 출신으로 나타났다. 올해 대회에는 KDT 훈련생 65개 팀, 293명이 참가했다.<br>KDT는 정부가 국민내일배움카드를 통해 훈련비와 훈련장려금을 전액 지원하는 첨단산업·디지털 분야 직업훈련이다.<br>우아한테크코스·스마트인재개발원·서울대학교·모두의연구소 등 청년들이 선호하는 민간 훈련기관과 삼성(싸피), 케이티(에이블스쿨)과 네이버·카카오·SKT·포스코 등 디지털 선도기업들도 훈련기관으로 참여하면서 호응이 높다.<br><!-- MobileAdNew center -->평균 훈련기간이 6개월(900시간) 이상인 집중 인재 양성 과정으로 훈련생은 기업이 제시한 실무 문제를 프로젝트 방식으로 해결해가는 현장맞춤형 교육이 제공된다. 2020년 11월 훈련과정 개설 이후 2년간 3만명 이상의 청년들이 참여했고, 기존 디지털분야 직업훈련 대비 500인 이상 기업에 취업하는 비중이 2.5배에 달했다고 고용부는 설명했다.<br>고용보험 데이터로 분석한 취업자 월평균 보수액 역시 기존 직업훈련 대비 평균 32만원 이상 높은 수준으로, 기업 주도로 청년들을 신산업·신기술 분야로 이어주는 ‘연결고리’ 역할을 인정받고 있다.<br><!-- 광고 right -->해커톤은 KDT 훈련생들이 그동안 쌓아온 직무역량을 발휘할 수 있는 실습의 장이다. 두차례 진행된 해커톤에서도 인문계·비전공 청년들의 약진이 확인됐다. 1회 대회 7개 수상팀 30명 중 23명, 2회 대회 10개 수상팀 54명 중 31명이 비전공자 출신이었다.<br>1회 1위팀은 프로젝트를 활용해 스타트업을 창업했고, 2회 1위팀은 대기업에 정규직으로 채용됐다.<br>올해 입상한 8개 팀 32명 중 27명이 비전공자로, 11명이 경제학과·사회복지학과 등 문과 출신이었고 이중 2명은 고교 졸업자로 나타났다.<br>","date":"2022-11-28T16:15:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221128500153"}]