[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"HD현대重 “한화오션 악의적 편집” 고소… ‘8조원 KDDX 수주 경쟁’ 진흙탕 난타전","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/08/SSC_20240508032307_V.jpg' width=100px align=left><!-- 그림 1568787 -->총사업비 약 8조원 규모의 한국형 차기 구축함(KDDX) 사업 수주를 둘러싼 HD현대중공업과 한화오션의 경쟁이 신경전을 넘어 고소·고발로 얼룩진 전면전으로 치닫고 있다.<br>HD현대중공업은 자사 직원들이 경쟁사인 한화오션을 허위 사실 적시 및 출판물에 의한 명예훼손 혐의로 고소했다고 7일 밝혔다. 한화오션 측이 KDDX 개념설계 유출 사건과 관련한 수사 기록을 악의적으로 편집해 명예를 훼손시켰다는 이유에서다. 고소인들은 지난 3월 한화오션이 기자설명회에서 공개한 수사 기록에서 언급된 당사자들로 2개월여 늦게 법적 조치에 들어간 셈이다.<br>양측의 고소·고발전은 지난 2월 말 방위사업청이 ‘군사기밀 유출’ 관련 보안사고를 낸 HD현대에 대해 부정당제재 조치를 취하지 않기로 결정한 이후 시작됐다.<br><!-- MobileAdNew center -->앞서 HD현대 직원들은 KDDX 등과 관련한 군사기밀을 몰래 취득해 회사 내부망을 통해 공유, 군사기밀보호법을 위반한 혐의로 지난해 11월 최종 유죄 판결을 받았다. 다만 방위사업청은 올해 2월 해당 사건과 관련해 “대표나 임원이 개입하는 등 윗선의 청렴 서약 위반 여부가 확인되지 않았다”며 비교적 낮은 수위의 처분인 ‘행정지도’를 내리며 HD현대의 KDDX 사업 입찰 참가 자격을 유지해 줬다.<br>이에 한화오션은 3월 5∼6일 방사청의 결정을 반박하는 기자설명회를 잇따라 열고 HD현대 임원 개입 증거라며 일부 수사 기록을 공개하면서 경찰청 국가수사본부에 임원 개입 수사를 요청했다. HD현대 입찰 참가 자격 유지 결정이 잘못된 것임을 형사 고발을 통해 밝히려 했던 셈이다.<br>HD현대 측 고소인들은 “한화오션이 공개한 수사 기록은 국방부 검찰단을 통해 입수한 피의자 신문조서의 일부만 의도적으로 발췌·편집한 것으로 실제 진술과 다르다”며 한화오션 측의 ‘악의적 짜깁기’라고 주장했다.<br><!-- 광고 right -->이들은 한화오션이 기자설명회에서 공개한 문답 형태의 수사 기록이 짜깁기 사례라고 제시했다. 한화오션이 공개한 수사 기록에 따르면 수사관은 HD현대 직원에게 “피의자를 포함한 직원 5인이 불법으로 촬영·탐지·수집한 군사비밀을 열람했다는 사실을 위의 문서로 보고했고 이를 피의자와 부서장, 중역이 결재했느냐”고 물었고, 직원은 “예”라고 답한 것으로 나와 있다. 하지만 실제 수사 기록에는 수사관이 “보고서 결재자가 누구냐”고 물었고, 직원은 “과장인 저와 부서장인 부장, 중역인 수석부장이 했다”고 답했다는 것이다.<br>한화오션은 이에 대해 “HD현대 측의 고소는 임직원들의 안타까운 도덕 관념을 보여 주는 것”이라면서 “국가 해상 안보를 책임지는 업계에서 사법처리가 필요함을 보여 주는 사례”라고 비판했다.","date":"2024-05-08T03:23:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240508018003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"닻 올린 제4이통사 스테이지엑스… 1차 대금 430억원 내고 공식 출범","partialText":"제4 이동통신사로 선정된 스테이지엑스가 7일 과학기술정보통신부에 1차 주파수 대금(430억원)을 내고 공식 출범했다. 이날 컨소시엄 명단을 공개한 스테이지엑스는 조만간 기간통신사업자 등록을 마무리하고 SK텔레콤·KT·LG유플러스에 이어 5세대 이동통신(5G) 28㎓ 주파수 대역을 기반으로 한 제4 이통사로 사업을 시작한다.<br>스테이지엑스는 최대 주주인 알뜰폰업체 스테이지파이브를 비롯해 야놀자, 더존비즈온이 컨소시엄으로 참여했다. 연세의료원, 카이스트, 인텔리안테크놀로지스, 폭스콘인터내셔널홀딩스, 신한투자증권 등도 파트너사로 참여한다.<br>스테이지파이브는 통신사업에 필수적인 기술과 서비스 개발을 주도하면서 ‘리얼5G’ 서비스에 필요한 코어망을 클라우드화하는 데 주력할 예정이다. 야놀자는 국제공항을 중심으로 핫스폿을 구축하고, 인터파크트리플는 K팝과 뮤지컬 공연장에서 특화 서비스를 선보일 예정이다. 더존비즈온과는 혁신적인 기업 전용 상품을 공동 개발하고, 연세의료원과 카이스트는 28㎓ 기반 혁신서비스 실증사업 파트너로 참여한다. 인텔리안테크놀로지스는 위성인터넷 기술 분야에서 협력하고, 대만 제조업체 폭스콘인터내셔널홀딩스는 28㎓ 대역을 지원하는 중저가 단말기를 개발해 출시한다. 신한투자증권은 스테이지엑스의 자금 조달 주관 및 자문 파트너 역할을 담당한다.<br><!-- MobileAdNew center -->스테이지엑스는 앞으로 5년간 낙찰가 4301억원을 비롯해 네트워크 공동 이용(로밍)을 위한 코어망 구축에 드는 비용(약 1827억원)을 내야 한다. 스테이지엑스는 사업 자본금으로 먼저 2000억원을 조성하고 대출 등으로 예비비 2000억원을 별도로 마련할 예정이다. 서상원 스테이지엑스 대표는“스테이지엑스 출범을 통해 통신시장 경쟁 활성화뿐 아니라 국내 투자 활성화 및 고용을 창출해 기업의 순기능을 다 할 수 있도록 하겠다”고 말했다.<!-- 광고 right -->","date":"2024-05-08T03:23:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240508018002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"내년 HBM 매출, D램의 30%로… 반도체 맑음","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/08/SSC_20240508032300_V.jpg' width=100px align=left><!-- 그림 1568786 -->인공지능(AI) 반도체에 필수적으로 탑재되는 고대역폭 메모리(HBM)가 내년 전 세계 D램 매출의 30% 이상을 차지할 것이란 전망이 나왔다. HBM 시장을 주도하고 있는 국내 반도체 기업 실적도 고가의 HBM 덕분에 빠르게 개선될 것으로 보인다. 7일 대만 시장조사업체 트렌드포스에 따르면 HBM 판매 단가는 내년 5~10% 오를 것으로 예측됐다. 글로벌 D램 시장에서 HBM이 차지하는 비중(매출 기준)은 지난해 8%에서 올해 21%, 내년 30% 이상으로 크게 늘어날 전망이다.<br>트렌드포스는 “HBM의 판매 단가는 기존 D램의 몇 배, DDR(더블데이터레이트)5의 약 5배에 달한다”면서 “D램 전체 생산 능력이 제한돼 있어 공급업체들이 가격을 5~10% 인상했다”고 설명했다. 다만 현재 시장은 HBM 구매 업체들이 안정적이고 우수한 품질의 제품을 확보하기 위한 차원에서 가격 인상을 수용한 측면이 강하다. 앞으로는 공급 업체의 신뢰성, 공급 능력에 따라 HBM의 가격이 달라질 수 있다는 게 트렌스포스의 설명이다. 3분기 본격적으로 열리는 5세대 HBM(HBM3E) 시장에서 국내 업체들이 주도권을 잃지 않으면서도 수익성을 최대한 높이려면 수율(합격품 비율) 개선은 피할 수 없을 것으로 보인다. 지난해 4세대 HBM(HBM3) 시장에서 점유율 90% 이상을 차지한 SK하이닉스도 HBM3E 12단 제품을 놓고는 경쟁사인 삼성전자와 치열한 싸움이 불가피할 전망이다.<br>HBM3E 12단 제품을 업계 최초로 개발해 기술력을 과시한 삼성전자는 AI 반도체 시장의 ‘큰손’인 엔비디아의 문을 두드리고 있다. 다음달 안에 HBM3E 12단 제품을 양산한다는 목표를 세우고 수율 향상을 위해 인력도 대거 투입했다. 엔비디아의 까다로운 품질 테스트를 통과한다면 고용량 HBM 시장에서 판을 뒤집을 수도 있다. 삼성전자가 올해 HBM 판매 수량의 3분의2 이상을 HBM3E로 채우겠다고 한 것도 이런 기대가 담긴 것으로 풀이된다.<br><!-- MobileAdNew center -->이에 SK하이닉스는 이달 HBM3E 12단 샘플을 제공하고 양산 시점도 3분기로 앞당기면서 삼성에 주도권을 내주지 않겠다는 뜻을 분명히 했다. 내년부터는 6세대 HBM으로 불리는 HBM4를 둘러싼 경쟁도 치열할 것으로 보인다. SK하이닉스는 파운드리 1위 업체인 대만 TSMC와 손잡고 맞춤형 개발에 나서겠다는 전략이다. 이에 맞서 삼성전자는 차세대 HBM 개발을 위해 메모리, 파운드리, 시스템LSI, 어드밴스트 패키징 사업 역량을 총동원하기로 했다.<br>HBM을 이을 제품으로 떠오른 컴퓨트 익스프레스 링크(CXL) 개발을 놓고도 두 업체 간 경쟁이 본격화됐다. CXL은 중앙처리장치(CPU)·그래픽처리장치(GPU)·메모리 등을 효율적으로 사용하기 위해 만들어진 인터페이스다. 신도시에 만들어진 8차선 도로처럼 깔끔하게 정비돼 ‘병목 현상’ 없이 대량의 데이터를 빠르게 처리할 수 있어 AI 시장의 핵심 기술로 주목받고 있다.<br>한편 이날 삼성전자 주가는 직전 거래일보다 4.77% 오른 8만 1300원, SK하이닉스는 3.70% 오른 17만 9600원에 마감했다.<!-- 광고 right -->","date":"2024-05-08T03:23:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240508018001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"외국인도 기업 총수 된다… 쿠팡 김범석 또 제외될 듯","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/07/SSC_20240507181542_V.jpg' width=100px align=left><strong class=subTitle_s2>국내 기업 ‘친족 경영’ 보편화<br/>계열사 지분 미보유 등 충족 <br/>5가지 맞는 기업 찾기 어려워<br/>金, 4년째 총수 지정 피할 듯</strong><br><!-- 그림 1568708 -->자산총액 5조원 이상 공시대상기업집단(대기업) 사주가 동일인(총수) 규제에서 벗어날 수 있는 ‘예외 요건’이 올해부터 생긴다. 외국인을 동일인으로 지정하는 것도 가능해진다.<br>우리나라에만 있는 동일인 규제의 역차별을 해소하고 제도를 보다 합리적으로 운용하려는 취지다. 다만 미국 국적자란 이유로 2021년부터 3년 연속 동일인 지정을 피해 온 김범석 쿠팡Inc 의장은 올해도 지정을 비켜 갈 가능성이 커졌다.<br><!-- MobileAdNew center -->정부는 7일 정부서울청사에서 열린 국무회의에서 이런 내용의 ‘독점거래 및 공정거래법 시행령 개정안’을 의결했다. 개정안은 다음주쯤 발표할 올해 공시대상기업집단과 동일인 지정 결과에 반영된다. 공정거래위원회는 사주 일가의 부당 내부거래와 사익편취를 감시하기 위해 매년 그룹 총수가 누구인지를 지정하고 자료 제출 의무를 부여한다. 지금까지는 명문화된 규정 없이 ‘실질적인 지배력’을 기준으로 동일인을 지정해 왔다.<br>앞으로 기업집단을 사실상 지배하는 사주는 다섯 가지 예외 요건을 동시에 갖추면 동일인 지정을 피할 수 있게 된다. ▲동일인이 법인이든 자연인이든 대기업 집단 범위 동일 ▲사주가 국내 계열사 주식 미보유 ▲사주의 친족이 국내 계열사 주식 미보유 ▲임원 등 국내 계열사 경영 미참여 ▲국내 계열사와 채무보증·자금대차 미존재 등이다. 요건이 충족되면 법인이 동일인으로 지정되고, 사주는 규제에서 벗어나게 된다. 동일인 판단 기준은 사주의 국적에 상관없이 적용된다.<br>국내 계열회사에 지분이 없는 사주에 대한 ‘총수 규제’에 숨통을 틔우는 조치로 해석된다. 문제는 친족 경영이 보편화된 한국은 예외 요건을 충족하는 기업을 찾기가 어렵다는 점이다.<br><!-- 광고 right -->한 대기업 관계자는 “국내 기업 환경에 부합하기 어려운 요건”이라면서 “기존 동일인으로 지정됐던 사주가 올해 지정을 피하는 사례는 가물에 콩 나듯 할 것”이라고 말했다.<br>시행령 개정의 발단이 된 쿠팡의 김 의장은 4년 연속 동일인 지정을 피할 것으로 보인다. 김 의장은 미국 나스닥에 상장한 쿠팡의 최상위 기업 쿠팡Inc의 지분 10.2%를 보유했다. 쿠팡Inc는 국내 쿠팡 법인을 100% 자회사로 두고 있다. 김 의장은 국내 계열사 지분은 보유하지 않았고, 국내 계열사 경영에 참여한 친족도 없는 것으로 파악됐다. 김 의장은 애초부터 동일인 지정이 어려웠던 셈이다.","date":"2024-05-08T03:22:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240508017009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"냄새·혼탁 논란 ‘필라이트 후레쉬’ 자진 리콜","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/08/SSC_20240508032247_V.png' width=100px align=left><!-- 그림 1568784 -->최근 ‘필라이트 후레쉬’ 맥주에서 이물질이 발견됐다는 소비자 민원이 나온 것에 대해 하이트진로가 “심려를 끼쳐 드려 죄송하다”는 사과문을 내고 제품을 자발적으로 회수하기로 했다.<br>7일 김인규 하이트진로 대표는 “3월 13일과 25일 강원 공장에서 생산된 일부 필라이트 후레쉬 355㎖ 캔 제품에 대해 이취(이상한 냄새)와 혼탁 등이 발생해 소비자 클레임이 접수됐다”며 “예방 차원에서 4월 3일, 17일 생산 제품에 대해서도 자진 회수하고 해당 공장의 생산라인을 점검하고 있다”고 밝혔다.<br>하이트진로는 “지난달 22일 사안을 인지했고 해당 날짜 제품의 출고를 정지하고 이미 출고된 제품도 회수했다”고 했다.<br><!-- MobileAdNew center -->최근 일부 소비자는 대형마트에서 산 필라이트 후레쉬에서 끈적이는 이물질이 흘러나왔다고 하이트진로 측에 문제를 제기했다. 회사 측은 이에 대해 “공정상의 일시적 문제로 젖산균이 원인이며 다당류의 탄수화물과 단백질이 결합해 발생한 것으로 인체에는 무해한 것으로 파악했다”고 밝혔다.<br>하이트진로 관계자는 “이미 제품을 갖고 있는 소비자에 대한 환불 안내는 따로 제공할 예정”이라고 말했다. 하이트진로가 제품을 회수하는 것은 2016년 이후 8년 만이다.<br>한편 하이트진로의 소주에서 경유 냄새가 나 한 자영업자가 식품의약품안전처에 검사를 의뢰한 사실도 전해졌다. 하이트진로 측은 “자체 회수한 제품에 대해선 문제의 성분이 발견되지 않았다. 식약처의 검사 결과를 기다리고 있다”고 밝혔다.<!-- 광고 right -->","date":"2024-05-08T03:22:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240508017008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"2조 3447억… 외국인 코스피200선물 최대 매수","partialText":"외국인 투자자들의 코스피200선물 매수세가 역대 최고치를 기록했다. 미국의 고용지표 둔화로 기준금리 인하 기대감이 커진 것이 영향을 미친 것으로 풀이된다.<br>7일 한국거래소에 따르면 이날 장 마감 시점 기준 외국인 투자자는 코스피200선물을 2조 3447억원어치 순매수했다. 1996년 한국거래소가 관련 통계를 집계한 이후 가장 많은 금액이다. 이전까지 최대 순매수액은 2015년 8월 24일의 2조 2437억원이었다. 직전 2위는 2021년 7월 22일의 1조 9627억원, 3위는 2023년 8월 1일의 1조 7985억원으로 2조원대를 넘긴 적이 없었다.<br>현물에서도 외국인 투자자의 매수세가 이어졌다. 외국인 투자자는 이날 코스피 현물 1조 1151억원어치를 순매수했다. 미국 고용지표 둔화로 금리인하에 대한 기대감이 커진 데다 원달러 환율까지 하락한 것이 영향을 미쳤다. 이날 서울 외환시장에서 원달러 환율은 전날 대비 2.7원 떨어진 1360.1원으로 거래를 마쳤다.<br><!-- MobileAdNew center -->하지만 일각에선 최근의 지수 조정에 따른 단기 매수세일 가능성이 높다는 분석도 나온다. 9일의 옵션 만기일을 맞아 수급 변동성이 커질 가능성도 제기된다. 이경민 연구원은 “오늘 미 국채 10년물과 연동되는 외국인 선물 매매의 매수 전환을 확인했으나 단기적인 옵션 수급에 의한 등락은 고려해야 할 시점”이라며 “9일 옵션 만기일 전후 수급 변동성이 확대될 수 있다”고 말했다.<!-- 광고 right -->","date":"2024-05-08T03:22:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240508017007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"美 실업자 늘자 세계는 환호?… 물가 낮춰 금리인하 촉매제 되나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/07/SSC_20240507181534_V.jpg' width=100px align=left><strong class=subTitle_s2>실업률 0.1%P 증가 속 임금은 둔화<br/>IMF 총재 “美 연내 인플레 낮출 듯”<br/>뉴욕연방은행 총재 “올 금리인하”<br/>4월 고용지표 물가 안정에 기대감</strong><br><!-- 그림 1568706 -->‘미국 노동시장이 죽어야 세계 경제가 살아난다?’<br>역설적인 가정이지만 이런 일이 실제로 벌어지고 있다. 미국 고용시장에서 나온 부진한 지표가 조기 금리인하에 대한 기대감을 일으켜 금융시장에 온기를 불어넣고 있다. 불과 일주일 전만 해도 ‘스태그플레이션’(고물가 속 경기침체) 우려로 증시가 급락했는데 이제는 미국의 실업률 증가 소식이 전해지자 전 세계가 안도하는 모습이다. 미국발 금리인상에 따른 고물가로 세계가 장기간 고통을 겪고 있는 가운데 결국 달러 패권국이자 세계 경제 대국인 미국이 먼저 금리를 내려야 글로벌 경기도 회복될 수 있기 때문이다.<br><!-- MobileAdNew center -->크리스탈리나 게오르기에바 국제통화기금(IMF) 총재는 6일(현지시간) 미국 로스앤젤레스(LA)에서 열린 밀컨 글로벌 콘퍼런스 대담에서 “미국이 기준금리 인상 없이 올해 안에 인플레이션을 낮출 수 있을 것”이라며 낙관론을 폈다. 그가 낙관의 근거로 집어 든 것은 미국의 ‘4월 고용 데이터’다. 그는 “문제는 인플레이션이 올해 안에 잡히겠느냐는 것인데 몇몇 데이터를 보면 조금 더 걱정스럽지만 다른 데이터는 ‘그래, 그렇게 될 것’이라고 말한다”며 “나는 방금 (미국의) 고용 데이터를 봤다”고 했다.<br>게오르기에바 총재가 연방준비제도이사회(연준)의 금리인하 조건으로 지목한 것은 미 노동부가 발표한 4월 비농업 취업자 수다. 지난 4일 발표된 이 수치는 17만 5000건 늘어나 전월(31만 5000명)은 물론 전문가 전망치(24만명)보다도 크게 낮았다. 실업률은 3.9%로 전달보다 0.1% 포인트 올랐고, 주간 임금상승률도 0.2%로 둔화된 것으로 나타났다. 통계상으로 미국 고용시장의 과열 우려는 줄어든 것으로 보인다.<br>코로나19 팬데믹 이후 ‘완전고용’에 가까운 미국의 고용시장은 경기가 과열됐다는 대표적인 신호였다. 이는 인플레이션 압력을 자극해 연준이 금리인하를 주저하게 했다. 결국 4월 이후 풀이 꺾인 미국의 고용시장이 물가를 낮춰 연준의 금리인하를 앞당길 수 있는 촉매가 될 수도 있다는 것이다.<br><!-- 광고 right -->강성진 고려대 경제학과 교수는 “미국의 1분기 성장률과 고용지표를 종합하면 물가 안정에 대한 기대는 분명히 좋아졌다”면서 “기준금리 인하에 대한 기대감이 커질수록 글로벌 경기도 안정화 국면으로 접어들 가능성이 높다”고 말했다.<br><!-- MobileAdNew center -->지난 1일 연방공개시장위원회(FOMC)에서 만장일치로 기준금리를 동결했던 미 연준 인사들도 연내 금리인하에 무게를 싣는 발언을 잇달아 내놨다.<br>존 윌리엄스 뉴욕연방준비은행 총재는 “물가, 고용지표를 몇 개월씩 확인할 게 아니라 데이터를 총체적으로 봐야 한다”며 “지금으로선 (연준의) 통화정책이 아주 좋다. (올해 안에) 결국은 금리를 내릴 것”이라고 말했다. 토머스 바킨 리치먼드연방준비은행 총재도 “고용시장이 강하기 때문에 오히려 연준이 인내심을 가질 수 있다”면서 “현재 미국의 금리가 시장의 수요를 억제해 물가 상승률을 목표 수준으로 되돌릴 수 있다고 낙관한다”고 전망했다.<br>한편 금리인하 기대감으로 이날 뉴욕증시와 주요 지수도 일제히 상승했다. 다우존스30산업평균지수는 0.46%, 스탠더드앤드푸어스(S&amp;P)500지수는 1.03%, 나스닥지수는 1.19% 올랐다. 전날 휴장했던 일본 닛케이225지수는 1.57% 올랐다. 삼성전자가 4.77% 오른 코스피도 사흘 만에 반등해 2.16% 급등했다.","date":"2024-05-08T03:22:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240508017006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"SK쉴더스, 공동주택용 순찰로봇 상용화 추진","partialText":"국내 물리보안 브랜드 ADT캡스를 운영하는 SK쉴더스가 오는 9월까지 국내 최초 공동주택용 자율주행 순찰 로봇 상용화를 위한 서비스 구축에 나선다.<br>SK쉴더스는 지난 3일 서울 강남구 삼성동 SK쉴더스 사옥에서 건물종합관리 전문기업 KB아주, 자율주행 로봇 서비스 기업 뉴빌리티와 ‘공동주택용 자율주행 순찰 로봇 상용화를 위한 업무협약’을 체결했다고 7일 밝혔다.<br>SK쉴더스는 이번 협약으로 KB아주에서 관리하는 공동주택에 뉴빌리티와 공동 개발한 순찰 로봇을 도입해 나갈 계획이다.<br><!-- MobileAdNew center -->순찰 로봇은 정해진 지역을 24시간 자율주행으로 순찰하면서 심야와 경비원 휴식 시간 등에도 보안 사각지대를 살핀다. 순찰 로봇에 탑재된 인공지능(AI) 폐쇄회로(CC)TV는 사람과 자동차 등 다양한 객체를 구분해 인식할 수 있다.<br>순찰 구역 내 수상한 사람이나 긴급 상황을 감지하면 현장에서 경고 방송을 하거나 관제센터와 연계해 대응에 나설 수 있다.<br>SK쉴더스는 이 밖에도 불법 주정차, 쓰레기 무단투기, 불법 적치물 등 공동주택에서 발생할 수 있는 문제에 대한 실시간 감지 기능의 개발도 검토하고 있다.<br><!-- 광고 right -->순찰 로봇은 향후 공동주택 주민과의 협의를 거쳐 금연 및 접근금지 구역을 알리는 안내 로봇 역할까지 담당하게 된다.","date":"2024-05-07T18:15:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240508017003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"차담회·간담회 외치는 관가… 소통만으로 ‘정책 엔진’ 돌까 [관가 블로그]","partialText":"최근 관가에서 ‘소통’이 화두로 떠올랐습니다. 4·10 총선에서 여당인 국민의힘이 대패한 이후부터입니다. 출발점은 윤석열 대통령이었습니다. 윤 대통령은 지난달 16일 국무회의에서 “저부터 소통을 더 많이 하겠다”고 고개를 숙인 뒤 “장관과 공직자들도 국민과의 소통을 강화하라”고 지시했습니다.<br>장관들도 발 빠르게 움직였습니다. 최상목 부총리 겸 기획재정부 장관은 언론과의 월례 간담회를 열며 경제 현안에 대해 소통하기로 했습니다. 한기정 공정거래위원장도 월례 차담회를 통해 언론과 대화하겠다고 했습니다. 다른 장관들도 대국민 접촉면을 넓히기 위한 일정 마련에 분주합니다.<br>각 부처가 국민과 소통하겠다는 건 국민 목소리를 경청하겠다는 뜻입니다. 정책을 국민에게 설명하고 이해를 구하려는 목적도 있습니다. 국민으로부터 지지를 얻기 위한 전략적 소통일 수 있다는 의미입니다.<br><!-- MobileAdNew center -->그 배경에 총선으로 확인된 ‘여소야대’ 민심이 자리합니다. 대통령 5년 임기 내내 여소야대 정치 지형이 유지된 경우는 헌정사상 윤석열 정부가 처음입니다. “앞으로 남은 3년간 할 수 있는 게 아무것도 없다”는 공무원의 자조 속에 한 경제부처 고위 공무원은 7일 “정부가 기댈 수 있는 건 우호적 여론뿐”이라고 했습니다.<br>정부가 22대 국회에서도 정책 입법 과정에 계속될 ‘거야’의 벽을 뛰어넘을 수 있는 하나뿐인 무기는 해당 법안에 대한 국민의 지지라는 얘기입니다. 정부가 소통을 강화하고 나선 것은 국민 다수가 찬성하는 정책이라면 야당도 국회 통과를 저지하기가 쉽지 않다는 점을 노린 ‘벼랑 끝 전술’이란 해석도 나옵니다.<br>윤석열 정부가 남은 임기 3년간 ‘정책 엔진’을 가동할 수 있는 유일한 연료가 ‘소통’이라는 건 분명해 보입니다. 하지만 그간 정부가 소통을 강화해 정책 여론의 흐름을 바꿈으로써 다수당 반대를 뚫어 낸 사례는 찾기가 어렵습니다. 모든 정부가 소통을 외쳤지만 흐지부지된 적이 더 많습니다.<br><!-- 광고 right -->정부가 ‘국정 과제’라고 마냥 고집할 게 아니라 총선 민심을 반영해 정책 기조를 대전환하는 방안도 함께 모색해야 한다는 지적이 나오는 까닭입니다. 특히 야당이 ‘부자 감세’라며 반대하는 감세 정책에 대해선 긍정적인 재검토가 필요할지도 모릅니다.","date":"2024-05-08T03:22:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240508014002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"[단독] ‘중대재해 보험’ 가입 기업 737곳… 50인 미만 영세사업장은 64곳뿐","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/07/SSC_20240507182939_V.jpg' width=100px align=left><!-- 그림 1568720 -->중대재해처벌법이 확대 시행된 지 100일이 지난 가운데 관련 법이 도입됨에 따라 손해보험사들이 앞다퉈 내놓았던 중대재해 보험(기업 중대사고 배상책임보험) 가입 건수가 737곳(지난 3월 말 기준)에 그친 것으로 나타났다. 최고경영자(CEO)의 기소 사례가 늘면서 가입 문의는 증가했지만 상대적으로 높은 보험료가 장벽으로 작용한 것으로 풀이된다.<br>7일 민병덕 더불어민주당 의원실이 금융감독원으로부터 받은 자료에 따르면 국내 주요 9개 손보사(삼성화재·현대해상·DB손해보험·KB손해보험·메리츠화재·한화손해보험·NH농협손해보험·롯데손해보험·MG손해보험)에서 중대재해 보험에 가입한 기업은 지난 3월 말 기준 총 737곳으로 이들이 보험사에 낸 보험료(원수보험료)는 총 385억 2193만원으로 집계됐다. 업계에선 관련 상품 출시 당시 시장 규모를 최대 600억원까지 예상했으나 출시 2년이 지난 현재까지 예상치를 하회하고 있는 실정이다.<br>중처법은 중대재해가 발생했을 때 사업주나 경영자의 책임이 인정되면 손해 발생액의 최대 5배를 배상하도록 하고 있다. 중대재해 보험은 이런 ‘징벌적 손해배상’ 외에 고소·고발에 따른 변호사 선임비 등 형사 방어 비용을 보상한다. 2022년 1월 법 시행 후 같은 해 5월 말 금감원이 상품 판매를 허가했다.<br><!-- MobileAdNew center -->상품 출시 직후엔 가입이 뜸했지만 기업의 CEO나 총수들이 검찰에 기소되는 사례가 늘면서 가입에 대한 문의와 실제 가입 건수가 늘었다. 2022년 5월 이후 상품에 가입한 50인 이상 사업장은 673곳으로 건당 평균 보험료는 5674만원이었다. 올해 1월 27일 5인 이상 사업장으로 해당 법이 확대 시행되면서 5인 이상 49인 이하 영세사업장도 두 달간 64곳이 가입했으며 이들이 보험사에 낸 평균 보험료는 521만원으로 집계됐다. 5~49인이 일하는 전국 사업장이 83만 7000여곳(전체 사업장의 24%)임을 감안하면 미미한 수준인데 큰 규모의 사업장과 비교해 비싼 보험료를 지급할 여력이 부족한 것이 원인으로 지목된다.<br>보험 가입 건수를 산업별로 살펴보면 중대재해 발생 가능성이 높은 제조업이 274건으로 가장 많았다. 보험사에 낸 보험료 역시 제조업 사업장이 1곳당 평균 8402만원으로 운수 및 창고업(6471만원)이나 건설업(5763만원)에 비해 높은 것으로 나타났다. 보험사들의 총보상한도는 2조 6383억 2500만원으로 1곳당 평균 36억원이었다. 현재까지 보험금이 지급된 사례는 단 1건으로 건설업종이었으며, 2억 9000만원이 지급됐다.<br>민 의원은 “기업이 과도한 부담 없이 현장 안전 관리를 안정적으로 수행할 수 있도록 보완책도 마련해 가야 한다”고 말했다.<!-- 광고 right -->","date":"2024-05-08T03:20:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240508008004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"“20대 4표, 50대가 3표씩 행사해야 형평” 32년 조세 전문가, 양극화 해소에 ‘차등투표제’ 제안","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/11/SSC_20240411171956_V.jpg' width=100px align=left><!-- 그림 1560787 -->국책연구기관인 한국조세재정연구원(조세연)의 창립 회원인 홍범교 명예선임연구위원이 <b>세대별 인구 수에 맞춘 ‘차등투표제’</b>를 제안하는 내용의 보고서를 발표했다. 민주주의 선거의 기본 원칙으로 여겨졌던 ‘1인 1표’에서 벗어나야 합계출산율 0.72명의 <b>저출산 사회에서 세대 간의 목소리를 형평성 있게 반영</b>할 수 있다는 취지다.<br>7일 조세연에 따르면 홍 연구위원은 지난 3월 조세연을 퇴직하기 전 마지막으로 ‘지속가능한 사회를 위한 고찰: 양극화 완화를 위한 조세정책에서 정치철학까지’ 보고서를 집필했다. 32년 동안 조세연에서 근무한 홍 연구위원은 지난 2019년 주류세 개편안, 유튜버 과세방안 등 국내 조세 정책에 있어 굵직한 연구 활동을 진행하며 조세연 부원장을 역임하기도 했다.<br>홍 연구위원은 보고서에서 “1인 1표의 보통선거에 의존하는 한 미래 세대의 목소리가 반영될 확률은 대단히 낮다”며 “연령대별로 인구의 차이를 감안해 투표권을 부여하는 세대별 평등투표제를 제안한다”고 밝혔다. 그러면서 “20대 인구는 50대 인구의 75%에 지나지 않는 상황”이라며 “차등투표제를 도입해<b> 20대에게는 1인당 4표를, 50대에게는 1인당 3표</b>를 부여하는 것이 오히려 형평성 있는 제도일 수 있다”고 덧붙였다.<br><!-- MobileAdNew center -->홍 연구위원의 주장은 저출산 고령사회에서 인구 피라미드가 역삼각형의 형태로 돼 있어 정책을 결정하는 집단과 실제 정책을 적용받는 집단이 ‘미스매치’가 된다는 전제에서 출발했다. 경제 및 사회 제도를 설계할 때 <b>앞으로 더 긴 기간 동안 제도의 영향을 받는 것은 젊은 세대</b>지만, 실제 선거를 통해서는 <b>인구 비중이 높은 노인 세대나 중장년층의 의사가 더 많이 반영</b>된다는 것이다.<br>이러한 배경에서 홍 연구위원은 우리 사회의 문제점인 <b>소득과 부의 양극화를 해소</b>하기 위해 현재 도입하고 있는 <b>누진세가 ‘부자에게 세금을 많이 걷어 약자를 지원한다’는 본래 취지로 작동하고 있지 않다</b>는 점을 지적했다. 홍 연구위원은 “지속가능한 사회를 위해 양극화를 완화해야 하고, 양극화 해소를 위한 중요한 조세정책 중에는 누진세제 구조가 기본 방안”이라며 “그러나<b> 대부분의 국가들이 소득세 누진세제 구조를 가지고 있음에도 양극화가 </b>심화되고 있다는 현실을 보면 그것만으로는 부족하다는 점을 알 수 있다”고 밝혔다.<br>홍 연구위원은 현재 수준의 누진세로 부의 양극화를 해소하기엔 한계가 있기에 소득세의 누진도를 강화하거나 부유세(소득 최상위층 과세), 횡재세(천재지변에 과도한 수익 올린 기업에 과세) 등 <b>추가적인 조세정책 도입을 결정해야 한다</b>고 봤다. 추가 조세정책을 구체적으로 어떻게 도입할지 결정하는 것은 <b>‘정치’</b>의 역할인데, 현재의 1인 1표는<b> 이미 세대 간의 정치적 양극화를 만들 수밖에 없는 구조</b>라 부의 재분배를 이루기 위한 합의가 어렵다는 것이다.<br><!-- 광고 right -->홍 연구위원은 차등투표제라는 아이디어가 “반감을 불러일으킬 수도 있다”고 급진성을 인정했다. 그러면서 “<b>현실적으로 부유한 엘리트층의 목소리가 더 크게 반영되는 점</b>(정치적 구도)을 고려한 예시적 아이디어로 생각해 볼 수 있을 것”이라고 제안했다.","date":"2024-05-07T23:44:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240507500230"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"[퍼블릭 인사이드]공공기관 경영평가 때마다 불공정 논란…개혁 대상은 공공기관 아닌 ‘평가 제도’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/07/SSC_20240507183456_V.jpg' width=100px align=left><!-- 그림 1568724 -->해마다 6월에 발표되는 ‘<b>공공기관 경영평가</b>’를 둘러싼 논란은 어제오늘 일은 아니다. 기관별 특성이 고려되지 않은 채 <b>일률적 잣대로 평가받는 데 불만</b>을 느끼는 공공기관들이 적지 않지만 이의 제기는 언감생심이다. 탁월(S)·우수(A)·양호(B)·보통(C)·미흡(D)·아주 미흡(E) 등 6개 등급을 상대평가 방식으로 매기다 보니<b> ‘운’에 따라 등급이 좌우된다는 하소연</b>도 나온다.<br>7일 기획재정부에 따르면 공공기관 경영평가는 ‘공공기관 운영법’이 제정된 2007년부터 시행됐다. 공기업과 준정부기관의 경영 실적과 재무 관리 상태를 평가해 경영 개선을 도모하기 위한 목적으로 도입됐다.<b> 교수와 회계사, 변호사 등 민간 전문가로 구성된 평가위원단</b>이 서면 평가, 현장 실사 등을 거쳐 S·A·B·C·D·E 6등급을 매긴다. 낙제점인 E를 받거나 2년 연속 D를 받으면 기재부 장관이<b> 기관장을 해임하거나 임명권자인 대통령에게 해임을 건의</b>할 수 있다. 평가 대상 공기업과 준정부기관 수는 지난해 130개에서 올해 87개로 축소됐다.<br>공공기관 내부에선 “평가가 공정하지 못하다”는 토로가 끊이지 않는다. <b>업무 성격이 다른 기관을 같은 지표로 평가한다는 게 가장 큰 불만</b>이다. 업무 특성상 <b>민원이 많은 기관은 고객만족도 점수에서 상대적으로 불리</b>할 수밖에 없다. 현장직이 많은 <b>에너지·사회간접자본</b>(SOC) 관련 공공기관에 <b>상대적으로 안전사고 발생</b> <b>건수가 많은 건 </b>당연한 일이다. 그럼에도 해당 기관들은 ‘울며 겨자 먹기’ 식으로 성적표를 받아들일 수밖에 없다.<br><!-- MobileAdNew center -->최근 안전 관리에서 낮은 등급을 받은 기관 관계자는 “안전 분야에서 좋은 평가를 받는 건 포기해야 한다는 자조적인 분위기가 내부에 가득하다”고 말했다. 산더미 적자에 허덕이는 공기업 관계자는 “경영을 못해서가 아니라 역대 정부 정책에 의해 국민 부담을 덜다가 쌓인 적자인데, 지난해부터 재무 관리 성과 반영 비율이 높아지면서 좋은 등급은 기대도 안 하게 됐다”며 한숨지었다.<br>업무 관련 소관 부처와 경영평가를 주관하는 기재부 등 <b>‘두 시어머니’의 눈치를 동시에 봐야 한다</b>는 점도 불만이었다. 지난해 D등급을 받은 공공기관 직원은 “소관 부처의 과제를 수행하면서 기재부가 제시하는 획일적인 평가 기준까지 맞추는 건 사실상 불가능한 일”이라고 토로했다.<br>경영평가가 노조 활동을 옥죄는 수단이 된다는 불만도 있었다. 직원 복지 혜택이 늘어나면 재무 성과에 영향을 주기 때문에 노조 집행부는 기재부의 권고 안에서만 노조 활동을 할 수밖에 없다. <b>노조 활동이 활발한 공공기관은 정성평가에서 좋은 점수를 받기 어렵다</b>는 풍문을 다수 기관이 기정사실로 인식하고 있다.<br><!-- 광고 right -->경영평가 성과급을 놓고도 문제 제기가 빗발쳤다. 최고 등급 S를 받은 기관 직원은 기본급의 250%, A는 200%, B는 150%, C는 100%의 <b>성과급을 차등 지급 받는다. 반면 D·E등급 기관 직원은 성과급에서 배제된다.</b> 지난해 D등급을 받은 기관 직원은 “잘못된 평가로 자격이 없는 공공기관에 성과급이 주어지는 경우도 있다”고 주장했다.<br><!-- MobileAdNew center -->반면 좋은 등급을 받는 기관도 썩 달가워하지는 않았다. A등급을 받은 기관 직원은 “성과급 재원을 기존 연봉에서 얼만큼 분배하느냐의 문제라 조삼모사인데 ‘돈 잔치’란 비판을 받고, ‘공공기관 파티는 끝났다’며 개혁 대상으로 지목되는 것도 억울하다”고 말했다.<br>감사원도 지난해 감사 보고서에서 “소속 임직원의 권익에 직접적인 영향을 미치는 경영평가가 일정 기준에 따라 관리, 보존되지 않아 평가단의 책임성, 평가의 신뢰성과 공정성을 확보하기 어려운 실정”이라고 지적했다.<br>물론 경영평가의 순기능을 부정할 수는 없다. 일을 잘한 기관이 낮은 등급을 받는 예는 있지만, 일을 못한 기관이 높은 등급을 받는 사례는 드물다는 점에서다. 유동수 더불어민주당 의원은 <b>지난해</b> ‘공공기관 경영평가 제도 현황 및 개선 방안에 관한 연구 보고서’에서 “각 기관의 독립성을 고려한 성취도 대비 절대평가를 도입해야 한다”고 주장하기도 했다.<br>기관들의 주요 사업 계획과 성과를 정성 평가하는 지표도 있지만 <b>교수 등 민간 전문가로 이뤄진 평가단이 각 기관의 특성과 사업을 충분히 이해할 수 없다</b>는 한계도 있다. 실제 경영평가에 참여한 적이 있는 한 교수는 “전문가 집단이 가지는 가장 큰 맹점은 <b>자기 분야에서만 전문적이라는 점</b>이다. 체육진흥공단, 신용보증기금 등 업무 성격이 완전히 다른 기관들의 주요 사업을 모두 제대로 이해하고 평가하기란 사실상 어렵다”며 “예를 들어 어떤 기관의 주요 사업이 ‘가지치기’인 적도 있는데 그 기관에서 가지치기가<b> 왜 필요한지, 왜 그 해에 중요한 사업인지</b>를 경영이나 행정을 전공한 교수들이 짧은 시간 안에 이해할 수 있겠나”라고 반문했다.<br>그러면서 “보통 교수 4명이 한 팀이 돼 12개 기관을 평가하는데, 전체 평가 일정상 기관에서 서면 자료를 주면<b> 본업을 병행하고 있는 교수들이 한 달 안에 다 익히고 이틀 만에 현장 실사를 통해 모든 궁금증을 풀어야 </b>한다”며 “추가로 궁금한 게 생겨도 로비 등 공정성 시비가 붙을까 봐 기관에 적극적으로 질문하지 못해 <b>평가단 입장에서도 매우 답답한 구조</b>”라고 지적했다.","date":"2024-05-07T18:35:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240507500211"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"지역난방공사 간부들 “청렴한 조직문화 확산 결의합니다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/07/SSC_20240507170923_V.jpg' width=100px align=left><!-- 그림 1568655 -->한국지역난방공사(한난)가 청렴도 향상과 신뢰받는 조직 구현을 위해 청렴 문화 확산의 고삐를 죈다.<br>정용기 사장을 비롯한 한난 부서장 이상 고위 간부들은 7일 경기 성남시 본사 대회의실에서 ‘반부패·청렴 실천 결의식’을 열고 투명하고 청렴한 조직문화 확산에 앞장설 것을 다짐했다.<br>이들은 ▲적극적인 반부패 활동 참여 ▲법과 원칙 준수 ▲사적 이익 추구 및 금품·향응 수수 금지 ▲부당한 업무 지시 근절 등을 결의했다.<br><!-- MobileAdNew center -->정 사장은 “소통·공감·책임을 통해 경영진부터 공정하고 청렴하게 직무를 수행하면 전사적으로 청렴 문화가 확산될 것”이라며 “이를 통해 국민으로부터 더욱 신뢰받는 공기업으로 거듭날 수 있도록 노력해달라”고 당부했다.<br>한편 한난은 종합청렴도 1등급 달성을 목표로 ▲청렴패트롤 운영 ▲부패 신고 활성화 ▲청렴 인증제 시행 등 ‘2024년 반부패·청렴 종합대책’을 수립·이행하고 있다.<!-- 광고 right -->","date":"2024-05-07T17:09:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240507500177"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"“아파트 순찰도 이젠 자율주행 로봇이 돈다”…SK쉴더스, 오는 9월 국내 최초 자율주행 순찰 로봇 상용화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/07/SSC_20240507160807_V.jpg' width=100px align=left><!-- 그림 1568618 -->국내 물리보안 브랜드인 ADT캡스를 운영하는 SK쉴더스가 오는 9월까지 국내 최초 공동주택용 자율주행 순찰 로봇 상용화를 위한 서비스 구축에 나선다.<br>SK쉴더스는 지난 3일 서울 강남구 삼성동 SK쉴더스 사옥에서 건물종합관리 전문기업 KB아주, 자율주행 로봇 서비스 기업 뉴빌리티와 ‘공동주택용 자율주행 순찰 로봇 상용화를 위한 업무 협약식’을 체결했다고 7일 밝혔다.<br>협약식에는 장웅준 SK쉴더스 물리보안 사업부장(부사장)과 한주석 KB아주 부사장, 이상민 뉴빌리티 대표 등 각 사의 주요 관계자가 참석했다.<br><!-- MobileAdNew center -->SK쉴더스는 이번 협약으로 KB아주에서 관리하는 공동 주택에 뉴빌리티와 공동 개발한 순찰 로봇을 도입해 나갈 계획이다.<br>특히 ADT캡스의 무인 경비 기술과 인프라와 연계해 주거 안전에 적합한 서비스를 선보인다는 목표다.<!-- 그림 1568619 -->공동주택용 순찰 로봇은 정해진 지역을 24시간 자율주행으로 순찰하면서 심야와 경비원 휴식 시간 등에도 보안 사각지대를 최소화하게 된다.<br>순찰 로봇에 탑재된 인공지능(AI) 폐쇄회로(CC)TV는 사람과 자동차 등 다양한 객체를 구분해 인식할 수 있다. 이를 통해 순찰 구역 내 수상한 사람이나 긴급 상황을 감지하면 현장에서 경고 방송을 하거나 관제센터와 연계해 신속 대응에 나설 수 있다.<br><!-- 광고 right -->SK쉴더스는 이 밖에도 불법 주·정차, 쓰레기 무단투기, 불법 적치물 등 공동 주택에서 발생할 수 있는 문제상황에 대한 실시간 감지 기능의 개발도 검토하고 있다.<br><!-- MobileAdNew center -->순찰 로봇은 향후 공동주택 주민들과의 협의를 거쳐 금연 및 접근금지 구역을 알리는 안내 로봇 역할까지 담당할 예정이다.<br>SK쉴더스 관계자는 “오는 9월까지 상용화를 목표로 하고 있다”며 “주거지 근처에 발생할 수밖에 없는 보안 공백을 24시간 자율주행 기능이 있는 순찰 로봇을 통해 최소화할 예정”이라고 강조했다.<br>SK쉴더스는 국내 최초 공동주택용 자율주행 순찰 로봇 도입을 시작으로 첨단 보안 기술을 활용한 주거지 보안 서비스 개발과 보급에 사업 역량을 집중한다는 방침이다. 1인 가구나 맞벌이 부부를 겨냥한 AI CCTV 기반의 홈 보안 솔루션인 ‘캡스홈’ 출시한 데 이어 최근에는 HDC현대산업개발과 순찰 로봇 도입을 비롯한 아파트 통합 보안 시스템 구축을 위해 협업하고 있다.<br>장웅준 부사장은 “축적된 당사 순찰 로봇 데이터를 적극 활용해 공동주택 맞춤형 자율주행 순찰 로봇을 구현할 예정”이라며 “공동주택 주민들이 더욱 안심하고 생활할 수 있는 안전한 주거환경을 선도해 나가기 위해 최선의 노력을 다하겠다”고 전했다.","date":"2024-05-07T16:08:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240507500153"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"‘냄새·혼탁’ 필라이트 후레쉬에 하이트진로 사과…회수 조치","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/04/SSC_20240504210446_V.jpg' width=100px align=left><!-- 그림 1567918 -->하이트진로가 ‘필라이트 후레쉬’ 맥주에서 알 수 없는 점액질이 발견됐다는 소비자 민원과 관련해 공식 사과하고 문제가 된 제품을 리콜하겠다고 밝혔다.<br>7일 하이트진로는 “지난 3월 13일과 25일 강원공장에서 생산된 일부 필라이트 후레쉬 355㎖ 캔 제품에 대해 이취 및 혼탁 등 소비자 불편이 접수됐다”며 “저희 제품을 믿고 구매해 주신 소비자 여러분들과 거래처 분들께 진심으로 사과드린다”고 말했다.<br><strong class=subTitle_s0>필라이트 후레쉬 ‘점액질’ 논란 잇따라 발생</strong><br><!-- MobileAdNew center -->지난 4일 JTBC ‘사건반장’에는 캔 맥주에서 끈적한 점액질을 발견했다는 사연이 전해졌다.<br>제보자 A씨는 “지난달 중순 창고형 대형마트에서 24개들이 캔 맥주 3박스를 구입했다”며 “냉장고에서 맥주 한 캔을 꺼내 잔에 따랐는데 끈적한 점액질을 발견했다”고 말했다.<br>놀란 A씨는 함께 구입한 다른 캔도 따봤고 역시나 같은 점액이 있었다.<br><!-- 광고 right -->A씨는 “처음엔 팔보채처럼 보였고 시간이 지나니 콧물처럼 됐다”며 “모르고는 먹어도 알고는 못 먹는다”고 말했다.<!-- 그림 1567919 -->냄새를 맡아보니 물질에서 특별한 냄새가 나지는 않았으나, A씨는 곧바로 제조사에 신고했다.<br><!-- MobileAdNew center -->제조사 측은 A씨의 항의에 “유통 과정 중 문제가 있을 수 있다”며 “지게차가 상·하차를 하던 중 쏟아서 미세하게 공기가 유입되면서 그렇게 됐을 것”이라고 설명했다.<br>그러나 A씨는 캔에 찌그러진 부분을 발견하지 못했다고 전했다.<br>이러한 논란은 지난달에도 있었다. 지난달 27일 A씨와 동일한 브랜드의 맥주를 구입한 누리꾼 B씨는 ‘맥주에서 콧물 같은 점액질이 나와요’라는 제목의 글을 게재했다.<br>B씨는 점도 높은 액체가 캔 맥주에서 흘러나오고 있는 사진을 첨부하며 “맥주에서 최근 두 번이나 같은 점액질이 나왔다. 찝찝하다”고 공유했다.<!-- 그림 1568610 --><strong class=subTitle_s0>하이트진로, 자발적 “리콜 진행” 결정</strong><br>논란이 지속되자 하이트진로는 7일 “지난달 22일 해당 사안에 대해 알게 됐다”며 “확인 즉시 해당 날짜 제품에 대해 출고 정지는 물론 이미 출고된 제품의 회수를 적극 시행했다”고 설명했다.<br>이어 문제가 된 생산일 제품 외에도 예방적 차원에서 4월 3일과 17일 생산 제품에 대해서도 자진 회수하고 생산라인을 점검하고 있다고 밝혔다.<br>‘점액질 논란’에 대해선 “현재까지는 공정상의 일시적인 문제로 파악된다”며 “다당류의 탄수화물과 단백질이 결합해 발생한 젖산균이 원인으로 인체에는 무해한 것으로 확인됐다”고 설명했다.<br>이어 “하지만 시중에 유통되고 있는 해당 4개 날짜에 생산된 필라이트 후레쉬 355㎖ 캔 제품에 대해 리콜을 진행하기로 결정했다”고 덧붙였다.","date":"2024-05-07T15:26:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240507500146"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"“육아휴직 중 승진” 마음편히 떠나는 男직원…아빠들 난리난 회사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/07/SSC_20240507152131_V.jpg' width=100px align=left><!-- 그림 1568603 -->포스코에서 육아휴직을 사용하는 남성 직원 수가 해마다 늘고 있는 것으로 나타났다.<br>7일 포스코에 따르면 육아휴직을 사용하는 남성 직원은 2019년 33명에서 지난해 115명으로 4년 만에 4배 가까이 늘었다.<br>육아를 목적으로 유연근무를 사용한 남성 직원 수도 2019년 416명에서 2023년 721명으로 73.3% 증가했다.<br><!-- MobileAdNew center -->이러한 현상은 육아휴직 기간을 모두 근속 연수로 인정해 승진 시 불이익이 없고, 복귀했을 때도 희망 부서와 경력을 우선 고려해 배치하는 등 사내 여건이 개선된 데 따른 것이다.<br>포스코는 “직원들이 마음 편히 육아휴직 등을 사용할 수 있도록 사용 여건을 꾸준히 개선해온 결과”라고 설명했다.<br>포스코는 육아휴직 기간을 법정 기준(1년)에 1년을 더해 자녀당 2년씩 운영하고 있다. 승진할 때도 육아휴직 기간이 근속 연수로 인정돼 불이익이 없고, 육아휴직 후 복직했을 때도 희망 부서와 경력에 따라 배치하고 있다.<br><!-- 광고 right -->실제로 2022년 국내 최초로 자연분만으로 태어난 네 쌍둥이 자녀를 둔 포스코 김환 대리는 2년 4개월간의 육아휴직 기간 중 사원에서 대리로 승진했다. 이후 자녀 육아 여건 등을 고려해 최근 희망부서로 배치됐다고 한다.<br><!-- MobileAdNew center -->포스코는 네 쌍둥이 출산 당시 김 대리에게 출산장려금 2000만원과 임직원 축하 의미로 200만원 상당의 육아용품도 지급했다. 가족들을 위해 9인승 승합차를 전달하기도 했다.<br>3자녀의 아빠인 광양제철소 제선부 윤지홍 부공장장은 둘째가 태어나자마자 7개월간 육아휴직을 신청했다.<br>윤 부공장장은 당시를 떠올리며 “‘당연히 아빠가 아이를 함께 키워야 한다’고 지원해주신 동료들 덕분에 마음 편히 휴직을 다녀올 수 있었다”며 “복직 후 가족, 동료들과 더욱 돈독해졌고 회사에서의 성과도 더 올라 고과까지 좋아졌다”고 말했다.<br>지난 4월에는 광양제철소 선강부문 임원과 3명 이상의 자녀를 둔 아빠 직원들이 육아와 회사 생활에 대해 공감하고 격려하는 자리도 마련됐다.<br>포스코는 향후 가족 친화적인 문화를 확산하기 위해 노력할 방침이다.<br>포스코는 “올해 직원들이 각자의 생애 주기에 맞춰 사내 ‘가족·출산 친화 제도’를 이용할 수 있도록 맞춤형 안내를 강화할 예정”이라며 “현행 제도들에 대해서도 직원들의 의견을 수렴해 일과 육아를 병행하는 직원들이 유연하게 제도를 사용할 수 있는 여건을 갖출 방침”이라고 밝혔다.","date":"2024-05-07T15:21:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240507500142"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"영업비밀 유출 처벌 강화…피해자 진술권 확보 등 실효성  뒷받침","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/07/SSC_20240507145450_V.jpg' width=100px align=left><!-- 그림 1568580 -->피해자 진술권 확보와 피해액 산정 기준 마련 등 정부가 기업의 영업비밀 유출 방지의 실효성을 높이기 위한 논의에 착수했다.<br>특허청은 7일 서울사무소에서 ‘부정 경쟁 방지 및 영업비밀 보호에 관한 법률’(부경법) 제도개선위원회를 출범하고 본격 활동을 시작했다고 밝혔다. 위원회는 학계와 영업비밀 사건 실무경험이 많은 법조계, 대·중소기업에서 영업비밀 보호 업무를 담당하는 산업계 전문가 등 12명으로 구성돼 연말까지 가동된다.<br>최근 디지털 전환과 4차 산업혁명 가속화로 반도체와 인공지능 등에 관한 기술 경쟁이 심화하면서 영업비밀 보호에 대한 관심이 높아졌다. 이에 따라 지난 2월 영업비밀 침해에 관한 징벌적 손해배상 한도를 3배에서 5배로, 조직적인 영업비밀 침해에 대응할 수 있도록 법인의 벌금형을 행위자에게 부과된 벌금의 최대 3배로 강화하는 등 부경법을 개정했다.<br><!-- MobileAdNew center -->위원회는 강화된 규정이 현장에서 작동할 수 있도록 절차와 기준 마련, 후속 보완 조치 등을 논의하게 된다. 처벌이 강화됐지만 증거자료 확보 등의 어려움으로 재판 과정에서 실제 처벌로 이어질지가 불분명하다.<br>영업비밀 침해 형사재판에서 피해자의 변호사가 판사에게 직접 설명하는 변호사의 진술권 도입이 검토되고 있다. 기술 분야에 대한 충분한 이해 없이 검사와 가해자의 진술 중심에서 피해자에 대한 상황이 고려되지 못하기 때문이다.<br>기업·인력 교류가 확대되면서 영업비밀의 국외 유출 위험도 커지고 있다. 특히 외국인 직접투자(외투) 기업에 의한 영업비밀 유출에 대한 대책 마련이 요구된다. 외투 기업이 국내에 자회사를 설립하는 방식으로 핵심 인력을 스카우트하면서 첨단 기술의 국외 유출 위험을 높이는 행위로 지목되고 있다. 외투 기업 본사에서 기술 활용 시 해외 유출로 분류해 처벌을 강화하거나 기술 확보 목적의 이직 브로커를 처벌할 수 있는 방안 등도 검토 대상이다.<br><!-- 광고 right -->특허 침해소송에서 영업비밀 등을 이유로 증거 확보가 어려운 점을 해결하기 위한 ‘한국형 증거 수집 제도’ 도입과 피해액 산정 기준 등도 시급하다. 다만 반도체 등 업계가 난색을 보이는 전문가 사실조사를 통한 영업비밀 유출 및 소송 남발 우려 등의 해소가 관건이다. 특허청은 위원회에서 논의된 쟁점을 정리해 입법 절차를 진행한다는 방침이다.<br>양재석 특허청 산업재산보호정책과장은 “첨단 기술 경쟁 및 공급망 재편 상황에서 영업비밀 보호는 기업과 국가의 경쟁력에 직결된다”라면서 “부정 경쟁과 영업 비밀에 관한 다양한 의견을 수렴해 체계적인 제도 개선 방안을 마련해 나가겠다”라고 밝혔다.","date":"2024-05-07T14:54:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240507500129"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"기후변화로 강력해진 폭염…소규모 사업장에 이동식 에어컨·그늘막 등 지원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/21/SSC_20230821181949_V.jpg' width=100px align=left><!-- 그림 1472703 -->기후변화로 해마다 폭염 피해가 확대되면서 정부가 사업장 온열 피해 예방을 위한 지원에 나선다.<br>한국산업안전보건공단은 폭염에 취약한 건설 현장 등에 종사하는 근로자의 건강 보호를 위해 소규모 사업장에 이동식 에어컨 등의 설치 비용 일부를 지원하는 ‘폭염재난 예방 대책 설비 지원’ 사업을 7~23일까지 신청 접수한다고 밝혔다.<br>올해는 엘니뇨 영향 등으로 폭염 발생 시기가 빨라지고 폭염일수가 증가할 것으로 예상되면서 혹서기 폭염 재난에 취약한 근로자의 건강 보호가 시급해졌다.<br><!-- MobileAdNew center -->지원 대상은 산재보험에 가입하고 보험료를 체납하지 않은, 정부가 시행 중인 ‘산업안전 대진단’에 참여한 사업장이다. 상시 근로자 50인 미만(건설업종은 본사) 또는 중소기업기본법에 따른 소기업 규모 기준 이하 기업의 사업주 등이다.<br>지원 품목은 이동식 에어컨과 그늘막, 폭염 재난 예방을 위하여 사업장에서 자율적으로 신청할 수 있는 자율 신청 품목 등으로 3000만원 한도 내에서 희망 품목별 공단 판단 금액의 70%까지 지원한다. 특히 야외 작업이 많아 폭염에 취약한 건설업을 최우선 선정해서 지원할 방침이다.<br>안종주 안전보건공단 이사장은 “폭염으로 인한 온열질환 예방 및 사고 사망 재해 줄이기 위해서는 3대 예방 수칙인 ‘물·그늘(바람)·휴식’이 중요하다”라면서 “안전하고 건강한 일터를 만드는 데 필요한 지원을 확대해 나가겠다”라고 밝혔다.<br><!-- 광고 right -->한편 질병관리청에 따르면 폭염 일이 역대 4번째로 많았던 지난해 온열질환 추정 사망자는 32명으로 전년(9명) 대비 3.6배 증가했다. 온열질환자는 2818명으로 1년 전(1562명)과 비교해 1.8배로 늘었다. 하루 최고 기온이 33도 이상인 폭염일은 19일로 기상청이 관측망을 전국적으로 확충한 1973년 이후 4번째로 많았다.","date":"2024-05-07T14:51:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240507500126"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"HMM, 해운업계 최초 글로벌 ESG 평가 ‘상위 1%’ 플래티넘 등급 획득","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/07/SSC_20240507143536_V.jpg' width=100px align=left><!-- 그림 1568560 -->한국 최대 해운사 HMM이 국내 해운업계 최초로 ‘에코바디스(EcoVadis)’의 ESG(환경·사회·지배구조) 평가에서 상위 1%에 해당하는 ‘플래티넘’ 등급을 획득했다고 7일 밝혔다.<br>에코바디스는 프랑스 소재 글로벌 ESG 평가 기관으로, 전 세계적으로 신뢰성을 인정받고 있다. 기업의 ▲환경 ▲노동·인권 ▲윤리 지속가능 조달 등 4개 항목으로 나눠 평가를 진행한다. 등급은 플래티넘, 골드, 실버, 브론즈 순으로 부여된다.<br>앞서 HMM은 2021년 실버 등급을 획득했고, 2022~2023년 골드 등급을 받았다. 이번엔 기존에 강점을 보여 온 환경 분야 외에 지속가능조달 분야에서도 높은 점수를 획득하면서 플래티넘 등급을 받은 것으로 알려졌다. 협업하는 업체들에 대한 평가, 실사, 사전 리스크 분석 등을 충실히 이행했다는 것이다.<br><!-- MobileAdNew center -->HMM은 최근까지 발표된 에코바디스 평가에서 플래티넘 등급을 받은 글로벌 컨테이너 선사는 CMA-CGM뿐이라고 설명했다. CMA-CGM은 선복량 기준 세계 3위다.<br>HMM 관계자는 “ESG 경영에 대한 사회적 요구가 전 세계적으로 높아짐에 따라 기업의 ESG 이행 능력은 핵심 경쟁력으로 자리 잡고 있다”며 “특히 ESG 평가 등급을  요구하는 글로벌 화주들이 늘고 있는 상황에서 이번 평가 결과는 글로벌 시장 경쟁력 강화에 도움이 될 것”이라고 말했다.<!-- 광고 right -->","date":"2024-05-07T14:35:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240507500119"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"제주도, 1조 7000억대 한화 관광단지 ‘애월포레스트’ 사전 입지 검토","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/07/SSC_20240507142702_V.png' width=100px align=left><!-- 그림 1568558 --><!-- 그림 1568559 -->한화그룹 계열사가 제주시 애월읍 중산간지역에 관광단지 조성사업을 추진하는 가운데 제주도가 사업자의 도시관리계획 사전 입지 검토 요청에 따른 절차를 밟는다.<br>제주특별자치도는 애월읍 상가리 17-5번지 일원의 ‘애월 포레스트 관광단지 조성사업’과 관련해 사업자가 도시관리계획 사전 입지 검토를 요청해와 법과 규정에 따라 단계별 검토 절차를 진행할 방침이라고 7일 밝혔다.<br>사업시행자인 애월포레스트PFV는 친환경 숲 관광단지 조성을 목표로 애월 포레스트 관광단지 조성사업에 사업비 1조 7000억원을 투자해 2036년 12월말까지 완료할 계획이라고 밝혔다.<br><!-- MobileAdNew center -->애월포레스트PFV는 한화호텔앤드리조트(주)가 62%, 이지스자산운용(주)이 18%, IBK투자증권과 한화투자증권이 각 10%씩 지분을 가지고 있다.<br>애월 포레스트 관광단지는 안전체험관 인근 평화로 서측 일원 표고 300~430m 지역 125만 1000㎡로 생산관리지역이 81%, 보전관리지역이 19%다. 주변에 애월국제문화복합관광단지, 프로젝트ECO관광단지 등이 위치해 있다.<br>이곳에는 ▲테마파크, 워케이션라운지, 에너지스테이션 등 휴양문화시설(16.7%) ▲골프아카데미, 승마체험장 등 운동시설(2.3%) ▲휴양콘도(890실), 호텔(200실) 등 숙박시설(29.5%) ▲도로, 주차장, 저류지 등 공공시설(14.7%) ▲원형녹지, 조성녹지 등 녹지(36.8%) 등이 들어설 계획이다.<br><!-- 광고 right -->도는 지난 2월 2일 사업자가 도시관리계획 사전 입지 검토 서류를 접수함에 따라 4월 26일 도시계획위원회 자문을 실시했다.<br><!-- MobileAdNew center -->사전 입지 검토 자문은 도시관리계획이 적용되는 개발사업을 본격적으로 추진하기 전에 입지의 타당성을 검토해 자연환경을 보전하고, 선 투자로 인한 사업자의 경제적 손실을 방지하기 위한 목적으로 시행하는 제도이다.<br>도시계획위원회는 주요 자문의견으로 ▲평화로변 완충녹지 설치 등 토지이용계획 재검토 ▲광역 교통망을 포함한 교통처리계획 ▲절수 설비시설을 활용한 용수량 및 오수 발생량 최소화 ▲중수도 사용량 확대와 빗물이용시설 최대화 ▲구체적인 자금조달계획 ▲지역 상생뿐만 아니라 도 전체적인 측면에서의 다양한 공공기여 방안을 마련할 것을 주문했다.<br>특히 애월 포레스트 관광단지 조성사업은 제주특별법 제148조 제1항 제8호에 따라 개발진흥지구로 지구단위계획을 수립하는 방식으로 사전 입지 검토 자문을 받았다.<br>용수공급은 사업자 측에서 원인자 부담방식으로 계획하고 있으며, 도는 사업 예정 지역의 용수 수요량과 공급량 등을 면밀히 검토해 상수도 공급계획을 마련해 나갈 예정이다.<br>또한 도로·하수도 등 기반시설 계획, 경관 및 환경계획 등에 대해서도 엄격하고 신중한 검토과정을 거쳐 주변에 미치는 영향을 최소화하도록 검토해 나갈 계획이다.<br>이창민 도 도시균형추진단장은 “사업자가 관광단지 개발사업 시행 승인을 신청하려면 개발사업 시행승인 절차(참고2)에 맞춰 전략환경영향평가, 각종 심의, 환경영향평가 도의회 동의 등을 거쳐야 한다”며 “이 과정에서 개발사업으로 인한 영향과 우려에 대해 충분한 검토가 이뤄질 것으로 전망한다”고 말했다.<br>한편 도는 2040년 도시기본계획에 따라 해발고도 300m 이상 지역의 보전을 강화하기 위해 지속가능한 도시관리계획 수립기준을 마련하고 있으며, 해당 사업자도 이 기준에 부합하도록 지구단위계획을 수립해야 한다.","date":"2024-05-07T14:27:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240507500118"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"선물 받은 홍삼·비타민, 내일부터 ‘당근’서 팔 수 있다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/07/SSC_20240507135648_V.png' width=100px align=left><!-- 그림 1568539 -->8일부터 선물로 받았거나 구매 후 포장을 안 뜯은 홍삼·비타민 등 건강기능식품을 당근, 번개장터 등 중고 거래 플랫폼에서 사고팔 수 있게 된다.<br>식품의약품안전처는 지난 1월 국무조정실 규제심판부의 건강기능식품 개인 간 거래에 대한 개선 권고를 반영해 8일부터 1년간 ‘건강기능식품 개인 간 거래 시범 사업’을 시작한다고 7일 밝혔다.<br>이번 시범 사업은 안전성·유통 건전성 확보를 위한 시스템이 마련된 중고 거래 플랫폼 2곳에서만 운영되며 다른 형태의 개인 간 거래는 허용되지 않는다.<br><!-- MobileAdNew center -->중고 플랫폼에서 거래할 수 있는 건강기능식품은 미개봉 상태여야 하고  제품명과 건강기능식품 도안 등 제품 표시사항을 모두 확인할 수 있어야 한다.<br>또 소비 기한이 6개월 이상 남아 있고 보관 기준이 실온이나 상온인 제품만 거래할 수 있다. 냉장 보관이 필요한 제품은 실온이나 상온 보관했을 경우 기능 성분 함량 등에 부정적 영향을 줄 수 있어 대상에서 제외했다고 식약처는 설명했다.<br>개인별 판매(거래) 가능 횟수는 연간 10회 이하, 누적 판매액은 30만원 이하로 제한해 영리 목적의 지나친 개인 판매를 방지하기로 했다.<br><!-- 광고 right -->개인이 자가소비를 목적으로 해외에서 직접 구매하거나 구매 대행을 통해 국내에 반입한 식품은 거래 대상에서 제외된다.<br>식약처는 1년간 시범 사업을 진행한 후 시행 결과를 분석하고 국민 의견을 수렴해 제도화 여부를 결정할 계획이다.","date":"2024-05-07T13:56:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240507500105"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"[부고] 김보수(글로벌산업경쟁력포럼 회장·전 전경련 본부장)씨 모친상","partialText":"윤석자씨 별세, 김경원(경기대 명예교수)·김보수(㈔글로벌산업경쟁력포럼 회장·전 전국경제인연합회 본부장)·김지수(전 부국증권 상무)·김진명(전북대 명예교수)씨 모친상, 어윤경(국립공주대 교수)·박원선씨 시모상 = 6일 서울아산병원 장례식장 2호실, 발인 9일 오전 8시. 02)3010-2000<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-05-07T13:21:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240507500089"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"中과 자율주행 협력 논의하고… 선전 직항노선 활용 워케이션 유치하고","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/07/SSC_20240507112700_V.jpg' width=100px align=left><!-- 그림 1568493 -->오영훈 제주특별자치도지사가 중국 자율주행·그린수소 관련 기업을 방문해 협력 방안을 논의한다.<br>오 지사는 7일부터 11일까지 중국 광둥성 선전시와 광저우시를 방문해 시 정부 고위급 관계자들과 미래신산업 선도를 위한 협력 방안을 논의한다고 밝혔다.<br>선전시는 화웨이를 비롯한 각종 IT 기업들이 밀집해 있는 중국의 실리콘밸리라 불린다. 반면 광저우시는 중국에서 세 번째로 큰 도시이자 화남지방 최대의 경제무역도시로 꼽힌다.<br><!-- MobileAdNew center -->오 지사는 이번 방문 기간 자율주행기업 위라이드(WeRide)와 포니에이아이(Pony.ai)에서 각각 자율주행자동차 R&amp;D 현장을 시찰하고, 자율주행 서비스 협력 방안을 논의한다.<br>2017년 설립한 위라이드는 베이징과 상하이 등 중국은 물론이고 산호세와 아부다비, 싱가포르까지 전 세계적으로 거점을 둔 글로벌 기업이며, 로보택시·로보버스·로보청소차·로보반 등의 자율주행차를 출시했다.<br>2016년 12월 미국 실리콘밸리에서 설립해 본사를 광저우에 둔 포니에이아이도 자율주행자동차를 개발하고 있으며, 세계 최고 수준의 레벨4(고도자동화) 기술력을 보유한 자율주행 전문기업이다.<br><!-- 광고 right -->오 지사는 또 수소연료전지 기업 궈칭신에너지유한회사(SFCC)와 반도체 디스플레이 분야 혁신 기술기업 TCL 등 수소산업 현장을 시찰하고 대표를 면담한다.<br><!-- MobileAdNew center -->앞서 지난달 30일 에너지 대전환 시나리오를 발표한 도는 이번 방문을 통해 그린수소 생산 및 활용 등 산업구조 다변화를 모색할 방침이다.<br>특히 도는 코로나19로 중단됐다가 5월 7일 운항을 재개한 제주~선전 직항노선 복항을 기념해 이번 방문 기간 현지에서 제주 워케이션 및 관광 설명회를 개최한다. 설명회에는 선전시 상무청 등 정부기관 관계자와 함께 선전항공·선전중국국제여행사 등 항공사 및 여행사 관계자, 선전시 주요 기업 관계자들이 참석할 예정이다.<br>오 지사는 “이번 방문을 통해 자율주행과 그린수소 등 미래신산업 협력 방안을 논의하고 제주~선전 직항노선을 활용한 워케이션과 관광객 유치 방안도 모색하겠다”고 말했다.","date":"2024-05-07T11:27:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240507500071"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"‘역대급’ 실적 내고 주가 27% 추락한 한국타이어…개미들 아우성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/07/SSC_20240507102058_V.jpg' width=100px align=left><!-- 그림 1568451 --><br>한국타이어앤테크놀로지(한국타이어)가 지난달 ‘어닝 서프라이즈’를 기록한 뒤 주가가 27% 넘게 추락했다. 타이어업계의 실적 훈풍을 기대하며 투자했던 ‘개미’(개인 투자자)들은 혼란에 빠졌다.<br>7일 한국거래소에 따르면 이날 오전 9시 57분 한국타이어는 전 거래일 대비 18.50% 하락한 4만 2950원에 거래되고 있다. 지난 30일 종가(5만 9100원) 대비로는 27.5%나 하락한 수치다.<br><!-- MobileAdNew center -->한국타이어가 지난 3일 한온시스템을 인수한다고 공시한 뒤 주가가 급락했다. 한국타이어는 한앤컴퍼니의 한온시스템 지분 25%를 인수하고 유상증자에 참여하기로 결의했다. 구주인수 및 유상증자 등에 투입되는 금액은 1조 7330억원이다. 인수절차가 마무리되면 한국타이어는 한온시스템의 지분 50.5%를 확보해 최대 주주가 된다.<br>한온시스템은 전기차의 배터리 성능을 효율적으로 관리해주는 열 관리 시스템과 전동 컴프레서, 냉매∙냉각수 통합 모듈 등에서 세계 2위에 올라있는 자동차 부품 기업이다. 한국타이어는 한온시스템 인수를 통해 전기차 시대의 핵심 부품인 자동차용 열 관리 기술을 보유한 하이테크놀로지 기업으로 도약한다는 목표다.<br>그럼에도 한국타이어의 주가가 급락한 것은 한온시스템 인수를 위해 막대한 자금을 투입하는 반면 시너지 효과는 불분명하다는 의구심이 작용한 것으로 풀이된다. 송선재 하나투자증권 연구원은 “타이어와 열관리 부품은 서로 다른 원료조달과 생산, 판매 특성을 가진 제품군”이라면서 “시너지의 크기가 불분명하다”고 지적했다. 이어 인수합병에 대규모 자금을 투자한 탓에 당분간 주주환원의 재원도 부족하다며 목표주가를 7만원에서 6만원으로 하향 조정했다.<br><!-- 광고 right -->김귀연 대신증권 연구원도 “실적이 부진한 한온시스템을 인수하면서 단기적으로 주가 하방 압력 확대가 불가피하다”면서 목표주가를 7만 3000원에서 6만 9000원으로 낮췄다. 김 연구원은 “시너지 효과가 불확실한 상황에서 현금 1조 8000억원을 소진했다”면서 올해와 내년 한국타이어의 매출이 각가 28%, 108% 증가하겠으나 영업이익률은 각각 2.9%포인트, 6.0%포인트 하락할 것으로 내다봤다.<br>앞서 한국타이어는 1분기 영업이익이 3987억 4300만원으로 전년 동기 대비 108.8% 증가해 ‘어닝 서프라이즈’를 기록했다. 이같은 호실적에 대한 기대로 지난 4월 중순 주가가 약 6년만의 최고치인 6만 3100원까지 올랐으나, 실적 발표 직후 이틀 사이 약 11% 급락한 데 이어 이날도 17% 넘게 추락했다.","date":"2024-05-07T10:20:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240507500038"}]