[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김한길 “청년·사회적 약자, 소외되지 않게 노력”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/11/SSI_20230111230354_V.jpg' width=100px align=left><!-- 그림 1383900 -->대통령 직속 국민통합위원회는 11일 ‘2023 국민통합 콘퍼런스’를 열고 윤석열 정부 통합 과제를 논의했다.<br>통합위는 이날 서울 중구 정동 1928아트센터에서 ‘하나 되는 우리나라 대한민국’을 주제로 열린 콘퍼런스에서 경제 양극화 완화, 성숙한 자유민주주의, 다양성과 포용성 제고 등에 대해 의견을 나눴다. 이 자리에는 김황식 전 국무총리, 유종일 한국개발연구원(KDI) 국제정책대학원장, 이덕로 한국행정학회장 등의 전문가들과 함께 일반 국민도 참석했다.<br>이날 행사는 지난해 12월 통합위가 윤석열 대통령에게 보고한 ▲다양성 존중 ▲사회갈등 및 양극화 해소 ▲신뢰 기반 공동체 실현 ▲국민통합 가치 확산의 국민통합 4대 전략을 본격적으로 추진하기 위해 마련됐다. 김 전 총리는 ‘대전환의 시대, 갈등의 예방과 대응’ 기조발제에서 통합의 리더십과 타협의 정치를 강조했다. 유 원장은 고용을 통한 복지, 교육역량 제고와 계층 사다리 복원, 경쟁의 공정성 제고 등을 양극화 극복 방안으로 제안했다.<br><!-- MobileAdNew center -->김한길 통합위원장은 “통합위의 2023년 두 가지 주제어인 ‘청년’과 ‘사회적 약자’를 통해 청년이 희망을 버리지 않도록, 사회적 약자가 소외되지 않도록 노력하겠다”며 “통합위는 국민들께서 서로에게 건너가는 다리가 되겠다”고 밝혔다.<br><!-- 광고 right -->","date":"2023-01-12T00:08:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230112023027"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김건희 여사, 대구서 급식봉사·상인 격려","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/11/SSI_20230111230124_V.jpg' width=100px align=left><!-- 그림 1383897 -->윤석열 대통령 부인 김건희 여사는 11일 설 연휴를 앞두고 대구의 한 복지관을 찾아 급식 봉사를 하고 서문시장을 방문해 상인들을 격려했다.<br>김 여사는 이날 오전 대구 성서종합사회복지관에서 새마을운동중앙회 소속 대학생 봉사자 등과 급식 봉사에 참여했다. 이 자리에서 김 여사는 인근 지역에 거주 중인 어르신 120여명에게 배식을 하고 목도리와 덧신 등 방한용품을 전달했다고 대통령실이 전했다.<br>이어 서문시장을 방문한 김 여사는 설 연휴 준비를 위한 여러 가지 물품과 식자재, 빵과 만두, 떡 등 다양한 음식을 온누리상품권과 현금 등으로 구매했다. 김 여사는 어묵을 파는 점포에서 음식을 맛보고 “국물이 너무 맛있다. 어떻게 이렇게 만드시는 거냐”고 묻기도 했다. 김 여사는 또 동절기용 개량 한복을 살펴보며 “(윤석열) 대통령이 (사이즈가) 너무 크셔서”라고 웃으며 말했다. 그는 이어 한 침구 가게에서 노란색 담요를 보며 “저희 남편이 이런 것을 좋아해요. 컬러가 너무 예쁘네”라고 했다.<br><!-- MobileAdNew center --><br><!-- 광고 right -->","date":"2023-01-12T00:08:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230112023024"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"최수환 전 국회의원 별세","partialText":"1981~1985년 11대 국회의원으로 활동하며 서울 강남 투기 열풍의 원인으로 8학군 문제를 제기한 최수환 전 의원이 지난 10일 오후 경기 수원 성빈센트병원에서 노환으로 세상을 떠났다고 유족이 11일 전했다. 85세.<br>경북 포항에서 태어난 고인은 1981년 민주한국당 전국구로 11대 의원이 된 뒤 건설분과위원장 등으로 활동했다. 고인은 국회에서 명문고가 밀집한 8학군 문제를 제기했다. 고인은 1984년 민한당을 탈당해 신한민주당으로 옮겼고 2004년 17대 총선 때 한국기독당을 창당해 비례대표 후보로 출마했다. 유족으로는 부인 심의경씨와 딸 소영·현정씨, 사위 황선진(경희대 교수)·박창학(작사가)씨가 있다. 빈소는 서울성모병원 장례식장, 발인 13일 오전, 장지 파주 새문안교회 추모관.<br><!-- MobileAdNew center --><!-- 광고 right -->","date":"2023-01-12T00:08:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230112023019"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"아이폰도 공공 업무폰으로 쓴다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/07/SSI_20221207061846_V.jpg' width=100px align=left><!-- 그림 1371015 -->국가정보원이 애플 아이폰과 아이패드를 국가·공공기관에서 업무용 기기로 사용할 수 있도록 하는 보안 기준을 마련했다. 지금껏 안드로이드폰만 가능했는데 넓힌 것이다. 특히 기존 개인 소유 아이폰까지 업무용 휴대전화로 쓸 수 있다.<br>국정원은 11일 아이폰용 모바일 단말 보안 관리 제품에 대한 ‘국가용 보안 요구사항’을 홈페이지와 국가사이버안보센터 홈페이지에 공개했다. 국가·공공기관 보안관리자가 카메라·마이크 등의 하드웨어를 제어할 수 있고 사용자가 아이폰을 분실했을 때 원격 잠금 등 긴급 조치를 취할 수 있게 했다. 오는 20일까지 추가 의견을 접수한 뒤 최종안을 마련해 다음달 1일부터 적용한다.<br>지난해 6월 아이폰 보안적합성 검증기준 개발 방침에 대한 업계 의견을 수렴한 결과 아이폰도 국가·공공기관에서 쓸 수 있도록 해 달라는 요청이 많았고, 최근 애플에서 모바일 기기 관리(MDM·인터넷, 녹음, 카메라 기능 차단 등 보안을 향상시키는 소프트웨어) 기능을 보완해 정부의 요구 사항을 충족시켰다.<br><!-- MobileAdNew center --><br><!-- 광고 right -->","date":"2023-01-12T06:22:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230112008014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"李, 尹 겨냥 “사적 복수 위해 공적 권한 사용하면 도둑”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/11/SSI_20230111182425_V.jpg' width=100px align=left><!-- 그림 1383828 -->‘성남FC 후원금’ 의혹과 관련해 검찰 조사를 받은 이재명 더불어민주당 대표가 11일 민생 행보를 재개하며 당당함을 과시했다. 더불어 검찰 수사에 맞서 지지층 결집과 여론 몰이에 집중할 것으로 보인다.<br>이 대표는 이날 자신의 지역구가 있는 인천에서 열린 현장 최고위원회의에서 “어제 정치 검찰에 맞서 당당하게 조사에 임하고 왔다”며 “주권자를 위한 성실한 노력을 범죄로 둔갑시키려는 검찰 정권의 폭력적인 왜곡·조작 시도에 앞으로도 굴하지 않겠다”고 말했다. 이 대표는 이날 오후 인천 모래내시장을 찾은 자리에서도 윤석열 대통령을 겨냥해 “없는 사건을 만들어서 정적 제거하라고 권력을 줬느냐, 있는 죄를 자기편이라고 덮으라고 권한을 줬느냐”며 “사적 복수에 공적 권한을 사용하면 도둑이지 공무원이겠냐”고 비판했다.<br>이 대표는 이날 마지막 일정으로 인천 카리스호텔에서 열린 ‘찾아가는 국민보고회’를 맞아서도 최근 발생한 북한 무인기 침투 사건 등을 의식한 듯 “안보도 무능한데 더 문제는 무능을 인정 안 할 뿐 아니라 그 책임을 다른 사람, 다른 정부에 떠넘긴다”고 지적했다. 이 대표는 전날 수원지검 성남지청에서 12시간가량 조사를 받았다.<br><!-- MobileAdNew center -->당 지도부는 이 대표 엄호에 나섰다. 박홍근 원내대표는 KBS 라디오에서 “(이 대표) 본인이 도주, 증거 인멸의 우려가 전혀 없다. 영장 청구 가능성은 거의 없다”며 “개인의 부정한 돈을 받아 뇌물을 착복하거나 그런 성격의 것이 아니다”라고 했다. 정청래 최고위원도 최고위 회의에서 “성남FC 사건은 죽은 사건을 되살려 정적을 죽이려는 조선 시대 사화 같은 사건”이라며 “헌정 사상 초유의 야당 대표 죽이기는 사화에서도 유례를 볼 수 없는 잔인함, 악랄함, 비열함의 종합선물세트”라고 했다.<br>당 일각에서는 이 대표가 검찰의 수사 압박에도 민생 행보에 집중해 민생 경제를 책임지는 대안 세력의 모습을 보여 줘야 한다는 말을 내놓는다. 이 대표와 가까운 정성호 의원은 BBS 라디오에서 “당 대표는 당 본연의 업무인 민생 현안과 민생 입법에 더 집중하는 모습을 보여 주면 된다”고 했다.<br><!-- 광고 right -->검찰이 이 대표를 기소할 경우 부정부패 관련 혐의로 기소된 당직자의 직무를 정지할 수 있도록 하는 ‘당헌 80조’가 다시 거론될 가능성이 높다. 민주당 관계자는 “비명(비이재명)계에서는 아마 이 대표의 기소 시점을 보고 있을 것”이라며 “수면 아래에 있던 직무 정지 논란이 다시 불거질 것”이라고 했다.","date":"2023-01-12T00:08:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230112005031"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"지도부 대동 李에 연일 날 세운 與 “투사처럼 굴다가 검찰선 입 닫아”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/11/SSI_20230111171007_V.jpg' width=100px align=left><!-- 그림 1383762 -->국민의힘은 11일 이재명 더불어민주당 대표가 전날 ‘성남FC 후원금 비리 의혹’과 관련해 검찰에 출석하면서 민주당 지도부를 대동한 것을 두고 공세를 이어 갔다. 이 대표의 변호사비 대납 의혹을 받고 있는 김성태 전 쌍방울그룹 회장이 태국에서 검거된 것을 두고도 압박 수위를 높였다.<br>정진석 비상대책위원장은 이날 인천시당에서 열린 신년인사회에서 “무슨 독립투사인가, 민주투사인가. 지도부 끌고 와서 세 과시하면서 검찰에 가서는 한마디도 얘길 안 했다”며 “이게 민주 정당 대표의 자격인가. 참담한 제1 야당의 현실”이라고 비판했다.<br>국민의힘은 민주당 지도부가 이 대표의 검찰 출석 현장에 대거 출동한 것을 두고 날을 세우는 한편 이 대표의 사법리스크를 정조준했다. 주호영 원내대표는 국회 출근길에 기자들을 만나 “법률의 문제고 사실관계의 문제인데 의원들이 많이 간다고 바뀌지는 않는다”며 “사법을 자꾸 정치의 영역으로 끌어오는 것이 바람직하지 않다”고 지적했다. 국회부의장을 맡고 있는 정우택 의원은 페이스북에 “범죄피의자 출두를 대선 출정식으로 착각하고 있는 건지 참 기가 찬다”고 올렸다. 당권 주자인 안철수 의원도 CBS에서 “자기 혼자 저지른 일인데 여러 명의 민주당 의원이 같이 간 모습을 보면서 마치 범죄에 대해 전혀 부끄러워하지 않는 조폭들 같은 느낌이 들었다”고 말했다.<br><!-- MobileAdNew center -->장동혁 원내대변인은 “한명숙 전 총리가 그랬듯이 법원의 유죄 판결을 두고 ‘정치 보복’이라고 악을 쓰며, ‘언젠가 진실은 반드시 밝혀진다’는 주문을 반복하는 일만 남았다”고 했다. 이어 “조사를 마치고 나오면서 이 대표가 던진 말에 격한 공감을 표한다. (이 대표는) 기소될 것”이라고 꼬집었다.<br>박수영 의원은 페이스북에 “검거된 김성태가 전모를 밝힌다면 워낙 규모가 크고 공범이 많아 이재명 일당을 일망타진할 수 있는 기회가 된다”며 “야권에 떨고 있는 사람이 많을 것”이라고 지적했다. 장 원내대변인도 “이 대표에 대한 수사는 이제 시작이다. 성남FC 후원금 의혹으로 기소될 것이고 다른 범죄 혐의로 또다시 조사를 받게 될 것”이라고 했다.<br><!-- 광고 right -->","date":"2023-01-12T06:13:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230112005028"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김진표 “3월 선거법 개정 끝내자… 개헌특위 출범”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/11/SSI_20230111164728_V.jpg' width=100px align=left><!-- 그림 1383745 -->김진표 국회의장이 11일 선거법 개정을 오는 3월에 마무리 짓고 개헌을 논의하는 ‘국회 헌법개정 특별위원회’를 출범하겠다고 밝혔다.<br>김 의장은 이날 국회 사랑재에서 신년 기자간담회를 열고 “승자독식을 기본으로 설계한 지금의 정치제도를 협력의 정치제도로 바꾸기 위해 ‘국민통합형 개헌 논의’에 착수하자”며 “여야 합의를 거쳐 ‘국회 헌법개정 특별위원회’를 출범시키겠다”고 밝혔다. 현재 각계 전문가로 구성된 국회의장 직속의 ‘개헌자문위원회’가 논의 중인데, 활동이 마무리되면 국회 특위 차원에서 이어받아 개헌을 매듭짓겠다는 것이다.<br>개헌 내용에 대해서는 “4년 중임제로 하되 국무총리 임면권 등 국회에 좀더 권한을 주고 국회 고유의 입법권·예산심의권·조약심의권 등을 실질화하자는 주장에는 국민적 공감대가 있다”고 말하며 ‘의원내각제에 뜻이 있는 것 아니냐’는 의구심을 일축했다.<br><!-- MobileAdNew center -->김 의장은 특위 산하에 국민이 참여하는 ‘공론화위원회’를 구성해 상향식 의견 수렴을 진행하겠다고 강조했다. 김 의장은 “공론화위는 개헌특위가 요청하는 쟁점 사항에 대해 여론조사와 국민 공론조사를 체계적으로 실시해 국민의 마음을 하나로 모아 내겠다”고 했다.<br>선거제 개편에 대해서는 “집중 토론, 국민 참여, 신속 결정을 3대 원칙으로 세우고 3월 안에 선거법 개정을 끝내자”며 구체적인 타임라인도 제시했다.<br><!-- 광고 right -->김 의장은 “전에 국회의장을 지낸 네 분 모두 지난 8년간 취임 때마다 개헌의 필요성을 강조하고 추진했는데 이뤄내지 못했다”면서 “그래서 저는 선거법 협상이 마무리될 때 개헌절차법도 입법해서 정치권 간의 약속을 국민에 대한 투명한 약속으로 제시하고 그 스케줄에 따라 가려고 한다”고 강조했다.","date":"2023-01-12T00:08:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230112004015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"軍 “미사일 쏘기 전에 파괴, 北 전역 타격권으로”… 전례없는 강경대응","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/11/SSI_20230111224538_V.jpg' width=100px align=left><!-- 그림 1383890 -->11일 청와대 영빈관에서 열린 국방부와 외교부 업무보고는 “전례 없는, 압도적인 대응”으로 시작해 “강경한 대북 접근”으로 마무리됐다. 남북 대화 국면이 아니라는 이유로 통일부 업무보고가 뒤로 밀리는 대신 외교·국방 보고를 하나로 묶은 것은 정부가 지향하는 올해 외교안보 정책의 큰 그림을 보여 준다. 특히 ‘북한 미사일 발사 전 교란·파괴 개념 발전’, ‘북한 전 지역에 대한 파괴 능력 확보’는 이전까지는 공개 거론을 꺼렸던 대목이다. 윤석열 대통령 역시 업무보고 모두발언에서 “우리의 자유와 평화를 위협하는 도발에 대해서는 강력한 자위권을 행사할 수 있는 만반의 준비 태세를 갖춰야 한다”며 “북한 위협에 대응한 압도적 대응”을 지시했다.<br>이종섭 국방부 장관은 업무보고에서 ‘올해 하반기 군사정찰위성 1호기 발사, 2025년까지 800㎏급 정찰위성 5기 지구 궤도 안착’을 앞세웠다. 지난해 12월 성공시킨 고체연료 우주발사체 2차 시험비행에 이어 올해 ‘완전체’를 탑재한 최종 시험발사를 추진한다는 것이다. 고체연료 우주발사체 최종 시험이 성공하면 월등한 정보·감시·정찰 능력을 구축해 북한 전역의 핵·미사일 표적 추적 감시가 가능해진다.<!-- 그림 1383803 -->국방부는 ‘한국형 3축 체계’도 강화한다. 한국형 3축 체계는 유사시 북한을 선제 타격하는 킬체인, 핵·미사일을 방어하는 한국형 미사일방어체계, 공격받은 이후 압도적 전력으로 대규모 보복에 나서는 대량응징보복으로 이뤄진다. 먼저 킬체인과 관련해 전술지대지미사일과 공대지유도탄 등 초정밀·장사정 미사일을 확보하고 극초음속 비행체 핵심 기술을 확보해 정밀 타격 능력을 강화하기로 했다. 한국형 미사일방어체계는 복합다층방어체계를 확보하고 장사정포요격체계 핵심 기술도 개발할 계획이다. 대량응징보복 능력은 현무 계열 고위력 탄도미사일 능력을 확충하고 특수임무여단, 일명 ‘참수부대’의 전력 보강도 추진한다.<br><!-- MobileAdNew center -->최근 대응 실패로 호된 질타를 받은 북한 무인기와 관련해서는 한미 감시·정찰자산을 활용한 조기 탐지와 식별, 공중에서의 다중차단, 물리적·비물리적 타격 체계 구축, 탐지와 추적, 타격자산 재배치, 주기적 합동방공훈련 등을 제시했다. 전반기 연합연습은 역대 최장 기간인 11일간의 연속 훈련으로 실전 능력을 강화한다. 우주·사이버·전자기 등 새로운 안보 영역에서 주도권 확보 체계를 갖추는 것도 올해 주요 과제에 포함됐다.<br>대북정책과 관련해 외교부는 북한이 핵·미사일 위협을 높이는 것을 두고 “북한의 선의에 의존하는 대북정책은 실패했고, 일방적 대북 유화정책은 우리 안보를 위태롭게 한다는 것을 여실히 보여 주는 사례”라고 했다. 이에 따라 정보 공유·공동 기획·공동 실행 등 미국의 확장억제 실효성을 높이고 북한의 핵 개발을 단념시키기 위해 국제제재 공조를 강화하는 방안에 집중할 방침이다. 북한 인권 문제는 국제사회와 연대하기 위해 미국·유럽연합(EU)과의 양자 협의도 추진한다.<br><!-- 광고 right -->박진 외교부 장관은 “미국의 확장억제 실효성을 제고하기 위해 2+2 장관회의, 확장억제전략협의체 등 한미 외교·국방 공조 체제를 더욱 공고화하겠다”며 “북한이 불법 사이버 활동을 통해 국제 제재망을 우회해 핵·미사일 자금을 조달하는 행위를 차단해 나가겠다”고 말했다.<br>한편 윤 대통령은 이날 공개된 AP통신 인터뷰에서 “북한의 안보리 결의 위반과 9·19 군사합의 위반에 대해 상당히 심각한 위협으로 생각한다”며 “한국이나 미국이나 북핵에 대한 위협에 함께 노출돼 있기 때문에 서로 협력하는 것이 옳다”고 말했다. 윤 대통령은 인터뷰 도중 집무실 책상 위에 놓인 흰색 전화기를 가리키며 “북쪽에서 회선을 전부 차단하고 있고 대화 자체에 응하지 않고 있다”고 지적했다.","date":"2023-01-12T00:08:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230112003010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 “외교·국방부도 기업처럼 뛰어야”… 세일즈 외교·K방산 4대 수출국 도약","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/11/SSI_20230111173319_V.jpg' width=100px align=left><!-- 그림 1383780 -->정부가 능동적인 경제안보외교 및 세계 4대 방위산업수출국 도약을 위해 안정적인 공급망 네트워크, 원전·방산 수출 등 세일즈 외교 강화에 나선다.<br>외교부는 11일 업무보고를 통해 공급망 안정화를 위한 다변화 지원, 해외 리스크 조기 감지, 핵심 광물안보 파트너십(MSP) 등 에너지·자원외교 강화를 추진한다고 밝혔다. 특히 인프라·건설·방산·원전의 해외 진출을 전폭 지원하고, 반도체·배터리 핵심 공급망에서 미·EU·몽골 등과의 협력을 확대한다. 이를 위해 외교부 내에 ‘원스톱 수출·수주 외교지원 태스크포스(TF)’를 운영하고, 공관 내 수출전략담당관을 지정해 주기적으로 점검한다. 2030 부산 세계박람회 유치 교섭도 이어 나간다.<br>업무보고를 받은 윤석열 대통령은 “외교부 전 해외 공관을 우리 경제외교 수출의 거점기지로 만들겠다고 했는데, 외교부 해외공관은 외교부 지부라기보다 대한민국 정부의 지부”라며 “정부도 기업의 전략부서라는 마음으로 일을 해야 제대로 도울 수 있다”고 당부했다.<br><!-- MobileAdNew center -->이종섭 국방부 장관은 ‘방위산업 고도화가 첨단전력 건설, 경제성장에 이바지하는 선순환구조를 만들겠다’는 구상을 보고했다. 우리나라 방산수출 수주액은 지난해 170억 달러(약 21조 1800억원)를 돌파하며 연간 기준 역대 최대 규모를 달성했다. 국방부는 2027년까지 세계 방산수출 점유율 5%를 념겨 세계 4대 방산수출국으로 도약하겠다는 목표를 세웠다.<br>이에 윤 대통령은 ‘방산 수출 성과를 더욱더 확대해 나갈 수 있도록 부처 간 협업, 방산 선진국과의 협력을 강화해 나가면서 방산규제 완화를 위한 법적·제도적 시스템 구축도 특별히 당부했다’고 이 장관이 브리핑에서 전했다. 엄동환 방위사업청장은 브리핑에서 “방산 육성·수출을 위한 전담 계약법이 국회 발의돼 있고, 상임위·법사위 심의가 예정돼 있다”고 덧붙였다.<br><!-- 광고 right -->","date":"2023-01-12T06:08:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230112003009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"행동하는 한미 동맹, 당당한 대중 외교","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/05/24/SSI_20220524061633_V.jpg' width=100px align=left><!-- 그림 1304627 -->외교부는 11일 업무보고를 통해 ‘인도태평양 전략 실행의 원년, 한미 동맹 70주년’을 맞아 글로벌 포괄적 전략동맹인 한미 관계를 안보, 경제, 기술, 인적 교류 등 전 분야에서 ‘행동하는 동맹’으로 구현하겠다는 방침을 밝혔다. 또 북핵 등 한반도 문제 해결을 위해 미일중러 등 주변국에 매몰됐던 기존 패러다임을 벗어나 가치 공유 국가들과의 연대를 더 적극 추진하겠다는 전략이다.<br>우선 공급망을 비롯한 경제안보 분야에서 미국과는 한층 밀착하는 한편 중국과는 ‘당당한 외교’, 일본과는 관계 개선에 초점을 맞출 전망이다. 이를 위해 올 상반기에 윤석열 대통령 취임 후 첫 양자 차원 미국 방문이 추진된다. 지난해에 이어 올해도 한미 고위급 확장억제전략협의체(EDSCG) 회의를 열고 확장억제 제공 관련 공조 체계를 공고히 할 계획이다.<br>대일 외교는 미래지향적 파트너십 아래 강제징용 해법 마련, 일본의 수출규제 해제, 군사정보보호협정(지소미아) 정상화 등 양국 현안을 포괄적으로 해결한다는 입장을 거듭 확인했다. 하지만 12일 국회에서 강제징용 배상 해법 공개 토론회가 열리는 가운데 일본 정부는 자국 기업 배상 참여에 부정적이고, 피해자들은 성의 있는 사과를 촉구하는 입장이어서 간극 메우기가 쉽지 않을 것으로 전망된다.<br><!-- MobileAdNew center -->한중 관계는 ‘상호존중·호혜·공동이익’에 초점을 맞췄다. 이를 위해 시진핑 국가주석의 방한 등 정상 상호 방문, 실질 협력을 강화하고 미중 갈등 리스크는 ‘당당한 외교’를 통해 관리한다는 방침이다. 그러나 당장 중국이 코로나19 재확산에 따른 자국민 입국제한 조치에 단기비자 발급제한 조치를 취하는 등 새해에도 한중 관계는 난관이 예상된다. 박진 외교부 장관은 이날 “한중 관계는 안정적인 단계로 접어들었다고 생각한다”며 “한중은 경제 통상, 한반도 평화·안정을 위해서도 전략적으로 소통해야 하고, 인태 지역 평화·번영을 위해 협력할 분야가 많다”고 했다.<br>외교부는 우크라이나 전쟁, 미중 간 전략경쟁 등 ‘규범 기반 국제질서’에 대한 복합적 도전이 심화되고 있다는 판단 아래 올해 외교 중심축을 인태 지역 및 가치를 함께하는 국가들로 확장한다. 이를 위해 한미일 안보협력 강화는 물론 쿼드(미·일·호주·인도 4개국 안보협의체) 국가들과의 협력 증진에 나선다. 외교부는 인태 경제 프레임워크(IPEF) 등 소다자 협의체 참여, 한미일과 대만 4자 간 반도체 공급망 회복력 작업반(Fab4) 등 새로운 협력틀을 통한 능동적 국익 추구도 거론했다. ‘Fab4’는 현재 예비회담 단계인데 본회담 참여 가능성이 높아진 것으로 보인다. 박 장관은 “인태 전략은 우리가 더이상 한반도·동북아라는 지정학적 틀에 갇혀 있지 않을 것을 선언한 것”이라며 “가치에 기반한 국제연대 강화가 국익을 확보하는 길”이라고 전했다.<br><!-- 광고 right -->","date":"2023-01-12T06:08:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230112003008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 “상대방 선의에 의한 평화는 가짜 평화”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/11/SSI_20230111172027_V.jpg' width=100px align=left><!-- 그림 1383765 -->윤석열 대통령은 11일 북한 도발에 대한 ‘압도적 대응’을 강조하며 “우리가 공격을 당하면 100배, 1000배로 때릴 수 있는 대량응징보복체계(KMPR) 능력을 확고하게 구축하는 것이 공격을 막는 가장 중요한 방법”이라고 말했다.<br>윤 대통령은 이날 청와대 영빈관에서 ‘다시 뛰는 국익 외교, 힘에 의한 평화 구현’을 주제로 열린 외교부·국방부 업무보고에서 “우리도 엄청난 양의 화력이 강한 미사일, 실탄 등의 재고를 늘 갖고 있어야 한다”며 이같이 말했다. 윤 대통령은 모두발언에서 “상대방의 선의에 의한 평화는 지속가능하지 않은 가짜 평화”라며 “일시적인 가짜 평화에 기댄 나라들은 역사적으로 다 사라졌고, 안보 대비태세를 확보해야 하는 ‘힘에 의한 평화’를 추구한 국가들은 그 나라의 문명을 발전시키며 인류사회에 이바지했다”고 말했다.<br>전임 문재인 정부의 남북 화해 기조가 오히려 북한의 군사력을 고도화했다는 지적으로, 특히 윤 대통령은 “이제 종전선언이네 하는 상대방의 선의에 의한 그런 평화에서 완전히 벗어나서 우리의 자유와 평화를 위협하는 도발에 대해서는 강력한 자위권을 행사할 수 있는 만반의 준비 태세를 갖춰야 한다”고 강조했다.<br><!-- MobileAdNew center -->윤 대통령은 북핵 관련 한미 공동대응에 대해 “우리 안보를 미국이 지켜 주는 개념이 아니라 서로 간의 안보 이익에 있어 이해관계가 일치하기에 가능한 것”이라고 말했다. 그는 마무리 발언에서도 “문제가 더 심각해져서 대한민국에 전술 핵배치를 한다든지 우리 자신이 자체 핵을 보유할 수도 있다”면서도 “그러나 늘 현실적으로 가능한 수단을 선택하는 것이 중요한데, 지금 한미 간에 미 핵자산의 우려에 관해 우리가 정보를 공유하고 함께 참여하고 공동 기획, 공동 실행하는 이런 논의가 전개되고 있다”고 부연했다.<br>윤 대통령은 이날 공개된 AP통신 인터뷰에서도 한미 간 북핵 대응 공조에 대해 “미국의 핵자산을 운용하는 과정에 한국도 참여하는 것”이라며 “소위 말하는 공동 기획, 공동 실행에 대한 논의를 진행 중이다. 이 실행에는 도상연습(TTX), 시뮬레이션도 있고 핵 투발 수단의 기동에 관한 연습도 있다”고 했다. 그는 또 “북한의 불법적인 도발 행위들은 결국 우리 대한민국의 안보 대응 능력을 강화하고 한미일 간 안보 협력을 더욱 강화하는 결과로 귀착될 수밖에 없다”고 했다.<br><!-- 광고 right -->윤 대통령은 북한 무인기 대응과 관련해 “군사력 강화에서 소형 무인기에 대한 것은 우선순위가 떨어져 있었다”며 “이번 사태로 국민에게 굉장한 불안감을 줬다는 점에서 그 부분에 대해 더 중점을 두고 (대응 전력을) 확보하겠다는 방향을 잡았다”고 덧붙였다.","date":"2023-01-12T00:08:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230112001025"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"中경유 한국인 비자 면제 스톱… “韓의원 대만행에 보복 첫 타깃”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/11/SSI_20230111171655_V.jpg' width=100px align=left><!-- 그림 1383764 -->중국이 한국과 일본에 대한 단기비자 발급을 전면 중단한 데 이어 자국을 경유해 제3국에 가는 외국인에게 경유 도시 안에서 3일 혹은 6일간 체류할 수 있는 프로그램도 제공하지 않기로 했다. 한국과 일본의 중국발 입국자에 대한 방역 강화에 맞선 보복 조치의 강도를 높여 가는 모양새다.<br>중국 이민관리국은 11일 “최근 소수의 국가에서 중국 국민에 대한 차별적 입국 제한 조치를 시행함에 따라 이러한 조치를 도입했다”고 밝혔다. 중국은 단기 관광 활성화를 위해 자국을 거쳐 제3국으로 가려는 외국인 신청자에게 72시간 혹은 144시간 동안 비자 없이 특정 도시에 체류할 수 있도록 허용하는데, 한국과 일본 국민에겐 이 혜택을 없앴다는 것이다. 다만 중국에서 환승해 제3국으로 가려는 한일 국민이 공항 안에서 수 시간 대기하는 사례는 이번 조치와 관련이 없는 것으로 보인다.<br>이민관리국은 두 나라 국민에 대한 도착 비자(인도적 목적 등으로 현지에서 긴급하게 받는 비자) 발급도 중단하기로 했다.<br><!-- MobileAdNew center -->중국의 대표적 관변학자로 국무원 고문인 스인훙 인민대 국제관계학원 교수는 “중국인에 대한 입국 검역을 강화한 국가 중 한국이 가장 먼저 상응 조치의 타깃이 된 건 지난달 한국 국회의원들이 대만을 방문했기 때문으로 보인다”고 사우스차이나모닝포스트(SCMP)를 통해 주장했다. 중국에 대한 경제적 의존도가 높은 한국이 ‘길들이기 쉬운 상대’라는 베이징의 인식이 깃들어 있다고 짚었다.<br>지난달 28~31일 정우택 국회부의장과 조경태 한국·대만 의원친선협회장 등은 타이베이를 방문해 차이잉원 총통과 회담했다. 그러자 주한 중국대사관은 대변인 명의의 입장문을 내고 “중한 관계에 심각한 충격을 주게 될 것”이라며 “이미 한국 측에 엄정한 항의를 표했다”고 밝혔다.<br><!-- 광고 right -->스 교수는 중국의 비자 조치와 관련해 “한국은 중국의 이웃이다. 한국 경제는 중국에 크게 의존한다”며 “그렇기 때문에 (중국 입장에서는) 한국을 공략하는 게 쉬워 보인다”고 설명했다.<br>그는 “베이징이 (중국발 입국자 규제에 나선) 서방 국가들에 보복해도 그 강도는 한국에 한 것보다 약할 것”이라고 덧붙였다.<br>스 교수는 서울신문과의 신년 인터뷰(1월 9일자 8면)에서도 한국과 일본을 콕 집어 “인도태평양(인태) 지역에서 양국이 미국의 ‘대중 포위 연맹’ 확산을 적극 돕는다”고 지적했다. 공교롭게도 그가 언급한 두 나라가 중국 단기비자 발급 중단의 첫 피해국이 됐다.<br>윤석열 대통령은 이날 “우리의 방역정책은 어디까지나 과학적 근거에 의한 자국민 보호의 문제인 만큼 우리의 입장을 잘 설명하라”고 외교부에 지시했다. 박진 외교부 장관은 부처 업무보고에서 윤 대통령 발언을 되짚으면서 “중국이 맞대응 조치를 취한 데 대해선 상당히 유감스럽게 생각한다”고 비판했다.<br>전날 한덕수 국무총리도 출입기자단 간담회에서 “(중국의 조치를) 보복성이라고 보지 않는다”며 “한국이 먼저 중국발 한국행 단기비자 발급 제한과 관련해 중국 측과 소통을 했다. 외교부에 ‘우리가 왜 이 일을 하는가’를 중국 정부에 충분히 해명하라고 했다”고 말했다.<br>유엔은 중국에 대한 우려를 표명했다. 스테판 뒤자리크 유엔 대변인은 10일(현지시간) “유엔 회원국들은 세계보건기구(WHO)가 말한 대로 여행객 심사 등에 관한 모든 결정을 오직 과학적 근거들에 기반해 내려야 한다”고 강조했다. 중국의 발표가 한일 방역 상황 정밀분석에 근거하지 않은 외교적 보복이라는 점을 지적한 것이다.<br>재중 교민사회는 당혹감을 감추지 못하고 있다. 신영무 중국 한국인회 총연합회장은 “이번 설에 귀국해 가족을 만나고 중국으로 돌아오려던 무역 종사자와 다문화 가정이 큰 어려움에 빠졌다”며 “외교적 차원에서 빨리 해결되길 기대한다”고 말했다.","date":"2023-01-12T00:08:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230112001023"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[속보]이재명 “작은 차이 때문에 ‘수박’이란 소리 말자”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/11/SSI_20230111182425_V.jpg' width=100px align=left><!-- 그림 1383828 -->더불어민주당 이재명 대표는 “작은 차이 때문에 다툼을 넘어 서로 공격하고 죽이려 하고 ‘수박’들이라서 (그렇다는) 그런 소리 하지 마십시오”라고 말했다.<br>이 대표는 11일 오후 자신의 지역구인 인천 계양구에서 열린 ‘찾아가는 국민보고회’ 연설에서 “가족 귀한 줄은 헤어져야 그때 안다”며 이같이 강조했다.<br>‘수박’은 이 대표의 강성 지지층이 친문(친문재인)계 등 비이재명계를 비난하는 용어다.<br><!-- MobileAdNew center -->이 대표는 “우리 내부에 차이가 있더라도 우리가 싸워야할 상대와의 차이만큼 크겠느냐”며 “서로 좋은 점을 보도록 하자. 차이도 있지만 같은 점도 있지 않느냐”고 말했다.<br>그러면서 “상대가 강하기 때문에 우리 안의 작은 차이는 용인하고, 지향하는 바가 같다면 힘을 합쳐 싸워나가자”고 덧붙였다.<br><!-- 광고 right -->당내 비이재명계를 중심으로 자신의 ‘사법 리스크’를 둘러싼 파열음이 커지는 것과 관련, 당의 단결을 당부한 발언으로 해석됐다.<br>이 대표는 자신을 비롯한 야권 인사에 대한 검찰 수사를 겨냥해서는 “민주주의가 다시 과거 군사정권 시절로 돌아가고 있다”며 “(윤석열 정부에) 많이 협조하려고 노력했으나 더는 참을 수 없다. 임계점을 넘었으니 싸워야 하지 않겠느냐”고 말했다.<br>","date":"2023-01-11T21:55:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230111500238"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김한길, 통합위 콘퍼런스서 “청년이 희망을 버리지 않도록”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/11/SSI_20230111202013_V.jpg' width=100px align=left><!-- 그림 1383849 -->대통령 직속 국민통합위원회는 11일 ‘2023 국민통합 콘퍼런스’를 열고 윤석열 정부 통합 과제를 논의했다.<br>통합위는 이날 서울 중구 정동 1928아트센터에서 ‘하나 되는 우리나라 대한민국’을 주제로 열린 콘퍼런스에서 경제 양극화 완화, 성숙한 자유민주주의, 다양성과 포용성 제고 등에 대해 의견을 나눴다. 이 자리에는 김황식 전 국무총리, 유종일 한국개발연구원(KDI) 국제정책대학원장, 이덕로 한국행정학회장 등의 전문가들과 함께 일반 국민도 참석했다.<br>이날 행사는 지난해 12월 통합위가 윤석열 대통령에게 보고한 ▲다양성 존중 ▲사회갈등 및 양극화 해소 ▲신뢰 기반 공동체 실현 ▲국민통합 가치 확산의 국민통합 4대 전략을 본격적으로 추진하기 위해 마련됐다. 김 전 총리는 ‘대전환의 시대, 갈등의 예방과 대응’ 기조발제에서 통합의 리더십과 타협의 정치를 강조했다. 또 지역균형발전을 위한 ‘지방재정균형제도’와 노사관계에서의 구체적 갈등 해결을 위한 방안도 제시했다. 유 원장은 고용을 통한 복지, 교육역량 제고와 계층 사다리 복원, 경쟁의 공정성 제고 등을 양극화 극복 방안으로 제안했다.<br><!-- MobileAdNew center -->김한길 통합위원장은 “통합위의 2023년 두 가지 주제어인 ‘청년’과 ‘사회적 약자’를 통해 청년이 희망을 버리지 않도록, 사회적 약자가 소외되지 않도록 노력하겠다”며 “통합위는 국민들께서 서로에게 건너가는 다리가 되겠다”고 밝혔다. 통합위는 콘퍼런스에서 논의된 내용을 바탕으로 통합을 위한 법적, 제도적 기반을 마련하고 갈등 해결을 위한 구체적·실용적 방안을 마련한다는 계획이다.<br><!-- 광고 right -->","date":"2023-01-11T20:20:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230111500235"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김진표 “3월 선거법 개정 후 개헌 특위 출범”…권력구조 개편 박차","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/11/SSI_20230111164728_V.jpg' width=100px align=left><!-- 그림 1383745 -->김진표 국회의장이 11일 선거법 개정을 3월에 마무리 짓고 개헌을 논의하는 ‘국회 헌법개정 특별위원회’를 출범하겠다고 밝혔다. 연초부터 선거제 개편과 개헌을 ‘쌍끌이’로 추진하는 등 권력구조 개편 의지를 적극적으로 피력했다<br>김 의장은 이날 국회 사랑재에서 신년 기자간담회를 열고 “승자독식을 기본으로 설계한 지금의 정치제도를 협력의 정치제도로 바꾸기 위해 ‘국민통합형 개헌논의’에 착수하자”며 “여야 합의를 거쳐 ‘국회 헌법개정 특별위원회’를 출범시키겠다”고 밝혔다. 현재 각계 전문가로 구성된 국회의장 직속의 ‘개헌자문위원회’가 논의 중인데, 활동이 마무리되면 국회 특위 차원에서 이어 받아 개헌을 매듭짓겠다는 것이다.<br>개헌 내용에 대해서는 “4년 중임제로 하되 국무총리 임면권 등 국회에 좀 더 권한을 주고 국회 고유의 입법권·예산심의권·조약심의권 등을 실질화하자는 주장에는 국민적 공감대가 있다”고 주장하며 ‘의원내각제에 뜻이 있는 것 아니냐’는 의구심을 일축했다.<br><!-- MobileAdNew center -->김 의장은 특위 산하에 국민이 참여하는 ‘공론화위원회’를 구성해 상향식 의견 수렴을 진행하겠다고 강조했다. 김 의장은 “공론화위는 개헌특위가 요청하는 쟁점 사항에 대해 여론조사와 국민 공론조사를 체계적으로 실시해 국민의 마음을 하나로 모아내겠다”고 했다.<br>선거제 개편에 대해서는 “집중 토론, 국민 참여, 신속 결정을 3대 원칙으로 세우고 3월 안에 선거법 개정을 끝내자”며 구체적인 타임라인도 제시했다. 국회 정치개혁특별위원회가 2월 말까지 두가지 정도로 추리면, 이를 국회의원 300명이 모두 참여하는 전원위원회로 회부해 토론 후에 200명 이상이 동의하는 안으로 채택하겠다는 것이다.<br><!-- 광고 right -->개헌을 비롯한 권력구조 개편은 지난 수십년간 공회전을 거듭했던 사안이지만, 이번엔 김 의장이 각별한 관심을 쏟고 있어 논의가 진척될 수 있을지 주목된다. 김 의장은 “전에 국회의장을 지낸 4분 모두 지난 8년간 취임 때마다 개헌의 필요성을 강조하고 추진했는데 이뤄내지 못했다”면서 “그래서 저는 선거법 협상이 마무리 될때 개헌절차법도 입법해서 정치권 간의 약속을 국민에 대한 투명한 약속으로 제시하고 그 스케줄에 따라 가려고 한다”고 강조했다.<br>","date":"2023-01-11T18:48:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230111500221"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김경수 전 경남지사, 2년 만에 文 전 대통령 만나 덕담","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/11/SSI_20230111180549_V.jpg' width=100px align=left><!-- 그림 1383820 -->지난달 특별사면으로 출소한 김경수 전 경남지사가 11일 문재인 전 대통령을 예방했다. 노무현 전 대통령 퇴임 이후 봉하마을로 함께 내려가 노 전 대통령의 ‘마지막 비서관’으로 불린 김 전 지사는 친문(친문재인계) 적통으로 꼽힌다.<br>김 전 지사와 부인 김정순씨는 이날 오후 1시 50분쯤 경남 양산시 하북면 평산마을 문 전 대통령 사저를 비공개로 찾았다. 이들 부부는 오후 4시 15분 밖으로 나올 때까지 2시간 넘게 사저에 머물렀다.<br>김 전 지사 측은 설을 앞두고 새해 인사차 문 전 대통령을 예방했다고 밝혔다. 김 전 지사 측 관계자는 “문 전 대통령 내외분께서 따듯하게 맞아주셨다”며 “서로 건강과 안부, 새해 덕담을 나눴다”고 전했다.<br><!-- MobileAdNew center -->두 사람은 약 2년 만에 만났다. 김 전 지사는 현직에 있던 2021년 2월 25일 부산시 부전역과 가덕신공항 예정지 앞바다 어업지도선 선상 등에서 ‘동남권 메가시티 구축 비전을 문 전 대통령에게 보고했다.<br>김 전 지사는 ‘드루킹 댓글 여론조작’ 사건으로 2021년 7월 대법원에서 징역 2년형을 선고받았다. 김 지사의 형기는 올해 5월까지였으나 지난달 28일 윤석열 정부의 특별 사면 대상으로 선정돼 창원교도소를 나왔다. 다만 복권은 이뤄지지 않아 2027년 12월까지 피선거권이 제한된다.<br><!-- 광고 right -->앞서 김 전 지사는 자신이 사면 대상이라는 소식이 알려지자 ‘이명박 전 대통령 사면에 들러리가 되는 끼워 넣기 사면을 거부한다’며 자필 불원서를 공개한 바 있다.<br>한편 이재명 더불어민주당 대표를 향한 검찰의 수사가 한동안 이어지는 시점에 김 지사가 사면되면서 민주당 내 ‘비명계(비이재명계) 구심점’ 역할을 맡을 것이라는 관측도 나온다. 이 대표는 지난 1일과 2일, 권양숙 여사와 문 전 대통령 내외를 예방하며 내부 결속에 나섰다.<br>","date":"2023-01-11T18:06:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230111500210"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"정개특위, ‘연동형 비례대표제’ 개편 착수…중대선거구제 논의도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/11/SSI_20230111173711_V.jpg' width=100px align=left>국회 정치개혁특별위원회가 11일 정치관계법개선소위원회를 열고 선거제도 개선 논의에 본격적으로 착수했다. 여야는 2020년 총선에서 위성정당 논란을 일으킨 ‘준연동형 비례대표제’를 폐지하는데 공감하고 대안을 수립하기로 했다.<!-- 그림 1383795 -->정개특위 정치관계법소위는 이날 회의를 열고 선거법 개정안 13건을 상정해 논의했다. 전주혜·장제원·권성동 국민의힘 의원 등은 준연동형 비례대표제 폐지한 후 과거의 병립형 비례대표제로 원복하는 내용을 발의했다. 김두관·이상민 김영배·이탄희 더불어민주당 의원은 권역별 비례대표제를 도입하는 내용을 발의했다. 병립형·권역별 비례대표제 등 두가지 방안이 집중적으로 논의된 가운데 중대선거구제 도입 및 전면적 비례대표제 시행하는 내용의 박주민·김상희 민주당 의원의 안도 포함됐다.<br>여야는 준연동형 비례대표제를 폐지해야 한다는데 의견을 모았다. 김영배 민주당 의원은 소위 직후 기자들과 만나 “여야가 현재 제도인 준연동형 비례대표제의 개선이 필요하다는 데 거의 만장일치로 합의를 봤다”며 “실현 가능한 안을 집중적으로 논의할 것”이라고 설명했다.<br>준연동형 비례대표제 폐지와 맞물려 중대선거구제 도입에 대한 논의도 활발해질 것으로 보인다. 정치관계법 소위원장을 맡고 있는 조해진 국민의힘 의원은 “기본적으로 현 선거구제가 가지고 있는 대표성과 비례성의 문제 등 여러 문제들을 개선해야 한다는 공감대가 있었다”라며 “준연동형 비례대표제를 어떻게 손 볼 것인지 하는 문제를 연계해 현행 소선거구제의 존치가 바람직한지, 중대선거구제 도입이 바람직한지를 논의했다”고 말했다.<br><!-- MobileAdNew center -->선거구 획정 법정 시한은 내년 총선 1년 전인 4월 10일까지다. 여야는 늦어도 1월 말까지는 전반적인 심사를 마치기로 했다. 최소 1주일에 한 번 소위를 개최하고, 다음달까지 복수의 개정안을 마련해 전체회의에 안건으로 올린다는 방침이다. 전문가 공청회, 워크숍, 외부 설문 조사 등 여론도 수렴한다. 조 의원은 “2월까지 안이 나오고 3월 중에 여야 협상을 통해 의원들이 선택할 수 있는 안을 압축해 최종 결론을 낼 수 있도록 계획을 잡고 있다”고 전했다.<br><!-- 광고 right -->","date":"2023-01-11T17:37:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230111500197"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"외교·국방 업무보고 받은 尹, “선의에 의한 평화는 가짜평화”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/11/SSI_20230111173319_V.jpg' width=100px align=left><!-- 그림 1383780 -->윤석열 대통령은 11일 “상대방의 선의에 의한 평화는 지속가능하지 않은 가짜 평화”라고 말했다.<br>윤 대통령은 이날 청와대 영빈관에서 ‘다시 뛰는 국익 외교, 힘에 의한 평화 구현’을 주제로 열린 외교부와 국방부 업무보고에서 “선의에 의한, 지속가능하지 않은 일시적인 가짜 평화에 기댄 나라들은 역사적으로 다 사라졌고, 안보 대비태세를 확보해야 하는 ‘힘에 의한 평화’를 추구한 국가들은 그 나라의 문명을 발전시키며 인류사회에 이바지했다”며 이같이 말했다. 전임 문재인 정부의 남북화해 기조가 오히려 북한의 군사력을 고도화했음을 지적한 것으로, 특히 윤 대통령은 “이제 종전선언이네 하는 상대방의 선의에 의한 그런 평화에서 완전히 벗어나서 우리의 자유와 평화를 위협하는 도발에 대해서는 강력한 자위권을 행사할 수 있는 만반의 준비 태세를 갖춰야 한다”고 강조했다.<br>“장병에 대한 교육 훈련은 그 자체가 가장 중요한 작전”이라고 강조한 윤 대통령은 군을 향해 “우리 장병에 대한 실효적인 전쟁 대비 연습이 체계적이고, 효과적으로 이뤄질 수 있도록 많은 발상의 전환을 해달라”고 당부했다. 윤 대통령은 이어 “북한 인권 문제는 단순히 인권 수호의 문제가 아니라 북한 도발을 억제하는 강력한 심리적 요인이 된다”고도 했다.<br><!-- MobileAdNew center -->박진 외교부 장관은 업무보고에서 인도태평양 전략 실행 비전 등을 소개하며 “국정목표인 자유·평화·번영에 기여하는 글로벌 중추국가 실현과 국민·국익을 위한 선제적·능동적 외교에 역량을 집중하겠다”고 보고했다. 이종섭 국방부 장관은 ‘북한의 비대칭 위협에 대비한 압도적 대응능력 구축’을 강조하며 확장억제 강화를 위해 한미 간 시행하는 확장억제수단운용연습(DSC TTX)을 올해는 최초로 ‘군 대 군’ 형식으로 진행하는 계획 등을 보고했다. 이와 관련, 윤 대통령은 이날 보도된 AP통신 인터뷰에서 “소위 말하는 공동 기획, 공동 실행에 대한 논의를 진행 중”이라며 “한미가 서로 북핵에 대한 위협에 함께 노출돼 있기 때문에 서로 협력하는 것이 옳다고 생각한다”고 강조했다.<br><!-- 광고 right -->","date":"2023-01-11T17:34:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230111500192"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"여야 尹정부 신재생에너지 정책 공방  “시대 역행” vs “현실 부합”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/11/SSI_20230111165836_V.jpg' width=100px align=left><!-- 그림 1383758 -->정부가 오는 2030년까지 원전 비중을 32.4%, 신재생에너지 비중을 21.6%로 늘리기로 한 제10차 전력수급기본계획안(전기본)을 11일 국회에 보고하자 여야가 신경전을 벌였다. 더불어민주당은 문재인 정부의 탈원전 기조를 덜어내고 신재생에너지 보급목표를 낮춘 것이 시대에 역행한다며 철회를 요구했고, 국민의힘은 현실에 맞는 결정이라고 반박했다.<br>국회 산업통상자원중소벤처기업위원회는 이날 전체회의를 열고 산업통상자원부로부터 제10차 전기본 보고를 받았다. 산자부는 전체 발전량 대비 원전 발전 비중을 2018년 23.4%에서 2030년에는 32.4%로 늘리고, 같은 기간 태양광 등 신재생에너지는 6.2%에서 21.6%로 끌어올린다고 밝혔다. 문재인 정부가 2030년 발전량 목표치를 원전 비중 23.9%, 신재생에너지 30.2%로 설정한 것과 비교하면 원전 비중은 8.5% 포인트 늘고, 신재생에너지 비중은 8.6% 포인트 줄어든 것이다.<br>민주당 의원들은 신재생에너지 비중 감축을 집중 지적했다. 정책위의장을 맡고 있는 김성환 의원은 “원자력 비중을 높이는 것은 이 정부의 철학이니까 그렇다고 하더라도 왜 재생에너지 비중을 줄이는가”라며 “우리나라와 산업여건이 비슷한 미국은 사실상 재생에너지 중심의 보호무역주의로 가겠다고 한다”고 주장했다. 김 의원은 “원자력은 탄소를 발생하지 않지만 매우 위험한 에너지”라고 덧붙였다. 이동주 의원은 “대통령 직속 탄소중립녹색성장위원회도 ‘무탄소 전원 필요성이 확대돼 재생에너지 등 무탄소 전원 발전 비중을 확대해야 한다’는 입장을 산업부에 보냈다”라며 “과학적 근거도 없이 재생에너지 비중을 축소한 것으로 보인다”고 지적했다. 민주당 탄소중립위원회와 산자위 소속 의원들은 이날 기자회견을 통해 10차 전기본의 철회 및 원점 재검토를 촉구했다.<br><!-- MobileAdNew center -->국민의힘은 이에 반박했다. 노용호 의원은 “신재생에너지 발전을 하려면 기후 여건이 중요하고 발전 효율을 높일 수 있는 기술력도 중요한데 아직은 많이 부족해 우리가 100% 신재생으로 갈 수 없다”고 말했다. 최형두 의원은 “에너지 정책에서 경계해야 할 것은 흑백과 선악으로 나누는 것”이라며 “원자력이 없었다면 산업화도 있었을까”라고 말했다. 박수영 의원은 “원자력을 기저발전으로 하고 신재생에너지를 늘려가면서 어차피 석탄이나 액화천연가스(LNG)를 조금 쓸 수 밖에 없다”라며 “문재인 정부에서 신재생에너지를 추진하다 중국산 또는 유럽산 소재 부품을 쓰면서 우리 기업들이 성장할 기회를 주지 못했다는 아쉬움이 남는다”고 꼬집었다.<br><!-- 광고 right -->","date":"2023-01-11T17:25:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230111500185"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명 “검찰 조사에 당당하게 임했다”… 인천서 민생행보로 지지층 결집","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/11/SSI_20230111060306_V.jpg' width=100px align=left><!-- 그림 1383400 -->‘성남FC 후원금’ 의혹과 관련해서 검찰 조사를 받은 이재명 더불어민주당 대표가 11일 민생 행보를 재개하며 당당함을 과시했다. 이 대표는 검찰 수사에 맞서 지지층 결집과 여론 몰이에 집중할 것으로 보인다.<br>이 대표는 이날 자신의 지역구가 있는 인천에서 열린 현장 최고위원회의에서 “어제 정치 검찰에 맞서서 당당하게 조사에 임하고 왔다”며 “주권자를 위한 성실한 노력을 범죄로 둔갑시키려는 검찰 정권의 폭력적인 왜곡·조작 시도에 앞으로도 굴하지 않겠다”고 했다.<br>이 대표는 “당당하고 의연하게 저들의 야당 파괴, 민주주의 파괴 시도를 분쇄하겠다”며 “검찰이 어떤 모략과 날조를 해도 국민과 역사는 반드시 승리할 것”이라고 했다. 이어 “역사의 전진을 믿으면서 정부가 포기하다시피 하는 민생 위기 극복에 전념하겠다”며 “정권의 폭정과 정권의 무도함에 국민과 함께 맞서 싸우겠다”고 했다. 이 대표는 전날 수원지검 성남지청에서 성남FC 후원금 의혹과 관련해 12시간 가량 조사를 받았다.<br><!-- MobileAdNew center -->당 지도부는 이 대표 엄호에 나섰다. 박홍근 원내대표는 이날 KBS 라디오에서 “(이 대표) 본인이 도주, 증거 인멸의 우려가 전혀 없다. 영장 청구 가능성은 거의 없다”며 “개인의 부정한 돈을 받아 뇌물을 착복하거나 그런 성격의 것이 아니다”고 했다. 정청래 최고위원도 최고위 회의에서 “성남FC 사건은 죽은 사건을 되살려 정적을 죽이려는 조선 시대 사화 같은 사건”이라며 “헌정사상 초유의 야당 대표 죽이기는 사화에서도 유례를 볼 수 없는 잔인함, 악랄함, 비열함의 종합선물세트”라고 했다.<br>당 일각에서는 이 대표가 검찰의 수사 압박에도 민생 행보에 집중해 민생 경제를 책임지는 대안 세력의 모습을 보여줘야 한다는 지적이 나온다. 이 대표와 가까운 정성호 의원은 BBS 라디오에서 “(수사 문제와 별개로) 당 대표는 당 본연의 업무인 민생 현안과 민생 입법에 더 집중하는 모습을 보여주면 된다”고 했다.<br><!-- 광고 right -->검찰이 이 대표를 기소할 경우 부정부패 관련 혐의로 기소된 당직자의 직무를 정지할 수 있도록 하는 ‘당헌 80조’가 다시 거론될 가능성이 높다. 민주당 관계자는 이날 “비명계에서는 아마 이 대표 기소 시점을 보고 있을 것”이라며 “수면 아래에 있던 직무 정지 논란이 다시 불거질 것”이라고 했다.<br>이 대표는 12일 국회 사랑재에서 1시간 가량 신년 기자간담회를 개최한다. 당대표 취임 이후부터 강조해온 ‘민생’ 관련 정책 방향은 물론, 검찰의 유죄 압박에 맞서 반론을 펼칠 것으로 예상된다.<br>","date":"2023-01-11T17:12:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230111500179"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與, 검찰 조사 이재명에 “독립·민주투사냐, 지도부 끌고와 세 과시”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/11/SSI_20230111171007_V.jpg' width=100px align=left>국민의힘은 11일 이재명 더불어민주당 대표가 전날 ‘성남FC 후원금 비리 의혹’과 관련해 검찰에 출석하면서 민주당 지도부를 대동한 것을 두고 공세를 이어갔다. 이 대표의 변호사비 대납 의혹을 받고 있는 김성태 전 쌍방울그룹 회장이 태국에서 검거된 것을 두고도 압박 수위를 높였다.<!-- 그림 1383762 -->정진석 비상대책위원장은 이날 인천시당에서 열린 신년인사회에서 “무슨 독립투사인가, 민주투사인가. 지도부 끌고 와서 세 과시하면 검찰에 가서는 한 마디도 얘길 안했다”라며 “이게 민주 정당 대표의 자격인가. 참담한 제1 야당의 현실”이라고 비판했다.<br>국민의힘은 민주당 지도부가 이 대표의 검찰 출석 현장에 대거 출동한 것을 두고 날을 세우는 한편 이 대표의 사법리스크를 정조준했다. 주호영 원내대표는 국회 출근길에 기자들을 만나 “법률의 문제고 사실 관계의 문제인데 의원들이 많이 간다고 바뀌지는 않는다”며 “사법을 자꾸 정치의 영역으로 끌어오는 것이 바람직하지 않다”고 지적했다. 국회부의장을 맡고 있는 정우택 의원은 페이스북에 “범죄피의자 출두를 대선 출정식으로 착각하고 있는 건지 참 기가 찬다”고 했다. 당권주자인 안철수 의원도 CBS에서 “자기 혼자 저지른 일인데 여러 명의 민주당 의원들이 같이 간 모습들을 보면서 마치 범죄에 대해 전혀 부끄러워하지 않는 조폭들 같은 느낌이 들었다”고 했다. 장동혁 원내대변인은 “한명숙 전 총리가 그랬듯이 법원의 유죄판결을 두고 ‘정치보복’이라고 악을 쓰며, ‘언젠가 진실은 반드시 밝혀진다’는 주문을 반복하는 일만 남았다”라고 했다. 이어 “조사를 마치고 나오면서 이 대표가 던진 말에 격한 공감을 표한다. (이 대표는) 기소될 것”이라고 꼬집었다.<br>박수영 의원은 페이스북에 “검거된 김성태가 전모를 밝힌다면 워낙 규모가 크고 공범이 많아 이재명 일당을 일망타진 할 수 있는 기회가 된다”며 “야권에 떨고 있는 사람이 많을 것”이라고 지적했다. 장 원내대변인도 “이 대표에 대한 수사는 이제 시작이다. 성남FC 후원금 의혹으로 기소될 것이고 다른 범죄 혐의로 또 다시 조사를 받게될 것”이라고 했다.<br><!-- MobileAdNew center --><!-- 광고 right -->","date":"2023-01-11T17:31:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230111500177"}]