[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹, 헤이그 리더잘 찾아 애국정신 기려… 한국전 참전용사에 ‘영웅의 제복’ 전달","partialText":"네덜란드를 국빈 방문 중인 윤석열 대통령은 13일(현지시간) 헤이그와 암스테르담을 오가며 ‘보훈’ 행보를 펼쳤다. 윤 대통령은 헤이그에서 대한민국 대통령으로는 처음으로 1907년 만국평화회의가 열렸던 ‘리더잘’(기사의 전당)과 이준 열사 기념관을 방문해 독립운동가들의 애국정신을 기렸다. 암스테르담에서는 참전용사 간담회를 열고 오늘날 자유 대한민국을 만들어 준 희생에 감사를 전했다.<br>윤 대통령은 이날 마르크 뤼터 네덜란드 총리와 리더잘을 찾아 전시물을 관람하고 국권 회복과 독립을 위해 헌신한 순국선열의 뜻을 되새겼다. 현재 개보수 작업이 진행 중인 리더잘은 일반인에게 공개되지 않지만 네덜란드 측은 ‘헤이그 특사’ 파견과 같은 한국의 주권 회복 역사에서 지닌 의미를 고려해 특별히 윤 대통령의 방문을 주선했다고 대통령실은 전했다. 윤 대통령은 이어 리더잘에서 뤼터 총리와 작별 인사를 나눈 후 이준 열사 기념관을 찾아 이준 열사가 사용했던 방과 침대, 고종 황제가 수여한 특사 신임장과 전시물 등을 관람했다. 이준 열사 기념관은 제2차 만국평화회의에 고종 황제의 특사로 이상설, 이위종과 함께 파견됐던 이준 열사가 순국한 장소인 드용호텔에 세워진 기념관이다. 유럽 내 유일한 한국 독립운동 기념 장소로 알려져 있다.<br>윤 대통령은 이후 암스테르담으로 복귀해 왕궁 인근의 한 호텔에서 열린 참전용사 간담회에서 70년 전 공산주의 침략에 맞서 함께 싸워 준 구순의 노병들에게 감사를 표했다.<br><!-- MobileAdNew center -->간담회에는 특별 참석자인 카투사 출신 최병수(90)씨를 비롯해 빌럼 알렉산더르 국왕, 한국전 참전용사와 유가족, 한국전 참전용사협회 임원, 양국 정부 인사 등 50여명이 자리했다. 최씨는 한국전쟁 당시 네덜란드 부대의 부대원으로 원주, 횡성지구 전투에 참전했으며 이곳 암스테르담에서 70여년 만에 옛 네덜란드 전우들과 다시 만났다. 또 이 자리에선 한국전 참전용사 코르트 레버르(93)에게 6·25전쟁 참전 유공자 단체복인 ‘영웅의 제복’이 전달됐다.<!-- 광고 right -->","date":"2023-12-13T23:38:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231214005002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“北위협에 대응 못 해” 신원식 말 맞았나… 경항공모함 사업 좌초 수순","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/13/SSC_20231213183345_V.jpg' width=100px align=left><!-- 그림 1520234 -->정부가 경항공모함(경항모) 건조 사업을 접는 수순으로 가고 있다. 내년도 예산안에 한 푼도 반영되지 않은 데다 향후 5년에 걸친 국방중기계획(2024~2028년)에서도 ‘연구용역 결과를 보고 추가로 논의한다’는 수준에 그친 것으로 확인됐다.<br>전임 문재인 정부가 충분한 공감대 없이 2020년 논의를 시작한 경항모 사업이 사업 타당성과 막대한 비용을 둘러싼 논란만 일으키다가 좌초되는 모양새다.<br>13일 국방부와 방위사업청 등에 따르면 정부가 국회에 제출한 내년도 정부 예산안에는 경항모 건조 관련 예산이 없다. 전날 국방부가 발표한 ‘2024~2028 국방중기계획’에는 ‘경항모 사업을 추진한다’고 돼 있지만 현재 진행 중인 연구용역 결과를 바탕으로 추가 논의한다는 단서 조항이 달렸다.<br><!-- MobileAdNew center -->내년 초 결과가 나오는 연구용역은 국내 기술로 개발 중인 KF-21을 함재기형으로 개조한 KF-21N을 경항모에 탑재하는 방식이 가능한지, 그에 따른 비용은 어느 정도인지를 살펴보는 게 핵심이다. KF-21은 아직 시험비행도 마치지 못한 상태라 당초 계획인 F-35B 탑재보다 비용과 시간이 더 많이 들 수밖에 없다.<br>결국 연구용역 결과가 긍정적으로 나오더라도 윤석열 정부에서는 사실상 사업 추진 자체가 힘들다는 지적이 나온다.<br><!-- 광고 right -->국방부 관계자는 “워낙 규모가 크고 기술적으로도 확인할 사항도 많다”고 말했다. 다른 국방부 관계자는 “돈이 많이 든다. 여러 난관이 있지만 비용 문제가 가장 큰 걸림돌”이라고 밝혔다. 경항모 건조 비용은 최소 2조 5000억원으로 추산된다. 여기에 함재기와 헬기, 항모를 호위할 구축함과 조기경보기, 군수지원함 등을 더하면 수십조원이 훌쩍 넘어간다.<br>타당성 문제도 풀어야 할 숙제다. 경항모 도입을 추진했던 2020년 이후 지금까지도 경항모 도입론자들은 경항모가 왜 필요하고 어떻게 활용할 것인지 국민을 제대로 설득할 만한 명쾌한 설명을 내놓지 못하고 있다. 군 관계자는 “결국 국방력 강화를 강조하는 분위기에 편승해 예산부터 확보하려다 보니 첫 단추를 잘못 끼웠다”면서 “경항모가 꼭 필요하다면 정부가 바뀌더라도 계속 필요성을 얘기해야 하는데 해군에서조차 요즘은 경항모 얘기가 쑥 들어갔다”고 꼬집었다.<br>공교롭게도 경항모 도입에 반대하는 이는 신원식 국방부 장관이다. 신 장관은 국회의원 시절이던 2020년 11월 국회 국방위원회 예산결산소위원회 회의에서 “경항모가 필요한지 제대로 검증도 안 됐다”면서 “경항모는 북한 위협에 대응하는 데 아무 소용이 없다. 오히려 남중국해에서 미중 갈등이 벌어지면 미군은 우리에게 공동 작전을 요구할 것이다. 결국 미국에 좋은 일만 하다가 볼 일 다 본다”고 말했다. 그는 “차라리 더 성능 좋은 이지스함, 잠수함을 만들어야 한다”고 지적했다.<br>정경운 한국전략문제연구소 전문연구위원은 “충분한 전략적 논의와 공감대 형성이 있었는지 돌아봐야 한다”면서 “경항모의 방어 능력과 생존성, 함재기의 작전 능력과 작전 지속 능력 등을 고려할 때 국가 안보 전략과 부합하는지 의문”이라고 지적했다.","date":"2023-12-13T18:33:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231214004001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"페북 사퇴로 막내린 ‘김기현 체제’… 與, 비대위 띄워 대수술 나선다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/13/SSC_20231213233846_V.jpg' width=100px align=left><!-- 그림 1520280 -->‘인요한 혁신위원회’의 치료를 거부한 김기현 국민의힘 대표 체제가 13일 무너졌다. 김 대표의 사퇴로 국민의힘은 내년 총선 승리를 위한 ‘대수술’에 나서게 됐다. 다만 내년 1월부터 공천 등 총선 실무 작업에 나서야 하는 만큼 이달 내 새롭게 진용을 꾸리지 못한다면 ‘골든타임’을 놓칠 수 있다는 우려도 있다.<br>지난 12일부터 이틀 동안 당무에서 손을 놓고 국회에도 나오지 않은 김 대표는 오후 5시쯤 페이스북에 당대표 사퇴의 변을 올렸다. 14일 마지막 최고위원회의를 주재하고 입장을 밝히거나 대국민 기자회견을 할 것이란 예상과는 전혀 다른 방식이었다. 김 대표의 전당대회를 도왔던 한 친윤(친윤석열) 인사는 “전당대회에서 선출된 당대표가 국민과 당원들에 대한 예의도 없이 이런 식으로 당대표직을 내팽개치는 것은 처음 봤다”고 비판하기도 했다.<br>이날 김 대표의 ‘페북 사퇴’ 이후 윤재옥 원내대표, 이만희 사무총장, 유의동 정책위의장 등은 국회에서 긴급대책회의를 열었다. 이 사무총장, 유 정책위의장 등 임명직 당직자는 일괄 사의를 표명했다. 그러나 윤 원내대표는 내년도 예산안 처리와 주요 법안 처리 등 정책 파트와 당무에 공백이 있어서는 안 된다며 비상대책위원회가 꾸려질 때까지 유임을 결정했다. 14일 여성·아동 건강지원 대책에 대한 당정 협의 등도 예정대로 진행된다. 다만 4월 총선 준비 작업은 비대위가 꾸려질 때까지 중단이 불가피하다. 총선기획단 회의는 연기됐고, 이철규 의원이 이끄는 인재영입위원회도 전면 재구성될 것으로 보인다. 공천관리위원장 인선도 비대위원장의 권한인 만큼 비대위가 자리를 잡은 후 해를 넘겨 마무리될 가능성도 있다. 비대위원장 인선과 비대위원 인선 후 비대위 출범, 비대위원장의 공관위원장 인선 등이 단계별로 진행돼야 한다.<!-- 그림 1520227 -->국민의힘의 지각 변동이 ‘이준석 신당’에 변수로 작용할지도 관심을 모은다. 김 대표는 사퇴 발표를 앞두고 이날 오전 이준석 전 대표와 만났다. 김 대표는 더불어민주당을 탈당해 국민의힘 입당을 타진 중인 이상민 무소속 의원도 만났다. 사실상 이 전 대표의 탈당을 만류하고, 이 의원의 입당을 제안하는 ‘통상 업무’였던 셈이다.<br><!-- MobileAdNew center -->이 전 대표에 따르면 김 대표는 이날 전격적인 사퇴의 조짐이 전혀 없었고, 이 의원을 만나 어떤 합류 구상을 나눴는지에 대한 소개가 있었다고 한다. 당내에서는 이날 오후 급박하게 김 대표의 사퇴가 진행된 데는 용산의 뜻이 전해진 것 아니냐는 해석도 나왔다.<br>장제원 의원의 불출마 선언과 김 대표의 대표직 사퇴로 국민의힘이 혁신에 나서면서 이 전 대표의 탈당과 신당 창당 명분이 약해진 것 아니냐는 시각도 있다. 반면 이 전 대표는 통화에서 “기존 구상대로 27일에 결심한다”고 말했다. 이 전 대표의 요구는 ‘윤 대통령의 변화’인 만큼 장 의원의 불출마나 지도 체제 변경과는 관련이 없다는 설명이다.<br><!-- 광고 right -->김 대표는 이 전 대표와의 회동에 여러 해석이 나오자 페이스북에 별도의 글을 올려 “오늘 오전 이 전 대표와 만나 신당 창당과 관련해 당내 여러 우려 사항을 전달했다”며 “내가 이준석 신당에 참여하는 것 아니냐는 낭설은 전혀 근거 없는 것이다. 오히려 나는 신당 창당을 만류했다”고 밝혔다.<br>김 대표의 거취에 촉각을 기울이던 국민의힘 의원들은 일단 한숨을 돌리는 분위기다. 김 대표의 사퇴를 강력하게 요구해온 하태경 의원은 페이스북에 “김 대표의 선당후사 정신에 경의를 표한다”며 “이제는 새로운 리더십을 조속히 구성해 국민에게 희망과 신뢰를 주는 당으로 혁신합시다”라고 썼다. 성일종 의원은 “김 대표의 결단이 더 빛을 발할 수 있도록 하나로 뭉쳐야 한다”고 했다.","date":"2023-12-13T23:38:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231214003006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"인요한·나경원·원희룡 등 비대위원장 거론","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/08/SSC_20231208150539_V.jpg' width=100px align=left><!-- 그림 1518341 -->김기현 국민의힘 대표가 당대표직에서 사퇴한 13일 비상대책위원회 출범이 사실상 예정된 가운데 여권에서는 비대위원장으로 인요한 전 혁신위원장, 나경원 전 의원, 원희룡 국토교통부 장관 등의 이름이 거론됐다. 또 ‘윤심’(윤석열 대통령의 의중)에 따라 김한길 국민통합위원장의 임명도 배제할 수 없다.<br>김 대표의 사퇴로 윤재옥 원내대표 겸 당대표 권한대행이 당내 의견을 수렴하고 대통령실과 소통해 비대위원장을 지명할 것으로 전망된다. 당내에서는 윤심에 따른 지도부 구성이 결과적으로 모두 실패했던 만큼 대통령실은 더이상 ‘불편한 사람을 주저해서는 안 된다’는 주장이 많다.<br>이에 김 대표 사퇴와 장제원 의원의 불출마를 이끈 인 전 위원장이 거론된다. 혁신위가 완성하지 못한 ‘절반의 성과’를 당사자가 직접 비대위에서 구현한다는 명분이 있다. 다만 이준석 전 대표의 부모를 언급한 ‘실언’, 윤석열 대통령의 뜻을 공개적으로 주장해 ‘당무 개입’ 논란을 일으켰던 미숙함이 약점으로 꼽힌다.<br><!-- MobileAdNew center -->지난 3·8 전당대회를 앞두고 ‘당원 여론조사 1위’를 달렸지만 ‘김장(김기현·장제원) 연대’와 대통령실이 나서 전당대회 출마를 주저앉혔던 나 전 의원(서울 동작을 당협위원장)의 이름도 나온다. 국민의힘 핵심 관계자는 “당시 비민주적, 폭력적이던 잘못을 반성하고 바로잡는다는 의미와 수도권 중심 총선 체제로의 전환 의미를 강조할 수 있는 카드”라고 말했다. 다만 윤 대통령은 지난해 나 전 의원을 반복적으로 ‘공개 비토’한 바 있다.<br>대통령실의 의중이 크게 작용한다면 윤 대통령의 최측근인 김 국민통합위원장, 김병준 전 비대위원장 등도 가능성이 있다. 김 위원장은 총선 전략에 밝고, 윤 대통령과 독대해 정치적 조언을 하는 인물로 알려져 있다. 김 전 비대위원장은 개인 사정으로 역할을 마다하는 것으로 알려졌다.<br><!-- 광고 right -->원 장관은 윤석열 정부에서 장관을 지낸 만큼 ‘친윤’(친윤석열) 세력과 대통령실의 동의를 모두 얻는 게 가능하다는 점에서 거론된다. 수도권 험지 출마를 선언했던 것도 긍정적인 부분이다.","date":"2023-12-13T23:38:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231214003005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이낙연 “제1당 목표” 신당 창당 선언","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/13/SSC_20231213233838_V.jpg' width=100px align=left><!-- 그림 1520277 -->이낙연 전 더불어민주당 대표가 내년에 신당을 창당하겠다는 의사를 공식화하며 “원내 제1당을 목표로 여타 제3지대와의 연대를 추진하겠다”고 13일 밝혔다. 이에 민주당은 이 전 대표가 이재명 대표 체제의 균열을 시도하는 것으로 보고 ‘돌아올 수 없는 강을 건넜다’며 결별을 기정사실화하는 분위기다.<br>이 전 대표는 이날 SBS에 출연해 ‘신당 창당 진짜로 할 건가’라는 질문에 “예”라고 답한 뒤 “절망하는 국민께 작은 희망이나마 드리고 말동무라도 돼 드리겠다는 방향이 확실하다”고 말했다. 이어 창당 진행 단계에 대해 “실무 작업 초기 단계”라며 “새해 초에 새 희망과 함께 말씀드리겠다”고 창당 발표 시점을 명시했다.<br>그는 창당 멤버와 관련해 “이제 함께 모아져야 할 것”이라며 “사람들의 거취라는 건 남이 함부로 말할 수 있는 것이 아니기 때문에 기다려야 한다”고 했다.<br><!-- MobileAdNew center -->이미 ‘제3지대’ 신당을 창당한 양향자 의원과 창당을 앞둔 금태섭 전 의원과의 연대에 대해서는 “그렇게 가는 것이 바람직하다”고 말했다. 반면 이날 김기현 국민의힘 대표 사퇴로 입지가 좁아질 수 있다는 평가가 나온 이준석 전 국민의힘 대표와의 연대에 대해서는 “아직 거기까지는 생각하지 않고 있다”고 선을 그었다. 자신의 신당이 야권 분열을 부추겨 여당에 반사이익이 될 수 있다는 지적에는 “국민의힘도 분열될 수 있다”며 중도 지지층을 흡수할 수 있다는 자신감을 보였다.<br>이 전 대표는 ‘민주당의 쇄신 정도에 따라 신당 창당을 접을 용의가 있느냐’는 질문에 “나와 흥정할 대상이 아니다”라며 “마치 협상하는 것처럼 되는데 민주당 스스로가 잘 알고 있다”고 했다. 민주당에 더이상 미련이 없다는 뜻으로 읽힌다.<br><!-- 광고 right -->다만 이 전 대표의 신당 창당 공식화에 친낙(친이낙연)계로 꼽히는 이병훈 의원은 이날 기자회견에서 “제1야당인 민주당의 분열을 초래할 가능성이 크고 신당에 반대한다”고 비판해 이 전 대표의 신당이 얼마나 호응을 얻을지는 불투명하다. 친명계 김용민 의원은 페이스북에서 “이 전 대표가 결국 돌아올 수 없는 강을 건넜다”며 비판했다.<br>한편 이 대표는 이날 윤석열 정부의 세계박람회(엑스포) 유치 실패를 겨냥해 야권 험지인 부산에서 지역 맞춤형 공약을 쏟아 내며 민심 잡기에 나섰다. 이 대표는 부산 부산진구 범천동에 있는 부산시당에서 현장 최고위원회의를 열고 “북항 재개발, 광역교통망 확충과 같은 현안 사업들이 중단 없이 추진될 수 있게 하겠다”고 말했다.","date":"2023-12-13T23:38:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231214001007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"신원식 국방장관 “한반도 평화 프로세스는 완벽한 가짜이자 사기극”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/13/SSC_20231213183814_V.jpg' width=100px align=left><!-- 그림 1520252 -->신원식 국방부 장관이 13일 군 지휘관 회의에서 문재인 정부의 한반도 평화 프로세스를 ‘완벽한 가짜’라고 비판하며 강력한 대북 기조를 예고했다. 북한이 도발하면 강력하게 응징하겠다고도 했다.<br>신 장관은 이날 국방부에서 열린 후반기 전군주요지휘관회의 모두 발언에서 북 도발시 단호한 대응을 강조하며 “북한에게는 이제 평화냐 파멸이냐 하는 2개의 선택지 밖에 없다”고 밝혔다.<br>이어 “북한이 평화를 해치는 망동을 한다면 그들을 기다리는 것은 파멸의 지옥뿐”이라며 “우리 군은 북한에게 이를 명확하게 각인시켜야 한다”고 했다.<br><!-- MobileAdNew center -->그는 “이것이야말로 진짜 ‘한반도 평화 프로세스’의 첫걸음”이라며 “북한의 선의와 초현실적 낙관에 기댄 (문재인 정부의) ‘한반도 평화 프로세스’는 완벽한 가짜였다. 잘 짜여진 한 편의 사기극이라고 해도 과언이 아닐 것”이라고 일갈했다.<br>그러면서 “우리 모두 응징이 억제고, 억제가 평화라는 인류 역사의 변하지 않는 교훈을 가슴 깊이 새겨야 할 때”라며 “북한이 도발하면 ‘즉·강·끝’(즉시, 강력히, 끝까지) 원칙으로 응징하겠다고도 전했다.<!-- 광고 right -->","date":"2023-12-13T18:38:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231213500231"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"물건너가는 경항모 사업","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/13/SSC_20231213174859_V.jpg' width=100px align=left>정부가 경항공모함(경항모) 건조를 접는 수순으로 가고 있다. 내년도 예산안에 한 푼도 반영하지 않은 데다 향후 5년에 걸친 국방중기계획(2024~2028년)에서도 ‘연구용역 결과를 보고 추가로 논의한다’ 수준에 그친 것으로 확인돼서다. 전임 문재인 정부가 충분한 공감대 없이 2020년 논의를 시작한 경항모 사업은 사업 타당성과 막대한 비용을 둘러싼 논란만 일으키다 좌초되는 모양새다.<br>13일 국방부와 방위사업청 등에 따르면 정부가 국회에 제출한 내년도 정부 예산안에는 경항모 건조 관련 예산이 없다. 전날 국방부가 발표한 ‘2024~2028 국방중기계획’에는 ‘경항모 사업을 추진한다’고는 돼 있지만 현재 진행 중인 연구용역 결과를 바탕으로 추가 논의한다는 단서 조항을 달았다.<br>내년 초 결과가 나오는 연구용역은 국내 기술로 개발 중인 KF-21을 함재기형으로 개조한 KF-21N을 경항모에 탑재하는 방식이 가능한지, 그에 따른 비용은 어느 정도인지를 살펴보는 게 핵심이다. 게다가 KF-21은 아직 시험비행도 마치지 못한 상태라 당초 계획인 F-35B 탑재보다 비용과 시간이 더 많이 필요할 수밖에 없다. 결국 연구용역 결과가 긍정적으로 나오더라도 윤석열 정부에서는 사실상 사업 추진 자체가 힘들다는 지적이 나온다.<br><!-- MobileAdNew center -->국방부 관계자는 “워낙 규모가 크고, 기술적으로도 확인할 사항도 많다”고 말했다. 다른 국방부 관계자는 “돈이 많이 든다. 여러 난관이 있지만 비용 문제가 가장 큰 걸림돌”이라고 밝혔다. 경항모 건조 비용은 최소 2조 5000억원으로 추산된다. 여기에 함재기와 헬기, 항모를 호위할 구축함과 조기경보기, 군수지원함 등을 더하면 수십조원이 훌쩍 넘어간다.<br>타당성 문제도 풀어야 할 숙제다. 경항모 도입을 추진했던 2020년 이후 지금까지도 경항모 도입론자들은 경항모가 왜 필요하고 어떻게 활용할 것인지 국민을 제대로 설득할 만한 명쾌한 설명을 내놓지 못하고 있다. 군 관계자는 “결국 국방력 강화를 강조하는 분위기에 편승해 예산부터 확보하려다 보니 첫 단추를 잘못 끼웠다”면서 “경항모가 꼭 필요하다면 정부가 바뀌더라도 계속 필요성을 얘기해야 하는데 해군조차도 요즘은 경항모 얘기가 쑥 들어갔다”고 꼬집었다.<br><!-- 광고 right -->공교롭게도 경항모 도입에 반대하는 이는 신원식 국방부 장관이다. 신 장관은 국회의원 시절이던 2020년 11월 국회 국방위원회 예산결산소위원회 회의에서 “경항모가 필요한지 제대로 검증도 안 됐다”면서 “경항모는 북한 위협에 대응하는데 아무 소용이 없다. 오히려 남중국해에서 미·중 갈등이 벌어지면 미군은 우리에게 공동 작전을 요구할 것이다. 결국 미국에 좋은 일만 하다가 볼 일 다 본다”고 말했다. 그는 “차라리 더 성능 좋은 이지스함, 잠수함을 만들어야 한다”고 지적했다.<br>정경운 한국전략문제연구소 전문연구위원은 “충분한 전략적 논의와 공감대 형성이 있었는지 되돌아봐야 한다”면서 “경항모의 방어 능력과 생존성, 함재기의 작전 능력과 작전 지속 능력 등을 고려할 때 국가 안보 전략과 부합하는지 의문”이라고 지적했다.<!-- 그림 1520195 -->","date":"2023-12-13T17:49:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231213500223"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"나토 대사들 만난 신원식 “대한민국 위협 세력, 국제사회 결연한 대응 직면할 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/13/SSC_20231213174456_V.jpg' width=100px align=left><!-- 그림 1520193 -->신원식 국방부 장관이 한국을 찾은 북대서양조약기구(NATO·나토) 8개국 대표들을 만나 안보 협력 방안에 대해 논의했다.<br>신 장관은 이날 오후 서울 용산 국방부 청사에서 줄리안 스미스 주 나토 미국대사를 비롯해 영국, 덴마크, 이탈리아, 네덜란드, 폴란드, 체코, 루마니아 등 8개국 나토 대표들을 접견했다.<br>신 장관은 나토 동맹국들이 유럽 지역을 비롯한 글로벌 안보와 평화를 위해 기여하고 있다며 한국과 나토 간 다자 협력을 심화할 것이라고 밝혔다. 우리나라는 나토 회원국은 아니지만 지난 7월 열린 나토 정상회의를 계기로 사이버방위와 군비통제 및 비확산, 대테러 등 11개 분야에서 협력을 제도화하는 개별 맞춤형 파트너십 프로그램(ITPP)을 채택하는 등 협력을 강화하고 있다. 신 장관은 이를 기반으로 한·나토 간 국방·안보 분야 협력을 실질적으로 이행하겠다고 강조했다.<br><!-- MobileAdNew center -->신 장관은 또 군사정찰위성 발사에 이어 9·19 남북군사합의 파기 등 북한의 지속적인 도발로 한반도 안보상황이 엄중한 가운데 북한의 추가 도발을 막기 위해 정부가 노력하고 있다고 설명했다. 신 장관과 나토 대표단은 북한의 도발을 억제하고 대응하기 위한 국제사회의 공조가 더욱 필요하다는 데 공감한 것으로도 알려졌다.<br>신 장관은 특히 “대서양의 안보와 인도·태평양의 안보가 결코 분리될 수 없고 북한을 비롯해 대한민국을 위협하는 세력은 한미동맹뿐 아니라 나토를 비롯한 전 세계의 결연한 대응에 직면하게 될 것”이라고 말했다.<br><!-- 광고 right -->이와 관련 양측은 자유민주주의, 인권 등 핵심 가치를 공유하는 한국과 나토의 안보협력이 국제평화와 안보에 기여할 것이라는 데 깊이 공감하고 앞으로 협력을 실질적으로 이행하기로 했다고 국방부는 전했다.<br>이날부터 방한 일정을 시작한 나토 대표들은 14일에는 장호진 외교부 1차관과 협력 강화 방안에 대한 의견을 나눈다.","date":"2023-12-13T17:45:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231213500221"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[속보] 김기현 국민의힘 대표, 대표직 사퇴","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/08/SSC_20231208150550_V.jpg' width=100px align=left><!-- 그림 1518342 -->김기현 국민의힘 대표가 13일 대표직에서 사퇴하겠다고 밝혔다.<br>김 대표는 이날 자신의 페이스북에 “저는 오늘부로 국민의힘 당대표직을 내려놓습니다”라고 적었다.<br><strong class=subTitle_s0>김기현 대표 페이스북 글 전문</strong><br><!-- MobileAdNew center -->존경하는 국민 여러분!<br>그리고, 사랑하는 당원동지 여러분!<br><!-- 광고 right -->저는 오늘부로 국민의힘 당대표직을 내려놓습니다.<br>지난 9개월 동안 켜켜이 쌓여온 신(新)적폐를 청산하고 대한민국의 정상화와 국민의힘, 나아가 윤석열 정부의 성공이라는 막중한 사명감을 안고 진심을 다해 일했지만, 그 사명을 완수하지 못하고 소임을 내려놓게 되어 송구한 마음뿐입니다.<br>많은 분들께서 만류하셨지만, 윤석열 정부의 성공과 국민의힘의 총선승리는 너무나 절박한 역사와 시대의 명령이기에 ‘행유부득 반구저기’(行有不得反求諸己: 어떤 일의 결과를 자신에게서 찾아야 한다는 고사성어)의 심정으로 책임을 다하고자 합니다.<br>우리 당이 지금 처한 모든 상황에 대한 책임은 당대표인 저의 몫이며, 그에 따른 어떤 비판도 오롯이 저의 몫입니다. 더이상 저의 거취 문제로 당이 분열되어서는 안 됩니다.<br><!-- MobileAdNew center -->우리 당 구성원 모두가 통합과 포용의 마음으로 자중자애하며 국민들의 마음을 얻기 위해 힘을 더 모았으면 좋겠습니다.<br>이제 총선이 불과 119일 밖에 남지 않았습니다. 윤재옥 원내대표를 중심으로 당을 빠르게 안정시켜, 후안무치한 민주당이 다시 의회 권력을 잡는 비극이 재연되지 않도록 저의 견마지로를 다하겠습니다.<br>저도 이제 당원의 한사람으로서 우리 당의 안정과 총선승리를 위해 이바지하고자 합니다.<br>그동안 함께해 주신 국민과 당원, 언론인 여러분께 진심으로 감사드립니다.<br>부디 우리 국민의힘과 윤석열 정부를 도와주십시오!<br>감사합니다.","date":"2023-12-13T17:10:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231213500199"}]