[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[서울포토] 전세사기 대책 긴급당정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/20/SSC_20230420084700_V.jpg' width=100px align=left><!-- 그림 1422130 -->국민의힘과 정부는 20일 국회에서 긴급 회의를 열어 전세사기 피해 추가대책을 협의했다.당정 회의에는 원희룡 국토교통부 장관을 비롯해 법무부·기획재정부·행정안전부 차관과 경찰청 차장, 주택도시보증공사(HUG) 사장직무대행 등이 참석했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-04-20T08:47:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230420500016"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"美서 동맹 70년 ‘한미 정책포럼’","partialText":"외교부는 한미동맹 70주년을 맞아 18일(현지시간) 미국 워싱턴DC에서 한국국제정치학회 및 우드로윌슨센터와 공동으로 ‘한미 정책포럼: 한미동맹 과거 70년, 미래 70년’을 개최했다고 19일 밝혔다.<br>이번 포럼은 12년 만에 성사된 한국 대통령의 국빈 방미를 앞두고 한미 양국 싱크탱크·학계 인사들이 모여 ‘행동하는 동맹’을 구현하기 위한 방안들을 공유하기 위해 마련됐다. 박철희 국립외교원장은 축사에서 “우리 정상 방미는 동맹 70주년을 기념하는 역사적 기회이자 확장억제, 경제안보, 인적교류 등 분야에서 협력을 강화하는 계기가 될 것으로 기대된다”고 했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-04-20T01:53:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230420019004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹방미에 122개社 동행… ‘역대 최대’ 경제사절단","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/20/SSC_20230420032955_V.jpg' width=100px align=left><!-- 그림 1422099 -->다음주 예정된 윤석열(얼굴) 대통령의 국빈 방미 일정에 역대 최대 규모인 122사의 경제사절단이 동행한다.<br>최상목 대통령실 경제수석은 19일 용산 대통령실에서 브리핑을 열고 윤 대통령의 국빈 방미에서 있을 경제 관련 일정을 소개했다. 최 수석은 ▲글로벌 공급망 협력 ▲첨단 과학기술 협력 ▲세일즈외교 통한 수출 확대와 투자 유치 등을 이번 국빈 방미 경제외교의 ‘3대 키워드’로 소개하는 한편, 워싱턴DC와 보스턴에서 7개의 경제 관련 행사가 있을 것이라고 밝혔다.<br>방미에 함께 참여하는 경제사절단에는 이재용 삼성전자 회장과 정의선 현대차 회장, 최태원 SK 회장 등 순방 때 주로 동행했던 국내 대기업 총수는 물론 이재현 CJ 회장 등 K콘텐츠 관련 경제인들도 함께할 예정이다. 전국경제인연합회와 대한상공회의소, 한국무역협회, 중소기업중앙회 등 6대 경제단체도 함께하며, 특히 이번 경제사절단의 70%는 중소·중견기업인이라고 최 수석은 전했다. 업종은 반도체, 전기차, 배터리, 바이오, 로봇, 소프트웨어 등 첨단산업에서 문화콘텐츠 산업까지 다양하게 망라됐다.<br><!-- MobileAdNew center -->워싱턴DC에서는 투자신고식과 한미 비즈니스 라운드테이블, 한미 첨단산업 포럼, 나사 고다드 우주센터 방문 등의 일정이 예정돼 있다. 투자신고식과 한미 비즈니스 라운드테이블에서는 미 첨단기업의 우리나라 투자 결정과 양국 주요 기업인 간 만남과 같은 행사가 진행된다. 미측 참여 기업은 퀄컴, 코닝, 램리서치, 보잉, 록히드마틴, GE, GM, 모더나 등으로 이들 유수 기업의 최고경영자(CEO)들이 한국 주요 기업인과 마주한다.<br>윤 대통령은 미 상공회의소와 전국경제인연합회가 공동 주최하는 한미 첨단산업 포럼과 나사 고다드 우주센터 방문 등 일정에 참석할 것으로 알려졌다. 한미 첨단산업 포럼에는 양국의 170여개 기업이 참여하며 한미동맹 70주년을 맞아 양국의 경제 협력을 평가하고 공급망 안정과 첨단 과학기술 협력 방안이 논의된다고 최 수석은 설명했다.<br><!-- 광고 right -->윤 대통령은 또 보스턴에서 매사추세츠공과대(MIT)를 방문해 디지털·바이오 분야 석학과 간담회를 갖고, 한미 클러스터 라운드테이블도 진행한다. 그는 이어 현직 대통령으로는 처음으로 미 명문 하버드대에서 ‘자유를 향한 새로운 여정’이라는 주제로 연설할 예정이다. 그는 연설에 이어 미 국가정보위원회(NIC) 의장을 지낸 조지프 나이 하버드대 석좌교수와 토론한다.","date":"2023-04-20T01:53:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230420006008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“선 굵은 투쟁·협상력으로 총선 승리…돈봉투 의혹, 뼈 깎는 쇄신·조사 필요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/19/SSC_20230419175949_V.jpg' width=100px align=left><strong class=subTitle_s2>이장~광역단체장까지 경험으로<br/>李대표와 역할 분담해 총선 준비<br/>원칙 지키되 무조건 양보 안 해 <br/>탕평인사로 계파갈등 봉합할 것</strong><br><b>더불어민주당이 오는 28일 새로운 원내대표를 선출하기로 확정했다. 출사표를 던진 김두관 의원은 19일 국회 의원회관에서 가진 서울신문과의 인터뷰에서 “총선 승리를 이끌기 위해선 대범한 협상력과 선 굵은 투쟁 능력을 갖춘 강한 원내대표가 필요하다”고 강조했다. 당을 뒤흔드는 ‘전당대회 돈봉투 의혹’과 관련해선 “뼈를 깎는 쇄신과 함께 당 차원에서도 면밀한 조사가 필요하다”고 밝혔다. 다음은 일문일답.</b><!-- 그림 1421994 -->-왜 김두관이 돼야 하는가.<br>“민주당을 지켜 내고 총선 승리를 이끌 강한 원내대표가 필요하다. 정국 관리능력은 기본이고, 대범한 협상력과 선 굵은 투쟁 능력, 무엇보다 이재명 대표를 원내에서 떠받쳐 줄 정치적 중량감이 필요하다. 이장부터, 군수, 장관, 광역단체장을 지내며 모든 층위의 행정을 경험했다. 국정 전반에 대한 포괄적 이해도가 높고, 국민의힘 강세 지역에서 협치를 기본으로 협상력을 길러 왔다.”<br><!-- MobileAdNew center -->-현재 전당대회 돈봉투 사건으로 당이 위기라는 지적이 있다.<br>“구태를 끊어 내고 뼈를 깎는 쇄신으로 국민 신뢰를 얻어야 한다. 지도부에서 사법 수사에 따라 처리하겠다는 원칙적 입장을 밝혔지만, 당 차원에서도 면밀히 조사해야 한다. 사태가 엄정한 만큼 책임을 질 분은 져야 한다.”<br><!-- 광고 right -->-이재명 대표뿐 아니라 ‘돈봉투’ 의혹을 받는 의원 등에 대한 체포동의안이 국회에 제출될 가능성이 있다.<br>“이 대표 체포동의안은 검찰의 야당 탄압 기획 수사에 따른 것이다. 다만 ‘돈봉투’ 사건은 체포동의안에 적시될 내용을 보고 판단해야 한다. 당에 대한 침탈과 개인적 일탈과 부패는 나눠 대응해야 한다. 혐의가 중대하고 충분히 입증됐다면 국회에서 굳이 막을 이유가 없고, 사안별로 판단할 필요가 있다.”<br>-친명(친이재명)계라는 평가가 있다. 당내 계파 간 내홍이 여전한데 당내 화합을 위한 방책은.<br>“이 대표를 동지로 생각하고 정치적으로 지지해 왔다. 당 조직의 탕평과 화합을 위한 인사를 할 것이다. 당 지지율이 오르면 계파 갈등도 봉합될 것이다.”<br><!-- MobileAdNew center -->-당내 강성 지지층의 팬덤 정치에 대한 비판이 있다.<br>“팬덤은 당원들 정치 참여의 현상적 모습이다. ‘노사모’나 ‘문팬’ 같이 적극 지지자들은 당의 정치적 동력이 돼 왔다. 강성 팬덤의 폭력적이고 과도한 언행은 자제되어야 하지만 결별은 가능하지 않다.”<br>-정부·여당과의 협상 또는 대여 투쟁은 어떻게 할 것인가.<br>“양보할 수 없는 부분은 원칙을 지켜 가며 당당하게 나설 것이다. 윤재옥 국민의힘 원내대표와 친분이 있지만 재량권을 가지기 쉽지 않고, 윤석열 대통령의 태도에 협치의 성패가 달려 있다. 민주당이 먼저 머리 숙이고 들어갈 일은 없다.”<br>-내년 총선을 1년 앞둔 원내 사령탑으로서 선거 전략은.<br>“목표는 원내 1당이 되는 것이고 좀 욕심을 내면 과반 의석을 수성하는 것이다. 이 대표와 역할을 분담해 선거를 치르겠다. 제가 수도권에서 당선된 경험도 있고 부산·울산·경남과 중도층에도 호소력을 지녀 이 대표와 합이 잘 맞을 것이다.”<br><b>■김두관(64)</b> ▲경남 남해, 동아대 ▲20·21대 국회의원 ▲경남 남해군수 ▲행정자치부 장관 ▲대통령비서실 정무특별보좌관 ▲경상남도 지사","date":"2023-04-20T01:53:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230420004007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김재원·태영호 가벼운 입에… 與 “사퇴·징계” 봇물","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/20/SSC_20230420060838_V.jpg' width=100px align=left><strong class=subTitle_s2>태 “김구, 김일성에 당했다” 발언에<br/>김기현, 인터뷰 자제 등 또 경고장<br/>김 자진 사퇴·조수진 징계 목소리</strong><br><!-- 그림 1422102 -->김기현 국민의힘 대표가 ‘당 이미지 실추 언행 엄정책임’을 경고한 지 2주를 넘기고도 좀처럼 당 기강이 잡히지 않고 있다. 김 대표와 함께 선출된 선출직 최고위원 4명 중 3명인 김재원·조수진·태영호 최고위원의 잇단 실언과 당 안팎 징계 요구에 지도부가 휘청이고 있다.<br>19일 국민의힘 핵심 관계자에 따르면 김 대표는 전날 태 최고위원을 직접 불러 다시 한번 엄중히 경고했다. 태 최고위원이 월간조선 인터뷰에서 ‘백범 김구 선생이 김일성의 통일전선 전략에 당했다’는 취지의 발언을 한 데 대한 질책이다. 김 대표는 이 자리에서 태 최고위원에게 언론 인터뷰 등 대외 활동 자제도 지시한 것으로 알려졌다.<br><!-- MobileAdNew center -->김 대표는 이날 서울 강북구 한빛맹학교 방문 후 태 최고위원의 발언과 관련해 “김구 선생이 대한민국에서 가장 존경받는 지도자”라며 “그 뜻을 잘 승계하기 위해 국민의힘은 노력하고 있다”고 말했다.<br>태 최고위원의 ‘1일 1사고’가 끊이지 않자 당내 우려도 커지고 있다. 이용호 국민의힘 의원은 전날 CBS에서 “문제를 지적하면 지적하는 사람의 입장에서 내가 발언한 게 문제가 있나 수용하면 되는데 이분은 ‘내가 뭐가 잘못됐죠’ 자꾸 얘기하는 것을 한두 번 봤다”며 “우리 당에는 그건 도움이 안 되지 않을까 싶다”고 말했다.<br><!-- 광고 right -->김 최고위원을 향해서는 친윤계에서 자진 사퇴 압박이 공개적으로 나왔다. 윤석열 대통령의 수행실장을 지낸 초선 이용 국민의힘 의원은 SBS에서 “자진 사퇴는 그분의 판단에 맡기겠다”면서도 “어떤 조치가 필요하지 않을까 생각한다”고 말했다. 이어 “(자진 사퇴가) 가장 현명”이라고 했다. 특히 이 의원은 윤 대통령 취임 이후 대통령실의 뜻을 의원들에게 전파하는 데 앞장선 만큼 자진 사퇴가 윤심(윤 대통령의 의중)으로 해석됐다.<br>다만 김 대표는 “당 지도부에서 그 (자진 사퇴 요구) 문제를 공식 논의한 적 없다”며 “당내 여러 의견이 다른 점을 유념해 문제 해결을 위해 귀를 열도록 할 것”이라고 했다.<br>비윤계에서는 ‘밥 한 공기’ 논란의 조 최고위원도 징계해야 한다는 목소리가 나온다. 천하람 전남 순천갑 당협위원장은 MBC에서 “국민의힘이 이런 막말을 끊어내겠다고 한다면 조 최고위원과 태 최고위원에 대해서도 똑같은 잣대와 기준으로 징계해야 한다고 생각한다”고 했다.<br>한편 황정근 윤리위원장이 이끄는 당 윤리위 구성도 속도를 내고 있다. 김 대표는 지난 17일 황 위원장을 임명했고, 황 위원장은 윤리위원 후보를 물색 중이다. 현역 의원 중에서는 판사 출신의 초선 전주혜 의원이 가장 먼저 윤리위에 합류했다. 윤리위는 9인 이내 위원을 둘 수 있고, 위원장을 포함해 위원 3분의2 이상은 당외 인사여야 한다.","date":"2023-04-20T01:52:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230420004005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 ‘우크라 군사지원’ 가능성 꺼냈다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/19/SSC_20230419182352_V.jpg' width=100px align=left><strong class=subTitle_s2>“러, 민간 대규모 공격·대량학살땐<br/>인도적 지원만 고집하기 어려워”<br/>대북 초고성능 무기 개발 의지도<br/>러 “무기 공급은 간접적 전쟁 개입”<br/><br/>방미 앞두고 美에 ‘우호 제스처’… “나토 이상의 한미공조” 강조</strong><br><!-- 그림 1422019 -->윤석열 대통령이 러시아의 침공으로 시작된 우크라이나 전쟁과 관련해 우크라이나에 대한 군사 지원 가능성을 시사했다. 전제 조건을 달았지만 인도적·재정적 지원이 아닌 살상무기 지원 의사를 밝힌 것은 이번이 처음이다. 또 북한의 위협에 맞선 초고성능 무기 개발 의지도 밝혔다.<br>윤 대통령은 19일 공개된 로이터 인터뷰에서 “민간인에 대한 대규모 공격이라든지, 국제사회에서 묵과할 수 없는 대량 학살이라든지, 전쟁법을 중대하게 위반하는 사안이 발생할 때는 인도·재정 지원에 머물러 이것만을 고집하기 어려울 수 있다”고 밝혔다.<br><!-- MobileAdNew center -->그는 이어 “불법적인 침략을 받은 나라를 지켜 주고 원상회복하기 위한 다양한 지원에 대한 제한이 국제법적으로나 국내법적으로 있기는 어렵다”며 “전쟁 당사국과 우리나라와의 다양한 관계, 전황 등을 고려해 적절한 조치를 취하는 것뿐”이라고 설명했다.<br>이 같은 발언은 우크라이나에 대한 ‘살상무기 지원 불가’라는 정부의 현재 입장이 개전 1년여 만에 변경될 수 있는 것임을 시사한 것이어서 주목된다. 우크라이나와 미국 등은 한국에 군사적 지원을 압박했지만 정부는 국내 정책을 이유로 방탄 헬멧이나 의약품 등의 비살상용 군수품만 지원해 왔다. 하지만 우크라이나 전쟁이 장기화되면서 미국 등 서방의 군사 지원 압박이 갈수록 커지자 정부도 마냥 외면하기 어려운 상황이 다가오는 게 아니냐는 관측이 제기된다.<br><!-- 광고 right -->러시아의 반발을 무릅쓰고라도 서방의 편에 섰을 때 정부의 실익이 더 크다고 판단하는 것으로도 풀이된다. 로이터와의 인터뷰가 국빈 방미를 앞두고 이뤄졌다는 점에서 우크라이나 전쟁에 더욱 동참하기를 바라는 조 바이든 행정부를 향한 ‘우호적 메시지’ 성격으로도 읽힌다.<br>대통령실 관계자는 “상황에 대한 평가가 중요하다. 전제가 있는 답변”이라면서 즉각적인 무기 지원을 의미하는 것이 아니라고 했지만 러시아는 곧바로 경고성 입장을 내며 긴장 수위를 높였다. 드미트리 페스코프 크렘린궁 대변인은 “무기 공급 시작은 특정 단계의 전쟁 개입을 간접적으로 뜻한다”고 말했다. 드미트리 메드베데프 국가안전보장회의 부의장은 텔레그램 포스팅에서 “북한의 손에 러시아의 최신 무기 설계가 쥐어진다면 어떤 반응을 보일지 궁금하다”고 밝혔다. 대통령실 관계자는 이에 “페스코프 크렘린궁 대변인의 언급은 가정적 상황에 대해 이야기하는 것으로, 코멘트하지 않겠다”고 했다.<br>더불어민주당은 “아마추어보다 못한 외교 전략”이라면서 “윤 대통령은 지금이라도 발언을 철회하기 바란다”고 촉구했다. 권칠승 민주당 수석대변인은 국회 브리핑에서 “한러 수교 후 30여년간 발전해 온 동반자 관계가 적대국으로 돌아설 위기”라며 “러시아의 반발을 잠재울 확실한 대안이라도 있느냐”고 반문했다.<br>윤 대통령은 한미 정상회담에서 논의될 대북 확장억제와 관련해 “강력한 핵공격에 대한 대응 차원에서는 나토(북대서양조약기구) 이상의 강력한 대응이 준비돼야 한다”고 강조했다. 그는 북한의 점증하는 위협에 맞서 “감시·정찰자산을 더 확충하고, 정보 분석 등이 중요한 과제로 대두되고 있다”며 “확장억제도 있지만 초고성능, 고위력 무기들을 개발해서 준비해 나가고 있다”고 말했다.<br><!-- MobileAdNew center -->윤 대통령은 북핵 위협에 대응한 한미일 3자 협력에 대해서는 “확장억제는 한미 간 논의가 많이 진행돼 왔다”며 일본의 참여는 다음 순서가 될 수 있다고 설명했다. 그는 “동시에 3자가 진행하기에는 한미 간에 진도가 많이 나갔기 때문에 한미 간 시스템을 먼저 만드는 것이 더 효율적이지 않겠느냐”고 부연했다.<br>남북 정상회담 개최 가능성에 대해서는 “‘보여 주기식 쇼’는 없다”는 입장을 재확인했다. 윤 대통령은 “선거가 임박해 남북 정상회담을 활용하고 결국 관계가 원점으로 되돌아가는 일을 반복했다”며 “남북 정상이 상당한 기간을 두고 단계를 밟고 국민적인 지지를 받아 가면서 물꼬를 텄다면 남북 관계가 거북이걸음이지만 꾸준하게 발전했을 것”이라고 지적했다.<br>윤 대통령이 인터뷰에서 밝힌 ‘초고성능 무기’는 군에서 개발 중인 각종 고성능 미사일 등을 염두에 둔 것으로 보인다. 현재 군에서는 정밀 타격 능력을 강화하기 위해 고성능 전술지대지미사일, 공대지유도탄 등 초정밀·장사정 미사일을 확충하고 있다.","date":"2023-04-20T01:53:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230420001009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"민주 원내대표 후보 이원욱 사퇴, 박범계 출마 선언…4파전으로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/19/SSC_20230419182918_V.jpg' width=100px align=left><!-- 그림 1422023 -->이원욱 더불어민주당 의원이 19일 “민주당 위기 앞에서 원내대표 도전을 멈추겠다”며 차기 원내대표 선거 불출마를 선언했다. 반면 박범계 의원은 이날 출마를 선언해 제21대 국회 마지막 민주당 원내대표 선거는 홍익표·김두관·박범계·박광온(기호순) 의원의 4파전으로 진행된다.<br>이 의원은 이날 페이스북에 “저는 지난 대선 이후 민주당이 강성 팬덤 정치에 갇혀선 안 된다고 지속적인 문제를 제기해왔다. 소중한 결실 중의 하나가 ‘민주당의 길’이었다”고 밝혔다. 이어 “민주당이 민심의 균형 잡힌 길을 갈 수 있도록 말을 남길 사람이 필요하다. 결론은 저의 원내대표 도전보다는 ‘민주당의 길’의 역할 강화와 소신 있는 목소리가 보다 더 중요하다는 것”이라고 불출마 배경을 설명했다.<br>반면 같은 당 박범계 의원은 이날 국회에서 기자회견을 열고 “늦었지만 지금이라도 윤석열 검찰 독재의 폭주를 멈춰 세워야 한다”며 원내대표 출마를 공식 선언했다. 박 의원은 “국란의 초입에서 이를 저지하고 바로잡아야 하는 민주당조차 위태로우며 제 역할을 못 하고 있다”며 “검찰의 폭력적인 올가미가 대표를 옭아매는 가운데, 2021년 전당대회 당시 소위 돈 봉투가 오갔다는 충격적인 보도가 이어지고 있다”고 지적했다. 그는 “예측가능한 뻔한 원내대표 선거는 안 된다는 절박함이 저를 출마의 길로 이끌었다”며 당의 단합을 촉구했다.<!-- 그림 1422025 --><br><!-- MobileAdNew center -->민주당은 이날 원내대표 경선을 위한 후보 등록을 마감했다. 기호 추첨 결과 홍익표 의원이 1번, 김두관 의원이 2번, 박범계 의원이 3번, 박광온 의원이 4번으로 정해졌다. 차기 원내대표 선출을 위한 의원총회는 오는 28일 열린다. 재적의원 과반수 득표로 당선자를 선출하되, 과반 득표자가 나오지 않으면 1~2위 간 결선투표가 진행된다. 네 명의 후보 중 김 의원을 제외한 세 의원은 모두 3선이다. 김 의원은 유일한 재선으로 도전장을 내밀었다.<br>후보 중 홍 의원은 상대적으로 계파색이 옅다는 평가를 받는다. 당내 최대 의원 모임인 ‘더좋은미래’(더미래), 김근태계 의원 모임인 ‘경제민주화와 평화통일을  위한 국민연대’(민평련) 등 조직표를 중심으로 지지를 받는 것으로 알려졌다. 지난 대선 경선 때는 이낙연 전 대표를 지원했지만, 이번 선거에서는 친명(친이재명)계의 지지를 받는 것으로 전해졌다.<br><!-- 광고 right -->김 의원은 후보군 중 가장 강성으로 평가받는다. 김 의원은 자신이 친명 색채가 가장 짙다고 강조하며 “민주당과 이재명 대표를 지키겠다”고 표심을 호소하고 있다.<br>이날 출마를 선언한 박범계 의원은 친문(친문재인)계로 분류되고, 당내 검찰독재정치탄압대책위원회 위원장을 맡아 윤석열 정부와 검찰을 강하게 비판해왔다.<br>박광온 의원은 지난 대선 때 이낙연 전 대표를 지원해 비명(비이재명)계로 분류된다. 박 의원은 친문계 의원들의 모임인 ‘민주주의 4.0’을 비롯해 친이낙연계 의원들의 지지를 받는 것으로 알려졌다. 지난해에 이어 올해도 원내대표에 도전하는 재수생인 만큼 ‘동정표’도 기대하고 있다.<br>이 의원의 불출마는 박광온 의원과 사실상 비명계 단일화를 한 것이란 분석이 나온다. 이번 이 의원의 원내대표 불출마 결심을 기점으로 당을 향한 ‘민주당의 길’의 쓴소리가 더욱 강화될 것으로 예상된다. ‘민주당의 길’은 정식 출범 후 이재명 대표 ‘방탄 정당’ 이미지에 대한 우려를 제기하며 이 대표를 향해 ‘당직 개편’ 결단 등을 요구해왔다.","date":"2023-04-19T18:29:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230419500216"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"野 50억 클럽·김건희 특검 27일 본회의 처리…“패스트트랙 불가피”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/19/SSC_20230419181417_V.jpg' width=100px align=left><!-- 그림 1422003 -->더불어민주당이 19일 ‘50억 클럽’ 특검법과 김건희 여사 특검법 등 이른바 ‘쌍특검’의 4월 내 통과를 위해 진력하고 있다. 민주당의 ‘신속처리안건’(패스트트랙) 추진에 시큰둥한 반응을 보였던 정의당이 최근 입장을 틀어 보조를 맞추자 특검 처리를 속도감 있게 밀어붙이는 분위기다.<br>박홍근 민주당 원내대표는 이날 최고위원회 회의에서 “국민의힘이 금주 중으로 법사위 개의를 또다시 거부한다면 민주당은 27일 본회의에서 양 특검법과 민생법안들을 국회법에 따라 처리에 나설 것임을 분명히 밝힌다”면서 “법사위를 열어 민생법안들과 양 특검법을 처리하는 게 입법부의 본분”이라고 했다. 이어 “국민의힘은 법사위 개최 제의를 1시간 만에 철회했다”면서 “‘윤심’(尹心·윤석열 대통령의 의중)이 불허했는지 법무부 장관 언질이 있었는지 알 길이 없으나 스스로 말을 뒤집어 법사위 회의를 막아 특검법을 저지하겠다는 속내를 드러냈다”며 법사위 개최를 거부하는 여당을 비판했다.<br>50억 클럽 특검법은 지난 11일 법사위 법안심사제1소위원회를 통과해 전체회의에 회부됐지만 아직 전체회의 일정이 잡히지 않았고, 김건희 특검법은 법안심사소위에도 상정되지 않았다. 특검 처리를 위해서는 법사위 전체회의를 열어야 하지만, 그 권한을 법사위원장인 김도읍 국민의힘 의원이 쥐고 있어 처리가 요원한 상황이다.<br><!-- MobileAdNew center -->민주당은 그동안 정의당의 주장대로 ‘선(先) 법사위’ 원칙 하에 법사위 논의를 이끌어왔지만, 국민의힘의 불참이 장기화하는 만큼 더 이상 두고 볼 수 없다는 입장이다. 민주당 원내 관계자는 이날 서울신문과의 통화에서 “주호영 전 원내대표와 협상했던 내용은 있지만 지금 윤재옥 국민의힘 원내대표는 정부의 뜻에 따라 절대 특검안 처리를 하지 않을 사람인데 법사위 처리가 가능하겠나”면서 “그렇게 기대하기 어렵기 때문에 패스트트랙은 불가피하다”고 전했다.<!-- 그림 1422004 -->정의당도 지난달 30일 50억 클럽 특검법이 법사위에 상정된 이후 한 달 가까이 논의가 지지부진하자, 민주당의 ‘원안’이었던 쌍특검 패스트트랙 추진에 무게를 싣고 있다. 이은주 원내대표는 지난 18일 의원총회에서 “국민의힘이 법사위에서 법조·정계 방탄, 김건희 방탄을 이어간다면 정의당은 국회법이 규정한 마지막 절차, 패스트트랙에 돌입할 수밖에 없음을 엄중히 경고한다”고 했다.<br>민주당과 정의당 원내 지도부는 다음 주 초 회동을 갖고 양당의 특검안 처리 방침을 결정할 예정이다. 민주당 원내 관계자는 통화에서 “정의당이 공식 입장은 아직 내지 않았지만 내부적으로 정리되고 있는 걸로 안다”면서 “원내 수석들이 물밑 접촉을 가진 뒤 양당 원내대표가 만나 공식적으로 뜻을 모을 것”이라고 분위기를 전했다. 정의당 원내 관계자도 서울신문에 “본회의 전 마지막 법사위에서 특검안이 처리되지 않는다면 패스트트랙을 할 수밖에 없다”고 했다.<br><!-- 광고 right -->본회의에서 패스트트랙을 처리하려면 재적 의원 5분의 3 이상(180명)이 찬성해야 한다. 민주당 소속 의원 169명과 민주당 출신 무소속 5명, 기본소득당 1명을 모두 합쳐도 175명으로, 정의당(6명)이 캐스팅보트를 쥔다. 쌍특검이 패스트트랙에 올라도 처리까지는 법사위 180일, 본회의 60일 등 최장 8개월(240일)이 소요된다. 국회 문턱을 넘어도 윤 대통령이 거부권(재의요구권)을 행사할 것으로 전망된다.","date":"2023-04-19T18:14:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230419500210"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김종인 “금태섭 신당, 수도권 30석 가능”…이준석 “신당 고민해본 적 없다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/19/SSC_20230419181207_V.jpg' width=100px align=left><!-- 그림 1421998 -->내년 총선을 앞두고 정치권에 이른바 ‘제3지대 신당’이 출현할 가능성이 제기되고 있다. 금태섭 전 더불어민주당 의원이 최근 공식적으로 신당 창당에 대한 의지를 밝힌 가운데, 김종인 전 국민의힘 비상대책위원장이 성공 가능성에 대해 긍정적 전망을 내놨다. 합류 가능성이 거론되는 이준석 전 대표는 이러한 시선에 대해 “고민해 보지 않았다”고 선을 그었다.<br>김 전 위원장은 19일 CBS라디오에 출연해 금 전 의원이 “수도권에서 30석이 되면 신당이 뿌리를 내릴 수 있다”고 한 주장이 불가능하지 않다는 전망을 내놨다. 그는 “현재 수도권이 121석으로 (금 전 의원 신당에서) 좋은 후보자들이 나오면 그 정도도 가능할 수 있다. 불가능하다고 생각할 필요가 없는 것”이라고 강조했다.<br>앞서 금 전 의원은 전날 국회에서 열린 ‘다른 미래를 위한 성찰과 모색’ 토론회에서 신당 창당 의지를 명확히 밝힌 바 있다. 김 전 위원장은 “국민이 국가가 당면 문제를 해결하지 못한다는 각성이 있으면 새로운 정치 세력이 등장할 가능성이 충분하다”고 바라봤다.<br><!-- MobileAdNew center -->김 전 위원장은 또 신당이 젊은 세대의 지지를 받게 될 가능성을 높게 전망했다. 그는 “많은 젊은 세대가 합세할 수 있는 가능성이 있다”며 “양당 밖에 있는 새로운 세력도 있고, 경우에 따라 양당에서 빠져나와 합세할 사람도 있을 것”이라고 설명했다.<!-- 그림 1421999 -->한편 이준석 전 대표는 금 전 의원 신당 합류나 독자 신당 창당 등 모든 시나리오에 대해 거리를 뒀다. 그는 이날 경남MBC 라디오에서 “살면서 금 전 의원과 교류해본 적 없기 떄문에 앞서 나가는 이야기들”이라며 “김 전 위원장과 제가 굉장히 깊은 유대관계가 있고, 김 전 위원장과 금 전 의원이 가깝기 때문에 엮어서 생각하는 분들이 있는 것 같다”고 일축했다.<br>독자 신당 창당 가능성을 묻는 질문에 이 전 대표는 “저는 하루빨리 국민의힘이 정상화돼 정신을 차리지 못 하고 있는 반란군들을 빨리 제압하고 싶은 생각밖에 없다”며 “당대표를 내쫓고, 사람 내쫓는 일에만 특화돼 있는 연판장이나 돌리고 있는 이들이 진짜 반란군들”이라며 “이건 정치가 아니다”라고 강도 높게 비판했다.<br><!-- 광고 right -->그러면서 이 전 대표는 어떤 형식으로든 내년 총선에 출마하겠다는 뜻은 분명히 했다. 그는 “내년 총선에서 노원구에 출마하는 건 상수”라며 “여기서 누군가 변수를 만들려고 한다면 수동적이기보다 능동적으로 대처할 것”이라고 단언했다.","date":"2023-04-19T18:12:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230419500208"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김두관 “선 굵은 투쟁·협상력으로 총선 승리… 뼈깎는 당 쇄신 필요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/19/SSC_20230419175949_V.jpg' width=100px align=left><!-- 그림 1421994 -->더불어민주당이 오는 28일 새로운 원내대표를 선출하기로 확정했다. 출사표를 던진 김두관 의원은 19일 국회 의원회관에서 가진 서울신문과의 인터뷰에서 “총선 승리를 이끌기 위해선 대범한 협상력과 선 굵은 투쟁 능력을 갖춘 강한 원내대표가 필요하다”고 강조했다. 당을 뒤흔드는 ‘전당대회 돈봉투 의혹’과 관련해선 “뼈를 깎는 쇄신과 함께 당 차원에서도 면밀한 조사가 필요하다”고 밝혔다. 다음은 일문일답.<br>왜 김두관이 돼야 하는가.<br>“민주당을 지켜내고 총선 승리를 이끌 강한 원내대표가 필요하다. 정국 관리능력은 기본이고, 대범한 협상력과 선 굵은 투쟁 능력, 무엇보다 이재명 대표를 원내에서 떠받쳐줄 정치적 중량감이 필요하다. 이장부터, 군수, 장관, 광역단체장을 지내며 모든 층위의 행정을 경험했다. 국정 전반에 대한 포괄적 이해도가 높고, 국민의힘 강세 지역에서 협치를 기본으로 협상력을 길러왔다.”<br><!-- MobileAdNew center -->현재 전당대회 돈봉투 사건으로 당이 위기라는 지적이 있다.<br>“구태를 끊어내고 뼈를 깎는 쇄신으로 국민 신뢰를 얻어야 한다. 지도부에서 사법 수사에 따라 처리하겠다는 원칙적 입장을 밝혔지만, 당 차원에서도 면밀히 조사해야 한다. 사태가 엄정한 만큼 책임을 질 분은 져야 한다.”<br><!-- 광고 right -->이재명 대표뿐 아니라 ‘돈봉투’ 의혹을 받는 의원 등에 대한 체포동의안이 국회에 제출될 가능성이 있다.<br>“이 대표 체포동의안은 검찰의 야당 탄압 기획 수사에 따른 것이다. 다만 ‘돈봉투’ 사건은 체포동의안에 적시될 내용을 보고 판단해야 한다. 당에 대한 침탈과 개인적 일탈과 부패는 나눠 대응해야 한다. 혐의가 중대하고 충분히 입증됐다면 국회에서 굳이 막을 이유가 없고, 사안별로 판단할 필요가 있다.”<br>친명(친이재명)계라는 평가가 있다. 당내 계파 간 내홍이 여전한데 당내 화합을 위한 방책은.<br>“이 대표를 동지로 생각하고 정치적으로 지지해왔다. 당 조직의 탕평과 화합을 위한 인사를 할 것이다. 당 지지율이 오르면 계파 갈등도 봉합될 것이다.”<br><!-- MobileAdNew center -->당내 강성 지지층의 팬덤 정치에 대한 비판이 있다.<br>“팬덤은 당원들 정치 참여의 현상적 모습이다. ‘노사모’나 ‘문팬’ 같이 적극 지지자들은 당의 정치적 동력이 돼왔다. 강성 팬덤의 폭력적이고 과도한 언행은 자제되어야 하지만 결별은 가능하지 않다.”<br>정부·여당과의 협상 또는 대여 투쟁은 어떻게 할 것인가.<br>“양보할 수 없는 부분은 원칙을 지켜가며 당당하게 나설 것이다. 윤재옥 국민의힘 원내대표와 친분이 있지만 재량권을 가지기 쉽지 않고, 윤석열 대통령의 태도에 협치의 성패가 달려있다. 민주당이 먼저 머리 숙이고 들어갈 일은 없다.”<br>내년 총선을 1년 앞둔 원내 사령탑으로서 선거 전략은.<br>“목표는 원내 1당이 되는 것이고 좀 욕심을 내면 과반 의석을 수성하는 것이다. 이 대표와 역할을 분담해 선거를 치르겠다. 제가 수도권에서 당선된 경험도 있고 부산·울산·경남과 중도층에도 호소력을 지녀 이 대표와 합이 잘 맞을 것이다.”<br><b>■김두관(64) ▲경남 남해, 동아대 ▲20·21대 국회의원 ▲경남 남해군수 ▲행정자치부 장관 ▲대통령비서실 정무특별보좌관 ▲경상남도 지사</b>","date":"2023-04-19T17:59:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230419500207"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"전세사기 당한 집, 내일부터 경매 중단…‘공공 매입’은 여야 이견","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/19/SSC_20230419173634_V.jpg' width=100px align=left><!-- 그림 1421982 -->전세사기 피해를 당한 세입자가 극단적 선택을 했다는 소식이 전해지는 등 전세사기가 사회적 문제로 부상하자 정치권도 19일 대책 마련을 위한 움직임에 돌입했다. 대통령실이 피해 물건에 대한 경매절차 중단 조치를 오는 20일부터 시행하기로 한 가운데, ‘공공 매입’ 등 추가 대책 시행 여부를 놓고 여야가 이견을 노출해 추가적인 논의가 필요할 것으로 보인다.<br>국민의힘은 이날 박대출 정책위의장을 위원장으로 하는 당내 태스크포스(TF)를 구성하고 20일 첫 회의를 개최한다고 밝혔다. TF는 박 정책위의장을 비롯해 이만희 정책위 수석부의장 및 김정재·류성걸·정점식·윤한홍·유경준 의원 등 관련 국회 상임위원회 간사로 구성됐다. 외부 전문가들도 참여할 예정이다.<br>TF에서는 피해자에 대한 법률 상담과 우선매수권, 선별구제 방안 등을 집중적으로 검토할 예정이다. 단, 피해 물건을 국가가 매입하는 ‘공공 매입’ 방식을 도입해야 한다는 야권의 주장엔 선을 그었다. 이 경우 세입자가 아닌 은행 등 채권자가 혜택을 본다는 입장이다. 박 정책위의장은 “국가가 매입을 하거나 임대주택으로 활용하는 방안을 일부에서 제기하는 데 매입에 따른 1차 이익은 다 채권자에게 돌아가지 피해자에게 돌아가지 않는다”고 설명했다.<br><!-- MobileAdNew center -->반면 더불어민주당은 경매절차 중단 조치 외에 정부가 보다 적극적으로 개입해야 한다는 입장을 이어갔다. 공공 채권매입기관이 임차인의 임대차보증금 반환채권을 우선 매수하고, 이 채권을 기초로 해당 주택을 매입 후 환가하거나 공공임대주택으로 활용하는 등의 ‘공공 매입’ 방식을 활용해야 한다는 주장이다.<br>민주당 정책위원회는 이날 이런 내용을 담은 피해자 구제 방안을 발표하고 조속한 후속 조치를 약속했다. 이들은 발표문에서 “현행 헌법과 주거기본법은 국가와 지자체에 전 국민의 주거권 보장 의무를 규정하고 있으므로, 전세사기 피해에 대해서도 국가에 최종 책임이 있음을 천명한다”며 정부 개입의 필요성을 거듭 강조했다. 이재명 대표도 ‘선 지원 후 구상권 청구’를 골자로 하는 ‘피해자 구제 특별법’ 조속 추진을 주장했다.<br><!-- 광고 right -->한편 경매 중단에 대해서는 여야가 입장을 같이 한 만큼 대통령실도 시행에 속도를 낼 예정이다. 최상목 경제수석은 이날 브리핑에서 “피해자 전수 명단을 가지고 금융기관을 통해 추적하고 있다”며 “모든 기관이 동시에 협조되기는 어려운 측면이 있지만 20일부터 기관이 실제로 중단하고 있는지 실시간 모니터링할 것”이라고 밝혔다.<br>아울러 최 수석은 “정부가 저리 자금 대출 긴급거처 마련 등 지원책을 시행하고 있고, 관계기관이 제공하는 상담과 지원을 받을 수 있도록 조치를 취하고 있다”고 덧붙였다.","date":"2023-04-19T17:36:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230419500202"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[속보] ‘돈봉투 의혹’ 송영길 “토요일에 만나자”… 조기귀국 요청 즉답 피해","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/19/SSC_20230419170658_V.png' width=100px align=left><!-- 그림 1421951 -->프랑스 파리에 체류 중인 송영길 전 더불어민주당 대표가 ‘전당대회 돈봉투 살포 의혹’과 관련한 당 지도부의 조기 귀국 요청에 대해 즉답을 피했다.<br>송 전 대표는 19일(현지시간) 파리에서 조기 귀국 가능성을 묻는 취재진에 “토요일에 만나자”고 말했다.<br>이는 송 전 대표가 종전 예고한 기자간담회 일정을 거론한 것이다. 앞서 송 전 대표 측은 오는 22일 오후 4시 파리 현지에서 간담회를 하겠다고 알린 바 있다.<br><!-- MobileAdNew center -->송 전 대표는 ‘간담회 일정이 늦어졌다는 지적이 있다’는 질문엔 “원래 그렇게 정해 놨다. 처음부터”라고 답했다.<br>조기 귀국 가능성에 대해선 “그날 말씀드리겠다”고 했다.<br><!-- 광고 right -->취재진이 ‘프랑스 정부 초청으로 온 것이라 개인 사정으로 들어가긴 힘들 것이란 관측이 있다’고 묻자 “22일인가요. 아마 장소가 오늘 중으로 섭외가 되면 전하겠다”고 했다.<br>앞서 이재명 민주당 대표는 지난 17일 최고위원회의 모두발언에 앞서 2021년 민주당 전당대회 불법 정치자금 의혹 관련해 대국민 사과를 하며 송 전 대표에게 조기 귀국할 것을 공개 요청했다.<br>송 전 대표는 22일 간담회에서 돈봉투 의혹 관련 입장을 밝힐 전망이다.","date":"2023-04-19T17:07:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230419500181"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"워싱턴DC서 ‘한미동맹 70주년’ 한미정책포럼 개최","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/19/SSC_20230419160734_V.jpg' width=100px align=left>외교부는 한미동맹 70주년을 맞아 18일(현지시간) 미국 워싱턴 DC에서 한국국제정치학회 및 우드로윌슨센터와 공동으로 ‘한미 정책포럼: 한미동맹 과거 70년, 미래 70년’을 개최했다고 19일 밝혔다.<br>이번 포럼은 12년 만에 성사된 한국 대통령의 국빈 방미를 앞두고 한미 양국 싱크탱크·학계 인사들이 모여 ‘행동하는 동맹’을 구현하기 위한 방안들을 공유하기 위해 마련됐다. 박철희 국립외교원장은 축사에서 “한미동맹은 70년 전 태동한 이래 한반도와 역내의 평화·안정·번영은 물론 자유주의 질서 유지를 위한 핵심축이 되어왔다”며 “우리 정상 방미는 동맹 70주년을 기념하는 역사적 기회이자 확장억제, 경제안보, 인적교류 등 분야에서 협력을 강화하는 계기가 될 것으로 기대된다”고 했다.<br><!-- 그림 1421910 -->에드가드 케이건 미 국가안보회의(NSC) 동아시아·대양주 담당 선임보좌관은 기조연설에서 “한미동맹은 현재 역대 최상으로, 북한 문제 뿐 아니라 경제, 기술 등으로 공조 범위를 확대하고 있다”며 “한국의 높아진 역량과 적극적인 역내 관여 의지에 힘입어 한미 협력의 지평을 인도·태평양 지역과 전 세계로 확대해 나가길 바란다”고 말했다.<br><!-- MobileAdNew center -->토론 참석자들은 한미동맹이 북한 비핵화, 확장억제 신뢰도 제고 등 한반도 안보 협력을 지속적으로 강화하는 한편 미중 경쟁, 우크라이나 전쟁 등 지정학적 도전과제에서도 동맹 정신을 발휘해 나가야 한다는 데 의견을 같이했다. 또 한미 간 경제안보 협력 과정에서 산업정책 등 측면에서 양국 간 협의·조율은 물론 전략적 고려를 강화해 나가야 한다는데 공감했다고 외교부는 전했다. 특히 참석자들은 한일 관계 개선을 위한 한국 정부의 결단이 한미일 협력 강화를 위한 토대가 될 것으로 평가했다.<!-- 광고 right -->","date":"2023-04-19T16:07:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230419500159"}]