[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"2주기 맞는 전두환 前 대통령, 파주 휴전선 인근에 안장 전망","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/17/SSC_20231117000304_V.jpg' width=100px align=left><!-- 그림 1509859 -->오는 23일 2주기를 맞는 전두환 전 대통령의 유해가 휴전선과 가까운 경기 파주 장산리에 안장될 전망이다.<br>16일 정치권에 따르면 현재 유골함에 담겨 약 2년째 서울 연희동 자택에 임시 안치 중인 전 전 대통령의 유해는 장산리의 한 사유지에 안장될 예정이다. 장지는 약 100ｍ 고지에 위치했다고 정치권 내 한 소식통이 전했다. 민간 사유지로 멀리서 개성 등 북한 땅이 보인다고 한다.<br>전 전 대통령은 생전 회고록에서 ‘북녘땅이 내려다보이는 전방 고지에 백골로라도 남아 통일의 날을 맞고 싶다’고 사실상의 유언을 남겼고, 유족 측은 고인의 뜻에 따라 화장을 한 뒤 휴전선과 가까운 곳에 안장하겠다는 뜻을 밝힌 바 있다. 전 전 대통령 측은 유언대로 유해를 뿌리지는 않고 유골함을 장지에 안치할 예정이다.<br><!-- MobileAdNew center -->전 전 대통령은 내란죄 등으로 실형을 받았기 때문에 국립묘지에는 안장될 수 없다.<!-- 광고 right -->","date":"2023-11-17T00:03:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231117022008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“충심 입증해라”… 코너 몰리는 장제원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/16/SSC_20231116183057_V.jpg' width=100px align=left><!-- 그림 1509770 -->국민의힘 혁신위원회가 지도부·중진·친윤(친윤석열)계를 향해 불출마 또는 험지 출마를 요구하자 공개 반발한 장제원 의원을 향해 당 안팎의 압박이 고조되고 있다. 주호영 의원에 이어 두 번째로 험지 출마를 거절한 셈인데도 수천명을 동원해 세를 과시하면서 오히려 타깃이 된 모양새다.<br>16일 국민의힘에서는 장 의원을 향한 압박 메시지가 여럿 나왔다. 지도부인 김병민 최고위원은 CBS 라디오에서 장 의원을 향해 “당을 위해 헌신할 가능성 하나와 인요한 혁신위원장에 이어 누군가가 공천 과정에서 혁신의 키를 이어받으면서 당의 공천을 못 받게 될 가능성 하나가 있다”고 언급했다. 결단을 내려 선당후사의 모습을 보이지 않으면 낙천으로 이어질 수 있다는 분석으로 풀이된다.<br>당 비전전략실장을 지냈던 김근식 서울 송파병 당협위원장도 같은 날 페이스북을 통해 장 의원에게 “윤석열 대통령에 대한 충심이 아직 남아 있다면 마지막 명예로운 결단으로 충심을 입증해 달라”고 촉구했다.<br><!-- MobileAdNew center -->당 안팎에서는 장 의원이 지난 13일 버스 92대와 회원 4200명을 모아 개최한 산악회 행사가 부메랑이 됐다는 해석도 나온다. 두 달 전부터 기획됐다고 하지만 공교롭게도 혁신위 측의 불출마 요구 강도가 높아지던 시점에 행사가 열리면서 자신을 향한 거취 결단 요구에 반발해 일종의 ‘세 과시’를 한 모양새가 돼 버린 것이다.<br>혁신위 요구를 거부한 사례가 장 의원이 처음은 아니다. 앞서 대구에서 5선을 지낸 주호영 의원이 “대구에서 정치를 시작했으면 대구에서 정치를 마치겠다”며 첫 공개 거부 의사를 피력한 바 있다. 장 의원이 윤 대통령의 대선캠프 종합상황실장부터 당선인 시절 비서실장을 지냈고 이후에도 ‘윤핵관 중의 윤핵관’이라는 평 속에 존재감을 보여 온 탓에 집중 표적이 됐다는 시선도 있다.<br><!-- 광고 right -->따라서 장 의원에게 조금 더 숙고할 시간을 줘야 한다는 목소리가 나온다. 인 위원장이 드라이브를 빠르고 강하게 걸면서 ‘정치적 결단’이 아닌 ‘등 떠밀려 결정하는 모양새’가 돼 버린 만큼 장 의원의 강도 높은 반발이 당연하다는 동정론도 있다. 한 영남권 중진 의원은 서울신문과의 통화에서 “결단을 요구할 때 요구하더라도 명예롭게 할 수 있는 분위기를 조성해 줘야 한다”고 했다. 영남권 의원 중 일찌감치 수도권 출마를 선언한 부산 해운대갑의 하태경 의원은 이날 “장 의원은 책임지는 정치를 하는 게 어떤 것인지 본인이 잘 알 거라고 본다”며 “시간은 좀 걸리겠지만 대통령과의 의리를 지킬 것이라고 생각한다”고 전망했다.","date":"2023-11-17T00:01:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231117005006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"野 ‘청년취업·일경험’ 2382억 전액 삭감 예산안 단독 의결","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/17/SSC_20231117063233_V.jpg' width=100px align=left><!-- 그림 1509904 -->더불어민주당이 16일 ‘청년취업진로 및 일경험지원’ 사업 예산 2382억원가량을 전액 삭감하는 내년도 고용노동부 예산안을 단독으로 의결했다. 새만금 관련 예산 복원과 연구개발(R&amp;D) 예산 증액에 이어 청년 고용 정책에서도 168석 거대 야당의 일방통행식 단독 처리가 이어졌다. 국민의힘은 ‘거야의 폭주’라고 반발했다.<br>이날 국회 환경노동위원회 전체 회의에서 국민의힘 의원들이 퇴장한 가운데 민주당 의원들은 고용부가 제출한 내년도 예산안 2214억 8600만원을 삭감해 의결했다. 정부안에서 186억 1800만원이 증액되고 2401억 400만원이 감액됐다. 이 가운데 청년취업진로 및 일경험지원 사업 예산은 전액(2382억 1300만원) 삭감됐다. 윤석열 정부 국정과제 중 하나인 이 사업은 적성에 맞는 청년의 직무 탐색과 역량 강화를 지원하고 구직 의욕이 없는 청년을 발굴하고 지원하는 내용이다.<br>민주당 의원들은 앞서 진행된 환노위 예산결산기금심사소위원회 회의에서 청년 장기근속 지원과 자산 형성 지원에 쓰이는 문재인 정부의 고용정책 ‘청년내일채움공제’ 예산 증액을 요구했으나 정부와 여당이 반대해 합의에 이르지 못했다. 이에 정부가 편성한 청년취업진로 및 일경험지원 사업 예산을 전액 삭감하면서 맞불을 놓은 것이다.<br><!-- MobileAdNew center -->진성준 민주당 의원 등은 예산안 의결 후 기자회견에서 “정부가 제출한 내년도 고용부 예산안은 ‘약자의 눈물’을 외면했다”고 주장했다. 청년내일채움공제 사업의 정책 호응과 집행률이 높아 예산이 완전히 소진되는 사업이었는데도 4200억원(65.69%) 삭감된 채 정부안이 제출됐다는 것이다. 반면 청년 취업진로 및 일경험지원 사업에 대해선 “아무 보장도 없이 기업의 선의에만 의존해 청년들에게 ‘희망 고문’을 지속하는 사업”이라고 혹평했다.<br>앞서 민주당은 전날 국토교통위원회 전체 회의에서 정부가 대폭 삭감한 새만금 관련 예산(1471억원)을 포함해 1조 1800억원가량을 증액했다. 이 역시 단독 의결이었다. 서울~양평고속도로 건설 설계비 예산은 정부안 123억원 중 61억원을 삭감했다. 지난 14일 열린 국회 과학기술정보방송통신위원회 예산안심사소위원회에서도 민주당은 R&amp;D 예산 8000억원을 증액해 단독으로 의결했다.<br><!-- 광고 right -->국민의힘은 민주당의 잇따른 단독 의결을 거대 야당의 폭주라고 비판했다. 박정하 수석대변인은 “헌법 57조에 명시된 ‘정부 동의 없이 예산 금액을 늘리거나 새 비목을 설치할 수 없다’는 규정을 무시한 월권”이라고 지적했다.","date":"2023-11-17T00:01:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231117004008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 만난 애플 CEO “부친 한국전 참전… 韓기업과 협력 지속”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/16/SSC_20231116182705_V.jpg' width=100px align=left><!-- 그림 1509766 -->윤석열 대통령이 15일(현지시간) 아시아태평양경제협력체(APEC) 정상회의 참석차 미국 샌프란시스코를 방문한 자리에서 글로벌 완성차 업체인 제너럴모터스(GM) 측이 “지난 30년간의 파트너십에 이어 앞으로도 한국 생산을 계속 늘려 나가겠다”고 밝혔다.<br>최상목 경제수석은 이날 샌프란시스코 프레스센터 현지 브리핑에서 윤 대통령이 APEC CEO(최고경영자) 서밋에 참석해 주요 기업인과 가진 환담 결과를 소개하며 이렇게 전했다. 윤 대통령을 만난 실판 아민 GM 수석부회장은 “한국 정부의 과감한 규제 개혁과 글로벌 스탠더드에 맞는 제도 개선으로 한국에서의 기업 활동에 자신감이 생긴다”며 한국 내 투자 확대를 약속했다.<br>윤 대통령은 또 팀 쿡 애플 CEO와 별도 접견을 갖고 협력 방안을 논의했다. 쿡 CEO는 “한국 협력업체와 정부의 도움이 없었다면 애플은 현재 위치에 오르지 못했을 것”이라며 “애플은 한국 기업과 지난 5년간 1000억 달러(약 129조원) 이상 계약했고 앞으로도 협력과 투자를 지속하기를 바란다”고 했다. 쿡 CEO는 부친이 한국전 참전 용사였다는 사실도 처음 공개했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-11-17T00:01:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231117001008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"대통령실, ‘尹에 신호 받았다’ 인요한 발언에 “그런 것 없었다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/16/SSC_20231116170059_V.jpg' width=100px align=left><!-- 그림 1509693 -->대통령실은 16일 인요한 국민의힘 혁신위원장이 윤석열 대통령의 의중을 암시한 데 대해 “그런 것은 없었다”고 일축했다.<br>이날 대통령실 고위 관계자는 ‘대통령실이 혁신위에 힘을 실어줬다고 한다’는 기자 질문에 “(혁신위는) 당에서 알아서 하는 것”이라며 이같이 밝혔다.<br>전날 인 위원장은 라디오 인터뷰에서 윤 대통령 측으로부터 “소신껏 맡은 임무를 거침없이 하라”는 신호를 받았다고 주장했다. 앞서 하태경 국민의힘 의원도 지난 14일 라디오 방송에 출연해 ‘친윤’ 초선이자 윤 대통령의 대선후보 시절 수행비서를 지난 이용 의원이 윤 대통령과 인 위원장 간 메신저 역할을 한다는 취지로 발언했다.<br><!-- MobileAdNew center -->그러나 김기현 당 대표는 이날 “당무에 개입하지 않는 대통령을 당내 문제와 관련해 언급하는 것은 바람직하지 않다”고 비판했다. 인 위원장을 향해서 ‘자신의 생각을 대통령의 뜻인양 포장하지 말라’는 경고다.<br>이 관계자는 북한 미사일 도발 당시 주식 거래 및 골프 의혹 등이 불거진 김명수 합동참모본부 의장 후보자에 대한 야권의 사퇴 압박에 “국회에서 (인사청문경과) 보고서 채택 여부가 결정되지 않은 상황에서 예단해서 말하기는 (이르다)”고 답했다.<br><!-- 광고 right -->그러면서 “군이라는 조직이 좀 특수하다. 공무원으로서 도덕적 자질도 필요하고, 국민의 생명과 안전을 지키는 전문적인 직업이기에 (특수한 상황도) 같이 잘 봐야 한다”라고 덧붙였다.","date":"2023-11-16T17:01:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231116500205"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"경기도와 서울시 간 관할구역 변경에 관한 특별법률안 접수[서울포토]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/16/SSC_20231116162055_V.jpg' width=100px align=left><!-- 그림 1509670 --><!-- 그림 1509676 -->국민의힘 ‘뉴시티 프로젝트 특별위원회가  경기 김포의 서울 편입을 위해 ’경기도와 서울특별시간 관할구역 변경에 관한 특별법률안‘을 16일 오후 발의했다. 조경태 특위 위원장은 이날 오전 국회에서 김기현 대표와 면담한 뒤 기자들에게 “일단 김포만 원 포인트로 특별법을 발의하기로 결정했다”며 “그는 통합 방식에 대해 ”일정 기간 유예를 두고 점진적으로 편입·통합할 예정“이라며 김포시의 행정·재정적 불이익을 줄이기 위한 완충 기간을 두겠다고 말했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-11-16T16:21:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231116500191"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"北 “가시적·전략적 군사행동”…한미 SCM 빌미로 도발 위협","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/16/SSC_20231116155030_V.jpg' width=100px align=left><!-- 그림 1509645 -->북한은 16일 “가시적인 전략적억제 군사행동으로 국가의 안전 이익에 대한 온갖 위협을 강력히 통제 관리해 나갈 것”이라며 추가 도발을 시사했다. 북한의 이번 담화는 지난 13일 서울에서 열린 제55차 한미안보협의회(SCM)에 대한 첫 반응이다. 제3차 군사정찰위성이나 미사일 발사 등 도발 명분을 쌓기 위한 것이란 해석이 나온다.<br>북한 국방성은 이날 대변인 담화에서 최근 로이드 오스틴 국방장관을 비롯한 미 당국자들의 방한과 SCM 회의 등을 거론하며 “정세격화를 초래하는 주범은 다름 아닌 미국과 그 추종세력”이라며 이같이 밝혔다고 조선중앙통신이 보도했다.<br>그러면서 국방성은 한미 맞춤형 억제전략 개정, 한미일 3자간 실시간 미사일정보공유체계 연내 가동 등 최근 한미·한미일간 협의 내용을 거론하며 “저들의 대조선(북한) 군사적 태세가 결코 방위적인 것이 아니며 조선민주주의인민공화국에 대한 무력침공을 목적으로 하고 있다는 것을 스스로 드러내 보였다”고 비난했다.<br><!-- MobileAdNew center -->국방성은 이런 방침이 새로운 안보 불안정과 미국과 그 동맹세력들의 진화되는 군사적 위협에 대처하기 위한 것이라고 설명했다.<!-- 그림 1509646 -->국방성은 “국가의 자주권과 안전을 군사적으로 침해하는 그 어떤 도발 행위에 대해서도 단호히 반격하며 나라의 영토완정을 믿음직하게 수호해나갈 만반의 임전 태세를 유지하는 것은 우리 군대의 숭고한 사명”이라고 강조했다.<br>앞서 신원식 국방부 장관과 오스틴 미 국방장관은 SCM을 계기로 고도화한 북한의 핵·미사일 위협을 반영해 전략문서인 맞춤형 억제전략을 10년 만에 개정했다.<br><!-- 광고 right -->정부는 이번 담화에 대해 한반도 긴장을 조성하는 것은 핵·미사일 개발과 위협에만 집착하고 있는 북한 정권과 군부라고 반박했다.<br>통일부 관계자는 취재진의 관련 질문에 “맞춤형 억제 전략 개정 등 SCM의 한미 합의는 북한의 핵·대량살상무기 위협에 대응해 한반도와 동북아의 평화·안정을 도모하기 위한 정당하고 자위적인 차원의 것”이라면서 “북한은 하루빨리 핵미사일 개발과 군사적 위협이 무용하다는 점을 깨닫고 한미는 물론 국제사회가 일관되게 촉구하고 있는 비핵화를 위한 대화의 길로 나와야 할 것”이라고 밝혔다.<!-- 그림 1509647 -->한편, 스튜어트 메이어 전 유엔군사령부(유엔사) 부사령관은 이날 보도된 미국의소리(VOA) 방송 인터뷰에서 최근 일부 효력 정지가 거론되는 9·19 남북군사합의에 대해 “순전히 작전만 생각한다면 폐기를 권고할 것”이라면서 “하지만 한미연합사, 한국 지도부는 훨씬 더 전략적으로 모든 요소를 고려해야 한다”고 말했다. 메이어 전 부사령관은 호주 해군 중장으로, 2018년 군사합의가 체결된 이후인 2019∼2021년 유엔사 부사령관을 지냈다.","date":"2023-11-16T15:50:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231116500174"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“北 보이는 곳에 묻어달라” 전두환 유언 이뤄진다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/16/SSC_20231116154126_V.jpg' width=100px align=left><!-- 그림 1509641 -->생전 ‘북녘땅이 내려다보이는 전방 고지에 묻히고 싶다’는 취지의 유언을 남겼던 고 전두환씨의 유해가 경기 파주 문산읍 장산리에 안장될 것으로 전해졌다.<br>16일 연합뉴스가 정치권 소식통을 인용해 전한 보도에 따르면 고인의 유해는 장산리의 한 사유지에 안장될 예정이다.<br>고인은 생전 회고록에서 ‘북녘땅이 내려다보이는 전방 고지에 백골로라도 남아 통일의 날을 맞고 싶다’고 사실상의 유언을 남겼다.<br><!-- MobileAdNew center -->유족 측은 이에 따라 화장을 한 뒤 휴전선과 가까운 곳에 안장하겠다는 뜻을 밝혔다. 고인의 부인 이순자씨도 2021년 영결식에서 “남편은 평소 자신이 사망하면 장례를 간소히 하고 무덤도 만들지 말라고 하셨다”면서 “또 화장해서 북녘땅이 보이는 곳에 뿌려달라고도 하셨다”라고 유언을 전했다.<br>그러나 전방 고지는 대부분 군 주둔지이고, 군부대를 벗어나면 상당 지역이 지뢰가 매설된 곳이라 고인 측이 장지를 구하는 데 어려움이 있었다. 이에 유해는 그동안 유골함에 담겨 약 2년째 서울 연희동 자택에 임시 안치해 온 것으로 전해진다.<!-- 그림 1509710 -->장지는 약 100m 고지에 자리 잡고 있으며, 군 주둔지가 아닌 민간 사유지로 멀리 개성 등 북한 땅이 보인다고 한다.<br><!-- 광고 right -->유족 측은 유언대로 유해를 뿌리지는 않고, 유골함을 장지에 안치할 예정이다.<br>다만 가계약 상태인 장지 매입 절차가 아직 끝나지 않았고, 주변 공사 및 당국과 조율도 이뤄져야 해 2주기인 오는 23일 안장이 이뤄지기는 어렵다고 한다.<br>고인은 내란죄 등으로 실형을 받았기 때문에 국립묘지에 안장될 수 없다.","date":"2023-11-16T15:41:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231116500171"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"박완수 경남지사 “결혼 우격다짐으로 안 돼...행정통합도 마찬가지”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/16/SSC_20231116154113_V.jpg' width=100px align=left>박완수 경남도지사가 경남·부산 행정통합 의지를 재차 강조했다. 박 지사는 오는 28일 2030 세계박람회(엑스포) 개최지 투표가 끝나고 나면, 박형준 부산시장과 함께 통합을 다시 논의하고 그 내용을 발표하겠다고 밝혔다.<br>박 지사는 16일 경남도청 프레스센터에서 열린 기자간담회에서 “행정통합과 관련해 경남도민, 부산시민 동의가 높으리라 봤는데, 생각보다 낮게 나왔다”며 “최근 국민의힘을 중심으로 경기 김포시의 서울 편입이 제기되다보니, 부산경남 통합도 함께 대두했다. 도지사로서 부산경남을 통합해야 한다는 부분은 변함이 없다”고 강조했다.<!-- 그림 1509640 -->그러면서 박 지사는 행정통합을 ‘결혼’에 비유했다.<br>박 지사는 “잘 알다싶이 결혼을 하려고 하면 우격다짐으로 되는 게 아니다. 분위기가 무르익고 해야 한다”며 “행정통합 역시 시도지사가 하겠다고 해서 되는 게 아니고 시민 공감대가 어느 정도 형성됐을 때 시행하는 게 바람직하다”고 말했다.<br><!-- MobileAdNew center -->이어 “지속적으로 통합 노력을 하겠다. 도민 인식을 넓힐 수 있도록 홍보를 강화하고, 경남 계획이 서면 부산시와도 의논하겠다”고 덧붙였다.<br>박 지사는 부산 정치권에서 김해·양산을 부산해 편입해야한다는 주장이 나온 것을 두고는 “수도권과 경남·부산·울산의 여건과 환경은 다르다. 수도권은 인구가 증가하나 부산·경남은 줄어들고 있고 합쳐도 경기도의 절반이 안 된다”라며 “인구가 지속 감소하는 상황에서 부산경남이 상대방 지자체를 편입시키는 것은 가난한 집 빼앗아 먹기로 아무 의미가 없다”라고 지적했다.<br><!-- 광고 right -->이날 국민의힘 ‘뉴시티 프로젝트 특별위원회’는 경기 김포의 서울 편입을 위해 ‘경기도와 서울특별시간 관할구역 변경에 관한 특별법률안’을 발의한다고 밝혔다.<br>조경태 특위 위원장은 “부산과 경남 통합도 유력해졌는데, 그런 내용을 담아낼 부산·경남 행정통합과 관련한 특별법안을 곧 준비해 발의할 예정”이라며 “박완수 경남지사와 통화했는데 통합 의지가 매우 강했. 다음 주 경남도청을 방문할 것”이라고 덧붙였다.<br>아울러 조 위원장은 “국가 균형발전을 위해 서울·부산·광주 3축을 중심으로 한 메가시티가 이뤄져야 하고, 대구·대전도 활발히 논의되면 그 도시들도 메가시티화하는 게 바람직하다고 본다”고 말했다.<br>박 지사 의지처럼 경남·부산 행정통합 가시화하려면 시민 공감대 확산이 선행돼야 한다.<br><!-- MobileAdNew center -->지난 5월 경남도와 부산시가 공동으로 진행한 여론 조사에서는 행정통합 찬성 35.6%, 반대 45.6%, 잘 모름 18.8%로 나타났다. 특히 경남도민은 부산시민보다 부정적 견해를 더 많이 보였다. 경남도민은 찬성 33.4%-반대 48.5%, 부산시민은 찬성 37.7%-반대 42.8%였다.<br>이에 앞서 부산과 경남, 울산이 공동 추진한 부울경특별연합은 출범 8개월 만에 좌초된 바 있다. 부울경 특별연합은 청사 위치나 의회 구성, 초대 단체장을 올 1월 확정할 예정이었지만 지난해 지방선거에서 부울경 특별연합에 부정적 의견을 밝힌 국민의힘 소속 후보가 모두 당선되면서 사업이 좌초의 길로 들어섰다.","date":"2023-11-16T15:41:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231116500170"}]