[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“황보승희 공천 비리 조사”…대여 반격 나선 野","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/02/SSC_20230602124844_V.jpg' width=100px align=left><!-- 그림 1440216 -->더불어민주당이 2일 국민의힘 내 공천비리를 파헤치기 위해 당 차원의 진상조사단을 꾸리기로 했다. 돈봉투 의혹·김남국 논란 등 잇따른 악재로 곤욕을 치르고 있는 민주당이 유사한 성격의 여당 비리를 계기로 반전 모멘텀을 만들려는 것으로 풀이된다.<br>강선우 민주당 대변인은 이날 국회 최고위원회의 후 기자들에게 “국민의힘 황보승희 의원의 공천 비리 관련 보도가 나왔다”며 “민주당은 당 차원에서 황보 의원 등의 공천헌금 진상조사단을 구성하기로 했다”고 밝혔다. 이어 “황보 의원뿐 아니라 하영제 의원, 김현아 전 의원도  언급되고 있다”며 “국민의힘의 공천 헌금과 공천 비리 등과 관련해 전반적으로 진상을  들여다볼 예정”이라고 했다.<!-- 그림 1440183 -->양당이 상대를 겨냥한 조사단 구성을 주고받는 등 여야 정치권이 네거티브 국면으로 치달으면서, 6월 임시국회 내 협치도 요원해졌다는 지적이 나온다. 앞서 국민의힘은 ‘코인게이트 진상조사단’을 구성해 민주당을 탈당한 김남국 무소속 의원의 가상자산 보유 의혹을 집중적으로 파고들고 있다.<br>황보 의원은 현재 정치자금법상 정치자금 부정수수와 청탁금지법 위반 혐의로 경찰 수사를 받고 있다. 경찰은 황보 의원이 선거 출마 예정자들과 부동산 개발업체 회장에게 공천을 대가로 금품을 수수했다는 단서를 확보하고 계좌 입출금 내역 등을 확인하고 있는 것으로 알려졌다. 이미 황보 의원을 피의자 신분으로 전환하고 수차례 소환 조사한 것으로 전해졌다. 경찰 수사는 지난해 4월 부산의 한 시민단체 고발로 시작됐다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-06-02T12:48:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230602500109"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"정부, 北 해커조직 ‘김수키’ 블랙리스트 독자제재…위성·군사기밀 해킹 혐의","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/02/SSC_20230602092523_V.jpg' width=100px align=left><!-- 그림 1440071 -->정부가 2일 북한 정찰총국 산하 해커 조직 ‘김수키’를 독자 대북제재 명단에 올렸다. 북한이 군사정찰위성을 탑재한 발사체 ‘천리마 1형’을 쏘아 올린 지 이틀 만이다. 앞서 정부는 북한이 위성 발사 시 ‘응분의 대가’를 치르게 할 것이라고 밝혔었다.<br>외교부는 이날 첨단 기술을 빼돌려 북한의 위성 개발에 직간접적인 관여를 해온 김수키를 대북 독자 제재 대상으로 지정한다고 밝혔다.<br>김수키는 국내는 물론 해외에도 널리 알려진 대표적인 해킹 집단으로 10여년 전부터 전방위 사이버 공격을 일삼아왔다. 국내에선 한국수력원자력, 한국항공우주산업 등을 해킹한 것을 포함해 각종 무기와 인공위성, 우주 관련 첨단기술을 훔친 것으로 알려졌다.<br><!-- MobileAdNew center -->지난 4월 공개된 유엔 안전보장이사회 산하 대북제재위원회 보고서에 따르면 북한 정찰총국 제3국(기술정찰국) 산하 단체인 김수키는 군사, 에너지, 인프라 분야를 공격 대상으로 삼고 해당 분야에서 활동하는 업체들의 기밀정보도 노려왔다.<br>보고서는 김수키가 ‘애플시드’라는 이름의 백도어 멀웨어(악성 소프트웨어)를 구매주문서나 신청서 등으로 위장해 군기지 보수업체와 원전 관련회사 등에 배포, 피해자 계정 정보는 물론 컴퓨터 폴더와 파일까지 빼냈다고 말했다.<br><!-- 광고 right -->윤석열 정부는 2022년 10월 핵·미사일 개발 및 제재 회피에 조력한 북한 인사 15명과 기관 16곳을 독자제재 대상으로 추가 지정하며 대북 제재를 재개한 바 있다. 해당 대북 제재는 2017년 12월 이후 약 5년 만에 재개된 대북 제재였으나 대량살상무기(WMD) 및 미사일 개발에 관여한 인물과 단체에 집중됐다. 한국의 사이버 분야 대북 제재는 지난 2월이 처음이었다.<br>외교부는 김수키를 제재 대상으로 지정하면서 이들 활동에 대한 경각심을 높이기 위해 정부가 자체 식별한 김수키의 가상자산 지갑 주소도 함께 제재 명단에 올린다고 밝혔다. 또 국정원, 경찰청, 미국 연방수사국(FBI), 국무부, 국가안보국(NSA)과 함께 김수키 의심 활동에 대한 주의와 사이버 보안 조치 강화를 권고하는 한미 정부 합동 보안권고문도 발표했다.<br>이번 제재는 윤석열 정부 출범 이후 단행된 8번째 대북 독자 제재다. 정부는 지난해 10월 이후 지금까지 45개 기관과 개인 43명을 독자 제재 대상에 지정했다.","date":"2023-06-02T09:25:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230602500028"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"회의 참석하는 윤재옥 원내대표[서울포토]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/02/SSC_20230602091826_V.jpg' width=100px align=left><!-- 그림 1440066 -->2일 국회에서 열린 국민의힘 원내대책회의에 윤재옥원내대표가 참석하고 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-06-02T09:18:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230602500023"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"노조 곤봉 진압에 野 “야만의 시대”… 살수차방지법 발의","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/01/SSC_20230601183251_V.jpg' width=100px align=left><!-- 그림 1439928 -->더불어민주당이 최근 경찰이 노조에 ‘곤봉 진압’ 등 공권력을 행사한 데 대해 “야만의 시대 도래”라며 강도 높은 비난에 나섰다. 민주당 일각에서는 최루탄·물대포 재등장에 대비한 ‘과잉 진압 원천 봉쇄’ 입법도 추진 중이다.<br>이재명 민주당 대표는 1일 국회에서 열린 후쿠시마 오염수 간담회 참석 후 기자들과 만나 “다시 야만의 시대, 폭력의 시대가 도래한 것 같다”며 “위험한 환경에서 고공에서 경찰봉을 휘둘러서 농성자가 그렇게 머리에 피를 흘리게 할 만큼, 의식이 혼미해지게 될 만큼 그런 폭력을 가할 필요가 있었는지 참으로 의심스러웠다”고 경찰의 노조 진압에 관한 입장을 밝혔다. 앞서 한국노총 소속 김준영 사무처장은 전날 광양제철소 앞에서 고공 농성 중 경찰이 진압 차원에서 휘두른 경찰봉에 맞아 머리를 다쳤다. 이 대표는 이어 “다시 캡사이신, 소위 말하는 최루탄이 언급되고 물대포가 다시 등장하지 않을까 그런 우려도 든다”며 “이미 과잉 수사로 노동자 한 분이 분신하는 그런 참혹한 일도 벌어졌지만 앞으로도 부당한 폭력적인 노동 탄압이 계속되지 않을까 하는 우려를 금할 수가 없다”고 거듭 쏘아붙였다.<br>김민석 정책위의장도 이날 정책조정회의에서 “살겠다고 농성하는데 곤봉으로 머리를 치고 집회 해산에 최루탄 물을 쏘겠단다”며 “권력 전체에 마약 중독보다 무서운 ‘힘 중독’이 번지고 있다”고 꼬집었다. 경찰 출신 황운하 의원은 회의에서 “윤석열 정권이 경찰 물리력을 동원해 민심을 억압하는 전두환 방식의 무단통치 길로 들어서고 있다”고 직격한 뒤 윤희근 경찰청장을 향해 “경찰국 설치, 10·29 이태원 참사만으로 진작 물러났어야 한다. 부끄러운 역사적 과오를 저지르지 말고 사퇴하라”고 압박했다.<br><!-- MobileAdNew center -->반면 권성동 전 국민의힘 원내대표는 김 사무처장이 쇠파이프를 들고 있었던 점을 강조하며 “쇠파이프와 정글도를 무엇으로 진압해야 하느냐. 경찰이 맨손으로 대처했어야 옳은 것이냐”고 반박했다.<br>박주민 민주당 의원은 이날 살수차 사용에 엄격한 조건을 달아 사실상 사용을 무력화하는 ‘경찰관 직무집행법’ 개정안을 발의했다. 살수차는 2020년 헌법재판소가 ‘직사 살수는 위헌’이라고 판단해 사용이 제한됐으나 현 정부 들어 부활 얘기가 나오는 만큼 사용 요건을 법률로 규정하자는 취지다. 법안에는 ▲직사 살수 금지 ▲집회·시위 해산 목적 살수차 사용 금지 ▲취루액과 혼합한 살수 금지 등이 담겼다.<br><!-- 광고 right -->한편 민주당은 국민권익위원회가 가상자산 전수조사차 의원들의 개인정보 제공 동의서를 받고 있는 것과 관련, 소속 의원 전원의 동의서를 ‘당 차원’에서 수집하겠다고 밝혔다.","date":"2023-06-02T00:51:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230602006010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與 “민주, 괴담 유포” 野 “해양 투기 돕나”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/02/SSC_20230602065832_V.jpg' width=100px align=left><!-- 그림 1440041 -->여야는 1일 후쿠시마 오염수 방류를 두고 공방을 벌였다. 국민의힘은 야당이 괴담을 퍼뜨리고 있다고 비난했고, 더불어민주당은 국회 차원의 청문회를 개최하자고 압박하는 한편 ‘후쿠시마 오염수 방류 저지 및 검증 특위’ 구성을 제안했다.<br>김기현 국민의힘 대표는 이날 경기 수원 경기도당에서 열린 현장 최고위원회의에서 “민주당이 부풀리고 조작하는 오염수 괴담에 국민들은 피로를 호소하고, 선량한 어민들은 생업의 위기를 걱정해야 하는 지경”이라며 “원내 제1당인 민주당이 가짜뉴스와 괴담정치에 심각하게 중독돼 우리 사회를 극심한 혼란과 갈등으로 병들게 만들고 있다”고 비판했다. 그는 이어 “미국산 소고기를 먹으면 ‘뇌송송 구멍탁’이라는 소고기 괴담을 조작했던 세력들이 다시 발호하고 있다”고 했다.<!-- 그림 1439666 -->반면 이재명 민주당 대표는 이날 국회에서 열린 후쿠시마 원전 오염수 관련 긴급 간담회에서 “정부가 시찰단의 이름으로 해양 투기를 합리화하고 있다”며 “일본의 투기로 인한 생명 위협 행위에 대해서 정부가 도우미 역할을 하고 있다”고 목소리를 높였다. 그는 또 “방류가 아닌 투기, 원전이 아닌 핵오염수”라며 “이번 오염수 방류가 현실화될 시에 수산업계에 엄청난 피해를 줄 수 있다”고 지적했다.<br>이날 국회 국방위원회에서도 후쿠시마 오염수 방류를 놓고 공방이 벌어졌다. 설훈 민주당 의원은 “우리 해군이 1만 2000명이 넘는데, 바다에 나갔을 때 해양수를 걸러서 식수로 사용하고 생활용수로 쓸 수밖에 없다”며 “3중 수소는 마시게 되면 치명적인 상황이 올 수도 있다는 것이 과학적인 사실”이라고 주장했다. 국민의힘 ‘우리바다 지키기 검증TF’ 위원장인 성일종 의원은 “이건 과학의 영역이고, 우리 해군들이 열심히 하고 있는데 마치 우리 바다의 물이 오염돼서 못 먹는 것처럼 얘기해서는 안 된다”고 반박했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-06-01T18:33:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230602005003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"추가 발사 예고한 김여정 “위성 발사, 주권적 권리”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/01/SSC_20230601182113_V.jpg' width=100px align=left><!-- 그림 1439913 -->김여정 북한 노동당 부부장은 군사정찰위성 발사에 실패한 다음날인 1일 위성 발사가 자위권에 속한다며 “정찰위성은 머지않아 임무 수행에 착수할 것”이라고 추가 발사를 시사했다.<br>조선중앙통신에 따르면 김 부부장은 이날 ‘그 누구도 위성 발사에 대한 우리의 주권적 권리를 부정할 수 없다’는 제목의 담화에서 북한의 정찰위성 발사가 유엔 안전보장이사회 결의의 위반이라고 한 미국 국가안전보장회의 전략소통조정관을 비판하면서 이같이 주장했다.<br>김 부부장은 “우리의 위성 발사가 규탄을 받아야 한다면 미국부터 시작해 이미 수천개의 위성을 쏘아 올린 나라들이 모두 규탄을 받아야 한다는 것”이라며 미국을 향해 “그야말로 자가당착의 궤변”이라고 비난했다. 그는 또 미국의 정찰자산을 언급하며 “우리의 일거일동을 살피기에 여념이 없는 미국이 우리의 정찰위성 발사를 걸고 드는 것은 적반하장 격”이라고 했다.<br><!-- MobileAdNew center -->김 부부장은 특히 “불안, 초조해하는 미국과 그 주구들의 심리를 읽으며 정찰수단 개발에 더 큰 힘을 쏟아부어야 하겠다는 것을 의식하고 있다”며 “확언하건대 정찰위성은 머지않아 우주궤도에 정확히 진입해 임무수행에 착수하게 될 것”이라고 주장했다. 그는 한미가 북한에 대화 복귀를 촉구한 데 대해서는 “대화할 내용도 없고 대화의 필요성도 느끼지 않는다”고 분명한 선을 그었다.<br>북한이 재차 정찰위성 추가 발사 의지를 밝히면서 당초 예고했던 오는 11일 0시 안에 발사할 가능성에 관심이 모인다.<br><!-- 광고 right -->조너선 맥도웰 하버드 스미스소니언 천체물리학센터 연구원은 “북한 발사체의 무선 데이터 원격 측정 능력이 높더라도 무엇이 잘못됐는지를 알아내려면 며칠이 걸릴 것”이라며 “발사체 엔진을 고치고 전자 장치를 변경할 경우에는 최소 몇 주가 걸릴 수도 있다”고 말했다.","date":"2023-06-02T00:50:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230602004008"}]