[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"꼼꼼히… 총선 투표용지 분류","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/01/SSC_20240401183332_V.jpg' width=100px align=left><!-- 그림 1557316 -->제22대 총선을 목전에 둔 1일 경기 안양시 동안구의 한 인쇄업체 직원들이 선거 투표용지를 분류하고 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-04-01T18:33:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240402008004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘무소속’ 장예찬 단일화 제안… 與정연욱 “보수팔이” 거부","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/01/SSC_20240401183414_V.jpg' width=100px align=left><!-- 그림 1557322 -->‘막말’ 논란에 따른 공천 취소로 국민의힘을 탈당한 뒤 무소속으로 출마해 ‘친윤’(친윤석열) 표심에 호소하던 장예찬(부산 수영) 후보가 보수 단일화 경선을 제안했다. 이에 정연욱 국민의힘 후보는 “무자격자의 감성팔이”라며 거부했다.<br>장 후보는 1일 부산시의회에서 기자회견을 하고 “토박이 후보, 진짜 보수 후보인 저를 끝까지 지지하는 무소속 돌풍이 일어나고 있다”며 “많은 주민이 혹시 더불어민주당에 유리한 상황이 될까 걱정하고 있다”고 주장했다. 이어 “아무리 불리한 조건이라도 전부 수용하겠다. 여론조사 100%도 좋고, 당원 조사 100%도 좋다”며 “보수의 승리를 위해 조건 없는 단일화 경선을 제안한다”고 했다.<br>부산에서 유일하게 3자 구도인 부산 수영에서 자신과 정 후보가 보수 표심을 양분하면서 유동철 민주당 후보가 반사이익을 얻을 수 있다는 취지다.<br><!-- MobileAdNew center -->하지만 정 후보는 페이스북에 “수영구민을 정치적으로 이용하지 말라”며 제안을 거부했다. 이어 “무자격자의 보수팔이, 감성팔이를 넘어 수영구민을 파는 행위를 납득하기 어렵다”고 썼다. 유 후보도 “단일화 경선 제안은 유례를 찾기 어려운 추태에 불과하다”며 “국민의힘이 인정한 무자격 후보인 장 후보는 진심으로 뉘우치고 자숙의 시간을 가지는 것이 마땅하다”고 비난했다.<br>장 후보는 탈당 이후에도 ‘윤석열 대통령의 1호 참모’라는 구호를 앞세워 보수 표심에 호소하고 있다. 또 무소속의 상징인 ‘흰색 점퍼’ 대신 국민의힘을 연상하는 ‘빨간색 점퍼’를 입고 선거 운동 중이다.<!-- 광고 right -->","date":"2024-04-02T03:12:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240402006006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“염종석처럼 최선 다할 것”… 부산 텃밭 다잡는 한동훈","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/01/SSC_20240401183347_V.jpg' width=100px align=left><strong class=subTitle_s2>“‘형수 욕설’ 이재명이 악어의 눈물”<br/>부산 사상·해운대갑 등 유세장 지원<br/><br/>산은 이전·사직구장 재건축 등 추진<br/>지지율 하락 위기에 PK 공략 집중</strong><br><!-- 그림 1557317 -->한동훈 국민의힘 비상대책위원장이 1일 부산·경남을 찾아 롯데 자이언츠 소속으로 1992년 한국시리즈 우승을 이끌었던 염종석 투수를 거론하며 “염 선수처럼 2024년에 국민의힘과 제가 앞뒤 재지 않고 혼신의 힘을 다해 뛰겠다”며 연신 지지를 호소했다. 한 위원장은 소상공인과 자영업자를 겨냥해 ‘부가가치세 간이 과세자 적용 기준을 2억원으로 상향하는 것’과 ‘자영업자 육아휴직제’ 도입 공약을 내놨다.<br>한 위원장은 이날 오전 부산 사상의 김대식 후보를 시작으로 조승환 중·영도 후보, 박수영 남구 후보, 김희정 연제 후보, 주진우 해운대갑·김미애 해운대을 후보를 연달아 지원 사격했다. 유세 현장마다 한 위원장은 염 선수와 함께 이재명 더불어민주당 대표와 조국 조국혁신당 대표 등 야권 인사들을 강도 높게 질타했다.<br><!-- MobileAdNew center -->한 위원장은 연제구 지원 유세에서 여당의 ‘악어의 눈물’에 속아선 안 된다고 말한 이 대표의 전날 발언을 되돌려주며 공세를 펼쳤다. 한 위원장은 “이 대표가 정말 쓰레기 같은 형수 욕설을 하고 그게 드러난 다음에 국민한테 미안하다며 눈물을 흘렸다. 정작 형수나 정신병원에 보낸 형님한테는 사과한 바가 없다”며 “그게 악어의 눈물”이라고 꼬집었다.<br>한 위원장은 윤석열 정부에 대한 부정적 여론이 높은 점을 감안한 듯 “(국민) 눈높이에 부족한 것도 있었다. 하지만 제가 (임기가) 100일도 안 됐다. 그 책임이 저한테 있진 않지 않나, 여러분이 부족하다고 말하면 저는 97일 동안 어떻게든 바꾸지 않았나”라며 추후 변화를 주도하겠다는 의지를 드러냈다. 경남 창원성산의 강기윤 후보와 창원의창의 김종양 후보 유세 현장에서도 한 위원장은 “제가 책임지고 부족한 점을 바로잡는 정치를 하겠다”고 말했다.<br>한 위원장은 이날 세법 개정을 통해 부가가치세 간이 과세자 적용 기준을 현행 8000만원에서 2억원까지 상향하겠다고 공약했다. 지난 2월 윤석열 대통령이 간이과세자 적용 기준을 1억 400만원까지 높이겠다고 밝혔던 것과 비교해 1억원가량 늘어난 것이다. 또 한 위원장은 계산 오류로 인한 환수 통보로 일부 소상공인들이 반발했던 코로나19 손실보상 지원금의 환수를 유예하고 장기 분납을 추진하겠다고 약속했다.<br><!-- 광고 right -->한 위원장은 ‘자영업자 육아휴직제’도 도입하겠다고 했다. 구체적인 시행 방안에 대해 국민의힘은 추후 별도 공지를 통해 “특수형태근로종사자나 자영업자의 경우 ‘고용보험 임의 가입 확대’를, 농어민은 ‘저출생대응특별회계’ 등을 통할 것”이라고 밝혔다.<br>부산·경남이 국민의힘의 ‘텃밭’으로 분류되는 지역이지만 최근 지지율 급락 현상을 보이며 위기감이 커진 만큼 한 위원장은 ‘산업은행 부산 이전’, ‘가덕도 신공항 조기 완공’, ‘사직구장 재건축’ 등 지역 맞춤 공약도 함께 꺼내며 지지를 거듭 호소했다.","date":"2024-04-02T03:12:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240402006005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“지지율 조금 변해도 뒤집혀”… 인천 표심몰이 나선 이재명","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/01/SSC_20240401183354_V.jpg' width=100px align=left><strong class=subTitle_s2>명룡 대전 승리·지역구 사수 의지<br/>인천 동·미추홀을 등 후보 지원사격<br/><br/>민주연합, 24세 이하 기본소득 공약<br/>文 전 대통령, 부산 사상 배재정 지원</strong><br><!-- 그림 1557319 -->4·10 총선이 8일 앞으로 다가온 가운데 이재명 더불어민주당 대표가 연이틀 ‘인천 표심’ 집중 공략에 나섰다. 여당 잠룡인 원희룡 국민의힘 후보와의 소위 ‘명룡대전’에서 승리해 자신의 지역구(인천 계양을)를 사수하는 것은 물론 인천 전 지역에 바람을 일으켜 ‘전승’을 거두겠다는 의지가 읽힌다.<br>이 대표는 1일 오후 인천 동·미추홀을에 출마한 남영희 후보 지지를 위해 이동하는 차 안에서 자신의 유튜브를 통해 “(윤석열 정권이) 이성을 잃은 정권이라 생각한다. 대통령이 완전히 절대 군주가 돼 가고 있는 것 같다. 권력 행사도 매우 폭력적이고 일방적으로 무도하게 한다. 이런 정권은 처음 본다”고 강하게 비판했다.<br><!-- MobileAdNew center -->이 대표는 남 후보 현장 유세에선 전세사기 피해자가 속출한 점을 언급하며 “전세사기 피해를 당해 길바닥에 나앉았고, 이 세상 하직한 분들도 계신다. 이럴 때 국가가 있어야 하는 것 아니냐”고 했다. 또 “정부가 피해를 선구제하는 데 많아 봐야 1조∼2조원 들 것”이라며 “그런데 대통령은 1000조원이나 들여서 사전 선거운동을 한다. 불법 관권선거운동에 쓸 돈은 있어도 그 돈은 없다는 것”이라고 쏘아붙였다.<br>이 대표는 중·강화·옹진을 찾아 조택상 후보 지지 유세에서도 최근 이수정 국민의힘 후보의 ‘대파 875원 합리적’ 발언을 언급하며 “벌거숭이 임금 놀이하나. 대통령이 대단한 존재인가. 5년간 권력 맡긴 머슴 아닌가. (국민들은) 통치자나 지배자를 뽑지 않았다”고 했다.<br>4년 전 21대 총선에서 민주당은 인천 13개 지역구 가운데 이 2곳을 제외한 11곳을 싹쓸이했다. 당시 남 후보는 국민의힘 윤상현 의원에게 171표 차로 졌고, 조 후보는 배준영 의원에게 3200여표 차로 졌다. 이 대표는 “저희가 분석한 결과 (지역구) 49곳은 현재 민주당 지지율이 좀만 떨어지고, 저쪽이 좀만 오르면 (판세가) 다 뒤집힌다”고 밝혔다. 이 대표는 자신의 소셜미디어(SNS)를 통해 2일 재판 출석으로 공개 일정이 없다는 점을 언급하며 “국가의 주인이 국민임을 다시 보여 달라”고 투표를 독려했다.<br><!-- 광고 right -->민주당의 범야권 비례 위성정당인 더불어민주연합은 이날 0∼7세에게 월 50만원, 8∼24세에게는 월 30만원을 기본소득으로 지급하는 ‘아동·청소년 기본소득’ 전면 도입을 공약했다. 이 대표가 주장한 ‘민생회복 지원금’ 정책의 연장선상으로 풀이된다.<br>문재인 전 대통령의 보폭도 넓어지고 있다. 지난달 27일 경남 거제시를 찾아 파란 점퍼를 입고 변광용 후보와 계룡산 등반에 나섰던 문 전 대통령은 이날 자신이 지역구 의원을 지낸 부산 사상(배재정)을 비롯해 양산갑(이재영)을 방문했다. 문 전 대통령은 “칠십 평생에 이렇게 못하는 정부는 처음 본다. 정말 무지하고 무능하고 무도하다”며 정권 심판론에 힘을 보탰다.","date":"2024-04-02T03:11:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240402006004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한동훈 “정부, 숫자 고수 않고 대화할 것”··· 총선 돌파구 찾는 與","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/02/SSC_20240402031107_V.jpg' width=100px align=left><strong class=subTitle_s2>韓 “정부·與, 지적하면 바꾸려 노력” <br/>與 “민심 전하며 대통령실과 호흡”<br/>안철수 “협의체 언급, 가능성 열려”<br/>함운경 “尹, 탈당하라”… 당내 반발<br/>격전지 후보들 중심 우려 목소리</strong><br><!-- 그림 1557368 -->한동훈 국민의힘 비상대책위원장은 1일 “의료개혁 문제에 있어서 정부도 2000명 숫자를 고수하지 않고 대화할 것이라는 입장을 밝혔다”며 정부의 기조 변화를 강조했다. 여당은 윤석열 대통령이 대국민 담화에서 ‘의료계가 합리적인 통일안을 가져오면 논의할 수 있다’고 가능성을 열어 둔 데 대해 긍정적으로 평가했다. 다만 ‘의대 정원 2000명 증원’에 대해 전향적인 변화는 언급되지 않아 수도권 후보들 사이에는 아쉬움이 감지됐고, 열세로 몰린 총선 판세를 뒤집기 어려울 것이라는 위기감도 드러냈다.<br>한 위원장은 이날 오후 부산 북구 지원 유세에서 “제가 국민의힘을 이끈 이후에 여러분이 지적하면 안 바꾼 게 있나. 정부든 여당이든 여러분이 마음에 안 들면 (바꾸려고) 노력했다”며 “여러분 눈높이에 맞게 차근차근 풀어 나가고 있다”고 했다. 대통령실이 유연한 자세를 보인 만큼 집권당으로서 이 문제를 해결하겠다는 의지를 강조한 것이다.<br><!-- MobileAdNew center -->이에 앞서 담화가 끝나고 10여분 후 진행된 부산 남구 지원 유세에서는 “국민의 건강과 직결된 문제인 만큼 숫자에 매몰될 문제가 아니다”라며 윤 대통령에게 동조하는 한편 2000명 증원 규모에 대해 유연한 입장을 가질 것을 재차 촉구했다. 대통령실은 담화 발표에 앞서 당과 소통한 것으로 알려졌다.<br>국민의힘은 대통령실과 발맞춰 의료계에 협상을 거듭 촉구할 것으로 예상되지만 총선 전에 국민이 납득할 만한 결과물을 끌어내기가 어려워 보인다. 서울의 한 후보는 “당은 정부나 대통령실보다 진일보된 메시지를 낼 필요가 있다”며 “총선을 앞두고 국민과 적극적으로 소통하는 모습을 보여야 한다”고 했다. 당 관계자도 “민심을 계속 전달하면서도 대통령실과 호흡을 맞출 것”이라고 했다.<br>이날 윤 대통령의 담화가 ‘의대 정원 2000명 증원’의 필요성을 강조하면서도 추가 조율의 여지는 열어 뒀다는 점에서 여당 의원들의 반응은 다양했다. 원희룡(인천 계양을) 후보는 페이스북에 “정부가 합리적 근거가 제시된 의견을 함께 논의할 준비가 돼 있다고 한 만큼 전문의들은 자리로 돌아오고 의사단체는 정부와 협상 테이블에 마주 앉아 논의를 시작하면 된다”고 밝혔다. 조정훈(서울 마포갑) 후보는 페이스북에서 “국민 눈높이에 맞춰 국민의 목소리를 들으려는 강한 의지가 느껴졌다”고 환영했다. 경기도에 출마하는 한 후보는 “대통령이 부정적인 이미지였던 오만, 불통에서 벗어나려고 한 것으로 보인다”고 긍정적으로 평가했다.<br><!-- 광고 right -->점진적 증원을 주장했던 안철수(경기 성남분당갑) 후보는 YTN에서 “2000명으로 해서 끝났으면 문을 닫았다고 생각하지만 그게 아니라 협의체를 말해 가능성을 열어 두고 있다고 생각했다”고 했다. 또 “2000명 증원 자체가 점진적으로 되지 않으면 불가능하다”며 “(대학별 배분) 확정 공고가 5월에 나는데 아직 두 달 정도 시간이 있다. 내부적으로 치열하게 논의해서 정한 것을 그때 발표하면 된다”고 제언했다.<br><!-- MobileAdNew center -->김경율 선거대책위원회 부위원장은 통화에서 “기대한 것과 다른 것은 사실”이라면서도 “당에서는 더 적극적으로 나서서 협상하자고 해야 한다. 이것은 정치의 영역”이라고 했다. 김 부위원장은 담화에 앞서 BBS 라디오에서 “의대 정원 증원 문제도 결국 풀어놓고 이야기해야 한다”고 말했다.<br>반면 격전지 출마자들을 중심으로 우려의 목소리도 나왔다. 윤상현(인천 동·미추홀을) 후보는 페이스북에 “전공의를 비롯한 이해관계자들을 직접 찾아가겠다는 등의 구체적인 해법이 제시되지 않아 안타까웠다”며 “의료개혁에 대한 정부의 방향은 옳지만 2000명에 얽매이면 대화의 빗장이 열릴 수 없다”고 했다.<br>조해진(경남 김해을) 후보에 이어 정운천(전북 전주을) 후보는 이날 전북도청에서 기자회견을 열고 대통령의 대국민 사과와 내각 총사퇴를 요구했다. 정 후보는 “윤 대통령은 민심의 차가움을 무겁게 받아들여야 한다. 국민에게 아직도 고집 센 검사의 이미지가 남아 있는 모습으로는 더이상 안 된다”고 했다.<br>불출마한 김웅 의원은 “우리 당 후보들이 어려운 것은 ‘어차피 뽑아 줘 봐야 대통령에게 바른 소리를 못 하지 않겠느냐’는 국민의 냉철한 평가 때문”이라며 “지금이라도 바른 소리를 해야 국민에게 용서받을 수 있다”고 했다.<br>함운경(서울 마포을) 후보는 윤 대통령의 탈당까지 요구해 당내 반발을 샀다. 윤 대통령의 결자해지를 요청했던 함 후보는 페이스북에 “한마디로 쇠귀에 경 읽기”라며 “행정과 관치의 논리에 집착할 것 같으면 거추장스러운 국민의힘 당원직을 이탈해 주길 정중하게 요청한다”고 썼다. 이에 홍준표 대구시장은 함 후보의 주장에 “들어온 지 며칠 됐다고 감히 우리가 만든 대통령의 당적 이탈을 요구하느냐”면서 “대통령 탓하며 선거하는 여당 후보치고 당선되는 것 못 봤다”고 비판했다. 또 “오늘 담화는 충분히 설득력 있다”며 “선거를 앞둔 야당이 강 건너 불 보듯 하는 정부의 의료개혁 정책을 보면 정부의 방향이 맞다는 것을 짐작할 수 있지 않나”라고 두둔했다.","date":"2024-04-02T03:11:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240402004003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 ‘국민’ 67번 언급하며 51분 격정 토로… 37차례 의료계 논의 과정·통계도 나열","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/02/SSC_20240402031052_V.png' width=100px align=left><strong class=subTitle_s2>전날 한밤 전격 담화 소식 알려<br/>尹, 담화 후 대전 2차 병원 찾아</strong><br><!-- 그림 1557367 -->윤석열 대통령은 1일 51분에 걸친 생중계 대국민 담화를 통해 의료개혁의 추진 근거와 당위성을 강조했다. 윤 대통령은 이날 기자들의 배석이나 질의응답 없이 참모진만 대동한 가운데 각종 수치 자료가 총동원된 장문의 연설문을 낭독하는 방식을 택했다.<br>짙은 남색 정장에 하늘색 넥타이 차림의 윤 대통령은 대통령실 브리핑룸 연단에 선 채로 1만 4000여자 분량의 입장문을 읽어 내려갔다. ‘의대 정원 2000명 증원’을 결정하고 추진해 온 과정을 설명하기 위한 발언이 길어지자 윤 대통령은 세 차례 물을 마시며 목을 가다듬기도 했다.<br><!-- MobileAdNew center -->윤 대통령이 대국민 담화까지 발표하게 된 데는 의료 공백 장기화로 국민 우려와 불안이 커지는 상황이 반영된 것으로 풀이된다. 여론은 당초 의대 정원 증원에 전폭적인 지지를 보냈으나 최근에는 의정 간 중재와 대화가 필요하다는 방향으로 변화하는 추세다. 또 4·10 총선을 앞두고 부담을 느끼는 여권의 목소리도 고려한 것으로 보인다.<br>중요한 시기에 국민을 설득할 내용을 담아야 하는 만큼 윤 대통령은 담화 발표 직전까지 참모들과 연설문 수정을 거듭한 것으로 알려졌다. 윤 대통령은 이렇게 쓴 담화문에서 ‘국민’을 67번 언급하며 의료개혁이 국민을 위한 결단이었다고 강조했다. 윤 대통령은 또한 의대 2000명 증원 판단의 근거로 여러 통계와 자료를 제시하는 데 많은 시간을 할애하기도 했다. 정권 출범 이후 총 37차례 의료계와 의사 증원 논의를 이어 온 과정도 나열했다. 대통령실 참모진 사이에서 ‘국민에게 설명하는 자리를 마련한 김에 객관적 자료들을 두루 제시해 보자’는 의견이 반영된 결과다.<br>대통령실은 담화가 끝난 뒤 의사 인력 관련 의료계 논의 경과 등을 포함한 참고자료를 언론에 배포하며 윤 대통령의 논거를 뒷받침했다. 자료에는 논의 날짜와 주요 논의 내용 등을 구체적으로 명시했다. 대통령실 관계자는 통화에서 “이번 담화와 참고자료를 보면 깜짝 놀랄 정도로 정부와 의료계가 협의를 많이 한 것이 보이지 않나”라고 되물었다.<br><!-- 광고 right -->윤 대통령의 담화는 전날 밤늦게 결정돼 오후 10시 35분쯤 언론 공지를 통해 알려졌다. 대통령실에서도 의료개혁 현안을 담당하는 소수의 참모가 아니면 담화 논의 진행 사실조차 알지 못했던 것으로 전해진다.<br>윤 대통령은 이날 대전 지역 2차 병원인 유성선병원을 찾아 의료진과 간담회를 진행했다. 윤 대통령은 “의료개혁은 대의와 원칙만 가지고는 안 되고, 디테일에서 승부가 결정된다”면서 의료정책 담당인 보건복지부 서기관, 사무관들이 의료기관에 가서 실제로 행정 근무를 해볼 것을 제안했다.","date":"2024-04-02T03:10:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240402003003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 “통일안 달라”… 2000명 협상 첫 시사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/01/SSC_20240401183112_V.jpg' width=100px align=left><strong class=subTitle_s2>“국민들 불편 송구” 유감 표명도<br/>“전공의, 중요한 자산” 복귀 촉구<br/>성태윤 “좋은 의견 땐 정책 반영”</strong><br><!-- 그림 1557306 -->윤석열 대통령은 1일 “의료계가 증원 규모를 2000명에서 줄여야 한다고 주장하려면 집단행동이 아니라 확실한 과학적 근거를 가지고 통일된 안을 정부에 제시해야 마땅하다”고 말했다.<br>윤 대통령은 이날 용산 대통령실에서 발표한 ‘의대증원·의료개혁, 국민께 드리는 말씀’이라는 제목의 대국민 담화에서 “더 타당하고 합리적인 방안을 가져온다면 얼마든지 논의할 수 있다”며 이렇게 말했다. 윤 대통령은 “정부 정책은 늘 열려 있는 법”이라며 “더 좋은 의견과 합리적 근거가 제시된다면 정부 정책은 더 나은 방향으로 바뀔 수 있다”고도 했다.<br><!-- MobileAdNew center -->이날 대국민 담화는 총선 패배에 대한 위기감이 고조되며 정부가 의료계와의 ‘전선’에서 한발 물러서야 한다는 목소리가 여당에서 나오는 가운데 이뤄졌다. 윤 대통령이 증원 규모에 대해 협상의 뜻을 밝힌 것은 처음이다. 조건부임을 전제로 조정 가능성을 열어 둔 것으로 풀이된다.<br>이날 담화는 의료개혁의 당위성과 더불어 의정 갈등 장기화에 대한 유감과 합리적 대안을 전제로 한 의료계와의 대화 가능성, 국민·의료계·정부가 참여하는 의료개혁 3자 협의체 구성 등의 메시지를 담았다. 그동안 윤 대통령이 국무회의 등을 통해 관련 입장을 밝혔음에도 사회적 혼란이 계속되자 대통령이 직접 전면에 다시 나서서 ‘대국민 메시지’를 발신한 것이다.<br>담화 시작과 함께 “국민들의 불편을 조속히 해소해 드리지 못해 대통령으로서 송구한 마음”이라며 의료개혁 장기화 상황에 대한 유감을 표명한 윤 대통령은 의료개혁 추진 배경, 의료계와 의사 증원 문제를 논의했던 과정, 의료계와의 대화 가능성 등의 순서로 입장을 밝혔다.<br><!-- 광고 right -->특히 윤 대통령은 의료개혁의 당위성을 강조하면서도 “불법 집단행동을 중단하고 합리적 제안과 근거를 가져오라”며 조건부 협의를 전제로 전향적 메시지를 전했다. 국민·의료계·정부가 참여하는 협의체 구성을 언급한 대목은 향후 의대 증원 논의에 일반 국민의 참여를 제도화해 보자는 의중을 밝힌 것으로 풀이된다.<br><!-- MobileAdNew center -->또 미복귀 전공의들을 향해서도 압박보다 호소에 무게를 둔 듯 “제가 대통령으로서 앞으로 수많은 국민의 생명을 구하고 또 수많은 국민의 건강을 지켜 낼 여러분을 제재하거나 처벌하고 싶겠느냐. 여러분은 대한민국의 매우 중요한 미래 자산”이라며 복귀를 당부했다.<!-- 그림 1557367 -->일각에선 윤 대통령의 이러한 발언에 대해 의대 정원 배정이 마무리된 올해는 조정이 어렵지만 향후 의료계와의 협의를 통해 이듬해부터 기존 2000명 증원 규모를 수정할 수 있음을 내비친 게 아니냐는 해석도 나온다. 성태윤 대통령실 정책실장은 이날 KBS에 출연해 “2000명이라는 숫자가 절대적 수치는 아니라는 입장”이라며 “정부는 2000명이라는 숫자에 매몰되지 않고 의대 증원 규모를 포함해 더 좋은 의견과 합리적인 근거가 제시되면 정부 정책을 더 좋은 방향으로 바꿀 수 있다”고 조정 가능성을 내비쳤다.<br>윤 대통령은 이날 협상 가능 메시지를 보내면서도 핵심 쟁점인 ‘의대 2000명 증원’을 포함해 의료개혁의 정당성을 여러 차례 강조하며 의료계의 집단행동을 재차 비판했다.<br>“국민의 생명과 건강을 지키기 위한 의사 증원을 의사들의 허락 없이는 할 수 없다고 한다면 거꾸로 국민의 ‘목숨 가치’가 그것밖에 안 되는지 반문할 수밖에 없다”고 되물은 윤 대통령은 일각에서 제기되는 ‘단계적 증원론’에 대해서도 “단계적으로 의대 정원을 늘리려면 마지막에는 초반보다 훨씬 큰 규모로 늘려야 하기 때문에 지금과 같은 갈등을 매년 겪을 수밖에 없다”고 했다.<br>그러면서 “지난 27년 동안 반복한 실수를 또다시 되풀이할 수는 없다”, “역대 정부들이 아홉 번 싸워 아홉 번 모두 졌고, 의사들의 직역 카르텔은 갈수록 더욱 공고해졌다”며 과거 정부의 전철을 밟지 않을 것임을 밝혔다.<br>또 ‘강경파’인 대한의사협회에 대해선 보건복지부 장차관 파면을 요구하고 총선 개입과 정권 퇴진을 주장한다며 “이러한 행태는 대통령을 위협하는 것이 아니라 국민을 위협하는 것”이라고도 했다.<br>윤 대통령은 노동개혁과 교육 카르텔 혁파, 한일 관계 복원, 건전재정 기조 전환 등 그간 현 정부가 추진한 개혁 과제들을 언급하며 이러한 개혁이 모두 ‘정치적 유불리’를 생각하지 않고 추진해 왔던 것이라고도 했다. 앞서 개혁 과제들처럼 지금의 의료개혁도 마찬가지로 정치적 득실을 따지지 않겠다는 뜻이었다.<br>특히 “저는 공직 생활을 할 때부터 대통령이 된 지금까지 단 한 번도 쉬운 길을 가지 않았다. 회피하고 싶은 인기 없는 정책도, 국민에게 꼭 필요하다면, 국익에 꼭 필요하다면 과감하게 실천하면서 여기까지 왔다”고 밝힌 대목은 개혁과 윤 대통령 자신을 동일시한 대목으로 풀이된다.<br>이어 “국민의 생명과 건강이 걸린 문제를 어떻게 대통령이 유불리를 따지고 외면할 수 있겠느냐”며 “역대 어느 정부도 정치적 유불리 셈법으로 해결하지 못한 채 이렇게 방치돼 지금처럼 절박한 상황까지 온 것이다. 저는 이것이 바로 민주주의의 위기라고 생각한다”고 말했다.<br>윤 대통령의 대국민 담화는 이태원 참사와 부산 세계박람회 유치 실패에 이어 세 번째다.","date":"2024-04-02T03:10:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240402001005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"대통령실, 의대증원에 “2000명 절대적 수치 아냐”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/01/SSC_20240401195115_V.jpg' width=100px align=left><!-- 그림 1557346 -->대통령실은 1일 정부가 의과대학 정원 증원 규모로 고수해온 ‘2000명’에 대해 처음으로 조정 가능하다는 입장을 밝혔다.<br>성태윤 대통령실 정책실장은 이날 저녁 KBS에 출연해 윤석열 대통령의 대국민 담화를 설명하던 중 ‘2000명 숫자가 협의 대상이 될 수 있단 것인지 대통령실의 구체적인 입장이 궁금하다’는 사회자 물음에 “2000명 숫자가 절대적 수치란 입장은 아니다”라고 말했다.<br>그는 이어 “다만 오랜 기간 동안 절차를 거쳐 산출한 숫자이기 때문에 이해 관계자들이 반발한다고 갑자기 1500명, 1700명 이렇게 근거 없이 바꿀 순 없다”며 “그래서 (의료계가) 집단행동을 할 것이 아니라 합리적 조정안을 제시해 주면 낮은 자세로 이에 대해 임하겠단 뜻”이라고 설명했다.<br><!-- MobileAdNew center -->성 실장은 그러면서 “정부는 2000명 숫자에 매몰되지 않고 의대 증원 규모를 포함해 더 좋은 의견과 합리적 근거 제시된다면 정부 정책을 더 좋은 방향으로 바꿀 수 있다”고 강조했다.<br>성 실장은 ‘대통령실 입장이 좀 전향적이란 생각이 든다’는 사회자 반응에 긍정하면서 “유연하고 탄력적으로 전향적인 입장에서 의대 증원 문제를 검토할 수 있다”고 설명했다.<br>의대 증원 규모 2000명을 놓고 정부와 의료계가 정면으로 충돌하면서 증원에 반발한 전공의들 이탈이 한 달 넘게 이어진 가운데, 대통령실이 2000명 수치 조정 가능성을 명시적으로 언급한 것은 이번이 처음이다.<br><!-- 광고 right -->앞서 윤석열 대통령도 이날 오전 대국민 담화에서 의료계에 대해 “증원 규모를 2000명에서 줄여야 한다고 주장하려면 집단행동이 아니라, 확실한 과학적 근거를 가지고 통일된 안을 정부에 제시해야 마땅하다”며 “더 타당하고 합리적인 방안을 가져온다면 얼마든지 논의할 수 있다”고 조정 여지를 열어놨다.<br><!-- MobileAdNew center -->이처럼 의료계와 정부가 한 치의 양보 없이 대립해온 ‘2000명 규모’를 두고 정부가 ‘의료계 통일안’을 전제로 먼저 조정 가능성을 밝힘에 따라 양측이 대치를 풀고 협상에 나설지 주목된다.<br>성 실장은 ‘증원 규모 재검토를 위한 전제 조건’에 대해선 “(의료계가) 합리적 안을 제시해 주는 것이 가장 중요하다”며 “그렇게 하는 과정에서 불법 집단행동은 자제해 주시고 환자 곁으로 돌아와 주시길 부탁드린다”고 호소했다.<br>그는 윤 대통령이 담화에서 제안한 ‘사회적 협의체’에 대해선 “의료 개혁이 전 국민에 미치는 영향이 있기에 국민과 의료계, 전문가, 환자, 소비자 단체, 정부 등 다양한 구성원이 참여하는 협의체”가 될 것으로 설명했다.<br>전공의들과 협의를 위한 진행 상황에 대해선 “전공의들과 대화하기 위해 문자도 남기고, 제3자를 통한 연락도 취하고, 또 날짜와 장소를 정해 기다리기도 하는 등 여러 노력을 하고 있다”고 말했다.<br>성 실장은 총선 이후 의료 개혁 추진 방향에 대해선 “의대 정원 증원은 의료 개혁의 필수이지만 이것만으로 되지 않는다”며 의료사고 특례법 제정, 필수·지역 의료 관련 투자 확대, 전공의 수련 환경 개선, 병원의 전문의 중심 진화 등을 과제로 꼽았다.<br>그러면서 “그에 대해서도 의료계가 많이 의견을 내주길 부탁드린다”며 “환자 단체와 소비자 단체, 전문가들의 다양한 의견을 듣고 국민과 함께 이런 의료 개혁 부문을 개선하기 위해서 더 좋은 방향으로 하려고 한다”고 덧붙였다.","date":"2024-04-01T19:51:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240401500193"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국민의힘 천안 갑·을·병 “우리는 하나, 원팀 출정”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/01/SSC_20240401174254_V.jpg' width=100px align=left><!-- 그림 1557274 -->제22대 국회의원 선거 9일 앞두고 충남 천안의 국민의힘 경선 참여자들과 후보들이 원팀을 선언하며 총선 승리를 다짐했다.<br>이번 총선에서 경선에 참여했던 정황근 전 농림축산식품부 장관(천안을)과 신진영 전 대통령실 행정과(천안병) 1일 천안시청 브리핑실에서 원팀을 선언했다. 이 자리에는 갑·을·병에 후보인 신범철·이정만·이창수 후보 등과 당원 지지자 등이 대거 함께했다.<br>정 전 장관은 이 자리에서 “국민의힘이 부족한 면이 많지만 행태, 대표의 사법 리스크, 방탄당, 막말, 부동산 투기, 내로남불, 당리당략, 안면몰수식 다양한 행위에 비하면 충분히 개선할 수 있다”며 “3명의 후보에게 표를 주셔서 천안의 발전과 국회 정상화를 이루고 정부가 올바른 방향으로 국민을 위해 일할 수 있도록 간곡히 부탁드린다”고 강조했다.<br><!-- MobileAdNew center -->신 전 행정관도 “윤석열 정부 성공을 위해 중차대한 상황이라는 점에서 낙선자지만 힘을 합쳤다”며 “의회 권력이 한쪽으로 집중하게 되면 부패하고, 민생은 뒷전이 됐다. 패거리 정치를 하게 되면서 국민이 피해를 본다“고 강조하며 국민의힘 후보들에게 일할 기회를 달라고 호소했다.<br>3명의 후보는 이들의 원팀 선언에 감사의 마음을 전했다.<br>신범철·이정만·이창수 후보는 “큰 정치를 보여주고 소중한 결단 해준 것에 대해 감사한 마음”이라며 “소중한 마음을 가슴에 담아 이 나라를 위해, 시민을 위해 반드시 승리하겠다”고 화답했다.<!-- 광고 right -->","date":"2024-04-01T17:43:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240401500176"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한동훈 “이재명, 쓰레기 같은 욕설하고 울어…그게 악어의 눈물”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/01/SSC_20240401162915_V.jpg' width=100px align=left><!-- 그림 1557235 -->한동훈 국민의힘 비상대책위원장 겸 총괄선거대책위원장이 “민주당 이재명 대표가 정말 쓰레기 같은 형수 욕설을 하고 그게 드러난 다음에 국민한테 미안하다며 눈물 흘렸는데 그게 악어의 눈물”이라고 직격했다.<br>한 위원장은 1일 부산 연제구 지원유세에서 “저희가 읍소한다고 하니 이 대표가 ‘악어의 눈물’이라고 하던데 제가 악어의 눈물이 뭔지 알려드릴까요”라며 이같이 말했다. 그는 “이 대표는 정작 그런 쓰레기 같은 욕설을 한 형수나 정신병원에 보낸 형님한테는 아무 사과한 바가 없다”며 “그런 게 악어의 눈물”이라고 거듭 지적했다.<br>이재명 더불어민주당 대표는 과거 그의 셋째 형 이재선씨의 아내에게 욕을 한 사실이 알려지며 논란이 됐다. “개 같은”, “쓰레기” 등 최근 들어 과격한 발언을 쏟아내는 한 위원장은 이 대표를 저격하며 다시 한번 “쓰레기 같은 욕설”이라고 비꼬았다.<br><!-- MobileAdNew center -->국민의힘 비례 위성정당인 국민의미래 김시관 선대위 대변인도 “악어의 눈물, 그 원조는 이재명 대표”라며 “형수 쌍욕 앞에 악어의 눈물로 국민 기만한 사실 벌써 잊었나”라고 논평했다. 김 대변인은 “이 대표는 친형 정신병원 감금 의혹, 대장동 비리 의혹, 아들의 부도덕한 행태 등 문제가 불거질 때마다 곧바로 사과했다. 눈물도 자주 흘렸다”면서 “눈물 흘리고 사과하는 것을 무슨 훈장처럼 생각한다는 지적이 나올 정도였다. 그런 이 대표가 ‘악어의 눈물’을 입에 올리는 것은 적반하장”이라고 덧붙였다.<!-- 그림 1557236 -->한 위원장은 이 대표와 조국 조국혁신당 대표를 동시에 겨냥해 “자기가 죄짓고 처벌받고 나서 사법 시스템에 복수하겠다고 정치하는 게 맞는 건가”라며 “왜 우리가 2024년에 이따위 정치를 봐야 하나”라고 목소리를 높였다.<br>그는 영화 ‘범죄와의 전쟁’을 언급하며 “영화에서 ‘깡패들 싸움에도 명분이 있어야 한다’는 말이 나온다. 조 대표와 이 대표의 명분은 대체 뭔가” 물으며 “죄짓고 감옥 안 가겠다는 것 아닌가. 도대체 이 사람들 정치엔 명분이 없다”라고도 비판했다. 그러면서 “김희정(부산 연제 후보)과 저는 이재명·조국 같이 자기를 지켜달라고 여러분에게 징징대는 게 아니다. 우리는 어려운 일이 있어도 우리를 지켜달라고 요청하지 않고 대신 저희가 여러분을 지킬 것”이라고 강조했다.<br>한 위원장은 “저희에게 한 번 더 기회를 달라. 저희를 선택해달라고 정말 읍소드린다”고 호소했다. 그는 “저는 정치에 나온 지 97일밖에 안 됐고 여러분은 아직 저를 한 번도 선택해주신 적이 없다”면서 “저를 선택해달라. 여러분을 위해 일하게 해달라”고 말했다.<br><!-- 광고 right -->앞서 부산 부산진구 지원유세에서 그는 “제가 잘 감시할 테니 사전투표든 본투표든 무조건 나가서 찍어달라. 오직 ‘국민’만 보고 2, 4 찍으시면 된다”고 했다. 한 위원장은 “국민의힘에 만족 못 하는 게 많을 것”이라며 “그런데 제가 온 다음에 여러분이 부족하다고 생각하는 것 어떻게든 바꾸려고 몸부림치고 발버둥 치고 실제로 그래오지 않았나. 해보니 쉽지 않았지만 저는 했다. 앞으로도 할 것”이라고 강조했다.","date":"2024-04-01T16:29:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240401500155"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"北 “정찰위성 추가 발사…우주개발 박차”","partialText":"북한이 국가항공우주기술총국 창립 10주년을 맞아 올해에도 정찰위성을 추가로 발사하는 등 우주개발에 박차를 가하겠다는 입장을 재확인했다.<br>조선중앙통신은 박경수 국가항공우주기술총국 부총국장이 “지난해 정찰위성 ‘만리경-1호’가 성공적으로 발사됨으로써 국가방위력 강화에서 커다란 진전이 이룩됐으며 올해에도 여러 개의 정찰위성발사를 예견하고 있다”고 밝혔다고 1일 보도했다. 국가항공우주기술총국은 지난 2013년 4월 1일 국가우주개발국으로 출범했으며 2023년 9월 열린 최고인민회의에서 국가항공우주기술총국으로 승격됐다.<br>박 총국장 언급은 지난해 연말 조선노동당 제8기 제9차 전원회의에서 내놓은 기조를 확인한 것으로 보인다. 당시 노동당은 “2024년 3개의 정찰위성을 추가로 쏴올릴데 대한 과업”을 천명한 바 있다. 다만 위성을 몇 개 발사할지 구체적으로 언급하진 않았다. 이와 관련 최근 서해위성발사장에서 가림막이 설치되는 등 위성 발사를 준비하는 움직임이 포착되고 있다는 보도가 나오기도 했다.<br><!-- MobileAdNew center -->박 부총국장은 국가항공우주기술총국이 지난 10년간 “나라의 우주 정복 활동을 줄기차게 견인했다”면서 “이 기간 인공지구위성의 다기능화와 고성능화가 실현되고 위성 관제와 운용과 관련한 많은 기술적 문제가 우리 식으로 해결된 것을 비롯해 응용 기술을 국방건설과 경제건설, 인민 생활 향상에 도입하기 위한 사업이 적극적으로 추진됐다”고 자평했다.<br>그는 “김일성종합대학·김책공업종합대학에 각이한 실용위성 개발을 전문으로 하는 연구소·연구실이 창설되고 있다”며 위성 개발 등 우주 인재 육성에 나서겠다는 방침도 밝혔다.<br>양무진 북한대학원대학교 총장은 “지난해 노동당 전원회의에서 예고한 정찰위성 추가발사를 위한 명분을 축적하기 위한 사전포석으로 보인다”면서 “군사적 목적이 아니라는 점을 부각하고 우주의 평화적 목적에 부합하는 국가의 주권적 권리라는 점을 항변하면서 추가 위성발사에 따른 국제사회의 비판을 사전에 차단하기 위한 의도”라고 분석했다.<br><!-- 광고 right -->정부는 북한의 위성 발사가 유엔 안전보장이사회(안보리) 대북 제재 결의 위반이라는 입장이다. 구병삼 통일부 대변인은 정례브리핑에서 “북한이 주장하는 위성의 목적과 무관하게 탄도미사일 기술을 이용한 북한의 어떠한 위성도 안보리 결의의 명백한 위반으로 역내 평화와 안전을 위협하는 도발 행위”라며 “정부는 긴밀한 한미 공조하에서 북한 주요 시설과 지역에 대한 동향을 면밀하게 추적 감시하고 있다”고 밝혔다.","date":"2024-04-01T16:11:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240401500147"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘호국영웅 형제’ 무공훈장, 73년 만에 유가족 품으로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/01/SSC_20240401154039_V.jpg' width=100px align=left>육군은 1일 경기 양주시 제25보병사단에서 고 이형곤 이등상사(현 중사)와 고 이영곤 일병 형제에 대한 무공훈장 전수식을 거행하고 73년 만에 형제의 무공훈장을 유족에게 전달했다.<br>고인은 각각 수도사단과 2사단 소속으로 참전하다 전사했으며, 화랑무공훈장 후여가 결정됐다. 하지만 긴박한 전쟁 상황으로 ‘가(假) 수여증’만 부여된 채 세월이 흘렀다. 육군 6·25전쟁무공훈장찾아주기조사단은 2023년 11월 이 이등상사의 제적등본(현 가족관계증명서)을 발견하면서 유가족을 찾게 됐다.<br>이날 전수식에 참가한 고인의 막냇동생 이정곤(81)씨는 “비록 고인이 되셨지만 두 형님의 훈장을 받을 수 있어서 영광”이라며 “형님들의 넋을 위로할 수 있도록 어려운 과정을 거쳐 훈장을 찾아주신 모든 분에게 감사하다”고 말했다.<!-- 그림 1557176 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-04-01T15:40:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240401500139"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"나라 지키는 인공지능, 국방AI센터 창설…국방부·과기부 업무협약도","partialText":"인공지능(AI)을 국방력 강화에 적극적으로 활용하기 위한 컨트롤타워가 될 국방AI센터가 문을 열었다.<br>국방부는 1일 국방과학연구소(ADD)에서 AI 과학기술 강군 육성을 위한 정책지원 및 기술개발 전담조직인 국방AI센터 창설식과 AI 과학기술강군 선포식을 열었다. 센터는 앞으로 AI 기반 유무인복합체계·전장상황인식 등 AI 관련 핵심기술 개발, 군 인공지능 소요기획 지원 및 기술 기획, 민간 AI 기술의 군 적용을 위한 산·학·연 협업 강화 등 국방 분야에 신속하고 효율적으로 AI 기술을 도입하는 것을 목표로 한다.<br>국방부는 “장병들이 체감할 수 있는 근무환경 개선에 우선적으로 AI 기술을 활용할 계획”이라며 “나아가 병력감축에 대비한 유무인 복합전투체계를 구축하고 다양한 전장정보를 효율적으로 수집·분석해 지휘관의 지휘결심을 지원할 수 있는 지휘통제체계도 발전시킬 예정”이라고 설명했다.<br><!-- MobileAdNew center -->ADD 내부 조직으로 만들어진 국방AI센터는 민간 연구원 100여명과 군인 10여명으로 구성됐다. 초대 센터장은 곽기호 ADD 국방첨단과학기술연구원장이 맡았다. 미국 카네기멜론 대학교에서 머신러닝 분야 박사 학위를 받은 곽 센터장은 국내 AI 분야 최고 전문가 중 한명으로 꼽힌다. 곽 센터장은 “국방AI센터를 국방 AI 발전을 위한 싱크탱크이자 연구개발 허브로 만들어가겠다”라고 포부를 밝혔다.<br>국방부는 센터 창설을 계기로 AI 등 민간의 첨단기술을 군에 활발히 적용할 수 있도록 하기 위해 과학기술정보통신부와 업무협약을 체결했다. 협약에 따라 국방부와 과기부는 민군 기술협력을 위한 연구개발과 과학기술·디지털 인재 양성, 인사교류와 공동 교육을 추진하기로 했다.<br>신원식 국방부 장관은 “급변하는 미래 안보환경에 선제적으로 대응하기 위해서는 국가 차원의 역량 결집이 필요하다”라며 “민·군 기술협력을 통해 정예 선진 강군 건설과 국가 경제성장의 선순환이 이뤄지도록 과기정통부와 함께 노력하겠다”라고 말했다.<br><!-- 광고 right -->이종호 과기정통부 장관은 “국방과학기술 경쟁력이 국가의 생존과 직결되는 상황에서 국방부와의 협력이 그 어느 때보다 중요하다”라며 “국방과학기술이 민간 기술·산업 발전의 마중물이 되도록 하는 한편, 첨단 과학기술 기반의 정예 선진 강군을 건설해 한반도의 평화와 번영에 이바지하겠다”라고 밝혔다.","date":"2024-04-01T15:39:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240401500136"}]