[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"“에르메스 가방 들었네…어? 자세히 보니” 11만원 월마트 가방","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/01/SSC_20250101085624_V.jpg' width=100px align=left><!-- 그림 1651292 --><br>미국의 월마트에서 명품 브랜드 에르메스의 버킨백과 유사한 디자인의 가방이 출시돼 뜨거운 반응을 얻고 있다.<br>지난 달 30일(현지시각) CNN은 “월마트 버전의 에르메스 버킨백이 온라인을 장악하고 있다”며 “명품의 대안을 원하는 소비자들이 버킨백과 비슷한 월마트의 ‘워킨백’에 몰려들었다”고 소개했다. 워킨백은 월마트와 버킨백을 합쳐 소비자들이 만들어 낸 단어다.<br><!-- MobileAdNew center -->월마트가 온라인에서 최저 78달러(약 11만원)에 판매하고 있는 해당 가방은 출시 직후 완판됐다.<br>매체는 “에르메스와 같은 럭셔리 브랜드는 여전히 소비자들의 관심을 받고 있으나 가격 때문에 대부분의 사람이 구매할 수 없는 경우가 많다”며 “소비자들은 저렴한데다 고품질의 복제품을 탐닉하는 것을 좋아한다”고 분석했다.<br>에르메스 버킨백은 영국의 유명 가수 겸 배우인 제인 버킨의 이름을 따서 만든 에르메스의 대표적인 고가 가방이다. 장인 한 명이 수작업으로 만드는데 최대 40시간이 소요되는 것으로 나타났다. 가격은 보통 9000달러(약 1325만원)에서 프리미엄이 붙으면 수십만 달러를 호가한다. 이를 구입하기 위해선 대기자 명단을 이름을 올려둔 뒤 오랜 시간 기다려야 하는 것으로 알려져 있다.<br><!-- 광고 right -->반면 월마트의 워킨백은 100분의 1 수준의 저렴한 가격에 온라인으로 쉽게 구매할 수 있어 소비자들의 관심을 끌고 있다.<br><!-- MobileAdNew center --><!-- 그림 1651293 --><br>CNN은 이러한 현상이 ‘듀프’ 문화와 연관 있다고 분석했다. 듀프는 비싼 브랜드 제품의 값싼 복제품으로, 가격은 저렴하지만 품질은 고급 브랜드에 뒤처지지 않는 대체품 개념이다.<br>매체는 “에르메스는 제품이 복제되는 유일한 브랜드가 아니다. 스탠리 텀블러와 룰루레몬 레깅스 등도 저렴한 유사 제품들과 경쟁하고 있다”면서 “최근 몇 년 동안 유명 브랜드보다 저렴한 대안의 듀프제품이 온라인에서 더 많은 주목을 받았다”고 짚었다.<br>패션계에서는 찬반 논쟁이 뜨겁다. 럭셔리 패션의 민주화라며 환영하는 이들이 있는 반면, 장인정신에 대한 모욕이라는 비판도 제기됐다.<br>패션 전문가들은 “명품 복제품 확산이 침체한 럭셔리 산업에 부정적인 영향을 미칠 수 있다”고 우려했다.<br>업계 관계자는 “디자인과 상표권 도용, 특허권 침해 등의 이슈가 있어 대형 유통사들이 명품 모방 제품 판매에 소극적이었으나 최근 큰 소비흐름으로 자리잡자 태도를 바꾼 듯 하다”며 “국내 주요 유통사들도 대응하지 않을수 없을 것 같다”고 전했다.","date":"2025-01-01T08:56:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250101500015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"1~11월 국세 8.5조·법인세 17.8조 덜 걷혔다… 새해 3년 연속 ‘세수 펑크’ 우려","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/01/SSC_20250101063853_V.jpg' width=100px align=left><!-- 그림 1651289 --><br>2024년 11월까지 국세가 전년 같은 기간보다 8조 5000억원 줄어든 315조 7000억원 징수됐다. 2년 연속 대규모 ‘세수 펑크’를 낸 법인세는 17조 8000억원 덜 걷혔다. 2024년 기업 실적 부진으로 3년 연속 세수 결손이 발생할 우려가 커지고 있다.<br>기획재정부가 31일 발표한 2024년 11월 국세 수입 현황에 따르면 11월 누적 국세 수입은 315조 7000억원으로 세입 예산(목표치) 대비 진도율(달성률)이 86.0%로 집계됐다. 세수 목표치 367조 3000억원에 51조 6000억원(14.0%) 부족한 액수다. 전년 같은 기간 진도율 94.2%, 최근 5년 평균 94.2%에 크게 못 미친 수준이다. 12월 남은 기간에 전년 같은 달 실적인 19조 8000억원을 걷으면 세수 펑크 규모는 31조 8000억원이 된다. 앞서 정부가 지난 9월 재추계한 결손 규모는 29조 6000억원이었다.<br><!-- MobileAdNew center -->11월 누적 법인세수는 60조 2000억원으로 전년 대비 17조 8000억원(22.8%), 증권거래세는 4조 4000억원으로 같은 기간 1조 2000억원(21.9%) 덜 걷혔다. 법인세가 감소한 이유는 기업의 2023년 영업이익 실적이 저조했기 때문이다. 증권거래세가 급감한 건 기업의 경영 부진이 2024년까지 이어져 증시가 불황에 빠진 영향으로 해석된다. 새해에도 법인세수 회복이 녹록지 않다는 의미다.<br>2025년 예산상 법인세수 목표치는 88조 2500억원으로 2024년 77조 7000억원에서 규모가 10조 5500억원(13.6%) 커졌다. 기업 경영 실적 악화로 법인세수 실적이 계속 저조하면 3년 연속 세수 펑크가 불가피하다.<!-- 광고 right -->","date":"2025-01-01T00:00:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250101021009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"2024년 물가 4년 만에 최저폭 상승… 고환율發 유가 올라 새해엔 들썩","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/31/SSC_20241231173205_V.jpg' width=100px align=left><!-- 그림 1651167 --><br>2024년 소비자물가가 전년 대비 2.3% 상승했다. 2020년 0.5% 이후 4년 만의 최저 상승폭이지만 고환율에 따른 원유값 상승으로 새해에 물가 오름폭이 더 확대될 것이란 전망이 나온다. 연말 원달러 환율은 주간 종가 기준 1470원대까지 급등했다.<br>통계청이 31일 발표한 ‘2024년 12월 및 연간 소비자물가동향’에 따르면 올해 소비자물가지수는 114.18(2020년 100)로 지난해보다 2.3% 올라 2022년 5.1%, 2023년 3.6%에 이어 상승폭이 둔화했다.<br><!-- MobileAdNew center -->문제는 연말 원달러 환율이 치솟으면서 물가가 다시 들썩이고 있다는 점이다. 12·3 비상계엄 사태와 도널드 트럼프의 미국 대통령 당선에 따른 강달러 현상이 맞물린 결과다. 12월 물가 상승률은 전년 동월 대비 1.9%를 기록했다. 10월 1.3%, 11월 1.5%에 이어 오름폭이 확대됐다. 공미숙 통계청 경제동향통계심의관은 “12월 석유류 가격이 1.0% 오르며 4개월 만에 상승 전환했다”면서 “환율 상승 영향과 기저 효과, 유류세 인하폭 축소가 영향을 미쳤다”고 분석했다.<br>정부와 통화당국도 앞으로 물가 오름폭이 커질 것으로 내다봤다. 기획재정부 관계자는 “환율 상승이 곧바로 석유류 가격 인상으로 이어지며, 다른 품목엔 1~3개월의 시차를 두고 영향을 미칠 것”이라고 말했다. 김웅 한국은행 부총재보도 이날 “고환율 영향으로 다음달 물가 상승률이 더 높아질 가능성이 있다”고 예상했다. 앞서 한은은 지난 11월 2025년 물가 상승률을 1.9%로 전망했다. 여기엔 ‘비상계엄’이란 변수가 고려되지 않았었다. 새해 물가 오름폭이 안정 목표치인 2.0%를 웃돌 가능성이 크다는 의미다.<!-- 광고 right -->","date":"2025-01-01T00:00:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250101021008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"5대 은행 대형 금융사고 1400억으로 급증","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/31/SSC_20241231172548_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">KB국민, 756억으로 빅5 중 최다<br/>NH농협 370억·우리銀 270억順</strong><!-- 그림 1651162 --><br>2024년 한 해 금융권은 마지막 날까지 배임과 횡령, 불법 대출 등 큼직한 금융 사고로 얼룩졌다. 그 규모도 해마다 커지는 추세로 새해에도 허술한 내부 통제에 대한 요구가 이어질 전망이다.<br>서울신문이 31일 KB국민·신한·하나·우리·농협 등 5대 시중은행의 공시를 분석한 결과, 2024년 한 해 동안 이들 은행의 100억원 이상 금융 사고는 모두 10건, 1400억원 규모로 급증했다. 2020년 0건, 2021년 1건, 2022년 2건, 2023년 0건으로 한두 건 터지던 대형 사고가 지난해에는 잇따라 발생했다.<br><!-- MobileAdNew center -->가장 많은 사고가 발생한 곳은 KB국민은행이다. 100억원 이상 대형 금융 사고만 집계해도 지난해 총 756억원(5건)으로 가장 많다. 이어 NH농협(370억원), 우리(270억원) 순이었다. 신한과 하나은행에서는 지난해 100억원대 이상 금융 사고는 발생하지 않았지만 하나은행 총 8건, 신한은행 총 4건 등의 금융 사고가 있었다. 금액과 상관없이 전체 사고 건수로 볼 때 KB국민 23건, NH농협 18건, 우리 7건으로 5대 은행 총 60건이다.<br>KB국민은행은 이날 업무상 배임으로 인한 135억 6290만원 규모의 금융 사고가 발생했다고 공시했다. 사고는 지난해 4월 26일부터 11월 30일까지 약 6개월 동안 발생했으며, 금융감독원 정기검사 과정에서 발견됐다. 상가 대출 과정에서 수분양자가 아닌 시행사의 이해관계자 등에게 대출이 승인된 건으로 은행 측은 “관련 직원에 대해 형사 고소할 예정”이라고 밝혔다. 손실 예상 금액은 미정으로 담보 금액은 107억원 수준이다. 이 은행에서 12월 한 달간 발생한 금융 사고 금액(약 310억원)만 300억원이 넘는다.<br>2022년 700억원대 횡령 사고 이후 내부 통제 강화를 공언한 우리은행도 2024년에만 270억원 규모의 금융 사고를 냈다. 손태승 전 우리금융지주 회장 친인척 관련 165억원 부당 대출 사고를 금융당국에 알리지 않고 있다가 지난해 6월에야 뒤늦게 공시한 게 대표적이다. 특히 조병규 우리은행장이 연루됐다는 의혹까지 제기되며 허술한 내부 통제 시스템에 대한 비판이 쏟아졌다.<br><!-- 광고 right -->금융 사고 유형으로는 배임이 12건으로 가장 많았고 횡령과 사기가 각각 11건으로 높게 나타났다.<br><!-- MobileAdNew center -->금융당국도 은행들의 내부 통제 강화를 위한 구조 개편을 본격화하고 있다. 지난해 7월부터 금융사 최고경영진의 책임을 명확히 한 책무구조도 제출을 의무화하는 한편 오는 4월부터는 실제 은행 업무에 ‘여신 프로세스 개선 방안’을 단계적으로 도입하고 허위 서류로 인한 부당 여신 취급, 대출 한도 상향을 위한 담보가 부풀리기, 부동산 임대 대출 부당 취급 등의 문제를 겨냥한다.<br>한편 정진완 우리은행 신임 행장은 취임 일성으로 신뢰 회복을 강조했다. 정 행장은 이날 서울시 중구 회현동 본점에서 취임식을 갖고 “(형식적이 아닌) ‘진짜 내부 통제’가 돼야만 신뢰가 두터워질 수 있다”고 강조했다.","date":"2025-01-01T00:00:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250101021007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"삼성전자 ‘레인보우로보틱스’ 품었다… 미래 로봇 개발 가속도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/31/SSC_20241231172538_V.jpg' width=100px align=left><!-- 그림 1651161 --><br>삼성전자가 로봇 전문기업 레인보우로보틱스를 자회사로 편입해 미래 로봇 개발에 박차를 가한다. 국내외 사업장의 로봇 도입 확대 등 향후 로봇 분야에서 다양한 협력이 이뤄질 것으로 기대된다. 삼성전자는 31일 자사가 보유한 레인보우로보틱스 지분에 대해 ‘콜옵션’(주식을 살 수 있는 권리)을 행사한다고 밝혔다. 이로써 삼성전자는 레인보우로보틱스 지분을 35% 확보해 최대 주주에 올랐다.<br>앞서 삼성전자는 2023년 868억원을 투자해 지분 14.7%를 보유하고 43.9%에 대해선 추가로 매수할 수 있는 콜옵션을 설정했다. 그리고 전날 약 2674억 6300만원을 투자해 이 중 20.3%의 지분을 사들이는 계약을 체결했다. 이번 콜옵션 행사에 따라 오는 2월 17일까지 대금 지급 등을 마무리하면 레인보우로보틱스는 삼성전자의 연결재무제표상 자회사로 편입된다.<br><!-- MobileAdNew center -->레인보우로보틱스는 국내 최초로 2족 보행 로봇 ‘휴보’를 개발한 카이스트 휴보랩 연구진이 2011년 설립한 로봇 전문기업이다. 2족·4족 보행 로봇을 비롯한 협동 로봇 등을 개발·공급하고 있다.<br>삼성전자는 레인보우로보틱스를 자회사로 편입함에 따라 미래 로봇 개발을 위한 기반을 다지게 됐다. 대표이사 직속의 미래로봇추진단을 신설하고 신성장 동력으로 꼽아 온 휴머노이드(인간 신체를 닮은 로봇) 등 미래 로봇 개발에 속도를 낸다는 계획이다. 미래로봇추진단은 휴머노이드를 포함한 미래 로봇 기술 개발에 집중하는 조직으로, 레인보우로보틱스 창립 멤버인 오준호 카이스트 명예교수가 레인보우로보틱스 퇴임 후 삼성전자 고문 겸 미래로봇추진단장을 맡게 됐다.<br>삼성전자는 글로벌 로봇 사업과 개발 리더십 강화를 위해 두 회사 간 시너지협의체도 운영한다고 밝혔다. 시너지협의체는 미래 로봇 기술 개발을 비롯해 로봇 사업 전략 수립 및 수요 발굴을 통해 두 회사의 성장을 돕는 가교 역할을 한다. 예컨대 삼성전자는 레인보우로보틱스의 협동 로봇, 양팔 로봇, 자율 이동 로봇 등을 제조 및 물류 업무 자동화에 활용할 수 있다고 본다.<br><!-- 광고 right -->레인보우로보틱스는 삼성전자의 글로벌 영업 인프라를 활용해 해외시장에도 적극 진출할 것으로 기대된다. 삼성전자 관계자는 “삼성의 인공지능(AI), 소프트웨어 기술과 레인보우로보틱스가 보유한 로봇 기술 역량이 결집돼 지능형 첨단 휴머노이드 등을 개발하는 데 시너지를 낼 것으로 기대한다”고 말했다.","date":"2025-01-01T00:00:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250101021006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"‘안전 자율차’ 시대로… 교통안전공단, 글로벌 리더와 협력 모색","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/31/SSC_20241231173139_V.jpg' width=100px align=left><!-- 그림 1651166 --><br>지속 가능한 미래 모빌리티 혁신을 선도하기 위해 한국교통안전공단이 국제 교류의 장 마련에 힘쓰고 있다. 31일 공단에 따르면 올해 들어 세계 교통안전 전문가 및 모빌리티 글로벌 리더들과의 국제 협력 자리가 여섯 차례 넘게 마련됐다.<br>유엔유럽경제위원회(UNECE) 산하 ‘자율주행시스템 전문가기술그룹’(ADS IWG) 회의가 지난 9~13일 서울 중구 한국프레스센터에서 개최됐다. 미국·캐나다·영국·일본 등을 포함한 15개국의 자율주행 분야 전문가가 참여해 안전한 자율차 시대를 열기 위한 기술개발 방안 도출에 머리를 맞댔다. 이번 회의에서는 자율차 운행 모니터링, 사고 발생 시 보고체계, 사고 재발 방지를 위한 보완대책 수립 등이 모색됐다. 현재 자율차 운행은 국제기준에 따라 고속도로와 자동차전용도로에서만 허용되는데 시내 도로를 포함한 모든 도로에서 자율주행이 가능하도록 2026년 6월 국제기준을 제정한다는 목표다.<br><!-- MobileAdNew center -->지난 12~13일 열린 글로벌 모빌리티 컨퍼런스에서는 모빌리티 산업의 혁신과 미래사회의 지속 가능한 발전을 위한 비전이 공유됐다. 공유 모빌리티 기업 ‘집카’의 창립자 로빈 체이스가 기조연설을 맡아 혁신 기업가 입장에서의 모빌리티 공공 규제 정책 방향과 비전을 제시했다. 연구와 혁신, 수요 기반 모빌리티, 물류 혁신에 관한 논의도 이뤄졌다.<br>국가별 미래 차 검사제도 현황과 검사 기술 연구 동향을 살펴보는 국제 교류도 활발히 진행하고 있다. 이와 관련, 공단은 지난 11월 27일부터 이틀간 인천 쉐라톤 그랜드 호텔에서 국제자동차검사위원회 ‘아시아-오스트랄라시아 지역 초청 콘퍼런스’를 개최했다. 이 자리에서 공단의 첨단자동차검사연구센터(KAVIC)가 국가연구개발사업으로 수행 중인 전기차 배터리 안전관리와 사용 후 배터리의 관리, 자율차 요소 장치 검사 시스템 개발 현황을 소개해 해외 전문가들의 눈길을 끌었다.<br>교통사고 분석 기법을 전수하기 위한 국내 초청 행사도 이뤄졌다. 공단은 지난달 몽골 내각사무처, 도로교통부 등의 교통 관련 고위 공무원 10명을 국내로 초청했고 한국의 자동차 관리체계와 제도, 자동차 검사 운영·관리 사례를 전파했다. ﻿<!-- 광고 right -->","date":"2025-01-01T00:00:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250101020009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"사고 현장 도착한 한미 합동조사단… 착륙 유도 시설 ‘로컬라이저’ 집중 조사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/01/SSC_20250101062533_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">로컬라이저 구조 꼼꼼히 살펴봐<br/>기체 잔해 상태·분산 현황도 조사<br/>블랙박스 분석에 최소 6개월 전망<br/>최상목, 6개 항공사 특별 점검 지시</strong><!-- 그림 1651287 --><br>전남 무안국제공항에서 발생한 제주항공 여객기 참사의 원인을 밝히기 위해 한미 합동조사단이 현장 조사에 나섰다. 최상목 대통령 권한대행 부총리 겸 기획재정부 장관은 사고 기종인 ‘보잉 737-800’(B737-800)을 보유한 제주항공, 대한항공, 이스타항공, 티웨이항공, 진에어, 에어인천 등 6개 항공사를 대상으로 특별 안전 점검을 할 것을 지시했다.<br>국토교통부 항공철도사고조사위원회(항철위)는 31일 한국 측 사고조사관 11명과 미국 조사팀 8명 등 총 19명이 참여하는 합동조사단을 꾸리고 무안공항 활주로 현장 조사를 시작했다. 미국 조사팀 8명은 연방항공청(FAA) 소속 1명, 국가교통안전위원회(NTSB) 소속 3명, 항공기 제작사 보잉 관계자 4명으로 구성됐다. NTSB는 공식 소셜미디어(SNS) 계정을 통해 “미국·프랑스가 합작 투자한 사고기 엔진 제작사 CFMI도 조사에 참여한다”고 밝혔다. 조사팀은 지난달 30일 인천국제공항으로 입국해 곧바로 현장으로 이동했다.<br><!-- MobileAdNew center -->항공기 사고 조사는 국제민간항공협약에 따라 발생 지역 국가가 시작해야 한다. 항공기 운영국인 한국, 비행기를 만든 미국, 사망자가 발생한 한국·태국이 조사에 참여할 권리가 있다. 태국 정부는 조사에 참여하지 않는 것으로 전해졌다.<br>무안공항 현장에 도착한 한미 합동조사단은 사고 기체보다 활주로 외곽에 있는 착륙 유도 안전시설인 ‘로컬라이저’를 살펴보는 데 많은 시간을 할애했다. 로컬라이저 위에서만 20여분의 시간을 보내며 사진을 찍는 등 구조를 꼼꼼하게 살폈다. 이어 기체 잔해 상태와 분산 현황을 살피고 남은 부품에서 사고 원인을 가릴 단서를 수색한 뒤 자리를 떴다.<br>조사단은 항공기 블랙박스 데이터도 분석할 계획이다. 블랙박스를 통해 사고기가 ‘메이데이’ 신호를 보내고 4분 만에 동체 착륙을 시도한 점, 버드 스트라이크(조류 충돌) 이후 랜딩기어 작동 가능 여부를 확인할 수 있을 것으로 보고 있다.<br><!-- 광고 right -->항철위는 사고기 블랙박스를 김포공항 시험분석센터로 옮겨 표면 이물질 세척을 마친 뒤 상태를 확인하고 있다. 다만 2개의 블랙박스 중 비행자료기록장치(FDR)는 자료저장 유닛과 전원공급 유닛을 연결하는 커넥터가 사라져 자료추출 방법 등 기술적 검토를 진행하고 있다. 또 다른 블랙박스인 음성기록장치(CVR)는 비교적 온전한 상태인 것으로 전해졌다.<br><!-- MobileAdNew center -->FDR은 항공기의 3차원적인 비행경로와 각 장치의 단위별 작동 상태를 기록한다. 사고 경위를 조사하는 데 가장 중요한 자료다. CVR은 조종실 승무원 간의 대화, 관제기관과 승무원 간 교신 내용, 항공기 작동 상태의 소리 및 경고음 등을 저장한다. 다만 분석에는 적어도 6개월 이상 시간이 걸릴 거란 전망이 나온다. 국토부 관계자는 “조사 결과가 나오는 데 수개월에서 수년이 걸릴 수도 있다”고 말했다. 수사권이 있는 경찰도 사망자 수습이 마무리되면 진상 규명에 나선다. 경찰 관계자는 “로컬라이저의 적정성뿐만 아니라 조류 퇴치 인력과 장비 운용 현황, 기체 점검 상태 등 제기된 모든 의혹을 살펴볼 것”이라고 했다.<br>최 대행은 이날 중앙재난안전대책본부 회의에서 “유가족 지원과 사고 원인 규명에 최선을 다하겠다”며 “국토부는 이번 점검을 시작으로 항공기 운영체계 전반을 철저히 재점검하고 필요한 부분은 즉시 개선해 주길 바란다”고 강조했다.","date":"2024-12-31T23:57:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250101006004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"제주항공 “유가족 생활 지원 위해 긴급 지원금 준비 중”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/01/SSC_20250101062353_V.jpg' width=100px align=left><!-- 그림 1651286 --><br>제주항공이 무안 제주항공 참사 희생자의 유가족에게 보험금과 별도로 긴급 지원금을 지급한다. 금융당국과 보험업계도 항공보험 배상책임에 더해 피해자들이 개별적으로 가입한 보험 등을 파악해 보상을 서두르고 있다.<br>김이배 제주항공 대표이사는 31일 서울 강서구 메이필드호텔에서 열린 브리핑에서 “다시 한번 희생자들의 명복과 부상자들의 빠른 회복을 기원한다”며 “유가족들의 생활 지원을 위해 조의의 뜻을 담아 긴급 지원금을 준비 중”이라고 밝혔다. 이번 긴급 지원금은 제주항공이 가입한 항공보험과 별개로 제주항공의 재원에서 마련된다. 김 대표는 “보험 보상과는 별도로 제주항공이 우선 유가족들에게 긴급 지원금을 지급할 것”이라며 “유가족들이 생업을 이어 나갈 수 없는 상황이라 긴급 도움이 필요하다고 판단했다”고 설명했다.<br><!-- MobileAdNew center -->금융업계도 보상 절차에 속도를 내고 있다. 보험업계에 따르면 항공사는 국제항공운송에 관한 몬트리올협약에 따라 국제항공기 사고로 사망하거나 부상을 당한 승객에게 최대 20만 2483달러(약 3억원)를 보상한다. 이 금액은 기본적인 보상 한도로, 여기에 항공사의 과실이나 책임이 입증되는 경우 추가 보상이 이뤄질 수 있다. 다만 피해자의 국적, 나이, 소득 수준 등 보험금 산정 요소에 따라 개별적으로 피해액이 산정된다.<br>이와 별개로 개인들이 가입한 여행자보험, 지방자치단체에서 제공하는 시민안전보험, 그 외에 개인들이 가입한 보험에 따라 사망보험금·재해특약 보험금·후유장해보험사망보험금 등이 지급될 수 있다. 이 보험들은 정액 배상이어서 지급이 즉시 이뤄질 수 있다. 생명보험협회와 손해보험협회는 전날부터 공동 현장 상담센터를 마련하고 보험 가입 조회, 청구 절차 안내 등을 지원하고 있다.<br>금융위원회에 따르면 사고가 발생한 제주항공 항공기는 총 10억 3651만 달러(1조 5255억원)의 항공보험에 가입돼 있다. 배상책임 담보의 보상 한도는 10억 달러(1조 4718억원), 항공기 자체 손상에 대한 보상 한도는 3651만 달러(537억원)다.<!-- 광고 right -->","date":"2024-12-31T23:57:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250101006003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"정치적 논리로 건설… 시작부터 논란, ‘한화갑 공항’ ‘고추 말리는 공항’ 불려","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/31/SSC_20241231174607_V.jpg' width=100px align=left><!-- 그림 1651178 --><br>제주항공 여객기 참사가 발생한 무안국제공항은 애초 건설 단계부터 논란이 많았다. 예상 이용객이 많지 않은 데다 철새 도래지와 가까워 위험이 예상되는데도 ‘정치적 논리’에 따라 선심성으로 공항을 지었다는 지적이 끊이지 않았다.<br>무안공항은 김대중 정부 시절인 1999년 착공해 2007년 개항했다. 호남권 거점 공항을 건설한다는 명분 아래 추진된 사업이었다. 당시 사업을 주도한 호남권 대표 정치인 한화갑 전 민주당 대표의 이름을 따 ‘한화갑 공항’으로도 불린다.<br><!-- MobileAdNew center -->건설 추진 당시에는 군사용인 광주공항과 입지조건과 시설이 열악한 목포공항을 대체한다는 취지를 내세웠다. 그러나 건설 전에도 경제성이 떨어지는 무리한 사업이라는 지적이 쏟아졌다.<br>실제로 개항 전엔 연간 992만명이 이용할 것으로 예측됐지만 실제 이용객 수는 이에 크게 못 미쳤다. 한국공항공사의 공항별 이용객 수 통계에 따르면 2024년 1월부터 11월까지 무안국제공항 이용객 수는 34만 4319명 수준이었다. 코로나19가 절정이던 2021년엔 무안공항 연간 이용객 수가 7529명으로 만명에도 미치지 못했다. 이렇다 보니 무안공항은 지난해 기준 253억원의 적자를 기록하며 전국 15개 공항 중 가장 낮은 실적을 보였다.<br>이에 지역 균형 발전이라는 명목하에 지역별 거점 공항을 기계적으로 신설한 결과라는 비판적 목소리가 계속 나왔다. 실제 활용도보다는 정치 논리에 입각해 사업이 추진되면서 공항의 건설 및 운영에 국비가 투입됐고, 초기 수요 예측 등 분석도 낙관적으로 이뤄졌다는 것이다. 결국 이용객이 없어 텅 빈 활주로에서 주민들이 고추 말리는 장면이 목격되면서 무안공항은 ‘고추 말리는 공항’이라는 오명도 얻었다.<br><!-- 광고 right -->정치 논리에 공항 건설이 오락가락하는 모습은 반복되고 있다. 가덕도 신공항도 무안공항과 비슷한 논란을 겪었다. 가덕도 신공항은 문재인 정부 당시 ‘부울경(부산·울산·경남) 메가시티’ 구축을 위한 핵심 시설로 추진됐지만 환경 훼손 및 낮은 경제성이 문제로 지적됐다. 가덕도 역시 낙동강 하구에서 7㎞ 정도 떨어져 있어 조류 충돌 가능성이 있다.","date":"2024-12-31T23:57:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250101005003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"[단독] 겉만 보면 흙 둔덕… 로컬라이저 보수 때 30㎝ 콘크리트판 추가","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/31/SSC_20241231170652_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">“4m 콘크리트 둔덕은 규정 위반”<br/><br/>국토부 “규정 준수→ 재검토” 번복<br/>전문가 “위험성 확인돼 대책 시급”</strong><!-- 그림 1651142 --><br>“동체착륙은 잘했는데 활주로가 길었거나 콘크리트 둔덕만 없었으면….”<br>지난달 29일 전남 무안국제공항에서 발생한 제주항공 참사에서 희생자가 179명까지 늘어난 건 콘크리트 둔덕과 짧은 활주로 때문이란 분석에 힘이 실리고 있다. 기체 결함이나 기장의 조종 미숙으로 동체착륙을 했더라도 해당 시설물만 없었다면 희생자 규모가 이렇게 커지진 않았을 거란 의미다. 방위각 시설(로컬라이저)을 받친 콘크리트 둔덕이 규정에 맞게 설치됐다는 입장을 고수하던 국토교통부는 논란이 계속되자 적합성 여부 재검토에 들어갔다. 전문가들은 규정 준수 여부를 떠나 위험성이 확인된 만큼 후속 조치가 시급히 이뤄져야 한다고 강조했다.<br><!-- MobileAdNew center -->로컬라이저는 항공기의 활주로 진입을 돕는 안테나 역할을 하는 구조물이다. 무안공항은 활주로 끝단 지면이 아래로 기울어져 있어 흙으로 둔덕을 쌓아 수평을 맞추고 그 안에 콘크리트를 덧댄 다음 로컬라이저를 설치했다. 지지대에 해당하는 둔덕에 로컬라이저까지 포함한 높이는 4m다.<br><!-- 그림 1651143 --><br>31일 서울신문 취재를 종합하면 무안공항은 2023년 9~12월 로컬라이저를 보수하는 과정에서 로컬라이저를 지탱하는 30㎝ 두께의 콘크리트판을 추가 설치했다. 기존 콘크리트 위에 콘크리트판을 또 깔고 다시 흙으로 덮은 것이다. 내구연한(15년)이 다 된 로컬라이저를 교체하면서 기초재를 보강하는 차원이었다는 게 국토부의 설명이다. 2023년 개량 공사가 이뤄지기 전에도 로컬라이저를 지탱하는 콘크리트 구조물은 흙으로 덮여 있었던 것으로 파악됐다.<br><!-- 광고 right -->주종완 국토부 항공정책실장은 이날 오전 브리핑에서 “로컬라이저가 종단안전구역 외에 위치해 ‘항공기에 피해를 야기하지 않는 소재로 구조물을 만들어야 한다’는 국내외 규정이 적용되지 않는다”고 설명했다. 이어 “항행안전무선시설 설치 기준에 로컬라이저의 주파수, 신호 세기 등에 관한 규정만 있을 뿐 안테나 지지 구조물의 높이나 재질은 규정돼 있지 않다. 국제 규정에도 없다”고 덧붙였다. 사고를 키운 해당 시설물이 법적으로 문제가 없다는 의미다.<br><!-- MobileAdNew center -->그러나 국토부 설명과 달리 로컬라이저가 설치된 지점까지 종단안전구역으로 봐야 한다는 반박이 제기됐다. “종단안전구역 외에 설치돼 있어 ‘항공장애물 관리 세부 지침’에 따른 규정을 적용받지 않는다”는 국토부의 설명과 달리 ‘공항·비행장시설 및 이착륙장 설치 기준’을 보면 정밀 접근 활주로의 경우 방위각 제공시설(로컬라이저)이 설치되는 지점까지 활주로 종단안전구역을 연장해야 한다고 돼 있다. 무안공항 활주로는 정밀접근활주로에 해당한다.<br><!-- 그림 1651144 --><br>국토부 ‘공항·비행장시설 설계 세부 지침’에도 정밀 접근 활주로에서 로컬라이저가 통상 첫 번째 장애물이 되고, 활주로 종단안전구역은 이 시설까지 연장해야 한다는 조항이 포함돼 있다. 황호원 한국항공대 항공우주법학과 교수는 “국토부 비행장 설계 세부 지침을 보면 종단안전구역은 첫 번째 장애물, 즉 로컬라이저가 있는 지점”이라면서 “명백한 규정 위반”이라고 언급했다. 결국 국토부는 오후 브리핑에서 규정상 문제가 없다던 기존 입장을 번복하고 기준을 다시 들여다보기로 했다.<br>국토부는 미국의 로스앤젤레스 국제공항(LAX), 스페인의 테네리페 공항, 남아공의 킴벌리 공항 등도 콘크리트 구조물을 이용해 로컬라이저 높이를 맞췄다며 해외 사례를 제시했지만 이 공항들은 무안공항처럼 따로 흙을 덮어 둔덕 형태로 지지대를 만들진 않았다. 국토부 관계자는 “우리도 해외 사례 등을 찾는 과정에서 마땅한 자료가 없어 부랴부랴 인터넷을 검색했어야 할 정도였다”고 털어놨다. 정부도 흙으로 구조물을 덮은 이유는 명확하게 설명하지 못하고 있는 것이다.<br>항공 전문가들은 규정상 문제가 없어도 위험성이 확인된 만큼 개선해야 한다고 입을 모았다. 이근영 한국항공대 항공운항과 교수는 “콘크리트 구조물 위에 로컬라이저가 설치된 건 항공 안전에 좋지 않다”면서 “해당 구조물이 많은 목숨을 앗아간 100% 원인이라 단정할 순 없지만 아쉬움이 있다”고 했다. 방효충 카이스트 항공우주공학과 교수는 “유사한 시설이 국내 다른 공항에도 설치돼 있는 만큼 유사 사고를 막으려면 개선해야 한다”고 말했다. 익명을 요구한 항공 전문가는 “구조물을 연성으로 만들어 비행체가 밀고 지나갈 수 있도록 해야 한다”고 제언했다.<br><!-- 그림 1651145 --><br><strong class=\"subTitle_s2\">② 다른 공항들보다 짧은 활주로<br/><br/>짧은 활주로가 사고 키웠나<br/>3분의1 지점 착륙… 속도 빨라 참사<br/>“평상시 기체 내리는데 지장은 없어”</strong>짧은 활주로 길이가 사고를 키웠다는 논란도 있다. 만약 활주로가 길었다면 사고기가 로컬라이저와 충돌하기 전에 멈출 수 있었을 것이란 가정에서다. 사고기는 동체가 바닥에 맞닿은 채 활주로를 직진했고, 속도를 줄이지 못하고 활주로를 이탈해 로컬라이저와 외벽을 차례로 들이박고 폭발했다.<br>무안공항 활주로는 2800m로 다른 국내 공항보다 짧아 보잉747과 같은 대형 항공기가 착륙하지 못해 활주로를 3160m로 늘리는 연장 공사를 진행 중이었다. 전남도는 2008년부터 시설 확장을 건의했고, 2022년에야 활주로 연장 사업에 들어갔다. 공정률은 70% 수준이었다.<br>다만 전문가들은 2800m 활주로가 대형 항공기가 착륙하기에는 짧지만 사고 항공기 ‘B737-800’가 착륙하기에는 부족하지 않다고 봤다. 물론 활주로가 훨씬 길었다면 비상 착륙에 도움이 됐을테지만 참사 여객기 기종만 놓고 봤을 때 평상시 기체를 내리는 데는 지장이 없는 활주로 길이라는 것이다. 이 교수는 “활주로 길이보다는 그 활주로에 어떤 비행기가 내리느냐인데 2800m는 B737-800의 착륙 거리에 비하면 문제 될 게 없다”고 설명했다. 하지만 평상시가 아닌 기체가 활주로 중간에서 착륙하는 비상시의 활주로 길이로는 충분치 못했다는 지적도 나온다. 이관중 서울대 항공학과장은 “터치다운이 활주로 3분의1 지점에서 이뤄졌고, 착륙 속도도 정상보다 빨랐던 것 같다”고 말했다.","date":"2024-12-31T23:57:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250101002004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"르노코리아, 부산공장 전기차 생산기지 구축…‘폴스타4’ 본격 생산","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/31/SSC_20241231181507_V.jpg' width=100px align=left><!-- 그림 1651196 --><br>르노코리아는 부산공장을 미래 전기차 생산기지로 전환하기 위해 조립공정 내 전기차 전용 설비를 추가하는 등 시설 업데이트를 진행한다고 31일 밝혔다. ‘뉴 르노 그랑 콜레오스’의 인기로 올해 국내 실적 반등에 성공한 르노코리아가 내년에는 전기차로 흥행몰이를 이어간다는 계획이다.<br>르노코리아는 2025년 하반기에 부산공장을 전기차 생산기지로 전환하는 것을 목표로 하고 있다. 가장 먼저 생산할 전기차는 스웨덴 전기차 브랜드 ‘폴스타4’의 북미 수출용 모델로, 새해 하반기부터 생산을 개시할 계획이다.<br><!-- MobileAdNew center -->부산공장은 하나의 조립라인에서 최대 네 가지 플랫폼 기반의 여덟 개 차종을 혼류 방식으로 생산할 수 있지만, 전기차는 동급의 내연기관차 대비 25%가량 더 무겁다. 부산공장의 기존 생산 설비에 폴스타4를 비롯한 전기차를 추가하기 위해서는 하중 보강 등 사전작업이 필요하다.<br>르노코리아는 내년 초까지 부산공장의 전기차 생산 설비 업데이트를 완료할 방침이다. 자동차 생산의 핵심 공정이 이루어지는 조립공장의 경우 앞서 진행된 차체·도장공장 신규 설비 투자에 이어 1월 한 달 동안 차량 이동 장치 등의 설비 교체와 배터리 장착 등 전기차 전용 작업을 위한 서브 라인 추가 작업이 진행된다. 회사는 부산공장 조립공장의 신규 설비 설치 기간 동안 가동을 일시 중단하고, 이후 시험 가동을 거쳐 2월 초 생산을 재개할 예정이다.<br>부산 강서구 신호산업단지에 있는 르노코리아 부산공장은 르노 브랜드의 유럽 외 글로벌 시장 공략을 위한 5곳의 해외 생산기지 중 1곳이다.<!-- 광고 right -->","date":"2024-12-31T18:15:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241231500182"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"‘비수도권 벤처투자 새 도약’ 경남도 647억 규모 지역혁신 벤처펀드 조성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/31/SSC_20241231155635_V.jpg' width=100px align=left>우주항공·첨단방위산업·스마트조선 등 경남 전략산업과 신생기업 성장을 돕는 ‘지역혁신 벤처펀드’가 조성됐다.<br>경남도는 31일 그랜드 머큐어 앰배서더 창원에서 중소벤처기업부, 한국산업은행, BNK경남은행, NH농협은행, 한국벤처투자와 함께 ‘경남-KDB 지역혁신 벤처펀드 결성식’을 열었다.<br><!-- 그림 1651107 --><br><!-- MobileAdNew center -->경남 지역혁신 벤처펀드는 경남 지역 중점 투자 벤처펀드에 출자하는 647억원 규모의 모펀드로 결성됐다.<br>모태펀드가 150억원을 출자하고, KDB산업은행이 320억원, BNK경남은행이 100억원, 경상남도가 50억원, 농협은행이 20억원을 각각 출자했다.<br>한국벤처투자가 운용하는 이 펀드는 2025년 새해부터 3년간 1417억원 규모 자펀드(기업에 투자하는 펀드) 7개를 만들어 경남 창업기업, 기술 혁신형 중소·벤처기업, 우주항공, 첨단방위산업, 친환경·스마트 조선, 차세대 원전, 수소, 바이오헬스, 콘텐츠 등 경남 전략산업 관련 기업에 집중적으로 투자한다.<br><!-- 광고 right -->이날 펀드 결성식과 함께 피플앤스토리 등 경남 6개 유망 창업기업(피플앤스토리·스워셔·라이브워크·사이토·미네르바에듀·바이오션)은 기업설명회를 진행하기도 했다.<br><!-- MobileAdNew center -->펀드 결성식에서 박완수 경남도지사는 “경남도가 창업을 위한 펀드를 조성하고 벤처투자를 위해 끊임없이 노력하는 것은 농부가 씨앗을 뿌리는 것과 같다”며 “창업 생태계 활성화를 위한 오늘의 씨앗이 도내 유니콘기업의 등장으로 발현하고 많은 기업이 중견기업으로 성장해 경남의 창업 투자 생태계가 양적·질적으로 성장하길 기대한다”고 말했다.<br>김성섭 중소벤처기업부 차관은 “경남 지역혁신 벤처펀드의 출범은 경남의 조선, 기계와 같은 전통 제조업과 우주항공, 차세대 원전산업 등 첨단산업의 혁신적인 스타트업에 대한 투자가 확대되는 전환점이 될 것”이라고 강조했다.<br>예경탁 BNK경남은행 은행장은 “지역 벤처기업들에 집중 투자하는 경남-KDB 지역혁신벤처펀드가 지역 산업 육성과 발전에도 크게 이바지할 것으로 기대한다”고 밝혔다.","date":"2024-12-31T15:56:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241231500147"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"연말 환율 상승에 새해 물가 오름폭 더 커진다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/31/SSC_20241231154319_V.png' width=100px align=left><!-- 그림 1651101 --><br>2024년 소비자물가가 전년 대비 2.3% 상승했다. 2020년 0.5% 이후 4년 만의 최저 상승폭이지만 고환율에 따른 원유값 상승으로 새해에는 물가 오름폭이 더 확대될 거란 전망이 나온다. 연말 원달러 환율은 주간 종가 기준 1470원대까지 급등했다.<br>통계청이 31일 발표한 ‘2024년 12월 및 연간 소비자물가동향’에 따르면 올해 소비자물가지수는 114.18(2020년 100)로 지난해보다 2.3% 올랐다. 2022년 5.1%, 2023년 3.6%에 이어 상승폭이 둔화했다.<br><!-- MobileAdNew center -->하지만 작황 부진으로 고공 행진한 농산물값은 국민의 먹거리 지출 부담을 키웠다. 농산물 물가는 전년 대비 10.4% 오르며 2010년 13.5% 이후 14년 만에 가장 높은 상승률을 기록했다. 배는 71.9%, 귤은 46.2%, 사과는 30.2%, 배추는 25.0% 급등했다. 과일과 채소 위주의 신선식품지수는 9.8% 올랐다. 신선 과실은 17.1%, 신선 채소는 8.2% 상승했다. 신선 과실 상승률은 2004년 24.3% 이후 20년 만의 최고치다.<br>생산비와 단가에 영향을 미치는 석유류 가격은 1.1% 하락했다. 하지만 ‘-11.1%’의 낙폭을 기록했던 2023년과 비교하면 하락폭이 축소됐다. 국제유가 하락세가 주춤하고 유류세 인하 조치가 일부 환원된 영향이다.<br>문제는 연말 원달러 환율이 치솟으면서 물가가 다시 들썩이고 있다는 점이다. 12·3 비상계엄 사태와 도널드 트럼프의 미국 대통령 당선에 따른 강달러 현상이 맞물린 결과다. 12월 물가 상승률은 전년 동월 대비 1.9%를 기록했다. 10월 1.3%, 11월 1.5%에 이어 오름폭이 확대됐다. 공미숙 통계청 경제동향통계심의관은 “12월 석유류 가격이 1.0% 오르며 4개월 만에 상승 전환했다”면서 “환율 상승 영향과 기저 효과, 유류세 인하폭 축소가 영향을 미쳤다”고 분석했다.<br><!-- 광고 right -->정부와 통화당국도 앞으로 물가 오름폭이 커질 것으로 내다봤다. 기획재정부 관계자는 “환율 상승이 곧바로 석유류 가격 인상으로 이어지며, 다른 품목엔 1~3개월의 시차를 두고 영향을 미칠 것”이라고 말했다. 김웅 한국은행 부총재보도 이날 “고환율 영향으로 다음달 물가 상승률이 더 높아질 가능성이 있다”고 예상했다. 앞서 한은은 지난 11월 2025년 물가 상승률을 1.9%로 전망했다. 여기엔 ‘비상계엄’이란 변수가 고려되지 않았었다. 새해 물가 오름폭이 안정 목표치인 2.0%를 웃돌 가능성이 크다는 의미다.","date":"2024-12-31T15:43:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241231500143"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"알리익스프레스, 수수료 면제 끝…2월부터 유료 전환","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/31/SSC_20241231152656_V.jpg' width=100px align=left><!-- 그림 1651091 --><br>알리익스프레스가 내년 2월 입점사 대상으로 시행한 수수료 면제 정책을 종료하고 수수료를 받는다.<br>알리익스프레스는 2025년 2월 1일부터 기존 입점사를 대상으로 수수료를 받는다고 31일 밝혔다. 알리익스프레스는 2023년 10월 한국 전용 상품관인 ‘케이베뉴(K-Venue)’를 론칭하면서 입점사 대상으로 수수료 면제 정책을 시행해왔다. 다만 수수료는 업계 최저 수준이라고 알리익스프레스 측은 설명했다.<br><!-- MobileAdNew center -->내년 2월 1일 이후 신규 가입하는 판매자는 입점일 기준 90일, 약 3개월 동안은 수수료 면제 혜택을 받을 수 있다. 이는 중소기업 지원 정책의 일환으로, 연간 판매액(GMV)이 5억 원 이하인 중소기업 판매자는 운영하는 스토어 한 개에 대해서 최대 1년까지 50%의 수수료를 돌려준다.<br>알리익스프레스는 플랫폼 경쟁력을 강화하고 판매자와 소비자 서비스를 개선하기 위해 재투자 명목으로 수수료를 받는 것이라 설명했다. 케이베뉴의 성장으로 판매자와 상품 수가 급격하게 증가하고 있는 만큼 투자를 통해 플랫폼 관리 역량을 강화하고 판매자와 소비자의 서비스 경험을 향상시킨다는 방침이다.<br>알리익스프레스는 케이베뉴에서 1000억 원 상당의 쇼핑 보조금을 지원하는 ‘1000억 페스타’와 같은 판매자에 대한 대대적인 투자도 이어갈 계획이다. 최근 고객 센터의 판매자 서비스를 업그레이드했고 지난 16일부터 온라인 인스턴스 메시지 방식을 적용하면서 편의성을 강화했다.<br><!-- 광고 right -->레이 장 알리익스프레스 코리아 대표는 “알리익스프레스는 빠르게 성장하고 진화하는 시장에 적응하면서 플랫폼에서 제공하는 제품 및 서비스를 향상시키고 판매자와 소비자 경험을 개선하는 데 초점을 맞추고 있다. 앞으로도 판매자와 소비자 모두가 동반 성장하는 상생형 플랫폼을 만들어 나가는 데 최선을 다하겠다”고 말했다.","date":"2024-12-31T15:27:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241231500135"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"부동산사이트 인기 검색어 TOP3 ‘의왕월암 디에트르 레이크파크’… 31일 1순위 청약","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/31/SSC_20241231150306_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">전용 84㎡ 분양가 6억원대부터<br/>오는 1월 8일 당첨자 발표</strong><!-- 그림 1651080 --><br>대방건설이 시공하는 ‘의왕월암지구 디에트르 레이크파크’가 지난 주말부터 ‘호갱노노’ 등 부동산 관련 사이트에서 실시간 검색어 ‘톱(TOP)3’ 내에 연일 오르내리는 등 높은 관심을 받고 있다.<br>31일 대방건설에 따르면 해당 단지는 지난 24일 견본주택을 연 뒤 크리마스 휴일에도 유니트 관람을 위한 대기줄이 2층에서 1층으로 이어지는 등 관람객으로 인산인해를 이뤘다.<br><!-- MobileAdNew center -->특히 단지는 각종 교통 및 개발 호재가 잇따르는 의왕월암지구 내 유일 민간분양단지로, 우수한 미래가치가 기대된다는 호평을 받는다. 국토교통부 실거래가 공개시스템에 따르면 인근에 있는 ‘의왕역 푸르지오 라포레’ 전용면적 84㎡는 지난 7월 7억 5000만원에 거래됐으며, 네이버부동산 매매 호가는 7억원대 중반에 형성돼 있다.<br>‘의왕고천 디에트르’의 분양가는 전용면적 84㎡ 기준 약 6억 1000만원대부터 형성돼 약 1억원이상의 안전마진을 예상해 볼 수 있다는 게 대방건설 관계자의 설명이다.<br>단지는 31일 1순위 청약을 진행 중이다. 당첨자 발표일은 오는 1월 8일이며, 자격 해당 시 특별공급과 일반공급에 중복 청약도 가능하다.<br><!-- 광고 right -->견본주택은 안양시 동안구 비산동 1100-3 일원에 있다.","date":"2024-12-31T15:03:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241231500124"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"[재테크+] 산타 없는 연말, 황소는 올까?…월가 “2025년에도 랠리” 전망","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/31/SSC_20241231144227_V.jpg' width=100px align=left><!-- 그림 1651056 --><br>연말을 맞아 예상됐던 미국 증시의 ‘산타클로스 랠리’는 실현되지 않았으나, 인공지능(AI) 열풍에 힘입어 내년에도 강세장이 지속될 것으로 전망되고 있습니다.<br>30일(현지시간) 미 경제 포털 야후파이낸스 등에 따르면 올해 주식시장은 사상 최고의 상승세를 기록하며 마무리되고 있습니다. 미국 스탠더드앤드푸어스(S&amp;P)500 지수가 25% 이상, 나스닥 종합지수는 30% 이상 올랐으며 비교적 상승폭이 작은 다우존스산업평균지수 역시 14% 상승했습니다.<br><!-- MobileAdNew center -->다만 연말 마지막 주에도 시장의 예상과는 달리 ‘산타클로스 랠리’가 실현되지 않으면서 시장의 우려가 커지고 있습니다. 지난 24일부터 7거래일 동안 S&amp;P500 지수는 오히려 1% 가까이 하락했는데요. 이는 1950년 이후 처음입니다.<br>특히 연말 마지막 주에는 테슬라, 엔비디아 등 대형 기술주가 약세를 나타낸 탓에 주요 지수들이 일제히 하락했습니다.<br>S&amp;P500 지수와 나스닥은 모두 1% 이상 떨어졌고, 다우지수도 0.8% 하락했는데요. 10년 국채 수익률이 4.55% 수준으로 떨어지면서 시장 전반에 부정적인 영향을 미쳤습니다.<br><!-- 광고 right -->하지만 월가의 전문가들은 2025년 전망에 대해 낙관적인 입장을 고수하고 있습니다.<br><!-- MobileAdNew center -->시티은행의 스콧 크로너트 전략가는 “시장 랠리를 주도한 기본 요인이 여전히 유효하다”고 강조했으며, 펀드스트랫의 톰 리 역시 “근본적으로 아무것도 변하지 않았다”고 평가했습니다.<br>월가 애널리스트들의 컨센서스에 따르면 S&amp;P500 지수는 내년 말까지 6679포인트에 도달할 전망입니다. 이는 현 수준에서 약 10% 상승한 수치로, 1957년 지수 설립 이후 연평균 수익률인 10.23%와 일치합니다.<br>주요 투자은행들의 전망도 대체로 낙관적입니다. 골드만삭스는 S&amp;P500 지수 전망치로 6500을, 도이치뱅크와 야드니리서치는 더욱 낙관적인 7000을 제시했습니다. 웰스파고는 7007로 가장 낙관적인 전망치를 내놨죠.<br>내년에 시장 상승을 이끌 주요 동력으로는 기업 이익 증가와 매출 성장이 꼽힙니다.<br>금융정보업체 팩트셋에 따르면 2025년 기업 이익은 약 11%, 이듬해에는 약 7% 성장할 것으로 예상됩니다.<br>경제성장률은 2.5%로 예상되며 물가상승률은 2.4%로 안정적인 수준을 나타내 시장에 긍정적 요인으로 작용할 전망입니다.<br>다만 올해 미국 대선 결과에 따른 정책 변화, 인플레이션 압력 지속, 미 연방준비제도이사회(연준)의 금리 정책 등은 시장의 주요 변수가 될 것으로 예상됩니다.","date":"2024-12-31T14:42:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241231500118"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"로컬 파이오니어 스쿨 2024, 고용노동부 미래내일 일경험 운영기관 최고 등급‘우수(A)’선정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/31/SSC_20241231142544_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">﻿- 지난해 고용노동부 장관상에 이어 올해 ‘우수(A)’운영기관으로 선정<br/>- 어반플레이, CJ올리브네트웍스, 오픈놀 3사 컨소시엄이 만들어 낸 협업 성과</strong><!-- 그림 1651048 --><br>﻿도시콘텐츠 매니지먼트 컴퍼니 ‘어반플레이’(대표 홍주석), ‘CJ올리브네트웍스’(대표 유인상), 취·창업 커리어 서비스 기업 ‘오픈놀’(대표 권인택)이 컨소시엄으로 진행한 &lt;로컬파이오니어스쿨 2024&gt;(이하, ‘로파스’)가 고용노동부의 2024 미래내일 일경험 운영기관 평가에서 최고 등급인 ‘우수(A)’로 선정됐다. 지난해 고용노동부 장관상 수상에 이은 의미 있는 성과다.<br>이번 미래내일 일경험 운영기관 평가는 고용노동부(장관 김문수)가 총괄하고 해당 사업 통합지원센터인 대한상공회의소(회장 최태원)가 주관했으며 학계 및 현장 전문가로 구성된‘성과평가위원회’에서 179개 운영기관이 제출한 운영결과보고서를 대상으로 심사했다.<br><!-- MobileAdNew center -->올해로 2회 차를 맞이한 ‘로파스’는 고용노동부와 대한상공회의소가 추진하는 ‘미래내일 일경험 사업’의 ESG 지원형 사업으로 청년들이 지역의 자원과 콘텐츠를 취업 및 창업 등 비즈니스로 실현할 수 있도록 지원하는 일경험 프로그램이다. ‘온·오프라인 하이브리드형 교육’,‘PBL’(Project-Based Learning, 프로젝트 기반 학습), ‘솔버톤’(Solve-A-Thon, 마라톤을 하듯 주어진 문제에 대한 해결방안을 제시하는 프로젝트), ‘성과공유회’등으로 구성되었으며 어반플레이와 CJ올리브네트웍스, 오픈놀이 공동 운영을 맡았다. 어반플레이와 CJ올리브네트웍스는 지난해부터 공동 운영을 해왔다.<br><!-- 그림 1651049 --><br>이번 로파스는 총 260명이 참여해 240시간의 현장형 커리큘럼을 거쳐 최종 243명이 수료하고 만족도 9.12점이라는 우수한 성과를 거두었다. 지난해 대비 수료율은 92%에서 93.5%로, 만족도는 93.5%에서 95%, 경쟁률은 1.69에서 1.87로 전 분야에서 상승했다. 특히, 지난해 과정에서의 참여자 피드백과 운영 경험을 바탕으로 올해는 창업 특화 프로그램(트랙 2)을 신설하고, IR 교육을 중심으로 하는 후속지원 프로그램을 대폭 강화해 교육 전반의 질을 대폭 높였다는 평가를 받았다.<br><!-- 광고 right -->지난해 로파스는 청년 창작자 200명이 참여해 190명이 수료했으며 일부 참가자의 아이디어는 본격적인 사업화 단계로 진입하는 성과를 내 고용노동부 장관상을 수상했다. 로파스의 공동 운영사인 어반플레이, CJ올리브네트웍스, 오픈놀은 한 해 동안 ‘로컬’, ‘디지털’, ‘IR’로 대표되는 각 사의 핵심 역량을 청년 창작자들에게 적극 전수해 왔다.","date":"2024-12-31T14:25:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241231500114"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"자연계 전문관 러셀 기숙학원, ‘2026 N수 정규반&amp;amp;우선반’ 모집","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/31/SSC_20241231141229_V.jpg' width=100px align=left><!-- 그림 1651040 --><br>2025학년도 정시모집 원서접수가 시작되며, 2026학년도 대입을 준비하는 N수생들의 활동이 활발해지고 있다. 특히, 학습에 전념할 수 있는 기숙학원에 대한 관심이 높아지고 있다.<br>이와 관련해 ‘자연계 전문관 러셀 기숙학원(서초 메가스터디 기숙학원)’은 2026학년도 대입 대비 ‘N수 정규반’과 ‘N수 우선반’을 운영한다고 밝혔다. N수 정규반은 2월 15일 개강 예정이며, 대상은 현 고3 및 N수생이다. 한편, N수 우선반은 1월 28일에 개강했다.<br><!-- MobileAdNew center -->자연계 전문관 러셀 기숙학원은 입시 전문 담임제를 통해 학습, 생활, 입시 전반에 걸친 맞춤형 관리를 제공한다. 메가스터디교육의 입시 컨설턴트로 구성된 담임진이 입학부터 합격까지 모든 과정을 체계적으로 지원한다.<br>연간 상담 플랜을 통해 최적의 관리를 제공하며, ▲입시 전문가 과정 교육 진행 ▲연 2회 수시/정시 입시 전문가 과정 평가 ▲학생별 누적 모의고사 및 학생부 성적 분석을 기반으로 한 맞춤 전략 제시 ▲1:1 개별 진학 상담 등 다양한 프로그램을 운영한다. 이를 통해 2026학년도 대입을 준비하는 N수생들에게 유용한 정보를 제공한다.<br>자연계 전문관 러셀 기숙학원 관계자는 “입시 전문 담임이 개인별 학습, 생활, 입시 관리를 제공하는 자연계 전문관 교육시스템을 통해 이과대학 자연계 입시를 준비하는 수험생들을 N수 대입 성공의 길로 이끌고 있다”며 “2026 N수 정규반 및 우선반 관련한 상세 정보는 학원 홈페이지를 통해 확인할 수 있으며, 전화상담도 가능하다”고 전했다.<!-- 광고 right -->","date":"2024-12-31T14:12:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241231500108"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"납품 대금·이자 등 미지급 613개 업체 무더기 적발","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/31/SSC_20241231133839_V.jpg' width=100px align=left><!-- 그림 1651026 --><br>수탁·하청업체에 납품 대금과 이자, 어음할인료 등을 지급하지 않는 업체가 무더기로 적발됐다.<br>중소벤처기업부는 지난해 수·위탁거래 정기 실태조사에서 상생협력법 위반 의심 기업 613개를 적발해 행정지도를 통해 591개 위탁기업이 미지급 납품 대금 등 89억원 지급했다고 31일 밝혔다. 2023년 위반 기업 적발은 전년(697개) 대비 감소했지만 자진 개선율은 96.4%로 2022년(98.7%)보다 하락했다.<br><!-- MobileAdNew center -->자진 개선하지 않은 22개 기업 중 행정조치 후 11개가 23억원을 추가 지급한 것으로 확인됐다. 중기부는 미지급금을 자진 개선하지 않은 상생협력법 위반 위탁기업 11개에 대해 기업명과 상생협력법 위반 사실 등을 누리집 등에 공표하고 공정거래위원회에 하도급법 위반 관련 조치를 요구했다.<br>경남의 ㅇ건설은 납품 대금 6억원을 지급하지 않았고 부산의 ㅈ건설은 납품 대금 5억 2000여만원과 지연이자 5100여만원을 미지급한 것으로 드러났다.<br>중기부는 물품 수령증 등을 서면으로 발급하지 않은 22개에 대해 개선 요구 등 행정조치하고 이중 약정서를 미발급한 21개에 대해 과태료를 부과했다.<br><!-- 광고 right -->원영준 중기부 소상공인정책실장은 “정기 실태는 단기 피해 구제를 넘어 중소기업이 제때, 제값을 받는 공정한 거래문화를 정착시키는 기반”이라며 “2024년 수탁·위탁거래 실태 조사와 함께 현장의 모니터링을 강화하겠다”고 밝혔다.","date":"2024-12-31T13:38:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241231500097"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"주식부자 중 창업부호 10년새 2배 상승… 1위는 삼성 이재용","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/05/SSC_20240205141912_V.jpg' width=100px align=left><!-- 그림 1538267 --><br>국내 주식 부자 상위 50명 중 창업 부호(창업으로 부를 쌓은 인물)가 10년 전보다 2배 이상 늘어난 것으로 나타났다. 최고 주식 부자 자리는 10년째 삼성가(家)가 차지했다.<br>31일 기업분석연구소 리더스인덱스에 따르면 지난 27일 기준 국내 주식부호 현황을 10년 전(2014년 12월 20일)과 비교해 조사한 결과, 주식부호 상위 50명 중 창업부호가 5명에서 12명으로 140% 증가한 것으로 파악됐다.<br><!-- MobileAdNew center -->이번 조사는 10년 전 부호순위와 비교한 것으로 올해는 개인별 보유주식을 연말 종가로 계산했다. 비상장사 보유지분은 순자산가치의 보유지분율로 평가, 반영했다. 창업부호의 주 사업 분야도 10년 전 정보기술(IT) 중심에서 엔터테인먼트, 바이오, 이차전지 등으로 다양해졌다.<br>2014년 말 기준 창업부호는 이중근 부영그룹 회장(당시 7위), 고 김정주 넥슨 창업주(11위), 김범수 카카오 경영쇄신위원장(12위), 박현주 미래에셋그룹 회장(21위), 이해진 네이버 글로벌투자책임자(22위) 등으로 IT 및 금융, 건설업에 집중됐었다.<br>현재 창업부호 명단에는 박순재 알테오젠 대표(8위), 방시혁 하이브 이사회 의장(10위), 장병규 크래프톤 이사회 의장(13위), 서정진 셀트리온 회장(18위), 이동채 에코프로그룹 전 회장(20위), 방준혁 넷마블 이사회 의장(24위), 박진영 JYP엔터테인먼트 대표 프로듀서(40위), 김상헌 DN그룹 회장(41위) 등이 새로 포함됐다.<br><!-- 광고 right -->지난 10년간 주식부호 상위 50위 명단에는 창업부호 6명, 상속형 부호 12명 등 총 18명이 새롭게 이름을 올린 것으로 확인됐다.<br><!-- MobileAdNew center -->신규 진입한 주식부호 중 지분가치가 가장 높은 부호는 조정호 메리츠금융 회장(9조 9213억원·2위)이다. 이어 박순재 대표(3조 720억원), 방시혁 의장(2조 5211억원), 장병규 의장(2조 2114억원) 등의 순이었다.<br>전체 주식부호 1위는 10년간 삼성그룹 총수 일가가 지키고 있다. 10년 전에는 이건희 선대회장이 12조 912억원으로 1위였으나 현재는 이재용 회장이 12조 1671억원으로 그 자리를 대신하고 있다.<br>다만 이 회장의 삼성 계열사 보유 가치는 크게 떨어졌다. 연초 이 회장이 보유한 주식 지분은 14조 3755억원이었지만, 1년 새 그 가치가 15.4%(2조 284억원) 하락한 것으로 집계됐다.<br>이 회장 외에 다른 삼성가 3명도 상위권을 차지했다. 홍라희 전 삼성미술관 리움 관장(5조 4824억원·3위)과 두 딸인 이부진 호텔신라 사장(4조 923억원·4위), 이서현 삼성물산 전략기획담당 사장(4조 2336억원·6위)이다.","date":"2024-12-31T08:49:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241231500019"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"‘공품아’ 인기 업은 ‘중앙공원 롯데캐슬’… 주택 수요자들 관심 꾸준","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/31/SSC_20241231025329_V.jpg' width=100px align=left><!-- 그림 1650901 --><br>전국 부동산 시장에서 공원 품은 아파트, 이른바 ‘공품아’의 강세가 꾸준히 이어지고 있다. 올해 전국을 강타한 불황 속에서도 청약시장에서 높은 청약 경쟁률을 기록하고 있는 것은 물론 집값 상승률도 뚜렷하게 나타나고 있다.<br>30일 한국부동산원 청약홈에 따르면 지난달 충남 천안시에서 분양한 ‘천안 아이파크 시티’는 657가구에 7940건의 청약이 접수돼 평균 12.1대1의 경쟁률을 기록하며 전 타입이 1순위로 마감됐다. 이 단지는 천안 호수공원을 품은 쾌적한 주거환경을 보유한 게 특징이다.<br><!-- MobileAdNew center -->올해 침체한 시장 분위기 속에서도 공품아의 인기가 높은 이유는 ‘집값 상승세’가 두드러지기 때문이다. 공품아는 입주민들의 높은 주거선호도에 힘입어 환금성이 좋아 다른 곳보다 집값 상승에 유리한 경우가 많다.<br>국토교통부 실거래가 자료에 따르면 광교호수공원 인근 경기 수원시 영통구 원천동에 있는 ‘광교 중흥S클래스’ 전용 84㎡가 지난달 15억 8000만원(16층)에 매매됐다. 이 단지의 지난 5월 실거래가는 14억 6800만원(10층)이었다. 반년 사이 1억 1200만원이 오른 것이다.<br>광주에서는 초대형 민간공원 특례사업 아파트 ‘중앙공원 롯데캐슬 시그니처’가 지역 수요자들에게 주목받고 있다. ‘중앙공원 롯데캐슬’은 최근 분양전환형 하이엔드 임대가구 총 408가구를 계약 당일 100% 완판, 부동산 시장이 침체된 가운데서도 높은 호응을 이끌어 냈으며 일반분양에 대해서도 수요자들의 문의가 꾸준히 이어지고 있다.<br><!-- 광고 right -->대형 호수공원과 함께 8개 테마숲과 11개 마을숲이 조성되는 광주 ‘중앙공원1지구’는 풍부한 녹지공간을 중심으로 다양한 문화공간이 구축될 예정이어서 공원이 완공되면 향후 주거 가치는 더욱 높아질 전망이다.<br><!-- MobileAdNew center -->광주 서구 금호동 일대에 있는 ‘중앙공원 롯데캐슬 시그니처’는 전체 가구의 90% 이상이 전용 85㎡ 초과 중대형으로 구성됐다. 전용 102㎡부터 전용 233㎡까지 다양한 타입을 갖춰 주택 수요자들의 선택 폭을 크게 넓혔다는 평가를 받고 있다.<br>지하 3층~지상 28층 총 39개 동, 전용면적 84~233㎡, 총 2772가구로 이 중 2364가구가 일반 분양이다. 총 3개 블록으로 조성된다.<br>단지 인근에는 광주 중심 상권인 상무지구가 위치하며 롯데아울렛과 롯데마트 등 다양한 상업시설도 인접해 있다. 또 화정남초, 화개초, 풍암고 등 도보로 통학이 가능한 초중고교가 위치해 우수한 교육환경을 누릴 수 있다. 한편 ‘중앙공원 롯데캐슬 시그니처’는 2027년 8월 입주 예정이다.","date":"2024-12-31T02:53:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241231029001"}]