[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"자연에 녹아든다, 세월에 녹슬어 가는 모습마저도[건축 오디세이]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/02/SSI_20221002215450_V.jpg' width=100px align=left><!-- 그림 1345340 --><strong>하늘은 높고, 맑은 바람이 부는 가을이다. 찬란하지만 가장 짧은 계절 가을, 화려한 단풍구경도 좋지만 억새를 보러 가는 것이 낭만을 찾는 이들에겐 제격이다. 경남 합천에 있는 황매산(해발 1113m)의 가을은 산 전체를 뒤덮고 있는 억새 군락이 장관을 이룬다. 온몸으로 바람을 맞으며 이리저리 일렁이는 억새 언덕에 서면 어떠한 시련에도 과감하게 맞설 수 있는 용기가 솟는 것 같다. 위대한 자연으로부터 우리는 힘을 얻는다.</strong><!-- 그림 1345232 -->해발 850m 등산로의 길목에 위치한 관광휴게소 ‘철쭉과 억새 사이’는 가을이면 억새 군락이, 봄이면 철쭉 군락이 펼쳐지는 황매산 군립공원의 랜드마크다. 햇빛 피할 곳이 마땅치 않은 산등성이에서 잠시 쉬어 갈 수 있는 그늘과 휴식 공간을 제공하며 장엄한 자연으로 들어가는 대문 역할을 하는 반원형의 나지막한 암갈색 건축물은 자연의 산세를 거스르지 않으면서 한없이 겸손한 모습으로 서 있다. ‘철쭉과 억새 사이’를 디자인한 건축가 임영환 홍익대 건축학과 교수(디림건축사사무소)는 “자연의 기록에 사람의 흔적을 최대한 남기지 않는 건축방식은 무엇일지 고민한 결과”라고 말했다.<!-- 그림 1345237 -->● <strong>사람 흔적 최대한 남기지 않도록</strong><br>“처음 황매산으로 올랐을 때가 늦은 가을이었어요. 서쪽으로 기울어진 햇빛을 뒤로 받은 억새밭이 작은 바람에도 은빛 비늘처럼 일렁이는 모습이 너무 강렬했습니다. 억새를 보기 위해 반드시 지나가야 하는 길목에서 건축이 할 수 있는 일은 별로 없어 보였습니다.”<br><!-- MobileAdNew center -->소백산맥의 고봉인 황매산의 억새 군락은 정상부근 700~900m 지대, 이름하여 황매평전에 펼쳐져 있다. 평평한 둔덕 위에 뭉툭한 봉우리들을 얹어 놓은 듯한 형상을 한 황매평전은 한동안 젖소 방목지로 사용되면서 일대가 민둥산이 되어 버렸다. 하지만 세월이 흐르고 산 위 평야에 억새가 자라기 시작했고 언제부터인가 철쭉과 억새가 산 전체를 뒤덮게 됐다. 자연이 더욱 위대한 이유는 이처럼 스스로 복원하는 힘을 지녔기 때문이다.<br>황매산 가는 길은 멀다. 서울에서 자동차로 4시간 반은 족히 걸린다. 기차를 이용할 경우 서울역에서 KTX를 타고 동대구역까지 간 후 렌터카를 빌려 다시 2시간 가까이 가야 도착할 수 있다. 접근이 어려운 덕분에 온전하게 자연 그대로의 모습으로 남아 있는 건지도 모른다.<br><!-- 광고 right -->임 교수는 “목장이 운영되는 동안 황폐해진 산의 식생이 자연의 복원력에 의해 되살아난 것이었는데 여기에 또 다른 인간의 흔적을 남기는 작업을 해야 하는 것이 부담스러웠다”면서 “자연과 인간의 경계 역할을 하게 되는 건물인 만큼 모양과 재료가 자연에 거스르지 않도록 디자인했다”고 설명했다.<br>황매평전과 작은 계곡 사이에 위치한 건축물은 산 위에서 내려다보면 정확하게 반원의 형태다. 암갈색으로 자연스럽게 녹이 생긴 내후성 강판과 유리로 된 건축물은 고래 모양으로 툭 튀어나온 황매산을 배경으로, 사계절 내내 물이 마르지 않는다는 계곡을 등지고 서 있다. 계곡이 흐르는 선을 따라 반원 형태를 하고 있는 데다 높이가 3m로 낮아서 주변의 부드러운 산세를 거스르지 않는다.<!-- 그림 1345236 -->●<strong>조약돌 앞마당, 발소리도 자연의 소리</strong><br>지붕은 반원의 형태로 연결되어 있지만 아래 공간은 군데군데 비어 있어 마치 문을 열어 놓은 것 같다. 임 교수는 “산으로 올라가는 동선이 건물로 인해 막히지 않고 어디로든 연결되고 봄에는 철쭉이, 가을에는 억새가 사이사이 틈새로 언뜻언뜻 보이는 것을 상상하며 디자인한 것”이라고 설명했다. 철판으로 경계를 표시한 바닥 안쪽에는 회색 조약돌이 깔려 있다. 걷기에는 다소 불편하지만 비교적 바위가 많은 황매산에서 산행할 때 느껴지는 감각과 유사한 효과를 내기 위해 자박자박 소리를 내는 조약돌을 사용했다.<br><!-- MobileAdNew center -->건물은 콘크리트 뼈대에 철과 유리를 입힌 형태다. 억새 사이로 있는 듯 없는 듯 보이는 이유다. 콘크리트와 철은 시간이 흐르면서 자연에 동화되는 재료들이다.<br>강판은 처음엔 단색의 검정이지만 자연스럽게 표면이 부식되면서 밝은 오렌지색으로 변했다가 사계절을 거치면서 붉은색이 강해지다가 결국 암적색으로 정착한다. 노출되는 정도, 햇빛의 강도에 따라 부식의 정도가 다르고 사람의 손길이 닿는 곳과 아닌 곳의 색감이 달라진다. 시간이 흐르면서 자연스럽게 녹이 스는 특징이 있는 내후성 강판은 건축가들이 즐겨 사용하는 외장재이지만 산골짜기에 세워지는 공공건축에서 사용하기까지 우여곡절이 많았다고 임 교수는 후일담을 털어놓는다.<br>억새군락 40헥타르, 철쭉 군락 30헥타르의 어마어마한 자원을 품은 황매산이 전국적인 관광명소로 떠오르며 군립공원으로 지정됐지만 낡은 단층짜리 식당건물 말고는 변변한 휴게시설이 없었다. 어디 내놓아도 부끄럽지 않은 건물을 짓기 위해 건축가를 물색한 끝에 합천군에서는 임 교수를 초청했다. 발주는 합천군청이 했지만 원래 이곳에서 식당과 캠핑장을 운영하고 있던 지역주민 181명이 만든 영농조합에서 십시일반으로 돈을 모아 건축비의 절반가량을 부담했다. 설계와 공사과정에서 주민들의 관심이 대단했던 만큼 과정은 결코 순탄치는 않았다. 특히 건물 모양과 재료에서 주민들은 강한 의구심을 표했다.<!-- 그림 1345234 -->●<strong>초심 지켜냈기에 성공한 공공건축</strong><br>“기왕에 짓는 것이니 가능하면 높고 크게 지어졌으면 하는 것은 당연합니다. 하지만 세월의 힘으로 많은 것을 되돌려 놓은 자연의 섭리를 거스르고 싶지 않았습니다. 단층으로 낮게 깔려 있는 데다 군데군데 비어 있는 건물 모양에 대부분 주민들은 공감하지 않았어요. 왜 아까운 공간을 낭비하느냐고 호통을 치기도 했지요. 건축 외장 재료로 녹이 스는 내후성 강판을 사용하는 데도 거부감을 보였습니다.”<br>합천군 농업기술센터 배길우 녹지조경계장 등 담당 공무원들이 적극적으로 나서 방패막이가 되어 주었다. 수차례 주민 설명회를 열고 건축가의 의도를 알리고 주민들을 설득해 가면서 한 발 한 발 나아갔다. 독특한 모양과 소재를 이해할 수 있도록 건물 입구에 건축가의 설계 의도를 적은 글과 내후성 강판의 특성에 대한 안내문을 세우는 것으로 타협했다. 준공 직후의 검은색은 오렌지 빛을 띠다가 지금은 암적색으로 바뀌어 있다. 봄철의 철쭉과도 잘 어울리고, 지금 계절에는 은빛 억새와 멋지게 어울린다.<br>임 교수는 “건물이 완공되고 시간이 지나면서 내후성 강판의 색감이 주변 자연, 계절과 조화롭게 변화하는 것을 보는 것이 건축가로서는 너무 즐겁다”면서 “지금은 웃으면서 얘기하는데 건물 감리하러 올 때마다 주민들을 피해 다니곤 했을 정도로 반대가 극심했다. 자연에 부응하는 디자인을 양보할 수 없었고, 내후성 강판이야말로 황매산의 다채로운 날씨와 계절을 표현하는 데 제격인 재료라고 생각해서 끝까지 고수했다”고 말했다.<!-- 그림 1160808 -->우리나라에서는 어지간해서 공공건축이 성공하기가 쉽지 않다. 건축가가 아무리 좋은 계획안으로 시작을 해도 주변의 입김 등 여러 가지 변수들 때문에 초기의 설계 의도는 변질되기 일쑤이기 때문이다. 반면 건축가의 설계 의도를 제대로 살릴 수 있었던 ‘철쭉과 억새 사이’는 공공과 민간이 함께 만들어 낸 흔치 않은 프로젝트로 꼽힌다. 규모는 작지만 지역 주민도, 공무원도, 건축가도 모두가 행복한 성공한 공공건축이다. 지난해 한국건축가협회상과 경상남도 최우수 건축상, 대한민국 공간문화대상의 대통령상까지 휩쓸었다. 우리나라에서 보기 어려운 독특한 풍광의 황매산은 사진 애호가들의 출사 장소로, ‘미스터 선샤인’ 같은 역사물의 촬영 장소로 각광받고 있다. 카페, 사무실, 화장실, 식당을 갖추고 지역 주민들이 재배한 지역 특산물도 살 수 있는 황매산의 랜드마크 ‘철쭉과 억새사이’가 방문객을 맞는다.<br>“‘철쭉과 억새 사이’라는 건축물의 이름은 건물의 틈으로 철쭉과 억새가 보이는 디자인에서 영감을 받아 지은 이름이지만 한편으로는 철쭉을 보러 갈까, 억새를 보러 가을 여행을 갈까 고민하는 우리의 마음을 은유하기도 합니다.”<br>●<strong>임영환 교수 “눈 내린 황매산 좋아”</strong><br>철쭉이 피는 4월 말부터 5월 초의 모습도 궁금하다. 임 교수는 개인적으로 눈이 내린 겨울의 황매산을 가장 좋아한다고 했다. 그뿐인가. 철쭉은 지고, 억새는 아직 피지 않은 5, 6월의 맑은 밤이면 황매평전의 별빛언덕에서 은하수를 처음부터 끝까지 온전하게 볼 수 있다고 한다. 철쭉과 억새의 사이 계절에 바라보는 밤하늘의 은하수는 얼마나 장관일까. 사계절 시간이 지나면서 ‘철쭉과 억새 사이’는 자연 풍광의 일부처럼 녹아들고 있다.<br>함혜리 칼럼니스트","date":"2022-10-02T17:26:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221003021001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"월남전 상흔… “1960년 금마초 졸업생 찾습니다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/02/SSI_20221002164219_V.jpg' width=100px align=left><!-- 그림 1345242 -->시장, 감자밭, 방앗간 등 시내 곳곳을 돌아다니며 월남전에 참전한 군인을 찾아다니는 연구자들이 있다. 올해 한국·베트남 수교 30주년을 맞아 ‘월남으로 간 동창생들’ 구술 연구를 진행 중인 평화활동가 석미화(48)씨와 참전 군인 양정석(75)씨가 그 주인공이다.<br>10년간 월남전 진상 규명 활동을 하던 석씨는 참전 군인 개인의 삶을 통해 월남전을 바라보고자 했다. 이런 그에게 양씨가 전북 익산 금마초등학교 동창생 가운데 월남전에 간 친구들 명단이라며 노란 포스트잇을 건넸다. 손바닥만 한 포스트잇에는 전화기 너머로 고향 친구들이 읊어 준 참전 동창생 12명의 이름과 소속 부대, 계급 등이 빼곡히 적혀 있었다. 양씨는 1960년 2월 금마초를 졸업하고 1969년과 1971년 두 차례 월남전에 참전했다.<br>석씨와 양씨는 인근 대안학교 청소년들과 연구팀을 꾸리고 지난 6월부터 익산 금마면 일대에서 이들을 만나 전쟁이 개인에게 어떤 영향을 미쳤는지를 듣기 시작했다.<br><!-- MobileAdNew center -->석씨는 2일 “지금까지 월남전은 국가적 기억으로만 해석될 뿐 참전 군인 개인이나 마을 공동체의 관점에서는 다뤄지지 않았다”며 “참전 군인 개인의 기억을 듣고 사회적으로 확장해야 전쟁을 평화 교육으로 연결할 수 있다고 생각했다”고 말했다.<br>방앗간에서 만나 얘기를 듣기로 했다가 “마음이 바뀌었다”며 바람을 맞거나 “뭐 좋은 일이라고 얘기를 하냐”며 거절을 당하는 일도 있었다. 그래도 “평생 월남전 경험을 입 밖으로 꺼낸 적이 없는데 이번엔 이야기하고 싶다”며 마음을 연 동창생 덕분에 연구를 이어 갈 수 있었다. 지금까지 만난 5명의 참전 동창생들은 각자 자신만의 전쟁을 회고했다.<br><!-- 광고 right -->청룡부대에서 전투병으로 복무했던 김모(76)씨는 지금도 부대의 단체 사진을 보면 폭탄 사고가 일어난 날 누가 전사했는지 손으로 짚는다. 김씨는 그날 훈련장을 돌며 흩어진 시신의 살점을 주웠다고 했다. 백마부대에 있었던 임모(77)씨는 월남전 참전 후 사진관을 운영하다 9년 전 뇌출혈과 고혈압으로 갑작스럽게 쓰러졌다고 했다. 고엽제 후유증이었다.<br>양씨도 월남전 당시 ‘아버지’를 부르며 울부짖던 아이들의 목소리가 지금도 귓전에 맴돈다고 했다. 실수로 작전 구역에 들어왔다가 사망한 한 베트남인의 집에서 새어 나오던 울음소리였다. 부산항에서 배를 타고 월남에 가는 꿈을 꾸다가 식은땀에 젖은 채 손발을 구르고 소리를 지르다 잠에서 깨어난 적도 있다.<br>양씨는 괴로운 기억이지만 “그래도 말해야 한다”고 강조한다. 양씨는 “전쟁의 참혹함을 직접 겪었던 참전 군인들이 계속 증언을 해야 지금 세대와 ‘전쟁은 미친 짓’이라는 공감대를 형성할 수 있다”면서 “힘의 논리로 일어나는 전쟁으로 결국 피해를 보는 건 약자와 자연, 후손이라는 걸 간절한 마음으로 털어놓고 싶다”고 말했다.<br><!-- MobileAdNew center -->","date":"2022-10-02T20:10:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221003019019"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"체중 보통·마른 사람, 살 빼면 건강 ‘역효과’ [과학계는 지금]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/02/SSI_20221002174736_V.jpg' width=100px align=left><!-- 그림 1345302 -->미국 하버드대 보건대 영양학과, 역학과, 생물통계학, 브리검여성병원 내분비·당뇨·고혈압진료부, 원격의학부 공동연구팀은 체중이 보통이거나 마른 사람이 다이어트를 할 경우 오히려 체중이 늘고 성인 당뇨가 생길 수 있다고 2일 경고했다. 이 같은 연구 결과는 미국 공공과학도서관에서 발행하는 의학분야 국제학술지 ‘플로스 메디신’ 9월 27일자에 실렸다.<br>연구팀은 1988~2017년에 시행된 3개의 코호트 연구에 참여한 19만 7290명을 대상으로 연구를 실시했다. 특히 4.5㎏ 이상 살을 뺀 사람들의 다이어트 방법을 일곱 가지로 분류해 건강과 다이어트 간 상관관계를 분석했다. 그 결과 과체중이거나 비만인 사람은 운동으로 체중을 조절하는 것이 가장 효과적이고 요요현상도 가장 적은 것으로 확인됐다. 그런데 마르거나 보통 체중인 사람이 어떤 방식으로든 살을 빼는 것은 건강상 이점이 전혀 없는 것으로 나타났다.<br><!-- MobileAdNew center --><!-- 광고 right -->","date":"2022-10-02T17:38:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221003018004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"닥치고 암기?… 자기통제력 있는 ‘전략적 공부’가 성적 더 높다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/02/SSI_20221002164259_V.jpg' width=100px align=left><!-- 그림 1345244 -->2023학년도 대학수학능력시험(수능)이 45일 앞으로 다가왔다. 많은 수험생이 수능 당일까지 1점이라도 더 올리기 위해 책상 앞에 좀더 오래 앉아 있고, 조금이라도 더 기억하려고 반복해서 외우고 공부한다.<br>많은 학부모와 교사들은 공부를 잘할 수 있는 비결을 ‘반복 학습’과 ‘무거운 엉덩이’로 알고 있다. 오랜 시간을 투자해 학습 내용이 몸에 체화되는 게 중요하다는 의미다. 학습심리학자, 뇌신경학자, 수학자들도 이런 방식이 맞는지 궁금했던 것 같다.<br>미국 미시건대, 펜실베이니아대, 텍사스 오스틴대, 스탠퍼드대 심리학과와 펜실베이니아 웨스트체스터대 수학과 연구자로 구성된 연구팀은 순수한 의지력에 의존해 억지로 참고 공부하는 학생들보다 목표 의식을 갖고 전략적으로 자기통제를 할 수 있는 학생들의 성적이 더 높은 것을 확인했다고 2일 밝혔다. 이번 연구 결과는 미국 공공과학도서관에서 발행하는 국제 학술지 ‘플로스 원’ 9월 28일자에 실렸다.<br><!-- MobileAdNew center -->연구팀은 미국의 대학입학자격시험 SAT를 앞두고 있는 1만 9882명의 고등학생을 대상으로 추적 조사를 했다. 연구팀은 SAT를 보기 전 학생들에게 주변의 수많은 유혹을 어떻게 피하고 공부했는지, 공부에 대한 동기부여는 어떤 방식으로 했는지와 관련한 설문조사를 했다. 그다음 학생들의 SAT 성적과 설문조사 결과를 비교 분석했다.<!-- 그림 1345245 -->그 결과 무조건 ‘참고 견디며’ 오랜 시간 공부한 엉덩이 무거운 학생들은 학습 일정과 시간을 짜 일정 시간 집중적으로 공부한 학생들에 비해 성적이 낮았다. 뻔한 얘기 같지만 자신이 집중할 수 있는 시간과 장소를 파악해 공부 시간만큼은 주변의 모든 유혹을 떨치고 집중적으로 공부하는 것이 학습효율을 높인다는 것이다.<br><!-- 광고 right -->앤절라 더크워스 펜실베이니아대 교수(행동심리학)는 “이번 연구 결과는 학습효율을 높이기 위해서는 목표 달성을 위한 계획과 전략적 자기통제 전략을 갖고 있어야 한다는 것을 보여 주고 있다”고 말했다.<br>인내심처럼 기억에도 전략이 필요하다는 연구 결과도 나왔다. 뉴욕대 신경과학연구센터, 인문학연구센터 연구팀은 장기기억은 경험의 반복 횟수만큼이나 자극의 강도 순서에 따라 결정되는 경향이 크다고 이날 밝혔다. 이 같은 연구 결과는 미국 국립과학원에서 발행하는 국제 학술지 ‘PNAS’ 9월 27일자에 실렸다.<br>연구팀은 캘리포니아 바다민달팽이에게 전기충격을 주면서 장기기억 형성 실험을 했다. 캘리포니아 바다민달팽이는 기억 메커니즘을 분자·세포 수준에서 파악할 때 많이 쓰이는 동물이다. 실험 결과 반복 자극보다는 자극 패턴에 따라 장기기억이 훨씬 쉽게 형성되는 것으로 확인됐다. 자극의 순서가 ‘약-강’일 때가 ‘강-약’보다 쉽게 장기기억으로 바뀐다는 것이다. 사람의 학습에 적용한다면 자신이 좋아하는 공부를 한 뒤 어려운 공부로 넘어가는 것이, 어려운 과목 공부로 힘을 뺀 뒤 쉬운 과목을 공부하는 것보다 학습효율이 높고 내용도 오래 기억할 수 있다는 말이다.<br>토머스 카레브 뉴욕대 교수(신경과학)는 “이번 연구에서 장기기억은 사건이 단순히 반복되면서 축적돼 생기는 게 아니라 어떤 순서로 자극을 주는가에 영향을 받았다”며 “사람의 학습에 적용한다면 무조건 반복해 외운다고 잘 기억할 수 있는 게 아니라 강약 조절을 통한 전략적 기억법을 사용해야 한다는 것”이라고 설명했다.<br><!-- MobileAdNew center -->","date":"2022-10-02T17:38:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221003018003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"AI는 공정할까… “사람과 AI가 함께 내린 결정이 가장 공정”[유용하 기자의 사이언스 톡]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/02/SSI_20221002164331_V.jpg' width=100px align=left><!-- 그림 1345246 -->‘무전유죄 유전무죄’, ‘전관예우’ 같은 단어는 인간의 판단은 신뢰할 수 없다는 의미를 품고 있습니다. 인공지능(AI) 판사 도입에 대한 목소리가 높아지고 있는 것도 이런 이유 때문일 것입니다. 실제로 미국 LA경찰국에서는 영화 ‘마이너리티 리포트’처럼 범죄 가능성을 사전에 예측하는 프로그램을 활용하고 있고, 또 다른 주에서는 AI를 이용해 범죄자의 가석방 결정을 내리기도 하고 있습니다. 대출 심사, 채용 등 사람을 대신해 AI가 판단을 내리도록 하려는 시도는 점점 늘고 있습니다.<br>AI와 빅데이터가 모든 어려운 문제를 해결할 수 있을 것처럼 이야기되는 요즘 독일 만하임대 사회과학부, 유럽 사회연구만하임센터, 루트비히 막시밀리안스 뮌헨대 통계학과, 미국 메릴랜드대 조사방법론 협동과정 공동연구팀은 누구나 한 번쯤 가졌을 것 같은 질문을 사람들에게 던졌습니다. “인공지능은 항상 인간보다 공정한 결정을 내릴까”라는 겁니다.<br>●“사람의 결론 가장 공정하지 않아”<br><!-- MobileAdNew center -->연구팀은 사람들이 정말로 AI처럼 자동화된 의사 결정을 공정하다고 생각하는지를 알아보기 위해 16~75세의 독일인 남녀 3930명을 무작위로 선정했습니다. 이들에게 은행 대출, 취업, 법원 판결, 실업수당 등 다양한 가상의 시나리오를 보여 주고 판단의 공정성에 대해 어떻게 생각하는지 물었습니다. 제시된 시나리오의 최종 결론은 사람이 내린 것, 인공지능이 내린 것, 사람과 인공지능이 함께 내린 것을 섞었습니다.<br>데이터 과학 분야 국제학술지 ‘패턴스’ 9월 30일자에 실린 결과를 보면 예상했던 대로 실험 참가자들은 전적으로 사람이 내린 결론이 가장 공정하지 않다고 판단했습니다. 그렇다고 인공지능이 내린 결론이 가장 공정하다고만 생각하지도 않았습니다. 오히려 사람과 인공지능이 함께 결정을 내렸을 때가 가장 공정하다고 봤습니다. 인간의 감독하에 인공지능이나 컴퓨터가 결정을 내릴 때 사람들이 이상적으로 생각하는 공정성에 가까워진다는 것입니다.<br><!-- 광고 right -->최근 인공지능이 잘못된 결정을 내리거나 사람만큼이나 편견을 드러내는 사례들이 알려지면서 과거처럼 AI의 판단이 인간보다 훨씬 나을 것이란 생각이 줄었기 때문이기도 할 것입니다. 그동안은 AI의 공정성을 높이기 위해 입력되는 데이터와 알고리즘에 집중했지만, 앞으로는 ‘대중들이 무엇을 공정하다고 생각하는가’를 AI가 인식할 수 있도록 만드는 것이 더 중요하다고 연구팀은 조언했습니다.<br>●AI 데이터 처리 방식 감시 필요<br>연구를 이끈 크리스토퍼 컨 메릴랜드대 교수(통계방법론)는 “AI 의사결정 시스템을 제대로 활용하고 폭넓게 사용하기 위해서는 데이터들이 어떤 방식으로 처리돼 그런 결정이 나오는지 대중에게 충분히 설명할 수 있어야 할 것”이라고 말했습니다.<br>사실 AI가 어떤 결정을 내리는지에 대한 중간 과정은 전문가들도 정확히 알지 못해 ‘블랙박스’라고 부릅니다. 현재 활용되고 있는 AI 시스템의 중간 처리 과정이 블랙박스라고 하더라도 인간이 정하는 초기 데이터에 따라 결과가 좌우된다는 것은 분명합니다. 좀더 공정한 결과를 얻기 위해서는 어떤 데이터가 어떻게 활용되는지에 대한 대중의 감시가 필요합니다. 과학은 전문가들이나 하는 어려운 분야라고 외면하기보다 끊임없이 관심을 갖고 이해하면서도 감시하는 것이 필요한 이유입니다.","date":"2022-10-02T17:38:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221003018001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘미성년자 11명 성폭행’ 김근식 17일 출소… 등교 시간엔 외출 못 한다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/02/SSI_20221002165120_V.jpg' width=100px align=left><!-- 그림 1345260 -->미성년자 11명을 성폭행한 혐의로 15년을 복역하고 오는 17일 출소하는 김근식(54)의 외출 금지 시간에 아동·청소년 등교 시간도 포함됐다. 등굣길 아동·청소년을 대상으로 한 범행을 막기 위한 선제 조치로 풀이된다.<br>서울남부지법은 김씨의 위치추적 전자장치(전자발찌) 부착명령 준수사항 가운데 외출 금지 시간을 오전 9시까지 늘려 달라는 검찰 청구를 받아들였다고 2일 밝혔다. 이에 따라 김씨의 외출 금지 시간은 기존 ‘오후 10시~오전 6시’에서 ‘오후 10시~오전 9시’로 3시간 더 늘어났다.<br>검찰은 김씨가 출소 직후 어느 곳에 머물지 정해지지 않은 점을 감안해 주거지도 제한하기로 했다. 김씨에게 안정적인 주거지가 없을 경우 보호관찰관이 지정하는 장소에 머물도록 한 것이다.<br><!-- MobileAdNew center -->또 주거지 시군구가 아닌 지역을 여행하거나 방문할 땐 담당 보호관찰관에게 사유, 기간, 행신지 등을 구체적으로 신고하고 허가를 받도록 했다.<br>김씨는 2006년 5~9월 인천 서구, 계양구와 경기 고양, 시흥, 파주 등에서 미성년자 11명을 잇달아 성폭행한 혐의로 징역 15년형을 선고받았다. 김씨는 2000년 강간치상죄로 5년 복역 후 2006년 5월 출소한 지 16일 만에 범행을 한 것으로 조사됐다.<br><!-- 광고 right -->김씨 출소를 앞두고 과거 범행 지역 주민들이 불안에 떨자 정부는 김씨에 대한 관리·감독 강화 대책을 내놓고 있다. 법무부는 김씨를 ‘1대1 전자감독 대상자’로 지정해 전담 보호관찰관이 출소 직후부터 24시간 밀착 관리하도록 했다. 과거 범죄 수법을 고려해 ‘19세 미만 여성 접촉금지’ 준수사항도 정하고, 출소일에 맞춰 ‘성범죄자 알림e’에 김씨 사진과 실거주지 등 신상정보도 공개한다.<br>법무부는 김씨가 준수사항을 어길 경우 현행범 체포·부착 기간 연장 조치를 하고 김씨의 왜곡된 성인식과 범죄 성향을 개선하기 위해 개별 심리치료도 병행할 계획이다. 경찰청도 김씨의 주거 예정지가 확인되는 대로 폐쇄회로(CC)TV, 경찰 초소를 설치하고 주거지 주변의 치안 활동을 강화하겠다고 밝혔다.","date":"2022-10-02T21:46:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221003008029"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"軍 성범죄 관련 재판 4년간 78% 급증… 실형 선고율은 10% 그쳐","partialText":"군대에서 발생한 성범죄를 다룬 재판 건수가 최근 4년간 77.6%나 증가한 것으로 나타났다. 재판 결과 실형 선고건수는 전체 재판 가운데 10% 안팎에 불과했다. 아동·청소년보호법 위반 사건은 같은 기간 6배 이상 늘었다.<br>2일 국회 법제사법위원회 소속 김승원 더불어민주당 의원이 군사법원으로부터 받은 자료에 따르면 2018년부터 올해 6월까지 현역군인을 대상으로 한 성범죄 재판은 모두 2536건으로 집계됐다.<br>연도별로 보면 성범죄 재판 건수는 2018년 443건, 2019년 434건, 2020년 521건, 2021년 787건으로 해마다 늘고 있다. 올해도 6월 말까지 351건이나 됐다. 이에 비해 실형을 선고한 건수는 2018년 43건, 2019년 50건, 2020년 59건, 2021년 95건에 그쳤다. 올해 상반기도 16건에 불과했다.<br><!-- MobileAdNew center -->아동·청소년 등을 대상으로 한 성범죄로 인한 재판 건수는 2018년 28건에서 지난해 188건으로 6배 이상 뛰었다. 올해 상반기에는 54건이었다. 현역 군인을 대상으로 한 성범죄(군형법 위반)에 따른 재판 역시 2018년 134건에서 지난해 249건으로 2배 가까이 늘었다. 항소건수는 역시 2018년 163건에서 2019년 172건, 2020년 181건, 2021년 224건 등으로 증가 추세였다.<br>재판 처리 결과를 보면 ▲벌금형 758건 ▲집행유예 639건 ▲이송 449건 ▲실형 263건 ▲재판 중 164건 ▲무죄 134건 ▲공소기각 65건 ▲선고유예 64건 등이었다. 2536건 가운데 유죄 판결이 1724건(무죄, 공소기각, 이송 등 제외)으로 10건 중 7건(67.9%) 가까운 재판에 유죄 판결이 나온 셈이다. 김 의원은 “성범죄 재판 증가는 군대에서 성범죄가 여전히 근절되지 못한 채 지속적으로 발생하고 있다는 것을 보여 준다”며 “군대 내 성범죄 근절을 위한 철저한 진상조사와 가해자에 대한 일벌백계가 이뤄져야 할 것”이라고 강조했다.<br><!-- 광고 right -->","date":"2022-10-02T21:46:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221003008028"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"내일까지 우산 꼭!… 중부 호우특보 가능성","partialText":"개천절인 3일 전국적으로 비가 내린 뒤 기온이 뚝 떨어지면서 쌀쌀한 가을 날씨가 예상된다. 중부지방엔 호우특보 발령 가능성도 있다.<br>2일 기상청에 따르면 4일까지 수도권과 충남 북부 서해안·서해5도에는 50~100㎜의 비가 내릴 전망이다. 인천과 경기 북서부에는 많게는 120㎜ 이상의 비가 오는 곳도 있겠다.<br>강원 영서·충남 남부 서해안·충청 북부 내륙 30~80㎜, 강원 영동·충청 남부 내륙·경북 북부·전북 북부·울릉도·독도 10~60㎜, 경북 남부·경남·전북 남부·전남·제주 5~30㎜의 비가 예상된다.<br><!-- MobileAdNew center -->특히 2일 밤부터 3일 아침 사이에는 중부 서해안을 중심으로 시간당 20~30㎜의 세찬 비가 내릴 전망이다. 비구름대가 좁은 구역에서 강하게 발달하기 때문에 중부지방에 호우특보가 발령될 가능성도 있다. 이후 빗줄기가 잠시 가늘어졌다가 북서쪽에서 우리나라로 다가오는 찬 공기가 이미 들어와 있는 따뜻한 공기와 충돌하면서 3일 밤부터 다시 거센 비를 뿌릴 것으로 보인다. 3일 밤과 4일 새벽 사이에도 중부지방을 중심으로 시간당 20~30㎜의 비가 예상된다. 다만 비구름대가 빠르게 이동하면서 4일 강수량은 2~3일에 비해 많지 않겠다. 강원 내륙·강원 산지·충북 북부·경북 동부 내륙·동해안은 4일 밤까지도 비가 올 수 있다고 기상청은 내다봤다.<br>서해안은 2일 밤부터, 서해안 외 지역에서는 3일 오전부터 순간 풍속이 시속 55㎞에 달하는 강풍이 불겠다. 특히 강원 산지와 섬 지역엔 3일 밤부터 순간 풍속이 시속 70㎞에 달할 때가 있겠다.<br><!-- 광고 right -->비가 그친 뒤 찬 바람이 불면서 기온이 큰 폭으로 떨어질 것으로 예상된다. 기상청은 평년보다 기온이 2~4도 낮은 날씨가 일주일가량 이어질 것으로 전망했다.","date":"2022-10-02T21:46:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221003008027"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"가족보다 친구가 더 좋아… 노인 사회적 관계 변했다","partialText":"한국 노인의 사회적 관계망이 가족 중심에서 동년배 친구, 이웃 등 ‘주변인’으로 변화하면서 노인 정책의 변화 필요성이 제시됐다.<br>한국보건사회연구원 김세진·이선희 부연구위원은 2008∼2020년 노인실태조사 자료를 바탕으로 ‘한국 노인의 사회적 관계·활동의 변화’를 분석한 보고서를 통해 2008년 이후 단독 가구 증가가 고착화돼 노인 혼자 또는 부부가 생활하는 변화가 뚜렷했다고 2일 설명했다. 기능적 측면에서는 왕래보다 연락을 중심으로 한 교류가 늘었는데 특히 2020년대 들어 가족 간 접촉 빈도는 감소하고 있다.<br>보고서는 노인이 배우자, 자녀와 맺는 관계에 대해 “상호 호혜적이기는 하지만, 가사 지원을 중심으로 한 도구적 지원은 여성 배우자가 일방적으로 제공하고 있다. 수발 및 경제적 지원은 자녀를 중심으로 이뤄지고 있다”고 분석했다. 이어 “배우자 유무와 관계없이 노인에게 친구나 이웃 중심의 관계망이 나타났고 이 같은 경향성이 더욱 뚜렷해지고 있다”며 “배우자가 없는 노인에게는 신뢰할 수 있는 동년배 친구가 중추적이고 핵심적 역할을 한다”고 밝혔다.<br><!-- MobileAdNew center -->2011년 이후 한국 노인의 사회참여 활동은 평균 1.5∼1.6개였으며 친목·학습·자원봉사 활동을 중심으로 참여를 희망하는 비율이 높았다. 친목 단체활동 희망률은 2011년 37.5%에서 2020년 81.1%로, 학습활동은 14.6%에서 43.1%로, 자원봉사활동 희망률도 9.9%에서 45.6%로 증가했다.<br>보고서는 “가족 구조의 변화로 앞으로 한국 노인의 노년기 사회적 관계망은 동년배가 주축을 이룰 것으로 보인다”며 “동년배 관계 증진을 위해 지역사회 모임 활성화를 위한 지원 등 사회적 체계를 강화해야 한다”고 밝혔다.<br><!-- 광고 right -->은퇴 후에 접하는 사회 서비스가 본인의 기대·욕구보다 떨어져 멀어지지 않도록 노인에게 제공되는 서비스 종류나 방식을 다양화하고, 학력 수준이 높은 신규 노인층 유입에 맞춰 대학을 통한 평생교육 활성화 방안 등을 제언했다.","date":"2022-10-02T21:46:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221003008024"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"더 따뜻해지는 바다… 아열대 어종 출현 급증","partialText":"기후변화로 우리나라 주변 바다 수온이 높아지면서 아열대성 어종 출현 빈도도 증가하는 것으로 나타났다.<br>2일 국립수산과학원이 발간한 ‘2022 수산부문 기후변화 영향 및 연구 보고서’에 따르면 우리나라 해역 수온은 지난 54년간(1968~2021년) 섭씨 1.35도 상승했다. 같은 기간 세계 평균 표층수온은 섭씨 0.52도 상승해 우리나라 해역 수온 상승률이 2.5배 높았다.<br>수과원은 제주 연안 아열대 어종 출현 상황을 확인하기 위해 2012년부터 2021년까지 통발과 자망을 이용한 어획 시험을 진행했다. 어획물 분석결과 10년간 177종, 2만 5446개체 어류를 잡았고 이 가운데 아열대 어류는 74종 10만 266개체로 전체 어획종 가운데 42%를 차지했다.<br><!-- MobileAdNew center -->식용 가능한 아열대 어종은 호박돔, 독가시치, 황놀래기, 긴꼬리벵에돔, 강담돔 등의 순으로 어획량이 많았다. 아열대 어종 출현 종수는 2013년과 2019년, 2020년에 35종으로 가장 많았고, 출현율은 2020년에 47%로 가장 높았다. 동해안에서도 4차례(2008년, 2014년, 2015년, 2021년) 실험을 한 결과 2008년에는 전체 어종 92종 가운데 아열대어종이 5종(5%)이었으나, 지난해에는 134종 가운데 11종(8%)으로 늘었다.<br>열대 및 아열대 해역(대만, 오키나와)에서 서식하는 맹독성 해양생물의 출현도 잦아졌다. 맹독성 문어인 파란선 문어는 2012년 제주 연안에서 처음 발견된 뒤 출현 지역이 확대되면서 지난해까지 제주에서 9마리, 부산서 4마리, 울산 2마리, 경남 남해·거제 2마리, 전남 여수 1마리 등 모두 18마리가 발견됐다.<br><!-- 광고 right -->","date":"2022-10-02T17:48:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221003008006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"블랙박스 담긴 택시기사 목소리…전기택시 ‘급발진’ 일까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2020/06/10/SSI_20200610000643_V.jpg' width=100px align=left><!-- 그림 1089507 --><strong class=subTitle_s2>전기택시 연쇄 추돌사고…<br />운전사는 “급발진” 주장</strong><br>전기택시가 다른 차량을 잇달아 들이박았다. 운전사는 사고가 급발진 현상 때문이라고 주장했다.<br>2일 전남 순천경찰서에 따르면 전날 오후 6시 10분쯤 순천시 조례동 한 교차로에서 A(63)씨가 몰던 전기택시가 반대편 차로에서 신호를 기다리던 승용차를 추돌했다.<br><!-- MobileAdNew center -->전기택시는 다른 차들을 더 들이박는 후속 사고를 냈고, 또 다른 차량과 추돌해 뒤집히고 나서야 멈춰 섰다.<br>이 사고로 A씨와 택시 승객, 다른 차량 운전자 등 3명이 병원으로 옮겨졌다.<br><!-- 광고 right -->택시 내부 블랙박스 영상에는 교차로 근처에서 갑자기 차량 속도가 오르고 당황하는 듯한 A씨의 음성이 담겼다.<br>A씨는 경찰에서 “차가 급발진했다”고 주장했다.<br>한편 경찰은 주변 폐쇄회로(CC)TV 영상과 자동차 사고기록장치(EDR) 자료를 토대로 정확한 사고 경위를 파악할 방침이다. 필요하면 국립과학수사연구원에 정밀감정도 의뢰할 예정이다.<br>","date":"2022-10-02T21:44:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221002500120"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"서울역서 모텔에 불지른 30대, 현행범 체포","partialText":"<img src='https://img.seoul.co.kr/img/upload/2020/06/10/SSI_20200610000643_V.jpg' width=100px align=left><!-- 그림 1089507 -->서울 남대문경찰서는 2일 서울역 인근 모텔에서 자신이 투숙하던 객실에 불을 지른 30대 여성 A씨를 현행범으로 체포했다.<br>A씨는 이날 오전 10시쯤 3층짜리 모텔의 2층 객실에 투숙하며 라이터로 객실 내부에 불을 지른 혐의(현주건조물방화)를 받는다.<br>A씨는 경찰 조사에서 신변을 비관해 불을 질렀다고 진술한 것으로 알려졌다.<br><!-- MobileAdNew center -->불은 20여분만에 꺼졌지만 불이 난 객실 1곳이 전소했다.<br>소방당국은 1명을 구조하고 2명을 대피시켰다. 투숙객 등 25명은 스스로 대피했고 인명 피해는 없는 것으로 파악됐다.<br><!-- 광고 right -->경찰 관계자는 “투숙 당시 A씨는 일행이 없었고 노숙인은 아닌 것으로 파악하고 있다”고 말했다.<br>","date":"2022-10-02T19:01:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221002500112"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“금마초 졸업생 ‘김상사’를 찾습니다”…월남 간 금마초 동창들이 말하는 ‘진짜 전쟁’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/02/SSI_20221002173424_V.png' width=100px align=left><strong class=subTitle_s2>석미화 평화활동가·양정석 참전군인,<br />동창생 찾아 월남전 얘기 듣는 연구 진행<br />참전 군인 개인의 삶으로 전쟁에 접근<br />“힘겨워도 말해야” 평화 활동으로 연결</strong><!-- 그림 1345287 -->시장, 감자밭, 방앗간 등 시내 곳곳을 돌아다니며 <strong>월남전에 참전한 군인을 찾아다니는</strong> 연구자들이 있다. 올해 한·베트남 수교 30주년을 맞아 ‘<strong>월남으로 간 동창생들</strong>’ 구술 연구를 진행 중인 평화활동가 석미화(48)씨와 참전 군인 양정석(75)씨가 그 주인공이다.<br>10년간 월남전 진상규명 활동을 하던 석씨는 <strong>월남전을 참전 군인 개인의 삶을 통해 바라보고자 했다</strong>.<br>석씨는 2일 “지금까지 월남전은 국가적 기억으로만 해석될 뿐<strong> 참전 군인 개인이나 마을 공동체의 관점에서는 다뤄지지 않았다</strong>”며 “<strong>참전 군인 개인의 기억을 듣고 사회적으로 확장해야</strong> 전쟁을 평화 교육으로 연결할 수 있다고 생각했다”고 말했다.<br><!-- MobileAdNew center -->이런 그에게 양씨가 자신이 졸업한 전북 익산 금마초등학교 동창생 중 <strong>월남전에 간 친구들 명단이라며 ‘노란 포스트잇’</strong>을 건넸다. 손바닥만 한 포스트잇에는 전화기 너머로 고향 친구들이 읊어준 <strong>참전 동창생 12명의 이름과 소속 부대, 계급 등이 빼곡하게 적혀 있었다</strong>. 양씨는 1960년 2월 금마초를 졸업하고 1969년과 1971년 두 차례 월남전에 참전했다.<!-- 그림 1345289 -->양씨는 “그해 졸업한 남자 동창생 10명 중 1명꼴로 많은 친구들이 월남을 갔다는 사실에 놀랐고 <strong>전쟁 이후에 어떻게 살았는지 속마음을 터놓고 이야기를 나누고 싶었다</strong>”고 말했다.<br>석씨와 양씨는 인근 대안학교 청소년들과 연구팀을 꾸리고 지난 6월부터 익산 금마면 일대에서 이들을 만나 참전을 하게 된 배경과 전쟁 이후의 삶 등 전쟁이 개인에게 어떤 영향을 미쳤는지를 듣기 시작했다.<br><!-- 광고 right -->방앗간에서 만나 얘기를 듣기로 했다가 “마음이 바뀌었다”며 바람을 맞거나 “뭐 좋은 일이라고 얘기를 하냐”며 거절을 당하는 일도 있었다. 그래도 “<strong>평생 월남전 경험을 입 밖으로 꺼낸 적이 없는데 이번엔 이야기하고 싶다</strong>”며 마음을 연 동창생 덕분에 연구를 이어갈 수 있었다. 지금까지 만난 5명의 참전 동창생들은 저마다 다른 5개의 전쟁을 지니고 있었다.<!-- 그림 1345294 -->청룡부대에서 전투병으로 복무했던 김모(76)씨는 지금도 부대의 단체 사진을 보면<strong> 폭탄 사고가 일어난 날 누가 전사했는지</strong> 손으로 짚는다. 파편이 전방향에 연쇄적으로 터지는 ‘크레모아’(KM-18A1·클레이모어) 폭탄이 훈련 도중 갑작스럽게 터진 사고였다. 김씨는 그날 훈련장을 돌며 흩어진 시신의 살점을 주웠다고 했다.<br>백마부대에 있었던 임모(77)씨는 월남전 참전 후 사진관을 운영하다 9년 전 뇌출혈과 고혈압으로 갑작스럽게 쓰러졌다고 했다. <strong>고엽제 후유증</strong>이었다. 전쟁이 <strong>40년 만에 다시 임씨의 삶에 영향을 미치기 시작</strong>한 것이다.<br>양씨도 월남전 당시<strong> ‘아버지’를 부르며 울부짖던 현지 아이들의 목소리</strong>가 지금도 귓전에 맴돈다고 했다. 실수로 작전 구역에 들어왔다가 사망한 한 베트남인의 집에서 새어나오던 울음소리였다. 부산항에서 배를 타고 월남전에 가는 꿈을 꾸다가 <strong>식은땀에 젖은 채 손발을 구르고 소리를 지르다 잠에서 깨어난 적도</strong> 있다.<br>양씨는 괴로운 기억이지만 <strong>“그래도 말해야 한다”</strong>고 강조한다. 양씨는 “전쟁의 참혹함을 <strong>직접 겪었던 참전 군인들이 계속 증언을 해야</strong> 지금 세대와 ‘전쟁은 미친 짓’이라는 공감대를 형성할 수 있다”면서 “힘의 논리로 일어나는 전쟁으로 <strong>결국 피해를 보는 건 약자와 자연, 후손</strong>이라는 걸 간절한 마음으로 털어놓고 싶다”고 말했다.","date":"2022-10-02T17:44:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221002500102"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독]경찰, 스토킹 가해자 상담치료 해보니…84명 치료 동의","partialText":"<img src='https://img.seoul.co.kr/img/upload/2021/12/19/SSI_20211219083337_V.jpg' width=100px align=left><strong class=subTitle_s2>서울경찰청 ‘스토킹 가해자 상담 프로그램’<br />지난 4월부터 시범운영돼 84명 상담 받아<br />정신질환으로 접근 등 장점 있지만<br />강제성 없고 악용 여지도···“보완 필요”</strong><!-- 그림 1256224 --><strong>스토킹 가해자 84명이 경찰서를 방문해 전문 상담사로부터 상담치료</strong>를 받은 것으로 2일 파악됐다. 경찰은 지난해 말 스토킹 사건을 ‘주의’, ‘위기’, ‘심각’ 등 3단계로 나눈 뒤, 위기와 심각 단계의 가해자가 ‘동의’를 하면 상담치료를 받을 수 있도록 했다. <strong>경찰 차원에서 스토킹 가해자 상담치료 프로그램을 운영한 것은 처음</strong>이다.<br>서울경찰청이 더불어민주당 이형석 의원실에 제출한 자료를 보면 지난 4월 22일부터 지난달 12일까지 스토킹 가해자 76명이 상담치료를 받았다. 가해자 1명당 상담 횟수는 평균 5.9회다. 상담을 진행 중인 가해자도 8명으로 집계됐다.<br>앞서 서울경찰청은 지난해 11월 서울 중구의 한 오피스텔에서 신변보호를 받던 여성이 살해되는 사건이 발생한 뒤 <strong>종합대책을 내놓으면서 ‘가해자 상담치료 프로그램’을 도입하겠다고</strong> 밝혔다.<br><!-- MobileAdNew center -->이후 경찰은 전문상담사 71명(한국상담심리학회, 가정폭력상담소)으로 구성된 인력풀을 짠 뒤 일선 경찰서별로 2~3명씩 상담사를 위촉해 가해자 상담치료를 해 왔다.<br>치료 대상자는 경찰이 스토킹 사건의 ‘위험성’에 따라 분류한 <strong>위기와 심각 단계에 해당하는 가해자</strong>다. 위기 단계는 스토킹 범죄가 1회 이상 있고, 최근 5년 이내 신고·수사·범죄 경력이 2회 이상 있거나 상해·폭행·주거 침입 등 직접적인 물리력 행사가 있는 경우에 해당된다. 피해자 또는 주변인에게 위해를 가하겠다는 협박을 했을 때도 즉시 위기 단계에 편입된다.<br><!-- 광고 right -->심각 단계는 위기 단계에 해당하고 추가로 ‘정신 병력 또는 약물 중독 증상이 있는 경우’ 또는 긴급응급조치·잠정조치를 위반했을 때 분류된다. 경찰이 지난 1월부터 8월까지 스토킹 위험경보판단회의를 개최한 결과, 위기·심각 단계는 각각 852건, 158건으로 잠정 집계됐다.<br>경찰 일선에서는 상담 치료가 어느 정도 효과를 보고 있다는 평가가 나온다. ‘자신의 행위가 범죄인줄 몰랐다가 <strong>상담을 통해 스토킹 범죄 행위에 해당한다는 것을 알게 됐다</strong>’, ‘상담을 거치면서 더 이상 범행을 하지 않게 됐다’고 말하는 가해자도 있었다고 한다.<br>전문적인 상담 자격증이나 관련 박사 학위를 가진 상담사가 상담 치료를 진행하기 때문에 상담 과정에서 단순히 범죄 행위만을 따지지 않고 <strong>정신질환의 징후나 증상을 포착해 정신의학적인 치료로 연계할 수 있다</strong>는 장점도 있다.<br>다만 이러한 심리치료 프로그램의 장점을 극대화하려면 <strong>재범 위험성이 높은 가해자가 상담 치료를 이수하도록 강제성을 보완해야 한다는 지적</strong>이 나온다. 법원의 결정으로 실시하는 치료 명령과 달리 이 프로그램은 경찰 수사 단계에서 사전적으로 진행하는 행정 조치에 불과하다.<br><!-- MobileAdNew center -->경찰은 치료를 받으면 수사 서류에 첨부해 양형에 참고할 수 있도록 하겠다고 밝혔지만 재범 우려가 높더라도 가해 당사자가 동의하지 않으면 상담 치료를 받을 수 없다는 맹점이 있다.<br>상담치료 프로그램을 담당하는 경찰관에게 추가 수당 지급 등 관련 제도가 마련돼 있지 않아<strong> 이 프로그램을 활성화할 유인이 부족한 것</strong>도 해결이 필요한 부분이다.<br>상담 치료를 시작하기 전 대상자를 선정하거나 상담 일정과 장소를 조율하는 등 행정적인 절차를 경찰이 도맡고 있어 일선 경찰의 업무 부담이 큰 것으로 전해졌다.<br>윤정숙 한국형사법무정책연구원 범죄분석조사연구실장은 “스토킹 가해자는 거절에 두려움이 크고 관계에 집착하는 심리적인 문제가 있다”면서 “외국의 연구 사례를 보면 스토킹 가해자의 경우 정신적, 의학적 문제가 있고 성격 장애를 가지고 있다는 연구가 많은 만큼 정신 치료의 관점에서도 연구와 대책이 확대돼야 한다”고 말했다.<br>한민경 경찰대 교수는 “가해자가 실제로 반성하려는 의사가 없는데도 <strong>선처나 양형에의 참작, 잠정조치 미연장 등을 노리고 상담을 악용하는 부작용이 발생할 수 있는</strong> 만큼 보완이 필요하다”면서 “상담사 역시 스토킹 가해자에 대한 상담 경험이 많지 않기 때문에 <strong>상담 과정에서 추가 범행 계획 등이 알려졌을 경우</strong>의 대응 방법<strong>, </strong>상담에 참여해도 잠정 조치 등<strong> 수사 상황에는 영향이 없다고 명시하는 사전 동의서</strong> 등 매뉴얼 정비가 필요하다”고 지적했다.","date":"2022-10-02T17:22:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221002500094"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"은평구 구민의 날 기념식, 주민 1만여명 몰려 성황","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/02/SSI_20221002171915_V.jpg' width=100px align=left><!-- 그림 1345279 -->서울 은평구에서 코로나19 이후 3년만에 대규모 대면 행사로 개최한 ‘제27회 은평구민의 날 기념식’에 주민 1만여명이 몰리며 성황을 이뤘다.<br>구는 지난 1일 불광천 수상무대에서 개최한 은평구민의 날 기념식을 지역 대표축제 ‘파발제·은평누리축제’와 연계해 3년 만에 대면 행사로 마련했다고 2일 밝혔다. 이번 행사에는 은평 최고 권위의 상인 ‘제42회 은평대상 시상식’이 진행됐다. 효행상, 봉사상, 경제인상, 아름다운 기부상, 특별상 등 5개 부문별 수상자들을 시상했다.<br>은평구민의 날 기념식과 함께 같은 날 ‘주민자치회 어울림 한마당’도 열렸다. 은평구 주민자치회 활동과 우수사례를 홍보하고, 지역주민과 소통하는 자리를 마련했다.<br><!-- MobileAdNew center -->불광천 특설 수상무대서 열린 ‘자치회관 프로그램 발표회’에서는 자치회관 수강생들이 댄스, 악기, 각종 공연 등을 선보이며 그동안 갈고닦은 솜씨를 뽐냈다.<br>구민의 날 기념식 마지막 무대에는 은평구 홍보대사이자 국민가수인 김연자를 비롯해 김현정, 박강성, 박남정, 조관우 등 인기 가수들이 총출동해 무대 한마당을 펼쳤다.<br><!-- 광고 right -->김미경 은평구청장은 “코로나19와 풍수해 등 힘든 시기를 이겨낼 수 있었던 것은 구민의 헌신과 노력이 있었기에 가능했다”며 “구민 모두 한자리에 모여 화합을 다짐하고 감동을 나누는 뜻깊은 시간이 됐길 바란다”고 말했다.","date":"2022-10-02T17:19:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221002500092"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"법원 “지점장, 은행 창구로 보낸 인사는 부당”","partialText":"뛰어난 실적을 올렸던 지점장을 순환 근무 명분으로 다른 지점의 여신(대출업무) 창구로 보낸 금융사의 인사는 부당해 이를 취소해야 한다는 판결이 나왔다.<br>2일 법원에 따르면 서울행정법원 행정13부(부장 박정대)는 제2금융권 A사가 ‘직원 B씨의 전보를 부당 인사로 인정한 재심 판정을 취소하라’며 중앙노동위원회를 상대로 낸 소송을 최근 원고 패소로 판결했다.<br>A사는 2020년 10월 2년 넘게 지점장으로 일해온 B씨를 다른 지점 여신팀장으로 전보시켰다. 그간 해오던 관리 업무와 달리 B씨는 팀원 없이 직접 창구에서 고객을 상대로 여신 업무를 처리해야 했고, 기존에 받았던 차량 유지비나 수당도 받지 못하게 됐다. 또 전보 후 전부터 앓던 적응장애 증세가 악화돼 근로복지공단에서 업무상 질병 판정을 받았고, 결국 노동위원회에 구제를 신청했다.<br><!-- MobileAdNew center -->B씨의 신청을 받은 지방노동위원회가 ‘부당 전보’로 판정하자 A사는 불복해 재심을 제기했고, 중앙노동위원회에서 재심마저 기각되자 지난해 9월 “인사 적체를 해소하려면 직위와 능력을 불문하고 순환 근무가 필요하다”고 주장하며 행정소송을 냈다.<br>그러나 재판부는 ‘인사권을 남용한 부당 전보가 맞다’며 재심 판정에 위법이 없다고 판단했다. 재판부는 “원고는 B씨의 전보 처분에 앞서 성실한 협의를 거쳐야 할 신의칙상 의무가 있으나 양측의 사전 협의가 있었다고 볼 아무런 증거가 없다”며 “또 B씨는 지점장 재직 기간 해당 지점의 평가를 비약적으로 상승시켰고, 순환 근무 필요성을 인정하더라도 유독 B씨에게 지점 여신팀장으로 순환 근무를 명할 합리적 이유를 찾아볼 수 없다”고 지적했다.<br><!-- 광고 right -->이어 “B씨는 2007년을 끝으로 여신과 수신 실무를 떠나 2008년부터 본점 총무팀 직원과 감사실장, 지점장 등 관리 업무를 해왔다”며 “이런 사람에게 여신 업무를 맡기는 것이 효율적인지도 의문”이라고 덧붙였다.<br>","date":"2022-10-02T16:46:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221002500084"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"음주운전도 아닌데… 광주 제2순환도로 상부회전구간에서 70대 행인 치어","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/02/SSI_20221002160836_V.jpg' width=100px align=left><!-- 그림 1345220 -->광주 제2순환도로 상부 회전구간에서 70대 행인을 치어 숨지게 한 50대 운전자가 입건됐다.<br>광주 서부경찰서는 2일 행인을 치어 숨지게 한 혐의(교통사고처리특례법 위반)로 50대 스포츠유틸리티차(SUV) 운전자 A씨를 입건했다고 밝혔다.<br>A씨는 전날 오후 7시 39분쯤 서구 매월동 광주 제2순환도로 상부 회전구간서 70대 행인을 치어 숨지게 한 혐의를 받는다. 이 행인은 심정지 상태에서 119구급대에 의해 병원으로 옮겨졌지만 숨졌다.<br><!-- MobileAdNew center -->SUV 운전자는 운전면허를 소지했고 음주 상태는 아니었던 것으로 조사됐다.<br>경찰은 정확한 사고 경위를 조사하고 있다.<br><!-- 광고 right -->","date":"2022-10-02T16:08:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221002500076"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"초·중학교 여성 교사 77%…남성교사 없는 학교 107곳","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/02/SSI_20221002183043_V.jpg' width=100px align=left><!-- 그림 1345314 -->전국에 ‘남자 선생님’이 없는 학교가 107개교로 나타났다.<br>김병욱 국민의힘 의원이 2일 교육부에서 받은 국정감사 자료에 따르면 남성 교사가 단 한 명도 없는 학교는 2018년 전국 77개교에서 올해 107개교로 지난 4년 사이 39.0% 증가한 것으로 나타났다.<br>이 자료에 따르면 올해 초등학교 여성 교사 비율은 77.0%였다. 초등교사 15만 1720명 중 여성 교사는 11만 6768명(77.0%)이었다. 중학교 교사 성비도 초등학교와 비슷한 76.4%(5만 2264명)로 남성 교사(1만 6103명)보다 약 3배 많았다.<br><!-- MobileAdNew center -->고등학교 남성 교사 비율은 35.8%로 초·중교보다 다소 높았지만 2018년 39.3%, 2019년 38.3%, 2020년 37.4%, 지난해 36.6%로 감소세다.<br>학교급·지역별로 남성교사 비율이 가장 낮은 곳은 초등학교의 경우 대전(10.8%), 서울(11.5%), 경기(19.5%) 순이었고, 중학교는 경기(19.9%), 부산(20.8%), 서울·대구(21.0%) 순이었다. 고등학교는 경기(28.8%), 서울(30.9%), 울산(32.6%) 순이었다.<br><!-- 광고 right -->김 의원은 “할당제를 비롯해 인위적으로 비율을 높이는 방법보다 전체 교사에 대한 처우 개선 등을 통해 남성 교직 진출을 유도할 필요가 있다”고 말했다.<br>","date":"2022-10-02T15:56:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221002500070"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"3·1운동보다 5개월 먼저 일어난 항거...무오법정사 항일항쟁 104주년","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/02/SSI_20221002154032_V.jpg' width=100px align=left><!-- 그림 1345200 -->제주특별자치도는 2일 오전 11시 서귀포시 법정악 의열사에서 제주도내 최초이자 1910년대 전국 최대 규모의 무장항일운동인 무오법정사 항일항쟁을 기리는 기념식을 거행했다.<br>올해 104주기를 맞은 무오법정사 항일항쟁운동은 1918년 10월 7일 새벽에 시작됐다.<br>불교계 승려들이 중심이 되어 신도와 선도교도, 민간인 등 700여명이 집단으로 무장한 가운데 이틀간 대한민국 주권 회복을 위해 일제에 항거했다. 무오법정사 항일항쟁 운동은 ‘기미(1919년) 3·1운동’보다 5개월 먼저 일어난 제주도내 최초의 항일운동으로 그 횃불은 이듬해인 1919년 3월 1일 조천 만세운동, 1932년 제주 해녀 항일운동까지 이어지는 등 민족 항일 의식을 전국적으로 확산시킨 선구적 역할을 한 것으로 평가받고 있다.<br><!-- MobileAdNew center -->오영훈 지사는 기념사를 통해 “제주 역사상 최초·최대 무장 항일운동은 도민들의 항일의식을 일깨웠고, 일제 항거의 구심점이자 제주인의 민족정신과 독립 의지를 키우는 역사적인 분수령이 됐다”며 무오법정사 항일운동의 역사적 의미를 강조했다.<br>이어 “자랑스러운 제주 항일의 역사는 우리 제주인의 자부심이자 소중한 유산”이라며 “순국선열과 애국지사의 숭고한 정신을 이어받아 무오법정사 항일의 역사를 후손에게 계승하고 새로운 제주의 빛나는 미래 100년을 준비하겠다”고 역설했다.<br><!-- 광고 right -->한편 도는 무오법정사 항일항쟁 성역화사업 추진과 법정사 내 항일교육장 및 전시 공간 조성사업 등을 통해 항일의 역사를 계승하고, 법정사 항일운동가 및 유족에 대한 예우를 높여나갈 방침이다.<br>항일운동의 발상지인 법정사는 면적 87.3㎡의 작은 절로 ‘법정악’ 능선 해발 680m 지점에 있다. 사찰 법당은 우진각 지붕으로 된 초당이었으나, 당시 일본순사들이 항일지사들을 체포하면서 불태웠고 지금은 축대 등 건물의 흔적만 남아 있다.<br>지금은 의열사와 상징탑 등이 만들어져 있다. 기념탑은 무오법정사 항일운동에 참여한 700여명에 대한 뜻을 기리기 위해 건립됐으며, ‘항일운동 송치자 66인 형사사건과 수형인 명부’와 무오 법정사 항일운동에 대한 설명, 관련 기념조각들이 새겨져 있다. 의열사는 무오법정사 항일운동에 참여해 송치된 66명의 신위를 모신 사당으로 현재는 초상화들이 전시돼 있다.<br>","date":"2022-10-02T15:43:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221002500064"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"강남구, 스마트도시 정책학교 성과 공유 “주민 체감 정책 시행”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/02/SSI_20221002154305_V.jpg' width=100px align=left><!-- 그림 1345202 -->서울 강남구는 주민과 공무원, 전문가들이 머리를 맞대고 새로운 정책 아이디어를 만드는 ‘스마트도시 민관 거버넌스 정책학교’ 운영 성과를 공유했다고 2일 밝혔다.<br>구는 지난달 20일 구청에서 스마트 도시 정책에 대한 아이디어를 공유하는 성과 공유회를 열었다. 지난 8월 주민과 공무원으로 구성된 정책참여단 50명이 모여 발대식을 갖고 총 6회에 걸친 교육에 참가했다. 8월 한달간 정책 아카데미에 참여해 정보통신기술(ICT)를 활용해 지역 문제를 해결할 수 있는 역량 강화교육을 받고 워크숍을 열었다. 9월에는 참여자들의 아이디어를 구체화할 수 있는 리빙랩을 운영해 조별 토론을 이어나갔다.<br>이번 성과공유회에서는 ▲편안한 숨을 보장하기 위한 악취 프리코스 서비스 안내 모니터링 ▲스마트 숲 버스(이동하는 숲) ▲재난정보 실시간 장소·상황 공유 페이지 개설 ▲쉽고 완벽하고 스마트한 투명페트병 분리배출 복합기 ▲외로운 개인을 위한 다양한 니즈를 해결하기 위한 플랫폼 구축 등 주제별 아이디어를 공유했다.<br><!-- MobileAdNew center -->조성명 강남구청장은 “주민들이 의견을 내고 열띤 토론을 펼쳐서 도출한 소중한 아이디어를 바탕으로 주민이 체감하는 정책을 실현하겠다”고 밝혔다.<!-- 광고 right -->","date":"2022-10-02T15:43:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221002500062"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"이주호 교육장관 후보자 “고교학점제 필요...AI 보조교사 도입”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/30/SSI_20220930204512_V.jpg' width=100px align=left><strong class=subTitle_s2>공저 등에서 소신 밝혀 “학점제 확대 필요”<br />교원 단체 “교원 충원 등 선결 과제 해결해야”</strong><!-- 그림 1344961 -->이주호 부총리 겸 교육부 장관 후보자가 고교학점제 정착이 필요하다는 의견을 밝혔다. 윤석열 정부가 고교학점제 추진·보완을 국정과제로 세운 만큼 이 후보자가 청문회를 통과하면 고교학점제 시행에 탄력이 붙을 것으로 보인다.<br>2일 교육계에 따르면 이 후보자는 지난해 정제영 이화여대 교수, 정영식 전주교대 교수와 교육제도에 대한 의견을 담은 책 ‘AI 교육혁명’을 펴냈다. 이 저서에서 이 후보자는 “학생들이 입시 위주의 경쟁적인 교육에서 벗어나 각자의 특성에 맞는 맞춤형 교육을 받을 수 있도록 유연한 교육체제를 수립해야 할 때”라며 “교육 장벽을 허물고 행복한 성장을 도우려면 고교학점제가 정착되어야 한다”고 밝혔다.<br>이 후보자는 이 책에서 개인의 학업 성취도와 관계없이 똑같은 교육과정과 ‘6-3-3 학제’를 거쳐 졸업하는 한국 교육제도의 경직성을 지적했다. 그는 “현행 고등학교 학년제, 단위제는 표준화된 교육의 전형인데 고교 교육과정은 유연한 진로 탐색형 체제를 지향하고 있다. 이런 체제에 적합한 이수제도는 기존의 학년제가 아닌 학점제”라며 “고교학점제가 정착되고 중학교 수준에도 무학년제와 연계된 학점제가 확대될 필요가 있다”고 주장했다.<br><!-- MobileAdNew center -->고교학점제는 대학처럼 학생이 직접 과목을 선택해서 듣고 학점을 받아 졸업할 수 있도록 하는 제도다. 문재인 정부의 1호 교육 공약으로 추진해 왔으며 2025년 전면 도입된다. 윤석열 정부가 들어서면서 고교학점제를 전면 재검토하거나 도입을 미룰 수 있다는 전망도 있었지만 국정과제 중 하나로 정해져 시행이 확정됐다.<br>그러나 준비 부족과 교원 업무 부담, 소규모 학교에서 다양한 과목 개설이 어렵다는 점에서 우려가 나와 세부 방향은 예측하기 어렵다. 17개 시도 교육감들은 제도를 유예하거나 속도를 조절해 보완해야 한다는 의견이 많고, 교총과 전교조 등 교원단체들도 도농 격차와 과목 쏠림 등을 이유로 재검토를 요구하고 있다. 전교조 관계자는 “고교학점제를 하기 위해서는 교원 충원 등 선결 과제를 먼저 이행할 구체적인 방안이 필요하다”고 지적했다.<br><!-- 광고 right -->이 후보자는 인공지능(AI) 보조교사 활용의 필요성도 강조했다. 지난달 30일 이 후보자는 서울 여의도 한국교육시설안전원에 마련된 인사청문회 준비단 사무실로 출근하면서 “AI 교사, IB 제도(국제 바칼로레아) 등 혁신적인 방안을 통해 교육 격차를 해소하는 데 집중할 생각”이라고 말했다. AI 보조교사를 통해 학생들의 기초학력을 제고하고 학력 격차를 해소하겠다는 것으로, 학생 개개인의 이해도와 성취도를 진단해 맞춤형 교육을 할 수 있다는 게 이 후보자의 생각이다.<br>","date":"2022-10-02T15:38:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221002500059"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"정부 “대북 전달 살포 자제해달라” 부탁에도…야밤 살포한 탈북자단체","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/02/SSI_20221002152535_V.jpg' width=100px align=left><!-- 그림 1345197 -->정부가 최근 대북 전단 살포를 자제해달라고 요청했지만 탈북자단체가 접경지역에서 또다시 김정은 체제를 비꼬는 내용이 포함된 대형 풍선을 날렸다. 통일부는 북한이 지난 2020년 6월 대북전단 살포에 반발해 남북 통신연락선을 모조리 차단하는 등 신경질적인 반응을 보이고 있고, 최근 연일 동해상 미사일 추정 물체를 발사하는 상황 등을 고려해 대북 전단 살포 자제를 요청한 바 있다.<br>탈북자단체인 자유북한운동연합은 지난 1일 오후 10시쯤 경기 파주시에서 마스크와 타이레놀, 비타민C, 북한 정권 비방 전단지, 지난 50년 동안 대한민국 경제사회문화 발전 역사를 수록한 소책자, 미국 상·하원 의원이 북한의 인권 상황을 알리는 동영상이 담긴 이동 저장장치 등을 담은 대형 애드벌룬을 북으로 보냈다고 2일 밝혔다. 이들 탈북자단체는 ‘김정일선군독재정권 타도’, ‘북한인민 해방’ 등을 목적으로 표방하며 활동하는 단체로 과거에도 수차례 같은 방법으로 대북 전단을 살포했다.<br>대형 애드벌룬에는 ‘핵 미사일로 대한민국을 선제 타격하겠다는 김정은을 인류가 규탄한다’는 내용의 문구가 적힌 현수막도 함께 달렸으며, 김정은 북한 국무위원장을 우수꽝스럽게 묘사된 그림도 포함된 것으로 알려졌다.<br><!-- MobileAdNew center -->경찰은 대북 전단 살포 첩보를 입수하고 풍선을 날리던 현장에 도착해 이들을 제지했다. 이 과정에서 욕설과 몸싸움 등 다소 소란이 있던 것으로 전해진다. 경찰은 공무집행 방해 및 남북관계 발전법 위반 혐의로 이들은 현행범으로 체포해 조사한 뒤 귀가 조처했다. 추후 이들을 다시 불러 폭행 등 구체적인 조사를 벌일 방침이다.<br>이들 단체는 제19회 북한자유주간(9월25일~10월1일)을 맞아 지난달 25일부터 전날까지 북한 김정은 체제를 비판하고 코로나 방역 물품을 담은 대형풍선을 비공개로 날려온 것으로 조사됐다.<!-- 그림 1345198 -->앞서 통일부는 불필요한 자극을 피하기 위해 대북 전단 살포를 자제해 달라고 요청한 바 있다. 김효정 통일부 부대변인은 지난달 23일 정부서울청사에서 기자회견을 통해 “정부는 국민들의 생명과 안전을 지킬 최우선 의무가 있으므로, 불필요한 위험을 초래할 수 있는 해당 행위(대북 전단 살포) 자제를 촉구한다”고 밝혔다.<br><!-- 광고 right -->통일부 발표전인 지난 8월 북의 김여정 조선노동당 중앙위 부부장은 “남조선 지역으로부터 (삐라 등) 오물들이 계속 쓸어들어오는 현실을 수수방관해둘 수만은 없다”며 “아주 강력한 보복성 대응을 가해야 한다”고 말한 바 있다.","date":"2022-10-02T15:27:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221002500058"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘미성년자 성폭행’ 김근식 17일 출소…청소년 등교시간에 외출 못한다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/02/SSI_20221002112523_V.jpg' width=100px align=left><!-- 그림 1345141 -->미성년자 11명을 성폭행한 혐의로 15년을 복역하고 오는 17일 출소하는 김근식(54)의 외출 금지 시간에 아동·청소년 등교 시간도 포함됐다. 등굣길 아동·청소년을 대상으로 한 범행을 막기 위한 선제 조치로 풀이된다.<br>서울남부지법은 김씨의 위치추적 전자장치(전자발찌) 부착명령 준수사항 가운데 외출 금지 시간을 오전 9시까지 늘려달라는 검찰 청구를 받아들였다고 2일 밝혔다. 이에 따라 김씨의 외출 금지 시간은 기존 ‘오후 10시~오전 6시’에서 ‘오후 10시~오전 9시’로 3시간 더 늘어났다.<br>검찰은 김씨가 출소 직후 어느 곳에 머물지 정해지지 않은 점을 감안해 주거지도 제한하기로 했다. 김씨에게 안정적인 주거지가 없을 경우 보호관찰관이 지정하는 장소에 머물도록 한 것이다. 또 주거지 시군구가 아닌 지역을 여행하거나 방문할 땐 담당 보호관찰관에게 사유, 기간, 행신지 등을 구체적으로 신고하고 허가를 받도록 했다.<br><!-- MobileAdNew center -->김씨는 2006년 5~9월 인천 서구, 계양구와 경기 고양, 시흥, 파주시 등에서 미성년자 11명을 잇달아 성폭행한 혐의로 징역 15년형을 선고받았다. 김씨는 2000년 강간치상죄로 5년 복역 후 2006년 5월 출소한 지 16일 만에 범행을 한 것으로 조사됐다.<br>김씨 출소를 앞두고 과거 범행 지역 주민들이 불안에 떨자 정부는 김씨에 대한 관리·감독 강화 대책을 내놓고 있다. 법무부는 김씨를 ‘1대 1 전자감독 대상자’로 지정해 전담 보호관찰관이 출소 직후부터 24시간 밀착 관리하도록 했다. 과거 범죄 수법을 고려해 ‘19세 미만 여성 접촉금지’ 준수사항도 정하고, 출소일에 맞춰 ‘성범죄자 알림e’에 김씨 사진과 실거주지 등 신상정보도 공개한다.<br><!-- 광고 right -->법무부는 김씨가 준수사항을 어길 경우 현행범 체포·부착 기간 연장 조치를 하고 김씨의 왜곡된 성인식과 범죄 성향을 개선하기 위해 개별 심리치료도 병행할 계획이다. 경찰청도 김씨의 주거 예정지가 확인되는 대로 폐쇄회로(CC)TV, 경찰 초소를 설치하고 주거지 주변의 치안 활동을 강화하겠다고 밝혔다.","date":"2022-10-02T15:09:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221002500054"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"인천대교서 차량 세우고 사라진 30대...숨진채 발견","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/02/SSI_20221002124105_V.jpg' width=100px align=left><!-- 그림 1345160 -->지난달 30일 인천대교에 차량을 세우고 사라진 30대 남성이 숨진채 발견됐다.<br>2일 인천해양경찰서에 따르면 전날 오전 11시 36분쯤 인천시 중구 운서동 영종해안남로 인근 방조제 앞에서 긴바지에 티셔츠를 착용한 남성의 시신이 발견됐다.<br>해경이 시신을 인양해 확인한 결과 이 남성은 지난달 30일 오전 4시쯤 인천시 중구 인천대교 위에 차량을 세워두고 사라진 30대 남성으로 확인됐다. 범죄 흔적은 없는 것으로 파악됐다.<br><!-- MobileAdNew center -->경찰은 정확한 사인 분석을 위해 국과수 부검 여부를 유가족과 협의할 계획이다.<br><!-- 광고 right -->","date":"2022-10-02T12:41:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221002500033"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"통장에 1원씩 681회 입금하며 스토킹한 40대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/02/SSI_20221002122836_V.jpg' width=100px align=left><!-- 그림 1345157 -->사귀던 여성이 다른 남자를 만난다고 의심해 여성 계좌에 1원씩 수백차례 돈을 넣으며 입금자명에 공포심을 유발하는 말을 적은 40대가 항소심에서 1심보다 무거운 형을 선고받았다.<br>춘천지법 형사1부(부장 김청미)는 스토킹 처벌법과 마약류관리법 위반, 상해 혐의로 재판에 넘겨진 A씨의 항소심에서 징역 1년 6개월을 선고했다고 2일 밝혔다. 앞서 1심 재판부는 A씨에 대해 “피해자를 지속해서 위협하며 괴롭히는 등 스토킹 범죄를 저지른 죄질이 가볍지 않고, 상해 범행도 죄질이 불량하다”며 징역 8개월과 약물중독 재활교육 프로그램, 스토킹 치료프로그램 각각 40시간씩 이수를 명령했었다.<br>그러자 A씨는 “형이 무겁다”며, 검찰은 “형이 가볍다”며 모두 항소했지만 재판부는 검찰의 손을 들어줬다.<br><!-- MobileAdNew center -->항소심 재판부는 “범행 수법과 내용, 스토킹 범행 횟수와 기간, 상해 정도, 취급한 마약류 양 등을 고려할 때 죄질이 나쁘고 죄책이 무겁다”고 밝혔다. 재판부는 마약범죄에 대한 엄벌의 필요성, 피해자에게 스토킹범죄를 용서받지 못한 점 등도 양형에 반영했다.<br>A씨는 지난해 10월부터 지인 소개로 피해자인 B씨와 만남을 시작했다. 그러던 중 B씨가 다른 남자를 만난다고 의심해 그해 12월부터 한 달여 간 문자메시지 607통을 보냈다.<br><!-- 광고 right -->B씨를 무서움에 떨게 한 건 이뿐만이 아니다. A씨는 지난해 11월 중순부터 이듬해 1월 말까지 B씨 계좌에 1원씩 보내면서 입금자명에 ‘끝내자, 전화해라’, ‘두고봐라’, ‘밤에가서불확싸’ 같은 공포스러운 말을 적었다. 이런 수법으로 B씨를 협박한 횟수가 무려 681회에 달한다.<br>A씨는 올해 1월 30일 자정쯤 서울의 한 공터에서 B씨를 자신에게 소개해준 C씨에게 폭력을 휘둘러 전치 2주의 상해도 입혔다. C씨가 B씨에게 다른 남자를 소개했다고 오인했기 때문이다.<br>조사 결과 A씨는 필로폰 투약 등 마약범죄까지 저지른 것으로 드러났다.<br>","date":"2022-10-02T12:32:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221002500031"}]