[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“내가 대선 지면 대공황 온다” 트럼프, 유세 전략 급선회","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/10/SSC_20240810145426_V.jpg' width=100px align=left><!-- 그림 1599794 -->미국 공화당 대선 후보인 도널드 트럼프 전 대통령이 조 바이든·카멀라 해리스 행정부의 인플레이션을 비난하며 자신이 대선에서 패배하면 경제 대공황이 올 것이라고 주장했다. 친정인 공화당이 ‘해리스 등에 대한 인신공격을 그만하고 정책에 집중하라’고 고언한 것을 일견 수용한 모양새로, 양 진영의 주제는 경제 분야로 옮겨 갔다.<br>트럼프 전 대통령은 14일(현지시간) 경합주 노스캐롤라이나주 애슈빌에서 1시간 넘게 유세를 펼치면서 경제문제에 상당 시간을 할애했다. 그는 “현 정부가 인플레이션을 제대로 억제하지 못했다”며 “바이든과 해리스의 책임”이라고 힐난했다. 그러면서 “백악관으로 돌아가는 첫날, 내각 구성원들에게 임기 1년 안에 인플레를 물리치기 위한 모든 도구를 사용하라고 지시하겠다”고 공언했다.<br>그러면서 물가를 낮추는 방편으로 “수년 동안 우리를 뜯어낸 수입품에 대해 10~20% 관세를 부과하겠다”고도 했다. 트럼프 전 대통령은 수입품에 ‘10% 보편 관세’를 공약했지만 최대 20% 관세를 언급한 건 처음이다.<br><!-- MobileAdNew center -->하지만 이날도 그는 해리스 부통령이 지방검사를 지낸 샌프란시스코를 ‘살기 힘든 곳’으로 비하했고, 해리스의 웃음소리를 두고 “미친 사람 같다”면서 비난을 덧붙였다.<br>해리스 부통령도 16일 노스캐롤라이나 롤리에서 가계비용 절감 방안 등 경제 비전을 발표한다. 바이든 대통령의 경제 정책을 계승하되 물가 억제를 우선순위로 놓고, 구체적인 정책 대신 개괄적으로 언급하는 전략을 취할 것으로 알려졌다. 세밀한 전략을 짜기엔 시간이 부족하고, 트럼프 캠프가 바이든 대통령과 ‘원 팀’인 해리스 부통령에게 인플레 공동 책임을 지우려는 시도를 피하려는 것이라고 미 언론들은 짚었다.<br>이날 발표에선 취임 후 100일간 식비와 생활비를 낮추기 위한 조치로 대기업의 식료품 가격 인상 금지, 주택비용·처방약 가격 관련 계획이 공개될 것으로 보인다고 뉴욕타임스(NYT), 폴리티코 등은 전했다.<br><!-- 광고 right -->이런 가운데 트럼프 전 대통령의 최근 발언이 대선 결과에 불복하기 위한 명분을 쌓는 것이라고 CNN방송이 보도했다. 전날 일론 머스크 테슬라 최고경영자(CEO)와 한 대담에선 해리스 부통령의 대선 후보 선출을 “미국 대통령에 대한 쿠데타”라고 했고, 지난 8일 회견에선 “위헌”이라고 꼬집었다.<br>이를 두고 CNN은 “일부 비판자들은 그가 올해 두 번째 패배에 대비해 불복할 토대를 놓을 가능성이 있다고 경고한다”고 지적했다.","date":"2024-08-15T23:30:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240816008003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"푸틴 ‘돈줄’ 해저가스관 폭파…“우크라 총사령관 잘루즈니가 강행” (WSJ)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/15/SSC_20240815225111_V.jpg' width=100px align=left><!-- 그림 1601688 -->2022년 9월 발트해저에서 있었던 노르트스트림 가스관 폭발은 발레리 잘루즈니 당시 우크라이나군 총사령관의 지휘로 민간 자금을 지원받아 수행한 작전의 결과라고 미국 월스트리트저널(WSJ)이 14일(현지시간) 보도했다.<br>WSJ은 또 애초 계획을 승인했던 볼로디미르 젤렌스키 우크라이나 대통령이 미국의 경고를 받고 작전 중단을 명령했으나 잘루즈니가 강행했다고 전했다.<br>이 매체는 해당 작전에 참여했거나 내용을 직접적으로 알고 있는 우크라이나 국방·보안 고위관료들을 인용해 노르트스트림 폭발의 전말을 상세히 보도했다.<br><!-- MobileAdNew center -->작전의 시작은 2022년 5월이었다. 우크라이나군 고위 장교와 사업가 몇몇이 모여 러시아의 침공을 버텨낸 전과를 자축하던 자리에서, 술 기운과 애국심에 고무된 누군가가 노르트스트림 가스관 파괴공작을 제안했다.<br>노르트스트림은 러시아산 천연가스를 유럽으로 수송하는 약 1200㎞ 길이의 해저 가스관이다. 본사는 스위스에 있지만 최대 주주는 러시아 국영 가스회사 가스프롬으로, 블라디미르 푸틴 러시아 정부가 전쟁비용을 충당하는 주요 경로였다.<br>푸틴의 ‘돈줄’을 끊어버리자는 제안에 장교들과 사업가는 의기투합했고 계획이 세워졌다.<br><!-- 광고 right -->특수작전 경험이 있는 현직 장군이 임무를 감독하며 잘루즈니 총사령관에게 직접 보고하기로 했고, 우크라이나 사업가는 전쟁 초기 자금이 부족했던 군에 작전 수행비용 30만 달러(약 4억원)를 지원했다. 한 작전 참가자는 이 작전을 “민·관 협력”이라고 표현했다.<br><!-- MobileAdNew center -->정통한 소식통 네명에 따르면 젤렌스키 대통령은 계획을 보고받고 수일 안에 승인했다고 한다. 보안을 유지하고 흔적을 남기지 않기 위해 모든 논의와 준비는 서류 없이 구두로 이뤄졌다.<br>하지만 이 계획은 다음 달 네덜란드 정보당국을 통해 미국에 알려졌다. 네덜란드 군정보보안국(MIVD)이 첩보를 입수해 미국 중앙정보국(CIA)에 공유했고, 미국 관리들은 이를 독일 측에 알렸다. 미국 당국자들은 CIA가 젤렌스키 대통령에 노르트스트림 폭파 작전을 중단하라고 경고했다고 말했다.<br>당시 대화를 잘 아는 우크라이나 군 장교와 정부 당국자들, 서방 정보당국자에 따르면 젤렌스키 대통령은 잘루즈니 총사령관에게 작전을 중단하라고 명령했다.<br>하지만 잘루즈니는 이 명령을 무시하고 작전을 강행했다.<br>작전 지휘를 맡은 장군은 러시아를 상대로 위험한 비밀 임무를 펼친 경험이 있는 최고의 특수작전 장교들을 대상으로 작전 수행을 맡을 적임자를 물색했다.<br>또 현역 군인과 경험 많은 심해 잠수사 등 6명을 작은 요트에 태워 가스관에 접근시키기로 했다. 잠수사 중에는 민간인이 포함됐고 1명은 30대 여성이었다.<br>이 여성은 잠수 능력도 있지만 작전 수행팀을 휴가를 즐기러 온 친구 일행처럼 보이게 하는 역할도 맡았다.<br>이들은 2022년 9월 독일 발트해 항구도시 로스토크에서 ‘안드로메다’라는 이름의 약 15ｍ 크기 레저용 보트를 빌려 잠수장비와 위성항법장치, 휴대용 음파 탐지기, 가스관 위치를 표시한 해저 지도 등을 가지고 출발했다.<br>잠수사들은 두 명씩 짝을 지어 칠흑같이 어둡고 차가운 바다로 들어갔고, 타이머가 달린 기폭 제어장치에 연결된 HMX라는 강력한 폭발물을 설치했다.<br>이들이 다녀간 뒤, 2022년 9월 26일부터 덴마크와 스웨덴의 배타적경제수역(EEZ) 내 해저에 설치된 노르트스트림-1과 노르트스트림-2 가스관 4개 중 3개가 연이어 파손되면서 막대한 양의 가스가 누출됐다.<br>젤렌스키 대통령은 가스관 폭발이 일어나자 잘루즈니 총사령관을 질책했지만, 잘루즈니는 방해공작팀이 현지에 파견된 이후 통신이 끊겨 작전 중단 명령을 전달할 수 없었다고 말했다고 정통한 소식통 세명이 전했다.<br>해당 대화를 잘 아는 고위 장교는 “그(잘루즈니)는 어뢰와 같은 상황이라고 말했다. 한번 발사하면 다시 불러들일 수 없어 터질 때까지 계속 나아갈 뿐이라는 것”이라고 당시 상황을 전했다.<br>작전에 참여한 요원들은 그러나 독일을 떠나는 과정에서 요트 안에 폭발물 자국과 지문 등 자취를 남겼고 이는 독일 수사당국에 포착됐다.<br>독일 당국은 2022년 11월 가스관 폭발의 배후에 우크라이나가 있다는 결론을 내린 뒤 지난 6월 초 용의자 중 하나로 우크라이나 특수부대원으로 의심되는 ‘볼로디미르 Z’의 체포영장을 발부해 추적하고 있다고 WSJ은 전했다.<br>이 매체는 노르트스트림 폭파가 국제법상 전쟁 행위로 여겨질 수 있는 중요 사회기반시설 공격이며, 그 배후에 우크라이나가 있다는 조사 결과는 그간 우크라이나에 군사지원을 해온 독일과 우크라이나 간의 관계에 악영향을 미칠 수 있다고 짚었다.<br>수사 상황에 정통한 독일 고위 당국자는 WSJ에 “이 정도 규모의 공격은 나토의 집단방위 조항을 발동시키기에 충분한 이유가 된다”며 “그런데 이 중요한 인프라가 우리가 대량의 무기와 막대한 현금을 지원하는 국가에 의해 폭파됐다”고 말했다.<br>독일의 수사는 잘루즈니와 측근들에게 초점을 맞추고 있지만 증거는 없는 상황이라고 정통한 소식통은 전했다.<br>우크라이나는 노르트스트림 폭파는 자국과 무관하다는 입장을 유지하고 있다.<br>잘루즈니는 문자메시지를 통해 폭파 작전에 대해 전혀 알지 못하며, 우크라이나군은 해외에서 임무를 수행할 권한이 없다고 말했다. 그는 현재 영국 주재 우크라이나 대사로 있어 면책특권이 있다.<br>우크라이나 대통령 고문 미하일로 포돌랴크도 15일 로이터통신에 보낸 논평에서 “우크라이나는 노르트스트림 폭발과 아무 관련이 없다”고 보도 내용을 부인했다.<br>포돌랴크는 “이러한 행위는 광범위한 기술적·재정적 자원이 있어야 수행할 수 있다. 폭파 당시 이 모든 걸 가진 건 러시아뿐이었다”며 자국은 가스관 폭발로 전략적·전술적 이점을 얻지 못했으며 배후는 러시아라고 덧붙였다.","date":"2024-08-15T22:51:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240815500139"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“가미카제 정신 느끼고 싶어” 일본 탁구선수 발언에 중국도 ‘발칵’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/15/SSC_20240815175113_V.png' width=100px align=left><!-- 그림 1601623 -->2024 파리올림픽에서 은메달과 동메달을 각각 한 개씩 딴 일본 탁구선수 하야타 히나(24)의 인터뷰 발언이 한국은 물론 중국에서도 큰 논란을 낳고 있다.<br>하야타 선수는 귀국 기자회견에서 “팔 부상을 치료하고 싶다”고 한 뒤 가고시마에 있는 특공자료관을 방문해 “내가 살아있는 것과 탁구를 할 수 있는 게 당연하지 않다는 걸 느끼고 싶다”고 말했다.<br>일본 ‘닛칸 스포츠’는 14일 파리올림픽을 마친 하야타 선수가 귀국 뒤 하고 싶은 세 가지로 팔 치료와 호빵맨 박물관, 특공자료관 방문을 들었다고 전했다.<br><!-- MobileAdNew center -->특공자료관은 과거 제2차 세계대전 당시 일본군의 가미카제 항공기들이 마지막으로 출격했던 공군 기지에 세워진 기념관으로 자폭 공격을 한 전투기 조종사들을 기리는 장소다.<!-- 그림 1601624 -->하야타 선수의 발언이 공개되자 그의 중국 내 소셜 미디어(SNS) 웨이보 계정을 중국 유명 탁구선수들이 즉시 차단하고 나섰다.<br>중국 판젠동 선수와 파리올림픽에서 금메달 두 개를 딴 쑨잉샤 선수는 하야타 선수의 웨이보 계정을 차단했고, 중국 네티즌들은 모든 중국인들이 응당 해야만 할 행동이라며 이들 선수를 칭찬했다.<br>또 다른 중국 네티즌들은 경기가 끝난 뒤 서로 핀을 교환하고 상대방을 응원했던 탁구 선수들이 하야타 선수의 ‘선을 넘은’ 발언때문에 SNS 계정을 ‘언팔’했다고 지적했다.<br><!-- 광고 right -->올림픽 경기 도중 팔 부상을 당하면서도 포기하지 않았던 하야타 선수에 감명받았다는 중국 네티즌은 특공자료관 발언에 충격을 받고 깜짝 놀라기도 했다.<!-- 그림 1601625 -->하지만 일본 네티즌들은 “지금 젊은이가 운동을 느긋하게 할 수 있는 것은 선인들의 덕이다. 하야타 선수는 평화에 대한 존중을 알고 있다. 존경한다” “그 나이에 가고시마의 특공 자료관에 가서 살아 있는 것에 감사하고 싶다고 말할 수 있는 사람은 거의 없다”며 칭찬 일색의 댓글을 달았다.<br><!-- MobileAdNew center -->하야타 선수가 언급한 특공자료관은 ‘지란특공평화회관’으로 가와사키 고이치로 평화관장은 “종전 이후 79년이 지났지만 젊은 세대는 전쟁의 비극을 모르기 때문에 당시 전사한 군인들의 자료를 보고 생명의 소중함과 평화의 감사를 느낄 수 있기를 바란다”고 화답했다.<br>이어 일본에서는 종전 기념일인 15일을 맞아 평소보다 관람객이 늘었다고 덧붙였다.","date":"2024-08-15T17:51:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240815500113"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"해리스, ‘경합주 7곳 중 6곳 우위’, 아시아계 유권자가 경합주 승패 가를까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/15/SSC_20240815154125_V.jpg' width=100px align=left><!-- 그림 1601567 -->미국 민주당 대선 후보 카멀라 해리스 부통령이 대선 승패를 좌우할 경합주 7곳 중 6곳에서 공화당 후보 도널드 트럼프 전 대통령을 앞서거나 지지율이 같다는 여론조사 결과가 나왔다.<br>14일(현지시긴) 선거분석기관 ‘쿡 폴리티컬 리포트’에 따르면 지난달 26일부터 8월2일까지 7개 경합주 유권자 2867명을 대상으로 실시한 여론조사에서 양자 대결 지지율은 해리스 부통령 48%, 트럼프 전 대통령 47%로 나타났다.<br>해리스 부통령은 애리조나, 미시간, 노스캐롤라이나, 펜실베이니아, 위스콘신 등 5개 주에서 근소하게 앞섰다. 조지아에서 두 후보는 동률이었으며, 트럼프 전 대통령은 네바다에서 우위를 점했다.<br><!-- MobileAdNew center -->조 바이든 대통령이 민주당 후보였던 지난 5월 같은 조사에선 트럼프 전 대통령이 7개 경합주에서 앞서거나 동률이었는데 상황이 반전된 것이다.<br>특히 노스캐롤라이나는 트럼프 전 대통령이 5월 조사에서 7%포인트 차 우위에 있었지만, 해리스 부통령이 1% 포인트 앞서면서 안개 속 판세가 됐다. 트럼프가 유일하게 앞선 네바다 역시 5월엔 9% 포인트 우위였지만, 이번 조사에선 격차가 3% 포인트로 줄어들었다.<br>다자 대결의 경우 애리조나, 펜실베이니아, 위스콘신에서 해리스 부통령이 크게 앞서는 것으로 나타났다. 7개 경합주 전체 지지율은 해리스 46%, 트럼프 44%로 집계됐다.<br><!-- 광고 right -->이런 가운데 아시아계 유권자가 경합주 승패에 영향을 미칠 ‘스윙 보터’(swing voter·부동층 유권자)가 될 수 있다고 뉴욕타임스(NYT)가 이날 전했다. 2020년 기준 아시아계 유권자는 전체 유권자의 4%로, 라틴계(15%), 흑인(14%) 대비 비율이 낮지만 투표율은 다른 소수 인종 유권자 대비 높다. 또 특정 정당 충성도가 상대적으로 낮아 경합주 승패를 좌우할 수준으로 중요도가 높아졌다는 분석이다.<br><!-- MobileAdNew center -->아시아계 유권자의 2020년 투표율이 2016년 대선과 비교해 약 40% 포인트나 증가했으며 이는 모든 인구 집단 가운데 가장 큰 폭의 증가라고 NYT는 전했다. 또 정치 데이터 분석업체 타겟스마트에 따르면, 2020년 대선에서 투표한 아시아 유권자의 규모는 미시간주를 제외한 모든 경합주에서 승패를 결정한 격차보다 많았다.<br>아시아 연구단체 ‘AAPI 데이터’ 설립자인 카르틱 라마크리슈난도 “아시아계 미국인은 전형적인 스윙보터 그룹”이라고 했다. 민주·공화당이 최근 일제히 아시아계 유권자를 겨냥한 활동을 늘리고 있는 점도 이들 그룹의 정치적 중요성을 방증한다고 신문은 덧붙였다.","date":"2024-08-15T15:41:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240815500078"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“정치적 용기로 일본 변화시켜” 물러나는 기시다 총리에 대한 엇갈린 평가","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/15/SSC_20240815134954_V.png' width=100px align=left><!-- 그림 1601513 -->한국의 광복절이자 일본 패전일인 15일 기시다 후미오 일본 총리가 야스쿠니 신사에 공물을 봉납하고, 부도칸홀에서 열린 추도식에서 헌화했다.<br>일본 NHK방송 등은 이날 기시다 총리가 도쿄 지요다구의 야스쿠니 신사에 직접 참배하지는 않고 다마구시(물푸레나무 가지에 흰 종이를 단 것) 대금을 봉납했다고 전했다.<br>다만 기하라 미노루 방위상, 신도 요시타카 경제재생담당상 등은 이날 야스쿠니 신사를 찾아 참배했다.<br><!-- MobileAdNew center -->기시다 총리는 부도칸홀에서 열린 추도식에서 “전쟁의 참화를 다시 되풀이하지 않겠다”면서 “아직도 비참한 싸움이 끊이지 않는 세계에서 우리나라는 법의 지배에 기초한 자유롭고 열린 국제질서의 유지·강화를 추진할 것”이라고 덧붙였다.<br>또 “전후 우리나라는 일관되게 평화국가로서 행보를 이어왔다”며 “역사의 교훈을 깊이 가슴에 새기며 세계 평화와 번영에 힘써왔다”고 했지만, 일본의 전쟁범죄에 대한 언급이나 반성은 없었다.<br>전날 차기 자민당 총재선거에 불출마를 선언하며, 총리직 퇴진 의사를 밝힌 기시다 총리에 대해 미국과 중국은 정반대의 평가를 내놓았다.<br><!-- 광고 right -->조 바이든 미국 대통령은 14일(현지시간) “기시다 후미오 일본 총리의 리더십은 역사에 길이 남을 것”이라며 “흔들리지 않는 용기와 도덕적 명확성을 바탕으로 세계에서 일본의 역할을 변화시켰다”고 평가했다.<!-- 그림 1601514 -->특히 한미일 3국 협력 강화에 기여한 점을 기시다 총리의 주요 업적으로 꼽았다.<br><!-- MobileAdNew center -->에반스 리비어 전 국무부 동아태담당 수석부차관보도 한미일 3국 협력의 진전과 관련해 “기시다 총리가 이런 구상에 달갑지 않아 했을 수도 있는 사람들에 맞서서 엄청난 정치적 용기를 보여줬다”고 말했다.<br>람 이매뉴얼 주일 미국대사는 기시다 총리가 바꾼 미일 관계의 변화에 대해 “동맹의 보호자에서 기획자로 전환했다”고 분석했다.<br>파이낸셜 타임스 역시 기시다 총리가 두려움 없는 태도로 외교와 국방 분야에서 정치적 신념을 이뤘다고 전했다. 대중의 반발없이 국내총생산(GDP) 대비 군사 예산을 두 배로 늘린 것은 업적이라고 덧붙였다.<br>하지만 중국은 기시다 총리가 중국이 위협적 존재라는 과장론을 확대하고, 대만 관계에 끼어들어 중일 관계를 손상시켰다고 지적했다.<!-- 그림 1601515 -->중국 외교부는 기시다 총리의 퇴진에 대해 “일본의 내정”이라며 “신시대의 요구에 부합하는 건설적이고 안정적인 중일 관계 구축을 추진할 준비가 되어 있다”는 원론적 입장만을 밝혔다.<br>중국 관영 글로벌타임스는 전문가의 발언을 인용해 “그가 총리로 재임한 3년 동안 안보와 외교 분야에서 공격적이고 강경한 정책을 채택했다”고 비판했다.<br>또 미일 동맹을 강화하고 중국과는 균형 관계를 유지한다는 대전제 아래 중국에 대해 부정적 태도를 갖고 있다고 꼬집었다.<br>차기 자민당 총재선거에 출마 선언을 한 전 일본 방위상 이시바 시게루(67)가 대만을 방문해 14일 라이칭더 총통을 만난 사실도 격렬하게 비난했다.<br>이전 자민당 총재 선거에 4번 출마한 이력이 있는 이시바는 초당파 국회의원 6명과 함께 12~14일 대만을 찾았으며, 기시다 총리의 퇴진 소식에 타이베이에서 출마 의사를 밝혔다.","date":"2024-08-15T13:49:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240815500053"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“푸틴 날개 꺾기” 러 공군기지서 폭발…우크라 자폭드론 ‘윙윙’ [포착]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/15/SSC_20240815082217_V.jpg' width=100px align=left><!-- 그림 1601447 -->러시아 본토를 치고 들어간 우크라이나가 러시아 군 비행장 4곳을 타격했다고 밝혔다.<br>우크라이나 보안국(SBU) 소식통은 14일(현지시간) 현지 매체 키이우포스트에 러시아 니즈니노브고로드주 사바슬레이카, 보로네시주 발티모르와 보리소글렙스크 등 4곳의 공군기지를 겨냥해 개전 후 최대 규모의 장거리 드론 공격을 실시했다고 밝혔다.<br>소식통은 이번 공격이 전투기를 활용한 러시아의 대(對)우크라이나 공중 유도탄 공격을 막기 위해 치밀하게 계획된 작전이었다고 설명했다.<br><!-- MobileAdNew center -->이어 “SBU는 ‘전쟁 기계’ 러시아의 항공 전투력을 지속 약화시키고 있다. 현재는 적군이 공중전력에서 우위를 지키고 있으나 우리는 이들의 날개를 계속 꺾을 것이다”라고 덧붙였다.<!-- 그림 1601445 -->특히 이날 새벽 러시아 니즈니노브고로드주 사바슬레이카 공군기지에서는 약 10건의 폭발음이 보고됐다. 현지 주민들은 소셜미디어(SNS)를 통해 사바슬레이카와 쿨레바키 지역에 대한 접근이 통제됐다고 전했다.<br>우크라이나 국방부 운영 SNS 채널은 전투기가 대기 중인 활주로에 자폭드론이 떨어지면서 폭발이 발생하는 모습을 공개하기도 했다.<br>러시아 독립 미디어는 미 항공우주국(나사) 위성에 이곳 활주로 화재가 감지됐다고 보도했다.<br><!-- 광고 right -->사바슬레이카 공군기지는 블라디미르 푸틴 러시아 대통령이 “완벽한 무기”라고 극찬한 킨잘 극초음속 순항미사일을 탑재하는 미그(MIG)-31K 전투기 연대 주둔지다.<br><!-- MobileAdNew center -->고고도·고속 요격기 MIG-31을 개조한 MIG-31K에는 킨잘 극초음속 순항미사일 1발이 탑재된다.<br>우크라이나 매체에 따르면 이번 사바슬레이카 공군기지에 대한 드론 공격으로 미그기 2대가 파괴됐다.<br>러시아는 사바슬레이카 공군기지 타격은 언급하지 않았으나, 글레브 니키틴 니즈니노브고로드주 주지사는 우크라이나 드론을 격퇴하기 위한 방공 및 전자전 시스템 작업이 있었다고 인정했다.<br>또 러시아 국방부는 밤새 우크라이나 드론 118대를 파괴했다고 밝혔다. 그 중 11대는 사바슬레이카 공군기지가 있는 니즈니노브고로드주 상공에서 격추했다고 전했다. 이밖에 쿠르스크와 보로네시에서 37대, 벨고로드에서 17대, 볼고그라드에서 9대의 우크라이나 드론을 격추했다고 설명했다.<br><strong class=subTitle_s0>우크라 “러 본토 1∼2㎞ 더 진격”<br/>러 “우크라군 목표 달성 실패”</strong><br><!-- 그림 1601446 -->우크라이나는 지난 6일 러시아 본토로 진격해 9일째 러시아군과 전투를 벌이고 있다. 우크라이나 측에서는 12일 현재 서울 면적 약 1.6배에 해당하는 약 1000㎢의 러시아 영토를 장악했다고 주장하고 있다.<br>볼로디미르 젤렌스키 우크라이나 대통령은 이날 텔레그램에 게시한 성명에서 “우리는 쿠르스크 지역에서 계속 진군하고 있다”며 “오늘부터 다양한 지역에서 1~2㎞를 더 진격했다”고 전했다.<br>이어 “그리고 같은 기간 동안 100명 이상의 러시아 군인이 포로로 잡혔다”며 “이것은 우리 소년 소녀들의 귀환을 앞당길 것이다”라고 덧붙였다.<br>텔레그램 계정에는 이 성명과 함께 젤렌스키 대통령이 올렉산드르 시르스키 우크라이나군 총사령관에게 브리핑받는 모습이 담겼다.<br>시르스키 총사령관은 러시아 국경 도시인 수자가 우크라이나의 완전한 통제 하에 있다고 주장했다. 그는 영상에서 “수자 정착지에서 적의 수색과 파괴가 완료됐다”고 말했다.<br>반면 러시아는 12일 기준 우크라이나군이 40㎞ 전선을 따라 12㎞까지 진입했다고 밝혔다. 이는 우크라이나가 주장하는 면적의 절반 정도다. 러시아는 자국 영토에서 우크라이나군을 격퇴하고 있다고 주장한다.<br>러시아 국방부는 “우크라이나 군이 러시아 연방 영토를 침공하려는 시도를 계속해서 격퇴하고 있다”며 “공군과 드론 지원을 받은 북부 병력이 우크라이나군이 러시아 영토 깊숙이 추가 진격하는 것을 저지했다”고 밝혔다.<br>또한 러시아 국방부는 마르티노브카 마을 근처에서 우크라이나 군인들을 잡은 영상과 군인들의 시신을 공개하며 우크라이나군이 장병 270명과 16대의 장갑차를 잃었다고 주장했다.<br>그러나 CNN은 영상의 위치나 영상 속 인물의 신원을 확인할 순 없다고 전했다.","date":"2024-08-15T08:13:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240815500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"여성가족부와 교육부, 초·중·고생에게 일본군‘위안부’ 문제 올바른 인식 확산 나선다","partialText":"여성가족부와 교육부는 일본정부의 역사왜곡에 대응하고, 일본군‘위안부’ 문제에 대한 올바른 인식을 확산하기 위해 ‘일본군위안부 바로 알기’ 교육교재를 제작·배포하기로 했다고 8일 밝혔다.<br><!-- 광고 right -->교재는 한일역사교류회에 제작을 위탁했고, 현직 교원들을 중심으로 집필진을 구성했다. 민간단체 대표 및 전문가 등의 감수를 거쳐 이달 중순부터 온라인 및 책자로 배포된다. 시도 교육청 및 주요 도서관 등에는 책자로 배포되고, 일본군‘위안부’ 피해자 e-역사관과 동북아역사넷 등에서 다운로드 받을 수 있게 된다.<br>여가부와 교육부는 올해 하반기부터 학교 현장에서 역사교육이 적극적으로 진행되도록 이달 중순부터 시·도 교육청 및 동북아역사재단 등과 협조, 초등학교 교사 및 중등 역사교사 등을 대상으로 ‘위안부’ 관련 교육활성화 연수를 실시할 예정이다.<br>교육자료는 관련 연구자들이 참여해 초·중·고교 학생들이 일본군‘위안부’ 문제를 전반적으로 쉽게 이해하고 학습하며 초·중·고교 교육과정과 연계해 수업에 체계적으로 활용될 수 있도록 대상별 워크북, 파워포인트, 동영상 등 다양한 형태로 제작됐다. 교사용 교재는 일본군‘위안부’ 피해자 문제를 전반적으로 이해할 수 있는 기초 자료와 쟁점 중심으로 개발돼 수업지도안과 참고 도서 등으로 구성됐다.<br><!-- MobileAd center -->정부는 교원대상 각종 연수 때 ‘위안부’ 관련 강의가 포함될 수 있도록 시·도 교육청에 안내, 학교 현장에서 관련 교수-학습 활동이 체계적으로 진행되도록 할 방침이다. 교육교재의 활용도가 높아지도록 활용 현황에 대해 지속적으로 모니터링하고, 교재 사용을 권장·유도할 계획이다.<br>김희정 여성가족부장관은 “이번 초·중·고교용 교육 교재 및 교사용 참고자료 보급을 통해 우리 학생들이 일본군‘위안부’ 피해자 문제를 보다 정확하게 이해하고, 이를 기반으로 여성 인권과 평화의 중요성을 배우고 실천하는 계기가 될 것을 희망한다”고 밝혔다.<br>김주혁 선임기자 happyhome@seoul.co.kr","date":"2015-04-08T09:07:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20150408500086"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"여긴 12개, 저긴 1561개… 그늘막 최대 130배 차이","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/15/SSC_20240815180230_V.jpg' width=100px align=left><strong class=subTitle_s2>서울 100만㎡당 9.9개로 가장 많아<br/>인구 대비 대구·울산·부산 태부족<br/>김제 이웃한 부안군 4배 더 설치<br/>재정과 정책 관심도 따라 큰 차이<br/>“폭염저감 공공인프라 구축 필요”</strong><br><!-- 그림 1601645 -->서울의 낮 기온이 35도 가까이 치솟은 지난 14일 은평구 연서시장 앞 사거리에 설치된 그늘막에는 10명 넘는 시민들이 한데 모여 서 있었다. 가만히 있어도 땀이 쏟아지는 날씨 탓에 그늘막 밖에서 햇볕을 그대로 쬐며 서 있는 사람을 찾아보긴 힘들었다. 실제 온도 측정기로 재 보니 그늘막 안의 지표면은 39.9도, 그늘막 밖 지표면은 47.7도로 큰 차이를 보였다. 기상청도 “지표면에서 1.5m 지점을 기준으로 그늘은 30.4도, 그늘이 아닌 곳은 34.3도로 4도 정도 차이가 난다”고 발표한 바 있다. 이봉용(64)씨는 “밖에 나오면 습식 사우나가 따로 없다”며 “그래도 그늘막 아래 있으면 좀 낫다”고 했다.<br>전국의 지방자치단체가 유동 인구가 많은 곳을 중심으로 그늘막을 설치하고 있지만, 지자체의 정책 관심도나 재정 상황에 따라 그늘막 개수는 기초지자체 기준으로 최대 130배까지 차이 나는 것으로 파악됐다. 시민들의 ‘더위를 피할 수 있는 권리’도 지역마다 격차가 있는 셈이다. 그늘막 등 폭염저감시설 설치는 별도의 기준 없이 기초지자체의 재량에 맡겨져 있기 때문이다.<br><!-- MobileAdNew center -->15일 서울신문이 정보공개 청구를 통해 전국 278개 지자체에서 받은 자료를 분석한 결과 지난 6월 기준 전국 지자체(시·구 단위)가 설치한 그늘막은 2만 7747개로 집계됐다. 인구 1만명당 그늘막 수는 5.9개였고 그늘막 설치가 현실적으로 불가능한 전답·임야 등을 제외하면 100만㎡(축구장 140개 면적)당 3.8개가 설치돼 있다. 국토연구원 등 전문가 조언에 따라 인구수가 적고 면적이 넓어 통계 왜곡이 발생할 수 있는 군 단위 지자체 147개는 분석에서 제외했다.<br>그늘막 개수는 서울(3684개), 경기(1만 2213개), 인천(2128개) 등 수도권에서 압도적으로 많았다. 반면 부산(1014개), 광주(607개), 대구(550개), 울산(296개) 등은 대도시임에도 상대적으로 그늘막 개수가 적었다. 인구 1만명당 기준으로 경기(9.1개), 인천(7.3개)과 비교하면 대구(2.6개), 울산(3.4개), 부산(3.3개) 등은 그늘막이 충분히 설치되지 않은 것으로 분석됐다. 전답·임야 등을 제외한 지자체 면적당 설치 기준으로도 서울이 100만㎡당 9.9개로 가장 많았다. 길거리에서 그늘막을 가장 흔하게 볼 수 있다는 얘기다. 인천(8.3개), 경기(6.8개)도 인구 밀집도가 높다 보니 그늘막이 상대적으로 촘촘하게 설치된 것으로 파악됐다.<br>기초지자체 단위로 분석했을 때는 차이가 더 극명하게 드러났다. 경기 화성시에는 1561개의 그늘막이 설치돼 있었지만 전북 김제시는 12개에 그쳤다. 울산 동구(14개), 대구 달서구(28개), 경남 거제시(29개) 등도 그늘막이 적었다. 인구와 면적을 기준으로 분석해도 해당 지자체들은 다른 지자체에 비해 설치가 미흡했다. 김제시와 이웃한 부안군은 인구수가 김제시의 절반 수준이지만 그늘막은 4배가 넘는 57개였다. 김제와 인접해 있는 다른 지자체인 전주시(369개), 군산시(145개), 익산시(171개) 등과도 차이를 보였다.<br><!-- 광고 right -->기초지자체의 면적당(전답·임야 등 제외) 그늘막 설치 기준으로는 서울 중구가 100만㎡당 19.0개로 가장 많았다. 대구 달서구는 같은 기준으로 0.8개가 설치돼 24배나 차이가 났다. 그늘막 설치가 적은 경남의 한 기초지자체 관계자는 “지역 주민들이 불편을 겪고 있다는 걸 인지하고, 올해부터 예산을 확보해 적극적으로 설치에 나서고 있다”고 말했다.<br><!-- MobileAdNew center -->물 분수시설(쿨링 포그), 무더위 쉼터 등 다른 폭염저감시설도 있지만 전국의 모든 지자체가 공통적으로 설치하고 있는 건 그늘막이 유일하다. 그만큼 시민들의 체감도가 높은 시설이다. 이에 공공 인프라 구축 차원으로 그늘막 등 폭염저감시설 문제에 접근해야 한다는 목소리도 나온다. 폭염을 이제 단순한 더위가 아니라 사회적 재난에 가깝다고 봐야 한다는 것이다. 조영욱 경희대 의대 생리학교실 교수는 “그늘막처럼 잠시라도 체온을 낮출 수 있는 시설은 열탈진, 열사병 등을 예방하는 데 큰 도움이 된다”고 설명했다.<br>박종화 국토연구원 도시정책·환경연구센터 부연구위원은 “유동 인구 데이터 등을 분석해 그늘막 설치 우선순위 장소와 설치 기준 등을 정한 뒤 설치가 시급한 지역에는 일부 재정적인 지원을 하는 방안도 검토할 필요가 있다”고 말했다. 정희원 서울아산병원 노년내과 교수는 “폭염 대응의 중요성은 커지고 있지만, 공공 차원의 대응은 뒤처져 있다”며 “그늘막을 시작으로 다른 폭염저감시설 등 단기적인 대응은 물론 도시 열섬 문제와 같은 장기적인 대응도 고민해야 한다”고 말했다.","date":"2024-08-15T23:31:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240816009005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"엔데믹에 미뤘던 R&amp;amp;D… ‘해외 의존’ 백신·치료제 지출 또 눈덩이","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/15/SSC_20240815180115_V.jpg' width=100px align=left><!-- 그림 1601644 -->코로나19 팬데믹(대유행) 이후 백신·치료제 개발에 대한 관심이 시들해진 ‘후과’가 나타나고 있다. 최근 코로나가 빠르게 번지고 있지만 치료제가 충분치 않아 일부 지역에선 품귀 현상이 벌어졌고, 가격 문제로 건강보험 적용에도 애를 먹고 있다. 감염병이 대유행할 때마다 ‘백신·치료제 주권’을 확보해야 한다는 얘기가 나왔지만 여전히 전량을 해외에 의존하고 있다.<br>15일 방역당국에 따르면 정부는 2020년부터 지난해까지 해외 코로나19 백신 구매 비용으로 7조 6000억원을 지출했다. 올해 코로나19 치료제 구매 예산은 1798억원이 책정됐는데 이마저 모자라 추가 예산을 확보 중이다.<br>코로나19 치료제 팍스로비드를 생산하는 화이자는 지난해 한 세트(5일치) 가격을 1390달러(189만원)로 인상하겠다고 발표했다. 기존(530달러·72만원)의 2배가 넘는다. 치료제에 건강보험을 적용하면 환자가 30%를 부담해야 하는데 많게는 50만원을 내야 할 형편이라 보건당국이 제약사와 협상을 하고 있다. 하지만 대안이 없다 보니 해외 제약사가 부르는 게 값이다.<br><!-- MobileAdNew center -->엔데믹 국면에서 감염병 관련 연구개발(R&amp;D)에 대한 관심은 후순위로 밀렸다. 과학기술정보통신부에 따르면 감염병 관련 R&amp;D 예산은 2021년 4385억, 2022년 5081억, 2023년 4130억에서 2024년 2774억으로 크게 줄었다. SK바이오사이언스가 국산 코로나19 백신 ‘스카이코비원’을, 셀트리온이 국산 치료제 ‘렉키로나’를 개발했지만 변이 바이러스에 대응할 수 없어 생산이 중단됐다. 전폭적 지원이 이뤄지지 않다 보니 선진국과의 기술 격차가 3년가량 벌어졌다.<br>박준구 질병관리청 백신수급과장은 “전 세계적으로 유행해 백신이 부족해지면 자체 백신이 없는 국가는 확보에 어려움을 겪을 수 있다”고 말했다.<br>미국은 메신저리보핵산(mRNA) 플랫폼에 41조원을 투자해 화이자와 모더나로 백신 패권을 잡았고 중국은 지난해 3월 mRNA 백신 개발을 완료했다. 일본도 지난해 9월 mRNA 백신 ‘다이치로나’를 개발했다. 한국도 기술 확보에 힘쓰고 있다. 질병청은 2027년까지 mRNA 백신 개발을 완료한다는 목표를 세우고, 지원 사업 대상 제약사 선정 공고를 냈다.<br><!-- 광고 right -->문제는 속도다. mRNA 백신 시장 판세는 3년 내에 정리돼 빨리 쫓아가지 않으면 글로벌 기업의 지배력이 더 커질 전망이다. 송만기 국제백신연구소 사무차장은 “투자가 줄어 이대로라면 또 다른 팬데믹이 왔을 때 속수무책일 수밖에 없다”고 우려했다.","date":"2024-08-15T23:30:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240816006003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘신림동 칼부림’ 중국인女 “지갑 없어졌다”고…","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/30/SSC_20240730231724_V.jpg' width=100px align=left><!-- 그림 1595959 -->서울 관악구 신림동에서 발생한 흉기 참극은 사소한 다툼이 발단이었던 것으로 조사됐다.<br>관악경찰서는 지인을 흉기로 찔러 살해한 혐의로 30대 여성 A씨에 대해 구속영장을 신청했다고 15일 밝혔다.<br>경찰에 따르면 중국 국적인 A씨는 전날 오후 2시 10분쯤 신림동 당곡사거리 인근 건물 안에서 지인인 20대 여성 B씨의 복부를 흉기로 찔러 살해한 혐의(살인)를 받는다.<br><!-- MobileAdNew center -->피해자 B씨는 인근 병원에 이송됐으나 오후 3시쯤 끝내 숨졌다.<br>A씨는 지난 13일 피해자와 만난 뒤 지갑이 없어진 것과 관련해 다툼을 벌이다, 이튿날 피해자 근무지에 찾아가 갖고 있던 흉기로 범행을 저지른 것으로 조사됐다.<br>경찰은 A씨가 흉기를 소지하게 된 경위와 피해자 부검 결과 등을 토대로 정확한 범행 동기와 계획범죄 여부 등을 수사할 방침이다.<!-- 광고 right -->","date":"2024-08-15T20:16:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240815500133"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"반려견 살피다 ‘쿵’…대구서 달리던 차량 전복","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/15/SSC_20240815194036_V.jpg' width=100px align=left><!-- 그림 1601680 -->15일 오후 5시48분쯤 대구 남구 봉덕동 중동교에서 신천대로로 진입하던 승용차가 전복되는 사고가 발생했다.<br>사고 직후 운전자는 자력으로 탈출했으며 “차량이 전복됐다”는 신고를 받고 출동한 119 구급대에 의해 병원으로 이송됐다.<br>경찰과 소방당국은 운전자의 부주의로 사고가 난 것으로 보고 사고 원인을 파악하고 있다. 경찰 관계자는 “운전자가 차량에 함께 타고 있던 반려견을 살피다가 사고가 난 것으로 알고 있다”고 말했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-08-15T19:40:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240815500130"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"폭염 속 휴식처 ‘그늘막’도 차별...12개(김제)~1561개(화성)까지 천양지차","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/15/SSC_20240815185857_V.jpg' width=100px align=left><!-- 그림 1601674 -->서울의 낮 기온이 35도 가까이 치솟은 지난 14일 은평구 연서시장 앞 사거리에 설치된 그늘막에는 10명 넘는 시민들이 한데 모여 서 있었다. 가만히 있어도 땀이 쏟아지는 날씨 탓에 그늘막 밖에서 햇볕을 그대로 쬐며 서 있는 사람을 찾아보긴 힘들었다. 실제 온도 측정기로 재 보니 그늘막 안의 지표면은 39.9도, 그늘막 밖 지표면은 47.7도로 큰 차이를 보였다. 기상청도 “지표면에서 1.5m 지점을 기준으로 그늘은 30.4도, 그늘이 아닌 곳은 34.3도로 4도 정도 차이가 난다”고 발표한 바 있다. 이봉용(64)씨는 “밖에 나오면 습식 사우나가 따로 없다”며 “그래도 그늘막 아래 있으면 좀 낫다”고 했다.<br>전국의 지방자치단체가 유동 인구가 많은 곳을 중심으로 그늘막을 설치하고 있지만, 지자체의 정책 관심도나 재정 상황에 따라 그늘막 개수는 기초지자체 기준으로 최대 130배까지 차이 나는 것으로 파악됐다. 시민들의 ‘더위를 피할 수 있는 권리’도 지역마다 격차가 있는 셈이다. 그늘막 등 폭염저감시설 설치는 별도의 기준 없이 기초지자체의 재량에 맡겨져 있기 때문이다.<br>15일 서울신문이 정보공개 청구를 통해 전국 278개 지자체에서 받은 자료를 분석한 결과 지난 6월 기준 전국 지자체(시·구 단위)가 설치한 그늘막은 2만 7747개로 집계됐다. 인구 1만명당 그늘막 수는 5.9개였고 그늘막 설치가 현실적으로 불가능한 전답·임야 등을 제외하면 100만㎡(축구장 140개 면적)당 3.8개가 설치돼 있다. 국토연구원 등 전문가 조언에 따라 인구수가 적고 면적이 넓어 통계 왜곡이 발생할 수 있는 군 단위 지자체 147개는 분석에서 제외했다.<!-- 그림 1601645 -->그늘막 개수는 서울(3684개), 경기(1만 2213개), 인천(2128개) 등 수도권에서 압도적으로 많았다. 반면 부산(1014개), 광주(607개), 대구(550개), 울산(296개) 등은 대도시임에도 상대적으로 그늘막 개수가 적었다. 인구 1만명당 기준으로 경기(9.1개), 인천(7.3개)과 비교하면 대구(2.6개), 울산(3.4개), 부산(3.3개) 등은 그늘막이 충분히 설치되지 않은 것으로 분석됐다. 전답·임야 등을 제외한 지자체 면적당 설치 기준으로도 서울이 100만㎡당 9.9개로 가장 많았다. 길거리에서 그늘막을 가장 흔하게 볼 수 있다는 얘기다. 인천(8.3개), 경기(6.8개)도 인구 밀집도가 높다 보니 그늘막이 상대적으로 촘촘하게 설치된 것으로 파악됐다.<br><!-- MobileAdNew center -->기초지자체 단위로 분석했을 때는 차이가 더 극명하게 드러났다. 경기 화성시에는 1561개의 그늘막이 설치돼 있었지만 전북 김제시는 12개에 그쳤다. 울산 동구(14개), 대구 달서구(28개), 경남 거제시(29개) 등도 그늘막이 적었다. 인구와 면적을 기준으로 분석해도 해당 지자체들은 다른 지자체에 비해 설치가 미흡했다. 김제시와 이웃한 부안군은 인구수가 김제시의 절반 수준이지만 그늘막은 4배가 넘는 57개였다. 김제와 인접해 있는 다른 지자체인 전주시(369개), 군산시(145개), 익산시(171개) 등과도 차이를 보였다.<br>기초지자체의 면적당(전답·임야 등 제외) 그늘막 설치 기준으로는 서울 중구가 100만㎡당 19.0개로 가장 많았다. 대구 달서구는 같은 기준으로 0.8개가 설치돼 24배나 차이가 났다. 그늘막 설치가 적은 경남의 한 기초지차체 관계자는 “지역 주민들이 불편을 겪고 있다는 걸 인지하고, 올해부터 예산을 확보해 적극적으로 설치에 나서고 있다”고 말했다.<!-- 그림 1601675 -->물 분수시설(쿨링 포그), 무더위 쉼터 등 다른 폭염저감시설도 있지만 전국의 모든 지자체가 공통적으로 설치하고 있는 건 그늘막이 유일하다. 그만큼 시민들의 체감도가 높은 시설이다. 이에 공공 인프라 구축 차원으로 그늘막 등 폭염저감시설 문제에 접근해야 한다는 목소리도 나온다. 폭염을 이제 단순한 더위가 아니라 사회적 재난에 가깝다고 봐야 한다는 것이다. 조영욱 경희대 의대 생리학교실 교수는 “그늘막처럼 잠시라도 체온을 낮출 수 있는 시설은 열탈진, 열사병 등을 예방하는 데 큰 도움이 된다”고 설명했다.<br>박종화 국토연구원 도시정책·환경연구센터 부연구위원은 “유동 인구 데이터 등을 분석해 그늘막 설치 우선순위 장소와 설치 기준 등을 정한 뒤 설치가 시급한 지역에는 일부 재정적인 지원을 하는 방안도 검토할 필요가 있다”고 말했다. 정희원 서울아산병원 노년내과 교수는 “폭염 대응의 중요성은 커지고 있지만, 공공 차원의 대응은 뒤처져 있다”며 “그늘막을 시작으로 다른 폭염저감시설 등 단기적인 대응은 물론 도시 열섬 문제와 같은 장기적인 대응도 고민해야 한다”고 말했다.<!-- 광고 right -->","date":"2024-08-15T18:59:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240815500126"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“광복절에 참돌고래떼 2000마리 발견”…울산 앞바다서 힘찬 유영","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/15/SSC_20240815180502_V.jpg' width=100px align=left><!-- 그림 1601650 -->광복절인 15일 참돌고래떼 2000마리가 모습을 드러냈다.<br>울산시 남구도시관리공단은 이날 오후 3시 20분쯤 장생포 남남동쪽 18km해상에서 참돌고래떼 2000여 마리를 발견했다고 밝혔다.<br>이날 고래바다여행선에 탑승한 321명의 승선객들은 먹이를 잡으며 힘차게 유영하는 참돌고래떼의 모습을 25분간 관찰했다.<!-- 그림 1601651 -->고래바다여행선은 강동·화암추 등 울산 앞바다를 3시간 동안 다니며 고래를 찾아 떠나는 국내 유일 550t급 흰색 크루즈선이다. 지난 3월 31일 정기운항을 개시했으며, 올해 7번째 고래 발견에 성공했다.<br><!-- MobileAdNew center -->공단 이춘실 이사장은 “광복절을 맞아 승선객들에게 울산에서만 체험할 수 있는 특별한 추억을 선물할 수 있었다”며 “앞으로 고래문화특구를 찾는 관광객들에게 더 많은 기쁨을 함께 할 수 있도록 전 직원들이 최선을 다하겠다”고 밝혔다.<br>한편 고래바다여행선은 매년 4월부터 11월까지 월요일을 제외하고 주 6일 운행하며, 화∼금요일 매일 1편, 주말과 일요일에는 2편을 운항한다.<!-- 광고 right -->","date":"2024-08-15T18:05:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240815500117"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[단독] 티메프 등 큐텐 계열사, 미정산 사태 전 최소 377억 정부 지원받았다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/15/SSC_20240815175411_V.jpg' width=100px align=left><!-- 그림 1601632 -->대규모 미정산 사태가 불거진 티메프(티몬과 위메프)를 포함한 큐텐의 계열사들이 2022년부터 최근까지 2년 7개월 동안 정부에서 최소 377억원을 지원받은 것으로 확인됐다. 통상 정부 지원을 받는 곳이라고 하면 시장에서 판매자들로부터 공신력을 얻는데 티메프의 경우 이미 2년 전부터 자본잠식 상태였던만큼 재발 방지를 위해서라도 자금 지원 전 세세한 검증이 필요하다는 지적이 나온다.<br>15일 중소벤처기업부 산하 중소기업유통센터가 장철민 더불어민주당 의원실에 제출한 자료에 따르면 2022년 큐텐과 계열사 4곳(위메프, 티몬, AK몰, 인터파크커머스)이 중소기업유통센터로부터 ‘온라인 판로 지원 사업’ 등으로 지원받은 금액은 229억 7400만원이다. 같은 해 중소기업유통센터의 전체 지원금(1022억원)의 22.5% 수준이다. 위메프는 97억 100만원, 티몬은 66억 9600만원, 인터파크커머스는 54억 4700만원을 지원받았다.<br>특히 지난해에도 큐텐과 계열사는 같은 명목으로 116억 3800만원을, 올해도 30억 8600만원을 지원받았다. 대규모 미정산 사태가 불거지자 중소기업유통센터는 지난달 말 온라인 판로 지원사업을 중단했다. 하지만 이미 큐텐과 계열사들은 2년 7개월간 376억 9800만원을 받은 뒤였다. 온라인쇼핑몰과 중소기업 간 거래를 촉진한다는 명목으로 지원금을 투입하면서도 재무 구조 등에 대한 점검은 사실상 이뤄지지 않았다는 지적이 나온다.<br><!-- MobileAdNew center -->또 온라인 판로 지원 사업과는 별개로 티몬과 위메프는 중소기업유통센터의 ‘마케팅지원사업 온라인 기획전 지원 사업’을 통해서도 2022년 5억 7000만원, 2023년 4억 3000만원을 받았다.<br>김대종 세종대 경영학부 교수는 “중소기업유통센터가 지원한다고 하니 ‘티몬이나 위메프가 믿을 만하다’고 생각해 거래를 시작한 판매자도 적지 않았을 것”이라면서 “재무구조나 정상화 방안 등을 꼼꼼하게 파악하고 자금을 지원했어야 했다”고 말했다. 중소기업유통센터 관계자는 “중소기업유통센터는 이커머스플랫폼과 협업시 전문기관인 신용평가기관의 신용평가서를 받아서 재무 점검을 진행해왔으며, 티메프의 경우 나이스 신용평가를 통하여 b등급임을 확인하고 계약했다”고 설명했다.<!-- 광고 right -->","date":"2024-08-15T17:54:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240815500115"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"광명·군포 등 경기 중부권 11개 시 오존주의보","partialText":"15일 오후 5시를 기해 경기 중부권 11개 시에 오존주의보가 내려졌다고 환경부 한국환경공단이 밝혔다.<br>오존주의보 발령 지역은 수원·안산·안양·부천·시흥·광명·군포·의왕·과천·화성·오산시 등이다.<br>발령 지역 시간 평균 오존 농도는 오후 5시 현재 0.1310ppm(100만분의 1)을 기록하고 있다.<br><!-- MobileAdNew center -->북부권 8개 시군에 내려졌던 오존주의보는 해제됐다.<br>1시간 평균 공기 중 오존(O₃) 농도가 0.12ppm 이상이면 오존주의보가, 0.30ppm 이상이면 오존경보가, 0.50ppm 이상이면 오존중대경보가 각각 발령된다.<br>오존주의보가 발령되면 노약자와 어린이, 호흡기·심장질환자는 실외활동을 자제해야 한다 .일반인도 실외활동이나 과격한 운동을 하지 않는 것이 좋다.<!-- 광고 right -->","date":"2024-08-15T17:36:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240815500108"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘식민지 시대 유산이 생태학의 보물로’… 임형탁 교수의 식물 고표본 발굴기 [대한식물 길이 보전하세]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/15/SSC_20240815172430_V.jpg' width=100px align=left><i style=\"color: rgb(156, 156, 148);\">국지성 호우와 열대야가 반복되며 기후위기를 체감케 하는 여름을 살고 있는 여러분! 광복절이 되자 또 뜨거워진 이념 논쟁 지겹지 않으신가요? 조금 다른 시각으로 우리 역사를 보는 것은 어떨까요. 바로 ‘식물’을 통해서 말이죠. 일제강점기 우리 식물과 표본이 해외로 떠난 이야기, 아픈 역사입니다. 하지만 광복 이후 한반도에 남았던 식물과 고표본이 전쟁 속에서 소실 되었을 때 이 아픈 역사는 특별한 기회로 바뀌게 되었습니다. 한반도에서 소실된 생태 역사의 축이 해외에 남았기 때문입니다. 위기 속에서 탄생한 기회입니다. 기후위기 시대 종 다양성 위기를 지키는 활동 분야에서 한국의 역할은 결코 작지 않습니다. 몽골에서 아프리카 까지 많은 나라들이 한국과 미래 생태 보존을 위해 협력하자며 손을 내밀고 있습니다. 식물이 쓸 과학사는 이렇게 지금 다시 시작됩니다.</i><!-- 그림 1601607 --><!-- 그림 1601608 -->2018년 말 일본 도쿄대 박물관의 표본관. 그 해 8월부터 한 학기 동안 도쿄대에 체류 중이던 임형탁 전남대 교수는 먼지 쌓인 상자들 사이에서 보물을 찾은 듯 기쁨을 감추지 못했다. 그의 눈 앞에 <span style=\"font-weight: bold;\">먼 옛날 한반도 식물 표본들이 120여년 전 신문에 돌돌 쌓인 채로 모습을 드러냈다</span>. 어떤 식물인지 분류하고, 채집지와 채집자 등을 기록해 표본으로 만드는 동정 작업을 하지 않은 미동정 상태인 채였다.<br>“식물분류학자로 평생을 살며 신종 식물이나 희귀식물 신분포지를 찾은 적도 있습니다. 하지만 이국에서 우리 한반도의 고표본을 찾을 때 짜릿함에 비길 수 있을까요.<span style=\"font-weight: bold;\"> 식물분류학은 국가 인구센서스와 비슷합니다.</span> 인구센서스를 알아야 종합적인 정책을 펼 수 있듯이 한반도 식물에 대한 지식이 늘수록 우리 자연을 잘 가꾸고 활용할 길도 넓어집니다.”<br>그의 기쁨에는 이유가 있었다. 제국주의 시대 침략대상지였던 한반도의 식물에 대한 연구는 우리 손으로 시작되지 않았다. 러시아, 영국, 프랑스, 미국, 일본 학자들이 식물 표본을 만들고 종자를 수집했다. 이들이 구한 종자와 표본들은 그들의 나라로 갔다. <span style=\"font-weight: bold;\">한국에도 지금 국립수목원이 위치한 경기도 포천의 임업시험장과 서울대 구 농과대학이 있던 수원고등농림에 표본이 남았지만 한국전쟁을 겪으며 소실되었다. </span>한반도의 과거 식물상을 보여주는 증거인 고표본들이 대부분 외국에 있게 됐다.<!-- 그림 1601609 -->“저도 특정 식물 연구를 위해 조사를 갈 때 주변 식물들을 함께 채집하는 경우가 많습니다. 시간이 없어 이 식물들을 표본으로 만들지 못하고 둘 때가 있습니다. 그렇게 100여년 넘게 쌓여있는 우리 고표본들을 도쿄대 박물관에서 발견했으니 얼마나 기뻤겠습니까.”<br><!-- MobileAdNew center --><span style=\"font-weight: bold;\">한반도의 과거 식물상을 보여주는 소중한 기록을 본 임 명예교수는 미동정 고표본의 라벨링, 동정을 자처한 뒤 같은 시기, 같은 공간, 같은 식물이 3~4쌍씩 있는 중복표본을 확보할 수 있었다. </span>나카이(T.Nakai)와 우치야마(T.Uchiyama)의 표본이 주를 이뤘고, 북한 지역 표본도 상당수 있었다. 온전하지 않은 형태의 식물 표본도 있었고, 라벨링 되지 않은 채 표본을 감싼 신문지에 수기로 채집지 또는 채집일만 손글씨로 써둔 표본도 부지기수였다. 채집 장소나 날짜를 추적하는 데 며칠이 걸리기도 했다.<br>그래도 100여년 전 식물 표본이 들려주는 이야기를 듣다보면 피곤함을 잊었다. 어떻게 보면 나카이나 우치야마가 표본 작업을 하지 않고 작업을 뒤로 미뤄 둔 표본으로 치부할 수도 있겠으나, 오랜 시간을 지켜낸 것 만으로 고표본의 가치는 오르기 마련이다. 일제시대 당시 귀하게 취급되었던 식물이든, 그저 하찮게 여기던 풀꽃이든 ‘타입캡슐’로서 후대에 주는 가치는 크게 다르지 않다는 것이다.<br>“<span style=\"font-weight: bold;\">고표본은 시간과 공간의 기록</span>입니다. 예를 들어 과거 서울 어느 지역 논두렁 주변에 살던 식물 고표본을 찾게 되었다고 합시다. 표본이 없었더라도 지금은 아파트로 빼곡한 서울이 예전에는 논밭이었겠거니 생각할 수 있을 것입니다. 그러나 식물 표본이 있다면 <b>보다 정확하고 확실한 정보</b>를 갖게 됩니다.”<br><!-- 광고 right -->북한 지역에서 채집된 표본들의 가치는 더욱 컸다. 남한 연구자들이 북한 지역 식물을 직접 연구하기는 거의 불가능하기 때문이다. 최근에는 기후온난화로 한반도 식물 서식지의 북상이 이뤄지고 있기에 과거 기후에서 북한의 자연이 어땠는지를 아는 일은 더 중요해졌다.<br><!-- MobileAdNew center -->“표본들 중에는 지금 분포 지역이 크게 변한 식물들도 있어요. 이를 통해 <span style=\"font-weight: bold;\">우리는 한반도의 생태계가 장기간 어떻게 변화했는지 이해할 수 있게 됩니다</span>. 기후위기 시대를 사는 우리에게 생물다양성 보존은 그 어느 때보다 중요합니다. 고표본들이 우리 생태계의 과거와 현재를 잇는 가교 역할을 합니다.”<br><strong class=subTitle_s0>세계 식물 표본 70%가 식민지배 국가에<br/>80년 뒤 지금도 개도국 식물 다양성 위협</strong><br>과거 한반도에서 채집한 식물의 학명에 나카이나 우치야마와 같은 당대 일본인들의 이름이 붙은데 분개하는 정서가 형성된 적도 있다. 그러나 국가 간 식물을 둘러싼 불평등은 한일 간 문제의 수준을 넘어선다.<br>지난해 대니얼 박 미국 퍼듀대 생명과학과 교수팀은 국제학술지인 「네이처 인간행동학」에 발표한 논문에서 “<span style=\"font-weight: bold;\">2차 세계대전 당시 식민지배를 받은 국가의 식물 다양성이 80여년이 지난 지금에도 큰 차이가 나타난다</span>”고 평가했다. 세계생물다양성정보기구(GBIF) 데이터베이스에 기록된 8500만종 이상의 표본과 39개국의 식물 표본 관 92곳을 조사한 결과 <span style=\"font-weight: bold;\">식민 지배를 했던 국가가 전 세계 식물 표본의 70%를 보관 중</span>이었다. 반면 식민 지배를 받은 국가에서는 자생종의 50%가 채 되지 않는 표본을 지니고 있었다.<br>제국주의 시대 이후 식민지배를 한 국가는 선진국이 되었고, 식민지배를 받은 국가는 주로 개발도상국이 되었다. 식민지배를 한 국가가 아닌데도 식물 고표본을 많이 가진 국가는 뉴질랜드가 유일하다. <span style=\"font-weight: bold;\">종 다양성 확보, 자연자원 경영, 정원 조성과 같은 정책을 펴기 위해 식물 연구를 할 수 있도록 개도국에서 선진국의 지위로 뛰어오른 국가는 중국과 싱가포르, 한국 정도에 그친다. 다른 여러 분야에서와 마찬가지로 식물연구에서도 한국이 중간자적 위치</span>에 있는 셈이다.<!-- 그림 1601610 -->일본 도쿄대 박물관에서의 체류가 끝난 뒤 임 명예교수는 한국으로 돌아와 어렵게 분류했던 식물 고표본을 국립수목원, 국립생물자원관 등 국가에 기증했다. <span style=\"font-weight: bold;\">국가에 기증된 표본은 그 자체로 우리 생태학의 잃어버린 고리(미싱링크)를 채워 주었다</span>. 이 과정을 마친 뒤 임 명예교수는 과학자로서 역사를 바라보는 새로운 시각을 제시했다.<br>“식민지배는 부인할 수 없는 비극의 역사이지요. 그렇지만 <span style=\"font-weight: bold;\">어떤 민족은 그런 경험 속에서도 세상을 더 넓게 보고 기회를 찾으려는 노력을 멈추지 않습니다</span>. 후손인 우리가 어떤 기회를 찾아내느냐에 따라 아픈 과거도 미래를 위한 소중한 자산이 될 수 있다는 것, 먼 옛날 이 땅의 식물이 가르쳐준 교훈입니다.”","date":"2024-08-15T17:24:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240815500104"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"경북도에서도 제79주년 광복절 경축식 개최","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/15/SSC_20240815163647_V.jpg' width=100px align=left><!-- 그림 1601595 -->경북도는 15일 제79주년 광복절을 맞아 순국선열과 애국지사를 기리기 위해 경북도청 동락관에서 경축식을 개최했다.<br>이날 행사에는 이철우 도지사를 비롯해 기관·단체장, 광복회원, 보훈단체장, 독립유공자 유가족 등 600여 명이 참석했다. 경축식은 식전 공연을 시작으로 정대영 광복회 경상북도지부장의 기념사 대독, 유공자 표창, 경축사, 광복절 노래 제창, 만세삼창 순으로 진행됐다.<br>대통령 표창은 조국 독립을 위해 희생한 독립유공자 고(故) 부태담 선생의 손자 부순홍 등 5명에게 전수됐다. 또한 국가상징 선양 유공자 민간인 5명, 공무원 5명에게는 도지사 표창을 줬다.<br><!-- MobileAdNew center -->이철우 도지사는 경축사에서 “독립지사들의 발자취 위에서 단합된 힘으로 대한민국 기틀을 만들어 왔다. 경북도는 도민들의 뜻을 묻고 모두가 공감하는 대구·경북 행정통합을 통해 지방을 살리는 새로운 물꼬를 터 나가겠다”고 했다.<!-- 광고 right -->","date":"2024-08-15T16:37:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240815500091"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"60대男 운전 제네시스 돌진 4명 부상… “급발진” 주장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/31/SSC_20240731152352_V.png' width=100px align=left><!-- 그림 1596330 -->광복절인 15일 60대 남성이 운전하는 차량이 건물 외벽을 들이받아 4명이 다치는 사고가 발생했다.<br>경찰과 소방당국에 따르면 이날 오전 11시 1분쯤 서울 성북구 동선동에서 A씨가 운전하던 제네시스 차량이 인근을 지나던 포르쉐 차량, 오토바이를 차례로 들이받고 건물 외벽으로 돌진했다.<br>이 사고로 A씨와 오토바이 운전자, 포르쉐 운전자와 동승자 등 4명이 경상을 입었다.<br><!-- MobileAdNew center -->이마에 찰과상을 입은 A씨와 오토바이 운전자는 인근 병원으로 옮겨져 치료 중이다.<br>경찰 조사 결과 A씨의 음주·마약 정황은 발견되지 않았다.<br>A씨는 현장에서 급발진에 의한 사고라는 취지로 진술한 것으로 전해졌다.<br><!-- 광고 right -->경찰은 정확한 사고 원인을 조사 중이다.","date":"2024-08-15T16:33:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240815500090"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“필라테스 환불 후 ‘환불X신’ 됐습니다”…학원 해명 들어보니","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/15/SSC_20240815160018_V.jpg' width=100px align=left><!-- 그림 1601573 -->필라테스 학원에 등록했다가 바로 다음 날 환불을 받은 고객이 학원 측으로부터 욕설이 담긴 알림 메시지를 받았다는 사연이 논란이 되고 있다.<br>15일 온라인 커뮤니티에는 최근 필라테스 학원으로부터 모욕적인 일을 당했다는 A씨의 사연이 화제가 됐다.<br>지난 12일 필라테스 학원에 방문해 상담을 받은 A씨는 14일부터 수업을 시작하기로 하고 수강료를 결제했다.<br><!-- MobileAdNew center -->그러나 개인적으로 부득이하게 학원을 다니기 어려운 사정이 생겨 등록 바로 다음날인 13일 환불 요청을 했다.<br>이에 학원 측은 ‘10%의 위약금을 지불하든지, 위약금을 지불하기 싫으면 한국소비자원에 신고하라’며 전액 환불을 거절했다고 한다.<br>A씨는 “단 하루라도 수업을 들었거나 상담 과정에서 해당 사항에 대해 미리 고지를 받았다면 10%의 위약금을 충분히 납득할 수 있었겠지만, 상담 과정에서 듣지도 못했고 수강권 개시조차 하지 않았는데 환불받으려면 위약금부터 지불하라는 답변은 납득하기 힘들다”고 맞섰다.<br><!-- 광고 right -->이후 A씨는 학원 측과 사소한 언쟁 끝에 환불해주겠다는 답을 받았다고 한다.<br><!-- MobileAdNew center -->문제는 이후였다. 필라테스 학원 등록을 도와주는 애플리케이션(앱)을 통해 수강료를 결제했던 A씨는 환불 알림 메시지를 보고 눈을 의심했다.<br>환불 알림 메시지에는 학원 측이 등록한 A씨의 이름이 표시되는데, A씨 이름 뒤에 ‘환불×신’이라고 적혀 있었기 때문이다.<br>욕설을 보고 황당함을 금치 못한 A씨는 이러한 상황을 소비자원에 신고했다.<!-- 그림 1601574 -->이후 학원 측은 A씨에게 문자메시지를 보내 “보통 ‘환불 고객명’으로 저장해 놓는데 왜 ‘환불×신’이라고 알림이 갔는지 모르겠다”면서 “다른 데(학원)서 의뢰받고 등록하고 취소한 것 같아서 회원 삭제했다. (욕설을) 일부러 그렇게 하지 않았겠죠. 내용은 모르겠고, 회원 삭제했는데 왜 저렇게 갔는지 모르겠다”고 해명했다.<br>신고 내용 자체를 부인하는 듯한 답변이 오자 A씨는 문제의 알림 메시지를 캡처해 학원 측에 보냈다.<br>그러자 학원 측은 “저런 거를 고의로 보내지 않았다. 저렇게 간 부분에 사과드리는데 일부러 저렇게 보내는 것은 기본 상식선이라(기본 상식에 맞지 않는 만큼) 고의가 아니다”라고 답장을 보냈다.<br>이어 “고의 아니게 저희 쪽에 기재한 내용인데 알림으로 (가게끔) 고의적으로 보낸 부분은 아니다”라면서 “기분 나쁘셨다면 사과드리겠다”고 전했다.<!-- 그림 1601575 -->또 “저희 쪽도 너무 좋지 않은 감정에 그렇게 잠시 기재했다가 삭제한 것”이라며 “잘 아시겠지만 바로 다음날 취소하는데 약간 업장 기만한다는 생각이 크게 들어서 기재를 그렇게 했다가 바로 지운 것 같다”고 해명했다.<br>그러면서도 “다른 데(학원) 의뢰받고 의도적으로 그러시는 분들이 간혹 있어서 의심되어 이런 상황이 생긴 것 같다”고 덧붙였다.<br>A씨가 다른 학원에서 의뢰를 받고 염탐을 하기 위해 등록 후 취소한 것으로 의심이 들었다는 게 학원 측 해명이었다.<br>A씨는 “학원을 운영하는 입장에서 환불 고객이 달갑지는 않을 것이나 제가 이런 욕설을 들을 정도로 잘못했다고 생각하진 않는다”면서 “저 또한 과거에 가게를 운영하던 사장으로서 이 상황이 납득하기 어려워 어떻게 대처하는 것이 현명할지 조언을 구하고자 한다”고 덧붙였다.","date":"2024-08-15T16:00:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240815500082"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"천둥·번개 동반 깜짝 폭우에… 항공기 회항·지연·조업 중단 ‘삼중고’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/15/SSC_20240815155536_V.jpg' width=100px align=left><!-- 그림 1601570 --><!-- 그림 1601571 -->‘우르릉 쾅~ 우르르 쾅쾅.’<br>제주국제공항 일대에 천둥 번개를 동반한 폭우가 내리면서 항공편 지연 운항이 속출하고 있다.<br>15일 한국공항공사 제주공항에 따르면 이날 제주공항 일대에 천둥번개를 동반한 호우경보가 발효되면서 제주공항을 오가는 항공기 496편 가운데 오후 5시 기준 국내선 출도착 445편 중 119편과 국제선 출도착 52편 중 6편 등 총 125편이 지연 운항되고 있다. 특히 오후 1시 33분 부산발 제주항공 7C509편과 군산발 오후 1시 45분 진에어 LJ463 편 등 2편이 천둥·번개로 인해 회항했다.<br><!-- MobileAdNew center -->항공업계에 따르면 제주국제공항에는 이날 오후 2시 12분부터 5㎞ 반경내 천둥번개 유입으로 인한 낙뢰 위험 때문에 이착륙 금지는 물론 조업이 2차례 약 30분간 전면 중단됐다.<br>오임용 제주공항 기상대장은 “동쪽해상에서 만들어진 비구름대가 제주공항으로 접근하면서 천둥번개를 동반한 강한 소나기가 사간당 30~40㎜ 안팎으로 내리면서 항공기 운항에 차질을 빚었다”고 설명했다.<br>실제 상당수 항공기들이 1년에 1~2차례 정도 낙뢰(벼락 스트라이크)를 맞는 것으로 파악됐다. 지난 3월 제주국제공항에서 김포행 항공기가 낙뢰를 맞기도 했다. 다행히 항공기에는 전류를 흘려 공기 중으로 분산시키는 정전기 방출장치가 달려 있어 낙뢰로 인한 인명피해는 없었던 것으로 알려졌다.<br><!-- 광고 right -->제주공항 관계자는 “기상악화로 회항했던 항공기 2편 모두 3~4시간만에 재운항돼 무사히 제주공항에 도착했다”고 전했다.<!-- 그림 1601572 -->제주지방기상청 관계자도 “이날 오후 2시 20분 현재 제주도 북부와 동부, 서부, 북부중산간 등 산지에 호우 특보가 발표된 가운데 북부와 북부중산간 지역을 중심으로 시간당 20~30㎜의 강한 비가 내리고 있다”며 “특히 오후 6시~오후 9시까지 천둥 번개를 동반한 시간당 30㎜ 이상의 강한 비가 내리면서 호우특보가 확대될 가능성이 있어 각별히 유의해달라”고 당부했다.<br><!-- MobileAdNew center -->주요지점별 강수량 현황은 낙천 67.5㎜, 우도 33.5㎜, 대흘 26.5㎜, 성판악 22.0㎜, 새별오름 15.0㎜ 등이다.<br>제주지방기상청은 “이번 비는 짧은 시간 동안 좁은 지역에 집중되면서 일시적으로 강하게 내릴 수 있고, 같은 지역내에서도 소강상태를 보이는 등 강수량 차이가 크겠다”며 “기상정보와 실시간 기상레이더 영상을 참고하기 바란다”고 밝혔다.<br>한편 광복절 연휴 5일동안 제주를 방문하는 관광객은 22만 2000여명에 달할 것으로 추산되고 있다. 날짜별 관광객 예상 현황은 14일 4만 9000명, 15일 4만 4000명, 16일 4만 3000명, 17일 4만 6000명, 18일 4만명이다.","date":"2024-08-15T15:55:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240815500081"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"17일부터 어린이집·학교 주변 30m 흡연 시 과태료 10만원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/02/SSC_20231102183143_V.jpg' width=100px align=left><!-- 그림 1503790 -->오는 17일부터 어린이집, 유치원, 초중고교 반경 30m 내에서 흡연하면 과태료 10만원을 물게 된다.<br>보건복지부는 국민건강증진법과 초중등교육법 개정으로 금연 구역이 확대됐다고 15일 밝혔다. 종전에는 어린이집·유치원 주변 10ｍ 이내가 금연 구역이었는데 이번에 30m로 확대됐으며 학교 주변 30m도 금연 구역으로 새로 지정됐다.<br>이에 따라 각 시·군·구청은 어린이집·유치원·초중고교 시설의 경계 30m이내가 금연 구역임을 알리는 표지를 건물 담장, 벽면, 보도 등에 설치해야 한다.<br><!-- MobileAdNew center -->교육시설 인근 금연 구역 확대·신설은 1년간 유예를 거쳐 이번에 시행된다. 간접흡연으로부터 아동·청소년을 보호하자는 취지다.<br>흡연 패널티는 점점 커지고 있다. 이달부터는 위험물안전관리법 시행령과 시행규칙 개정안이 시행돼 주유소 내에서 흡연할 시 500만원 이하의 과태료 폭탄을 맞게 됐다.<!-- 광고 right -->","date":"2024-08-15T15:31:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240815500076"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"지리산 반달가슴곰 90마리…6~8월 ‘곰’ 출현 주의","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/15/SSC_20240815152458_V.png' width=100px align=left><!-- 그림 1601563 -->반달가슴곰(반달곰) 복원 사업이 안정화되면서 산에서 ‘곰’과 마주칠 수 있는 상황이 우려되고 있다. 현재 대부분의 곰이 지리산에 서식하는 것으로 확인되지만 개체수가 늘면 다른 지역으로 이동 가능성이 높아 선제적인 관리 대책이 필요하다는 지적이다.<br>15일 환경부와 국립공원공단(공단)에 따르면 지난 12일 전남 구례에서 60대 남성 A씨가 야생곰을 피하려다 다치는 사고가 발생했다. A씨는 인근에 거주하는 주민으로 이날 이른 시간 버섯을 채취하러 나섰다 반달곰과 마주친 것으로 전해졌다. 야생 곰과 관련해 인명 피해가 발생한 것은 이번이 처음이다.<br>현재 지리산에 서식하는 반달곰은 90마리로 파악됐다. 키 2m 이상, 몸무게가 200㎏가 넘는 개체들도 있다. 대부분 지리산 권역에서 활동 중이나 3마리가 덕유산·가야산 권역에서 활동이 확인됐다. 2004년 반달곰 복원 사업을 계기로 개체 수가 늘고 있다.<br><!-- MobileAdNew center -->국립공원공단 관계자는 “현재 구례에 나타난 반달곰을 확인 중”이라며 “곰은 짝짓기 시기인 6~8월 활동 범위가 넓고 새끼를 데리고 있는 어미 곰은 예민할 수 있어 주의가 필요하다”라고 말했다.<!-- 그림 1601564 -->환경부가 지리산에서 수집된 반달곰 위치정보 3만여건을 분석한 결과 탐방로 주변 10m 이내에서 관찰된 빈도가 0.44%에 불과했다. 100m 이내는 2.86%, 1㎞ 이내는 61.43%로 탐방로에서 멀어질수록 빈도가 높았다. 반달곰은 사람을 경계하거나 회피하려는 성향이 있어 탐방로만 이용하면 마주칠 가능성이 거의 없다. 특히 지리산 권역에서는 탐방로를 벗어나 숲속에 들어가거나 이동하는 것은 위험하다.<br>곰이 지리산을 벗어나 다른 지역으로의 이동에 대비해야 한다. 곰 출현을 알지 못한 채 산에서 마주치게 되면 당황해 안전사고로 이어질 수 있다. 2015년 지리산에 방사된 반달곰 수컷(KM53) ‘오삼이’가 2017년 6월 경북 김천 수도산에서 포획됐다. 이동 거리가 직선으로 80㎞ 이상으로 장거리 이동은 첫 사례로 보고됐다. 2021년 6월 경남 하동에서는 3년생으로 추정되는 반달곰이 진흙탕에서 뒹구는 모습이 촬영된 바 있다.<br>국립공원야생생물보존원 관계자는 “지리산은 적정 수용 규모(78마리)를 넘어서 새로운 서식지가 필요하다”라며 “경쟁이 아니라도 반달곰이 지리산을 벗어나 움직일 가능성이 높다”라고 밝혔다.<br><!-- 광고 right -->공단은 반달곰과의 충돌 방지를 위해 지역 주민과 탐방객을 대상으로 반달곰과 조우 시 행동 요령을 알리고 금속종·피리 등 회피 용품 등을 전달하고 있다. 특히 곰의 흔적이 있으면 조용히 피하고, 어린 곰이라도 먹을 것을 주거나 사진 촬영을 하는 등 자극을 주는 행위를 해선 안 된다고 당부했다.<br>정우진 남부보존센터장은 “고로쇠와 산나물, 버섯 채취 등을 위해 지리를 잘 안다고 산에 혼자 가는 것은 위험하다”라면서 “탐방로만 이용하고 출입 금지 구역은 절대 들어가지 않는 안전 수칙 준수가 필요하다”라고 강조했다.","date":"2024-08-15T15:25:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240815500075"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“하늘에선 이런 모습이길”…활짝 웃으며 만세하는 유관순·안중근","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/15/SSC_20240815152145_V.jpg' width=100px align=left><!-- 그림 1601561 -->독립운동가들이 인공지능(AI) 기술로 되살아나 광복 소식을 듣고 활짝 웃었다.<br>제79주년 8·15 광복절을 앞둔 지난 13일 유튜브 채널 ‘하일광’에는 ‘멈춰있는 사진 속 독립운동가에게 AI로 광복을 전해드렸더니 이런 영상이’라는 제목의 영상이 올라왔다.<br>44초 분량의 영상에는 독립운동가 안중근(1879~1910), 김구(1876~1949), 유관순(1902~1920), 김마리아(1892~1944), 홍범도(1863~1943), 윤봉길(1908~1932), 김원봉(1898~1958) 선생이 활짝 웃으며 양손을 머리 위로 번쩍 들어 올려 만세 하는 모습이 담겼다.<br><!-- MobileAdNew center -->이들의 모습과 함께 애국지사 오희옥 할머니가 부르는 애국가가 울려퍼졌다. 오 할머니의 할아버지는 오인수 의병장, 아버지는 오광선 광복군 장군이며, 어머니 정현숙 지사와 언니 오희영 지사도 독립운동가다.<br>하일광은 “그날의 시간에 멈춰있는 독립운동가분들께 AI로 광복을 전해드리면 기뻐하시지 않을까 하여 제작하게 된 영상”이라며 “하늘에선 사진 속 무거운 표정이 아닌 밝은 웃음으로 함께 하길 바란다”고 전했다.<!-- 그림 1601562 -->이 영상은 15일 오후 3시 기준 16만 3000회의 조회수를 기록하고 2만이 넘는 ‘좋아요’를 받았다.<br>또한 “영상 감사하다”, “애국지사분들이 계셨기에 오늘날의 대한민국이 있다”, “마음이 뭉클해진다”, “눈물이 핑 돈다” 등 3500여개의 댓글이 달렸다.<!-- 광고 right -->","date":"2024-08-15T15:21:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240815500074"}]