[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"[가전 단신]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/29/SSC_20230829000524_V.jpg' width=100px align=left><!-- 그림 1475727 --><b>SK매직 식기세척기 보상 판매</b><br>SK매직은 자발적 리콜 대상인 일부 클림 식기세척기를 구매한 고객을 대상으로 보상 판매를 진행한다고 28일 밝혔다.<br>SK매직은 앞서 화재 발생 우려가 제기되자 6인용 식기세척기 클림 16개 모델 일부를 자발적 리콜 대상으로 정하고 지난해 11월부터 무상 수리를 진행해 왔다. 리콜 대상은 옛 동양매직이 2010년 1월부터 2018년 7월까지 생산한 클림 16개 모델이다.<br><!-- MobileAdNew center -->해당 모델을 사용 중인 고객은 다음달 30일까지 SK매직몰 내 보상판매 신청 페이지에 제품의 코드 번호를 입력하고 반납 신청을 하면 6인용 트리플케어 식기세척기를 30만원 할인된 가격에 구매할 수 있다.<!-- 그림 1475734 --><b>LGU+ ‘골드번호’ 1만개 추첨</b><br>LG유플러스는 고객 선호번호(골드번호) 추첨 이벤트 응모를 진행한다고 28일 밝혔다.<br><!-- 광고 right -->응모할 수 있는 선호번호 유형은 같은 숫자가 반복되는 ‘AAAA’나 숫자 ‘0’이 많이 들어가는 ‘000A’, ‘00AA’, ‘AA00’, ‘A000’, 또는 연속된 숫자로 이뤄진 ‘ABCD’와 ‘ABAB’, 국번과 뒷자리 번호가 같은 ‘ABCD-ABCD’, ‘1004’ 등 특정 의미를 갖는 번호를 비롯해 총 1만개다.<br>지난해 하반기 열린 추첨 행사에서 가장 인기를 끈 유형은 ABCD-ABCD 형으로 경쟁률은 580대1이었다.<br>희망자는 29일부터 다음달 12일까지 오프라인 매장을 방문하거나 LG유플러스 선호번호 신청 이벤트 페이지에서 신청서를 작성하면 된다. LG유플러스 고객뿐만 아니라 타 통신사 및 알뜰폰 고객도 응모할 수 있다.","date":"2023-08-29T00:05:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230829019002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"‘에너지 장벽’ 쌓은 유럽…‘AI 사다리’ 놓은 기업들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/29/SSC_20230829000523_V.jpg' width=100px align=left><!-- 그림 1475726 -->다음달 1일(현지시간) 독일 베를린에서 개막하는 유럽 최대 가전 전시회 ‘IFA(국제가전박람회) 2023’에서는 ‘에너지 저감 및 효율화’가 최대 화두로 떠오를 전망이다. IFA 주최 측은 그간 산업계 전반에서 환경 및 에너지 규제를 높여온 유럽의 정책과 시장 요구를 반영해 올해 핵심 주제를 ‘에너지 효율과 지속 가능성’으로 내세웠다. 가전 기업들은 ‘지속 가능성’이라는 시대적 요구에 앞장서면서도 장기화한 러시아·우크라이나 전쟁 여파로 소비 심리가 차갑게 식은 유럽 시장 공략이라는 당면 과제를 해결하기 위해 에너지 저감 기술 경쟁에 더욱 열을 올리고 있다.<br>지난해 TV 시장에서 대형화·고화질 경쟁을 벌이던 삼성전자와 LG전자는 예상치 못한 유럽의 규제 복병에 부딪혔다. 유럽연합(EU)이 에너지 위기 대응을 이유로 TV 전력 소비 규제를 시행하기로 결정하면서다. EU는 지난 3월부터 에너지효율지수(EEI) 0.9 이하 기준을 충족하지 못하는 TV의 유럽 내 판매를 금지했다.<!-- 그림 1475728 --><!-- 그림 1475729 -->●한국 기업 주도하는 8K TV 허 찔려<br>당장 삼성전자와 LG전자가 주도하고 있는 초고화질 8K TV의 유럽 판매가 직격탄을 맞게 됐다. 삼성전자를 중심으로 조직된 ‘8K 협회’와 한국 정부가 EU 규제당국에 에너지 평가와 관련한 기술 옵션을 제안했고 이후 협의를 통해 일부 옵션이 받아들여진 것으로 알려졌다. 다만 EU의 이러한 규제는 가전 기업들의 ‘에너지 절감’ 경쟁에 불씨를 당기는 도화선이 됐다.<br><!-- MobileAdNew center -->삼성전자는 올해 IFA에서 개별 신제품이나 특정 신기술보다는 가전 통합 제어 플랫폼 ‘스마트싱스’를 앞세워 초연결성과 에너지 효율의 극대화를 강조할 전망이다. 삼성전자의 가전과 모바일 사업부를 총괄하고 있는 한종희 부회장을 비롯해 노태문 MX(모바일경험) 사업부장(사장) 등 핵심 경영진이 현장을 찾아 삼성 가전의 비전을 제시하고 유럽 거래선과의 비즈니스 미팅을 이어갈 예정이다.<br>앞서 한 부회장은 지난 3월 삼성전자의 가전 신제품군을 소개하는 ‘비스포크 라이프’ 미디어데이에서 “친환경과 에너지 효율성을 끌어올린 2023년형 신제품을 통해 프리미엄 가전 실적을  전년 대비 50% 끌어올리겠다”는 목표를 밝힌 바 있다. 삼성전자가 올해 선보이는 27종의 가전 가운데 세탁기와 건조기는 모든 모델이 에너지 소비효율 1등급을 획득했고, 소비효율 1등급 최저 기준보다 에너지 효율을 높인 ‘고효율 에너지 절감’ 모델도 선보였다. 여기에 스마트싱스의 ‘인공지능(AI) 에너지 절감’ 기능을 선택하며 AI가 제품 작동 상황에 따라 추가로 소비 전력을 줄여준다.<br><!-- 광고 right --><strong class=subTitle_s0>삼성 플랫폼 ‘스마트싱스’ 활용<br/>작동 상황 따라 전력 소비 절감<br/>올해 세탁기·건조기 효율 1등급<br/>프리미엄 실적 50% 상승 목표<br/><br/>LG ‘홈 에너지 플랫폼’에 주목<br/>냉난방 비용 절감할 히트펌프<br/>세탁기, 미세플라스틱 60% ↓<br/>신형 건조기 A+++ 최고 효율</strong><br><!-- 그림 1475731 -->●LG 넷 제로 하우스 “온실가스 전무”<br>LG전자는 IFA 개막을 앞두고 에너지 절감을 위한 노력을 적극적으로 알리고 있다. 올해 전시회에서는 주제에 맞춰 온실가스 배출 제로(0)를 의미하는 ‘넷 제로 하우스’라는 이름의 전시관도 꾸린다. 넷 제로 하우스에는 가정 내 에너지·냉난방 수요를 종합 관리하는 ‘LG 홈 에너지 플랫폼’이 탑재된다. 에너지저장장치(ESS)와 일체형 히트펌프 냉난방 시스템인 ‘써마브이(Therma V)’가 적용됐다. 히트펌프는 냉매의 발열 등을 이용해 저온에서 고온으로 열을 퍼올리는 장치이며 냉난방 요금 인상에 따른 대안으로 주목받고 있다.<br>넷 제로 하우스는 LG전자의 세탁기, 건조기, 냉장고, 식기세척기 등 유럽 시장을 겨냥한 다양한 고효율 가전 신제품으로 채워진다. LG전자는 인버터 모터와 컴프레서 등 차별화된 핵심부품 기술력을 기반으로 유럽 고효율 가전 시장을 공략한다는 전략이다.<!-- 그림 1475732 -->전시회에서 선보일 LG 드럼 세탁기는 기존 최고 에너지효율 등급 제품보다 약 40% 효율이 더 높다. 해양생태계 보호를 위한 미세플라스틱 케어 코스도 장착했다. 차별화된 6모션으로 섬세한 세탁을 구현해 세탁 효과는 그대로 유지하면서 세탁 과정에서 옷감의 마찰로 생기는 미세플라스틱을 최대 60% 감소시킬 수 있다는 게 LG전자 측 설명이다.<br><!-- MobileAdNew center -->건조기 신제품은 에너지효율 등급이 A+++로 시장에 출시된 제품 중 가장 높은 수준이다. 이 제품은 지구온난화지수(GWP)가 3에 불과한 차세대 친환경 냉매 R290을 적용했다. 아울러 냉장고 신제품은 기존 최고 에너지 등급보다 효율이 20% 높은 것으로 알려졌다. LG전자 동급 모델 중 29dB의 최저소음도 장점이다.<br>류재철 LG전자 H&amp;A사업본부장(사장)은 “앞선 에너지 기술을 적용한 고효율 가전을 지속 개발하는 등 환경과 고객 모두를 생각하는 LG전자만의 차별화된 고객경험을 제공할 것”이라고 말했다.","date":"2023-08-29T00:05:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230829019001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"못나도 맛나니… 고물가에 더 잘나가네","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/28/SSC_20230828181236_V.jpg' width=100px align=left><!-- 그림 1475644 -->올해 유난히 길었던 불볕더위와 수시로 강타한 폭우, 태풍까지 전국을 덮치면서 농산물 시세가 급등한 가운데 마트·백화점 등 유통채널이 ‘못생긴’ B급 농산물을 적극 활용해 장바구니 물가 안정을 꾀하고 있다.<br>28일 한국농수산식품유통공사에 따르면 이달 셋째 주 양파 생산량은 평년 대비 16.3% 감소했으며 건고추는 9.4% 줄어드는 등 주요 농산물의 생산량이 평년보다 줄고 가격도 강세를 보이는 경우가 많았다. 유통업계에서는 특히 배추 등의 잎채소류, 브로콜리 등 서양 채소인 양채류의 출하량이 줄어든 가운데 추석을 앞두고 시세 상승세가 당분간 지속될 것으로 예상한다.<br>대형 유통사들은 규격 외 농산물을 적극적으로 상품화하면서 이에 대응하고 있다. 홈플러스는 겉은 못나도 맛은 좋다는 의미를 담아 ‘맛난이 농산물’ 품목을 지속 운영 중이다. 산지에서 수확할 때 모양과 크기가 유통규격 등급 외로 분류되지만 신선도나 맛 등 품질에는 이상이 없는 상품들이다. 일례로 고추, 오이 등의 여름철 주요 출하지인 강원 지역은 지난 7월 집중호우로 인해 표면에 미세한 흠집이 나거나 꼭지가 떨어진 고추 등 등급 외 농산물 생산량이 증가했다. 홈플러스는 이 상품들을 ‘맛난이 농산물’로 상품화해 일반 상품보다 약 20~30%가량 저렴하게 판매했다.<br><!-- MobileAdNew center -->이 외에도 쭉 뻗지 못하고 휘어져 있는 대파, 둥글지 않고 뾰족한 방추형 모양의 양파 등 연중 다양한 품목이 맛난이로 발굴됐다. 송종현 홈플러스 채소팀장은 “출하 시기 등에 맞춰서 지난 3월부터 이달까지 부정기적으로 맛난이 품목을 운영했는데 당근이 지난해 같은 기간보다 74%, 고구마 71%, 고추 49%, 양파 43%, 대파 29% 등 판매량이 각각 증가한 것으로 집계됐다”면서 “이상기후에 어려움을 겪는 농가에 안정적인 판로 역할까지 할 수 있었다”고 말했다.<br>주로 고가의 농산물을 취급하는 백화점에서도 못생긴 농산물이 호응을 얻었다. 신세계백화점은 지난 6월 ‘언프리티 프레시’, 이달 ‘착한 과일’ 등 품질에는 이상이 없지만 모양이 규격에 맞지 않는 농산물을 최대 30%까지 저렴하게 판매했다. 특히 6월 2~6일 판매한 언프리티 프레시는 내부 목표보다 20% 높은 매출을 달성했다. 못난이 제품을 선별할 때는 맛을 좌우하는 당도 등은 정상 제품과 같은 기준을 적용해 소비자 만족도를 극대화했다.<!-- 광고 right -->","date":"2023-08-29T00:05:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230829018006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"‘손’ 안의  스마트싱스 궁금해?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/29/SSC_20230829000521_V.jpg' width=100px align=left><!-- 그림 1475725 -->삼성전자가 잉글랜드 프리미어리그에서 활약 중인 손흥민 선수와 함께 제작한 ‘스마트싱스 라이프’ 캠페인 영상을 28일 공개했다. 스마트싱스는 삼성전자의 제품·서비스는 물론 타사 기기까지 연동해 자신만의 라이프스타일을 완성하는 통합 플랫폼이다. 손 선수는 “스마트싱스를 통해 바쁜 일상 속 여가 시간을 더 즐겁게 보내며 에너지 절약까지 실천할 수 있어 의미 있는 체험이었다”고 캠페인 참여 소감을 밝혔다.<br>삼성전자 제공<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-08-29T00:05:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230829018005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"“2030년 양극재 100만t·매출 43조”…포스코퓨처엠 김준형號 비전 선포","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/29/SSC_20230829000520_V.jpg' width=100px align=left><!-- 그림 1475724 -->포스코퓨처엠은 새로운 비전을 제시하면서 2030년 매출 43조원, 영업이익 3조 4000억원을 달성하겠다고 밝혔다. 김준형 사장은 28일 서울 강남구 포스코센터에서 열린 ‘비전 공감 2023: 포스코퓨처엠이 더해 갈 세상의 가치’ 행사 직후 가진 기자간담회에서 2030년 양극재 100만t을 생산하겠다고 강조했다. 이날 공개한 비전은 미래 친환경 소재를 개발해 세상에 필요한 가치를 만들고 이를 통해 더 나은 세상을 만들어 나가겠다는 의미를 담았다고 회사 측은 설명했다.<br>김 사장은 “아직 공개할 수 없지만 수주가 확정된 물량이 꽤 있다”며 “물량들이 계속 들어오고 있어 충분히 가능하겠다고 봐서 계획을 세웠다”고 말했다. 또 “전기차를 만드는 데 양·음극재 같은 배터리 소재뿐만 아니라 자동차 강판과 모터코어 등이 필요하기에 그룹 차원에서 이 부분에 대해 완성차 업체 여러 곳과 협상 중”이라고 전했다.<br>포스코퓨처엠의 계획대로 양극재 100만t 생산능력을 확보하면 업계 선두 에코프로의 위치까지 오를 수 있게 된다. 포스코퓨처엠의 현재 양극재 생산능력은 10만 5000t으로 에코프로(19만t)와는 차이가 있다. 포스코퓨처엠은 이런 격차를 좁히고자 최근 국내 광양을 비롯한 북미 등 해외로도 투자를 가속화하고 있다. 김 사장은 “생산능력 확대를 위해 투자와 생산을 계속하겠다”고 말했다.<br><!-- MobileAdNew center -->생산능력 확대를 위한 투자 재원 조달과 관련, 김 사장은 “그룹의 탄탄한 자금력을 바탕으로 신속한 투자 결정을 내리겠다”고 했다. 창출 가능한 에비타(EBITDA·기업의 현금 창출 능력)를 중심으로 회사채 발행과 은행 차입, 내부적으로는 제3자 배정 유상증자 등 다양한 자금 조달 방안을 검토 중이라고 설명했다.<br>한편 포스코퓨처엠은 이날 사내소통 플랫폼 ‘미소진’도 공개했다. ‘미래’, ‘소재’의 앞 글자를 따서 미소, 그리고 매거진을 의미하는 ‘Zine’을 더해 ‘모두를 미소 짓게 만드는’ 소통 플랫폼이라는 뜻이다. 임직원들이 생각을 나누고 의견을 수렴하는 커뮤니케이션의 장, 다양한 콘텐츠를 통한 공유와 공감 채널 역할을 맡는다.<!-- 광고 right -->","date":"2023-08-29T00:05:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230829018004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"삼성웰스토리 ‘360솔루션’ 썼더니 가맹점 20% 늘었죠","partialText":"삼성웰스토리는 자사의 솔루션 제공 프로그램 ‘360솔루션’을 도입한 고객사 40곳의 가맹점 수가 20% 증가했다고 28일 밝혔다.<br>고객사 가맹점이 확대됨에 따라 삼성웰스토리의 식자재 공급액도 32% 늘었다.<br>360솔루션은 고객사에 상품 개발뿐 아니라 브랜드를 효과적으로 알릴 수 있는 홍보·마케팅, 가맹점 운영 관리 및 상권 분석 지원 정보기술(IT) 솔루션 등을 제공하는 외식 브랜드 컨설팅 프로그램이다.<br><!-- MobileAdNew center -->대표적으로 네오F&amp;B가 운영하는 샐러드 프랜차이즈 ‘포케올데이’는 삼성웰스토리의 360솔루션 제공 이후 가맹점 수가 2배 이상 증가하며 100개를 넘어서는 등 동반성장 효과를 거뒀다.<br>삼성웰스토리 관계자는 “360솔루션이 확대됨에 따라 고객사는 가맹점이 늘고 삼성웰스토리는 식자재 매출이 증가하는 상호 윈윈 성과가 가시적으로 나타나고 있다”고 말했다.<!-- 광고 right -->","date":"2023-08-29T00:05:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230829018003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"위기의 GS건설, 노른자 땅 ‘자이’ 공백… 해외 수주는 영향 없어","partialText":"국토교통부가 인천 검단아파트 지하주차장 붕괴 사고와 관련해 GS건설에 총 10개월의 영업정지 처분을 추진하는 가운데 징계가 진행되면 GS건설은 국내에서 사회간접자본(SOC) 신규 수주뿐 아니라 재건축·재개발 등 민간 아파트 수주도 할 수 없게 된다. 다만 해외 건설 수주의 길은 열려 있는 것으로 조사됐다.<br>28일 국토부는 건설산업기본법에 따라 고의나 과실로 부실시공한 경우 국토부 장관이 직권처분을 추진할 수 있으며 이는 과징금으로의 대체가 불가하다고 밝혔다.<br>이날 원희룡 국토부 장관은 “집행정지 가처분 등 소송을 하는 것은 법에서 보장하는 기업의 방어 수단이므로 그것까지 박탈할 수 없다”면서도 “장관 직권으로 처분하게 돼 있다 보니 과징금 전환이 안 되고 재량의 여지가 없게끔 돼 있어건설 현장에서는 실효성이 없는 것으로 이를 받아들이지 못할 것”이라고 강조했다. 원 장관이 실효성을 언급한 이유는 앞서 2021년 HDC현대산업개발이 광주 학동 철거건물 붕괴 사고로 서울시로부터 하수급인 관리의무 행위 위반과 부실시공으로 각각 영업정지 8개월의 처분을 받았으나 부실시공에 따른 영업정지는 집행정지 가처분을 신청하면서 아직 집행되지 않고 있기 때문이다. 또 하도급 관리의무를 소홀히 한 데 따른 영업정지 처분은 과징금 4억원으로 대체된 상황이다.<br><!-- MobileAdNew center -->GS건설의 영업정지 처분이 확정되면 기존에 수주한 곳은 그대로 공사를 진행할 수 있지만 새로운 수주는 할 수 없게 된다. 건설업계는 10개월간 수주를 중단할 경우 수조원대 손실이 발생할 것으로 추정하고 있다. 특히 서울시 조례 개정으로 앞으로 서울 강남구, 영등포구 여의도동, 성동구 성수동 등 사업성 좋은 주요 단지 정비 물량이 쏟아져 나올 것으로 예상되는 가운데 ‘자이’의 이름을 보기 어려울 것이란 전망이 나온다.<br>다만 해외에서는 수주활동 제한이 없을 것으로 보인다. 국토부 관계자는 “해외건설촉진법에는 건산법 관련 처분을 받았다고 해서 건설공사를 못 하게 하는 내용은 없기 때문에 특별히 제한 사항은 없다”고 설명했다.<br><!-- 광고 right -->GS건설은 “사고의 원인이나 그에 따른 행정제재의 적정성에 대해서는 검토해 봐야 할 내용도 많아 면밀히 살펴본 후 청문 절차에서 잘 소명하겠다”고 밝혔다.","date":"2023-08-29T00:05:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230829018002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"항공기 기울면 안 되니까요… 5년마다 탑승객 몸무게 재는 대한항공","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/29/SSC_20230829000514_V.jpg' width=100px align=left><!-- 그림 1475730 -->28일 김포공항 국내선에서 대한항공 측이 휴대 수하물을 포함한 승객 표준중량을 측정하고 있다. 국토교통부의 ‘항공기 중량 및 평형 관리 기준’에 따르면 항공사들은 최소 5년마다 승객 표준중량을 측정해 평균값을 내야 한다. 이는 정확한 운항 중량을 예측하고, 항공기 자세 균형 유지를 위한 중량 배분을 산정할 때 적용된다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-08-29T00:05:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230829017006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"호반산업 ‘풍력발전’ 신재생에너지 사업 확장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/28/SSC_20230828175600_V.jpg' width=100px align=left><!-- 그림 1475623 -->호반산업이 풍력발전 등 신재생에너지 분야의 사업을 확대한다. 호반산업은 28일 서울 서초구 호반파크에서 드림엔지니어링, 대한전선, 하나은행과 국내 풍력발전사업 공동 개발을 위한 업무협약(MOU) 체결식을 개최했다.<br>이날 협약식에는 송종민(호반산업 및 대한전선 대표이사) 호반그룹 부회장, 오진택 드림엔지니어링 대표이사, 전호진 하나은행 IB그룹장 등 관계자 30여명이 참석했다. 이번 협약으로 4개 사는 서해와 남해에서 개발 중인 육상 및 해상 풍력발전사업에 대해 협력하고, 본격적인 사업 추진 등에 함께 노력하기로 했다. 호반산업과 대한전선은 사업개발 지원, 출자 및 기술 검토, 설계·조달·시공(EPC)의 수행을 맡는다. 드림엔지니어링은 사업 개발, 출자, 엔지니어링 총괄 등을 맡았고, 하나은행은 신재생에너지 분야에서 다양한 프로젝트파이낸싱(PF) 경험을 통해 자금 조달을 수행할 예정이다.<br>송종민 호반그룹 부회장은 “드림엔지니어링, 하나은행과의 협업을 통해 풍력발전사업 등 건설과 신재생에너지 사업의 시너지가 기대된다”며 “호반산업의 시공 및 사업 수행 경험과 대한전선의 풍력발전 케이블 기술력을 바탕으로 신재생에너지 분야로 영역을 넓혀 가겠다”고 말했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-08-28T17:56:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230829017005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"“투자자, 中 LFP 배터리 과소평가”… 증권가 보고서에 갑론을박","partialText":"‘리튬인산철(LFP) 배터리 채택 급증, 관련 국내 기업에 가장 큰 리스크.’<br>유진투자증권 한병화 연구원이 28일 발표한 보고서의 제목이다. 직관적이면서도 다소 논쟁적인 내용으로 업계에서 화제가 됐다. 분석 자체는 일반적이다. 중저가형 전기차의 확산으로 가격이 저렴한 LFP 배터리를 채택하는 완성차 제조사가 늘어나고 있다는 얘기다. 그러나 한 연구원은 여기에 더해 “국내 투자자들이 이 리스크를 지나치게 과소평가하고 있다”고 했다.<br>주가 급등으로 고평가 논란이 계속되는 에코프로 등 양극재 종목들을 둘러싼 일부 투자자들의 맹목적인 투자 경향을 직격한 것으로 보인다. 그는 “왜곡된 정보 유통이 투자자들에게 중국의 LFP를 무시하라고 반복적으로 이야기하고 있다”면서 “객관적인 자료에 기반해 합리적으로 투자하길 권고한다”고 밝혔다.<br><!-- MobileAdNew center -->세계 배터리 산업을 양분하는 한국과 중국의 헤게모니 싸움이 논쟁의 출발점이다. 한국은 비싸고 성능이 좋은 니켈·코발트·망간(NCM)을 비롯한 삼원계 배터리에 집중했지만, 중국은 가격이 저렴한 LFP 경쟁력을 고도화했다. ‘한국은 NCM, 중국은 LFP’라는 공식이 고착화된 배경이다. 이후 LFP 배터리를 채택하는 전기차가 많아진다는 소식은 국내 이차전지 기업에 투자한 투자자들에게 악재처럼 받아들여지기 시작했다.<br>LFP의 확산이 바로 국내 기업에 악영향을 줄 것인지 업계의 시선은 분분하다. LG에너지솔루션·삼성SDI·SK온 등 국내 배터리 3사는 이미 LFP 배터리 개발에 나섰고, 기술적으로도 상용화하기 그리 어렵지 않은 것으로 보고 있다.<br><!-- 광고 right -->그러나 한 연구원은 “K배터리가 준비 중이라고 해도 가격 경쟁력 등 차이가 커 주도권은 중국이 오래 유지할 것”이라고 했다.","date":"2023-08-28T17:54:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230829017004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"금감원, 디스커버리 판매사 재조사… 피해자 구제 길 열리나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/28/SSC_20230828175434_V.jpg' width=100px align=left><!-- 그림 1475621 -->금융감독원이 디스커버리 펀드 판매 과정에서 추가 위법 정황을 발견하면서 4년 넘게 환매가 중단된 디스커버리 사태가 새 국면을 맞았다. 투자 원금 전액을 돌려받을 수 있는 ‘착오에 의한 계약 취소’ 가능성이 대두되면서 피해자들의 기대감이 높아지고 있다.<br>28일 금융권에 따르면 금감원은 다음달 IBK기업은행 등 디스커버리 펀드 판매 금융회사들을 재검사한다. 올해 1월 말 구성된 ‘주요 투자자 피해 운용사 검사 태스크포스(TF)’의 검사 결과 연계 거래를 통한 펀드 돌려막기 등 새로운 사실관계가 확인됐기 때문이다. 금감원은 부실자산을 매입하고 돌려막기하는 상황에서 투자자가 정상적인 상황이 되는 것처럼 설명을 듣고 투자했다면 운용사 또는 판매사의 책임이 커질 수 있고, 거짓 기재한 투자 제안서로 펀드 자금을 판매했다면 불완전판매 등에 해당할 수 있다고 보고 있다.<br>금감원은 이에 디스커버리 펀드에 대해 계약취소 방식 적용을 검토하고 있다. 계약취소란 애초 계약을 체결하지 않았을 만큼 중요한 사항을 판매사가 제대로 알리지 않았다면 계약을 취소하고 투자자가 투자 원금 전액을 돌려받을 수 있게 하는 것이다. 지금까지 라임 무역금융, 옵티머스, 헤리티지 펀드 등 3개 펀드에만 계약취소가 적용됐다.<br><!-- MobileAdNew center -->금감원 분쟁조정위원회는 2021년 5월 기업은행에 디스커버리 펀드 피해자에게 손실액의 40~80%를 배상하도록 보상 기준을 마련했으나 일부 피해자들은 이를 받아들일 수 없다며 조정을 수락하지 않았다. 기업은행 디스커버리펀드 사기피해대책위원회 이의환 상황실장은 “피해자들이 4년 넘게 고통받아 왔다”면서 “계약취소로 원금뿐만 아니라 법정 이자까지 돌려줘야 한다”고 말했다.<br>한편 금감원이 지난 24일 발표한 라임·옵티머스·디스커버리 펀드 재검사와 관련해 야권 인사 연루설이 연이어 제기되면서 파장이 커지고 있는 모양새다. 민주당은 라임 펀드와 관련해 민주당 인사가 특혜성 환매에 연루됐다는 보도에 대해서는 금융감독원이 정치적 행위를 하고 있다고 밝혔다.<br><!-- 광고 right -->이재명 당대표는 28일 당 최고위원회가 끝난 후 기자들과 만나 “금융감독원이 아니라 금융정치원이라는 생각이 든다”며 “전혀 관계없는 사실을 정치적 목적으로 꿰어 넣은 것 같은데 이복현 원장은 엄중한 책임을 반드시 지게 될 것”이라고 했다. 이어 라임 펀드가 2018년 투자한 비상장 회사에서 빼돌려진 돈과 민주당 당시 대선 캠프 참여 인사의 연루 의혹이 제기됐다는 보도에는 법적 대응을 검토 중이라고 밝혔다.","date":"2023-08-28T17:54:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230829017003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"고용부 “건전한 노사관계 확립”… 노동계 “노조 망신주기” 반발","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/28/SSC_20230828175800_V.jpg' width=100px align=left><!-- 그림 1475625 -->이정식 고용노동부 장관은 28일 “불법적인 노조 전임자와 운영비 원조 운영에 대해 부당노동행위 감독을 강화하겠다”며 노사 법치주의를 다시 강조했다. 노동계는 ‘노조 망신 주기’라며 즉각 반발했다. 철도노조가 9월 파업을 예고하는 등 노동계 ‘추투’에 대한 우려가 커지는 가운데 노정 관계 경색이 심화할 전망이다.<br>이 장관은 이날 서울고용노동청에서 개최한 ‘노동개혁 추진 점검회의’에서 노조가 있는 근로자 1000명 이상 사업장 521곳에 대해 근로시간면제와 노조 운영비 원조 현황을 조사한 결과 다수 사업장에서 노조와 사용자가 담합한 위법·부당 사례를 확인했다고 공개했다. 이 장관은 “사용자의 위법한 근로시간면제 적용과 운영비 원조는 노조의 독립성·자주성을 침해하고 건전한 노사관계 형성을 방해한다”는 원칙을 강조한 뒤 “위법행위는 감독을 통해 시정하겠다”고 말했다. 앞서 고용부는 노조 회계 투명성 문제와 노총이 위탁 운영하는 근로자종합복지관 운영 실태 등을 공개하며 노조를 직격한 바 있다.<br>노동계는 반발했다. 이지현 한국노총 대변인은 논평에서 “우리 정부가 비준한 국제노동기구(ILO) 핵심 협약의 원칙에 따르면 근로시간면제 제도나 노조 전임 활동은 노사 자율에 맡겨야지 입법적 개입 대상이 아닌데도 정부가 위법을 운운하고 있다”고 지적했다. 이어 근로시간면제 한도 초과와 관련해 “사측을 처벌할 생각도, 의지도 없으면서 그저 노조를 망신 주기 위한 발표가 아닌지 의심스럽다”며 “고용부가 진심으로 노조를 생각한다면 중소 영세사업장 노동자들이 노조를 통해 권리를 보장받을 수 있는 방법을 모색해야 한다”고 반박했다.<br><!-- MobileAdNew center -->이 장관은 이날 사용자의 5대 불법·부조리인 임금체불에 대해 ‘발본색원’한다는 방침을 재확인했다. 상습·고의적 체불사업장 120곳과 체불에 취약한 건설현장에 대해 최우선 기획감독을 실시키로 했다. 대규모 임금체불이 발생한 대유위니아 일부 계열사에 대해 검찰 등 관계기관과 공조해 위법행위는 엄중히 조치한다는 방침이다. 앞서 지난 23일 상습·고의적 임금체불 사업장 130여곳에 대한 기획 감독에 착수했다. 체불 취약·증가 업종을 대상으로 지역별 특성을 반영해 신고사건이 다수 제기된 업종을 선정했다. 서울은 금융보험업과 정보통신업, 부산은 제조업과 호텔숙박업, 대구는 섬유제조업, 광주는 사업시설서비스업, 대전은 전문과학기술서비스업 등이다.<br>이 장관은 “근로자의 생계를 위협하는 임금체불을 근절해 현장에 발붙이지 못하도록 하겠다”고 밝혔다.<!-- 광고 right -->","date":"2023-08-29T00:04:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230829006006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"정부, 수입 수산물 원산지 표시…100일간 2만개 업소 특별점검","partialText":"정부가 일본 후쿠시마 원전 오염수의 해양 방류에 대응해 28일부터 100일간 고강도의 2차 수입 수산물 원산지 표시 특별점검을 실시한다.<br>박성훈 해양수산부 차관은 이날 정부서울청사에서 열린 일본 후쿠시마 원전 오염수 방류 관련 일일 브리핑에서 “수산물 원산지 표시는 연중 모니터링 중이지만 일본산 등 수입 수산물 유통 질서에 대한 국민 우려가 높아지는 만큼 전례 없는 수준으로 원산지 특별점검을 진행하겠다”고 말했다.<br>정부는 이번 점검에서 올해 수입 품목 중 소비량이 많은 가리비, 참돔, 우렁쉥이(멍게)를 중점 품목으로 지정했다. 해당 품목을 포함해 수산물 수입 이력이 있는 업체 약 2만곳을 대상으로 원산지 표시 여부를 확인한다.<br><!-- MobileAdNew center -->지난 5~6월 시행한 1차 특별점검보다 점검 대상은 1만 8000개에서 2만개, 기간은 60일에서 100일, 업체당 점검 횟수는 1회에서 3회로 대폭 강화했다.<br>국립수산물품질관리원 소속 특별사법경찰관 등으로 구성된 정부점검반이 2회, 지자체점검반이 1회 등 대상 업체를 3회 이상 전수 점검한다. 소비자교육중앙회, 한국여성소비자연합 등 소비자단체, 생산자단체의 추천을 받은 명예감시원, 수산물안전 국민소통단도 점검에 참여한다.<br><!-- 광고 right -->정부는 특별점검 기간 지자체에도 수입 수산물의 이동 이력 및 거래량 등의 정보가 담긴 수입수산물유통이력시스템 열람 권한을 부여한다. 또 지자체 공무원과 경찰관이 동행하는 해경 원산지 점검 현장 지원단도 운영해 공무원의 단속 능력을 강화한다.<br>원산지를 허위로 표시했을 경우에는 7년 이하의 징역 또는 1억원 이하의 벌금이 부과되며, 원산지를 표시하지 않은 경우에는 5만원 이상~1000만원 이하의 과태료가 부과된다.<br>한편 정부는 일본의 오염수 방류 개시일인 지난 24일과 이튿날인 25일 국내 해역에서 실시한 방사능 조사 결과 세슘과 삼중수소 모두 세계보건기구(WHO)의 먹는 물 기준보다 훨씬 낮은 수준으로 나타났다고 밝혔다. 남동, 남서, 제주 등 국내 3개 해역의 15개 지점 중 5개 지점에서 도출된 결과다.","date":"2023-08-29T00:04:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230829004005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"노조 전용 車·수억 현금… 고용부 ‘노사 담합’ 칼 뺀다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/29/SSC_20230829000354_V.jpg' width=100px align=left><!-- 그림 1475703 -->사업주로부터 전용 자동차나 수억원대 현금을 지원받은 노조가 다수 적발됐다. 노조 활동을 위해 쓴 시간을 근로시간으로 인정해 임금을 지급하는 근로시간면제(타임오프) 제도 악용도 심각한 것으로 드러났다. 당국은 이를 노사가 담합한 불법·부당 행위로 보고 위법행위 감독을 통한 시정조치 방침을 밝혔다.<br>이정식 고용노동부 장관은 28일 서울고용노동청에서 열린 ‘노동개혁 추진 점검회의’에서 최근 노조가 있는 근로자 1000명 이상 사업장 521곳에 대한 실태조사 결과 이와 같은 일탈 행위를 포착했다고 발표했다. 그동안 노조 전임자와 운영비 원조는 실태조사나 감독이 아닌 노사 자율에 맡겼는데 노사가 담합한 불법·부당 행위가 다수 확인되면서 ‘고양이에게 생선을 맡긴 격’이란 비판이 나왔다.<br>이번 조사에서 사용자로부터 노조 전용 자동차 10여대와 현금 수억원에 더해 사무실 직원의 급여를 지급받은 노조도 적발됐다. 근로시간면제자가 315명으로 면제 한도를 283명이나 초과한 사업장 등도 있었다.<br><!-- MobileAdNew center -->고용부는 사용자의 위법한 근로시간면제 적용과 운영비 원조는 노조의 독립성과 자주성을 침해하는 행위라고 지적했다. 이어 현재 경제사회노동위원회의 논의 결과를 반영해 사용자의 노조 운영비 원조를 투명화하는 방안을 마련하고 노조 지배·개입 등 부당노동행위에 대한 감독을 강화키로 했다. 이 장관은 “노사법치는 불법·부당한 관행에 엄정하게 대응해 불공정한 반칙과 특권을 없애는 것”이라며 “상식과 공정을 통해 노동시장 약자를 보호하고 기업의 활동을 보장해 노사가 이익을 증진하는 것이 노동개혁의 핵심과제”라고 말했다.<!-- 광고 right -->","date":"2023-08-29T00:03:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230829001004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"서울시 강경 대응에 압구정3구역 결국 ‘백기’…설계업체 재공모","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/28/SSC_20230828211838_V.jpg' width=100px align=left>신속통합기획 과정에서 설계 공모 지침 위반 설계업체를 선정해 서울시와 대립각을 세워온 압구정3구역 조합이 결국 백기를 들었다.<!-- 그림 1475686 -->28일 압구정3구역 재건축 조합은 대의원회를 열고 희림종합건축사사무소에 대한 선정을 취소하고 설계업체를 다시 공모하기로 의견을 모았다. 앞서 조합은 지난달 15일 총회를 개최하고 희림건축을 설계업체로 선정한 바 있다.<br>문제가 불거진 이유는 희림건축과 나우동인 컨소시엄이 시가 허용한 용적률 기준인 300%를 넘어서는 설계안을 제시했기 때문이다. 해당 컨소시엄은 최대 용적률을 360%로 잡고 설계도를 제시했다.<br>이에 시는 희림건축·나우동인 컨소시엄을 사기미수·업무방해·입찰방해 혐의로 경찰에 고발했다. 지난 24일에는 압구정3구역 조합 운영실태를 조사해 모두 12건의 부적정 사례를 적발하기도 했다.<br><!-- MobileAdNew center -->거듭되는 시의 강경 대응에 압구정3구역 조합도 결국 설계업체를 다시 선정하기로 한 것으로 보인다.<!-- 광고 right -->","date":"2023-08-28T21:18:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230828500209"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"‘위기의 GS건설’, 서울 주요 입지서 ‘자이’ 못 보나…해외 수주는 가능","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/28/SSC_20230828194244_V.jpg' width=100px align=left>국토교통부가 인천 검단아파트 지하주차장 붕괴 사고와 관련해 GS건설에 총 10개월의 영업정지 처분을 추진하는 가운데 징계가 진행되면 GS건설은 국내에서 사회간접자본(SOC) 신규 수주뿐 아니라 재건축·재개발 등 민간 아파트 수주도 할 수 없게 된다. 다만 해외 건설 수주의 길은 열려 있는 것으로 조사됐다.<!-- 그림 1475672 -->28일 국토부는 건설산업기본법에 따라 고의나 과실로 부실시공한 경우 국토부 장관이 직권처분을 추진할 수 있으며 이는 과징금으로의 대체가 불가하다고 밝혔다.<br>이날 원희룡 국토부 장관은 “집행정지 가처분 등 소송을 하는 것은 법에서 보장하는 기업의 방어 수단이므로 그것까지 박탈할 수 없다”면서도 “장관 직권으로 처분하게 돼 있다 보니 과징금 전환이 안 되고 재량의 여지가 없게끔 돼 있어 건설 현장에서는 실효성이 없는 것으로 이를 받아들이지 못할 것”이라고 강조했다.<br>원 장관이 실효성을 언급한 이유는 앞서 2021년 HDC현대산업개발이 광주 학동 철거건물 붕괴 사고로 서울시로부터 하수급인 관리의무 행위 위반과 부실시공으로 각각 영업정지 8개월의 처분을 받았으나 부실시공에 따른 영업정지는 집행정지 가처분을 신청하면서 아직 집행되지 않고 있기 때문이다. 또 하도급 관리의무를 소홀히 한 데 따른 영업정지 처분은 과징금 4억원으로 대체된 상황이다.<!-- 그림 1475673 -->GS건설의 영업정지 처분이 확정되면 기존에 수주한 곳은 그대로 공사를 진행할 수 있지만 새로운 수주는 할 수 없게 된다. 건설업계는 10개월간 수주를 중단할 경우 수조원대 손실이 발생할 것으로 추정하고 있다.<br><!-- MobileAdNew center -->특히 서울시 조례 개정으로 앞으로 서울 강남구, 영등포구 여의도동, 성동구 성수동 등 사업성 좋은 주요 단지 정비 물량이 쏟아져 나올 것으로 예상되는 가운데 ‘자이’의 이름을 보기 어려울 것이란 전망이 나온다.<br>다만 해외에서는 수주활동 제한이 없을 것으로 보인다. 국토부 관계자는 “해외건설촉진법에는 건산법 관련 처분을 받았다고 해서 건설공사를 못 하게 하는 내용은 없기 때문에 특별히 제한 사항은 없다”고 설명했다.<br><!-- 광고 right -->GS건설은 “대기업으로서 사회적 기대와 책임에 부응하지 못한 점을 다시 한번 사과드린다”면서도 “사고의 원인이나 그에 따른 행정제재의 적정성에 대해서는 검토해 봐야 할 내용도 많아 면밀히 살펴본 후 청문 절차에서 잘 소명하겠다”고 밝혔다.","date":"2023-08-28T19:42:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230828500198"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"롯데칠성음료, 페트병 투명화·용기 경량화 등으로 환경경영 앞장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/28/SSC_20230828163351_V.jpg' width=100px align=left><!-- 그림 1475579 -->롯데칠성음료는 2021년 8월 ‘롯데칠성음료 ESG 위원회’를 설립하고 친환경 공급망 구축 플라스틱 순환경제 구축 탄소중립 달성 추진 등을 중심으로 ESG경영을 실천하고 있다.<br>롯데칠성음료가 2021년 8월에 선보인 ‘클라우드 생 드래프트’ 420ml 페트(PET)병 제품은 국내 맥주 업계 최초로 투명 페트병을 적용했다.<br>또한 내년 말로 다가온 페트병 맥주에 대한 ‘재질 구조 개선 자발적 협약 종료’에 대비해 이달부터 1.6L 대용량 페트병도 투명화했으며, 기술 개발을 통해 기존 페트병 내 나일론층을 없애는 등 페트병의 분리배출을 보다 쉽게 만들며 재활용 등급을 ‘어려움’에서 ‘우수’로 개선했다.<br><!-- MobileAdNew center -->아울러 대표 먹는샘물 브랜드 ‘아이시스8.0’의 200mL 및 300mL 페트병 몸체 무게를 약 10% 줄인 경량화 용기를 선보이며 환경을 위한 플라스틱 다이어트를 진행 중이다.<br>지난해 7월말부터 생산된 아이시스8.0 200mL, 300mL와 무라벨 아이시스8.0 ECO 300mL은 페트병 몸체가 기존 10.5g에서 9.4g으로 약 10% 정도 무게를 줄였으며, 이는 먹는샘물 페트병 기준으로 국내 최저 무게다.<br><!-- 광고 right -->롯데칠성음료는 2021년 6월 국내 음료업계 최초로 재활용 페트병 시제품 생산을 통해 기술 연구 개발 및 품질 검증을 한 바 있고, 지난 4월 식품 용기로 사용한 폐플라스틱을 보틀 투 보틀(Bottle to Bottle) 방식으로 재활용해 만든 국내 최초 rPET(recycled PET·재활용 페트) ‘아이시스8.0 ECO‘ 1.5L를 선보였다.<br>아이시스8.0 ECO rPET은 소비자가 사용한 플라스틱 용기를 철저한 품질 검증 과정을 거쳐 다시 식품 용기로 재탄생한 PCR(Post Consumer Recycled) 방식으로 만들어졌다. 플라스틱병에서 플라스틱병으로 순환되는 재활용이라는 의미로 ‘보틀 투 보틀’ 방식으로도 불리운다.<br>해당 재생 페트는 소비자가 음용 후 분리 배출한 폐플라스틱으로 만들어진다. PET, PE, PP 등 다양한 플라스틱 재질에서 PET만 선별되고 재활용 공정으로 옮겨져 2차 선별, 세척, 광학선별 등을 거친 후 작은 플라스틱 조각인 플레이크(Flake)로 만들어진다. 이후 플라스틱 원료물질인 레진(Resin)으로 가공된 다음 석유에서 유래한 플라스틱 원료와 혼합돼 아이시스8.0 ECO rPET 제품으로 재탄생하게 된다.","date":"2023-08-28T16:33:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230828500154"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"공정위, 자문단에 경제단체 포함… “현장 의견 적극 수렴”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/28/SSC_20230828154757_V.jpg' width=100px align=left><!-- 그림 1475552 -->공정거래위원회가 그간 학계에 치중됐던 자문단에 경제단체를 포함하고 경쟁, 기업거래, 소비자 등 3개 분야로 분리 운영하던 자문단을 통합해 출범시켰다. 현장 의견을 적극 수렴하고 각 분야 간 소통을 강화하겠다는 취지다.<br>한기정 공정거래위원장은 28일 공정거래 관련 각계 전문가 35명을 향후 공정거래정책자문단의 자문위원으로 위촉하고 첫 자문회의를 열었다.<br>공정위는 경쟁, 기업거래, 소비자 등 3개 자문단을 통합하고 인적 구성을 학계뿐만 아니라 경제단체 등으로 다양화해 공정거래정책자문단으로 개편했다. 자문단이 3개로 분리돼 각 분야 간 소통이 원활하지 못하고 자문위원도 학계 위주로 구성돼 현장의 의견을 수렴하는 데 제약이 있었다는 지적을 수용한 것이다.<br><!-- MobileAdNew center -->이번 공정거래정책자문단 자문위원은 학계, 연구기관, 경제단체, 시민단체, 소비자단체, 언론인 등 총 35명으로 구성된다. 경제·시민·소비자단체에서는 강정화 한국소비자연맹 회장, 박상인 경제정의실천시민연합 상임집행위원장, 우태희 대한상공회의소 상근부회장, 이호준 한국중견기업연합회 상근부회장, 정윤모 중소기업중앙회 상근부회장, 허영회 소상공인연합회 상근부회장 등이 참여한다.<br>이날 첫 자문회의에서 한기정 위원장은 지난 1년간 공정위의 주요 업무추진 실적과 향후 추진방향을 소개했다. 한 위원장은 공정위의 네 가지 핵심 과제로 디지털 시장에서의 공정 경쟁 기반 조성 및 소비자 피해 방지, 대기업집단 제도의 합리적 운영, 민생 분야 불공정 거래 관행 개선, 국민과 시장의 신뢰를 받는 법집행 시스템 구축 등을 꼽았다.<br><!-- 광고 right -->특히 한 위원장은 대기업집단 제도와 관련 “향후에도 이해집단 및 전문가 그룹과 적극 소통하면서 지정기준 등 대기업집단 제도를 균형적인 시각에서 개편하겠다”고 밝혔다. 앞서 공정위는 올해 주요 업무추진계획에서 대기업집단(공시대상기업집단) 지정 기준을 현행 자산 5조원 이상보다 높이거나 국내총생산(GDP) 연동 방식으로 조정하겠다고 밝힌 바 있다. 경제 규모가 커진 만큼 대기업집단 규제 적용 대상을 줄이겠다는 취지다.<br>공정위는 이날 회의에서 자문위원들이 제시한 의견을 향후 법집행 및 제도 개선 과정에 반영해나갈 계획이라고 밝혔다.","date":"2023-08-28T15:48:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230828500139"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"유투바이옴 베베, ‘맞춤형’ 아기유산균으로 엄마 마음 잡는다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/28/SSC_20230828141317_V.jpg' width=100px align=left>(주)유투바이오(대표 김진태)가 선보인 영유아 장 건강 토탈 솔루션 ‘유투바이옴 베베’가 ‘내 아이 맞춤형’ 서비스를 선보였다고 28일 밝혔다.<br>‘유투바이옴 베베’는 아이의 현재 장 환경을 분석해 필요한 유산균을 추천하고 맞춤형 제품까지 배송해 준다. 라이프스타일 전반에 걸쳐 개인화된 맞춤형 서비스가 인기를 모으는 요즘, 아이들 유산균도 ‘맞춤형’으로 진화한 것이다.<br>생후 36개월까지의 영유아에게 장 건강은 전체 건강 상태와 직결될 만큼 중요하다. 장내 미생물이 아이의 장에 잘 정착하면 면역체계 발달 및 평생의 건강에 상당한 영향을 주기 때문이다.<!-- 그림 1475480 -->업체에 따르면 ‘유투바이옴 베베’는 간편한 장 검사 키트를 통해 영유아기 아이들의 장내 미생물을 분석하고 장 성숙도 및 장내 미생물의 다양성, 유익균 분석과 함께 발달지표와 건강지표를 개별적으로 제공한다. 한 번의 검체(아이의 변) 채취로 아이의 뱃속이 편안한지, 부족한 점은 무엇인지 등을 파악해 결과는 모바일 앱으로 간편하게 확인할 수 있다.<br><!-- MobileAdNew center -->검사 결과에 따라 아이에게 필요한 ‘맞춤형’ 유산균 제품과 좋은 식품 및 식단도 추천해준다. 아이의 장 환경을 분석하고 그에 따른 통합적인 ‘맞춤형’ 솔루션을 제공하는 것이 ‘유투바이옴 베베’의 목표이다.<br>유투바이옴 베베는 세 아이의 엄마로 다양한 매력을 보여주고 있는 배우 소유진을 모델로 선정해, 이달 29일까지 신제품 론칭 기념 특별 할인 행사 및 다양한 프로모션을 진행하고 있다.<!-- 광고 right -->","date":"2023-08-28T14:13:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230828500092"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"지난해 수도권은 청년 고용 많았다…울산, 강원은 높은 청년실업문제로 시름","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/28/SSC_20230828135514_V.jpg' width=100px align=left><!-- 그림 1475471 -->지난해 지역별 청년고용의 특징을 살펴본 결과 수도권의 경우 고용이 강세를 나타내고 제주도 재약진한 것으로 나타난 반면 울산과 같원은 높은 청년 실업문제를 겪은 것으로 나타났다.<br>한국경영자총협회는 28일 ‘2022년 지역별 청년(15~29세) 고용 동향의 주요 특징과 시사점’보고서를 통해 이같이 밝히고 세종, 전북 지역 청년 10명중 6명은 비경제활동인구라고 덧붙였다.<br>보고서는 지난해 상반기 서울의 경우 청년고용율이 52.2%로 나타났으며 인천 50.1%, 경기 49.9%를 기록했다고 소개했다. 하반기는 제주가 52.1%, 인천 51.7%, 서울 50.2%로 나타났다고 밝혔다. 전국 평균은 46.6%다.<br><!-- MobileAdNew center -->청년고용률이 상대적으로 높았던 서울·경기·인천 등 수도권은 활동·신생기업 수가 다른 지역보다 상대적으로 많아 청년에게 제공한 일자리 기회 자체가 많았기 때문으로 추정됐다. 제주의 경우 여행·관광이 다시 활성화되면서 2018년 상반기 이후 재차 청년고용률이 호조를 나타낸 것으로 보인다.<br>청년실업률의 경우 지난해 상반기 전남(10.3%), 강원(9.5%), 울산(9.4%) 순으로 높았으며 하반기에는 울산(10.9%), 부산(7.6%), 강원(7.0%)의 청년실업률이 높았다.<br><!-- 광고 right -->경총은 “지난해 상·하반기 모두 청년실업률이 높았던 울산, 강원은 특히 20대 초반(20~24세)의 실업률이 높은 것으로 분석돼 해당 연령대의 마찰적 실업을 최소화할 수 있는 대책이 필요하다”고 지적했다.<br>본격적으로 일을 시작할 20대 후반(25~29세)의 주된 비경제활동 사유는 지난해 상반기 ‘쉬었음(25.9%)’, 지난해 하반기는 ‘정규교육기관 통학(29.4%)’이 가장 높게 나타났다. 특히 경남은 작년 상·하반기 모두 20대 후반의 비경제활동 사유 중 ‘쉬었음’이 30%를 상회했다.<br>경총 임영태 고용·사회정책본부장은 “지역별로 처한 청년고용 상황이 제각각인 만큼 지역 맞춤형 청년고용 지원 서비스 제공이 필요하다”며 “실업률이 높은 지역은 마찰적 실업을 최소화하는 통합 고용서비스를 강화하고 취업 준비로 비경제활동인구 비중이 높은 지역은 청년도약 프로젝트 등 산업 맞춤형 직업훈련 기회를 확대해야 한다”고 강조했다.","date":"2023-08-28T13:55:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230828500088"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"부동산 상승세 업고 새달 안양 등 청약에 관심 후끈","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/28/SSC_20230828114153_V.jpg' width=100px align=left>전국 아파트 매매가격이 상승세에 접어들었다. 서울에 이어 수도권과 지방까지 집값 하락이 멈췄다. 전국적인 집값 상승 분위기가 당초 전문가들이 예상했던 것보다 빠르고, 폭넓게 확대되는 모습이다. 동시에 아파트 분양시장도 달아오르고 있어 수요자들의 관심이 쏠린다.<!-- 그림 1475430 -->당장 분양을 목전에 둔 곳은 관심이 이어지고 있다. GS건설이 시공하는 ‘안양자이 더 포레스트’는 안양시 만안구 화창지구 주택재개발로 들어서며, 총 483가구 규모다. 이 중 전용면적 49㎡, 59㎡, 73㎡ 212가구가 일반분양 예정이다.<br>안양자이 더 포레스트는 지하철 1호선 관악역을 걸어서 이용할 수 있고, KTX광명역도 차로 약 7분 거리다. 또한 월곶~판교선 만안역(가칭)이 도보거리에 계획되어 있으며, 광명역에는 여의도를 연결하는 신안산선이 공사중으로 대중 교통을 이용한 서울 진출이 더욱 편리해질 예정이다. 아울러 경수대로, 서해안고속도로, 강남순환고속도로, 제2경인고속도로 등 차량을 이용한 서울 접근성이 뛰어나다.<br>교육환경도 좋다. 화창초가 인접하고, 안양중, 안양여중, 충훈고, 안양고로 통학할 수 있다. 안양시립 석수도서관도 단지 바로 옆에 위치한다. 또한 사방이 와룡산, 꽃메산, 석수산으로 둘러싸인 ‘숲세권’ 아파트고, 안양천, 충훈공원, 안양새물공원 등에서도 여가를 즐길 수 있는 쾌적한 환경을 갖췄다.<br><!-- MobileAdNew center -->광명역 부근에 들어선 이케아, 롯데몰, 코스트코, 중앙대병원 등을 이용하기 수월하고, 안양1번가, 댕리단길, 안양중앙시장 등 편의시설이 가까이 위치해 있다.<br>지역 공인중개사무소 관계자는 “서울과 접한 지리적 강점에 대형 교통호재 등 주택시장에서 강조되는 인프라를 두루 갖춰 관심이 높은 곳”이라며 “최근 개선된 시장 분위기와 시너지를 내면서 청약 경쟁률도 높을 전망”이라고 말했다.<!-- 광고 right -->","date":"2023-08-28T11:41:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230828500061"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"LG전자 베스트샵, 고릴라 캠핑과 ‘스탠바이미 Go’ 프로모션 진행","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/28/SSC_20230828110152_V.jpg' width=100px align=left>하이프라자가 운영 중인 LG전자 베스트샵에서 고릴라 캠핑과 함께 ‘LG 스탠바이미 Go’ 프로모션 행사를 진행한다고 28일 밝혔다.<!-- 그림 1475413 -->LG전자 베스트샵은 최근 인기를 모으고 있는 신개념 포터블 스크린 ‘LG 스탠바이미 Go’를 체험할 수 있도록 전문 캠핑용품 판매 매장인 고릴라 캠핑 전국 56개 매장에 체험 공간을 선보인다. 캠핑족에게 인기가 많은 텐트, 캠핑용 의자, 테이블 등을 활용해 공간을 꾸몄으며, ‘스탠바이미 Go’의 모닥불, 아침 햇살, 비 오는 날, 눈 내리는 산장 등 총 8가지의 테마 영상을 통해 캠핑의 감성을 전달한다.<br>‘LG 스탠바이미 Go’는 화면, 스탠드, 스피커 등을 모두 탑재한 일체형 디자인의 제품으로, 레디백 스타일의 여행 가방을 닮았으며, 케이스 상단에는 손잡이가 부착되어 들고 이동하기 간편하다. 또한 미국 국방성 내구성 테스트(Military Standard)도 통과해 우수한 내구성도 보유하고 있다.<br>별도의 조립이나 설치 필요 없이 케이스를 여닫기만 해도 화면이 켜지고 꺼진다. 27형 터치 화면은 ▲위로 최대 90도까지 기울이는 틸트(Tilt) ▲시계 방향으로 90도까지 회전하는 로테이팅(Rotating) ▲최대 18cm 내 높낮이 조절 등을 제공해 시청 환경에 맞춰 화면을 돌리거나 테이블 모드로 사용할 수 있다.<br><!-- MobileAdNew center -->또한 독자 스마트 TV 플랫폼 webOS와 함께 에어플레이 및 화면 미러링 등을 지원해 iOS 혹은 안드로이드 OS 기기와 쉽게 화면 공유가 가능하다. 이외에도 음성인식을 지원해 캠핑 중 텐트를 설치하는 등 야외 활동 중에도 음성만으로 채널 변경, 음향 조절, 콘텐츠 검색 등을 이용할 수 있다.<br>LG전자 베스트샵은 고릴라 캠핑에서 ‘LG 스탠바이미 Go’를 체험한 후 매장을 방문한 고객들에게 구매 혜택을 제공한다. ‘LG 스탠바이미 Go’ 구매 시 제휴카드 최대 8% 할인과 캐시백 등 가격 혜택을 제공하고, 체험 인증 시 방문 사은품 캠핑용 컵과 구매 시 노르딕 캠프 아이거 냉&amp;온 워터저그를 증정한다.<br><!-- 광고 right -->주식회사 하이프라자는 캠핑을 즐기는 고객들에게 더 많은 혜택을 제공하기 위해 지난 22일에 고릴라 캠핑과 MOU를 체결했다.","date":"2023-08-28T11:01:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230828500049"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"BMW, 獨 ‘IAA 모빌리티쇼’서 차세대 전기차 ‘노이어클라쎄’ 공개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/28/SSC_20230828105903_V.jpg' width=100px align=left><!-- 그림 1475409 -->BMW그룹이 다음달 5일(현지시간) 독일 뮌헨에서 개막하는 ‘IAA모빌리티 2023’에 참가해 차세대 전기차 콘셉트카 ‘노이어 클라쎄’를 포함, 그룹의 전동화 비전을 선보인다.<br>BMW그룹은 이번 IAA 모빌리티 2023에서 전기화, 디지털화, 순환성에 대한 성과를 공유하고 전기화 파워트레인, 디지털 혁신 및 효율적인 제조 방식에 대한 비전을 제시한다고 28일 밝혔다. 전시의 하이라이트인 BMW 비전 노이어 클라쎄는 새로운 디자인과 설계, 효율성 등을 새로운 차원으로 이끄는 모델이라는 게 그룹의 설명이다.<br>아울러 프리미엄 비즈니스 세단 ‘뉴 5시리즈’의 플러그인하이브리드(PHEV) 모델들도 세계 최초로 공개된다. 새로운 모듈형 이피션트다이내믹스 장치와 4기통 및 6기통 가솔린 엔진을 기반으로 하는 뉴 5시리즈의 PHEV 파워트레인은 BMW의 최신 eDrive 기술과 결합, 한층 진보한 성능과 효율을 발휘한다는 설명이다. 더불어 최적화된 배터리 장착 설계로 내연기관 모델과 같은 트렁크 공간을 제공한다.<!-- 그림 1475410 -->소형차 브랜드 미니는 완전 전기화 브랜드로 전환하는 상징적인 모델인 ‘미니 쿠퍼’ 순수전기 모델 및 ‘미니 컨트리맨’ 순수전기 모델을 세계 최초로 소개한다. BMW모토라드는 도심형 순수전기 스쿠터인 ‘BMW CE 02’를 처음 공개할 예정이다.<!-- 그림 1475411 -->이외에도 BMW 그룹은 전문가들이 모빌리티의 미래를 제시하고 논의하는 무대 IAA 서밋에서 최신 수소연료자동차인 BMW iX5 하이드로젠을 전시하고 수소 기반 미래 이동수단에 대한 비전을 선보인다는 계획이다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-08-28T10:59:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230828500047"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"STM 그룹, 정진아시아M&amp;amp;A센터 설립…중소기업 M&amp;amp;A 중개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/28/SSC_20230828104535_V.png' width=100px align=left>STM 그룹이 중소기업 M&amp;A 중개전문 회사인 (주)정진아시아M&amp;A센터(JJ ASIA M&amp;A CENTER)를 설립했다고 28일 밝혔다.<br>지난 7일 설립된 정진아시아M&amp;A센터는 회사 가치 10억 원 이하부터 회사 가치 1,000억 원에 이르는 소규모, 중소기업 대상 M&amp;A 중개를 전문으로 한다. 특히 딜 종료 시까지 어떠한 보수나 수수료도 받지 않는 완전 성공 수수료제를 채택하고 있다.<!-- 그림 1475405 -->정진아시아M&amp;A센터는 매각기업의 합리적 기업가치평가, 인수기업의 니즈에 정확한 매칭 등 M&amp;A에 대한 종합적이고 효율적인 시스템을 제공해, 딜 종료까지 최소 2개월에서 최대 6개월로 빠른 시간 안에 종결하는 것을 목표로 한다.<br>이를 위한 다양한 인적 인프라도 마련돼 있다. 현재 세무사, 회계사, 변호사 등 다양한 분야의 전문가와 함께 한다. 또한 설립 2주만에 200억 원 규모의 의료장비회사 MA&amp; 딜을 중개 중이다.<br><!-- MobileAdNew center -->정진아시아M&amp;A센터 관계자는 “고객사의 발전과 성장을 최종의 목표로, 보다 공정하고 안전하며 성공적인 투자로 경영을 연결하고자 한다”고 밝혔다.<br>한편 정진아시아M&amp;A센터를 설립한 STM 그룹은 2008년 창업 후 지금까지 물류·유통 및 프랜차이즈, 제약 및 바이오, 반도체 산업, 메타버스 및 NFT, AI로봇 및 AI시스템 등 여러 분야의 기업에 투자해왔다. 투자운용자금은 누적 480억 원 이상으로, 매년 50% 가까운 성장을 이뤄왔다.<!-- 광고 right -->","date":"2023-08-28T10:45:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230828500044"}]