[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"성범죄자들의 수상한 동거… “재범 우려” 경고","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/13/SSC_20231013081037_V.png' width=100px align=left><!-- 그림 1495264 -->성범죄 전과자끼리 동거하는 규모가 200여명에 달하는 것으로 나타났다.<br>13일 국회 행정안전위원회 소속 이형석 더불어민주당 의원실이 ‘성범죄자 알림e 사이트’를 분석한 자료에 따르면 신상정보 등록 대상인 성범죄 전과자 2명 이상이 공통으로 주거지로 등록한 장소는 전국적으로 90곳이다.<br>같은 곳에서 사는 성범죄 전과자 규모만 따지면 총 222명이다. 평균적으로 2.5명의 성범죄 전과자가 한곳에서 같이 살고 있다. 이들이 같이 있다 보면 새로운 범행을 공모할 수 있다고 우려한다.<br><!-- MobileAdNew center -->실제로 성범죄 전과자 A씨는 지난 8월까지 서울 도봉구 쌍문동에 거주하다가 또 다른 성범죄자 B씨가 거주하는 도봉구 방학동에 있는 집으로 주소지를 옮겼다.<br>충남에서는 공범 관계인 2명의 성폭력 전과자가 현재 같은 주거지에 살고 있는 것으로 확인됐다.<br><!-- 광고 right -->법무부가 발간한 ‘2023년 성범죄 백서’에 따르면 2인 이상이 함께 저지른  성폭력 범죄는 2016년부터 2020년까지 5년간 5525건에 이른다. 같은 기간 전체 성범죄 건수(14만 9713건)의 약 3.7％에 해당한다.<br>이 의원은 “성범죄자들의 재범 위험성을 고려하면 한 집에 사는 전과자들의  새로운 범행 공모를 막기 위해서라도 면밀한 실태 조사가 필요하다”며 “성범죄자들 간 동거를 막을 대책도 마련해야 한다”고 말했다.","date":"2023-10-13T08:10:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231013500015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"장영철 전 노동장관·3선 의원 별세","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/12/SSC_20231012175628_V.png' width=100px align=left><!-- 그림 1495111 -->노동부 장관과 노사정위원장을 지낸 장영철 전 국회의원이 12일 지병으로 별세했다. 87세.<br>경북 칠곡군에서 태어난 고인은 1986년 제5대 관세청장을 역임하고 1988년 제13대 국회의원(전남 칠곡·성주, 민주정의당)을 시작으로 15대까지 3선 의원을 지냈다. 1988~89년에는 제6대 노동부 장관을 역임했다. 김대중 정부에서 제4기 노사정위원장(장관급)을 지냈으며 청조근정훈장을 수여받기도 했다. 유족으로는 딸 원정·윤정·윤희씨와 사위 이용훈(스페셜올림픽코리아 회장)·김중수(리카본 대표)·신우진(김앤장 변호사)씨가 있다. 빈소는 서울아산병원, 발인은 16일 오전 7시. (02)3010-2000<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-10-12T23:58:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231013020003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"청년 화이트해커 만난 尹 “사이버안보의 전략 자산”","partialText":"윤석열 대통령은 12일 청년 화이트해커들을 만나 “여러분이 사이버안보의 중요한 전략 자산이자 사이버 경찰관”이라고 강조했다.<br>윤 대통령은 이날 청와대 영빈관에서 ‘청년 화이트해커와의 대화’를 열고 오찬을 하면서 “세계 주요 해킹대회를 휩쓰는 우리 청년 화이트해커들의 뛰어난 역량을 보니 든든하다”며 이같이 말했다. 윤 대통령은 “사이버안보는 국가안보와 직결되고 우리의 민주주의를 지키는 것”이라고도 했다.<br>윤 대통령은 사이버안보 위협 사례로 북한의 미사일 개발 자금 마련을 위한 사이버 불법 활동, 사이버상에서 확대·재생산되는 가짜뉴스 등을 꼽았다. 그는 “사이버안보가 위협받으면 경제와 금융에 심각한 교란이 생길 수 있다”며 인재 양성과 정보보호 산업의 국가 전략 산업 육성 등을 약속했다.<br><!-- MobileAdNew center -->윤 대통령은 이어 전쟁기념관에서 열린 제73주년 장진호 전투 기념행사에서 “중공군의 공세를 저지한 장진호 전투는 역사상 가장 성공적인 작전”이라고 의미를 부여했다. 한미동맹 70주년을 맞아 현직 대통령으로는 처음으로 행사에 참석한 윤 대통령은 “6·25전쟁에서 피로 맺어진 한미동맹은 지난 70년간 가장 성공적인 동맹으로 발전해 왔다”며 “굳건한 한미동맹을 바탕으로 북한 도발과 핵미사일 위협에 단호히 대응할 것이다. 한미일 안보 협력을 강화하면서 전 세계 자유·평화·번영에 기여할 것”이라고 말했다.<br>윤 대통령은 앞서 오전 대통령실에서 알라르 카리스 에스토니아 대통령과 정상회담을 갖고 양국이 사이버안보, 전자정부 등의 분야에서 협력해 왔다고 평가했다. 두 정상은 러시아와 북한의 군사 협력에 대한 우려를 공유하고 한반도의 안보와 평화를 위해 공조하기로 했다. 윤 대통령은 카리스 대통령에게 2030 부산세계박람회 지지를 요청하고 한·에스토니아 항공협정 서명식에 참석했다.<!-- 광고 right -->","date":"2023-10-12T23:57:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231013005006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"합참의장 “9·19 합의로 대북 감시 제약”… 통일부 “필요 땐 정지”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/12/SSC_20231012181306_V.jpg' width=100px align=left><!-- 그림 1495120 -->김승겸 합동참모본부 의장은 12일 9·19 남북군사합의로 대북 감시가 제약을 받고 있다고 밝혔다. 팔레스타인 무장정파 하마스의 이스라엘 기습 공격을 계기로 최근 신원식 국방부 장관과 국민의힘에서 2018년 남북이 합의한 비행금지구역 탓에 우리 군의 대북 감시정찰자산 운용에 제약이 있다며 9·19 합의 효력 정지 추진을 공식화한 것의 연장선에 있는 발언으로 풀이된다.<br>이날 서울 용산구 합참에서 열린 국회 국방위원회 국정감사에선 9·19 합의를 둘러싼 여야 공방이 이어졌다. 김 합참의장은 “군사합의로 인한 (비무장지대 인근) 비행금지구역 설정 때문에 감시 범위가 시간적, 공간적 제약을 받는 상황”이라고 답변했다.<br>국민의힘은 대북 감시정찰이 제한되고 북한이 합의 위반을 계속하기 때문에 우리도 효력 정지를 선언해야 한다고 주장했다. 임병헌 의원은 “9·19 합의는 여러 문제점을 노출하고 있으니 국민 불안이 없게 확고한 안보태세를 구축해야 한다”고 주장했다. 이헌승 의원도 “북한의 기습 공격을 막으려면 사전 정찰과 즉각 대응이 필요하다”면서 “9·19 합의로 지상·공중·해상에서 공백이 발생하고 있다”고 말했다. 이에 김 합참의장은 “우린 탁월한 능력을 갖고 있으나 비행금지구역 때문에 접경지에서 자산을 효과적으로 운영하지 못하고 있다”며 “(북한을) 감시할 순 있지만 그 주기가 길어졌다는 문제가 있다”고 동조했다. 북한의 의도에 대해서도 “전형적 위장평화 공세”라고 규정했다.<br><!-- MobileAdNew center -->더불어민주당에선 9·19 합의가 남북의 우발 충돌을 막기 위한 최소한의 안전판이기 때문에 효력 정지는 국민 안전을 위협하는 결과를 초래할 것이라고 우려했다. 기동민 의원은 “9·19 합의가 파기되면 우크라이나 전쟁, 하마스가 촉발한 이스라엘 전쟁에 이어 3개의 전쟁이 현실화할 가능성이 높다”며 “북한은 호시탐탐 도발할 계기를 노릴 텐데, 빌미를 주지 말아야 한다”고 지적했다. 정성호 의원도 비행금지구역에 대해 “한미 정찰자산이 그 정도 수준은 아니다”라며 “합의가 유지됨으로써 얻는 이익이 더 크다. 합의 이후 군사분계선에서 북한 도발이 적어진 것은 사실”이라고 말했다.<br>한편 통일부 관계자는 기자들과 만나 “안보 상황을 평가해 국가안보상 필요하다고 판단되면 9·19 합의 효력 정지를 검토할 것”이라고 밝혔다. 윤석열 대통령이 지난 1월 효력 정지 검토 조건으로 걸었던 ‘북한의 영토 침범 도발’이 없더라도 가능하다는 취지다. 윤 대통령의 지시 때와 입장이 달라진 것이냐는 질문에 그는 “1년 가까이 지나며 상황이 바뀌었다”고 말했다.<!-- 광고 right -->","date":"2023-10-12T23:57:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231013004010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘50인 미만’ 중대재해법 늦춰지나… 고용장관 “고민 중”","partialText":"고용노동부를 상대로 진행된 12일 국회 환경노동위원회 국정감사에서 야당은 현 정부가 반복되는 중대재해를 방치하고 노동조합을 탄압하고 있다며 공세를 벌였고, 여당은 문재인 정부 시기에 고용환경이 더 악화했다고 반박했다.<br>환노위원장인 박정 더불어민주당 의원은 이날 국회에서 국정감사를 시작하자마자 “정부는 노조를 대화의 상대로 인정하지 않는 노동정책을 추진하고 있다. 노조법 2·3조를 개정하는 일명 노란봉투법에 대해서도 반대한다”고 비판했다. 이수진 민주당 의원도 “DL이앤씨(옛 대림산업)에서 노동자 8명이 죽은 것은 뭐냐. 중대재해처벌법을 왜 제대로 작동하게 못 하느냐”며 “(고용)노동부 책임”이라고 언성을 높였다. 우원식 민주당 의원은 이정식 고용부 장관의 사퇴를 촉구했다.<br>이 장관은 “중대재해처벌법 시행령 연구용역은 문재인 정부에서 한 것”이라며 전 정부가 해당 법의 완화를 추진했다는 취지로 맞받았다. 그는 또 “경제적 제재가 중요한데 문재인 정부에서 산업안전보건법을 전면 개정하면서 작업 중지 요건과 범위를 대폭 줄여 놨다”고 말했다. 이 장관은 내년에 시행될 예정인 50인 미만 사업장 중대재해처벌법 확대 적용과 관련해서는 “신중하게 고민해야 한다는 의견이 있어 고민 중”이라며 유예 가능성을 시사했다.<br><!-- MobileAdNew center -->국민의힘은 최근 감사원이 제기한 문재인 정부의 고용통계 조작 의혹을 앞세워 공격했다. 이주환 국민의힘 의원은 “본인들 입맛에 맞게 고용률이 최고였다고 자화자찬만 늘어놓고 있는데 통계 조작인가, 왜곡인가”라고 이 장관에게 질의했다. 이 장관은 “통계가 여러 가지 해석이 가능하다”면서도 “청년확장실업률은 역대 최악이었다”고 말했다.<br>한편 현 정부의 이른바 ‘건폭(건설폭력)과의 전쟁’ 기조와 관련해 우 의원은 분신 사망한 민주노총 건설노조 간부 양회동씨를 언급하며 “정권에 의한 사회적 타살”이라고 했다. 반면 김형동 국민의힘 의원은 “이들(건폭)을 걸러 내야 현장에서 일하는 분들을 보호할 수 있다”고 반박했다.<br><!-- 광고 right -->이 외 민주당은 ‘주 69시간’ 논란을 빚었던 근로시간 개편과 관련한 정부의 설문조사지를 제출하라고 고용부에 요구했으나 이 장관은 추후 공개하겠다고 했다.","date":"2023-10-12T23:57:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231013004008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"통계청장 ‘조작 논란’ 가중값 변경에 “여러 부서 논의했어야”","partialText":"문재인 정부 당시 통계청이 임의로 가중값을 적용해 가계소득 수치가 더 나아 보이도록 통계를 조작했다는 논란에 대해 이형일 통계청장이 “(통계청 내) 여러 부서 관련자가 모여 (가중값 사안에 대한) 공통 의견을 논의했으면 하는 아쉬움이 있다”고 밝혔다.<br>이 청장은 12일 정부대전청사에서 열린 국회 기획재정위원회 국정감사에서 양기대 더불어민주당 의원이 “감사원이 자기 입맛대로 감사 결과를 발표했지만 최종(결과)도 아니니 통계청이 더 당당하게 대처했으면 좋겠다”고 말하자 “한 말씀 드려도 되겠느냐”며 양해를 구한 뒤 이같이 답했다. 그러면서 이 청장은 “앞으로 가중값이 변경될 경우 어떤 절차를 거쳐야 한다고 내규화하는 것이 필요하지 않을까 한다”고 덧붙였다. 지난달 감사원의 중간 감사 결과가 발표된 이후 이 청장이 직접 관련 입장을 언급한 것은 처음이다.<br>이날 국감에서는 2017년 2분기 당시 가계소득 조사를 하는 과정에서 문재인 정부의 소득주도성장에도 불구하고 가계소득이 감소했다는 통계 결과가 나오자 통계청이 ‘취업자 가중값’을 적용해 가계소득이 늘어난 것처럼 조작했다는 논란에 대해 여야의 ‘집중포화’가 이뤄졌다.<br><!-- MobileAdNew center -->이 청장은 가중값을 임의로 조작할 때 담당 부서와 청장을 패싱한 게 아니냐는 윤영석 국민의힘 의원의 질의에 “2017년 2~4분기 가중값과 관련해 표본설계를 담당하는 표본과와 실사 부서인 복지통계과 사이에 의견이 왔다갔다했다”며 “표본과는 가중값을 정하는 데 부정적이었고 실사 부서에서 이를 적용한 것으로 확인했다”고 밝혔다.<br>다만 서운주 사회통계국장은 이전에는 없었던 취업자 가중값을 2017년 2분기부터 적용한 이유를 묻는 장혜영 정의당 의원의 질의에 “2017년 소득통계가 한시적으로 개편되며 표본 수가 많이 줄었고 불응 및 무응답이 많이 발견돼 가중값을 적용했다”고 설명했다.<br><!-- 광고 right -->민주당은 “감사원이 전 정부에 칼날을 겨누고 독재정권 행태를 반복 중”이라며 힐난했고, 국민의힘은 “국가 내비게이션을 조작한 사건으로 역사 왜곡, 회계 조작보다 더 (질이) 안 좋다”고 맞섰다.<br>지난달 감사원의 중간 감사 결과 발표 직후 “국민에게 심려를 끼쳐 드려 무거운 책임감을 느낀다”고 한 입장문에 대해서도 민주당은 “감사 결과를 시인하는 듯한 입장”이라며 직원들이 아닌 감사원을 옹호하고 있다고 질타했다.<br>이 청장은 “이 사안을 접하고 우리 통계청 직원들이 굉장한 열정과 노력으로 일을 하고 있는데 그 부분이 위축되지 않을까 하는 부분은 저도 우려가 되는 사항”이라고 밝혔다.","date":"2023-10-12T23:57:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231013004006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명 체제 힘 실린 민주… “총리 해임·한동훈 파면을” 공세","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/11/SSC_20231011174123_V.jpg' width=100px align=left><!-- 그림 1494564 -->더불어민주당은 진교훈 강서구청장이 17.15% 포인트 차로 압승하자 몸을 낮추면서도 ‘정권 심판론’이 통한 것으로 보고 정부·여당에 대한 공세를 강화하고 있다. 이재명 대표는 내년 총선에 대비해 ‘통합’을 강조하며 당권 강화에 나설 전망이나 입지가 위축된 비명(비이재명)계와 갈등 수습이 과제로 남는다.<br>홍익표 원내대표는 12일 오전 국정감사대책회의에서 “국민은 오만과 독선, 무능과 무책임으로 일관한 국정운영에 대해 대통령의 사과를 요구하고 있다”며 한덕수 국무총리 해임·한동훈 법무부 장관 파면 등을 촉구했다. 홍 원내대표는 “이번 선거 결과는 민주당에 대한 신뢰라기보다 좀 제대로 하라는 기회를 준 것”이라며 몸을 낮추는 모습도 보였다. 총선을 6개월 앞두고 민주당이 기선 제압을 했지만 판도를 섣불리 예단할 수 없다는 분위기가 반영된 것이다.<br>자택에서 단식 후 회복 치료를 받고 있는 이 대표에게는 이제 당내 갈등 수습을 통한 안정적 통합과 사법리스크 해소가 과제로 남았다. 이 대표는 앞서 페이스북에서 “우리 안의 작은 차이를 넘어 단합하고, 갈등과 분열을 넘겠다”고 통합을 강조했다. 당내에서는 이 대표 체포동의안 가결 직후 ‘반란표를 색출하자’는 분위기가 들끓었으나 다소 차분해진 모습이다.<br><!-- MobileAdNew center -->공석이 된 지명직 최고위원을 임명해야 하는 것도 남은 과제다. 비명계에서 새 최고위원을 선출해 통합을 강조하자는 목소리도 있지만 친명(친이재명)계인 박정현 전 대전 대덕구청장이 유력한 것으로 알려졌다.<br>입지를 다진 이 대표가 징계·공천 불이익 등의 압박에 본격적으로 나서는 것 아니냐는 비명계의 의심은 여전하다. 조응천 의원은 한 방송에서 “당이 강성 지지층·더민주전국혁신회의라고 하는 (친명) 원외그룹·단일지도체제의 세 축으로 가는 체제가 더 공고화될 것”이라며 “(이 대표가) 지금 여유를 가지게 됐고 (비명계 퇴출은) 당장은 안 할 것인데 그렇다고 (외상 장부에서) 지우지도 않을 것”이라고 전망했다.<br><!-- 광고 right -->비명계 의원들은 이번 승리가 ‘반사이익’임을 강조하며 쇄신에 박차를 가해야 한다고 경계했다. 이원욱 의원은 페이스북에서 “반사이익을 얻기 위한 국민의힘과의 싸움이 아닌 무너진 도덕성을 회복하기 위한 싸움에 힘을 쏟아야 한다”고 강조했다. 조 의원도 “우리가 (승리에) 도취해 ‘이재명 체제로 이겼다. 이 상태로 내년 총선도 압승’이라고 하면 민심 쇠몽둥이가 날아올 것”이라고 지적했다.","date":"2023-10-12T23:56:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231013003005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與 “패배 파장 최소화” 요구에… 대통령실, 김행 사퇴 수용","partialText":"대통령실이 12일 서울 강서구청장 보궐선거 패배와 관련해 엄중한 인식을 드러낸 뒤 곧바로 김행 여성가족부 장관 후보자가 자진사퇴 형식으로 물러난 것은 이번 보선 패배의 파장을 최소화하기 위한 여권의 자구책으로 풀이된다. 윤석열 정부에서 국무위원 후보자가 낙마한 것은 이번이 다섯 번째다.<br>대통령실 고위 관계자는 이날 언론에 “정부는 어떠한 선거 결과든지 엄중하게 받아들여야 한다”는 짧은 입장을 냈다. 앞서 선거 결과가 나온 직후 별다른 입장을 내지 않았던 대통령실은 선거 결과를 무겁게 받아들이겠다는 뜻을 내비치며 자세를 낮췄다.<br>대통령실은 당초 야권의 사퇴 요구가 쏟아지던 김 후보자에 대해 “국회 상황을 지켜보겠다”고 말을 아끼며 전날 보궐선거 전까지 임명 절차를 진행하지 않고 있었다. 김 후보자 임명을 강행할 경우 선거에 악영향을 미칠 수 있다는 우려 때문이 아니겠냐는 관측이 제기됐는데, 결과적으로 선거 결과가 김 후보자 거취를 결정한 모양새가 됐다.<br><!-- MobileAdNew center -->김 후보자는 입장문에서 “특히 어제 늦게까지 강서구 보궐선거를 지켜봤다”고 밝혀 강서구청장 보선 패배가 자진사퇴 배경이 됐음을 내비쳤다. 국민의힘 비공개 최고위원회에서 ‘김 후보자의 자진사퇴를 대통령실에 건의해야 한다’는 의견이 나오면서 김 후보자가 압박을 느낀 것으로도 관측된다. 또 대통령실로서는 현 정부에서 폐지를 약속하며 위상이 크게 떨어진 여가부 수장을 굳이 무리해서 인선할 필요가 없다고 판단한 것으로 풀이된다.<br>대통령실은 윤석열 대통령이 연말 민생·경제 행보를 이어 가는 데 집중하는 한편 국정 전반을 다시 살피며 전열을 다듬을 것으로 예상된다. 내년 총선, 집권 3년차 등과 맞물린 인적 쇄신에 대한 고민이 깊어질 것이라는 전망에 무게가 실린다.<br><!-- 광고 right -->여가부에 대해서는 이미 사의를 표명한 김현숙 현 장관 체제로는 국감 등 중요 일정을 소화하기 어려운 만큼 당분간 차관 체제를 유지하며 후임을 물색할 것으로 보인다. ‘남성 편중 내각’이란 지적이 여전한 만큼 여성 정치인이나 여성 관료 등에서 후보를 물색할 것으로 예측된다.","date":"2023-10-12T23:56:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231013003004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與 패배 후폭풍…김행 자진 사퇴","partialText":"여당의 서울 강서구청장 보궐선거 참패 후폭풍이 거센 가운데 김행 여성가족부 장관 후보자가 12일 자진 사퇴했다. 대통령실은 선거 결과를 ‘엄중히 받아들이겠다’는 입장을 냈다. 이번 선거에서 국민의힘과 더불어민주당 후보 간 득표 격차가 17.15% 포인트까지 벌어지는 등 ‘분노·심판 투표’ 양상을 띠면서 여권의 국정기조 전환이 필요하다는 지적이 제기된다. 총선 6개월을 앞두고 ‘정권 심판론’을 맞닥뜨린 만큼 오만함을 접고 소통을 강화해야 한다는 것이다.<br>김 후보자는 입장문에서 “당원으로서 선당후사의 자세로 자진 사퇴하기로 결심했다”며 “윤석열 정부와 국민의힘을 위해 제가 선택할 수 있는 방법은 이 길뿐이라는 결론에 이르렀다”고 밝혔다. 그는 ‘주식 파킹’ 등의 의혹을 받아 왔고 지난 5일 인사청문회에서 중도 이탈하며 ‘김행랑’(김행+줄행랑)이라는 비판이 제기됐다.<br>국민의힘은 이날 오전 긴급 최고위원회를 개최했으나 참패에 책임을 지겠다는 메시지는 나오지 않았다. 김기현 대표는 “결과를 존중하고 겸허하게 받아들여 성찰하면서 더욱 분골쇄신하겠다”고 말했다.<br><!-- MobileAdNew center -->비공개회의에서 일부 최고위원이 “책임지겠다는 메시지를 내야 한다”고 건의했으나 받아들여지지 않았다. 회의 후 일부 최고위원이 또 한 번 ‘임명직 당직자 일괄 사퇴’를 김 대표에게 건의했다. 또 국민의힘은 13일에 긴급 최고위원회를 열기로 했다가 돌연 취소했다. 최고위원들 사이에서 사퇴와 비사퇴 의견이 충돌한 것으로 전해졌다. 국민의힘 지도부는 선거에서 참패하면 지도부가 책임지던 정치 문법을 무시하고 혁신위원회, 인재영입위원회, 총선기획단 등을 조만간 출범시키는 등 ‘총선 올인’ 모드로 나갈 태세지만 반발이 거세질 것으로 보인다.<br>취임 1년 반 만에 선거 참패 성적표를 받아든 대통령실도 국정운영 쇄신책을 고심해야 할 처지에 놓였다. 홍범도 논란 등 역사·이념 전쟁, 후쿠시마 오염수 등 대일 관계, 장관 임명 강행 등 일방적 국정운영이 독이 됐다는 비판이 제기된다. 특히 대법원 유죄판결 확정 석 달 만에 광복절 특별사면을 하고 강서구청장 보궐선거 귀책사유가 있는 김태우 후보를 또 내보낸 것이 ‘오만함’으로 비쳤다는 것이다.<!-- 광고 right -->","date":"2023-10-12T23:56:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231013001007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"장영철 전 노동부 장관·3선 의원 별세","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/12/SSC_20231012175628_V.png' width=100px align=left>노동부 장관과 노사정위원장을 지낸 장영철 전 국회의원이 12일 지병으로 별세했다. 87세.<br>경북 칠곡군에서 태어난 고인은 1986년 제5대 관세청장을 역임하고 1988년 제13대 국회의원(전남 칠곡·성주, 민주정의당)을 시작으로 15대까지 3선 의원을 지냈다. 고인은 1988~89년 제6대 노동부 장관을 역임했다. 그는 1998년 국민회의에 입당한 뒤 김대중 정부에서 제4기 노사정위원장(장관급)을 지냈으며, 청조근정훈장을 수여받았다. 정계에서 은퇴한 뒤에는 영진전문대 및 영진사이버대에서 총장을 역임했다. 유족으로는 딸 원정·윤정·윤희씨와 사위 이용훈(스페셜올림픽코리아 회장)·김중수(리카본 대표)·신우진(김앤장 변호사)씨가 있다. 빈소는 서울아산병원, 발인은 16일 오전 7시. 02-3010-2000.<br><!-- 그림 1495111 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-10-12T17:56:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231012500213"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"감사원 “국세청, 구체적 증거 없이 오승환 세무조사해 권익 침해”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/12/SSC_20231012164616_V.jpg' width=100px align=left><!-- 그림 1495030 -->국세청이 구체적 근거 없이 세무조사 대상자를 부실하게 선정해온 관행을 두고 감사원이 주의를 요구했다. 12일 공개된 감사 결과에는 프로야구 삼성 소속 오승환씨도 국세청의 무리한 세무조사에 권익을 침해당했다는 내용이 포함됐다.<br>감사원은 기획재정부와 국세청을 대상으로 실시한 ‘납세자 권익보호 실태’ 감사 결과에서 2020~2022년 총 30건의 위법·부당 사항이 확인됐다고 밝혔다. 이 가운데 오씨에 대한 서울지방국세청의 세무조사가 포함됐다.<br>감사원에 따르면 서울국세청은 2019년 3월 오씨를 비정기 세무조사 대상자로 선정하고 세무조사에 들어갔다. 오씨가 2014~2015년 일본 프로야구에서 활동하며 받은 약 83억원의 계약금과 연봉이 종합소득세 신고에서 누락됐다는 혐의다. 서울국세청은 오씨가 국내에 부모 등과 같이 주소를 두고 있고 국외 활동 전부터 국민연금 등에 가입돼 있다는 사유로 ‘국내거주자’로 판단했다. 한일 양국 모두의 거주자에 해당하더라도 우리나라에 항구적인 주거를 두고 있다고 봐야한다는 것이었다.<!-- 그림 1495031 --><br><!-- MobileAdNew center -->그러나 오씨는 2013년 11월 일본 프로야구단 한신 타이거즈와 2년 계약을 체결한 뒤 2014~2015년 활동하며 국내에 체류한 날이 2014년 48일, 2015년 49일에 불과해 소득세법상 국내 거주자로 볼 수 없었다고 감사원은 지적했다. 국세청 과실사실판단자문위원회도 2019년 6월 오씨가 일본에서 활동하며 연평균 281일을 일본에서 체류한 점 등을 근거로 ‘국내 비거주자’로 판단하고 과세 불가 결정을 내렸고 국세청은 세무조사를 종결했다.<br>감사원은 “법·지침상 비정기 세무조사 대상자의 경우 구체적 근거와 증거가 있어야 하고 단순 추측으로 선정하지 안핬어야 한다”며 오씨에 대해 “국내 비거주자에 해당해 탈루 혐의가 있다고 보기 어렵다”고 밝혔다.<br><!-- 광고 right -->대구지방국세청은 2021년 의원을 운영 중인 한 납세자가 2017~2019년 약 10억 3000만원의 현금 매출을 탈루한 혐의가 있다는 이유로 비정기 세무조사 대상자로 선정했지만, 조사 결과 현금 매출 누락 혐의를 입증하지 못한 것으로 조사됐다. 감사원은 대구국세청이 애초에 명백한 자료가 있다고 보기 어려운데 현금 매출을 단순 추정해서 비정기 세무조사를 벌였다고 지적했다.<br>감사원은 이날 공개한 감사 결과를 통해 기획재정부와 국세청이 과세 쟁점에 대해 법원과 조세심판원에서 반복해서 패소하면서도 기존 세법 해석을 정비하지 않고 있다고도 했다. 2019년 5월 대법원이 회생계획 인가결정에 따른 출자전환 차액과 관련해 내놓은 판결이 기재부의 세법 해석과 달랐는데, 기재부가 이후에도 세법 해석을 정비하지 않고 대법원 판결과 다른 해석을 계속 유지하면서 판결 이후 동일 쟁점 소송에서 11회 계속 패소했다는 것이다.<br>감사원은 “동일 쟁점에 대한 과세와 이에 불복한 쟁송, 과세당국의 패소가 반복되며 행정력이 낭비되고 행정에 혼선을 초래한다”며 “행정 혼선과 납세자 불편을 최소화하도록 세법해석을 변경하라”고 기재부와 국세청에 통보했다.","date":"2023-10-12T16:46:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231012500176"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[단독]LH아파트 ‘철근 누락’ 감리업체들, 한국은행 별관 등 공공건물 392곳도 수주","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/12/SSC_20231012173254_V.jpg' width=100px align=left><!-- 그림 1495096 -->한국토지주택공사(LH)가 발주한 공공주택에서 ‘철근 누락’이 무더기로 확인돼 논란을 빚은 가운데 해당 사업에 참여했던 감리업체 9곳이 최근 10년간 한국은행 별관을 비롯한 392곳의 감리업무를 수주한 것으로 확인됐다. 올해 4월 물이 새 문제가 됐던 한국은행 별관을 비롯해 이들 감리업체가 담당한 현장을 대상으로 부실 여부 검증 필요성에 대한 목소리가 나온다.<br>12일 국회 기획재정위원회 소속 박대출 국민의힘 정책위의장이 조달청과 LH로부터 제출받은 자료에 따르면 이들 감리업체는 조달청 중앙조달을 통해 학교 및 체육관 등 공공시설의 건설 현장 감리를 맡았다. 총계약 금액은 5700억원을 넘는 것으로 확인됐다.<br>이들 업체 중 상당수가 부실한 감리뿐 아니라 입찰 순서와 가격을 사전에 모의하는 등 ‘입찰 담합’ 혐의로 검찰의 압수수색까지 당했던 만큼, 공공아파트뿐 아니라 이미 완료된 공공 건설사업에 대해서도 더욱 정밀히 살펴볼 필요가 있다는 지적이다. 실제 한국은행 별관의 감리를 맡았던 업체는 철근 누락 사태를 빚은 아파트 단지 중 하나인 ‘파주운정3 A-23BL’를 담당한 곳이다.<br><!-- MobileAdNew center -->직접적인 연관성은 아직 확인된 바 없지만, 학교와 공공기관 청사 등 조달청 중앙조달을 통해 지어진 건물들도 부실 여부를 검증해봐야한다는 우려가 나올 수 있는 대목이라는 게 박 의원 측의 판단이다.<br>박대출 의원은 “LH 발주 사업에서 철근을 빼먹고, 입찰 담합 혐의까지 받는 감리업체들이 과연 조달청 중앙발주 사업에서는 제대로 했을지 의심스럽다”라며 “경찰 수사를 의뢰한 LH처럼, 조달청도 해당 업체들이 수주한 과거 공공 건설사업들에 대해 부실 여부를 수요기관에 확인하고 입찰 담합을 조사하는 등 전방위적으로 살펴 조치할 필요가 있다”고 언급했다.<!-- 광고 right -->","date":"2023-10-12T16:35:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231012500171"}]