[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“5개월 만에 머리카락 80% 잃어”…‘이것’ 8번 감염 후 탈모증 걸린 20대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/04/SSC_20241004082254_V.jpg' width=100px align=left><!-- 그림 1619011 --><br>영국에 사는 한 여성이 코로나19에 여러 번 감염된 후 탈모에 시달리고 있다고 주장했다.<br>영국 데일리메일의 지난달 28일(현지시간) 보도에 따르면 영국 웨일스 뉴포트에 사는 23세 여성 리디아 몰리는 지난해 11월부터 길고 굵은 자신의 갈색 머리카락이 얇아지면서 빠지는 걸 느꼈다. 그는 “머리를 빗을 때마다 머리카락 뭉치가 나왔다”고 했다.<br><!-- MobileAdNew center -->올해 1월 탈모 증상이 심해지자 병원을 찾은 몰리는 면역 체계가 모낭을 공격해 탈모가 진행되는 ‘원형 탈모증’을 진단받았다.<br>몰리는 원형 탈모증 진단을 받은 지 5개월 만에 머리카락의 80%를 잃었다고 한다. 의료진은 몰리의 원형 탈모증 원인에 대해 스트레스 영향이 있었을 것이라고 판단했다.<br>평소 스트레스를 잘 받지 않는다는 몰리는 자신의 탈모 증상이 장기 코로나19 감염 때문이라고 추측했다. 실제로 몰리는 2020년부터 지금까지 8번 코로나19에 감염됐다고 밝혔다.<br><!-- 광고 right -->몰리는 “여러 번 코로나19를 앓은 후 면역 체계가 계속해서 약해진 것 같다”며 “지난해 11월 말 8번째로 코로나19에 걸렸고, 그 후 머리카락이 빠지기 시작했다”고 말했다.<br><!-- MobileAdNew center -->의료진은 탈모가 장기 코로나19 감염의 영향 때문일 수는 있으나 아직 정확한 원인은 알 수 없다고 밝혔다.<br>탈모 이후 여성성이 떨어진다고 생각한 몰리는 머리카락을 모두 깎은 후 오히려 자기 외모를 사랑하게 됐다고 한다. 그는 남아있는 머리카락을 기부하기 위해 삭발도 했다.<br>몰리는 “대머리에 완벽하게 화장을 한 모습이 훨씬 더 여성스럽게 느껴진다”면서 머리를 밀고 난 후 재성장을 경험하고 있다고 했다.<br>몰리는 삭발한 후 머리카락이 조금씩 다시 자라고 있지만 다양한 가발을 쓸 수 있는 현재의 자기 모습이 좋다고 전했다.","date":"2024-10-04T08:22:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241004500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“이스라엘, 시리아 주둔 러軍 기지 내 무기고 폭격” (영상) [포착]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/04/SSC_20241004004338_V.jpg' width=100px align=left><!-- 그림 1618909 --><br><!-- 그림 1618910 --><br><strong class=\"subTitle_s0\">“이스라엘 해·공군 미사일 수십 발 발사”<br/>“흐메이밈 러 공군기지 내 무기고 겨냥”<br/>“러시아군 방공시스템 가동…대형 폭발”</strong>이스라엘이 3일(현지시간) 시리아 흐메이밈 러시아 공군기지 내 무기고를 표적 공습했다는 주장이 나왔다.<br><!-- MobileAdNew center -->튀르키예에 본부를 둔 시리아TV는 단독 보도에서, 이날 시리아 해안 라타키아주에 대한 이스라엘의 폭격은 러시아 유일의 해외 군사기지인 흐메이밈 공군기지 내 무기고를 겨냥한 것이었다고 했다.<br>이곳 기지에는 시리아와 이란에 주둔 중인 이란혁명수비대(IRGC)가 레바논의 친(親)이란 무장단체 헤즈볼라에 지원할 무기를 저장하는 창고가 있었는데, 이스라엘이 최근 이곳에서 무기 운송이 이뤄졌다고 보고 공습한 것이라는 주장이다.<br>시리아TV가 인용한 소식통에 따르면 이스라엘 해·공군은 이날 새벽 3시 55분부터 4시 41분까지 군함과 전투기를 동원해 바셀 알아사드 국제공항(라타키아 국제공항)을 비롯한 라타키아주 일대에 수십 발의 미사일을 발사했다.<br><!-- 광고 right -->그중 2발은 공항 내 무기고를 타격하는 데 성공했으며, 나머지 미사일은 러시아군과 시리아 정부군의 방공시스템이 요격했다.<br><!-- MobileAdNew center --><strong class=\"subTitle_s0\">“러 공군 최신예 전투기 공중 순찰”<br/>흐메이밈 기지, 현지 공항 시설 공유</strong><!-- 그림 1618911 --><br><!-- 그림 1618912 --><br>이와 관련해 시리아TV는 공항 근처에서 발생한 대규모 폭발과 화재 상황을 담은 동영상을 첨부했다.<br>매체는 “이스라엘의 공습은 격렬했다. 무작위로 날아오는 미사일과 폭발의 강도 때문에 공항 소방대는 물론 러시아 공군 소속 지원 인력도 표적이 된 무기고에 한동안 접근하지 못했다”는 소식통의 말도 덧붙였다.<br>이어 50분 가까이 지속된 이스라엘의 폭격 후 흐메이밈 러시아 공군기지에서 최신예 수호이(Su)-27 전투기 두 대로 구성된 항공 순찰대가 출격했다고 설명했다.<br>알자리라 소속 유명 앵커 자말 라얀은 “이스라엘군이 흐메이밈 러시아 공군기지에 미사일 30발을 퍼부었으며, 현재 러시아 항공기 편대가 대응 출격해 공중 순찰 중이다”라고 전하기도 했다.<br>앞서 시리아인권관측소는 이날 라타키아주 자블레의 무기고가 드론 및 미사일 공습으로 파괴됐다고 전한 바 있다. 자블레는 흐메이밈 러시아 공군기지와 불과 5㎞ 거리다.<br>또 예멘 매체 프레스비는 이스라엘이 바셀 알아사드 국제공항의 이란 항공기를 겨냥해 미사일을 쐈다고 전하기도 했다. 바셀 알아사드 국제공항은 흐메이밈 공군기지와 접해 있으며, 러시아군은 이곳 공항 시설을 공동으로 사용하고 있다.<br><strong class=\"subTitle_s0\">“흐메이밈 기지 내 이란혁명수비대 무기고”<br/>“이란 국적기 회항 8시간 후 미사일 폭격”<br/>“이스라엘, 헤즈볼라 지원 무기 운송 의심한 듯”</strong><!-- 그림 1618913 --><br><!-- 그림 1618914 --><br>시리아TV는 러시아 공군이 바셀 알아사드 국제공항 활주로를 공유하며 공항 보안 임무도 맡고 있다는 점에 주목했다. 공항 공습은 곧 러시아 공군기지 타격이라는 점에서 확전을 우려한 것이다.<br>매체 소식통에 따르면 이스라엘이 겨냥한 기지 내 무기고는 “이란혁명수비대가 헤즈볼라 편으로 수송할 무기와 군수물자를 일시 보관하는데 사용한 창고”였다.<br>시리아TV는 전날 이란에서 통신·추적장치를 끄고 이륙한 케심파르스항공 소속 보잉-948(항공코드 QFZ9951)기가 시리아 바셀 알아사드 국제공항에 착륙해 6시간가량 머물다 회항했는데, 이스라엘은 이때 기지 내 창고로 무기 운송이 이뤄졌을 것으로 의심하고 공습을 감행한 것이라고 분석했다.<br>케심파르스항공은 러시아에 수출통제 제품을 실어 날랐다는 이유로 이란항공, 마한항공 등 다른 이란 국적기와 함께 2022년 미국 상무부 수출 통제 위반 목록에 오른 바 있다.<br>앞서 시리아 국영 사나(SANA)통신은 “레바논 피란민을 위해 인도적 구호물자를 실은 이란 항공기가 도착했다”고 보도했고, 러시아투데이(RT)는 공항에서 러시아 공군 장교들이 화물을 검사하는 모습이 담긴 동영상을 공개했다.<br>시리아TV에 따르면 이스라엘의 공습은 해당 항공기가 시리아를 떠난 지 8시간 만에 이뤄졌다.<br>이 같은 보도는 중동 군사안보전문매체 ‘디펜스 아라빅’, ‘빌트 러시아판’ 등 여러 매체가 인용 보도하고 있다.<br>다만 타임스오브이스라엘은 “이스라엘군(IDF)이 시리아 항구도시 라타키아 인근의 무기고를 공격한 것으로 추정된다. 일부 시리아 언론은 표적이 된 무기고가 흐메이밈 러시아 공군기지 내부에 있었다고 주장한다”고만 전했다.<br><strong class=\"subTitle_s0\">이란과도 밀접하고 네타냐후와도 친한 러시아<br/>흐메이밈 기지 폭격 피해 베일…‘겹전쟁’ 번지나<br/>러 “레바논서 자국민 대피…이스라엘서도 대피 권고”</strong><!-- 그림 1618915 --><br><!-- 그림 1618916 --><br>‘부동항 확보’에 열을 올리는 러시아는 시리아를 지중해 진출의 전략적 요충지로 삼고 있다. 2015년부터 시리아에 자국 공군을 파견, 시리아 정부로부터 임대한 흐메이밈 공군기지와 타르투스 해군기지를 전초기지로 삼아 내전에 개입하고 있다.<br>러시아는 하마스·헤즈볼라·후티 등 ‘저항의 축’ 세력을 지원하는 이란과도 여러 방면에서 밀접하다. 러시아는 2일 긴급 유엔 안전보장이사회(안보리) 회의에서 “이란은 최근 몇 달간 이스라엘의 도발 행위에 특별한 자제력을 발휘해왔다”며 편을 들었다.<br>다만 블라디미르 푸틴 러시아 대통령은 베냐민 네타냐후 이스라엘 총리와도 친밀한 관계로 알려졌다. 이 때문에 이스라엘은 서방의 대러시아 제재에 공조하지 않으며 러시아도 우호 관계인 시리아에 대한 이스라엘의 공습을 어느 정도 용인한다.<br>게다가 러시아 공군이 이스라엘 미사일 요격을 시도했다는 사실이 이스라엘 채널12 보도로 확인된 것 외에, 이스라엘이 흐메이밈 기지 내 무기고를 겨냥했다는 보도의 진위는 아직 어느 쪽에서도 공식적으로 확인되지 않았다.<br>심지어 러시아는 우크라이나와 전쟁 중이라 중동에서 군사 개입에 나설 여력도 없다. ‘겹전쟁’을 치를 가능성은 현재로선 희박한 셈이다.<br>일단 러시아는 3일 레바논 베이루트에서 자국민 약 60명을 대피시킨 데 이어, 이스라엘 거주 자국민에게도 대피를 권고했다.<br><!-- 그림 1618917 --><br><!-- 그림 1618918 --><br><!-- 그림 1618919 -->","date":"2024-10-04T00:44:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241004500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"日이시바 내각 불안한 출발… 출범 직후 지지율 51% ‘최저 수준’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/04/SSC_20241004011526_V.jpg' width=100px align=left><!-- 그림 1618936 --><br>이시바 시게루 일본 총리가 이끄는 새 내각이 2000년대 들어 출범한 내각 중 최저 수준의 지지율을 안고 출발했다. 이전 최저 기록을 가진 기시다 후미오 내각보다도 낮은 터라 자민당에서는 오는 27일 치러질 총선에서 강한 ‘순풍’을 기대하기 어렵다는 목소리도 나온다.<br>3일 요미우리신문이 지난 1~2일 18세 이상 유권자 1095명에게 전화 설문을 실시한 결과 이시바 내각의 지지율은 51%로, 이시바 내각을 ‘지지하지 않는다’는 응답은 32%였다. 직전 기시다 내각 말기 지지율(25%)에 비하면 크게 웃도는 수치지만 출범 직후 지지율로 비교하면 불안한 수치다.<br><!-- MobileAdNew center -->기시다 내각 초기 지지율은 56%였고, 이전 스가 요시히데 내각과 제2차 아베 신조 내각은 출범 직후 각각 74%, 65%의 지지를 얻었다.<br>이시바 내각에 대한 평가에서 당과 내각 인선에 대한 지지가 특히 낮게 나타났다. 이시바 총리가 단행한 인사에 대한 긍정 평가는 35%에 불과했다. 부정 평가는 이보다 8% 포인트 높았다. 이시바 내각은 40대 각료가 없고, 직전 내각보다 여성 기용이 적어 참신함이 떨어진다는 지적이 있었다. 다만 정당 지지율은 자민당이 전달보다 7% 포인트 오른 38%로 1위였다.<br>요미우리는 “총선에서 불법 정치자금 스캔들에 연루된 의원을 공천하거나 각료 중 실언하는 사람이 나오면 즉각 여론이 부정적으로 돌아설 가능성이 있다”고 진단했다.<br><!-- 광고 right -->닛케이신문과 TV도쿄가 같은 기간 공동으로 진행한 조사(784명)에서도 이시바 내각의 지지율은 51%였다. 교도통신과 아사히신문의 동일 기간 조사에서는 각각 50.7%, 46%였다.<br>아사히는 “현행 방식으로 조사를 시작한 2001년 고이즈미 준이치로 내각 이후 출범 직후 이시바 내각의 지지율은 기시다 내각의 45%에 이어 두 번째로 낮았다”고 분석했다.","date":"2024-10-04T01:15:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241004008003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美대선승자 내리 맞힌 ‘족집게 지역’, ‘벨웨더 카운티’ 보면 판세가 보인다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/04/SSC_20241004011525_V.jpg' width=100px align=left><!-- 그림 1618935 --><br>벨웨더(bellwether·지표, 길잡이) 카운티는 대선 때마다 선거 결과와 일치하는 적중률을 보이는 ‘바로미터’ 지역을 말한다. 일명 ‘족집게 지역’인 셈이다. 경합주가 흔히 민주·공화 양당의 지지세가 박빙인 지역을 말한다면, 벨웨더 카운티는 인구 구성을 비롯해 지역적, 경제적 구성 등이 다양해 특정 정당 강세 여부와 무관하게 현재의 표심이 반영되는 지역이라고 할 수 있다.<br>미국 50개 주에 있는 3142개 카운티 중 20여곳이 벨웨더 카운티로 꼽힌다.<br><!-- MobileAdNew center -->델라웨어주 켄트카운티는 1928년 이후 96년 동안 대선에서 단 2번(1948·1992년)을 제외하고 모두 승자를 맞혔다. 2020년 대선 때 켄트에서 조 바이든 당시 민주당 후보는 51.2% 득표했고, 도널드 트럼프 공화당 후보는 47.1%를 얻었다. 두 후보의 전국 득표율인 51.3%, 46.8%과 놀라우리만치 일치했다.<br>최장 적중 기록을 가진 곳은 뉴멕시코주의 발렌시아카운티다. 뉴멕시코는 공화당 우세주로 꼽히지만 발렌시아카운티는 1952년부터 2020년까지 18번 내리 대선 승자를 맞혔다. 워싱턴주에서는 민주당이 강세이지만 클램럼카운티는 드와이트 아이젠하워(1952·1956년), 로널드 레이건(1980·1984년), 도널드 트럼프(2016년) 등 공화당 후보를 선택했고 이들이 당선됐다. 올해 대선에선 북부 경합주인 펜실베이니아주의 이리카운티, 위스콘신주 도어·주노카운티, 미네소타주 클레이카운티, 남부 선벨트인 조지아주의 그위닛카운티 등이 주목받고 있다.<!-- 광고 right -->","date":"2024-10-04T01:15:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241004008002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"혼돈의 ‘벨웨더 카운티’… “누구 찍을지 못 정해”[이재연 특파원의 현장 속으로]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/03/SSC_20241003175711_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">1928년 이후 두 번 빼고 결과 맞혀<br/>‘바이든 본거지’ 불구 무당층 많아</strong><!-- 그림 1618845 --><br>대선 후보의 지지율이 하루가 멀다 하고 뒤집히는 미 대선이 오는 6일이면 딱 한 달 남는다. 카멀라 해리스 민주당 후보와 도널드 트럼프 공화당 후보를 향한 선호가 도드라지는 주가 있는가 하면 특정 주에서는 오차범위 안에서 엎치락뒤치락하기 일쑤다. 후보들이 초박빙 접전을 벌이는 때 시선이 쏠리는 곳은 벨웨더(bellwether·지표) 카운티, 일명 ‘족집게 선거구’다. 20세기 들어 지금까지 치른 대선에서 두 번 빼고 모두 당선자를 골라낸 대표적인 벨웨더 카운티인 델라웨어주 켄트카운티를 찾아 대선 향방을 가늠해 봤다.<br>델라웨어주에 있는 켄트카운티는 주민이 19만명이 채 안 되는 조용한 소도시다. 조 바이든 대통령의 별장인 레호보스 비치와 도버 공군기지가 있어 주민들의 자부심은 남다르다. 해외파병 미군이 순국 시 귀환하는 곳이 도버기지라 애국심의 상징으로도 꼽힌다.<br><!-- MobileAdNew center -->켄트카운티는 1928년 이후 두 번을 제외하고 대선 승리자를 모두 맞혔다. 소도시임에도 인구·경제적 특성이 혼재된 게 주효했다. 옥수수 농업과 관광으로 먹고사는 백인 지역이었지만 소비세가 없어 흑인, 히스패닉계와 은퇴자들이 몰려들며 ‘멜팅폿’이 됐다. 흑인 대학인 델라웨어 주립대도 있으며 한인은 100여명이 거주 중이다.<br><!-- 그림 1618846 --><br>약사인 30대 백인 여성 클로이는 “지지 정당이 없고 매일 일이 바빠 누구를 찍을지 아직 못 정했다”면서도 “혼란의 경험은 한 번이면 충분하고, 나이 많은 대통령도 신뢰가 가지 않는다”고 했다. 바이든 대통령의 국정 운영에 대해서도 “나는 그래도 먹고살 만하지만 물가가 살인적으로 올랐다. 체감되는 좋은 면이 없다”고 냉정히 평가했다.<br><!-- 광고 right -->에어 모빌리티 커맨드 뮤지엄 여직원 데니스 밀러(64)도 자신은 무당층이라면서도 “경제는 어차피 오르락내리락한다. 지도자의 캐릭터가 가장 중요한 기준이 된다”고 단언했다. 그러면서 “트럼프는 다른 사람은 돌보지 않는 인물”이라고 말했다.<br><!-- MobileAdNew center -->세 아이를 키우는 싱글파더라고 소개한 건설 공무원 브랜던(42)은 “블루(민주)도 레드(공화)도 지지하지 않아 2016·2020년 대선 때는 투표를 하지 않았지만 이번에는 경제를 잘 다룰 후보를 찍겠다”고 했다. “언젠가 여성 대통령 등장도 보고 싶다”면서도 “해리스는 바이든 행정부에 속한 사람”이라고 선을 그었다.<br>10대 때 필라델피아에서 가족이 이주했다는 히스패닉계 직장인 남성 모랄레스(28)는 “해리스가 여성이고 아시안계라고 문제 되진 않는다. 미국 시민으로서 출마한 것 아닌가. 다양한 커뮤니티와 소통하는 그의 능력을 존경한다”고 했다. 이번이 생애 첫 투표라고 밝힌 여학생 매리엘(18)은 “우리는 우리 몸에 대해 원하는 대로 할 수 있어야 한다”고 힘주어 말했다.<br>마트에서 만난 유지보수 회사 경영자인 53세 흑인 남성은 “해리스의 강점은 통합 능력이고 트럼프의 강점은 경제”라면서 “특별히 지지하는 정당이 없고 분위기가 워낙 팽팽해 좀더 고민해 봐야 할 것 같다”고 신중론을 폈다.<br>반면 전기공 앨런 보먼(38)은 “트럼프는 경기부양 수표를 나눠 줘 내 삶을 도와준 첫 대통령”이라며 트럼프에게 호의를 보였다.<br>켄트에서도 초박빙세가 그대로 드러났다. 기자와 인터뷰를 하며 속내를 드러낸 12명 중 해리스 지지자 5명, 트럼프 지지자도 5명이었다. 나머지 두 명은 아직 결정을 하지 못했다고 했다. 승기를 잡으려면 ‘스윙보터’(부동층 유권자)를 겨냥한 구애에 매달릴 수밖에 없다. 두 후보에게 남은 한 달이 절실해진 이유다.","date":"2024-10-04T01:14:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241004001005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"취임 이틀만에 우크라이나 달려간 나토 수장…젤렌스키 “무기 달라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/03/SSC_20241003225412_V.png' width=100px align=left><!-- 그림 1618901 --><br>마르크 뤼터 신임 나토(북대서양 조약기구) 사무총장이 취임 이틀 만인 3일(현지시간) 우크라이나를 찾았다.<br>수도 키이우에서 뤼터 사무총장을 만난 볼로디미르 젤렌스키 우크라이나 대통령은 공습 경보가 두번이나 울리는 와중에도 러시아를 공격할 무기를 더 빨리 지원해달라고 요구했다.<br><!-- MobileAdNew center -->뤼터 사무총장은 이날 우크라이나 키이우에서 기자회견을 열고 “임기 시작과 함께 우크라이나를 방문하는 게 몹시 중요했다”며 “우크라이나를 지원하고 우리 자신의 (무기) 재고를 보충하는 게 우선순위가 될 것”이라 말했다고 AFP통신이 전했다.<br>그는 나토 동맹국들과 우크라이나가 맺은 양자 안보협정을 언급하면서 “이는 기본적으로 우크라이나의 나토 가입에 다리를 놓는 것”이라며 “우리의 핵심 목표는 우크라이나의 나토 정회원국 가입”이라고 강조했다.<br>서방이 지원한 무기를 동원한 우크라이나의 러시아 본토 공격에 대해서는 “우크라이나에는 분명히 자위권이 있다”면서도 “제공한 무기에 어떤 제한을 둘지는 동맹국 각자 결정할 문제”라고 에둘렀다.<br><!-- 광고 right -->앞서 취임 기자회견에서 뤼터 사무총장은 오는 11월 미국 대선에서 방위비 증액을 요구한 도널드 트럼프 전 대통령을 포함해 누가 당선되더라도 함께 일할 수 있다는 자신감을 보였다.<br><!-- MobileAdNew center --><!-- 그림 1618903 --><br>젤렌스키 대통령은 “우리는 장거리 무기를 포함해 양적, 질적으로 충분한 무기가 필요하다. 내 생각에는 파트너들이 (무기 지원을) 질질 끌고 있다”고 말했다.<br>그는 또 다음 주 독일 람슈타인 공군기지에서 열리는 나토 회의를 앞두고 뤼터 사무총장과 이른바 ‘승리 계획’이라고 이름붙인 종전 방안에 대해 논의했다고 밝혔다.<br>이번 나토 회의에는 우크라이나 전쟁에 대한 무기 지원을 조정하기 위해 나토 회원국의 국방 지도자들이 모인다.<br>젤렌스키 대통령은 중동 전쟁이 우크라이나 전쟁에 미치는 영향에 대해 “미국과 영국은 이란이 러시아에 우크라이나 공격용 미사일과 드론을 공급했다고 주장하고 있다”고 언급했다.<br>이어 서방 국가들이 확전 방지를 위해 우크라이나가 스톰 섀도 등 장거리 미사일을 사용해 러시아 본토를 공격할 수 없도록 한 제한도 폐기해 달라고 호소했다.<br>그는 “우크라이나를 잊지 않는 가장 좋은 방법은 적절한 무기와 필요한 허가를 제공하는 것”이라며 “이란의 미사일이 이스라엘 상공에서 격추된 것과 마찬가지로 우크라이나 상공에서도 같은 방식으로 이란의 미사일이나 드론을 격추할 수 있어야 한다”고 강조했다.","date":"2024-10-03T22:54:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241003500126"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"엎친데 덮친 대만…초대형 태풍 끄라톤에 병원 화재로 9명 사망","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/03/SSC_20241003222519_V.png' width=100px align=left><!-- 그림 1618899 --><br>18호 태풍 끄라톤이 대만을 강타해 2명의 사망자가 생긴 가운데 남부 핑둥현의 한 병원에서 대형 화재가 발생했다.<br>3일 대만 남부 최대 도시 가오슝에 태풍 끄라톤이 상륙해 최고 시속 160㎞의 강한 바람이 불어 나무가 뿌리까지 뽑혀 나갔다.<br><!-- MobileAdNew center -->태풍 상륙 지점과 불과 몇 ㎞ 떨어진 핑둥현 둥강의 한 병원에서는 화재가 일어나 9명이 숨졌다.<br>대만 중앙통신은 둥강의 안타이병원에서 이날 오전 7시40분쯤 화재가 발생했다고 전했다.<br>화재 당시 병원에 입원했던 324명의 환자 가운데 대부분은 대피했지만, 거동이 불편한 환자 8명이 연기를 흡입해 사망했다. 또 배전실에서 일하던 직원 한 명도 숨졌다.<br><!-- 광고 right -->당국은 정확한 화재 원인을 조사 중인 가운데 이번 병원 화재가 태풍과 직접적인 연관이 있는지는 확인되지 않았다. 다만 태풍에 따른 강풍으로 구조 작업에 어려움을 겪었다.<br><!-- MobileAdNew center --><!-- 그림 1618900 --><br>태풍 상륙으로 대만 전역의 업무와 학교 수업은 전면 취소됐다. 3만 8000명 이상의 군인이 자연재해에 대비했고, 수백 대의 항공편 운항이 중단됐다.<br>지난 7월에도 태풍 개미가 강타해 11명이 사망했던 대만에서는 끄라톤에 대비해 철저한 예방 조치를 취했지만, 2명의 사망자와 최소 123명의 부상자가 발생했다.<br>2일 오후 70대 남성이 나무에 떨어져서 사망했으며 3일 오전 트럭 운전사는 차량에 떨어진 낙석에 목숨을 잃었다.<br>5만 명 이상이 정전 피해를 입었으며, 1000개 이상의 교량과 도로 및 기타 인프라가 파손됐고 최소 7건의 산사태가 발생했다<br>대만에는 태풍이 자주 발생하지만 인구가 밀집한 서부 해안 지역은 태풍의 경로가 아니어서 이번 끄라톤처럼 상륙하는 경우는 드물다.<br>끄라톤은 남서부 해안에서 북쪽으로 이동 중으로 4일이면 열대 저기압으로 약화한 상태에서 대만 수도 타이베이에 이를 것으로 보인다.","date":"2024-10-03T22:25:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241003500125"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"일론 머스크의 트럼프 지지는 성전환한 딸 때문?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/03/SSC_20241003174752_V.png' width=100px align=left><!-- 그림 1618833 --><br>미국 대선에서 도널드 트럼프 전 대통령을 공개적으로 지지하는 일론 머스크 테슬라 최고경영자(CEO)가 알려졌던 것보다 훨씬 전부터 보수단체에 기부금을 내왔다는 보도가 나왔다.<br>2020년 대선에서 조 바이든 대통령을 지지했던 머스크가 정치적으로 돌변한 것이 트랜스젠더 딸 때문이라는 해석도 있다.<br><!-- MobileAdNew center -->월스트리트저널(WSJ)과 로이터통신은 2일(현지시간) 머스크는 올해 초가 아니라 2022년부터 트럼프 행정부에서 고위직을 지냈던 스티븐 밀러 전 백악관 선임보좌관과 연계된 ‘상식적 시민들’이란 단체에 총 5000만 달러(약 660억원)를 기부했다고 전했다.<br>이 단체는 2022년 11월 미 중간선거를 앞두고 미성년 성전환자 및 불법 이민자 정책 등과 같은 논쟁적 사안에서 민주당을 공격하는 데 기부금을 썼다. 또 같은 해 바이든 행정부와 진보 정치를 비판하는 ‘미국의 미래 구축’이란 조직에도 기부를 시작했다.<br><!-- 그림 1618835 --><br><!-- 광고 right -->그동안 머스크는 양극화한 미국 정치 상황에서 중립적 태도를 보이려 노력했지만, 지난 7월 트럼프 전 대통령에 대한 공개 지지를 선언하고 자신이 소유한 소셜 미디어(SNS) 엑스(X·옛 트위터)를 통해 그와 인터뷰까지 진행했다.<br><!-- MobileAdNew center -->노조가 없는 테슬라를 바이든 행정부가 홀대했기 때문에 머스크가 등을 돌린 것으로 알려졌지만 WSJ는 2022년 아버지의 성을 버린 트랜스젠더 딸에 대한 분노로 머스크가 돌변했다고 분석했다.<br>딸로 성전환한 비비안 제나 윌슨(20)을 두고 머스크는 “본질적으로 아들을 잃었다”면서 “워크 바이러스(좌파 사상)를 파괴하기로 결심했고 약간 진전을 이뤘다”고 말했다.<br>윌슨은 제비어 머스크란 원래 이름을 버리고 어머니의 성을 따랐으며, SNS도 X 대신 경쟁사인 메타에서 내놓은 스레드를 사용한다.<br>윌슨은 최근 자신의 스레드에 “악마(트럼프 전 대통령)가 열심히 일하지만 카멀라 해리스(민주당 대선 후보)는 더 열심히 한다”며 아버지와 반대의 정치 성향을 보였다.<br>그는 최근 인터뷰에서 성장 과정 중 머스크가 자신의 여성적 특성을 두고 학대를 가했으며, 아버지는 차갑고 자기애가 강한 사람이었다고 비난했다.","date":"2024-10-03T17:47:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241003500102"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“참 끔찍하다, 얘” 부모님 댁 기괴한 그림, 87억짜리 피카소 작품이었다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/03/SSC_20241003165909_V.jpg' width=100px align=left><!-- 그림 1618810 --><br>고물상을 했던 부모님 댁에서 ‘기괴하다’는 취급을 받고 지하실에 방치돼 있던 그림이 사실은 거장 파블로 피카소의 작품으로 보인다는 감정을 받아 화제가 되고 있다.<br>1일 영국 가디언과 이탈리아 안사통신 등에 따르면 문제의 작품은 이탈리아 폼페이의 한 가정집 지하실에서 발견됐다.<br><!-- MobileAdNew center -->부모님 댁을 방문해 지하실을 정리하던 안드레아 로 로소(60)는 그림 한 점을 발견했다. 안드레아의 어머니 루이지에 따르면 이 그림은 이탈리아 남부 카프리 섬 출신인 안드레아의 아버지가 1962년 발견해 폼페이로 이사 올 때 가져왔다. 이후 이 그림은 액자에 담겨 수십년 동안 거실 벽에 걸려 있었다.<br>안드레아는 아버지가 고물을 수집해 헐값에 파는 고물상이었다며 “아버지는 내가 태어나기도 전에 이 그림을 발견했지만 피카소가 누군지 전혀 모르셨다”면서 “백과사전에 나온 피카소의 작품을 보다가 작품 속 서명과 거실 벽 그림 속 서명이 비슷한 것 같아 아버지께 계속 말씀드렸지만, 이해를 잘 못 하셨다”고 말했다.<br><!-- 그림 1618811 --><br><!-- 광고 right -->심지어 가족들이 이 그림을 없앨 뻔 했다고도 전했다. 안드레아는 “어머니는 이 그림이 끔찍하다고 항상 말씀하셨다”면서 이 때문에 그림은 한동안 지하실에 방치돼 있었다고 설명했다.<br><!-- MobileAdNew center -->안드레아는 이 그림이 피카소의 작품일 것 같다는 생각에 스페인 말라가의 피카소 재단에 여러 차례 연락했다. 그러나 재단 측은 안드레아의 주장이 거짓이라고 여기고 조사는커녕 전혀 관심을 보이지 않았다.<br>결국 안드레아와 가족들은 이탈리아의 유명한 미술 탐정인 마우리치오 세라치니를 비롯한 전문가에게 조언을 구했다.<br>예술품의 감정과 복원 등을 다루는 아카디아 재단의 과학위원회 위원이자 전문가인 친치아 알티에리는 수년간의 조사 끝에 안드레아 집에서 발견된 그림 속 서명이 피카소의 서명이 맞는다는 결론을 내렸다.<br>그는 가디언에 “몇달 동안 피카소의 원본 작품과 비교하면서 감정 작업을 벌였다”면서 “피카소의 서명이라는 데 의심의 여지가 없고 서명이 허위라는 증거는 없었다”고 말했다.<br>피카소가 카프리섬을 자주 방문한 데다가 이 그림이 피카소의 ‘여인의 초상(도라 마르)’과 놀라울 정도로 유사한 점도 이 그림이 피카소의 진품이라는 주장을 뒷받침한다고 가디언은 전했다. 이에 따라 안드레아가 감정을 의뢰한 작품이 1930년에서 1936년 사이에 완성된 것으로 전문가들은 추정하고 있다.<br>다만 이 작품이 피카소의 진품으로 인정받으려면 피카소 재단의 승인이 있어야 한다. 1973년 사망한 피카소는 1만 4000점 이상의 작품을 남긴 것으로 알려져 있다. 이에 피카소 재단은 진품을 소장하고 있다고 주장하는 사람들로부터 하루에도 수백통의 메시지를 받고 있다.<br><!-- 그림 1618812 --><br>1938년에 그려진 ‘여인의 초상(도라 마르)’은 1999년 사우디 왕가의 요트에서 도난당한 후 20년 만에 발견됐다.<br>아카디아 재단의 루카 마르칸테 회장은 이 작품의 두 가지 버전이 존재할 수 있다면서 “둘 다 원본일 수 있다”고 현지 언론에 말했다.<br>그는 “피카소가 동일한 모델을 서로 다른 시기에 그린 두 개의 초상화일 가능성이 높다”면서 “한 가지 확실한 것은 카프리에서 발견된 (안드레아의) 그림이 진품이라는 것”이라고 확신했다. 현재 안드레아가 감정을 의뢰한 그림은 밀라노의 금고에 보관 중이다.<br>아카디아 재단은 피카소 재단에 이 작품이 피카소의 진품이 맞다는 증거를 제출할 예정이다. 아카디아 재단은 이 작품이 진품으로 인정될 경우 최소 600만 유로(약 87억원)에 달할 것으로 보고 있다.<br>안드레아는 “피카소 재단 측이 어떻게 판정할지 궁금하다”면서 “우리는 그저 평범한 가족이며 그저 진실을 알고 싶을 뿐 이걸로 돈을 버는 데에는 관심이 없다”고 말했다.","date":"2024-10-03T16:59:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241003500092"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"멜라니아 곧 출간하는 회고록서 ‘낙태권 옹호’…트럼프는 ‘낙태권 금지’인데","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/03/SSC_20241003152807_V.png' width=100px align=left><!-- 그림 1618766 --><br>도널드 트럼프 전 대통령 부인 멜라니아 트럼프(54)가 오는 8일 출간 예정인 회고록 ‘멜라니아’에서 여성의 낙태권을 옹호하는 내용을 담았다.<br>영국 일간 가디언은 2일(현지시간) 대선 한 달 전에 출간되는 책 ‘멜라니아’에 여성이 스스로 임신을 종결할 수 있는 낙태권 보장이 필수적이란 내용이 담겼다고 단독 보도했다.<br><!-- MobileAdNew center -->역대 미국 대통령 부인 중 보기 드물게 대외 활동에 소극적인 멜라니아는 이번 회고록 출간을 앞두고 적극적으로 인터뷰에 임하고 있다.<br>하지만 사전 입수된 책 ‘멜라니아’에는 공화당과 트럼프 전 대통령이 옹호하고 있는 임신 15주 이후의 낙태 금지에 대해 반대하는 내용이 담겼다. 트럼프 전 대통령은 여성 유권자들의 표를 의식해 임신 중절에 관한 법은 각 주(州)에서 정해야 한다고 말하고 있다.<br>반면 멜라니아는 “정부의 어떠한 개입이나 압력 없이, 자신의 신념에 따라 자녀를 갖는 결정을 할 때 여성이 자율권을 가질 수 있도록 보장하는 것이 필수적”이라고 책에 썼다.<br><!-- 광고 right -->이어 “여성이 스스로 원할 때 임신을 종료할 수 있는 것은 기본적인 자유권”이라며 성인이 된 이후로 여성의 낙태권에 대한 확고한 믿음을 항상 가졌다고 강조했다.<br><!-- MobileAdNew center --><!-- 그림 1618767 --><br>회고록 ‘멜라니아’는 슬로베니아에서 태어나고 자란 그녀의 젊은 시절과 뉴욕에서 보낸 모델로서의 삶 그리고 자신을 세번째 아내로 맞은 트럼프 전 대통령과의 사랑에 대한 묘사 등을 담았다.<br>정책에 대해 할애한 부분은 매우 짧지만, 여성의 낙태권과 이민 정책을 두고는 남편과 견해가 달랐다고 멜라니아는 털어놓았다. 그는 “남편과 가끔 정치적 의견 불일치가 생기는 것은 저희 관계의 일부이지만, 공개적으로 그에게 도전하기보다는 개인적으로 해결하는 것이 옳다고 믿었다”고 밝혔다.<br>하지만 멜라니아는 낙태권은 인간의 기본권이라며 임신 후반부에도 중절할 수 있는 권리를 옹호했다. 임신 후반의 낙태는 대부분 태아의 심각한 이상으로 발생하고, 산모의 사망으로 이어질 수 있기 때문이라고 설명했다.<br>다음 달 미국의 10개 주에서는 낙태권에 대한 투표를 실시할 예정인데 트럼프 전 대통령 부부가 거주하고 있는 플로리다주에서도 투표가 실시된다. 6주 이상 임신 중절을 금지하며 공화당 지지세가 강한 플로리다주 낙태권 개정안 투표에서 멜라니아는 남편과 서로 반대 내용의 투표를 할 것으로 보인다.","date":"2024-10-03T15:28:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241003500074"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“21세기인데 아직도…” 기내 화장실 기어서 간 英 기자, 무슨 일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/03/SSC_20241003143345_V.jpg' width=100px align=left><!-- 그림 1618746 --><br>중동 지역 취재 중 하반신이 마비된 영국 언론인이 최근 폴란드 항공사 소속 여객기를 이용하던 중 바닥을 기어 화장실에 가야 했다며 이 항공사의 장애인 승객 관련 정책을 비판했다.<br>BBC 안보 담당 특파원 프랭크 가드너(63)는 지난 1일(현지시간) 자신의 엑스(X·옛 트위터)에 LOT 폴란드 항공 여객기 내부에서 겪은 경험담과 사진 한 장을 올렸다.<br><!-- MobileAdNew center -->가드너는 “와. 2024년인데 바르샤바에서 런던으로 돌아오는 비행기 안에서 기내용 휠체어가 없다는 이유로 바닥을 기어서 화장실에 갔다”고 적었다.<br>그리고 그는 서 있는 다른 승객들의 하반신과 바닥에 놓여 있는 자기 하반신을 찍은 사진을 함께 올렸다. 이 게시물은 3일 현재 조회수 884만회, ‘좋아요’ 수 14만개를 넘겼다.<br>가드너는 이날 후속 게시물에서 “승무원은 나에게 최대한 도움을 주려 했고 사과도 했다. 그들의 잘못이 아니라 항공사의 잘못”이라면서 “LOT가 21세기에 합류하기 전까지 LOT를 이용하지 않을 것”이라고 덧붙였다.<br><!-- 광고 right -->가드너에 따르면 그는 20년 전인 2004년 사우디아라비아에서 취재하던 중 테러 단체 알카에다 총격범의 공격을 받아 하반신이 마비됐다.<br><!-- MobileAdNew center --><!-- 그림 1618748 --><br>가드너는 이날 BBC를 통해 보도한 ‘나는 비행기 화장실까지 기어가야 했다’는 제목의 기사에서 비행기에서 겪은 경험을 전하며 “나를 비롯한 다른 장애인 승객이 (기내에서) 겪는 불편함은 전 세계 분쟁 지역 사람들이 경험하는 공포에 비해 비교적 사소한 것”이라면서도 “정장을 입은 채 다른 승객 앞에서 기내 바닥을 이동해야 하는 경험은 굴욕적이었다”고 했다.<br>가드너는 “LOT 폴란드 항공 측은 기내용 휠체어를 설치해야 한다는 정책이 없다고 밝혔다”면서 “그러나 최근 내가 이용한 다른 항공사의 여객기는 모두 기내용 휠체어를 갖추고 있었다”고 지적했다.<br>이어 “이 문제를 해결하는 건 어렵지 않을 것”이라며 “이 정책은 분명 잘못됐으며, 바로 변경되어야 한다”고 강조했다.<br>그러면서 “1970년이 아니라 2024년인데 ‘걸을 수 없으면 비행기에서 화장실에 갈 수 없다’는 건 매우 이례적인 일”이라고 꼬집었다.<br>LOT 폴란드 항공 측은 BBC에 보낸 성명을 통해 “기내 휠체어 부족 탓에 겪은 불편에 대해 진심으로 사과한다”면서 “단거리 항공편에는 제한된 공간으로 인해 기내용 휠체어가 없지만 가까운 시일 내 기내에 장착할 수 있도록 하겠다”고 밝혔다.","date":"2024-10-03T14:33:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241003500063"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“日자위대 수송기 2대 레바논 파견”… ‘50명 거주’ 일본인 대피 활용","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/03/SSC_20241003125508_V.jpg' width=100px align=left><!-- 그림 1618727 --><br>일본 정부가 이스라엘과 친이란 무장정파 헤즈볼라의 전투가 격화하는 레바논에서의 자국민 대피를 위해 항공자위대 수송기 2대를 3일 오전 파견했다고 교도통신과 현지 공영방송 NHK가 보도했다.<br>보도에 따르면 항공자위대 C2 수송기 2대는 이날 오전 8시쯤 혼슈 서부 돗토리현 사카이미나토시 소재 기지에서 각각 요르단과 그리스를 향해 출발했다.<br><!-- MobileAdNew center -->일본 정부는 이들 수송기를 이스라엘과 헤즈볼라 간 전투가 벌어지고 있는 레바논 내 자국민을 대피시키는 데 활용할 방침이다.<br>레바논에는 일본인 약 50명이 거주하는 것으로 알려졌다.<!-- 광고 right -->","date":"2024-10-03T12:55:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241003500046"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"격화하는 전쟁…이스라엘군, 헤즈볼라와 첫 지상전서 8명 전사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/03/SSC_20241003124746_V.png' width=100px align=left><!-- 그림 1618724 --><br>이스라엘이 레바논에서 벌이는 헤즈볼라와의 지상전에서 첫 전사자가 발생했다.<br>타임스오브이스라엘은 2일(현지시간) 일명 ‘에고즈 부대’로 불리는 621 특수정찰부대의 분대장 에이탄 이츠하크 오스테르(22) 대위 등 장교 2명과 병사 4명이 교전 중 숨졌다고 전했다. 골라니 정찰부대의 병사 2명도 다른 전투에서 사망했다.<br><!-- MobileAdNew center -->이스라엘군(IDF)은 군대의 공격, 공습, 전차 포격으로 해당 지역의 헤즈볼라 요원 20명 이상이 사망했다고 주장했다.<br>베냐민 네타냐후 이스라엘 총리는 “우리를 파괴하려는 이란의 악의 축에 맞서 힘든 전쟁을 치르고 있다”면서 “우리는 함께 서 있을 것이고, 신의 도움으로 함께 이길 것”이라고 전사자들을 애도했다.<br>네타냐후 총리는 “우리는 남쪽의 인질을 구출하고, 북쪽의 주민들을 돌려보내고, 이스라엘의 영원성을 보장할 것”이라며 이번 전쟁의 목표를 강조했다.<br><!-- 광고 right -->지난달 초 이스라엘군은 헤즈볼라의 로켓 공격에 난민 신세가 된 이스라엘 북부 지역 주민 약 7만명이 집으로 돌아가도록 한다는 명분으로 ‘북부의 화살’ 작전을 시작했다.<br><!-- MobileAdNew center --><!-- 그림 1618725 --><br>지상전은 ‘북부의 화살’ 작전이 개시된 지 2주 만에 이뤄졌으며, 이날에만 헤즈볼라는 약 100발의 로켓을 이스라엘로 발사했다.<br>헤즈볼라 공격에 따른 부상자는 없었지만, 메툴라 지역에서 폭격으로 10여채의 주택이 피해를 입었다.<br>헤즈볼라는 지난해 10월 7일 가자지구 전쟁 이후 이스라엘과의 교전에서 516명의 대원이 사망했다고 밝혔다. 대부분은 레바논에서 죽었지만 일부는 시리아에서 목숨을 잃었다.<br>레바논 보건부는 지난달 17일 이스라엘이 헤즈볼라 대원이 소지한 무선호출기(삐삐)를 폭파한 테러 이후 1000명 이상의 레바논인이 사망하고 6000명이 다쳤다고 밝혔다.<br>또 레바논 인구의 5분의 1에 해당하는 100만명이 집을 떠나 난민 신세가 됐다고 주장했다.<br><!-- 그림 1618726 --><br>한편 조 바이든 미국 대통령은 이스라엘이 이란의 원자력 시설을 공격하는 것은 반대한다고 밝혔다.<br>바이든 대통령은 이날 워싱턴DC 인근 앤드루스 합동기지에서 이스라엘이 전날 이란의 미사일 공격에 대한 대응으로 원자력 시설을 공격하는 방안을 지지하냐는 질문에 “아니다”라고 답했다.<br>그는 “우리는 이스라엘이 무엇을 하려는 지에 대해 이스라엘과 논의할 것”이라면서 “우리 주요 7개국(G7) 모두 이스라엘이 대응할 권리가 있지만 ‘비례하게’(proportionally) 대응해야 한다는 데 동의하고 있다”고 말했다.<br>백악관은 이날 바이든 대통령이 이스라엘에 대한 이란의 용납할 수 없는 공격을 논의하고 새로운 제재를 포함한 대응을 공조하기 위해 G7 정상들과 통화에 참여했다고 설명했다.","date":"2024-10-03T12:47:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241003500045"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美, ‘中 국적갈이’ 태양광 제품에 관세…한화 요청 수용","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/03/SSC_20241003124236_V.jpg' width=100px align=left><!-- 그림 1618723 --><br>미국 정부가 한화큐셀 등 미국에서 생산하는 태양광 업체들의 요청을 받아들여 동남아시아에서 수입하는 태양광 제품에 관세를 부과하기로 했다. 이른바 중국 기업들의 ‘국적갈이’ 제품을 차단하려는 의도다.<br>미 상무부는 캄보디아와 말레이시아, 태국, 베트남 4개국에서 수입하는 태양광 전지에 상계관세를 부과하기로 지난 1일(현지시간) 예비 판정했다. 상계관세는 보조금을 받은 외국 기업이 수출하는 제품에 보조금 효과를 상쇄하고자 부과하는 관세다.<br><!-- MobileAdNew center -->한화큐셀USA와 퍼스트솔라 등 미국에서 태양광 발전 설비나 부품을 만드는 7개 업체가 올해 4월 상무부에 청원해 이뤄졌다.<br>7개 업체는 “중국에 본사를 둔 기업들이 동남아 4개국에서 수십억달러의 보조금을 받아 생산원가보다 낮은 가격에 제품을 만들어 미국에 수출한다”고 주장했다.<br>상무부가 결정한 국가별 관세율은 캄보디아 8.25%, 말레이시아 9.13%, 태국 23.06%, 베트남 2.85%다. 국가별 관세율이 예상보다는 낮다고 로이터통신이 평가했다.<br><!-- 광고 right -->특히 중국에 본사를 둔 몇 개 업체는 되레 한화큐셀보다 훨씬 낮은 관세를 적용받았다. 한화큐셀이 말레이시아에서 미국에 수출하는 제품은 14.72% 관세를 내게 됐는데, 이는 말레이시아에서 정부 대출 및 저렴한 토지를 제공받았기 때문이라고 로이터가 보도했다. 말레이시아에 수출하는 중국 기업 징코솔라의 관세율은 3.47%에 불과했다.<br><!-- MobileAdNew center -->한화큐셀이 자신에게 불리한 결과를 얻을 수 있음에도 미 정부에 관세를 요청한 것은 동남아 경쟁사의 미국 진출을 최대한 차단하는 게 경쟁에 더 유리하다고 판단했기 때문으로 보인다.<br>상무부는 내년 2월 최종 관세율을 결정하게 된다.","date":"2024-10-03T12:42:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241003500043"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美캘리포니아 학교서 ‘알록달록 시리얼·치토스’ 못 판다, 왜","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/03/SSC_20241003114531_V.jpg' width=100px align=left><!-- 그림 1618714 --><br>미국 캘리포니아주가 아동의 주의력결핍과다행동장애(ADHD)를 우려해 학교 내에서 착색제와 식용 색소가 들어간 간식을 판매할 수 없도록 했다.<br>지난달 29일(현지시간) 미국 일간 USA투데이와 영국 일간 텔레그래프 등에 따르면 캘리포니아주의회는 관련 법안을 처리했고, 개빈 뉴섬 주지사가 전날 이 법안에 서명했다.<br><!-- MobileAdNew center -->새로운 법에 따라 캘리포니아주의 공립학교에서는 앞으로 파랑·초록·노랑·빨간색의 식용 염색제나 착색제가 들어있는 간식을 판매할 수 없다.<br>금지된 식품 첨가물은 ‘프루트 루프’와 같은 화려한 색깔의 시리얼 제품을 비롯해 ‘플레이밍 핫 치토스’ 등 과자, ‘게토레이’ 등 스포츠음료, 케이크 믹스, 완두콩 통조림 등에 들어있다.<br>식품 첨가물은 과잉 행동과 기타 행동 문제와 관련이 있는 것으로 지목됐으며, 특히 ADHD 환자들에게서 더 두드러지게 문제를 유발한다는 연구 결과가 나왔다.<br><!-- 광고 right -->뉴섬 지사는 “우리의 건강은 우리가 먹는 음식과 불가분의 관계에 있다”며 “신선하고 건강한 음식을 항상 구하거나 살 수 있는 상황은 아니다”라고 말했다.<br><!-- MobileAdNew center -->이어 “우리는 학생들을 포함한 모든 사람이 해롭고 중독성이 강한 첨가물 없이 영양가 있고 맛있는 음식을 접할 수 있도록 하고 있다”고 강조했다.<br>이번에 도입된 식용 염색제·착색제 함유 간식류 금지는 캘리포니아주 공립학교에만 적용되지만, 해당 법안을 만든 의원은 이 조치가 제조업체들이 식품 제조법을 바꾸는 계기가 될 것이라고 기대했다.<br>캘리포니아주의원인 제시 가브리엘은 “사람들이 캘리포니아에서 판매할 제품과 캔자스주에서 판매할 같은 제품을 다르게 만들 가능성은 작다고 생각한다”며 “미국 전역의 아이들을 보호하는 데 도움이 될 것”이라고 주장했다.","date":"2024-10-03T11:45:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241003500037"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"치킨 시켜놓고 “여친 귀신이 주문한 것…돈 못내” 억지부린 진상 태국男","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/03/SSC_20241003113242_V.png' width=100px align=left><!-- 그림 1618712 --><br><!-- 그림 1618713 --><br>태국의 한 남성이 치킨을 배달시키고선 “내가 주문한 게 아니라 돈을 못 내겠다”고 억지를 부려 경찰이 출동했다. 황당하게도 그는 여자친구의 영혼에 빙의돼 주문한 것이라고 주장했다.<br><!-- MobileAdNew center -->2일 현지 매체 채널8에 따르면 태국 파타야 인근의 돈 후아 로 경찰은 이날 밤 ‘한 남성이 치킨을 주문해서 배달을 갔더니 치킨값 850밧(약 3만 4000원)을 내지 않겠다고 한다’는 신고를 받고 출동했다.<br>실랑이가 벌어진 곳은 변변한 조명도 없어 깜깜한 외진 지역에 있는 셋방이었다. 경찰에 신고한 배달기사 페나파(33·여)씨는 비닐봉지에 한가득 담긴 프라이드 치킨을 보여주며 손님이 결제를 하지 않아 곤란하다고 호소했다.<br>치킨은 주문한 남성은 경찰에게 “난 자고 있었을 뿐 치킨을 주문하지 않았다”면서 황당한 주장을 펼쳤다. 자신이 죽은 여자친구의 영혼에 씌었으며, 치킨을 주문한 것도 여자친구의 영혼이라는 것이었다.<br><!-- 광고 right -->배달기사는 이 남성이 급기야 “여자친구 귀신이 배가 고프면 사람을 죽이게 될 것”이라고 협박하기에 이르자 겁이 나서 신고하게 됐다고 경찰에 설명했다.<br><!-- MobileAdNew center -->다만 이 남성이 전에도 음식을 주문해 배달한 적이 있었고 항상 돈을 문제없이 냈다면서 갑자기 이상한 행동을 보여 혼란스럽다고 덧붙였다.<br>회사 규정상 이미 배달을 시작한 음식은 취소할 수 없고, 손님은 돈을 내지 않겠다고 억지를 부려 난처해진 배달기사는 자신이 음식값을 지불해야 할까 봐 걱정하고 있었다. 온종일 배달에 매달려도 800밧을 벌기 어렵기 때문이었다.<br>결국 경찰이 치킨을 대신 사주기로 하고 배달기사에게 800밧을 건넸다. 경찰은 치킨값을 내지 않은 남성을 경찰서로 연행했다.","date":"2024-10-03T11:32:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241003500036"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"9개월 아들, 온몸으로 품어 살렸다…테러 공격에 엄마는 숨져","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/03/SSC_20241003104038_V.png' width=100px align=left><!-- 그림 1618694 --><br>이스라엘 텔아비브 야파 지구의 경전철역에서 발생한 총격 테러 당시 한 여성이 9개월 된 아들을 온몸으로 감싸 살리고 숨져 안타까움을 더하고 있다.<br>미국 시사 주간 뉴스위크는 2일(현지시간) 이스라엘 현지 언론 등을 인용해 전날 발생한 총격 테러 희생자의 사연을 전했다.<br><!-- MobileAdNew center -->보도에 따르면 인바르 세게브 비그더(33)는 경전철에서 총에 맞았다.<br>그는 품 안에 안고 있던 9개월 된 아들을 온몸으로 보호해 살렸다.<br>덕분에 아들은 전혀 다치지 않았으며, 아기의 울음소리를 들은 다른 승객들과 경찰에 의해 병원으로 이송됐다.<br><!-- 광고 right -->예루살렘포스트 등에 따르면 세게브 비그더는 텔아비브에서 개인 트레이너이자 필라테스 강사로 활동했다. 남편인 야리 비그더는 이스라엘 예비군으로 가자지구 전투에 참여했다.<br><!-- MobileAdNew center -->야리는 총격 뉴스가 전해진 이후 아내와 연락이 닿지 않자 자전거를 타고 현장을 찾았고, 병원에서 이란의 미사일 공격을 피해 숨어있던 아들과 의사를 발견했다.<br>그는 “총격 당시 엄마에게 안겨있던 아들은 긁힌 자국 하나 없이 전혀 다치지 않았다”며 “앞으로 평생 아들이 엄마에게서 받은 사랑을 느낄 수 있기를 바란다”고 전했다.<br>유대인 단체인 세계유대인회의(WJC)는 엑스(X·옛 트위터)에 올린 글을 통해 세게브 비그더를 ‘아이를 구한 영웅’이라고 칭송했다.<br>이스라엘 경찰에 따르면 이번 총격 테러로 7명이 목숨을 잃었다.<br>테러를 저지른 용의자는 요르단강 서안 도시 헤브론 출신의 팔레스타인인 무함마드 찰라프 사하르 라자브, 하산 무함마드 하산 타미미로 현장에서 도망치던 중 사살됐다.","date":"2024-10-03T10:40:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241003500020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“선생, 련락 후 콤퓨터 리력 삭제”…美CIA 유튜브 북한말, 해킹?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/03/SSC_20241003080928_V.jpg' width=100px align=left><!-- 그림 1618671 --><br><b>“콤퓨터로 련락 말고 리력 삭제하십시오. 스팜우편함도 확인해보십시오”</b><br>미국 중앙정보국(CIA)이 북한 정보원 포섭을 위해 온라인에 CIA와 연락할 수 있는 방법을 한글로 안내했다.<br><!-- MobileAdNew center -->CIA는 2일(현지시간) 소셜미디어(SNS)와 다크웹(Dark web·일반적인 검색엔진으로 찾을 수 없고 특정 프로그램을 써야 접속할 수 있는 인터넷 공간)에서 CIA를 안전하게 접촉할 수 있는 방법을 한글로 안내했다.<br>CIA는 공식 유튜브 채널에 게시한 ‘CIA에 안전하게 련락하는 방법’이라는 제목의 동영상에서 자세한 접촉 방법을 북한말로 자세히 소개했다.<br>CIA는 “각 나라의 언어로 CIA에 안전하게 련락(연락)하는 법을 알려드리고 있습니다”라며 “CIA라고 사칭하는 웨브싸이트(웹사이트)와 사회교제망(사회관계망) 계정을 조심하시고, CIA 공식싸이트주소와 계정인지 확인하라”고 설명했다.<br><!-- 광고 right -->이어 “선생의 집이나 직장에 있는 콤퓨터(컴퓨터)로 연락하지 말고 최신 판본(버전)의 웨브열람기(웹 브라우저)를 쓰라”고 강조했다.<br><!-- MobileAdNew center -->“주의사항대로 련락한 후에는 선생의 콤퓨터에서 검색리력과 웨브열람기 사용리력을 반드시 지우라”고도 당부했다.<br>또 감시를 피하기 위해 익명 네트워크인 토르(Tor)나 신뢰할 수 있는 가상사설망(VPN)을 사용할 것을 권하면서 북한, 러시아, 이란, 중국 등 미국에 우호적이지 않은 국가의 VPN 업체는 피하라고 안내했다.<br>그러면서 CIA에 연락할 때 이름, 직위와 연락처, 현재 위치한 도시와 국가, CIA가 관심 가질만한 정보를 포함하라고 주문했다.<br>아울러 CIA가 연락에 회답하기까지 시간이 걸릴 수 있다면서 “회답이 스팜(스팸)우편함에 들어가는 경우가 있으니 스팜우편함도 확인하라”고 안내했다.<br>CIA는 “우(위)에 언급한 주의사항을 지키면서 우리에게 련락해야 선생의 신변안전 수준을 더 높일 수 있다”며 “선생과 같이 일할 날을 기대하고 있다. 련락기다리겠다”고 덧붙였다.<br><!-- 그림 1618669 --><br>이와 관련해 로이터통신은 북한, 중국, 러시아, 이란이 협력을 강화하면서 CIA의 침투가 어려운 이들 국가에 대한 정보 수요가 늘었다고 짚었다.<br>북한의 경우 핵무기 프로그램에 대한 정보가 필요한데다, 러시아에 우크라이나 전쟁에 필요한 무기를 공급하고 있어 정보원 필요성이 커졌다는 설명이다.<br>로이터에 따르면 CIA는 과거 비슷한 방법으로 러시아에서 정보원을 모집한 바 있는데, 이제 북한, 중국, 이란에도 이를 적용하려 한다.<br>앞서 CIA는 2022년부터 SNS에 러시아어로 된 안내문을 올려 러시아인들을 채용하기 시작했으며 2023년에는 영상도 만든 바 있다.<br>그리고 CIA는 이날 한글뿐만 아니라 중국 표준어인 만다린, 이란에서 쓰는 페르시아어로도 접촉 방법을 안내했다.<br>CIA 대변인은 성명에서 “이 전선에서 우리의 노력은 러시아에서 성공했으며 우리는 다른 권위주의 정권에 있는 사람들도 우리가 문을 열었다는 것을 알도록 하고 싶다”고 밝혔다.<br><!-- 그림 1618670 -->","date":"2024-10-03T08:02:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241003500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“尹대통령·日이시바, 라오스서 한일 정상회담 예정”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/03/SSC_20241003061334_V.jpg' width=100px align=left><!-- 그림 1618659 --><br><strong class=\"subTitle_s0\">NHK “이시바, 9일 중의원 해산 후 아세안 회의 참석”</strong>이시바 시게루 신임 일본 총리가 내주 라오스에서 열리는 아세안(ASEAN·동남아시아국가연합) 관련 정상회의를 계기로 윤석열 대통령과 한일 정상회담을 할 예정이라고 일본 공영방송 NHK가 3일 보도했다.<br>보도에 따르면 이시바 총리는 오는 9일 중의원(하원)을 조기 해산하고 라오스를 방문해 아세안 관련 정상회의에 참석한다.<br><!-- MobileAdNew center -->윤 대통령이 지난 1일 취임한 이시바 총리와 직접 대면하는 것은 처음이다.<br>윤 대통령과 이시바 총리는 전날 오후 첫 전화 통화를 통해 한일 양국과 한미일 삼국이 단합할 필요가 있다는 인식을 공유했다.<br>윤 대통령은 통화에서 “한일 양국이 가치와 이익을 공유하는 중요한 이웃이자 파트너인 만큼, 앞으로도 양 정상이 긴밀히 소통하면서 협력을 증진해 나가자”고 말했다.<br><!-- 광고 right -->이에 이시바 총리는 “취임 후 이른 시간 안에 윤 대통령과 통화할 수 있어 기쁘게 생각한다”며 “그간 양국 관계 발전을 위해 노력해 온 윤 대통령의 리더십을 높게 평가하며 앞으로 긴밀히 소통하고 연대해 나가기를 희망한다”고 화답했다.<br><!-- MobileAdNew center -->이시바 총리는 1일 취임 후 첫 기자회견에서 ‘기시다 정권이 정상외교를 통해 미국, 한국 등 양국 관계를 강화해 왔는데 이시바 총리는 어떻게 정상외교를 할 것인가’라는 기자 질문에 “미국과 양국 관계는 중요하고 한국과도 그러하다”고 언급한 바 있다.<br>이시바 총리는 라오스에서 앤서니 앨버니지 호주 총리와도 회담할 예정이다.<br>또 리창 중국 국무원 총리, 나렌드라 모디 인도 총리와 회담하는 방안도 조율 중이라고 NHK는 전했다.<br>NHK는 “이시바 총리는 취임 직후 정상외교를 시작해 지역 평화와 안정에 적극적으로 공헌한다는 자세를 보이고, 각국 정상과 개인적 신뢰 관계를 구축할 방침”이라고 전했다.","date":"2024-10-03T06:14:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241003500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“문 강제 개방” 엘리베이터 갇힌 소년, 괴력 발휘…전문가는 ‘경악’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/03/SSC_20241003005527_V.jpg' width=100px align=left><!-- 그림 1618657 --><br>중국의 한 아파트에서 엘리베이터가 고장나자 스스로 문을 열고 탈출한 소년의 영상이 공개됐다.<br>29일(현지시간) 중국 잉상망 등 현지 매체에 따르면 사고는 지난 25일 중국 산시성 진중시에 있는 한 아파트에서 일어났다.<br><!-- MobileAdNew center -->영상을 보면 한 남자아이가 혼자 엘리베이터를 타고 내려가던 중 갑자기 엘리베이터가 ‘쿵’ 소리와 함께 멈췄다.<br>아이는 엘리베이터 안에 있는 비상벨을 확인하고 곧바로 버튼을 눌렀지만 소용없었다. 당황한 아이는 발을 동동 굴러도 보고 도와달라고 애타게 소리도 쳤다. 엘리베이터 문을 쾅쾅 두드리기도 했다.<br>아이는 이후 손에 들고 있던 책을 바닥에 내려놓고선 두 손으로 있는 힘껏 승강기 문을 밀었다. 문틈이 넓어지기 시작하더니 빠져나갈 공간이 생기자 아이는 재빨리 책을 들고 탈출했다.<br><!-- 광고 right --><!-- 그림 1618658 --><br><!-- MobileAdNew center -->현지 경찰에 따르면 사고 당시 아파트 관리실에 사람이 없어 아이의 구조 요청을 아무도 듣지 못했다. 아이는 10분 동안 엘리베이터 안에 갇혀 있었다.<br>아파트 측은 “엘리베이터가 지어진 지 15년이 넘어가면서 노후화되면서 고장 난 것 같다”며 “고장 난 엘리베이터는 29일에 모두 교체를 완료했다”고 전했다.<br>다만 엘리베이터에 갇힌 상태에서 문을 강제로 개방하는 행동은 매우 위험한 일이다. 열린 문틈으로 떨어져 추락사 할 수 있고, 문틈에 끼이는 등 2차 사고의 위험이 있기 때문이다. 안전 장치 고장의 우려도 있다.<br>전문가들은 “문을 강제로 열거나 탈출을 시도하지 말고 구조대를 기다리는 것이 안전하다”고 강조했다.","date":"2024-10-03T00:55:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241003500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"경남도의회, 면허 반납 65세 이상 운전자에 교통비 지원 조례 추진","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/03/SSC_20241003141234_V.jpg' width=100px align=left><!-- 그림 1618742 --><br>경남도의회가 65세 이상 도민이 스스로 운전면허를 반납하면 교통비를 지원하는 방안을 추진한다.<br>경남도의회는 도의원 52명이 ‘고령 운전자 교통사고 예방 조례안’을 발의했다고 3일 밝혔다. 대표발의자인 국민의힘 소속 조영명 의원은 노인 인구 증가에 따라 고령 운전자 교통사고를 막는 제도적 장치가 필요하다고 제안 이유를 설명했다.<br><!-- MobileAdNew center -->조례안은 운전면허를 소지한 65세 이상을 ‘고령 운전자’로 정의하면서, 운전면허를 스스로 반납한 고령 운전자가 대중교통 이용에 불편이 없도록 경남지사가 필요한 대책을 세우도록 했다.<br>또 운전면허를 반납한 고령 운전자에게는 예산 범위에서 교통비 명목으로 지역사랑상품권 또는 교통카드 등을 지급할 수 있도록 했다. 교통시설 정비, 고령 운전자 차량 식별 스티커 배부, 고령 운전자 교통안전 교육 등을 추진할 수 있도록 하는 내용도 조례안에 담겼다.<br>경남도의회는 오는 15일 개회하는 제418회 임시회 때 이 조례안을 심의한다.<!-- 광고 right -->","date":"2024-10-03T14:12:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241003500061"}]