[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"젤렌스키 “러시아 폭탄 우크라 북동부 헌혈센터 때려 사상자”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/06/SSC_20230806083105_V.jpg' width=100px align=left><!-- 그림 1466464 -->러시아군의 폭탄이 우크라이나 북동부 헌혈 센터를 때려 사람들이 죽거나 다쳤다고 볼로디미르 젤렌스키 대통령이 말했다.<br>젤렌스키 대통령은 5일 밤(현지시간) 하르키우 지역에 있는 쿠피안스크으 헌혈 센터에 화재가 발생해 구조요원들이 현장에서 작업하고 있다고 전했다. 그는 “테러리스트들을 물리치는 일이 삶의 가치를 존중하는 모든 이들에게 명예가 되고 있다”고 말했다.<br>러시아는 아직 이번 공격에 대해 공식 언급을 하지 않고 있다고 영국 BBC는 전했다.<br><!-- MobileAdNew center -->젤렌스키 대통령은 소셜미디어에 올린 글을 통해 “살도록 허락받은 모든 것을 파괴하려는 짐승들”이 공격했다며 “이 범죄만으로도 러시아 침략에 대한 모든 것을 말해준다”고 말했다. 다만 그는 얼마나 많은 사람이 죽거나 다쳤는지 말하지 않았다. BBC는 당장 이 보도의 사실 여부를 확인하지 못했다고 전했다.<br>쿠피안스크와 근처 정착촌들은 전쟁 초기 러시아군에 점령됐다가 지난해 9월 우크라이나군의 반격 작전 때 해방됐다.<br><!-- 광고 right -->젤렌스키 대통령은 이와 별개로 러시아 군이 서부 크멜리츠키 지역에서 모터 시크(Motor Sich) 그룹이 운영하는 우주항공업체 건물을 미사일로 공격했다고 밝혔다.<br>러시아의 이번 공격은 우크라이나가 원격조종 드론 보트를 이용해 흑해에서 러시아 군함에 이어 러시아 유조선을 공격했던 것에 대한 보복의 일환으로 보인다. 러시아가 우크라이나의 흑해 곡물항을 연일 공습하는 가운데 우크라이나도 맞대응에 나서면서 흑해 일대가 새로운 전선이 되는 것 아니냐는 분석이 나오고 있다.<br>전날 밤 11시 20분쯤 흑해와 아조우해를 잇는 크림반도 인근의 케르치 해협 남쪽에서 러시아 유조선 SIG가 우크라이나군의 해상 드론 공격을 받았다.   이 공격으로 SIG의 엔진실 쪽 흘수선(선체가 물에 잠기는 한계선)에 구멍이  생겼다. 러시아 해상·내륙 교통청은 “유조선은 타격을 받았지만 침몰하진 않았다”고 소개했다. 러시아 리아노보스티 통신은 이 공격으로 인한 사망자는 없다고 러시아  해상 구조 당국을 인용해 보도했다.<br>이 드론 공격으로 크림반도와 러시아 본토를 연결하는 크림대교 통행이 3시간가량 중단됐다가 이날 이른 시각에 재개됐다고 러시아 측이 밝혔다. 이번에 드론 공격을 받은 SIG는 바샤르 알아사드 시리아 대통령을 지원하는 시리아 내 러시아 군에 제트 연료를 공급한 건으로 미국의 제재 대상 목록에 올라 있다.<br><!-- MobileAdNew center -->우크라이나 정보 당국자는 로이터에 “폭발물 450㎏을 적재한 드론 보트가  우크라이나 영해에서 러시아 군용 연료를 수송하던 SIG를 공격했다”며 “유조선에 연료가 가득 실려 있었기 때문에 멀리서도 ‘불꽃놀이’를 볼 수 있었다”고 말했다.<br>우크라이나가 또 다른 해상 드론으로 러시아 흑해 주요 수출항인 노보로시스크에 있는 러시아 해군기지의 군함을 공격한 지 하루 만에 이뤄진 공격이었다. 지난해 2월 개전 이후 우크라이나 해군이 러시아 해안에서 공격을 감행한 것은 처음이었다.<br>우크라이나 정부 기관은 이날 성명을 내고 아나파, 노보로시스크, 겔렌지크,  투압세, 소치, 타만 등 러시아의 흑해 항구 6곳을 “전쟁 위험 지역”에 속한다고 경고했다고 로이터는 전했다. 미국 정치전문매체 폴리티코는 “우크라이나 전쟁의 새로운 전선이 열렸다”며 “우크라이나는 러시아에 가장 중요한 석유와 연료 수송 선박을 목표로 삼겠다는 강력한 메시지를 전달했다”고 분석했다.","date":"2023-08-06T08:31:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230806500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"친중단체 돈줄 찾아보니 마오에 푹 빠진 미국인 갑부…3000억대 지원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/06/SSC_20230806070742_V.jpg' width=100px align=left><!-- 그림 1466458 -->미국과 영국, 남아프리카공화국 등 각국에서 친중국 여론을 전파하는 단체들의 돈줄이 중국에 거주하는 미국인이라는 사실이 확인됐다.<br>미국 일간 뉴욕타임스(NYT)는 5일(현지시간) 정보통신(IT) 업계 출신 재벌이자 급진적인 좌파 이념의 소유자인 네빌 로이 싱엄(69)이 각국의 친중 단체에 최소 2억 7500만 달러(약 3600억원) 이상의 자금을 지원했다고 보도했다.<br>싱엄은 현재 미국을 떠나 상하이에 거주하고 있다. 그가 중국에 설립한 개인 사무실이 제작한 중국 홍보 유튜브 동영상은 각각 수백만건의 조회수를 기록하고 있다. 이와 함께 그는 아프리카 국가의 정치인을 교육하거나 남아공 선거에 출마한 후보를 지원하고, 영국의 친중 시위를 지원하는 등의 활동을 하는 것으로 확인됐다.<br><!-- MobileAdNew center -->싱엄은 중국 정부의 지시가 아닌 독자적인 신념에 따라 행동하는 것이라고 주장한다.<br>그러나 NYT 탐사보도팀에 따르면 싱엄은 상하이에서 ‘중국이 이룬 기적을 세계인들에게 교육한다’는 목적을 내건 현지 매체와 사무실을 함께 쓰고 있다. 또한 싱엄의 개인 사무실과 매체는 직원들도 공유하는 것으로 나타났다.<br><!-- 광고 right -->이와 함께 싱엄이 지난달 중국 공산당이 해외 홍보 방안을 논의하기 위해 구성한 포럼에도 참가한 사실이 확인됐다.<br>싱엄을 포함해 그로부터 자금 지원을 받은 단체 중에 외국 정부의 대리인으로 미국에 등록한 사례는 없는 것으로 확인됐다. 외국 정부의 이익을 위해 일할 경우 정부에 신고하는 것을 의무화한 미국의 ‘외국대리인등록법’(FARA) 위반 소지가 있다는 것이다. 이 법에 따르면 외국 정부를 위해 홍보 등 여론과 관련한 행동을 하는 것도 신고 대상이다.<br>NYT에 따르면 스리랑카 출신 학자를 아버지로 둔 싱엄은 오래 전부터 중국 공산당 지도자였던 마오쩌둥의 이념에 경도됐다. 노조 활동을 하면서 마오 사상에 푹 빠진 부친의 영향 때문이라는 분석도 있다. 그는 또 반미 사회주의로 유명했던 우고 차베스 전 베네수엘라 대통령도 존경한 것으로 알려졌다.<br>그는 지난 2017년 자신이 설립한 소프트웨어 컨설팅 업체 ‘ThoughtWorks’를 7억 8500만 달러(약 1조원)에 매각한 뒤 본격적으로 자신의 이념을 전파하기 위한 행동에 착수했다. 그는 자신과 밀접한 관계를 맺고 있는 비영리단체 4개를 통해 전 세계 좌파 단체와 모임에 자금을 보냈다.<br><!-- MobileAdNew center -->아프리카의 좌파 정치인과 행동가들을 초청해 남아공에서 해마다 여러 차례 열리는 행사에서 중국의 신장 위구르 인권탄압은 미국의 날조라는 주장이 교육된 것으로 확인됐다. 한 중국의 일대일로 정책에 대해선 ‘아프리카 각국의 발전을 위한 기회’라는 주장도 교육됐다. 이 같은 교육 내용에 이의를 제기한 참가자들은 질책당하거나, 다음 행사에 초대받지 못하는 것으로 알려졌다.<br>지난해 말에는 미국의 우크라이나 지원에 반대하고 북대서양조약기구(NATO) 팽창에 반대하는 우크라이나 평화 단체를 만들기도 했다. 친중 반미 이념의 확산을 꾀하면서 평화를 내세운 것이다.","date":"2023-08-06T07:07:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230806500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"독일·스웨덴 “새만금 잔류…많은 부분 빠르게 개선” 영국 퇴영 이유","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/06/SSC_20230806063950_V.jpg' width=100px align=left>독일과 스웨덴 스카우트 대표단이 음식과 위생 등 많은 부분이 빠르게 개선되고 있다며 2023 새만금 세계스카우트 잼버리 야영장에 잔류하기로 결정했다. 158개 세계스카우트 잼버리 참여국 중 영국과 미국, 싱가포르 스카우트 대표단이 조기 퇴영을 결정한 것과 대조적이다.<br>약 2200명으로 구성된 독일 스카우트 대표단은 5일(현지시간) 홈페이지에 올린 성명을 통해 “처음 며칠은 우리가 기대했던 대로 진행되지 않았지만, 우리는 현재 시점에서 영국 등처럼 잼버리를 떠나는 방안을 고려하지 않고 있다”고 밝혔다. 이들은 먼저 건강 보호나 위생,식량 보급 등에 있어서 부족한 점은 독일 대표단이 세계 스카우트 조직위에 보고하고 있고, 많은 책임자와 지원자들이 해결책을 찾고 있다는 점을 그 이유로 들었다. 또 많은 부분에서 빠르게 개선이 이뤄지고 있다고 덧붙였다.<br>독일 스카우트 대표단은 “우리가 무겁게 받아들이는 일부 온열질환 사례는 있지만, 지금으로서는 심각한 문제가 없다”며 “우리는 독일 참가자들을 책임지고 있고, 가능한 모든 자원을 동원해 문제를 해결하고 있다”고 전했다.<br><!-- MobileAdNew center -->독일 스카우트 대표단은 참가자들, 단위 책임자들과 다방면에 걸쳐 협의한 결과, 참가자들이 새만금 세계스카우트 잼버리에서 잘 지내고 있고, 주로 긍정적인 체험을 하고 있으며, 이번 야영을 계속하기를 바라고 있다고 했다.<br>이들은 “우리는 상황을 이전처럼 주시하고, 모든 정보를 종합해 결정을 내릴 것”이라고 강조했다.<br><!-- 광고 right -->독일 스카우트 대표단은 “우리는 향후 추가 개선 조처가 느껴지기를 희망하며, 조직위에 이를 위해 더 많은 시간을 줄 수 있다고 본다”면서 “참가자들의 행복과 건강이 우리에게 있어서는 최우선 순위”라고 강조했다.<br>1500여명이 참가한 스웨덴 스카우트 대표단도 지난 4일(현지시간) 홈페이지에 올린 공지를 통해 “계속 잼버리에 참여할 계획”이라고 밝혔다. 이들은 “현재 참가자들에게 있어서는 잼버리가 유일무이한 경험”이라며 “이들이 잼버리에 참여할 기회는 한번 뿐이며, 참가하는 일을 멈추면 이 젊은이들에게 그 기회를 빼앗는 것”이라고 말했다.<br>스웨덴 스카우트 대표단은 “우리는 직면한 도전을 해결하기 위해 조직위에 영향력을 행사하려고 집중적으로 노력하고 있다”면서 “식량 표시가 명확해지고, 위생시설 청소에 더 많은 인력이 투입되고, 한국 정부 측의 현저한 자원 보급 확대로 매일 올바른 방향으로 진전이 이뤄지고 있다”고 말했다. 이어 “특수 식이요법에서의 어려움이나 위생시설 청소상태 등 계속 개선돼야 할 부분은 있다”고 덧붙였다.<!-- 그림 1466457 -->한편 이날 BBC 방송, 가디언, 스카이뉴스 등 영국 매체들은 자국 대표단이 철수한 배경을 참가자들 증언을 통해 설명해 눈길을 끌었다. 영국 참가자들의 부모 다수는 BBC 인터뷰를 통해 자녀가 수천 파운드(수백만원)를 모아 참여를 준비해왔다며 분통을 터뜨렸다. 29세 스카우트 영국인 지도자는 스카이방송 인터뷰를 통해 어린이 30명으로 구성된 자기 팀에 품질이 떨어지는 작은 물병이 제공됐다면서 “(주최 측은) 우리에게 한 시간마다 물 1L를 마시라고 했지만 3분의 1은 병이 깨져서 샜다”고 지적했다.<br>그는 “돈을 낸 만큼의 경험을 얻지 못하고 떠난다”며 “아이들은 일생에 한 번뿐인 기회를 날린 데 대해 화가 났다”고 전했다.<br><!-- MobileAdNew center -->영국 참가자 소피는 가디언 인터뷰를 통해 “끔찍하다”며 “너무 덥고 하루 종일 활동이 중단돼 아무것도 할 수 없었다”고 말했다. 소피는 “밤이 되니 깔따구가 나왔고 우리 모두 물렸다”면서 벌레 물림 때문에  받은 고통도 심각했다고 덧붙였다.<br>한 영국 여성은 BBC 인터뷰를 통해 16세 딸에게 ‘훌륭한 인생 경험’이 될 줄 알았는데 ‘생존 미션’으로 변질했다고 말했다. 그는 “내 딸은 지금 같은 더위는 예상하지 못했다. 텐트가 너무 뜨거워 열을 식힐 수도 없었다고 한다”면서 샤워실, 화장실에서는 떠다니는 쓰레기와 머리카락이 배수구를 막고 있었다는 딸의 증언을 전했다.<br>15세 딸을 이번 대회에 보낸 영국 출신 섀넌 스와퍼는 가족 모두 평생  스카우트 활동을 해왔다면서도 지금과 같은 더위는 “어른과 아이 모두 견딜 수 없는 수준”이라고 말했다.<br>미국 버지니아주(州) 출신 크리스틴 세이어스는 17세 아들 코리를 위해 이번 잼버리에 6500달러(약 850만 원)를 썼지만 아들의 꿈이 ‘악몽’이 됐다고 지적했다. 세이어스는 “내 아들은 그게 얼마나 큰 돈인지, 자기를 (잼버리에) 보내기 위해 가족이 얼마나 많이 희생했는지 잘 알고 있다”고 호소했다.","date":"2023-08-06T06:39:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230806500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"PS5 나눠준다고 했다가 취소, 뉴욕 폭동 유발한 인플루언서 기소 위기","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/06/SSC_20230806061651_V.jpg' width=100px align=left><!-- 그림 1466456 --><br>미국의 유명 게임 인플루언서 카이 세낫(21)이 지난 4일(현지시간) 뉴욕 맨해튼 도심에서 공짜 선물을 나눠주겠다고 공표해 폭동의 빌미를 제공했고, 또 선동하는 발언을 했다는 이유로 기소될 위기에 몰렸다.<br>미국 일간 뉴욕타임스(NYT)와 영국 BBC에 따르면 다음날 뉴욕경찰(NYPD)은 세낫을 폭동 선동과 불법 회합 등의 혐의로 기소할 방침이다. 유튜브와 게임 라이브스트리밍 사이트 트위치 등 팔로워만 2000만명에 이르는 세낫은 최근 라이브 방송에서 인기 게임 콘솔인 ‘플레이스테이션 5’(PS5) 300대를 전날 맨해튼의 공원인 유니언스퀘어에서 나눠주겠다고 밝혔다.<br><!-- MobileAdNew center -->이 발언이 온라인에 확산하면서 약속 시간인 전날 오후 4시가 되기 전에 수천 명의 시민이 유니언스퀘어에 몰려들었다. 유니언스퀘어뿐 아니라 주변 주차 공간과 도로까지 점거한 이들은 보행자와 차량의 통행을 막는 등 공격적인 행동을 보였다.<br>특히 일부 시민은 근처 공사 현장에서 건축자재와 돌, 빈 병 등을 경찰과 다른 청소년들에게 던지기도 했다. 경찰과 몸싸움을 하거나, 주변 차량과 상점 등을 공격하는 경우도 적지 않았다. 오후 3시부터 시작된 청소년들의 소요는 3시간가량 이어졌다. 이날 경찰이 체포한 65명 중 절반가량이 청소년이었다.<br><!-- 광고 right -->혼잡이 계속되자 뉴욕 지하철은 유니언스퀘어역을 무정차 통과하게 했다고 BBC의 자매 회사인 미국 CBS는 보도했다. 다행스럽게도 크게 다친 사람은 없었다.<br>NYPD는 ‘레벨 4’ 동원령을 내려 대략 1000명에 이르는 인원을 배치했다. 당연히 세낫은 이런 행사를 개최하기 전에 집회 허가를 신청하지 않았다고 CBS는 전했다.<br>경찰은 세낫이 유니언스퀘어 근처 차량 안에서 라이브스트리밍을 하며 “그들이 그곳에서 최루탄을 쏴댄다”면 “우리는 안전해질 때까지 아무것도 하지 않을 것이다. 모두 각자도생이야. 저 밖은 전쟁터니까”라고 발언한 것을 문제삼고 있다. 이런 발언이 청소년들을 자극해 공격적인 행동에 나서게 만들었다는 뜻이다.<br>세낫은 오후 5시쯤 경찰에 구금됐고, 군중은 한 시간쯤 뒤 해산했다.<br>세낫은 지난 3월에도 트위치 정기구독자가 처음으로 30만명을 돌파했다고 해서 화제가 됐다. 트위치는 비디오게임을 하면서 시청자와 수다를 떠는 라이브스트리밍 플랫폼이다. 세낫은 무려 30일이나 잠자는 시간만 빼고 게임을 하면서 수다를 떨거나 인터뷰하는 것으로 큰 인기를 끌었다. 유튜브 구독자도 400만명에 이른다.","date":"2023-08-06T06:17:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230806500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"프란치스코 교황 “내가 손을 건네고 키스해주자…성전환자도 하느님의 자녀”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/05/SSC_20230805201141_V.jpg' width=100px align=left><!-- 그림 1466417 -->“한 무리의 성전환자들이 바티칸에 와서 나를 처음 보고는 내가 그들에게 손을 건네고 키스해주자 울면서 돌아갔다.”<br>프란치스코 교황이 4일(현지시간) 보도된 스페인어 가톨릭 잡지 ‘비다 누에바’ 인터뷰를 통해 성전환자들과의 일화를 떠올리며 “성전환자들도 하느님의 자녀”라고 밝혔다. 교황은 일화를 들려준 뒤 “사람들은 내가 큰 일을 그들에게 해준 것처럼 받아들였지만, 그들은 결국 다같은 하느님의 자녀”라고 덧붙였다.<br>2013년 가톨릭 역사상 최초의 남미 출신 교황으로 즉위한 프란치스코 교황은 가톨릭 내 진보 성향의 개혁파에 속한다. 교황은 즉위 직후 동성애 신자에 대해 “내가 누구를 정죄하리오”란 말로 성소수자(LGBTQ·레즈비언·게이·양성애자·트랜스젠더) 사회에 희망의 물결을 일으켰다. 같은 해 12월 미국 최대의 성소수자 잡지 ‘애드보케이트’가 그 해의 인물로 프란치스코 교황을 선정할 정도였다.<br><!-- MobileAdNew center -->프란치스코 교황은 이번 인터뷰를 통해 마테오 주피 추기경이 중국 베이징을 방문할 것이라고 예고했다. 교황이 우크라이나와 러시아의 평화 중재를 위해 특사로 임명한 주피 추기경은 지난 6월 두 나라를 찾은 데 이어 지난달에는 미국을 방문했다. 교황은 “주피 추기경의 워싱턴 다음 방문지는 베이징”이라며 “두 도시 모두 분쟁의 긴장을 낮추는 열쇠를 쥐고 있기 때문”이라고 설명했다.<br>한편 이번 인터뷰는 교황이 지난 2일 가톨릭 세계청년대회가 열리는 포르투갈 리스본으로 출국하기 전에 진행된 것으로 알려졌다. 교황이 도착했을 때 록스타처럼 환영받았다고 로이터 통신은 전했다. 이번 대회는 ‘가톨릭 우드스톡’으로 불리고 있다.<br><!-- 광고 right -->교황은 5일 오후 리스본 외곽에 있는 테조 공원에서 대회의 일환으로 열린 철야 미사를 집전했다. 이날 리스본 기온은 섭씨 36도까지 올라 폭염경보까지 발령됐지만, 교황이 주재하는 철야 미사에 참석하기 위해 각국에서 약 150만명이 모여들었다고 포르투갈 당국은 집계했다. 그늘이 거의 없었기 때문에 신자들은 우산으로 햇볕을 가리거나 머리에 물을 붓는 방식으로 더위를 피했다고 AFP 통신은 전했다.<br>포르투갈 출신 간호학과 재학생 아나 카르발류(19)는 “오늘 이렇게 많은 가톨릭 신자가 모인 건 매우 인상적”이라고 말했다. 교황을 보기 위해 스페인 바르셀로나에서 리스본까지 약 1300㎞를 걸어왔다는 학생 산티 살바도르는 “40일 전에 (바르셀로나에서) 출발했다”면서 “교황을 만나기 위한 성지순례”라고 밝혔다.<br>앞서 교황은 이날 오전 리스본 북쪽에 있는 가톨릭 성지 파티마를 방문하기도  했다. 이곳에도 교황을 반기는 인파 20만명이 몰렸다고 AFP는 전했다. 프란치스코 교황은 다음날인 6일 아침까지 미사를 집전한 뒤 같은 날 오후 바티칸으로 돌아간다.  교황은 폐막일인 6일 2027년에 열릴 다음 세계청년대회 개최지도 발표할 예정이다.","date":"2023-08-05T20:11:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230805500072"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘친푸틴→반푸틴’ 러 소프라노 네트렙코, 뉴욕 메트 오페라에 “4억 물어내라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/05/SSC_20230805194352_V.jpg' width=100px align=left><!-- 그림 1466414 -->블라디미르 푸틴 러시아 대통령의 지지자로 알려진 스타 소프라노 안나 네트렙코(51)가 뉴욕 메트로폴리탄 오페라단(이하 메트)을 상대로 억대 소송을 제기했다. 마리아 칼라스를 이을 만한 기량을 갖췄다는 평가를 듣는 그는 러시아와 오스트리아 이중 국적자다.<br>네트렙코는 2012년 푸틴 대통령의 재선을 공개 지지했고, 2014년 친러 분리주의 반군이 점령한 우크라이나 동부 도네츠크의 오페라 하우스에 기부하면서 반군 깃발을 들고 기념사진을 찍어 입길에 올랐다. 다만 러시아의 우크라이나 침공 이후 메트의 압력에 못 이겨 침공을 규탄하고 푸틴 대통령을 비판했다.<br>그런데 4일(현지시간) 일간 뉴욕타임스(NYT)와 AP 통신, 영국 BBC 등에 따르면 네트렙코는 20년 동안 일한 메트에서의 퇴출로 일자리를 잃었다며 이날 36만 달러(약 4억 7000만원)의 손해배상을 청구하는 소장을 맨해튼 지방법원에 제출했다. 소장에는 메트가 러시아인이라는 이유로 네트렙코를 차별하고 언론 성명을 통해 그의 명예를 훼손했으며, 출연 취소에 대한 보상과 리허설 비용 등을 지급하지 않아 계약을 위반했다는 내용 등이 적시됐다.<br><!-- MobileAdNew center -->네트렙코는 또 메트의 행위가 우울감, 굴욕, 당혹감 등을 포함한 정신적·감정적 고통도 야기했다며 이에 대한 배상도 요구했다.<br>지난해 네트렙코는 푸틴 대통령에 대한 지지를 공개 철회하라는 메트의 요구를 거부하면서 메트 공연에서 퇴출당했다. 당시 네트렙코의 기획사는 “메트와 피터 겔브(총감독)는 러시아와 거리를 두려는 과정에 네트렙코를 희생양으로 삼아왔다”고 불만을 제기했다. 그 뒤 미국 뮤지컬 아티스트 노조(AGMA)는 네트렙코를 대리해 이의를 제기했고, 중재인은 지난 2월 뉴욕 메트에 취소된 공연의 출연료 등 20만 달러(약 2억 6000만원) 이상을 네트렙코에게 배상하라고 명령했다.<br><!-- 광고 right -->이번 소송은 중재 명령 배상 범위에서 제외된 공연 40건에 대해서도 추가 배상하라고 요구하는 것이다. 네트렙코의 소송 제기 소식을 전달 받은 뉴욕 메트는 성명을 통해 어느 쪽도 “이득 볼 것이 없다”는 입장을 밝혔다.<br>네트렙코는 메트에서 쫓겨난 뒤에도 지난 6월 이탈리아 무대에 서는 등 유럽 등지에서 활발한 활동을 이어가고 있다. 부에노스아이레스, 베를린, 빈, 밀라노, 파리 등에서도 공연이 예정돼 있다. 하지만 미국 및 대만 등에서는 예정된 공연이 취소되는 아픔도 겪었다.<br>10월에는 체코 프라하 공연이 예정돼 있는데 지난달 지리 포스피실 부시장이 취소해야 한다고 주장해 눈길을 끌었다. 그는 우크라이나 관리들과 만났는데 네트렙코가 우크라이나의 제재 목록에 올라 있다고 말하더라고 전했다. 공연 주최측은 그가 전쟁을 규탄했다며 이미 거의 매진된 상태에서 공연을 취소해야 하는 이유를 납득하지 못하고 있다고 전했다.<!-- 동영상 29902 -->","date":"2023-08-05T19:43:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230805500069"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"지난달 30일 해수면 평균 20.96도 역대 최고치…“상어 난폭해진다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/05/SSC_20230805123718_V.jpg' width=100px align=left><!-- 그림 1466325 -->지구촌 곳곳이 폭염으로 신음하는 가운데, 해수면 온도도 역대 최고치를 갈아치운 것으로 나타났다. 유럽중기예보센터(ECMWF) 산하 코페르니쿠스 기후변화서비스(C3S)가 4일(현지시간) 공개한 ‘5세대 국제 기후대기 재분석’(ERA5) 데이터에 따르면 지난달 30일 세계 해수면 평균 온도가 섭씨 20.96도로 집계됐다고 AFP 통신이 전했다. 역대 최고치였던 2016년 3월의 20.95도보다 조금 높았다. 이번 분석에 활용된 표본에서는 극지방 해수면 온도는 제외됐다.<br>지난 4월 이후 바다 평균 수온이 계절마다 역대 최고를 경신하고 있는 연장선으로 풀이된다. 비교적 최근인 지난달 24일에는 미국 플로리다 남부 해수 온도가 섭씨 38.4도를 기록하는 등 바다 곳곳에서 이상 고온 현상이 잇따라 관측되고 있다. 영국 리즈대 국제기후센터의 피어스 포스터 연구원은 “해양 열파는 일부 바다 생태계에 즉각적인 위협이 된다”고 우려했다.<br>그는 “우리는 이미 플로리다에서 (수온 상승으로 인한) 직접적 결과로 산호 백화 현상을 목격하고 있으며, 더 많은 영향이 있을 것으로 전망된다”고 덧붙였다. 산호 백화는 산호가 평균보다 높은 바닷물 온도에 스트레스를 받을 때 일어나는 현상을 의미하며, 산호가 백화현상에 오래 시달리면 결국 죽게 된다.<br><!-- MobileAdNew center -->전문가들은 바다 열파 현상이 갈수록 심해지고 있다고 지적했다. 지난 2019년 발표된 연구 자료에 따르면 1986∼2016년 해양 열파 발생 일수는 1925∼1954년보다 50% 이상 급증했다고 영국 일간 가디언은 짚었다.<br>바다는 대기의 열을 식히고 온실가스를 흡수하는 역할을 하는데 바닷물이 뜨거워질수록 탄소 흡수 능력이 떨어지는 것은 물론 빙하가 녹는 속도도 빨라져 해수면 상승 등 악순환이 따른다. 더 중요한 것은 차가운 물을 향해 이동하는 생선과 고래들의 이동 경로도 바뀌어 어획고에 영향을 줄 수 있다는 것이다.<br><!-- 광고 right -->상어를 비롯한 포식자들은 따듯해진 수온을 감지하고 혼돈스러워하며 더 난폭해질 수 있다. 미국 국립해양대기국(NOAA)에서 멕시코 만의 열파를 연구하고 있는 캐스린 레스네스키 박사는 “바닷물이 욕조 물처럼 느껴질 것”이라며 “플로리다의 얕은 환초가 오염되고 있으며 많은 환초들이 이미 죽어버렸다”고 말했다.<br>영국 플리머스 해양연구소의 맷 프로스트 박사는 “우리는 역사상 어떤 시점에서도 하지 않았던 스트레스를 대양에 주고 있다”며 오염과 과잉 어획이 바다를 바꾸고 있다고 지적했다.<br>과학자들은 해수면 평균 온도 경신이 아주 좋지 않은 때 관측됐다는 점을 특히 우려한다. C3S의 서맨서 버지스 박사는 이번 달이 아니라 지난 3월에 해수면 최고 온도를 경신했어야 했다며 “지금과 내년 3월 사이에 얼마나 더 바다가 따듯해질 수 있는지 걱정하게 한다”고 털어놓았다.<br>스코틀랜드 해양과학재단의 마이크 버로우스 교수는 “이런 변화가 너무 빨리 일어나는 것을 지켜보는 일은 아주 슬픈 일”이라고 말했다. 최근에는 북대서양, 지중해, 멕시코만 등의 해수면 평균 온도가 급격하게 높아진 곳들이 적지 않았다. 영국 기상청과 유럽우주국(ESA)에 따르면 지난 6월 영국 해수면 온도는 평균보다 섭씨 3~5도 높아졌다. 지난주 플로리다의 해수면 온도는 38.44도였다. 열탕 온도에 버금갔다. NOAA에 따르면 23~31도가 적당하고 평균이었다.","date":"2023-08-05T12:37:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230805500034"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"홀로 사는 87세 미국 할머니 17세 강도 물리치고 먹을 것 챙겨 줘","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/05/SSC_20230805123342_V.jpg' width=100px align=left><!-- 그림 1466323 -->미국 메인주 브론즈윅에 사는 87세 할머니 마조리 퍼킨스는 35년을 초등학교 교사로 일하다 은퇴해 지금은 혼자 이동식 주택에서 지낸다. 일평생 싸움이란 것을 해본 적이 없었다.<br>그런데 지난달 26일(현지시간) 새벽에 눈을 떠보니 웬 젊은 남자가 자신을 내려다보고 있었다. 겁이 잔뜩 났지만 재빨리 일어나 발길질을 했다. 침대 옆에 있던 흔들의자를 들어 자신을 보호하면서 그 청년을 몰아내려 했다. 하지만 당연히 남자가 힘이 더 세 할머니의 뺨과 이마에 주먹을 날렸고, 벽에다 계속 짓이겼다. 2만 1000명이 사는 아주 조용한 동네였지만 마침 할머니의 집은 이웃들의 왕래가 빈번한 위치에 있었다. 해서 할머니는 창문을 열어 도와달라고 외쳤다.<br>두 사람은 몇 분이나 실랑이를 벌였고, 결국 지친 남성은 주방으로 향했다. 할머니는 계속 가라고 외쳤다.<br><!-- MobileAdNew center -->그러다 강도가 굉장히 허기져 보인다는 생각이 퍼뜩 들었다. 할머니가 도움이 필요하냐고 물었더니 강도는 “예전에 사람들을 많이 도왔는데 그리 썩 잘하지는 못했다”는 다소 뜻밖의 답을 들려줬다. 그는 “오래 전에” 할머니 집 앞의 잔디를 깎아준 적도 있다고 했다. 기억을 되살려보니 8년 전쯤 “여기 왔던 작은 꼬마” 얼굴이 떠올랐다.<br>할머니가 땅콩 버터를 바른 크래커, 단백질바 등이 담긴 상자를 건네자 크래커 하나만 먹었다. 그 순간 할머니는 911에 신고 전화를 걸었다. 그러자 그는 앞문으로 달아났다. 곧바로 경찰이 도착했고 수색견이 그를 추적해 그의 할머니가 사는 곳 근처에서 붙잡았다.<br><!-- 광고 right -->알고 보니 열일곱 살 밖에 되지 않은 아이라 소년원에 구금됐다는 소식을 들었다. 그 뒤 어느날 식당에서 저녁을 들고 있었는데 웨이트리스가 다가와 “당신에게 그런 짓을 한 아이를 알아요. 내 조카예요”라고 말했다. 그녀는 그 소년이 예전에도 범죄를 저지른 적이 있었다고 말했다.<br>사고 뒤 이웃들과 라인 댄스 동호회원들이 할머니를 들여다 보는 일이 잦아졌다. 50년 이상 얘기하지 않았던 이복 자매에게서도 연락이 왔다. 그녀의 얘기는 해외 매체들에도 보도됐다. 퍼킨스 할머니는 세상에 다른 일도 많은데 사람들이 자신의 얘기에 관심을 가져준 것이 놀랍다고 했다.<br>“내 얘기가 희망과 긍정을 가져다준 것 같다. 많은 이들이 의자를 들어 그를 막아선 용기가 대단하다고 많이 놀라워한다.”","date":"2023-08-05T12:33:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230805500033"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트위치 스트리머 “‘플스’ 300개 나눠줄게” 뉴욕 도심 마비","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/05/SSC_20230805094925_V.jpg' width=100px align=left><!-- 그림 1466281 --><!-- 그림 1466258 -->트위치의 유명 스트리머 카이 세낫이 4일(현지시간) 미국 뉴욕 도심에서 플레이스테이션 컨솔 300개를 무료로 나눠주겠다고 밝히자 사람들이 일제히 몰려들어 난리 법석이 벌어졌다.<br>팔로워만 650만명에 이른 세낫이 이렇게 통 큰 결정을 내렸다는 소식을 들은 사람들이 이날 오후 1시부터 몰려들기 시작해 유니언 스퀘어에 2000명 가까운 인파가 몰렸다. 사람들이 세낫이 탄 것으로 보이는 차량 지붕에 올라가거나 매달린 채로 질주하는 아찔한 장면이 연출됐고, 바리케이드를 무력화하거나, 뉴욕에서도 가장 붐비는 유니언 스퀘어 지하철역 지붕에 올라간 사람들도 있었다.  경찰에 뭔가를 집어던지는 사람도 부지기수였고, 한 사람이 소화기를 군중에게 뿌리는 장면도 목격됐다고 영국 BBC는 전했다.<br>혼잡이 계속되자 지하철은 유니언 스퀘어역을 무정차 통과하게 했다고 미국 CBS는 보도했다. 오후 4시에 선물을 나눠주겠다고 했던 세낫은 결국 선물 증정을 포기했다. 경찰은 오후 5시쯤 세낫과 다른 유튜브 인플루언서들을 구금하기에 이르렀다.  다행스럽게도 크게 다친 사람이 있다는 보도는 아직 없다고 했다.<br><!-- MobileAdNew center -->뉴욕 경찰청은 ‘레벨 4’ 동원령을 내려 대략 1000명에 이르는 인원을 배치했다. 당연히 세낫은 이런 행사를 개최하기 전에 집회 허가를 신청하지 않았다고 CBS는 전했다.<br>세낫은 지난 3월에도 트위치 정기구독자가 처음으로 30만명을 돌파했다고 해서 화제가 됐다. 트위치는 비디오게임을 하면서 시청자와 수다를 떠는 라이브스트리밍 플랫폼이다. 세낫은 무려 30일이나 잠자는 시간만 빼고 게임을 하면서 수다를 떨거나 인터뷰하는 것으로 큰 인기를 끌었다. 유튜브 구독자도 400만명에 이른다.<!-- 동영상 29900 --><!-- 광고 right -->","date":"2023-08-05T08:08:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230805500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"리투아니아, 벨라루스 국경 곧 폐쇄…폴란드 “러시아가 바그너 지휘”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/05/SSC_20230805064944_V.jpg' width=100px align=left><!-- 그림 1466252 -->북대서양조약기구(NATO) 동쪽 끝에 위치한 리투아니아가 벨라루스에 러시아 용병기업 바그너 그룹이 대거 배치된 데 대응하기 위해 벨라루스와의 국경  일부를 폐쇄한다고 밝혔다.<br>아르놀다스 아브라마비시우스 리투아니아 내무부 차관은 4일(현지시간) 자국 라디오 방송에 출연해 최종 결정이 곧 내려질 것이라면서 벨라루스 국경의 검문소 6곳 중 2곳을 폐쇄할 계획이라고 밝혔다고 dpa통신 등이 전했다.<br>라우리나스 카슈나스 리투아니아 국가안보국방위원회 의장도 일부 국경 검문소 폐쇄는 시간문제라며 분명히 이뤄질 것이라고 밝혔다.<br><!-- MobileAdNew center -->리투아니아는 벨라루스와 680㎞에 걸쳐 국경을 맞대고 있다. 이 중 100㎞는 강둑과 호수로 물리적 장벽이 없는 상황이다.<br>사울리스 네크라세비시우스 국경경비대 부대장은 “오가는 사람들의 숫자를 줄이면, 위협을 줄일 수 있다”고 말했다.<br><!-- 광고 right -->리투아니아는 자국에 머무는 벨라루스와 러시아 국적자 1000명을 안보에 위협이 된다고 보고 거주 허가를 취소하기로 했다. 리투아니아는 자국에 거주하고 있는 벨라루스인 5만 8000명과 러시아인 1만 6000명에 대해 러시아의 우크라이나 침공에 관한 시각에 대한 설문조사를 거쳐 이같이 결정했다고 블룸버그통신은 전했다.<br>리투아니아는 이웃 폴란드와 마찬가지로 바그너 그룹의 수장 예브게니 프리고진의 실패한 무장반란 이후 벨라루스에 배치된 4000여명의 바그너 용병에 대해 우려하고 있다.<br>안제이 두다 폴란드 대통령은 이날 폴란드 해군 작전본부를 방문한 자리에서 “바그너 그룹은 진정한 의미에서 사설 군대로 볼 수 없다”면서 “바그너 그룹이 실행하는 작전은 실질적으로 러시아의 지휘를 받는 게 확실하다”고 말했다.<!-- 그림 1466253 -->한편 우크라이나군의 해상 드론이 러시아의 흑해 주요 수출항인 노보로시스크에 있는 해군 기지를 공격해 러시아 군함에 심각한 손상을 입혔다고 로이터 통신이 보도했다. 보도에 따르면 우크라이나 정보 당국자는 이날 우크라이나 보안국(SBU)과  해군이 무인(드론) 보트로 러시아 함대 상륙함인 올레네고르스키 고르냐크호를 공격해  작동 불능 상태로 만들었다고 주장했다.<br>당국자는 “강력 폭약인 TNT 450㎏을 적재한 해상 드론이 올레네고르스키 고르냐크호를 공격했다”며 “러시아 군함은 심각한 손상을 입어 전투 임무를 수행할 수 없는 상태”라고 말했다.<br><!-- MobileAdNew center -->미국 CNN과 영국 BBC는 노보로시스크항 근처에서 올레네고르스키 고르냐크호가 좌현으로 심하게 기울어진 채 항구로 예인되는 영상을 확인했다고 전했다.<br>우크라이나 해군 함장 출신으로 해군 컨설턴트인 안드리이 리젠코는 “해상 드론이 노보로시스크까지 740㎞를 이동했다”며 “우크라이나 해군이 이렇게 멀리까지  공격에 나선 것은 이번이 처음”이라고 말했다. 로이터는 러시아의 주요 항구 시설에 대한 우크라이나의  첫 공격 시도라고 전했다.<br>올레네고르스키 고르냐크호는 러시아가 지난해 2월 우크라이나를 침공한 이후  흑해에 배치한 러시아 함대 상륙함 3척 중 하나다. 1970년대 옛 소련이 건조한 상륙함으로 전장이 112.5ｍ에 달한다.<br>앞서 러시아 국방부는 야간에 이뤄진 우크라이나군의 수중 드론 공격을  격퇴했다고 주장했다.<br>노보로시스크항은 러시아의 석유, 곡물 수출 허브다. 이곳에서 러시아와 카자흐스탄 원유가 매일 평균 180만 배럴 수출되는데, 이는 전 세계 공급량의 약 2%를 차지한다.<br>지난달 러시아가 우크라이나의 곡물 수출 길을 열어줬던 흑해 곡물 협정 종료를 선언한 뒤 흑해와 인근 항구에서는 두 나라의 충돌이 확대되고 있다. 러시아는 우크라이나 남부 오데사주의 항구 마을을 공격해 항구 시설과 곡물 창고를 파괴했고, 우크라이나 역시 이에 맞서 러시아 수도 모스크바와 크림반도에 드론 공격을 감행했다.<!-- 그림 1466254 -->","date":"2023-08-05T06:49:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230805500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美, 월북 미군 전쟁 포로로 분류 않기로 “자발적으로 넘어갔기 때문”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/05/SSC_20230805063957_V.jpg' width=100px align=left><!-- 그림 1466251 -->미국 정부가 월북한 트래비스 킹 주한미군 이병을 전쟁 포로(POW·Prisoner of War)로 인정하지 않기로 했다고 로이터 통신이 4일(현지시간) 보도했다. 로이터는 복수의 당국자를 인용, 킹 이병을 현재까지는 전쟁 포로로 규정하지 않기로 결정했다고 전했다. 전쟁 포로로 규정되면 ‘전쟁 포로의 대우에 관한 제네바 협약’(제네바Ⅲ협정)에 의거해 대우받게 된다.<br>이에 따르면 전쟁 포로는 어떤 때에도 인도적으로 대우받아야 하며 인간적 존엄성이 손상돼서는 안 된다. 또 포로에게는 음식과 구호품을 제공하고, 정보를 알아내기 위해 압박을 가해선 안 된다. 포로의 죽음이나 건강상 위협을 불러일으킬 수 있는 어떤 불법적 행동도 금지된다. 미국과 북한 모두 제네바Ⅲ협정 서약국이다.<br>로이터는 “킹 이병의 상태를 어떻게 규정하는지를 놓고 국방부에서 논의가 활발했던 사안”이라며 “기술적으로만 보자면 한국전쟁이 정전 상태이고 미국과 북한은 전쟁 중이기 때문에, 현역 군인인 킹 이병은 전쟁 포로의 조건을 충족한다”고 지적했다. 하지만 킹 이병이 자발적으로 군사분계선을 넘은 상황이 참작돼 전쟁 포로에 해당하지 않는다는 판단을 내린 것이라고 익명의 당국자는 설명했다.<br><!-- MobileAdNew center -->미국 정부는 이 같은 입장을 북한에 개별 소통선을 통해 전달한 것으로 전해진다.다만 킹 이병의 상태에 대해 더 정보가 확보될 경우 필요에 따라 그를 전쟁 포로로 분류할 여지는 여전히 있다.<br>앞서 지난달 18일 본국으로 송환 예정이었던 킹은 관광단의 일원으로 판문점 공동경비구역(JSA)을 방문한 뒤 군사분계선을 넘어 월북했다. 직후 미국 정부와 유엔사는 북한에 킹 이병의 소재 및 안위 등을 확인하기 위해 여러 차례 접촉을 시도했으며, 최근 북한으로부터 신병을 확보하고 있다는 사실을 통보 받았다.<!-- 광고 right -->","date":"2023-08-05T06:39:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230805500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中, 한국인 마약사범 사형 집행…필로폰 5㎏ 소지 혐의(종합)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/04/SSC_20230804224219_V.jpg' width=100px align=left><!-- 그림 1466226 -->중국이 9년 만에 한국인 마약사범에 사형을 집행했다.<br>외교부 당국자는 4일 “중국에서 마약 판매 혐의로 사형을 선고받은 우리 국민에 오늘 사형이 집행됐다”며 “정부는 사형선고 이후 다양한 경로를 통해 사형 집행을 재고 또는 연기해줄 것을 여러차례 요청했다. 우리 국민에 사형이 집행된 것에 대해 인도주의적 차원에서 유감스럽게 생각한다”고 말했다.<br>이날 중국 광둥성 광저우 중급인민법원은 한국인 A씨에 대한 사형을 집행했다. A씨는 2014년 필로폰 5㎏을 판매하고자 소지한 혐의로 체포됐다. 2019년 1심 재판과 2020년 11월 2심 재판에서 사형 선고를 받았다. 중국은 한국과 달리 2심제를 택하고 있어 2심이 최종심이다. 최고인민법원 심사를 통해 사형이 최종 결정됐다.<br><!-- MobileAdNew center -->A씨는 1심 선고 이후 4년이 지나 형이 집행됐다. 중국 측은 외교 채널을 통해서 한국 측에 “사형을 집행하겠다”는 의사를 통보했다. 한국 외교당국은 해당 내용을 A씨 가족들에게 전달했다. 우리 정부는 중국 측이 2015년 발효된 한중 영사협정에 근거해 성실히 집행 통보를 했다고 보고 있다. 중국은 2014년 한국인 마약사범에 사형을 집행하고 6일이 지나고 통보해 논란이 됐다. 이번에는 형 집행 10일쯤 전에 미리 통보했다.<br>중국은 아편전쟁의 역사적 경험 때문에 마약 사범에 대해서는 내외국인을 막론하고 엄격하게 처벌한다. 1㎏ 이상 아편이나 50g 이상 필로폰·헤로인을 밀수·판매·운수·제조하면 사형이나 무기징역, 15년 이상 징역에 처한다.<br><!-- 광고 right -->그간 중국에서 사형이 집행된 한국인은 모두 6명이다. 2001년 마약사범 1명과 2004년 살인범 1명이 각각 사형에 처해졌다. 2014년에도 마약사범 4명에 사형이 집행됐다. 중국에서 한국인 범죄자에 사형이 집행된 것은 2014년 이후 약 9년 만이다.<br>현재 중국에서 마약 혐의로 복역 중인 한국인은 70여명 정도다. 사형을 선고받고 형 집행을 기다리는 한국인은 더는 없는 것으로 알려졌다.<br>외교부 당국자는 A씨에 대한 사형 집행과 관련해 “한중 관계와는 무관한 것으로 판단하고 있다”고 전했다.","date":"2023-08-04T22:42:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230804500259"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“中 허베이 목표는 베이징 지키는 것”…수재민 ‘부글부글’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/04/SSC_20230804185330_V.jpg' width=100px align=left><!-- 그림 1466202 -->중국 수도권 지역에 140년 만의 최대 폭우가 쏟아져 베이징과 허베이성이 큰 피해를 입은 가운데 허베이성 최고 관리가 ‘베이징을 수호하고자 허베이성을 희생시켰다’는 식의 발언을 내놔 주민들이 분노하고 있다고 홍콩프리프레스(HKFP)가 4일 보도했다. 시진핑 중국 국가주석에 대한 충성심을 고위관리 인사의 핵심 지표로 여기는 ‘시진핑식 인사’의 단면이라는 지적이 나온다.<br>‘허베이성 1인자’인 니웨펑 당서기는 지난 3일 관내 줘저우시 위챗(중국판 카카오톡) 공식 계정을 통해 “베이징의 홍수 압박을 줄이고자 (허베이성에서) 물을 제어하는 조치를 강화하겠다”며 “이는 (허베이성이) 수도를 위한 해자(垓字) 역할을 결연히 수행하기 위함”이라고 밝혔다. ‘중국판 세종시’로 불리는 슝안신구에 대해서도 “우리 성 내 홍수 통제 최우선 순위 지역”이라고 강조했다.<br>해자는 과거 성(城) 주위를 파서 만든 연못이나 하천을 말한다. 요즘은 외부 위협을 차단하는 ‘최후의 보루’라는 의미로 쓰인다. 허베이성 슝안신구는 시진핑 중국 국가주석이 포화 상태에 다다른 베이징 행정 기능을 분산하고자 우리 돈 400조원이 넘는 돈을 들여 조성 중인 국가급 특구다.<br><!-- MobileAdNew center -->베이징과 톈진, 허베이의 관계는 우리나라 서울과 인천, 경기도와 비슷하다. 허베이는 베이징을 둘러싸고 수도권을 형성하고, 바다와 접한 톈진은 베이징의 항구 역할을 한다. 중국에서는 베이징·톈진·허베이(지저우·冀州)를 하나로 묶어서 ‘징진지’(京津冀)로 부른다.<br>니 서기의 발언은 허베이성 줘저우시가 5호 태풍 ‘독수리’로부터 베이징을 보호하고자 ‘저수지’ 역할을 맡아 피해가 커졌다는 의혹이 제기된 가운데 나왔다. 실제로 폭우가 한창이던 지난 1일 리궈잉 중국 수리부장은 폭우 대책 회의에서 “슝안신구와 다싱국제공항 같은 핵심 방어 목표를 절대적으로 보호해야 한다”고 강조했고, 2일에는 중국농업대 연구진이 소셜미디어에 “베이징과 슝안신구 홍수 통제를 위해 허베이성 7곳에서 집수(集水)를 시작했다”고 밝혔다.<br><!-- 광고 right -->허베이성에는 지난달 27일 오후 8시부터 이달 2일 오후 8시까지 144시간 동안 폭우가 쏟아져 최소 9명이 숨졌다. 피해가 컸던 줘저우시에서는 다수의 마을이 물에 잠겼고 주민들은 고립됐다. 일부 주민은 인근 하천 수문 개방 통보를 받지 못했고, 마을 차원의 사전 대피도 없었던 것으로 전해졌다.<br>이런 상황에서 니 서기의 발언으로 여론이 들끓었다. 허베이의 존재 이유가 ‘재난 상황에서 자기 지역을 희생해 베이징과 슝안신구를 보호하는 데 있다’고 선언한 것이나 다름 없어서다. 니 서기의 발언을 인용한 해시태그는 소셜미디어 웨이보에서 8000만회 이상 조회수를 기록했다. 누리꾼들은 니 서기에 대해 “승진에 눈이 멀어 사람들이 죽고 사는 것은 관심도 없다”, “해자는 니 서기 당신이 해라. 우리를 끌어들이지 마라”, “허베이를 지켜야 할 당신이 베이징과 슝안신구, 다싱공항만 보호하고 싶어한다. 이럴거면 허베이에서 떠나라” 등 비난이 쏟아졌다.<br>결국 중국의 대표적 관변 언론인인 후시진 전 환구시보 총편집장이 총대를 멨다. 후시진은 웨이보(중국판 트위터)를 통해 “징진지는 운명 공동체로 누구를 지키기 위해 다른 누구를 희생하거나 한 지역을 다른 지역의 해자로 여겨서는 안 된다”며 “베이징·톈진·허베이의 홍수 방지 시스템의 목표는 베이징 시내를 보호하기 위한 것이 아니라 3개 지역 전체의 손실을 최소화하는 것”이라고 해명했다.","date":"2023-08-04T18:53:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230804500239"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中, 한국인 마약사범 사형 집행…필로폰 판매용도 소지 혐의","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/04/SSC_20230804182101_V.jpg' width=100px align=left><!-- 그림 1466188 -->중국이 9년 만에 한국인 마약사범에 사형을 집행했다.<br>외교부 당국자는 4일 “중국에서 마약 판매 혐의로 사형을 선고받은 우리 국민에 오늘 사형이 집행됐다”며 “정부는 사형선고 이후 다양한 경로를 통해 사형 집행을 재고 또는 연기해줄 것을 여러차례 요청했다. 우리 국민에 사형이 집행된 것에 대해 인도주의적 차원에서 유감스럽게 생각한다”고 말했다.<br>이날 중국 광둥성 광저우 중급인민법원은 한국인 A씨에 대한 사형을 집행했다. A씨는 2014년 필로폰 5㎏을 판매하고자 소지한 혐의로 체포됐다. 2019년 1심 재판과 2020년 11월 2심 재판에서 사형 선고를 받았다. 최고인민법원 심사를 통해 사형이 최종 결정됐다. 중국 측은 외교 채널을 통해서 한국 측에 “사형을 집행하겠다”는 의사를 통보했다. 중국은 1㎏ 이상 아편이나 50g 이상 필로폰·헤로인을 밀수·판매·운수·제조하면 사형이나 무기징역, 15년 이상 징역에 처한다.<br><!-- MobileAdNew center -->그간 중국에서 사형이 집행된 한국인은 모두 6명이다. 2001년 마약사범 1명과 2004년 살인범 1명이 각각 사형에 처해졌다. 2014년에도 마약사범 4명에 사형이 집행됐다. 중국에서 한국인 범죄자에 사형이 집행된 것은 2014년 이후 약 9년 만이다.<br>외교부 당국자는 A씨에 대한 사형 집행과 관련해 “한중 관계와는 무관한 것으로 판단하고 있다”고 전했다.<!-- 광고 right -->","date":"2023-08-04T18:21:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230804500228"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"흉기 휘두르면 “매질하라”…엉덩이 피범벅되는 ‘이나라’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/03/SSC_20230803214356_V.jpg' width=100px align=left><!-- 그림 1465723 -->최근 ‘묻지마 흉기 난동’ 범죄가 잇따라 발생하면서 흉악범죄 대응 방안의 일환으로 ‘가석방 없는 종신형’ 신설 논의가 급물살을 타고 있다.<br>현행법상 가석방이 가능한 무기징역과 극단적 형벌인 사형 사이의 간극을 메울 대안으로써 필요하다는 견해도 있지만 교정 제도의 취지와 맞지 않을 뿐더러 범죄 예방 효과도 크지 않다는 지적도 있다.<br>일각에서는 흉기를 휘두른 남성에게 태형을 선고하는 싱가포르 법에 주목하고 있다. 싱가포르는 인권단체 반발에도 사형을 집행하는 나라다.<br><!-- MobileAdNew center -->싱가포르에서는 지난해 3월 일본도를 휘둘러 보행자를 공격한 남성에게 18개월의 징역형과 6번의 태형을 선고했다. 싱가포르가 태형을 유지하는 가장 큰 이유는 ‘공포를 통한 범죄 예방 효과’이다.<br>태형은 공공의 질서에 심각하게 피해를 주거나 위협을 주는 악의적인 행위를 저지른 18~50세 남성에게 행해진다. 흉기난동 뿐 아니라 강간, 성추행 등 성범죄자들에게도 징역형과 함께 태형을 선고하며, 마약거래자에 대해서는 태형과 함께 사형까지 집행한다.<br><!-- 광고 right -->‘마이클 페이’ 사건이 대표적이다. 1993년 당시 18세였던 미국인 ‘마이클 페이’는 홍콩인 친구와 함께 장난삼아 20여대의 민간인 차량에 스프레이 낙서를 하고, 벽돌로 자동차 유리창을 부수고, 타이어에 구멍을 내는 등 심각한 재산적 피해를 입히고, 싱가포르 국기를 떼서 불태워버리는 행동을 했다.<br>싱가포르 법원은 그에게 징역 4개월, 벌금 3500 싱가포르달러(SGD)와 태형 6대를 선고했다. 이후 미국과의 관계도 중요하지만 법 질서를 더욱 공고히 하기 위함이라며 태형을 4대로 감형해 집행했다. 매를 맞은 페이는 엉덩이가 피범벅이 된 채 제대로 걷지도 못했다.<br>당시 싱가포르 법무장관은 “싱가포르의 흉악 범죄 발생률은 다른 나라에 비해 현저히 낮다. 싱가포르 정부가 오랜 기간 동안 범죄 예방을 위해 힘써오고 법과 제도를 정비해온 덕분이다. 태형도 이러한 방편의 하나이며, 재범율을 낮추는 데 큰 역할을 담당하고 있다”라고 강조했다.<!-- 그림 1466186 -->태형은 길이 1.2m, 직경 1.27cm(0.5인치)의 등나무로 만든 회초리로 집행됐다. 과거에는 집행관 3명이 교대로 도움닫기를 통해 체중을 매에 실어 힘껏 내리쳤다. 최근에는 인간 대신 태형 기계를 도입해 태형을 집행하고 있다.<br>수감자의 두려움을 극대화시키기 위해 예고없이 집행하며 1분당 1대씩 최대 160㎞/h 속도로, 성인의 경우 최대 24대, 청소년은 최대 10대까지 때린다.<br>때린 후 엉덩이 살이 터지고 피가 나면 간호사가 소독약을 발라주며, 정해진 시간이 되면 또다시 매질이 시작되는 것으로 알려졌다. 병원에 입원할 경우 치료한 뒤 다시 형을 집행한다. 남성의 경우 수년간 발기부전증이 올 수 있다.","date":"2023-08-04T18:12:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230804500226"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中, 호주산 보리 ‘보복관세’ 철회…‘코로나19 갈등’ 3년 만","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/04/SSC_20230804164712_V.jpg' width=100px align=left><!-- 그림 1466146 -->중국이 코로나19 책임론을 두고 갈등을 빚은 호주를 상대로 2020년부터 부과해온 보리 반(反)덤핑 관세를 3년 만에 철회했다.<br>중국 상무부는 4일 이런 내용을 담은 반덤핑 관세·반보조금 관세(상계관세) 조치 재심 결정을 홈페이지에 공고했다. 상무부는 “중국 내 보리 시장의 상황 변화를 고려할 때 호주산 수입 보리에 계속해서 반덤핑 관세와 반보조금 관세를 물릴 필요가 없다고 판단했다”며 “2023년 8월 5일부터 (관세 취소가) 집행된다”고 밝혔다.<br>세계 최대 보리 수입국인 중국은 호주로부터 수입량 상당분을 조달해왔다. 2020년 이전까지만 해도 호주는 전체 수출량의 절반 이상을 중국으로 수출했다. 그러나 스콧 모리슨 당시 호주 총리가 2020년 4월 미국 및 유럽 주요국가 정상들과 감염병 발원지에 대한 국제조사를 지지한 사실이 알려지면서 중국은 즉각 보복 조치에 나섰다. 다음 달 중국 상무부는 “앞으로 5년간 호주의 대(對)중국 보리 수출회사에 73.6%의 반덤핑·반보조금 관세, 6.9%의 상계관세를 부과한다”고 선언했다. 대중국 수출 비중이 컸던 호주로선 대체 판로를 찾기 힘들었다. 중국의 통상 보복은 호주산 쇠고기와 와인, 석탄 등으로 이어졌다.<br><!-- MobileAdNew center -->중국 상무부가 보복 조치를 거두면서 호주는 중국을 상대로 한 세계무역기구(WTO) 제소를 철회하기로 했다. 페니 웡 호주 외무부 장관은 이날 중국의 결정에 대해 “우리의 보리 수출업자들이 중국 시장에 다시 들어갈 수 있는 길이 열렸다”며 “호주의 생산자와 중국의 소비자 모두에 이익이 될 것”이라고 말했다.<br>AFP통신은 중국의 보복 관세 해제 배경으로 지난해 호주에 중도 좌파 정부가 들어서 상대적으로 중국에 대한 대립 기조를 낮추기 시작한 것이 영향을 줬다고 분석했다. 미국이 중국에 대한 정책 기조를 디커플링(탈동조화)에서 디리스킹(위험제거)으로 바꾸면서 다소나마 관계가 나아지고 있는 것도 영향을 줬다는 해석이 나온다.<!-- 광고 right -->","date":"2023-08-04T16:47:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230804500201"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"우크라 무인보트 2대, 흑해 인근 러 해군기지 공격 시도 “격퇴”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/04/SSC_20230804154041_V.jpg' width=100px align=left><!-- 그림 1466111 -->러시아 국방부가 “지난밤 우크라이나 군대가 두 척의 무인 보트로 노보로시스크 해군 기지를 공격하려 시도했다”며 “이 보트들은 해군 기지 외곽을 지키던 러시아 군함의 무기에 의해 탐지돼 파괴됐다”고 4일(현지시간) 밝혔다. 베냐민 콘드라티예프 크라스노다르주 지사는 텔레그램 채널에서 러시아군이 우크라이나 공격을 격퇴했다면서 공격으로 인한 물질적 피해나 사상자는 없다고 밝혔다.<br>러시아 국방부는 아울러 밤새 우크라이나 드론 10대가 크림반도의 시설을 공격하려 해 상공에서 격추하고 무선 및 전자전 장비를 이용해 또 다른 드론 3대를 교란시켜 무력화했다고 밝혔다. 국방부는 크림반도 상공에서 드론으로 인한 물적·인적 피해는 없다고 덧붙였다.<br>이날 우크라이나군의 러시아 해군 기지 공격 시도 상황은 동영상으로 촬영돼 러시아 소셜미디어에 급속히 퍼졌다. 온라인 커뮤니티에 올라온 동영상을 보면 바다 쪽에서 총소리가 들리고, 해안 바로 앞바다에선 알 수 없는 선박이 움직이는 모습도 담겨 있다.<br><!-- MobileAdNew center -->상황은 일단락된 것 같지만 노보로시스크 항구는 일단 가동 중단에 들어간 것으로 알려졌다. 로이터 통신에 따르면 노보로시스크에서 유조선에 석유를 적재하는 카스피안 파이프라인 컨소시엄은 항구 측이 일시적으로 모든 선박의 이동을 금지했다고 밝혔다.<br>지난달 러시아가 우크라이나의 곡물 수출 길을 열어줬던 흑해곡물협정 종료를 선언한 뒤 흑해와 인근 항구에서는 두 나라의 충돌이 확대되고 있다. 러시아는 우크라이나 남부 오데사주의 항구 마을을 공격해 항만시설과 곡물 창고를 파괴했고, 우크라이나 역시 이에 맞서 러시아 수도 모스크바와 크림반도에 드론 공격을 감행했다. 러시아는 앞서 민간 선박을 호위하던 자국 군함을 우크라이나 해상 드론이 공격했다고도 밝혔다.<!-- 광고 right -->","date":"2023-08-04T15:40:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230804500182"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"러 출신 래퍼 부부, 비트코인 5조 8711억원 훔쳐 돈세탁한 혐의 인정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/04/SSC_20230804130634_V.jpg' width=100px align=left><!-- 그림 1465994 -->2016년 홍콩의 가상화폐 거래소인 비트파이넥스를 해킹해 비트코인 11만 9754개를 훔쳐 돈세탁한 사이버범죄꾼 부부가 유죄를 인정하고 재판을 받기로 했다. 래즐칸이란 이름으로 활동하며 꽤 전도 유망한 래퍼로 인정받던 헤더 모건과 남편 일야 리히텐슈타인이 장본인.<br>이들이 비트코인을 훔쳤을 때는 7100만 달러 어치로 평가됐는데 지난해 2월 미국 법무부가 뉴욕에서 이들로부터 비트코인을 압수했을 때는 36억 달러 상당, 현재는 45억 달러(약 5조 8711억원) 어치로 평가돼 미국 법무부 역사상 단일 압수로는 최고액을 기록했다.<br>경찰의 추적을 피하는 동안 모건은 래퍼 겸 테크 기업인으로 자신을 포장하며 추적을 따돌려 왔다.<br><!-- MobileAdNew center -->두 사람은 유죄를 인정하는 과정에 리히텐슈타인은 자신이 해킹 배후였음을 인정했다. 부부 모두 돈세탁 유죄를 인정했다. 모건은 이에 더해 미국 정부를 속이려 한 혐의까지 인정했다. 모건은 범행을 은폐하기 위해 뉴욕 주변 명소들을 돌며 쌍소리가 넘쳐나는 뮤직 비디오와 랩 송 영화들을 촬영해 배포했다. 그녀가 작사한 노래 가사 중에는 “망할 놈의 머니 메이커(money maker)”와 “월가의 악어” 같은 것도 있었다.<br>경제잡지 포브스에 정기적으로 기고했던 모건은 성공한 테크 사업가로 포장하고 “이코노미스트, 연쇄 사업가(serial entrepreneur), 소프트웨어 투자자 겸 래퍼”를 자칭했다.<br><!-- 광고 right -->이제 유죄 판결이 내려지면 남편은 징역 20년형, 아내는 징역 10년형에 처해질 수 있는 상황이다.<!-- 그림 1465995 -->법원 문서를 보면 부부가 어떻게 비트코인 수백만 달러어치를 정교한 기술을 동원해 감시망에 남겨둔 채로 전통적인 화폐로 바꿨는지 상세히 기술하고 있다. 비트코인을 작은 양으로 쪼개 가짜 신원으로 개설한 수천 개의ㅏ 지갑으로 옮긴 뒤 다크넷 시장인 알파베이(Alphabay)에서 다른 범죄 수익, 다른 가상화폐 수익들과 뒤섞었다. 그 뒤 골드코인들을 구입하고 비트코인 자금을 합법적인 것으로 위장할 수 있는 유령업체를 설립했다.<br>그런데 경찰 수사 기법도 발전해 비트코인의 블록체인 렛저(ledger)에서 일어난 거래들을 일일이 분석할 수 있는 장치들을 이용할 수 있게 됐다. 여기에다 부부의 결정적인 실수가 더해졌다. 월마트에서 쇼핑하면서 기프트카드로 결제했는데 해킹한 자금에서 나온 것임을 확인한 것이라고 가상화폐 추적장치 체이널리시스(Chainalysis) 창업자 조너선 레빈이 말했다.<br>경찰이 부부의 맨해튼 아파트를 급습했을 때 텅 빈 책 속에 휴대전화들을 감춘 것을 찾아냈다. 수십 대의 대포폰(burner handset)과 USB 스틱 여럿, 현금 4만 달러도 발견했다. 부부는 아주 복잡한 방법으로 암호화했는데 경찰은 다 풀어냈다. 두 사람은 미국을 떠나 조국 러시아로 이주할 계획까지 세우고 있었다. 성공했더라면 억만장자로 떵떵거리며 미국 당국에 체포될 염려 없이 안전하게 살아갔을지 모른다고 BBC는 전했다.<br>이들이 코인을 해킹할 때 비트파이넥스 고객들은 자산의 36%를, 이른바 ‘헤어컷’ 당했다. 2019년에는 홍콩에 본사를 둔 이 회사는 고객들에게 손해본 만큼 배상했는데 지금은 비트코인을 회수하면 그때마다 일부 고객에게 횡재맞은 것처럼 손실액을 보상해주고 있다고 방송은 전했다.<!-- 그림 1465996 -->","date":"2023-08-04T13:06:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230804500117"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트럼프, 판사 입장까지 20분 기다리며 안절부절…평소와 달리 공손","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/04/SSC_20230804101049_V.jpg' width=100px align=left><!-- 그림 1465899 -->도널드 트럼프 전 미국 대통령은 기다리는 데 익숙한 사람이 아니다. 그런데 3일(현지시간) 워싱턴DC 지방법원에서 2020년 대선 결과 뒤집기 시도 등 네 가지 혐의에 대한 기소인부 절차에 응하기 위해 법정에 출석한 그는 판사 타냐 처트컨(61)가 입장할 때까지 무려 20분을 기다려야 했다고 영국 BBC가 전했다.<br>그는 자리에 앉아 안절부절못했다. 자신을 기소한 잭 스미스 특검을 노려보기도 했다. 자신의 소셜미디어 트루스소셜에다 “마녀사냥” 등으로 그를 비난했던 트럼프 전 대통령은 이날 그에 대해 입을 다물었다.<br>처트컨 판사는 2020년 대선 결과를 뒤집기 위해 이듬해 1월 6일 미국 의사당 난입 사태 가담자들에게 무거운 징역형을 선고한 인물로 널리 알려져 있다. 이런 이력 때문이라도 트럼프 전 대통령은 조심스러워 했을지 모르겠다.트럼프 전 대통령은 이날 법정에서 연방 특검이 제기한, 미국에 대한 사기를 비롯해 투표권 침해·선거 진행 방해 등 4개 혐의에 대해 모두 무죄를 주장했다. 재판부는 이날 트럼프 전 대통령에 대해 불구속 상태에서 재판을 받도록 승인하며 추가 범죄를 저질러서는 안 된다고 경고했다.<br><!-- MobileAdNew center -->그에 대한 다음 심리는 오는 28일 오전 10시 열린다.<br>좁고 이층 구조로 된 법정 안에서 트럼프 전 대통령은 조심스럽고 공손한 답변을 하려 애썼다. 그 동안 자주 보여왔던 고개를 내젖는 제스처도 자제하는 모습이 보였다고 방송은 전했다. 한 순간 판사의 질문에 일어서 답변하다 자리에 앉아서 답변하라는 말을 듣기도 했다. 나중에 다시 일어나 자신의 변호사들이 무죄를 주장하는 것을 귀기울여 듣기도 했다.<br><!-- 광고 right -->트럼프 전 대통령은 이미 기밀문서 반출 및 불법 보관과 관련해 연방법을  위반한 혐의로 검찰에 의해 두 차례 기소됐으며 이번이 세 번째다. 그는 앞서 지난 6월 마이애미 연방법원에서 열린 기밀문서 반출과 관련한 기소 인부 절차에서도 혐의 전반을 전면 부인했다.<br>이미 미국 역사상 전현직 대통령을 통틀어 처음 기소된 불명예를 떠안은 트럼프 전 대통령의 법원 출석은 이번이 세 번째였다. 그는 2016년 대선 직전 성인영화 배우와의 성추문을 막기 위해 입막음 돈을 제공한 혐의로 기소돼 지난 4월 4일 뉴욕지방법원에 출석했고, 기밀문서 유출 및 불법보관 혐의로 기소된 뒤 지난 6월 14일 마이애미 연방법원 법정에 섰다.<br>공화당의 유력 대선 주자인 트럼프 전 대통령은 자신에 대한 검찰의 잇단  기소를 유례없는 마녀 사냥이라고 강하게 반발하고 있다. 그는 워싱턴DC 연방법원에 출두한 뒤 뉴저지로 돌아가는 비행기에 오르기 직전 “(오늘은) 미국에 매우 슬픈 날”이라면서  “공화당 경선에서 압도하고 있고, 바이든을 많이 앞서가는 사람에 대한 박해”라며 이번 기소를 ‘정치적 박해’라고 거듭 주장했다.<br>또 “(선거에서) 승리할 수 없으면, 박해하거나 기소하는 일이 미국에서 다시 벌어지도록 해서는 안된다”고 말했다.<br><!-- MobileAdNew center -->그는 법원 출석에 앞서 트루스소셜에 글을 올려 “조작되고 부패하고 도둑맞은 선거에 저항했다는 이유로 구속되기 위해  나는 이제 워싱턴 DC로 향한다”며 ‘선거사기’ 주장을 반복했다.<br>그는 법원 출석 전날에는 “매우 성공적인 전직 대통령이자 차기 대선 공화당 경선 및 본선 유력 후보자에 대한 전례 없는 기소는 전 세계에 지난 3년간  미국에서 벌어진 부패와 실패에 대해 일깨워줬다”고 주장했다. 그는 또 “미국은 쇠퇴하고 있다”면서도 “그러나 우리는 미국을 다시 위대하게 만들 것이고, 이전보다 더 위대해질 것”이라고 덧붙였다.","date":"2023-08-04T10:10:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230804500048"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[르포]“감옥으로” vs “이겼다”…트럼프 기소 출석에 쪼개진 美","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/04/SSC_20230804084557_V.jpg' width=100px align=left><!-- 그림 1465823 -->“트럼프가 민주주의 위기다”, “그는 희생양이다”<br>대선 결과 뒤집기 등 혐의로 세번째 기소된 도널드 트럼프 전 미국 대통령이 연방지법에 출석한 3일(현지시간), 수도 워싱턴DC의 연방지법 앞은 지지자와 반대자들이 손팻말, 깃발을 들고 한데 뒤섞여 여전히 분열된 미국 민심을 드러냈다.<br>트럼프 전 대통령은 이날 기소인부 절차를 위해 뉴저지주 베드민스터에 있는 자신의 골프 리조트를 출발, 예정시간인 4시보다 이른 오후 3시 20분 쯤 워싱턴DC 연방지법에 도착했다. E. 배럿 프리티먼 법원 건물 주변은 일찍부터 취재진과 일대를 보안 경비하는 경찰관, 시위대, 관광객들이 몰려들었다.<!-- 그림 1465824 -->트럼프 지지자들과 반대자들은 법원 앞뒤에 삼삼오오 흩어져 피켓과 깃발, 확성기를 들고 시위를 벌였다. 하지만 이날이 세번째 법정 출두인 만큼 인파는 지난 4,5월 뉴욕, 나이애미에서 열린 기소인부 절차 때와 비교하면 훨씬 줄어 있었다. 격렬한 시위나 충돌은 보이지 않았고, 폭발물 탐견, 특수요원이 곳곳에 배치됐지만 경찰 경비도 삼엄한 편은 아니었다.<br><!-- MobileAdNew center -->‘트럼프 2024’가 새겨진 티셔츠와 ‘SAVE AMERICA’라고 새겨진 빨간 모자를 쓴 여성 일행 두 명은 기자와 만나 “트럼프는 이길 것”이라며 “그는 (2021년) 1월 6일 (의회에 난입한) 시위자들에게 명백하게 평화적으로 시위하라고 요청했다”고 편을 들었다. 바로 코 앞에서 한 바이든 대통령 지지자가 “그들(시위대)이 그날 무슨 일을 했는지 아냐”고 소리치자 “나도 비디오를 봤다”고 소리쳤다.<!-- 그림 1465825 -->‘마가(MAGA·미국을 다시 위대하게) 티셔츠를 입고 ’트럼프가 아니면 죽음을‘’이라고 쓰여진 대형 깃발을 들고 있던 존 존슨(40)은 뉴저지주에서 왔다면서 “트럼프가 다시 돌아와야만 한다, 우리는 미국 영웅을 수호해야만 한다. 수백만이 그에게 투표했고 그는 미 역사상 가장 인기있는 대통령이었다”면서 “법원이 그에게 법적인 올가미를 씌우려고 한다“고 비난했다.<br>하지만 워싱턴DC 거주자로 역사 교사로 일한다는 도널드 클러크(62)씨는 “나도 1월 6일 수천명이 몰린 그 자리에 있었다”며 “폭도들이 의회를 공격했고 합법적인 권력 이양을 멈추려 위협을 가했다”라고 되짚었다. 그는 ‘우리 민주주의를 구하고, 그에게 책임을 물어라’라고 쓴 손팻말을 들고 돌아다녔다.<!-- 그림 1465826 -->역시 워싱턴DC에서 간호사로 일하는 매튜 고데트(36)는 ‘미국을 다시 위대하게, 그를 감옥으로 보내라’라는 플래카드를 들고 인터뷰에 응했다. 그는 “트럼프는 자신의 혐의에 책임지고 감옥으로 가야 한다. 그가 내년에 다시 대선에 나오는 것은 미국 국민들에게 일격을 가하는 것이다. 한마디로 재난이다”고 했다. 그러면서 “트럼프는 정치인같지도 않고, 정권을 잡자마자 모든 걸 엉망으로 만들었다. 반면 지금 바이든·해리슨 행정부는 일자리 수도 늘리고 인플레이션도 잡았다”며 “공화당도 안에서 내분이 꽤 심한 것 같아 다행”이라고 했다.<br><!-- 광고 right -->필라델피아에서 왔다는 호스피스 여성 요양사 셰릴 맨스필드(29)는 자신을 민주당 지지자로 소개하며 “트럼프는 민주주의를 위해 한 게 아무것도 없다, 가족과 측근들만 고용하고 미국은 돌보지 않았다”고 했다. 옆에 있던 아프리카계 여성 친구는 “나는 민주당 지지자는 아니지만, 그냥 지켜볼 수 없어 같이 왔다”고 거들었다.<br>워싱턴DC 주민이라는 에릭 라마르는 트럼프 지지자들에 대해 “여기 온 많은 사람들이 트럼프가 2번쨰 재림한 예수라고 생각하지만, 사실 트럼프는 1월 6일 민주주의를 위기로 몰아넣은데 책임을 져야 한다”고 지적했다.<!-- 그림 1465827 -->현장에는 트럼프 전 대통령을 흉내낸 쥐 모양의 풍선 인형도 등장했다. 쥐는 미국 정치권에서는 비열하고 부패한 정치인을 의미한다.<br>한 여성은 ‘그가 유죄라고 믿는다면 클랙슨을 울려라’ 팻말을 들고 건널목 께에 서 있었는데, 지나가던 시티투어 버스가 경적을 울리기도 했다. ‘트럼프를 위한 흑인들’이라고 써진 피켓을 든 아프리카계 무리와 트럼프 전 대통령 반대자 사이에 삿대질과 설전이 벌어지기도 했다. 트럼프 전 대통령 출석과 시위 풍경을 구경하는 인파와 현장을 중계하는 유튜버들도 몰렸다.<br>트럼프가 입장하던 시각, 연방지법 건물 옆에서는 지지자와 반대자들 사이에 확성기 대결이 펼쳐지기도 했다. 트럼프 반대 시위대는 ‘그를 가둬라’, ‘도널드 트럼프를 가둬라’ 구호를 외치며 분위기가 격해지기도 했지만 충돌은 없었다. 빗방울이 떨어지기 시작한 이날 트럼프 전 대통령이 출석한 건물은 2021년 1월 6일 의회 난입 폭동이 벌어진 미 연방의회와 불과 도보 15분 거리였다.","date":"2023-08-04T08:46:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230804500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"니제르 독립기념일에 ‘쿠데타 지지 프랑스 비난’ 시위대 또 러시아 국기","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/04/SSC_20230804044914_V.jpg' width=100px align=left><!-- 그림 1465802 -->쿠데타가 일어난 니제르 독립기념일인 3일(현지시간) 쿠데타를 지지하고 과거 식민 지배를 했던 프랑스를 비난하는 대규모 시위가 열렸다.<br>알자지라 방송 등에 따르면 프랑스로부터의 독립 63주년을 맞은 이날 니제르 수도 니아메에서 쿠데타를 지지하는 시민 수백 명이 도심 독립광장에 모였다. 시위대는 ‘자유와 독립’, ‘외세 개입 반대’를 외치며 전날 대국민 TV 연설에서 군사개입 경고와 제재 등 외세의 압박에 굴복하지 않겠다고 천명한 쿠데타 수장을 지지했다.<br>일부는 러시아 국기를 휘저었고, 많은 사람은 쿠데타 지도자들에 대한 지지를 표명하며 외세의 간섭을 비난했다고 AP 통신은 전했다. ‘니제르, 러시아, 말리, 부르키나파소 만세! 프랑스, ECOWAS, EU 타도!’라고 적힌 플래카드를 든 시위대도 보였다.<br><!-- MobileAdNew center -->니제르 군부는 공영방송 프랑스24와 RFI 라디오 방송의 송출을 금지했다고 로이터,  AFP 통신이 보도했다.<br>물론 얼마나 많은 국민이 쿠데타를 지지하는지는 불분명하다고 통신은 덧붙였다. 이날 시내 다른 곳에서는 그냥 평범한 일상을 영위하는 모습이었기 때문이다.<br><!-- 광고 right -->압두라흐마네 티아니 대통령 경호실장은 전날 TV 연설에서 “그 어디에서 오더라도 그 어떤 위협에도 굴복하지 않을 것”이라며 “니제르 내정에 대한 어떤 간섭도 거부한다”는 입장을 밝혔다.<br>쿠데타 주체인 이른바 ‘조국수호국민회의’(CNSP)는 지난달 26일 쿠데타를 일으켜 모하메드 바줌 대통령을 억류했고, 티아니 실장은 이틀 뒤 자신이 새 국가 원수인 조국수호국민회의 의장이라고 천명했다.<br>그러나 조 바이든 미국 대통령은 이날 성명을 통해 축출된 바줌 대통령의 석방을 촉구하는 등 헌정 질서 회복을 요구하는 국제사회의 목소리가 이어지고 있다.<br>15개국 연합체인 서아프리카경제공동체(ECOWAS)도 지난달 30일 긴급 정상회의를 열고 경제 제재를 결의하는 한편 니제르가 일주일 안에 헌정 질서를 회복하지 않으면 군대를 동원할 수 있다며 압박했다. ECOWAS 회원국 국방 수장들은 전날부터 나이지리아 수도 아부자에 모여 헌정 회복 시한인 오는 6일 이후 대응책을 모색하고 있는 가운데 세네갈 외무장관은 이날 ECOWAS가 니제르 군사 개입을 결정할 경우 병력을 보낼 것이라고 밝혔다.<br><!-- MobileAdNew center -->이와 별개로 ECOWAS 대표단이 외교적 해법을 찾기 위해 이날 오후 니제르에 도착했다고 AFP 통신이 현지 공항 소식통을 인용해 보도했다. ECOWAS 의장인 볼라 티누부 나이지리아 대통령은 성명을 통해 대표단에 “니제르 사태의 결정적이고 우호적인 해결을 위해 필요한 모든 조치를 해달라”고 촉구했다.   대표단은 쿠데타 주동자들을 만나 ECOWAS의 요구 사항을 제시할 예정이다.<br>니제르 군부도 서부 접경국 말리와 부르키나파소에 각각 고위 인사를 보내 지지세력 결집에 나섰다. 두 나라는 ECOWAS가 군대 동원 가능성을 경고한 이튿날 니제르 군사 개입을 자국에 대한 전쟁 선포로 간주하겠다는 공동 성명을 발표했다. 기니 역시 지난달 30일 “군사 개입을 포함해 ECOWAS가 권고한 제재에 동의하지 않는다”고 밝혔다.<br>세 나라에는 최근 2년간 쿠데타로 친(親)러시아 군사정권이 잇따라 들어섰다. 서방은 권위주의 체제의 확산과 함께 극단주의 무장세력 소탕의 거점이 사라진다는 점 때문에 상당한 불안을 느끼고 있다.<br>세르게이 라브로프 외무장관이 직접 “쿠데타는 위헌”이라며 “니제르의 헌정질서 회복이 필요하다”고 밝힌 러시아 입장에도 미묘한 변화 기류가 감지됐다. 마리야 자하로바 러시아 외무부 대변인은 “주권 국가에 대해 무력을 사용하려는 위협이 긴장을 완화하거나 국내 상황을 진정시키는 데 도움이 되지 않을 것”이라며 쿠데타 이후 국제사회의 개입 위협에 반대 입장을 밝혔다고 AFP 통신이 전했다.<br>한편 프랑스 정부는 니제르에서 자국민 대피 작전이 이날 종료됐다고 밝혔다. 프랑스 국방부와 외무부에 따르면 지난 1일부터 이날까지 5편의 자국 항공기로 프랑스인 577명을 포함해 1079명이 니제르에서 출국했다. 여기에는 한국인 3명을 포함해 독일, 스페인 등 다른 나라 국민들도 포함됐다.<br>이탈리아인 36명과 미국인 21명, 다른 나라 민간인 등 99명을 태우고 지난 1일 니제르에서 이륙한 이탈리아 군용기도 전날 새벽 로마에 착륙했다.<br>유럽 국가들과 달리 자국민 대피와 관련해 관망하던 미국 국무부는 이날 니아메에 있는 자국 대사관에서 비상 인력이 아닌 직원과 가족을 출국하도록  부분 대피령을 내렸다. 영국 외무부도 대사관의 근무 인원을 잠정적으로 줄이고 있다고 AFP는 전했다.<br>프랑스와 이탈리아, 독일, 미국 등은 세계 7대 우라늄 생산국인 니제르에 군사훈련과 이슬람 무장세력 소탕 등을 이유로 파병하고 있다. 프랑스와 미국  병력은 각각 1500명과 1100명 정도로 전해졌다.","date":"2023-08-04T04:49:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230804500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"넥슨, 다변화·집중 전략으로 세계 게임시장 정조준","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/04/SSC_20230804102206_V.jpg' width=100px align=left>넥슨이 장르 다변화, 게임성 집중 전략으로 글로벌 게임시장 전역을 공략하고 있다. 목표 시장을 전 세계로 설정해 개발 가능한 장르의 한계를 뛰어넘는 것과 동시에 개발 초기 단계부터 테스트를 통해 게임을 공개하고 피드백을 수용하며 게임의 완성도를 높여 나가는 개발 전략을 병행하고 있다.<br>게임 시장 조사기관 뉴주(Newzoo)에 따르면 2022년 세계 게임 이용자 수는 약 32억 명으로 꾸준히 증가 추세다. 글로벌 최대 게임 플랫폼 스팀 내 인기순위에는 루트슈터, 어드벤처 RPG, CO-OP 슈팅, 배틀로얄 등 다양한 장르의 게임들이 상위권에 안착해 있고, 국내에서는 수십만 명이 동시 접속해 플레이하는 주류 장르로 사랑받고 있다.<br>넥슨은 어드벤처 RPG, 백병전 PvP, 루트슈터, 팀 기반 슈팅, CO-OP 슈팅 등 글로벌 게이머들을 사로잡을 다양한 장르의 신작들을 선보이고 있다. 해양을 탐험하는 ‘데이브 더 다이버’, 중세 판타지 속 백병전을 펼치는 PvP 게임 ‘워헤이븐’, 3인칭 루트슈터 게임 ‘퍼스트 디센던트’, 팀 기반 FPS 게임 ‘더 파이널스’, 3인칭 PvPvE 탈출 슈팅게임 ‘아크 레이더스’까지 기존 문법에서 탈피한 글로벌 맞춤형 게임 개발에 박차를 가하고 있다.<br><!-- MobileAdNew center -->특히 장르 다양화와 함께 콘솔 플랫폼도 지원해 이용자 저변을 넓힌다는 계획이다. PC, PlayStation, Xbox 시리즈에서의 크로스 플레이, 닌텐도 스위치 버전도 제공하는 등 전 세계 이용자들이 사용하는 게이밍 기기를 지원해 범용성을 높임과 동시에 더 많은 이용자를 확보할 예정이다.<br><!-- 그림 1465905 --><!-- 그림 1465906 --><strong class=subTitle_s0>전 세계 이용자 감성 겨냥한 게임성으로 글로벌 시장 압도</strong><br><!-- 광고 right -->지난 6월 28일 글로벌 동시 출시한 ‘데이브 더 다이버’는 깊은 바닷속을 탐험하는 독창적인 게임성을 앞세워 국내 최초 스팀 리뷰 평가 약 3만 7000개에서 ‘압도적으로 긍정적’ 등급, 최고 동시 접속자 9만 8480명 기록, 게임 리뷰 사이트 메타크리틱에서 89점, 오픈크리틱 90점(2023년 7월 18일 기준)을 받아냈다. 특히 확률형 아이템을 배제한 패키지 게임으로, 온전히 서브 브랜드 ‘민트로켓’ 이름을 걸고 게임성만으로 글로벌 시장에서 의미 있는 성과를 이끌어낸 점이 돋보인다.<br>중세 판타지 배경 대규모 전장에서 냉병기로만 전투를 펼치는 팀 대전 PvP 게임 ‘워헤이븐’도 글로벌 게이머들에게 존재감을 심었다. 지난 6월 20일 개최된 스팀 온라인 행사 ‘넥스트 페스트’에서 개성 있는 캐릭터, 짜릿한 액션성, 웰메이드 PvP 게임으로 일일 활성 플레이어 수 1위를 차지하고 인기 출시 예정 제품 2위를 기록했다. 워헤이븐은 올가을 얼리 액세스(앞서 해보기)를 앞두고 있다.<br><!-- 그림 1465907 --><!-- 그림 1465908 --><strong class=subTitle_s0>넥슨의 특장점을 승화한 루트슈터 신작 ‘퍼스트 디센던트’</strong><br>넥슨의 글로벌 기대작 ‘퍼스트 디센던트’는 슈팅과 RPG가 결합한 루트슈터(Looter Shooter) 장르 신작으로 ‘서든어택’, ‘히트2’, ‘V4’ 등 슈팅게임, RPG 개발로 유명한 넥슨게임즈의 핵심 역량이 합쳐진 작품이다. 언리얼 엔진 5 기반 차세대 글로벌 트리플 A급 게임으로 개발 중이며 동서양 글로벌 시장에서 모두 성공하기 위해 PC, PlayStation, Xbox 시리즈 동시 출시를 준비 중이다.<br><!-- MobileAdNew center -->지난 글로벌 스팀 베타 테스트에서 전투 액션, 비주얼 퀄리티에서 루트슈터 장르 팬들에게 호평받았으며 그래플링 훅, 캐릭터 움직임, 총기 개선 등 이용자들의 피드백을 바탕으로 개선해 나가는 개발 과정을 공개하기도 했다. 퍼스트 디센던트는 3분기 PC와 콘솔 플랫폼에서 동시 플레이 가능한 크로스플레이 베타 테스트를 앞두고 있다.<br><!-- 그림 1465909 --><!-- 그림 1465910 --><strong class=subTitle_s0>슈팅게임 시장판도 바꿀 새로운 게임성으로 승부수</strong><br>다양한 글로벌 흥행작들을 개발한 역량을 지닌 넥슨의 스웨덴 소재 자회사 엠바크 스튜디오에서도 새로운 게임성을 선보일 슈팅게임 2종을 개발하고 있다. ‘더 파이널스’는 역동성과 전략성을 지향하는 1인칭 팀 대전 슈팅게임으로 파괴 가능하고 다변하는 전장에서 속도감 넘치는 슈팅 액션을 경험할 수 있다. 지난 3월, 6월 두 차례 진행한 글로벌 베타 테스트에서 얻은 피드백을 바탕으로 업그레이드해 올해 서비스 돌입을 목표로 한다.<br>3인칭 PvPvE 탈출 슈팅게임 ‘아크 레이더스’도 독특한 게임성을 바탕으로 게이머들을 사로잡을 예정이다. 지난 6월 29일 진행된 클로즈 알파 테스트에서 ‘아크’ 드론을 피해 필요한 물자를 모아 탈출하는 주요 콘텐츠를 공개했으며, 하이 퀄리티 비주얼, 협력 플레이(CO-OP) 재미 등으로 긍정적인 반응을 이끌어냈다.<br>넥슨 관계자는 “넥슨은 글로벌 시장을 겨냥한 다양한 장르를 선택해 차별화된 게임성을 제공하는 데 집중하고 있다”며 “유저들이 원하는 재미와 더불어 테스트를 통한 유저 피드백 수용, 발 빠른 개발 과정 공개, 게이밍 플랫폼 확장 등 글로벌 유저들의 만족을 최대로 끌어올리기 위해 최선을 다하고 있다”고 전했다.","date":"2023-08-04T10:22:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230804500054"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한국농촌경제연구원, 8일부터 이틀간 ‘KREI 릴레이 세미나’ 개최","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/04/SSC_20230804135233_V.jpg' width=100px align=left><!-- 그림 1466029 -->한국농촌경제연구원(KREI, 원장 한두봉)은 오는 8일과 9일 오후 1시부터 프레스센터 20층 국제회의장에서 ‘KREI 릴레이 세미나’를 개최한다.<br>세미나는 연구원의 각 연구본부가 주관해 이틀간 총 4회가 열린다. 누구나 현장에 참석할 수 있고, 연구원 유튜브 채널에서 생중계한다.<br>8일 세미나는 유장희 대한민국학술원 경제경영분과 회장의 ‘글로벌 경제위기와 한국경제의 미래’ 초청강연으로 시작하며, 이후 연구원의 농산업혁신연구본부가 ‘농산업 미래성장산업화를 위한 혁신’이라는 주제로, 거시농정연구본부가 ‘글로벌 환경변화와 한국 농정 미래방향’이라는 주제로 세미나가 개최되며 연구원의 전문가 발표와 정부, 학계, 언론 등 각계 전문가의 토론이 이어진다.<!-- 그림 1466030 -->9일 세미나는 로돌포 나이가(Rodolfo M. Nayga) 미국 농업응용경제학회(AAEA) 회장이 ‘다가오는 인구 절벽: 농업 및 응용 경제학 분야에 대한 경고’라는 제목의 초청강연으로 시작한다. 이후 연구원의 식량경제연구본부에서 ‘안심 먹거리, 지속 가능한 식량 안보’, 농촌환경연구본부에서 ‘인구감소와 기후변화 대응 방안’이라는 주제로 발표와 전문가 토론이 이어진다.<br><!-- MobileAdNew center -->한 원장은 “지난 6월 1일 개편된 연구원의 연구본부 단위로 농정 현안을 연구한 결과와 방향에 대해 발표하고 논의하고자 한다”라며 “많은 관심과 참여를 바란다”고 밝혔다.<!-- 광고 right -->","date":"2023-08-04T09:54:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230804500040"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"롯데바이오로직스, 경력·형식 제한 없는 ‘오픈 이노베이션 인턴십’ 진행","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/04/SSC_20230804093406_V.jpg' width=100px align=left><!-- 그림 1465877 --><br>롯데바이오로직스는 바이오 산업에 필요한 인재 육성을 위해 ‘오픈 이노베이션 인턴십’을 진행한다고 4일 밝혔다.<br>‘오픈 이노베이션 인턴십’은 성별, 국적, 나이, 학력, 경력과 관계없이 어느 직무든 누구나 자유롭게 지원할 수 있는 제도다. 지원자는 인재 데이터(DB) 시스템을 통해 지원서를 등록할 수 있으며, 인턴십 모집 소요 발생시 인재 DB 지원자 중 적격자를 대상으로 다음 전형이 진행된다. 별도의 마감일이 정해지지 않은 상시 제도로 근무 기간 또한 상황에 맞춰 회사와 조율할 수 있다는 점이 특징이다.<br><!-- MobileAdNew center -->이달 3일부터 인재 DB 등록이 가능하며, 상세 일정은 분야 별로 상이하다. 모집 분야는 인사, 기획, IT, 엔지니어링, 품질관리, 생산관리, 글로벌 사업개발(BD) 등 전직군을 대상으로 한다. 자세한 내용은 ‘오픈 이노베이션 인턴십’ 공식 홈페이지를 통해 확인할 수 있다.<br>롯데바이오로직스 관계자는 “오픈 이노베이션 인턴십 제도는 우수한 인재를 선확보해 잠재적 재직자를 양성하기 위한 목적”이라며 “앞으로도 혁신적인 채용 제도를 도입해 바이오 업계의 인력 공급난 문제 해결하는 데 앞장서겠다”고 전했다.<!-- 광고 right -->","date":"2023-08-04T09:34:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230804500029"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"포스코, 리오틴토와 취약계층 아동 디지털 교육 지원한다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/04/SSC_20230804092956_V.jpg' width=100px align=left><!-- 그림 1465872 -->포스코가 호주 원료 공급사이자 세계 최대 철광석 생산업체인 리오틴토와 함께 국내 취약계층 아동 지원에 나섰다. 포스코는 지난 3일 리오틴토와 함께 GEM매칭펀드 기금 10만 달러를 희망친구 기아대책에 전달했다고 4일 밝혔다.<br>희망친구 기아대책은 국내외 취약계층 아동들을 대상으로 다양한 복지사업을 추진하는 국내 최초 국제구호개발 NGO다. 기금은 국내 취약계층 아동 디지털 교육격차 해소 및 미래 세대 인재 양성을 위해 활용된다.<br>GEM펀드는 세계 각국에서 기업시민 경영이념과 사회적 책임을 실천하기 위해 포스코가 원료 공급사들과 1대 1 매칭그랜트 방식으로 기금을 출연하는 글로벌 펀드다. GEM은 ‘보석’이라는 사전적 의미 외에도 ‘사회 발전에 한 걸음 더 나아간다’(Go Extra Mile)의 의미를 담고 있다.<br><!-- MobileAdNew center -->포스코는 앞서 2021년 10월 리오틴토와 2개년 GEM펀드 협약을 체결, 양사가 1년에 각 5만달러씩 기금을 출연해 한국과 호주 양국의 인재 육성을 상호 지원하는 데 뜻을 모았다. 작년에는 호주 원주민 청소년을 위해 10만달러를 지원한 바 있다.<br>올해는 희망친구 기아대책과 함께 국내 15개 지역아동센터의 총 150명 아동에게 코딩 프로그램 교육 기회를 제공한다. 지원 대상 지역아동센터는 이달 중으로 확정, 센터별로 10회씩 교육을 실시할 계획이다. 평소 디지털 교육 기회가 부족한 취약계층 아동들이 컴퓨터에 대한 흥미를 높이고, 데이터 분석, 앱 개발 등 실생활에 유용한 소프트웨어 기술 학습을 체험하여 급변하는 디지털 시대에 적응하게 함으로써 관련 진로를 탐색해 나갈 수 있도록 돕는다.<br><!-- 광고 right -->박효욱 포스코 원료2실장과 송용규 리오틴토 한국지사 철광석 총괄은 “포스코와 리오틴토가 파트너십을 맺은 지 50주년을 맞는 특별한 해에 이양사가 협력해 한국 청소년들의 성장에 기여할 수 있는 기회를 갖게 되어 감사하다”고 밝혔다.<br>포스코는 2019년부터 현재까지 해외 10개 원료 공급사와 공동으로 GEM펀드 기금을 조성, 인재 육성과 생물다양성 보전 활동 등을 지원했다. 대표적으로 2020년 GEM펀드 협약을 맺고 사회 공헌사업을 펼친 브라질 발레(Vale)나 호주 에프엠지(FMG)의 경우, 최근 두 번째 기금 조성에도 뜻을 모아 신규 사업을 검토하고 있다.<br>한편 올해로 설립 150주년을 맞은 다국적 광산회사 리오틴토는 호주·캐나다 등에서 광석 및 다양한 광물 광산을 보유한 세계 최대 철광석 생산업체다.","date":"2023-08-04T09:30:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230804500026"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이부진, 두을장학재단 이사장 맡아","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/04/SSC_20230804010319_V.jpg' width=100px align=left><!-- 그림 1465775 -->이부진 호텔신라 사장이 고모인 고(故) 이인희 한솔그룹 고문의 유지에 따라 두을장학재단의 이사장직을 넘겨받은 것으로 확인됐다.<br>3일 업계에 따르면 이부진 사장은 올해 2월 두을장학재단의 이사장으로 임명됐다.<br>2019년 작고한 이인희 고문은 이 사장에게 재단 이사장직을 맡아달라는 유지를 남겼고 이 사장은 고민을 거듭하다 올초 이를 수락했다는 설명이다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-08-04T01:03:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230804019004"}]