[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"2주새 5건… 제주 곳곳서 촛불 사용 부주의로 화재 잇따라","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/26/SSC_20241226085112_V.jpg' width=100px align=left><!-- 그림 1649281 --><br>최근 제주지역에서 촛불로 인한 화재가 잇따라 발생해 주의가 요구되고 있다.<br>26일 제주도소방안전본부에 따르면 지난 25일 오후 5시 16분쯤 서귀포시 대정읍 구억리 공동주택 3층에서 촛불 사용 부주의로 추정되는 화재가 발생해 주택 20㎡가 소실되는 등 재산피해가 발생했다. 다행히 이 사고로 인명피해는 없는 것으로 파악됐다.<br><!-- MobileAdNew center -->신고한 윗층 주민의 진술에 따르면 밖에서 무언가 부서지는 소리가 들려 확인하려고 출입문을 열자 계단에 연기가 가득차 있는 것을 알고 가족들을 대피시키고 119에 신고했다.<br>소방대원들이 현장조사 결과 화재는 거실 TV선반 위에 놓여있었던 기도용 초에서 화염이 시작돼 블라인드를 통해 화염이 확산돼 일어난 것으로 판단했다. 당시 거주자는 이날 오후 1시30분쯤 초를 켜놓은 상태로 외출했다고 밝혀 촛불이 장시간 타다가 주변 가연물에 붙어 불이 난 것으로 추정했다.<br>소방 당국은 최근 2주동안 촛불로 인한 화재가 5건이나 발생했다며 주의를 당부했다.<br><!-- 광고 right -->앞서 지난 24일 오후 제주시 삼양이동 한 아파트에서도 향초 취급 부주의로 추정되는 화재가 발생했다.<br><!-- MobileAdNew center -->소방당국은 이날 오후 2시 49분쯤 제주시 삼양2동의 한 아파트에서 불이 났다는 신고가 접수돼 현장조사 결과 향초 상단부분에 플라스틱 정리대가 가열되면서 일부가 이불에 떨어져 불이 난 것으로 추정했다. 다행히 이 불은 화재 발생 직후 아파트 내부의 스프링클러가 작동하고, 거주자가 소화기로 진화하면서 크게 번지지는 않았다.<br>지난 23일에는 서귀포시 안덕면 한 사찰 대웅전에서 공양 양초로 인해 불이 나 건물 일부가 소실되기도 했다. 16일에는 제주시내 한 오피스텔에서 아로마향초 부주의로 인해 화재가 발생했으며 12일에는 애월읍 하가리 단독주택에서 오아시스 촛불(수분이 침투된 스펀지 위에 향초를 꽂고 사용하는 촛불) 취급 부주의로 불이 나기도 했다.<br>소방 관계자는 “촛불로 인한 화재의 대부분이 촛불을 켜둔 후 자리를 비우는 등 부주의에 의해 발생하고 있다”며 “화재 예방을 위한 기본적인 안전수칙을 반드시 지켜달라”고 말했다.","date":"2024-12-26T08:51:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241226500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“1박 2일 여자친구 해드려요”… 198만원 일시불 결제 경험담도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/26/SSC_20241226081138_V.png' width=100px align=left><strong class=\"subTitle_s2\">중고거래 플랫폼에 ‘데이트권’ 논란<br/>유튜버와 만난 여성 “건전한 데이트”</strong><!-- 그림 1649277 --><br>한 중고거래 온라인 플랫폼에 “1박 2일 여자친구 역할 대행을 해준다”는 내용의 거래 물품이 올라와 네티즌들 사이에서 논란이 일었다. 이와 별개로 크리스마스를 앞두고 한 유튜버가 실제로 1박 2일 여자친구 대행 서비스를 이용해 본 경험담도 화제가 됐다.<br>25일 여러 온라인 커뮤니티에서는 중고거래 온라인 플랫폼에 올라온 ‘1박 2일 데이트권’이라는 제목의 티켓·교환권 상품이 캡처돼 확산했다.<br><!-- MobileAdNew center -->2만 5000원에 올라와 있는 이 상품 설명에는 ‘1박 2일 여행, 골프(스크린), 동창회 등 다양한 상황에서 여자친구 콘셉트로 역할 대응을 하고 있다. 궁금한 점 있으면 문의 달라’고 적혀 있었다.<br>함께 첨부된 사진에는 신체가 살짝 비칠 듯한 얇은 흰색 짧은 원피스를 입은 여성이 파티용 풍선으로 꾸며진 침대를 배경으로 휴대전화로 얼굴을 가린 채 셀카를 찍고 있는 모습이 담겼다.<br>해당 플랫폼 이용약관 중에는 ‘음란 정보나 저작권 침해 정보 등 공서양속 및 법령에 위반되는 내용의 정보 등을 발송하거나 제시하는 행위 시 서비스 이용에 대한 제재를 가할 수 있다’는 내용이 있어 1박 2일 여자친구 대행 서비스가 이에 반하는 것은 아닌지 지적하는 네티즌 반응이 나오기도 했다.<br><!-- 광고 right -->이에 앞서 지난 24일 유튜버 고재영(29·구독자 76만명)은 자신의 채널에 ‘렌탈비 얼마 나올까?’라는 제목으로 1박 2일 여자친구 대행을 이용해 본 영상을 올렸다. 이 영상은 이틀 만에 조회수 150만건을 넘어서며 화제를 모았다.<br><!-- MobileAdNew center -->고재영은 애인 대행 전문업체 S사 홈페이지의 연락처를 통해 전화상담을 받고 예약했다. 이용 날짜와 시간대, 원하는 여자친구 스타일을 말하면 되는데 고재영은 유튜버라는 특성상 촬영 가능한 상대방을 우선시했다고 했다.<br>고재영과 데이트하기 위해 나온 여성은 이름과 연락처 등은 공개하지 않았다. ‘발신자 표시 제한’으로 전화했으며 본명 대신 ‘제이’라는 닉네임을 사용했다.<br>두 사람은 첫날 경기 파주시 헤이리 마을에서 데이트를 즐기고, 식사를 한 뒤 공방에서 커플링을 맞췄다. 이어 가까운 마트에서 장을 보고 글램핑장으로 이동해 저녁으로 고기를 구워 먹었다.<br>다만 제이는 잠은 다른 숙소로 이동해 고재영과 따로 잤다. 고재영은 “글램핑장 옆에 있는 숙소를 따로 예약해줬다”며 “각자 숙소에서 잠을 자고 내일 낮에 다시 만날 예정”이라고 했다.<br>데이트 둘째날 두 사람은 서울 송파구 롯데월드로 이동했다. 인파가 북적이는 롯데월드에서 2시간 만에 놀이기구 하나를 탄 두 사람은 체력이 방전돼 차에서 잠시 골아떨어지기도 했다. 밤에는 롯데타워 전망대와 노래방, 석촌호수 데이트 등을 즐겼다.<br><!-- 그림 1649278 --><br>고재영은 1박 2일 데이트를 마치면서 “1박 2일이 순식간에 사라졌다. 처음에 갖고 있던 선입견도 솔직히 많이 깨졌다”며 “그냥 재미있는 친구와 같이 논 느낌”이라고 소감을 전했다.<br>제이는 “이렇게 헤어지는 게 아쉽다. 꿈 같은 시간이었다”며 “(함께 만든) 반지도 영원히 간직하겠다”고 했다.<br>본업은 평범한 회사원이라고 밝힌 제이는 여자친구 대행 아르바이트를 하게 된 이유에 대해 “이색 아르바이트, 하객 아르바이트를 하다 이 아르바이트를 알게 됐다”며 “수요가 엄청 많다. 한 달에 7~8명은 찾는 것 같다”고 설명했다.<br>그러면서 “건전한 데이트다. 이상한 생각은 안 하셨으면 좋겠다”며 악성 댓글은 자제해 달라고 시청자들에게 부탁했다.<br>1박 2일 데이트를 마친 고재영이 카드로 결제한 금액은 총 198만원이었다. 33시간 동안 데이트를 해서 시간당 6만원꼴이라고 고재영은 설명했다.<br>제이는 카드를 내미는 고재영에게 “할부하시나요?”라고 웃으며 물었고, 고재영은 “일시불로”라고 화답했다. 이어 “(데이트가 끝나니) 존댓말로 바뀌셨군요”라고 말해 웃음을 자아냈다.<br>영상을 본 네티즌들은 “결제 전까지는 그래도 훈훈하다 했는데 198만원 듣는 순간 꿈에서 확 깬 느낌”, “일반적인 데이트라면 추억과 감정이라도 쌓일 텐데 이건 결제하면 끝”, “궁금증을 해소하기엔 너무나 많은 비용” 등 반응을 보였다.","date":"2024-12-26T08:11:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241226500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“어제 너무 달렸어” 요즘엔 ‘햄버거 해장’이 인기…콩나물국보다 효과 있을까?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/26/SSC_20241226064633_V.jpg' width=100px align=left><!-- 그림 1649261 --><br>연말연시에 술자리 약속이 늘어나는 가운데, 인기 해장 음식 중 일부는 오히려 위와 간 등 우리 몸에 부담으로 작용할 수 있다.<br>26일 의료계에 따르면 술은 알코올, 아세트알데하이드, 아세트산, 물, 이산화탄소 등으로 분해 과정이 이뤄진다.<br><!-- MobileAdNew center -->이 중 아세트알데하이드는 독성물질로, 숙취의 주요 원인이 된다. 숙취를 없애기 위해서는 우리 몸에서 아세트알데하이드를 빨리 내보내야 하는데, 인기 해장 음식인 콩나물국이 도움이 된다.<br><!-- 그림 1649262 --><br>콩나물 속 아스파라긴산은 아세트알데하이드를 분해하는 데 큰 역할을 한다. 아스파라긴산은 간을 회복하는 데 도움을 주며, 콩나물은 비타민C도 풍부해 피로 해소에 좋고 알코올 분해 능력이 뛰어나다.<br><!-- 광고 right -->다만 콩나물국을 매콤하게 즐기면 전날 과부하 된 부담을 줄 수 있어 맑은 콩나물국이 숙취 해소에 적합하다.<br><!-- MobileAdNew center --><!-- 그림 1649263 --><br>국물류 해장 음식으로 흔히 먹는 라면은 알려진 것과 달리 맵고 짜기 때문에 숙취 해소에 좋지 않다. 맵고 짠 음식은 위와 간에 부담을 주고, 합성조미료와 식품첨가물로 인해 또 다른 부담으로 작용하기 때문이다.<br><!-- 그림 1649264 --><br>젊은 층을 중심으로 햄버거가 해장 음식으로 인기를 끌고 있지만, 햄버거는 숙취 해소를 위해 섭취하기에는 부적합하다.<br>기름진 음식인 햄버거는 포만감으로 숙취 해소에 도움을 주는 듯하지만, 실제로는 소화하는 데 시간이 걸린다. 이때 간에 부담을 줘서 숙취 해소가 지연될 수 있다.<br><!-- 그림 1649265 --><br>초코우유가 숙취 해소에 도움이 되는 것은 맞다. 초코우유 속 카카오 성분이 아세트알데하이드 분해에 도움을 줄 수 있기 때문이다.<br>하지만 마트, 편의점 등 시중에서 판매되는 초코우유 속 카카오 함량은 숙취 해소를 기대하기는 낮기 때문에 크게 도움이 되지 않는 것으로 알려져 있다. 또 우유를 마시면 위산이 증가할 수 있어 위장에 무리를 주어 오히려 해장에 방해가 될 수 있다.<br><strong class=\"subTitle_s0\">마실수록 해로운 ‘술’…건강관리 주의해야</strong>다만, 술은 가격이나 종류에 상관없이 많이 마실수록 해롭기 때문에 술자리 약속이 늘어나고 있다면 건강 관리에 주의해야 한다.<br>술은 간암, 유방암, 대장암 등을 일으킨다. 질병관리청에 따르면 하루에 알코올 50ｇ을 섭취하는 사람은 안 마시는 사람에 비해 유방암 발생 위험이 5배, 대장암은 4배 높아진다.<br>과도한 음주는 심혈관질환, 영양 결핍, 수면장애, 우울감·자살률 증가와 관련이 있다.<br>질병청은 생활 속 음주 관리법으로 되도록 술을 마시지 말고, 마신다면 조금씩 나누어 천천히 마시고 중간에 물을 자주 마시라고 권고했다. ‘원샷’은 혈중알코올농도를 급격히 상승시켜 인체 유해성이 심하므로 지양해야 한다.","date":"2024-12-26T06:47:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241226500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"성탄절 밤 살해당한 10대女… 10대男 수차례 휘두른 흉기에","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/27/SSC_20241027121019_V.png' width=100px align=left><!-- 그림 1626972 --><br>경남 사천에서 10대 남성이 또래 여성에 흉기를 휘둘러 살해한 사건이 발생해 경찰이 수사에 나섰다.<br>경남 사천경찰서는 10대 여성을 숨지게 한 혐의(살인)로 10대 A군을 붙잡아 조사하고 있다고 26일 밝혔다.<br><!-- MobileAdNew center -->A군은 전날 오후 8시 53분쯤 사천시 사천읍 한 아파트 앞 도로에서 흉기를 여러 차례 휘둘러 B양을 숨지게 한 혐의를 받는다.<br>신체 곳곳에 자상을 입은 B양은 피습 직후 병원으로 옮겨졌지만 숨을 거뒀다.<br>A군은 B양에 흉기를 휘두른 뒤 자해해 경상을 입은 것으로 전해졌다.<br><!-- 광고 right -->경찰은 목격자 진술 등을 토대로 구체적인 사건 경위와 범행 동기를 조사하고 있다.","date":"2024-12-26T06:45:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241226500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘연인 폭행’ 황철순 “접견 온 아내에 눈물 쏟아” 옥중편지 공개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/26/SSC_20241226062909_V.png' width=100px align=left><strong class=\"subTitle_s2\">“처음 입소 후 23㎏ 빠져…운동금지 ‘사형선고’”</strong><!-- 그림 1649260 --><br>코미디 프로그램에서 징을 치는 ‘징맨’으로 이름을 알린 보디빌더 황철순(40)이 옥중 편지를 통해 수감 중 근황을 전했다.<br>황철순은 지난 23일 자신의 유튜브 채널에 올린 ‘죄송하고, 감사합니다’라는 제목의 영상을 통해 직접 쓴 손편지를 공개했다.<br><!-- MobileAdNew center -->앞서 황철순은 지난해 10월 16일 전남 여수시의 한 건물 야외 주차장에서 당시 연인이던 A씨의 얼굴과 머리를 주먹으로 20차례 이상 때리고 발로 얼굴을 걷어진 혐의로 재판에 넘겨졌다. 1심에선 징역 1년, 2심에선 징역 9개월이 선고됐고 황철순의 상고 포기로 형이 확정됐다.<br>황철순은 편지에서 “올여름 기록적인 폭염에도 3평 남짓한 공간에서 성인 남성 7명과 피부를 맞대어 혹독한 반성과 성찰의 시간을 가졌다”며 “현재는 기록적인 폭설과 영하의 날씨에서 멘탈을 바로 잡고자 하루 두 번 이상 냉수 샤워와 함께 속죄하는 시간을 갖고 있다”고 근황을 전했다.<br>이어 “6개월 동안 술과 담배를 금하면서 많은 건강을 되찾았다. 혈압과 간 수치, 신장 수치 모두 정상으로 돌아왔고 불면증마저 사라졌다”며 “흡연은 제 인생에서 더 이상 볼 수 없을 것이며 음주는 혹시 모를 특별한 업무 시에만 절주를, 그 외에는 금주를 약속한다”고 다짐했다.<br><!-- 광고 right -->황철순은 “20년 가까이 불면증에 시달리며 폭음을 했지만 이곳에서 얻은 또 다른 깨달음 중 하나가 불면증의 원인은 술이 아닌 휴대전화였다는 것”이라고 했다. 그러면서 “이제는 다시 이뤄야 할 것들이 많아 초심으로 돌아가 절제의 삶을 사는 수도승이 되고자 한다”고 밝혔다.<br><!-- MobileAdNew center -->황철순은 그러면서도 보디빌더로서 수감생활을 하는 고충을 언급했다.<br>그는 “40대가 돼 신체 기능이 떨어지고 꾸준해야 할 시기에 장시간 신체 관리를 못하게 되면서 하루하루 망가지는 제 모습이 절망감을 느꼈다”면서 “수감 생활을 하면서 이 안에서 은퇴를 할 수밖에 없는 참혹한 현실을 인정하고 받아들이게 되면서 모멸감과 허탈감마저 들어 우울증과 함께 깊은 딜레마에 빠지게 됐다”고 했다.<br>황철순은 그러면서도 “실력으로 복귀하길 원하고 기다려준다는 분들을 위해서라도 출소 후 다시 한번 의지를 불태워 성실함으로 보답하고 싶다”고 약속했다.<br>그는 “이곳 서울구치소에는 뉴스를 떠들썩하게 했던 흉악범부터 연예인, 정치인, 기업회장, 경제사범 등 다양한 계층의 수용자들이 성찰의 시간을 갖고 있다”며 “모든 게 제 행동에서 나온 업보라 생각했고 수개월째 구치소에서 잠을 설치며 평생의 눈물을 이 안에서 다 흘리는 거 같다”고 반성했다.<br>황철순은 특히 운동을 하지 못해 겪은 스트레스를 토로했다.<br>그는 “처음 입소 후 저는 23㎏ 넘게 체중이 빠졌고 극심한 스트레스로 괴로움의 나날을 보내야만 했다”며 “이곳은 맨몸운동조차 엄격히 금지하고 있다. 보디빌더가 맨몸운동조차 못 한다는 건 사형선고나 마찬가지”라고 말했다.<br>이어 “매일 초코파이 한 상자와 미숫가루 15포, 율무차 10포를 섭취하며 겨우 8㎏ 체중을 늘렸다. 단백질은 하루 한 끼만 먹을 수 있는 참치 한 팩이 전부라 터무니없이 부족하고 제 몸은 팔다리는 앙상하고 배만 볼록 나온 거미형이 됐다”고 전했다.<br>황철순은 가족에 대한 그리움에 대해서도 얘기했다.<br>그는 “아침 일찍부터 아내가 접견을 왔다”며 “한여름에도 춥다고 난리를 치는 아내의 입에서 ‘춥지 않냐’는 말에 작고 소소한 감동이 느껴졌고, ‘몸에 열이 많은 나조차도 춥다고 느껴지는데 당신은 어느 정도겠냐’는 답변과 함께 눈물이 쏟아졌다”고 했다.<br>황철순은 “수감생활 중 우연히 보게 된 60대 수용자의 편지글 머리에는 ‘사랑하는 자기에게’라는 문장이 있었다”며 “이곳에선 나이를 불문하고 모두 하나같이 가족을 그리워하며 반성의 시간을 갖고 있는 것 같다”고 말했다.<br>그는 끝으로 “세상을 다시 볼 수 있는 시야를 갖게 해준 시간에 대해 감사함을 느낀다”며 “하루빨리 가족의 품으로 돌아가 아내와 두 아이를 어떻게 안아줄까 상상하며 오늘도 열심히 버티고 성찰한다”고 덧붙였다.","date":"2024-12-26T06:29:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241226500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"하루 커피 5잔, 암·치매 예방에 ‘굿’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/25/SSC_20241225234147_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">구강암 확률 30% 인두암 41% ‘뚝’<br/>﻿카페인이 체내 염증 20% 줄여줘<br/>한 잔보다 인지 나이 6.7세 젊어<br/>“고열량 라테보다 블랙커피 도움”</strong><!-- 그림 1649246 --><br>많은 사람이 아침에 막 일어나 멍한 두뇌를 깨우고, 점심 직후나 오후에 밀려오는 나른함을 쫓기 위해 커피를 찾는다. 커피를 즐기지 않는 사람도 눈 내리는 겨울, 통유리로 된 전망 좋은 카페에서 갓 내려 향기로운 커피 한 잔을 앞에 두고 망중한을 즐기고 싶다고 생각한다. 그런데 이런 실용적 측면과 낭만을 떠나 과학자와 의학자들은 커피의 다양한 효과에 관해 관심을 갖는다.<br>미국 유타대 의대 연구팀은 커피와 차를 섭취하는 것이 구강암과 인후암을 포함한 두경부암 발병 위험을 낮춘다는 연구 결과를 의학 분야 국제 학술지 ‘암’ 12월 23일 자에 발표했다.<br><!-- MobileAdNew center -->두경부암은 뇌와 안구를 제외하고 코, 부비동, 구강, 안면, 후두, 인두, 침샘, 갑상샘 등 목 위쪽에 발생하는 모든 종류의 악성종양으로 전 세계에서 일곱 번째로 흔한 암으로 꼽힌다.<br>연구팀은 두경부암 발생과 커피, 차 음용의 상관관계를 연구한 14개 연구 자료를 메타분석했다. 연구팀은 두경부암 환자 9548명과 일반인 1만 5783명을 대상으로 카페인 포함 커피, 디카페인 커피, 차를 얼마나 마시는지에 대해 조사했다.<br>그 결과 커피를 마시지 않는 사람보다 카페인 함유 커피를 매일 4잔 이상 마시는 사람은 두경부암에 걸릴 확률이 17%, 구강암은 30%, 인후암은 22%, 인두암은 무려 41% 낮다는 사실이 확인됐다. 디카페인 커피를 마시더라도 구강암에 걸릴 확률이 25% 낮아지는 것으로 조사됐고 차를 마시는 것도 인두암 발생 확률을 29% 낮춘다는 사실이 발견했다.<br><!-- 광고 right -->그런가 하면 스위스 바덴 칸톤 병원, 취리히대학병원, 바젤대학병원, 취리히대, 베른대학병원 공동 연구팀은 하루 5잔 이상 커피를 마시면 인지 기능 저하를 막는 데 도움이 된다고 25일 밝혔다. 이 연구 결과는 의학 분야 국제 학술지 ‘미국 심장협회 저널’ 최신 호에 실렸다.<br><!-- MobileAdNew center -->심방세동은 심장에서 발생하는 빠른맥의 형태로 불규칙한 맥박을 일으키는 부정맥 질환이다. 발병 원인이 명확하지는 않지만 심장세동이 오래되면 뇌졸중을 유발할 뿐만 아니라 인지 기능도 떨어뜨리는 것으로 알려졌다. 이에 연구팀은 스위스 심방세동 코흐트 연구에 참여한 사람 중 평균 연령 73세의 남녀 2413명을 대상으로 지난 1년 동안 하루 커피 섭취량을 조사하고 최근 8년간 뇌졸중, 혈액 염증 지표, 혈액 응고, 뇌 영상, 인지 검사 결과를 분석했다.<br>그 결과 카페인이 포함된 커피를 하루 5잔 이상 마시는 사람들은 커피를 마시지 않거나 하루 한 잔 미만으로 마시는 사람들보다 인지 측정 점수가 더 높게 나왔다. 커피 섭취량이 많은 사람은 하루 1잔 미만으로 마시는 사람들보다 과제 처리 속도, 시각 운동 조정, 주의력 점수가 11% 높았고 인지 나이는 6.7세 더 젊은 것으로 나타났다. 혈액 염증 지표도 매일 5잔을 마신 사람들이 1잔 미만 마신 이들보다 20% 이상 낮았다. 이런 효과가 나타나는 이유는 카페인, 마그네슘, 비타민 B3(니아신) 등 활성 성분과 함께 염증 유발 물질을 줄이는 커피 속 또 다른 성분 때문이라고 연구팀은 설명했다.<br>실제로 미국 영양학회에서 제시한 지침에 따르면 하루 3~5잔의 블랙커피는 건강에 도움이 된다. 그렇지만 미국 심장협회에서는 라테, 마키아토 등의 커피 음료는 열량이 높고 설탕과 지방이 첨가된 경우가 많아 ﻿건강상 이점을 얻기 어렵다고 지적했다.","date":"2024-12-25T23:41:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241226024001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘워라밸 1위’ 서울, 왜 곤두박질 쳤을까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/25/SSC_20241225180416_V.jpg' width=100px align=left><!-- 그림 1649204 --><br>서울의 ‘워라밸’(일과 삶의 균형)이 전국 17개 광역 시도 가운데 9위로 나타났다. 1위였던 전년에 비해 여덟 계단 하락했다. 반면 일과 삶의 균형이 가장 잘 이뤄지는 곳은 세종이었다.<br>●1위 서울·2위 부산, 9 ·10위로 추락<br><!-- MobileAdNew center -->고용노동부가 25일 이런 내용을 담은 ‘2023년 일·생활 균형 지수’를 발표했다. 지난해 전국 평균은 60.8점으로 2022년보다 2.1점 올랐다. 고용부는 대부분 지역에서 초과근로가 줄고 휴가 사용이 늘었으며, 유연근무 도입률이 오른 것이 영향을 줬다고 평가했다.<br>●휴가 사용·유연근무 도입 부족해 하락<br>서울의 일·생활 균형 지수는 61.5점으로 전년도(64.8점)에 비해 3.3점 하락했다. ‘일’(유연근무), ‘생활’(여가시간), ‘지방자치단체 관심도’(제도 확산 노력) 부문에서 각각 0.6점, 0.5점, 2.4점씩 감소한 탓이다. 2022년 2위였던 부산도 10위로 추락했다.<br><!-- 광고 right -->수직 하락한 서울·부산과 달리 세종은 전국에서 가장 높은 국공립 보육시설 설치율과 육아기 근로시간 단축 사용 중소 사업체 비율 등에 힘입어 전년 3위에서 1위로 올라섰다.<br><!-- MobileAdNew center -->●세종 1위… 보육시설 설치율 가장 높아<br>지역 간 워라밸 격차도 벌어졌다. 지난해 세종은 67.8점으로 1위를 차지했지만, 제주는 49.1점으로 최하위를 기록했다. 두 지역의 격차는 18.7점으로 2017년 관련 통계 집계를 시작한 이후 역대 최대다. 세종은 지자체 관심도 부문에서 16.9점을 받았지만, 제주는 3.3점을 받아 전국 평균(11.6점)에 한참 못 미쳤다. 이정한 고용부 고용정책실장은 “내년에 육아휴직 급여를 대폭 인상하고 유연근무 지원을 확대해 워라밸 지원을 강화하겠다”고 밝혔다.","date":"2024-12-25T23:39:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241226012008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"의대·상위권 수시 이탈 급증에… 대학 “추가 합격 최대한 충원”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/25/SSC_20241225180414_V.jpg' width=100px align=left><!-- 그림 1649203 --><br>2025학년도 대입 수시모집 추가 합격자 발표가 이어지는 가운데 연세대 등 상위권 대학과 각 의과대학의 수시 미등록률이 지난해보다 증가한 것으로 나타났다. 의대 증원 여파로 수시에 합격하고도 등록하지 않은 학생들이 늘면서 대학들은 최대한 추가합격자로 충원을 하려는 분위기다. 이에 따라 중상위권까지 합격자 연쇄 이동이 발생할 것이라는 전망도 나온다.<br>25일 종로학원 분석에 따르면 전날까지 연세대 전체 수시 합격자 가운데 등록을 포기한 비율은 84.9%로 지난해 같은 시점의 59.8%를 크게 웃돌았다. 특히 연세대 자연계는 90.4%가 등록을 포기해, 의대 정원 확대의 영향을 가장 많이 받은 것으로 분석됐다. 반면 고려대는 미등록률 68.6%로 작년(72.8%)보다 소폭 줄었고 서울대(10.5-&gt;9.3%)도 감소했다.<br><!-- MobileAdNew center -->의대 수시 미등록률은 상승했다. 연세대는 지난해 39.7%에서 올해 58.7%로, 고려대는 86.6%에서 89.6%로 올랐다. 2025학년도 의대 수시모집의 ‘최초 합격자’ 미등록이 많이 늘면서, 이어지는 추가합격자까지 등록 포기가 계속된 것으로 풀이된다.<br>대학들은 이탈한 합격자 자리를 추가 합격자로 최대한 채운다는 계획이다. 한 지방 국립대 관계자는 “지난해 의대 수시 모집인원은 모두 채웠지만 올해는 알 수 없다”며 “추가의 추가의 추가까지 하다보면 7차까지 뽑을 수도 있을 것 같다”고 말했다.<br>의대 미등록은 치대·약대 등 다른 메디컬 계열과 자연계까지 영향을 줄 전망이다. 오는 26일 발표되는 연세대 자연계열 2차 논술 합격자 규모도 변수다. 임성호 종로학원 대표는 “올해는 추가합격 발표 횟수가 늘어날 가능성이 높다”며 “일부 대학은 정시 이월 규모가 줄어들 수도 있다”고 말했다.<!-- 광고 right -->","date":"2024-12-25T23:39:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241226012007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"연금·계속고용·노인복지 ‘3대 숙제’… 초고령 사회의 그림자","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/25/SSC_20241225180043_V.jpg' width=100px align=left><!-- 그림 1649201 --><br>지난 23일 주민등록인구 5명 중 1명이 65세 이상 노인인 ‘초고령사회’에 진입했다. 연금·계속고용·노인복지 등 해결해야 할 문제가 산적했는데 대응 속도는 더디고 고령화는 가파른 터라 경제·사회 전반에 악영향이 우려된다. 아무런 준비 없이 재앙의 문이 열린 모양새다.<br>25일 통계청에 따르면 한국은 거대 인구 집단인 1차 베이비붐 세대(1955~63년생·705만명)와 2차 베이비붐 세대(1964~74년생·954만명)가 차례로 법적 노인에 진입하면서 20년 뒤인 2044년 노인 비율이 36.7%에 이르는 세계 1위 초고령국가가 될 전망이다. 반면 생산가능인구(15~64세)는 2023년 3657만명에서 2044년 2717만명으로 940만명 감소한다. 부양해야 할 노인인구는 느는데 일할 사람은 1000만명 가까이 사라지는 셈이다.<br><!-- MobileAdNew center -->당장 타격을 입는 건 국민연금 재정이다. 국민연금 수급자는 지난달 700만명을 돌파했지만 보험료 낼 사람이 줄어들어 3년 뒤인 2027년에는 보험료 수입만으로 연급 급여 지출을 감당할 수 없게 된다. 그래도 그간 거둔 투자 운용 수익 덕에 기금 적립금은 계속 불어나지만 이마저 급속한 고령화로 2041년 적자로 전환되고, 2055년에는 모두 소진된다. 이후에는 그해 필요한 연금 재원을 그해 가입자들에게 거둬 고령 세대를 지원하는 ‘부과방식’으로 전환되는데 현재의 소득대체율 40%를 유지하려면 2060년 기준 보험료율이 29.8%까지 올라야 한다. 미래 세대가 국민연금 보험료로 소득의 30%를 내야 하는 상황에 부닥칠 수 있다는 말이다. 연금 곳간이 바닥나는 시기를 늦추려면 연금 개혁으로 재정 안정을 이뤄야 하지만 국회 논의는 멈춰 섰고 탄핵 이전부터 정부도 손을 놓은 상태다.<br>일할 사람이 줄고 노인이 느는데 경제 성장을 기대하기란 언감생심이다. 고숙련 인력이 60세 이후에도 노동시장에 계속 투입된다면 생산성을 확대할 여지가 생기고, 경제협력개발기구(OECD) 최고 수준인 노인 빈곤율을 완화할 수 있다. 하지만 한국노총이 비상계엄 이후 사회적 대화 참여 중단을 선언해 다음달로 예정됐던 ‘계속 고용 로드맵’ 수립이 언제 재개될지 알 수 없다.<br>복지 지출은 재정 시한폭탄에 가깝다. 65세 이상에게 주는 기초연금 지출이 눈덩이처럼 불어날 전망이다. 내년 보건복지부 사회복지 예산(107조 1868억원) 중 노인복지에 책정된 돈은 27조 4413억원으로 4분의1 수준이다. 올해보다 7.0% 늘었다.<br><!-- 광고 right -->정순둘 이화여대 사회복지학과 교수는 “저소득층 노인 빈곤 문제를 해결할 여러 대책과 조건들이 성숙해진 후에 노인 연령을 제도적 필요에 따라 단계적으로 올려야 한다”고 제언했다.","date":"2024-12-25T23:39:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241226010005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"첫 증거 ‘계엄 포고령’… 尹 탄핵 여부 ‘열쇠’ 되나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/25/SSC_20241225175046_V.jpg' width=100px align=left><!-- 그림 1649188 --><br>헌법재판소가 27일 윤석열 대통령 탄핵심판의 첫 변론준비기일을 앞두고 ‘12·3 비상계엄 포고령 1호’를 국회 측으로부터 증거 자료로 제출받았다. 포고령은 비상계엄 당시 계엄사령부가 배포해 내용이 이미 공개됐지만, 헌재가 윤 대통령 탄핵심판에서 중요한 판단 잣대로 삼기 위해 이를 증거 제출 형식을 통해 확보한 것으로 보인다. 포고령에는 ‘일체의 정치활동을 금한다’는 위헌적 내용이 담겨 있어 탄핵 인용 여부를 가를 주요 증거가 될 것이란 관측이 많다.<br>25일 법조계에 따르면 헌재는 전날 탄핵심판 청구인인 국회 측으로부터 포고령 등이 포함된 증거 목록과 입증 계획서를 접수했다. 앞서 헌재는 지난 24일까지 국회와 윤 대통령 측에 증거 목록과 주장을 뒷받침할 입증 계획을 제출하라는 첫 준비명령을 내렸고, 윤 대통령에게는 추가로 포고령과 계엄 선포 직전 열린 국무회의 회의록을 내라고 요구했다. 하지만 윤 대통령 측이 아무런 응답을 하지 않자 국회가 신속한 심판을 위해 선제적으로 포고령을 제출한 것이다.<br><!-- MobileAdNew center -->포고령 1항은 ‘국회와 지방의회, 정당의 활동과 정치적 결사·집회·시위 등 일체의 정치활동을 금한다’는 내용이 담겨 있다. 이에 국회 측은 탄핵소추 의결서에서 포고령이 위헌·위법하다는 점을 탄핵 사유 중 하나로 들었다. 헌법과 계엄법은 대통령과 계엄사령관에게 국회의 정치 활동을 금지할 수 있는 권한을 부여하지 않는다는 이유에서다.<br>헌법재판관 후보자들과 헌법학자들도 포고령을 탄핵심판의 주요 쟁점으로 보고 있다. 조한창 후보자는 지난 24일 인사청문회에서 “포고령이 증거로서 수사나 재판에 쓰일 가능성이 있는 내용인 건 맞다”며 “증거로 채택된다면 불리한 증거가 될 가능성은 있다”고 말했다. 마은혁 후보자도 “(헌재 탄핵심판에서) 포고령이 가장 중요한 (비상계엄의) 실체적 요건의 판단 관련 쟁점 중 하나가 될 것으로 보인다”고 밝혔다.<br>최윤철 건국대 법학전문대학원 교수는 “포고령이 헌법기관인 국회를 부정하고, 따라서 헌법 질서를 부정하고 있다고 재판관들이 판단한다면 탄핵을 인용할 수도 있다”고 말했다.<!-- 광고 right -->","date":"2024-12-25T23:38:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241226004003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“대행의 대법관 임명, 헌법상 문제 없다”…  헌재·입법조사처 이어 대법도 권한 인정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/26/SSC_20241226061126_V.jpg' width=100px align=left><!-- 그림 1649259 --><br>한덕수 대통령 권한대행 겸 국무총리가 신임 대법관을 임명하더라도 헌법 원칙에 어긋나지 않는다고 대법원이 입장을 밝혔다. 한 대행이 헌법재판관을 임명할 수 있는지를 두고 여야가 대립하고 있는 상황에서 헌법재판소, 국회 입법조사처에 이어 대법원까지 일제히 ‘권한대행의 법관 임명권’을 인정한 셈이다.<br>25일 백혜련 더불어민주당 의원실에 따르면 대법원 법원행정처는 지난 23일 ‘국회의 동의가 이뤄진 대법관 후보자에 대한 임명권이 대통령 권한대행에게 있는가’에 대한 백 의원의 질의에 헌법상 문제없다고 밝혔다. 대법원은 “대법관은 최종적으로 대통령이 임명하나 대법원장 제청과 국회 동의라는 사법부와 입법부 각각의 견제장치가 마련돼 있다”면서 “탄핵소추안 의결 이전에 대법원장의 제청과 대통령의 제청 수용 및 대통령의 인사청문 요청이 완료됐고, 탄핵소추안 의결 이후 국회의 인사청문을 통한 동의 절차도 거쳤다면 대통령 권한대행이 대법관을 임명하더라도 헌법상 제원칙에 위배되지 않을 것으로 보인다”고 설명했다.<br><!-- MobileAdNew center -->대법원의 논리대로라면 논란이 되고 있는 국회 몫 헌법재판관 후보자 3인에 대한 한 대행의 임명도 가능한 것으로 해석된다. 국회는 윤석열 대통령 탄핵소추안이 가결되기 전인 지난 6일 조한창·정계선·마은혁 헌법재판관 후보자에 대한 추천을 완료했다.<br>앞서 헌재 역시 한 대행의 헌법재판관 임명에 문제가 없다는 입장을 밝혔다. 김정원 헌재 사무처장은 지난 17일 국회 법제사법위원회에서 “헌법재판관이 공석이 됐을 때 대통령 권한대행이 임명권을 행사할 수 있다”고 말했다. 국회 입법조사처도 박찬대 민주당 원내대표의 질의에 “국회에서 선출하거나 대법원장이 지명하는 헌법재판관의 경우 대통령의 임명권은 형식적인 권한에 불과하므로 권한대행이 임명하는 것이 가능하다”는 해석을 내놨다. 국민의힘 추천자인 조한창 후보자 역시 지난 24일 인사청문회에서 “적법한 절차를 준수했다면 (권한대행이 헌법재판관을 임명하는 것이) 부합한다고 생각한다”고 했다.<br>주요 법리 해석기관들이 연이어 임명권에 문제가 없다는 견해를 밝히면서 그동안 ‘여야 합의’를 앞세워 결정을 피해 온 한 대행을 향한 압박이 한층 거세질 것으로 보인다. 국민의힘은 “대통령 권한대행에게 신임 법관을 임명할 권한이 없다”며 권한쟁의 심판을 청구해 따져 보겠다는 입장이지만, 민주당은 26일까지 한 대행이 임명을 거부할 경우 탄핵소추안을 즉각 발의하기로 했다.<!-- 광고 right -->","date":"2024-12-25T23:37:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241226003002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“지방이 타들어 가는 느낌”…바르면 뱃살 ‘쏙’ 빠진다는 화장품의 실체","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/25/SSC_20241225223341_V.jpg' width=100px align=left><!-- 그림 1649226 --><br>바르기만 해도 지방이 빠진다는 등의 거짓 상술로 화장품을 의약품처럼 과대광고한 게시물이 대량으로 적발됐다.<br>지난 24일 식품의약품안전처(식약처)에 따르면 최근 체형 유지나 체중 감량 등 의약품의 효능·효과를 표방해 화장품을 의약품으로 잘못 인식할 우려가 있는 광고는 123건, 사실과 다르게 적어 소비자를 속이거나 소비자가 잘못 인식할 우려가 있는 광고는 1건이 적발됐다.<br><!-- MobileAdNew center -->일부 제품은 ‘지방 분해’, ‘셀룰라이트 제거’, ‘체지방 감소’, ‘체중감량’ 등 의학적으로 검증되지 않은 효능·효과를 표방하거나 ‘스테로이드 성분 없음’, ‘무자극’ 등 사실과 다르게 잘못 인식하거나 오인할 수 있게 했다.<br>한 화장품 판매 게시물은 ‘바르고 운동했더니 지방이 타들어 가는 느낌이 들었다’며 후기로 광고하기도 했다.<br>식약처는 스테로이드 성분을 사용하지 않았다고 한 광고와 관련, 원래 배합이 금지된 원료인 스테로이드 성분을 사용하지 않았다는 표현을 써 소비자가 오인할 우려가 크다고 했다.<br><!-- 광고 right -->식약처는 허위·과대광고 124건 중 화장품 책임판매업자가 직접 광고한 판매게시물 30건에 대해서는 관할 지방청에 현장 점검·행정처분을 의뢰했다.<br>식약처는 “화장품을 구매할 때 허위·과대광고에 현혹되지 않도록 주의해달라”며 “식약처는 앞으로도 소비자가 화장품을 안심하고 사용할 수 있도록 지속해 점검·조치하겠다”고 밝혔다.","date":"2024-12-25T22:33:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241225500104"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"디지털세상 ‘눈먼자’들에 ‘안내견’을…“디지털포용법 제정 시급”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/25/SSC_20241225215832_V.png' width=100px align=left><!-- 그림 1649224 --><br>디지털 세상에서 휴대전화 앱을 이용해 택시를 부를 수 없거나 키오스크를 사용해 음식 주문을 하기 힘들다면 눈이 먼 것과 같은 어려움을 느낄 수 밖에 없다.<br>노령인구가 늘어나는 시대에 디지털포용법 제정의 필요성에 대한 공감대가 민간 영역에서도 커지고 있다.<br><!-- MobileAdNew center -->한국디지털포용협회(회장 송민호)가 지난 19일 서울 강남구 호텔인나인에서 ‘디지털포용사회 비전 및 미션, 그리고 협회의 역할’을 주제로 2024 송년세미나를 열었다.<br>이날 세미나에서는 조창원 디지털포용언론인포럼 대표가 ‘디지털포용사회 개념 및 사회적 논의에 대한 성찰’을 주제로 발표했다. 조 대표는 디지털 포용의 사회적 의미를 짚어보고, ‘눈먼 자들의 도시’에서 디지털 유토피아로 나아가기 위한 시대정신을 제시했다.<br><!-- 그림 1649225 --><br><!-- 광고 right -->이어 김원제 디지털포용협회 부회장은 “디지털포용법안 심층분석 및 시사점” 발제를 통해 현재 국회에 계류 중인 디지털포용법안들을 분석했다. 김 부회장은 디지털역량 함양, 이용환경 보장, 포용적 활용 촉진 등 법안의 핵심 내용을 설명하면서 법 제정의 시급성을 강조했다.<br><!-- MobileAdNew center -->발제 후에는 김대희 OBS 기자, 권종수 브이리스브이알 대표, 한수진 유컴패니언 회장이 참여한 지정토론이 이어졌다. 토론자들은 디지털 포용사회 실현을 위한 정부, 기업, 시민사회의 협력 방안을 모색했다.<br>송민호 회장은 협회 설립 경과와 디지털포용뉴스 창간 등 그간의 활동을 보고했고, 김원제 부회장은 2025년 학술사업, 교육사업, 협력사업 등 신년 사업계획을 발표했다.<br>송민호 회장은 “2024년은 협회 기반 구축에 집중했다면, 2025년에는 본격적인 사업을 진행할 계획”이라며 “디지털포용법 제정과 함께 관련 정책이 활발히 실행되어 우리 사회가 디지털 포용사회로 나아갈 것으로 기대된다”고 밝혔다.","date":"2024-12-25T21:59:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241225500103"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“GD보다 잘 벌어”… 前 빅뱅 승리, 후덕한 근황","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/25/SSC_20241225200738_V.jpg' width=100px align=left><!-- 그림 1649222 --><br>버닝썬 사건으로 옥살이했던 그룹 ‘빅뱅’ 출신 승리(이승현) 근황이 공개됐다.<br>최근 소셜미디어(SNS)와 온라인 커뮤니티 등에는 승리 근황이 담긴 영상이 올라왔다. 승리는 해외 한 전시장에서 투자자들과 미팅하고 있다. 정장을 차려입고 안경을 꼈으며, 이전과 달리 후덕해진 모습이다. 작성자는 “지드래곤보다 (돈) 더 번다고”라고 썼다.<br><!-- MobileAdNew center -->승리는 2019년 버닝썬 게이트 핵심 인물로 지목돼 팀을 탈퇴했다. 다음 해 1월 기소, 입대해 군사법원에서 1·2심 재판을 받았다. 군사법원 재판 1심에서 징역 3년 실형을 선고받고 국군교도소에 갇혔다. 2심에서 1년 6개월로 형량이 줄었다. 전시근로역으로 편입돼 민간 교도소인 여주교도소로 이감됐다.<br>2022년 5월 대법원은 상습도박, 성매매, 성매매 알선, 성폭력범죄의 처벌 등에 관한 특례법 위반, 외국환거래법 위반, 식품위생법 위반, 업무상 횡령, 특정경제범죄가중처벌 등에 관한 법률 위반(횡령), 특수폭행 교사 혐의 등 9개 혐의 모두 유죄를 인정하고 징역 1년 6개월을 확정했다. 지난해 2월 만기 출소했다.<!-- 광고 right -->","date":"2024-12-25T20:07:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241225500101"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"고속도로 갓길 차량서 60대 목사 숨진 채 발견…“범죄 혐의 없어”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/25/SSC_20241225183445_V.jpg' width=100px align=left><!-- 그림 1649218 --><br>성탄절 전날 고속도로 갓길에 세워진 승합차에서 숨진 채 발견된 남성은 60대 교회 목사인 것으로 밝혀졌다.<br>25일 경찰 등에 따르면 지난 24일 오후 5시 10분쯤 경기 고양시 수도권 제1순환고속도로 일산IC 인근 갓길에 세워진 승합차에서 한 남성이 숨진 채 발견됐다.<br><!-- MobileAdNew center -->숨진 남성은 고속도로 순찰 중이던 경찰에 의해 차량 2열 좌석에서 발견됐으며, 흉기에 찔린 상태였다.<br>경찰은 사건 직후 남성의 신원 파악과 함께 범죄 가능성을 염두에 두고 수사를 진행했다.<br>수사 결과 처음에는 40대로 추정됐던 이 남성은 서울의 한 교회 목사인 60대 A씨로 확인됐다.<br><!-- 광고 right -->A씨는 혼자 차량에 탑승했던 것으로 조사됐으며, 경찰이 발견하기 약 12시간 전 고속도로 갓길에 주차한 것으로 파악됐다.<br><!-- MobileAdNew center -->또 차량 내부에서 A씨가 자신의 신변을 비관하는 내용의 유서가 발견됐다.<br>경찰 관계자는 “A씨의 몸에서 자해 행위 시 나타나는 ‘주저흔’이 있었고 타살 등 범죄와 관련된 정황은 발견되지 않았다”며 “이날 교회도 문을 닫고 나오지 않았던 것으로 확인됐다”고 설명했다.<br>경찰은 범죄 혐의점이 없는 점 등을 고려해 시신 부검 없이 사건을 종결할 방침이다.<br>※ 우울감 등 말하기 어려운 고민이 있거나 주변에 이런 어려움을 겪는 가족·지인이 있을 경우 자살예방 상담전화 109 또는 자살예방SNS상담 “마들랜”에서 24시간 전문가의 상담을 받을 수 있습니다.","date":"2024-12-25T18:34:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241225500098"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"김용현 측 첫 기자회견 예고…단, MBC·JTBC는 빼고","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/31/SSC_20241031162239_V.jpg' width=100px align=left><!-- 그림 1628761 --><br>12.3 비상계엄 사태의 핵심 피의자인 김용현 전 국방장관 변호인단이 26일 첫 기자회견을 열겠다고 밝혔다.<br>변호인단은 25일 카카오톡 단체대화방을 통해 “내일 오전 서울 서초구 한국컨퍼런스센터에서 기자회견을 열겠다”고 전했다.<br><!-- MobileAdNew center -->오는 28일 김 전 장관의 구속 기간이 만료됨에 따라 내일 기자회견에서 변호인단은 내란 혐의와 관련한 김 전 장관의 입장을 전달할 전망이다.<br>다만 변호인단은 “초청하는 기자들은 이 단톡방에 속한 분들로 제한하고, 다른 언론사나 기자는 와도 참여할 수 없다”고 공지했다.<br>앞서 김 전 장관 측 변호인단은 “사실과 다르게 보도한다”는 이유로 MBC와 JTBC 등 일부 언론사의 단톡방 입장을 차단한 바 있다. 방송사 중에서는 SBS를 포함해 일부 종합편성 채널만 들어올 수 있도록 했다.<br><!-- 광고 right -->검찰 특별수사본부가 신병을 확보한 첫 피의자인 김 전 장관은 고위공직자범죄수사처나 경찰 국가수사본부의 조사를 거부하고 있다.<br>경찰도 김 전 장관 변호인단에게 서면 질의서를 전달했으나 역시 ‘일괄 거부한다’는 입장을 고수 중인 것으로 알려졌다.","date":"2024-12-25T17:33:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241225500094"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"김해로 옮겨붙은 ‘이승환 콘서트’ 찬반 논쟁…“정치 선동”vs“권리 탄압”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/22/SSC_20241222140844_V.jpg' width=100px align=left>최근 경북 구미시가 ‘안전’ 이유를 들며 가수 이승환의 데부 35주년 콘서트를 취소하면서 논란이 일고 있는 가운데, 경남 김해시로 콘서트 찬반 논쟁이 옮겨붙었다.<br>25일 김해시 등 설명을 보면, 이승환은 오는 29일 김해문화의전당 마루홀에서 콘서트를 열 예정이다.<br>다만 최근 논란 때문인지 일부 시민은 김해시청 누리집 ‘시장에게 바란다’, ‘자유게시판’ 등에 글을 올려 ‘콘서트 개최 반대’ 견해를 펴고 있다.<br><!-- MobileAdNew center --><!-- 그림 1647987 --><br>시민 A씨는 ‘정치 편향적인 이승환에게 공연 중 정치 관련 발언 자제 확답을 받으라’는 제목의 글에서 “나라가 좌파 우파로 나뉘어 극도로 불안정한 시국”이라며 “자칭 탄핵전문가수라는 이승환은 윤석열 대통령 탄핵이 가결되자마자 자신의 정치 성향을 마음껏 드러내며 대통령에 대한 조롱과 비아냥으로 노래를 불렀다”고 주장했다.<br>A씨는 이어 “어느 지역 공연 중에는 개인적인 정치 편향적인 발언을 해서 논란이 되기도 했다”며 “김해시도 구미시처럼 이승환에게 개인적인 정치 성향을 공연 중에 드러내지 않겠다고 하는 확답을 달라고 하라. 이승환 측이 공연 중 정치 성향을 드러내는 발언을 하지 않겠다는 확답을 주면 공연을 정상적으로 진행하고 확답을 주지 않으면 공연을 취소해 주시기 바란다”고 말했다.<br><!-- 광고 right --><!-- 그림 1649164 --><br><!-- MobileAdNew center -->B씨는 “이승환 콘서트 대관을 취소해 달라”며 “콘서트가 아니라 자신의 정치적 성향을 부각시켜 국민을 선동하고 싸움을 일으키고 있다”고 주장했다.<br>다른 일부 시민도 ‘김해의 공연장을 빌려준다면 탄핵을 지지한다고 하는 것이랑 다를 게 없다’, ‘정치적으로 불안하고 갈등이 고조되는 시국에 좌 편향 가수의 대규모 공연은 사건 사고를 불러일으킬 가능성이 크다’는 주장을 펴며 콘서트 개최 반대를 말하고 있다.<br>‘콘서트를 정상적으로 열어야 한다’는 주장도 많다.<br>C씨는 “이승환 콘서트는 전국 공연으로 지금까지 아무런 소동 없이 안전하게 전국 여러 도시를 돌며 진행해 왔다”며 “지금이 1970년대 군사 독재 시절도 아니고 가수가 콘서트를 하는데 자신과 생각이 다르다는 이유로 정치 프레임을 씌워서 공연 자체를 반대한다는 사실이 믿어지지 않는다. 조용히 문화생활을 즐기고자 하는 시민 권리를 존중해 주고 귀 기울여 주길 부탁한다”고 말했다.<br>D씨는 “정치적 이유로 공연을 탄압한다면 절차를 무시하고 계엄령을 내린 것과 다를 게 있겠느냐”며 “정치적 언행으로 시민을 선동한다는 말은 시민이 주체적인 정치적 견해도 없는 무지한 존재라고 무시하는 일부 몰지각한 억지 주장”이라며 콘서트 정상 진행을 촉구했다.<br><!-- 그림 1649165 --><br>다른 시민들도 ‘김해시가 구미와는 다른 결정을 내려 지역 문화와 민주주의를 지키는 모범적인 모습을 보여주길 바란다’, ‘콘서트 취소 요청 이유 또한 정치적 개입이며 예술인과 관람객의 자유권 침해다’, ‘김해 시민도 문화예술공연을 즐길 권리가 있다. 정치 선동이라며 몰아가는 것이야말로 정치 선동’이라 말하며 공연을 정상적으로 열어야 한다고 강조했다.<br>이러한 찬반 글은 지난 23일 첫 글이 게시된 이후 이날까지 100건에 달하고 있다.<br>김해문화의전당을 관리하는 김해문화관광재단 측은 ‘계약상 하자가 없으므로 원칙대로 한다’는 입장이다.<br>김해문화의전당 운영 규정과 공연장 대관 내규 등에 따라 해당 공연은 이미 심의·승인된 사안으로, 규정과 절차에 따라 공연을 진행한다는 것이다. 안전상 심각한 하자가 없으므로 취소할 명분도 약하고 전석 매진, 표를 구매한 고객 입장 등을 보더라도 규정과 절차상 공연 취소는 어렵다는 견해다. 그러면서 재단은 상황을 예의주시하며 신중한 태도를 이어가고 있다.<br>앞서 구미시는 지난 23일 시민 안전 우려와 정치적 선동 금지 서약서 작성 거부 등을 이유로 25일 구미시문화예술회관에서 열릴 예정이었던 이승환 데뷔 35주년 기념 콘서트장 대관을 취소했다.<br>이후 이승환은 자신의 SNS에 입장문을 내고 “구미시는 서약서 작성이라는 부당한 요구를 했다. 공연이 정치적 목적의 행사는 아니었기에 지금까지 대관 문제가 된 적은 없다”며 법적 대응을 예고했다.<br>구미 공연 취소 이후 강기정 광주시장은 광주에서 개최할 것을 제안했다. 이승환은 “민주화의 성지 광주 공연을 기대한다”며 화답했다.","date":"2024-12-25T16:49:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241225500083"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"잘못 송금된 2000만원 멋대로 쓴 20대 ‘벌금형’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/25/SSC_20241225163601_V.png' width=100px align=left><!-- 그림 1649161 --><br>자신의 은행계좌에 잘못 송금된 돈을 개인적 용도로 쓴 20대에게 벌금형이 선고됐다.<br>인천지법 형사11단독 김샛별 판사는 횡령 혐의로 기소된 A(24)씨에게 벌금 500만원을 선고했다고 25일 밝혔다.<br><!-- MobileAdNew center -->A씨는 지난 1월 16일쯤 B씨가 착오로 송금한 2000만원을 자신의 생활비와 채무 변제에 사용한 혐의로 재판에 넘겨졌다. 그는 B씨로부터 송금받은 돈을 보관하던 중 착오 송금 사실을 안내하는 은행의 문자메시지를 받고도 멋대로 돈을 사용한 것으로 조사됐다.<br>김 판사는 “범행 경위와 피해 정도 등에 비춰 봤을 때 사안이 가볍지 않다”며 “피고인이 잘못을 인정하며 반성하고 있고 피해자에게 피해액을 변제한 뒤 원만히 합의한 점 등을 고려해 형을 정했다”고 밝혔다.<!-- 광고 right -->","date":"2024-12-25T16:36:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241225500078"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"부산시 올해 첫 500만원 고향사랑기부자 탄생","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/25/SSC_20241225153404_V.png' width=100px align=left><!-- 그림 1649151 --><br>부산시는 올해 첫 고향사랑기부제 고액 기부자가 나타났다고 25일 밝혔다.<br>기부자는 손순경 서울 광영여자고등학교 행정실장이다. 경북 영주시가 고향인 손 실장은 시가 진행 중인 고향사랑기부 이벤트 홍보를 보고 고향사랑기부제를 알게 돼 500만원을 기부했다.<br><!-- MobileAdNew center -->손 실장은 “대학 때 부산 해운대에 방문했던 추억이 있고, 세례를 준 전포성당의 김영훈 미카엘 신부님을 뵈러 몇차례 부산에 다녀온 적 있다. 방문할 때마다 변하는 부산의 모습에 놀랐고, 더 발전하는 부산이 되기를 바라는 마음에서 기부했다”라고 밝혔다.<br>김봉철 시 행정자치국장은 “부산에 관심을 가지고 기부해 주셔서 감사드린다. 고향사랑기부제가 시행 2년 차를 맞아 점점 활성화하고 있는 것으로 생각한다”고 말했다.<br>한편, 시는 연말정산을 앞두고 부산시에 기부하는 사람에게 5가지 혜택을 제공하는 ‘연말 부산고향사랑기부 2+3 왕 이벤트’를 진행하고 있다. 이벤트 기간은 올해 연말까지이며, 기부자에게는 연말정산 세액공제, 기부액의 30% 상당인 답례품 제공 등 기본 혜택을 제공한다. 5의 배수 순번 기부자인 경우 동백전 등 추가 선물을 준다.<br><!-- 광고 right -->이벤트에 참여하려면 고향사랑e음 홈페이지(www.ilovegohyang.go.kr)에 접속하거나, NH농협은행을 방문해 부산시에 10만원 이상 기부하면 된다.","date":"2024-12-25T15:34:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241225500067"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"창원해경, 진해 도투마리암에 좌초된 낚시어선 구조","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/25/SSC_20241225151917_V.jpg' width=100px align=left><!-- 그림 1649148 --><br>25일 오전 6시 55분쯤 경남 창원시 진해구 안곡동 화도 동쪽 해상 도투마리암 인근에서 3t급 낚시어선 한 척이 암초에 좌초됐다.<br>근처에 있던 어선이 낚시어선에 타고 있던 3명을 구조했다. 이들 건강에는 이상이 없는 것으로 확인됐다.<br><!-- MobileAdNew center -->낚시어선 승선원 3명은 신고를 받고 출동한 창원해경 경비함정으로 갈아탄 후 무사히 속천항으로 귀항했다.<br>창원해경은 해당 낚시어선이 이날 오전 6시 40분께 속천항을 출항해 이동하다 암초를 미처 발견하지 못해 사고가 난 것으로 파악했다.<br>창원해경은 “진해항 인근 해역은 통항 선박이 많고 암초가 산재해 해양 사고가 잦다”며 “해당 지리에 밝은 지역 어민이라도 각별한 주의가 필요하다. 사고가 발생하지 않도록 자세히 살피고 운항 속력을 준수해야 한다”고 밝혔다.<!-- 광고 right -->","date":"2024-12-25T15:19:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241225500064"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"한남3구역에 미니 신도시… 최고 22층 아파트 6000가구 짓는다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/24/SSC_20241224175953_V.jpg' width=100px align=left><!-- 그림 1648969 --><br>서울 재개발 사업 최대어로 꼽히는 한남3구역이 약 6000가구 규모의 ‘미니 신도시급’ 단지로 조성된다.<br>서울시는 지난 23일 제9차 도시재정비위원회를 열고 ‘한남3재정비촉진구역 재정비촉진계획 변경안’을 수정 가결했다고 24일 밝혔다.<br><!-- MobileAdNew center -->한남동 686번지 일대 면적 38만 6364㎡의 한남3구역은 현재 서울 재개발 사업장 가운데 규모가 가장 크다. 2009년 10월 재정비촉진구역으로 지정된 뒤 2026년 착공을 목표로 이주가 진행 중이다. 현재 이주율은 96%에 이른다.<br>이번 재정비촉진계획 변경으로 한남3구역은 지하 7층~지상 22층 높이의 127개동, 5988가구(공공주택 1100가구 포함) 단지로 재탄생한다. 판매 시설은 7만 2000㎡ 규모로 건립된다.<br>반포·한남대교 남단 조망 기준, 남산 소월길 부감(높은 곳에서 내려다봄) 기준 등을 준수했으며 기존 제1종·2종 일반주거지역을 제2종·3종 일반주거지역과 준주거지역으로 바꿔 용도 지역을 상향했다.<br><!-- 광고 right -->도로 등 기반 시설 재배치를 통해 공동주택 용지를 28만 7096㎡에서 29만 3577㎡로 확대하고 준주거지역 주거 비율은 77%에서 90%로 높여 조합의 일반 분양분을 추가 확보하도록 했다. 더불어 축구장 2.5배 규모의 공원 녹지를 분산 배치했다. 인근 이태원 상가 밀집 지역의 주차난 해소를 위해 대규모 주차장 2곳을 도입하는 등 공공성도 확보했다.<br><!-- MobileAdNew center -->한남3구역 등 한남뉴타운은 강남 압구정 현대아파트에 필적할 강북 유일의 아파트 대단지가 될 것으로 전망된다. 한병용 서울시 주택실장은 “최대 규모의 한남3구역 재개발 사업이 성공적으로 추진될 수 있도록 공공 지원을 아끼지 않겠다”고 말했다.<br>한편 서울시는 같은 날 제9차 정비사업 통합심의위원회를 열고 영등포구 여의도동 42번지 일대를 금융 중심지 특화형 주거단지로 조성하는 여의도 한양아파트 주택재건축사업 등 4건의 사업 심의안을 가결했다.","date":"2024-12-24T17:59:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241225012001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"꽁꽁 언 소비심리… 팬데믹 후 최악","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/24/SSC_20241224175910_V.jpg' width=100px align=left><!-- 그림 1648966 --><br>비상계엄 사태로 정치적 불확실성이 커지고 금융시장 변동성이 확대되면서 12월 소비심리가 한 달 만에 평균 수준 아래로 떨어졌다. 낙폭은 코로나19 팬데믹이 본격화한 2020년 3월 이후 가장 컸다.<br>한국은행이 24일 발표한 ‘소비자동향조사 결과’에 따르면 12월 소비자심리지수(CCSI)는 88.4로, 지난달(100.7)에 비해 12.3포인트 떨어졌다. 이는 코로나19 팬데믹 때인 2020년 3월(-18.3포인트) 이후 최대 폭으로 떨어진 것이다. 지수 자체도 2022년 11월(86.6) 이후 2년 1개월 만에 가장 낮은 수치다.<br><!-- MobileAdNew center -->CCSI는 소비자동향지수(CSI)를 구성하는 15개 지수 가운데 6개 지수를 이용해 산출한 지표로, 지수가 100보다 작으면 소비자의 기대심리가 장기평균(2003~2023년)과 비교해 비관적이라는 의미다. 이번 조사는 지난 10~17일 전국 2500가구를 대상으로 진행됐다.<br>CCSI를 구성하는 6개 지수가 모두 지난달보다 하락한 가운데 현재경기판단지수가 지난달 70에서 52로 18포인트 하락하며 2020년 3월(-28포인트) 이후 가장 큰 폭으로 떨어졌다. 향후경기전망지수(74→56)도 18포인트 내리며 2022년 7월(-19포인트) 이후 가장 크게 하락했다.<br>황희진 한은 통계조사팀장은 “미국 대선 결과에 따른 수출 둔화 우려 등으로 지난달 CCSI가 하락했는데 이달 초 비상계엄 사태가 지수 하락 요인으로 추가됐다”며 “정치적 불확실성이 얼마나 빨리 해소되고 안정을 찾아가느냐에 따라 소비심리 회복 속도도 결정될 것”이라고 말했다.<br><!-- 광고 right -->한은이 지난 10월에 이어 지난달에도 기준금리를 인하했지만, 금리수준전망지수는 가계대출 관리 강화에 따른 대출금리 상승 등의 영향으로 지난달 93에서 12월 98로 오히려 5포인트 상승했다.<br>향후 1년간의 물가 전망을 나타내는 기대인플레이션율은 2.9%로 전월보다 0.1% 포인트 상승했다. 소비자물가 상승률이 1%대를 유지했지만 원달러 환율이 급등하고 공공요금 인상이 우려되면서 물가 전망이 상승세를 나타냈다.","date":"2024-12-24T17:59:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241225010004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"프랜차이즈 가맹점 30만개·종사자 100만명 첫 돌파","partialText":"지난해 프랜차이즈 가맹점 종사자가 처음 100만명을 돌파했다. 가맹점도 30만개를 넘어섰다.<br>통계청이 24일 발표한 ‘프랜차이즈(가맹점) 조사 결과’에 따르면 지난해 가맹점은 30만 1000개로 전년보다 5.2% 늘었다. 가맹점이 30만개를 웃돈 것은 관련 통계 작성을 시작한 2013년 이후 처음이다. 편의점이 5만 5000개(18.2%)로 가장 많았고 한식(5만개·16.6%), 커피·비알코올 음료(3만 2000개·10.7%) 순이었다. 전년과 비교하면 외국음식(13.6%), 문구점(11.6%), 한식(10.3%) 등 대부분 업종에서 늘었다.<br>가맹점 종사자는 101만 2000명으로 7.4% 늘었다. 편의점 종사자가 21만 1000명(20.9%)으로 가장 많았고 한식(16만 9000명·16.7%), 커피·비알코올 음료(12만 9000명·12.7%)가 뒤를 이었다.<br><!-- MobileAdNew center -->프랜차이즈 매출액은 108조 8000억원으로 전년보다 8.4% 증가했다. 매출액 비중은 편의점(25.6%)이 가장 컸고 한식(16.2%), 치킨전문점(7.5%) 순이었다. 전년과 비교하면 생맥주·기타 주점(24.7%), 한식(20.9%) 등에서 크게 늘었다. ﻿<!-- 광고 right -->","date":"2024-12-24T17:58:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241225010003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"中企 “환율 1500원 되면 파산” 조마조마","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/24/SSC_20241224175808_V.jpg' width=100px align=left><!-- 그림 1648965 --><br>“원달러 환율이 1500원이 되면 우리는 파산입니다.”<br>15년 만에 1450원을 돌파한 원달러 환율이 1500원 문턱까지 치솟으면서 금융시장의 ‘약한 고리’로 불리는 중소기업 사이에서 곡소리가 나오고 있다.<br><!-- MobileAdNew center -->중소기업 관계자는 24일 “고환율 중간재 수입 비용이 상승해도 이를 대기업 납품가에 반영할 배짱을 가진 중소기업 사장은 없다”면서 “환율 상승에 원자재값도 눈에 띄게 올라서 이달은 지난해 동기 대비 지출 비용이 40% 가까이 늘어 마이너스”라고 토로했다.<br>우리는 수출 국가로 통상 환율이 오르면 기업 실적도 좋아진다고 알고 있지만 국내 중소기업의 약 90%가 중간재인 원자재를 수입해 가공한 뒤 대기업이나 해외로 판매하는 구조여서 환율 적정선(1200원)을 넘어가면 물건을 팔아도 손해가 난다. 고환율(원화 가치 하락) 쇼크는 대기업보다 중소기업에 더 치명적이다.<br>실제로 중소기업중앙회가 지난 10~13일﻿ 수출 중소기업 513곳을 대상으로 ‘긴급실태 조사’를 진행한 결과 응답자의 22.2%가 계엄·탄핵 쇼크(국내 정치 불확실성)에 따른 피해로 ‘고환율’ 문제를 지적했다.<br><!-- 광고 right -->경북 칠곡 소재의 중소 제조업체 대표 A씨는 “환율은 오르는데 경기는 안 좋다며 납품받는 상대 기업에서 단가를 낮추려는 분위기”라면서 “이걸 들어주지 않으면 거래선을 바꾼다며 으름장을 놓는데 죽을 지경”이라고 호소했다.<br><!-- MobileAdNew center -->강달러 현상은 다른 나라에도 영향을 주기 때문에 중국 위안화, 일본 엔화 가치도 하락세라는 점에서 한국 수출품의 가격 경쟁력이 부각될 가능성은 높지 않다. 한국개발연구원의 ‘환율 변동이 수출입과 무역수지에 미치는 영향 보고서’에 따르면 수출 대상국의 달러 환율 상승은 오히려 한국 수출에 대한 수요를 감소시킨다. 주요 6개국 통화 대비 달러화 가치를 나타내는 달러인덱스 역시 지난주 108선을 넘긴 이후 이번 주 내내 107선의 높은 수준을 유지하고 있다.<br>황세운 자본시장연구원 연구위원은 “높은 수입 의존도로 타격이 큰 기업에는 은행권에서 외화 자금 신규 조달이나 기존 대출을 연장해 주는 등으로 숨통을 틔워 줘야 한다”고 말했다.","date":"2024-12-24T17:58:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241225010002"}]