[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“호텔 물 더러워 필터 필수” vs “샤워기 교체 한국인 유난” [넷만세]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/11/SSC_20250111071440_V.png' width=100px align=left><strong class=\"subTitle_s2\">해외여행 ‘필수템’ 언급 많은 필터 샤워기<br/>“하루만에 흙탕물색” 나쁜 수질 후기 많아<br/>한국인 많은 호텔 ‘샤워기 교체 금지’ 공지<br/>“고장 유발” vs “문제 없어” 의견 분분해</strong><!-- 그림 1654538 --><br>최근 몇 년 사이 해외여행 ‘필수템’으로 언급이 많은 ‘필터 샤워기’를 여행가방에 챙겨가는 한국인들이 늘고 있는 가운데 외국의 일부 호텔에서 샤워기 교체 금지를 공지했다는 소문이 퍼지며 네티즌들의 갑론을박이 벌어졌다.<br>지난 9일 여러 온라인 커뮤니티에는 이같은 해외 호텔이 늘고 있다는 내용과 함께 투숙객이 샤워기를 교체해서 사용하는 것이 민폐 행동인지 묻는 글이 확산했다.<br><!-- MobileAdNew center -->실제로 해외여행 관련 온라인 카페 등에서는 관련 목격담이 다수 발견된다.<br>한국인들이 워낙 많이 찾아 ‘경기도 다낭시’라는 별명까지 붙은 베트남 다낭의 A 호텔은 위약금까지 걸면서 샤워기 교체를 금지한 것으로 전해졌다.<br>베트남 여행 관련 한 네이버 카페 회원은 지난해 11월 남긴 글에서 “A 호텔로 예약했는데 예약하고 보니 ‘샤워기 필터 설치하지 말라’고 안내가 돼 있다”며 “위약금도 있다고 하는데 아무래도 동남아 쪽이라 물 걱정이 된다. 필터를 몰래 사용하면 안 되겠죠. 어찌해야 하지”라고 적었다. 이어 “방콕에서도 괜찮다고 하는 호텔 갔었는데 필터 보고 깜짝 놀랐다. 걱정된다”며 동남아 지역의 수질을 신뢰하지 못하겠다는 내용을 덧붙였다.<br><!-- 광고 right -->A 호텔에 지난해 8월 다녀왔다는 후기를 남긴 다른 카페 회원은 “(호텔 객실 내에서) 망고스틴, 두리안을 먹는 것과 함께 샤워기 필터 끼우는 것도 금지”라며 “적발시 250달러(약 36만원)라고 한다. 수질이 좋은 것 같지는 않았지만, (샤워기 교체) 하지 말라 해서 안 했다”고 전했다.<br><!-- MobileAdNew center -->기존 호텔 샤워기를 빼고 한국에서 챙겨간 필터 샤워기를 끼워 사용하는 여행객들이 늘어난 데는 실제로 사용해봤더니 일부 해외 호텔의 수질 상태가 심각하다는 후기가 많이 공유되고 있기 때문으로 보인다.<br>보일러·수도배관 등 설비업을 한다는 한 유튜버는 자신의 채널 ‘내가해TV’(구독자 11만명)에 베트남 나짱(나트랑)의 4성급 호텔과 부산 모텔에서 필터 샤워기를 사용해 본 비교 영상을 올렸다.<br>먼저 나짱 호텔에선 필터 샤워기를 단 후 냉수를 틀었을 때도 미세하게 필터가 더러워지는 것이 관찰됐다. 온수를 틀었을 때는 몇 초도 안 돼 필터 색 변화가 보였고, 불과 25초 만에 필터 전체가 검게 물들었다. 반면 한국의 모텔에선 냉수와 온수를 쓸 때 모두 필터에 아무런 색 변화가 없었다.<br><!-- 그림 1654536 --><br>한 블로거는 지난해 10월 말레이시아 코타키나발루의 5성급 유명 글로벌 체인 호텔을 이용했다는 후기를 올리면서 “샤워기에 물을 틀면 필터가 검은색으로 점점 변하는 게 눈에 보였다. 하루에 한 번씩 필터를 갈았는데 하루만 지나면 흙탕물에 빠뜨린 것처럼 물들었다”고 했다. 그가 올린 사진에는 사용 전에는 새하얗던 샤워기 필터가 갈색으로 변해 있는 모습이 담겼다. 이 블로거는 같은 여행에서 묵었던 4성급 호텔에서도 비슷한 정도의 필터 변화가 있었다고 인증했다.<br>한국인 여행객들의 필터 샤워기 교체와 이를 금지하는 호텔 방침을 두고 온라인상에선 이를 보는 시각이 엇갈렸다.<br>온라인 커뮤니티 ‘루리웹’에서는 “교체해서 쓰고 체크아웃 전에 원래대로 돌려놓으면 문제 없잖나”라는 반응에 “수전 연결할 때 기밀성을 위해 테프론 테이프를 사용하는 경우가 많은데 일회용이라 뜯으면 새 걸로 갈아줘야 한다”, “샤워기를 뺐다 꼈다 하면 헐거워지고 내구도가 빨리 깎인다” 등 반대 의견이 달렸다.<br>필터 샤워기를 해외여행에 가져가는 것에 대해 “저 정도로 유난 떨 거면 해외 왜 나가나. 대체 (수돗물로 요리하는) 식당 음식은 어떻게 먹나”라고 질책하는 댓글도 나왔다. 여기엔 “안 맞는 물에 세수 한번 했다가 얼굴 벌겋게 일어나 응급실 간 사람도 있다. 사람마다 사정이 다르다”는 반박과 “그 나라 물을 못 믿으면 여행은 왜 가나. 맛집 투어는 열심히 할 거면서”라는 공감 의견이 대립했다.<br>다음 카페 ‘소울드레서’에서도 관련 주제의 글에 “찝찝하면 여행 안 가는 게 낫지 않나. 식당 가면 필터 안 거친 물로 음식 해줄 텐데”, “그 나라 사람들 멀쩡하게 잘 산다” 등 샤워기 필터까지는 불필요하다는 의견과 “고장 안 내고 잘 쓴 다음 원래대로만 해놓고 오면 된다”, “필터 챙겨가는 것만으로 예민한 사람 취급하는 건 별로다” 등 필요한 사람도 있다는 의견으로 갈렸다.<br>또 다른 커뮤니티 ‘클리앙’에서도 다양한 의견이 맞섰다.<br>샤워기 교체를 옹호하는 이용자들은 “해외출장 다녀보면 하루이틀 만에 필터가 흙색이 되는 곳들이 있다. 출장·여행 때마다 필터 샤워기 꼭 챙겨간다”, “샤워기 헤드는 규격이 비슷해서 전 세계 어디를 가든 대충 다 맞다. 애초에 고장난 헤드가 아닌 이상 교체하다가 문제 될 일 없다”, “동생이 필터 샤워기를 챙기길래 뭐 이런 것까지 챙기나 했는데 하루이틀 만에 갈색으로 변했다고 찍은 필터 사진을 보여줘서 그려려니 했다” 등 댓글을 남겼다.<br>반면 필터 샤워기까지는 불필요하다는 이용자들은 “워터파크에 놀러 가면 더 더러운 물 많이 먹는다. 먹는 물만 사먹으면 된다”, “(샤워기 교체하면) 수압 문제로 수도 시설에 문제가 생길 수 있다”, “필터 샤워기 없을 때도 동남아 잘만 다녔다” 등 반응을 보였다.<br>일부 네티즌들은 필터 샤워기의 성능에 의구심을 보이기도 했다. 제조업체에서 판매량을 늘리기 위해 불필요한 필터 색 변화를 유도한 게 아니냐는 것이다. 한 네티즌은 “업체 입장에선 가급적 색깔이 빨리 바뀌는 필터를 선호하지 않겠나”라며 “공포 마케팅의 일종”일 수 있다고 지적했다.<br><b>[넷만세] 네티즌이 만드는 세상 ‘넷만세’. 각종 이슈와 관련한 네티즌들의 생생하고 다양한 목소리를 담습니다.</b><br><!-- 그림 1634670 -->","date":"2025-01-11T06:19:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250111500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"정부 “포고령으로 상처받은 전공의에 유감…내년 의대정원 원점 검토”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/10/SSC_20250110224434_V.jpg' width=100px align=left><!-- 그림 1654530 --><br>정부가 12·3 비상계엄 사태 당시 의료계의 공분을 자아낸 ‘전공의 포고령’에 대해 공식 사과했다. 또 사직 전공의들이 원래 병원에 복귀해 수련할 수 있게 수련 특례와 입영 연기 등 조치도 하기로 했다. 2026학년도 의대 정원은 원점에서 논의하겠다는 입장도 재차 밝혔다.<br>이주호 부총리 겸 교육부 장관과 조규홍 복지부 장관은 10일 정부서울청사에서 ‘의료계와 의학교육계에 드리는 말씀’이라는 제목으로 합동 브리핑을 열고 이같이 밝혔다.<br><!-- MobileAdNew center -->이 부총리는 “지난해 2월 의대 증원 발표 후 전공의 이탈이 장기화하며 국민이 걱정과 불편을 겪고 계셔서 송구스럽게 생각한다”며 “특히 전공의를 비롯한 의료계에 대한 비상계엄 포고령 내용은 정부의 방침과는 다르다. 포고령 내용으로 상처받은 전공의 분들과 의료진분들께 진심 어린 유감과 위로의 말씀을 드린다”고 말했다.<br>아울러 전공의 복귀를 위해 수련특례를 마련하겠다고 했다. 현재 전공의 수련 규정은 사직 후 1년 내 복귀를 제한하고 있으나, 전공의가 사직 전 수련한 병원과 전문과목으로 복귀하는 경우 수련특례 조치를 통해 이러한 규정을 적용하지 않도록 하겠다고 약속했다. 수련 특례가 적용되면 1~2월 올해 상반기 레지던트 추가 모집에서 원래 있던 병원으로 돌아가 수련을 이어갈 수 있다.<br>사직한 의무사관 후보생이 수련에 복귀하면 수련을 마친 후 의무장교 등으로 입영할 수 있도록 최대한 조치하겠다고도 했다. 현행 병역법 시행령에 따르면 군 미필 전공의들은 전공의 수련을 중단할 경우 군 요원으로 징집된다. 퇴직 전공의가 입영 통보를 받으면 3월 복귀는 불가능하고, 복귀를 택하지 않아도 입영 대기자가 많아 입영 일자를 기약할 수 없는 상황이었다.<br><!-- 광고 right --><!-- 그림 1654531 --><br><!-- MobileAdNew center -->이 때문에 대한의학회 등 의료계 6개 단체는 지난 6일 정부에 수련·입영특례를 건의했고, 이날 업무보고에서 최상목 대통령 권한대행 부총리 겸 기획재정부 장관도 전공의 복귀를 위한 조치 검토를 관계부처에 지시했다.<br>정부는 내년 의대 정원을 원점에서 검토하겠다는 입장도 재차 강조했다. 이 부총리는 “2026학년도 의대 정원 확대 규모도 제로베이스에서 유연하게 협의할 수 있을 것”이라며 내년도 의대 정원은 오는 2월까지 확정해야 한다고 설명했다. 조 장관은 “특정한 숫자를 염두에 두고 협의할 계획은 없다”며 “교육 여건, 각 학교의 사정이 굉장히 중요한 변수로 떠올라 충분히 고려해 협의하겠다”고 했다.<br>2025학년도 의대 신입생까지 휴학에 동참할 것이라는 우려가 커지는 가운데 휴학생 복귀도 재차 요청했다. 또 의학교육 역량을 끌어올리기 위한 중장기 투자계획을 수립해 2030년까지 약 5조원을, 2025년에는 교원 증권과 시설·기자재 확충·의대 교육혁신 지원에 총 6062억원의 예산을 투입하겠다고 덧붙였다.","date":"2025-01-10T22:45:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250110500198"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“외모 잘 꾸며줬더니… 자신감 얻은 남편 외도로 보답”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/10/SSC_20250110223227_V.jpg' width=100px align=left><!-- 그림 1654528 --><br>남편 외모를 관리해 화려하게 변신시켰더니 딴 여자와 바람을 피웠다는 사연이 전해졌다.<br>지난 9일 JTBC ‘사건반장’은 50대 여성 A씨의 사연을 보도했다. 결혼 8년 차 부부의 신뢰가 무너지게 된 것은 아내의 헌신적인 노력이 독이 된 상황이기 때문이었다. A씨는 8년 전 올백 머리, 여드름 흔적이 역력한 피부, 불규칙한 치열을 가진 현재의 남편을 만났다. 당시 남편의 다정다감한 성품에 매료돼 결혼을 결심했다고 한다.<br><!-- MobileAdNew center -->결혼 후 A씨는 남편의 외모 개선에 전폭적인 투자를 했다. 치아 교정과 피부 관리는 물론 전반적인 스타일링까지 완벽하게 변신시켰다. 하지만 이러한 변화는 예상치 못한 결과를 초래했다. 외모에 자신감을 얻은 남편은 곧 일탈의 조짐을 보이기 시작했다. 고가의 향수 구매와 정기적인 보톡스 시술이 이어졌고, 결혼 8개월 만에 발견된 새로운 핸드폰에서는 다수의 여성과 주고받은 부적절한 대화 내용이 발견됐다.<br>A씨는 자신이 이런 사실을 알게 된 후에도 남편은 사과보다는 핑계를 대면서 넘어가려고 했을 뿐이었다고 전했다. A씨는 “남편은 그 후에도 정신을 못 차리고 여자들을 만나고 다녔다”며 “근데 이혼하자고 하면 받아주지 않았다. 참다못해 집을 나갔더니 찾아와서 무릎 꿇고 사과했다”고 했다.<br>A씨는 “믿음을 가지고 다시 남편에게 돌아갔지만, 크고 작은 외도가 계속됐다”며 “다른 여성과 한 채팅을 들켜도 ‘이건 외도가 아니다. 그냥 대화하는 거다’라고 주장하는데 황당하기만 하다”고 했다. A씨는 “남편을 바꾸기 위해 제가 더 노력해야 할까요?”라고 조언을 구했다. 패널들은 “남편이 안 바뀔 거라는 건 아실 거다. 하지만 울고불고 각서 쓰고 잔소리하는 그런 노력은 소용없다고 생각한다”, “더 이상 자신을 갉아먹는 고민하지 마시고 냉정하게 선택하셔라” 등 단호한 모습을 보이라고 조언했다.<!-- 광고 right -->","date":"2025-01-10T22:32:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250110500196"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[추신] 목조 건축의 ‘딜레마’…탄소 감축에 지원은 ‘국산재’만","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/10/SSC_20250110211710_V.jpg' width=100px align=left>&lt;편집자 주&gt; ‘추가로 신문에 내주세요’를 줄인 ‘추신’은 편지의 끝에 꼭 하고 싶은 말을 쓰듯 주중 지면에 실리지 못했지만 할 말 있는 취재원들의 이야기를 담습니다.<br><!-- 그림 1654524 --><br>지속가능한 자원인 목재를 이용해 산업 육성 및 탄소중립 달성에 이바지할 수 있는 목조 건축이 확산하고 있습니다. 정부는 공공부문은 탄소 감축에 기여할 수 있는 국산 목재로, 민간은 확장성을 고려해 다양한 목재를 사용하는 ‘투트랙’ 전략을 추진할 계획입니다. 이런 가운데 공모 방식이던 목조 건축 실연사업이 올해부터 ‘지역균형발전특별회계’(지특회계)로 편성되고, 목조 건축 시 보조금 및 조세 감면 등을 지원할 수 있는 법적 기반 마련이 추진되면서 가속이 붙을 것으로 기대되고 있습니다.<br><!-- MobileAdNew center -->10일 산림청에 따르면 국내 공공 목조 건축물은 2016년 경기 수원의 산림생명자원연구부 종합연구동(4층)을 필두로 2018년 당시 국내 최대 규모의 한그린목조관(5층)이 준공했습니다. 최대 목조 건물은 지난해 대전에 산림복지종합교육센터(7층)가 준공하면서 바뀌게 됐습니다. 현재 한국임업진흥원이 2026년 완공을 목표로 대전에 7층 높이의 목조 청사를 설계 중이고 서울 종로에는 지상 5층의 사회복지시설(오피스텔)이 올해 준공할 예정입니다.<br>국립자연휴양림은 텐트 없이 캠핑을 즐길 수 있는 글램핑 선호를 반영해 지난해 회문산·방태산·대야산·검마산 등 4개 휴양림에 총 20동의 국산 목재 캐빈하우스를 신축했고 올해 2개 휴양림에 23동을 추가 조성할 계획입니다.<br>산림청뿐 아니라 서울시립도서관(동대문)이 전체면적 2만 5000㎡ 규모로 2030년 완공 예정이고 강원도는 춘천 신청사 부지에 의회 본회의장을 24ｍ 높이의 목조 건축물로 2029년까지 조성키로 했습니다. 충북 증평군은 율리휴양촌 일원에 4층 규모의 목조 호텔을 2028년 완공한다고 합니다. 경기주택공사는 공원, 공공건축물 조성 시 국산 목재를 우선 사용키로 했습니다.<br><!-- 광고 right -->민간에서도 대형 목조 건축이 추진되고, 관련 기업에서는 목조 건축을 뒷받침할 기술 및 제품 개발에 속도를 내고 있습니다.<br><!-- MobileAdNew center --><!-- 그림 1654525 --><br>목조 건축은 더욱 탄력을 받을 전망입니다. 그동안 산림청 공모사업으로 진행된 ‘목조 건축 실연사업’이 지특회계에 편성됐습니다.<br>실연사업은 국산 목재를 50% 이상 사용해 높이 18ｍ 이상 또는 전체면적 3000㎡ 이상 목조 건축물에 대해 4년간 총 130억원을 지원하는 사업입니다. 공모 방식에서는 일부 지자체만 지원할 수 있었으나 지특회계로 지원 폭이 확대될 것으로 기대됩니다. 사업별 기준을 충족하면 예산을 활용할 수 있습니다. 올해만 12개 지자체가 사업을 추진할 계획입니다. 2022년부터 지난해까지 13개가 선정된 것과 비교하면 높은 관심과 확산 가능성을 보여줍니다. 민간 목조 건축물에 대해서도 보조금 지급과 조세 감면, 용적률 완화 등을 지원하는 목조 건축물 활성화 법이 국회 상정돼 있습니다.<br>목재는 이산화탄소를 흡수·저장하고 철강이나 콘크리트에 비해 제작 과정에서 에너지 소비가 적어 친환경 건축 자재로 평가됩니다. 약 30평의 목조 건축물은 약 40t의 탄소를 줄이는 효과가 있습니다. 이는 자동차 1대가 서울과 부산을 400번 왕복할 때 배출하는 탄소량과 맞먹습니다. 지난해 준공한 산림복지종합교육센터는 약 370t을 머금고 있는 ‘탄소 저장고’입니다.<br>2023년 기준 전체 목재 이용량(2843만㎥) 중 국산 목재는 530만㎥로 자급률이 18.6%에 불과합니다. 국산목 공급의 한계와 상대적으로 높은 가격을 고려할 때 국산 목재 50% 이상 사용 건축물만 정부가 지원하는 것이 목조 활성화에 역행한다는 지적도 있습니다.<br>조영희 산림청 목재산업과장은 “목조 건축 실연사업은 탄소중립 목적이 크기에 감축 실적을 인정받을 수 있는 국산 목재 사용이 필수적”이라며 “국산목 공급 기반 확대와 목재 가공 기술 발달로 경제성을 갖추면 목조 주택 건축이 빠르게 확산할 수 있을 것으로 기대된다”고 밝혔다.<br><!-- 그림 1654526 -->","date":"2025-01-10T21:17:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250110500194"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"김부선 “내가 尹 대통령 만들었다고? 민주당·문재인 탓”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/10/SSC_20250110203647_V.jpg' width=100px align=left><!-- 그림 1654522 --><br>배우 김부선이 ‘윤석열을 대통령 만들었으니 책임지라’는 일부 네티즌의 지적에 반박했다.<br>지난 9일 김부선은 자신이 운영하는 유튜브 채널 ‘김부선TV’를 통해 “오늘 새벽 3시에 ‘네가 윤석열을 대통령 만들었으니 책임져라’는 댓글에 눈을 떴다”며 “저렇게 무능한 검찰총장을 만든 (당시) 민주당 지도부의 탓이고, 문재인 대통령의 탓이지 왜 그게 일개 힘없는 김부선 때문이냐”고 했다.<br><!-- MobileAdNew center -->이어 “내가 만약 ‘윤석열 대통령’을 만들었다면 김건희와 윤석열은 나한테 방송할 기회를 주고 음식 대접도 했을 것인데, 그것도 일절 없었다”고 밝혔다. 그러면서 “김건희 7시간 녹취 중의 저에 대해 허위 사실 무고를 했다”면서 “지금까지 사과 한마디 없다. 그런 사람들이다. 고마운 줄 모른다”고 했다.<br>김씨는 “같은 맥락에서 명태균 씨가 참으로 가엾다. 이용만 당하고 갇힌 명태균”이라고 했다. 그는 대선 당시 윤 대통령을 지지한 이유에 대해 “‘악플로 폭언과 집단린치, 명예훼손을 하고, 일터를 잃어버리게 했으며 가족과 생이별을 시킨 ‘개딸’(개혁의딸)들 때문”이라고 주장했다.<!-- 광고 right -->","date":"2025-01-10T20:36:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250110500191"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“주말·공휴일엔 관용차 공유 서비스 이용을”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/10/SSC_20250110181008_V.jpg' width=100px align=left><!-- 그림 1654513 --><br>광주 동구는 주말과 공휴일에 운행하지 않는 관공서 공용차량을 무상 대여하는 ‘온리(溫里) 동구카’ 공유 서비스를 시행한다고 10일 밝혔다.<br>온리(溫里) 동구카 공유 서비스는 동구 관내 기초생활수급자, 차상위 계층, 다자녀, 다문화, 한부모 등 사회적 배려 가정을 대상으로 운영하며, 이용을 원하는 주민은 사전 신청해야 한다.<br><!-- MobileAdNew center -->이용일 기준 26세 이상 70세 이하로 유효한 운전 면허를 보유한 주민이면 누구나 이용할 수 있다. 다만 최근 2년간 ‘교통사고처리 특례법’ 제3조 제2항 각호로 형벌을 받은 이력이 없고, 운전을 위한 특수한 장치 없이 일반차량을 운전할 수 있어야 한다.<br>이에 앞서 동구는 지난해 12월 관련 조례를 제정해 이용 대상자가 이동 수단으로 활용하거나 여가 활동에 안전하게 이용할 수 있도록 승용차 2대, 승합차 1대, 화물차 1대 등 총 4대의 차량을 지원하도록 했다. 자동차보험 보장 범위도 확대 설정했다.<br>온리(溫里) 동구카 공유서비스는 접수 순서에 따라 무상으로 차량 이용이 가능하지만 이용자는 유류비, 통행료, 과태료, 범칙금 등 운행에 따라 발생한 비용을 부담해야 한다. 또한 이용자는 준수사항 위반 시 일정 기간 이용이 정지된다.<br><!-- 광고 right -->임택 동구청장은 “이번 서비스가 가까운 구청에서 운영되는 만큼 많은 관심과 이용 바란다”면서 “동구민의 생활편의와 삶의 질을 높이고 유휴자원 활용을 통한 공유경제 활성화에 기여할 수 있기를 기대한다”고 말했다.","date":"2025-01-10T18:10:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250110500183"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"광주시, 제주항공 참사 피해자 ‘자조 공간’ 조성 추진","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/10/SSC_20250110172817_V.jpg' width=100px align=left><!-- 그림 1654502 --><br>광주시가 제주항공 참사 피해자들을 위해 ‘자조 공간’ 조성 방안을 추진키로 했다.<br>강기정 광주시장은 지난 9일 “제주항공 여객기 참사 피해 지원 특별법 건의안 세부 내용에 유가족 치유 공간 조성과 경제 회복 지원 등이 담기도록 준비 중”이라고 밝혔다.<br><!-- MobileAdNew center -->강 시장은 이날 기자 차담회를 열고 “특별법안 건의를 위해 구체적인 내용을 준비하고 있다”며 “법안이 신속하게 제정되도록 여야 국회의원들과도 소통하고 있다”며 이같이 말했다.<br>특별법안에 포함될 주요 내용은 유가족의 일상 회복을 위한 경제·의료 지원, 유가족을 포함한 피해자의 심리적 안정과 치유를 위한 자조 공간 마련, 참사로 타격받은 지역 경제 회복을 위한 지원 등이다.<br>광주시는 특히, 피해자 자조 공간인 ‘1229 마음센터’(가칭) 조성을 위해 유가족과 협의해나가고 있다고 설명했다.<br><!-- 광고 right -->유가족뿐 아니라 아픔에 공감하는 시민들이 수시로 만나 함께 소통하며 서로 치유하는 공간으로, 제주항공 참사 피해자 가운데 광주·전남 거주자들이 가장 많은 점 등을 감안해 광주 동구 ‘전일빌딩245’를 입지로 검토하고 있다.<br><!-- MobileAdNew center -->광주시는 유가족들이 사고가 발생한 무안국제공항 인근에 추모 공원을 조성하는 방안에는 공감하지만, 치유센터 등은 접근성을 고려할 필요가 있다는 의견도 있는 점을 고려해 유가족들과 협의해 센터 위치와 추모 문화제 개최 방안 등을 결정할 계획이다.<br>광주시는 이와 함께 심각한 타격을 입은 지역 관광업계를 위해서도 피해 접수창구를 마련하고 50억원 규모 소상공인 특례 보증을 지원한다.<br>광주시와 5개 자치구가 자체적으로 운영하는 광주다움 통합돌봄 사업을 활용해 유가족이 광주시민인 경우 무료로 일시 재가와 식사 지원 서비스를 이용할 수 있도록 했다.<br>강 시장은 “지난 7일 중앙재난안전대책본부 회의에서 4촌 이내 유가족을 대상으로 30일 이내 최대 72시간(150만원)인 긴급돌봄을 친인척까지 확대하고 90일 이내 216시간(450만원)으로 늘려야 한다고 요청했다”며 “보건복지부도 긍정적으로 검토하겠다고 답했다”고 설명했다.<br>강 시장은 “제가 생각하는 애도는 참사 재발 방지를 위해 노력하고 유가족과 심리·경제적 타격을 입은 시민들의 일상 회복을 돕는 것”이라며 “유가족과 넓은 의미의 피해자 곁에서 기댈 언덕이 되도록 노력하겠다”고 말했다.","date":"2025-01-10T17:28:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250110500173"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"경상국립대 등 9개 국가거점국립대 올해도 등록금 동결","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/10/SSC_20250110171545_V.jpg' width=100px align=left>경상국립대학교, 충북대학교, 강원대학교, 경북대학교, 부산대학교, 전남대학교, 전북대학교, 제주대학교, 충남대학교 등 9개 국가거점국립대가 ‘2025학년도 학부생 등록금 동결’을 결정했다.<br>경상국립대는 10일 국가거점국립대총장협의회가 화상 정기회의를 열고 등록금 인상과 관련한 논의를 진행해 이러한 결론을 내렸다고 밝혔다.<br><!-- 그림 1654495 --><br><!-- MobileAdNew center -->이들 대학은 “현재 국가거점대를 비롯한 국립대학들은 16년간 등록금이 동결돼 교육과 연구에 재정적 어려움이 매우 큰 상황이다. 그럼에도 올해 등록금을 동결했다”며 “이러한 결정은 고환율·고물가로 고통받는 국민과 학생들 고통을 분담한다는 대승적 결단에 따른 것”이라고 밝혔다.<br>이들 대학은 등록금이 동결되더라도 교육과 연구의 질적 저하가 없도록 각고의 예산 절감 노력을 병행하기로 했다.<br>국가거점국립대 총장들은 지역 대학이 지역 균형 발전에 이바지하고 글로벌 수준 경쟁력을 확보할 수 있도록 학생 1인당 교육비를 서울대 수준으로 현실화하는 정책·재정적 지원을 정부에 요구하기로 했다. 이러한 지원이 이루어지지 않는다면 내년 등록금 인상은 불가피하다는 의견도 냈다.<br><!-- 광고 right -->국가거점대학교 총장들은 “정부와 국민의 어려운 경제상황 등을 고려하여 심도 있는 협의를 거쳐 어려운 결정을 하게 됐다”라고 말하며, “앞으로 국립대학이 고등교육의 공공성을 유지하고 지역의 발전에 기여함은 물론 글로벌 수준의 경쟁력을 확보할 수 있도록 정부의 적극적인 재정 지원을 부탁드린다.”라고 밝혔다.<br><!-- MobileAdNew center -->이날 회의에서는 언론 대학평가 지표로 활용되는 ‘장학금 지급액’ 불합리성이 언급되기도 했다.<br>장학금 지급액 지표가 등록금 범위 안에서 지급하는 장학금만을 반영하는 탓에 사립대 절반 수준의 등록금을 받는 국립대가 불리한 평가를 받는다는 주장이다.","date":"2025-01-10T17:15:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250110500167"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"국가거점국립대 9곳, 2025학년도 등록금 ‘동결’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/03/SSC_20240903094350_V.png' width=100px align=left><!-- 그림 1608032 --><br>국가거점국립대 9곳이 2025학년도 학부생 등록금 동결을 결정했다.<br>충북대학교(국가거점국립대 총장협의회장교)와 강원대학교, 경북대학교, 경상국립대학교, 부산대학교, 전남대학교, 전북대학교, 제주대학교, 충남대학교로 구성된 9개 국가거점국립대는 10일 오전 화상회의를 열고 국민과 학생들의 고통 분담을 위해 올해 등록금을 동결하기로 했다.<br><!-- MobileAdNew center -->대학들은 교육과 연구의 질적 저하가 없도록 각고의 예산 절감 노력도 병행하기로 했다.<br>국가거점국립대 총장들은 지역 대학이 지역 균형 발전에 이바지하고 글로벌 수준의 경쟁력을 확보할 수 있도록 학생 1인당 교육비를 서울대 수준으로 현실화하는 정부의 정책적·재정적 지원도 요구하기로 했다.<br>이러한 지원이 이루어지지 않는다면 추후 등록금 인상은 불가피하다고 입을 모았다.<br><!-- 광고 right -->국가거점대학교 총장들은 “정부와 국민의 어려운 경제 상황 등을 고려하여 심도 있는 협의를 거쳐 어려운 결정을 하게 됐다”며 “앞으로 국립대학이 고등교육의 공공성을 유지하고 지역의 발전에 이바지함은 물론 글로벌 수준의 경쟁력을 확보할 수 있도록 정부의 적극적인 재정 지원을 부탁드린다”고 밝혔다.","date":"2025-01-10T17:14:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250110500166"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"뇌물 받고 ‘부산 건설사 일가 비리’ 수사 정보 유출 검찰 수사관 징역 3년","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/10/SSC_20250110170256_V.jpg' width=100px align=left><!-- 그림 1654492 --><br>뇌물을 받고 부산 중견 건설사 비리 사건의 수사 정보를 누출한 검찰 수사관에게 징역 3년이 선고됐다.<br>부산지법 동부지원 형사1부(부장 이동기)는 10일 특정범죄 가중처벌 등에 관한 법률 위반(뇌물) 혐의로 재판에 넘겨진 검찰 수사관 A씨에게 징역 3년과 벌금 4000만원을 선고했다.<br><!-- MobileAdNew center -->A씨는 2023년 6월부터 지난해 3월까지 부산 중견 건설사 소유주 일가 비리와 관련한 수사 정보를 유출하고, 건설사 관계자로부터 4000만원을 받아 챙긴 혐의로 기소됐다.<br>건설사 소유주 일가 비리는 이 회사 사주 일가 삼부자가 경영권 다툼을 벌이면서 불거졌다. 창업주인 아버지와 차남이 장남을 대표직에서 쫓아내려고 경찰에 횡령 혐의로 고소했다. 이후 창업주와 차남은 브로커를 통해 장남에 대한 구속 수사를 청탁하고, 수사 진행 상황에 관한 정보를 수집했다.<br>이날 재판에서 A씨에게 뇌물을 준 혐의로 기소된 차남과 건설사 임원에게 10개월에 집행유예 2년, 브로커 B씨에게 징역 10개월이 선고됐다.<br><!-- 광고 right -->법원은 A씨는 2023년 6월 식사와 술 접대를 받으며 수사 상황을 알려달라는 부탁을 받고, 그해 11월 후배인 사건 담당 수사관의 연락처, 장남에 대한 구속영장 발부 사실, 수사 대상의 출석 여부 등 정보를 전달한 것으로 인정했다.<br><!-- MobileAdNew center -->재판에서 A 씨는 금품을 받은 사실을 인정하면서도, 직무와 관계가 없었다며 혐의를 부인했다.<br>그러나 재판부는 “A씨는 브로커의 요청에 따라 사건 담당 수사관에게 조사 상황, 참고인 출석 여부, 구속영장 발부 여부 등을 확인해 알려주고, 담당 수사관의 개인 연락처를 전달하기도 했다”면서 “이는 단순한 절차적 편의 제공 수준을 벗어난 것으로 보인다”고 판단했다.<br>차남과 임원, 브로커에 관해서는 “수사 정보를 받기 위해 적극적으로 A씨에게 접근해 뇌물을 준 것으로 보인다. 특히 B씨는 개인적 친분을 악용해 검찰 내부 정보를 불법적으로 취득했고, A씨가 유혹에 빠지지 않을 수 없는 거액의 뇌물을 제공해 그에 상응한 처벌을 받아야 한다”고 밝혔다.","date":"2025-01-10T17:02:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250110500163"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"시내버스서 성추행 혐의 30대 특사경 ‘벌금 800만원’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/10/SSC_20250110164826_V.jpg' width=100px align=left><strong class=\"subTitle_s0\">검찰 “범행 죄질 불량” 징역 1년 구형<br/>A씨 “죗값 당연, 새출발 기회를”</strong><!-- 그림 1654490 --><br>시내버스 안에서 승객을 성추행한 혐의로 재판에 넘겨진 철도 특별사법경찰관이 벌금형을 선고받았다.<br>10일 대전지법 형사11단독(장민주 부장판사)은 공중밀집 장소에서의 추행 혐의로 기소된 30대 A씨에게 벌금 800만원을 선고했다.<br><!-- MobileAdNew center -->철도 특별사법경찰관인 A씨는 지난해 5월26일 운행 중인 대전지역 시내버스 안에서 승객을 성추행한 혐의로 기소됐다.<br>앞서 검찰은 “철도 특사경인 피고인이 대중교통에서 저지른 범행 죄질이 몹시 불량하다”며 징역 1년을 구형했다.<br>반면 변호인은 “공무원으로 범행 죄질이 나쁜 점을 잘 안다”며 “다만, 이번 재판이 피고인의 공직 유지 여부를 결정하는 재판으로 새 출발을 위한 양형을 부탁드린다”고 선처를 요청했다.<br><!-- 광고 right -->A씨도 “죗값을 받는 게 당연하지만, 새롭게 사회생활 하는 모습을 보이는 것도 중요하다”며 “기회를 한번 달라”고 재판부에 호소했다.<br><!-- MobileAdNew center -->재판부는 “피해자가 상당한 수치심과 불쾌감을 느꼈고, 피고인을 용서하지 않았다”며 “다만, 피고인이 법정에서 범행을 인정하고 반성하는 모습을 보인 점, 처벌 전력이 없는 점 등을 고려했다”고 판시했다.<br>국가공무원법 등에 따르면 금고 이상 형의 집행유예를 선고받고 그 유예기간이 끝난 날부터 2년이 지나지 않은 사람은 공무원으로 임용될 수 없다.","date":"2025-01-10T16:48:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250110500161"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"AI교과서, 도입 1년 유예…고1 내신은 5등급제로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/10/SSC_20250110163440_V.jpg' width=100px align=left><!-- 그림 1654486 --><br>교육자료(참고서)로 지위가 격하된 인공지능(AI) 디지털교과서 도입이 1년 유예되고 늘봄학교와 방과후학교 등에서 활용된다. 고교 1학년부터 내신 9등급제는 5등급제로 개편되고, 비수도권 소도시에는 스터디카페 형태의 관리형 독서실인 ‘자기주도학습지원센터’를 설치한다.<br>교육부는 10일 정부서울청사에서 이런 내용의 2025년 주요 업무 추진계획을 발표했다. 교육부는 ‘기회의 사다리가 되는 공정한 교육 실현’이라는 목표로 교육격차를 해소하겠다고 밝혔다.<br><!-- MobileAdNew center -->AI교과서의 경우 올해는 희망하는 학교에만 도입한다. AI교과서는 올해부터 초3~4·중1·고1의 영어·수학·정보 교과에 의무 도입 예정이었으나 국회에서 AI교과서를 교과서가 아닌 교육자료로 규정한 법안이 통과되면서 해당 내용은 이번 업무 추진계획에 들어가지 않았다.<br>대신 초1~고2는 학년 초 진단한 기초학력 도달 여부를 바탕으로 AI교과서와 연계한 수준별 학습을 추진한다. 초3 대상 선택형 늘봄프로그램에 AI교과서 활용 보충학습을 개설하고, 중등 방과후학교에서도 AI교과서 연계 기초학력 지원 프로그램을 운영하기로 했다.<br>고영종 교육부 책임교육정책실장은 “시도교육감과 협력해 AI교과서 채택을 희망하는 모든 학교에 재정을 지원할 예정”이라며 “특별교부금으로도 지원할 수 있다”고 밝혔다.<br><!-- 광고 right --><strong class=\"subTitle_s0\">고교 학점제 전면 도입…내신 등급 간소화</strong>올해는 고교학점제가 전면 도입되고 고교 내신은 9등급제에서 5등급제로 개편된다. 학생이 진로·적성과 연계한 학업을 직접 설계할 수 있도록 지도하고, 과목 이수 기준을 충족하지 못한 학생에게는 보충지도를 확대한다.<br><!-- MobileAdNew center -->또 고1부터 내신을 5등급제로 간소화해 과도한 경쟁을 줄이고 평가보다 학습에 집중할 수 있는 환경을 조성할 계획이다. 다만 대입을 위한 변별력을 확보하고자 고교 전 과정에 대해 절대평가(A~E) 등급과 함께 상대평가 5등급을 함께 적어 대학에 제공한다.<br><!-- 그림 1654527 --><br>지방 소도시에는 자기주도학습지원센터를 시범 운영한다. 지역 공공시설을 활용해 학습관리 인력이 학생의 출결을 점검하고 학습을 지도하면서 학생 스스로 공부하도록 지원하는 곳이다. 민간에서 운영 중인 관리형 독서실, 스터디카페와 비슷한 방식이다.<br>학부모의 양육비 부담 경감을 위해 5세를 대상으로 지원하던 유아교육비·보육료 추가지원금은 4세까지로 확대 지급한다. 늘봄학교 지원 대상은 기존 초등학교 1학년에서 2학년으로 확대한다.<br><strong class=\"subTitle_s0\">유보통합 3법 개정 추진…세부계획 불투명</strong>이르면 2026년부터 시행을 계획했던 유보통합(어린이집·유치원 통합)의 경우 교육부는 영유아보육법· 지방교육재정교부금법·지방교육자치에 관한 법률 등 유보통합 3법을 올해 안에 개정하겠다고 밝혔다. 하지만 지난해 말 교육부가 연 공청회가 보육계 반발로 무산되는 등 논란이 여전하고 세부 계획도 미정인 상태다. 이주호 부총리 겸 교육부 장관은 “지난해 6월 발표한 로드맵에 차질이 없도록 하겠다”고 밝혔다.","date":"2025-01-10T16:34:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250110500156"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"충남 초등학교 예비소집, 26명 소재 확인 안 돼…1명 경찰 수사 의뢰","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/10/SSC_20250110163013_V.jpg' width=100px align=left><strong class=\"subTitle_s0\">초등학교 예비소집 응소율 95.8%<br/>도교육청, 1명 경찰 수사 의뢰</strong><!-- 그림 1654485 --><br>충남교육청은 2025학년도 초등학교 예비 소집 진행 결과 26명의 소재가 확인되지 않는다고 10일 밝혔다.<br>도내 420개 초등학교에서 실시한 이번 예비 소집에는 취학 대상 아동 1만4795명 중 1만4168명(95.8%)이 참여했다.<br><!-- MobileAdNew center -->이 가운데 입학 유예나 부모와 해외 출국 등 정당한 사유로 응소하지 않은 학생을 제외한 26명의 소재가 확인되지 않았다.<br>지역별로는 △천안 8명 △아산 5명 △공주 2명 △당진 2명 △논산 2명 △금산 2명 △부여 2명 △청양 2명 △태안 1명 등이다.<br>도 교육청은 지자체와 협조해 유선 연락, 가정방문 등을 조치하고, 필요한 경우 경찰에 수사를 의뢰해 아동의 소재와 안전 확인에 나설 계획이다.<br><!-- 광고 right -->도 교육청 관계자는 “예비 소집에 응소하지 않은 학생에 대해 3월 4일 입학일까지 유선 연락과 가정 방문 등 소재 확인 절차를 진행할 계획”이라며“1명은 경찰에 수사 의뢰를 한 상태. 지속해 아동의 소재를 파악하고 관리할 계획”이라고 말했다.","date":"2025-01-10T16:30:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250110500154"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"도민안전건강실장에 조상범, 특별자치행정국장에 김인영, 제주시 부시장에 현원돈","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/10/SSC_20250110161129_V.jpg' width=100px align=left><!-- 그림 1654475 --><br>조상범 특별자치행정국장이 도민안전건강실장에 임명되고 특별자치행정국장 후임에는 김인영 경제활력국장을 여성 국장으로는 처음 배치해 관심이 쏠리고 있다.<br>강동원 안전건강실장은 이사관급(2급)인 제주도의회 사무처장으로 자리를 옮긴다. 내년도 지방선거를 앞두고 인선이 주목된 제주시 부시장에는 장기교육에서 돌아온 현원돈 부이사관이 발령됐다. 현 부이사관은 오영훈 도지사 첫 비서실장을 지냈다.<br><!-- MobileAdNew center -->경제활력국장에는 관광, 문화, 혁신산업 분야의 풍부한 경험을 갖춘 김미영 제주RIS부센터장을 배치했으며 농축산업의 미래 성장을 주도하고 변화하는 농업환경에 대응한 먹거리정책 마련을 위해 농학을 전공한 김형은 부이사관을 농축산식품국장에, 제주유산을 활용한 관광진흥과 지역경제 활성화를 이끌어갈 세계유산본부장에는 IUCN 파견을 통해 국제적 감각을 익힌 고종석 부이사관을 임명했다.<br>제주도는 민선8기 후반기 도정의 대전환과 주요 정책의 성과 확장에 초점을 맞춘 2025년 상반기 정기인사를 이같이 단행한다고 10일 예고했다.<br>1월 14일자로 시행되는 이번 인사는 직급 승진자 122명을 포함해 부서 전보와 신규발령 등 총 856명 규모다.<br><!-- 광고 right -->도는 이번 인사에서 제주의 지속가능한 성장과 경쟁력 강화를 위한 전략적 변화에 중점을 뒀다고 전했다. 추진 중인 정책들의 실질적 성과가 민생 안정과 지역경제 회복으로 이어질 수 있도록 적재적소에 유능한 인재를 배치했다.<br><!-- MobileAdNew center -->특히 국·과장급 전보는 조직 안정화와 업무 연속성을 고려했다. 지역 현안 대응을 위한 핵심 분야에는 전문성과 경험을 갖춘 인재를 중용했으며, 주요 보직에 우수 여성공무원을 배치해 수평적 조직문화를 조성하고자 했다.<br>또한 김태완 교통항공국장과 정맹철 전국체전기획단장은 현 직위 직무대리에서 승진발령해 차고지증명제와 전국체육대회 준비 등 당면한 현안에 주력하도록 했다. 제2공항 기본계획 고시 이후 후속 절차의 신속한 추진을 위해서는 소통력과 추진력을 겸비한 류일순 부이사관을 공항확충지원단장에 배치했다.<br>해양수산 분야와 강정마을 공동체 회복사업 분야에는 전문성과 풍부한 실무 경험을 지닌 오상필 수산정책과장과 양승열 문화정책과장을 각각 해양수산국장과 강정공동체사업추진단장 직무대리로 발령했다.<br>아울러 지역혁신중심 대학지원 체계 구축, 분산에너지 특화지역 지정 등 탄력받고 있는 지역 특화사업의 지속성을 유지하기 위해 양제윤 혁신산업국장을 유임하고, 강애숙 기후환경국장 역시 제주의 탄소중립·녹색성장의 선도적 모델 구축을 완성해 나가도록 유임했다.<br>도는 특히 인구정책 대응 강화를 위한 신설 조직과 주요 현안 부서에 경쟁력 있는 인재를 전진 배치했다. 인구정책 총괄 기능을 담당할 인구정책담당관을 기획조정실 산하에 신설하고, 응급의료팀과 해상풍력팀 등 새로운 조직에도 우수 인력을 배치해 정책 추진력을 높였다.<br>오영훈 지사는 “이번 인사는 능력과 성과 중심의 인재등용과 창조적 진화로 성장하는 조직 만들기에 중점을 뒀다”면서 “혁신 정책의 성과 극대화와 수평적 조직문화 정착을 통해 도정 역량을 더욱 강화하겠다”고 말했다.","date":"2025-01-10T16:11:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250110500145"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘녹두장군’ 전봉준 탄생 169주년…고향 고창에서 기념행사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/10/SSC_20250110160652_V.jpg' width=100px align=left><!-- 그림 1654473 --><br>‘녹두장군’ 전봉준 장군의 탄생을 기념하는 행사가 고향인 전북 고창군에서 열렸다.<br>(사)고창동학농민혁명기념사업회는 10일 고창문화의전당에서 전봉준 장군 탄생 169주년 기념행사를 열었다고 밝혔다.<br><!-- MobileAdNew center -->고창은 전봉준 장군이 태어난 곳이며 새로운 세상을 꿈꾸며 각 지역에서 몰려든 농민군들이 무장포고문을 선포하면서 전국적인 혁명으로 전개된 역사적 장소이기도 하다.<br>이날 행사는 심덕섭 고창군수, 조민규 고창군의회 군의장 및 군의원, 신순철 동학농민혁명기념재단 이사장, 주영채 전국동학농민혁명 유족회 이사장 등 군민 700여명이 참석한 가운데 ‘고창 동학농민혁명 홍보영상’으로 시작했다.<br>이어 무장기포 당시 북과 꽹과리를 들고 혁명에 앞장섰던 재인부대를 기리는 동리창극단의 공연과 전봉준 장군의 일대기를 표현한 샌드아트 공연으로 참석자들의 관심을 끌었다.<br><!-- 광고 right -->정기백 이사장은 “고창 출신 동학농민혁명의 선봉장인 전봉준 장군의 업적을 되새기고 근대 민주주의의 새 역사를 만든 동학농민혁명의 역사적 가치를 널리 알리는 시간이 되었기를 바란다”고 밝혔다.<br>심덕섭 고창군수는 “전봉준 장군이 꿈꾸셨던 정의롭고 평등한 세상을 함께 만들어 나가고, 더불어 변화와 성장으로 새로운 미래를 여는 고창을 실현하기 위해 2025년도 군민 여러분과 함께 지혜를 모아 노력하겠다”고 말했다.","date":"2025-01-10T15:47:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250110500141"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"검찰, ‘비선’ 노상원 전 사령관 구속 기소…계엄 직전 나흘 내내 김용현 공관에","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/10/SSC_20250110154513_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">검문 피하려 장관 비서관 차 타기도<br/>선관위 수사용 ‘제2수사단’ 설치 계획<br/>노 “노태악 중앙선관위원장은 내가 처리할 것”<br/>김용현 “노상원 하는 일 잘 도와줘라” 지시</strong><!-- 그림 1654466 --><br>‘12·3 비상계엄’ 사태를 수사하는 검찰이 김용현 전 국방부 장관의 ‘비선’ 역할을 하며 주도적 역할을 한 것으로 알려진 노상원 전 정보사령관을 구속기소 했다.<br>10일 검찰 12·3 비상계엄 특별수사본부(본부장 박세현)는 이날 내란 중요임무 종사 및 직권남용 권리행사 방해 혐의를 받는 노 전 사령관을 구속기소했다고 밝혔다. 앞서 경찰청 국가수사본부 비상계엄 특별수사단은 노 전 사령관을 지난달 24일 검찰에 구속송치했다.<br><!-- MobileAdNew center -->노 전 사령관은 지난해 9월부터 비상계엄 당일까지 한남동 김 전 장관 공관을 총 20여 차례 방문한 것으로 조사됐다. 특히 비상계엄 선포 직전인 지난해 11월 30일부터 12월 3일까지 4일간 김 전 장관의 공관에 매일 방문하기도 했다. 공관촌 입구에 있는 위병소의 검문을 피하기 위해 장관 비서관 차량을 타기도 했다.<br>이렇게 김 전 장관 등과 만난 노 전 사령관은 비상계엄이 선포되면 중앙선거관리위원회 부정선거 관여 의혹 등 수사하기 위해 정보사령부 요원을 주축으로 하는 이른바 ‘제2수사단’을 구상했다는 혐의를 받는다.<br>검찰은 노 전 사령관이 문상호 전 정보사령관 등을 통해 제2수사단에 투입할 요원 선발을 지시하고 선관위 직원 체포 등을 임무를 지시했다고 보고 있다. 노 전 사령관은 선관위 직원 30여명을 체포하고 수사하기 위해 문 전 사령관 등에게 비상계엄 선포 전 알루미늄 야구방망이 3개, 케이블타이, 안대, 복면, 밧줄 등 준비를 지시했다는 혐의를 받는다. 노 전 사령관은 “노태악 중앙선거관리위원장은 내가 처리할 것”이라는 취지로 말한 것으로 조사됐다.<br><!-- 광고 right -->아울러 노 전 사령관은 문 사령관에게 비상계엄 선포 직후 선관위를 신속 점거할 것을 지시했다는 혐의도 받고 있다. 검찰에 따르면 노 전 사령관은 비상계엄 선포 전 미리 선관위 과천청사 인근에서 대기하다가 계엄 선포 즉시 청사 내부로 진입해 서버실 장악, 외부 연락 차단, 출입 통제를 실시하도록 지시한 것으로 조사됐다. 특수임무수행요원 3명은 노 전 사령관에 대한 경호 임무를 부여받기도 했다.<br>신원식 국방부 장관이 재직할 당시 문 전 사령관에 대해 문책성 인사 조치가 검토되자 노 전 사령관은 당시 국방부 장관 내정자이던 김 전 장관에게 문 전 사량관을 유임하도록 조언한 혐의도 받는다. 문 사령관은 지난해 10월 “노상원이 하는 일을 잘 도와줘라”는 김 전 장관 말에 따라 노 전 사령관의 지시를 따랐다고 검찰은 보고 있다.","date":"2025-01-10T15:45:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250110500140"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"탄핵 찬반 집회에 불안한 한남초…헌법재판소 주변도 ‘안전 대비’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/10/SSC_20250110153847_V.jpg' width=100px align=left><!-- 그림 1654463 --><br>윤석열 대통령 탄핵을 둘러싼 찬반 집회가 연일 이어지면서 인근 한남초등학교 학생과 학부모들이 등굣길 불안을 호소하는 가운데 서울시교육청이 대규모 집회·시위에 대비한 학교 통학로 안전 대책을 시행하기로 했다.<br>서울시교육청은 10일 집회 장소 주변 학교 등·하교 안전과 정상적 교육활동 운영을 위해 대책을 마련했다고 밝혔다. 대통령 관저 주변 대규모 집회·시위가 지속되고 헌법재판소 일대에서도 대규모 집회가 예상됨에 따른 조치다.<br><!-- MobileAdNew center -->이번 대책의 대상 학교는 대통령 관저 인근에 있는 한남초등학교를 비롯해 헌법재판소 주변 재동초등학교, 교동초등학교, 운현초등학교 등 4개 초등학교다.<br>대통령 관저 진입로를 따라 자리한 한남초등학교는 방학 중이지만 돌봄교실과 늘봄학교 등을 위해 약 70여명이 등하교하고 있다. 그러나 탄핵 집회 참석자들이 학교 주변에 몰리면서 등하교 안전 문제와 소음 등으로 학습에 방해받는 상황이다. 특히 주민들은 “욕설과 고성이 난무하면서 학생들이 등하굣길에 불안감을 느낀다”고 전한다.<br>이에 따라 서울시교육청은 ▲학생 통학 안전 및 교내외 교육활동의 안정적 운영 ▲집회 전후 위험 요소 분석 및 예방 조치 강화 ▲경찰 등 유관기관과 협력 체계 구축 및 소통 강화 등을 주요 방향으로 정했다. 사전 조치로 서울경찰청 및 관할 경찰서와 협력해 예정된 집회 일정과 장소를 확인하고 집회 규모, 참여 인원, 예상 위험도 분석, 도로 통제 여부 등을 파악한다. 또 재난 대응 체계를 활용해 각 학교에 비상 상황 예측 시 문자 메시지, 소셜미디어(SNS)를 통해 상황을 공유한다.<br><!-- 광고 right -->집회 당일에는 통학로 모니터링 및 안전 인력 배치를 통해 통학 시간대 안전조치를 강화한다. 경찰청, 자치구와 안전 펜스, 폴리스라인 등 학생통행 보호장치를 설치한다. 집회 종료 후에는 통학로 교통안전시설물의 안전상태를 점검하고 학교, 학생·학부모 의견을 수렴해 향후 안전대책에 반영할 계획이다. 학교에서 대규모 집회 시 행동 요령과 집회 장소로 혼자 가지 않기 사전 안내, 위험한 상황 발생 시 도움 요청 방법 등 학생 안전 교육도 실시한다.<br>서울시교육청은 지난 2일부터 매일 한남초등학교 통학로 안전 확보를 위해 현장 점검을 실시하고 있다. 또 경찰과 논의해 정문 앞에서의 집회 금지, 경찰 바리케이트 설치, 경찰관 상주 배치, 집회 소음 최소화 등 조치를 요청했다. 서울시교육청은 “헌법재판소 인근 학교 통학로 안전 강화를 위해서도 경찰에 안전 조치 협조 요청을 할 예정”이라고 했다.","date":"2025-01-10T15:39:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250110500136"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"3년 전 출국 외국인 축구 선수 체납금도 받아내…울산시, 지난해 29억 7000만원 징수","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/08/SSC_20250108131951_V.jpg' width=100px align=left><!-- 그림 1653621 --><br>울산시는 지난해 가택수색 등을 통해 고액 체납자 307명으로부터 총 29억 7000만원을 징수했다고 10일 밝혔다. 이는 지난해 목표했던 징수액 29억 3200만원보다 1.1% 높은 것이다. 2023년 징수액보다는 8억원 많다.<br>시 특별기동징수팀은 현장 방문 실태조사와 은닉 재산 추적, 전국 금융기관, 법원, 행정기관을 통한 다각적인 재산 추적 조사 등을 실시하며 연말까지 징수 활동을 벌였다.<br><!-- MobileAdNew center -->그 결과 부동산, 자동차, 금융자산, 기타채권 등 576건 104억 원을 압류했다. 또 한국신용정보원에 206명의 체납정보를 등록했으며, 체납자 64명의 명단을 공개했다. 39명은 출국금지 조치했고, 2명은 형사고발 했다. 16명에게 압류한 재산 29건을 공매처분 하는 등 적극적인 행정 제재를 실시했다.<br>이 중에는 가족의 명의로 된 대형 아파트에 거주하고, 고급 자동차를 운행하는 체납자 4명도 있었다. 시는 가택수색 등을 실시해 체납액 1억 4800만원을 징수했다.<br>프로축구단에서 선수로 활동하다가 지방소득세를 내지 않고 3년 전에 출국한 외국인 체납자에게 체납 안내문을 보내는 등 납세를 독려해 체납액 1100만원을 모두 받아내기도 했다.<br><!-- 광고 right -->현장 실태조사를 통해 체납자가 국세 탈세포상금 수령 대상자인 사실을 확인하고, 체납자에게 지급될 포상금 전액을 압류, 추심해 체납액 6500만원을 징수하기도 했다.<br><!-- MobileAdNew center -->지난 4월에는 구·군, 경찰청과 합동으로 체납 차량 단속을 실시해 고액 체납자가 소유한 자동차의 바퀴를 잠그건, 강제로 견인하는 등 조치를 하면서 12대를 공매처분하고 체납액 3400만원을 징수했다.<br>울산시 관계자는 “성실한 납세 분위기를 조성하 조세 정의를 실현하기 위해 비양심적인 체납자에게는 무관용을 원칙으로 강력하게 대응하겠다”라고 밝혔다.","date":"2025-01-10T15:34:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250110500134"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"영등포구 물가 안정 좋았어!... 행안부 최고 등급 획득","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/10/SSC_20250110152046_V.jpg' width=100px align=left><!-- 그림 1654452 --><br>서울 영등포구가 행정안전부에서 주관한 ‘2024년 지방물가 안정관리 평가’에서 최고등급인 ‘가’ 등급으로 선정돼 특별교부세 5000만원을 확보했다고 10일 밝혔다.<br>이번 평가는 전국 243개 지방자치단체를 대상으로 ▲지방 공공요금 안정관리 ▲착한가격 업소 활성화 지원 ▲개인 서비스요금 물가상승률 ▲지방물가 안정노력 등 총 5개 분야, 12개 지표를 바탕으로 실시했다.<br><!-- MobileAdNew center -->영등포구는 고물가 시대에 대응하기 위해 착한가격 업소 발굴 확대, 지역 공공요금 동결 및 감면, 물가안정 캠페인 등 다양한 사업을 추진해 호평 받았다.<br>영등포구는 지역 내 착한가격 업소 68곳을 선정하고 홍보와 재정적 지원을 했다. 이를 통해 합리적인 가격을 유지하는 상점을 격려하고 개인 서비스요금 상승률을 억제했다.<br>또 지역 공공요금 동결 및 감면을 통해 주민들의 요금 부담을 완화했다. 물가 안정 캠페인과 가격표시제 점검을 병행해 주민과 상인 간의 협력을 강화하고, 공정한 경제 질서를 확립했다. 이러한 노력들은 주민들의 물가 안정 체감도를 높이고 지역 경제 활성화에 긍정적인 영향을 미쳤다는 평가를 받았다.<br><!-- 광고 right -->최호권 영등포구청장은 “이번 수상은 구민과 상인의 협력으로 이루어진 값진 성과”라며 “앞으로도 지역 경제 활성화와 물가 안정이라는 두 가지 목표를 달성하기 위해 지속 가능한 정책 발굴과 실행에 최선을 다하겠다”라고 전했다.","date":"2025-01-10T15:20:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250110500129"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"복지는 따뜻하게 교육은 뜨겁게... 더 살기 좋은 중랑구 온다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/10/SSC_20250110151613_V.jpg' width=100px align=left><!-- 그림 1654450 --><br>서울 중랑구가 ‘2025년 신년인사회’를 개최했다고 10일 밝혔다.<br>올해 인사회는 구민 1200명이 참석한 가운데 지난 9일 중랑문화체육관에서 열렸다. 중랑구는 구민들과 새해 인사를 나누고 올해 구정 운영 방향과 비전을 발표했다.<br><!-- MobileAdNew center -->행사는 축하공연을 시작으로 류경기 중랑구청장의 신년사, 주요 인사들의 덕담, 구민들의 새해 소망 영상 상영, 기념 촬영 등 순으로 진행됐다.<br>지난해 중랑구는 ▲면목선 경전철 예비타당성 조사 통과 ▲지방자치단체 혁신평가 최우수 ▲저층주거지 주택개발사업 1위 ▲5년 연속 자연재해 안전도 평가 최고 등급 ▲한국 ESG(환경·사회·지배구조) 종합대상 ▲공약이행평가 4회 연속 최고 등급 달성 등 분야에서 결실을 봤다.<br>류 구청장은 신년사에서 “2025년에도 1조 1252억 원의 예산을 바탕으로 교육, 문화, 경제·도시개발, 복지 분야 등에서 ‘최고의 교육 도시’, ‘획기적인 스카이라인 변화’, ‘자랑스러운 문화·역사 도시’, ‘서울에서 가장 따뜻한 도시’라는 미래 비전을 실현하겠다”고 밝혔다.<br><!-- 광고 right -->교육 분야에서는 ‘최고의 교육 도시 중랑’을 목표로 교육인프라 확충에 적극 나선다. 교육경비를 140억 원으로 증액하고, 제2방정환교육지원센터, 천문과학관, 사가정도서관 건립 등 다양한 교육 시설을 늘릴 계획이다.<br><!-- MobileAdNew center -->도시개발 분야에서는 주택개발을 통해 중랑구의 스카이라인을 새롭게 디자인하고, 수도권광역급행철도(GTX)-B노선 건설, 동부 간선도로 지하화, 서울주택도시공사(SH공사) 이전, 면목행정복합타운 건립 등 대형 프로젝트의 성공적인 진행을 약속했다.<br>주택개발사업 공모 선정 지역의 면적과 개소수가 모두 서울시 1위인 만큼 현재 28곳에 달하는 주택개발 대상지를 통해 중랑구를 서울에서 가장 살기 좋은 도시로 탈바꿈시키겠다는 계획도 발표했다.<br>또 문화 분야에서는 망우역사문화공원에 300석 규모의 공연장을 조성해 구민들이 더욱 자주 찾는 문화 명소로 탈바꿈할 계획이다. 올해로 17회를 맞는 ‘중랑 서울장미축제’도 풍성한 볼거리와 즐길 거리가 있는 축제로 발전시켜 전국에서 가장 아름다운 축제로 자리 잡을 수 있도록 준비 중이다. 류 구청장은 “‘중랑 서울장미축제’가 100년 이상 이어질 수 있는 지속 가능한 지역 유산이 되도록 노력하겠다”고 밝혔다.<br>복지 분야에서는 지난해 11월 출범한 ‘중랑 동행 사랑넷’을 중심으로 40만 구민이 서로 돕는 복지플랫폼을 강화할 계획이다. 이를 통해 어르신과 장애인을 위한 일자리를 확대하고, 경로당 지원 등 다양한 복지사업을 추진하여 서울에서 가장 따뜻한 도시로 거듭나겠다고 강조했다.<br>류 구청장은 “새해에도 ‘예산 1조원 시대’로 오른 중랑구의 높은 위상을 이어가겠다. 2025년에도 변함없이 현장에서 주민의 목소리를 들으며, 40만 중랑구민과 함께 교육·문화·경제가 으뜸인 도시, 아이들이 행복하고 어르신께 효도하는 따뜻한 도시, 쾌적하고 살기 좋은 도시로 힘차게 도약하겠다”라고 밝혔다.","date":"2025-01-10T15:16:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250110500127"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘일자리’ 정책 강화, 대규모 채용박람회·계속고용 장려금 등 확대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/10/SSC_20250110151535_V.jpg' width=100px align=left><!-- 그림 1654449 --><br>정부가 ‘쉬었음’ 청년의 취업 지원과 초고령사회 진입에 따른 중장년의 일자리 안정 등에 역량을 집중한다. 임금 체불과 일·가정 양립(워라밸), 산업안전 등 기존 정책은 지원을 강화해 실효성을 높이기로 했다.<br>고용노동부는 10일 일자리 민생 안정과 노동 개혁 추진 등을 주요 내용으로 하는 2025년 주요 업무계획을 발표했다.<br><!-- MobileAdNew center -->고용 불확실성에 따른 일자리 충격을 줄이기 위해 취업 지원을 강화한다. 일자리 예산은 상반기에 70%를 조기 집행하고 1분기 내 직접 일자리 110만개를 제공할 계획이다. 청년 취업 대책으로 과기부·산업부·복지부·중기부 등 관계 부처가 참여하는 채용 박람회를 3월에 개최하고, 권역·지역별 채용행사를 매월 진행해 청년과 우수 중소기업의 일자리 부조화 해소를 지원한다.<br>쉬었음 청년에 대한 체계적인 취업 지원을 위해 현재 8개인 청년고용 올케어 플랫폼을 전국 120개 대학으로 확대하고, 청년들의 일 경험 확대를 위해 올해 5만 8000명에게 맞품형 직무 체험을 제공키로 했다. 빈일 자리 업종 취업 청년에게는 2년간 최대 480만원을 지원하고 기술 연수 및 직업훈련을 연계해 근속을 유도한다.<br>중기부 희망리턴 패키지와 국민취업 지원제도를 연계해 소상공인 특화 취업 서비스를 제공하고 건설·일용직 근로자 취업 지원센터를 현재 2곳에서 7곳으로 확대키로 했다.<br><!-- 광고 right -->중장년이 일할 수 있는 환경 조성을 위해 40~50대를 대상으로 맞춤형 경력(재)설계와 훈련, 직무 경험, 보조금을 패키지로 지원해 재취업을 돕는다. 향후 3년간 15만명을 대상으로 경력 특성을 고려한 맞춤형 훈련을 제공한다. 폴리텍대의 신중년 특화 훈련 등으로 자격취득과 경력 전환 기회를 제공하는 동시에 기업·산업주도 훈련을 통해 경력 이음을 지원할 계획이다.<br><!-- MobileAdNew center -->‘계속고용’은 사회적 대화를 통해 청년 일자리와 조화되는 방안을 추진하되 자율적인 계속고용 촉진을 위해 계속고용장려금의 요건을 완화해 지원키로 했다.<br>노후 소득 보장과 임금 체불 예방을 위한 퇴직연금의 단계적 의무화 및 고용보험 적용기준을 시간에서 소득으로 변경, 국세소득 자료와 연계해 사각지대에 있는 약 65만 명의 미가입자 적용을 추진한다.<br>5인 미만 사업장에 대한 근로기준법 적용을 현장 상황을 고려해 단계적으로 시행하는 방안 및 직무 가치와 성과에 기반한 임금체계 개편 방안은 사회적 대화를 통해 마련키로 했다.<br>고용·노동 관련 서비스 신뢰 제고를 위해 근로감독관 ‘전문가 인증제’를 도입한다. 법무부, 경찰과 협력해 근로감독관 교육의 질을 높이고, 근로감독관 지원 시스템도 개발해 업무 효율성과 현장 대응 역량을 강화한다는 방침이다.<br>김민석 고용부 차관은 “고용 불확실성이 높아짐에 따라 민생과 직결된 일자리 지원에 역량을 집중하겠다”면서 “노동 약자를 위한 정책 지원과 노동 개혁은 법과 원칙에 따라 지속해 추진하고 산업현장 안전보건 체계 확립도 차질 없이 진행하겠다”고 밝혔다.","date":"2025-01-10T15:15:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250110500126"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"헌재 “尹 대통령 측, 차기환 변호사 선임”…차 변호사는 누구?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/10/SSC_20250110150532_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">탄핵심판 대리인단 총 8명<br/>세월호, 5·18 관련 ‘극우 언행’ 논란</strong><!-- 그림 1654444 --><br>윤석열 대통령 측이 탄핵심판 대리인으로 법무법인 선정의 차기환 변호사를 추가 선임했다. 이에 따라 윤 대통령의 탄핵심판을 변호하는 대리인단은 모두 8명으로 늘었다.<br>10일 천재현 헌재 공보관은 브리핑에서 “윤 대통령 측이 지난 9일 소송 위임장을 제출했고, 이 외의 당사자 추가 제출 서면은 없다”며 “대통령 측 대리인으로 차기환 변호사 1명이 추가됐다”고 밝혔다.<br><!-- MobileAdNew center -->차 변호사는 여의도고와 서울대 법대를 졸업하고 수원지법 판사 등을 거쳤다. 이번 정부에서 MBC 대주주인 방송문화진흥회 이사로 임명되기도 했다. 이명박, 박근혜 정부에서 방문진 이사를 역임한 데 이어 세 번째다.<br>차 변호사는 세월호 참사 유가족 비하, 5·18 광주민주화운동 왜곡 등 극우적 언행으로 논란이 됐던 인물이다. 차 변호사는 2015년 세월호 진상조사위원회 비상임위원을 맡으며 “일부 유가족들의 요구가 너무 지나치며 (세월호 특별법은) 위헌의 여지가 다분하다”는 입장을 밝힌 바 있다.<br>또 그는 2012년 방문진 이사를 역임하던 당시 “경악! 북한군 광주 5·18 남파 사실로 밝혀져”라는 기사를 소셜미디어(SNS)에 리트윗하고, “‘화려한 휴가’와 같은 영화는 5·18의 진상을 왜곡하거나 피해를 과장해서 국민들에게 국군과 대한민국에 대해 부정적인 인식을 하게 한다”고 써서 논란이 일었다.<br><!-- 광고 right -->차 변호사의 합류로 윤 대통령 탄핵 심판 변호인단은 배보윤, 배진한, 윤갑근, 최거훈, 도태우, 서성건, 김계리 변호사 등 총 8명이 됐다.","date":"2025-01-10T15:05:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250110500123"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"동작구 새 보건소에서는 재활·자세교정까지 된다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/10/SSC_20250110150309_V.jpg' width=100px align=left><!-- 그림 1654442 --><br>서울 동작구가 더 나은 의료서비스를 제공하기 위해 보건소를 신청사로 이전한다고 10일 밝혔다.<br>보건소 신청사는 연면적 4183.03㎡에 지하2층~지상9층 규모다. 현재 보건소에서 약 150m 거리다. 동작구는 오는 31일 이전을 완료하고 업무를 개시한다.<br><!-- MobileAdNew center -->보건소 신청사 1층부터 4층까지는 각종 진료실, 5층부터 9층까지는 보건소 행정사무실 및 교육실, 지하층에는 서고·주차장·기계실이 들어섰다. 1층에는 보건소를 재활 중심의 건강관리청으로 만들어 줄 ‘재활운동치료실’과 진단부터 자세교정까지 챙겨주는 ‘바른자세센터’를 신설했고, 민원실과 대기실도 마련했다. 2층에는 결핵실, 예방접종실, 조제실, 한방진료실, 물리치료실이 3층에는 임상병리실, 방사선실, 건강검진실이 4층에는 건강관리센터, 구강보건실, 치매상담실이 위치한다.<br>업무구역인 5층에는 보건소장실, 보건행정과, 위생민원실, 방사능측정실이 6층에는 감염병관리과, 금연클리닉, AI·IoT 어르신 건강관리실이 7층에는 건강증진과, 보건의약과가 8층에는 모자건강센터가 자리했다. 9층에는 올해 출범 예정인 ‘동작구민 건강대학’에서 전문건강강좌를 운영할 수 있도록 교육실이 조성됐다.<br>신청사 이전 업무개시일 전까지 현 보건소에서 업무처리가 가능하다. 단, 의료장비 기기 이전 등에 따라 일부 업무가 중단되므로 보건소 안내 사항을 확인(보건행정과 820-1423) 후 방문해야 한다.<br><!-- 광고 right -->건강진단결과서(보건증)·건강진단서·결핵확인서는 오는 13일부터 24일까지, 골밀도 검사는 15일부터 24일까지, 혈액검사와 소변검사(모성검사·내과검사·건강검진 등)는 13일부터 17일까지 각각 중단된다.<br>박일하 동작구청장은 “신청사 개소에 맞춰 지역주민 전체를 아우르는 건강 정책을 시행하고 관리한다는 의미로 보건소를 건강관리청으로 명명하기로 했다. 건강관리청이 구민들의 건강을 지키고 재활 활동에 도움을 주는 건강 파수꾼이 되도록 최선을 다하겠다”라고 말했다.","date":"2025-01-10T15:03:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250110500121"}]