[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"대통령실 “러, 北에 정밀무기 주면 우크라 지원 어떤 선도 없어”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/23/SSC_20240623182301_V.jpg' width=100px align=left><!-- 그림 1582961 -->장호진 대통령실 국가안보실장이 23일 “러시아가 고도의 정밀 무기를 북한에 준다고 하면 우리에게 더이상 어떤 선이 있겠는가”라고 경고했다. 군사동맹에 준하는 수준의 북러 조약 체결 후 한러 관계에 긴장이 고조되는 가운데 우리 정부는 한미일 합동 군사훈련, 나토(북대서양조약기구) 제재 공조 등으로 대응할 방침이다.<br>장 실장은 KBS 일요진단에 출연해 우크라이나에 대한 무기 지원 원점 재검토 방침에 대해 “러시아 측이 하기 나름이라는 것을 강조하고 싶다”며 이렇게 말했다. 러시아가 북한에 첨단무기를 제공할 경우 우리도 살상 무기를 포함해 제한 없이 우크라이나에 무기를 지원할 수 있다는 취지로 읽힌다.<br>장 실장은 우크라이나에 제공을 검토하는 무기가 무엇인지 묻자 “여러 조합이 있을 수 있다”면서도 “무엇을 줄 수 있다고 말하는 것은 러시아에 대한 우리의 레버리지를 약화할 수 있으므로 시기상조”라고 답했다. 전문가들은 중거리 지대공미사일 천궁-Ⅱ, 155㎜ 포탄, ‘코뿔소’라 불리는 K600 지뢰 제거용 장애물 개척 전차 등을 거론하고 있다. 장 실장은 “저희가 정확히 밝힌 발표 내용은 ‘우크라이나에 대한 무기 지원 문제를 재검토한다’였다”며 “우리가 밝힌 경고에 대해 러시아가 앞으로 어떻게 나오느냐에 따라 우크라이나에 대한 우리의 무기 지원이 달라질 것”이라고 강조했다.우리 정부는 그간 우크라이나에 대한 살상 무기 지원을 하지 않겠다는 입장이었으나, 장 실장은 지난 20일 국가안전보장회의(NSC) 상임위원회 후 브리핑에서 북한과 러시아의 ‘포괄적인 전략적 동반자 관계에 관한 조약’에 대응하기 위해 우크라이나에 대한 무기 지원을 재검토할 예정이라고 밝혔다. 이에 블라디미르 푸틴 러시아 대통령은 지난 20일(현지시간) 베트남 하노이에서 열린 순방 마무리 기자회견에서 “살상 무기를 우크라이나 전투 구역에 보내는 것과 관련, 이는 아주 큰 실수가 될 것”이라며 “그런 일이 일어난다면 우리는 상응하는 결정을 내릴 것이고 그것은 아마 한국의 현 지도부가 달가워하지 않는 결정일 것”이라고 말했다.<br><!-- MobileAdNew center -->해당 발언에 대해 장 실장은 “앞에는 그렇게 이야기하고 뒤에는 한국이 그렇게 걱정할 일은 아니라고 하는 얘기도 같이 있었다. 푸틴이 (북한과 맺은) 조약 내용을 저희한테 설명하는 것도 있다고 본다”고 했다.<br>한미일은 다음달 미국 워싱턴DC에서 열리는 나토 정상회의에서 대응 방침을 논의할 전망이다. 기시다 후미오 일본 총리가 나토 정상회의 참석을 밝히면서 한미일 정상회의가 성사될지도 관심이다. 나토는 아시아·태평양 파트너 4개국(AP4, 한국·일본·호주·뉴질랜드) 정상을 초청했는데, 윤석열 대통령의 참석 여부는 미정이다.<br>장 실장은 나토 회의에서 북러 문제가 논의될 수 있는지에 대한 질문에 “러북 간 군사협력 문제는 이미 한반도나 동북아시아 문제가 아니라 유럽을 포함한 국제적 문제가 됐다”며 “당연히 이 문제에 대한 논의가 있을 것”이라고 했다. 미국을 방문 중인 조태열 외교부 장관은 지난 21일(현지시간) 뉴욕 주유엔대표부에서 열린 특파원 간담회에서 북러 간 조약 체결에 대응해 미국·일본과 적시 협의를 통해 긴밀한 공조를 하기로 했다고 말했다. 조 장관은 “미일 외교장관과 연쇄 통화를 갖고 집중 협의했다”며 “굳건한 한미 동맹과 한미일 안보 협력을 강화해 나가면서 국제사회의 단호한 대응을 주도해 나가기 위해 긴밀히 공조하기로 했다”고 말했다.<br><!-- 광고 right -->이번 주에 한미일 3국의 첫 다영역 군사훈련인 ‘프리덤 에지’도 실시한다. 이를 위해 지난 22일 미 해군의 핵추진 항공모함 ‘시어도어루스벨트’가 부산작전기지에 입항했다. 시어도어루스벨트함은 적 잠수함에 대응하는 대잠 훈련, 적의 공중 전투기 폭격에 대응하는 방공 훈련 등을 실시할 것으로 알려졌다. 다만 이번 훈련은 북러 정상회담 계획 전에 예정됐던 것이다.<br>북러가 새 조약을 당장 물리적으로 과시하는 행동은 어려울 것이라는 관측이 나오는 가운데 한미일이 중장기적으로 3각 공조를 넘어서 ‘아시아판 나토’ 등 군사 동맹으로 맞대응해야 한다는 목소리도 적지 않다. 현재 한미일은 각자의 이익에 직결되는 역내외 도발이 발생하면 정보 교환, 메시지 조율, 대응 방안을 함께 협의하는 수준이다. 한국과 미국에서 동시에 ‘한국 핵무장론’도 재언급되고 있다. 핵무기 개발을 포기하지 않는 북한과 핵강국인 러시아의 군사동맹에 맞서기 위해서는 미국의 핵우산으로는 부족하다는 주장이다.","date":"2024-06-24T01:01:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240624004006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국회의장·원내대표 ‘원 구성’ 막판 협상도 불발","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/23/SSC_20240623182914_V.jpg' width=100px align=left><!-- 그림 1582965 -->여야 원내대표가 우원식 국회의장이 제시한 원 구성 협상 시한(23일)까지 합의에 이르지 못했다. 앞서 11개 상임위를 차지한 더불어민주당은 국민의힘이 24일까지 남은 7개 상임위 위원장을 수용하지 않으면 25일 본회의를 열어 상임위원장 18개를 독식할 계획이다. 여당 내부에서는 상임위에 들어가서 싸우자는 ‘현실론’이 고개를 드는 분위기다.<br>추경호 국민의힘 원내대표와 박찬대 민주당 원내대표는 23일 국회의장 주재로 원 구성을 논의했지만 여전히 평행선만 달렸다. 추 원내대표는 회동 뒤 기자들과 만나 “오만한 민주당이 단 한 치의 움직임도 없이 시종일관 똑같은 얘기만 반복하고 있다. 민주당의 힘자랑과 폭주를 국민들이 심판할 것”이라고 비판했다. 이어 “이제 ‘빈손 협상’은 더이상 무의미하다. 앞으로 만날 일 없다”며 협상 종료를 선언했다.<br>박찬대 민주당 원내대표도 “국민의힘에서 24일 오전에 의원총회가 있다고 하니까 거기서 결단이 (내려질 텐데) 그 부분이 남아 있다고 생각한다”며 양당 간 합의 무산을 알렸다.<br><!-- MobileAdNew center -->양당은 타 상임위의 법안까지 심사하는 법제사법위원장과 대통령실을 피감기관으로 두는 운영위원장을 누가 차지하느냐를 두고 싸워 왔다. 이미 민주당이 이 두 곳을 포함해 11개 상임위를 독식하자, 국민의힘은 법사위원장과 운영위원장을 1년씩 번갈아 맡자고 민주당에 제시했다 거절당했다.<br>결국 국민의힘은 외교통일·국방·기획재정 등 민주당이 남겨둔 7개 상임위원장을 맡거나 18개 상임위원장을 모두 잃는 ‘양자택일’에 몰리게 됐다. 국민의힘은 24일 의원총회에서 이를 논의한다. 여전히 민주당의 요구를 무시하자는 ‘강경론’이 대세지만 7개 상임위를 수용하자는 현실론도 나온다. 집권 여당의 책임을 다하기 위해 국민이 보는 상임위에 나가서 야당에 맞서자는 취지다.<!-- 광고 right -->","date":"2024-06-24T01:00:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240624003003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"링 오른 한동훈 “대표 되면 채상병 특검법 발의”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/24/SSC_20240624010024_V.jpg' width=100px align=left><!-- 그림 1583011 -->국민의힘 7·23 전당대회를 한 달 앞둔 23일 한동훈 전 비상대책위원장, 나경원 의원, 원희룡 전 국토교통부 장관 등 3명이 잇따라 당대표 출마를 선언했다. 한 전 위원장은 ‘수평적 당정 관계 구축·채 상병 특검법 발의’를 공약으로 내걸어 앞서 출사표를 던진 윤상현 의원까지 나머지 3명이 내놓은 ‘당정 소통 강화·선 수사 후 특검’과 대비됐다. 이에 차기 여당 선거의 구도가 ‘어대한’(어차피 당대표는 한동훈)에서 ‘한동훈 대 반(反)한동훈’으로 변하는 모습이다.<!-- 그림 1583012 -->이날 나 의원과 한 전 위원장, 원 전 장관의 출마 선언이 한 시간 간격으로 잇따라 열린 국회 소통관은 지지자들이 몰려 인산인해를 이뤘다. 한 전 위원장은 이날 A4용지 15장 분량의 출마선언문을 읽었는데, 첫 공약으로 당정 관계 재정립을 내세우며 당권 주자 중에 대통령실과 가장 거리를 뒀다.<br>그는 “당이 정부와 충실히 협력하지만 꼭 필요할 땐 합리적 견제와 비판, 수정 제안을 하는 것도 마다하지 않겠다”며 수평적이며 실용적인 당정 관계를 거듭 강조했다.<!-- 그림 1583013 -->반면 원 전 장관은 한 전 위원장과 윤석열 대통령의 불화설을 겨냥한 듯 “신뢰가 있어야 당정 관계를 바로 세울 수 있다. 저는 대통령과 신뢰가 있다”고 말했다.<br>그는 페이스북에도 “당정이 한마음 한뜻으로 민심을 받들어 나갈 때, 윤석열 정부는 성공할 수 있다. 정권을 재창출할 수 있다”고 썼다. 나 의원은 “저는 계파도 없고 앙금도 없다”며 “당정 동행, 밀어주고 끌어주며 같이 갈 것”이라고 했다. 다만 윤 의원은 이날 안철수 의원을 만나 “당정 관계를 바로 세워야 한다”고 말해 총선 참패 후 당 혁신에 무게를 뒀다.<!-- 그림 1582964 -->채 상병 특검법에 대해서도 한 전 위원장은 “당대표가 되면 국민의힘에서 진실을 규명할 수 있는 ‘채 상병 특검법’을 발의하겠다”며 당론과 다른 입장을 밝혔다. 특히 그는 “국민의힘은 특검을 반대할 수 없다고 생각한다”며 “고위공직자범죄수사처 수사 종결 여부를 채 상병 특검 발의 여부의 조건으로 달지 않겠다”고 했다.<!-- 동영상 30409 -->반면 나 의원과 원 전 장관은 공수처의 수사 결과를 우선 지켜보자는 당의 공식 입장을 재차 강조했다. 이어 나 의원은 한 전 위원장의 특검법 입장에 대해 “순진한 발상이고 위험한 균열”이라고 지적했고, 윤 의원은 “민주당 대표 출마 선언으로 착각했다”며 날을 세웠다.<br><!-- MobileAdNew center -->다만 한 전 위원장은 채 상병 특검법 수용 입장이 민주당이 추진하는 특검법과는 다르다는 점을 분명히 했다. 그는 야당의 특검법에 대해 “선수(야당)가 심판(특검)을 고르는 경기라 진실 규명을 할 수 없다. 민주당도, 국민의힘도, 대통령도 아닌 대법원장 같은 제3자가 특검을 골라야 한다”고 말했다.<br>민주당이 추진 중인 소위 ‘김건희 여사 특검법’에 대해서는 3명 모두 사실상 반대했다. 한 전 위원장은 “이미 항소심 판결이 임박한 상황이고 가방(명품백) 사안은 사실관계가 대부분 나왔고 법리 판단만 남은 단계로 지금 단계에서 특검을 도입할 문제는 아니다”라고 선을 그었다. 원 전 장관은 “검찰 수사 결과에 따라 책임질 일이 있으면 책임지고 국민의 의혹을 해소해야 한다”고 했고, 나 의원도 “진실 규명보단 정권을 끌어내리려는 목적이 있는 부분이 상당히 보여진다”며 야당을 비판했다.<br>다만 한 전 위원장은 “제가 대표가 되면 특별감찰관을 더이상 미루지 않고 국민의힘이 적극 추천하고, 제2부속실을 즉시 설치하자고 강력하게 요구하겠다”고 덧붙였다.<br><!-- 광고 right -->후보 3명은 당대표 이후 대권 도전 여부에 대해서도 입장이 달랐다. 나 의원은 “2027년 대선에 출마하지 않기로 했다”고 밝혔다. 반면 한 전 위원장은 “1년이 지난 시점에서 국민의 신망을 받는 분이 대선에 나와야 한다”고 했고 원 전 장관은 “2년 뒤, 3년 뒤 문제는 국민께서 어떻게 불러 주시냐에 따라 생각할 문제”라고 말했다.<br><!-- MobileAdNew center -->당권 주자 4명은 이날 원외 모임인 ‘성찰과 각오’ 소속 당협위원장의 워크숍에 참석해 표심을 공략했다. 이 자리에서 일부 후보는 원외에서 당 사무총장을 임명하겠다고 했다.<br>한편 대통령실은 전당대회와 관련해 “후보들 간에 치열한 논쟁이 있을 것”이라며 불개입 입장을 밝혔다.","date":"2024-06-24T01:01:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240624001008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[단독] 박철희 국립외교원장, 차기 주일대사에 내정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/23/SSC_20240623182457_V.jpg' width=100px align=left><!-- 그림 1582962 -->박철희(61) 국립외교원장이 차기 주일 한국대사에 내정된 것으로 23일 확인됐다. 정부는 곧 윤덕민 주일 한국대사 후임으로 박 원장을 지명했음을 발표할 예정이다.<br>정부는 박 원장이 인사 검증을 통과함에 따라 최근 일본 정부에 아그레망(주재국 동의)을 신청했다. 주일대사의 경우 주재국 동의에 통상 1개월 정도가 소요된다.<br>한일 관계와 동아시아 세력 균형에 정통한 외교·안보 전문가인 박 원장은 일본 내 정·관·재계에 발이 넓은 것으로 알려졌다. 그는 내년 한일 국교 정상화 60주년을 계기로 미래 지향적인 한일 관계 재설정, 관계 안정을 위한 제도화 마련에 주요 역할을 할 적임자로 평가된다.<br><!-- MobileAdNew center -->한일은 지난해 3월 한국 정부가 일제강점기 강제동원피해배상 해법인 ‘제3자 변제’ 방식을 내놓으며 관계 복원의 물꼬를 텄으나 사도광산의 유네스코 세계문화유산 등재 여부, 외교 갈등으로 번질 뻔한 라인야후의 지분 매각 사태 등 각종 불안 요소도 산재한 상황이다.<br>일본 측에서는 박 원장의 내정을 긍정적으로 보고 있는 것으로 파악된다. 일본 정부 관계자는 박 원장의 내정에 관해 “한일 국교 정상화 60주년 사업 준비에 적합한 인사”라고 말했다. 외교가의 한 인사도 “박 원장이 부임하게 되면 윤석열 대통령이 대선후보 시절부터 강조해 온 ‘김대중·오부치 선언 2.0’의 준비에 본격적으로 착수하게 될 가능성이 높다”고 했다.<br>박 원장은 1963년생으로 서울대 정치학 학사·석사를 거쳐 미국 컬럼비아대에서 일본 정치로 박사 학위를 받았다. 2004년부터 서울대 교수로 재직 중이며 서울대 일본연구소장, 현대일본학회장을 지냈다. 지난해 3월부터 차관급인 외교부 국립외교원장으로 재직 중이다. 박 원장은 대선 캠프 시절부터 윤 대통령의 대일 정책을 보좌하며 윤 대통령의 두터운 신뢰를 받는 것으로 알려졌다. 당선 후에는 대통령직인수위원회 외교·안보분과 전문위원직을 수행했고 2022년 4월에는 한일정책협의단 자격으로 일본을 방문해 기시다 후미오 일본 총리에게 윤 당선인의 친서를 전달했다.<br><!-- 광고 right -->윤덕민 현 주일대사는 윤석열 정부의 초대 주일대사로 2022년 7월 부임했다. 박 원장에 대한 아그레망 절차가 끝나면 이르면 다음달 말쯤 주일대사 교체가 이뤄질 것으로 보인다.","date":"2024-06-24T01:00:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240624001005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한동훈 “대표 되면 채상병 특검법 발의…수평적 당정관계 구축”","partialText":"<!-- 동영상 30408 -->국민의힘 7·23 전당대회를 한 달 앞둔 23일 한동훈 전 비상대책위원장, 나경원 의원, 원희룡 전 국토교통부 장관 등 3명이 잇따라 당 대표 출마를 선언했다. 한 전 위원장은 ‘수평적 당정관계 구축·채상병 특검법 발의’를 공약으로 내걸어 앞서 출사표를 던진 윤상현 의원까지 나머지 3명이 내놓은 ‘당정 소통 강화·선 수사 후 특검’과 대비됐다. 이에 차기 여당 선거의 구도가 ‘어대한’(어차피 당 대표는 한동훈)에서 ‘한동훈 대 반(反)한동훈’으로 변하는 모습이다.<br>이날 나 의원과 한 전 장관, 원 장관의 출마 선언이 한 시간 간격으로 잇따라 열린 국회 소통관은 지지자들이 몰려 인산인해를 이뤘다. 한 전 위원장은 이날 A4용지 15장 분량의 출마선언문을 읽었는데, 첫 공약으로 당정관계 재정립을 내세우며 당권 주자 중에 대통령실과 가장 거리를 뒀다.<br>그는 “당이 정부와 충실히 협력하지만 꼭 필요할 땐 합리적 견제와 비판, 수정 제안을 하는 것도 마다하지 않겠다”며 수평적이며 실용적인 당정관계를 거듭 강조했다. 지방선거와 대선을 위한 ‘보수 정치 재건·혁신’도 공약했다.<br><!-- MobileAdNew center -->반면 원 전 장관은 한 전 위원장과 윤 대통령의 불화설을 겨냥한 듯 “신뢰가 있어야 당정관계를 바로 세울 수 있다. 저는 대통령과 신뢰가 있다”고 말했다. 이어 “당심과 민심을 대통령께 가감 없이 전달하겠다. 이를 위해 당내 ‘레드팀’을 만들어 민심을 취합하고 대통령에게 직접 전달한 뒤 그 결과를 국민에게 공개하겠다”고도 했다. 나 의원은 “저는 계파도 없고 앙금도 없다”며 “당정동행, 밀어주고 끌어주며 같이 갈 것”이라고 했다.<br>채상병 특검법에 대해서도 한 전 위원장은 “당 대표가 되면 국민의힘에서 진실을 규명할 수 있는 ‘채 상병 특검법’을 발의하겠다”며 당론과 다른 입장을 밝혔다. 특히 그는 “국민의힘은 특검을 반대할 수 없다고 생각한다”며 “공수처 수사 종결 여부를 채 상병 특검 발의 여부의 조건으로 달지 않겠다”고 했다. 반면, 나 의원과 원 전 장관은 고위공직자범죄수사처의 수사 결과를 우선 지켜봐야 한다는 당의 공식 입장을 재차 강조했다. 또 한 전 위원장의 특검법 발의 입장에 대해 나 의원은 “순진한 발상이고 위험한 균열”이라고 지적했고, 윤 의원은 “내부 전선을 흐트러트리는 교란이자 자충수”라고 날을 세웠다.<br>다만, 한 전 위원장은 채상병 특검법 수용 입장이 민주당이 추진하는 특검법과는 다르다는 점을 분명히 했다. 그는 야당의 특검법에 대해 “선수(야당)가 심판(특검)을 고르는 경기라 진실 규명을 할 수 없다. 민주당도, 국민의힘도, 대통령도 아닌 공정한 결정을 담보할 수 있는 대법원장 같은 제3자가 특검을 골라야 한다”고 말했다.<br><!-- 광고 right -->민주당이 추진 중인 소위 ‘김건희 여사 특검법’에 대해서는 3명 모두 사실상 반대했다. 한 전 위원장은 “이미 항소심 판결이 임박한 상황이고 가방(명품백) 사안은 사실관계가 대부분 나왔고 법리 판단만 남은 단계로 지금 단계에서 특검을 도입할 문제는 아니다”라고 선을 그었다. 원 전 장관은 “검찰 수사 결과에 따라 책임질 일이 있으면 책임지고 국민의 의혹을 해소해야 한다”고 했고, 나 의원도 “특검이 진실을 규명하기보단 한마디로 정권을 끌어내리려는 목적이 있는 부분이 상당히 보여진다”며 야당을 비판했다.<br><!-- MobileAdNew center -->다만, 한 위원장은 “제가 대표가 되면 특별감찰관을 더 이상 미루지 않고 국민의힘이 적극 추천하고, 제2부속실을 즉시 설치하자고 강력하게 요구하겠다”고 덧붙였다. 그는 총선 국면에서도 대통령 배우자와 4촌 이내 친족 등의 위법 여부를 감찰하는 특별감찰관을 국회에서 추천하겠다는 입장을 밝힌 바 있다.<br>후보 3명은 당 대표 이후 대권 도전 여부에 대해서도 입장이 달랐다. 나 의원은 “2027년 대선에 출마하지 않기로 했다”고 밝혔다. 반면 한 전 위원장은 “1년이 지난 시점에서 국민의 신망을 받는 분이 대선에 나와야 한다”고 했고, 원 전 장관은 “2년 뒤, 3년 뒤 문제는 국민께서 어떻게 불러 주시냐에 따라서 생각할 문제”라고 말했다.<br>대통령실은 전당대회와 관련해 “후보들이 자신들의 포부와 소신들을 밝혔고, 후보들 간에 치열한 논쟁이 있을 것”이라며 불개입 입장을 밝혔다.","date":"2024-06-23T21:40:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240623500094"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"文 “고마웠다. 잘 가렴”…반려묘 ‘찡찡이’ 무지개다리 건너","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/23/SSC_20240623175855_V.jpg' width=100px align=left><!-- 그림 1582952 -->문재인 전 대통령이 반려묘 ‘찡찡이’와의 이별 소식을 전했다.<br>문 전 대통령은 23일 자신이 책방지기로 있는 평산책방의 온라인 커뮤니티에 “찡찡이가 다른 세상으로 갔습니다”라고 전했다.<br>문 전 대통령은 “스무살, 사람 나이로 치면 100살쯤 됐으니 아주 장수했다”면서 “화장실 안에서 배변하지 못하고 바깥에다 실례하는 일이 며칠 거듭되고 모습이 더 초췌해져서 예감을 주더니 문득 자는 듯이 영영 눈을 감았다”고 전했다.<br><!-- MobileAdNew center -->그러면서 “오랜 세월 우리 가족의 반려로 기쁨을 주었던 찡찡이, 고마웠다. 잘 가렴”이라며 고마움을 표했다.<!-- 그림 1582953 -->2005년 1월생으로 알려진 찡찡이는 원래 유기묘였던 것을 문 전 대통령의 딸 다혜씨가 기르다가 유학 등의 사정으로 문 전 대통령에게 맡겼던 것으로 알려져 있다. 문 전 대통령은 사저에서 찡찡이를 돌보다가 대통령 당선 이후 청와대로 데리고 갔다.<!-- 광고 right -->","date":"2024-06-23T17:58:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240623500083"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[단독] 박철희 국립외교원장 차기 주일대사 내정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/23/SSC_20240623175711_V.jpg' width=100px align=left><strong class=subTitle_s2>“내년 국교정상화 60주년 <br/>미래지향적인 한일 관계 <br/>제도화 동력 만들 적임자”</strong><br><!-- 그림 1582945 -->박철희(61) 국립외교원장이 차기 주일한국대사에 내정된 것으로 23일 확인됐다. 정부는 곧 윤덕민 주일 한국대사 후임으로 박 원장을 지명했음을 발표할 예정이다.<br>정부는 박 원장이 인사 검증을 통과함에 따라 최근 일본 정부에 아그레망(주재국 동의)을 신청했다. 주일대사의 경우 주재국 동의에 통상 1개월 정도가 소요된다.<br><!-- MobileAdNew center -->한일관계와 동아시아 세력 균형에 정통한 외교·안보 전문가인 박 원장은 일본 내 정·관·재계에 발이 넓은 것으로 알려졌다. 그는 내년 한일 국교 정상화 60주년을 계기 삼아 미래 지향적인 한일 관계 재설정, 관계 안정을 위한 제도화 마련에 주요 역할을 할 적임자로 평가된다.<br>한일은 지난해 3월 한국 정부가 일제강점기 강제동원피해배상 해법인 ‘제3자 변제’ 방식을 내놓으면서 관계 복원에 물꼬를 텄으나 사도 광산의 유네스코 세계문화유산 등재 여부, 외교 갈등으로 번질 뻔한 라인야후의 지분 매각 사태 등 각종 불안 요소도 산재한 상황이다.<br>일본 측에서는 박 원장의 내정을 긍정적으로 보고 있는 것으로 파악된다. 일본 정부 관계자는 박 원장의 내정에 관해 “한일 국교 정상화 60주년 사업 준비에 적합한 인사”라고 말했다. 외교가의 한 인사도 “박 원장이 부임하게 되면 윤석열 대통령이 대선후보 시절부터 강조해 온 ‘김대중·오부치 선언 2.0’의 준비에 본격적으로 착수하게 될 가능성이 높다”라고 했다.<br><!-- 광고 right -->박 원장은 1963년생으로 서울대 정치학과 학사·석사를 거쳐 미국 컬럼비아대학에서 일본 정치로 박사학위를 받았다. 2004년부터 서울대 교수로 재직 중이며 서울대 일본연구소장, 현대일본학회장을 지냈다. 지난해 3월부터 차관급인 외교부 국립외교원장으로 재직 중이다.<br><!-- MobileAdNew center -->박 원장은 대선 캠프 시절부터 윤석열 대통령의 대일 정책을 보좌하며 윤 대통령의 두터운 신뢰를 받는 것으로 알려졌다. 당선 후에는 대통령직 인수위원회 외교·안보분과 전문위원직을 수행했고 2022년 4월에는 한일정책협의단 자격으로 일본을 방문해 기시다 후미오 일본 총리에게 윤 당선인의 친서를 전달했다.<br>윤덕민 현 주일대사는 윤석열 정부의 초대 주일 대사로 2022년 7월 부임했다. 박 원장에 대한 아그레망 절차가 끝나면 이르면 다음 달 말쯤 주일대사 교체가 이뤄질 것으로 보인다.","date":"2024-06-23T17:57:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240623500080"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與, “채상병특검법 청문회, 폭력·갑질 법사위”… 의장에 재발 방지 요구","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/23/SSC_20240623173316_V.jpg' width=100px align=left><strong class=subTitle_s2>與 “법사위, ‘이재명 방탄’ 위한 호위무사 충성 경쟁”<br/>野 “청문회 공신, 與 불참 의원들… 방해 없이 원활”<br/>국민의힘, 필요하면 대통령 재의요구권 건의 방침</strong><br>국민의힘은 더불어민주당이 지난 21일 단독으로 개최한 국회 법제사법위원회 ‘채상병 특검법’ 입법청문회에 대해 “폭력과 갑질로 얼룩진 법사위”라고 비판하며 우원식 국회의장의 조치를 요구했다.<!-- 그림 1582937 -->추경호 국민의힘 원내대표는 23일 오전 입장문을 내고 “법사위 회의장은 광란의 무법지대였다. 12시간이 넘는 무소불위의 행동들은 ‘이재명 방탄’을 위한 호위무사들의 충성 경쟁이었다”라면서 이렇게 말했다. 그러면서 “이미 공수처가 수사 중인 사건의 참고인을 불러 온갖 모욕과 협박, 조롱을 일삼고 민주당의 법사위원장은 앞서서 윽박지르며 ‘회의장 퇴장 명령’을 반복했다”고 덧붙였다. 앞서 채상병 특검법은 청문회 직후 국회 법사위를 통과했다.<br>또한 추 원내대표는 입장문에서 “이미 ‘이재명 로펌’으로 전락한 민주당 법사위가 막가파식 회의 운영과 노골적인 수사 방해로 얻고 싶은 것은 오로지 정권 흔들기이지, 이 사건의 진실이 아니다”라며 “‘민주당 아버지’의 사법리스크에는 말 한마디 못 하는 민주당이 정의를 입에 올릴 자격이나 있나”라고도 꼬집었다.<br><!-- MobileAdNew center -->이후 국민의힘은 추 원내대표 명의로 우 의장에 주의 및 경고 조치, 재발 방지 약속 등을 요구했다. 추 원내대표는 오후 원 구성 관련 의장 주재 여야 원내대표 회동 뒤 기자들과 만나 “법사위원장과 민주당의 오만한 회의 진행과 증인 참고인에 대한 모욕적인 행위에 대해 강하게 국회의장한테 항의를 드렸다”고 밝혔다. 이어 “의장께선 ‘알겠다, 검토하겠다’라고 말했다”고 전했다. 국민의힘은 정청래 법사위원장의 청문회 증인 10분 퇴장 조치 등이 법률상 허용된 범위를 넘어선 사적 감정에 따른 결정이라고 봤다. 또 박지원 민주당 의원의 “퇴장시키려면 한 발 들고 두 손 들고 서 있으라 해야지”라는 발언을 두고는 조롱성 발언이자 국회의원 품위 유지 의무 위반이라고 판단했다.<br>민주당은 국민의힘을 향해 “상임위원회 회의에 참석해 할 말을 하라”며 반박에 나섰다. 정 위원장은 페이스북에서 추 원내대표를 겨냥해 “초등학생처럼 이르지 말고 나에게 용기를 내서 직접 말해라”라며 “이번 청문회 숨은 공신은 국민의힘 불참 의원들이다. 방해 없이 원활하게 진행했다. 불참으로 협조해줘서 감사하다”고 했다. 강유정 원내대변인은 국회 브리핑에서 “애먼 딴지는 그만 두고 국회에 들어와 할 말을 하라. 법사위에 들어와 플레이어가 돼야 할 국민의힘이 원외에서 비평가로 활약하는 꼴”이라고 말했다.<br>한편 국민의힘은 채상병 특검법에 대해 필요할 경우, 대통령의 재의요구권을 요구할 방침이다. 조지연 국민의힘 원내대변인은 이날 국회 소통관에서 기자들과 만나 “국민들께서 막가파식 운영으로 진행되는 법사위 행태를 보셨을 것”이라며 “소위를 무시한 채 일방 강행한 특검법에 대해서 필요하다면 (대통령의) 거부권(재의요구권)을 요구하는 것 역시 여당이 할 수 있는 일”이라고 말했다.<!-- 광고 right -->","date":"2024-06-23T17:33:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240623500073"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“‘민주당의 아버지’가 남인 예법이라고?”…영남 유림, 강민구에 “개탄”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/20/SSC_20240620190010_V.jpg' width=100px align=left><!-- 그림 1582333 -->강민구 더불어민주당 최고위원(대구시당위원장)이 “이재명 대표는 민주당의 아버지”라는 발언이 논란이 되자 “깊은 인사는 영남 남인의 예법”이라고 해명했다가 유림들의 반발을 사고 있다.<br>강 최고위원은 지난 12일 이 대표에 의해 지명직 최고위원으로 임명돼 19일 당 최고위원회의에 처음 참석했다. 이 자리에서 그는 “더불어민주당의 아버지는 이 대표님이시다. 집안의 큰 어른으로서 이 대표님께서는 총선 직후부터 영남 민주당의 발전과 전진에 계속 관심을 가져 주셨다”고 말했다.<br>‘민주당의 아버지’ 발언은 당 안팎에서 비판을 받았다.<br><!-- MobileAdNew center -->추경호 국민의힘 원내대표는 20일 “북한 조선중앙통신에서나 들을 수 있는 ‘민주당의 아버지’ 운운하는 황당한 일탈에서 벗어나 정통 민주당으로 돌아오라”고 꼬집었다.<br>호준석 대변인도 논평을 통해 “‘1인 독재’ 이재명 사당이 된 민주당의 현실을 단적으로 보여주는 장면이자 김대중·노무현 전 대통령과의 절연을 스스로 시인한 것”이라고 말했다.<br>최재성 전 민주당 의원은 YTN 인터뷰에서 “사적인 감정을 그렇게 표현하는 것은 당사자의 자질 문제”라며 “저런 분을 최고위원으로 임명한 이 대표의 선구안도 문제이고, 민주당에서 사당화가 진행되고 있다는 우려를 금할 수 없다”고 지적했다.<!-- 그림 1581695 -->반면 같은 당의 전현희 의원은 20일 YTN라디오에서 “이 대표가 현재로선 민주당의 유일한 구심점이기 때문에 그에 대한 믿음의 또 다른 표현이지 않을까 생각한다”고 강 최고위원을 옹호했다.<br><!-- 광고 right -->천준호 민주당 당대표비서실장은 21일 CBS 인터뷰에서 “이 대표도 불편해했다. 이 대표가 ‘제발 그러지 말라고 좀 말려달라’고 따로 이야기를 했다”고 전했다.<br><!-- MobileAdNew center -->강 최고위원은 자신의 발언을 두고 논란이 인 데 대해 “헨델이 ‘음악의 어머니’라고 한 것을 왜 남자를 어머니라고 하느냐며 반문하는 격”이라고 항변하며 “(이 대표에 대한) 깊은 인사는 ‘영남 남인의 예법’”이라고 해명했다.<br>그러자 이번엔 영남의 유림들이 이 발언을 문제 삼고 나섰다.<br>성균관유도회 경북도본부 및 영남 유림단체는 23일 성명서를 통해 “조선 성리학의 거유인 퇴계 선생이 일평생을 관통해 지켜가고자 했던 겸손과 검소, 남녀노소 지위고하를 막론하고 상대를 배려했던 삶과 철학이 왜곡 당하고 폄훼 당하는 작금의 정치 현실이 개탄스럽다”고 반발했다.<br>유림들은 “도대체 영남 남인의 예법 어디에 ‘아버지’ 운운하는 아부의 극치스러움이 있단 말인가. 퇴계 이황의 학풍을 이어받은 영남 양반 인사 예법 어디에 새의 깃털처럼 가벼운 언행이 있단 말인가”라고 반문했다.<br>특히 “이황 선생은 배운 대로 실천하셨다. 제자와 가족, 여자 종의 사정과 심정까지 헤아리셨다. 자신을 끝없이 낮춤으로써 모든 이들의 존경을 받았다. 또 그럼으로써 자기도 완성하고 다른 사람도 완성하고자 했다”고 강조했다.<br>유림들은 “이럴진대 한 나라 거대 여당의 최고위원이라는 인사가 자신의 가벼운 언행을 덮기 위한 수단으로 퇴계 선생을 앞세우고, 영남 인사 예법을 운운하는 모습에 영남 유림들의 비통함은 말로 표현하지 못할 지경”이라고 말했다.<br>또 “존경과 인사의 예법은 몇 마디의 혀끝에서 나오는 게 아니다. 마음으로부터 우러나와야 한다. 자신의 정치적 영달을 위해 아부의 극치를 존경의 마음으로 포장하는 처사는 나랏일을 하려는 정치인으로서 자질이 부족하다”고 질책했다.<br>그러면서 “강민구 최고위원은 퇴계 학풍을 왜곡하고, 영남 남인들의 자존심에 상처를 준 것에 대해 조속히 사과하고, 매사 언행에 신중하기를 촉구한다”고 밝혔다.<br>이들은 이 대표에 대해서도 “소속 정치인들에게 사실로 확인되지 않은 유학자들에 대한 왜곡과 폄훼가 더 이상 일어나지 않도록 자중시키고, 영남 유림들에게 사죄하라”고 촉구했다.","date":"2024-06-23T16:02:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240623500061"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"원희룡, 與대표 출마 선언 “尹 정부 성공 책임질 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/23/SSC_20240623164146_V.jpg' width=100px align=left><!-- 그림 1582922 -->23일 원희룡 전 국토교통부 장관이 “윤석열 정부가 성공해야 정권을 재창출할 수 있다”며 차기 당 대표 출마를 선언했다.<br>원 전 장관은 이날 오후 국회 소통관에서 기자회견을 열고 “신뢰가 있어야 당정관계를 바로 세울 수 있다. 저는 대통령과 신뢰가 있다”며 “당심과 민심을 대통령께 가감 없이 전달하겠다”며 이같이 밝혔다.<br>지난 4·10 총선 참패에 대해 원 전 장관은 “반성한다. 저와 당이 부족한 탓에, 국민의 선택을 받지 못했다”면서 “지난 2년 무엇을 잘못했고 남은 3년 무엇을 잘해야 하는지 국민께 설명드리지 못했다”고 말했다.<br><!-- MobileAdNew center -->이어 “레드팀을 만들겠다. 레드팀이 취합한 생생한 민심을 제가 직접 전달하겠다. 그 결과를 직접 국민들께 보고드리겠다”며 “108석으로는 다 뭉쳐도 버겁다. 우리는 모두 동지”라고 원팀을 강조했다.<br>민주당에 대해선 “의석수를 무기로 국회의 오랜 전통과 관행을 짓밟고 있다”며 “야당의 폭주를 정면 돌파하겠다. 협치는 하지만, 무릎 꿇지 않겠다”고 전했다.<br>원 전 장관은 ‘채상병 특검’과 관련해 “앞으로 이러한 비극적 사고가 없도록 원인과 책임에 대한 철저한 조사가 이뤄져야 한다”며 “공수처 수사가 철저히 진행되도록 하고, 그 결과가 미진하다면 그때 특검을 논의할 수 있다는 것이 여당 입장”이라고 밝혔다.<br><!-- 광고 right -->앞서 한동훈 전 비상대책위원장이 제삼자 지명을 통한 채상병 특검 추진 필요성을 밝힌 것에 대해서는 “국민의힘 의원 절대다수가 반대하는 것으로 알고 있고, 독소조항에 대한 여야 합의가 이뤄지면 (안 된다). 야당 의석수로 밀어붙이는 특검법에 찬성하는 건 있을 수 없다”고 선을 그었다.<br><!-- MobileAdNew center -->원 전 장관은 12사단 훈련병 사망 사건 등 군 관련 사안과 관련해 “호미로도 막을 수 있는 것을 중간 과정에서 잘못 다룬 적이 있어서 문제가 커졌다”며 “모든 것을 잘 해결해 나가는 것이 집권당의 무한책임”이라고 설명했다.<!-- 그림 1582923 -->이어 김건희 여사 관련 특검을 두고는 “여러 문제와 의혹이 제기됐고 (명품 가방 수수) 사건과 관련해서는 현명치 못한 처신이었다는 사과가 이미 있었다”며 “검찰 수사 결과에 따라 (김 여사가) 국민의 한 사람으로서 책임질 일이 있으면 책임지고, 국민의 의혹을 해소해야 한다”고 전했다.<br>한 전 위원장을 비윤(비윤석열)계로, 자신을 친윤계로 분류하는 지적에는 “우리는 모두 여당이고, 친윤이든 반윤이든 과거의 (문제)”라며 “지금부터 저를 지지하고 함께하는 사람은 모두 친원(친원희룡)팀”이라고 강조했다.<br>또한 원외 당대표 한계가 있다는 지적에는 “국토부 장관으로서 의원들과 함께 국정과제를 밀고 나갔던 입장”이라며 “오히려 원내에만 치우칠 수 있는 당 운영을, 원내와 원외가 다시 원팀이 되고 정부를 통한 국정 참여를 최대화할 수 있도록 아우르는 역할을 할 수 있다”고 반박했다.<br>지구당 부활 논의에 대해서는 “과거 형태의 지구당은 반대하고, 새로운 시대에 맞는, 다양한 계층의 정치참여를 활성화하도록 하는 뿌리조직과 당원 교육, 인재 육성 시스템 등을 정당개혁의 일환으로서 적극 검토할 것”이라고 설명했다.<br>지구당은 국민의 정치적 의사 형성을 위해 국회의원선거구를 단위로 설치된 중앙 정당의 하부 조직으로, 2004년 3월 정당법이 개정되면서 폐지됐다.<br>원 전 장관은 차기 대통령 선거 출마 여부에 대해 “지방선거가 2년 뒤고 대선이 3년 뒤인데, 우리 당 상황을 보면 사실 몇 달 뒤도 불안하다”며 “2년, 3년 뒤의 문제는 국민들께서 어떻게 불러주시느냐에 따라 생각할 문제”라고 말했다.<br>또한 원 전 장관은 전당대회를 함께 뛸 최고위원 후보를 두고 “좋은 분들을 모시기 위해 많은 분들과 대화하고 제안을 받고도 있다”면서도 “최종적으로 결정된 바가 없어서 제 입으로 공개하긴 부적절하다”고 전했다.<br>이날 회색 정장에 자주색 넥타이를 착용한 원 전 장관은 소통관에서 원 전 장관을 기다리던 지지자들의 연호를 받으며 입장했다. 앞서 당 대표 출마 선언 기자회견을 진행한 나경원 의원과 한 전 위원장의 지지자들이 함께 몰려 인산인해를 이뤘다.<br>이날 기자회견에는 원 전 장관의 선거캠프에 참여하는 권신일 전 경기 포천가평 예비후보와 인요한 혁신위 출신의 이젬마 경희대 국제대 교수 등이 동행했다.<br>이날 오후 나 의원과 한 전 위원장은 같은 장소에서 당 대표 후보 출마를 공식화했다. 이에 전당대회는 이미 출마를 선언한 윤상현 의원을 포함해 4파전으로 치러질 것으로 보인다.","date":"2024-06-23T15:09:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240623500052"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"나경원, 국민의힘 대표 출마…“사심 없는 내가 적임자”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/23/SSC_20240623140414_V.jpg' width=100px align=left><!-- 그림 1582886 -->국민의힘 5선인 나경원 의원이 23일 “보수재집권의 꿈을 현실로 만들어내겠다”며 차기 대표 출마를 공식 선언했다.<br>나 의원은 이날 여의도 국회 소통관에서 출마 기자회견을 열고 “국민의힘의 영원한 당원, 저 나경원이 국민의힘 당 대표 선거에 출마한다”면서 “윤석열 정부의 성공, 국민의힘의 정권 재창출을 위해 저 나경원이 헌신할 수 있는 소중한 기회를 허락해달라”고 말했다.<br>이어 “국민의힘은 제대로 바꿀 수 있는 사람, 정말로 이길 수 있는 사람이 필요하다”며 “저는 총선 참패의 쓰나미 속에서도 대한민국 심장부인 서울 지역구를 탈환했다. 이재명·조국 대표가 들이닥쳐 사정없이 저를 공격했지만 통쾌한 압승을 거뒀다”고 말했다.<br><!-- MobileAdNew center -->그러면서 “승리는 말로 하는 것이 아니다. 결과로 입증하는 것”이라며 “이겨 본 사람만이 이길 수 있다. 총선 패배를 자초한 오판을 다시 반복할 수는 없다. 수도권 생존 5선 정치인의 지혜, 전략, 경험을 오롯이 보수 재집권을 위해 쏟아붓겠다”고 강조했다.<br>나 의원은 “이긴 사람, 이겨본 사람은 나경원밖에 없다”며 “한 명은 인천 계양 싸움에서 패배하고, 한 명은 전국 싸움에서 패배했다”고 지적했다.<br>당권 경쟁자인 한동훈 전 비상대책위원장과 원희룡 전 국토교통부 장관을 직접적으로 견제한 것이다.<br><!-- 광고 right -->나 의원은 “한 전 위원장이 지지를 많이 받고 있다는 건 동의하기 어렵다”며 “지금은 주 전쟁터가 국회다. 국회 본회의 교단 연설을 당 대표와 원내대표가 하는데, (원외) 당 대표가 교단 연설에 설 수 없다면 그것 자체가 굉장히 기울어지는 것”이라며 한 전 위원장의 한계를 짚었다.<br><!-- MobileAdNew center -->대통령실과 당의 관계에 대해 나 의원은 “저는 통합과 균형의 적임자”라며 “저는 자유롭다. (정부와) 각 세울 것도, 눈치 볼 것도 없기 때문에 진심으로 윤석열 정부를 성공시킬 수 있다. 밀어주고 끌어주며 ‘당정동행’으로 갈 것”이라고 말했다.<br>이어 “우리 국민의힘에는 훌륭한 대권주자가 많다”며 “그들이 빛나야 한다. 묵묵히 대권주자를 빛나게 할, 계파 없고, 사심 없는 제가 당 대표 적임자”라고 말했다.<br>한 전 위원장 등 잠재적 당권 주자로 거론되는 경쟁자들과 달리 당내 리더십을 안정적으로 유지할 수 있다는 점을 내세운 것으로 보인다.<br>나 의원은 “이재명의 민주당, 의회 독재와 법치 유린을 일삼는 저들에게 절대 정권마저 넘겨줄 수는 없다. 하나가 돼서 반드시 막아낼 것”이라며 “멋지고 아름답게, 치열하게 뛰어보자”고 다짐했다.<br>나 의원은 전당대회를 앞두고 친윤(친윤석열)계 행보 등이 주목을 받는 것에는 “당 대표 선거에 자꾸 대통령을 끌어들이는 미숙한 정치가 없어져야 한다”며 “대통령과 통화했다는 것부터 시작해서, 당정 일체가 되거나 당정 갈등 완화의 수단으로 삼는 미숙한 정치”라고 꼬집었다.<br>대선 출마 여부를 묻는 취재진의 질문에 나 의원은 “저에게 있어 대권 역시 접을 수 없는 소중한 꿈이었다”면서도 “지금 당이 절체절명의 위기에 있다. 2027년 대선을 이길 수 있는 정당의 기초를 만들겠다”며 차기 대선에 불출마하겠다고 밝혔다.<br>‘채 상병 특검’ 관련 입장을 놓고는 “진실 규명용 특검이라면 언제든지 생각해 보겠지만, 어제 (채상병 특검법이 통과된) 법제사법위원회 진행 과정을 보면 꼭 인민재판을 하는 것 같다”며 야당의 강행 추진을 비판했다.<br>이어 “그만큼 특검이 진실 규명보다 정권을 끌어내리려는 목적이 있다는 것을 상당히 보여준다”며 “수사가 끝난 다음 미진한 부분이 있다면 당연히 고민할 것”이라고 덧붙였다.<br>‘김건희 특검’을 두고도 “수사 절차가 진행되는 것으로 안다”며 “수사 종료 후에 진실 규명이 미흡하다면 논의할 수 있다”고 선을 그었다.<br>국회 22대 원 구성 협상을 놓고 여당 내에서 7개 상임위원회를 받아야 한다는 주장이 나오는 것에는 “채상병 특검법이 논의되는 법사위를 보니 그대로 방치할 수 없다는 생각”이라며 “야당의 의회 독재 수준이 우리 상상을 초월한다. 이제는 저희가 의회에 들어가서 싸우는 게 맞다”고 답했다.<br>이날 나 의원의 회견장에는 정양석 전 의원과 김민수·김예령 전 국민의힘 대변인 등이 동행했다.","date":"2024-06-23T14:04:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240623500042"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘사격황제’ 진종오, 한동훈 러닝메이트로…“韓 제안에 합류”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/05/SSC_20240205184622_V.jpg' width=100px align=left><!-- 그림 1538464 -->진종오 국민의힘 의원이 7·23 국민의힘 전당대회에 청년최고위원으로 출마할 계획인 것으로 알려졌다.<br>22일 뉴스1 등에 따르면 진 의원은 한동훈 전 국민의힘 비상대책위원장 측의 제안을 받아 전당대회에 청년최고위원으로 출마할 예정이다.<br>한 전 위원장 캠프 관계자는 “진 의원이 갖고 있는 이미지가 청년최고위원에 부합해 한 전 위원장이 출마를 제안한 것으로 안다”며 “사격이라는 한 종목에서 오랜 기간 최정상의 위치에 있던 점, 젊다는 점, 정치 신인이지만 대중성을 갖춘 점이 유효했다”고 밝혔다.<br><!-- MobileAdNew center -->진 의원은 이날 TV조선에 “윤석열 정부의 성공을 바란다”며 “거대 야당에 맞서는 데에 어떤 역할을 할 수 있을지 고민했다”고 출마 이유를 설명했다.<br>그는 또 “사격 종목에서 평생 정확한 기록을 중시하며 살아온 만큼, 작금의 정치 역사를 한 치의 오차도 없이 정확히 기록한단 생각으로 정치를 할 것”이라며 “ 그것만이 국민이 바라는 정치라고 생각한다”고 전했다.<br>사격 올림픽 금메달리스트인 진 의원은 지난 2월 한동훈 비대위 시절 인재영입을 통해 정계에 입문했다. 국민의미래 비례대표 후보로 4번을 받아 당선 안정권에 포함됐고, 지난 4월 총선을 거쳐 국회에 입성했다.<br><!-- 광고 right -->앞서 한 전 위원장은 최고위원 러닝메이트로 재선 장동혁 의원과 초선 박정훈 의원을 낙점했다. 한 전 위원장은 만 45세 미만이 출마할 수 있는 청년 최고위원 러닝메이트를 그동안 물색해온 것으로 전해졌다.","date":"2024-06-22T16:40:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240622500030"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"무인기 침범에 오물풍선 날리는 北…정부세종청사 ‘테러대응책’ 마련한다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/08/SSC_20240508184113_V.jpg' width=100px align=left><!-- 그림 1569132 -->무인기 침범, 오물풍선 등 북한의 위협이 증대하는 가운데 정부가 세종청사의 대테러 활동 강화에 나선다.<br>행정안전부 정부청사관리본부는 이달 7일 조달청 나라장터에 ‘정부세종청사 테러 환경 분석 및 대테러 활동 강화방안’이라는 제목의 연구용역을 발주했다.<br>청사관리본부는 제안요청서에서 “정부세종청사는 ‘통합방위법’, ‘보안업무규정’ 등 관계 법령에 따라 국가중요시설 ‘가급’으로 지정돼 있으나, 다른 국가중요시설과 달리 인구 유동성이 높은 세종 도심지에 위치해 폭탄 테러 등 각종 유형의 테러 공격 취약성에 노출돼 있다”고 설명했다.<br><!-- MobileAdNew center -->이어 “북한의 무인기 침범, 다발적 흉기 난동 등 테러 위험성이 높아짐에 따라 정부세종청사 대테러 활동 강화방안을 모색해 이에 대비할 필요가 있다”고 했다.<br>이번 연구용역에 담길 과업으로는 국내외 국가중요시설의 테러 대응체계 분석과 세종청사의 건축 구조적, 입지적 특성에 따른 테러 취약요소 발굴, 테러 취약요소 개선을 위한 장·단기적 대책 등이 제시됐다.<br>1995년 미국 오클라호마주 연방정부청사 테러 등 외국 주요 공공기관에 대한 테러·공격 사례 연구 및 개선사항에 대한 분석도 과업 요구에 포함됐다.<br><!-- 광고 right -->정부세종청사에는 행안부와 기획재정부 등 중앙행정기관 20여곳이 입주해 있다. 용산 대통령실을 중심으로 서울·과천청사 등과 함께 명실공히 대한민국 행정부를 움직이는 심장으로 볼 수 있다.<br>청사관리본부 관계자는 “구체적인 위협요인이 발생해 연구용역을 발주한 것은 아니다”라면서도 “무인기 등 북한 위협 등이 증가하면서 세종청사에 대한 테러 위험 요인을 분석하고 대비하고자 (연구용역을) 발주하게 됐다”고 전했다.","date":"2024-06-22T13:21:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240622500021"}]