[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이집트 정부 “닭발 좀 드세요” 국민들 “제발 먹지 않게 하소서”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/20/SSC_20230320090034_V.jpg' width=100px align=left><!-- 그림 1409006 -->“하늘이시여, 제발 우리가 닭발을 먹게 되지 않게 하소서.”<br>대피라미드로 유명한 이집트 기자의 가금류 매점 옆에서 한 남성이 이런 기도를 올리고 있었다고 영국 BBC가 19일(현지시간) 전했다. 이 나라 정부는 지난 1월 닭발도 버리지 말고 먹으라고 국민들에게 당부했다. 치솟는 물가 때문에 가족들의 배를 불리는 데 많은 어려움을 겪고 있으니 평소 꺼리던 닭발이라도 먹으라는 권고였다.<br>아예 영양학적 조언도 곁들였다. 단백질이 풍부하니 돼지 등을 먹지 않아 평소 개와 고양이에게 던져주던 이슬람 신도들에게 훌륭한 대체 음식이 된다는 얘기였다.<br><!-- MobileAdNew center -->이런 정부 권고가 오히려 화난 국민들을 더욱 분노하게 만들었음은 물론이다. 많은 나라들의 이달 물가는 30% 이상 급등했는데 이집트는 그 중에서도 최악이다. 식용유와 치즈는 일상적으로 구입해 쓸 수 있는 음식 재료가 돼버렸다. 몇 달 사이 가격이 곱절이나 세 배 이상 뛰어오른 식품도 제법 있다.<br>세 자녀의 엄마인 60대 주부 웨다드는 “한달에 한 번 고기를 먹었는데 이제는 전혀 사지 못한다. 일주일에 한 번 닭고기를 산다. 요즘은 계란 한 알에 5이집트파운드(약 212원)나 된다”고 말했다.<br><!-- 광고 right -->이집트가 특히 어려움에 처한 것은 1억명 이상의 인기를 먹여살리기엔 국내 농업으로는 부족해 수입에 의지하는 탓이다. 심지어 닭에게 먹이는 곡물도 수입하는 실정이다.<br>지난 한 해 동안 이집트파운드의 미국 달러의 교환 가치는 절반으로 뚝 떨어졌다. 해서 이집트 정부는 또다시 이집트파운드의 가치를 평가절하했는데 이 바람에 곡물 수입가가 급등했다.<br>일년 전만 해도 웨다드는 5000이집트파운드의 월 연금으로 편안한 삶을 누릴 수 있었다. 본인은 중산층이라고 여겼다. 그런데 지금은 다른 많은 이집트인들처럼 빈곤선으로 내몰렸다. 닭고기 1㎏에 160이집트파운드에 판다고 하고, 다른 가게들에서는 175, 190, 200이라고 한다. 닭다리는 90, 심지어 닭뼈도 다 팔렸더라, 그런데 닭발은 20 밖에 안하더라”며 냉소적인 웃음을 날렸다.<br>압둘 파타흐 알시시 대통령은 2011년 이집트 시민봉기와 급격한 인구 증가, 코로나19 팬데믹과 우크라이나 전쟁 때문이라고 책임을 돌리기에 바쁜 모습이다. 세계에서 두 번째로 많은 밀을 수입하는 이집트로선 우크라이나 전쟁의 직격탄을 맞은 것이 사실이다. 러시아와 우크라이나는 이집트에 밀을 가장 많이 수출하는 나라였다. 여기에다 두 나라 국민들이 이집트에 가장 많이 관광하러 왔는데 이것이 딱 끊겨 타격을 줬다. 관광은 이집트 국내총생산(GDP)의 5%를 차지할 정도로 비중이 크다.<br><!-- MobileAdNew center -->하지만 정부 실책도 상황을 나쁘게 만든 것으로 애널리스트들은 입을 모은다고 방송은 전했다. 싱크탱크 타흐리르 중동정책연구소의 정치경제 애널리스트인 티모시 칼다스는 시시 대통령 재임 기간 대통령실과 군부, 보안정보 분야의 권력과 영향력이 커졌다며 정권이 소유한 기업들이 막대한 인프라 프로젝트를 수의계약하곤 했다고 지적했다. 그 결과 민간 부문이 현격하게 줄어들었고, 정권 소유 기업들의 경쟁력이 갈수록 떨어지고 있다. 해서 많은 해외 투자자들이 이집트를 떠나고 있다.<br>국제통화기금(IMF)은 지난 6년 동안 네 차례나 구제금융을 지원했다. 정부 수입의 절반 가량이 이 부채들을 상환하는 데 사용됐는데  GDP의 90%에 이른다. 아랍에미리트(UAE)와 사우디아라비아 같은 걸프만 국가들은 정부 자산을 사들여 돕고 있는데 대신 이를 빌미로 더욱 까다로운 조건을 내걸어 투자하고 있다. 서구와 걸프만 이웃 나라들 모두 중동 최고의 인구 대국이 붕괴하는 일은 없어야 한다며 두려워하고 있다.<br>과거 경제난은 봉기를 불러 호스니 무바라크, 무함마드 모르시 정권을 붕괴하게 만들었다. 지금 그런 위기징후가 감지되고 있다.<!-- 그림 1409007 -->한 주부는 최근 소셜네트워크서비스(SNS)에 올려 많은 이들이 본 동영상을 통해 “우리 여자들이 당신에게 한 표를 행사한 날을 ‘블랙 데이’라 여기며 얼마나 후회하고 있는지 이루 다 말할 수가 없다. 당신이 우리 삶을 지옥으로 만들었다”고 개탄했다. 그녀는 아이들에게 먹일 것이 없어 걱정하는 날이 많다고 했다.<br>이런 판국에 오는 23일 라마단 금식이 시작된다.  새벽부터 황혼까지 금식하지만 해가 진 뒤에는 두 끼니를 거른 것을 보상하듯 성대한 식탁을 꾸리곤 했는데 올해는 그마저 힘들 것 같은 것이다.<br>웨다드는 “올해는 뭘해야 하느냐”고 되물은 뒤 고개를 절래절래 저었다. 그녀는 이제 닭도 곧 식단에서 사라질 것 같다고 상상했다. “겨우 렌틸콩 죽이나 끓일 수 있으려나.”","date":"2023-03-20T09:00:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230320500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘투자 귀재’ 버핏도 16조원 날렸다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/19/SSC_20230319171234_V.jpg' width=100px align=left><!-- 그림 1408835 -->‘투자의 귀재’ 워런 버핏 버크셔 해서웨이 회장 겸 최고경영자(CEO)도 최근 미국 실리콘밸리은행(SVB) 파산 후폭풍을 피하지 못했다.<br>월가 투자 전문지 인베스터비즈니스데일리는 18일(현지시간) S&amp;P 글로벌 마켓 인텔리전스와 마켓스미스의 데이터를 분석한 결과 버크셔 해서웨이가 보유 중인 미국 상장 주식 15개 종목에서 약 126억 달러(약 16조 4997억원)의 손실을 봤다고 보도했다.<br>버핏은 금리 인상기에는 은행의 이윤이 증가하기 때문에 은행주 투자를 늘려 왔다. 그는 뱅크오브아메리카(BoA), 앨리 파이낸셜, 뉴욕멜론은행, US뱅코프, 글로브라이프, 마켈 등 6개 금융주에 투자했다.<br><!-- MobileAdNew center -->SVB 붕괴 이후 전 세계 은행의 시장 가치는 5000억 달러(654조 7500억 원) 이상 급락했다고 블룸버그는 추산했다. BoA의 최대 주주(12.6% 보유)인 버핏은 BoA에서만 43억 달러(5조 6308억원)의 손실을 입었다. 버핏은 7.6%의 지분을 보유한 거대 펀드 뱅가드보다 훨씬 많은 BoA 주식을 갖고 있다.<!-- 광고 right -->","date":"2023-03-20T01:42:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230320020005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"시진핑, 푸틴에 꺼낼 휴전 카드 촉각… 美 “러 재정비 시간벌기” 반발","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/20/SSC_20230320014219_V.jpg' width=100px align=left><!-- 그림 1408942 -->시진핑 중국 국가주석이 최근 폐막한 양회(전국인민대표대회+전국인민정치협상회의)에서 ‘3연임’을 공식 확정한 뒤 첫 해외 순방지로 러시아를 택했다. 국제사회의 관심은 그가 블라디미르 푸틴 러시아 대통령에게 2022년 2월 시작한 우크라이나 전쟁 종식을 위해 어떤 카드를 내놓을지에 쏠린다. 미국은 중러 정상회담이 “세계 평화를 위한 진정한 노력이 아니다”라며 경계감을 드러냈다.<br>19일 신화통신은 ‘성숙하고 강인한 중러 관계’라는 제목의 논평에서 “중국과 러시아의 포괄적 전략적 협력 관계는 태산처럼 안정적”이라며 “시 주석과 푸틴 대통령의 회동은 세계 어느 나라에도 위협이 되지 않는다”고 강조했다. 글로벌타임스는 “중러 관계는 각국에 깨우침을 준다. 다양한 ‘소모임’으로 파벌을 형성하고 진영 대결을 부추기는 일부 국가의 행동과 극명히 대조를 이루기 때문”이라며 시 주석의 방러를 비난하는 워싱턴을 정조준했다.<br>앞서 중국 외교부는 지난 17일 “시 주석이 푸틴 대통령 초청으로 20~22일 러시아를 찾는다”고 밝혔다. 시 주석의 모스크바 방문은 2019년 6월 ‘중러 신시대 전면적 전략협력동반자 관계’를 발전시킬 것을 선언한 이후 처음이다.<br><!-- MobileAdNew center -->베이징 외교가에서는 시 주석이 조만간 볼로디미르 젤렌스키 우크라이나 대통령과도 화상 정상회담을 가질 것으로 알려진 만큼 푸틴과 젤렌스키에게 ‘중국의 중재하에 평화 협정을 개시하라’고 제안할 것으로 보인다. 현 상황에서 두 나라를 모두 만족시킬 묘수 찾기가 사실상 불가능한 만큼 양측에 ‘일정 정도의 양보’를 요구할 가능성이 크다. 그럼에도 시 주석이 두 정상을 한 테이블 위에 앉힌다면 전쟁의 판도는 크게 달라질 수 있다.<br>미국의 반응이 변수다. 이미 백악관은 시 주석의 중재에 반대 입장을 분명히 했다. 그의 방러 발표에 존 커비 백악관 국가안보회의(NSC) 전략소통조정관은 지난 17일 “러시아가 점령한 우크라이나 일부 지역을 인정하고 모스크바가 군대를 재정비할 시간을 벌어 주려는 의도”라고 비난했다.<br><!-- 광고 right -->그러나 워싱턴이 시 주석을 향해 “우크라이나 전쟁에 방관자로 일관하고 있다”며 끊임없이 비난한 점에서 백악관 설명은 ‘앞뒤가 맞지 않는다’는 지적도 있다.<br>사우디아라비아·이란 관계 정상화에 이어 우크라이나 전쟁 중재 주도권까지 중국에 넘기면 미국의 외교적 위상에 타격을 입을 수 있음을 우려해서라는 분석이 나온다.<br>이런 상황에서 미 정부는 러시아가 우크라이나 전장에서 사용한 중국산 탄약 입수 경로를 조사 중이라고 교도통신이 19일 보도했다. 사실로 드러나면 워싱턴은 베이징에 ‘제재 폭탄’을 가하게 돼 양국 관계가 극한으로 치닫는다.<br>최근 조 바이든 미 대통령은 “중국이 러시아에 무기를 제공할 계획이라고 보지 않지만 경고를 무시하면 반드시 대응할 것”이라고 밝혔다.","date":"2023-03-20T01:42:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230320015004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美국채 파는 中, 달러 패권에 도전","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/20/SSC_20230320060703_V.jpg' width=100px align=left><!-- 그림 1408992 -->중국의 미국 국채 보유량이 12년래 최저 수준을 기록했다. 미 중앙은행인 연방준비제도이사회(연준)의 급격한 금리 인상으로 투자 매력이 떨어진 이유가 크지만, 중국의 외교안보적 목적이 작용하고 있다는 분석이 나온다.<br>19일 중국 관영매체 차이나데일리에 따르면 올해 1월 기준 중국의 미 국채 보유액은 8594억 달러(약 1122조원)로 지난해 12월 대비 77억 달러 줄어 6개월 연속 감소세를 보였다. 중국이 미 국채를 대거 매입한 2010년 6월 이후 최소치라고 신문은 분석했다.<br>중국 전문가들은 연준의 고강도 통화긴축 기조로 채권 가격이 지속적으로 하락했기 때문이라고 짚었다. 현재 중국은 미 국채를 팔고 금 보유량을 늘리고 있다. 지난달 기준 6592만 온스로 1월(6512만 온스)보다 1.2% 증가했다고 중국 중앙은행인 인민은행이 밝혔다.<br><!-- MobileAdNew center -->물론 미 국채 매도가 중국만의 현상은 아니다. 1월 기준 외국의 미 국채 보유 총액은 7조 4000억 달러로 전년 동기(7조 6600억 달러) 대비 3.4% 감소했다.<br>그러나 중국의 미 국채 매도에는 전략적 의미가 담겨 있다는 평가다. ‘탈달러’에 시동을 거는 동시에 ‘달러 패권’에 도전하려는 의도가 다분하다는 것이다. 중앙재경대 증권선물연구소 양하이핑 연구원은 “미 정부 부채가 늘어나고 지정학적 긴장이 이어지고 있다. 미 국채 보유량을 줄이는 것은 중국의 안정적 외환 보유를 위한 필수 요소가 될 수 있다”고 말했다.<!-- 광고 right -->","date":"2023-03-20T01:42:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230320015002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"새달 한국 찾는 美하원 외교위…尹 방미 기간 의회연설 기대감","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/20/SSC_20230320014135_V.jpg' width=100px align=left><!-- 그림 1408923 -->마이클 매콜(왼쪽) 미국 하원 외교위원장이 이끄는 미 의회 대표단이 한미 동맹 70주년을 맞아 한국을 방문한다. 윤석열 대통령의 미국 국빈 방문을 앞둔 시점이어서, 윤 대통령의 방미 기간 중 의회 연설에 긍정적 신호가 될 것이라는 기대도 있다.<br>19일 워싱턴DC 외교 소식통에 따르면 9명의 외교위 소속 하원의원들은 다음달 5일과 6일에 한국을 찾는다. 공화당 소속으로 매콜 위원장을 비롯해 영 김(오른쪽) 인도태평양소위원회(인태소위) 위원장, 프렌치 힐·마이클 롤러·가이 레션살러·너새니얼 모런·마이클 왈츠 의원이, 민주당에서는 아미 베라·매들린 딘 의원이 이름을 올렸다.<br>현재 하원 내 첨예한 양당의 대립 구도에도 이번 대표단은 초당적으로 구성됐다. 이들은 방한 기간에 윤 대통령, 김진표 국회의장, 박진 외교부 장관 등 한국 정부와 국회 인사를 두루 만날 것으로 전해졌다. 이들은 한미 동맹을 포괄적 동맹으로 격상할 방안, 대북 확장 억제 강화책, 한미 간 산업·기술 협력 등에 대해 미 의회가 지원할 수 있는 부분들을 논의할 전망이다.<br><!-- MobileAdNew center -->특히 윤 대통령의 다음달 말 미국 국빈 방문 때 미 상·하원 합동 연설을 할지가 아직 확정되지 않은 상황이어서, 이들의 방한이 연설 수용에 대해 전권을 쥔 케빈 매카시 하원의장에게 어떤 영향을 줄지 주목된다.<br>미국 의회 주요 인사의 방한은 지난해 8월 초 민주당 소속인 낸시 펠로시 당시 하원의장 이후 약 8개월 만이다. 당시 윤 대통령은 휴가 중으로 펠로시 의장과 면담하지 않았고, 한국 국회에서도 공항 도착 때 영접하지 않아 외교적 결례 논란이 일었다.<br><!-- 광고 right -->미 하원 대표단은 한국 방문길에 대만과 일본 순방을 겸할 것으로 알려졌다. 올해 봄으로 알려졌던 매카시 하원의장의 대만 방문 일정이 연기된 것으로 전해진 가운데 지난 16일 켄 캘버트 의원 등 하원 ‘미국과 중국공산당 간 전략 경쟁에 관한 특별위원회’ 소속 의원 6명이 대만을 찾아 차이잉원 대만 총통 등을 만났다. 지난달 중순에 마이크 캘러거 특위 위원장도 대만을 방문했다.","date":"2023-03-20T01:41:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230320003006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"시진핑 만남 앞둔 푸틴에 ICC 체포 영장…러 “법적으로 무효”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/19/SSC_20230319225950_V.jpg' width=100px align=left><!-- 그림 1408910 -->러시아는 시진핑 중국 국가주석과의 정상회담을 앞둔 블라디미르 푸틴 러시아 대통령에 국제형사재판소(ICC)가 체포 영장을 발부한 데 대해 “법적으로 무효”라는 입장을 되풀이했다.<br>19일(현지시간) 로이터통신에 따르면 드미트리 페스코프 크렘린궁 대변인은 이날 국영 로시야1 방송 인터뷰에서 관련 질문에 대해 “우리는 ICC의 어떤 결정도 법적으로 효력이 없다고 간주한다. ICC 자체를 인정하지 않는다”고 답했다. 그러면서 “러시아는 지금까지 국익에 가장 부합하는 행동을 했고 앞으로도 그럴 것”이라고 강조했다.<br>그는 ICC가 영장을 발부하기 전인 지난 14일 브리핑에서도 ICC 및 ICC의 법적 관할권을 인정하지 않는다고 말했다.<br><!-- MobileAdNew center -->네덜란드 헤이그에 본부를 둔 ICC는 1998년 로마 규정에 따라 설립된 상설 재판소로 전쟁범죄와 제노사이드(소수집단 말살), 반인도적 범죄 등을 다룬다. 러시아는 2016년 ICC에서 탈퇴했으며 ICC 비가입국 시민은 ICC의 사법 처리 대상이 될 수 없다는 것이 러시아의 입장이다.<br>ICC는 지난 17일 우크라이나 전쟁 범죄 혐의로 푸틴 대통령에 대한 체포영장을 발부했으며, 이튿날 푸틴 대통령은 2014년 강제 병합한 크림반도에 이어 우크라이나 남부 점령지 마리우폴을 방문했다. 마리우폴은 ICC가 푸틴 대통령에 대한 영장에서 적시한 아동납치 및 강제이주 범죄가 발생한 곳이자 지난해 3월 러시아의 폭격으로 최소 600명의 민간인이 숨진 참사가 발생한 지역이다. 이 때문에 푸틴 대통령이 ICC의 결정을 비웃기 위해 이곳을 방문했다는 지적이 나왔다.<br><!-- 광고 right -->페스코프 대변인은 푸틴 대통령의 마리우폴 방문이 즉흥적인 일정이었다고 밝혔다. 그는 “모든 것은 매우 즉흥적”이었다며 “도시 내 이동이나 현지 주민과의 만남 모두 사전에 계획되지 않았다”고 말했다. 시 주석은 20~22일 러시아 모스크바를 방문해 푸틴 대통령과 정상회담을 갖는다.","date":"2023-03-19T22:59:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230319500121"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘투자 현인’ 버핏, SVB발 금융위기 막을까…“美 고위관리들과 투자 논의”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/19/SSC_20230319215744_V.jpg' width=100px align=left><!-- 그림 1408909 -->워런 버핏 버크셔해서웨이 회장 겸 최고경영자(CEO)가 최근 미국 정부 고위 관리들과 연락해 은행권 위기를 논의했다고 블룸버그 통신이 19일(현지시간) 보도했다.<br>블룸버그는 익명의 소식통을 인용해 버핏과 미 정부의 고위 당국자들이 지난주에 만나 지역은행 위기 상황에 대한 다양한 대화를 나눴다고 전했다. 양측은 버핏이 어떠한 방식으로든 미국 지역은행에 투자할 가능성을 논의했다. 버핏은 현 위기 상황에 대해 폭넓은 조언과 지도도 제공했다.<br>버핏이 은행권 위기의 구원투수로 나선 것은 처음이 아니다. 리먼브러더스 붕괴로 금융 위기가 퍼지던 2008년에도 미국 최대 투자은행 골드만삭스에 50억 달러를 투자해 자본 조달을 도왔다. 2011년 뱅크오브아메리카(BoA)가 주가가 폭락하자 또다시 50억 달러를 전격 투자했다.<br><!-- MobileAdNew center -->블룸버그는 바이든 정부가 세금을 투입하지 않고 은행 위기에서 벗어나고자 고심하는 가운데 버핏으로 상징되는 민간 투자·개입이 구제금융 없이도 위기를 막을 수 있을 것으로 기대하고 있다고 전망했다.<br>그러나 버핏도 이번 실리콘밸리은행(SVB) 붕괴에 따른 피해를 피해 가지 못한 것으로 전해졌다. 미 투자 전문지 인베스터스 비즈니스 데일리(IBD)는 스탠더드앤드푸어스(S&amp;P) 글로벌 마켓 인텔리전스와 마켓 스미스 데이터를 분석한 결과 올해 버크셔해서웨이가 보유한 미 상장 주식 15개 종목에서 126억 달러(약 16조원)의 손실을 봤다고 17일 보도했다. 특히 금융주의 피해가 컸다. 손실을 기록한 15개 종목 중 6개가 뱅크오브아메리카(BoA), 앨리 파이낸셜, 뱅크오브뉴욕멜론(BK), US 뱅코프 등 금융주였다.<!-- 광고 right -->","date":"2023-03-19T21:57:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230319500120"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"올맨 브러더스 밴드의 디키 베츠 “카터 그야말로 좋은 사람”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/19/SSC_20230319210954_V.jpg' width=100px align=left><!-- 그림 1408901 -->지미 카터(98) 전 미국 대통령이 집에서 호스피스 돌봄을 받게 됐다는 소식에 많은 이들이 그가 국가와 세계, 자신의 삶에 미친 영향을 돌아보고 있다. 로큰롤 명예의전당에 입회한 올맨 브러더스의 리드 기타리스트 겸 보컬 겸 작곡가인 디키 베츠(78)도 그 중 한 명이다. 카터 전 대통령이야 말로 자신의 견지에서 보면 록 스타라고 했다.<br>베츠는 이제 음악 일을 은퇴하고 플로리다주에서 살고 있는데 조지아주 지사 시절 카터 전 대통령을 처음 만난 일을 돌아봤다. 그는 야후 뉴스와의 독점 전화 인터뷰를 통해 “카터는 정말 올맨 브러더스 밴드를 좋아했다. 우리는 그에게 조지아주를 음악으로 표현하는 밴드였다. 어느날 밤에 스튜디오를 찾았는데 우리가 작업 중인 새 앨범을 들어보고 싶다고 말해 우리 모두 흥분했다. 정말 그는 스스로 즐기고 있었다”고 말했다.<br>카터 전 대통령은 나중에 다시 찾아와 매니저에게 대통령 선거에 출마하면 밴드가 선거 캠페인에 동원돼 공연하면 어떻겠느냐고 매니저와 대화했다. 베츠는 “좋죠, 끝내주는 얘기인데요. 우리는 ‘와우 조지아 소년이 대통령에 선출되는 거네요’라고 말했던 것 같다. 우리도 그런 아이디어가 좋았다. 주지사로 경험한 그는 대통령 깜냥이 된다는 것을 알고 있었다. 그는 조지아의 명성에 햇볕을 가져다줄 인물이었고 우리는 매우 하고 싶었다. 우리는 ‘예, 쇼 좀 하겠다’고 말했다”고 들려줬다.<br><!-- MobileAdNew center -->사실 조지아주 플레인스의 땅콩 농장주 출신인 카터는 여느 정치 지도자와 달리 그저 음악과 음악인을 이용하는 수준을 넘어서 스스로가 존경하는 아티스트들과 자신을 일치시켜 함께 다른 단계로 나아가는 정치인이었다.<br>메리 워턴의 다큐멘터리 ‘지미 카터: 로큰롤 대통령”을 보면 밥 딜런, 윌리 넬슨, 지미 버핏 등 친한 음악인들이 그의 당선에 어떤 도움을 줬는지 잘 설명하고 있다. 특히 한 그룹을 손꼽았다. 카터 전 대통령의 말이다. “올맨 브러더스는 내가 땡전 한 푼 없을 때 자금을 모금해 날 백악관에 입성하는 것을 도왔다.”<!-- 그림 1408902 -->그 다큐에는 1975년 11월 25일 로드아일랜드주 프로비던스 시빅 센터 공연 장면이 나오는데 카터의 대선자금 모금에 큰 도움이 됐다. 카프리콘 레코드 야유회 장면도 나오는데 베츠가 혼자서 컨트리음악의 고전을 들려주는 모습도 포함돼 있다.<br><!-- 광고 right -->카터를 인터뷰해 ‘끝나지 않은 대통령: 지미 카터의 백악관 너머로의 여정’이란 책을 쓴 데이비드 링클리는 모금에 도움을 준 것을 넘어 카터의 선전에 귀기울일 새로운 청중을 제공한 것이 더 큰 기여였다고 평가했다.<br>올맨 브러더스 밴드는 1969년 플로리다주 잭슨빌에서 결성된 뒤 조지아주 메이콘에 본격적인 둥지를 마련했는데 이 도시는 많은 리듬앤블루스(R&amp;B)와 록의 레전드들을 배출했다.<br>창립 멤버는 듀언 올맨(슬라이드 기타와 리드 기타)와 동생 그레그(보컬, 키보드, 작곡), 베츠와 베리 오클리(베이스), 버치 트럭스, 제이모 조핸슨(이상 드럼)이었다. 정통 서던록에다 블루스, 재즈, 컨트리음악까지 얹어 연주했다.<br>브링클리는 “지미 카터는 이웃이었기 때문에 그레그 올맨과 디키 베츠를 좋아했다. 그들은 긴밀한 우의를 이어갔다. 카터는 그 시대에도 세 아들의 아버지였다. 그들 모두 올맨 브러더스에 환장했다. 당신이 누구건 아빠건 상관 없이 자녀들에게 지미 카터가 올맨 브러더스와 스스럼 없이 어울린다는 것을 과시하고 싶어한다면 분명 멋진 일”이라고 말했다.<!-- 그림 1408903 -->이 그룹은 데뷔 앨범 ‘The Allman Brothers Band’와 두 번째 앨범 ‘Idlewild South’가 좋은 평가를 받긴 했지만 전국적으로 히트하지 못했다. 해서 세 번째 앨범 ‘At Fillmore East’가 발매된 1971년 돌파구가 마련됐다.<br><!-- MobileAdNew center -->1973년 스튜디오 앨범 ‘Brothers and Sisters’에 베츠가 만든 히트 싱글 ‘Ramblin’ Man’과 연주곡 ‘Jessica’가 수록돼 있었는데 두 곡 모두 그룹을 반석 위에 올려놓았다. 하지만 약물 남용 문제 등 내부 말썽들 때문에 1976년 해체되고 말았다.<br>브링클리는 “카터와 그레그 올맨은 각별히 긴밀한 사이였고, 카터는 존중했다. 그레그가 알코올과 마약이 문제된 것처럼 카터의 조카딸도 그랬다. 해서 카터는 늘 알코올 문제가 있거나 재활시설을 들락거리는 이들을 동정했다. 한 번도 이를 이유로 냉대하거나 멸시하지 않았다. 그레그는 카터의 친구 겸 고문이 됐다.<br>월스트리트 저널에 따르면 그레그는 기록 보관자인 커크 웨스트에 게 “카터는 우리와 함께 있는 모습을 들길까봐 개의치 않았다. 정적들은 히피 마약쟁이들과 어울린다고 조롱하기 일쑤였는데도 그랬다”고 돌아봤다.<br>카터 전 대통령은 2017년 6월 3일 그레그의 장례식에 참석하기 위해 메이코에 돌아왔다. 한때 셰어의 전 남편으로 다섯 아이의 아빠였던 밴드의 프론트맨 그레그는 69세로 세상을 등졌는데 베츠는 당시 카터를 만난 것이 마지막 모습이었다고 돌아봤다.<br>베츠의 말이다. “그 사람에 대해 좋다는 말을 충분히 할 수 없다. 그레그가 떠나자 카터가 장례식에 왔다 그들의 형제애는 내게 많은캐릭터들을 보여줬다. 그가 왔는데 거의 90세가 다 됐거나 그 이상이었다. 대통령이 되는 데 도움을 준 한 남성을 결코 잊지 않았다. 경호요원을 달랑 한 명 데리고 왔더라. 그는 대단한 남자였다. 마치 이미 그가 세상을 떠난 것처럼 내가 말하는 것으로 들려 이상한 느낌이 들 수도 있겠다. 그는 98세다. 내 말은 그가 잘 살았다는 것이다. 나는 지미 카터와의 기억을 좋아하며, 그것이 내가 말할 수 있는 것이다.”","date":"2023-03-19T21:09:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230319500114"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"43년 전 펍에서의 드잡이로 영국 송환돼 법정 선 남성 “무죄”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/19/SSC_20230319194145_V.jpg' width=100px align=left><!-- 그림 1408896 -->아일랜드와 영국 복수 국적을 가진 로리 맥그래스는 40여년 전 미국으로 건너가 건설 노동자로 일하다 은퇴하고 뉴욕에서 아무 탈 없이 살고 있었다. 2021년 5월 그는 아침에 신문을 집으러 현관 문을 열었다가 연방 보안관을 비롯해 수십명의 경찰이 총구를 겨눈 채 포위한 것을 보고 화들짝 놀랐다.<br>경관들은 그의 아내와 열여덟 살 쌍둥이 형제에게 총구를 겨눈 채 침대에서 일어나라고 소리를 질렀다. 그 때는 몰랐는데 그의 가족에게 “절대로 끝날 것 같지 않은 악몽이 시작된 것”이었다고 영국 BBC가 19일 전했다.<br>경찰은 영국 검찰의 요청에 따라 체포 작전에 나선 것이라고 했다. 무려 41년 전인 1980년 3월 리즈의 한 펍(선술집)에서 취객들의 드잡이에 연루된 혐의로 영국에 송환돼 재판을 받게 됐다. 당시 스물한 살의 혈기 왕성했던 그는 경찰이 도착했을 때는 이미 근처 다른 펍으로 달아나 “경찰과 얽힐 일이 없었다”고 애써 기억의 편린들을 모아 돌아봤다.<br><!-- MobileAdNew center -->그러나 영국 검찰은 그가 코가 부러진 한 경관을 공격한 패거리의 일원이란 주장을 굽히지 않았다. 당시 맥그래스를 비롯해 모두 다섯 남성이 기소됐는데 맥그래스가 아일랜드로 도주했다는 것이 검찰이 41년 만에 기를 쓰고 송환한 이유였다.<br>당시 비번 경관이 맥그래스가 범행 현장에서 달아났다고 진술한 것이 근거였는데 이 경관은 세상을 떠났다.<br><!-- 광고 right -->맥그래스는 함정에 빠진 것 같다며 경찰이 자신의 신분증을 위조해 죄를 뒤집어 씌우는 것이라고 믿는다고 했다. 1970년대와 80년대 잉글랜드에 사는 아일랜드인들은 늘상 경찰의 희롱에 시달리곤 했다면서 경찰에 연행되면 좋게 매듭지어질 리가 없다고 판단해 도주했다는 것이었다.<br>아일랜드 공화국군대(IRA)의 연쇄 폭탄 테러 공격 때문에 영국인들의 반감이 상당했다. 길드포드 4인조(Guildford Four), 버밍검 6인조(Birmingham Six), 매과이어 7인조(Maguire Seven) 모두 나중에는 거짓 자백과 경찰 비위로 잘못된 사법적 판단이 내려진 사실이 입증됐다. 그렇게 갈등이 고조된 시기라 제대로 된 죗값을 치르 기 힘들다고 판단했다는 것이다.<br>더블린에서 목수로 일하며 지내다 1986년 휴가로 몇 주 정도 머물 요량으로 미국을 갔다가 그곳에 뿌리를 내리기로 마음먹었다. 그리고 1990년 뉴욕에서 아내 앨리스를 만나 2년 뒤 결혼했다. 그로부터 10년 뒤 아일랜드로 귀국한 뒤 정식으로 미국 시민권을 취득했다.<br>아일랜드와 영국 국적 모두 갖고 있었기 때문에 그는 도망자라고 자각하지 못했다. 본인 이름으로 된 여권을 발부받아 1996년 동생 결혼식을 포함해 영국도 여러 차례 다녀왔다.<br><!-- MobileAdNew center -->2021년의 그 일이 있기 전까지 자신이 송환 대상이란 얘기를 들은 적이 한 번도 없었다. 물론 6년 전 이상한 일이 있긴 했다. 웨스트 요크셔의 한 경관이 맥그래스에게 영장이 발부된 것을 알게 됐고, 영국 왕립검찰청(CPS)에 이를 알려 송환 절차가 시작됐다.<!-- 그림 1408897 -->맥그래스의 변호인 데이비드 마틴은 뒤늦게 맥그래스를 법의 심판대에 세워야 하는 “갑작스러운 이유”를 도무지 모르겠다고 했다.“피해자가 경관이었으므로 분명히 경찰의 힘을 과시하려고 송환 요청을 한 것이다. 먼지가 잔뜩 쌓인 채 캐비넷 안에 있었을텐데 어느날 누군가 꺼내 맥그래스를 송환해야 한다고 결정한 것처럼 보인다.”<br>미국 경찰에 체포된 뒤 그는 보석으로 풀려났다. 판사는 공중에 어떤 위해를 끼칠 인물이 아니라고 판단했다. 맥그래스는 9·11 테러로 무너진 세계무역센터(WTC) 잔해를 정리하는 데 자원봉사로 참여했다가 호흡기 합병증을 갖고 있어 그가 수감되면 코로나19에 목숨을 빼앗길 수도 있다고 봤다.<br>그렇게 15개월을 뉴욕의 펄 리버에 있는 주거단지 안 자택에서 연금 상태로 지내다 지난해 7월 영국으로 송환됐다. 리즈의 한 구치소에서 재판을 기다리며 7개월을 갇혀 있었다.<br>그리고 지난달 배심원단은 무죄라고 평결했다. 무고하다는 그의 일관된 주장을 믿어줬다. 판사도 배심원단에게 많은 시간이 흘렀는데 왜 재판을 시작해야 하는지 이유를 모르겠다고 했다. 그는 “훨씬 나쁜 일들도 수두룩하다”고 말했다.<br>마틴은 “납세자들의 세금을 허투루 낭비하는 전례를 찾지 못하겠다”고 했다. 맥그래스가 미국 경찰에 연행된 뒤에도 잉글랜드와 웨일스 법원은 전례 없이 미적거렸고, 팬데믹 때 늘어난 사건 처리 때문에 뒤로 밀리기만 했다.<br>마틴은 검찰이 “많은 돈과 시간, 노력을 기울였는데 어떤 기준으로 봐도 드잡이의 죄질에 비해 터무니없다”고 주장했다. 여전히 검찰이 내세우는 증거는 사망한 피해자의 당시 진술뿐이었으며 여러 다른 증인들이 이미 세상을 떠났거나 소재 파악이 되지 않았다.<br>맥그래스는 현재 미국에 돌아와 가족과 함께 지내고 있다. “이곳의 피해자가 여럿이다. 모두가 많은 스트레스를 받았다.” 지난 2년 동안의 “생지옥” 일들을 잊으려고 노력하며 서서히 일상을 되찾고 있다고 했다. “(9·11 테러로 모든 것이 무너져내린 현장을 의미하는) 그라운드 제로와 같다. 생각조차 하기 싫은데 늘 그곳은 그렇게 되는 것 같다.”","date":"2023-03-19T19:41:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230319500111"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"SVB발 금융위기에 ‘투자 귀재’ 워런 버핏도 16조 날렸다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/19/SSC_20230319171234_V.jpg' width=100px align=left><!-- 그림 1408835 -->‘투자의 귀재’ 워런 버핏 버크셔해서웨이 회장 겸 최고경영자(CEO)도 최근 미국 실리콘밸리은행(SVB) 파산 후폭풍을 피하지 못했다.<br>월가 투자 전문지 인베스터비즈니스데일리는 18일(현지시간) S&amp;P 글로벌 마켓 인텔리전스와 마켓스미스의 데이터를 분석한 결과 버크셔 해서웨이가 보유 중인 미국 상장 주식 15개 종목에서 약 126억 달러(약 16조 4997억원)의 손실을 봤다고 보도했다.<br>버핏은 금리 인상기에는 은행의 이윤이 증가하기 때문에 은행주 투자를 늘려왔다. 그는 뱅크오브아메리카(BoA), 앨리 파이낸셜, 뉴욕멜론은행, US뱅코프, 글로브라이프, 마켈 등 6개 금융주에 투자했다.<br><!-- MobileAdNew center -->SVB 붕괴 이후 전세계 은행의 시장 가치는 5000억 달러(약 654조 7500억 원)이상 급락했다고 블룸버그는 추산했다. BoA의 최대 주주(12.6% 보유)인 버핏은 BoA에서만 43억 달러(약 5조 6308억)의 손실을 입었다. 버핏은 7.6%의 지분을 보유한 거대 펀드 뱅가드보다 훨씬 많은 BoA 주식을 갖고 있다.<br>버핏에게 BoA만큼의 손실을 안긴 기업은 석유 기업인 셰브론이다. 버핏은 올해 14.1% 하락한 셰브론에서 42억달러(약 5조 5000억원)의 손실을 봤다. 버핏이 보유한 또 다른 석유기업 옥시덴털 페트롤리움 역시, 올해 6.4%가 하락해 8억달러(약 1조 476억 원)가 증발했다.<br><!-- 광고 right -->버핏이 오랫동안 사랑해 온 주식인 코카콜라는 올해 5.4% 하락해 13억달러(약 1조 7023억)의 손실을 안겼고, 크래프트하인즈도 올해 들어 6.4% 하락해 8억달러 손해를 끼쳤다.<br>한편 버핏은 최근 미국 정부 고위 관리들에게 연락해 은행권 위기에 대해 논의했다고 블룸버그통신이 19일 보도했다. 버핏은 2008년 글로벌 금융위기 때 미국 최대 투자은행 골드만삭스에 50억달러(약 6조 5475억)를 투자했고, 2011년 BoA 주가가 폭락하자 50억달러를 투자한 바 있다.","date":"2023-03-19T17:12:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230319500096"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"전쟁범죄자 공식 수배 하루만에…푸틴, 극비리에 크림반도 방문","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/19/SSC_20230319170747_V.png' width=100px align=left><!-- 그림 1408826 -->블라디미르 푸틴 러시아 대통령이  2014년 3월 18일 강제 병합한 크림반도와 우크라이나 내 자국 점령 도시들을 예고없이 방문했다. 푸틴 대통령이 국제적인 전쟁범죄자로 공식 수배된 지 하루 만이다.<br>19일 러시아 관영 타스통신 등은 푸틴 대통령이 병합 9주년을 맞아 직접 운전해 크림반도의 항구도시 세바스토폴을 찾았다고 전했다.<br>타스통신마저 TV 화면을 확인한 뒤에야 관련 소식을 전할 정도로 푸틴 대통령의 크림반도 방문은 극비리에 진행됐다.<br><!-- MobileAdNew center -->이같은 행보는 지난 17일 국제형사재판소(ICC)가 푸틴에 대한 체포영장을 발부한 직후 이뤄진 것이다.<br>러시아측 미하일 라즈보자예프 세바스토폴 시장은 “(푸틴) 대통령은 사람을 놀라게 하는 방법을 알고 있다”며 “대통령은 차를 직접 운전해서 세바스토폴로 왔고, 어린이센터의 미술학교 공식 개관에 참여했다”고 전했다.<!-- 그림 1408827 -->푸틴 대통령이  어린이센터를 찾은 이유는 전범으로 기소된 혐의 가운데 ‘아동 납치’가 포함됐기 때문이다.  AP통신은 푸틴 대통령이 ICC의 수배에 대응하고 자신의 결백과 건재를 과시하기 위한 차원이라고 분석했다.<br><!-- 광고 right -->크림반도에서 헬기를 타고 우크라이나 도네츠크 지역으로 이동한 푸틴 대통령은 우크라이나 점령지인 마리우폴에서도 직접 차를 몰고 시내 여러 곳을 다녔다.<br>간간히 차를 세우고 주민들과 직접 대화를 나누는 여유를 과시했다.<br>ICC는 지난 17일 푸틴 대통령이 우크라이나 점령지에서 아동을 불법적으로 이주시킨 전쟁범죄 행위에 대한 책임이 있다고 체포영장에 적시했다.<br>국가원수급 인사에 대한 체포영장으로는 수단의 오마르 알 바시르 전 대통령과 리비아의 독재자 무아마르 카다피에 이어 푸틴이 세 번째다. 카림 칸 ICC 검사장은 “아이들을 전쟁 전리품처럼 여기는 것은 용납할 수 없다”고 지적했다.<!-- 그림 1408828 -->뉴욕타임스는 푸틴 대통령의 ‘아동 불법 이주’는 현 시점까지도 계속되고 있다고 강조했다. 아동 납치는 우크라이나 어린이들을 강제적으로 러시아의 위탁 가정에 맡기고 러시아 시민으로 정착시키는 게 목표다.<br><!-- MobileAdNew center -->러시아에 옮겨진 대부분의 아이들은 행방을 알기가 힘든 상태다. 유엔은 러시아 침공 이후 현재까지 아동 70만명을 포함해 우크라이나인 290만명이 러시아로 강제 이주한 것으로 추산했다.<br>우크라이나 정부의 행정감찰관 다리아 게라심추크는 “아동납치는 집단학살의 하나”라며, ICC와 함께 증거 조사에 집중하고 있다. ICC가 부차나 마리우폴에서 일어난 대량 학살이 아니라 아동납치와 민간 건물 파괴 혐의로 푸틴 대통령 체포영장을 발부한 이유는 혐의 입증이 상대적으로 쉽기 때문이라고 가디언은 풀이했다.<br>러시아와 중국은 ICC 회원국이 아니지만, 회원국인 123개 국가 가운데 하나라도 푸틴 대통령이 방문하면 체포될 수 있다.","date":"2023-03-19T17:07:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230319500091"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"코로나19 진짜 숙주는 너구리?…WHO “中, 알고도 공개 안 해”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/19/SSC_20230319165041_V.jpg' width=100px align=left><!-- 그림 1408819 -->코로나19의 초기 확산에 중국 야생동물 시장에서 거래된 너구리가 연루됐을 가능성이 나왔다.<br>18일(현지시간) CNN방송 등에 따르면 미 과학 연구소 스크립스 리서치와 호주 시드니대, 미 애리조나대 등 국제 연구진은 코로나19의 최초 발원지로 알려진 중국 후베이성 우한의 화난수산시장 내 동물 우리와 수레, 바닥 등 곳곳에서 2020년 1월∼3월 채취된 유전자 정보에 대한 재분석을 실시했다. 중국 화산 수산시장에서는 박쥐와 천산갑, 뱀, 오리, 지네, 너구리, 토끼 등 각종 야생동물도 식용으로 팔았다.<br>국제 연구진이이 분석한 유전자 샘플은 3년 전 수집돼 중국 과학계에서 분석한 것이다. 중국은 올해 1월에야 국제 인플루엔자 정보공유기구(GISAID)에 관련 데이터를 공개했다가 돌연 삭제했다. 하지만 데이터가 완전히 삭제되기 전 프랑스의 한 생물학자가 이를 우연히 발견해 확보했고, 그가 이를 국제 과학자 그룹과 공유하면서 데이터는 재분석 과정을 거치게 됐다.<br><!-- MobileAdNew center -->이번 재분석을 통해 화난 시장에서 발견된 코로나19 바이러스가 동물이 아닌 인간에서 비롯됐다는 중국 측 주장과는 정반대의 결과가 나왔다. 유전자 정보를 분석하자 코로나19에 양성 반응을 보인 유전자 샘플에는 이 시장에서 팔리던 너구리 유전자가 상당량 섞여 있었다. 이들 너구리가 코로나19 바이러스 숙주였을 가능성이 있다는 점을 시사한다고 연구팀은 설명했다. 그간 유력한 숙주 동물로 꼽혔던 박쥐나 천산갑과 함께 너구리도 코로나19 중간 숙주 역할을 했을 후보 동물로 떠오른 것이다.<!-- 그림 1408820 --><br>WHO는 중국이 코로나19와 너구리 등 야생동물 간 연관성에 대해 더 일찍 공표했어야 한다고 비판했다. 테워드로스 아드하놈 거브러여수스 WHO 사무총장은 “이 데이터는 3년 전 공유될 수 있었고 그때 공유됐어야 했다”면서 “우리는 중국이 데이터를 투명하게 공개하고 필요한 조사를 수행하며 그 결과를 공유할 것을 계속해서 촉구한다”고 말했다.<br><!-- 광고 right -->미 시카고대학교 전염병학자 사라 코비는 이번 연구 결과에 대해 “단순히 인간에 의한 감염이라면 유전자 샘플에 이렇게 많은 너구리 DNA가 섞여 있을 리 없다”고 말했다. 루이지애나 주립대 슈리브포트 보건과학센터의 바이러스 학자 제러미 카밀도 “감염된 너구리가 그 시장에 있던 것은 분명하다”면서 “중국 정부가 실제로 뭘 알고 있는지에 대한 더 큰 의문도 제기된다”고 말했다.","date":"2023-03-19T16:50:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230319500086"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"136㎏ 모델 “사골 국물에 채소만 먹는 기네스 팰트로 비정상”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/19/SSC_20230319164913_V.jpg' width=100px align=left><!-- 그림 1408816 -->영국의 유명한 플러스사이즈 모델이 마블 영화 ‘아이언맨’ 시리즈에서 페퍼 포츠를 연기한 할리우드 배우 기네스 팰트로(50)의 식단을 비판했다.<br>최근 팰트로는 최근 한 팟캐스트에서 자신의 식단을 공개했다가 영양학자들의 비판을 받았다.<br>팰트로는 오후 6시쯤 저녁을 먹고 다음날 낮 12시까지 식사를 하지 않는 이른바 ‘간헐적 단식’을 하고 있다고 밝히면서 아침에 “혈당이 치솟는 것을 방지하기 위해” 커피나 레몬을 넣은 샐러리 주스를 마신다고 밝혔다.<br><!-- MobileAdNew center -->간헐적 단식 끝에 먹는 점심식사로 팰트로는 “수프를 정말 좋아한다”면서 “점심에는 사골 국물을 먹고, 저녁에는 디톡스를 위해 채소를 많이 먹는다”고 소개했다.<!-- 그림 1408817 -->모델 테스 홀리데이는 팰트로의 이러한 식단이 적절하지 않다는 의견을 내놨다.<br>지난 15일 홀리데이는 틱톡에 올린 영상에서 “나 역시 섭식장애가 있기 때문에 함부로 판단하진 않겠다”면서도 “그러나 사골 국물만 먹는 것은 알맞은 식사가 아니다. 채소만 먹으면서 하루를 마무리한다?”라고 의문을 제기했다.<br><!-- 광고 right -->이어 “사람들이 뚱뚱해지는 것을 너무 두려워하니까 팰트로에게 방송시간을 주고 플랫폼을 제공해주며 ‘식단 조언’이라는 걸 할 수 있도록 하고 있다”고 지적했다.<br>홀리데이는 2018년 패션 잡지 코스모폴리탄 영국판 표지를 장식한 플러스사이즈 모델로, 당시 몸무게는 136㎏으로 알려졌다. 플러스사이즈 모델은 미국 기준 사이즈 12 이상을 소화하는 모델이다. 그는 자신의 몸을 있는 그대로 사랑하자는 캠페인을 벌이기도 했다.<br>홀리데이는 몇 년 전 할리우드의 한 행사에 초청받았을 때 팰트로의 저녁식사를 가까운 자리에서 지켜봤던 목격담도 전했다.<br>당시 팰트로는 동료 배우 나탈리 포트만과 캐서린 오하라 등과 함께 저녁식사 중이었는데 주위에서 다 알 정도로 큰소리로 피자를 주문했다고 한다.<!-- 그림 1408818 -->홀리데이는 “그러나 일반적인 피자가 아니었다. 콜리플라워를 토핑으로 얹은, 치즈도 없는 피자였다”고 전했다.<br><!-- MobileAdNew center -->그는 “언제나 뚱뚱하다고 놀림 받고 섭식장애까지 있는 내가 누군가 뭘 먹는 걸 가지고 재단하려는 건 아니다”라면서도 “팰트로처럼 먹는 게 적절하다는 식으로 젊은 사람들이 영향을 받는다면, 이건 정말이지 정상이 아니다”라고 지적했다.<br>그러면서 “먹는 건 나쁜 게 아니다. 탄수화물은 악마가 아니다. 당신 몸에 있는 지방은 해롭지 않다”고 강조했다.<br>팰트로는 최근 “(항문을 통해) 직장에 오존 치료를 사용했다. 정말 이상하지만 많은 도움이 됐다”면서 ‘오존 요법’라는 기이한 요법을 소개해 논란이 되기도 했다.<br>오존 요법이란 질병이나 상처를 치료하기 위해 오존 가스를 몸에 투여하는 것으로 2019년 미 식품의약국(FDA)은 “유용한 의학적 용도가 알려진 바 없는 유독가스”라고 밝혔다.<br>이 때문에 팰트로는 자녀들에게도 극단적인 식습관을 가용하는 ‘아몬드맘’이 아니냐는 비판도 받고 있다.<br>아몬드맘이란 과거 미국 TV 리얼리티쇼 ‘비버리힐스의 진짜 주부들’에서 유래된 신조어다. 모델인 딸 지지 하디드가 역시 모델인 엄마 욜란다 하디드에게 “아몬드 반쪽 먹은 게 전부라 정말 힘이 없다”라고 말하자 욜란다는 “2~3개 정도 먹지 그랬니”라고 답해 논란이 됐다.<br>이후 아몬드맘은 자녀에게 일반적인 식사를 부정적으로 인식하게 만드는 부모라는 의미로 쓰이고 있다.","date":"2023-03-19T16:49:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230319500085"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"시진핑이 모스크바서 꺼낼 ‘우크라이나 평화 해법’ 카드는?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/19/SSC_20230319162510_V.jpg' width=100px align=left><!-- 그림 1408801 -->시진핑 중국 국가주석이 최근 폐막한 양회에서 ‘3연임’을 공식 확정한 뒤 첫 해외 순방지로 러시아를 택했다. 국제사회의 관심은 그가 블라디미르 푸틴 러시아 대통령에 우크라이나 전쟁 종식을 위해 어떤 카드를 내놓을지다. 미국은 중러 정상회담이 “세계 평화를 위한 진정한 노력이 아니다”라며 경계감을 드러냈다.<br>19일 신화통신은 ‘성숙하고 강인한 중러 관계’라는 제목의 논평에서 “중국과 러시아의 포괄적 전략적 협력 관계는 태산처럼 안정적”이라며 “시 주석과 푸틴 대통령의 회동은 세계 어느 나라에도 위협이 되지 않는다”고 강조했다. 글로벌타임스는 “중러 관계는 각국에 깨우침을 준다. 다양한 ‘소모임’을 만들어 파벌을 형성하고 진영 대결을 부추기는 일부 국가의 행동과 극명히 대조를 이루기 때문”이라며 시 주석의 방러를 비난하는 워싱턴을 정조준했다.<br>앞서 중국 외교부는 지난 17일 “시 주석이 푸틴 대통령의 초청으로 오는 20~22일 러시아를 찾는다”고 밝혔다. 시 주석의 모스크바 방문은 2019년 6월 이후 4년 만이자 우크라이나 전쟁 개전 뒤 처음이다.<br><!-- MobileAdNew center -->베이징 외교가에서는 시 주석이 조만간 볼로디미르 젤렌스키 우크라이나 대통령과도 화상 정상회담을 가질 것으로 알려진 만큼, 푸틴과 젤렌스키에 ‘중국의 중재 하에 평화 협정을 개시하라’고 제안할 것으로 예상한다. 현 상황에서 두 나라를 모두 만족시킬 묘수 찾기가 사실상 불가능한 만큼 양측에 ‘일정 정도의 양보’를 요구할 가능성이 크다. 그럼에도 시 주석이 두 정상을 한 테이블 위에 앉힌다면 전쟁의 판도는 크게 달라질 수 있다.<br>미국의 반응이 변수다. 이미 백악관은 시 주석의 중재에 반대 입장을 분명히 했다. 그의 방러 발표가 나오자 존 커비 백악관 국가안보회의(NSC) 전략소통조정관은 지난 17일 “우린 중국의 휴전 요구를 지지하지 않는다”며 “러시아가 점령한 우크라이나 일부 지역을 인정하고 모스크바가 군대를 재정비할 시간을 벌어주려는 의도”라고 비난했다. 젤렌스키 대통령의 휴전 협정 참석도 반대할 공산이 크다.<br><!-- 광고 right -->그러나 워싱턴이 시 주석을 향해 “우크라이나 전쟁에 방관자로 일관하고 있다”며 끊임없이 비난한 점을 감안하면 백악관의 설명은 ‘앞뒤가 맞지 않는다’는 지적도 있다. 사우디아라비아-이란 관계 정상화에 이어 우크라이나 전쟁 중재 주도권까지 중국에 넘기면 미국의 외교적 위상에 타격을 입을 수 있음을 우려하는 것 아니냐는 분석이 나온다.<br>이런 상황에서 미 정부는 러시아가 우크라이나 전장에서 중국산 탄약을 사용한 사실을 확인해 입수 경로를 조사 중이라고 교도통신이 19일 보도했다. 중국이 러시아에 직접 탄약을 제공한 것으로 드러나면 워싱턴은 베이징에 ‘제재 폭탄’을 가하게 돼 양국 관계가 극한으로 치닫게 될 전망이다. 최근 조 바이든 미 대통령은 “중국이 러시아에 무기를 제공할 계획을 세웠다고 보지 않는다”면서도 “중국이 이 경고를 무시하면 우리는 반드시 대응할 것”이라고 밝혔다.","date":"2023-03-19T16:25:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230319500079"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中, ‘탈달러’ 시동 거나 “美 국채 보유량 6개월 연속 감소…12년래 최소”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/19/SSC_20230319161433_V.jpg' width=100px align=left><!-- 그림 1408797 -->중국의 미국 국채 보유량이 12년래 최저 수준을 기록했다. 미 중앙은행인 연방준비제도(연준)의 급격한 금리 인상으로 투자 매력이 떨어진 이유가 크지만, 중국의 외교안보적 목적이 작용하고 있다는 분석이 나온다.<br>19일 중국 관영매체 차이나데일리에 따르면 올해 1월 기준 중국의 미 국채 보유액은 8594억 달러(약 1122조원)로 지난해 12월 대비 77억 달러 줄어 6개월 연속 감소세를 보였다. 중국이 미 국채를 대거 매입한 2010년 6월 이후 12년여 사이 최소치라고 신문은 분석했다.<br>중국 전문가들은 연준의 고강도 통화긴축 기조로 채권 가격이 지속적으로 하락했기 때문이라고 짚었다.  현재 중국은 미 국채를 팔고 금 보유량을 늘리고 있다. 지난달 기준 6592만 온스로 1월(6512만 온스)보다 1.2% 증가했다고 중국 중앙은행인 인민은행이 밝혔다.<br><!-- MobileAdNew center -->물론 미 국채 매도가 중국만의 현상은 아니다. 1월 기준 외국의 미 국채 보유 총액은 7조 4000억 달러로 전년 동기(7조 6600억 달러) 대비 3.4% 감소했다.<br>그러나 중국의 미 국채 매도에는 전략적 의미가 담겨 있다는 평가다. ‘탈달러’에 시동을 거는 동시에 ‘달러 패권’에 도전하려는 의도가 다분하다는 것이다. 중앙재경대 증권선물연구소 양하이핑 연구원은 “미 정부 부채가 늘어나고 지정학적 긴장이 이어지고 있다. 미 국채 보유량을 줄이는 것은 중국의 안정적 외환 보유를 위한 필수 요소가 될 수 있다”고 했다.<!-- 광고 right -->","date":"2023-03-19T16:14:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230319500076"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 하원 대표단 내달 방한… 펠로시 안 만난 윤대통령, 이번엔 면담할듯","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/19/SSC_20230319152037_V.jpg' width=100px align=left><b>미국 하원 외교위 소속 의원 9명, 4월 5·6일 방한</b><br><b>윤대통령, 국빈 방미 때 의회연설에 긍정적 신호</b><!-- 그림 1408765 -->마이클 매콜 미국 하원 외교위원장이 이끄는 미 의회 대표단이 한미동맹 70주년을 맞아 한국을 방문한다. 윤석열 대통령의 미국 국빈 방문을 앞둔 시점이어서, 윤 대통령의 방미 기간 중 의회 연설에 긍정적 신호가 될 것이라는 기대도 있다.<br>19일 워싱턴DC 외교 소식통에 따르면 9명의 외교위 소속 하원의원들은 다음 달 5일과 6일에 한국을 찾는다. 공화당 소속으로 매콜 위원장을 비롯해 영 김 인도태평양소위원회(인태소위) 위원장, 프렌치 힐·마이클 롤러·가이 레센탈러·너새니얼 모런·마이클 왈츠 의원이, 민주당에서는 아미 베라·매들린 딘 의원이 이름을 올렸다.<br><!-- MobileAdNew center -->현재 하원 내 첨예한 양당의 대립 구도에도 이번 대표단은 초당적으로 구성됐다. 이들은 방한 기간에 윤 대통령, 김진표 국회의장, 박진 외교부 장관 등 한국 정부와 국회 인사를 두루 만날 것으로 전해졌다. 이들은 한미 동맹을 포괄적 동맹으로 격상할 방안, 대북 확장 억제 강화책, 한미 간 산업·기술 협력 등에 대해 미 의회가 지원할 수 있는 부분들을 논의할 전망이다.<br>특히 윤 대통령의 다음 달 말 미국 국빈 방문 때 미 상·하원 합동 연설을 할지가 아직 확정되지 않은 상황이어서, 이들의 방한이 연설 수용에 대해 전권을 쥔 케빈 매카시 하원의장에게 어떤 영향을 줄지 관심이다.<br><!-- 광고 right -->미국 의회 주요 인사의 방한은 지난해 8월 초 민주당 소속인 낸시 펠로시 당시 하원의장 이후 약 8개월 만이다. 당시 윤 대통령은 휴가 중으로 펠로시 의장과 면담하지 않았고, 한국 국회에서도 공항 도착 때 영접하지 않아 외교적 결례 논란이 일었다.<br>미 하원 대표단은 한국 방문길에 대만과 일본 순방을 겸할 것으로 알려졌다. 올해 봄으로 알려졌던 매카시 하원의장의 대만 방문 일정이 연기된 것으로 전해진 가운데, 지난 16일 켄 칼버트 의원 등 하원 ‘미국과 중국공산당 간 전략 경쟁에 관한 특별위원회’ 소속 의원 6명이 대만을 찾아 차이잉원 대만 총통 등을 만났다. 지난달 중순에 마이크 캘러거 특위 위원장도 대만을 방문했다.","date":"2023-03-19T15:20:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230319500064"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 법무부, 틱톡 모기업 中 바이트댄스 조사…“시민 몰래 감시”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/19/SSC_20230319111749_V.jpg' width=100px align=left><!-- 그림 1408703 -->미국 법무부가 언론인 등 자국 시민을 감시한 혐의로 틱톡의 모회사인 중국 바이트댄스를 조사하고 있다고 미 CBS방송이 17일(현지시간) 보도했다. 이 보도는 미 의원들이 틱톡의 사용자 데이터 수집에 대한 안보 우려를 해소할 조치를 촉구하고 있는 가운데 나왔다. 앞서 미 언론들은 “바이든 미 행정부가 바이트댄스에 ‘틱톡에서 철수하지 않으면 미 전역에서 틱톡을 금지하는 것을 검토하겠다’고 요구했다”고 타전했다.<br>뉴욕타임스(NYT)에 따르면 지난해 12월 바이트댄스는 기자 2명과 이들과 연결된 다수의 사람들을 포함해 미 틱톡 사용자들로부터 부적절하게 자료를 입수했음을 시인했다. 이에 대해 바이트댄스는 17일 CBS에 “우리는 연루된 직원들의 행동을 강력히 비난했으며 그들은 해고했다. 우리는 내부 조사 중이며 어떤 공식 조사에도 협조할 것”이라고 말했다. 이와 관련, 저우서우즈(周受資) 틱톡 최고경영자(CEO)는 오는 23일 미 하원에서 증언한다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-03-19T11:17:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230319500026"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"켈리 클락슨 “트와이스 나연과 쯔위 어떻게 발음?” 묻고 또 물어","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/19/SSC_20230319103730_V.jpg' width=100px align=left><!-- 그림 1408678 -->미국의 싱어송라이터 겸 작가로 NBC TV의 유명 텔레비전 쇼를 진행하는 켈리 클락슨이 우리 걸그룹 트와이스의 멤버 한 명 한 명의 이름을 정확히 발음해야겠다며 통역을 통해 거듭 확인해 트와이스 팬들로부터 고맙다는 얘기를 듣고 있다.<br>트와이스의 아홉 멤버들은 최근 영어로 발매한 싱글 ‘문라이트 선라이즈’를 홍보하기 위해 무대를 꾸몄다. 클락슨은 두 차례 북미 아레나 순회 공연을 모두 매진시킨 첫 번째 여성 케이팝 그룹이며 북미 스타디움에서 처음 공연한 그룹이라고 소개한 뒤 지난해 스포티파이에서 가장 많은 스트리밍 횟수를 기록한 여성 케이팝 그룹이라고 소개했다.<br>클락슨과 트와이스는 오디션을 통해 데뷔한 공통점을 갖고 있다. 클락슨은 ‘아메리칸 아이돌’을 통해, 트와이스는 걸그룹 데뷔를 꿈꾸는 연습생들의 경연 오디션 쇼 ‘식스틴’을 통해 데뷔했다. 그리고 좋아하는 음식들의 공통점을 화제로 삼았다.<br><!-- MobileAdNew center -->그런데 팬들이 꽂힌 것은 함께 있던 통역이 멤버 각자를 소개했는데도 클락슨이 통역에게 자꾸 물어보며 멤버 이름의 정확한 발음을 확인하려 했다는 것이었다. 이런 농담도 했다. “내가 정확히 발음하지 못하면 미안하다, 난 텍사스인이다.”<br>먼저 나연(Nayeon)이었다. 클락슨은 “Neigh-yeon”(“네이버후드” 할 때의 “네이”)라 발음한 뒤 통역에게 거듭 어떻게 발음해야 하느냐고 물었다. 통역이 “Nigh-yeon”(비디오 게임 ‘the end is nigh’ 처럼)으로 발음해야 한다고 바로잡자 “나연, 미안해요”라고 말했다.<!-- 그림 1408679 -->그리고 한국인도 힘들어 하는 쯔위(Tzuyu) 차례가 왔다. 유일한 대만 출신 멤버인 그가 ‘문라이트 선라이즈’의 뜻에 대해 설명하는데 통역과 쯔유 본인에게 정확한 이름 발음이 뭐냐고 물었다.<br><!-- 광고 right -->클락슨이 처음 발음한 것은 “tzoo-yoo”로 들렸는데 통역에게 다시 확인했다. 통역은 그 이름을 영어식으로 약간 낭만적으로 발음한 뒤 다시 정확히 한국어로 발음했다.<br>16일(현지시간) 이 소식을 전한 버즈피드는 독자들에게 한 수 가르쳐 주겠다고 했다. 한자로 ‘子瑜’이며 한글로는 ‘쯔위’인데 한때 트와이스 팬들은 영어로 ‘Chewy’로 표기했다고 소개했다. 물론 한국 말과 중국 말로 똑같이 발음되지 않는다고 덧붙였다.<br>클락슨은 “Jjeu-Wee? 오, OK, 잠깐 잠깐 뭐라고요?”라고 물으며 놀라워했다. 통역이 “Tzoo-yoo라 해도 괜찮다”고 답하자 클락슨은 다시 “아뇨, 아뇨. Tzoo-yoo라고요? 어떻게 발음해야 좋을까요?”라고 물었다.<br>통역이 “한국어로는 Jjeu-Wee”라고 대꾸하자 켈리는 쯔위 본인에게 “어떻게 발음하길 원해요?”라고 직접 물었고, 쯔위는 “Jjeu-Wee”라고 답했다.<br><!-- MobileAdNew center -->이에 클락슨은 “어떻게 저렇게 사랑스럽게 말하죠! OK, 그래요, Jjeu-Wee가 옳은 것 같군요. 노력하고 있답니다”라고 말했다. 이어 노래 제목에 담긴 뜻을 물어 사랑에 빠질 때 두근거리는 마음을 은유한 것이라고 쯔위의 답을 들었다.<!-- 그림 1408680 -->두 멤버의 이름에 대해 질문하고 답한 것은 30초도 안 되는 분량이었지만 시청자들의 마음을 사로잡기에 충분했다고 버즈피드는 전했다. 클락슨이 두 멤버의 이름을 정확히 발음하기 위해 애를 쓰는 것을 보며 편안함을 느꼈고, 통역을 통해 아는 것에서 그치지 않고 쯔위 본인에게 직접 물어 확인하려 한 것도 인상적이었다고 댓글에 달았다.<br>아무것도 아닌 일일 수도 있지만 영어 이름이 아닌 이름을 제대로 발음하기 위해 얼마나 많은 노력을 기울여야 하는지, 적어도 어느 순간에는 이만한 노력을 기울여야 한다는 사실을 알려준다고 매체는 마무리했다.<!-- 동영상 29455 -->","date":"2023-03-19T10:37:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230319500019"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"샤론 스톤 “은행 문제로 재산 절반 잃어”…SVB 연루?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/19/SSC_20230319092152_V.jpg' width=100px align=left><!-- 그림 1408665 --><br>얼마 전 영화 ‘원초적 본능’의 선정적 장면 때문에 전 남편과의 사이에 태어난 두 아들 양육권을 잃었다고 털어놓았던 할리우드 스타 샤론 스톤(65)이 최근 은행 문제로 재산의 절반을 잃은 사연을 들려주며 울먹였다.<br>스톤은 지난 16일(현지시간) 여성암연구기금(WCRF)의 ‘잊을 수 없는 저녁’ 모금 행사 도중 용기상 수상 연설을 통해 과거 유방암에 걸렸지만 수술을 받고 잘 극복했고 아무도 달라진 점을 알아보지 못한다며, 암 검사의 중요성을 강조했다고 미국 매체들이 다음날 전했다.<br><!-- MobileAdNew center -->이어 “문자로 돈을 보내는 방법이 어렵다는 걸 알고 있고, 나는 기술적으로 바보지만 수표를 작성할 수 있다”고 강조하면서도 “은행 문제로 재산의 절반을 날렸다고 해서 내가 이 자리에 없는 것이 아니다”라고 울먹였다. 그는 “오늘 밤에도 수표 몇 장 들고 왔다”며 다른 이들도 모금에 동참해줄 것을 호소했다. 좌중에서는 기립 박수가 터져나왔다고 할리우드 리포터는 전했다.<br>파산한 은행 이름을 밝히지 않았지만 실리콘밸리은행(SVB) 파산을 가리키는 것으로 추정된다. SVB의 모기업 SVB파이낸셜그룹은 현재 파산법 11조(챕터 11)에 따른 파산보호를 신청한 상황이다. 다만, 금융당국의 개입으로 개인이 돈을 잃을 가능성은 거의 없는 것으로 알려진 시점이라 스톤이 실제로 재산을 잃을 가능성이 없다는 사실을 몰랐을 리 없을 것이다. 하지만 이런 어려움을 겪고도 기꺼이 수표를 썼다는 취지로 읽힌다.<br><!-- 광고 right -->얼마 전 스톤은 ‘테이블 포 투’ 팟캐스트를 통해 ‘원초적 본능’의 선정적인 장면 때문에 두 아들의 양육권을 잃었다고 고백해 충격을 안긴 일도 있었다.","date":"2023-03-19T09:21:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230319500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"팰트로 “점심 뼛국물이면 충분” 식단 공개 역풍 맞자 해명한 말","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/19/SSC_20230319084518_V.jpg' width=100px align=left><!-- 그림 1408662 -->“아침에는 혈당을 올리지 않는 커피나 레몬, 레몬수를 넣은 샐러리 주스를 마신다. 그 뒤 한 시간 운동하고, 적외선 사우나에서 30분 드라이 브러싱을 한다. 점심으로는 수프나 사골국을 먹고, 오후 6시 30분쯤 저녁을 채소 위주로 한 뒤 다음날 점심까지 간헐적 단식을 한다.”<br>기본적으로 하루 세 끼 가운데 한 끼만 제대로 먹는다는 얘기다. 이 얘기는 할리우드 스타 귀네스 팰트로가 지난 13일(현지시간) 건강을 주제로 해 자신이 만든 팟캐스트 ‘디 아트 오브 빙 웰’(The Art of Being Well)’에서 자신의 웰빙 습관이라고 소개한 내용인데 상당한 역풍을 맞은 뒤인 17일 본인이 직접 해명에 나섰다고 허프포스트 등 미국 언론들이 일제히 보도했다.<br>팰트로는 앞서 펜실베이니아주 대체의학센터 센터장인 윌 콜과의 팟캐스트 대담을 통해 “점심으로는 수프를 정말 좋아하는데, 뼈를 끓인 국물을 즐겨 먹는다”고 밝혔다. 우리에게 사골육수로 익숙한 뼛국물을 점심에 들이켠다는 점이 흥미로웠다.<br><!-- MobileAdNew center -->저녁으로는 ‘팔레오 다이어트’(Paleo diet)를 고수한다면서 “많은 채소를 먹는다. 이것이 내 해독을 돕는 데 정말 중요하다”고 강조했다.<br>구석기 식단이나 원시인 식단 쯤으로 옮길 수 있는 팔레오 다이어트는 조미료를 넣지 않은, 자연 그대로의 채소나 단백질로 구성된 식단을 말한다. 특히 탄수화물을 배제하는 식단으로 널리 알려져 있다.<br><!-- 광고 right -->팟캐스트 내용이 알려지자 팰트로의 식단이 충분한 영양소를 두루 갖춘 건강한 식습관과는 거리가 멀고 대중에게 왜곡된 인식을 심어줄 수 있다는 비판이 잇따랐다. 미국 칼럼니스트 메건 매케인은 영국 매체 데일리메일에 실은 칼럼에서 “미국은 사이비 웰빙과 굶주리는 다이어트에 지쳐 떨어지고 있다”며 “팰트로는 소위 웰빙·라이프스타일 브랜드라는 ’구프‘를 만들어 수백만 달러를 벌고 있는데,나는 그런 웰빙은 사지 않겠다”고 비꼬았다.<br>그는 이어 “그녀가 루틴이라고 소개한 습관들은 (소수가 열광적으로 빠져드는) 컬트에 가까운 활동으로 읽힌다”고 일갈했다.<br>영양 전문가인 로렌 캐딜락도 틱톡에서 팰트로의 식단을 가리켜 “웰빙이 아니라 섭식 장애”라고 진단한 뒤 부디 당신의 건강과 웰빙을 위해 유명인의 얘기만 듣고 따라하기를 멈춰 달라”고 당부했다.<br>최근 들어 영화 일보다 라이프스타일 강연이나 팟캐스트 활동에 치중하고 있는 팰트로는 17일 해명에 나섰다. 그는 인스타그램에 “내가 오랫동안 코로나19를 앓아서 염증 수위가 매우 높아졌다”며 “그래서 염증을 일으키지 않는 음식에 집중했던 것”이라고 설명했다. 이어 뼛국물과 채소 위주의 식단에 관해 “매일 이렇게 먹는다는 것이 아니다. 감자튀김이든 뭐든 먹고 싶은 대로 먹는 날도 많다”고 덧붙였다.<br><!-- MobileAdNew center -->팟캐스트 발언이 부풀려진 것임을 스스로 고백한 셈인데 이런 말도 보탰다. “다른 누군가에게 조언하려 했던 것은 아니다.”<br>한편 틱톡 팔로워 69만여명을 자랑하는 영국의 유명 플러스사이즈 모델 테스 홀리데이(37)는 17일 틱톡에다 팰트로의 식습관을 언급하며 “몸에 밥을 주는 것은 괜찮다. 탄수화물은 악마가 아니다. 지방은 나쁘지 않다”고 주장했다고 영국 일간 인디펜던트가 전했다.홀리데이는 2018년 패션 잡지 코스모폴리탄 영국판의 표지를 장식한 모델로 당시 몸무게는 136㎏으로 알려졌다. 플러스사이즈 모델은 미국 기준 사이즈 12 이상을 소화하는 모델이다.<br>홀리데이는 팰트로의 식단에 대해 “채소만 먹으며 하루를 마무리한다고? 사람들은 모두 뚱뚱해지는 것을 너무 두려워하기에 계속해서 그녀에게 방송 시간을 주고 플랫폼을 주고 조언도 해주고 있다”고 했다. 그는 이어 “몇 년 전 크고 화려한 할리우드 행사에서 팰트로를 봤다”며 “당시 저녁으로 코스 요리가 준비돼 있는데, 팰트로는 작은 방에서 나탈리 포트만, 캐서린 오하라 등 절친 몇 명으로 구성된 식탁에서 피자를 먹을 것이라고 큰소리를 쳤다. 치즈가 없는 콜리플라워 크러스트 피자였다. 이것은 정상이 아니다”라고 덧붙였다.","date":"2023-03-19T08:45:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230319500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"영재·과학고 졸업생 10% 메디컬로…장학금 환수 계속한다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/19/SSC_20230319153341_V.jpg' width=100px align=left><!-- 그림 1408774 -->올해 영재학교와 과학고 졸업생 10명 중 1명이 의약학 계열에 진학한 것으로 나타났다. 이 학생들의 의대 선호가 계속됨에 따라 교육부는 장학금과 교육비 환수 같은 제재를 유지하기로 했다.<br>교육부는 올해부터 2027년까지 영재교육의 방향과 과제를 담은 ‘제5차 영재교육 진흥 종합계획’을 19일 발표했다.<br>영재학교와 과학고 졸업생들이 대입에서 의약학 계열로 쏠리는 것을 막기 위해 지난해 신입생부터 적용한 제재 방안이 계속 적용된다.<br><!-- MobileAdNew center -->2021년 마련된 ‘의약학 계열 진학 제재 방안’은 영재학교와 과학고 학생들이 의약학 계열로 진학을 희망할 때 불이익을 주는 내용을 담고 있다. 학생들은 일반고 전출을 권고받고 교육비와 장학금을 반납해야 하며, 학교생활기록부에 학교 밖 교육·연구 활동도 기재할 수 없다.<br>교육부에 따르면 영재학교와 과학고 졸업생의 10% 정도가 의약학 계열로 가고 있다. 지난해는 영재학교 졸업생의 9.1%(73명)와 과학고 졸업생의 2.9%(46명)가, 올해는 지난달 초 기준 영재학교 졸업생의 9.5%와 과학고 졸업생의 2.1%가 각각 의약학 계열로 진학했다. 영재학교는 전국에 8개, 과학고는 20개로 지난해 기준 정원은 각각 789명, 1638명이다.<br><!-- 광고 right -->과학고 조기졸업 제도도 개선한다. 올해부터 공동 연구에 착수해 내년에 교육청 지침과 과학고 학칙을 개선하고 2025년 신입생부터 허용 규모를 조정한다. 학업 성취도나 지능 검사 결과 등을 포함해 조기졸업 대상자 선정 기준을 논의하고 규모를 적정화하는 게 기본 방향이다. 현재 과학고의 조기졸업 비율은 30%대로 알려져 있다.<br>과학고 조기졸업은 대체로 1학년 성적을 바탕으로 2학년까지 마친 뒤 하게 된다. 교육부 관계자는 “1년간 학업으로 조기 졸업을 하면서 학교 교육이 내실화되지 않는다는 지적이 있었다”며 “고교 3년의 교육에 대한 정상화와 안정화를 위한 방안을 마련할 계획”이라고 설명했다.<br>아울러 디지털 인재를 육성하기 위해 한국과학기술원과 광주과학기술원 부설로 인공지능(AI) 과학영재학교 설립을 추진한다. 현재 음악과 미술에 쏠린 예술 영재 교육도 미디어, 연극·영화, 만화창작으로 확대한다.<br>교육부는 2025년부터 영재학교가 설립 취지에 맞춰 운영되는지를 평가하는 제도도 운용해 책무성을 강화한다. 영재학교 입학전형의 사교육 유발 정도도 매년 점검해 입학전형을 개선하는 데 반영할 계획이다.","date":"2023-03-19T15:33:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230319500070"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“빚 안 갚으셨죠? 알몸사진 뿌립니다”…성착취 추심 주의보","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/19/SSC_20230319153112_V.jpg' width=100px align=left><!-- 그림 1408770 -->정상적인 경로로 대출을 받기 어려운 사람들을 대상으로 돈을 빌려주는 대신 나체사진 등을 요구해 빚 독촉을 하는 ‘성착취 추심’이 이뤄지고 있어 관계기관이 주의를 당부하고 나섰다.<br>경찰청과 금융감독원은 이달 20일부터 10월 31일까지 성착취 추심 등 불법채권추심 특별근절기간으로 정하고 집중적으로 단속한다고 19일 밝혔다.<br>양 기관이 합동 단속에 나선 것은 불법채권추심 수법이 최근 더욱 악랄해지면서 채무자에게 성착취를 일삼는 방식까지 동원되고 있는 데 따른 것이다.<br><!-- MobileAdNew center -->생활자금이 필요했던 A씨는 미등록 대부업자에게 나체사진을 찍어서 보내는 조건으로 30만원을 대출받았다. 3주 뒤 A씨는 이자까지 총 100만원을 갚았지만, 대부업자는 원금 30만원을 별도로 갚지 않으면 A씨의 알몸사진을 인터넷에 유포하겠다고 A씨를 협박했다.<br>지난해 11월 부산경찰청은 이러한 수법으로 약 3500명에게 연 최고 4000%가 넘는 이자를 뜯어낸 대부업체 조직원 66명을 검거했다.<br><!-- 광고 right -->나체사진을 직접 요구하지 않고도 채무자의 얼굴 사진을 음란물 등에 실제처럼 합성한 이른바 ‘딥페이크’ 영상물을 지인에게 전송하거나 사회관계망서비스(SNS) 등에 올리겠다고 협박하는 수법도 있다.<br>B씨는 불법업체에서 30만원을 빌리기 위한 조건으로 파일공유 애플리케이션(앱)을 스마트폰에 설치하라는 요구를 받았다. 이 업체는 앱을 통해 B씨의 스마트폰에 저장된 연락처 목록과 본인 사진 등을 빼냈다.<br>상환일이 지나자 이 업체는 음란물에 B씨의 사진을 합성해 가족과 지인, 직장동료에게 전송했고, SNS에도 합성사진을 게시해 상환을 독촉했다.<br>이로 인해 B씨는 직장에서 해고됐고, 대인기피증 등 정신적 고통을 호소하고 있다.<br><!-- MobileAdNew center -->금감원은 “가족·지인의 연락처 등 과도한 개인정보를 요구하는 경우 불법 채권추심이나 휴대전화 명의도용 등이 우려되므로 대출상담을 즉시 중단해야 한다”면서 “특히 파일공유 앱을 통한 주소록 공유 요청, 본인 사진, 가족관계증명서 등은 대출심사와 무관하므로 요구에 응하지 말아야 한다”고 안내했다.<br>이어 “불법추심 피해 발생 시 거래내역 및 증빙자료를 확보해 경찰(112)과 금감원 불법금융신고센터(1332)에 신고하기 바란다”면서 “온라인 등에 유포된 성착취 피해촬영물에 대해서는 디지털성범죄피해자지원센터를 통해 피해촬영물 삭제 등을 요청해야 한다”고 당부했다.<br>경찰청 국가수사본부는 이 기간 특별단속을 진행하며 성착취 추심 등 불법사금융 적발 및 처벌에 수사력을 집중할 계획이다．<br>금감원은 이번 특별근절기간 동안 접수되는 신고 건에 대해 법률(채무자대리인·소송대리)과 금융(정책서민금융상품 등) 지원 방법을 신속히 안내하고 피해 확인 시 수사당국에 우선적으로 수사의뢰할 방침이다.<br>피해가 이미 발생했다면 채무자대리인 무료지원 제도를 활용할 수 있다.<br>이는 법률구조공단 소속 변호사가 최고금리 위반에 따른 부당이득금 청구 소송이나 불법추심에 대한 손해배상청구 등 법적 구제 절차를 무료로 지원해주는 제도다. 기준중위 소득 125%(1인 가구 기준 월 259.7만원) 이하인 경우에만 지원받을 수 있다.","date":"2023-03-19T15:31:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230319500067"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“주 52시간도 길다” 직장인은 ‘주 36.7시간’ 희망","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/19/SSC_20230319151809_V.png' width=100px align=left><strong class=subTitle_s2>희망 근로시간 36.7시간…실제는 41시간 일해<br/>주 52시간 초과 근무자도 ‘주 45시간 미만’ 희망<br/>일하는 시간 길어도 ‘휴게시간’은 비슷</strong><br><!-- 그림 1408763 -->정부가 1주일 최대 근로 허용시간인 ‘52시간’을 늘리는 방안을 검토 중인 가운데, 실제 직장인들이 원하는 주간 근로시간은 채 40시간에도 못 미친다는 조사 결과가 나왔다. 심지어 주 52시간을 초과해 일하는 근로자도 45시간 미만 근로를 원하는 것으로 조사됐다.<br>한국보건사회연구원은 19일 이런 내용을 담은 ‘2022년 전국 일-생활 균형 실태조사’ 결과를 발표했다. 이번 조사는 지난해 9월 20일~10월 7일 전국 만 19~59세 2만 2000명(취업자 1만 7510명·비취업자 4490명)을 대상으로 온라인에서 진행됐다.<br><!-- MobileAdNew center -->조사 결과 취업자가 1주일에 희망하는 근로시간은 36.7시간이었다. 상용근로자로 폭을 좁히면 희망 근로시간은 37.63시간으로 더 짧았다. 임시·일용 근로자는 32.36시간으로 더 짧았다. 사정에 따라 짧은 근무 시간을 선호하는 사례가 포함됐기 때문이다.<br>연령별로 20대 이하(19~29세)는 34.92시간, 30대는 36.32시간, 40대는 37.11시간, 50대는 37.91시간으로 나이가 많을수록 더 긴 근로시간을 원하는 것으로 분석됐다. 20대와 50대를 비교하면 근로시간 격차가 ‘3시간’이다. 미혼자는 35.46시간, 기혼자는 37.55이었다.<br><!-- 광고 right -->취업자가 실제 근무하는 시간은 41시간이었다. 희망하는 근로시간보다 4시간 더 긴 것이다. 근무시간이 길수록 희망 근무시간도 긴 편이었지만, 주52시간 넘게 일하는 경우에도 희망 근무시간은 평균 44.17시간으로 45시간을 넘지 않았다.<br>식사 시간을 포함한 하루 휴게시간은 평균 64.45분으로, 응답자의 40.1%가 부족하다고 생각하고 있었다. 남성이 67.11분, 여성이 61.21분으로 6분 가량의 차이가 있었다. 또 임시·일용근로자(61.26분), 판매·서비스종사자(60.52분), 보건업 및 사회복지·교육 서비스업 분야(59.03분)의 휴게시간이 비교적 짧았다.<br>일하는 시간이 길다고 해서 휴게시간이 늘어난 것은 아니었다. 근무시간이 주 52시간을 넘는 경우 휴게시간은 평균 66.21분이었다.<br>연구팀은 “근로시간과 함께 적절한 휴게시간을 보장하는 것도 매우 중요해 보였다”며 “특히 근로시간이 긴 집단에서는 근로시간 증가에 비례해 휴게시간이 증가하지 않는 것으로 나타나 장시간 일하는 근로자의 휴게시간 보장이 강조돼야 한다”고 설명했다.<br>또 “부여받은 연차휴가 사용에 제약이 없어야 하고, 부여받은 휴가가 없는 경우에도 적절한 휴가 사용이 이뤄지도록 관심을 가져야 한다”며 “적절한 휴식은 반드시 필요하고 삶에 긍정적인 영향을 미친다고 대부분 생각하기 때문에 휴가가 정확하게 부여되지 않는 집단에 대한 관심이 필요해 보인다”고 덧붙였다.","date":"2023-03-19T15:18:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230319500063"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“주 52시간도 길다” 직장인은 ‘주 36.7시간’ 희망","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/19/SSC_20230319151809_V.png' width=100px align=left><strong class=subTitle_s2>희망 근로시간 36.7시간…실제는 41시간 일해<br/>주 52시간 초과 근무자도 ‘주 45시간 미만’ 희망<br/>일하는 시간 길어도 ‘휴게시간’은 비슷</strong><br><!-- 그림 1408763 -->정부가 1주일 최대 근로 허용시간인 ‘52시간’을 늘리는 방안을 검토 중인 가운데, 실제 직장인들이 원하는 주간 근로시간은 채 40시간에도 못 미친다는 조사 결과가 나왔다. 심지어 주 52시간을 초과해 일하는 근로자도 45시간 미만 근로를 원하는 것으로 조사됐다.<br>한국보건사회연구원은 19일 이런 내용을 담은 ‘2022년 전국 일-생활 균형 실태조사’ 결과를 발표했다. 이번 조사는 지난해 9월 20일~10월 7일 전국 만 19~59세 2만 2000명(취업자 1만 7510명·비취업자 4490명)을 대상으로 온라인에서 진행됐다.<br><!-- MobileAdNew center -->조사 결과 취업자가 1주일에 희망하는 근로시간은 36.7시간이었다. 상용근로자로 폭을 좁히면 희망 근로시간은 37.63시간으로 더 짧았다. 임시·일용 근로자는 32.36시간으로 더 짧았다. 사정에 따라 짧은 근무 시간을 선호하는 사례가 포함됐기 때문이다.<br>연령별로 20대 이하(19~29세)는 34.92시간, 30대는 36.32시간, 40대는 37.11시간, 50대는 37.91시간으로 나이가 많을수록 더 긴 근로시간을 원하는 것으로 분석됐다. 20대와 50대를 비교하면 근로시간 격차가 ‘3시간’이다. 미혼자는 35.46시간, 기혼자는 37.55이었다.<br><!-- 광고 right -->취업자가 실제 근무하는 시간은 41시간이었다. 희망하는 근로시간보다 4시간 더 긴 것이다. 근무시간이 길수록 희망 근무시간도 긴 편이었지만, 주52시간 넘게 일하는 경우에도 희망 근무시간은 평균 44.17시간으로 45시간을 넘지 않았다.<br>식사 시간을 포함한 하루 휴게시간은 평균 64.45분으로, 응답자의 40.1%가 부족하다고 생각하고 있었다. 남성이 67.11분, 여성이 61.21분으로 6분 가량의 차이가 있었다. 또 임시·일용근로자(61.26분), 판매·서비스종사자(60.52분), 보건업 및 사회복지·교육 서비스업 분야(59.03분)의 휴게시간이 비교적 짧았다.<br>일하는 시간이 길다고 해서 휴게시간이 늘어난 것은 아니었다. 근무시간이 주 52시간을 넘는 경우 휴게시간은 평균 66.21분이었다.<br>연구팀은 “근로시간과 함께 적절한 휴게시간을 보장하는 것도 매우 중요해 보였다”며 “특히 근로시간이 긴 집단에서는 근로시간 증가에 비례해 휴게시간이 증가하지 않는 것으로 나타나 장시간 일하는 근로자의 휴게시간 보장이 강조돼야 한다”고 설명했다.<br>또 “부여받은 연차휴가 사용에 제약이 없어야 하고, 부여받은 휴가가 없는 경우에도 적절한 휴가 사용이 이뤄지도록 관심을 가져야 한다”며 “적절한 휴식은 반드시 필요하고 삶에 긍정적인 영향을 미친다고 대부분 생각하기 때문에 휴가가 정확하게 부여되지 않는 집단에 대한 관심이 필요해 보인다”고 덧붙였다.","date":"2023-03-19T15:18:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230319500063"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"배달로 月 500만원 번다고? “상위 16% 라이더엔 사실”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/17/SSC_20230317205353_V.png' width=100px align=left><strong class=subTitle_s2>日 120건 라이더 “묶음배달로 동선 최소화”</strong><br><!-- 그림 1408530 -->배달대행 플랫폼 바로고의 풀타임 라이더(배달기사)는 한 달에 371만원을 버는 것으로 조사됐다. 라이더 100명 중 16명은 월 500만원 이상의 수입을 올렸다.<br>바로고가 지난 16일 발간한 ‘2022 바로고 딜리버리 리포트’에 따르면 지난해 바로고를 이용해 배달을 수행한 라이더는 약 7만명으로, 이 가운데 주 36시간 이상 근무한 풀타임 라이더의 월평균 소득은 371만원이었다.<br><!-- MobileAdNew center -->이는 통계청이 발표한 2021년 우리나라 근로자의 월평균 임금 333만원보다 약 11% 높은 수준이라고 바로고는 설명했다.<br><!-- 그림 1408531 -->풀타임 라이더 가운데 66.6%는 월 300만원 이상의 소득을 올렸으며, 이들 중 24.8%는 월 소득이 500만원 이상이었다. 풀타임 라이더 전체 중에 월 500만원 이상 수입을 올린 비율은 약 16.5%라는 뜻이다.<br><!-- 광고 right -->2021년의 경우 월 300만원 이상 벌어들인 라이더 중 월 소득 500만원 이상은 26.7%였는데 지난해에는 그 수치가 소폭 줄었다. 바로고는 “지난해는 성장기를 거쳐 성숙기에 접어든 한 해였다”고 설명했다.<br>바로고 라이더 중 한 해 동안 배달횟수가 가장 많은 이는 인천 송도에서 근무한 전윤배씨였다. 전씨는 하루 평균 200~250㎞를 주행하며 120건의 주문을 소화했다.<br><!-- 그림 1408532 -->그는 ‘최다 수행을 기록한 비결’을 묻는 질문에 “단순히 주문을 많이 가져오는 것보다 2~3개씩 배차를 묶어 효율적으로 수행한 게 중요했다”며 “묶음 배달을 할 수 있는 코스를 만들어 동선 낭비를 최소화하고자 했다”고 말했다.<br>또 ‘배달 수행 시 가장 신경 쓰는 부분’에는 “고객 요청사항을 꼼꼼히 확인하는 걸 최우선으로 생각한다”며 “음식이 파손되지 않도록 파우치를 활용하거나 이동 시 포장된 부분을 홀딩하는 부분도 잘 체크하고 있다”고 했다.<br><!-- MobileAdNew center -->바로고 풀타임 라이더들의 주당 근무일수는 평균 5.73일로 집계됐다. 2021년 5.48일보다 소폭 증가한 수준이다.<br>바로고 라이더들이 지난해 한 해 배달한 상품 거래규모는 4조 9000억원이었다. 지난해 국내 전체 온라인 음식서비스 시장 거래액 26조원 중 약 18.8%가 바로고를 통해 배달됐다.","date":"2023-03-17T20:53:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230317500157"}]