[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"두 살배기 딸 남기고…우크라 의원 러군과 싸우다 전사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/03/SSC_20230403071102_V.png' width=100px align=left><!-- 그림 1414895 -->세계 챔피언에 4번이나 오른 우크라이나 출신 킥복서이자 지역의회 의원이 러시아군과 싸우다가 입은 부상으로 사망했다.<br>3일 CNN 방송 등에 따르면 우크라이나 서부 도시 이바노프랑키비츠의 루슬란 마르친키우 시장은 킥복싱 세계 챔피언 출신의 킥복서 비탈리 메리노우(32)가 전투 중 당한 부상으로 지난달 31일 병원에서 숨졌다고 전했다. 메리노우는 전쟁 발발 이전까지 격투기 선수로 활동했다.<br>우크라이나 서부 도시 이바노 프랑키비츠의 루슬란 마르친키우 시장은 “비탈리 메리노우는 (러시아의) 본격 침공 첫날 전쟁터로 떠났다”면서 “비탈리는 전투 중 다리에 총알 파편이 박히는 상처를 입었으나 회복 후 전선으로 되돌아가 마지막 순간까지 우크라이나를 지켰다”고 말했다.<br><!-- MobileAdNew center -->마르친키우 시장은 “메리노우의 죽음은 이바노프랑키비츠 지역사회에 돌이킬 수 없는 상실”이라면서 “그는 아내와 두 살배기 딸을 남겼다. 영웅을 영원히 기억하겠다”고 했다.<br>메리노우는 생전 이바노프랑키비츠 지역의회 의원으로도 활동했다. 방송은 그가 어느 전투에서 상처를 입고 목숨을 잃게 됐는지는 공개되지 않았다고 전했다.<!-- 그림 1414896 --><strong class=subTitle_s0>자발적 입대…육상선수 185명 사망</strong><br><!-- 광고 right -->서배스천 코 국제육상경기연맹(IAAF) 회장은 지난해 2월 개전 후 우크라이나에서만 선수 185명이 사망했다고 지난달 밝혔다.<br>러시아의 침공을 받은 우크라이나에서는 이전까지 군과 무관했던 일반인들이 조국을 지키겠다며 자발적으로 입대하는 사례가 잇따랐다.<br>서방 정보당국에 따르면 러시아군은 바흐무트 전선 등에서 머릿수를 앞세워 우크라이나군 방어선을 억지로 뚫으려다 막대한 인명손실을 겪었으나, 이 과정에서 우크라이나군도 적지 않은 피해를 본 것으로 알려졌다.<br>국제올림픽위원회(IOC)는 지난달 우크라이나를 침공해 국제 사회의 제재를 받는 러시아와 벨라루스 선수들의 국제 대회 출전을 개인 자격으로 국한하는 새로운 기준을 제시했다.<br>이에 따라 러시아나 벨라루스 현역 군인 또는 군에서 운영하는 팀에 소속된 선수는 2024년 파리 하계 올림픽 등 국제대회 출전이 사실상 불가능할 것으로 전망된다.","date":"2023-04-03T07:11:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230403500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘美 아카데미 음악상’ 日사카모토 암투병 끝에 숨져","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/03/SSC_20230403000802_V.jpg' width=100px align=left><!-- 그림 1414854 -->일본의 세계적인 피아니스트이자 아시아 최초로 미국 아카데미 음악상을 수상한 사카모토 류이치가 지난달 28일 직장암 투병 끝에 세상을 떠났다고 2일 마이니치신문이 전했다. 71세.<br>사카모토는 1978년 스튜디오 앨범 ‘사우전드 나이브스’로 데뷔했다. 같은 해에 일본 3인조 전자음악 그룹 ‘옐로 매직 오케스트라’ 활동도 함께 시작하면서 ‘일렉트로닉 팝의 선구자’란 평도 받았다.<br>그룹 해체 후에는 영화 음악 부문에서 활동을 이어 갔다. 영화 ‘전장의 크리스마스’(1983)를 비롯해 ‘레버넌트: 죽음에서 돌아온 자’(2015) 등을 맡았고, 특히 ‘마지막 황제’(1987)로 아시아인 최초 아카데미 음악상과 그래미상 수상 영광을 안으면서 전 세계적으로 유명해졌다.<br><!-- MobileAdNew center -->영화 ‘남한산성’(2017)의 음악을 만들면서 한국과 인연을 맺기도 했으며, 2000년, 2011년, 2012년 수차례 내한하는 등 우리와도 인연이 깊다.<br>마지막 순간까지 음악을 만들길 원했던 그의 마지막 공식 활동은 지난해 12월 11일 온라인으로 열렸던 콘서트 ‘류이치 사카모토: 플레잉 더 피아노 2022’였다.<br><!-- 광고 right -->그의 소속사는 그의 부고 소식을 알리며 사카모토가 좋아한 구절이 있다고 소개했다. “Ars longa, vita brevis.”(예술은 길고 인생은 짧다)","date":"2023-04-03T00:08:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230403020002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"방중 마잉주, 조부 묘에서 ‘중화민국’ 언급","partialText":"“할아버지, 제가 중화민국 총통에 두 차례 당선됐습니다.”<br>대만 전·현직 총통 가운데 처음으로 중국을 찾은 마잉주 전 대만 총통이 지난 1일 후난성 샹탄의 조부 묘에서 “민국(신해혁명 이후 세워진 중화민국) 97년(2008년)과 101년(2012년)에 중화민국 총통으로 당선됐다”고 말했다고 대만 중앙통신이 2일 전했다.<br>중화민국은 대만의 정식 명칭으로, 신해혁명(1911년) 이듬해 세워진 중국 최초의 공화정 국가 명칭을 그대로 물려받았다. 그의 ‘중화민국’ 언급은 중국 민주주의 정통성이 대만에 있다는 사실을 은연중에 드러내려는 의도다. 앞서 마 전 총통은 지난달 28일 장쑤성 난징에서 중국과 대만 모두 ‘국부’로 추앙하는 쑨원(1866∼1925)의 묘소를 참배하면서도 ‘중화민국’을 언급했다.<br><!-- MobileAdNew center -->중국 매체들은 마 전 총통의 ‘중화민국’ 표현을 보도하지 않았다. 마 전 총통은 그 자리에서 “총통으로 재임한 8년간 양안(중국과 대만)은 평화와 발전을 적극적으로 추진했다”고 강조했다.<!-- 광고 right -->","date":"2023-04-03T00:07:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230403015004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"베이징서 만난 중일 외교장관, 대만해협·오염수 신경전","partialText":"친강 중국 외교부장 겸 국무위원과 하야시 요시마사 일본 외무상이 2일 베이징에서 외교장관 회담을 열고 관계 개선에 나섰지만 주요 현안을 놓고 신경전을 벌였다. 일본 외무상이 중국을 찾은 건 약 3년 3개월 만이다.<br>두 장관은 의사소통 강화를 강조하면서도 중국의 대만해협 위협과 일본의 후쿠시마 제1원전 오염수 방류 계획 등 중일 간 각종 현안을 놓고 의견 차이를 보였다. 하야시 외무상은 “현재 일중 관계는 수많은 과제와 심각한 현안에 직면하고 있다”고 지적했다. 친 부장은 미국과의 공조를 강화하는 일본을 겨냥해 “역사와 인민에게 부끄럽지 않은 올바른 선택을 해야 한다”고 말했다. 외무성에 따르면 두 장관은 한중일 프로세스(대화 재개)의 중요성에 대해 의견을 교환하고 정상 및 외교장관 협의를 재개하자고 했다.<br>중일이 관계 개선을 도모하기가 쉽지 않은 데는 미국의 대중국 견제가 이어지고 있기 때문이다. 니혼게이자이신문은 “미국이 중국이 미국과 뜻을 같이하는 국가나 지역 경제에 압력을 가할 경우 주요 7개국(G7)이 공동으로 대중국 관세를 인상하는 등의 대항 조치를 제안했다”고 전했다. 이는 한국 정부가 2017년 사드(고고도미사일방어체계)를 배치했다가 중국의 한한령(한류 제한령) 발동으로 어려움을 겪은 전례 등을 되풀이하지 말자는 취지다.<br><!-- MobileAdNew center -->중국도 미국과 유럽의 동맹 밀착에 균열을 내기 위해 애쓰고 있다. 시진핑 국가주석은 6일 우르줄라 폰데어라이엔 유럽연합(EU) 집행위원장·에마뉘엘 마크롱 프랑스 대통령과 베이징에서 3자 회동을 갖는다. 유럽의 탈중국 행보에 대한 문제 제기와 미국의 대중국 포위망 가담 여부가 논의될 것으로 보인다.<!-- 광고 right -->","date":"2023-04-03T00:07:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230403015003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[임병선의 메멘토 모리] 일본 영화음악 거장 사카모토 류이치","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/02/SSC_20230402234359_V.jpg' width=100px align=left><!-- 그림 1414825 -->영화 ‘마지막 황제’ 등의 음악을 작곡한 일본 영화음악의 거장 사카모토 류이치가 지난달 28일 세상을 떠났다고 교도통신이 2일에야 전했다. 향년 71.<br>그는 영화 ‘마지막 황제’(1987)의 음악을 작곡하며 아시아인으로는 최초로 아카데미상 작곡상을 받았다. 또 2017년에는 한국 영화 ‘남한산성’의 음악 감독을 맡았으며 이듬해 부산국제영화제에서 ‘올해의 아시아영화인상’을 수상하기도 했다.<br>2014년에 중인두암 진단을 받은 바 있던 사카모토는 2020년 6월 직장암을 선고받은 후 투병했다. 마지막 순간까지 음악에 대한 열정을 멈추지 않았다.<br><!-- MobileAdNew center -->지난해 12월 온라인 콘서트 ‘류이치 사카모토: 플레잉 더 피아노 2022(Ryuichi Sakamoto: Playing the Piano 2022)’를 공개했다. 60분 남짓의 이 온라인 공연은 실시간 스트리밍이 아니었다. 사카모토가 망설임 없이 “일본에서 가장 좋은 스튜디오”라고 장담하는 도쿄 시부야의 NHK 방송센터 509 스튜디오에서 하루에 몇 곡씩 정성들인 연주를 미리 영상으로 녹화했고, 충분한 시간을 들여 편집했다. 오는 14일 이 온라인 콘서트 등의 내용이 담긴 다큐가 공개될 예정이다.<br>일흔한 번째 생일이던 지난 1월 17일엔 6년 만의 오리지널 앨범 ‘12’를 공개했다. 투병생활 속에서 일기를 쓰듯 제작한 음악의 스케치 중에서 12곡을 골라 한 장의 앨범으로 정리했다.<br><!-- 광고 right -->오는 6월 일본에서 개봉되는 고레에다 히로카즈 감독의 새 영화 ‘괴물’ 음악이 유작이 됐다.<br>1952년 도쿄에서 태어난 고인은 도쿄예술대학 재학 중 스튜디오 뮤지션으로 활동을 시작했다. 특히 일렉트로닉 선두주자로 평가되는‘옐로 매직 오케스트라’ 출신이다. 1978년 ‘사우전드 나이브스(Thousand Knives)’를 발매하며 데뷔했고, 같은 해 옐로 매직 오케스트라 결성에 참여했다.<br>사카모토와 호소노 하루오미(76), 다카하시 유키히로(高橋幸宏·1952~2023)가 결성한 팀인데 지난 1월 14일 다카하시가 세상을 먼저 떠났다. 사카모토는 당시 자신의 소셜 미디어에 별다른 멘트 없이 회색 이미지를 올려 고인을 추모했다.<br>1983년 팀이 해체된 이후 오히려 다방면에서 활약했다. 음악과 함께 출연한 영화 ‘전장의 크리스마스’(1983)로 영국 아카데미상을 받았다. 혁신적인 사운드를 추구하는 전향적인 자세로 전 세계 높은 평가를 받았다. 2013년 야마구치 정보예술센터(YCAM) 10주년 사업의 예술감독, 2014년 삿포로 국제예술제 2014의 객원 감독으로 활약했다.<br><!-- MobileAdNew center -->2018년 서울의 복합문화공간 ‘피크닉(piknic)에서 여러 사운드 설치 작품을 전시한 ‘라이프, 라이프(Life, Life)’ 전(展)을 선보였다. 재작년 3월엔 중국 베이징 무무미술관에서 대규모 전시 ‘시잉 사운드 히어링 타임(Seeing Sound Hearing Time)’ 전을 열었다.<br>2014년 7월 인두암에 걸린 뒤에도 활동을 멈추지 않았다. 2015년 야마다 요지 감독의 작품 ‘어머니와 살면’과 알레한드로 곤잘레스 이냐리투 감독의 작품 ‘레버넌트: 죽음에서 돌아온 자’로 영화음악 제작에로 복귀했다. 2017년 봄에는 8년 만의 솔로 앨범 ‘async’를, 같은 해 말부터 도쿄 ICC에서 설치미술 ‘이스 유어 타임(IS YOUR TIME)’을 발표했다. 2019년엔 차이밍량 감독의 ‘유어 페이스(YOUR FACE)’로 제21회 타이베이 영화상 음악상을 수상했다.<!-- 그림 1414826 -->지난해 직장암으로 전이된 사실을 공개하고 수술을 받았는데 일본 문예지 ‘신초(新潮)’에 암투병 에세이 ‘나는 앞으로 몇 번의 보름달을 보게 될까’를 연재했다. 사카모토는 ‘신초’ 2월호에 실리는 이 에세이 최종회에서 ‘방탄소년단’ 멤버 슈가(민윤기)와 만난 일화를 적었는데 “음악에 진지한 청년”이라고 슈가를 기억했다.<br>재작년 6월에는 네덜란드 예술제에서 아티스트 다카타니 시로와 공동 제작한 신작 극장 작품 ‘타임(TIME)’을 발표했다. 지난해 7월엔 쉬안화(許鞍華·허안화) 감독의 작품 ‘제일로향’으로 홍콩금상장영화제 작곡상을 받았다.<br>평소 환경이나 평화에 대한 관심이 많았던 그에게 음악은 상처를 치유하는 통로이기도 했다. 2001년 9·11 테러, 2011년 동일본 대지진 등 세계가 큰 아픔을 겪을 때마다 음악에 이를 녹이고 위로해 왔다. 2017년 정규음반 ‘ASYNC’ 수록곡인 ‘안다타(andata)’는 동일본 대지진 때 침수된 피아노로 연주해 큰 여운을 전했다.<br>2015년 투병 중에도 일본 전쟁법 반대 집회에 참여했다. 또 삼림 보전단체 ‘모어 트리스(more trees)’를 창설했다. 최근엔 ‘도호쿠 유스 오케스트라’를 설립해 재난 지역 어린이들의 음악활동을 지원해 왔다.<br>한국과도 인연이 많아 세계적인 비디오 아티스트 백남준(1932∼2006)과 교류했다. 특히 1984년 공개된 ‘올스타 비디오(All Star Video)’는 영상과 음악을 결합한 멀티미디어 작품으로, 두 사람의 협업작이다. 넷플릭스 ‘오징어 게임’으로 세계적인 감독 반열에 오른 황동혁 감독의 영화 ‘남한산성’(2017)의 음악 감독도 맡았다. 2018년엔 부산국제영화제에서 ‘올해의 아시아영화인상’을 받았다. 국내 애니메이션 ‘안녕, 티라노: 영원히, 함께’(2019)도 맡았다. 재일교포 이상일 감독의 영화 ‘분노’(2016) OST도 작업했다.<br>몇 차례 내한공연을 열었고, 슈가 외에도 정재일 음악감독, 작곡가 겸 프로듀서 유희열, 밴드 ‘못’ 멤버 겸 싱어송라이터 이이언 등 국내에서도 사카모토를 존경하는 음악인들이 많다. 지난해 6월 자신의 작품 ‘아쿠아(Aqua)’를 유희열이 표절했다는 의혹에 휩싸였을 때 유희열을 두둔한 일은 유명하다.","date":"2023-04-02T23:44:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230402500130"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 리창, 싱가포르 총리에 美 직격…“경제의 정치화 배격해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/02/SSC_20230402223510_V.jpg' width=100px align=left><!-- 그림 1414819 -->리창 중국 국무원 총리가 미중 사이에서 ‘줄타기’ 외교를 펼치는 싱가포르에 ‘경제의 정치화’를 함께 배격하자고 제안했다. 다분히 미국을 견제한 행보다.<br>2일 중국 외교부에 따르면 리 총리는 전날 베이징에서 리셴룽 싱가포르 총리와 만난 자리에서 “중국과 싱가포르는 경제 세계화와 다자주의 수호자”라며 “중국은 싱가포르와 함께 경제 문제를 정치화·안보화하려는 시도를 배격하기 원한다”고 말했다. 이어 “양국이 산업망과 공급망의 안정적이고 원활한 소통을 수호하고 세계무역기구(WTO)를 핵심으로 하는 다자무역 체계를 수호하고 싶다”고 덧붙였다. 첨단 반도체 등 핵심 산업 영역에서 미국이 주도하는 중국과의 디커플링(탈동조화)에 대한 비판으로 해석된다.<br>이에 리셴룽 총리는 “중국과 협력을 강화하고 WTO의 규칙을 공동으로 수호하며 공평·개방·포용의 국제무역 체계를 수호하기를 원한다”고 화답했다. 싱가포르는 동남아의 대표적 친미국가지만 인구의 70% 이상이 중국계여서 친중 성향도 강하다. 미중 갈등 심화 이후 미국과 중국의 관계 모두를 중시하는 ‘균형 외교’를 펼치고 있다.<br><!-- MobileAdNew center -->리창 총리는 안와르 이브라힘 말레이시아 총리를 만난 자리에서도 중국과 아세안(동남아시아국가연합) 국가들의 영유권 분쟁을 막고자 남중국해 행동준칙 제정을 언급한 뒤 “중국은 남중국해의 평화와 안정을 공동으로 수호할 용의가 있다”고 강조했다.<br>중국과 아세안 국가들은 2002년 남중국해 영유권 분쟁을 막고자 ‘남중국해 분쟁 당사국 행동선언’을 채택했지만 20년이 지난 지금도 진전이 없는 상황이다.<!-- 광고 right -->","date":"2023-04-02T22:35:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230402500127"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“‘바람과 함께 사라지다’ 문제가 많답니다” 출판사 경고문과 에세이","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/02/SSC_20230402210729_V.jpg' width=100px align=left><b>“Gone with the Wind is a novel which includes problematic elements including the romanticisation of a shocking era in our history and the horrors of slavery.</b>(바람과 함께 사라지다’는 우리 역사의 충격적인 시대와 노예제의 공포를 낭만적으로 표현하는 등 문제적 요소들을 포함하고 있다)<br><b>The novel includes the representation of unacceptable practices, racist and stereotypical depictions and troubling themes, characterisation, language and imagery.</b>(그 소설은 용납할 수 없는 관행들, 인종차별적이거나 고정관념이 가득한 묘사, 끔찍한 주제들, 캐릭터 표현, 언어, 이미지 등을 갖고 있다)<br><b>The text of this book remains true to the original in every way and is reflective of the language and period in which it was originally written.</b>(이 책의 텍스트는 모든 면에서 원작 그대로 남겨두고 원래 쓰여진 시기와 언어를 반영하는 것이 진실되다)<br><!-- MobileAdNew center --><b>We want to alert readers that there may be hurtful or indeed harmful phrases and terminology that were prevalent at the time this novel was written and which are true to the context of the historical setting of this novel.</b>(우리는 책을 쓰일 당시 만연했으며 이 소설이 배경으로 삼는 역사적 상황의 맥락에서 진실되지만 상처를 주거나, 정말로 해로운 구절과 어휘가 담겨 있을 수 있다는 점을 독자들에게 경고하고자 한다)<br><b>Pan Macmillan believes changing the text to reflect today’s world would undermine the authenticity of the original, so has chosen to leave the text in its entirety. </b><b>This does not, however, constitute an endorsement of the characterisation, content or language used.”</b>(팬맥밀란은 오늘날의 세상을 반영해 원전 본문을 바꾸는 일은 원작의 진정성을 훼손하는 것이라고 믿는다. 따라서 텍스트는 전체적으로 건드리지 않기로 했다. 하지만 이런다고 작품에서의 캐릭터 표현이나 내용, 언어를 인정한다는 뜻은 아니다)<!-- 그림 1414817 -->퓰리처상을 수상한 대작 소설이자 영화로도 만들어져 많은 이들을 감동시킨 ‘바람과 함께 사라지다’가 인종차별적 내용으로 독자의 정신적 트라우마를 일으킬 수 있다고 출판사가 직접 경고하고 나섰다.<br><!-- 광고 right -->1일(현지시간) 영국 일간 텔레그래프에 따르면 출판사 팬 맥밀란은 이 소설의 최신판 앞머리에 ‘트리거 워닝’을 실었다. 작품에 트라우마를 자극할 수 있는 내용이 있다고 미리 이용자에게 주의를 당부하는 경고문이다.<br>출판사는 이 경고문 뒤에 ‘바람과 함께 사라지다’의 백인우월주의 요소를 설명하는 에세이까지 추가했다. 이 논문은 백인 여성작가 필리파 그레고리가 썼다. ‘The Other Bolyen Girl’을 출간했다.<br>팬 맥밀란은 주류 백인 작가에게 백인우월주의 설명을 맡긴 데 대해 “소수자 출신 작가에게 ‘주류층을 일깨우는’ 감정 노동을 주문하지 않는 것이 중요하다고 봤기 때문”이라고 설명했다. 논문 저자는 ‘바람과 함께 사라지다’가 “인종차별을 옹호하고, 백인우월주의를 미화·설파한다”고 지적했다. 이어 “아프리카 출신은 백인과 다른 종이라고 명백하게 이야기하고 있다. 바로, 이 거짓말이 소설을 망쳐놓고 있다”고도 비판했다.<br>또한 ‘바람과 함께 사라지다’는 이른바 ‘잃어버린 대의론’을 낭만적으로 표현하려 했다고도 평론했다. 잃어버린 대의란 남북전쟁 당시 노예제를 옹호한 미국 남부연합의 대의가 정당했다는 근거 없는 믿음이다.<br><!-- MobileAdNew center -->‘바람과 함께 사라지다’는 1936년 처음 출간된 장편소설이다. 여성 작가 마거릿 미첼이 쓴 이 소설은 미국 남북전쟁 전후를 다룬다. 소설은 남부 플랜테이션 소유주의 딸 스칼렛 오하라가 북부의 침공으로 안위에 위협을 받으면서 생기는 인생 역정과 레트 버틀러와의 로맨스 등을 조명한다. 이 소설을 원작으로 한 같은 제목의 영화는 1940년 아카데미상 최우수 작품상을 수상했다.<br>한편 영화 ‘바람과 함께 사라지다’가 HBO 맥스에서 스트리밍 서비스되기 시작했는데 그레고리의 에세이를 알기 쉽게 설명한 동영상을 먼저 시청하고 영화를 즐기게 된다.<br>인디펜던트는 팬 맥밀란의 코멘트를 요쳥했다고 밝혔다.","date":"2023-04-02T21:07:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230402500125"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“80년대보다 못하다” 우리 얘기 아니라 미국 작가 주디 블룸 얘기","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/02/SSC_20230402201021_V.jpg' width=100px align=left><!-- 그림 1414811 -->“1980년대보다 더하다.”<br>우리 작가나 기자 얘기인가 싶겠지만 아니다. 미국의 청소년 문학 작가로 국내에서도 탄탄한 독자를 거느린 주디 블룸(85)의 걱정이다. 자신의 소설 몇 권이 플로리다주의 공립 학교와 도서관 등에서 축출된다는 소식을 듣고 미국이 소수의, 다른 의견을 참아내지 못하는 풍토를 개탄한 얘기다. 성(性)이나 인종, 젠더 정체성과 같은 복잡미묘한 주제들을 탐험하는 일을 두려워하며 무조건 못하게 막고 보는 경향을 안타까워한 것이다.<br>블룸은 2일 영국 BBC ‘선데이 모닝을 진행하는 로라 쿠엔스버그와의 대담을 통해 책들을 금지하는 행위가 “차츰 정치적이 돼간다. 1980년대보다 더하다”고 말했고, 미국에서의 불관용에 대해 걱정하느냐는 질문에는 “절대적으로, 모든 것, 젠더, 성 정체성, 인종차별 등에 대해 관용하지 못한다. 다시 한 번 우리는 반격을 해야 할, 맞서 싸울 지경에 이르렀다”고 답했다.<br><!-- MobileAdNew center -->블룸의 소설들은 일간 워싱턴 포스트(WP) 보도에 따르면 지금껏 32개 언어로 옮겨졌으며 9000만권 이상 판매됐다. 그의 1970년 작품 ‘아 유 데어 가드? 잇츠 미 마가렛’(Are You There God? It‘s Me Margaret)가 오는 28일 애비 라이더 포트슨, 레이철 맥애덤스, 캐시 베이츠 등 주연의 영화로 각색돼 미국에서 공개될 예정이다. 원작 소설은 어린 소녀가 종교와 성 정체성을 탐험하며 사춘기 소녀를 걱정하는 시선들과 마주하는 얘기를 다룬다. 여러 문학상을 수상했으며 10대 소녀들의 많은 지지를 얻었지만 발간 시점에도 그랬고 지금도 노골적으로 성과 종교 얘기를 발가벗겨야 하는지를 놓고 논란이 빚어진다.<br>블룸은 “여러분도 알다시피 모든 면에서는 아니겠지만 우리가 80년대로 돌아가 더욱 나빠지리라고는 결코 예상하지 못했다”면서 “책 판금 조치가 정점에 이르렀던 80년대를 통과했다고 생각했다. 그런데 끔찍했다. 도서관들과 학교들이 그런 정책들을 내놓고 우리는 책을 검열하겠다는 열망을 꺾지 못했음을 목격하고 있다”고 지적했다.<br><!-- 광고 right -->“지금 돌아왔고, 더 나빠졌다. 이것이 미국에서 벌어진 일이다. 80년대보다 훨씬 나빠졌다. 정치적이 됐기 때문이다. 지난주 고향인 플로리다주 의회 의원들이 소녀들이 학교에서나 그들끼리 더 이상 생리에 대해 얘기하면 안된다는 법을 통과시키려 한다는 얘기를 들었다.”<br>6학년이 되기 전에는 월경을 화제로 삼을 수 없도록 막는 법안을 채택했다. “진짜 미친 짓이다. 정말 미쳤다. 너무 놀라서 난 유일한 답은 우리 스스로 목소리를 크게 내는 것이라고 생각한다. 그렇지 않으면 우리 갈 길을 잃을 것이다.”<!-- 그림 1414812 -->블룸에게 다음 질문은 론 디샌티스 지사가 제안한 젠더 정체성과 성적 지향에 관한 토론을 학교에서 제한하는 방안에 대해 어떻게 생각하느냐는 것이었다.<br>지난주 플로리다주 교육위원회의 매니 디아즈 주니어 위원장은 트위터에 “학생들은 학교에서 강요된 젠더와 성적 이데올로기가 아니라 핵심 학문 주제들을 배우는 데 시간을 보내야 한다”고 적었다.<br>블룸은 이에 대해 “권력에 취한 나쁜 정치인들이 실제로 무얼 증명하고 싶어하는지 모르겠다. 지금 엄마들은 우리 아이들은 우리가 지켜야 한다고 말하고 있다. 아이들을 무엇으로부터 보호한다고? 여러분도 알듯 그런 일들을 얘기하는 것으로부터 보호한다? 그런 일들을 아는 것으로부터 보호한다? 그들이 책을 잃지 않는다고 해도 그들의 몸은 여전히 바뀔 것이고 몸에 대한 감정도 바뀔 것이다. 그것을 통제 못하면 읽을 수 있게 하고 질문할 수 있게 해야 한다.”","date":"2023-04-02T20:10:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230402500120"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"악어 입 안서 숨진 채 발견된 美 2세…용의자는 아빠","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/02/SSC_20230402174410_V.jpg' width=100px align=left><!-- 그림 1414752 --><b>※사건 묘사가 잔인할 수 있으니 주의 바랍니다.</b><br>미국에서 실종됐던 2세 남자 아이가 3일 만에 악어 입 안에서 숨진 채 발견됐다.<br>1일(현지시간) CNN에 따르면 전날 플로리다주 세인트피터즈버그 경찰은 실종 상태였던 테일런 모슬리(2)를 자택 인근 공원에 있던 악어의 입 안에서 발견했다.<br><!-- MobileAdNew center -->발견 당시 테일런은 숨진 상태였다.<br>앤서니 할로웨이 세인트피터즈버그 경찰서장은 “델홈스 공원에 있던 악어 한 마리가 입에 뭔가를 물고 있는 것을 발견했다”면서 “경찰이 악어를 향해 총을 쏘자 악어가 물고 있던 것이 바닥으로 떨어졌다”고 당시 상황을 설명했다.<br><!-- 광고 right -->이후 경찰은 악어가 물고 있던 것이 테일런의 시신임을 확인했다. 발견 당시 시신은 손상되지 않은 상태였던 것으로 알려졌다.<br>앞서 테일런의 어머니 파슌 제프리(20)는 지난달 30일 오후 거주하던 아파트에서 신체에 여러 자상을 입은 상태로 숨진 채 발견됐다. 이후 테일런도 실종 신고됐다.<br>경찰은 테일런의 아버지이자 제프리의 남자친구인 토마스 모슬리(21)를 두 사건의 유력한 용의자로 지목하고 1급 살인 혐의로 체포했다.<br>손과 팔에 상처를 입은 토마스는 병원에서 치료를 받은 뒤 현재 피넬라스 카운티 교도소에 있는 것으로 전해졌다.<br>경찰은 테일런의 사인과 시신이 공원에서 발견된 구체적인 경위 등을 파악 중이다.","date":"2023-04-02T17:44:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230402500106"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘美 경유’ 차이잉원, 민주당 하원 원내대표 만나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/02/SSC_20230402170722_V.jpg' width=100px align=left><!-- 그림 1414722 -->차이잉원 대만 총통이 경유 형식으로 미국을 방문해 미국 민주당 하원 원내대표를 만났다.<br>중국시보 등 대만언론은 2일 “차이 총통이 지난달 30일 미 뉴욕에서 하킴 제프리스 민주당 하원 원내대표를 만났다”고 보도했다. 차이 총통은 중미 순방을 마치고 귀국하면서 오는 5일 다시 미국을 경유한다. 이때 로스앤젤레스(LA)에서 공화당 소속 케빈 매카시 미 하원의장과 회동할 것으로 예상된다.<br>대만 언론들은 “차이 총통이 이번 순방에서 미 연방하원 거물 2명을 만나게 된다”며 “최근 온두라스와 단교로 수세에 몰린 대만 집권당이 외교 부문에서 만회하는 것”이라고 분석했다. 이에 대해 대만 총통부는 “적절한 시기에 설명하겠다”고 밝혔다.<br><!-- MobileAdNew center -->차이 총통은 오는 5일 LA 로널드 레이건 도서관에서 연설하고 케빈 매카시 미 하원의장과도 회동할 예정이다. 마이크 갤러거 미중 전략경쟁특위 위원장도 면담할 것으로 전망된다.<br>다만 지난달 30일 차이 총통이 참석한 싱크탱크 허드슨연구소 주최 행사에 마이크 폼페이오 전 국무장관도 갈 것으로 알려졌으나 불참했다. 백악관이 차이 총통 경유 관련 브리핑을 취소되는 등 이상기류도 감지된다고 대만 매체들이 지적했다. 양융밍 전 대만 국가안전회의(NSC) 부비서장은 “조 바이든 미 행정부가 중국과 대화 및 소통 재개를 회복하고자 노력하는 입장을 드러낸 것”이라고 설명했다. 바닥으로 떨어진 미중 관계 개선을 위해 이런 방식으로 중국과의 대화 재개 의사를 표현한 것이라는 설명이다.<br><!-- 광고 right -->랴오댜치 대만 중산대 정치학연구소 교수는 백악관의 브리핑 취소와 폼페이오 전 장관의 불참은 “미국이 중국에서 발신하는 신호”라며 매카시 하원의장과의 회동이 대면이 아닌 화상으로 이뤄지는 등 타협안이 나올 수 있다고 내다봤다.<br>아울러 대만 자유시보는 마이클 맥콜(공화당·텍사스) 하원 외교위원장이 오는 6일 위원회 소속 의원 8명을 대동해 대만을 방문할 예정이라고 보도했다.","date":"2023-04-02T17:07:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230402500093"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"프란치스코 교황, 퇴원하며 다섯살 딸 잃은 어머니 껴안고 위로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/02/SSC_20230402165647_V.jpg' width=100px align=left><!-- 그림 1414718 -->프란치스코(86) 교황이 사흘 동안 기관지염으로 입원했던 이탈리아 로마의 제멜리 대학병원을 퇴원한 지난 1일(현지시간) 다섯 살 딸을 잃은 어머니를 잃은 어머니를 부둥켜 안고 위로한 일이 눈길을 끌고 있다고 영국 BBC가 2일 전했다.<br>교황이 같은 병원에 입원해 치료를 받던 자녀가 전날 밤 세상을 등진 부모들을 위로한 사실은 곧바로 AP와 로이터 통신이 전했는데 하루가 지나서야 AP 통신은 교황이 다섯 살 딸 안젤리카를 잃은 세레나 수바니아를 위로하는 사진을 공개했다. 교황은 또 팔이 부러진 소년의 깁스에 사인도 해줬다고 통신들은 전했다.<br>교황은 퇴원 다음날인 이날 성베드로 광장에 운집한 신도들이 지켜보는 가운데 종려미사를 집전하고 있다. 현지시간 9시 30분(한국시간 오후 4시 30분) 시작했다.<!-- 그림 1414737 -->전날 교황은 바티칸 관저로 향하던 중 피아트 승용차에서 내려 건강 회복을 기원하는 신도들에게 축복을 내린 다음 취재진에게 “조금 어지럼증이 있어 무섭기는 하지만 나는 아직 살아 있다”고 농담을 던져 화제가 됐다.<br><!-- MobileAdNew center -->교황은 다시 차량에 올라 탄 뒤 차창 밖으로 손을 흔들며 시민들에게 인사했고, 관저 앞에 이르렀을 때 다시 승용차에서 내려 “만세”를 연호하는 신도들에게 축원을 내렸다고 영국 BBC는 전했다.<br>2021년 대장 수술 이후 병원을 떠날 때 언론 접촉을 피했던 것과 사뭇 다른 이번 공개 행보는 자신의 건강을 보여주기 위한 의도라고 로이터는 전했다. 의료진은 교황이 항생제 치료에 빠르게 반응한 덕에 퇴원할 수 있었다고 전했다.<br><!-- 광고 right -->마테오 브루니 교황청 대변인은 2일 바티칸 성 베드로 광장에서 거행되는 주님 수난 성지 종려 미사를 교황이 직접 집전할 예정이라고 밝혔다.<br>지난달 29일 호흡 곤란을 느껴 제멜리 병원에 입원해 기관지염 진단을 받은 교황은 당시 수요 일반 알현까지 무사히 마친 뒤 차량에 올라 탈 때 주위의 도움을 받아야 했고 고통스러운 듯 얼굴을 찡그리기도 하면서 건강에 큰 문제가 생긴 게 아니냐는 우려가 나왔다.<br>교황은 21세 때 늑막염으로 폐 일부를 절제한 적이 있으며, 2013년 3월 즉위 이후 지난 10년 동안 병치레가 잦았다. 이에 따라 일각에서는 건강상 문제로 인해 교황이 사임할 수 있다는 관측도 나왔으나, 교황은 지난 2월 인터뷰를 통해 사임을 염두에 두고 있지 않다고 말했다.<br>영국 BBC는 교황의 입원이 천주교의 한 해 동안 가장 분주한 주인 부활절 성(聖) 주간을 바로 앞두고 일어난 일이라고 전했다.<br>교황은 최근 몇달 동안 무릎이 좋지 않아 휠체어를 사용하기도 했다. 그런 중에도 지난 2월 콩고민주공화국과 남수단을 방문했고, 지난달에는 전임 베네딕토 16세의 장례를 집전하는 등 활동에 열심이었다.<!-- 동영상 29516 -->","date":"2023-04-02T16:56:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230402500089"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"방중 마잉주, 조상 묘에서 “‘중화민국 총통’ 두번 했습니다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/02/SSC_20230402164858_V.jpg' width=100px align=left><!-- 그림 1414710 -->“할아버지, 제가 중화민국 총통에 두 차례 당선됐습니다.”<br>대만 전·현직 총통 가운데 처음으로 중국을 찾은 마잉주 전 대만 총통이 지난 1일 후난성 샹탄의 조부 묘에서 “민국(신해혁명 이후 세워진 중화민국) 97년(2008년)과 101년(2012년)에 중화민국 총통으로 당선됐다”고 말했다고 대만 중앙통신이 2일 전했다.<br>중화민국은 대만의 정식 명칭으로, 신해혁명(1911년) 이듬해 세워진 중국 최초의 공화정 국가 명칭을 그대로 물려받았다. 그의 ‘중화민국’ 언급은 중국 민주주의 정통성이 대만에 있다는 사실을 은연 중에 드러내려는 의도다. 앞서 마 전 총통은 지난달 28일 장쑤성 난징에서 중국과 대만 모두 ‘국부’로 추앙하는 쑨원(1866∼1925)의 묘소를 참배하면서도 ‘중화민국’을 언급했다.<br><!-- MobileAdNew center -->중국 매체들은 마 전 총통의 ‘중화민국’ 표현을 보도하지 않았다.  마 전 총통은 그 자리에서 “총통으로 재임한 8년간 양안(중국과 대만)은 평화와 발전을 적극적으로 추진했다”고 강조했다.<br>마 전 총통의 방중은 내년 1월 총통 선거를 앞두고 양안 정책에 대한 국민당 정부의 입장을 상징적으로 보여주려는 취지로 인식된다.<!-- 광고 right -->","date":"2023-04-02T16:48:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230402500086"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘불멸의 아이콘’ 장궈룽…20주기에도 꺼지지 않는 추모 열기","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/02/SSC_20230402163153_V.jpg' width=100px align=left><!-- 그림 1414703 -->홍콩 출신의 세계적 배우이자 가수였던 장궈룽(장국영·1956∼2003)이 거짓말처럼 세상을 떠난지 20년이 흘렀다. 중화권에서 그에 대한 추모 열기가 뜨겁게 달아 올랐다.<br>2일 사우스차이나모닝포스트(SCMP) 등에 따르면 만우절이던 2003년 4월 1일 장궈룽이 세상을 떠난 홍콩 센트럴 만다린 오리엔탈 호텔 앞에는 지난달 말부터 각국에서 모여든 추모 인파로 인산인해를 이루고 있다. 건물 주변에는 그의 사진과 함께 팬들이 놓고 간 백합과 장미로 가득하다. 지난해 말 ‘위드 코로나’ 전환으로 자유로운 이동이 가능해진 중국 본토인들도 상당수 호텔을 찾아와 그를 애도하고 있다.<br>샤틴에 위치한 홍콩문화박물관에서는 ‘레슬리(장궈룽의 영어 이름), 당신이 너무 그리워’ 전시회가 열리고 있다. 그가 부른 음반과 애장품 등을 전시하고 있다. 그의 콘서트 가운데 최고 무대로 평가받는 1997년 ‘과월97연창회’(跨越97演唱會) 때 신었던 빨간색 하이힐도 처음 공개됐다. 한국을 비롯한 아시아 각국에서도 그가 출연한 ‘패왕별희’(1993), ‘천녀유혼’(1987) 등 대표작이 재개봉되고 있다.<br><!-- MobileAdNew center -->장궈룽은 양복 사업을 하는 부유한 가정에서 태어나 영국 리즈대에서 섬유직물관리학을 공부했다. 1977년 홍콩에서 열린 ‘아시아가요제’에서 2위로 입상하며 연예계에 데뷔했고, 이듬해 영화에도 출연해 배우 활동도 시작했다. 1987년 ‘영웅본색’(1987)으로 스타덤에 올랐고 같은 해 왕쭈셴(왕조현)과 함께 출연한 ‘천녀유혼’까지 히트하면서 아시아 최고 배우로 등극했다.<br>그의 실제 모습에 가장 가깝다는 평을 듣는 ‘아비정전’(1990)의 ‘아비’, 경극 배우로 성장하는 과정에서 정체성의 혼돈을 겪는 ‘패왕별희’(1993)의 ‘데이’, 외로운 동성애자의 삶을 다룬 ‘해피투게더’(1997)의 ‘보영’ 등을 맡아 세계 영화계에 깊은 인상을 남겼다.<br><!-- 광고 right -->그렇게 승승장구하던 장궈룽이 돌연 만우절에 사망하면서 각종 음모론이 쏟아졌다. 경찰은 “평소 그가 심한 우울증에 시달렸다”며 자살로 결론 냈지만, 지금도 중화권에서는 “당시 홍콩 영화계를 장악한 삼합회(중화권 범죄집단)의 미움을 사 타살됐다”, “그의 유산을 노린 애인에게 살해됐다”, “외국에서 신분을 세탁하고 자유롭게 살고 있다” 등 다양한 가설이 나오고 있다.<br>특이한 점은 그가 떠난지 20년이 지났음에도 ‘1020’세대 팬층이 상당하다는 것이다. 다른 배우에게서 찾아보기 힘든 특이한 현상이다. 미국의 유명 배우 제임스 딘(1931~1955)처럼 장궈룽 역시 누구도 예상치 못한 요절이 역설적으로 그를 ‘영원한 젊음의 아이콘’으로 남게 했고, 전통적 남성성에 균열을 낸 인생사 또한 MZ세대 사이에서 ‘신선한 충격’으로 재조명되고 있다는 분석이 나온다.","date":"2023-04-02T16:31:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230402500081"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"스위스 쿠어 묘지에 있는 나치 기념비 어떻게 해야 할까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/02/SSC_20230402162324_V.jpg' width=100px align=left><!-- 그림 1414697 -->스위스 중동부 쿠어(Chur)란 도시가 있다. 이 나라에서 가장 오래 된 도시 중 하나로 꼽힌다. 2015년 4월 취리히에서 열차로 쿠어 역에 이르러 체르마트로 떠나는 열차를 갈아 탄 일이 있다. 이 도시에서 남동쪽으로 내려가면 우리에게 낯익은 다보스와 동계올림픽 개최지 생모리츠에 이르고, 남서쪽으로 향하면 알프스 굽이굽이를 돌아 체르마트에 이르게 된다.<br>쿠어 묘지 한가운데 수십년 자리를 차지한 커다란 화강암 기념물을 어떻게 할지를 놓고 논란이 되고 있다고 영국 BBC가 2일 보도했다. 행인들은 무심코 지나치며 누구도 어떤 물건인지 잘 모르는 것처럼 보인다. 근처 다른 묘비들을 왜소하게 보이게 만드는 이 거대한 13t의 석조 기념물은 왜 이곳에 놓여 있는 것일까?<br>현지 기자의 연구에 따르면 나치 독일과 관련 있으며 중립국 스위스와 제2차 세계대전 때 이웃 나라와의 어색한 관계를 상징한다.<br><!-- MobileAdNew center -->라디오방송 기자 스테파니 하블뤼첼 같은 이들은 매일 출근할 때나 쇼핑을 하러 갈 때 그것을 지나친다.<br>요즘 이 기념물은 제대로 관리하지 않아 이끼로 덮여 있다. 새겨진 글씨는 식별하기가 어렵다. 스테파니는 “언뜻 보기에 전쟁 기념물로 보인다”며 희미한 글자를 손으로 가리키며 “1914~1918; Hier ruhen deutsche Soldaten...여기 독일 병사들이 잠들다”라고 돼 있다고 말했다.<br><!-- 광고 right --><b>그런데 왜 독일군 병사들이 이곳에 묻히게 됐을까?</b><br>사실, 독일인뿐만 아니라 프랑스인과 영국인, 수천명의 부상한 전쟁포로들이 1차 세계대전 중 스위스에서 치료를 받으며 억류돼 있었는데 일부는 부상 후유증으로 사망했고 다른 일부는 1918년 스페인독감에 감염돼 세상을 등졌다.<br>그러나 쿠어의 기념비는 이들이 숨진 지 20년 뒤인 1938년에야 들어선 것이라고 스테파니는 말한다. “이 숨진 병사들을 애도하기 위해 지어진 것이 아니라 선전을 위해, 나치 정권을 위해 지어졌다.”<!-- 그림 1414698 -->스위스의 역사학자 마르틴 부허의 설명에 따르면, 나치가 독일에서 세력을 키워 나가면서 나치의 선전에는 전사자를 숭배하는 컬트적인 숭배도 포함됐다. 1930년대 독일 전쟁묘역위원회는 히틀러의 선전기계 일부가 됐다. 그 임무는 독일의 이웃 국가와 국내에서 나치 권력의 가시적인 상징들을 만들어내는 것이었다.<br>당시 스위스에는 수천명의 독일인이 살고 있었고 마르틴은 그들이 조직돼 있었다고 말한다. “스위스에는 독일에서 온 모든 조직이 존재했다. 국가사회당, 독일노동전선, 히틀러소년단. 그들은 모두 여기에 있었지만 스위스 사람들이 아니라 독일인만을 위한 것이었다.”<br><!-- MobileAdNew center -->독일 전쟁묘역위원회는 스위스의 장크트 갈렌(St Gallen) 마을에 광대한 영묘를 건설하려는 야심찬 계획을 제출했는데 스위스 당국에 의해 거부됐다. 하지만 쿠어의 기념비는 승인됐다. 나치가 가장 좋아하는 프락투르(Fraktur) 글꼴을 사용해 뮌헨에서 광택나게 새겨진 이 글꼴의 기념비는 2차 대전 발발 직전에 쿠어에로 옮겨졌다.<br>마르틴은 당시 쿠어 주민들은 그것이 무엇인지 알고 있었음에 틀림없다고 말한다. “나치 경축일에 그들은 이 기념비에 스바스티카를 넣었다. 사람들은 그것이 나치 기념물이라는 것을 알았을 것이다.”<br>일부는 분명히 좋아하지 않았다. 스테파니는 1938년 현지 일간지에  “왜 우리 묘지에 나치 기념석이 있느냐”고 따져 물으며 분개하는 편지가 실린 것을 확인했다.<br>반면 일부는 팔을 걷어붙이고 도왔다. 나치 독일에 부역한 스위스 동조자 얘기는 쿠어가 수도인 그라우뷘덴(Graubünden)주 역사에 잘 기록돼 있다. 그러나 자생한 스위스 파시스트 정당은 1935년 스위스 의회에서 단 2석만 얻었고 다시는 일어서지 못했다.<br>스위스에는 아직 홀로코스트에 대한 공식 기념관이 없지만 의회는 지난해 5월 한 군데 기념관 계획을 승인했다. 그러나 50개 가량의 비공식 기념물이 있다.<br>전쟁 내내 스위스의 독일인들은 나치 당에 계속 몸담고 활동했으며 나치에 대한 동감을 계속 표시했다. 스위스는 여느 때처럼 싸움에서 비껴나 있길 바라며 베를린과 타협해 나치의 황금을 은행에 예치하고 유대인 난민들을 송환해 버렸다.<br>그런데 종전 하루 만에 중립국 스위스는 울타리를 없애버렸다. 마르틴은 “엄청난 숙청이 있었다”면서 “스위스 정부는 스위스 나치들을 처벌하려고 노력했고 재판이 있었다”고 덧붙였다.<br>독일 나치는 축출됐다. 마르틴은 “그 뒤 많은 사람들이 이제 끝났고 나치는 사라졌고 문제 없다고 생각했다. 그리고 나는 그들이 이 기념비를 잊었다고 생각한다”고 털어놓았다.<!-- 그림 1414699 -->이 집단적 기억 상실증은 너무 완벽해 전쟁 수십년 뒤에 태어난 스테파니와 같은 사람들 사이에서 기념비의 기원과 스위스에서의 나치 존재는 계시처럼 아득한 일이 됐다.<br>스테파니는 “난 이곳 쿠어에서 자랐는데 1930년대 얼마나 많은 나치 조직이 있었는지 전혀 알지 못했다”고 털어놓았다.<br>지역구 의원인 욘 풀트도 깜짝 놀랐다고 했다. “스위스에도 나치가 없지 않다는 사실은 알고 있었다. 하지만 이 기념비에 대해 몰랐다. 묘지에서 500m도 떨어지지 않은 곳에 살고 있었는데도 그랬다. 이제야 명확히 알게 됐다. 이제 보인다.”<br><b>그래서 이제 어떤 일이 벌어져야 할까?</b><br>당혹해 하면서도 기념비를 철거하자고 제안한 사람은 거의 없다. 하지만 스테파니는 더 적은 숫자의 사람들은 그대로 둬야 한다고 말한다고 했다. 대신 스위스가 전쟁 중 유대인 난민에 대한 대우를 재검토하고 사과해야 했던 것처럼 스위스 역사에서 그 시기를 재검토하고 공개하자는 제안에 대한 합의가 형성되는 것 같다고 했다.<br>마르틴은 “그것이 쿠어에 머물러야 한다고 생각한다”며 “하지만 그것이 왜 거기 있는지 사람들에게 말하는 것이 중요하다고 생각한다. 어쩌면 2차 세계대전에서 스러진 모든 이들을 기리는 기념비가 될 수 있다.”<br>풀트는 스위스가 “나치의 끔찍한 범죄를 기억하기 위해” 기념관을 만들어야 한다는 데 동의한다고 했다. 러시아에서 예를 찾아 볼 수 있듯 파시스트 이데올로기, 전체주의 이데올로기의 위험이 항상 있기 때문에 우리는 이것에 대한 지식의 문화를 창출해야 한다고 했다.","date":"2023-04-02T16:23:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230402500078"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"뭣이 중헌디…폭행보다 머리카락이 더 문제라는 이란 당국","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/02/SSC_20230402160549_V.png' width=100px align=left><!-- 그림 1414685 -->이란에서 ‘요구르트 테러’를 당한 여성들이 도리어 경찰에 붙잡히는 일이 발생했다. 히잡을 착용하지 않았다는 이유에서다. 이란에서는 히잡 미착용을 이유로 한 여대생이 경찰에 구금돼 끝내 사망한 사건을 계기로 반년 넘게 반정부 시위가 이어지고 있다.<br>1일(현지시간) AFP통신과 영국 BBC 등 외신에 따르면 이란 사법부는 이란 북동부 도시 마슈하드의 한 마을에서 여성 2명이 머리카락을 드러냈다는 이유로 이들을 구금했다.<br>최근 트위터 등 소셜미디어에서는 해당 모녀가 ‘요구르트 테러’를 당하는 영상이 확산됐다. 영상에는 한 남성이 상점 매대에서 계산을 기다리고 있는 여성 2명과 대화를 나누더니 갑자기 머리 위로 요구르트를 뿌리는 장면이 담겼다.<br><!-- MobileAdNew center -->두 여성은 모녀 관계로 당시 히잡을 착용하지 않은 상태였다. 남성이 여성들에게 요구르트를 뿌리자 상점 주인은 이 남성을 상점 밖으로 밀어냈다.<br>문제는 이란 사법당국이 요구르트를 뿌린 남성뿐만 아니라 여성들에게도 체포영장을 발부했다는 점이다. 이란 사법부 수장인 호세인 모세니 에제이는 “관용 없이 여성들을 기소하겠다”면서 “두 여성은 히잡을 벗는 ‘금지된 행위를 한 혐의’를 받는다”라고 설명했다.<br><!-- 광고 right -->앞서 이란 당국은 히잡을 착용하지 않는 이들을 엄중 처벌하겠다고 선언한 바 있다.<br>이란 사법부는 지난달 6일 “이런 비정상적인 행동(히잡 미착용)을 하는 사람은 처벌받아야 한다”라며 “사법부와 행정부는 모든 수단을 동원해 히잡을 착용하지 않는 사람을 처벌할 것”이라고 엄중히 경고했다.<br>이란 내무부는 지난달 30일 성명을 통해 “히잡은 이란 민족의 문명적 토대”이자 “이슬람 공화국의 실질적인 원칙 중 하나”라고 설명하면서 히잡 미착용 문제에 대해 불관용 원칙을 분명히 한다고 밝혔다.<br>해당 사건이 알려지자 에브라힘 라이시 이란 대통령은 “여성들은 종교적 필수품으로서 히잡을 착용해야 한다”라며 “히잡은 법적 문제이고, 이를 준수하는 것은 의무 사항”이라고 다시금 강조했다.<br><!-- MobileAdNew center -->한편 이란에서는 지난해 9월 대학생 마사 아미니(22)가 히잡 미착용을 이유로 도덕경찰에 구금돼 끝내 사망한 ‘히잡 의문사’ 사건을 계기로 반정부 시위가 이어지고 있다. 일부 여성들은 히잡을 착용하지 않는 것을 넘어 히잡을 불태우는 모습이 담긴 영상물을 소셜미디어에 게시하고 있다.<br>하지만 이란 당국이 반정부시위를 무력 진압하는 등 강경 대응으로 일관하면서 시위는 점차 동력을 잃어가고 있는 것으로 전해졌다. BBC는 이란 정부가 지난해 12월 이후 현재까지 반정부 시위 참여자 수천명을 체포했고, 시위자 중 4명을 처형했다고 보도했다.","date":"2023-04-02T16:05:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230402500074"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한살배기 친구 딸에 대마초 물린 美 베이비시터","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/02/SSC_20230402150549_V.jpg' width=100px align=left><!-- 그림 1414659 -->미국의 10대 베이베시터가 자신의 친구 딸인 1세 아이의 입에 대마초를 물려 경찰에 붙잡혔다.<br>28일(현지시간) 폭스뉴스 등에 따르면 미국 플로리다주에 거주 중인 날레디 로버츠(17)가 돌보던 한살배기 영아의 입에 ‘불을 붙인 대마초’를 물렸다.<br>신고를 받고 출동한 경찰이 로버츠를 체포하자 그는 “아이 곁에서 대마초를 피운 것은 사실이지만, 입에 대마초를 물리지는 않았다”고 말했다.<br><!-- MobileAdNew center -->그러나 경찰은 수사 끝에 로버츠가 아이의 입에 대마초를 물리는 장면이 담긴 영상을 확보했다.<br>경찰 관계자는 “영상 속 아이는 대마초를 입에 물고 있는 채 숨을 들이쉬니 대마초에 붙은 불씨가 밝게 빛났다”면서 “이어 로버츠가 아이 입에서 대마초를 꺼내 자신의 입에 넣고 숨을 들이쉴 때도 똑같이 불씨가 빛나는 것을 확인했다”라고 밝혔다.<br><!-- 광고 right -->이후 로버츠는 자신의 행동을 인정했지만, 아이의 입에 대마초를 물린 이유에 대해서는 설명하지 않은 것으로 알려졌다.<br>아이는 로버츠의 친구(16)가 낳은 딸로 확인됐다.<br>로버츠는 아동학대 혐의로 체포돼 플로리다주 피넬라스 카운티 청소년 센터로 이송됐다.<br>플로리다 주법에 따르면 신체적 상해나 장애를 유발하지 않은 아동 학대 및 방치 범죄의 경우 최대 5년 징역형과 5000달러(약 650만원) 벌금형을 처벌받을 수 있다.<br><!-- MobileAdNew center -->피넬라스 카운티 보안관 사무실 관계자는 “현재 아이는 건강한 상태다”라면서 “이번 사건으로 호흡기 등이 나빠지지는 않았다”라고 설명했다.<br>하버드 대학 연구 결과에 따르면 14세 이전 대마초에 노출된 아이들은 성인에 비해 대마초와 담배에 중독될 가능성이 두 배 이상 높은 것으로 알려졌다.","date":"2023-04-02T15:05:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230402500066"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“선거 상대가 여성인 건 싫어”…日 4월 지방선거 여성 공천 고작 15.6%","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/02/SSC_20230402144904_V.jpg' width=100px align=left><!-- 그림 1414650 -->일본에서 오는 9일과 23일 두 차례에 걸쳐 치러지는 지방선거에서 여성 입후보자의 비율은 전체의 20%조차 안 되는 것으로 나타났다. 일본 정치권 내 남성 기득권의 벽이 강력하다는 지적이 나왔다.<br>2일 아사히신문에 따르면 4년에 한 번 치러지는 이번 지방선거에서 여성 입후보자는 이전 선거와 비교해 2.9% 포인트 늘어난 15.6%인 489명으로 집계됐다. 역대 최고치였다.<br>일본 역대 선거에서 가장 많은 여성 후보가 등장했지만 정부 목표치에는 한참 미달하는 수준이다. 2018년 일본에서 시행한 남녀균등법에 따르면 선거에서 남녀 후보자 수를 최대한 균등하게 하는 것을 목표로 한다고 규정했다. 이에 따라 일본 정부는 지방선거에서 여성 비율을 2025년까지 35%로 끌어올린다고 구체적인 목표도 설정했지만 실상은 절반도 못 미친 셈이다.<br><!-- MobileAdNew center -->일본 광역자치단체별로 보면 야마나시현 6.3%, 사가현 6.4%, 와카야마현 8.2%, 오이타현 8.2% 등 4개현에서 여성 후보 비율이 10%조차 안 됐다.<br>정당별로 보면 집권당이자 가장 많은 후보를 내세운 자민당에서 여성 후보 비율이 최저 수준이었다. 자민당의 여성 후보 비율은 6%(전 선거보다 1.8% 포인트 증가)였고 제1야당인 입헌민주당은 26%(전 선거와 같은 수준)였다. 공산당은 48.4%(전 선거보다 2.7% 포인트 증가)로 일본 정당 가운데 남녀 후보 비율을 가장 비슷하게 맞췄다.<br><!-- 광고 right -->보수적인 일본 정치권을 바꾸지 않는 한 여성의 정치권 진출 자체가 어렵다는 분석이 나온다. 일본 국회에서 여성 의원 비율은 중의원(하원) 10%, 참의원(상원) 25.8% 수준이다. 일본 정치권 특유의 지역구 대물림이 강해 여성이 끼어들기 어려운 문제도 있다. 오카노 히로모토 행정관리연구센터 연구원은 아사히신문에 “지방선거 후보자는 행정 경험이 있는 이들이 많은데 이조차도 전문 여성 인력이 부족한 상황”이라고 꼬집었다.<br>특히 일본 유력 남성 정치인들의 여성 멸시 태도가 여성의 정계 진출을 방해하는 요소로 작용하고 있다. 자민당 소속 모리 요시로 전 총리는 23일 한 행사에 참석해 자신이 2009년 중의원 선거에서 민주당 여성 신인 후보와 접전 끝에 승리한 것을 언급하며 “상대가 여성인 것은 싫다”고 말해 논란이 됐다. 그는 “국가와 지역을 위해서라고 생각하고 나를 버리고 열심히 해왔는데 저런 여성에게 나와 다르지 않은 표가 나왔다고 생각하니 선거구를 신뢰할 수 없게 됐다”고 말했다. 모리 전 총리는 2021년 2월 당시 여성 멸시 발언을 해 도쿄올림픽·패럴림픽 대회 조직위원회 회장 자리에서 물러나기도 했다.<br>바바 노부유키 일본유신회 대표는 28일 기자회견에서 여성 후보 비율을 높이는 대책에 관한 질문에 “선거는 매우 힘겨운 싸움으로 우리 당에서는 여성 후보 비율을 높일 생각은 없다”고 했다. 그는 “나 자신도 1년 365일 24시간 동안 자고 있을 때와 목욕할 때를 빼고는 항상 선거를 생각하고 정치 활동을 하는데 그것을 받아들이고 실행할 수 있는 여성은 적다”라고 말해 비판받았다.","date":"2023-04-02T14:49:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230402500061"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 어린이 사망 원인 1위는 ‘총’… ‘규제 쇼’에 지친 미국","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/02/SSC_20230402135205_V.png' width=100px align=left><b>2021년 어린이사망 ‘총기 18.7%·교통사고 16.5%’</b><br><b>학교 내 총기난사에도 공격용 소총 금지 법안 공전</b><!-- 그림 1414619 -->미국 테네시주 내슈빌의 사립 초등학교인 커버넌트스쿨에서 학생 3명 등 6명이 숨진 총기 난사 사건 이후, 어린이를 총기로부터 보호하자는 목소리가 높다. 미국에서 총은 18세 이하 사망 원인 1위지만, 총기규제는 여전히 ‘쇼’에 그치고 있다.<br>3일 미국 질병통제예방센터(CDC)에 따르면 18세 이하 가운데 총기로 사망한 비율은 2021년 18.7%(3597명)로 1위였다. 교통사고(16.5%), 암(8.1%), 독(7.2%), 질식(6.2%) 등이 뒤이었다. 10년 전인 2011년에 교통사고 사망(18.1%)이 총기 사망(11.4%)보다 월등히 높았지만 2020년부터 역전됐다.<br><!-- MobileAdNew center -->CDC가 미국, 영국, 캐나다 등 총기가 허용된 11개국을 비교한 결과 총이 어린이 사망 원인 1위인 국가는 미국뿐이었다. 캐나다가 5위, 스위스가 6위였고 나머지는 모두 8위 밖이었다.<br>지난 30일(현지시간) 테네시주 내슈빌 주 의회 의사당 앞에는 수백명이 모여 “아이들을 보호하라”고 외쳤다. 2014년 내슈빌 와플가게의 총기 난사로 아들을 잃은 부모는 “이제 기도하는 데 지쳤다. 행동이 필요하다”고 현지 언론에 말했다.<br><!-- 광고 right -->특히 커버넌트스쿨에서 지난 27일 14분간 총을 난사한 오드리 헤일(28)은 ‘정서 장애’로 치료받고 있었음에도 총기 7정을 합법적으로 구매했다.<br>아이들이 총기를 발사하는 가해자가 되는 사건도 이어지고 있다. 버지니아주 뉴포트뉴스시의 한 초등학교에서 지난 1월 6일 1학년생이 수업 중이던 교사를 권총으로 쏴 중상을 입힌 사건이 대표적이다. 지난달 28일에는 인디애나주 라파예트에서 생후 16개월 된 남자 아기가 다섯살짜리가 쏜 총에 맞아 사망했다. 미 전역에서 460만명의 아이들이 총기를 소지한 집에서 자라는 환경 자체가 잘못됐다는 문제인식도 적지 않다.<br>비영리단체 총기폭력아카이브(GVA)에 따르면 지난해 18세 미만 총기 사상자는 6152명으로 3년 전인 2019년(3198명)보다 92.4%나 급증했다.<br>조 바이든 대통령은 AR-15 등 돌격용 소총의 민간판매 금지를 주장했지만, 공화당의 반대가 높다. 지난해 5월 학생 19명 등 21명이 목숨을 잃은 텍사스 유밸디 롭 초등학교 총기 난사 사건 이후 텍사스주의 경우 1년간 특별한 변화가 없다.<br>휴스턴크로니클은 최근 사설에서 “미국에서 가장 관대한 총기법으로 경쟁하는 텍사스와 테네시에서 총기 규제는 앞으로도 없을 것”이라며 “어른들의 세계는 (아이들을 지키는 것보다) 더 중요한 일로 분주하다”고 비꼬았다.","date":"2023-04-02T13:52:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230402500050"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"여학생에 수면제 탄 술 먹이고, 가슴 만지며 키스…日교수들 계속되는 성폭력 추태","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/02/SSC_20230402110130_V.jpg' width=100px align=left><!-- 그림 1414582 --><b>1. 지난해 7월 일본 오쓰마여자대학(도쿄도 지요다구) 교수 오케타 아쓰시(65)가 준강제추행죄로 경찰에 체포됐다. 오케타 교수는 앞서 6월 학교 제자 A(20대)씨를 자기 집에 불러 술자리를 벌이던 중 학생이 마시던 술에 몰래 수면제를 타 의식을 잃게 한 뒤 침대로 옮겨 추행한 혐의를 받았다. </b><br><b>커뮤니케이션 전공인 오케타 교수는 대형 지상파 방송의 시사 해설위원으로 TV에도 자주 나온 유명 인사였다. 제자 A씨는 그의 집에 가는 게 내키지 않았지만, 이름난 교수의 말이라 거절하지 못했다고 했다.</b><br><b>2. 쓰쿠바대학(이바라키현 쓰쿠바시)은 지난해 2월 자기가 가르치는 여학생을 성추행한 B(62·생명환경) 교수를 징계 해고했다. B 교수는 2021년 4~9월 여러 차례에 걸쳐 교내 연구실 등에서 여학생의 가슴을 만지는 등 반복적으로 성추행을 해온 것으로 내부 조사 결과 드러났다. </b><!-- 그림 1414583 --><b>3. 와세다대(도쿄도 신주쿠구) 대학원에 다니는 남성 C(25·박사 과정)씨는 지난해 3월 </b><b>여성 지도교수로부터 상습적인 성폭행을 당했다고 기자회견을 통해 폭로했다.</b><br><!-- MobileAdNew center --><b>그는 “여성 지도교수가 2017년 초부터 나를 노골적으로 애인으로 대하기 시작했으며, 이후 외국에서 열리는 학회 등에 여러 차례 동행시켜 같은 호텔 방을 쓰게 하면서 성관계를 강요했다”고 말했다. 성관계는 교수의 집, 대학 연구실 등에서도 이뤄졌던 것으로 나타났다.</b><br><b>C씨는 결혼해 아이까지 있는 여성 교수와의 부적절한 행위에 죄책감을 느꼈지만, 지도교수이다 보니 거부할 수가 없었다고 했다.</b><br><!-- 광고 right -->대학 내 교수들의 성적 괴롭힘 문제가 끊이지 않고 있는 일본에서 최근 5년간 80명가량의 국공립대 교수들이 성희롱, 성추행 등으로 징계를 받은 것으로 드러났다고 요미우리신문이 2일 전했다.<br>요미우리는 “2017~2021년 5년간 성적인 문제로 징계 처분을 받은 국공립대 교수가 최소 78명에 이르는 것으로 본지 조사 결과 밝혀졌다”고 보도했다. 조사는 86개 국립대학과 99개 공립대학 등 185개 대학을 대상으로 이뤄졌다.<!-- 그림 1414584 --><strong class=subTitle_s0>많은 교수들 ‘가벼운 처벌’ 그쳐…제자와 소송전까지</strong><br>피해자의 80%가 학생인 가운데 가해자는 40~50대 교수가 많았다. 제재 처분은 ‘정직’이 36명으로 가장 많았고 ‘징계해고’는 4명이었다.<br>요미우리는 “전체 대학생의 80%를 차지하는 사립대학에서도 같은 문제가 일어나고 있다”며 “겉으로 드러난 피해는 빙산의 일각에 불과할 것”이라고 지적했다.<br><!-- MobileAdNew center -->성희롱, 성추행이 교수와 학생 사이의 소송전으로 이어지는 경우도 나타나고 있다.<br>지난해 3월 피해를 폭로했던 와세다대 대학원 B씨는 기자회견 당일 지도교수 등을 상대로 총 750만엔(약 7400만원) 규모의 손해배상 소송을 법원에 제기했다.<br>2021년 10월에는 규슈보건복지대학(미야자키현 노베오카시) 약학부 D 교수에 대해 “전 여성 조교에게 130만엔을 배상하라”는 판결이 법원으로부터 내려졌다. D 교수는 교내 회식 자리에서 자기가 지도하는 조교의 허벅지와 허리를 만지거나 음식점 밖에서 강제로 입을 맞추는 등 교수의 지위를 내세워 여러 차례에 걸쳐 추행했다.<!-- 그림 1414585 --><strong class=subTitle_s0>70대 교수 “졸업하면 여자로 취급…내 여자로 만들어 줄게” 망언</strong><br>와세다대 대학원에 재학 중 교수로부터 성희롱과 성추행을 당했던 후카자와 레나(32)는 요미우리와의 인터뷰에서 “논문, 진로 등과 직결돼 있어 학생이 교수의 요구를 거부하기는 어려운 게 현실”이라고 말했다.<br>현재 작가로 활동 중인 후카자와는 2015년 9월 대학원 합격 이후 지도교수(71)가 요구하는 식사 자리에 자주 불려 나갔다. 문예 평론가인 교수는 어쩔 수 없이 식사에 응한 후카자와에게 “졸업하면 여자로 다뤄 주겠다”, “내 여자로 만들어 줄게” 등 발언을 하며 머리와 등, 어깨를 만졌다.<br>후카자와는 “석사 논문 준비에 지도교수가 관여하는 탓에 요구를 거절하면 논문에 영향을 받을지도 모른다는 불안감에 휩싸였고, 정신적으로 너무 힘들어 결국 2018년 3월 학교를 나왔다”고 말했다.<br>자퇴후 대학에 피해를 호소, 그해 7월 해당 교수의 성희롱 행위를 인정받았지만 학교 측은 교수를 징계해고가 아닌 일반 해임으로 처리했다.<!-- 그림 1398385 -->대학 관계자 등으로 구성된 ‘캠퍼스 성적괴롭힘 전국네트워크’에 따르면 교수들은 학생의 연구나 학위 취득, 졸업 후의 경력 등에 절대적인 영향을 미친다는 점을 악용해 성적인 괴롭힘을 가하는 경우가 많다.<br>문제가 발생해도 대학 측이 사건 전모를 공개하지 않고 쉬쉬하는 경향을 보이는 것도 상황을 악화시키고 있다.<br><strong class=subTitle_s0>국공립대는 빙산의 일각…사립대는 거의 공표 안 해</strong><br>요미우리는 “20%가량의 국공립 대학은 과거 5년간 성적 괴롭힘 징계 여부에 대한 본지 조사에 응하지 않았다”며 “특히 사립대학은 대부분 성적 문제로 교수 등에 대한 징계 처분을 해도 공표하지 않고 있는 것으로 보인다”고 했다.<br>요시타케 히로미치 쓰쿠바대 명예교수는 “대학 측이 학교의 위신을 고려해 ‘피해자 배려’를 핑계로 공개를 꺼리는 경우가 적지 않은 것으로 보인다”며 “학생들이 안심할 수 있는 학습 환경을 확보하고 건강한 조직을 만들기 위해서라도 대학은 공개를 원칙으로 하는 것이 바람직하다”고 말했다.","date":"2023-04-02T11:01:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230402500030"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"텍사스 경찰, UFC 대회 참여했던 ‘여자 헐크’ 실종됐다며 수색","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/02/SSC_20230402091326_V.jpg' width=100px align=left><!-- 그림 1414548 -->미국 텍사스주 경찰이 샌안토니오에서 열린 종합격투기(MMA) UFC 대회에 출전하기 위해 이곳을 찾은 레슬러 ‘여자 헐크’가 실종됐다는 신고를 접수해 수색 중이라고 밝혔다.<br>벡사르 카운티 보안관실에 따르면 본명이 리네트 마르티네스(30)인 그녀는 지난달 27일(현지시간) 이후 행적이 알려지지 않고 있는데 어린 세 아이의 엄마라고 했다. 어머니 로지 갈반은 엘 파소 출신인 마르티네스가 같은 달 25일 AT&amp;T 센터에서 열린 UFC 대회를 마치고 다음날 집에 돌아왔어야 하는데 귀가하지 않았다고 했다.<br>갈반은 지난달 27일 페이스북에 글을 올려 “소중한 딸일 뿐만아니라 내 인생 자체다. 그 아이는 예쁜 세 손주의 엄마이며 그 아이들은 엄마를 필요로 한다. 그 애의 쌍둥이들은 이제 열 살이고 딸은 고작 두 살!”이라며 돌려보내줄 것을 촉구했다.<br><!-- MobileAdNew center -->샌안토니오에 있는 동안 그녀는 UFC 동료 새러 곤잘레스룬다와 함께 지냈는데 친구는 짐을 그대로 놔둔 채 돌아오지 않았다고 했다.<br>곤잘레스룬다는 마르티네스가 “UFC와 관계된 사람들을 소개해주겠다”는 이름 모를 남자와 만나고 있었다고 현지 KVIA TV에 털어놓았다.<br><!-- 광고 right -->“(지난달 27일) 오후 1시쯤 한 남성으로부터 전화를 받았는데 그 남성은 이틀 전 캐머런 스트리트 근처 오스틴 TX에서 그녀를 만났으며 자신이 그녀 휴대전화를 갖고 있다더라. 그것이 마지막으로 알려진 그녀의 위치다.”<br>마르티네스는 157㎝의 키에 54㎏의 몸무게에 선홍빛과 검정 머리카락에 갈색 눈동자라고 했다. 마지막으로 목격된 날에 흰색과 검정색이 들어간 부츠에 붉은색 드레스를 입고 있었다.<br>갈반은 KTSM 인터뷰를 통해 “긍정적인 생각을 품기가 갈수록 힘들어진다”고 털어놓았다. 또 페이스북을 통해선 “가족들이 지금 그냥 악몽을 꾸는 것 같다”고 안타까워했다.","date":"2023-04-02T09:13:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230402500015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“엄마, 오스카 돌려줘야 한대” 캐나다 감독 열한 살 딸 만우절 장난","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/02/SSC_20230402084325_V.jpg' width=100px align=left><!-- 그림 1414544 -->캐나다 영화감독 새러 폴리는 지난달 제95회 아카데미상 시상식에서 ‘위민 토킹’으로 각색상 트로피를 들어올리며 환호했다. 그런데 1일(현지시간) 아침 열한 살 딸이 편지를 받았다며 보여줘 아연실색했다.<br>편지에는 “당신이 받은 오스카는 실수로 주어진 것임을 알리게 돼 매우 유감이다. 집에 일주일만 더 트로피를 보관하는 즐거움을 누린 다음 캘리포니아주로 돌려줄 방법을 이메일로 알려달라. 진짜 수상자는 ‘서부 전선 이상 없다’라 돌려줘야 한다. 마음 상할 것 같아 유감이다. 하지만 진짜 각색상 수상자가 오스카를 간직하게 하는 일이 공정할 것”이라고 적혀 있었다. 데이비드 루빈의 사인까지 친필로 된 듯했다.<br>그녀의 딸은 오스카 보스들이 시상한 날 곧바로 실수를 알아챘지만 2017년 ‘문라이트’ 대신 작품상을 ‘라라랜드’에게 시상했던 일을 되풀이하고 싶어하지 않았던 것 같다고 농을 했다.<br><!-- MobileAdNew center -->눈치챘겠지만 딸의 만우절 장난이었다. 폴리는 잔인하다며 딸의 거짓 편지를 트위터에 올렸다.<br>본의 아니게 장난에 거론된 ‘서부 전선 이상 없다’의 에드와르드 베르거르도 트위터를 통해 흰소리를 보탰다. “해외에 있는 나에게로의 우편 비용을 줄인다며 아카데미는 당신이 직접 오스카 트로피를 돌려줄 수 있도록 내 주소를 이메일로 보내라고 요청하더군요. 해서 그렇게 하기로 했답니다. 괜찮으시죠?”<!-- 그림 1414545 -->1990년대 배우로 명성을 날렸던 폴리 감독은 금세 딸의 만우절 장난임을 알아차렸다며 딸아이의 수가 “얕았다”고 지적했다.<br><!-- 광고 right -->편지 후반에 이런 문장이 있었기 때문이다. “당신이 4월 1일 이 편지를 받아 잘못됐다고 아마 농담이라고 생각할 수 있을 것이고, 잘못 온 편지라고 느낄 수도 있는데, 그래서 우리는 다른 편지를 보내 이것이 장난이 아님을 확인시켜 드릴 것이다. 이건 너무 잔인해서 농담일 수가 없으며, 해서 우리는 혹시 우리가 불러일으켰을지 모를 어떤 불편함에 대해서도 깊은 유감을 표명한다.”<br>그런데 말이다. 모전녀전이랄까? 조금만 더 공문 형식을 갖췄더라면, 패러그래프를 나눠 표기하는 일을 했더라면 하는 아쉬운 점이 있지만 열한 살 딸이 이렇게 편지를 그럴 듯하게 꾸민 것이나 문장의 완성도를 봤을 때 본인이 모든 것을 직접 했다면 각색에 꽤나 재능 있어 보인다?! 은근히 딸자랑하는 것 같기도 하다.","date":"2023-04-02T08:43:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230402500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"마이애미에서 ‘쇼’하던 범고래 롤리타, 반세기 만에 고향 바다로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/02/SSC_20230402074743_V.jpg' width=100px align=left><!-- 그림 1414535 -->미국 플로리다주 마이애미의 시아쿠아리움에서 50년 동안 귀여운 쇼를 펼친 범고래 롤리타는 이름난 스타였다. 그녀가 마침내 56년 전에 태어난 북서 태평양의 너른 바다로 돌아가게 됐다.<br>롤리타는 인간이 포획한 범고래 가운데 가장 나이가 많다. 동물복지 활동가들이 몇년 동안 로비를 벌인 결과다.<br>아쿠아리움은 지난 30일(현지시간) 앞으로 2년 동안 롤리타를 고향 바다로 돌려보내기 위한 과정을 시작할 것이라고 밝혔다고 영국 BBC가 다음날 전했다. 비영리 ‘프렌즈 오브 롤리타’와 협력해 미국을 가로질러 태평양 연안으로 옮긴 뒤 바다에 풀어주게 된다.<br><!-- MobileAdNew center -->운반에 들어가는 비용은 북미프로풋볼(NFL) 인디애나폴리스 콜츠 소유주인 짐 얼세이도 힘을 보태기로 했다. 그는 “롤리타의 여정에 함께 하게 돼 흥분된다. 그녀는 거친 생명체다. 대단하다. 어릴 적 이후로 난 고래들을 좋아했다”고 말했다.<br>롤리타의 원래 이름은 토키타에 또는 토키였는데 ‘서던 레지던트’ 범고래의 암컷이다. 국립해양대기청(NOAA) 자료에 따르면 이들은 북태평에서만 살며 워싱턴주의 푸젯 사운드에서 일년의 몇달 정도를 지낸다. 2005년에 멸종 위기종으로 지정됐는데 1970년대 무차별적으로 포획해 개체수가 현저히 줄었기 때문이었다.<br><!-- 광고 right -->롤리타도 1970년 8월 잡혔는데 영국 빅토리아 대학의 환경역사학자인 제이슨 콜비 교수가 쓴 책에 따르면 당시 전 세계적으로 범고래를 잡는 일이 유행병처럼 번졌다. 당시 포획꾼들은 현지 낚싯배들과 협력해 어린 범고래들이 그물에 걸리면 어미를 유인해 사로잡은 뒤 따로따로 시월드와 마이애미 시아쿠아리움 같은 유흥시설에 팔아버렸다.<br>콜비는 “롤리타가 잡혔을 때 포획꾼들은 거의 서던 레지던트 종 전체의 씨를 말릴 수준이었다. 어떤 때는 그물 안에 90마리가량 있었을 때도 있었다”고 말했다. 당시 동물권리 활동가들은 그물을 찢으려 하기도 했는데 오히려 그 바람에 몇몇 고래가 그물에 엉켜버렸고, 네 마리 새끼가 익사하기도 했다. 결국 롤리타를 비롯해 여덟 마리가 잡혔다. 같은 달 베트남 전쟁이 시작됐고 리처드 닉슨 대통령이 취임한 해였으니 롤리타가 얼마나 오래 사로잡혀 있었는지 생각해보라고 주문했다.<br>처음에 롤리타는 다른 서던 레지던트 종인 휴고와 함께 연기했는데 그 녀석은 1980년 숨졌다. 그 뒤 40년 동안 혼자 외롭게 쇼를 해야 했다. 몸의 길이가 6m나 되는데 가로 26m, 세로 11m 좁은 탱크에 갇혀 지내야 했다.<br>마이애미 시아쿠아리움은 2021년 돌핀 컴패니의 에두아르도 알보르 최고경영자(CEO)에게 넘어갔는데 그녀는 인수 직전에야 이곳을 방문해 깜짝 놀랐다. 탱크 크기가 너무 작아서였다. 그녀는 어떻게든 이것을 개선해야겠다고 결심했다.<br><!-- MobileAdNew center -->일단 지난해 시아쿠아리움은 롤리타의 공연을 52년 만에 중단시켰다. 알보르는 “우리가 함께 귀기울이고 일하면 대단한 일이 가능할 것”이라고 말했다.<br>물론 롤리타를 이동시키는 일에는 걸림돌이 수두룩하다. 콜비 교수는 “사람들은 롤리타가 귀향한다는 소식을 듣고 영화 ‘프리 윌리’같은 것을 그리며 그녀가 헤엄쳐 가족들과 재회하는 일을 기대할텐데 그런 일은 일어날 것 같지 않다”고 단언했다.<br>나이도 있고 반세기 넘게 갇혀 있었으며 스스로 사냥할 줄 모른다는 점 때문에 롤리타를 야생으로 돌려보내는 일은 복잡해질 수 있다고 콜비는 말했다. 곧장 캐나다의 샐리 해 앞에 풀어놓지 않고 가두리에 가둬놓고 고향 바다의 느낌을 갖게 하고 수십년 전 헤어진 무리와 정서적으로 연결시킨 뒤 서서히 하게 할 것이라고 했다.<br>이 일은 상당히 강력한 상징적인 일이 될 것이라고 했다. “그녀의 귀향이 사람들로 하여금 건강하게 살만한 곳이라고 확신하게 만드는 일만으로도 커다란 성공이 될 것이다.”","date":"2023-04-02T07:47:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230402500004"}]