[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"아내 포함 42명 토막살인·어린이 14명 흡혈살인…케냐의 엽기 범죄 ‘공포’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/16/SSC_20240716073818_V.jpg' width=100px align=left><!-- 그림 1590502 -->케냐 경찰은 수도 나이로비의 한 채석장에서 9구의 여성 토막 시신이 발견된 사건의 주요 용의자를 체포했다고 15일 밝혔다. 용의자는 자신의 아내를 포함해 총 42명의 여성을 살해했다고 경찰에 진술했다.<br>로이터통신 등에 따르면 케냐 경찰의 무함마드 아민 범죄수사국장은 이날 기자회견을 열고 수도 나이로비의 쓰레기 매립장에서 최근 토막 시신으로 발견된 여성들의 살해 용의자 콜린스 주마이샤(33)을 체포했다고 밝혔다.<br>주마이샤는 아내를 포함해 여성 총 42명을 살해한 혐의를 받는다. 주마이샤가 직접 “여성 42명을 살해해 시신을 유기했다”며 자백했다고 아민 국장은 전했다.<br><!-- MobileAdNew center -->주마이샤는 2022년 아내를 목 졸라 죽인 것을 시작으로, 체포 나흘 전인 지난 11일까지 지속해서 살해를 이어온 것으로 조사됐다. 시신 대부분은 훼손한 뒤 이를 비닐에 담아 매립장에 유기한 것으로 파악됐다. 지난 12일부터 매립장에서 발견된 시신만 총 9구다. 수사당국은 현재까지 발견된 시신에 대한 부검을 이어갈 예정이다.<br>주마이샤는 검거 당일 새벽 피해자 중 한 명의 전화번호를 이용해 모바일 현금 거래를 하다가 덜미가 잡혔다. 심지어 경찰 급습 당시 주마이샤는 또 다른 피해자를 유인하는 중이었다고 외신들은 전했다. 경찰에 따르면 매립장에서 약 100m 떨어진 주마이샤 거주지에서는 피해자들의 휴대전화와 신분증 여러 개가 발견됐다. 경찰은 시신을 훼손하고 유기하는 데 이용한 것으로 추정되는 마체테(벌목도)와 산업용 고무장갑, 셀로테이프 등도 찾아냈다.<br>경찰은 실종된 한 여성의 친척들이 꿈에 실종된 여성이 나타나 채석장을 수색해 달라고 부탁하는 꿈을 꿨다고 주장함에 따라 채석장을 수색, 토막난 시신들을 발견했다고 말했다. 친척들은 한 지역 잠수부에게 도움을 요청했고, 그가 자루에 담긴 시신들을 발견했다. 아민 국장은 주마이샤를 “인간의 생명을 존중하지 않는 사이코패스 연쇄살인범”이라고 표현했다.<!-- 그림 1590503 --><strong class=subTitle_s0>어린이 14명 살해 ‘흡혈귀 살인마’</strong><br><!-- 광고 right -->불과 3년 전 케냐에서는 수년간 아이들을 납치해 살해한 20세 청년이 경찰에 붙잡힌 사건이 있었다. 그는 최소 14명의 아이들을 살해했고 심지어 죽이기 전에 피를 빨아먹기도 한 것으로 알려져 충격을 줬다.<br><!-- MobileAdNew center -->어린이 살해·유기 혐의로 체포된 마스텐 밀리모 완잘라는 10대 아이들 14명을 살해했다고 자백한 것으로 알려졌다.<br>케냐 범죄수사대(DCI)는 “완잘라는 희생자들을 가장 냉혹한 방법으로 살해했다. 때론 죽이기 전에 피를 빨아먹기도 했다”면서 그를 ‘뱀파이어’라고 불렀다. 그는 수년 전부터 10대 초반의 어린이들에게 약을 먹이고 피를 빨았으며 일부는 목을 졸라 살해했다고도 덧붙였다.<br>당시 케냐 일간지들은 어린이 연쇄 살인범의 사진을 헤드라인에 실으며 앞다퉈 보도했다. DCI는 범인이 살해 방법 등을 낱낱이 실토했다고 전하면서 “살해된 아이들은 숲 속이나 하수구에 버려졌다”고 설명했다. 다만 범인이 살해했다고 주장하는 다른 피해자들의 시신은 아직 발견되지 않았다.<br>범인은 경찰 조사에서 양심에 거리낌 없이 아이들을 죽이는 일이 “매우 즐거웠다”고 말한 것으로도 전해졌다.","date":"2024-07-16T07:38:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240716500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트럼프, 공화 부통령 후보로 ‘흙수저’ 출신 JD 밴스 상원의원 지명","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/16/SSC_20240716065324_V.jpg' width=100px align=left><!-- 그림 1590501 -->미국 공화당 대선 후보인 도널드 트럼프 전 대통령이 15일(현지시간) 함께 대선을 뛸 부통령 후보(러닝메이트)로 강경 보수파인 JD 밴스 연방 상원의원(오하이오주)을 낙점했다.<br>트럼프 전 대통령은 공화당 전당대회 첫날인 이날 트루스소셜에 “오랜 숙고와 생각”을 거쳐 “가장 부통령직을 수행하기에 적합한 인물은 오하이오주 연방 상원의원 밴스라고 결정했다”고 밝혔다.<br>밴스 의원의 해병대 근무, 오하이오주립대 및 예일대 로스쿨 졸업, 영화화된 베스트셀러 ‘힐빌리의 노래’ 집필, 벤처 분야 사업 성공 등의 이력을 열거했다.<br><!-- MobileAdNew center -->그러면서 앞으로 선거운동 과정에서 밴스 의원이 펜실베이니아, 미시간, 위스콘신, 오하이오, 미네소타주 등지 노동자, 농민들에 강도높게 집중할 것이라고 덧붙였다.<br>초선으로 1984년생인 밴스 의원은 올해 39세로, 1952년 이후 최연소 부통령 후보다.<br>그는 한때 저소득 백인 계층의 트럼프 열광 현상을 ‘마약’에 비유하며 반트럼프 선봉에 섰지만, 2022년 상원 선거 출마를 계기로 친트럼프로 변신하며 트럼프에게 사과하기도 했다. 현재는 불법 이민 차단, 기후변화 평가절하, 우크라이나전쟁 조기 종식 등을 주장하는 의회 내 핵심 친트럼프계로 꼽힌다.<br><!-- 광고 right -->특히 그는 러스트벨트(쇠락한 공업지대)에 속하는 오하이오주에서 태어나 부모의 이혼, 마약 중독 모친의 학대와 가난 등 불우한 어린 시절을 보냈으나 변호사, 벤처 캐피털 기업인을 거쳐 연방 상원의원까지 올라간 입지전적 인물이다.<br><!-- MobileAdNew center -->이런 자신의 자전적 이야기와 ‘힐빌리’(애팔래치아 산맥 근처 시골 저소득·저교육층 백인)의 상실감을 파고든 회고록 ‘힐빌리의 노래’를 2016년 펴내 베스트셀러에 올렸고, 론 하워드 감독의 동명 영화로도 제작되며 전국적 유명 인사 반열에 올랐다.<br>트럼프 전 대통령이 마코 루비오 상원의원, 마크 더검 전 노스다코타 주지사 등을 제치고 그를 러닝메이트로 세운 것은 펜실베이니아, 미시간주 등 러스트벨트와 겹치는 중북부 경합주에서의 대선 승리를 위한 포석으로 풀이된다.<br>특히 그의 지명은 공화당 내 젊은 풀뿌리 세대 정치인의 부상과 세대 교체를 의미하기도 한다. 공화당은 그를 앞세워 대선 경쟁자인 조 바이든 대통령이 고령에 따른 인지력, 건강 논란을 겪고 있는 상황과 한층 대비시켜 공세를 강화할 수 있게 됐다.","date":"2024-07-16T06:53:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240716500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中, 2분기 성장률 4.7% 그쳐… 3중전회 돌입한 시진핑 부담","partialText":"중국의 올해 2분기 국내총생산(GDP) 성장률이 4.7%를 기록했다. 지난해부터 이어진 중국 정부의 여러 부양책에도 시장 전망치를 밑도는 성적을 받은 터라 공산당 제20기 중앙위원회 제3차 전체회의(3중전회)에 돌입한 베이징 지도부의 부담은 더 커졌다.<br>15일 중국 국가통계국이 내놓은 2분기 GDP는 지난해 동기 대비 4.7% 증가한 수준으로, 1분기 성장률 5.3%뿐 아니라 로이터통신과 블룸버그통신이 나란히 내놓은 시장 전망치 5.1%에도 못 미친다.<br>6월 소매 판매 역시 전년 대비 2% 증가해 예상치(3.3%)를 하회했다. 전월 대비로는 0.12% 감소했다. 다만 1~6월 도시 실업률은 5.1%로 앞선 분기보다 0.1% 포인트, 전년 동기보다 0.2% 포인트 하락했다.<br><!-- MobileAdNew center -->국가통계국은 “(중국에 대한 서구세계의 압박 등) 외부 환경이 심각해졌고 국내 구조조정 진통도 나타나고 있다”면서 “홍수 등 자연재해가 발생해 단기적 영향을 받았고 국내 수요 부족 문제도 두드러졌다”고 분석했다.<br>중국은 전 세계가 코로나19와 씨름하던 2021년 1분기에 18.3% 성장하며 ‘나홀로 호황’을 누렸다. 그러나 시진핑 국가주석의 장기 집권을 위해 ‘공동부유’(다 같이 잘사는 사회)에 시동을 걸면서 성장률이 급전직하했다. 해외 투자자들의 ‘차이나런’(해외 자본의 중국 탈출)이 본격화했고 빅테크(거대 정보기술기업)와 부동산, 사교육 분야를 전방위로 압박한 탓에 ‘질 좋은 일자리’도 대거 사라졌다.<br>베이징 지도부가 뒤늦게 정책 실수를 깨닫고 지난해부터 경기 회복을 최우선 목표로 두고 성장률 높이기에 매진하지만 정부 신뢰 하락과 국내 소비 부진, 부동산 시장 침체, 우크라이나 전쟁 장기화 등이 겹쳐 동력을 잃고 있다.<br><!-- 광고 right -->지난해 3분기 4.9%, 4분기 5.2%, 올해 1분기 5.3%로 성장세를 이어 가다 2분기에 다시 주춤하면서 중국 정부는 ‘5% 안팎 성장’을 달성하려면 하반기에 부양책 강도를 더 높여야 한다는 숙제를 안게 됐다.<br><!-- MobileAdNew center -->과거 중국은 한국·일본처럼 부동산과 인프라 투자에 바탕을 둔 성장 전략을 추진했다가 주택 가격 폭등, 출산율 하락 등 여러 부작용에 시달리자 ‘새로운 방식으로 경제 도약을 이루겠다’는 의지를 역설해 왔다. 전기자동차·배터리·태양광 등 ‘3대 신성장동력’을 육성하고 알리바바·테무 등 빅테크의 세계화를 집중 지원하는 것이 대표적이다.<br>그러나 미국의 디리스킹(위험 제거)과 유럽연합(EU)의 고율 관세 폭탄 등 대외 위험 요인이 산적한 상황에서 부동산 및 관련 산업의 침체를 내버려두고 경제를 키우겠다는 시 주석의 ‘이상론’이 효과를 내지 못하고 있다는 지적이 나온다.<br>이날부터 나흘 일정으로 베이징에서 개막한 3중전회가 더욱 중요해진 상황이다. 시 주석이 직접 주재하는 이번 회의에는 중앙위원 205명과 중앙후보위원 150여명이 참석해 향후 중국의 경제 기조를 논의하고 결론을 발표한다. 중국 내수경기 회복의 최대 걸림돌이 된 부동산 시장 침체에 대한 처방이 나올 것으로 예상되지만 시장 전문가 사이에서는 대규모 부양책은 발표하지 않을 것이라는 견해가 우세하다.","date":"2024-07-16T03:02:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240716010004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"바이든 겨눈 연설문 지우고 “통합”… ‘앙숙’ 헤일리도 지원사격 나선다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/15/SSC_20240715181234_V.jpg' width=100px align=left><strong class=subTitle_s2>후보 수락 연설 주제도 변경<br/>“대선 구도가 완전히 바뀌었다”<br/>‘새대가리’ 비난 헤일리도 초청<br/>온건파·중도층까지 흡수 노려</strong><br><!-- 그림 1590397 -->총격으로 죽음의 고비를 넘긴 도널드 트럼프 전 미국 대통령이 ‘통합’을 앞세운 대선 캠페인 메시지로 보수 세력 대결집에 나섰다. 그를 향한 공격의 원인이 ‘분열과 극한의 정치’이며 이런 대립이 나라를 두 동강 내고 있다는 비판이 쇄도하자 재빠르게 전략을 수정했다. 오는 18일 공화당 전당대회(RNC)의 후보 수락 연설 주제를 ‘대통합’으로 바꿔 극우인 마가(MAGA·미국을 다시 위대하게)뿐 아니라 보수 세력 전체를 아우르고, 경선 과정에서 충돌했던 니키 헤일리 전 유엔대사도 연설자로 초청하는 등 180도 달라졌다.<br>그는 총격 하루 만인 14일(현지시간) 보수성향 매체 ‘워싱턴 이그재미너’와의 단독 인터뷰에서 “후보 수락 연설에서 조 바이든 대통령의 ‘실정’을 날카롭게 비판할 예정이었다가 초점을 ‘통합’으로 급히 수정했다”고 밝혔다.<br><!-- MobileAdNew center -->이어 “이것(연설)은 나라 전체와 세계 전체가 함께 뭉칠 기회”라며 마가 지지층을 자극해 표를 끌어모으려던 애초 계획이 전날 유세장 피격 이후 “대선 구도가 완전히 바뀌었다는 내 확신을 증명하는 계획으로 전환됐다”고 덧붙였다.<br>특히 트럼프는 총격 직후 귀에 피를 흘리며 비밀경호국(USSS) 요원들에게 둘러싸인 가운데서도 주먹을 쳐든 것은 “그곳에 있는 사람들에게 내가 괜찮다는 걸 알리기 위한 것”이었다며 “미국은 계속되고, 우리는 전진하며, 우리는 강하다는 것도 보여 주기 위한 것”이라고 했다.<br>그는 이날 트루스소셜 계정에 올린 글에서도 “지금 이 순간 우리가 단결해 미국인의 기개를 보여 주고, 강하고 결연하게, 악이 이기지 못하게 하는 것이 어느 때보다 중요하다”고 강조했다.<br><!-- 광고 right -->공화당 역시 트럼프 전 대통령이 지지자들을 향해 주먹을 치켜든 ‘불사조’ 이미지를 앞세워 강력한 지도자 면모를 부각하고 보수층 전체를 결집시키려는 모습이다.<br><!-- MobileAdNew center -->특히 경선 과정에서 첨예하게 대립한 뒤 등을 돌린 헤일리 전 대사를 전당대회 두 번째 날 찬조 연설자로 내세우는 등 당내 대화합에 방점을 찍고 있다. 전당대회 초청 명단에 없었지만 트럼프 전 대통령이 총격 사건을 계기로 마가 등 열성 지지층 외에 온건 보수층까지 포용하려는 ‘통합 행보’에 나섰다는 해석도 나왔다.<br>전통적인 공화 온건파인 헤일리 전 대사는 경선 내내 ‘트럼프가 가는 길엔 혼란만 따라다닌다’며 강도 높게 비판했고, 트럼프 전 대통령 역시 그를 향해 ‘새대가리’라고 원색적으로 비난하며 사이가 틀어졌다.<br>공화당 전략가 데이브 카니는 월스트리트저널(WSJ)에 “트럼프 피격 사건이 그의 지지기반은 물론 무심했던 일반 유권자층에도 활력을 불어넣고, ‘민주주의 수호’ 단일 주제만을 내세웠던 바이든 캠프를 무릎 꿇릴 것”이라고 내다봤다.","date":"2024-07-16T03:01:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240716003002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[美 대선 르포]“신이 지킨 트럼프” 대관식 장소된 밀워키 공화당 전당대회","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/15/SSC_20240715212216_V.jpg' width=100px align=left><!-- 그림 1590429 -->“신이 트럼프를 살렸고 그(트럼프)가 공화당을 살렸다. 그래서 우리는 이긴다.”<br>미국 공화당 전당대회 개막을 하루 앞둔 14일(현지시간) 위스콘신주 밀워키는 비교적 차분했지만 들썩이는 분위기까지 숨기지는 못했다. 전날 트럼프 전 대통령이 유세 중 총격으로 부상을 입었을 때만 해도 당원들의 충격이 컸지만 트럼프가 특유의 쇼맨십으로 ‘정치테러 희생양’ 이미지를 극대화하면서 대선 승리 가능성이 더 커졌기 때문이다.<br>이날 행사 참석차 방문한 대의원과 당 관계자, 지지자들은 전날의 총격을 ‘끔찍한 사건’이라고 몸서리치면서 그가 건재하다는 데 가슴을 쓸어내렸다. 총알이 날아오는 순간 고개를 돌린 천운을 ‘신의 가호’라 부르며 올해 대선에서 승리할 것이라는 기대감을 한껏 끌어 올렸다. 공화당 대선 후보를 지명하는 전당대회이지만 사실상 트럼프의 ‘대관식’을 준비하고 있었다.<!-- 그림 1590430 -->총격 하루 만인 이날 오후 밀워키에 도착한 트럼프 전 대통령은 전당대회 마지막날인 18일 공식후보로 추대된다.<br><!-- MobileAdNew center -->이날 행사장인 파이서브 포럼 근처를 구경하던 50대 백인 남성 토드는 공화당 지지자로 자신을 소개한 뒤 전날 총격 사건에 대해 “상대방을 죽이고 우리나라를 혼란스럽게 만드는 것은 모두 다 끔찍하다”고 고개를 저었다. 그는 “그래도 그(트럼프)가 간발의 차로 목숨을 건졌다. 신의 가호를 받은 그가 공화당을 구하고 사람들을 투표장에 나오게 할 것”으로 내다봤다. 이어 “트럼프를 히틀러로 칭하는 민주당 사람들은 (공화당을) 비난하는 것 밖에 할 줄 모른다”고 언성을 높였다. 민주당이 트럼프를 ‘막말 정치꾼’ 프레임으로 몰아세웠기 때문에 전날과 같은 사태가 벌어졌다고 보는 것이다.<!-- 그림 1590431 -->로드아일랜드주 대의원 수전 그레넌도 “공화당이 죽음의 문턱에서 살아나온 트럼프의 진두지휘 아래 다시 단결할 것”이라고 승리를 장담했다. 60대 여성 캐시 패피 역시 “어제 사건은 민주당과 공화당 모두에 너무도 끔찍한 일”이라면서 “모든 책임은 민주당에게 돌아갈 것 같다”고 목소리를 키웠다.<br>행사 장비를 점검하던 공화당 관계자는 “후보가 목숨값을 치르고 얻은 (대선 승기) 상황을 당원들이 마냥 반길 수 있겠느냐”라고 반문하면서 “그래도 전 세계가 지켜보는 가운데 그가 당당히 공화당 대선 후보로 떠오른다”고 했다.<br>위스콘신은 미국 내 대표적 경합주지만 최대 도시 밀워키는 바이든 대통령이 2020년 대선 때 40% 포인트 가까이 트럼프를 이긴 민주당 텃밭이다. 트럼프의 대선 승리가 한결 가까워진 상황에서 공화당 안방잔치를 바라보는 민주당 지지자들의 표정은 밝아 보이지 않았다. 자신을 ‘지금은 무당파’로 소개한 흑인 여성 메리 허먼은 “그간 민주당을 지지했지만 지금은 바이든도 트럼프도 다 싫다”면서도 “이번 총격 사건이 대선 지지율을 역전시켜야 하는 민주당과 바이든의 발목을 잡은 것 같다”고 우려했다.<br><!-- 광고 right -->트럼프 전 대통령은 이날 오후 늦게 전용기로 밀워키에 도착했다. 일각에서 그가 이번 총격 사건의 충격을 씻고자 충분히 휴식을 취한 뒤 18일에나 전당대회장에 올 것이라는 전망이 나왔다. 그는 이날 자신이 만든 소셜미디어(SNS) 트루스소셜에 “어제 있었던 끔찍한 사건 때문에 일정을 이틀 연기하려고 했지만 ‘총격범’ 또는 암살 용의자가 나의 어떤 것도 바꾸도록 용납해선 안 된다고 결정했다”고 일정 강행 이유를 밝혔다.<!-- 그림 1590432 -->이날 파이서브 포럼 일대는 예정대로 차량·행인 통제가 시작돼 긴장감이 한층 고조됐다. 인근 미시간은 물론 뉴저지와 테네시, 플로리다 등 미 전역에서 소집된 무장 경찰들이 촘촘히 경비를 섰다. 군용차량들도 여기저기서 목격됐다.<br><!-- MobileAdNew center -->행사장 주변에는 2m 이상 철제 펜스와 콘크리트 차단벽 등이 설치됐고 행사구역 입장시 공항 수준의 보안 검색을 거쳐야 하는 등 경비도 더욱 철저해졌다. CBS방송은 “연방, 주, 지방의 모든 법 집행기관이 행사를 앞두고 앞두고 경비 지침을 강화하고 있다”고 전했다.<br>다만 트럼프 경호 논란이 일었던 비밀경호국(SS)의 전당대회 담당자인 오드리 깁슨 치치노는 이날 기자들에 “18개월 간 완전한 대회 대비 계획을 세워왔다”며 “명백한 위협이 드러나지 않는 한 당초 보안계획을 그대로 유지해 대회를 치르기로 했다”고 설명했다.","date":"2024-07-15T21:22:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240715500233"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"황웨이저 “美·日 보다 적은 보조금… 세금 감면·기업 자율성 존중이 대만 반도체 클러스터의 비결”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/15/SSC_20240715181033_V.png' width=100px align=left>대만 남부 도시 타이난이 세계적인 반도체 기업 TSMC를 주축으로 한 반도체 클러스터를 유치하고 성공적으로 운영해 온 비결은 무엇일까. 지난 14일 방한한<b> 황웨이저(60) 타이난 시장은 ‘파격적인 세금 감면’과 ‘기업 자율성 존중’을 꼽았다</b>. 주요국들이 거액의 보조금을 내걸고 반도체 기업 유치 경쟁을 벌이는 가운데 보조금 실탄이 상대적으로 부족한 한국 정부에 시사하는 바가 큰 전략이다.<!-- 그림 1590389 -->타이난의 반도체 클러스터 전략은 미국, 일본 등과 차별화 된다. 황 시장은 “미국 애리조나주나 일본 구마모토현처럼 거액의 보조금을 지원하는 방식과는 다르다”고 밝혔다. 그는 “대만 정부는 그만큼의 현금을 직접 지원할 여력이 없다”면서 “<b>대신 파격적인 세제 혜택과 같은 방식으로 간접적인 지원에 초점을 맞추고, 기업의 자율성이 최대한 보장될 수 있도록 소통</b>을 이어가고 있다”고 설명했다.<br>타이난 시정부와 기업들 간 이러한 소통방식은 2000년 TSMC 유치 이후 타이난 반도체 클러스터를 육성하는 과정에서 조성되었다. 황 시장은 “당시 TSMC는 주문자 상표부착 생산(OEM)을 주로 했기 때문에 정부는 기업이 원활하게 생산해 해외에 납품할 수 있도록 지원하는데 주력했다”고 전했다. 이어 “지금은 TSMC가 글로벌 선도 기업으로 성장한 만큼 연구개발(R&amp;D) 예산에 대한 세금 감면과 같은 정책적 지원을 통해 기업의 경쟁력 강화를 돕고 있다”고 덧붙였다. <b>기업의 성장 단계와 필요에 맞춰 정부가 적극적으로 지원 방법을 바꿔 간다</b>는 말이다.<!-- 그림 1590390 -->타이난시의 성공 요인 중 하나로 황 시장은 인적 네트워크를 꼽았다. 엔비디아의 젠슨 황 최고경영자(CEO)와 AMD의 리사 수 CEO가 모두 타이난 출신이다. 어릴 때 미국으로 이주했지만, 최근 젠슨황이 타이난시 친척을 방문하는 등 교류할 기회가 많다고 황 시장은 전망했다.<br>황 시장은 삼성전자와 TSMC 간 경쟁에 대해 “양사의 경쟁은 반도체 산업 발전에 좋은 현상”이라고 평가하기도 했다. 한편으로 그는 “삼성은 반도체뿐만 아니라 가전, 스마트폰 등 다양한 제품군을 보유한 종합 전자기업인 반면 TSMC는 반도체 위탁생산에 특화된 기업”이라며 두 기업의 차이점을 설명했다.<br><!-- MobileAdNew center -->반도체 클러스터가 위치해 TSMC의 심장으로 불리지만, 타이난시는 반도체 외에도 다채로운 이야깃거리를 지닌 도시다. <b>400년 역사를 지닌 대만 남부 관광도시이고, 라이칭더 대만 총통이 19년 동안 시장으로서 활약한 지역이며, 애플망고가 재배되는 곳</b>이기도 하다.<!-- 그림 1590391 -->이번에 방한한 이유도 애플망고 국내 판매를 점검하고 독려하기 위해서다.황 시장은 라라스테이션이 송출하는 라이브커머스 방송에 직접 출연해 타이난시 애플망고를 판매, 1시간 만에 2종류 상품을 매진시키기도 했다. 라이브 방송 중 26만명의 시청자가 동시 접속했다.<br>이맘때가 제철인 타이난시 애플망고는 지난해 돌연 ‘정치적 과일’이 되기도 했다. 지난해 8월 중국이 검역 문제를 이유로 타이난시 애플망고에 대해 금수조치를 취했는데, 당시에는 부총통이던 라이칭더의 방미에 대한 항의의 뜻으로 애플망고 수입을 중단했다는 해석이 나왔었다.<br>중국으로 수출하지 못하게 된 애플망고의 새로운 판매처를 찾기 위해 이번 방한을 했는지 묻자 황 시장은 “중국의 금수조치와 상관없이 <b>한국을 일본, 싱가포르, 말레이시아 등과 함께 타이난 애플망고의 새로운 수요처</b>로 보고 있다”고 했다. 황 시장은 오랜 기간 일본을 정기적으로 찾아 애플망고를 홍보해왔고, 지난해부터 한국과 싱가포르에서도 애플망고를 직접 홍보하고 있는데 중국 금수조치 이전인 지난해 7월에 한국을 찾았다고 부연했다. 최근 한 달에 450t의 타이난시 애플망고가 한국에 수입된다.<br><!-- 광고 right -->황 시장은 “<b>대만에서 (미국) 할리우드보다 한류가 더 인기 있다</b>”며 타이난시도 매년 신년행사에 한국 스타들을 초청해 왔다고 했다. 3선 의원·재선 시장인 그 역시 라이칭더 총통처럼 다시 대만 중앙정계로 돌아갈 지에 대해선 “타이난시 시장 임기가 2년 반이 남았는데, 2주 뒤에 무슨 일이 일어날지도 잘 가늠되지 않는다”며 웃음으로 답을 피했다.","date":"2024-07-15T18:10:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240715500212"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"드론 띄워 바람 난 아내 불륜 현장 잡아낸 中 남편","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/15/SSC_20240715173836_V.jpg' width=100px align=left><!-- 그림 1590358 -->드론을 띄워 아내의 불륜 현장을 잡아낸 중국인 남성의 사연이 전해졌다.<br>13일(현지시간) 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 중국 후베이성 중부 스옌시에 사는 33세 남성 A씨는 최근 아내가 자신을 의도적으로 무시하기 시작한다는 느낌을 받았다.<br>특히 직장에서의 직위 변화 후 아내가 친정을 방문하는 횟수가 늘어난 점이 의심스러웠다.<br><!-- MobileAdNew center -->이에 A씨는 드론을 띄워 몰래 아내의 뒤를 캤다.<br>A씨의 드론은 차를 타고 외딴 산으로 간 아내가 낯선 남성과 다정하게 손을 잡고 흙집으로 들어가는 장면을 포착했다.<br>약 20분 후 흙집에서 나온 두 사람이 아내가 일하는 공장으로 함께 돌아가는 장면도 고스란히 촬영했다.<br><!-- 광고 right -->A씨는 “아내와 함께 있던 남자는 같은 직장의 상사다. 남성의 부인도 함께 공장에서 일하고 있기 때문에 그곳에서 바람을 피우기 어려웠고, 산에서 둘만의 만남을 가진 것”이라고 주장했다.<br><!-- MobileAdNew center -->이어 “드론으로 수집한 증거를 이용해 이혼할 계획”이라고 밝혔다.<br>현지 네티즌들은 “드론이 없었다면 끝까지 아내에게 배신당했다는 사실을 몰랐을 것”, “이것이 바로 첨단 기술의 힘이다”라며 큰 관심을 보였다.<!-- 그림 1590357 -->","date":"2024-07-15T17:38:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240715500205"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“2027년 2월, 중국이 쳐들어올 것”…대만 잿빛 전망","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/15/SSC_20240715165445_V.jpg' width=100px align=left><!-- 그림 1590331 -->대만 정보기관 소속 싱크탱크 ‘위안징 기금회’ 쪽에서 중국의 대만 침공 시기에 대한 잿빛 전망을 내놨다.<br>15일 대만 타이완뉴스와 중앙통신사에 따르면 ‘위안징 기금회’의 라이이중 집행장은 “2027년 2월에 중국이 대만을 침공할 가능성이 매우 크다”며 미국과 일본에 개입 의사를 분명히 밝힐 것을 촉구했다.<br>라이 집행장은 13∼14일 일본 민간 싱크탱크인 일본전략연구포럼(JFSS)이 도쿄에서 진행한 제4회 ‘대만해협 위기’ 워게임 시뮬레이션에 참석해 이같이 밝혔다.<br><!-- MobileAdNew center -->그는 이어 “전쟁이 일어날 것 같으면 우리는 미국과 일본이 중국에 개입하겠다는 의사를 분명히 밝히길 바란다. 또 일본이 대만에 대한 전쟁이나 봉쇄 전쟁을 일본의 ‘실존적 위기’로 대응하기를 바란다”고 말했다.<br><strong class=subTitle_s0>● “美日, 개입의사 밝혀야…우리는 주저 않고 공격”</strong><br>라이 집행장은 미래 전쟁 가능성에 대처하기 위해 대만, 미국, 일본 간 3자 공조 체제가 가능한 한 조속히 구축돼야만 하며, 이는 중국에 분명한 전략적 신호를 발신할 것이라고 강조했다.<br><!-- 광고 right -->또 “지금부터 우리는 에너지, 의료 자원, 식량, 관련 군수품을 대규모로 비축해야 한다”며 “우리는 미국과 일본이 이 분야에서 지원해 주기를 바란다”고 덧붙였다.<br><!-- MobileAdNew center -->이번 워게임에서 ‘대만 총통’ 역할을 수행한 라이 집행장은 “중국 군용기나 군함이 대만 영공이나 영해를 침범할 경우 우리는 주저하지 않고 공격을 감행할 것”이라며 “미국과 일본이 이를 이해하길 바란다”고 했다.<br>그는 올해 워게임에서 가짜뉴스와 온라인 공격도 중요한 이슈로 떠올랐다고 설명했다.<br>라이 집행장은 “대만이 과거 가짜뉴스에 대응한 경험에 따르면 그것은 대만 소유 플랫폼이나 소스에서 비롯되지 않아 미국과 일본의 도움이 더 필요하다”고 했다.<br>아울러 올해 워게임이 ‘회색 지대’ 전술에 초점을 맞췄다면서 “대만과 미국 간 논의에서 회색 지대가 갈수록 중요한 주제가 되고 있다”고 설명했다.<br>회색지대 전술은 본격적인 전쟁 수준에는 못 미치지는 정치적 목적 등을 띤 도발 행위를 말한다.<br>라이 집행장은 “우리는 대만에 대한 군사 공격에 대응할 준비를 해야 하지만 현재 회식 지대 이슈와 매일, 온종일 맞닥뜨리고 있어 이에 대응해야만 한다”고 짚었다.","date":"2024-07-15T16:54:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240715500182"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"명문대 나와 요양원 가는 ‘최악 취업난’…이력서 티셔츠 통했다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/15/SSC_20240715164637_V.jpg' width=100px align=left><!-- 그림 1590328 -->명문대 졸업생들의 실질 취업률이 20% 안팎일만큼 중국이 역대 최악의 취업난을 겪고 있는 가운데, 한 청년이 이력서가 새겨진 티셔츠를 입고 돌아다녀 화제다.<br>15일 사우스차이나모닝포스트(SCMP)에 따르면 쑹모(21)씨는 최근 중국 중부 후베이성에 있는 우한대학교 지리학부를 졸업했다.<br>그는 인턴십을 하기 위해 수많은 직장에 원서를 냈지만 모두 떨어졌고, 급기야 노인들이 광고 표지판을 들고 돌아다니는 것에서 영감을 얻어 티셔츠에 이력서를 새기기로 했다.<br><!-- MobileAdNew center -->티셔츠 앞면에는 “2024년 졸업생 구직 중, 뒷면을 봐주세요”라고 적혀 있고, 뒷면에는 측량 및 지도 공학을 전공했으며 중국과학원 대학원에 입학을 앞두고 있다고 쓰여있다.<br>각종 수상 경력, 취미·특기, 인턴십 경험, 졸업 사진, 성격과 함께 쉽게 연락할 수 있도록 QR 코드도 넣었다. 이를 본 시민들은 호기심에 촬영을 하거나 그와 대화를 나누기도 했다.<br>온라인에서 그의 사진이 퍼지기 시작했고, 그는 한 스포츠용품 및 의류 회사에서 면접을 볼 수 있었다. 인턴으로 취직에 성공한 그는 SNS에 “면접을 보러 회사에 도착하자마자 직원 한 명이 휴대폰을 들고 ‘이게 당신이냐?’며 신기한 듯 물었다”라고 전했다. 회사 관계자는 “바이럴 마케팅에 재능이 보인다. 당장 회사에서 일하라고 했다”라고 SCMP에 전했다.<!-- 그림 1590329 --><strong class=subTitle_s0>취업난에 지친 中 청년들 ‘요양원’ 인기</strong><br><!-- 광고 right -->경제 회복 둔화와 부동산 장기 침체 영향으로 지난해 6월 중국의 청년 실업률은 21.3%를 기록해 역대 최악을 기록했다. 중국 당국은 이후 청년 실업률을 공개하지 않고 있다.<br><!-- MobileAdNew center -->베이징대 장단단 교수팀은 지난해 7월 “당국의 청년 실업 통계에는 ‘탕핑족’(가만히 누워 아무것도 하지 않는 사람)과 부모에게 의존하는 ‘캥거루족’은 포함되지 않았다”며 “이들을 포함한 실제 청년 실업률은 46.5%에 달한다”고 밝힌 바 있다.<br>취업난에 지친 청년들은 ‘청년 요양원’을 찾고 있다. 이 시설은 주로 ‘파이어족’(경제적 자유를 이루고 조기 은퇴한 사람)과 탕핑족을 수용한다.<br>청년 요양원은 중국의 주요 도시뿐 아니라 남서부 윈난성과 동부 산둥성 등 지방에도 등장하고 있다. 주로 바, 카페, 노래방을 갖추고 있으며 입소자들이 사교할 수 있고 휴식할 수 있는 공간이 마련돼 있다.<br>요양원 입구에는 ‘누워 있으세요’라고 적힌 현수막이 붙어 있다. 월 이용료는 1500위안(약 28만원)이다. SCMP는 이러한 현상이 파이어족에 대한 젊은이들의 관심과 과도한 노동을 하지 않고 최소한의 생계 활동만 유지하는 ‘탕핑’ 유행이 맞물려 있다고 분석했다.","date":"2024-07-15T16:46:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240715500180"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"세계 최초 ‘탈원전’하더니…35년 만에 재도입 추진하는 이 나라","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/15/SSC_20240715135633_V.jpg' width=100px align=left><!-- 그림 1590232 -->조르자 멜로니 총리가 이끄는 이탈리아 우파 정부가 탄소배출 감축을 위해 35년 만에 원전 재도입을 추진하고 있다고 14일(현지시간) 밝혔다.<br>질베르토 피케토 이탈리아 환경에너지부 장관은 이날 파이낸셜타임스(FT)에 실린 인터뷰에서 10년 안에 소형 모듈형 원자로(SMR)가 가동될 수 있도록 SMR 투자 허용 법안을 발의할 계획이라고 말했다.<br>피케토 장관은 화석연료 의존도를 줄이기 위해 2050년까지 전체 전력 소비량의 11% 이상을 원전이 담당하도록 할 것이라고 설명했다. 그는 “태양광과 풍력 같은 재생에너지 기술은 청정에너지의 지속성을 담보할 수 없다”면서 “지속성 확보를 위해 핵에너지가 전력공급의 한 부분이 되도록 할 것”이라고 부연했다.<br><!-- MobileAdNew center -->그는 차원이 다른 안전성과 장점을 지닌 신기술이 나온 터라 그동안 여러 차례의 국민투표에서 드러난 원전을 향한 국민적 혐오감도 극복할 수 있으리라 확신한다고 강조했다.<!-- 그림 1590233 -->이탈리아는 1960년대와 1970년대에 4기의 원자력 발전소를 건설했으며 이후 야심 찬 원전 확대 계획까지 수립했다. 그러나 1986년 우크라이나 체르노빌 원전 사고가 터지자 국민투표를 거쳐 ‘탈원전’을 결정했다. 1987년 11월 8~9일 이틀간에 걸쳐 진행된 국민투표에선 국민 80%가 탈원전을 지지했다.<br>이에 따라 당시 운영되던 원전 4기는 즉각 가동이 중단됐고 1990년 마지막 원자로가 폐쇄됐다. 이탈리아는 세계 최초의 탈원전 국가로도 종종 언급된다.<br>이탈리아 원전 재도입은 2010년대 실비오 베를루스코니 총리 시절 다시 추진됐으나 2011년 동일본 대지진에 따른 후쿠시마 원전 사고의 여파로 국민투표에서 반대 의견이 90% 이상으로 치솟으며 무산됐다.<br><!-- 광고 right -->최근 이탈리아 최대 환경단체 레감비엔테가 실시한 여론조사에서도 응답자의 70%가 원전이 이탈리아 에너지난의 해결책이라는데 회의적인 견해를 나타냈으며 25%는 강한 반대 의사를 밝혔다.","date":"2024-07-15T13:56:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240715500110"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“집값 걱정 없어요”…목돈 없이 결혼 ‘영끌족’ 없는 나라  [김유민의 돋보기]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/15/SSC_20240715133531_V.jpg' width=100px align=left><!-- 그림 1590224 -->싱가포르 청년들은 집값 걱정이 없다. 21세 이상 기혼 혹은 35세 이상 미혼 싱가포르 국민이라면 누구나 공공주택을 분양받을 기회가 보장되기 때문이다. 임대 기간만 99년에 5년 이상 실거주 시 매매도 가능해 사실상 내 집을 소유하는 셈이다.<br>그럼에도 저출산 문제는 심각하다. 싱가포르의 합계 출산율은 지난해 0.97명으로 사상 처음 1명 아래로 내려왔다. 싱가포르 정부는 가족 친화 정책의 일환으로 만 35세 미만 청년이 약혼·결혼하거나 출산하는 경우 공공주택 분양 시 보조금을 지급하고 있다.<br>싱가포르 청년들은 혼인신고를 앞당기는 추세다. 보조금 혜택에 나이·소득 제한이 있다 보니 연애 초기부터 서로 주택 구입 의사를 확인하고 있다. 싱가포르국립대 연구진이 지난달 발표한 연구 결과에 따르면 25~29세 여성의 혼인율은 2000년 45%에서 2014년 60%로 상승했다. 같은 기간 30~34세 남성의 혼인율도 22%에서 37%로 올랐다.<br><!-- MobileAdNew center -->세레나 웡(28)은 남자친구와의 두 번째 만남에서 이미 공공주택 매입 예상 시기를 놓고 논의를 시작했다고 블룸버그통신과 가진 인터뷰에서 밝혔다. 연애를 시작한 지 6개월 만에 공공주택 분양을 신청했다는 그는 “결혼을 염두에 두고 만나긴 했지만, 확실히 집값이 모든 걸 더욱 빨리하게끔 했다”고 말했다.<br>회계사인 필리스 쿰(25) 역시 2022년 6월 남자친구와 처음 만난 뒤 연애 초기부터 서로의 소득 상한을 확인하는 등 공공주택 매입을 위한 논의를 시작했다고 밝혔다. 연애 기간이 길어지면서 두 사람의 소득이 정부 보조금을 받을 수 없는 수준으로 올라갈 것을 우려했고, 결국 연애를 시작한 지 1년 6개월만인 지난해 12월 공공주택 매입했다. 결혼은 2026년, 입주는 2027년에 할 예정이다.<br><strong class=subTitle_s0>주택 자가 소유 90% 넘어<br/>내 집 마련 세계 최고 수준</strong><br><!-- 광고 right --><!-- 그림 1590225 -->싱가포르는 정부가 일찍부터 토지를 국유화해 주택을 지어 분양했다. 이 때문에 국민의 주택 자가 소유 비율이 90%가 넘는, 세계 최고 수준이다.<br><!-- MobileAdNew center -->싱가포르 청년은 대부분 결혼할 때나 35살이 되면 첫 공공주택을 분양받는데, 청년이나 신혼부부는 집값의 5%, 최초 구입비만 지불하면 내 집을 마련할 수 있다.<br>나머지는 한국의 국민연금 격인 중앙연금기금(CPF) 적립금이나 주택개발청이 2%대 저리로 제공하는 대출을 이용해 지불할 수 있다.<br>우리나라의 경우 대기업 초봉을 28년 모아야 서울 아파트를 한채 살 수 있지만, 싱가포르는 전체 집값의 20%만 지불하면 즉시 입주가 가능하다. 나머지 집값은 매월 공제되어 나머지 집값을 갚는 방식이다. 이러한 제도는 싱가포르 법상 1인당 평생 두 번까지만 공공주택을 분양받을 때 활용할 수 있다.<br>그러나 어디로든 대중교통으로 이동이 가능한 도시국가이자 정부 주도의 통제가 가능한 싱가포르 특성상 단순 비교는 무리라는 지적도 있다. 싱가포르는 국내총생산(GDP)이 우리보다 2배 이상 높고, 분양주택의 78%를 정부가 소유하고 있기 때문에 민간사업자 비중이 높은 우리나라와는 정책 사정이 다르기 때문이다.","date":"2024-07-15T13:35:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240715500103"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"유튜브 “‘쯔양 협박의혹’ 구제역·카라큘라·전국진, 수익 중지”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/15/SSC_20240715160344_V.jpg' width=100px align=left><!-- 그림 1590302 -->유튜버 쯔양(본명 박정원)을 협박한 의혹을 받는 구제역(본명 이준희), 카라큘라, 전국진 등 이른바 ‘사이버 렉카’ 유튜버들의 수익화가 중지된 것으로 전해졌다.<br>15일 연합뉴스에 따르면 유튜브 관계자는 “유튜브 플랫폼 밖에서 유튜브 커뮤니티에 해가 되는 행동으로 크리에이터의 책임에 관한 정책을 위반한 카라큘라 미디어, 전국진 및 구제역 채널의 유튜브 파트너 프로그램 참여가 정지됐다. 이에 따라 해당 채널들은 유튜브에서 수익을 창출할 수 없다”고 밝혔다.<br>유튜브의 관련 정책은 타인에게 악의적으로 해를 입히려고 했거나, 학대 또는 폭력에 가담하거나 잔혹성을 보이거나 사기 또는 기만행위에 참여해 실질적으로 해를 입힌 경우 등 유튜브에 업로드하는 콘텐츠 외 플랫폼 안팎에서 부적절한 행위를 한 크리에이터에 대해 불이익을 줄 수 있도록 명시하고 있다.<br><!-- MobileAdNew center -->특히 채널에서 광고 게재 및 수익 창출을 할 수 없게 될 수 있고, 유튜브 파트너 프로그램에서 제외돼 파트너 관리와 크리에이터 지원 등을 받지 못하게 될 수 있으며 스튜디오 콘텐츠 관리자에 대한 액세스 권한을 상실할 수도 있다고 밝히고 있다.<br>또한 유튜브는 커뮤니티 가이드를 위반하는 모든 콘텐츠를 삭제하기 위해 노력하고 있다고 밝혔다. 정책을 위반하는 콘텐츠에는 위협이나 괴롭힘, 증오심 표현 등을 담은 콘텐츠가 포함된다.<br>유튜브는 콘텐츠를 누가 게시했는지와 관계없이 플랫폼 전반에 걸쳐 일관된 정책을 시행하고 있으며, 이러한 결정은 채널의 인기에 따라 영향을 받지 않는다.<!-- 그림 1590001 -->앞서 전 남자친구에게 4년간 지속적인 폭행과 협박을 당했다고 주장한 먹방 유튜버 쯔양은 구제역, 카라큘라, 전국진에게 사생활 폭로를 빌미로 협박 당해왔다며 이들을 검찰에 고소할 예정이라고 밝혔다.<br><!-- 광고 right -->쯔양의 법률대리인 태연법률사무소 김태연 변호사는 15일 유튜브 채널 커뮤니티에 올린 입장문을 통해 “현재 쯔양을 피해자로 기재한 고발장이 서울중앙지방검찰청 형사 제3부에 배당된 상황이며 적극적인 대응을 위해 구제역, 전국진, 카라큘라 및 익명의 협박자에 대한 고소장을 현 고발 사건을 담당하고 있는 서울중앙지방검찰청 형사 제3부에 제출할 예정”이라고 전했다.<br><!-- MobileAdNew center -->이어 “관련 조사에서 쯔양에 대한 공갈 등에 가담한 자들이 추가로 발견되는 경우 선처 없이 적극적인 대응을 하겠다”고 덧붙였다.<br>구제역은 이날 서울중앙지검에 자진 출석해 “저는 유튜브로서 마땅히 수행해야 할 광고용역계약을 수행하고 있는 사람이고, 이에 대한 수익 또한 검찰 조사를 통해 명백히 밝혀질 것이라고 생각한다”고 주장했다.","date":"2024-07-15T22:53:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240715500238"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[단독]허울뿐인 성폭력 피해자 ‘자립지원금’… 6년간 61명만 받았다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/15/SSC_20240715211228_V.png' width=100px align=left><strong class=subTitle_s2>‘14년째 500만원’ 자립지원금 받으려면<br/>보호시설 반년 거주·자립 능력 입증해야<br/>6년간 입소자 973명 중 61명 수령</strong><br><!-- 그림 1590428 -->가족에게 성폭력을 당한 뒤 집을 나와 수도권의 한 피해자 보호시설에서 8개월간 지냈던 10대 A양. 정신적 충격과 어린 나이 탓에 일자리를 구하거나 사람들과 어울리기 힘들어 시설을 나오려 했던 A양은 또 한번 절망했다. 2022년 당시 ‘시설 생활 1년’을 채우지 못해 국가가 주는 지원금 500만원도 받지 못해서다. 고시원이나 반지하 보증금 수준에도 미치지 못하는 금액이었지만, 한 푼이 아쉬운 상황에서 실낱같은 희망도 사라졌다. 당장 머물 곳을 찾지 못한 A양은 “경제적인 지원을 해줄 테니 집으로 돌아오라”는 회유를 이기지 못하고 가해자가 있는 집으로 돌아갔다.<br>최근 밀양 성폭행 사건이 재점화되며 피해자에 대한 보호나 지원 대책을 강화해야 한다는 목소리가 커지고 있지만, 보호시설 생활을 마친 10대 성폭력 피해자를 자립할 수 있도록 돕는 정책은 찾아보기 힘들다. 유일한 지원책인 ‘퇴소 자립지원금’도 불과 1년에 10명 정도만 지급된 것으로 파악됐다. 제도가 시행된 지 14년째이지만, 지원 금액도 500만원에서 변화가 없다.<!-- 그림 1590401 -->15일 서울신문이 임미애 더불어민주당 의원실을 통해 확보한 자료를 보면 보호시설을 나와 자립하려는 피해자에게 지원하는 ‘퇴소 자립지원금’은 2019년부터 올 상반기까지 5년 6개월간 61명만 받은 것으로 집계됐다. 같은 기간 전국의 성폭력 피해자 보호시설 36곳에 입소한 피해자가 973명(세종 제외)이라는 점을 감안하면 전체의 6.3% 정도만 시설을 나갈 때 지원금을 받았다는 얘기다. 강원, 충남, 세종, 대구의 경우 같은 기간 지원금이 지급된 적조차 없었다.<br><!-- MobileAdNew center -->퇴소 자립지원금은 미성년 성폭력 피해자들이 보호시설을 나갈 때 자립에 필요한 주거·생활·교육 등을 지원한다는 취지로 2011년 도입됐다. 미성년 성폭력 피해자는 가족이나 친인척, 지인이 가해자인 경우가 많아 원래 가정으로 돌아가기 어려운 점을 고려해 만든 제도다.<br>하지만 까다로운 신청 자격과 모호한 심사 기준으로 실제 지원금을 받는 피해자들은 많지 않다.<br>지원금을 신청하려면 성폭력 피해자가 미성년일 때 시설에 입소해 6개월간 생활한 뒤 19세 이후 퇴소해야 한다. 지난해까지 ‘시설 생활 1년’이었던 신청 자격 기준이 올해부터는 ‘6개월’로 바뀌긴 했지만, 지원금을 받기 어려운 건 크게 다르지 않다. 성폭력 후유증으로 공동체 생활을 힘들어하는 피해자들은 ‘6개월 시설 생활’, ‘성인이 된 이후 퇴소’와 같은 조건을 충족하지 못할 때가 많다. 지원 요건을 충족하지 못하면 아예 지원금 신청이 불가능하다. 보호시설을 운영하는 조은희 원장은 “시설 생활을 6개월 이상 해야 한다는 규정도 현실성이 떨어진다”고 말했다.<br><!-- 광고 right -->더욱이 올해부터 피해자가 지원금을 신청하면 보호시설장이 시설 소재 시군구청장에게 지급 대상자를 추천하고, 이후 ‘선정심사위원회’ 심의도 거쳐야 한다. 이때 자립 능력이 없다고 보면 지원금은 지급되지 않는다. 자립 능력은 피해자가 제출한 자립 계획서를 보고 판단하지만, 위원회 도입이 6개월밖에 되지 않아 기준이 모호하다는 지적이 나온다.<br>전문가들은 지원금의 지급 기준을 완화하고, 14년째 그대로인 지원 금액도 늘려야 한다고 입을 모았다. 이수연 변호사는 “금전적 지원이 뒷받침돼야 회복이 이뤄질 수 있다”고 말했다. 김혜정 한국성폭력상담소 소장은 “미성년자가 성폭력 피해를 경험하면 삶 전체가 망가질 수 있다”며 “이런 피해자들이 제대로 사회 구성원의 역할을 할 수 있게 보호시설 퇴소 이후의 제도적 지원도 필요하다”고 했다. 임 의원은 “지원금을 받는 피해자도 적지만 그마저도 예산 부족으로 일부만 지급된 사례가 있다”고 지적했다.","date":"2024-07-15T21:12:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240715500232"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"음주운전하다 고가교서 차량 추락…40대 운전자 구속영장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/15/SSC_20240715200352_V.jpg' width=100px align=left><!-- 그림 1590415 -->음주운전을 하다가 차량이 고가교에서 추락하자 도주한 40대 운전자의 구속영장이 신청됐다.<br>인천 미추홀경찰서는 도로교통법상 음주운전과 특정범죄가중처벌법상 도주치상 혐의로 40대 남성 A씨의 구속영장을 신청했다고 15일 밝혔다.<br>A씨는 전날 오후 9시 23분쯤 인천 미추홀구 도화동 일대에서 음주운전을 하다가 도로에 멈춰 선 오토바이를 들이받고 도주한 혐의를 받고 있다.<br><!-- MobileAdNew center -->앞서 오토바이 운전자는 위협 운전을 했다며 도로 위에서 A씨에게 항의했고,운전석에서 술 냄새가 나자 112에 신고했다.<br>이후 A씨는 차량으로 오토바이를 들이받고 1.2㎞가량 떨어진 동구 송림동까지 도주했으며 송림고가교에서 차량이 3m 아래 수풀로 추락하자 스스로 운전석에서 빠져나와 도주했다가 오후 11시쯤 사고 현장에서 350m가량 떨어진 곳에서 경찰에 붙잡혔다.<br>당시 사고 차량은 앞 유리가 깨진 채 뒷바퀴는 나무에 걸려 있었다.<br><!-- 광고 right -->검거 당시 A씨의 혈중알코올농도는 면허 취소 수치인 0.08% 이상이었다.<br><!-- MobileAdNew center -->A씨는 경찰 조사에서 “오토바이 운전자와 다툰 건 드문드문 기억나지만, 이후에 발생한 추락 사고는 술에 취해 기억나지 않는다”고 주장했다.<br>경찰 관계자는 “A씨는 1차 사고 후 도주했고 2차 단독 사고를 내고도 사라졌다”며 “음주운전에 도주치상 혐의를 추가했다”고 말했다.","date":"2024-07-15T20:03:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240715500225"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"봉화서 초복날 오리고기 먹은 60∼70대 3명 ‘의식 불명’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/15/SSC_20240715193542_V.jpg' width=100px align=left><!-- 그림 1590414 -->경북 봉화군에서 초복을 맞아 복달임으로 식당에서 오리고기를 함께 먹은 60대 여성 2명과 70대 남성 1명이 식중독 의심 증세를 보이며 쓰러져 병원으로 이송됐다. 이들은 의식이 없는 위중한 상태인 것으로 알려졌다.<br>15일 경북소방본부와 봉화군 등에 따르면 이날 오전 11시 30분쯤 봉화군 봉화읍 한 경로당 회원 41명이 복달임으로 마을 내 식당에 모여 오리 주물럭 요리를 먹은 뒤 탁구 등 취미활동을 하기 위해 인근 노인복지관과 경로당 등 2곳으로 흩어졌다.<br>이후 오후 2시30분쯤 오리 주물럭 요리를 먹었던 주민들 가운데 3명이 심정지나 의식이 저하되는 등 위독한 증세를 보여 안동의 병원으로 옮겨졌다.<br><!-- MobileAdNew center -->이들 3명 이외 식중독 증세로 치료를 받는 사람은 없는 것으로 알려졌다.<br>병원과 봉화보건소 관계자는 “심정지 상태였던 1명은 심장박동이 정상으로 돌아왔지만, 아직 의식이 없는 상태”라며 “주방 도마 등과 환자의 혈액 등을 채취해 경상북도 보건환경연구원에 중독물질 검사를 의뢰했다”고 말했다.<br>봉화군 관계자는 “이들 3명 이외 식중독 증세로 치료를 받는 사람은 없다”고 밝혔다.<!-- 광고 right -->","date":"2024-07-15T19:31:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240715500224"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘공직선거법 위반’ 김혜경, 진술 거부…피고인신문 무산","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/15/SSC_20240715190658_V.jpg' width=100px align=left><!-- 그림 1590409 -->이재명 전 더불어민주당 대표 배우자 김혜경씨가 자신의 공직선거법 재판 피고인신문을 앞두고 진술 거부를 주장하면서 피고인신문이 불발됐다.<br>15일 수원지법 형사13부(부장 박정호) 심리로 열린 김씨의 선거법 위반 12차 공판기일에서 김씨의 변호인은 “검찰이 요청한 피고인신문에서 포괄적 진술거부권을 행사하겠다”는 취지의 의견서를 재판부에 제출했다.<br>지난 공판기일에서 재판부가 형사소송법 296조2(피고인신문)에 따라 이날 김씨에 대판 피고인신문을 진행하기로 결정했었다.<br><!-- MobileAdNew center -->이날 변호인은 “피고인신문과 관련된 것은 아니지만, 당사자가 ‘아니’라고 하는데도 계속해서 반복적인 질문을 하는 것은 수사 과정에서의 진술거부권을 사실상 침해하는 것이라는 인권위 권고 결정도 있었다. 일반사건에서는 피고인이 안 하겠다고 하면 이를 생략한 채 진행하고 있다”고 주장하며 피고인신문이 진행되어선 안 된다고 강조했다.<br>이 과정에서 변호인은 “전면적으로 일체의 진술을 하지 않겠다고 했는데 (피고인신문이 진행돼) 반복 질문을 할 경우, 솔직히 저는 인권위에 제소할 계획까지 있다. 재판에 영향을 주겠다기보다는 잘못된 사법 관행이 있다면 판단을 받아야 한다는 것이다. 법조인으로 합리적 사고를 할 수 있다면 선례를 만들어가는 게 좋지 않을까 하는 게 변호인 의견”이라고 말했다.<br>이에 검사가 “지금 인권위에 제소하겠다고 말씀하는 것 자체가 피고인신문을 못 하게 강요하겠다는 것”이라며 “피고인에게 강요하는 게 아니라 법상 허용된 절차 범위 내에서 신문을 하겠다는 것이다. ‘피고인 신문하면 인권위 제소하겠다’는 취지로 말하면 법상 허용된 절차를 어떻게 할 수 있겠느냐”고 반박했다.<br><!-- 광고 right -->이어 “피고인이 부인하는 것, 그 주장의 모순성, 상식에 부합하는지, 표정, 태도 등 피고인신문 과정에서 나오는 모든 것을 종합해 재판이 진행되는 것”이라며 “변호인 주장대로라면 법상 ‘신문을 안 할 수 있다’고 되어있어야 하는데 그게 아니라 ‘거부할 수 있다’로 되어있다. 변호인이 말하는 것은 법 규정상 논리적으로 맞지 않다”고 주장했다.<br><!-- MobileAdNew center -->설령 김씨가 검사의 모든 질문에 “진술 거부한다”고 답변할지라도, 검사가 질문할 권리는 보장되어야 하고, 그 과정에서 나타나는 피고인의 태도 등이 재판부 판단에 반영되어야 한다는 것이다.<br>그러자 변호인은 “(인권위 제소) 발언은 실언이었다. 취소한다”고 바로 정정하며 “다만 인권적 관점에서 보면 침해 소지가 있다. 제가 실수한 것으로 양해해달라”고 답했다.<br>또 “진술 거부권의 의미는 피고인이 이를 행사하는 한 피고인 말을 듣고 재판하지 말라는 것이다. 그게 형사소송법 대원칙”이라며 “피고인 신문이 실체적 진실 발견이라는 유용성이 있음에도 피고인 진술 거부권이 그 상위에 있기 때문에 이를 실질적으로 보장해야 한다”고 말했다.<br>검찰과 변호인 간 치열한 공방이 오가자 재판부는 두차례에 걸쳐 휴정한 뒤 최종적으로 피고인신문을 하지 않기로 했다.<br>재판장은 “형사소송법 296조2, 검사의 피고인신문 권한을 부여한 조항보다는 283조2의 피고인 진술 거부권에 대한 효력이 상위 개념이라고 생각한다”며 “두 가지 이익이 충돌할 때는 거부권이 우수하기 때문에 이때에는 피고인신문을 실시하지 않는 게 조문 상 맞다고 생각한다”고 설명했다.<br>재판장이 김씨 본인에게 직접 “일체 진술을 거부하는 것이냐”고 묻자 김씨는 고개를 끄덕이며 긍정했다.<br>검찰은 재판부 결정에 “신문조차 못하게 하는 것은 맞지 않다고 판단한다. 앞으로 수사기관에서 피의자가 일체 진술을 거부하겠다고 하면 조서조차 쓸 수 없게 될 것으로 우려된다”고 이의제기했고, 재판장은 “그 부분도 염두에 두고 결정한 것”이라고 설명했다.<br>오는 25일 예정된 김씨의 13차 공판에서는 검찰의 구형과 의견진술, 변호인 최후변론과 피고인 최후진술이 진행될 예정이다.<br>김씨에 대한 선고재판은 변론 종결 이후인 내달 중 이뤄질 전망이다.","date":"2024-07-15T19:07:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240715500220"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"시흥 폐기물 수집업체서 굴착기에 끼인 50대 근로자 숨져","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/15/SSC_20240715184238_V.jpg' width=100px align=left><!-- 그림 1590407 -->경기 시흥시의 한 폐기물 수집 업체에서 50대 근로자가 굴착기와 폐기물 사이에 끼어 숨졌다.<br>15일 경기 시흥경찰서에 따르면 전날 오전 10시 20분쯤 시흥시의 한 폐기물 수집 업체에서 후진 중이던 굴착기가 폐기물 절단 작업을 하던 A씨를 덮쳤다.<br>이로 인해 굴착기 후면과 폐기물 사이에 끼인 A씨는 크게 다쳐 병원으로 옮겨졌으나 결국 숨졌다.<br><!-- MobileAdNew center -->경찰은 굴착기 기사 50대 B씨가 A씨를 보지 못해 사고가 난 것으로 보고 B씨를 업무상 과실치사 혐의로 입건해 경위를 조사하고 있다.<br>경찰은 현장 신호수 배치 여부 등 다른 안전수칙 준수 사항도 살펴볼 예정이다.<!-- 광고 right -->","date":"2024-07-15T18:42:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240715500218"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘의결정족수 미달·사전통지 부실’… 학폭 처분 절차 못지켜 패소한 교육지원청","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/15/SSC_20240715183119_V.png' width=100px align=left><!-- 그림 1590405 -->고등학생 A군은 지난 2021년 다른 학생에게 폭행과 욕설을 하고 이 학생의 부모를 모욕해 폭력(학폭) 징계 처분 대상에 올랐다. 교육지원청 학폭대책심의위원회는 A군에게 피해학생 및 신고·고발 학생에 대한 접촉 금지, 협박 및 보복행위 금지, 사회봉사와 특별교육 각각 5시간 등의 처분을 의결했다.<br>하지만 A군 측은 교육지원청이 이런 처분을 심의·의결하는 과정에서 법적 절차를 어겼다며 소송을 제기했다. 재판 과정에서 확인해보니 학폭심의위원 5명 중 4명이 출석해 2명만 A군의 행위를 학폭으로 인정한 것으로 파악됐다. 의결정족수를 채우지 못했는데도 처분을 의결한 것이다. 학폭예방법 시행령에 따르면 심의위 회의는 재적위원 과반수가 출석해 이 인원 중 절반이 넘는 인원이 찬성해야 의결할 수 있다.<br>이에 재판부는 절차상 하자가 있다며 A군에게 내린 처분을 모두 취소하라고 판결했다. 관할 교육청 관계자는 “심의위가 다양한 분야의 위원으로 구성되다 보니 법률적인 부분을 신중하게 검토하지 못한 부분이 있었다”며 “전문성을 강화하고자 자료집을 개발·제공하는 등의 노력을 하고 있다”고 해명했다. 이어 “절차적 하자를 야기한 담당자에게 징계는 하지 않았지만 법률 교육을 강화했다”며 “가해 학생에게는 새로 심의위를 개최해 처분을 내렸다”고 밝혔다. 하지만 교육지원청의 실수로 피해 학생에 대한 접촉금지 조치가 지연되는 등 피해자 보호에 구멍이 생겼다는 지적은 피하기 어렵게 됐다.<br><!-- MobileAdNew center -->15일 서울신문 취재를 종합하면 시·도 교육청 산하 교육지원청이 학폭 가해학생을 징계하고자 심의위를 구성하고 처분을 의결하는 과정에서 법적 절차에 하자가 있는 경우가 상당수 있는 것으로 파악됐다. 절차 하자가 생기면 법원은 가해학생에 대한 처분을 취소하기 때문에 피해학생을 구제하지 못하는 등 학폭 예방이 제대로 이뤄지지 않게 된다.<br>앞서 정부는 일선 학교가 가해학생을 징계하다 법적 절차를 지키지 못해 패소하는 사례가 다수 발생하자 지난 2020년 학폭예방법을 개정하고 이 업무를 교육지원청으로 넘겼다. 하지만 교육지원청도 ‘어이없는’ 절차적 실수를 저질러 법원에서 처분이 뒤집힌 것이다.<br>또 다른 교육지원청은 지난 2022년 학폭 신고가 이뤄진 고등학생 B군에게 징계 처분을 내리면서 사전 통지를 부실하게 해 법원에서 일부 패소했다. B군 측이 심의위에서 의견 진술을 준비할 기회를 방어권 차원에서 줬어야 했는데 하지 않았다는 것이다.<br><!-- 광고 right -->이에 따라 교육지원청이 징계 처분 시 법적 절차를 준수할 수 있도록 교육부와 교육청이 명확한 가이드라인을 만들고 감독을 강화해야 한다는 제언이 나온다. 이지헌 법무법인 대건 변호사는 “행정청의 처분이 절차적 하자로 법원에서 뒤집히는 것은 법을 잘 숙지하지 못한 행정청의 전적인 잘못으로 학생들만 피해를 보게 된 것”이라고 꼬집었다.<br><!-- MobileAdNew center -->아울러 교육지원청이 학폭심의위의 심의위원 명단을 공개하지 않는 것도 문제다. 학폭예방법 시행령은 심의위원이나 위원의 배우자가 피해 또는 가해학생의 보호자, 친족 등일 경우 기피 신청을 할 수 있다고 규정한다. 그런데 위원이 누구인지 알 수 없으니 위원 구성에 절차적 하자가 발생해도 입증할 방법이 없다. 국가인권위원회도 지난 5월 교육청에 심의위원 명단을 공개하지 않는 관행을 개선하라고 권고했지만 교육청은 받아들이지 않았다.<br>우혜정 법무법인 법여울 변호사는 “교육지원청이 심의위원 명단 등 자료 공개에 열린 태도를 보일 필요가 있다”고 말했다.","date":"2024-07-15T18:31:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240715500216"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘36주 낙태’ 영상 수사 의뢰...5년째 낙태죄 입법 공백","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/15/SSC_20240715182447_V.jpg' width=100px align=left><strong class=subTitle_s2>복지부, 경찰 수사 의뢰<br/>2019년 헌재 헌법불합치 이후 입법 공백<br/>법원은 낙태죄 소급 무죄 선고<br/>“입법보완 미비로 태아·임신부 권리 모호”</strong><br><!-- 그림 1590404 -->36주 된 태아를 낙태(임신중단)했다고 주장하는 영상이 소셜미디어(SNS)에 올라와 경찰이 수사에 착수한 가운데, 5년째 입법공백이 지속되고 있는 낙태죄가 다시 도마에 올랐다. 헌법재판소가 이미 헌법에 어긋난다는 결정을 내린 만큼, 국회가 의료계 혼란을 막고 사각지대에 놓인 여성의 권리 보장을 위해 서둘러 대체입법을 마련해야 한다는 목소리가 높다.<br>15일 보건복지부는 최근 유튜브에 ‘36주차 낙태 수술 브이로그(일상을 촬영한 동영상)’ 영상을 올린 A씨와 수술의사 B씨를 경찰에 수사 의뢰했다고 밝혔다. 복지부 관계자는 “34주 태아를 낙태한 의사에게 살인죄를 적용한 법원 판례를 참조해 수사 의뢰했다”고 밝혔다.<br><!-- MobileAdNew center -->경찰도 임신부와 수술 의사 등을 상대로 실제 낙태가 맞는지 등 기초적인 사실관계 파악에 나설 예정이다. 서울경찰청 관계자는 이날 “현재 기록을 검토하고 있는 상황”이라며 “수사 의뢰 내용만으로는 사실관계가 확인됐다고 보기는 성급해 복지부 조사를 통해 추가 자료가 있는지 확인한 뒤 사건 배당 등을 검토할 예정”이라고 말했다.<br>헌재는 지난 2019년 4월 형법상 낙태죄 조항에 대해 재판관 7대2 의견으로 헌법불합치 결정을 내렸다. 헌법불합치란 위헌 판단을 하면서도 혼란을 피하기 위해 국회가 법을 개정할 때까지 한시적으로 효력을 유지하는 결정이다. 당시 헌재는 “임신기간 전체를 통틀어 모든 낙태를 전면 금지하는 것은 여성의 자기결정권 침해”라며 “임신 22주 내외에 도달하기 전까지의 낙태는 국가의 생명보호 수단 정도를 달리 정할 수 있다”고 판단했다. 그러면서 2020년 말까지 대체입법을 마련할 것을 주문했다.<br>21대 국회에서 정부와 정치권은 헌재의 취지를 반영한 형법 개정안을 냈지만 대부분 상임위원회 논의조차 제대로 진행되지 못한 채 임기 만료로 폐기됐다. 전삼현 숭실대 법학과 교수는 “입법 보완이 이뤄지지 않아 임신부나 태아의 권리가 모호해진 상황”이라고 지적했다.<br><!-- 광고 right -->낙태죄 헌법불합치 결정 이후 일선 법원은 낙태 시술을 한 의사들에게 무죄를 선고하고 있다. 광주지법 순천지원은 지난 2021년 887회에 걸쳐 낙태를 시술한 산부인과 전문의에 대해 무죄를 선고하면서 “헌법불합치 결정된 법률조항은 소급해 효력을 상실하므로 공소사실이 범죄가 되지 않는다”고 밝혔다.<br>하지만 이번에 수사 대상에 오른 ‘36주 태아 낙태’ 영상은 수사 결과에 따라 처벌이 가능할 것이라는 시각도 있다. 이창현 한국외대 법학전문대학원 교수는 “해외 사례 등을 고려하면 사실상 만삭 상태의 태아를 인격체로 보고 (살인죄로) 처벌할 여지도 있다”고 말했다. 조지호 서울경찰청장은 “현재 낙태와 관련해선 살인죄로 인정하지 않는 것이 통상적이지만, 36주라는 점 등을 감안해 종합적인 사실 확인을 거쳐서 최종적인 혐의를 적용하겠다”고 밝혔다.","date":"2024-07-15T18:24:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240715500215"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“칼 들고 간다” 한동훈 테러 예고 글에 경찰 수사착수","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/15/SSC_20240715174031_V.jpg' width=100px align=left><!-- 그림 1590359 --><br>한동훈 국민의힘 당대표 후보를 테러하겠다는 글이 인터넷에 올라와 경찰이 수사에 착수했다.<br>15일 경찰에 따르면 이날 오전 한 인터넷 온라인 커뮤니티에 ‘한동훈 칼 들고 간다’는 제목의 글이 게시됐다는 신고가 충북경찰청에 접수됐다. 글 작성자는 오전 10시 50분 이 커뮤니티에 “얌전히 있어라”, “계란하고 칼 들고 복수하러 간다”고 적었다.<br><!-- MobileAdNew center -->경찰 관계자는 “충북에 거주하는 주민이 게시글을 보고 경찰청에 신고했다”라며 “IP(인터넷주소)를 추적해 용의자를 확인할 예정”이라고 말했다. 경찰은 만일의 상황에 대비, 한 후보 자택 주변에 순찰차를 배치하는 등의 보호조치를 취한 것으로 알려졌다.<!-- 광고 right -->","date":"2024-07-15T17:40:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240715500206"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘음주측정 거부’ 남원시 공무원, 징계 대신 승진했다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/15/SSC_20240715173625_V.jpg' width=100px align=left><!-- 그림 1590356 -->전북 남원시가 음주 측정을 거부해 체포된 공무원을 승진시켜 논란이 일고 있다. 음주 측정 거부는 중징계 사안이지만 남원시는 해당 공무원을 승진 명단에 포함해 ‘부적절 인사’ 파장이 잦아들지 않을 전망이다.<br>남원시에 따르면 시는 지난 12일 발표된 정기인사에서 공무원 A씨를 과장급(사무관급)으로 승진시켰다.<br>A씨는 지난달 31일 오전 1시쯤 광주∼대구고속도로 하행선에서 경찰의 음주 측정 요구를 3차례 거부해 현행범으로 체포됐다. 당시 고속도로 순찰 중이던 경찰이 갓길에 정차된 차량에서 잠들어 있던 A씨에게 음주 측정을 시도했지만, 해당 공무원은 “술을 마시지 않았다”며 거부한 것으로 알려졌다.<br><!-- MobileAdNew center -->이와 관련해 전국공무원노동조합 전북지역본부 남원시지부는 ‘역대급 인사 참사’라고 강하게 비판했다. 공무원 노조는 성명을 내고 “언론보도를 통해 음주측정 거부로 경찰조사를 받는다는 사실이 알려진 공무원에 대해 직위해제는커녕 징계의결 요구조차 하지 않았다”며 “징계를 받아야 할 공무원이 징계가 아닌 승진을 한 이유에 대해서 답해야 한다”고 말했다.<br>남원시는 해당 공무원이 술을 마시지 않았다고 주장하고 있어 무죄추정 원칙에 따라 인사를 했다는 입장이다. 남원시 관계자는 “현재 수사 중인 사안으로 그 결과가 나오면 합당한 징계 등을 할 방침”이라고 말했다.<!-- 광고 right -->","date":"2024-07-15T17:36:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240715500204"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“아이가 발작하듯 기침을…” 올해 87배 급증했다는 질환","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/07/SSC_20240607145008_V.jpg' width=100px align=left><!-- 그림 1578315 -->심한 기침과 발작과 구토 등이 동반되는 백일해가 소아·청소년 사이에서 급증하면서 올해 누적 환자 수가 최근 5년 평균의 90배에 육박한 것으로 집계됐다.<br>15일 질병관리청에 따르면 올해 들어 지난 6일까지 백일해 진단을 받은 환자 수는 6986명으로 지난 5년(2019~2023년) 평균인 80명의 87.3배에 달한다.<br>올해 4월 중순부터 급증하기 시작한 백일해 환자 수는 6월에 정점을 찍었다. 7월 들어서 다소 주춤해졌지만, 7월 첫째 주(6월 30일~7월6일)에만 1574명이 발생하는 등 여전히 유행하고 있다.<br><!-- MobileAdNew center -->질병청에 따르면 백일해는 보르데텔라균에 의해 발생하는 호흡기 감염병으로, ‘100일 동안 기침(해·咳)을 한다’는 이름처럼 증상이 오래 간다.<br>4~21일(평균 7~10일)의 잠복기를 거쳐 ‘카타르기’(1~2주)와 경해기(4주 이상), 회복기(2~3주)의 3단계로 진행된다. 카타르기에는 콧물과 재채기, 가벼운 기침의 증상이 나타나며 일반적인 감기와 비슷하나 전염력은 전체 단계 중 가장 높다.<br>이어 경해기에는 숨을 들이쉴 때 ‘웁’ 하는 소리가 나며 발작성 기침이 이어진다. 영유아의 경우 기침이 심해져 얼굴이 파래지기도 하고, 구토와 탈진 증상이 나타나기도 한다.<!-- 그림 1578316 -->연령이 어릴수록 사망률이 높으며 전염력이 다른 소아 감염 질환보다 강하다. 백일해 진단을 받아 항생제를 복용할 경우 5일간 등교 및 등원을 중지해야 한다. 항생제 치료를 하지 않은 경우에는 기침을 시작한 후 3주간 격리를 해야 한다.<br><!-- 광고 right -->올해 국내에서 발생한 환자의 91.9%는 7~19세의 소아·청소년으로 집계됐다. 환자 중 21.5%는 발작성 기침 증상이 있었고, 16.7%는 ‘웁’ 하는 소리가 나타났다. 21.4%는 입원 치료를 받았다.<br><!-- MobileAdNew center -->백일해의 유행은 전세계적인 현상이다. 백신(디프테리아-파상풍-백일해 백신·DTaP)으로 예방할 수 있으며 생후 2개월과 4개월, 6개월에 3차례 기초접종을 실시한 뒤 생후 15~18개월, 4~6세, 11~12세, 매 10년마다 추가접종을 맞는다.<br>질병청은 국내에서 백일해에 대한 에방접종률이 높고 신속한 진단·치료가 이뤄지고 있어 지나치게 불안해할 필요는 없다면서도, 1주 이상 기침을 지속하거나 확진자와 접촉한 뒤 증상이 나타날 경우 마스크를 착용하고 신속하게 진료를 받는 것이 조기 치료와 전파 예방에 중요하다고 강조했다.","date":"2024-07-15T17:33:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240715500202"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“진상규명이 진정한 추모”오송 참사 1주기 추모식","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/15/SSC_20240715173218_V.jpg' width=100px align=left><!-- 그림 1590353 --><br>“참사를 반복하지 않겠다는 다짐을 합니다”<br>14명이 숨진 청주 오송지하차도 1주기 추모식이 15일 오후 4시 사고 현장인 오송 궁평2지하차도에서 진행됐다.<br><!-- MobileAdNew center -->오송 참사 유족들과 시민단체 등 200여명이 참석한 이날 추모제는 희생자들의 넋을 기리며 오송 참사 진상규명을 촉구하는 시간으로 채워졌다.<br>홍성학 오송참사시민대책위원회 공동대표는 “기억하지 않는 사회는 과거 실패를 되풀이한다는 점, 기억하고 또 기억하겠다”라며 “이 기억 속에 그날의 허망함과 눈물, 미래를 위한 분노를 담겠다”고 했다.<br>이어 “억울한 참사로 돌아가신 희생자분들의 죽음이 헛되지 않도록 하겠다”며 “아직 밝혀지지 않은 진상을 제대로 규명하고 책임자에게 합당한 책임이 주어지도록 노력하겠다”고 말했다.<br><!-- 광고 right -->최은경 오송 참사 유가족협의회 공동대표는 “오송 참사는 막을 수 있었던 기회를 여러 차례 놓친 참사”라며 “그러나 수사당국은 봐주기식 수사로 정치권 눈치만 보고 있다”고 비난했다<br><!-- MobileAdNew center -->이어 “오송 참사 1주기 최고의 추모는 진상규명”이라며 “국회가 여야 합의로 진실규명을 위한 국정조사를 실시해달라”고 당부했다.<!-- 그림 1590354 -->추모제에 참석한 박찬대 더불어민주당 당대표 직무대행은 “윤석열 정부의 무책임과 무대책을 따지지 않을 수 없다”라며 “다시는 참사가 벌어지지 않도록 진상 규명, 책임자 처벌, 재발 방지를 위한 국정조사를 적극 진행하도록 하겠다”고 약속했다.<br>이날 추모제에선 희생자들을 위한 추모 공연과 추모시 낭송도 이어졌다. 희생자 극락왕생 기원제도 마련됐다.<br>오송 참사는 지난해 7월 15일 오전 8시 40분쯤 청주시 흥덕구 오송읍 궁평2지하차도에서 발생했다. 인근 미호강 제방이 터지면서 유입된 물이 지하차도를 덮쳐 차량 17대가 침수되고 14명이 숨졌다. 검찰은 현재 제방 공사 관계자와 관련 공무원 등 42명을 기소했다. 가장 먼저 재판에 넘겨진 현장소장과 감리단장은 1심에서 징역 7년 6개월, 징역 6년을 각각 선고받았다.<br>궁평2지하차도는 아직도 차량 소통이 차단되고 있다. 충북도가 차도 바닥에 물이 15㎝ 이상 차면 작동되는 자동차단시설과 위급상황 시 잡고 탈출할 수 있는 핸드레일을 설치했지만 시민단체들이 안전조치 미흡을 지적하고 있어서다. 도 관계자는 “지난달 30일 개통할 예정이었지만 반대의견으로 개통이 연기된 상태”라며 “안전시설을 보완해 8월중에 개통을 검토할 예정”이라고 말했다.","date":"2024-07-15T17:32:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240715500200"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"생후 3개월 아기 버린 母, 5년간 양육수당 1500만원 타갔다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/21/SSC_20230221112852_V.jpg' width=100px align=left><!-- 그림 1398378 -->생후 3개월 아기를 버리고 각종 양육수당과 아동수당 등을 수년간 챙겨온 30대 미혼모가 실형을 선고 받았다.<br>울산지법 형사3단독 이재욱 부장판사는 15일 아동복지법 위반(아동유기·방임) 혐의 등으로 재판에 넘겨진 30대 여성 A씨에게 징역 5년을 선고하고 아동학대 치료 프로그램 160시간 이수와 아동 관련 기관 10년간 취업제한을 명령했다.<br>A씨는 지난 2017년 10월쯤 자신의 생후 3개월 된 아이를 버린 혐의를 받고 있다.<br><!-- MobileAdNew center -->이같은 A씨의 범행은 지난해 1월 초등학교 예비소집 기간에 취학연령이 된 A씨의 딸이 나타나지 않자 학교 측이 소재 파악에 나서면서 드러났다.<br>교육 당국이 수사 의뢰 등에 나서자 A씨는 스스로 경찰에 찾아와 자신이 2017년 10월쯤 당시 생후 3개월이 채 되지 않은 아이를 버렸다고 털어놨다.<br>경찰은 A씨를 체포한 후 A씨가 진술한 유기 장소 여러 곳을 살폈으나 이미 수년이라는 시간이 흐른 뒤여서 별다른 단서나 목격자를 찾을 수 없었다.<br><!-- 광고 right -->경찰과 검찰은 DNA 검사 등을 통해 울산과 부산 지역 아동보호시설도 확인했으나 현재까지 A씨 딸의 생사를 알 수는 없는 상태다.<br><!-- MobileAdNew center -->A씨는 유기 당시 미혼모였으며, 유기 이후에도 2022년 말까지 정부 양육 수당과 아동수당 등 총 1500만원 상당을 받았던 것으로 알려졌다.<br>재판부는 “현재 피고인은 아이를 어디에 버렸는지 제대로 기억하지 못하고 행방에 대한 아무런 단서도 가지고 있지 않다”며 “아이의 생사를 전혀 알 수 없는 상황에서 실형 선고가 불가피하다”고 밝혔다.<br>다만 “피고인 부모나, 아이의 친부 역시 피해 아동의 성장에 전혀 관심을 갖지 않고 방치하면서 모든 책임을 피고인에게 전가하고 있는 것 같다”며 “피고인이 어렵게 출산한 상황에서 아무런 도움을 받지 못하고 경제적 능력도 없었던 점을 참작했다”고 양형을 설명했다.","date":"2024-07-15T17:32:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240715500199"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"펌프킨, 공영차고지 대용량 충전소 통해 융복합충전소 등 특화된 충전서비스 제공","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/15/SSC_20240715100055_V.jpg' width=100px align=left><!-- 그림 1590123 -->탄소 중립 시대를 맞이하면서 국내에도 친환경 자동차 보급의 바람이 불고 있다. 이에 따라 전기차, 수소차를 위한 충전인프라 구축도 중요한 과제로 부상하고 있다. 이러한 변화 속에서 펌프킨은 특화된 전기차 충전 서비스를 제공한다고 15일 밝혔다.<br>펌프킨은 일반 완속, 급속 충전기 설치 및 운영과 더불어 대규모 부지에 플릿(Fleet) 개념 대용량 전기차 충전소를 구축하여 미래형 모빌리티 허브로서의 변화를 꾀하고 있다.<br>전기차, 수소차뿐만 아니라 전기자전거 등 다양한 친환경 교통수단의 충전과 주차공간을 마련하려면 대규모 부지가 필요하기 때문이다.<br><!-- MobileAdNew center -->현재 구축이 완료되어 운영 중인 S공영차고지는 서울시 내 주요 상업지구가 밀집한 도심에 위치하며 전기차, 수소차, 전기자전거 등 다양한 친환경 교통수단을 위한 충전 및 주차 공간을 마련하기에 적합하도록 넓은 면적을 갖췄다. 현재 S공영차고지는 10여 개의 운수사가 공동으로 전기버스를 충전하는 공간으로 사용하고 있다. 펌프킨은 S공영차고지를 기반으로 다양한 친환경 교통수단을 위한 미래형 모빌리티 허브를 구축할 예정이다.<br>펌프킨 관계자는 “융복합충전소의 시대를 열기 위해서는 대용량의 안정적인 전기공급이 먼저 고려되어야 한다”면서 “경기도 소재의 D공영차고지는 넓은 규모의 부지뿐만 아니라 태양광캐노피를 설치해 추후 에너지저장장치(ESS)나 전력수요관리(DR)사업과 연계될 수 있도록 구축했다”고 설명했다.<br>이어 “재생에너지인 태양에너지는 ESS에 저장되어 전력 공급의 비상 상황 시 저장된 전력을 사용할 수 있다”라며 “펌프킨의 수도권 지역의 공영차고지를 이용한 플릿 개념의 대용량 전기차 충전소를 구축하는 사업모델은 융복합 충전소 시대를 위한 성공적인 모델로 평가받고 있다”고 전했다.<br><!-- 광고 right -->펌프킨의 최용길 총괄사장은 “올해 6월 평택시 버스공영차고지 설치운영사업에도 선정된 만큼 앞으로 공영차고지 충전사업은 활발히 이뤄질 예정이다”라고 밝혔다.<br>펌프킨은 올해 환경부 완속 및 급속 충전시설 사업 수행기관으로 선정됐으며 현재 홈페이지를 통해 시공, 대리점 등 다양한 분야의 협력사 모집을 진행 중이다.","date":"2024-07-15T10:00:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240715500036"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"인공지능 및 의료로봇 전문 기업 ㈜엘엔로보틱스, 시리즈 B라운드 200억원 투자유치 완료","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/15/SSC_20240715095622_V.jpg' width=100px align=left><!-- 그림 1590119 -->인공지능 및 의료로봇 전문 기업인 ㈜엘엔로보틱스가 시리즈 B 라운드로 200억원의 투자유치에 성공했다고 8일 밝혔다.<br>이번 투자엔 국내 벤처투자(VC) 업계의 선두주자인 LB인베스트먼트가 주도하고 산업은행과 KB인베스트먼트의 신규 투자 참여, 미래에셋벤처투자, 스틱벤처스의 후속 투자로 총 5개의 대형 투자사가 참여했다.<br>㈜엘엔로보틱스는 이미 지난 2023년 2월 심혈관 중재시술로봇의 식약처 제조인증을 획득하였으며, 9월에는 수술로봇 분야 최초 보건신기술인증(NET)을 받은 인공지능 및 의료로봇 전문기업이다.<br><!-- MobileAdNew center -->엘엔로보틱스 최재순 대표는 “시리즈 B 투자 유치를 통해 심혈관 중재시술 로봇의 국내 및 해외 시장 진입, 그리고 향후 FDA 승인까지 사업화를 전개할 수 있는 동력과 함께 더 나아가 인공지능 기반 다양한 의료로봇 파이프라인을 확대할 수 있는 계기를 마련하게 되었다”라며 이번 투자의 의미를 설명했다.<br>엘엔로보틱스 측은 “주력 기술 개발 제품인 혈관 중재시술 보조 로봇, AVIAR(Advanced Vascular Intervention Assist Robot)는 최근 시판 후 연구로 시행된 총 20개 사례의 다기관 임상 연구에서 기술적·임상적 시술 성공률 100%의 우수한 성능을 입증했다”면서 “해외 경쟁사와 달리 고난도 시술을 포함하여 광범위한 시술에 적용 가능한 다채널 시술도구 제어 구조와 정밀하고 정량적인 시술 도구 조작을 보조하는 햅틱 장치 등을 핵심 차별화 기술로 가지고 있다”고 설명했다.<br>또 “뇌혈관 및 말초혈관 중재시술로봇, 통증 중재로봇, 재활로봇 분야까지 제품 개발 범위를 확장하고 있으며, AI를 이용한 로봇 시술 과정의 자동화, 지능화된 영상 정보 제공 등 차세대 원천 기술의 개발을 위해 국내는 물론 프랑스, 미국 등 해외 유수 연구기관과도 공동연구를 진행하고 있다”라고 밝혔다.<br><!-- 광고 right -->회사 관계자는 “㈜엘엔로보틱스는 향후 3년 내 미국, 일본, 유럽의 인허가 획득 및 시장 진출 통해 글로벌 혈관 의료로봇 기업으로 성장하고, 국내 인공지능 및 의료로봇 기술 분야의 성장과 임상 실용화 추진에 일익을 담당하는 기업으로 자리매김할 수 있기를 기대한다”라고 덧붙였다.","date":"2024-07-15T09:56:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240715500033"}]