[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2022년 8월 28일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/01/02/SSI_20220102172204_V.jpg' width=100px align=left><!-- 그림 1260346 --><!-- 그림 1333825 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-08-25T20:40:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220826022031"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2022년 8월 27일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/01/02/SSI_20220102172204_V.jpg' width=100px align=left><!-- 그림 1260346 --><!-- 그림 1333824 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-08-25T20:40:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220826022030"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“부자 롤모델 1000명 계속 떠올려 부자 됐어요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/25/SSI_20220825232954_V.jpg' width=100px align=left><!-- 그림 1333820 -->“부를 창조하는 생각의 뿌리, 즉 ‘웰씽킹’의 정수는 내가 원하는 이상적 삶을 상상하며 잠재의식 속에 이미지를 심는 ‘시각화’라고 생각합니다. 원하는 미래를 그려 나가는 것이죠.”<br>유럽을 기반으로 한 글로벌 외식 프랜차이즈 ‘켈리 델리’의 창업주 켈리 최(최금례·54) 회장은 지난해 출간한 저서 ‘웰씽킹’ 20만부 판매를 기념해 25일 서울 광진구 세종대에서 열린 기자간담회에서 “항상 내가 가고 싶은 곳을 시각화하고자 하는 마음으로 산다”고 말했다. 그는 “친구도 많고 사랑받는 멋진 부자가 되는 꿈을 꾼다”고 덧붙였다.<br>최 회장은 전북 정읍에서 ‘흙수저’로 태어나 열여섯의 나이에 의류공장 소녀공으로 일했다. 그때 처음 본 외국인 디자이너를 동경해 패션을 공부하러 일본과 프랑스로 건너갔지만 패션업계 일을 오래하진 못했다. 프랑스에서 벌였던 광고 사업이 실패하면서 생긴 10억원의 빚에 극단적 선택까지 생각했다. 하지만 초밥 도시락을 사업 아이템으로 삼아 2010년 회사를 설립했다. 파리 최고의 초밥 장인 야마모토 구니오를 영입했다. 경기를 적게 타는 요식업과 아시아 문화에 대한 유럽인의 호기심 등이 맞물려 사업이 성공했다. 켈리 델리는 12개국에서 1200개 매장을 보유한 연매출 6000억원 규모의 기업이 됐다. 최 회장의 자산은 2020년 기준 3억 8900만 파운드(약 6145억원)다.<br><!-- MobileAdNew center -->최 회장은 1000명이 넘는 부자를 연구한 뒤 이들을 넘어서겠다는 마음가짐으로 하루하루를 살아왔다. 끊임없이 롤모델을 찾는다는 그는 “세계 최고의 음식 장사를 하겠다는 마음으로 맥도날드 유럽의 드니 하네칸 전 최고경영자(CEO)를 롤모델로 삼아 조언을 들었다. 초밥의 롤모델은 야마모토 선생님, 부부 생활의 롤모델은 시부모님”이라며 “롤모델을 정하고 그 뒤를 밟겠다는 생각을 가지면 어느새 그분들을 닮아 간다”고 설명했다.<br>행복은 성장과 동의어라는 그는 “지금도 성장하고 있는 나는 행복하다”고 했다. 아울러 “70세가 돼서도 내가 사랑받고 싶은 사람에게 사랑받는 것이 행복인 것 같다”고 덧붙였다.<br><!-- 광고 right -->특히 취업난에 시달리는 젊은이들에게 최 회장은 “어떤 다양한 경험을 했고, 어떤 실패를 했는가가 중요하다”며 “가슴이 열려 있고, 겸손하며 실패와 변화를 두려워하지 않는 정직하고 근면한 사람이 정말 필요한 인재”라고 전했다.","date":"2022-08-25T20:40:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220826022026"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2022년 8월 26일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/01/02/SSI_20220102172204_V.jpg' width=100px align=left><!-- 그림 1260346 --><!-- 그림 1333823 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-08-25T20:40:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220826022022"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"아이와 부모, 마음대로 조종하면 행복할까[OTT 언박싱]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/25/SSI_20220825210606_V.jpg' width=100px align=left><!-- 그림 1333774 --><strong>2022년 여름이 어느덧 막바지에 접어들었다. 날씨가 조금씩 선선해지며 여름방학도 끝나가는 요즘 온 가족이 함께 즐길 수 있는 ‘키즈 호러’ 시리즈 두 편을 소개한다. 자극 강도가 강한 어른들을 위한 공포물과는 결이 다른 작품들이다. 아이들의 시점에서 흥미와 교훈을 느낄 수 있는 이 두 편은 오싹한 아이디어를 상반된 스타일로 전한다.</strong><br>R L 스타인의 그래픽노블을 원작으로 한 디즈니+의 ‘저스트 비욘드’는 각 에피소드마다 새로운 등장인물이 나와 새로운 이야기를 펼치는 앤솔러지 시리즈다. 외계인, 마녀, 유령 등 미지의 존재들을 통해 호러의 매력을 선사하는 이 작품은 가족에 기반을 둔다. 마치 ‘가족은 선택할 수 없다’는 영화 ‘유전’의 섬뜩한 문구를 부드럽게 풀어낸 느낌이다. 아이들은 부모의 보호를 받아야 하는 존재다. 이 부모가 공포의 주체가 되는 순간들을 통해 어른들도 식겁하게 만드는 세계관을 선보인다.<br>에피소드 ‘아이들을 내버려 두세요’에서 부모는 사회운동에 관심이 많은 아이를 문제아 학교에 보낸다. 이곳의 교사들은 아이들의 정신을 조종해 마치 로봇처럼 복종하게 만든다. 이는 똑똑한 아내들을 로봇으로 만들어 순종하게 만든 남편들의 모습을 그린 고전 호러 ‘스텝포드 와이브스’(1975)를 연상시킨다. 에피소드 ‘화성에서 온 부모, 금성에서 온 자녀’는 아이들이 자신들의 부모를 외계인으로 의심하며 공포를 느끼는 상황을 연출한다.<br><!-- MobileAdNew center -->‘저스트 비욘드’는 키즈 호러라는 점에서 무겁고 어두운 분위기를 최소화하면서 틴에이지 장르가 지닌 성장을 바탕으로 통일성을 준다. 아이들이 직면한 사건을 이겨 내거나 자신만의 방식으로 받아들이며 정체성을 찾아가는 것이다.<br>에피소드 ‘어떤 마녀?’에서 주인공은 마녀라는 점 때문에 학교 적응에 어려움을 겪지만 일련의 사건들을 통해 스스로를 인정하고 받아들인다. 가족은 선택할 수 없다는 공포가 고난의 극복과 정체성의 확립을 통해 성장담으로 변화하는 묘미가 있다. 각 에피소드의 러닝타임은 30분 안팎으로 일반적인 TV 시리즈보다 짧다. 8개 에피소드를 담은 시즌1까지 공개됐다.<!-- 그림 1333775 --><!-- 광고 right -->‘저스트 비욘드’가 훈훈한 교훈을 전한다면 넷플릭스의 ‘오싹한 이야기’는 잔혹 동화와도 같은 섬뜩한 교훈을 준다. 제목만 보면 글로벌 인기작 ‘기묘한 이야기’를 연상시키는 이 작품은 기이한 이야기를 모으는 소년, 마스크 보이가 수집한 기기묘묘한 사건들을 선보이는 옴니버스 시리즈다. 김영하 작가는 동화가 아이들에게 두려움을 통해 교훈을 주고자 하는 목적을 갖고 있다고 언급한 바 있다.<br>안데르센의 동화 ‘빨간 구두’를 예로 들면 장례식장에 빨간 구두를 신고 가면 안 된다는 금기를 어긴 소녀가 저주를 받는다. 소녀는 이 저주를 풀기 위해 빨간 구두를 신은 발을 자른다. 가혹하게 느껴지는 이 형벌은 불문율을 어겨서는 안 된다는 교훈을 아이들에게 강하게 인식시킨다. 동화는 꿈과 희망을 전하기보다는 권선징악의 메시지가 강하다. ‘오싹한 이야기’는 이런 성격을 강하게 드러낸다.<br>에피소드 ‘인형극’은 부모가 마음에 들지 않는 소녀가 “부모를 마음대로 조종할 수 있으면 어떻게 할래?”라는 제안을 받아들였다가 끔찍한 결과를 얻게 된다. 꼭두각시가 돼 버린 부모의 모습은 충격을 통해 아이들에게 금기된 행동과 마음을 각인시킨다. 에피소드 ‘1분만 더’에서는 게임에 빠져 새벽에나 잠이 드는 소년이 한 달간의 기억을 잃은 후 어른이 돼 버린 모습을 보여 준다. 아이의 시선에서 느낄 수 있는 최악의 악몽이 펼쳐지는 순간의 연속이다.<!-- 그림 1278291 -->스티븐 스필버그, 스티븐 킹 등 세계적인 창작자에게 큰 영향을 끼친 ‘환상특급’의 청소년판이라는 평가를 받은 ‘오싹한 이야기’는 키즈 호러는 순한 맛이라는 편견을 깨부순다. 그래서 12세 이상 관람가인 ‘저스트 비욘드’보다 한 등급 높은 15세 이상 관람가다. 각각의 에피소드가 냉소적인 시각을 지니며 반전을 통해 긴 여운을 남겨 잊힐 수 없는 시간을 만든다. ‘디지털 시대의 환상특급’으로 불리며 넷플릭스에서 큰 사랑을 받았던 ‘블랙 미러’를 떠올리게 하는 측면도 있다. 시즌2까지 제작됐다. 역시 각 에피소드 러닝타임이 25분 안팎으로 짧다.<br><!-- MobileAdNew center -->김준모 키노라이츠매거진 편집장","date":"2022-08-25T20:22:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220826018008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"영원한 난제, 사랑을 고민하다[웹툰 히치하이커를 위한 안내서]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/25/SSI_20220825210633_V.jpg' width=100px align=left><!-- 그림 1333776 -->진부하다고 느낄 수도 있지만 ‘사랑’은 시간과 공간을 초월해 통용되는 인기 창작 소재다. 카카오웹툰에서 2017년부터 연재되고 있는 ‘이토록 보통의’(글·그림 캐롯)는 인류가 존재하는 한 영원히 계속될 사랑에 관해 다양한 질문을 던지는 작품이다. 지난 6년간의 연재를 통해 다섯 번의 시즌을 쌓아 가며 사랑의 속살을 들여다보는 이 작품은 각각의 완결성을 가진 25화 안팎의 에피소드를 옴니버스로 이어 가며 독자들에게 ‘사랑이란 과연 무엇일까’라는 심오한 고민을 안긴다.<br>●극단적 상황, 어떤 선택할지 질문<br>첫 번째 에피소드인 ‘무슨 말을 해도’를 보자. 사랑에 빠진 두 남녀가 서로의 사랑을 확인하고 기쁨의 감정을 나누는 충만함이 가득한 순간 남자가 여자에게 묻는다. ‘살아오면서 가장 기쁠 때와 슬플 때가 언제였냐’고. 여자는 남자에게 말한다. ‘사랑을 확인했던 순간과 바로 지금 당신과 함께 있는 순간이 가장 기뻤다’고. 그러나 여자는 ‘슬플 때’에 대해서는 대답을 망설인다. 그녀는 ‘무슨 말을 해도 자신을 사랑해 줄 수 있냐’며 그에게 확인의 확인을 거듭한다. 남자는 ‘어떤 말을 해도 당신을 사랑할 것’이라고 확신에 찬 태도를 보여 주지만, 여자가 ‘전에 사귄 남자가 에이즈 판정을 받았을 때 가장 슬펐다’고 말한 순간 그만 말문이 막히고 만다. 여자가 에이즈에 걸리지 않은 것을 남자도 알고 있지만 그 말을 듣는 순간부터 의심과 막연한 두려움에 휩싸이고 ‘에이즈’라는 실체 없는 거대한 공포를 직면하게 된다. 여자 역시 그런 남자의 모습을 보며 자신이 외면했던 ‘헤어진 남자’의 고통을 비로소 알게 된다. 이후 둘의 사랑은 어떻게 됐을까? 그들의 선택이 빚어낸 결말은 작품으로 확인해 보시길. 작가는 ‘무슨 말을 해도’처럼 모든 에피소드에 걸쳐 다소 극단적인 상황하에 벌어지는 사랑의 관계를 단조로운 펜선과 컬러로 차분하게 그리고 있다. 작품을 읽는 독자들에게 ‘당신이라면 어떻게 하겠는가’란 질문 또한 잊지 않고 던진다.<br><!-- MobileAdNew center -->●SF 기반 철학적 담론까지 생각<br>SF 장르를 기반으로 한 독특하고 남다른 개성의 에피소드들도 ‘이토록 보통의’의 또 다른 특징이다. SF라고 하면 설정을 중심으로 한 액션 등을 기대하기 마련이지만, 작가는 SF라는 장르를 이용해 그 속에서 일어나는 사랑의 감정을 그린다. 뮤지컬로까지 제작되며 널리 알려진 에피소드 ‘어느 밤 그녀가 우주에서’의 주인공들은 연인이었던 ‘인간’의 정신과 육체를 복제해 만든 로봇과 사랑에 빠지게 된다. 이 과정에서 진짜 인간이란 무엇이며, 인간을 복제한 로봇은 과연 인간이 아닌 것인가 하는 파격적이고 철학적인 문제까지 웹툰을 보고 있는 우리가 생각하게 만든다. ‘헝겊 위의 아기 원숭이’, ‘안녕 죠’, ‘그녀와 그녀의 그것’ 등의 에피소드는 모두 이처럼 SF 장르를 바탕으로 이 작품만이 전달할 수 있는 사랑 이야기를 하고 있다.<!-- 그림 1325629 --><!-- 광고 right -->작가는 에피소드마다 왜 이런 설정과 스토리를 풀어냈는지 ‘후기 만화’를 통해 꼼꼼하게 밝힌다. 본인의 캐릭터를 등장시켜 독자들에게 차 한잔과 함께 말을 건네며, 친근하면서도 차분하게 설명해 주는 것이다. 후기까지 다 읽고 나면 자연스럽게 사랑의 본질과 형태에 관한 인간의 끝없는 탐구와 갈망을 함께하게 될 것이다. ‘이토록 보통의’는 토요일과 일요일에 연재되고 있다. 시즌 1, 2는 출판도 돼 있다. 모든 에피소드는 19세 이상이어야 볼 수 있다.<br>백수진 한국만화영상진흥원 팀장","date":"2022-08-25T20:22:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220826018007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[OTT 분야별 TOP5]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/25/SSI_20220825211944_V.jpg' width=100px align=left><!-- 그림 1333777 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-08-25T20:22:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220826018006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"가족 앞 걸레질할 때  왠지 모를 굴욕감…일상의 균열을 보다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/25/SSI_20220825214235_V.jpg' width=100px align=left><strong>오정희 콩트 42편 한 권에 묶어 </strong><br /><strong>저마다 중년 향해 가는 주인공들</strong><br /><strong>빛나는 시절을 잃었다는 상실감</strong><br /><strong>일상에서 ‘섬뜩한 자각증상’ 느껴</strong><br /><strong>현재를 사는 우리의 이야기 담아 </strong><!-- 그림 1333779 -->일상의 이면을 통해, 때로는 탈주하는 파괴와 충동의 힘으로 여성의 욕망을 치밀하게 그려 온 오정희(75) 작가가 짧은 소설집 ‘활란’을 냈다. 그동안 여러 매체에 발표해 온, 단편보다 짧은 소설(콩트) 42편이 한 권에 묶였다.<br>소설 화자의 나이(30~70대)는 물론 성별도 제각각이다. 하지만 대다수 작품, 심지어 남성 화자를 내세운 작품마저도 40대 전후 여성의 삶에 집중한다. 오정희 단편소설에 등장했던 불륜, 낙태, 가출 등 일탈하는 여성의 모습은 찾아보기 힘들다. 잡지나 신문에 실었던 콩트의 관행에 맞춰 유머나 반전이 돋보이는 작품들(‘건망증’, ‘비 오는 날의 펜팔’, ‘어떤 자원봉사’ 등)도 눈에 띈다.<br>‘활란’의 주인공들은 일상의 균열을 포착하고 천착한다. 작가는 작가의 말을 통해 “무심결에 눈에 들어온 정경이나 당연하고 친숙한 나날 중의 어느 순간 느닷없이 맞닥뜨린 생의 낯선 얼굴, 감히 심연이라고까지는 말할 수 없는, 세상과 삶의 미세한 균열들이 이러한 글들을 짓게 한 빌미가 됐다”고 소개한다.<!-- 그림 1333780 --><!-- MobileAdNew center -->소설 속 인물들은 중년을 향해 달려가지만, 좌충우돌, 갈팡질팡하거나, 우두망찰, 어긋남에 삐걱댄다. 인생의 가장 빛나는 시절을 잃어버렸다는 상실감에 빠지거나 친숙하다고 생각하던 것에서 ‘섬뜩한 자각증상’을 느끼기도 한다.<br>‘나는 누구일까’의 주인공은 현재의 삶에 감사하며 자족하고 살면서도, 문득문득 아이들과 남편이 자신을 종처럼 부린다는 생각에 굴욕감을 느낀다. “커다랗고 뻣뻣한 운동화 짝을 한없이 문지르며 빨 때, 방마다 널린 이부자리를 갤 때, 특히나 텔레비전을 보며 희희낙락하는 가족들 앞에서 엉덩이와 등허리를 보이며 엎드려 걸레질을 할 때면 설명하기 힘든 굴욕감을 느끼곤 했다.”(31~32쪽)<br><!-- 광고 right -->‘꽃핀 날’의 나는 목련의 꽃망울이 밤새 함성처럼 터진 것을 보고 전율하지만, 밥을 태운 것을 타박하는 식구들 탓에 비루함을 느낀다. “솥 안에 새까맣게 눌어붙은 밥을 숟가락으로 긁어내다가 난데없이 후룩 눈물이 떨어졌다. 슬프다거나 참담하다거나 따위 자극적인 감정의 작용이 없는데도 그랬다. 눈물이 어린 눈에 환시처럼, 착시현상처럼 피어오르던 목련이 떠올랐다. (중략) 한 송이 꽃이 피어나는 그 운명적인 시간이 내 존재의 한순간과 만나 섬광처럼 부딪치고 사라졌다. 인생의 꿈이나 그리움이라는 것도 그러한 것인가.”(162쪽)<br>‘사십 세’의 주인공 ‘활란’은 겨우 쉰 살 된 이웃의 죽음을 목도하면서 자신의 인생을 되돌아본다. “밥 먹고 잠자고 부지런히 재산을 늘리고 자잘한 근심과 기쁨으로 때로는 막연한 권태와 회의로 언제까지나 이어질 것 같은 나날이 어느 순간, 가던 길이 뚝 끊기듯 중단되는 것”(174쪽)에 배반감을 느낀다. “흐르는 물살처럼 떠밀려 온 듯한 생활에서 벗어나 자의적으로 자신의 운명을 바꾸어 새로운 생을 살아본다는 것은 얼마나 통쾌한 일일까”(179쪽) 하고 탈주를 꿈꾸지만, 무심히 자신의 자리를 지킬 수밖에 없다.<br>‘활란’의 이야기들은 독자에게 익숙하면서도 낯선 모습으로, 삶의 표면을 보여 주고 또 이면을 들춰 준다. ‘내가 정말 살고 싶었던 것이 이러한 생이었던가’ 의심하는 존재들에게 작가는 “살아가는 일의 고단함이나 적막감, 외로움이 또한 힘이 되지 않았던가”라고 반문한다. 물론 이 책에 담긴 이야기들은 현재를 살아가는 40대의 이야기가 아닌, 이미 지나간 이삼십 년 전의 이야기다. 그럼에도 불구하고 과거를 보내고 현재를 사는 모두의 이야기, 혹은 나와 가까운 사람들의 이야기로 읽힐 여지를 남긴다.","date":"2022-08-25T20:20:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220826017009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"우리가 사랑한 작가들의 삶… 백석의 첫사랑을 아시나요","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/25/SSI_20220825214255_V.jpg' width=100px align=left><strong>서울신문 연재 ‘작가의 땅’ 출간</strong><br /><strong>“문장으로 대들보 세운 곳 찾아</strong><br /><strong>어떤 여행보다 멋진 시간 될 것”</strong><!-- 그림 1333781 -->우리가 사랑한 작가들은 어떤 사연을 가지고 있을까. 이은선 소설가가 쉽게 접할 수 없는 작가들의 글을 쓰는 뒷모습과 곡진한 삶의 희비를 엿보는 ‘책 바깥의 여행’을 다니며 모아둔 이야기가 책으로 나왔다.<br>‘백석이라니’는 2020년 3월부터 지난 6월까지 이 소설가가 서울신문에 ‘작가의 땅’이란 이름으로 연재한 글을 모아 출간한 책이다. 강원부터 제주까지 작가의 생가와 문학관에서 작가의 숨겨진 이야기, 작품과 관련된 이야기를 발굴하고, 생존 작가들과 작가의 지인 또는 문학관장과 인터뷰했다.<br>글이 처음 나갈 때 “치열한 창작의 공간이자 문장으로 대들보를 세운 장소들을 따라간다”고 했던 소개처럼 이 소설가는 온 생을 다해 글을 쓴 이들이 가진 주소를 쉼 없이 찾아다녔다. 사회적으로는 코로나19가, 소설가 개인적으로는 출산이 있었지만 그는 “힘껏 세워 놨는데 그 공간들이 시간을 어떻게 이겨 내는지” 보기 위해 전국 곳곳에서 열정을 발휘했다. 코로나가 사회를 단절시킨 상황 속에서도 작가와 독자를 연결하기 위한 노력은 우리 시대의 문인들에 대한 귀중한 자료가 됐다.<br><!-- MobileAdNew center -->글을 사랑하는 사람이라면 한번쯤 백석의 첫사랑이 궁금했거나, 김춘수의 ‘꽃’을 통해 누군가의 이름을 부르는 일에 설레는 일이 있었을 것이다. 한강의 ‘소년이 온다’를 읽고 마음이 아팠거나, 윤동주의 ‘서시’를 몇 번이고 읽은 일도 있었을 테다. 이 소설가의 여행을 따라가다 보면 작품을 읽고 떠올렸을 법한 생각과 감정이 더 찬란하게 완성된다. 특히 충남 보령 출신의 이 소설가가 보령 이문구 작업실을 찾은 사연은 소설가의 학창 시절 추억과 얽혀 사람과 사람 사이의 애틋함을 독자들에게 전달한다.<br>정갈한 글에 더한 사진 역시 문인들이 살아 냈던 공간의 이야기를 풍성하게 완성한다. 이 소설가는 “어느 페이지를 펼치시든, 한 생을 오롯하게 글을 쓰면서 열심히, 애달프게, 멋지게 살았던 작가들의 시간이 펼쳐질 것”이라며 “커피 한잔 옆에 두고 책장을 넘기면서 ‘작가의 땅’을 돌아봐 달라. 어떤 여행보다도 멋진 시간이 되리라 감히 말씀드린다”고 전했다.<br><!-- 광고 right -->","date":"2022-08-25T20:20:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220826017008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"기후위기 지구의 외침 “빈곤부터 해결하라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/25/SSI_20220825214307_V.jpg' width=100px align=left><!-- 그림 1333782 -->어느 연못에 매일 2배씩 증가하는 수련이 있다. 30일이 지나면 연못은 수련으로 빼곡히 채워진다. 그럼 연못의 반을 채우기까지는 며칠이 걸릴까. 프랑스의 유명한 연못 수수께끼다. 정답은 29일이다. 29일째의 연못은 아직 여유롭게 보인다. 하지만 이튿날이면 꽉 찬다. 순식간에 이음매가 터지고, 한계선이 깨진다. 기후변화를 겪고 있는 지구가 딱 그 모양이다. 한때 반신반의하는 시각도 있었지만 지구가 29일째의 연못이 됐다는 건 이제 누구도 부인하지 않는 과학적 진실이 됐다. 중요한 건 대처 방식이다. 새 책 ‘브레이킹 바운더리스’는 급격한 기후변화의 시기에 인류가 따라야 할 규범들을 제시하고 있다.<br>지구 생태계와 안정적 경제 성장은 톱니바퀴처럼 맞물려 돌아가야 한다. 그래야 환경을 위한 노력들이 실효를 거둘 수 있다. 저자들은 에너지, 토지와 식량, 불평등, 도시화, 인구와 보건, 기술 등 6개 분야의 시스템 전환이 필요하다고 지적한다.<br>최우선 과제는 소득의 재분배다. “환경오염의 90%는 극심한 빈곤으로 발생했다”는 한 경제학자의 주장처럼 불평등은 경계를 넘어 지구촌 전체의 문제가 됐다. 저자들은 이를 세금과 투자로 완화하자고 제안한다. 예컨대 소득세를 없애고 탄소세 같은 것을 만들면 저소득층의 세금 부담은 사라지고, 각종 탄소 배출 행위에 무거운 세금을 물릴 수 있다.<br><!-- MobileAdNew center -->동시에 녹색 투자도 유도한다. 예를 들어 사내 유보금이 4조 달러에 달한다는 구글 등 미국 기술 기업들이 친환경 시설 등에 투자하도록 만들면 경기침체도 막고 자본가와 인류 모두에게 이익이 될 수 있다.<br>도시화의 방향 전환도 키워드다. 1970년대에 인구 1000만명이 넘는 메가시티는 뉴욕과 도쿄 두 곳뿐이었다. 현재는 무려 33곳이다. 80억 인류의 절반이 도시에 살고, 2050년엔 70%에 달할 것으로 예상된다. 이는 거꾸로 지구에 기회가 될 수 있다. 기존 도시를 바꾸는 데는 많은 돈이 들지만, 친환경 신도시로 설계하는 건 상대적으로 덜하기 때문이다.<br><!-- 광고 right -->","date":"2022-08-25T20:20:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220826017007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"죽음보다 더 아프다는 삶… 인간 본연의 존엄한 분투","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/25/SSI_20220825214858_V.jpg' width=100px align=left><!-- 그림 1333783 -->현대 의학의 발전에도 인간은 만성 질환에서 벗어나지 못한 경우가 많다. 대부분 자신이 원하는 시기에 평온하게 죽기 원하지만, 삶이 죽음보다 고통스러울 때도 있다. 의료계가 이 같은 인간의 아픔과 행복, 존엄성의 문제에 대해 명확한 해답을 내놓지 못하는 가운데 생생한 인터뷰를 통해 나름의 답변을 찾고자 한 책 두 권이 동시에 나와 눈길을 끈다.<!-- 그림 1333787 -->미국 정신의학자 아서 클라인먼 하버드대 의대 교수는 의학적 치료에도 증세가 호전되지 않는 환자들을 관찰하며 쓴 ‘우리의 아픔엔 서사가 있다’를 통해 만성 질환을 치료하려면 환자가 경험한 삶의 궤적을 꼼꼼히 들여다봐야 한다고 제안한다. 허리 통증, 관절염, 천식, 당뇨 등 다양한 질환을 겪는 20여명의 사연을 전하며 결국 몸이 아니라 삶이 문제라는 결론을 얻는다.<br><!-- MobileAdNew center -->저자는 환자들의 통증과 신체적 고통의 원인으로 ‘신체화’를 지적한다. 병리학적으로는 문제가 없는데 직장, 가족, 경제적 상황, 인간관계 등과 관련된 문제가 신체적 증상으로 변형되는 것이다. 예컨대 변호사인 윌리엄 스틸은 법조계에서 성공하지 못하리란 자괴감에 악몽을 꾸다 천식 환자가 됐다. 심리 치료와 상담을 받은 뒤 변호사를 그만두고 아버지와 형이 운영하는 도매 어업 사업에 합류하자 천식은 사라지게 된다.<!-- 그림 1333784 -->경찰인 하워드 해리스는 20여년간 허리 통증을 앓았고, 허리에 대한 걱정 때문에 직장이나 가정에 신경을 쓰지 못했다. 수술과 치료를 받았지만 끊임없이 고통을 호소하는 해리스의 삶을 들여다본 저자는 그의 만성 통증이 아버지 없이 성장한 어린 시절, 자신의 약점과 무능함에 대한 걱정 등이 얽혀 있는 두려움의 또 다른 형태라고 설명한다.<br><!-- 광고 right -->질병 경험은 병리학·생리학적 과정에서 발생하는 정신적 고통까지 포함하는데, 의사는 질병을 좁은 범위의 기술적 문제인 ‘질환’으로 치환한다고 지적한다. 또 진통제보다 환자와 가족이 겪는 고통의 경험을 인정하고 지지하는 ‘느린 의학’의 접근 방식이 도움된다고 강조한다.<!-- 그림 1333788 -->캐나다 언론인 케이티 엥겔하트는 존엄사에 대한 6년의 취재 끝에 펴낸 ‘죽음의 격’을 통해 존엄한 죽음이 보장된 사회에 대해 고찰한다. 1940년대부터 존엄사가 합법인 스위스, 1994년 세계 최초로 존엄사 법을 통과시킨 미국 오리건주 등에서 있었던 죽음과 존엄에 관한 논의 등을 담았다.<br>치매에 걸린 60대 미국인 여성 데브라는 자신이 데브라라는 사실을 잊어버리기 전에 죽길 원한다. 사랑했던 모든 것을 기억하지 못하고 요양원에 갇혀 낯선 사람들에 의해 연명하길 원치 않는다. 평온한 죽음이야말로 자신의 존엄을 지켜 줄 유일한 방법이다.<!-- 그림 1333785 -->한 의사는 의사들이 수십년간 자만심에 빠져 있었다고 고백한다. 질병을 극복하고, 끔찍한 노년을 없애고, 노화를 넘어서겠다는 등 불가능한 것들을 약속했다. 과잉 치료로 생명을 연장하겠다는 목표는 죽음을 길게 끄는 체계로 변질됐다는 점도 지적한다.<br><!-- MobileAdNew center -->존엄사는 의사가 처방한 약물을 환자가 직접 투여해 죽음에 이르는 행위다. 개인의 존엄을 근거로 의사가 죽음을 돕도록 허락하려면 역설적으로 ‘존엄하지 않은 삶’에 대한 사회적 합의가 있어야 한다. 평온한 죽음을 원하는 사람이 많아질수록 존엄하지 않은 삶에 대한 사회적 합의가 커지겠지만, 고령화 시대와 맞물려 노인들에게 ‘당신은 어째서 소중한 복지 재원을 축내며 존엄하지 않은 삶을 유지하는가’라고 묻게 될 수 있다. 죽을 권리가 ‘싸게 죽을 의무’로 변질될 수 있다는 것이다.<br>그럼에도 저자는 존엄한 죽음을 꿈꾸는 사람들은 마지막 순간까지 ‘내가 정의한 나 자신’으로 살길 원했고 이를 ‘존엄’으로 불렀다는 것을 발견한다. 마지막까지 나 자신으로 존재하는 죽음을 꿈꿀 수 있어야 한다는 것이다.<br>사례 중심이라 일반 독자들도 쉽게 읽을 수 있는 두 책을 되짚어 보면 ‘고통스러운 삶’이라는 아픔을 이겨 내고자 분투하는 인간 본연의 모습이 엿보인다. 질병과 죽음에는 삶의 서사와 함께 오롯이 감당해야 할 삶의 무게가 담겨 있다고 일러 주는 듯하다.","date":"2022-08-25T20:22:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220826016013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"모든 개는 인간을 이해한다[장동석의 뉴스 품은 책]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/25/SSI_20220825215125_V.jpg' width=100px align=left><!-- 그림 1333789 -->반려동물 양육 인구가 1500만명에 육박했다. 반려견과 산책하는 사람들의 풍경은 자연스럽기 그지없고, 반려묘들의 온갖 귀여운 모습을 소셜미디어에 게시하는 집사들의 활약도 대단하다. 이구아나, 뱀 등 독특한 반려동물과 함께 삶을 나누는 이들도 점차 늘고 있다.<br>그럼에도 반려동물계의 절대 강자는 여전히 ‘개’가 아닐까 싶다. 행동을 파악하고 예측하기 쉬운 탓에 개를 중심에 둔 방송 프로그램도 적잖다.<br>‘다정한 것이 살아남는다’로 국내 독자들에게도 익숙한 미국의 진화인류학자 브라이언 헤어와 작가이자 저널리스트 버네사 우즈의 ‘개는 천재다’는 인류의 오랜 동반자인 개의 인지 능력과 생존 능력을 집중적으로 다룬 책이다. 인간만 의사소통을 한다고 흔히 생각하지만 거의 모든 종의 개는 “인간의 손짓과 몸짓”을 읽어 낼 수 있다고 한다.<br><!-- MobileAdNew center -->저자들과 과학자들은 개들이 인간에 관한 한, 특히 인간과의 소통 능력에 있어서는 “천재적 재능”을 지녔다는 사실을 여러 실험을 통해 입증하고 있다. 그 천재성은 달리 말하면 “개만의 고유한 지능”이라고 할 수 있다.<br>다양한 장애물을 통과해 목적지까지 달리는 어질리티 대회에 참가하는 개들에게 요구되는 능력은 정확성과 속도다. 그중 정확성은 훈련만 거치면 거의 모든 개가 비슷한 성과를 낸다고 한다. 다만 속도는 운동 능력과 연관된 것인데, 조련사의 명령을 정확히 따른다 해도 보더콜리 같은 종이 훨씬 날랠 수밖에 없다.<br><!-- 광고 right -->두 저자가 말하고자 하는 핵심은 일부 능력에서 종간의 차이가 있을 수 있지만 더 영리한 견종이 있다는 과학적 근거는 없다는 것, 그리고 어떤 훈련을 받느냐에 따라 전혀 다른 개가 될 수 있다는 사실을 인정하자는 것이다. 개는 모두 천재이기 때문이다.<br>흔히 사람들은, 더욱이 반려견을 끔직이 사랑하는 사람들조차 자신의 개에게 특정한 행동, 즉 “우리가 만들어 내고자 하는 행동”만을 바라는 경향이 있다. 하지만 저자들이 보기에 모든 개에게는 인간에게 협력하려는 “적극성”이 있는 만큼 더 다양한 의사소통 방법을 시도할수록 좋다고 말한다. 개들이 사람을 이해하는 폭이 넓음에도 인간은 여전히 인간 위주의 의사소통을 강요하고 있는 셈이다.<br>저자들은 개의 천재적 지능뿐 아니라 마음이 어떻게 작동하는지에 주목하면서 행동주의 위주의 훈련법을 버리고, 개와 눈을 맞추며 “높은 톤의 목소리”와 “부드러운 손길”로 훈련할 것을 권한다. 개는 자기 자신보다 당신을 더 많이 사랑하는 지구상의 유일한 존재이기 때문이다. ‘개는 천재다’는 오랜 시간 우리 곁을 지켜 왔지만 위상에 걸맞은 대접을 받지 못했던 개에 대한 다정함의 과학을 여실히 보여 준다.<br>출판도시문화재단 사무처장<br><!-- MobileAdNew center -->","date":"2022-08-25T20:22:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220826016012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"몽골군은 기마전에 올인?… 투척기 쓰는 공성전도 수준급[그 책속 이미지]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/25/SSI_20220825214946_V.jpg' width=100px align=left><!-- 그림 1333786 -->13세기 유라시아를 석권한 칭기즈칸의 몽골제국은 기마병으로 세계를 제패했다. 하지만 몽골군이 기마전 못지않게 공성전에도 능숙했다는 사실은 잘 알려져 있지 않다. 동시대 그림(그림)에서 보듯 몽골군은 이란과 중앙아시아를 지배했던 호라즘을 공격했을 때 금나라와 싸우면서 배운 투척기 기술을 사용했다. 여러 문명권의 기술과 제도 중 쓸모 있는 것을 꾸준히 채용한 몽골의 역량이다.<br>역사학자 김기협의 저서 ‘오랑캐의 역사’는 중국과 그 변경의 ‘오랑캐’들이 어떻게 교섭하고 영향을 주고받았는지 살펴보면서 동아시아 문명권의 형성 과정을 설명하고자 한다. 중국사는 한족 중심 ‘중화제국’의 역사로 협소하게 볼 수 없으며, 북위·요·금·원 등 중국을 지배한 오랑캐 정복왕조들은 중국의 ‘천하 체제’를 확장시키는 데 중요한 역할을 했다. 이 책을 통해 유럽과 달리 외부 식민지에서 자원을 얻어야 할 필요가 없던 중국이 ‘닫힌 시스템’을 고수하게 된 과정도 알 수 있다.<br><!-- MobileAdNew center --><!-- 광고 right -->","date":"2022-08-25T20:22:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220826016011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[책꽂이]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/25/SSI_20220825215146_V.jpg' width=100px align=left><!-- 그림 1333790 --><strong>딜리셔스(롭 던·모니카 산체스 지음, 김수진 옮김, 까치 펴냄)</strong> 진화생물학자와 인류학자인 저자들이 맛있는 것을 먹고 싶은 인간의 본능이 진화와 역사를 어떤 방향으로 이끌어 왔는지 고찰한다. 600만년 전 도구의 발명은 더 달거나 풍미가 있는 먹을거리를 구하기 위한 고민에서 비롯됐고, 인간은 수천년간 맛있는 음식을 발견하고 나눠 먹으며 사회성을 길러 왔다. 333쪽. 1만 8000원.<!-- 그림 1333791 --><strong>이토록 재밌는 음악 이야기(크리스토프 로이더 지음, 배명자 옮김, 반니 펴냄)</strong> 독일 공연예술가의 시각으로 자연의 음악부터 팝뮤직에 이르는 다양한 음악의 세계를 탐구한다. 음역을 기준으로 뽑은 최고의 가수는 누구인지, 베토벤을 죽게 한 악기는 무엇인지 등의 잡학과 2분 만에 피아노를 칠 수 있는 방법 등의 실용적 지식이 가득하다. 376쪽. 2만원.<!-- 그림 1333792 --><strong>비단길 편지(윤후명 지음, 은행나무 펴냄)</strong> 시와 소설을 넘나들며 활동해 온 윤후명 작가가 10년 만에 펴낸 시집. 총 219편의 시를 통해 그간 펼쳐 보인 다양한 시의 세계를 다시 한번 재현한다. 일상적인 언어의 규범적, 문법적 질서가 무시되거나 파괴된 시편들을 통해 언어적 고민과 시인의 세계관은 시간이 흘러도 바뀌지 않음을 드러낸다. 300쪽. 1만 5000원.<!-- 그림 1333793 --><!-- MobileAdNew center --><strong>회계사 김경율의 ‘노빠꾸’ 인생(김경율 지음, 트라이온 펴냄)</strong> 2019년 ‘조국 사태’ 당시 조국 지지 세력을 비판했던 김경율 회계사의 자전적 에세이. 20여년간 시민운동에 몸담으며 쌍용자동차 해고 무효 소송, 삼성바이오로직스 분식 회계 공론화를 이끌었던 저자가 진보 진영의 민낯을 폭로하기까지 고난과 역경을 지나온 한 인간의 비화와 성찰의 기록이다. 316쪽. 1만 7800원.<!-- 그림 1333794 --><strong>조너선 하이트의 바른 행복(조너선 하이트 지음, 왕수민 옮김, 부키 펴냄)</strong> 사회심리학자인 저자가 행복의 요건을 규명한다. 행복은 환경보다 유전적 요소에 더 큰 영향을 받는다는 현대 심리학계의 믿음을 반박하고, 우리가 지속적으로 더 행복해지려면 외부적 요인 또한 꼭 필요하다고 주장한다. 인간은 다른 사람에 대한 애착 없이는 행복해질 수 없다. 504쪽. 2만원.<!-- 그림 1333795 --><!-- 광고 right --><strong>파국이냐 삶이냐(장 피에르 뒤피 지음, 이충훈 옮김, 산현재 펴냄)</strong> 프랑스 과학철학자인 저자가 코로나19 팬데믹 위기 한복판에서 써 내려간 사유 일기. 정부가 생명 보호에 집착하며 개인의 자유를 침해하면서까지 과도한 강제 조치를 시행한다고 말하는 지식인들에 대해 저자는 분노 어린 비판을 쏟아낸다. 282쪽. 1만 7000원.","date":"2022-08-25T20:22:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220826016010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"인간 넘어 이젠 모든 생명이 중심… 그의 서가는 우주를 품는다[김언호의 서재탐험]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/25/SSI_20220825220047_V.jpg' width=100px align=left><strong># ‘지구와사람’ 창립-생명·지구공동체 지향… 다양한 학술행사·교육·출판 등 기획<br /></strong><strong># 내 기억 속의 노무현-탈권위적 이상주의자… 그의 사유는 수평적이고 늘 열려 있어<br /></strong><strong># 책 탐닉하는 법률가-문학·철학·종교·사상 등 편식 없이 탐독… 인생책은 ‘슬픈 열대’</strong><br><strong># 인생의 전환점과 책-정치 근원 고민할 때 만난 마루야마 마사오… 영세 계기도<br /></strong><strong># 희망·격려가 된 작가-토머스 베리의 삶에 대한 성찰과 경축… 더 큰 관점 얻게 돼<br /></strong><strong># 지구중심주의 모색-인간중심적 세계관에 지구 황폐화… ‘우주적 겸손’ 필요해</strong><!-- 그림 1333796 --><strong>강금실 변호사가 이끄는 ‘지구와사람’은 생명공동체·지구공동체를 지향한다. 2015년에 창립했다. 다양한 학술행사와 교육프로그램을 기획하고 실행한다. 생태연구회·지구법학회·기후와문화연구회를 통해 모든 생명이 함께 살아가는 문명, 인간과 비인간의 동등한 삶을 구현하려 한다. 정기 콘퍼런스와 기후 변화 컬로퀴엄, 지구법 강좌, 생명문화 강좌를 연다. 생명의 시작(詩作), 생태기행 등 문화예술 플랫폼을 펼친다. 출판기획으로 인간중심주의를 넘어 지구중심주의를 대중적으로 모색한다. ‘지구와사람’은 여느 사회문화운동 모임보다 대안적이고 실천적이다.</strong><br>●노무현 전 대통령과의 만남<br>2003년 당시 노무현 대통령에 의한 젊은 변호사 강금실의 법무부 장관 임용은 우리 정치사에 기록될 만한 파격이었다. 정치가 노무현의 새로운 실험이었다. 인문주의자·생태주의자 강금실에게도 귀중한 경험이었다.<br>“노 전 대통령은 진정한 민주주의자이자 자유주의자였습니다. 현실적인 정치인이라기보다 탈권위주의자이자 이상주의자였습니다. 그의 사유는 수평적이고 늘 열려 있었습니다. 자유로운 영혼이었습니다.”<br><!-- MobileAdNew center -->노 전 대통령의 진면목은 퇴임 후 그의 고향 마을에서의 일상에서도 드러난다. 봉화에 찾아오는 사람들과 스스럼없이 어울렸다. 마을 사람들과 막걸리잔을 들었다.<br>“자전거 뒷자리에 손녀를 태우고 들판을 달리는 할아버지 노무현이 우리 국민들에게 각인돼 있습니다. 정말 아름다운 모습이 아닙니까.”<br><!-- 광고 right -->2008년 11월 노 전 대통령이 권양숙 여사와 함께 헤이리 북하우스를 방문했다. 토요일 오후였다. “이렇게 방문해 주셔서 감사합니다”라고 인사드렸더니, “선배님, 그간 잘 계셨습니까”라고 했다. 대통령으로부터 ‘선배님’이라는 인사를 받다니. 노 전 대통령은 그날 두어 시간 북하우스에 머물면서 책방과 미술 전시, 책 박물관을 둘러보았다. 나는 노 전 대통령에게 우리가 펴낸 준초이의 대형 사진집 ‘백제’를 선물했다.<br>“이런 큰 책 받아도 됩니까.”<br>“농사지으면 이웃과 나누기도 하지 않습니까. 우리가 지은 책 농사입니다.”<br>내 고향 마을은 노 전 대통령의 고향 마을과 낙동강을 사이에 두고 있다. 뒷산에 올라가면 저 멀리 봉화산이 보인다. 나는 고향 갈 때면 봉화에 놀러 가겠다고 말씀드렸지만 그때의 약속을 지킬 수 없게 됐다. 대통령이 세상에 계시지 않으니.<br><!-- MobileAdNew center -->나는 강 변호사에게 가까이서 모신 노 전 대통령의 이야기를 듣고 싶었다.<br>“창의적이고 꿈꾸는 영혼이었습니다. 현실보다 한발 앞서서 사회의 진보를 모색했습니다.”<br>●시 읽기로 빠져든 독서<br>강 변호사는 시 읽기를 좋아했다. 민음사가 펴내던 ‘세계시인선’을 모조리 읽었다. 아르헨티나의 시인이자 소설가인 보르헤스를 탐닉했다. 그의 시, 그의 소설을 모조리 읽었다.<br>이기영의 불교 책들, 보조국사 지눌을 읽었다. 카뮈와 사르트르를 읽었다. 문학을 넘어 철학과 사상, 종교와 신학을 읽었다. 에리히 프롬, 디트리히 본회퍼, 카를 바르트, 파울 틸리히, 헤겔이 그 저자들이었다. 루카치의 ‘역사와 계급의식’, 파울루 프레이리의 ‘페다고지’, 구스타보 구티에레스의 ‘해방신학’, 프란츠 파농의 ‘대지의 저주받은 사람들’을 탐독했다. 김우창의 ‘궁핍한 시대의 시인’, 김현의 ‘행복한 책읽기’, 리영희의 ‘전환시대의 논리’와 ‘우상과 이성’을 읽었다. ‘해방전후사의 인식’은 1980년대 젊은이들의 필독서이듯이 그의 독서목록에도 들어 있었다.<br>지인으로부터 두 별호를 받았다. 새벽빛을 뜻하는 ‘효명’(曉明)과 보랏빛 노을이라는 의미의 ‘자하’(紫霞)인데, 효명과 자하는 여명·일몰과 같은 이미지다.<br>“브라질 원주민 사회의 현장조사를 기행문 형식으로 저술한 레비스트로스의 ‘슬픈 열대’는 ‘내 인생의 한 권의 책’입니다. 마르세유에서 출발하는 배 위에서 바라보는 일몰, 삶의 원감각(原感覺)을 그리면서 ‘슬픈 열대’는 시작되지요.”<!-- 그림 1333797 -->●마루야마 마사오의 ‘현대정치…’<br>일본의 정치사상가 마루야마 마사오의 ‘현대정치의 사상과 행동’은 법률가 강금실의 인생에서 한 전환점을 만든 책이다. 노무현 정부에 참여하면서 정치란 무엇인가를 근원적으로 생각하는데, 민주적인 사회를 어떻게 구현할지를 치열하게 생각하는 실천적인 지식인 마루야마의 이 책을 읽었다. 영세받는 계기를 만든 책이었다.<br>마루야마의 대형 에세이 ‘일본 파시즘의 사상과 운동’을 나는 1980년 초 차기벽·박충석 교수가 편한 ‘일본현대사의 구조’를 기획하면서 읽었다. 1990년대부터 펴내는 ‘한길그레이트북스’의 한 권으로 이 책을 출간하는데, 내가 지금까지 펴낸 3500여 권 가운데 가장 강력하게 기억되는 책이다. 인간과 정치, 권력과 도덕, 지배와 복종, 정치적 이데올로기를 깊게 성찰하고 있다.<br>2014년에 작고한 이론과실천사의 김태경 대표가 펴낸 율리우스 푸치크의 ‘교수대로부터의 리포트’. 강금실이 그의 삶에서 두고두고 기억하는 ‘아름다운 한 권의 책’이다. 저자 푸치크는 히틀러가 체코를 점령했을 때 레지스탕스 운동을 한 저널리스트였다. 체포돼 고문을 받다가 1943년 9월에 처형된 푸치크가 감옥에서 남긴 글과 편지를 묶은 것이다. 누이들에게 보낸 편지에서 그는 아내를 부탁한다.<br>“나는 내가 없어지더라도 그녀가 행복하게 살기를 바란다.”<br>강금실은 현실 정치에 참여하면서 한나 아렌트를 만난다. 유대인으로서 근대 세계의 ‘근본악’을 온몸으로 경험하는 사상가 아렌트의 ‘전체주의의 기원’과 ‘인간의 조건’, ‘예루살렘의 아이히만’을 본격적으로 대면한다. 정치현실을 관조하는 형이상학적 분석을 넘어서, 인간답게 살아갈 수 있는 실천적 철학을 온몸, 온정신으로 탐구하는 아렌트에게 인문주의자 강금실은 경도될 수밖에 없었을 것이다.<br>1961년 예루살렘에서 열린 유대인 학살의 주범 아이히만 재판을 현장에서 취재해 쓴 ‘예루살렘의 아이히만’을 통해 아렌트는 ‘악의 평범성’을 천명한다. 생각하기의 무능으로부터 빚어지는 악의 평범성은 수많은 사람들을 경각시킨다.<br>“사유하지 않으면 누구나 ‘악인’이 될 수 있는 것입니다. 사유하게 하는 사회적 학습과 교육이 필요하다는 생각을 다시 하게 됩니다.”<br>●토머스 베리의 ‘위대한 과업’<br>강 변호사는 2009년 대학원에서 토머스 베리의 ‘위대한 과업’을 읽고 생각한다.<br>“이 책은 우주의 일부인 지구에서 피어난 생명으로서 인간이 지닌 물질적·정신적·영적 차원의 의미를 파악하고, 인간중심적 세계관이 지나쳐 지구를 황폐화시키고 있는 이 시대에 새로운 대안으로 생태문명을 제시합니다. 그 대안을 만들고 실천하는 일이 우리에게 주어지는 ‘위대한 과업’입니다. ‘위대한 과업’의 문장은 이지적인 차원을 넘어 시적으로 혼을 울려서 황홀감을 불러일으킵니다. 제6장 ‘생존력 있는 인간’은 인간의 신체와 영혼을 만들어 낸 우주의 원형적 상징의 하나로 ‘생명의 나무’를 말합니다.”<br>베리의 사상은 문명사와 생태학과 우주론의 결합으로 압축할 수 있다. 생태학의 지평을 정치·경제와 같은 사회적·과학적 차원에서뿐 아니라 우주와 영성의 차원까지로 넓혔다고 평가받는다.<br>“삶에 대한 베리의 핵심 메시지는 ‘성찰’(Reflection)과 ‘경축’(Celebration)입니다. 이 주제는 삶의 여러 어려움으로 고민할 때 나에게 희망을 주었고 격려가 되었습니다. 50대까지 사회와 권력에 관심을 두었다면, 대학원 공부를 하면서부터는 온 우주와 지구의 온 삶을 깨달아 가고 있다고 할까요. 지구와 우주의 생명과 존재라는 더 큰 관점에서 삶을 들여다보면서 생각의 틀을 새로이 얻게 됩니다.”<br>새로운 생명의 세계를 탐구하는 강금실은 베리의 또 다른 책들인 ‘모든 존재는 권리를 가진다’, ‘우주 이야기’, ‘지구의 꿈’, ‘황혼의 사색’을 우리들에게 권독한다.<br>●산·강· 꽃도… 모든 존재는 권리 가져<br>오늘날의 과학·산업문명과 자본주의의 끝없는 욕망이 인류의 위기를 부르고 있다. 기계론적 세계관, 물질적·경제적 가치관이 인간세계를 지배하고 있다.<br>프란치스코 교황의 메시지가 오늘의 자본주의와 과학세계가 안고 있는 문제를 일깨우고 있다.<br>“난민 수용소의 아이들이 굶주리면서 죽어 가고 있지만, 인류를 살인하는 군산복합체의 무기상들은 호화로운 연회장에서 파티를 즐기고 있습니다. 굶어 죽어 가는 노숙자들의 현실은 외면하면서 주가 몇 포인트 떨어졌다고 야단스럽게 떠드는 미디어의 현실을 보십시오!”<br>오늘의 인간들은 자신의 권리만을 부르짖고 있다. 이제 자신의 권리보다 ‘의무’를 중시하고 각성하는 삶이 요구되지 않는가.<br>“오늘 우리 인간에게는 ‘우주적 겸손’이 필요합니다. 권력지향적인 사고를 넘어 예술가의 심미안이 필요합니다. 윤동주 시인이 말했지요. ‘잎새에 이는 바람에도 나는 괴로워했다’고. ‘모든 사람이 평화롭게 살아가는 삶을 상상해 보라’는 존 레넌의 노래 ‘이매진’을 다시 떠올리게 됩니다.”<br>2020년 지구법학회 회원들이 공동으로 ‘지구를 위한 법학’을 출간했다. 지구법학이라는 주제에 관심을 가지는 연구자들이 모이고 있다.<br>“인간 중심에서 모든 생명의 중심으로 패러다임이 바뀌어야 합니다.”<br>모든 존재는 권리를 가진다. 강에는 강의 권리가, 산에는 산의 권리가 있다. 곤충에게는 곤충의 권리가, 꽃에는 꽃의 권리가 있다. 이제는 인간을 위한 체제가 아니라 지구공동체 모두가 참여하는 체제가 필요하다. 지금 강금실이 추구하는 주제다.<br>강금실은 저간의 공부와 생각을 두 권의 책 ‘생명의 정치’(2012)와 ‘지구를 위한 변론’(2021)에 담았다. ‘생명의 정치’가 산업문명의 대안을 모색하는 새로운 생명중심의 생태학적 관점을 소개했다면, ‘지구를 위한 변론’은 보다 구체적인 시대상황과 대안을 담론한다.<br>강금실은 ‘좋은 사람들과 함께’ 책 읽기를 진행한다. 함께 토론하기, 함께 생각하기다. 함께하는 삶은 의미 있고 재미있다. ‘성찰’과 ‘축제’의 삶이다.<br>한길사·한길책박물관 대표","date":"2022-08-25T20:22:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220826015004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘말’ 많고 ‘탈’ 많던 뮤지컬 엘리자벳 오는 30일 개막","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/25/SSI_20220825185137_V.jpg' width=100px align=left>인맥 캐스팅 논란, 코로나19로 인한 개막 연기 등 말도 많고 탈도 많았던 뮤지컬 ‘엘리자벳’이 오는 30일 드디어 관객과 만난다.<!-- 그림 1333763 -->EMK뮤지컬컴퍼니는 한국 초연 10주년을 맞이한 뮤지컬 ‘엘리자벳’이 오는 30일 블루스퀘어 신한카드홀에서 막을 올린다고 25일 밝혔다. 원래 25일 개막 예정이었지만, 출연 배우와 스태프 중 일부가 코로나19 양성 판정을 받아 25~28일 공연은 취소됐다.<br>이번 10주년 기념 공연에는 배우 옥주현과 이지혜가 엘리자벳 역을 맡았다. 토드(죽음) 역에는 김준수, 신성록, 노민우, 이해준이 캐스팅됐다. 루케니 역에는 이지훈, 박은태, 강태을이 요제프 황제 역에는 민영기, 길병민이 각각 이름을 올렸다.<!-- 그림 1333764 -->작품은 오스트리아 황후 ‘엘리자벳’의 드라마틱한 인생에 ‘죽음’이라는 캐릭터를 더하는 등 역사적 사실에 판타지적 요소를 결합시킨 매혹적인 스토리로 전 세계를 열광시킨 스테디셀러 대작이다. 드라마보다 더 극적인 삶을 살았던 엘리자벳 황후의 삶에 ‘죽음’이 더해진 스토리는 한시도 눈을 뗄 수 없을 정도로 매력적인 작품이라는 극찬을 받았다.<!-- 그림 1333765 -->10주년을 맞은 만큼, 감각적인 사진과 아름다운 선율의 음악을 미리 만날 수 있는 리릭비디오, 뉴 캐스트와 함께한 드라마틱한 뮤직비디오가 순차적으로 공개되고 있다. 특히, 뮤지컬 ‘엘리자벳’의 하이라이트 넘버로 꼽히는 ‘그림자는 길어지고’, ‘내가 춤추고 싶을 때’, ‘마지막 춤’이 뮤직비디오로 공개됐다.<!-- 그림 1333766 -->‘레베카’, ‘모차르트!’를 탄생시킨 세계적인 거장 극작가 미하엘 쿤체와 작곡가 실베스터 르베이의 완벽한 호흡으로 탄생한 ‘엘리자벳’은 1922년 오스트리아 비엔나 초연 이후 독일, 이탈리아, 헝가리, 스웨덴, 일본, 한국 등 7개의 다른 언어로 공연되며 1100만 명이 넘는 관객을 사로잡았다.<br>10주년 공연인 다섯 번째 시즌은 이중 회전무대와 3개의 리프트, 11m의 달하는 브릿지가 만들어 낸 화려하고 고풍스러운 무대를 만날 수 있다. 특히 이번 시즌을 기점으로 연출, 무대, 안무, 의상, 조명, 영상 등 대대적인 변화를 예고해 앞으로 다시는 볼 수 없을 ‘엘리자벳’의 마지막 프로덕션으로 알려졌다. 11월 13일까지.<br><!-- MobileAdNew center --><!-- 광고 right -->","date":"2022-08-25T18:55:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220825500216"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘흑인요정’ 논란 무색… ‘피노키오’ 실사판 새 예고편에 기대감 UP","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/25/SSI_20220825181733_V.png' width=100px align=left><!-- 그림 1333747 -->디즈니 ‘피노키오’ 실사판의 새 예고편이 공개됐다.<br>25일 월트디즈니스튜디오 공식 유튜브 채널 등에는 2분 7초 길이의 ‘피노키오’ 새 예고편이 올라왔다.<br>이번 예고편에는 푸른 요정(블루 페어리)이 목수 제페토 할아버지의 목각인형인 피노키오에 생명을 불어넣는 장면을 비롯해 귀뚜라미, 금붕어, 고양이, 여우 등 ‘등장동물’들의 생생한 모습이 컴퓨터그래픽(CG)으로 자연스럽게 표현된 모습이 등장했다.<br><!-- MobileAdNew center -->당초 ‘피노키오’ 실사판은 푸른 요정 역에 흑인인 가수 겸 배우 신시아 엘리보가 캐스팅됐다는 사실이 알려지며 영화팬들 사이에서 논란이 일기도 했다.<br /><br /><!-- 그림 1333748 -->실존 인물도 아닌 요정인 만큼 기존 2D 애니메이션 속 금발의 백인 캐릭터와 달리 흑인 배우를 캐스팅해도 문제없고 오히려 신선하다는 반응도 있었지만, 원작을 무시한 캐스팅이 팬들의 기대를 저버렸다는 실망이 터져 나왔다.<br>그러나 화려한 영상미를 자랑하는 실시판 예고편이 하나씩 공개될수록 푸른 요정 캐스팅에 연연하기보다는 작품 자체에 대한 기대감이 커지는 분위기다.<br><!-- 광고 right -->제페토로 완벽하게 변신한 톰 행크스와 ‘실시판’임에도 우리에게 익숙한 2D 애니메이션 질감이 느껴지는 피노키오 캐릭터가 호평을 얻고 있다. 또한 거대한 고래가 바다에서 솟아오르고 피노키오가 탄 배를 삼키는 장면 등은 스펙타클에 대한 기대감을 높였다.<br /><br /><!-- 그림 1333749 -->한편 ‘피노키오’는 제페토가 만든 목각인형 피노키오가 진짜 사람이 되기 위해 떠나는 모험을 그린 작품이다. 1883년 발표된 이탈리아의 동화를 디즈니에서 1940년 애니메이션으로 제작해 개봉했다. 디즈니는 이 작품을 80여년 만에 실사화해 새롭게 선보인다.<br>실시판 ‘피노키오’는 다음달 8일 디즈니의 온라인동영상서비스(OTT) 디즈니플러스를 통해 공개될 예정이다.","date":"2022-08-25T18:22:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220825500213"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“성장하고 있으면 행복…부자 롤모델 1000명 떠올려 부자됐죠”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/25/SSI_20220825181011_V.jpg' width=100px align=left><!-- 그림 1333743 -->“부를 창조하는 생각의 뿌리, 즉 ‘웰씽킹’의 정수는 내가 원하는 이상적 삶을 상상하며 잠재의식 속에 이미지를 심는 ‘시각화’라고 생각합니다. 원하는 미래를 그려 나가는 것이죠.”<br>유럽을 기반으로 한 글로벌 외식 프랜차이즈 ‘켈리 델리’의 창업주 켈리 최(최금례·54) 회장은 지난해 출간한 저서 ‘웰씽킹’ 20만부 판매를 기념해 25일 서울 광진구 세종대에서 열린 기자간담회에서 “항상 내가 가고 싶은 곳을 시각화하고자 하는 마음으로 산다”고 말했다. 그는 “친구도 많고 사랑받는 멋진 부자가 되는 꿈을 꾼다”고 덧붙였다.<br>최 회장은 전북 정읍에서 ‘흙수저’로 태어나 열여섯의 나이에 의류공장 소녀공으로 일했다. 그때 처음 본 외국인 디자이너를 동경해 패션을 공부하러 일본과 프랑스로 건너갔지만 패션업계 일을 오래하진 못했다. 프랑스에서 벌였던 광고 사업이 실패하면서 생긴 10억원의 빚에 극단적 선택까지 생각했다. 하지만 마트에서 초밥을 사 가는 프랑스인들을 눈여겨보고는 초밥 도시락을 사업 아이템으로 삼아 2010년 회사를 설립했다. 삼고초려 끝에 파리 최고의 초밥 장인 야마모토 구니오를 영입했다. 경기를 적게 타는 요식업과 아시아 문화에 대한 유럽인의 호기심 등이 맞물려 사업이 성공했다. 켈리 델리는 현재 세계 12개국에서 6개 푸드 브랜드와 1200개 매장을 보유한 연매출 6000억원 규모의 글로벌 기업이 됐다. 최 회장의 자산은 2020년 기준 3억 8900만 파운드(약 6145억원)다.<br><!-- MobileAdNew center -->최 회장은 1000명이 넘는 부자를 연구한 뒤 이들을 넘어서겠다는 마음가짐으로 하루하루를 살아왔다. 끊임없이 롤모델을 찾는다는 그는 “세계 최고의 음식 장사를 하겠다는 마음으로 맥도날드 유럽의 드니 하네칸 전 최고경영자(CEO)를 롤모델로 삼아 조언을 들었다. 초밥의 롤모델은 야마모토 선생님, 부부 생활의 롤모델은 시부모님”이라며 “롤모델을 정하고 그 뒤를 밟겠다는 생각을 가지면 어느새 그분들을 닮아 간다”고 설명했다.<br>최 회장에게 있어 행복은 돈이 많은 것이 아니다. 행복은 성장과 동의어라는 그는 “잘 사는데도 힘들어하고 우울해하는 분이 많은데 이는 어느 순간 성장이 멈춘 것”이라며 “그런 의미에서 지금도 성장하고 있는 나는 행복하다”고 했다. 아울러 “70세가 돼서도 내가 사랑받고 싶은 사람에게 사랑받는 것이 행복인 것 같다”고 덧붙였다.<br><!-- 광고 right -->특히 취업난에 시달리는 젊은이들에게 최 회장은 “스펙과 학벌보다 어떤 다양한 경험을 했고, 어떤 실패를 했는가가 중요하다”며 “가슴이 열려 있고, 겸손하며 실패와 변화를 두려워하지 않는 정직하고 근면한 사람이 정말 필요한 인재”라고 전했다.<br>","date":"2022-08-25T18:13:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220825500211"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"3인3색 연극 ‘안티고네’ 세 번째 공연 30일 무대 오른다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/25/SSI_20220825171914_V.jpg' width=100px align=left><!-- 그림 1333699 -->2022 제3회 3인3색 연극 ‘안티고네’ 세 번째 공연이 극단 RM에 의해 오는 30일부터 다음달 4일까지 동숭무대소극장에서 공연된다. ‘안티고네는 고대 그리스 비극 3대 작가 중 하나인 소포클레스의 작품이다.<br>‘안티고네’는 8월 들어 세 번째 공연이다. 앞서 극단 이구아구가 지난 17일부터 21일까지 무대에 올린 데 이어 극단 몽상 역시 23일 막을 올려 오는 28일까지 공연하고 있다. 극단 RM이 세 번째로 오는 30일부터 다음달 4일까지 동숭무대소극장에서 송훈상 연출로 새롭게 관객과 마주한다. 앞의 두 공연과 비교해 보는 재미도 쏠쏠할 것으로 기대된다.<br>김현숙 배우가 안티고네 역을 맡아 열연한다. 김대환이 크레온 왕을, 정이주가 에우리디케 왕비 역으로 등장한다. 또 강희영이 테레시아스를, 현수현이 이스메네를 연기한다. 최홍준과 한호랑이 각각 하이몬, 파수병으로 등장한다. 정민규와 권영민은 사자1과 사자2를 맡았다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-08-25T17:20:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220825500185"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[전시회] 정진현 작가 ‘꿈과 현실사이 경계는 없다’…한·중 수교 30주년 기념 미술전","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/25/SSI_20220825164805_V.jpg' width=100px align=left><!-- 그림 1333676 -->한·중 수교 30주년을 기념한 정진현 작가의 ‘꿈과 현실사이 경계는 없다’ 전시회가 24일 서울 중구 남산동 서울남산센터에서 개막했다.<br>이번 전시회는 한국 갤러리k와 중국 공자미술관의 합동 전시회로 다음달 7일까지 열린다.<br>정진현 작가는 각자 고유한 색을 지닌 점과 점들을 유기적으로 연결해 시각화시킴으로써 내면의 본질을 탐구하는 작가다.<br><!-- MobileAdNew center -->이번 전시에서 장기간의 코로나로 우울해진 사람들의 마음을 위로하는 희망의 메시지를 그림에 담아 표현했다.<br>　<br><!-- 광고 right -->","date":"2022-08-25T16:48:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220825500180"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"방탄소년단 RM, 주목받는 ‘예술 후원’ 행보","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/25/SSI_20220825162204_V.jpg' width=100px align=left><!-- 그림 1333661 -->방탄소년단(BTS)의 리더 RM(27·본명 김남준)이 ‘예술 후원자’라는 새로운 역할로 주목을 받고 있다.<br>미국 뉴욕타임스(NYT)는 아이돌 그룹의 슈퍼스타 RM의 미술 작가와 작품에 대한 관심과 미술품 구매에 관한 이야기를 24일(현지시간) 보도했다.<br>지난 몇 년간 ‘아트 컬렉션’을 구축한 RM은 세계 양대 미술 장터(아트 페어)인 ‘아트 바젤’의 팟캐스트 인터뷰에서 소장 작품을 전시할 예술 공간을 만들고 싶다는 뜻을 밝힌 바 있다.<br><!-- MobileAdNew center -->또 그는 자신이 소장한 조각가 권진규의 ‘말’을 서울시립미술관에 대여하고 국립현대미술관에 1억원을 기부하며 ‘올해의 예술후원인대상’을 받기도 했다. BTS의 유튜브 채널 구독자가 7000만 명에 이르고 RM 개인 인스타그램 팔로워가 3700만 명이나 된다는 점을 고려하면 ‘슈퍼 인플루언서’인 그의 예술 후원 행보는 더욱 주목할 만하다.<br>NYT에 따르면 그의 작업실에는 조지 나카시마의 책상과 윤형근의 추상화가 놓여 있고, 벽에는 박수근과 백남준 등 20세기 한국 작가의 작품 20여 점이 걸려있다. 이미 세상을 떠난 대가들의 작품에 둘러싸인 그는 “그들이 나를 지켜보는 것처럼 느껴진다”면서 “이 작품들에서 나오는 아우라 때문에 더 나은 사람이 되고 싶고 동기부여가 된다”고 말했다. 덧붙여 건물 1층에 카페를 열고 위층에 젊은이에게 어필할 수 있는 국내외 작가들의 작품을 전시하는 상상도 한다면서 “내가 예술계의 외부인으로서 줄 수 있는 뭔가가 있다고 생각한다”고 전했다.<!-- 광고 right -->","date":"2022-08-25T16:24:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220825500164"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"기 소르망 “대통령실 용산 이전, 긍정적 결정”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/25/SSI_20220825153134_V.jpg' width=100px align=left><!-- 그림 1333626 -->프랑스 출신 세계적 석학이자 문명 평론가인 기 소르망이 윤석열 정부의 대통령실 용산 이전을 두고 “아주 긍정적인 결정“이라고 평가했다. 또 청와대는 중국 궁을 잘못 모방한 형태라는 의견도 내놨다.<br>기 소르망은 25일 한국이미지커뮤니케이션연구원(CICI)이 서울 용산구 그랜드하얏트서울에서 공간과 문화소통을 주제로 개최한 제13회 문화소통포럼(CCF)에서 이렇게 밝혔다.<br>화상으로 진행한 기조 발표에서 그는 “독일, 미국 등 민주주의 국가에선 대부분 도시 중심에 대통령 집무실이 있다”며 “대통령실 용산 이전은 단순히 건축에 관한 의미뿐만 아니라 실제 역사와의 연결고리 의미도 있다”고 주장했다. 한국처럼 대통령제인 미국은 대통령 집무실이 워싱턴DC 시내에 있다. 세계 최대 규모인 독일 총리실도 베를린 시내 한가운데 있고, 영국 총리 집무실 역시 런던 중심가에 자리했다. 이어 소르망은 “새 집무실의 역사적 의미를 중요하게 생각한다. 서울이 앞으로 한층 더 흥미로운 도시로 거듭날 것”이라며 “코로나19가 끝나면 방문하고 싶다”고 밝혔다.<br><!-- MobileAdNew center -->서울에 있는 건축물을 예로 들며 한국 건축에 대한 의견도 밝혔다. 그는 이명박 전 대통령이 서울시장 시절 추진한 청계천 복원 사업과 관련해선 “서울의 과거와 현재를 완벽하게 연결했고, 서울을 획기적으로 변모시켰다”고 평가했고, 건축가 유걸이 설계한 서울시청 신청사는 “시민을 위한 개방 공간으로 설계해 한국 민주화를 상징한다”고 언급했다. 이라크 출신 영국 건축가 자하 하디드가 설계한 동대문디자인플라자(DDP)에 관해선 “한국 정체성이 강하게 담기지 않았다. 되풀이하지 않았으면 하는 실패 사례”라고 비판했다.<br>소르망은 발표 전 화상 인터뷰를 통해서는 서울의 도시 특성과 코로나19로 인한 공간 개념 변화, 지속가능한 도시 개발, 지역 간 격차 등에 관해서도 생각을 전했다. 그는 “많은 한국인은 서울에 살고 싶어하고, 인구를 수용하려면 건물을 높게 지을 수밖에 없다”며 “실용적 의미는 있겠지만 스타일 면에서는 부족하다”고 했다.<br><!-- 광고 right -->또 환경 문제에 관해서는 “지속 가능성과 자유경제 사이에서 극단적인 입장만 취하지 않는다면 균형점을 찾을 수 있을 것”이라고 내다봤고, 경제 전략에 관해서는 “재벌 자체를 반대하는 건 아니지만 재벌의 힘을 제한해 새로운 창업가가 생겨날 수 있게 해야 한다”고 언급했다.<br>한편 이날 행사에는 프랑스 대표 건축 역사가 장 루이 코헨과 한불 상공회의소 회장인 건축가 다비드 피에르 잘리콩, 국내 유명 건축가 유현준 스페이스컨설팅 대표 등이 발표와 토론에 온·오프라인으로 참여했다. 이영혜 디자인하우스 대표, 필립 터너 주한 뉴질랜드 대사 등은 패널로 참석했다.","date":"2022-08-25T15:32:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220825500135"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“국내언론 ‘일본해’ 표기, 매국노냐” 네티즌 분노에 ‘문해력’ 지적 나온 이유 [넷만세]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/25/SSI_20220825142304_V.png' width=100px align=left><!-- 그림 1333590 -->러시아 전략폭격기가 동해의 한국방공식별구역(KADIZ·카디즈)에 진입했다 이탈한 사건과 관련, 국내 언론들이 러시아 국방부 발표를 인용하면서 ‘일본해’ 표현을 그대로 사용했다 네티즌들로부터 뭇매를 맞고 있다. 최근 ‘심심한 사과’라는 관용적 표현을 ‘지루한 사과’의 뜻으로 오독한 일부 네티즌들로 인해 ‘문해력 논란’이 인 가운데 벌어진 일이어서 더욱 관심이 쏠린다.<br>지난 23일 국내 언론들은 러시아 국방부 발표를 인용해 2대의 러시아 전폭기가 동해 상공을 비행했고 이에 한국 공군 전투기들이 출격했다고 전했다.<br>이 과정에서 국내 여러 언론은 ‘러시아 국방부는 “2대의 전략폭격기 Tu95가 일본해(동해) 공해 상공에서 예정된 비행을 했다”면서 비행 구간의 특정 단계에서 한국 공군의 F16 전투기들이 출격했다고 밝혔다’고 보도하면서 큰따옴표 속에는 러시아 국방부의 발표를 그대로 인용했다.<br><!-- MobileAdNew center -->통상적으로 언론 보도에서 큰따옴표는 발화자가 한 말을 전할 때 사용되며 큰따옴표 안에 들어가는 문장은 발화자의 원래 표현과 의도를 살려서 되도록 그대로 기록된다. 큰따옴표 안 ‘워딩’을 기자가 자의적으로 해석해 실제 발언이나 의도와 다르게 바꾸는 경우 문제가 되기도 한다.<br /><br /><!-- 그림 1333568 -->이번 보도에서 국내 언론이 러시아 국방부 발표를 인용하며 큰따옴표 안에 ‘일본해(동해)’로 표기한 것은 러시아 측이 이 발표에서 ‘동해’(East Sea)를 ‘일본해’(Sea of Japan)로 지칭한 것을 사실 그대로 전달하는 의미를 갖는 것으로 보인다.<br>특히 한미가 연합연습 ‘을지 자유의 방패’(UFS)를 진행 중인 와중에 벌어진 러시아 전폭기의 카디즈 침입은 한국뿐 아니라 미국을 향한 무력 시위로도 풀이될 수 있어 관련 보도에 사용되는 표현 역시 민감한 사안이 될 수 있다.<br><!-- 광고 right -->그러나 온라인상에서는 국내 언론이 동해로 쓸 수 있던 것을 불필요하게 혹은 의도적으로 일본해로 표기한 것 아니냐는 반발의 목소리가 거세다.<br>대형 온라인 커뮤니티 ‘더쿠’에서는 관련 글에 1100여개의 댓글이 달렸고 절대다수는 일본해 표기에 대한 비난에 집중됐다. 약 3%가량의 댓글만이 기사 내 직접 인용 시 원문 표현을 살린 것을 이해할 수 있다는 입장을 보였다.<br>더쿠 이용자들은 “왜 동해를 병기하는지 모르겠다. 당연히 동해만 단독으로 써야지”, “매국노가 따로 없다”, “일본 정부한테 돈 받아라” 등 의견을 남기며 국내 언론의 일본해 표기는 잘못됐다고 지적했다. 1000개 이상의 비판 댓글이 쏟아진 만큼 그 중엔 욕설과 조롱도 난무했다.<br>더쿠의 일부 소수 이용자들은 “러시아에서 일본해라는 표현을 쓴 것까지 알리는 내용 아닌가”, “러시아가 일본해라고 표현한 것에도 그 의미가 있는 거니까 그걸 우리 마음대로 동해라고 바꿔 적는 것 자체가 동아시아 정세에 대한 잘못된 전달이다” 등 의견을 남기기도 했지만 공감을 얻지는 못했다.<br /><br /><!-- 그림 1333612 --><!-- MobileAdNew center -->이 과정에서 한 이용자는 “북한에서 김정일 수령님이라고 기사 낸다고 (국내 언론이) 그대로 쓰진 않잖아”라고 주장했고, 이에 또 다른 이용자는 북한 노동신문을 인용해 쓴 국내 언론 기사 일부를 가져와 큰따옴표 안에 ‘경애하는 총비서동지를 위대한 수령으로 높이 모시고’ 등 문장이 쓰인 것을 보여주며 이에 반박하기도 했다.<br>더쿠 이외의 여러 커뮤니티에서는 일본해 표기를 비난하는 의견이 우세한 가운데서도 인용문의 경우 그럴 수 있다는 반응도 적지 않았다.<br>‘인벤’에서는 “팩트만 인용하고 나머지는 국내 정서에 맞게 고쳐야지. ‘러시아가 이렇게 말했는데요?’라고 하면 그게 언론이냐”는 비판과 “그들(러시아 측)의 생각을 전달하는 게 독적인데 우리가 아니꼽다고 편한대로 해석할 거면 뭐하러 인용하냐”는 반박이 맞섰다.<br><!-- 그림 1332134 -->‘클리앙’에서는 “(일본해 표기를) 인정해버리는 우리의 권리를 잃을 수 있다”, “타국에서 저렇게 부른다고 한국이 같이 따라 부르면 안 된다” 등 의견과 “전 세계 모든 뉴스에서 일본해라고 언급해도 국내 기사는 다 동해라고만 보도해야 된다는 건가. 그렇게 되면 전 세계가 다 동해라고 부른다고 우리 국민들은 잘못 알게 되지 않을까”라는 의견이 대립했다.<br>반면 일본해에 동해를 병기한 표기가 더 적절했다는 분위기의 커뮤니티도 있었다. ‘개드립넷’에서는 100개 이상 댓글이 달린 관련 글에 “논란 될 만하지만 동해에 대한 러시아의 견해를 알 수 있으니 오히려 잘한 부분인 듯”, “큰따옴표로 인용한 거라 저렇게 하는 게 맞다고 생각됨”, “이것도 문해력의 한 종류냐? 동해라고 괄호로 표시까지 해줬는데” 등 논란 자체를 비판하는 의견이 다수를 이뤘다. 이에 맞서는 “저 뉴스는 굳이 명칭을 혼용해서 쓸 이유가 없다” 등 소수 의견도 나왔다.<br>한편 이번 논란과 관련 일부 네티즌의 주요 타깃이 된 한 언론사 유튜브 채널에 올라왔던 카드뉴스 영상은 기존 ‘일본해(동해)’ 병기 표기가 ‘동해’로 수정됐다. 다만 해당 언론사의 인터넷 기사 본문은 여전히 ‘일본해(동해)’로 표기돼 있다.<br /><br /><br><strong>[넷만세] 네티즌이 만드는 세상 ‘넷만세’. 각종 이슈와 관련한 네티즌들의 생생하고 다양한 목소리를 담습니다.</strong>","date":"2022-08-25T13:56:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220825500090"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"기후위기 속 물 ‘870톤’ 펑펑…억만장자들의 ‘흠뻑쇼’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/25/SSI_20220825124710_V.jpg' width=100px align=left><!-- 그림 1333550 -->전 세계가 최악의 폭염과 가뭄 등 이상기후로 어려움을 겪고 있는 가운데, 극심한 가뭄으로 몸살을 앓는 미국 서부에서 할리우드 스타들이 물 사용 제한 조치를 어기고 펑펑 쓴 사실이 알려져 비판을 받고 있다.<br>LA타임스는 23일(현지시간) 카다시안 자매, 실버스터 스탤론, 케빈 하트 등이 주 정부의 경고에도 물 사용 제한 조치를 어긴 채 물을 낭비했다고 지적했다. 미국 기상청은 지난해 말 가뭄 비상사태를 선포했지만 이들은 최소 4차례 이상 월 수도 예산의 150%를 초과해 사용했다.<br>미 서부는 23년 넘게 기승을 부리는 가뭄 탓에 수돗물 사용량을 제한하고 잔디에 물 주는 횟수를 주 2회로 줄이는 등 엄격한 규제를 시행중이다. 이를 위반할 시 최고 600달러(약 84만 원)의 과태료가 부과된다.<!-- 그림 1326001 --><br><!-- MobileAdNew center --><strong class=subTitle_s0>생수병 175만 병 ‘펑펑’</strong><br>그러나 캘러바사스, 히든힐스 등 로스앤젤레스 북부 부유층 거주지의 주민 2000여 명은 당국의  규제를 신경쓰지 않고 있다.<br><!-- 광고 right -->재산이 10억 달러(한화 약 1조1153억원) 수준에 이르는 것으로 평가돼 올해 처음으로 미국 경제지 ‘포브스’가 꼽은 ‘억만장자’ 순위에 이름을 올린 킴 카다시안은 지난 6월 한 달 동안 물 사용 허용량을 870톤(87만 8000L)을 넘게 썼다. 이는 서울 4인 가구 한 달 사용량의 200배에 달하는 용량으로 500mL 생수병 175만 6000병 수준이다.<br>킴 카다시안의 자매 코트니 카다시안 역시 허용량에서 37만8000L를 초과한 것으로 드러났다. 네티즌들은 과거 킴 카다시안이 “집에 있는 수영장은 한 번밖에 사용해보지 않았다”라고 말한 인터뷰를 찾아내 그가 물을 이렇게까지 낭비한 이유에 대해 온갖 추측을 쏟아내고 있다.<br>왕년의 액션스타 실베스터 스탤론 역시 87만 리터를 초과해 물을 썼다. 스탤론의 변호인은 “저택에 500그루의 나무가 있다”면서 “시 당국의 물 절약 캠페인에 적극적으로 협조해 집의 잔디가 거의 말라 죽어 있다”라고 해명했다.<br>이들 외에도 코미디언 케빈 하트, 미국프로농구 선수 출신 드웨인 웨이드도 물 낭비 연예인으로 지목됐고, 당국은 상습 위반자에 대해 강제 절수 조치를 경고한 상황이다.<!-- 그림 1333551 --><strong class=subTitle_s0>‘워터 폴리스’까지 등장</strong><br><!-- MobileAdNew center -->로스앤젤레스에서는 ‘워터 폴리스(water police)’라고 명명한 LA수도전력국(LADWP) 소속 직원들이 거리를 돌아다니며 주민들이 절수 지침을 지키고 있는지 확인하는 작업을 하고 있다.<br>스프링클러를 사용할 수 있는 요일도 홀수 주소는 월요일과 금요일, 짝수 주소는 목요일과 일요일로 정했다. 사용 시간도 약 8분으로 제한했다. 절수 지침을 어기면 첫 회에는 경고 조치를 내리고, 두 번째 위반은 200달러(약 26만원), 세 번째는 400달러(약 52만원), 그 이상 상습 위반 시 600달러(78만원)를 벌금으로 부과한다.<br>LA수도전력국 소속 직원 데이먼 어얄러는 “경고장이나 벌금을 부과할 수 있지만, 우리가 정말 원하는 것은 행동의 변화”라고 말했다. 이 밖에도 로스앤젤레스는 마당에 물을 주려는 사람들에게 재활용수를 무료로 제공해주거나, 일반 잔디보다 더 가뭄에 잘 견디는 잔디로 교체하는 비용 일부를 지원해주는 프로그램을 추진하고 있다.","date":"2022-08-25T13:02:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220825500073"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"문해력 논란 일으킨 ‘심심한 사과’…오상진 “조롱할 일 아냐”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2020/01/04/SSI_20200104141957_V.jpg' width=100px align=left><!-- 그림 1035451 -->최근 문해력 논란이 일었던 ‘심심한 사과’라는 표현을 두고 MBC 아나운서 출신 방송인 오상진은 “(정확한 뜻을 모르는 이들에 대한) 조롱은 바람직하지 않다”고 밝혔다.<br>오상진은 지난 24일 자신의 인스타그램에 ‘뒤늦게 올려보는 문해력 논란에 대한 나의 생각’이라는 제목의 글을 통해 ‘심심한 사과’ 관련 논란을 언급했다.<br>오상진은 “‘심심한’ 사과의 말이 며칠 전 트렌드를 뜨겁게 달궜다”며 “기본적으로는 걱정의 목소리가 높다. 빠른 인터넷의 보급으로 디지털 기술에 대한 이해와 적응의 속도는 빠른 반면, 문해력 순위는 계속 밀려나고 있다. OECD내 순위는 상위권에서 중위권으로 점점 낮아지는 추세라고 한다”라고 우려를 표했다.<br><!-- MobileAdNew center -->이어 “언어는 변화하기 마련이다. 한 단어가 가진 의미는 시대에 따라 천차만별의 의미를 가진다”라며 “용비어천가에서 ‘어린 백성’은 나이 어린 아이들이 아닌 한자를 모르는 ‘어리석은’ 사람들이었고, 표준어가 된 물방개는 사투리였으며, 내가 처음 방송할 때는 짜장면은 자장면으로 써야만 했다”고 말했다.<br>그는 “한국어는 참 어렵다. 며칠과 몇 일, 에요 예요, 뵈어요 봬요, 사이시옷, 띄어쓰기, 그리고 수많은 한자의 동음이의어들까지. 모든 사람이 이걸 다 알 수는 없다. 그리고 그래야만 할 이유도 없다”며 “그러니까 결론적으로 이걸 가지고 싸울 이유가 없다. 찾아보라고 사전이 있는 것이며, 요즘은 인터넷에 모든 사전이 다 올라와 있다”고 강조했다.<br><!-- 광고 right -->오상진은 “문제는 지나친 자기 확신과 뭘 좀 안다고 생각하는 사람의 오만이 부딪혔을 때 발생한다”며 “고객을 상대하는 업체가 사과를 하면서 조롱할 이유는 없다. ‘심심한’이란 말이 거슬릴 수도 있었겠지만, 순간의 화를 누르고 사전을 한번 찾아봤다면 이런 갈등도 없었을 것”이라고 말했다.<br>이어 “이를 조롱하는 것도 바람직하지 않다. 마이클 샌델은 학식을 갖춘 이들의 거드름과 무시가 사회의 갈등을 격화시켰다고 분석했다”며 “한 번 더 설명하고 이해를 구하는 태도가 더 낫지 않을까 싶다”고 했다.<br>그러면서 “예능도 짤로 보고 드라마도 배속을 높여 보는 시대가 된 지 오래다”며 “세상의 흐름에 맞는 소통법과 노력이 무엇보다 필요하지 않을까 하는 이야기를 너무 길게 쓰는 나 자신이 너무 싫기는 하다. 나 꼰대 맞나봐 우울하다”라고 덧붙였다.<!-- 그림 1332134 -->‘심심한 사과’ 논란은 최근 서울의 한 카페가 사과문에서 ‘심심한 사과 말씀드린다’고 적으며 불거졌다.<br>당시 카페 측은 공식 트위터를 통해 웹툰 작가 사인회 예약 과정에서 시스템 오류가 발생한 것과 관련 “예약 과정 중 불편 끼쳐 드린 점 다시 한번 심심한 사과 말씀드린다”라고 적었다.<br><!-- MobileAdNew center -->여기서 ‘심심(甚深)’은 매우 깊고 간절하게 마음을 표현한다는 의미였지만, 일부 고객들이 지루하다는 의미로 잘못 이해하면서 불만을 터뜨렸다.<br>일부 네티즌들은 ‘심심한 사과’라는 표현에 분노하며 “심심한 사과? 난 하나도 안 심심해”, “아 다르고 어 다른데 심심한 사과의 말씀이라니”, “제대로 된 사과도 아니고 무슨 심심한 사과?” 등의 반응을 보였다.<br>이후 ‘심심한 사과’가 트위터 실시간 트렌드 검색어에 오르면서 여러 온라인 커뮤니티로 퍼지며 화제가 됐다.","date":"2022-08-25T12:27:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220825500072"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"설악산 흘림골 탐방로 7년 만에 다시 열린다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/25/SSI_20220825103144_V.jpg' width=100px align=left><!-- 그림 1333502 -->지난 2015년 낙석으로 인한 등산객 사망 사고가 발생한 뒤 전면 폐쇄됐던 설악산 흘림골 탐방로가 다시 열린다.<br>환경부 국립공원공단은 설악산 국립공원 흘림골 탐방로 3.1㎞ 구간을 오는 9월 6일부터 내년 2월 28일까지 우선 개방한다고 25일 밝혔다. 흘림골 탐방로는 한계령휴게소에서 양양방향 약 2㎞ 지점에 있는 흘림골탐방지원센터에서 용소폭포 삼거리까지 구간이다.<br>흘림골 탐방로는 2015년 8월 2일 낙석 때문에 등산객 1명이 사망하는 사고가 발생하면서 출입이 전면 통제됐다. 공단측은 사고 이후 흘림골 탐방로 22개 취약지점에 대해 위험구간 우회, 낙석방지터널 설치 등 안전시설 보강공사를 시행한 뒤, 지난 2~8월까지 한국급경사지안전협회를 통해 안전성 평가를 실시하고 전문가 자문을 거쳐 개방을 결정했다.<br><!-- MobileAdNew center -->탐방로 이용자 안전을 위해 공단은 탐방로 입구에 취약지점 안내판 설치, 취약지점 표시 탐방로 위험안내지도 배부, 낙석위험구간 안내방송, 순찰인력 배치 등 조치를 취할 계획이다.<!-- 그림 1333504 -->또 탐방객 안전을 위해 사전예약을 통해 하루 최대 5000명으로 이용객 숫자가 제한된다. 흘림골 탐방로 이용 예약은 공단 예약시스템(reservation.knps.or.kr)에서 오는 30일 오전 10시부터 받을 예정이다. 공단측은 일단 내년 2월 28일까지 탐방로 안전성을 지속적으로 관찰한 다음 계속 개방 여부를 결정할 예정이다.<br>김영일 공단 탐방안전이사는 “설악산은 지형적 특성상 낙석이 발생할 수 있는 위험요소가 곳곳에 산재해 있다”며 “탐방 전에 반드시 유의사항을 확인하고 낙석 위험이 있는 취약지점은 신속하게 지나가는 등 탐방 중에도 안전에 각별히 주의해야 한다”고 말했다.<br><!-- 광고 right --><br>","date":"2022-08-25T10:36:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220825500033"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“20분간 쉬지 않고 심폐소생술”…미담 퍼진 고교 야구선수","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/25/SSI_20220825092956_V.jpg' width=100px align=left><!-- 그림 1333487 --><!-- 그림 1333488 -->고교 야구선수가 심정지로 쓰러진 50대 남성을 보고 학교에서 배운 심폐소생술로 심정지 환자를 구한 사실이 알려져 칭찬이 이어지고 있다.<br>24일 KBS ‘스포츠 9’에 따르면 서울 성남고등학교 2학년에 재학 중인 공도혁 선수는 지난 달 아파트 헬스장에서 운동을 하던 중 심정지로 쓰러진 50대 남성을 목격하고, 체육시간에 익힌 심폐소생술을 기억해 곧바로 조치에 나섰다.<br>심폐소생술의 경우 강한 힘을 이용해 심장을 마사지 해야 하기 때문에 엄청난 체력을 필요로 한다. 공 선수는 구급대가 오기 전까지 무려 20분을 쉬지 않고 심폐소생술을 한 것으로 전해진다.<br><!-- MobileAdNew center -->공도혁 선수의 침착한 대응 덕분에 쓰러진 남성은 후유증 없이 건강을 되찾았다. 사고자 가족은 “현장에 도착해보니 땀을 뻘뻘 흘리며 눈물을 그렁거리는 학생이 있었다. 병원에서도 기적이고, 천운이라는 말을 들었다”라며 고마움을 전했다.<br>공도혁 선수는 “관심이 있었던 교육이어서 열심히 들었던 것 같다”라며 “생명이 소중하니까 살리려는 욕심이 강했다. 그 상황에서는 전혀 힘들지 않았다. 매사에 열심히 하고 전력 질주하고, 예의 바르고 인성이 최대한 갖춰진 그런 야구 선수가 되고 싶다”고 소감을 밝혔다.<br><!-- 광고 right -->학교는 공도혁 선수에게 선행상을 수여했고, 관할 소방서는 ‘하트세이버’ 인증을 검토하고 있다.<!-- 그림 1329981 --><strong class=subTitle_s0>“4분 이내 심폐소생술 중요”</strong><br>고령화와 복잡한 사회현상에 따른 정신적·육체적 스트레스 등으로 심장정지 사고가 증가하면서 심폐소생술의 중요성이 부각되고 있다.　<br>심정지 환자 발생 시 1분 이내에 심폐소생술을 신속하게 시행할 경우 생존율은 95% 이상이다. 그러나 심정지 골든타임이라 일컬어지는 4분을 경과하면 생존율이 25% 이하로 낮아져 최초 목격자에 의한 심폐소생술이 무엇보다 중요하다.<br>소방본부는 “심정지 발생시 최초 목격자가 즉시 심폐소생술을 실시하면 소생률이 크게 증가하는 만큼 심정지 환자를 발견하면 망설임 없이 심폐소생술을 실시해달라”라며 “유튜브, 페이스북, 인스타그램 등 다양한 소셜미디어에도 일반인이 쉽게 이해할 수 있는 영상을 제작해 송출하고 있는 만큼 이를 잘 활용해달라”고 당부하고 있다.","date":"2022-08-25T09:30:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220825500018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“93년생 女유튜버, 대학 교수로 부임”…어떤 학과?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/25/SSI_20220825004828_V.jpg' width=100px align=left><!-- 그림 1333458 -->인기 트위치 스트리머가 전문대학 교수에 임용됐다.<br>김포대학교(총장 박진영) 유튜브크리에이터과는 24일 트위치 스트리머 원보라(이녕)씨를 교수로 임용했다고 발표했다.<br>그는 유튜브와 트위치에서 각각 23만, 11만 팔로워를 보유한 유튜버이자 스트리머다.<br><!-- MobileAdNew center -->최근 유튜브와 트위치, 아프리카TV, 온라인 강의 컨텐츠 등 다양한 온라인 미디어를 어디서든 손쉽게 접할 수 있게 됐다.<br>이와 같은 시대적 흐름은 스스로를 브랜드화 해 미디어를 만드는 직업으로서의 크리에이터에 대한 열풍을 몰고 왔다.<br><strong class=subTitle_s0>어린이 장래 희망, 3위가 ‘유튜브 크리에이터’</strong><br>앞서 여론조사 기관 ‘해리스폴’은 글로벌 완구회사인 레고의 의뢰를 받아 주요 선진국 어린이들에게 장래 희망을 물었다.<br>1위를 차지한 직업은 ‘유튜브 크리에이터’로 나타났다. 우리나라에서도 전통적인 인기 직업인 판·검사, 의사 등을 제치고 ‘유튜브 크리에이터’가 3위에 올랐다.<br>그만큼 어린이를 비롯한 청소년들로부터 ‘유튜브 크리에이터’가 선풍적인 인기를 끌고 있다는 것이다.<br>수많은 크리에이터 가운데 연예인 못지않은 인기를 누리고 수입을 올리는 창작자들이 생겨나면서 대세 직업으로 자리잡고 있다.<br>동영상 시장의 규모가 커지며 기술적 능력과 창의적인 아이디어를 가진 전문가의 수요는 꾸준히 늘고 있다. 하지만 이를 교육하는 시스템과 기관의 부족으로 인해 공급이 따라가지 못하는 형국이다.<br>원보라 신임교수는 게임 관련 리포터, 캐스터, MC, 라이브커머스 등 다양한 방면에서 활동하며 축적된 현장 실무 경험을 바탕으로 크리에이터로서 꼭 필요한 인재 양성을 목표로 학생들을 지도할 예정이다.<!-- 그림 1333459 -->1993년생인 원 교수는 ‘이녕’이란 닉네임으로 2015년 데뷔한 후 트위치 스트리머 및 유튜버 활동을 했다.<br>현재 트위치 파트너 스트리머로 활동하고 있다. 원 교수는 게임 리포터, 게임 캐스터, 게임 MC, VJ ,패션 모델 등 다양한 활동을 했다.<br><!-- 광고 right -->원 교수는 “E스포츠 유망기업(블리자드 코리아, 라이엇 코리아 등), 네트워크 기업(패러블 엔터테인먼트)과 같은 여러 MCN 등을 연계하겠다”며 “김포대학교 학생들을 위한 활동을 지원하고 게임 관련 콘텐츠 특성상 만연하게 퍼져있는 부정적인 인식 개선에 힘써 종합예술로 인정받을 수 있도록 최선을 다하겠다”라는 소감을 전했다.<!-- 그림 1333460 -->한편 김포대학교 유튜브크리에이터과는 시대 트렌드를 반영해 한류 콘텐츠 시장의 전반적인 프로페셔널 교육을 지향하는 크리에이터 양성 학과다. 2022년 9월 13일부터 10월 6일까지 2023학년도 신입생 1차 수시모집 원서 접수를 진행한다.<br>","date":"2022-08-25T00:50:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220825500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"우영우 팽나무 천연기념물로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/24/SSI_20220824212849_V.jpg' width=100px align=left><!-- 그림 1333420 -->드라마 ‘이상한 변호사 우영우‘에 나와 화제가 된 경남 창원의 팽나무가 드라마에서처럼 천연기념물이 된다. <br>문화재청은 24일 “창원시 보호수로 지정된 ‘북부리 팽나무’를 오는 30일 국가지정문화재인 천연기념물로 지정 예고하기로 했다”고 밝혔다. 이번 결정은 이날 오후 열린 천연기념물분과 문화재위원회 회의 결과를 토대로 내려졌다.<br>바다와 강이 만나는 포구 주변에서 흔히 볼 수 있는 팽나무는 오랜 기간 크게 자라면서 마을을 지키는 당산나무로 여겨지는 경우가 많다. 지금까지 천연기념물로 지정된 노거수(오래되고 큰 나무) 중 팽나무는 경북 예천 금남리 황목근, 전북 고창 수동리 팽나무 등 두 건이다. <br><!-- MobileAdNew center -->창원 북부리 팽나무는 수령이 500년 정도로 추정된다. 높이 16ｍ에 일반 성인의 가슴 높이(약 1.2ｍ)의 둘레가 6.8ｍ에 달한다. 특히 나무의 가지와 잎이 달린 최대 폭을 뜻하는 수관폭이 27ｍ 정도로 팽나무 중에서도 비교적 크고 오래된 나무에 속한다. 문화재청 조사에 따르면 오래전부터 나무 옆에 당선암(당집)이 있었고, 주민들이 매년 음력 10월 초하루 당산제를 올리는 전통이 이어져 민속적 가치 역시 뛰어나다. <br>자폐 스펙트럼 변호사의 성장 이야기를 다룬 드라마에 등장한 이 팽나무는 천연기념물로 지정되면서 도로 건설을 앞두고 갈등을 빚는 마을을 지켜내는 데 결정적 역할을 한다. 드라마 인기로 최근 이 팽나무를 구경하려는 인파가 몰리기도 했다.<br>통상 문화재위 심의 내용은 일주일 정도 시간을 두고 알려지는데, 문화재청은 지역 주민 등의 관심을 고려해 회의 직후 곧바로 공개했다. 문화재청은 지정 예고 기간(30일) 각계 의견을 수렴해 검토한 뒤 천연기념물 지정 여부를 최종 확정한다.<br>한편 청와대 녹지원 한가운데 자리한 반송과 회화나무 등 청와대 경내 노거수 6그루도 이날 천연기념물 지정 예고가 결정됐다.<br><!-- 광고 right -->","date":"2022-08-24T22:36:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220825021007"}]