[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"86일 단식 끝에 숨진 팔 무장단체 간부 카데르 아드난 [메멘토 모리]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/03/SSC_20230503082815_V.jpg' width=100px align=left><!-- 그림 1427560 --><!-- 그림 1427561 -->테러 혐의로 이스라엘에 구금되어 있던 팔레스타인 무장단체 이슬라믹 지하드의 고위급 인사 카데르 아드난(45)이 86일의 단식 끝에 세상을 떠났다. 이스라엘 교정 당국은 2일(현지시간) 닛잔 교도소에 수감 중이던 아드난이 감방에서 의식을 잃은 채 발견됐고, 응급 처치 후 병원으로 후송돼 사망 판정을 받았다.<br>지난 2월 테러 혐의로 체포돼 수감된 아드난은 86일간 단식 투쟁을 벌여왔으며, 진료와 치료 등을 거부해왔다고 당국은 설명했다. 이스라엘이 1967년 3차 중동전쟁을 통해 점령한 요르단강 서안 출신인 아드난은 이스라엘에 무력 저항해온 이슬라믹 지하드 대원으로 활동하면서 12차례나 체포돼 8년 이상 구금됐다.<br>정식 재판 절차를 거치지 않는 ‘행정 구금’에 항의해온 그는 지난 2015년에는 55일간 단식 투쟁하는 등 앞서 네 차례나 단식으로 이스라엘에 항의했다.<br><!-- MobileAdNew center -->이스라엘 당국은 고통스러운 장기 단식으로 건강이 악화한 팔레스타인 수감자들을 석방하는데, 아드난처럼 단식 중에 사망하는 경우는 이례적이다. 영국 BBC는 팔레스타인 쪽 인사가 단식 투쟁으로 목숨을 잃은 것은 30년 만의 일로 여겨진다고 전했다.<br>아드난의 변호사는 현지 방송과 인터뷰에서 한 달 전에 그의 건강 상태에 대한 문제를 제기하고 병원으로 후송을 요청했지만, 당국이 거부했다고 주장했다.<br><!-- 광고 right -->그가 생애 마지막 단식에 들어간 것은 지난 2월 5일 요르단강 서안 점령지 예닌 시 근처 아라바 자택에서 이스라엘 군인들에 구금된 직후였다. 그는 이달에야 정식 재판을 받을 예정이었다.<br>그의 부인 란다 무사도 이스라엘 당국이 “민간 병원으로의 이송과 변호사 면담을 거부했기 때문에” 단식에 들어간 것이라고 말했다.<br>이슬라믹 지하드는 하마스가 통제하는 가자지구에서 두 번째로 강력한 무장집단인데 “우리의 싸움은 계속되고 우리의 적은 그들의 범죄가 대가 없이 지나가지 않는다는 것을 다시 한번 깨닫게 될 것”이라고 보복을 다짐했다.<!-- 그림 1427562 -->란다 무사는 팔레스타인 사람들이 슬퍼하지만은 말라고 주문했다. 그녀는 집에 찾아온 취재진에게 “그의 순교가 결혼 같은 것이기 때문에 우리는 축하객만 받을 것이다. 우리에게는 너무 자랑스러운 순간이며 우리 머리에 왕관이 씌어져 있다”고 말했다고 AFP 통신이 전했다. 다만 그러면서도 란다 무사는 보복으로 “피 한 방울 흘리는 일도” 원치 않는다며 “우리는 순교에 누구도 반응하지 않길 바란다. 누군가 로켓을 발사하고 그러면 이스라엘이 가자를 공습하는 일은 바라지 않는다”고 덧붙였다.<br>팔레스타인 인권단체 아다미르(Addameer)에 따르면 이스라엘 군법에 따라 감옥에 수감된 팔레스타인 사람이 4900명에 이른다. 이들 가운데 1016명이 아드난처럼 행정 구금 명령을 받고 6개월마다 한 번씩 연장되는 무기한 구금 상태다. 이 단체는 팔레스타인 사람을 요르단강 서안에서 이스라엘 교도소로 이감하는 일 자체가 국제법으로 불법이라고 주장한다. 팔레스타인 사람들은 서안지구에서 이스라엘로의 입경 자체가 워낙 까다로워 면회하기도 힘들다.<br><!-- MobileAdNew center -->이스라엘 인권 단체인 하모케드도 지난달 현재 정식 기소나 재판 절차 없이 구금된 사람이 1016명으로 2003년 이후 20년 만에 최다라고 밝혔다. 유대인은 4명에 불과하다.<br>아드난의 사망 소식이 전해진 직후 가자지구에서는 이스라엘을 향해 3발의 로켓이 발사됐다. 이에 따라 이스라엘 남부 사아드 키부츠에서 경보가 울렸지만, 포탄이 공터에 떨어져 피해는 없었다.<br>하마스 대변인인 하젬 카셈은 아드난의 죽음을 ‘이스라엘 당국의 냉혹한 처형’이라고 규정하면서 “팔레스타인 사람들은 이 범죄를 묵과하지 않을 것이며, 혁명과 저항의 길이 확대될 것”이라고 보복을 시사했다.<br>이스라엘군은 추가적인 교전 가능성을 염두에 두고 대비에 들어갔으며, 로켓 발사에 대한 보복 공습 가능성도 커졌다고 일간 타임스 오브 이스라엘이 전했다.","date":"2023-05-03T08:28:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230503500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"韓의원 독도 방문에…日 “독도는 명백한 일본 땅” 강력 항의","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/03/SSC_20230503080302_V.jpg' width=100px align=left><!-- 그림 1427553 -->전용기 더불어민주당 의원이 독도를 방문한 것과 관련해 일본정부는 한국 측에 “매우 유감”이라며 강하게 항의했다.<br>2일(현지시간) 교도통신과 현지 공영방송 NHK 등에 따르면 후나코시 다케히로 일본 외무성 아시아대양주국장은 전 의원의 독도 방문과 관련해 김용길 주일 한국대사관 정무공사에게 전화로 “도저히 받아들일 수 없으며 매우 유감”이라고 강하게 항의하고 재발 방지를 요구했다.<br>후나코시 국장은 “사전 항의와 중지 요청에도 (전 의원의 독도) 상륙이 강행됐다”며 “다케시마(竹島·일본이 주장하는 독도의 명칭)는 역사적 사실과 국제법 측면에서 명백한 일본의 영토”라고 주장했다.<br><!-- MobileAdNew center -->일본 정부는 또 주한 일본대사관을 통해 한국 외교부에도 같은 항의를 한 것으로 전해졌다.<br><strong class=subTitle_s0>● 전용기 “독도는 우리가 지킨다”</strong><br><!-- 광고 right -->전 의원은 이날 자신의 페이스북에 “우리는 지지 않는다. 우리 땅 독도! 우리가 지키겠다”는 글과 함께 독도 방문 사진을 공개했다.<!-- 그림 1422358 -->민주당 청년위원장인 전 의원은 지난달 27일 출정식을 한 뒤 청년위원회, 대학생위원회와 함께 독도를 찾았다. 지난달 28일 방문하려 했으나 높은 파고에 입도하지 못했고 이날 다시 시도한 끝에 독도를 방문했다.<br>전 의원은 독도에서 ‘웰컴 투 독도 인 코리아(Welcome to Dokdo in Korea)’라고 적힌 현수막과 태극기를 들고 “독도는 우리 땅”이라고 외쳤다.<br>그는 “14명의 청년위 소속 청년들과 오늘 같이 배를 탄 400여명 모든 국민이 우리의 땅 독도 위에서 새로운 다짐을 했다”면서 “그리고 독도가 우리 땅임을 직접 입증했다”고 밝혔다.<br>이어 “독도가 우리 땅임을 더 힘차게 알릴 것이고, 절대 지지 않을 것”이라면서 “일본의 주권 침탈에 맞서 우리 고유 영토 독도를 목숨 걸고 지켜내겠다”고 강조했다.<br>민주당 청년위도 성명을 내고 “독도에 대한 일본의 영유권 주장은 일제 이후 제2의 주권침탈에 맞먹는 일”이라며 “일본은 우리 영토 독도에 대한 침탈 시도를 멈추길 바란다”고 했다.","date":"2023-05-03T08:03:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230503500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美입국 ‘코로나 백신접종 증명’ 12일부터 폐지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/15/SSC_20230315143117_V.jpg' width=100px align=left><!-- 그림 1407390 -->여행객이 미국을 방문할 때 제시해야 했던 ‘코로나19 백신 접종 증명’ 의무가 오는 12일 폐지된다.<br>백악관은 2일(현지시간) 성명에서 “국제 항공편으로 입국하는 여행객, 연방 공무원, 연방정부 계약자 등에 대한 코로나19 백신 (증명) 요구가 ‘코로나19 공중비상사태’ 종료일인 5월 11일 끝난다”고 밝혔다. 미 국토안보국도 오는 12일부터 육로나 배로 미국에 입국하는 외국인에게 코로나19 백신 접종 증명서를 요구하지 않는다고 발표했다.<br>코로나19 백신 접종 증명은 조 바이든 행정부가 백신 접종 촉진을 위해 시행했던 강제 조치 중 마지막이다. AP통신은 “바이든 행정부가 코로나19를 일상적인 풍토병으로 다루려는 움직임을 나타낸다”고 전했다. 미국은 지난해 6월 항공편으로 미국에 입국할 때 ‘코로나19 음성 확인서’를 제시하도록 했던 요건을 폐지했지만 백신 접종 의무는 유지해 왔다.<br><!-- MobileAdNew center -->일본 정부는 지난달 29일부터 자국에 입국할 때 코로나19 음성 증명서나 백신 접종 증명서를 제출하지 않도록 했다. 중국도 지난달 29일부터 해외 입국자를 대상으로 한 입국 전 코로나19 유전자증폭(PCR) 검사를 신속항원 검사로 대체했다.<!-- 광고 right -->","date":"2023-05-03T00:11:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230503014004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 사막기지서 32m 대형 軍비행선 포착","partialText":"중국 신장자치구 사막에 있는 쿠얼러 군사 기지에서 길이 32m의 대형 비행선이 포착됐다.<br>미국 CNN과 인터넷 매체 쿼츠는 1일(현지시간) 위성 정보 업체 블랙스카이의 자료를 인용해 비행선의 존재를 보도하면서 지난 2월 미국 영토에서 중국 정찰풍선이 격추된 사실을 언급했다.<br>비행선 옆에는 길이 260m에 폭 140m의 대형 격납고가 있었지만, 군사정보 전문가들은 2013년 처음 관측된 이 격납고는 비행선을 위한 것이 아니라고 추정했다.<br><!-- MobileAdNew center -->인공지능(AI) 분석에 따르면 지난해 11월 촬영된 위성사진에 담긴 이 비행선은 미 공군의 F22A 전투기가 출동해 지난 2월 격추한 중국 정찰풍선과 같은 종류는 아닌 것으로 보인다.<br>오클라호마 항공우주연구소의 제이미 제이컵스 이사는 CNN과의 인터뷰에서 해당 비행선이 “하늘의 잠수함으로 사용될 수 있다”며 “추진력과 항법 기능 등을 갖추고 있어 장기간 한 지역을 배회할 수 있을 것”이라고 말했다.<br><!-- 광고 right -->미 랜드연구소는 비행선이 저렴하고 위성보다 훨씬 정확한 정보를 제공하는 데다 비행기보다 파괴에 덜 취약하다는 점에서 중국에 매력적이라고 주장했다.<br>이번 위성사진으로 중국 인민해방군이 풍선과 함께 비행선도 사용한다는 것을 확인하게 됐다고 CNN은 전했다. 게다가 과거에는 연구기관과 대학에서 비행선을 사용했지만, 이제는 군사용으로 이용된다고 강조했다. 비행선 기술과 관련된 많은 특허가 최근 창설된 인민해방군 63660부대에 넘어간 것으로 알려졌다.<br>대형 격납고는 수년간 별다른 활동이 없었는데, 지난해 여름부터 발굴 및 건설 작업이 다시 시작됐다. 중국 군이 격납고 안에서 무슨 활동을 하는지는 불분명하지만, 지하실 건설과 기초공사가 이뤄졌다.<br>구글 어스를 통해 2009년 처음 신장 지역 쿠얼러 군사기지의 존재를 확인했던 전직 군 정보원 오코너는 쿼츠를 통해 중국이 대위성 레이저를 개발하고 있다고 주장했다. 그는 위성의 센서를 차단하는 레이저 시스템은 러시아도 보유하고 있으며, 이 때문에 미사일 발사 조기 경보가 무력화될 수 있다고 우려했다.","date":"2023-05-03T00:11:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230503014003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 “러軍, 바흐무트서 5개월간 10만명 사상”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/10/SSC_20230410174027_V.jpg' width=100px align=left><!-- 그림 1418042 -->미국 백악관이 우크라이나 동부 격전지 바흐무트에서 러시아군 사상자 규모가 지난 5개월간 10만명에 달한다고 발표했다. 러시아군이 많은 전력을 쏟아부었음에도 바흐무트 점령에 성공하지 못했다는 것이다. 러시아는 봄철 대반격을 준비 중인 우크라이나에 포격을 퍼붓고 있다.<br>존 커비 백악관 국가안보회의 전략소통조정관은 1일(현지시간) “지난 5개월간 2만명 이상의 러시아 군인이 전사하고 8만명 이상이 다쳤다”며 “사망자 중 절반은 바그너 용병”이라고 밝혔다고 로이터통신이 보도했다.<br>커비 조정관은 러시아군의 사상자 규모를 2차 세계대전의 벌지 전투 및 과달카날 전투 당시의 미군 사상자와 비교하면서 “놀라운 수치”라고 말한 뒤 “결론은 러시아의 공격 시도가 역효과를 냈다는 것이다. 하지만 우크라이나군 사상자 규모는 공개하지 않았다.<br><!-- MobileAdNew center -->그는 이어 “러시아는 현재 군사 비축량과 군대를 모두 소진했다”며 “지난해 12월부터 불레다르, 아브디브카, 바흐무트, 크레민나 등 여러 전선에 걸친 광범위한 러시아의 겨울 공세 시도가 실패했다”고 단정했다. 이와 관련해 AP통신은 “러시아군은 ‘생명의 길’로 알려진 바흐무트 서쪽의 마지막 남은 도로를 장악하기 위해 안간힘을 쓰고 있다”고 전했다.<br>우크라이나는 최근 미사일 방어체계를 개선하기 위해 미국산 패트리엇 미사일을 인도받은 데 이어 독일 등 서방 동맹국이 공급한 탱크로 기계화여단을 구축했다. 지난 겨우내 꽁꽁 얼었던 땅이 진창으로 변하는 시기인 ‘라스푸티차’가 끝나고 땅이 굳으면 봄철 대공세를 펼칠 것으로 전망된다.<br><!-- 광고 right -->러시아군이 이날 우크라이나 드니프로페트로우스크주(州) 파블로그라드에 미사일 폭격을 가하면서 최소 2명이 숨지고 40명이 부상한 것으로 파악됐다.<br>수도 키이우에서 약 440㎞ 떨어진 파블로그라드에선 아파트 24채와 주택 89채, 학교 건물 6채, 상점 5채 등이 무너지거나 파손됐다. 곳곳에선 큰 화재도 잇따랐다. 키이우에도 새벽 3시 45분께 공습경보가 내려졌으나, 우크라이나군이 순항 미사일 상당수를 격추하면서 3일 전과 달리 키이우에는 이르지 못한 것으로 보인다고 AP통신이 전했다. 러시아 일간 모스콥스키 콤소몰레츠(MK)는 우크라이나가 러시아 전승절(5월 9일)에 맞춰 모스크바와 상트페테르부르크와 같은 주요 도시와 접경지에서 테러 공격을 감행할 수 있다고 경고했다.","date":"2023-05-03T00:11:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230503014002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美연준 금리인상 스텝 거둘지 촉각… IMF총재 “인플레 잡도록 각국 금리 유지”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/02/SSC_20230502180918_V.jpg' width=100px align=left><!-- 그림 1427438 -->미국 연방준비제도이사회(연준)가 3일(현지시간) ‘베이비스텝’(기준금리 0.25% 포인트 인상)을 밟은 뒤 40년 만에 가장 급격한 금리 인상을 멈출지 고심하고 있다.<br>월스트리트저널(WSJ)은 1일 “오는 3일 연방공개시장위원회(FOMC) 정례회의에서 연준이 기준금리를 25bp(1bp=0.01% 포인트) 인상하는 방안이 유력하다”고 보도했다. 미 기준금리는 지난해 3월 제로에 가까웠던 금리(0.25%)를 10차례에 걸쳐 5.25%까지 상승시켜 2007년 9월(5.25%) 이후 16년 만에 정점에 도달했다. 연준도 경기 침체를 우려하지만 인플레이션 대응이 최우선이기 때문에 기준금리 인상은 확실하다는 설명이다.<br>시장 최대의 관심사는 이번 베이비스텝이 마지막 기준금리 인상이냐는 점이다. 지난 3월 공개된 점도표에 따르면 FOMC 위원 18명 중 과반이 한 차례 더 금리인상 뒤 동결로 예측했다. 매파인 로레타 메스터 클리블랜드 연방준비은행(연은) 총재도 최근 인터뷰에서 “긴축의 여정이 출발점보다는 종착점에 훨씬 가까운 상황”이라고 말하기도 했다.<br><!-- MobileAdNew center -->다만 예상보다 미국의 경제 성장이 강하고, 역대 최저 실업률과 지속적인 임금 상승 등 고용 시장이 과열되는 등 인플레이션의 신호가 아직 분명해 추가적인 인상으로 흐름이 바뀔 수 있다.<br>이와 관련해 크리스탈리나 게오르기에바 IMF 총재는 이날 “미 연준을 각국 중앙은행들이 인플레이션(물가 상승)을 낮출 수 있는 지점에서 금리를 엄격하게 유지해야 한다”는 입장을 강조했다.<br><!-- 광고 right -->게오르기에바 IMF 총재는 이날 로스앤젤레스(LA)의 ‘밀컨연구소 글로벌 콘퍼런스 2023’ 대담에서 “인플레이션이 희망대로 빠르게 내려가지 않고 있다”고 진단했다. 그는 또 “세계 경제 성장이 역사적으로 낮은 수준을 보인다”며 “올해 성장률이 2.8%로 둔화한 다음 내년 3% 정도로 회복되고, 향후 5년간 3%에 머물 것”이라고 예상했다. 이어 “각국 보호주의가 저성장에 기름을 끼얹고 있다”고 우려했다.","date":"2023-05-03T00:10:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230503006005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"전열 가다듬는 러…쇼이구 “탄약 충분, 서방 우크라 지원 무색”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/02/SSC_20230502212926_V.jpg' width=100px align=left><!-- 그림 1427483 -->우크라이나가 봄철 대반격을 공언한 가운데, 러시아는 충분한 탄약과 안정적인 물자 조달을 강조하며 자신감을 드러냈다.<br>2일(현지시간) 러시아 국방부에 따르면 세르게이 쇼이구 국방장관은 러시아 연방군 지도부 회의에서 “올해 충분한 탄약이 군에 공급됐다”며 이 같이 밝혔다.<br>쇼이구 장관은 먼저 “특별군사작전 기간 러시아군의 선전은 무기와 군사 장비, 재고 적시 보충에 달려 있다”고 말했다. 이어 안정적인 군수물자 보급을 위한 방안을 마련했다고 설명했다.<br><!-- MobileAdNew center -->쇼이구 장관은 “정부는 방산업체가 단기간에 군수물자 생산 속도를 높이고 생산 물량을 늘려야 한다는 과제를 설정하고, 필요 방안을 갖췄다”며 “모든 이해관계자의 업무를 조정하고, 신속한 문제 해결을 위해 부서간 상호작용 시스템을 마련했다”고 전했다.<br>그는 자금 조달, 방산업체와의 계약, 완제품 인도 등 국방명령 이행의 전 단계가 24시간 통제 속에 이뤄졌다고 강조했다.<br><!-- 광고 right -->그 결과 2022년 초와 비교해 주요 무기류 구매 건수는 2.7배가 늘었고, 특히 수요는 7배 증가했다고 설명했다.<br>그러면서 “적에게 효과적인 피해를 입힐 수 있는 충분한 탄약이 올해 이미 군부대에 납품됐다”고 덧붙였다.<!-- 그림 1427484 -->다만 쇼이구 장관은 방산업체의 의무 불이행 등으로 인한 위험성을 적시에 파악하고, 신속하게 시정 조치를 취할 필요가 있다고 했다.<br>아울러 파괴 물자 회수와 수리 및 보수 등 병참업무 역량 강화도 중요하다고 역설했다.<br>쇼이구 장관은 일단 “현재 매일 수리되는 무기 비율이 고장 나는 무기 비율보다 높다. 장비 결함이 감소했다”고 강조했다.<br><!-- MobileAdNew center -->고정밀 미사일에 대해선 생산 속도 및 규모 확대를 방산업체에 지시했다고 쇼이구 장관은 말했다.<br>그는 “러시아군이 올해 전장에서 사용할 탄약을 모두 확보했으나 고정밀 미사일 생산량을 긴급히 2배로 늘릴 것을 촉구했다”며 “미국과 유럽연합(EU)이 제재한 러시아 국영 방산업체 JSC 로소보로넥스포트가 목표 달성을 위해 어떤 노력을 하고 있는지 보고할 것”이라고 덧붙였다.<!-- 그림 1427485 -->우크라이나 상황에 대해선 “서방 국가들의 전례 없는 군사 지원에도 적군(우크라이나)은 상당한 손실을 입고 있다”고 쇼이구 장관은 분석했다.<br>그는 “지난 한 달 동안에만 1만 5000명 이상의 적군이 숨졌다”면서 “우리 군은 같은 기간 우크라이나 항공기 8대, 드론 277대, 전차 430대, 다연장 로켓 발사기 18대, 야포 및 박격포 225개를 파괴했다”고 주장했다.<br>앞서 영국 국방부는 지난해 러시아가 미사일 부족으로 과거 핵탄두가 달린 구형 미사일에서 탄두를 제거하고 발사하고 있는 상황이라고 평가한 바 있다.<br>당시 영국 국방부는 정보기관 국방정보국(DI) 보고 내용을 통해 “최근 우크라이나에서 격추된 러시아 순항미사일 잔해의 사진을 보면 1980년대 핵탄두 운송을 위해 설계된 AS-15 KENT 미사일인 것이 명확해 보인다”며 “미사일의 핵탄두가 다른 탄두로 대체된 것으로 추정된다”고 설명했다.<br>러시아 민간군사기업(PMC) 바그너그룹 수장인 예브게니 프리고진 역시 탄약 공급 부족이 공세를 가로막고 있다며 볼멘소리를 낸 바 있다. 프리고진은 우크라이나 동부 돈바스 바흐무트를 공격하는데 필요한 포탄의 3분의 1만 공급받고 있다며 러시아 전쟁 지도부를 비난했었다.","date":"2023-05-02T21:29:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230502500230"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"대만 호텔서 숨진 30대 여성, 남친은 짐부터 한국으로 “죽였냐” 묻자 침묵","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/02/SSC_20230502184051_V.jpg' width=100px align=left>대만(타이완) 여행 중 사망한 한국인 여성 이모(31)씨 사건과 관련해 현지 수사당국이 동행한 남자친구 김모(32)씨를 유력한 용의자로 보고 수사를 벌이고 있다. 대만 검찰은 사건 후 김씨가 숨진 이씨의 개인 짐가방부터 한국으로 부친 것을 수상히 여기고 있다. 반면 김씨는 살인 혐의를 부인하며 말을 아끼고 있는 것으로 알려졌다.<br>1일(현지시간) 대만연합보에 따르면 김씨는 이날 오전 7시 25분쯤 친형과 변호사를 대동하고 가오슝시 첸진구 관할 경찰서에 출석했다. 남색 점퍼와 반바지, 운동화 차림에 모자와 선글라스 마스크로 얼굴을 모두 가린 김씨는 거주지 신고 서명 후 빠르게 경찰서를 떠났다.<br>앞서 대만 검찰은 김씨를 이씨 살인혐의로 기소하고 법원에 구속영장을 청구했다. 가오슝시지방법원은 김씨가 외국인인 점을 고려해 10만 대만달러(약 435만원) 보증금 조건으로 보석을 허가했다. 대신 8개월 간 출국 금지 및 거주지 제한, 정기 신고를 명령했다.<br><!-- MobileAdNew center -->대만연합보는 정기 신고 후 경찰서를 빠져나가는 김씨에게 취재진이 “여자친구를 죽였느냐”고 물었으나, 김씨는 아무런 대답 없이 현장을 빠져나갔다고 전했다.<!-- 그림 1427469 -->김씨는 24일 가오슝시 한 비즈니스호텔에서 숨진 채 발견된 여자친구 이씨에 대한 살인 혐의를 받는다.<br>22일부터 25일까지 3박4일 자유여행 차 대만에 입국한 이씨는 귀국을 하루 앞둔 24일 오후 1시 30분쯤 숙소에서 숨진 채 발견됐다.<br><!-- 광고 right -->숨진 이씨는 동행한 남자친구 김씨가 처음 발견했다. 김씨는 여자친구가 숨을 쉬지 않는다며 호텔 직원에게 구급차를 요청했지만, 구조대원들이 도착했을 때 이씨는 이미 숨을 거둔 상태였다. 인근 병원으로 긴급 이송된 이씨는 응급 처치에도 소생하지 못하고 같은 날 오후 2시쯤 최종 사망 선고를 받았다.<br>사건 당일 경찰 조사에서 김씨는 전날 밤 여자친구와 호텔방에서 술을 마시다 잠들었는데, 아침에 눈을 떠보니 여자친구가 숨을 쉬지 않았다고 진술했다.<br>방 안에서 몸싸움 흔적 등 특이점을 찾지 못한 경찰은 주타이베이 한국대표부에 사건을 통보하고, 숨진 이씨에 대한 법의학 검사를 진행했다.<br>다음 날 법의학 검사 후 수사 방향은 타살 쪽으로 바뀌었다. 숨진 이씨 머리와 팔, 다리에서 타박상 흔적이 발견된 것이다.<br><!-- MobileAdNew center -->27일 재검에서는 뚜렷한 두부 외상 흔적이 발견됐다. 이씨 몸에서는 왼쪽 뇌수 함몰과 두개내 출혈, 오른손 타박상 등이 관찰됐는데 현지 법의관은 둔기에 맞았거나 짧은 거리에서 벽에 부딪혀 생긴 것으로 추정했다.<br>타살을 의심한 경찰은 두 사람이 머문 호텔방을 재조사했다. 여전히 몸싸움 흔적은 발견하지 못했으나, 바닥에서 혈흔 두 점을 찾아 채취했다.<br>아울러 검찰은 사건 전날부터 신고시간까지 다른 사람이 방에 들어가지 않은 것을 확인하고 남자친구 김씨를 유력한 용의자로 지목했다. 김씨는 여자친구가 어쩌다 다쳤는지 모른다, 넘어져서 다친 것 같다고 주장했으나 검찰은 의심을 거두지 않았다.<br>특히 사건 다음 날인 25일 숨진 여자친구 이씨의 개인 짐가방을 서둘러 한국으로 돌려보낸 점을 수상히 여겼다. 검찰은 김씨가 살해 증거를 인멸하기 위해 이씨의 짐가방부터 한국으로 부친 것으로 봤다.<br>중시신문망은 “김씨가 이씨의 짐을 한국으로 보낸 것이 김씨가 유력 살해 용의자가 된 가장 큰 이유”라고 보도하기도 했다.<br>김씨는 혐의를 강하게 부인했다. 그는 귀국 비행기표를 이미 구입한데다, 추후 사망한 여자친구의 유해를 고국으로 인도할 때 너무 많은 수하물을 감당할 수 없을 것 같아서 여자친구 짐부터 한국으로 부친 거라고 억울함을 호소했다.<br>보도에 따르면 김씨가 한국으로 부친 이씨의 짐은 김씨의 친형이 28일 인천공항에서 다시 대만으로 가져가 검찰에 넘겼다.<br>이씨의 짐가방에는 고인의 옷가지만 들어 있었던 것으로 알려졌다. 현재까지 의심할 만한 증거는 발견되지 않았으나, 수사당국은 혈흔 검사 등 이씨의 짐가방에 대한 법의학 수사를 진행할 예정이다.<br>현지 보도를 종합하면 숨진 이씨와 김씨는 약 6년간 교제한 사이다. 대만 여행 첫날인 22일 현지에서 지인들과 어울린 후 23일 밤 자신들의 숙소로 복귀해 함께 술을 마셨는데, 다음 날 오후 이씨가 숨진 채 발견됐다.","date":"2023-05-02T18:40:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230502500220"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“마동석으로 프사 바꾸니 일사천리” 中네티즌도 알아버렸다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/02/SSC_20230502171656_V.jpg' width=100px align=left><!-- 그림 1427384 -->중국 네티즌들이 소셜미디어 프로필 사진을 배우 마동석으로 바꾸고 있다고 영국 일간 가디언이 보도했다.<br>지난달 26일(현지시간) 가디언에 따르면 중국 소셜미디어 이용자들 사이에서 최근 프로필 사진을 마동석으로 바꾸는 추세가 늘고 있다. 프로필 사진을 마동석으로 해놓으면 진행이 더뎠던 분쟁이나 생활 민원 업무 처리가 수월해진다는 것이다.<br>한 이용자는 “프로필 사진을 여성으로 해놓고 고객 서비스를 받았을 땐 나를 무시했다”면서 “마동석으로 프로필 사진을 바꾼 뒤엔 고객 서비스 태도가 훨씬 정중해졌고, 심지어 할인까지 해주기도 했다”고 전했다.<!-- 그림 1427385 -->이러한 유행은 중국의 유명 리뷰 애플리케이션 ‘샤오홍슈’에서 시작된 것으로 보인다. 한 이용자가 “프로필 사진이 (중국계 미국 여배우) 류이페이(유역비)였을 때엔 숙소 관리자가 내 요청을 무시하더니 마동석 사진으로 바꾸니 단 두 문장만으로도 몇 분 만에 문제를 해결해줬다”는 경험담을 틱톡에 올린 것이 화제가 됐기 때문이다.<br><!-- MobileAdNew center -->그의 경험담은 웨이보와 위챗으로 확산됐다. 웨이보에서는 관련 게시물이 조회 수 2억 5000만회를 달성했고, 수많은 댓글이 달렸다.<br>중국의 유명 배우 리셴이 자신의 게임 프로필 사진을 마동석으로 바꾼 것도 덩달아 화제가 됐다.<br><!-- 광고 right -->아파트 마당에서 스쿠터를 도난당한 네티즌은 자신의 위챗 프로필 사진을 마동석으로 바꾼 뒤 아파트 단체대화방에서 난리를 피웠더니 30분 만에 스쿠터가 제자리로 돌아왔다고 전했다.<br>국내에서도 마동석 사진을 프로필로 해놓으면 스팸 메시지가 줄어들고 민원 처리가 빨라진다는 경험담이 화제가 된 바 있다. 특히 최근에는 중국의 해외직구 쇼핑몰 ‘알리익스프레스’에서 마동석 사진을 프로필 사진으로 걸었더니 배송이나 민원 처리가 빠르다는 팁이 확산됐다. 이에 착안해 알리익스프레스가 마동석을 직접 광고 모델로 내세우기도 했다.<br>가디언은 “재미있고 유용한 팁이지만 일종의 차별을 드러내는 세태가 안타깝다는 의견도 있다”고 전했다.","date":"2023-05-02T17:17:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230502500189"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 견제 위해 독재자 아들 손 잡은 바이든[뉴스 분석]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/02/SSC_20230502170255_V.jpg' width=100px align=left><!-- 그림 1427373 -->조 바이든 미국 대통령이 페르디난드 마르코스 주니어 필리핀 대통령과 중국 견제에 의기투합했다. 바이든 대통령을 두고 ‘수많은 민간인을 고문하고 학살한 필리핀 독재자의 아들에 아무런 책임도 묻지 않고 구애에 나섰다’는 비판이 나온다.<br>워싱턴포스트(WP)는 1일(현지시간) “마르코스 대통령이 바이든 대통령과의 정상회담을 통해 그간 국제사회 ‘외톨이’였던 마르코스 가문을 부활시켰다. 필리핀 ‘정치 왕조’ 재건에도 큰 우군을 얻었다”고 지적했다.<br>바이든 대통령은 이날 백악관에서 마르코스 대통령을 만나 중국과 필리핀의 영유권 분쟁 지역인 남중국해 문제 등을 논의했다. 두 정상은 공동성명에서 “남중국해에서 ‘항해 및 비행의 자유’에 대한 변함없는 약속을 확인한다”며 “대만해협의 평화와 안정 유지는 국제 안보와 번영의 핵심 요소”라고 강조했다. 지난달 26일 한미정상회담 때와 마찬가지로 베이징을 정면 겨냥했다. 중국의 강한 반발이 예상되는 대목이다.<br><!-- MobileAdNew center -->WP는 “아들 마르코스가 바이든 대통령의 환대 속에 미국을 찾는 것은 1년 전만 해도 상상하지 못한 일”이라고 꼬집었다. 1995년 미 연방법원은 망명 중인 마르코스 일가족에 “고문 피해자들에 20억 달러를 배상하라”고 명령했다. 아들 마르코스 등은 필리핀으로 돌아간 뒤 미 법원의 판결을 비웃으며 동결 자산을 팔아 치웠다. 이들은 법원 명령 불복종으로 미국에 발을 들이는 순간 체포될 처지가 됐다.<br>바이든 대통령은 상원의원이던 1980년대부터 마르코스 전 대통령을 누구보다 강하게 비난해왔다. 독재자 가족의 미국 망명을 받아준 로널드 레이건 당시 미 대통령에도 거부 의사를 분명히 했다. 이 때문에 워싱턴 조야에서는 지난해 5월 필리핀 대선에서 아들 마르코스가 당선되면 바이든 대통령이 그를 ‘투명인간’ 취급할 것으로 여겼다.<br><!-- 광고 right -->그러나 아들 마르코스가 선거에서 승리하자 바이든 대통령은 곧바로 태도를 바꿔 축하 전화를 건넸다. 웬디 셔먼 미 국무부 부장관도 “마르코스 대통령은 국가 원수로서 외교적 면책특권을 갖는다. 그가 미국에 오면 환영할 것”이라고 맞장구를 쳤다. 대중 견제를 위해 중국과 갈등 중인 필리핀과의 관계를 재정립하고자 마르코스 일가에 대한 법적·도덕적 책임 추궁을 사실상 포기한 것이다.","date":"2023-05-02T17:02:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230502500179"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“시진핑 통제 강화로 최소 수만명 중국인 출국금지”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/02/SSC_20230502165818_V.jpg' width=100px align=left><!-- 그림 1427370 -->시진핑 중국 국가주석이 사회 통제를 강화하면서 본토의 출국금지 대상자가 급증했다고 로이터통신이 2일 보도했다.<br>스페인에 본부를 둔 국제인권단체 ‘세이프가드 디펜더스’는 이날 ‘갇혀버린: 중국의 출국금지 사용 확대’ 보고서에서 “투명한 공식 자료가 없지만 우리는 중국에서 최소 수만명이 출국금지 상태에 놓인 것으로 추정한다”며 “이들 중 많은 이들의 출국금지는 불법이다. 세계 인권 선언의 이동의 자유 원칙에도 위배된다”고 지적했다. 인권 운동가와 변호사, 신장위구르자치구 소수민족 등이 주된 출금 대상자라고 단체는 밝혔다.<br>2016∼2018년에 채무 문제로 출국금지된 사람이 3만 4000명이며, 이는 2013∼2015년보다 55% 늘어났다고 전했다. 1995~2019년에 중국에서 출금 조치당한 외국인도 미국인 29명 등 128명에 달한다고 전했다.<br><!-- MobileAdNew center -->로이터는 중국 최고인민법원 자료를 자체 분석한 결과 “2016년부터 지난해 사이에 출국금지를 언급한 사건이 8배 급증한 것을 확인했다”며 “출국금지를 언급한 대부분 사례는 (채무 관계 등에 따른) 민사 사건이었다. 미국과 유럽연합(EU)에서는 극악 범죄 용의자에만 행하는 것”이라고 설명했다.<br>중국이 3년간 ‘제로 코로나’에서 벗어나 경제 회복을 위해 외국인 투자 유치에 팔을 걷어붙였음에도 외국 기업인을 출금 대상에 포함시켜 대외 개방 기조와 엇박자를 내고 있다고 로이터는 지적했다.<br><!-- 광고 right -->앞서 중국 당국은 지난 3월 미 기업실사업체 민츠그룹의 베이징 사무소를 급습해 중국 국적 직원 5명을 연행하고 해당 사무소를 폐쇄했다. 싱가포르 국적 간부는 출국금지를 당했다. 지난달에는 미 컨설팅회사 베인앤드컴퍼니의 상하이 사무소도 급습해 직원들을 조사했다.<br>이런 상황에서 중국 정부는 지난달 26일 간첩 행위 범위를 대폭 넓히는 반(反)간첩법 개정안을 통과시켰다. 오는 7월 1일 시행되는 이 법은 외국인도 출국금지 대상이 될 수 있다고 명시했다. 주중 미국상공회의소의 정책위원회 위원장으로 베이징에서 변호사로 활동하는 레스터 로스는 매체에 “미중 간 긴장이 고조되고 있어 이러한 출국금지의 위험이 더욱 도드라진다”고 지적했다.<br>2017년 중국을 탈출해 미국으로 망명한 인권운동가 샹리는 “그들(중국 공산당)은 당신이 중국을 벗어나지 못하게 하려고 마음 먹으면 어떠한 이유도 찾아낼 수 있다”며 “중국은 법치국가가 아니다”고 지적했다.","date":"2023-05-02T16:58:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230502500176"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"중국 사막 군 기지에서 길이 32m 대형 군용 비행선 포착","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/02/SSC_20230502162842_V.png' width=100px align=left><!-- 그림 1427347 -->중국 신장자치구 사막에 있는 쿠얼러 군사 기지에서 길이 32m의 대형 비행선이 위성 사진으로 포착됐다.<br>미국 CNN과 인터넷 매체 쿼츠는 1일(현지시간) 위성 정보 업체 블랙스카이의 자료를 인용해 비행선의 존재를 보도하면서 지난 2월 미국 영토에서 중국 정찰풍선이 격추된 사실을 언급했다.<br>비행선 옆에는 길이 260m에 폭 140m의 대형 격납고가 있었지만, 군사정보 전문가들은 2013년 처음 관측된 이 격납고는 비행선을 위한 것이 아니라고 추정했다.<br><!-- MobileAdNew center -->인공지능(AI) 분석에 따르면 지난해 11월 촬영된 위성사진에 찍힌 이 비행선은 미 공군의 F22A 전투기가 출동해 지난 2월 격추시킨 중국 정찰풍선과 같은 종류는 아닌 것으로 보인다.<br>오클라호마 항공우주연구소의 제이미 제이콥스 이사는 CNN과의 인터뷰에서 해당 비행선이 “하늘의 잠수함으로 사용될 수 있다”며 “추진력과 항법 기능 등을 갖추고 있어 장기간 한 지역을 배회할 수 있을 것”이라고 말했다.<!-- 그림 1427348 -->미 랜드연구소는 비행선이 저렴하고 위성보다 훨씬 정확한 정보를 제공하는 데다 비행기보다 파괴에 덜 취약하다는 점에서 중국에 매력적이라고 주장했다. 이번 위성사진으로 중국 인민해방군이 풍선과 함께 비행선도 사용한다는 것을 확인하게 됐다고 CNN은 전했다. 게다가 과거에는 연구기관과 대학에서 비행선을 사용했지만, 이제는 군사용으로 이용된다고 강조했다. 비행선 기술과 관련된 많은 특허가 최근 창설된 인민해방군 63660부대에 넘어간 것으로 알려졌다.<br><!-- 광고 right -->대형 격납고는 수년간 별다른 활동이 없었는데, 지난해 여름부터 발굴 및 건설 작업이 다시 시작됐다. 중국 군이 격납고 안에서 무슨 활동을 하는 지는 불분명하지만, 지하실 건설과 기초공사가 이뤄졌다.<br>구글 어스를 통해 2009년 처음 신장 지역 쿠얼러 군사기지의 존재를 확인했던 오코너는 쿼츠를 통해 중국이 대 위성 레이저를 개발하고 있다고 주장했다. 그는 위성의 센서를 차단하는 레이저 시스템은 러시아도 보유하고 있으며, 이 때문에 미사일 발사 조기 경보가 무력화될 수 있다고 우려했다.","date":"2023-05-02T16:28:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230502500165"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“너무 풍만해서 논란”… 인어 조각상 몸매에 이탈리아 항구도시 ‘시끌’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/02/SSC_20230502130521_V.jpg' width=100px align=left><!-- 그림 1427171 -->이탈리아 남부 작은 항구도시에서 인어공주 조각상을 두고 선정성 논란이 벌어졌다고 지난 28일(현지시간) 영국 가디언, 인디펜던트 등이 현지 언론을 인용해 전했다.<br>보도에 따르면 아드리아해에 면한 항구도시 모노폴리의 한 광장 근처에 최근 설치된 인어 조각상이 ‘풍만한’ 몸매 때문에 논란의 대상이 되고 있다.<br>모노폴리가 속한 풀리아주(州)를 중심으로 활동하는 여성 배우 티치아나 스키아바렐리는 자신의 페이스북에 “이 조각상은 ‘실리콘 가슴’을 가진 것처럼 보이고, 무엇보다 인어에게서 본 적 없는 거대한 엉덩이를 가지고 있다”며 “내 친구는 이 조각상에 대해 당혹감을 표현했다”고 말했다.<br><!-- MobileAdNew center -->문제의 인어 조각상은 인근의 루이지로소 예술학교 학생들이 시 당국으로부터 ‘바다’를 주제로 한 조각상을 의뢰받아 만들었다.<br><!-- 그림 1427172 -->예술학교 교장인 아돌포 마르시아노는 “대중은 TV에서 마른 모델이 나오는 광고를 접하지만, 이 조각상은 우리나라의 대다수 여성들이 그렇듯 굴곡 있는 몸매를 가진 여성들에게 경의를 표하는 작품”이라고 평가했다.<br><!-- 광고 right -->그는 그러면서 “만약 우리가 (인어 조각상을 통해) 극단적으로 마른 여성을 표현했다면, 그것은 매우 나빴을 것”이라고 덧붙였다.<br>모노폴리의 한 주민은 이 조각상이 일부 사람들로부터 “너무 도발적”이라는 비판을 받았다며 “(조각상을 만든) 학생들은 비판이 아니라 칭찬을 받아야 마땅하다”고 말했다.<br>여러 조형물들과 함께 제작된 인어 조각상은 모노폴리의 놀이공간과 녹지공간 등을 포함한 지역 재개발의 일부라고 현지 매체 모노폴리타임스는 설명했다.<br>인어 조각상은 지난 1일 산업 재해 희생자들을 기리는 동상 등과 함께 제막됐다. 마르시아노 교장은 “산업 재해 희생자 동상은 인어보다 훨씬 더 중요하다”고 강조했다.","date":"2023-05-02T13:05:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230502500074"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 노동절 극장가, 애국 영화 앞세워 흥행몰이…사흘만에 1900억원 돌파","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/02/SSC_20230502125231_V.jpg' width=100px align=left><!-- 그림 1427170 -->중국 극장가가 노동절 황금연휴(4월29일∼5월3일)를 맞아 애국주의 영화를 앞세워 흥행몰이에 나섰다.<br>2일 중국 박스오피스 제공사이트 덩타에 따르면 연휴 사흘째인 전날 오후 8시 11분쯤 노동절 연휴 영화 흥행 수입이 10억 위안(약 1900억원)을 돌파했다. 극장가 흥행을 이끈 영화는 스텔스기 등 최첨단 전투기를 등장하는 ‘장공의 왕’(長空之王)이다. 전날 오후 8시까지 모든 영화 수입의 38%가 넘는 3억 8100억 위안 수입을 기록했다.<br>중국 유명스타 저우동위와 왕이보가 주연을 맡은 이 영화는 서방의 견제 속에 중국 과학자와 기술자가 스텔스기를 개발하는 과정과 시험 비행 조종사의 애환을 담았다. 젠20 스텔스 전투기를 비롯해 중국 주력 전투기인 젠16과 젠10C 등이 등장해 ‘중국판 탑건’으로도 불린다.<br><!-- MobileAdNew center -->2위는 3억 2100억 위안 수익을 거둔 코미디 영화 ‘인생로부숙’(人生路不熟)이다. 예비 사위와 함께 여행을 떠나는 가족에게 벌어지는 소동을 다룬 작품으로 판빙빙의 남동생 판청청이 출연했다. 덩타는 노동절을 맞아 군(軍), 사랑, 코미디, 애니메이션 등 20편에 달하는 다양한 장르의 영화가 동시에 개봉해 관객의 선택권을 높인 점이 흥행 성공의 배경이 됐다고 설명했다.<br>중국은 미중 갈등이 본격화된 뒤로 춘제(음력설)와 노동절, 국경절 등 연휴에 맞춰 국민의 애국심을 고취하는 애국주의 영화를 잇따라 개봉하고 있다. 2020년 10월에는 항미원조 전쟁 참전 70주년에 맞춰 6·25 전쟁을 중국인의 시각에서 다룬 ‘금강천’(金剛川)을, 2021년 국경절에는 ‘장진호’(長津湖)를 개봉했다. 지난해 춘제에는 장진호의 속편인 ‘장진호 전투의 수문교’를 내놔 모두 대박을 터뜨렸다.<!-- 광고 right -->","date":"2023-05-02T12:52:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230502500073"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"일본 가코가와 역 앞 ‘거리의 피아노’ 옮기기로, 그 이유 들어보니","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/02/SSC_20230502072029_V.jpg' width=100px align=left><!-- 그림 1427004 -->일본 효고현 가코가와(加古川) 시가 도심 철도역 앞에 설치한 피아노를 많은 이들이 매너에 어긋나게 연주하는 바람에 철수시키기로 결정했다고 영국 BBC가 1일(현지시간) 전했다.<br>시의회는 지난해 11월 지나는 행인들이 자유롭게 거리의 피아노를 연주하도록 하는 글로벌 유행에 발맞춰 이 역 앞에 피아노를 놔뒀다. 시가 마련한 운영 지침은 연주하기 전에 반드시 손소독제를 발라주고, 일인당 10분의 연주 시간을 넘기지 않으며, 피아노 건반을 두드리면서 노래를 부르지는 말라는 것이었다. 피아노 위에 운영 지침을 새긴 인쇄물을 세워뒀지만 질서와 법을 잘 지킨다는 평판과 달리 사람들은 지침을 따르지 않아 관리들을 실망시켰다.<br>연주 시간 10분을 넘기기 일쑤였고, 큰 소리로 노래하며 건반을 두드리는 이들도 심심찮게 볼 수 있었다. 풋내기 음악인들이 똑같은 곡을 한 시간 가까이 연습하거나 어떤 이들은 역 안내 방송 중에도 계속 연주해 안내 방송을 못 들은 이들이 항의하기도 했다. 관리들은 그럴 때마다 경고했지만 소용 없었다.<br><!-- MobileAdNew center -->그러나 시 당국은 역 앞에서 철거한 뒤 다른 공공 장소에 갖다놓을 수 있다고 말해 현지 음악 애호가들에게 희망을 심어줬다고 방송은 전했다.<!-- 광고 right -->","date":"2023-05-02T07:20:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230502500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“그 대학 가기엔 넌 너무 섹시해”…‘낙방 파티’ 유행하는 美","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/02/SSC_20230502000321_V.jpg' width=100px align=left><!-- 그림 1426948 -->미국의 고등학교 졸업 예정자들에게 대학 입시 지원 결과가 속속 날아드는 요즘, 불합격 사실을 공개하고 서로를 위로하는 ‘낙방 파티’가 유행 중이다.<br>1일(한국시간) 뉴욕타임스(NYT)에 따르면 최근 미국 젊은이들 사이 불합격 사실을 알리고 서로 격려하는 ‘낙방 파티’가 인기를 끌고 있다.<br>이들은 대학에서 보낸 불합격 통지 이메일을 출력해 낭독한 뒤 종이 파쇄기에 넣거나 찢어 던지고, 케이크나 아이스크림을 먹으며 좌절감을 날려버린다.<br><!-- MobileAdNew center -->로스앤젤레스(LA)의 한 고등학교에서는 교내에 ‘낙방의 벽’까지 만들었다. 여기에는 학생들이 쓴 “네가 너무 똑똑해서 떨어진 거야-뉴욕대로부터”, “넌 바사르대(명문 인문대) 가기엔 너무 섹시해” 같은 메모가 붙었다.<!-- 그림 1426949 -->‘좌절과 실패도 인생의 일부이며, 심각하게 받아들일 필요 없다’는 정서가 10대들에게도 급속히 퍼져 이런 파티가 유행하고 있다는 분석이다.<br>교사와 부모들도 어린 학생들이 사회에 나가 맞닥뜨릴 거부에 익숙해지고 당당해져야 한다며 이를 격려한다고 한다.<br><!-- 광고 right -->한 고등학교에서는 17개 대학의 불합격 통지를 받은 학생에게 도서 상품권을 선물하기도 했다.<br>한편, 학생들이 평균 10여곳 이상의 대학에 지원하고 있어 한 군데 낙방이 부끄럽지 않은 일이 됐다는 분석도 있다.<br>미 주요 대학에서는 2~3년 전부터 한국의 수능 격인 SAT 점수 등 계량화된 시험 성적을 입학 전형에 거의 반영하지 않는다. 이에 명문대 지원 문턱이 낮아지면서 입학 신청 건수가 연 20~30%씩 증가하고 있는 것으로 나타났다.<br>하버드대의 올해 전체 지원자 대비 최종 합격률은 3.4%로, 개교 이래 387년 만에 최저 수준이다.","date":"2023-05-02T00:03:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230502500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"남해안서 베트남인 마약 유통·판매조직 적발...통영해경 7명 구속","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/02/SSC_20230502173346_V.png' width=100px align=left>경남 통영·거제 등 남해안 일대에 마약을 유통·판매하거나 투약한 베트남인 15명이 해양경찰에 검거됐다.<!-- 그림 1427394 -->통영해양경찰서는 베트남인 선원과 주점 종업원 등을 상대로 마약류를 공급·판매한 혐의(마약류 관리에 관한 법률 위반)로 베트남 국적 A(20대)씨 등 7명을 구속하고 같은 국적의 마약 투약자 B(20대)씨 등 8명을 불구속 입건했다고 2일 밝혔다.<br>해경은 마약 투약자 가운데 한국 귀화자 3명을 제외한 5명은 추방했다.<br>유통총책 A씨를 비롯한 이들 마약 유통·판매조직 일당은 2018년부터 지난 달까지 남해안 일대에서 엑스터시와 케타민 등을 같은 베트남 국적 선원과 양식장 인부, 업소 종업원 등에게 판매한 혐의를 받는다.<br><!-- MobileAdNew center -->불법체류자와 한국 귀화자, 조선소 용접공 등의 신분인 이들은 상위 유통책, 중간 판매책, 하위 판매책 등으로 연결되는 마약 유통·판매조직을 만들어 엑스터시와 케타민 등을 공급한 것으로 드러났다.<br>해경은 A씨 등이 거제·통영을 비롯한 남해안 지역에 베트남인들이 주로 이용하는 노래주점, 마사지업소, 외국인 전용클럽 등에서 마약을 판매한 것으로 확인됐다고 밝혔다.<br><!-- 광고 right -->해경은 대구와 포항 등에서 A씨 등 일당을 붙잡아 시가 6500만원 상당의 엑스터시 304정과 케타민 11.95ｇ을 압수했다.<br>해경에 따르면 A씨 등은 검거를 피하기 위해 검문 현장에서 차로 경찰관을 들이받고 달아나기도 했다.<br>최근 5년간 전국 해경 마약류 범죄 단속 통계에 따르면 검거 건수 및 인원은 2018년 90건 81명, 2019년 173건 164명, 2020년 412건 322명, 2021년 518건 293명, 지난해 962건 294명 등으로 지난해 단속건수가 2018년 보다 10배 이상 늘었다.<br>이정석 통영해경 수사과장은 “통영·거제·고성을 비롯한 남해안 일대는 조선소와 양식장 등이 밀집돼 있어 외국인 노동자가 많아 마약 유통 조직이 더 있을 수 있다”며 “수사를 확대해 마약 사범이 발붙이지 못하도록 하겠다”고 말했다.","date":"2023-05-02T17:33:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230502500197"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"피해 큰데 실형 10%에 불과…기술유출 범죄 처벌 강화 나선 檢","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/28/SSC_20230428114225_V.jpg' width=100px align=left><!-- 그림 1425821 -->기술 유출로 인한 기업 피해가 상당히 큰데도 ‘솜방망이 처벌’ 탓에 범죄가 매년 반복된다는 지적에 이어지면서 검찰이 영업비밀 침해 등 기술 유출 범죄에 대한 처벌 강화에 나섰다.<br>대검찰청과 특허청은 2일 서울 서초구 엘타워에서 ‘기술 유출 범죄 양형기준 세미나’를 열어 처벌 수준 강화 방안 등을 논의했다. 세미나에는 조용순 한세대 교수 등이 발제자로 나서 양형기준 정비 방안과 최근 동향, 기술 유출 범죄의 피해 규모 산정 방안 등 주제로 발표했다.<br>국가정보원에 따르면 2018~2022년 5년간 적발된 산업기술 해외 유출 사건은 총 93건으로 피해액은 약 25조원에 달한다. 검찰 관계자는 “최근 국가 간 기술 패권 경쟁이 심화하면서 우리 기업을 대상으로 한 기술 유출 시도가 지속 발생하고 있다”면서 “적발되지 않은 사건까지 고려하면 기술 유출에 따른 경제적 피해는 더 클 것 같다”고 설명했다.<br><!-- MobileAdNew center -->기술 유출 범죄에 대한 처벌은 현재 국가 핵심기술 해외 유출은 징역 3년 이상 최대 30년, 영업비밀 해외 유출은 최대 징역 15년으로 규정돼 있다. 하지만 최근 3년 기술 유출 사범에 대한 법원 선고 총 445건 중 실형은 47건(10.6%)에 그쳤다. 또 영업비밀 해외 유출 사범에게 선고되는 형량은 지난해 기준 평균 14.9월에 불과한 것으로 나타났다.<br>대검찰청과 특허청은 지난해부터 기술 유출 범죄의 양형기준에 대한 연구용역을 진행하고 국정원·산업통상자원부·경찰 등 기술 유출 대응 부처와 기술 유출 범죄의 특수성에 맞춘 양형기준 제도 개선방안을 논의해 왔다. 대검찰청은 이날 세미나 내용을 토대로 대법원 양형위원회에 처벌 강화 의견을 개진할 예정이다.<br><!-- 광고 right -->이원석 검찰총장은 “지식재산은 황금알을 낳는 거위와 같다”며 “지식재산을 침해하고 기술을 유출하는 범죄는 황금알을 낳기도 전에 거위의 배를 가르는 것과 마찬가지”라고 강조했다. 그러면서 “기술 유출 범죄에 대해 역량을 집중하여 철저히 수사하는 한편, 개별 기업과 국민경제에 끼친 피해에 상응하는 엄중한 처벌이 이루어지도록 제도적 기반을 강화해야 할 필요성이 절실하다”고 밝혔다.","date":"2023-05-02T17:30:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230502500195"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"무섭게 치솟은 물가, 대형 병원 설립도 막는다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/02/SSC_20230502170033_V.jpg' width=100px align=left><!-- 그림 1427372 -->자재·인건비 등 거침없는 물가 상승으로 대형병원 건립이 차질을 빚고 있다. 사업비가 당초 예상보다 많이 늘어나면서 건설사들의 관심을 받지 못해서다. 공공 의료자원 불균형 완화와 의료사각지대 해소를 기대했던 비수도권 지자체 의료 공백이 더 가중될 거라는 우려가 나온다.<br>2일 서울신문 취재를 종합하면 현재 전국 곳곳에서 대학병원 분원과 대형병원 확장이 추진되고 있다. 수도권에만 9개 의료기관에서 11개 분원 설립이 예정돼 있다. 비수도권에서도 전북대병원과 충북대병원 등이 분원 건립을 준비하고 있고, 전주 예수병원은 공공어린이재활센터 설립을 추진 중인 것으로 파악된다. 그러나 건설경기 침체로 진척이 없어 개원 일정에 차질이 불가피한 실정이다.<br>경기도 시흥시 배곧신도시에 추진하는 ‘배곧서울대학교병원 건립공사’는 지난 2월 입찰참가자격 사전심사(PQ) 서류 제출을 마감한 결과 건설사가 한 곳도 참여하지 않아 유찰됐다. 총공사비 추정금액(3,781억원)으로는 급등한 건설자재 가격과 인건비를 감당하기 버겁기 때문이다. 서울대병원 측은 곧바로 재공고를 준비하고 있다. 그러나 ‘공사비가 턱없이 적다’는 업계 지적에도 공사비 변동 없이 재공고를 낼 것으로 알려져 또다시 유찰될 거라는 예상이 지배적이다.<br><!-- MobileAdNew center -->다른 대학병원의 상황도 별반 다르지 않다. 비수도권에선 전북대병원과 충북대병원 등이 분원을 준비 중이다. 하지만 수도권 대학병원의 유찰 사례를 보며 대책 마련에 돌입한 상태다. 실제 지난 2010년부터 추진됐던 군산 전북대병원은 당초 1천896억원에서 3000여억원으로 사업비를 크게 증액하는 방안을 검토하는 것으로 알려졌다. 또 건설사 참여를 독려하고자 입찰 방법을 실시설계 기술제안 방식으로 시공사를 선정할 예정이지만 추진을 장담하기는 어려운 상황이다. 군산 전북대병원은 군산시 사정동 일대 10만9000여㎡에 들어설 예정이다. 이번달 조달청을 통해 시공사 선정을 위한 입찰을 진행, 11월에 시공사를 선정하고 연말 착공해 2027년 5월에 준공한다는 계획이다. 중대 질병과 중증 환자에 대한 신속한 의료 처치, 새만금 개발에 대비한 의료 인프라 확충을 위한 사업으로 신속히 마무리해야 한다는 목소리가 높다.<br>전북대병원 관계자는 “수도권에서 턴키방식 사업이 유찰된 만큼 전북은 실시설계 기술제안 방식으로 입찰을 진행하고 사업비도 크게 늘려고 한다”고 말했다.<br><!-- 광고 right -->이와 함께 전주 예수병원의 ‘전북권 재활병원·공공어린이재활센터 건립’ 사업도 좌초 위기에 처했다. 사업 초기 560억 사업비(자부담 220억원)를 예상했지만 자재·인건비 등 상승으로 사업비가 890억원으로 증액되면서 자부담도 560억원으로 많이 늘어난 것으로 파악됐기 때문이다.<br>예수병원 관계자는 “시간이 지날수록 자부담이 계속 커져 현실적으로 사업이 어렵다는 내부 의견이 많은 게 사실”이라고 말했다.","date":"2023-05-02T17:00:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230502500178"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"필리핀서 다이빙 체험 중이던 40대 한국인 실종","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/02/SSC_20230502165614_V.jpg' width=100px align=left><!-- 그림 1427366 -->필리핀에서 다이빙하던 40대 한국인 남성이 실종됐다.<br>2일 기아자동차 광주공장 등에 따르면 기아차 광주공장 직원인 40대 남성 A씨가 전날 오후 필리핀 보홀에서 다이빙 체험 중 실종됐다.<br>연차 휴가를 낸 A씨는 지난달 27일 동호회 회원 등과 함께 필리핀으로 출국한 것으로 전해졌다.<br><!-- MobileAdNew center -->현지 경찰은 전날부터 이틀째 수색을 진행하고 있는 것으로 알려졌다.<br>필리핀 보홀은 제주도 2배 면적으로 70여개의 작은 섬으로 이뤄져 있다. 경관이 뛰어나 다이빙 코스로 명성을 얻으면서 전 세계 다이버들의 명소로 손꼽힌다.<!-- 광고 right -->","date":"2023-05-02T16:56:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230502500174"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"기싸움 속 최저임금위 첫 전원회의…근로자·공익위원 ‘충돌’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/02/SSC_20230502164417_V.jpg' width=100px align=left><!-- 그림 1427365 -->내년 적용될 최저임금 수준을 결정하기 위한 최저임금위원회(최저임금위) 제1차 전원회의가 2일 오후 3시 정부세종청사에서 개최됐지만 노사간 이견차를 드러내며 순탄치 않은 심의를 예고했다. 개의 선언 후 지난달 18일 첫 전원회의 파행을 놓고 사과를 요구하는 근로자 위원들과 박준식 위원장간 설전이 벌어졌다. 근로자 위원들의 사퇴요구를 받은 권순원(숙명여대 교수) 공익위원 간사는 임기를 마치겠다는 뜻을 밝혔다. 사상 처음 최저임금이 1만원을 넘을지에 관심이 집중된 가운데 열린 최저임금위는 팽팽한 긴장 속에 위원들의 모두발언부터 기싸움이 치열했다.<br>근로자위원인 류기섭 한국노총 사무총장은 “2년 연속 최저임금이 공익위원안으로 결저됐는 데 지난해 인상률은 물가보다 낮은 수준으로 실질임금 삭감안”이라며 “최저임금제도 목적과 취지에 맞게 노동계 목소리에 귀기울여 달라”고 주장했다. 이어 “노동계는 올해 저성장 물가폭등과 실질임금 급락, 경제예측지표 등을 고려해 최저임금 1만 2000원을 요구했다”며 “성장률 둔화의 주 원인으로 내수침체가 지목됐다. 쓸 돈이 없는데 내수 활성화는 ‘어불성설’이며 시작은 최저임금 인상이 전제돼야 한다”고 강조했다.<br>반면 사용자위원인 류기정 한국경영자총협회 전무는 “코로나 팬데믹이 안정화 추세지만 상흔이 남았고 치유 과정이 완벽하지 않은 어려운 상황”이라며 “노동계의 24.7% 인상된 1만 2000원 요구는 현실을 도외시한 과도한 주장이자 소상공인과 중소영세사업자를 사지로 몰아갈 수 있다”고 반박했다. 그는 “우리나라의 최저임금 수준은 세계적으로 매우 높은 수준이고 코로나 시국에서도 지속적으로 인상됐다”며 “소상공인에게는 최저임금 ‘동결’도 어려운 상황으로 경제상황과 제반여건을 고려해 합리적인 조정이 이뤄지도록 노력하겠다”고 밝혔다. 사용자측은 특히 업종별 차등 적용에 대한 논의를 요구했다.<br><!-- MobileAdNew center -->권순원 공익위원은 모두발언에서 “(근로자위원측의)사퇴는 있을 수 없고 남은 임기동안 공익위원 간사로서 책무를 성실히 수행하겠다”면서 “최저임금위는 독립적인 사회적 대화기구로 위원의 임기 위·해촉 절차가 법령에 규정돼 있다”고 일축했다. 그러면서 “생각이 다르다는 이유로 사퇴를 요구하거나 위원회 운영외적 압력은 공익위원 전체에 대한 부당한 압력이며 업무수행에 대한 방해”라고 지적했다.<br>지난 회의 무산에 대한 근로자위원들의 사과 요구에 박 위원장은 거부했다. 박 위원장은 “올해 우리나라 경제는 글로벌 긴축기조와 우크라이나사태 등 국내외적으로 불확실성이 높은 가운데 성장률 둔화, 고물가, 고금리 등으로 소상공인과 저임금 근로자의 어려움 심화될 전망”이라며 “예측 가능한 범위에서 합리적이고 사회적으로 수용 가능한 최저임금액을 결정해야 한다”고 밝혔다.<br><!-- 광고 right -->올해 최저임금(9620원)대비 3.95% 이상 인상되면 내년 최저임금은 1만원을 넘게 된다. 최저임금은 매년 8월 5일까지 결정 고시하는 데 절차 등을 감안할때 7월 중순에는 의결돼야 한다. 올해 법정 심의기간은 6월 29일이다.","date":"2023-05-02T16:44:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230502500172"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘고사리도 꺾고 축제도 즐기고’...온 산이 고사리밭 남해 창선에서 5·6일 고사리축제","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/02/SSC_20230502160537_V.png' width=100px align=left>우리나라 최대 고사리 생산지로 최고 품질 고사리가 생산되는 경남 남해군 창선면에서 오는 5~6일 고사리축제가 열린다.<!-- 그림 1427309 -->남해군은 품질좋은 남해 고사리를 전국에 널리 알리기 위한 ‘제 5회 창선고사리축제’가 오는 5·6일 이틀간 창선면 생활체육공원에서 열린다고 2일 밝혔다.<br>올해 창선고사리 축제는 2019년 개최 이후 코로나19로 4년만에 열린다.<br>창선고사리축제추진위원회는 ‘창선의 향, 고사리 꽃을 피우다’라는 주제로 고사리를 비롯해 바지락과 홍합의 풍미를 함께 느낄 수 있는 다양한 행사를 한다.<br><!-- MobileAdNew center -->첫날인 5일 고사리화분 만들기, 고사리떡 만들기, 서각체험, 고사리 소원 달기, 페이스페인팅, 실크스크린, 키링만들기 등의 프로그램이 진행된다. 바지락알까기 대회, 고사리팔씨름 대회, 창선 특산물 경매, 고사리 전국 가요제, 창선스탬프 미션, 고사리 손벽포토존, 고사리 요리 시연 등 고사리 관련 다양한 행사가 이어진다.<br>6일에는 고사리 생산지 창선에서만 체험할 수 있는 고사리꺾기 체험행사가 열려 참가자들이 고사리를 직접 꺾으며 고사리 향을 느껴볼 수 있다. 참가비는 1인 1만원이며 참가자 모두에게 건고사리 100g을 증정한다.<!-- 그림 1427432 -->창선고사리축제추진위원회는 창선 고사리 축제가 우수한 품질의 창선 고사리를 체험하며 주변 아름다운 자연 경치도 즐길 수 있는 자리가 될 것으로 기대했다.<br><!-- 광고 right -->남해 창선지역 고사리 재배면적은 500여㏊로 작황이 좋은 해에는 한해 150t 안팎의 고사리를 생산해 80여억원의 수입을 올린다. 전국 고사리 전체 생산량의 30%를 차지한다.<br>창선면 야산에 조성된 고사리 밭은 바다와 인접해 일조량이 많고 사방에서 부는 바닷 바람으로 고사리 품질이 뛰어나다.","date":"2023-05-02T16:05:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230502500150"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[단독]“라덕연, 미국 골프장, 건물 등 샀다고 말해”...해외로 투자수익 은닉 가능성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/02/SSC_20230502170632_V.jpg' width=100px align=left><!-- 그림 1427375 -->SG증권발 주가 폭락 사태의 주요 피의자로 거론되는 라덕연 H투자컨설팅 업체 대표가 주가조작 의혹 기간 해외 골프장과 부동산 등을 대거 사들인 것으로 알려졌다. 자금세탁을 통해 투자 수수료 등을 해외로 빼돌렸을 경우 주가 조작 혐의가 사실로 밝혀지더라도 범죄수익 환수에 어려움을 겪을 것으로 보인다.<br>2일 서울신문 취재를 종합해보면, 라 대표는 SG증권발 주가 폭락 사태 전 지인인 A씨를 만나 “금융 자산만 갖고 있으니 이제 조금 리스크가 있는 것 같다. 실물자산을 좀 구매해야 겠다”면서 미국에 있는 골프장과 해외 부동산을 구입했다고 말한 것으로 전해졌다. A씨에게는 미국에 가면 골프장을 이용할 수 있도록 편의를 봐주겠다고 했다고 한다. 주가 하락 위험을 사전에 감지하고, 해외로 자금을 은닉했을 가능성이 의심되는 대목이다. A씨는 라 대표와 오래전 부터 알고 지낸 사이로, A씨도 2년 전쯤 라 대표를 통해 투자했다가 현재 12억원의 손해를 봤다.<br>법조계에서는 현재 법규상 범죄로 취득한 수익의 경우 환수할 수 있지만, 해외 재산은 실질적으로는 쉽지 않다는 게 중론이다. 지난 2019년 4월 시행된 ‘범죄수익은닉의 규제 및 처벌 등에 관한 법률(범죄수익은닉규제법)’에 따르면 범죄수익을 다른 곳에 처분했더라도 그 대가로 얻은 재산까지 몰수·추징할 수 있다.<br><!-- MobileAdNew center -->금융당국 관계자는 “해당 국가의 사법, 금융, 과세당국과 공조해야 겨우 사실 확인 자체를 시작할 수 있는데, 큰 사건이어야 가능하다”면서 “우리나라와 해당 국가 사이에 어떤 협정도 돼 있지 않다면 아주 오랜 시간이 필요할 것”이라고 밝혔다. 실제 국세청, 금융감독원, 검찰 등으로 구성된 해외불법재산환수 합동조사단이 출범했지만, 국제 공조는 별개의 문제이며, 기간이 오래 걸리는 등의 어려움을 겪고 있다.<br>고윤기 로펌 고우 변호사는 “암호화폐 테라·루나 폭락 사태는 전 세계적 사고였기 때문에 이례적으로 공조가 빨랐다”면서 “그러나 이번 사태는 우리나라에 국한 된 것이라 사실상 쉽지 않을 것으로 보인다”고 말했다. 범죄수익을 암호화폐로 바꿔 해외 거래소 등으로 보냈거나 차명으로 보유했다면 범죄 수익 환수는 더 어려워진다. 투자자들이 민사소송을 통해 해외재산에 대한 강제 집행을 하려고 해도, 외국 법원에 다시 소를 제기해서 집행 판결을 획득해야하는 등 절차가 복잡하다.<br><!-- 광고 right -->특히 라 대표를 비롯해 주가조작 의혹을 받고 있는 일당은 골프 레슨비, 회사 광고비 등의 명목으로 수수료를 받아 챙기며 자금세탁을 한 것으로 보인다. 라 대표가 해외 자산을 보유하고 있더라도, 주가 조작 등 범죄수익으로 마련된 재산인지 규명이  우선돼야 한다. 라 대표에게 투자를 맡긴 사람들은 수익금의 50%를 수수료로 지급했는데, 골프 레슨비나 갤러리 그림 구매비, 밥값 등으로 지불했다.<br>이번 사태의 피해자라고 주장해온 가수 임창정씨도 본인의 부인에도 불구하고 주가조작단과 동업한 정황들이 나오고 있다. 임씨는 투자 수익 수수료 관련 “소속 연예인 출연료로 정산하면 추후 세무 조사를 받을 수 있어 저작 인접권 등으로 정산을 받는게 좋겠다”고 설명한 것으로 알려졌다. 투자자 중 상당수는 의사들로, 의사들은 병원 명의로 물품 대금 등을 지급하는 방식으로 일당에게 수수료를 지급한 것으로 전해졌다. 통정거래 등 불법이 동원되는 사실을 알고, 자금 세탁에 가담했다면 투자자들도 공범으로 수사 대상이 될 수도 있다.<br>라 대표가 자금 세탁 목적 중의 하나로 해외 골프장 등을 인수했을 가능성도 있다. 투자자 모집과 수수료 편취 수단으로 활용했다는 의혹을 받는 강남 실내골프연습장을 운영하는 B법인은 최근 홈페이지에 해외 시장에 본격 진출한다고 공지한 바 있다. 미국 1곳, 일본 3곳의 직영 골프장 인수를 확정했다고 밝혔다. 멤버쉽 제휴를 맺은 미국 16개 코스, 일본 6개 코스를 이용할 수 있다며 골프 회원권 등을 판촉했다. 실제 투자자 중 일부는 해당 법인의 골프 회원권을 구매하는 식으로 투자 수수료를 지급한 것으로 알려졌다.<br>서울신문은 라 대표의 입장을 듣고자 여러 차례 전화통화를 시도하고 문자 메시지를 남겼지만 답변을 받지 못했다.","date":"2023-05-02T17:06:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230502500181"}]