[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"충청 간 尹대통령 “고속철 운행 2배로… 촘촘한 교통망 구축”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/07/SSC_20230607181740_V.jpg' width=100px align=left><!-- 그림 1442100 -->윤석열 대통령은 7일 “고속철도 운행을 두 배로 늘리고 누구나 원하는 시간대에 열차를 탈 수 있도록 할 것”이라고 말했다.<br>윤 대통령은 이날 오전 충북 청주시청 제2임시청사에서 열린 ‘평택~오송 고속철도 2복선화 사업 착공 기념식’에서 “살기 좋은 지방시대를 실현하기 위해서는 촘촘한 교통 인프라가 필수”라면서 이같이 말했다. 2복선화 사업은 경부·호남·수서 고속철도가 만나 포화 상태에 이른 평택~오송 구간 지하에 47㎞의 고속철도를 새롭게 건설하는 사업이다. 향후 5년간 약 3조 2000억원 규모의 예산을 투입한다.<br>윤 대통령은 “완공되면 전국 곳곳으로 고속열차를 운행할 수 있어 전국 두 시간대 생활권이 더욱 확대될 것”이라면서 “우리 기술로 개발하고 있는 고속열차가 시속 400㎞로 달릴 수 있도록 차세대 고속철도 건설에도 박차를 가할 것”이라고 말했다.<br><!-- MobileAdNew center -->윤 대통령은 또한 “대선 과정에서 약속드린 대전·세종·충북 광역철도가 청주 도심을 통과하도록 속도감 있게 사업 추진을 해 나갈 것”이라면서 “지하철로 편리하게 공항과 고속철도를 이용할 수 있을 것”이라고 말했다. 윤 대통령은 오송 철도산업 클러스터 조성과 기존 생명과학단지의 ‘K바이오 스퀘어’ 전환·육성도 거론하며 충청권 발전 의지를 밝혔다. 윤 대통령은 기념식 이후 시민들과 만나 악수하며 “이제 청주와 충북이 많이 발전할 것”이라고도 약속했다.<br>윤 대통령은 오후에는 충남 부여군으로 이동해 ‘꿈에영농조합법인’을 찾아 모내기 작업에 참여하며 현장 농업인들을 격려했다. 윤 대통령은 주민들과 새참을 함께 하는 자리에서 “농촌 지역도 가루쌀을 활용해 새로운 제품을 개발하고 가공 농장을 만드는 등 복합 지역이 돼야 한다”고 말했다. 새참 상에는 국산 밀로 만든 잔치국수를 비롯해 서리태 두부김치, 국산 쌀 우렁이 막걸리, 가루쌀빵과 지역 농산물 등이 올랐다. 가루쌀이란 물에 불리지 않고 빻아 가루로 만들어 면, 빵류 등 가공식품으로 활용할 수 있는 품종을 말한다.<br><!-- 광고 right -->윤 대통령은 새참에 앞서 쌀·보리 도정시설을 둘러본 후 청년 농업인들과 벼 모판을 이앙기에 싣고 100m가량 모내기를 하기도 했다. 대통령실에 따르면 윤 대통령은 가루쌀 종자를 만져 보고 파종 시기 등을 질문하며 농촌의 새로운 성장 가능성에 관심을 보였다. 윤 대통령은 국내 최초로 농기계 자율주행 시스템의 국가 검사를 통과한 자율주행 이앙기 시연도 참관했다.<br>윤 대통령이 모내기 현장을 방문한 것을 두고 양곡관리법 개정안에 대해 재의요구권(거부권)을 행사한 이후 정부가 대안으로 제시한 가루쌀 산업 육성에 힘을 실으려는 행보라는 해석이 나온다. 이도운 대통령실 대변인은 관련 서면 브리핑에서 “대통령의 쌀 생산 현장 방문은 농업·농촌의 구조 개선 및 스마트화를 통한 청년 진출 도모와 쌀값 안정을 위한 정책 의지를 강조하고자 마련됐다”고 설명했다.","date":"2023-06-08T00:11:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230608006011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"당정, 스타트업 기술 탈취 시 징벌적 손배 3배→5배 추진","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/08/SSC_20230608064035_V.jpg' width=100px align=left><!-- 그림 1442218 -->국민의힘과 정부는 7일 벤처·스타트업 기술 탈취에 따른 징벌적 손해배상액 상한을 현행 3배에서 5배까지 강화하는 법 개정을 추진하기로 했다.<br>당정은 이날 국회에서 스타트업 기술 탈취 예방 및 회복 지원 민당정 협의회를 열고 기술 탈취 엄단을 위한 제도적 기반 마련과 사회적 분위기 조성에 뜻을 모았다. 회의에는 박대출 국민의힘 정책위의장, 이영 중소벤처기업부 장관 등이 참석했다.<br>당정은 현행 상생협력법의 수·위탁거래 관계에서 발생한 기술 탈취 행위에 대해 피해액의 최대 3배까지 배상하도록 하는 징벌적 손해배상 한도를 5배까지 올리는 법 개정을 추진한다고 밝혔다. 그동안 현행 3배 징벌로는 제도의 효과를 기대하기 어렵다는 지적이 이어졌다.<br><!-- MobileAdNew center -->박 의장은 협의회를 마친 뒤 “중기부는 피해 기업 지원과 기술 탈취 행위 제재를 유기적으로 연계할 수 있도록 중소기업 기술보호법을 전면 개정할 것”이라며 “해당 상임위인 산업통상자원중소벤처기업위원회에서 심도 있게 논의할 계획”이라고 말했다. 또 “검찰, 경찰, 특허청 등 관련 부처가 양형기준 개정을 추진해 상향된 영업비밀 침해 시 형량을 실제 처벌에도 반영할 수 있도록 하기로 했다”고 설명했다.<br>박 의장은 “기술 탈취 수사와 조사도 한층 더 강화한다”며 “특허청에선 기술디자인 특별사법경찰(기술경찰)의 수사 범위를 확대하기로 했다. 또 경찰청에선 산업기술보호수사팀을 수사대로 격상해 추진한다”고 말했다. 이어 “오는 10월까지 예정된 경제안보 위해 범죄 특별단속과 관련해 기술 탈취 분야에 더욱 집중하기로 했다”고 설명했다. 이와 관련, 중기부는 8일 중소기업 기술보호지원강화대책을 발표한다.<!-- 광고 right -->","date":"2023-06-08T00:11:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230608006008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"차관급 10명 이상 인사 “사실상 전 부처 교체”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/31/SSC_20230531093932_V.jpg' width=100px align=left><!-- 그림 1439056 -->정부가 중폭 이상인 10명 이상의 차관을 교체하는 인사를 단행하며 2년차 국정운영의 드라이브를 다시 걸 것으로 전망된다. 차관 인사 검증은 모든 정부부처를 대상으로 지난 4월 말부터 진행된 것으로 전해진다.<br>여권 관계자는 7일 서울신문에 “조만간 발표를 목표로 현재 차관 인사 작업이 진행 중”이라며 “차관급 인사 대상자가 전체 10명이 넘을 것으로 알고 있다”고 말했다. 앞서 대통령실 인사비서관실은 윤석열 대통령이 미국을 국빈 방문했던 지난 4월 마지막 주부터 각 부처로부터 후임 차관 인사 대상자와 관련한 자료를 제출받아 인사 검증에 착수했다.<br>교체 가능성이 있는 부처는 우선 국무조정실과 국토교통부, 행정안전부 등이 꼽히지만, 인사 규모가 ‘두 자릿수’로 되면 사실상 대부분 부처 차관이 교체 대상이 되는 셈이 아니냐는 말까지 나온다. 과거 정부에서 차관급은 인사 수요에 따라 ‘한 자릿수’ 교체가 이뤄지는 게 일반적이었다는 점에서 대규모 차관 교체는 이례적인 일이라는 설명이다. 일부 부처는 용산공원 조성과 같은 대통령실의 중요 과제와 연관된 인사가 차관에 임명될 수 있다는 관측도 나온다.<br><!-- MobileAdNew center -->그동안 정치권에서는 지난 연말·연초나 취임 1주년 등을 계기로 국정쇄신 차원에서 장관을 교체하는 개각 가능성이 꾸준히 제기됐지만, 대통령실은 “국면전환용 개각은 없다”며 선을 그어 왔다. 내년 총선 출마 가능성이 있는 정치인 출신 장관들의 이른 복귀 가능성에 대해서도 대통령실에서는 대체로 부정적인 반응이었다.<br>윤 대통령은 “현재 임명한 장관들을 일단은 더 믿고 쓰겠다”는 입장으로 전해지지만, 현실적으로 마땅한 대안을 찾기가 어렵다는 점도 섣불리 장관을 교체하지 못하는 배경으로 꼽힌다. 야권이 인사청문회 때마다 고강도 검증을 벼르는 상황에서 개각에 나설 경우 국정이 자칫 ‘청문회 블랙홀’에 빠질 수 있다는 것이다. 당장 신임 방송통신위원장으로 유력하게 거론되는 이동관 대외협력특보를 두고도 아들의 ‘학폭’ 논란이 벌써부터 불거지며 실제 지명 시 국정운영에 짐이 되는 게 아니냐는 우려가 나온다.<br><!-- 광고 right -->더불어 장관을 교체하게 될 경우 신임 장관 임명까지 해당 부처의 업무가 사실상 모두 멈추게 된다는 점에서 오히려 개각이 국정운영의 연속성을 해칠 수 있다는 지적도 있다. 이 때문에 대통령실로서는 ‘개각 리스크’를 감수하기보다는 부처 업무를 실질·실무적으로 총괄하는 차관을 교체하는 방식으로 국정운영의 고삐를 다시 쥐려는 게 아니냐는 분석이다.<br>특히 대통령실 비서관들의 차관 차출 가능성도 유력하게 검토되는 것으로 전해진다. 윤 대통령의 국정운영 스타일과 철학을 지난 1년간 체득한 인사들이 각 부처에서 국정의 속도를 내겠다는 의도라고 할 수 있다. 이와 관련, 대통령실 관계자는 “대통령실 비서관들은 윤 대통령의 국정철학을 가장 잘 이해하고 있는 인사들이 아니냐”고 말했다.<br>앞서 박민수 보건복지비서관이 보건복지부 1차관으로, 강경성 산업정책비서관이 산업통상자원부 2차관으로 각각 ‘원대 복귀’한 사례가 있다.","date":"2023-06-08T00:11:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230608004007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명 “무한 책임”… 책임 방식에는 침묵","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/07/SSC_20230607174306_V.jpg' width=100px align=left><!-- 그림 1442045 -->더불어민주당이 혁신위원장 낙마 후폭풍으로 연일 곤욕을 치르고 있다. 이재명 대표가 7일 ‘무한책임’을 거론하며 진화에 나섰지만 당내 잡음을 잠재우기엔 역부족인 모습이다.<br>이래경 다른백년 명예이사장이 혁신위원장으로 임명된 당일(5일) 자진사퇴했지만 인선 관련 당내 문제제기가 이어지고 있다. 당 지도부에서도 검증 과정에 문제가 있었다는 자성의 목소리가 나왔다. 송갑석 최고위원은 이날 MBC 라디오에서 “(혁신위원장 임명) 전날 비공개로 가진 최고위원들 간담회 자리에서 최고위원들이 이래경 위원장 임명 소식을 전부 처음 들었다”면서 “최고위원 중 아무도 이래경 이사장이 누군지 몰랐다”고 전했다. 이어 “인사 참사가 맞는 것 같다”면서 “적어도 조금 더 전에 (논의)해서 생각해 볼 여지를 줬다면 인사 참사도 방지할 수 있지 않았을까 하는 아쉬움이 든다”고 했다.<br>당대표 정무조정실장인 김영진 의원도 이날 YTN 라디오에서 “더 차분하고 진중하게 잘 준비해야 되는데 그렇게 진행되지 못해 죄송스러운 마음”이라며 당 차원의 검증이 충분치 못했던 점을 시인했다. 친명계 서은숙 최고위원도 BBS 라디오에서 “좀더 세심하게 검증하지 못했던 부분들은 아쉽다”고 했다. 이 대표는 함세웅 신부 등 민주화운동 원로 몇 명의 추천을 받아 이 이사장을 임명한 것으로 알려졌다.<br><!-- MobileAdNew center -->이 대표는 이날 자신의 책임을 강조하며 여론 달래기에 나섰다. 이 대표는 이날 국회에서 기자들과 만나 “당대표가 권한을 가진 만큼 내부 논의를 충분히 했든 안 했든 충분히 다 논의하고 하는 일입니다만, 결과에 대해서는 무한 책임을 지는 것이 당대표가 하는 일”이라고 말했다. 직접 책임론을 언급하며 혁신위원장 소동을 일단락시키려는 것으로 보이지만 구체적인 방식에 대해서는 언급을 피했다.<br>당 일각에서는 ‘이재명 퇴진론’까지 불거지며 당 지도부 리더십 전체에 대한 회의감이 커지고 있다. 이 이사장이 과거 언행을 통해 친명(친이재명) 성향을 보인 것이 드러나면서, 소위 이 대표 ‘친위대’를 꾸리려고 했던 게 아니냐는 의구심이 나오면서다. 김종민 의원은 SBS 라디오에서 “이 대표가 황교안의 길을 가서는 안 된다”면서 “혁신위원장 인선을 보면 혁신을 이 대표를 지지하는 팬덤 지지층을 강화하는 방향으로 가는 것 같다”고 지적했다. 이상민 의원은 “제1당 공당의 의사 결정이 너무 엉망진창”이라며 “이 대표 스스로 퇴진하는 것이 맞다”고 주장했다.<br><!-- 광고 right -->이에 따라 돈봉투 의혹, 김남국 코인 논란으로 악화된 당의 이미지를 쇄신하겠다며 마련한 혁신기구 구성안도 힘이 빠지는 모양새다. 당장 혁신위원장을 다시 인선하는 작업부터가 녹록지 않아 보인다.","date":"2023-06-08T00:11:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230608004006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘K2전차·아파치 헬기 총출동’ 2023 연합·합동 화력 격멸훈련[포토多이슈]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/07/SSC_20230607211251_V.jpg' width=100px align=left>[포토多이슈] 사진으로 다양한 이슈를 짚어보는 서울신문 멀티미디어부 연재물<br>7일 오후 경기 포천시 승진과학화훈련에서 2023 연합·합동 화력 격멸훈련이 펼처지고 있다.<!-- 그림 1442132 --><!-- 그림 1442133 --><!-- 그림 1442134 --><!-- 그림 1442135 --><!-- 그림 1442136 --><!-- 그림 1442137 --><!-- 그림 1442138 --><!-- 그림 1442139 --><!-- 그림 1442140 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-06-07T21:14:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230607500262"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"유경준 “삼성·대치 토지거래허가구역 재지정, 반헌법적 재산권 침해”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/07/SSC_20230607193605_V.jpg' width=100px align=left><!-- 그림 1442121 -->유경준(서울 강남병) 국민의힘 의원이 7일 서울시의 강남·송파구의 삼성·청담·대치·잠실동의 토지거래허가구역 재지정에  “특정 지역을 토지거래허가구역으로 2년을 지정하고, 그것도 모자라 1년 연장해 3년째 지정하는 건 사유재산권을 침해하는 반(反)헌법적인 행태”라고 반발했다.<br>이날 서울시는 오는 22일 지정 기한이 끝나는 해당 지역에 대해 토지거래허가구역을 1년 연장하기로 했다. 토지거래허가구역은 일정 규모 이상의 주택·상가·토지 등을 거래할 때 관할 구청장의 허가를 받아야 하고 직접 거주 또는 운영 목적이 아니면 매수할 수 없다. 서울시는 이번 연장 결정에 대해 “부동산 시장 과열을 방지하기 위한 불가피한 조치”라고 설명했다.<br>유 의원은 서울시의 결정 이후 페이스북에 “무엇을 위한 토지거래허가제도인가”라며 “올해 10월 부동산거래신고법 시행령이 개정된 후 다시 검토한다고는 하지만, 어이없는 결정”이라고 지적했다.<br><!-- MobileAdNew center -->유 의원은 “토지거래허가제도의 기본 취지는 ‘투기적 거래’를 방지하는 것에 있다”며 “그런데, 토지거래허가구역 지정 사유인 국제교류 복합지구 사업은 9년 전인 2014년도에 본격적으로 시작됐다. 투기적 거래가 있으려면 9년 전에 있어야지 현재까지 투기적 거래가 성행하는 것이 말이나 되느냐”고 반문했다.<br>특히 유 의원은 “국제교류 복합지구 인근 지역이 토지거래허가구역으로 처음 지정된 것은 2020년으로 벌써 3년”이라며 “당시에 투기적 거래를 잡기 위한 것이 아니라 문재인 정부의 반(反)시장적 부동산 정책으로 폭등하는 부동산 가격을 잡기 위해 지정이 된 것은 모두가 알고 있는 사실”이라고 강조했다.<!-- 그림 1442122 -->경제학자이자 한국개발연구원(KDI) 출신으로 통계청장을 지낸 유 의원은 “정량·정성 지표가 아닌 소위 정무적 판단만을 강조해 특정 지역 주민들의 재산권을 과도하게 박탈하고 있다”며 “과거 민주당 정부와 박원순 시장을 반(反)시장적인 정책이라고 비판했던 저의 모습이 부끄러워진다”라고도 했다.<br><!-- 광고 right -->그러면서 “연장하려면 강남에 투기적 수요가 아직도 유입되고 있다는 근거가 제시되어야 한다”며 “그 근거를 제시 못 하면 즉시 해제 후 10월에 재지정하는 것이 바른 판단이다. 이제라도 서울시의 현명한 판단을 부탁드린다”고 했다.<!-- 그림 1442123 -->앞서 유 의원은 지난 5일 오세훈 서울시장을 만나 삼성동과 대치동의 토지거래허가구역 해제를 요구하는 5500여명의 주민 의견서와 서명서를 전달했다. 유 의원은 “국제교류 복합지구 사업으로 토지거래허가구역으로 지정된 삼성동, 대치동의 경우 사업의 직접 영향권에 해당하지 않음에도 해당동 전체가 광범위하게 지정돼 해당 주민들의 재산권 침해가 심각하다”고 지적했다.<br>지난 10월 국토교통부는 토지거래허가구역을 법정동이 아닌 행정동 또는 필지별로 최소화해 ‘핀셋 지정’할 수 있도록 토지거래허가구역 가이드라인을 개정한 바 있다.","date":"2023-06-07T19:36:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230607500256"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"업무추진비로 직원격려금 줬는데…‘주의’만 준 선관위","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/02/SSC_20230602143241_V.jpg' width=100px align=left><!-- 그림 1440287 --><br>‘자녀 특혜 채용’ 의혹으로 논란의 중심에 선 중앙선거관리위원회가 자체 감사를 통해 부적절한 행위를 여러 차례 적발하고도 ‘주의’ 조치만 내리는 등 솜방망이 처벌을 일삼아 온 것으로 드러났다.<br>7일 박수영 국민의힘 의원이 선관위로부터 제출받은 ‘2017~2022년 자체 감사 결과’에 따르면, 선관위는 지난해 3개 시도, 87개 구·시·군을 대상으로 한 감사에서 경고 1건, 주의 42건, 회수 51건 등을 결정했다.<br><!-- MobileAdNew center -->인사혁신처 공무원 징계제도에 따르면 징계 처분은 고발·징계요구·경고·주의·회수로 나뉘며, 경고와 주의는 불이익한 처분에 해당하지만 징계에 포함되지는 않는다.<br>단 한 차례 내려진 경고 사례는 관서 운영경비를 현금으로 지급하거나 수령인에게 직접 계좌이체 하지 않고 공공요금 납부 계좌로 이체한 후 지급한 것으로 드러났다.<br><!-- 광고 right -->주의 처분 중에서는 업무추진비로 직원들에게 격려금을 지급한 사례도 있었다. 제8회 지방선거 관련 단속 활동 업무의 노고를 위로하는 명목으로 소속 직원에게 업무추진비로 20만원씩 현금을 지급한 것이다.<br>직전 해인 2021년에도 업무추진비로 90만원의 직원 격려금을 지급한 사례가 적발됐었지만 역시 ‘주의’ 처분에 그쳤다.<br>이외에도 지급단가 기준을 초과해 숙박시설 임차비를 과다 지급하는 등 경비 처리와 관련해 적발된 사례가 다수 발견됐지만 자체 정기감사 결과에서 고발·징계 요구 처분은 한 건도 없었던 것으로 나타났다.<br>박수영 의원은 “그들만의 리그를 만들고 하는 봐주기식 감사를 어느 국민이 믿을 수 있겠나. 이번 기회에 감사원의 감사를 통해 적폐를 제대로 털어내야 할 것”이라며 “선관위가 떳떳하다면 감사든 수사든 받지 못할 것이 없다”라고 말했다.","date":"2023-06-07T17:51:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230607500227"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"2023 연합·합동 화력 격멸훈련[서울포토]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/07/SSC_20230607174711_V.jpg' width=100px align=left><!-- 그림 1442051 -->7일 오후 경기 포천시 승진과학화훈련에서 열린 2023 연합·합동 화력 격멸훈련에서 MLRS가 사격 시범을 보이고 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-06-07T17:47:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230607500225"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"野 혁신위 인사참사 여진…이재명, ‘퇴진론’ 커지자 “무한책임”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/07/SSC_20230607174306_V.jpg' width=100px align=left><!-- 그림 1442045 -->더불어민주당이 혁신위원장 낙마 후폭풍으로 연일 곤욕을 치르고 있다. 이재명 대표가 7일 ‘무한책임’을 거론하며 진화에 나섰지만 당내 잡음을 잠재우기엔 역부족인 모습이다.<br>이래경 다른백년 이사장이 혁신위원장으로 임명된 당일(5일) 자진사퇴했지만, 인선 관련 당내 문제제기가 이어지고 있다. 당 지도부에서도 검증 과정에 문제가 있었다는 자성의 목소리가 나왔다. 송갑석 최고위원은 이날 MBC 라디오에서 “(혁신위원장 임명) 전날 비공개로 가진 최고위원들 간담회 자리에서 최고위원들이 이래경 위원장 임명 소식을 전부 처음 들었다”면서 “최고위원 중 아무도 이래경 이사장이 누군지 몰랐다”고 전했다. 이어 “인사 참사가 맞는 것 같다”면서 “적어도 조금 더 전에 (논의)해서 생각해 볼 여지를 줬다면 인사 참사도 방지할 수 있지 않았을까 하는 아쉬움이 든다”고 했다.<br>당 대표 정무조정실장인 김영진 의원도 이날 YTN 라디오에서 “더 차분하고 진중하게 잘 준비해야 되는데 그렇게 진행되지 못해 죄송스러운 마음”이라며 당 차원의 검증이 충분치 못했던 점을 시인했다. 친명계 서은숙 최고위원도 BBS 라디오에서 “좀 더 세심하게 검증하지 못했던 부분들은 아쉽다”고 했다. 이 대표는 함세웅 신부 등 민주화운동 원로 몇명의 추천을 받아 이 이사장을 임명한 것으로 알려졌다.<!-- 그림 1442042 -->이 대표는 이날 자신의 책임을 강조하며 여론 달래기에 나섰다. 이 대표는 이날 국회에서 기자들과 만나 “당 대표가 권한을 가진 만큼, 내부 논의를 충분히 했든 안했든 충분히 다 논의하고 하는 일입니다만, 결과에 대해서는 무한 책임을 지는 것이 당 대표가 하는 일”이라고 말했다. 직접 책임론을 언급하며 혁신위원장 소동을 일단락시키려는 것으로 보이지만, 구체적인 방식에 대해서는 답변을 피했다.<br><!-- MobileAdNew center -->당 일각에서는 ‘이재명 퇴진론’까지 불거지며 당 지도부 리더십 전체에 대한 회의감이 커지고 있다. 이 이사장이 과거 언행을 통해 친명(친이재명) 성향을 보인 것이 드러나면서, 소위 이 대표 ‘친위대’를 꾸리려고 했던 게 아니냐는 의구심이 나오면서다. 김종민 의원은 SBS 라디오에서 “이 대표가 황교안의 길을 가서는 안된다”면서 “혁신위원장 인선을 보면 혁신을 이 대표를 지지하는 팬덤 지지층을 강화하는 방향으로 가는 것 같다”고 지적했다. 이상민 의원은 “제1당 공당의 의사 결정이 너무 엉망진창”이라며 “이 대표 스스로 퇴진하는 것이 맞다”고 주장했다.<br>이에 따라 돈봉투 의혹, 김남국 코인 논란으로 악화된 당의 이미지를 쇄신하겠다며 마련한 혁신기구 구성안도 힘이 빠지는 모양새다. 당장 혁신위원장을 다시 인선하는 작업부터가 녹록지 않아 보인다. 김영진 의원은 라디오에서 차기 혁신위원장에 대해 “고사하는 분들이 많으시다. 이 고난의 일을 사실은 하려는 분들이 많지 않은 게 현실”이라고 했다. 총선 불출마를 선언한 우상호 의원과 지역구를 서울 성동갑에서 험지인 서초을로 옮긴 홍익표 의원, 6월 말 임기를 마치는 전현희 권익위원장 등이 후보군으로 거론된다.<br><!-- 광고 right -->여권에서도 혁신위원장 인선으로 ‘이재명 사퇴론’이 불거지는 데 대해 ‘사퇴 논의가 가속화 될 것’이라고 전망했다. 한 여권 관계자는 “대표가 물러나는 것이 결국 민주당의 혁신인데 거꾸로 대표를 지킬 수 있는 친위 부대로 (혁신위를) 꾸리려다 결국 이 사태가 벌어진 것”이라면서 “혁신위를 꾸릴 동력이 사실상 사라진 상태다. (이 대표가) 물러나는 것이 민주당이 사는 길일 것”이라고 했다.","date":"2023-06-07T17:40:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230607500220"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與 시민단체특위 전장연 고발... 5·18 괴담에는 ‘삭제 요청’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/07/SSC_20230607171318_V.jpg' width=100px align=left><!-- 그림 1442013 -->국민의힘 시민단체 선진화 특별위원회는 7일 ‘지하철 점거 농성’을 벌인 전국장애인차별철폐연대(전장연)에 대해 보조금 부당 사용 등의 혐의로 장애인단체와 함께 고발 조치하겠다고<b> </b>밝혔다. 5·18 민주화운동 관련 가짜뉴스가 횡행하는 데 대해서는 방송통신위원회(방통위)에 삭제를 요청하겠다고 밝혔다.<br>위원장을 맡고 있는 하태경 의원은 이날 국회에서 회의 후 브리핑을 갖고 보조금을 받기 위해 시위에 참여했다는 주장이 담긴 전장연 회원들의 제보를 공개했다. 하 의원의 자료에 따르면 한 제보자는 특위와의 인터뷰에서 “돈을 벌기 위해 시위한다”, “월급을 위해서는 지하철 시위에 나와야 한다고 협박했다”고 증언했다.<br>하 의원은 “지하철 시위 참석을 조건부로 월급을 줬다는 것은 확실하다”며 “지하철 시위 참여를 노동시간으로 산정해 돈을 준 것인지 여부를 확인하려 했는데 인터뷰하기가 어려웠다. 그 부분은 수사를 통해서 밝혀져야 할 것”이라고 설명했다.<br><!-- MobileAdNew center -->하 의원은 온라인 커뮤니티를 중심으로 5·18 민주화운동을 왜곡하고 폄훼하는 내용의 가짜뉴스가 퍼지고 있는 점을 지적했다. 구체적 내용은 폭동설 및 북한군 개입설을 비롯해 5·18 유공자명단에 김대중·문재인 전 대통령 등이 포함돼 있다는 허위 주장 등이다.<br>특위가 이날 공개한 통계자료를 종합하면, 2023년 4월까지 온라인에서 유포된 5·18 왜곡 괴담은 총 589건으로 확인됐다. 하 의원은 “방통위에 삭제 및 시정 조치를 해달라고 요청하겠다”며 “이미 (5.18 기념재단 요청으로) 99건이 삭제됐고, 91건이 접수 대기 중이거나 처리 중”이라고 전했다.<!-- 광고 right -->","date":"2023-06-07T17:13:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230607500201"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"여야 오염수 충돌 지속…“근거 없는 괴담 선동” vs “국제해양법재판소 제소”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/07/SSC_20230607170012_V.jpg' width=100px align=left><!-- 그림 1442002 -->국민의힘과 정부는 7일 일본 후쿠시마 원자력발전소 오염수 방류와 관련해 우리 바다의 방사능 측정 대상 지역을 확대하고, 수산물에 대한 방사능 측정 작업도 강화하기로 했다. 이에 대해 더불어민주당은 국제해양법재판소 제소 및 잠정조치 청구를 주장하며 오염수의 안전성에 대한 강력한 문제제기를 이어갔다.<br>국민의힘 우리바다지키기 검증 태스크포스(TF)는 이날 국회에서 확대회의를 열고 현재 52곳에서 실시하고 있는 해수 채취 대상 지역을 더 늘리고, 수산물 800여 종에 대한 방사능 측정을 더 꼼꼼하게 해줄 것을 정부에 요구했다. 이날 확대회의에는 지난달 정부가 파견했던 후쿠시마 오염수 시찰단 단장을 맡았던 유국희 원자력안전위원회 위원장을 비롯해 박진 외교부 장관, 조승환 해양수산부 장관, 박구연 국무조정실 국무1차장 등 정부 측 관계자들이 참석했다.<br>TF 단장을 맡고 있는 성일종 의원은 국민적 우려와 피해를 최소화하는 데 최우선으로 방점을 찍었다고 밝혔다. 그는 “과학적이고 정확한 정보를 국민과 공유하는 것만이 국민을 안심시키고 국민안전을 지키는 최선임을 알기에 향후 계획을 브리핑한 것”이라며 “어민이 입게 될 피해에 대해 미리 예측해서 대책을 세워줄 것을 해수부에 주문했다”고 전했다.<br><!-- MobileAdNew center -->오염수 방류 문제를 두고 대대적인 대여공세에 나선 민주당을 향한 비판도 나왔다. 원내 지도부 일원으로 이날 회의에 참석한 박대출 정책위의장은 “국내 수산업을 파탄내고 어민들의 삶을 위협하려는 의도가 아니라면 과학적 근거도 없이 퍼뜨리는 괴담 선동을 즉각 중단하기 바란다”라고 말했다.<!-- 그림 1442003 -->한편 민주당은 오염수 방류를 원천 차단해야 한다는 입장을 재확인했다. 박광온 원내대표는 이날 최고위원회의에서 국민의힘을 향해 “국제해양법재판소에 대한 정부의 잠정조치 청구 촉구 결의안을 통과시키자”라고 제안했다. 오염수 방류를 유엔해양법협약 위반으로 제소하고, 그 결과가 나오기 전까지 방출을 할 수 없도록 잠정조치를 청구하자는 것이다. 그는 “본안재판은 3년이 걸리지만 잠정조치 재판은 한 달이면 판단을 받을 수 있어 가장 효과적인 억제 수단이 될 것”이라고 강조했다.<br>박 원내대표는 최근 일본에서 잡힌 우럭에서 기준값의 180배에 이르는 세슘이 검출됐다는 점도 거론했다. 그는 “정부는 우리 국민의 생명과 안전을 이대로 지켜보기만 할 것인가”라고 질타했다. 이에 대해 국민의힘에선 세슘 검출 문제가 우리 바다에 미칠 직접적인 영향은 없을 것이라고 선을 그었다. 성 의원은 이날 기자들의 관련 질의에 “세슘은 분자 수가 많아 물보다 무거워 가라앉는다. 정주성 어류에서 나온 것 같은데 흘러서 우리 바다에 올 가능성은 없을 것”이라고 답했다.<!-- 광고 right -->","date":"2023-06-07T17:00:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230607500195"}]