[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“北, 주민들 인권 외면하고 핵개발”… 더 센 목소리 낸 한미","partialText":"윤석열 대통령과 조 바이든 미국 대통령은 26일(현지시간) 한미 정상회담 공동성명에서 북한 인권 문제에 대해 핵·미사일 개발과 연계해 규탄하는 등 이전보다 더 강도 높은 메시지를 냈다. 북한 인권 문제에서 국제적 공조를 높여 가며 대북 압박에 나선 것으로 풀이된다.<br>한미 정상은 공동성명에서 “북한이 북한 주민의 인권과 존엄성을 노골적으로 침해하고 희소한 자원을 대량살상무기(WMD) 개발에 투입하는 결정을 내림으로써 한미 동맹에 심각한 안보적 도전을 야기하는 것을 규탄한다”고 했다.<br>북한이 핵·미사일 개발에 집중하면서 주민들의 열악한 처지는 외면하고 있다고 비판한 것이다. 지난해 5월 정상회담에서 “북한 인권 상황에 대한 심각한 우려를 표명했다”고 한 것과 비교하면 한층 구체적인 표현이 담겼다.<br><!-- MobileAdNew center -->또 이번 공동성명은 지난해 정상회담 성명처럼 북한 주민에 대한 인도적 지원 제공 의사를 밝힌 데서 한 걸음 더 나아가 “북한 내 인권을 증진하고 납북자, 억류자, 미 송환 국군포로 문제를 해결하기 위한 협력을 강화할 것”이라고도 했다. 납북자와 억류자, 국군포로 문제가 한미 정상 공동성명에 명시된 것은 처음이다. 앞서 국군포로 송환활동단체인 사단법인 물망초 등은 지난 20일 한미 정상에게 보낸 공개서한에서 이 문제를 정상회담 공식 의제에 포함해 달라고 요청한 바 있다.<br>이 같은 변화는 북한의 약점인 인권 분야에서 국제 공조로 압박한다는 정부의 대북 기조가 반영된 결과로 보인다. 통일부는 지난달 탈북민의 증언을 바탕으로 한 북한인권보고서를 처음으로 공개 발간하고 지난 26일엔 영문판까지 발표했다.<br><!-- 광고 right -->이신화 외교부 북한인권국제협력대사는 “공동성명은 북한 인권 증진을 위한 건설적 관여의 필요성을 제기하고 북한이 자원을 핵·미사일 개발에 투입해 식량난이 벌어졌다는 점을 명확히 했다. 특히 납북·억류 등 인도적 범죄 문제까지 포괄적으로 다뤘다”고 평가했다.<br>북한인권 전문 비영리기구인 전환기정의워킹그룹의 신희석 법률분석관은 “한미 정상이 납북자, 억류자, 국군포로 문제를 언급한 것은 피해자 가족의 입장에선 잊혀지지 않았다는 것을 의미한다”며 “북한 인권 문제를 안보 문제의 후순위로 접근할 것이 아니라 동시에 연계해 다뤄야 한다는 북한인권단체들의 요구가 반영된 것으로 보인다”고 평가했다.<br>다만 북한이 즉각 반발하고 나설 우려가 제기된다. 북한은 유엔 안전보장이사회 등 국제사회의 인권 문제제기에 대해 예민하게 반응해 왔다. 홍민 통일연구원 북한연구실장은 “공동성명은 대화 필요성도 짧게 언급했지만 확장억제 강화와 북한 인권 문제 등 대북 압박이 대부분을 차지하고 있다”며 “북한이 기존 대북 적대 정책 수준을 넘어서는 공세로 받아들여 비난 대응에 나서거나 무기 체계 개발 명분으로 삼을 가능성이 높다”고 설명했다.","date":"2023-04-28T02:34:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230428004004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"전술핵 대신 확장억제 실행력 최고로… 美, 동맹과 핵운용 공유는 처음","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/27/SSC_20230427180045_V.jpg' width=100px align=left><!-- 그림 1425463 -->한미 정상이 26일(현지시간) 확장억제 강화 방안으로 공식 발표한 ‘워싱턴 선언’에서 핵심 대목은 한미 간 확장억제 협의체인 핵협의그룹(NCG) 신설, 유사시 미 핵작전에 대한 공동실행·기획, 핵억제·적용에 대한 연합교육·훈련 강화, 한국의 핵확산금지조약(NPT)·원자력협정 준수 재확인이라고 할 수 있다.<br>워싱턴 선언에 따르면 한미가 NCG를 설립하는 건 확장억제를 강화하고, 핵 및 전략 기획을 토의하며, 비확산체제에 대한 북한의 위협을 관리하려는 목적에서다. 또한 “유사시 미국 핵작전에 대한 한국 재래식 지원의 공동 실행 및 기획이 가능하도록 협력하고, 한반도에서의 핵억제 적용에 관한 연합 교육 및 훈련 활동을 강화해 나갈 것”이라고 선언했다.<br>한반도의 북핵 위협이 최고조로 치달으며 한국에선 자체 핵무장론, 명시적인 핵보복 명문화까지 제기됐다. 그러나 미국은 전략적 유연성을 상실할 위험이 큰 이런 사항들은 물론 ‘전술핵 재배치’에 명확히 선을 그은 대신 확장억제 실행력을 최고 수위로 높이는 방향으로 타협한 것으로 분석된다.<br><!-- MobileAdNew center -->김현욱 국립외교원 교수는 27일 “미국은 지금껏 어떤 국가와도 핵운용 관련 정보·기획을 공유하지 않았다. 동맹국과 이를 공유키로 한 것은 이번이 처음”이라고 평가했다. 이어 “다자동맹 체제인 나토식 핵공유마저 핵전략·기획에 관여하는 것은 미국과 영국뿐이며, 다른 회원국은 핵투발 수단만 제공하는 수준”이라면서 “한미는 핵운용 정보공유부터 기획·협의까지 같이 하겠다는 것”이라고 했다.<br>이런 점에서 한반도 전술핵 재배치가 빠지긴 했지만, 한미가 양자 동맹 차원에서 실질적으로 핵기획, 정보공유, 실행을 공동으로 할 수 있는 발판을 마련했다는 평가가 나온다.<br><!-- 광고 right -->대통령실은 전날 NCG가 나토식 협의체보다 더 강력하고, 미국의 이번 결정이 매우 이례적이라는 점을 강조했다. NCG는 기존 확장억제전략협의체(EDSCG·차관급), 억제전략위원회(DSC·차관보급)와 합치거나 병행 운영될 전망이다. 이와 함께 ‘조 바이든 미 대통령이 북한의 한국에 대한 모든 핵공격은 즉각적, 압도적, 결정적 대응에 직면할 것임을 재확인했다’고 밝힌 점 역시 북핵 도발에 대한 선제적인 억제 효과가 있을 것으로 기대된다. 이는 북한 김정은 정권의 핵도발 시 지휘체계까지 타격하고 전멸시킬 정도로 대응하겠다는 군사적 의미이며, 간접적으로 핵사용도 불사하겠다는 뜻으로 해석된다.<br>특히 미국의 핵작전 기획·실행에 한국이 협력하고 핵전력 운용을 책임지는 전략사령부까지 참여하는 연합훈련과 도상훈련을 하기로 한 것은 확장억제에서 한국의 발언권을 높이는 효과로 이어질 것으로 보인다.<br>조비연 한국국방연구원 선임연구원은 “기존 확장억제수단 운용연습(DSC TTX)은 비상설 협의체였지만, NCG는 평시 차관보급 상설협의체로 격상됐다는 점에서 정보공유, 훈련, 전략자산 전개, 핵기획 운용 협의를 본격적으로 구체화할 틀이 마련됐다”고 평가했다.<br>그러나 전술핵 재배치, 원자력 협정 개정 등은 이번에 반영되지 않았기 때문에 워싱턴 선언이 한국 정부 달래기에 그쳤다는 분석도 나온다. 단순한 협의체 확대로는 북핵에 대한 실존적 위협을 느끼는 한국 국민들의 불안감 해소에 한계가 있다는 지적이다. 이와 관련, 익명을 요구한 외교안보 분야 관계자는 “일각에서 주장했던 핵보복 명문화는 처음부터 불가능한 목표였다”면서 “미국의 기존 정책과도 상충될 뿐 아니라, 그런 식으로 단정적인 공약을 해버리면 정책적 유연성을 상실하게 되기 때문에 바람직하지도 않았다”고 지적했다.<br><!-- MobileAdNew center -->워싱턴 선언은 ‘미 전략핵잠수함(SSBN)의 한국 기항이 한국에 대한 미 전략자산의 정례적 가시성을 높여 줄 것’이라고 명시했다. 그러나 이것이 오히려 한반도 내 북한은 물론 중러의 반발을 불러올 수 있다는 비판도 나온다.<br>김동엽 북한대학원대 교수는 “미국의 핵작전에 ‘재래식 지원’ 공동 실행·기획은 오히려 한국의 개입에 분명히 한계를 설정한 것”이라며 “한미일 군사협력을 통해 대중국 통합 억제력 아래에 한미 동맹을 두려는 의도도 엿보인다”고 말했다.","date":"2023-04-28T02:34:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230428003003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"野주도 간호법 통과… ‘쌍특검’ 패스트트랙 지정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/28/SSC_20230428023427_V.jpg' width=100px align=left><!-- 그림 1425546 -->간호사의 역할과 업무를 기존 의료법에서 분리하는 간호법 제정안과 금고 이상의 형을 받은 의료인의 면허를 제한하는 의료법 개정안이 27일 여당의 반대 속에서 야당 주도로 국회를 통과했다. 야권은 이른바 ‘쌍특검’으로 불리는 대장동 ‘50억 클럽’과 윤석열 대통령 부인 김건희 여사 주가조작 의혹 특별검사 법안을 신속처리안건(패스트트랙)으로 지정했고, 공영방송의 지배구조를 바꾸는 ‘방송3법’(방송법·방송문화진흥회법·한국교육방송공사법) 개정안을 국회 본회의에 부의했다. 국민의힘은 거대 야당의 ‘입법 폭주’라고 반발하고 간호법 제정안에 대해선 양곡관리법에 이어 대통령 재의요구권(거부권) 행사를 건의한다는 방침이어서 여야 대치의 악순환이 지속될 전망이다.<br>국회는 이날 본회의를 열고 간호법 제정안을 재석 181명 중 찬성 179명, 기권 2명으로 통과시켰다. 국민의힘은 항의의 뜻으로 표결에 불참했다. 다만 간호사 출신 국민의힘 최연숙 의원과 시각장애인 김예지 의원은 당 방침과 달리 찬성표를 던졌다. 최 의원은 찬성 토론을 하면서 연신 울먹였고, 야당 의원들의 박수를 받았다. 의료법 개정안도 국민의힘 의원들이 퇴장한 가운데 재석 177명 중 찬성 154명, 반대 1명, 기권 22명으로 가결됐다.<br>더불어민주당 주도로 본회의에 직회부된 간호법 제정안은 간호사와 전문간호사, 간호조무사의 업무 범위를 정하고 간호사 처우 개선 등의 내용을 담고 있지만, 대한의사협회와 간호조무사 단체들이 직역 간 갈등을 조장한다고 반발해 왔다. ‘모든 국민이 의료기관과 지역사회에서 간호 혜택을 받는다’는 조항 때문에 의사협회는 간호사들이 지역사회에서 의사 없이 단독으로 병원을 개원하고 고령화 시대 돌봄 사업의 주도권을 간호사가 갖겠다는 포석이라고 의심한다. 정부·여당은 ‘지역사회’ 문구를 수정하는 중재안을 제시했지만 대한간호사협회와 민주당의 합의를 끌어내지 못했다.<br><!-- MobileAdNew center -->의료법은 의료 관련 법을 위반하지 않더라도 범죄를 저지르고 금고 이상의 형을 선고받은 의사의 면허를 최대 5년간 제한하는 내용이 골자다. 정부·여당은 일반 범죄 전과로 의사 면허를 박탈하는 것이 가혹하다며 ‘의료 관련 범죄’와 ‘성범죄’, ‘강력범죄’로 대상을 축소해야 한다고 본다.<br>야권은 KBS·MBC·EBS 등 공영방송 이사회 규모를 늘리고 다양한 집단의 이사 추천권을 보장해 지배구조를 바꾸는 ‘방송3법’ 개정안을 국회 본회의에 부의하는 안건도 국민의힘 불참 속에 3개 법안 모두 찬성 174명, 반대 1명, 무효 1명으로 가결했다.<br><!-- 광고 right -->앞서 민주당과 정의당, 기본소득당, 진보당, 야권 성향 무소속 의원들은 이날 ‘쌍특검’ 패스트트랙을 무기명 수기투표에 부쳤다. ‘50억 클럽 특검’ 표결에선 재석 183명 중 찬성 183명, ‘김건희 특검’ 표결에서는 재석 183명 중 찬성 182명, 반대 1명이 나와 가결됐다. 국민의힘은 이 표결을 앞두고도 본회의장에서 퇴장했다. 국회법에 따르면 패스트트랙으로 지정된 안건 심사는 국회 소관 상임위(최대 180일)와 본회의 숙려기간(최대 60일)을 거쳐 최장 240일(8개월)이 걸려 두 특검법안은 늦어도 12월 말 본회의 표결이 이뤄질 전망이다. 12월 말 두 특검이 공식 출범하면 내년 4월 총선을 앞두고 관련 이슈가 정국 최대 현안으로 떠오를 가능성이 있다.<br>이날 쌍특검, 간호법, 의료법, 방송3법을 표결할 때마다 불참한 국민의힘은 시위를 열고 민주당의 입법 독주를 성토했다. 윤재옥 원내대표는 “간호법 통과 후 사회적 갈등과 국민적 피해에 대한 전적인 책임은 민주당에 있다”며 “이 모든 혼란을 막으려면 대통령께서 재의요구권(거부권)을 행사해야 한다”고 했다. 이에 따라 간호법 또한 양곡관리법 개정안과 같이 요건이 강화된 재표결 절차를 거쳐 폐기될 공산이 있다.<br>보건복지부는 간호법 본회의 표결 직후 입장문을 내고 “정부·여당의 중재 노력에도 갈등이 충분히 조정되지 않은 채 야당 주도로 의결돼 안타깝다”고 사실상 유감을 표시했다. 대한의사협회 등은 총파업을 예고했다.<br>한편 이날 본회의에서는 전세사기 피해자의 주택을 경·공매할 때 지방세보다 세입자의 임차보증금을 먼저 변제하는 내용의 지방세기본법 개정안이 가결됐다. 부동산 범죄로 금고 이상의 형을 한 번만 선고받아도 감정평가사의 자격을 취소하는 감정평가·감정평가사법 개정안도 통과됐다. 이 밖에 비상장 벤처기업과 스타트업 창업주에게 복수 의결권을 주는 내용의 벤처기업육성에 관한 특별조치법 개정안도 의결됐다. 이달 말이 시한인 정치개혁특별위원회와 연금개혁특별위원회의 활동 기한은 모두 6개월씩 연장됐다.","date":"2023-04-28T02:34:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230428001008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한미 정상 ‘워싱턴 선언’ 평가/NPT 내 핵협의그룹 신설, 전술핵재배치 선긋고 확장억제 ‘압도적 대응’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/27/SSC_20230427173932_V.jpg' width=100px align=left>한미 정상이 26일(현지시간) 확장억제 강화 방안으로 공식 발표한 ‘워싱턴 선언’에서 가장 눈여겨 볼 핵심 대목은 한미 간 확장억제 협의체인 핵협의그룹(NCG) 신설, 유사시 미 핵작전에 대한 한국 재래식 지원의 공동실행·기획, 핵 억제·적용에 대한 연합교육·훈련 강화, 한국의 핵확산금지조약(NPT)·원자력협정 준수 재확인이라고 할 수 있다.<br>한반도의 북핵 위협이 최고조로 치달으며 한국에선 자체 핵무장론, 명시적인 핵보복 명문화까지 제기됐다. 그러나 미국은 전략적 유연성을 상실할 위험이 큰 이런 사항들은 물론 ‘전술핵 재배치’에 명확히 선을 그은 대신 확장억제 실행력을 최고수위로 높이는 방향으로 타협한 것으로 분석된다.<br>김현욱 국립외교원 교수는 27일 “미국은 지금껏 어떤 국가와도 핵 운용 관련 정보·기획을 공유하지 않았다. 동맹국과 이를 공유키로 한 것은 이번이 처음”이라고 평가했다. 이어 “다자동맹 체제인 나토식 핵공유마저 핵전략·기획에 관여하는 것은 미국과 영국 뿐이며, 다른 회원국은 핵 투발수단만 제공하는 수준”이라면서 “한미는 핵운용 정보공유부터 기획·협의까지 같이하겠다는 것”이라고 했다.<br><!-- MobileAdNew center -->이런 점에서 한반도 전술핵 재배치가 빠지긴 했지만, 한미가 양자 동맹 차원에서 실질적으로 핵기획, 정보공유, 실행을 공동으로 할 수 있는 발판을 마련했다는 평가다.<!-- 그림 1425446 -->대통령실은 전날 NCG가 나토식 협의체보다 더 강력하고, 미국의 이번 결정이 매우 이례적이라는 점을 강조했다. NCG는 기존 확장억제전략협의체(EDSCG·차관급), 억제전략위원회(DSC·차관보급)와 합치거나 병행 운영될 전망이다.<br>이와 함께 ‘조 바이든 미 대통령이 북한의 한국에 대한 모든 핵 공격은 즉각적, 압도적, 결정적 대응에 직면할 것임을 재확인했다’고 밝힌 점 역시 북핵 도발에 대한 선제적인 억제 효과가 있을 것으로 기대된다. 이는 북한 김정은 정권의 핵도발시 지휘체계까지 타격하고 전멸시킬 정도로 대응하겠다는 군사적 의미이며, 간적접으로 핵사용도 불사하겠다는 뜻으로 해석된다.<br><!-- 광고 right -->특히 미국의 핵 작전 기획·실행에 한국이 협력하고 핵전력 운용을 책임지는 전략사령부까지 참여하는 연합훈련과 도상훈련을 하기로 한 것은 확장억제에서 한국의 발언권을 높이는 효과로 이어질 것으로 보인다.<br>국방부 당국자는 “도상훈련에서 논의된 내용들이 구상으로 계획되고 한미가 공동기획한 결과가 연습 훈련이고 자산 운용이 되는 것”이라고 설명했다.<br>조비연 한국국방연구원 선임연구원은 “기존 확장억제수단 운용연습(DSC TTX)은 비상설 협의체였지만, NCG는 평시 차관보급 상설협의체로 격상됐다는 점에서 정보공유, 훈련, 전략자산 전개, 핵기획 운용에 대한 협의를 본격적으로 구체화할 틀이 마련됐다”고 평가했다.<br>또 향후 NCG가 한미일 3국 안보 협력이 본격화하는 국면에 일본까지 포함한 지역 협의체로 더 확대될 가능성도 있다.<br><!-- MobileAdNew center -->그러나 전술핵 재배치, 원자력 협정 개정 등 기존 한국 정부의 요구사항은 이번에 반영되지 않았기 때문에 워싱턴 선언이 한국 정부 달래기에 그쳤다는 분석도 나온다. 단순한 협의체 확대로는 북핵에 대한 실존적위협을 느끼는 한국 국민들의 불안감 해소에 한계가 있다는 지적이다.<br>정성장 세종연구소 통일전략연구실장은 “일본 수준의 사용후 핵연료 재처리 권한을 가질 수 있는 한미 원자력 협정 개정도 못했고, 미국이 지난해 비핵보유국인 호주에 제공키로 한 핵잠수함 기술 협력 등도 얻어내지 못했다”며 “핵협의 확대를 대가로 ‘핵 족쇄’를 강화했다”고 비판했다.<br>워싱턴선언은 ‘미 전략핵잠수함(SSBN)의 한국 기항이 한국에 대한 미 전략자산의 정례적 가시성을 높여줄 것’이라고 명시했다. 그러나 이것이 오히려 한반도 내 북한은 물론 중러의 반발을 불러올 수 있다는 비판도 나온다.<br>김동엽 북한대학원대 교수는 “SSBN이 한반도에 전개되도 잠수함발사탄도미사일(SLBM) ‘트라이던트Ⅱ’ 는 대륙간탄도미사일(ICBM)급 사거리로 재원상 최소 2500㎞는 떨어져야 운용 가능하다”며 “한반도 인근 상시배치가 오히려 타격 유효성이 떨어뜨릴 수 있다”고 우려했다.","date":"2023-04-27T17:39:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230427500206"}]