[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"리턴매치·옛 동지와 혈투·새 얼굴 254곳 본선 채비… 불붙는 격전지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/21/SSC_20240321183349_V.jpg' width=100px align=left><!-- 그림 1553578 -->4·10 총선 공식 후보 등록이 21일 시작되면서 전국 254개 지역구에서는 본선 채비에 돌입했다. 4년 전의 승자와 패자가 다시 맞붙는 ‘리턴매치’ 지역구는 ‘정부 심판론’과 ‘야당 심판론’의 대리전 성격을 갖추면서 격전지로 떠올랐다. 친명(친이재명)계 공천으로 더불어민주당을 잇따라 탈당한 중진 의원들도 판세를 출렁이게 하는 변수다.<br>21대 총선 결과 지난 4년을 현역 의원과 원외 인사로 보낸 이들의 리턴매치는 전국 곳곳에서 성사됐다. 4년 전 0.7% 포인트 차로 승부가 갈린 서울 용산은 권영세 국민의힘 의원과 강태웅 전 서울시 행정1부시장이 다시 맞붙었다. 권 의원은 통일부 장관을 지내며 체급을 더 키웠다. 강 전 부시장은 윤석열 대통령의 높지 않은 지지율을 거론하며 공세를 벌일 전망이다. 대통령실 이전으로 ‘새 정치 1번지’로 불리는 용산은 한강벨트의 주요 격전지이기도 하다. 여야의 서울 승자를 가릴 승부처 중 한 곳으로 꼽히는 동작갑에서는 국민의힘 장진영 변호사와 민주당 ‘친명 핵심’ 김병기 의원이 다시 붙는다.<br>여당이 내놓은 ‘메가 서울’ 공약의 진앙인 경기 김포을에서는 홍철호 전 국민의힘 의원과 박상혁 민주당 의원이 다시 한번 승부를 겨룬다. 충남 천안갑에선 국민의힘 후보인 신범철 전 국방부 차관과 문진석 민주당 의원이 4년 만에 맞붙는다. 국민의힘은 특히 신 전 차관이 나서는 천안갑에 사활을 걸고 있다.<br><!-- MobileAdNew center -->한솥밥을 먹던 동지에서 탈당 등으로 적이 된 이들이 나서는 지역구도 유권자들의 관심을 끌 전망이다. 특히 반명(반이재명) 깃발을 들고 탈당한 민주당 의원 중 다수가 그간 지역에서 내리 3~5선을 해 온 중진들이다. 이들이 대거 생환할 경우 이 대표의 민주당 장악력은 흔들릴 수도 있다.<br>민주당 내 친문(친문재인)계 좌장이었지만 탈당한 홍영표(4선·인천 부평을) 새로운미래 의원은 국가정보원 제1차장을 지낸 박선원 민주당 후보, 이현웅 국민의힘 후보와 3자 대결을 펼친다. 경기 부천을에서는 설훈(5선) 새로운미래 의원이 김용 전 민주연구원 부원장에 대한 변호 경험 때문에 ‘찐명’(진짜 친이재명)으로 분류된 김기표 민주당 후보와 맞붙는다. 국민의힘에서 새롭게 지역을 옮긴 박성중(재선) 의원도 참전한다. 이낙연 새로운미래 공동대표는 광주 광산을에서 민형배 민주당 의원과 승부를 겨룬다. 당대표, 광역단체장, 국무총리 등을 역임한 ‘민주당의 본류’였던 이 공동대표와 민주당 친명계 초선 의원 간의 대결이다.<br>국민의힘은 한동훈 비상대책위원장이 직접 영입한 민주당 출신 중진 의원들의 성적이 관건이다. 서울 영등포갑에서는 김영주(4선) 국민의힘 의원이 민주당 소속 채현일 전 구청장과 맞대결을 펼친다. 두 사람은 민주당에서 대선과 지방선거 등 굵직한 선거를 함께 치러 서로의 장단점을 잘 안다. 이상민(5선) 국민의힘 의원은 대전 유성을에서 민주당 영입 인재인 황정아 전 한국천문연구원 책임연구원과 맞붙는다. 두 사람의 성적은 한 위원장의 총선 성적표에 포함될 것으로 보인다.<br><!-- 광고 right -->주요 후보들이 모두 외지에서부터 둥지를 옮긴 지역구에서는 ‘인물 대결’이 볼 만하다. 홍익표(3선) 민주당 원내대표가 떠난 서울 중·성동갑에 거대 양당은 모두 ‘여전사’를 내보냈다. 윤희숙 전 국민의힘 의원과 전현희 전 국민권익위원장이 ‘외지인’ 선거를 치른다. 서울 서대문갑은 전북에서 재선을 지낸 이용호 국민의힘 의원이 3선에 도전하고 이에 맞서 민주당에서는 ‘대장동 변호사’인 김동아 후보가 데뷔전을 치른다.<br>다선 의원이 드문 ‘강남 3구’에도 새 얼굴들이 대거 등장했다. 민주당 홍 원내대표가 ‘험지 출마’에 나선 서울 서초을에는 국민의힘에서 신동욱 전 TV조선 앵커가 출마한다. 경기 안산갑은 지난 총선 때 지역구를 옮긴 민주당 양문석 전 방송통신위원회 상임위원이 나서고 국민의힘에서는 친윤(친윤석열)계인 장성민 전 대통령실 미래전략기획관이 나서 맞붙는다.","date":"2024-03-22T00:35:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240322006006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국방부 자료·李휴대전화 분석 안 끝나… 신범철·유재은 등 ‘아랫선’  조사도 아직","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/22/SSC_20240322061424_V.jpg' width=100px align=left><!-- 그림 1553725 -->해병대 채모 상병 사망 사건 수사 외압 의혹을 받은 이종섭 주호주 대사가 조기 귀국하면서 일단 공은 다시 고위공직자범죄수사처(공수처)로 넘어간 모양새다. 여당은 바로 “이제는 공수처가 답할 차례”라며 압박에 나섰다. 반면 공수처 입장에선 수장 자리가 두 달 넘게 공석인 상황에서 수사에 속도를 내기는 녹록지 않은 상황이다.<br>21일 법조계에 따르면 공수처는 이 대사에 대해 ‘소환 거부’보다는 이 대사 측 변호인과 수사 일정을 논의하는 방향으로 정리하고 있는 것으로 전해졌다. 다만 이 대사 측의 요구만큼 빠른 시일 내 이뤄질지는 미지수다. 공수처는 지난 1월 국방부 압수수색을 통해 확보한 자료를 분석하고 있다. 지난 7일 이 대사가 자진 출석해 조사를 받은 뒤 제출한 휴대전화 포렌식도 작업 중이다. 신범철 당시 국방부 차관, 유재은 법무관리관 등 주요 관계자 조사도 아직 이뤄지지 않았다. ‘윗선’인 이 대사를 조사하기 위해 단계별로 이뤄져야 할 수사들이 남아 있다.<br>게다가 공수처는 지난 1월 김진욱 처장과 여운국 차장 등이 차례로 퇴임한 이후 두 달 가까이 직무대행 체제가 계속되고 있다. 수사기록 유출 혐의로 유죄를 선고받은 뒤 사직서를 제출한 김선규 수사1부장검사가 다시 공수처장 직무대행을 맡았지만 이마저도 ‘임시’일 뿐이다. 여당의 압박이 거세지고 있지만 수사에 속도를 내기도, 이 대사의 소환을 마냥 늦추기도 어려운 진퇴양난의 모습이다.<br><!-- MobileAdNew center -->이 대사 변호인인 김재훈 변호사는 이날 “공수처가 충분한 조사 준비기간을 가졌으니 당연히 소환조사를 진행할 것으로 기대한다”고 촉구했다. 이에 대해 공수처는 “이 대사 측의 소환조사 촉구서를 접수했고 수사팀에서 검토하겠다”고 밝혔다.<br>일각에서는 ‘더불어민주당 전당대회 돈봉투 의혹’으로 검찰 수사를 받은 송영길 소나무당 대표 때와 달라진 여당의 태세 전환에 대한 뒷말도 나온다. 검찰은 지난해 5~6월 두 차례 자진출석한 송 대표를 돌려보내면서 “(검찰 조사는) 일방 요구하거나 재촉할 사안이 아니다”라고 했다. 검찰의 주장에 힘을 실었던 여당은 이 대사의 사안에 대해선 ‘공수처가 즉각 소환을 통보해야 한다’며 다른 입장을 보이고 있다.<!-- 광고 right -->","date":"2024-03-22T00:35:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240322003004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"유시민, 이종섭 사태에 “미친X들” 막말…한동훈엔 “가끔씩 맞아야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/21/SSC_20240321201826_V.jpg' width=100px align=left><!-- 그림 1553612 -->유시민 전 노무현재단 이사장이 이종섭 주호주 대사 임명 과정을 비판하면서, 윤석열 대통령을 포함한 여권을 겨냥해 “미친놈들”이라고 말했다.<br>20일 유튜브 ‘매불쇼’에 출연한 유 전 이사장은 “일설에 의하면 이 대사가 믿을 만한 사람이면 안 보냈는데 불리해지면 말을 할 사람이라 빨리 빼라고 해서 언론 접촉이 불가능한 외국 대사관에 딱 포획해서 가둬놓은 것이다”라고 주장했다.<br>그는 “아무리 급해도 어떻게 그런 것을 할 수 있나. 그때는 (여권의) 여론조사 지지율이 좋았다. 이 정도는 해도 괜찮을 것 같았거든. 그러나 인간사 새옹지마”라고 지적했다.<br><!-- MobileAdNew center -->이어 “여론조사가 하루에 2%, 3% 포인트씩 계속 오르는 게 나오니까 그 미친”이라고 유 전 이사장은 말했다.<br>그는 황급히 손으로 입을 가리며 잠시 멈칫하긴 했으나, 곧바로 “미친놈들인 게 (지지율) 40%가 높은 것이냐”라고 말을 이어갔다.<br>유 전 이사장은 또 “28%까지 갔다가 40%로 오르니 엄청 오른 걸로 착각한 것이다. 그건 높은 게 아니었다”며 “문재인 전 대통령(지지율)이 제일 낮았을 때 수준이다. 진짜 제정신이 아니어도 분수가 있지”라고 덧붙였다.<br><!-- 광고 right -->외국 대사 임명이 윤석열 대통령의 인사 권한인 만큼, 이날 유 전 이사장의 발언은 윤 대통령을 포함한 여권을 겨냥한 것으로 해석된다.<br><!-- MobileAdNew center -->유 전 이사장은 “황상무(전 대통령실 시민사회수석)는 본인 망언으로 잘리는 거니 데미지가 없지만, 이 대사는 데리고 오면 대통령으로 추정되는 인물과 전화 통화를 한 것들 때문에 형사적 문제가 되고, 탄핵의 근거가 될 수 있어 급하게 빼돌렸는데 왜 데리고 오나”라고도 주장했다.<br>또 이 대사와 황 전 수석 관련 논란 해법을 두고 윤 대통령과 ‘갈등설’이 나온 국민의힘 한동훈 비상대책위원장에 대해선 “안 맞아서 그렇다. 가끔씩 맞아야 되는데”라고 말했다.<br>이에 진행자가 ‘구타’를 뜻하는 것인지 묻자 유 전 이사장은 “정치적 구타다. 지난번에도 화재 현장에 가서 한번 정치적 구타를 당하고 수그리지 않았나. 이번에도 정치적 체벌을 당하지 않을까 저러다가”라고 답했다.<br>유 전 이사장은 한 위원장이 총선 후 물러날 것으로 보느냐는 취지의 질문에는 “피조물이 창조주와 어떻게 싸우나. 싸울 수 없다”고 했다.<br>유 전 이사장은 이번 총선에서 ‘반윤(반윤석열)’ 세력의 의석수가 180석이 나올 경우 정치적 지형 변화를 전망해 달라는 진행자의 요구엔 “(여야가) 협치하든가 (윤 대통령이) 탄핵당하든가 둘 중 하나가 남을 건데 50대 50이라 본다”고 말했다.","date":"2024-03-21T20:18:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240321500212"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"11일 만에 ‘공무 귀국’한 이종섭…조기 귀국·5월 체류 가능성 등 행보 논란","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/21/SSC_20240321192513_V.jpg' width=100px align=left><!-- 그림 1553607 -->이종섭 주호주대사가 21일 오전 귀국했지만 국내에 머무는 내내 그의 행보를 둘러싼 논란은 계속될 전망이다. 호주에 부임하기 위해 출국한 지 11일 만에 회의 참석을 명분으로 귀국한 것부터 그가 최대 5월까지 국내에 체류할 수 있다는 관측까지 나오는 등 일반적인 공관장들 업무 관행과 달라 석연치 않은 점이 많다. 결국 고위공직자범죄수사처(공수처) 수사 회피 의혹을 잠재우기 위해 ‘급조’된 행보가 이어질 것이란 지적이 나온다.<br>외교부는 이 대사가 오는 25일부터 열리는 방산협력 주요 공관장회의에 참석하기 위해 이날 ‘공무 귀국’한 것이라고 밝혔다. 회의는 호주를 비롯해 사우디아라비아, 아랍에미리트(UAE), 인도네시아, 카타르, 폴란드 등 6개국 대사들만 대상으로 소집됐다. 서울에서 방산을 주제로 이런 소규모 공관장회의가 열리는 것은 이번이 처음이라 이 대사의 조기 귀국을 위해 급하게 꾸려진 회의체 아니냐는 의혹이 이어진다. 바로 다음 달 말쯤 전체 재외공관장회의가 열려 이를 계기로 별도로 소집할 수 있는 일정이기 때문이다.<br>조태열 외교부 장관은 이날 오후 방송 인터뷰에서 “(이 대사가) 이번에 일시 귀국한 건 연초부터 (방산협력) 공관장회의를 계획하면서 6~7개 주요공관장은 (미리) 따로 모여서 심도있게 협의하기로 방침이 정해졌다”며 “그(방침)에 따라 날짜가 정해져 (이 대사가 이날) 귀국하게 된 것”이라고 말했다.<br><!-- MobileAdNew center -->외교부에 따르면 공관장회의에 참석하는 공관장은 회의 일정과 이 기간의 앞뒤 하루씩을 더 붙여 ‘공무 귀국 기간’으로 인정받는다. 대통령령으로 정한 재외공무원 복무규정에 따라 재외공무원의 ‘공무 외 일시귀국’은 긴급한 사유를 제외하고 1년에 한 차례 20일 이내만 할 수 있을 만큼 엄격히 제한된다. 원칙적으로는 만약 25~29일 회의가 열린다면 24일쯤 귀국해 회의에 참석한 뒤 30일쯤 주재국으로 돌아가야 하는 것이다. 공무 귀국 기간에는 숙소가 지원돼 이 대사도 다음 주에는 외교부가 제공하는 숙소에 머문다. 다만 방산협력 공관장회의가 언제 끝나는지도 아직 확정되지 않았다고 외교부는 전했다.<br>그러나 이 대사는 회의를 나흘 앞두고 다른 5개국 대사들보다 먼저 귀국했다. 외교부는 경조사나 치료 목적 등 일부 사유에 한해 일시 귀국 기간을 늘릴 수 있다면서도 이 대사가 일찍 귀국한 이유에 대해서는 뚜렷하게 설명하지 않았다. “이 대사의 일정을 파악하고 있지 않다”며 방산 관련 다른 공무를 수행한다면 공무 귀국으로 인정받을 수 있다는 설명도 덧붙였다. 다만 규정에는 공무 또는 공무 외 일시귀국 시 외교부 장관의 허가를 받아야 한다고 명시하고 있어 공무 수행 여부를 사후에 판단해서 공무 귀국 기간을 늘릴 수 있다는 설명은 설득력이 높지 않다. 다른 5개국 대사들의 귀국 및 복귀 일정은 아직 확인되지 않았지만 대부분 다음 주 회의를 마친 뒤 주재국으로 돌아갔다 다음 달 재외공관장회의 참석을 위해 또다시 공무 귀국할 것으로 보인다.<br>이 대사가 “호주대사의 업무”라며 언급한 한·호주 국방장관(2+2) 회의 준비도 일반적인 관행과 배치되는 면이 있다. 2년마다 서울과 시드니를 번갈아 가며 열렸던 2+2회의는 당초 지난해 10월 호주에서 열릴 예정이었다 호주 측 요청으로 순연됐다. 한국과 호주는 제6차 외교·국방장관(2+2) 회의를 조만간 호주에서 열기 위해 막바지 일정 조율 중인 것으로 알려졌다. 이 때문에 이 대사가 5월 초까지 국내에 체류할 수 있다는 관측이 나오는데, 오히려 현지에서 주재국 정부와의 협의 등을 이끌어야 하는데 거꾸로 국내에서 준비를 하며 중요한 행사가 열리는 현지를 오래 비우는 상황이 되는 셈이다.<br><!-- 광고 right -->따라서 아직 고위공직자범죄수사처(공수처)의 조사 일정조차 정해지지 않은 상황에서 이 대사의 ‘공무 귀국 기간’을 채울 일정들이 급하게 꾸려지는 것 아니냐는 비판이 나올 수 있다. 임수석 외교부 대변인은 이날 정례 브리핑에서 “이 대사의 복귀 시기는 아직 정해지지 않았다”면서도 “주호주대사가 회의에 참석하는 기간에는 현지에 있는 정무공사 등 직원이 대사대리 체제를 유지하고 현지 공관에서 관련된 시스템에 따라서 우리의 필요한 외교 활동과 우리 국민 보호, 기업 지원 활동을 차질 없이 해나갈 예정”이라고 강조했다.","date":"2024-03-21T19:25:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240321500208"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"11일 만에 돌아온 이종섭 “공수처 조사받을 기회 있길”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/21/SSC_20240321181640_V.jpg' width=100px align=left><!-- 그림 1553548 -->해병대 채모 상병 순직 사건의 외압 의혹을 받는 이종섭 주호주 대사가 21일 귀국해 “체류하는 동안 고위공직자범죄수사처(공수처)와 일정 조율이 잘 돼서 조사받을 기회가 있으면 좋겠다”고 말했다. ‘윤·한(윤석열 대통령·한동훈 국민의힘 비상대책위원장) 2차 갈등’을 부른 이 대사의 즉시 귀국에 당정은 공수처에 빠른 소환을 요구했으며, 야당엔 정치 선동을 멈추라고 규탄했다. 반면 더불어민주당은 이 대사의 해임과 철저한 수사를 촉구하며 총선 전에 ‘쌍특검·1국조’(해병대 채 상병 순직 사건 특검과 국정조사, 이 대사 출국 관련 특검)를 처리하겠다며 맞섰다.<br>이 대사는 이날 오전 인천국제공항에 도착한 뒤 기자들과 만나 “임시 귀국한 것은 방산 협력과 관련한 주요국 공관장 회의에 참석하기 위함”이라며 “저와 관련해 제기됐던 여러 의혹에 대해서는 이미 수차례에 걸쳐 사실이 아니라는 점을 분명하게 말했다”고 했다. 지난 4일 임명된 뒤 10일 호주로 출국했던 이 대사는 오는 25일부터 열리는 ‘방산협력 주요 공관장 회의’에 참석한 뒤 4·10 총선 때까지 국내에 머무를 것으로 보인다.<br>국민의힘은 이 대사 귀국에 발맞춰 공수처와 민주당을 향해 선거 이용 목적으로 치밀하게 기획한 정치 선동이라고 공격했다. 한 위원장은 이날 윤재옥(대구 달서을) 원내대표의 선거 사무소 개소식에서 “민심을 민감하게 받아들이고 국민의 뜻을 어떻게든 좇아 보려는 국민의힘의 뜻으로 이 대사가 귀국했다”며 “이제 답은 공수처와 민주당이 해야 할 일”이라고 말했다. 또 “저는 검사를 오래 했지만, 중요한 선거를 앞두고 이렇게 시끄럽게 언론 플레이를 하고 직접 입장문까지 내는 수사기관을 본 적이 없다”며 “정말 문제가 있으면 빨리 조사하고 끝내야 하는 것”이라고 강조했다. 이어 한 위원장은 “아직 준비가 안 됐다면 공수처와 민주당이 총선을 앞두고 정치질을 한 것”이라고 비난했다.<br><!-- MobileAdNew center -->공수처가 ‘늑장 수사’ 행태를 보인다는 입장이었던 대통령실은 공수처의 수사 의지 자체를 의심했다. 대통령실 고위관계자는 “공수처가 소환을 할 수 있겠느냐. 전혀 수사할 준비도 돼 있지 않다”고 비판했다.<br>반면 여당 일각에선 이 대사의 귀국이 ‘만시지탄’이라는 반응도 나왔다. ‘이 대사 귀국’에서 그칠 게 아니라 황상무 전 대통령실 시민사회수석처럼 사퇴해야 민심이 회복될 수 있다는 주장이다. 안철수 의원은 CBS 라디오에서 “이 대사가 거취 문제로 고민한다면 스스로 결단하는 것도 가능하다. 당의 문제보다 이 대사의 결심이 중요하다”며 자진 사퇴를 요청했다. ‘낙동강벨트’ 경남 양산을에 출마하는 김태호 의원은 페이스북에 “(이 대사는) 귀국 즉시 사퇴하고 민간인 신분으로 철저하게 수사받아야 한다. 계급장 떼고 수사받는 게 국민 눈높이”라고 썼다.<br>윤·한 2차 갈등이 봉합되면서 당은 수도권 민심이 회복될지 촉각을 곤두세우고 있다. 결국 유권자들이 ‘윤·한 갈등’을 당정 소통 중에 벌어진 일시적 이견으로 판단할지, 두 사람의 권력 투쟁으로 판단할지에 따라 표심이 달라질 것이라는 분석도 나온다. 서울 서대문을에 출마한 이용호 의원은 MBC 라디오에서 “황 수석의 사퇴와 이 대사의 귀국으로 어느 정도 수습되고 위기감에서도 벗어날 것으로 생각한다”고 말했다. 반면 한 초선 의원은 “당장 지지율이 회복하지는 않을 것”이라며 “하락세는 일단 막았지만, 당분간 관망하지 않겠나”라고 했다.<br><!-- 광고 right -->이재명 민주당 대표는 이날 광주 김대중컨벤션센터에서 열린 현장 중앙선거대책위원회 합동회의에서 “이 대사는 국기문란 사건의 명백한 핵심 피의자”라며 “채 상병 사건에 대한 특검뿐 아니라 이종섭 특검도 시작해야 한다. 민주당은 총선 전 본회의에 의원 전원이 참석해 ‘쌍특검 1국조’를 처리하겠다”고 말했다. 민주당은 지난 12일 이 대사의 출국 과정 전반을 규명하겠다며 ‘이종섭 도피성 출국 진상규명’ 특검법을 발의해 지난 17일 당론으로 채택했다. 또 채 상병 순직 사건과 관련해 특검법과 국조 요구안이 각각 민주당 주도로 발의돼 있다.<br><!-- MobileAdNew center -->이 대표는 이날 페이스북에 “도주대사 해임, 즉각 출국금지”라는 글을 올렸다. 이 대사 귀국을 기점으로 ‘정권 심판론’을 고조시키는 한편 채 상병 사망 사건 외압 의혹을 윤 대통령의 실정과 연결하려는 의도로 보인다.<br>민주당 홍익표 원내대표와 조정식 사무총장, 김민석 총선상황실장 등 주요 당직자와 의원들은 이날 오전 5시부터 9시 30분쯤까지 인천국제공항에서 이 대사 관련 수사와 해임을 촉구하는 규탄 시위도 벌였다.<br>한편 윤 대통령은 이날 오후 대통령 민생특보에 주기환 전 국민의힘 광주시당위원장을 임명했다. 윤 대통령이 광주지검 검사로 재직할 당시 수사관으로 인연을 맺은 주 전 위원장은 ‘윤핵관’(윤 대통령 측 핵심 관계자) 이철규 의원이 비례대표로 추천했지만, 당선권에 배정받지 못하자 사퇴했다. 윤·한 갈등의 여파로 갑작스레 특보로 발탁한 것이라는 해석이 나온다.","date":"2024-03-21T18:16:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240321500197"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"홍준표 “조국의 ‘지민비조’ 프레임 먹혔다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/27/SSC_20240227140626_V.jpg' width=100px align=left><!-- 그림 1545180 -->홍준표 대구시장은 4월 총선 판세와 관련, “조국혁신당의 등장으로 빛이 바랜 건 한동훈, 이준석이고 득 본 건 민주당”이라고 했다.<br>홍 시장은 21일 자신의 페이스북을 통해 “‘지민비조’(지역구는 민주당, 비례대표는 조국혁신당에 투표)라는 프레임이 먹히면서 민주당은 지역구에서 약진하고 있고 정권심판론에 편승해서 비례대표는 조국 신당이 국민의힘과 대등한 수준으로 치솟고 있다”고 했다.<br>이어 “이게 정치적인 시각과 법조적인 시각의 차이다. 법조는 증거로 유무죄만 다투지만, 정치는 유무죄를 넘어서 국민 감성이 더 우선되니까. 조국혁신당의 돌풍을 법조적 시각으로 대응해 본들 단기간에 그 기세를 꺾을 수 없을 것”이라고 했다.<br><!-- MobileAdNew center -->그러면서 “DJ는 1000억 대 비자금 파동에도 대통령이 됐고, 온갖 비리에 얼룩진 트럼프도 돌풍을 일으키고 있다. 마찬가지로 온갖 비리에 얼룩진 이재명 대표가 건재할 수 있는 것도 바로 그런 이유”라고 했다.<br>홍 시장은 “선거가 윤석열 대 조국 2차전 양상으로 가면 지금은 우리가 불리하다. 이런 사태가 오기 전에 좀 더 빨리 정무적 대처를 해야 했는데 내부 주도권 갈등만 드러나니 참 안타깝다”고 했다.<!-- 광고 right -->","date":"2024-03-21T15:30:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240321500141"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한동훈, 다음 주 박근혜 전 대통령 만난다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/21/SSC_20240321135956_V.jpg' width=100px align=left><!-- 그림 1553399 -->한동훈 국민의힘 비상대책위원장이 다음 주 박근혜 전 대통령을 예방한다. 총선을 20일 앞둔 상황에서 본격적으로 보수 지지층 집결에 나서는 것이라는 관측이 나온다.<br>국민의힘은 21일 “한 위원장이 다음 주 박 전 대통령을 대구 자택으로 찾아뵙기로 했다”며 “구체적 일정은 추후 공개 예정”이라고 공지했다.<br>한 위원장은 이날 오후부터 보수 텃밭인 TK(대구·경북) 지역 방문 일정이 예정돼 있다. 한 위원장은 공식 선거 운동이 시작되는 다음 주에 대구를 찾아 박 전 대통령 사저를 방문하기로 했다.<br><!-- MobileAdNew center -->한 위원장이 박 전 대통령을 예방하는 것은 이번이 처음이다. 윤석열 대통령과 함께 국정농단 수사를 이끌었던 한 위원장은 작년 12월 비대위원장으로 취임한 이후 박 전 대통령을 만난 적이 없다.<br>한 위원장은 지난달 “박근혜 전 대통령을 포함해 우리 사회의 원로들로부터 많은 가르침을 받고 싶다”면서 박 전 대통령과의 만남에 긍정적인 입장을 드러낸 바 있다.<br>국민의힘으로서는 보수층 결집이 어느 때보다 절실한 상황이다. 특히 최근 국민의힘 공천 과정에서 ‘5·18 민주화 운동 폄훼’ 논란으로 박 전 대통령의 변호인단에서 활동한 도태우 변호사(대구 중·남구) 공천이 취소되면서 전통 보수층을 다독일 필요가 있다는 정치권 해석이 나온다.<!-- 광고 right -->","date":"2024-03-21T14:00:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240321500098"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이혜훈 “이종섭이 뭘 잘못했나…민주당 쇼에 안 휘둘려야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/21/SSC_20240321115527_V.jpg' width=100px align=left><!-- 그림 1553373 -->21일 급히 귀국한 이종섭 주호주대사를 두고 이혜훈 국민의힘 서울 중성동을 후보가 “뭘 잘못했느냐”고 옹호했다.<br>이 후보는 21일 채널A 라디오 ‘정치 시그널’에 출연해 이날 더불어민주당 원내 지도부가 인천공항에서 이 대사에 대해 ‘즉각 해임하라’며 피켓시위를 펼친 일을 두고 “항의할 일이냐, 뭘 잘못했냐”고 받아친 뒤 “쇼를 너무 잘하는데 그런 쇼에 휘둘리지 않았으면 좋겠다”고 했다.<br>이 대사는 해병대 채모 상병 순직 사건 수사 외압 의혹을 받는 가운데 주호주 대사로 임명돼 급히 출국했다가 이날 한국에 일시 귀국했다. 그는 싱가포르를 경유해 이날 오전 9시 35분쯤 인천국제공항에 도착했다. 수사 외압 의혹으로 고위공직자범죄수사처(공수처)의 수사 대상이었던 이 대사는 취재진을 만난 자리에서 “체류기간 중 공수처와 일정이 조율돼 조사받을 기회가 있길 바란다”면서 “저와 관련해 제기된 여러 의혹은 사실이 아니다”라고 말했다.<br><!-- MobileAdNew center -->이 후보는 이 대사 사퇴를 요구하는 당내 일부 목소리에 대해 민주당의 악의적 프레임을 걷어내기는커녕 거들어 주는 꼴이라며 비판했다. 진행자가 ‘국민의힘 수도권 출마자들 사이에서는 이종섭 대사가 조기 귀국해서 대기하는 것만이 아니고 사퇴해야 한다는 목소리도 나왔다’고 하자 이 후보는 “답답하다고 생각하는 게 저쪽이 몰아가면 우리가 덩달아서, 호떡집에 불난 것처럼 하고 있다”고 불편한 기색을 드러냈다. 그러면서 “재외공관장인데 어디를 숨느냐. 어떻게 도주 대사라는 이름을 붙이는지 납득하기 어렵다”고 덧붙였다.<!-- 그림 1553374 -->그는 “민주당이 악의적인 프레임을 거는 것에 대해서 준엄하게 꾸짖고 국민들이 정확하게 ‘절대 도주가 될 수 없는 일을 악의적으로 뒤집어씌우고 있습니다’며 진상을 정확하게 말해야 한다”며 “그냥 민주당과 같이 ‘빨리 사퇴해라’ 이렇게 하는 건 아닌 것 같다”고 밝혔다. 진행자가 당내에서 그런 말이 나올 정도로 수도권이 절박한 건 아닌지 묻자 이 후보는 “아니다”고 단언했다.<br>이 후보는 “제가 시장, 골목을 돌면서 하루 종일 명함만 뿌리는 사람인데 어디에서도 이종섭 얘기를 들어본 적이 없다. 국민들은 그런 얘기를 안 하고 대부분 ‘이 집에서 못 살겠다, 냄새나서 못 살겠다’ ‘교통 신호 바꿔달라’는 그런 이야기들을 하더라”면서 “이종섭 얘기하는 사람은 제가 (선거에 뛰어든 지) 두 달 동안 못 들었다”고 주장했다. 그는 “제가 몇 주 동안 이종섭이라는 이름을 못 들었으면 그렇게 우리가 호들갑을 떨 일이었나 싶다”고 덧붙였다.<br>당초 이 대사는 4월 말 서울에서 열리는 주요 공관장 회의에 참석하기 위해 귀국할 것으로 알려졌지만 방산협력 주요 공관장 회의로 조기 귀국하게 됐다. 이 대사는 사의를 표명할 의사가 있는지에 대해서는 침묵했다.<!-- 광고 right -->","date":"2024-03-21T11:55:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240321500081"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[포토] 한미 육군, 지하시설에 숨은 적 소탕","partialText":"<!-- 포토그룹 115227 -->한미 육군이 지난 18일부터 경기도 파주에 있는 훈련장에서 도시지역 작전을 수행하는 연합 훈련을 실시하고 있다고 육군이 21일 밝혔다.<br>22일까지 진행되는 이번 훈련에는 육군 9사단과 지상작전사령부 특수기동지원여단, 주한미군 2사단, 한미연합사단 등 부대가 참여했고, K1E1전차, K808차륜형장갑차, KM9ACE장갑전투도저, BO-105정찰헬기, 경계용 드론 등 지상 및 공중 전력도 투입됐다.<br>한미 육군은 지하시설에 숨어 있는 적을 소탕하는 훈련 등을 통해 도시지역 작전 수행 절차를 연습했다.<br><!-- MobileAdNew center -->사진은 제9보병사단 황금박쥐여단 장병과 미2사단 11공병대대 장병이 지하 시설 진입로를 확보하는 모습이다.<!-- 광고 right -->","date":"2024-03-21T10:23:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240321500047"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"개혁신당, 비례 갈등 계속… 양향자 원내대표 탈당 시사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/02/SSC_20240202161612_V.jpg' width=100px align=left><!-- 그림 1537673 -->개혁신당이 22대 총선 비례대표 국회의원 후보 선정을 두고 갈등이 계속되고 있다.<br>신당 합당의 한 축인 양향자 원내대표는 21일 탈당 가능성을 시사했다.<br>양 원내대표는 지난 20일 소셜미디어(SNS)에 “내일(21일) 국회 소통관에서 거취 관련 기자회견을 하겠다”고 말했다. 탈당을 내비친 발언으로 해석된다.<br><!-- MobileAdNew center -->앞서 양 원내대표는 이준석 대표가 비례대표 순번을 발표하자, 별도의 입장문을 내 “오늘 최고위에서 처음 비례대표 순번을 확인했고 첨단과학기술 인재가 포함되지 않은 결과에 동의하지 않는다. 최고위 전원 동의라는 기사는 사실과 다르니 보도에 참고해 달라”고 했다.<br>양 원내대표는 SNS에서 자신이 영입한 이창한 전 반도체산업협회 부회장 등 인사가 비례 명단에 오르지 못한 것을 직접적으로 비판했다.<br>김철근 사무총장도 같은 날 비례 명단이 공개된 직후 자신의 페이스북에 “저는 여기까지입니다. 김성열 부총장도 여기까지랍니다”라는 짧은 글을 올렸다. 이후 그는 또 다른 게시물에서 김종인 당 공천관리위원장을 겨냥해 “나이 드셔서 기억력이 없으신 것 같은데, 제3당은 대부분 사무총장은 비례로 (국회에) 입성했다”고 말했다.<br><!-- 광고 right -->이는 개혁신당 지도부 인사들의 비례 신청을 비판하는 취지의 김 위원장 발언이 보도됐기 때문이다. 김 사무총장은 “박선숙 의원이 그랬고, 이태규 의원이 그랬다”며 “큰 당만 해 보셔서 기억이 없으신 거 같다”고 했다.","date":"2024-03-21T09:47:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240321500033"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘수사 회피’ 논란 이종섭 대사 오전에 귀국…출국 11일만","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/18/SSC_20240318103802_V.jpg' width=100px align=left><!-- 그림 1551947 -->해병대 채모 상병 순직 사건 외압 의혹으로 수사받는 이종섭 주호주 대사가 21일 오전 정부 회의 일정을 이유로 귀국한다.<br>외교부는 이날 ‘방산협력 주요 공관장 회의’에 참석하는 이 대사가 오전 9시 50분쯤 인천공항에 도착 예정인 싱가포르발 항공편으로 입국한다고 밝혔다. 법무부의 출국금지 해제 결정 이후 도망치듯 지난 10일 한국을 떠난 지 11일 만의 귀국이다.<br>그의 출국 이후 정치권에서는 여야를 가리지 않고 비판이 이어졌다. 야당에서는 ‘런종섭’(도망가다는 뜻의 Run과 이종섭의 합성어) 등으로 비판했고 여당에서도 귀국을 요구하는 목소리가 나왔다. 여기에 고위공직자범죄수사처와 대통령실이 이 대사의 출국을 두고 서로 다른 목소리를 내며 잡음이 나오기도 했다.<br><!-- MobileAdNew center -->당초 이 대사는 4월 말 서울에서 열리는 주요 공관장 회의에 참석하기 위해 귀국할 것으로 알려졌지만 방산협력 주요 공관장 회의로 당초 예상보다 조기 귀국하게 됐다.<!-- 광고 right -->","date":"2024-03-21T08:25:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240321500013"}]