[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“대통령하고 똑같이 생겼네” 술 마시다 지인 폭행한 60대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/08/SSC_20230308204407_V.jpg' width=100px align=left><!-- 그림 1404671 -->술을 마시다가 대통령을 닮았다는 이유로 지인을 폭행한 60대 남성이 징역형에 집행유예를 선고받았다.<br>11일 법조계에 따르면 서울동부지법 형사5단독 신서원 판사는 특수상해 혐의로 재판에 넘겨진 60대 남성 A씨에게 징역 1년·집행유예 2년 형을 선고했다.<br>A씨는 지난해 6월 서울 자신의 집에서 지인 B씨와 함께 술을 마신 후 TV를 보고 있었다.<br><!-- MobileAdNew center -->그러다 A씨는 갑자기 B씨에게 “윤석열 얼굴하고 똑같이 생겼다, OO버려야 한다”는 말을 하며 야구방망이로 B씨의 머리를 수회 가격했다. B씨는 폭행으로 약 28일간의 치료를 필요로 하는 상해를 입었다.<br>A씨는 재판에서 야구방망이로 B씨의 머리를 때린 사실이 없다고 주장했지만 재판부는 피해자의 일관된 진술, 경찰 출동시 발견된 야구방망이, 스스로 넘어져서 생길 수 있는 상처가 아니라는 점 등을 종합해 A씨의 주장을 받아들이지 않았다.<br><!-- 광고 right -->재판부는 “A씨는 과거에 폭력범죄를 저질러 징역형의 집행유예 및 벌금형의 처벌전력이 있음에도 또다시 이 범행을 저질렀다”며 “범행 수법과 피해자가 입은 상해 부위 정도 등에 비추어 죄책이 무겁다”고 양형 이유를 설명했다.","date":"2023-03-11T08:44:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230311500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[기획] 세계적 선도기업과 국제협력 강화하는 고양시","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/11/SSC_20230311064246_V.jpg' width=100px align=left>이동환 경기 고양시장이 지난 5일까지 6박 8일 동안 스페인 ‘월드 모바일 콩그레스, 세계적인 제약분야 선도 기업인 독일 ‘리드 디스커버리 센터’, 세계 3위 국제전시장 ‘메쎄 프랑크푸르트’ 등의 방문 일정을 모두 마치고 귀국했다.<br>이번 해외출장은 세계적인 첨단산업의 발전상황을 현장에서 배우고 글로벌 선도기업 및 단체와 국제적인 협력관계를 강화하기 위해 추진했다. 고양시는 내년 하반기 분양 예정인 일산테크노밸리와 현재 진행형인 경제자유구역에 바이오정밀의료 분야를 비롯한 글로벌 선도기업들을 유치해야 하는 과제가 있다.<!-- 그림 1405568 -->이 시장은 이번 방문기간 중 먼저 스페인 바로셀로나에서 열린 세계 최대 모바일 전시회인 ‘모바일 월드 콩그레스(MWC) 2023’을 참관하고 인공지능(AI), 도심항공교통(UAM), 메타버스, 디지털트윈, 웹3.0, 5G/6G 이동통신 최신 신기술 등을 살펴봤다. ICT 융복합 기술을 적용한 4차 산업의 세계적인 발전동향을 관찰하고 향후 킨텍스 및 CJ라이브시티를 거점으로 하는 도심항공교통 등 차세대 교통수단과 자율주행제어 관련 첨단산업을 육성하기 위해서다.<br>세계 3위 규모 초대형 전시장인 메쎄 프랑크푸르트에서는 킨텍스 제3전시장 건립 및 운영, 글로벌 경쟁력 확보방안을 모색했다. 메쎄 프랑크푸르트는 독일 경제산업의 중심지인 프랑크푸르트에 위치하고 있다. 실내전시장 40만㎡, 야외전시장 5만 9500㎡ 규모에 11개 전시홀과 콩그레스센터를 갖춘 초대형 전시장이다. 킨텍스는 향후 제3전시장이 완공되면 17만 8566㎡의 전시면적을 갖춰 세계 25위권 대형전시장으로 도약하게 된다.<br><!-- MobileAdNew center --><strong class=subTitle_s0>로베르트 후버 박사 등 LDC 경영진 만나<br/>바이오 정밀의료 클러스터 조성 위한 전략적 파트너 논의</strong><br><!-- 그림 1405569 -->세계적인 제약분야 선도기업인 리드 디스커버리 센터(LDC)에서는 경제자유구역 내 바이오 정밀의료 클러스터 조성을 위한 전략에 대해 논의했다. 이 시장은 노벨화학상 수상자인 로베르트 후버 박사를 비롯해 LDC 경영진을 만나 바이오 정밀의료 클러스터와 경제자유구역 추진에 대해 설명하고 향후 바이오·제약분야에서 상생할 수 있는 전략적 파트너로 발전하기를 제안했다. 리드 디스커버리 센터는 신약개발을 위해 기초과학 결과를 제품화하는 후보물질 발견 전문기업이다. 신약개발 과정에서 기초연구 결과물의 성공적인 제품화에 핵심적인 연결고리 역할을 한다.<br><!-- 광고 right -->이 시장은 리드 디스커버리 센터의 다국적 네트워크를 활용해 글로벌 제약 기업, 바이오 분야 기초과학 연구소들이 고양시에 진출할 수 있도록 적극적인 협조를 요청했다. 향후 정밀의료 기술 발전과 글로벌 신약개발 등 바이오·제약분야에서 리드 디스커버리 센터와 전략적 파트너로 관계를 발전시켜 나갈 계획이다.<!-- 그림 1405570 -->섬유산업 쇠퇴와 함께 노후화를 겪던 바로셀로나를 되살려내는데 핵심역할을 수행한 바르셀로나 액티바도 방문했다. 바르셀로나 액티바는 창업 보육, 인재 양성, 디지털 교육 등 다양한 프로그램을 운영하고 있다. 고양시는 성공적인 지역활성화 사례를 참고하여 원도심 및 1기 신도시 활성화 방안을 마련할 방침이다. 아울러 역동적인 창업생태계 조성으로 세계적인 유니콘기업이 탄생하도록 지원을 해 나갈 계획이다. 바로셀로나에서는 시민들의 편의성을 높여줄 트램교통, 과학관 운영 등 도시 인프라의 설치 및 운영 사례도 살펴봤다. 바르셀로나 트램베스소에서는 유럽에서 이미 상용화 돼 있는 트램 운영 관련 시스템을 구체적으로 관찰할 수 있었다.<br>스페인 지로나(Girona)시에서는 드라마·영화 촬영지로 유명한 중세문화유적,시민들이 참여해 만드는 지로나 꽃축제,16개의 미슐랭 스타 레스토랑 등 문화와 전통을 결합한 관광콘텐츠 등을 살펴보고 도시 관계자들로 부터 미슐랭 스트리트 조성 등 매력적인 도시를 만들기 위한 지역경제 활성화 방안을 논의했다.<br>이 시장은 이밖에 주 바로셀로나 총영사, 주 프랑크푸르트 총영사, 세계한인무역협회 프랑크푸르트지회, 코트라무역관, MWC 참가기업 및 관계자 등을 만나 고양경제자유구역의 성공적인 추진을 위한 국내외 협력 방안과 글로벌 기업 유치 전략에 대한 의견을 교환했다.<br>이 시장은 “고양경제자유구역의 성공적인 지정과 운영을 견인할 핵심기업·연구소·첨단 스타트업·경제인 단체 등과 국제적인 협력네트워크를 확대해 갈 것”이라고 말했다.","date":"2023-03-11T06:43:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230311500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"남양주 야산에서 부패 심한 시신 발견","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/10/SSC_20230310230540_V.jpg' width=100px align=left><!-- 그림 1405545 -->경기 남양주시의 한 야산에서 부패가 많이 진행된 시신이 발견돼 경찰에 나섰다.<br>10일 경찰에 따르면 지난 8일 오전 11시쯤 남양주 오남읍에 있는 한 야산에서 남성으로 추정되는 시신을 시민이 발견했다.<br>발견 지점은 약수터 인근으로, 평소에는 인적이 드문 곳으로 전해졌다.<br><!-- MobileAdNew center -->현재까지 타살 혐의점은 발견되지 않았으며 부패와 훼손이 심해 신원 파악까지는 시간이 더 걸릴 것으로 보인다.<br>경찰은 시신에 대한 국립과학수사연구원 부검을 의뢰하고, 실종자 목록 등을 토대로 신원을 파악하고 있다.<!-- 광고 right -->","date":"2023-03-10T23:05:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230310500200"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"이재명 전 경기지사 초대 비서실장 부검 않는다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/10/SSC_20230310214721_V.jpg' width=100px align=left><!-- 그림 1405534 -->검찰이 지난 9일 숨진 채 발견된 더불어민주당 이재명 대표의 경기지사 시절 초대 비서실장 전모 씨에 대한 부검을 진행하지 않기로 했다.<br>수원지검 성남지청 형사2부(부장 송정은)는 10일 “오늘 오후 4시 12분경 성남수정경찰서로부터 신청된 부검 영장을 이날 오후 7시경 기각했다”고 밝혔다.<br>검찰은 이날 취재진에 보낸 문자 공지를 통해 “유족 측 의견을 청취하고 사인을 확인하고자 검시를 거쳤고,부검을 원하지 않는다는 유족의 뜻과 검시 결과를 종합했다”며 이같이 전했다. 앞서 경찰은 전씨에게 타살 혐의점이 발견되지 않았지만,정확한 사망 경위를 밝히기 위해 시신 부검 영장을 검찰에 신청했다.<br><!-- MobileAdNew center -->전씨의 시신은 성남시 의료원에 안치돼 있으며,11일 오전 8시 발인할 것으로 알려졌다.<!-- 광고 right -->","date":"2023-03-10T21:47:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230310500193"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"혹시나 해서 문 땄다…‘쓰레기산’ 만들고 잠적한 女","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/10/SSC_20230310213930_V.jpg' width=100px align=left><!-- 그림 1405531 -->한 30대 여성이 서울의 한 생활형 숙박시설 객실을 오물과 쓰레기 등으로 난장판을 만든 채 잠적한 사건이 벌어졌다.<br>10일 JTBC ‘사건반장’에 따르면 지난해 11월 A씨는 서울 강남의 한 생활형 숙박시설을 월세로 계약했다. 그러나 A씨는 첫 달을 제외하고 12월부터 2월까지 3개월 동안 월세를 내지 않았다고 한다.<br>운영 업주 B씨가 계약 해지 통보를 고민할 즈음, 다른 입주민에게서 “옆방에서 악취가 난다”는 불만이 접수됐다.<br><!-- MobileAdNew center -->B씨는 A씨가 객실 내부에서 극단적인 선택을 했을 가능성 등 그의 신변을 우려해 경찰과 구급대원을 동원해 문을 따고 객실 안으로 들어갔다.<br>하지만 A씨는 집에 없었고, 방 안은 온갖 쓰레기와 오물로 가득 차 있었다. B씨가 제보한 영상을 보면 부엌은 물론 화장실과 침실 등 곳곳에 각종 쓰레기가 쌓여 있다.<br><!-- 광고 right -->영상을 본 박지훈 변호사(법무법인 디딤돌)는 “재물손괴죄나 업무방해죄를 따져볼 수 있다”면서도 “형사 처벌보다는 민사 소송을 통한 손해배상청구가 더 유리할 것”이라고 설명했다.<br>그는 “재물손괴죄가 적용될 가능성이 전혀 없지는 않지만 A씨가 객실 내 물건을 부순다기보다는 저장강박증 비슷하게 쌓아둔 모습을 보인다”며 “쓰레기 처리 비용 등에 대한 손해배상청구가 가능하다”고 조언했다.<br>덧붙여 “돈 받는다고 해서 문제가 해결되겠나. 주인의 충격이 상당할 것 같다. 앞으로 사람 들어올 때마다 고민 되겠다”라며 제보자에 대한 안타까움을 표했다.","date":"2023-03-10T21:39:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230310500191"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"전 비서실장 조문 온 이재명 … ‘묵묵부답’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/10/SSC_20230310213231_V.jpg' width=100px align=left>이재명 더불어민주당 대표가 경기지사 시절 초대 비서실장 전모싸의 빈소를 찾아 조문했다.<br>이날 오후 7시42분쯤 굳은 얼굴로 빈소를 찾은 이 대표는  “유서에 정치를 내려놓으라는 얘기가 있다고 보도됐는데 한 말씀 해달라”,“고인과 마지막으로 연락한 건 언제인가”,“고인이 (성남FC 후원금 모집과 관련해)검찰 조사를 한번 받았는데 검찰의 압박 수사 때문이라고 생각하는가”,“고인이 대표에게 검찰 수사로 인한 고통을 얘기한 적 있는가” 등 취재진 질문에 아무런 답변도 하지 않은 채 장례식장으로 들어섰다.<br>20여분만에 조문을 마친 이 대표는 “유족들과 어떤 대화를 나눴느냐”는 질문에도 답하지 않고 자리를 옮겼다.<!-- 그림 1405529 -->한민수 민주당 대변인은 “이 대표는 (전씨에 대해) ‘정말 훌륭한,본인이 만난,같이 일한 공직자 중 가장 청렴하고 유능한 분이었는데 너무 안타깝다’는 말을 했다”며 “유족들은 ‘대표님도 힘을 내고 억울한 죽음이 없도록 밝혀달라’고 답했다”고 기자들에게 전했다.<br><!-- MobileAdNew center -->앞서 이 대표는 이날 오후 1시 예정돼있던 행사 참석을 취소하고 조문하기로 했다. 이로 인해 장례식장 입구에는 수십 분 전부터 통제선이 설치되는 등 긴장감이 감돌기도 했으나 실제 조문은 예상 시각보다 6시간 넘게 지나고서야 이뤄졌다. 이 대표는 이날 낮 12시 50분께부터 장례식장 인근에서 대기했던 것으로 전해졌다.<br>한 대변인은 “저희가 당초 오후 1시로 조문 시각을 공지할 때는 빈소가 마련되지 않은 상태였고 유족 측과 협의가 안 돼 이 대표가 밖에서 기다리고 계셨다”고 말했다.<!-- 광고 right -->","date":"2023-03-10T21:32:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230310500189"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘더 글로리‘ 파트2 공개 날 PD의 학폭 의혹…안길호 “기억 없어”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/10/SSC_20230310205147_V.jpg' width=100px align=left><!-- 그림 1405520 -->학교폭력을 다룬 넷플릭스 드라마 ‘더 글로리’ 파트2 공개를 몇 시간 앞두고 이 시리즈를 연출한 안길호 PD의 학폭 의혹이 제기됐다.<br>10일 미국에 사는 한인들의 커뮤니티 사이트 ‘헤이코리안’에는 1996년 필리핀에서 안 PD로부터 폭행당했다는 A씨의 글이 올라왔다. 필리핀에서 학교에 다니던 A씨는 당시 고3이던 안 PD가 중2이었던 자신의 동급생인 여학생과 교제했으며, 그 여학생을 동급생들이 놀리자 안 PD가 자신과 다른 친구를 불러내 폭행했다고 주장했다.<br>사건 장소에는 안 PD를 포함해 열댓명이 있었고, 이들에게 2시간가량 폭행을 당했다는 것이 A씨의 주장이다.<br><!-- MobileAdNew center -->A씨는 연합뉴스와의 통화에서 “너무 끔찍한 일이었지만, 시간이 많이 흘러 잊고 있었다”며 “어느 날 필리핀에서 같은 학년이었던 친구한테 ‘더 글로리’를 만든 사람이 안길호라는 이야기를 들었다”고 말했다. 그는 이어 “정말 가해자는 기억을 못하는 건지, 학교폭력을 다루는 드라마 PD라는 것이 너무 분하고 어이없어서 글을 올렸다”며 “제대로 된 사과와 반성을 원한다”고 요구했다.<br>이에 대해 안 PD는 일년여 필리핀 유학을 한 것은 맞지만 한인 학생들과 물리적인 충돌에 엮였던 적은 없다며 관련 의혹을 부인했다. 그는 연합뉴스와의 통화를 통해 “전혀 그런 일이 없었다”며 “아무리 생각해도 누군가를 무리 지어 때린 기억은 없다”고 말했다.<br><!-- 광고 right -->A씨와 같은 시기에 유학했던 B씨는 “다른 학교 선배가 우리 학교까지 와서 학생들을 때렸던 사건이라 똑똑히 기억하고 있다. A씨와 한 명의 친구가 심하게 맞았는데 어린 마음에 굉장히 충격적이었다”면서 “맞은 애들이 심하게 다쳤고, 안 PD가 모른다는 것은 말이 안 된다. 당시 크게 화제가 되고 소문이 퍼졌던 일”이라고 말했다.<br>다른 제보자 C씨도 “안 PD는 우리 학교가 아닌 로컬 학교에 다녔다”면서 “학폭과 관련해 인터뷰를 많이 하는 모습을 봤는데 너무 황당하고, 뻔뻔하다고 생각했다. 저도 애를 키우는 입장이다 보니 그때는 우리가 어리고 힘이 없었지만, 이제는 달리 와닿는 것  같다”고 주장했다.","date":"2023-03-10T20:51:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230310500184"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"KBS “PD 등 현재 일 안해” 김 교수 “전 통역 탈퇴한다 알려와”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/10/SSC_20230310195249_V.jpg' width=100px align=left><!-- 그림 1405516 -->KBS가 전날 밤 1TV ‘더 라이브’에 출연한 김도형 단국대 교수가 기독교복음선교회(JMS)과 관련한 발언에 대해 급하게 사실 확인을 한 결과, “김 교수가 언급한 PD와 통역사는 현재 KBS와 제작업무를 하고 있지 않다”고 10일 밝혔다. KBS는 이와 관련해 김 교수도 KBS PD라는 단정적 표현을 사용한 것에  대해 유감을 표명했다고 덧붙였다.<br>기자는 KBS 관계자에게 ‘과거에는 그런 문제가 있는 이가 있었던 사실을 확인했지만, 현재 제작 업무에는 함께하고 있지 않다’는 취지냐고 문의했다. 이에 대해 관계자는 “현재만 아닌 것 확인하고 그 이외 내용은 개인 신상과 관련된 것이라 확인이 어렵다는 것이 공식 입장”이라고 답했다.<br>김 교수는 이날 JTBC에 “마녀사냥을 하자는 의도는 아니었다”면서 “해당 통역사는 당시 사실을 인정하고, 몇 달 전 JMS 탈퇴를 결심했다고 알려왔다”고 전했다.<br><!-- MobileAdNew center -->JTBC는 또 JMS 탈퇴 신도가 “친구가 언니들을 소개시켜준다고 해서 이제 아무 의심 없이 만났었고 모델 수업을 들어보는 게 어떠냐는 그 언니들, 소개받은 언니들의 이야기를 듣고서” 교회에 갔다는 겸험담을 들려줬다고 전했다. 또 지난해 9월, JTBC에 피해 사실을 폭로했던 피해자는, 보도 이후 알고 지내던 한 치과 원장이 자신을 노골적으로 회유하려했다고도 알려왔다고 덧붙였다.<br>JMS를 30여년 동안 추적해 반(反) JMS 단체 ‘엑소더스’를 이끌며 정명석을 두 차례나 구속시키는 데 앞장 선 김도형 교수는 정명석을 비호하는 세력의 실태를 들려달라는 진행자의 주문에 “그런 사람이 먼 데 있지 않다. 이 KBS에도 있다”고 말해 진행자들을 당황하게 만들었다.<br><!-- 광고 right -->한 진행자는 “그렇게 단언하시면 안 된다”고 말을 끊었으나 김 교수는 “아니요. 제가 이름도 말할 수 있다. 그건 잔인할 거 같아서 이름은 말씀드리지 않겠지만 KBS PD도 현직 신도”라고 분명히 밝혔다.<br>김 교수는 이어 KBS 방송에 자주 출연하는 통역사도 JMS 신도라며 “그 여자 통역사는 현재 (JMS 관련 형사사건의) 외국인 성피해자들 통역하는 역할을 하고 있다”고 말했다. 그는 또 “그런 사람들이 KBS 방송에 노출된다면 젊은 사람들이 보기에 ‘저 언니는 신뢰할 수 있겠다’고 생각할 것”이라며 “그 언니를 신뢰하고 따라가면 어떻게 되겠냐. 계속해서 성피해가 일어나는 것”이라고 강조했다.<br>진행자가 “(JMS 신도가) 사회 곳곳에 있는 것 같다”고 대꾸하자 김 교수는 “사회 곳곳에 있다”며 “중국 강간치상 사건에 대해 말하자면”이라고 말을 이어가려 했다. 이에 진행자들은 “시간이 없다”며 그의 증언을 마무리했다.<br>김 교수는 최근 JMS 등 사이비 및 이단 종교를 다룬 넷플릭스 다큐멘터리 ‘나는 신이다: 신이 배신한 사람들’ 공개 이후 여러 언론 인터뷰에 적극 응하며 JMS의 실체를 널리 알리고 있다. 그는 지난 7일 CBS 라디오 ‘김현정의 뉴스쇼’에 출연해서도 JMS를 신봉하는 엘리트 조력자들이 검찰, 언론 등 사회 각계각층에 포진해 정명석의 뒤를 봐주고 있다고 주장했다.<br>김 교수는 ‘더 라이브’에 출연해서도 “정명석이 인터폴 적색수배가 됐을 때 당시 현직 검사가 성폭행 수사 기록을 몰래 빼내서 분석한 다음 정명석에게 이렇게 대응해라, 저 사건은 저렇게 대응해라, (고 조언했다.) 이 보고서까지 수사기관에서 확보했다”고 말했다. 정명석을 비호한 혐의로 면직된 것으로 알려진 이모 검사의 경우 “정명석으로선 현직 검사가 전도됐기 때문에 아주 훌륭한 처를 연결해줘야 더 오래 잡고 있을 수 있다고 보고 아버지가 의대 학장이고 그 딸이 의사인, 미모가 출중한 여자를 짝을 지어줬다”며 “정명석이 주례를 서서 결혼시켰다”고 주장했다.<!-- 동영상 29439 -->한편 ‘나는 신이다’를 기획하고 연출한 조성현 MBC PD도 이날 서울 중구 소공동 롯데호텔서울에서 기자간담회를 열어 “MBC에도 JMS 신도들이 있다는 말을 들었다”고 전해 눈길을 끌었다.","date":"2023-03-10T19:52:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230310500181"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"백령도에 이달 말 새 약국 생긴다","partialText":"서해 최북단 백령도에 조만간 새로운 약국이 문을 열 것으로 보인다. 먼저 있던 유일한 약국은 지난해 폐업했다.<br>인천시 옹진군은 최근 제정한 ‘민간약국 운영비용 지원 조례’에 따른 지원 대상자로 약사 A씨를 선정했다고 10일 밝혔다.<br>100여개 섬으로만 이뤄진 옹진군은 약국이 없는 섬에 의약품을 원활하게 공급하기 위해 이 조례를 제정했다. 이번에 대상자로 선정된 A씨는 약국이 없는 옹진군 섬들 가운데 백령도에 이른 시일 안에 약국을 개업할 계획이다. 백령도에서는 2004년 처음 개업한 약국 한 곳이 영업하다가 약사 개인 사정으로 지난해 8월 말 폐업했다. 이에 따라 옹진군의 유인도 23곳 가운데 현재 약국이 있는 섬은 영흥도가 유일한 상황이다.<br><!-- MobileAdNew center -->A씨는 개업 신고와 옹진군의 약국 시설 조사,등록증 발급 등을 거쳐 이르면 이달 말 약국 문을 열 예정이다. 그는 개업 후 약국과 운영자 주거지 월 임차료를 각각 80%까지 지원받을 수 있다. 약국 임차료는 월 200만원,운영자 주거지 임차료는 월 100만원 한도다. 매달 임차료 납부 내역과 약국 운영 실적을 옹진군에 제출하고 이를 충족하지 못하면 지원금을 일부 또는 전액 환수하는 조건이다.<br>옹진군 관계자는 “약국 개업 신고가 보건소로 접수되면 범죄 전력 등을 조회하는 절차도 밟아야 한다”며 “우선 조례 지원 대상자로 A씨를 선정했고 이달에 개업 신고를 하는 것으로 전달받았다”고 말했다.<!-- 광고 right -->","date":"2023-03-10T18:46:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230310500173"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"부산시 새 도시 상징·브랜드 디자인 확정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/10/SSC_20230310172143_V.jpg' width=100px align=left>부산시 새로운 도시 브랜드 슬로건 ‘Busan is Good(부산이라 좋다)’과 도시상징(CI) 디자인이 최종 확정됐다.<!-- 그림 1405448 -->부산시는 10일 도시 브랜드 위원회를 열고 CI와 브랜드 슬로건 디자인을 확정했다고 밝혔다.<br>최종 선정된 디자인은 인공지능 이미지를 접목한 3차원(3D) 입체 로고이다.<br>부산시는 새로운 CI는 부산의 영문 이니셜 ‘B’와 ‘S’를 모티브로 색깔과 각도 등을 통해 입체적인 3차원(3D) 이미지를 구현했다고 설명했다.<br><!-- MobileAdNew center -->또 브랜드 슬로건 디자인에는 ‘Busan is Good’이라는 영문과 ‘부산이라 좋다’는 국문을 함께 써 본연의 의미를 담았다고 밝혔다.<br>부산시는 오는 21일 해운대구 벡스코 컨벤션홀에서 도시 브랜드 선포식을 하고 CI와 브랜드 슬로건 조형물도 공개할 예정이다.<br><!-- 광고 right -->부산시는 지난 1월 13일 ‘Dynamic Busan’(다이내믹 부산)을 대체할 새로운 도시 슬로건으로 ‘Busan is Good(부산이라 좋다)’을 선정하고 슬로건 디자인과 CI 개발에 착수했다.<br>CI와 브랜드 슬로건 디자인 최종 후보 3개 안을 놓고 지난달 28일 부터 지난 8일까지 온·오프라인 선호도 조사를 한 뒤 시민 의견을 적극 반영해 3차원 입체로고를 부산의 새로운 도시브랜드 디자인으로 결정했다.<br>부산시는 부산을 대표하는 도시 슬로건 선정에 4만여명의 시민이 참여한데 이어 디자인 선호도 조사에도 6만여명이 참여하는 등 모두 10만여명의 시민이 참여해 부산시 새로운 도시 브랜드가 탄생했다고 밝혔다.","date":"2023-03-10T17:21:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230310500153"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘숙취해소제’ 속여 동료에게 마약 먹인 프로골퍼","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/10/SSC_20230310171217_V.jpg' width=100px align=left><!-- 그림 1405443 -->마약을 숙취해소제로 속여 동료에게 먹인 혐의로 재판에 넘겨진 프로골퍼가 1심에서 징역형 집행유예를 선고받았다.<br>10일 법조계에 따르면 서울중앙지법 형사합의27부(부장 김옥곤)는 마약류관리법 위반(향정) 혐의로 기소된 프로골퍼 조모 씨에게 지난달 15일 징역 2년6개월에 집행유예 3년, 60만원 추징명령을 선고했다. 2년간 보호관찰을 받고 약물치료강의를 40시간 수강하라고도 명령했다.<br>조씨는 작년 7월 서울 강남의 한 유흥주점에서 함께 술을 마시던 동료 여성 골퍼에게 숙취 해소용 약이라며 엑스터시 한 알을 먹인 혐의를 받는다. 피해 여성은 술자리를 마치고 귀가한 직후 몸에 이상을 느껴 경찰에 신고했다.<br><!-- MobileAdNew center -->조씨는 자신도 엑스터시를 투약하거나 지인들에게 무상으로 건네받은 혐의도 있다.<br>재판부는 “피고인은 본인이 투약하는 것을 넘어 타인에게 몰래 먹게 함으로써 사용했다”며 “엄하게 처벌할 필요가 있다”고 판결했다.<br><!-- 광고 right -->다만 조씨가 범행을 반성하고 투약량이 비교적 적은 점, 피해 여성과 민사상 합의를 한 점 등을 고려해 징역형의 집행은 유예했다.<br>조씨에게 마약을 건넨 지인들도 함께 재판에 넘겨졌다. 재판부는 이들에게도 징역형 집행유예를 선고했다.<br>조씨는 다수의 구독자를 보유한 유명 유튜버로도 활동하고 있다. 검찰은 1심 판결에 불복해 항소했다.","date":"2023-03-10T17:12:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230310500150"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"3년만에 마스크없는 봄…서울 전역 축제 준비 한창","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/10/SSC_20230310163900_V.jpg' width=100px align=left><!-- 그림 1405431 -->“지금 서울 시내에서 각 자치구들은 3년동안 못했던 축제 준비 경쟁이 벌어지고 있어요. 코로나19로 인해 그동안 억눌렸던 축제가 본격적으로 터져 나오는 것 같아요.” (서울시 관계자)<br>코로나19의 ‘엔데믹’ 분위기와 함께 지역 축제가 돌아오고 있다. 특히 3년만에 맞는 마스크 없는 봄꽃 시즌을 앞두고 서울시와 각 자치구는 축제 준비에 경쟁적으로 나서고 있다.<br>서울시는 ‘여의도 벚꽃축제’를 4월 4일부터 9일까지 열기로 확정했다. 코로나19 확산 이후 공식적으로 축제를 주최하는 것은 4년만이다.<br><!-- MobileAdNew center -->은평구는 4월 2일부터 8일까지 ‘불광천 벚꽃축제 은평의 봄’을 연다. 4월 2일 마라톤대회를 시작으로 4월 7~8일은 불광천 특설 수상무대 공연이 펼쳐진다. 지역단체들이 참여하는 지역홍보 체험부스도 운영한다. 송파구는 석촌호수 벚꽃 개화 시기에 맞춰 다양한 무료공연을 선보일 예정이다. 이달 중에는 셋째·넷째 주말 저녁에 록 밴드 ‘브로큰 발렌타인’과 ‘지소쿠리클럽’, ‘프랭클리’ 등 다양한 밴드가 공연하는 ‘밴드시그널’을 개최한다. 다음달에는 봄 감성과 어울리는 재즈음악과 라틴, 스윙, 펑크 팝 등이 어우러진 ‘재즈나잇’을 준비하고 있다.<br>노원구는 4월18일부터 5월7일까지 ‘불암산 힐링타운 철쭉제’를 연다. 10만그루의 철쭉과 함께 나비를 관찰할 수 있는 나비정원과 생태학습관 등을 체험 할 수 있다. 중랑구는 5월13일부터 28일까지 ‘다시 꽃중랑’을 주제로 ‘서울장미축제’를 개최한다. 주민이 함께 참여하는 장미 퍼레이드, 지역 예술가 공연, 구민이 기획한 장미팝업가든 등 다양한 행사가 준비 돼 있다.<br><!-- 광고 right -->이밖에 도봉구는 3월30일부터 4월5일까지 우이천 등 축제, 광진구는 5월6일부터 7일까지 능동 서울어린이대공원에서 열리는 서울동화축제, 성북구는 5월21일(예정) 세계음식축제 누리마실을 준비 중이다.<br>봄 끝자락인 4월 말에는 서울시 전역에서 열리는 대형 축제인 ‘서울페스타’가 기다리고 있다. 시는 서울페스타를 올해부터 정례화 하기로 하고 4월 30일부터 5월 7일까지 일정을 확정했다. 엔데믹과 함께 외국인 관광객의 급증이 예상되는 가운데 서울의 매력을 확실하게 알려 관광객들에게 서울을 각인시키겠다는 목표다.<br>잠실 주경기장에서는 엔하이픈, 더 보이즈, 아이콘, 스테이시, 케플러, 이영지 등 K팝 스타들이 대거 출연하는 K팝 개막공연을 연다. 광화문 광장에는 ‘드라마존’, ‘뷰티존’, ‘패션존’ 등 다양한 볼거리와 체험형 프로그램을 운영한다. 잠수교에서는 우리 음식을 체험할 수 있는 ‘서울 브릿지 막-켓’을 운영하고 한강에서는 야간에 ‘한강 드론라이트쇼’를 연다.","date":"2023-03-10T16:39:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230310500145"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘나는 신이다‘ PD “MBC서 엎어진 기획, MBC에도 신도 있다더라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/10/SSC_20230310163222_V.jpg' width=100px align=left><!-- 그림 1405428 -->“(사이비 종교의) 피해자들에게 어떤 일이 있었는지, 그 일이 얼마나 끔찍했는지, 왜 이런 일이 반복되는지, 왜 (사이비 교주를) 메시아라고 믿는 사람들이 아직도 많은지 (보는 분들이) 고민했으면 했다.”<br>사이비 교주와 그 집단의 실체를 적나라하게 파헤쳐 큰 파장을 낳은 넷플릭스 다큐멘터리 ‘나는 신이다: 신이 배신한 사람들’을 연출한 조성현 MBC PD가 10일 서울 중구 소공동 롯데호텔서울에서 기자간담회를 갖고 “모자이크를 뿌옇게 해 어떤 교주가 신도들에게 몹쓸 짓을 한 것으로 끝내고 싶지는 않았다”며 “그래서 가장 사실적인 내용을 다루고 싶었다”고 말했다.<br>이 다큐 시리즈가 다룬 사이비 교주 가운데 가장 큰 파장을 낳은 것은 JMS 정명석이었다. 피해자가 녹음한 성범죄 현장 녹취 중 목소리를 변조하지 않고, 나체 여성들의 몸을 모자이크 처리하지 않았으며, 성폭행 재연 장면도 여러 차례 등장한다. 일부는 자극적이고 선정적인 연출이라고 불편해 했다.<br><!-- MobileAdNew center -->조 PD는 “지금까지 그렇게 많은 언론과 방송들이 다뤘지만, 어떻게 이 종교단체들은 여전히 존재하고, 이런 일이 반복될 수 있는 건지 역으로 질문하고 싶다”며 “이건 영화나 예능이 아니라 실제로 누군가의 피해 사실이라는 점에 더 관심을 가져줬으면 했다”고 말했다.<br>이어 “JMS 안에서는 정명석과 (피해자) 메이플의 녹취를 두고 AI(인공지능)로 조작한 것이라고 한다”며 “욕조 앞 여성들의 나체 장면은 과거에도 모자이크된 상태에서 여러 차례 나갔다. JMS는 여자들이 돈 받고 조작한 것이라고 하다가 나중에는 비키니 수영복을 입고 찍은 것이라고 해명했다”고 설명했다.<br><!-- 광고 right -->그러면서 “있는 그대로를 보여주지 않으면 이들은 또 다른 방어를 해 나갈 것”이라며 “어떤 일이 있었는지 아주 명백하게 보여주고, 그 안의 한두 명이라도 이것을 확인하고 나올 수 있어야 한다”고 덧붙였다.<br>조 PD는 이렇게 어려움을 감수하며 다큐를 제작한 이유로 “가족 중에도 사이비 종교 피해자가 있고, 친구 중에도 있다”며 “저한테는 남의 이야기가 아니고, 제 이야기여서 언제 한번 다뤄야 하는 숙제 같았다”고 털어놓아 눈길을 끌었다.<br>그는 사이비 종교가 건재한 이유로 “우리 사회가 길러낸 괴물”이라며 교주들에게 내려진 솜방망이 처벌과 사회의 외면을 들었다. 그는 “정명석은 많은 여성에게 몹쓸 짓을 하고도 10년형을 선고받았지만, 미국판 JMS로 불리는 워런 제프스는 종신형에 20년형을 더 선고받았다”며 “왜 한국이 교주들에게 안전한 나라가 됐는지에 대한 의문이 들었고, 우리 사회가 종교에 대해 방관하는 것은 아닌지 생각해 봤다”고 말했다.<br>다만 조 PD는 신도들을 색출하려 하거나 용기있는 증언을 한 피해자들을 비난하고 조롱하는 것은 잘못된 반응이라고 분명히 못박았다. 조 PD는 김도형 교수의 폭로에 놀란 KBS가 JMS 신도인 PD와 통역사에 대한 진상조사를 벌이는 것과 관련해 “마녀사냥은 안 된다”며 “잘못은 종교를 믿는 사람이 아니라 종교를 만들어 잘못된 길로 가게 만든 교주에게 있다”고 말했다.<br><!-- MobileAdNew center -->이어 “취재하며 정말 놀란 건 사회 곳곳에 ‘고위층’이라고 부르는 사람 중에 사이비 종교 신자가 많이 포진돼 있다는 점이다. MBC에도 있다고 들었고, 넷플릭스에 있는 건 아닌지 의심도 했다”며 “종교의 자유가 헌법으로 보장된 나라에서 종교를 믿는 것 자체를 잘못이라고 할 수 없는 양가감정이 들었다”고도 했다.<br>이 다큐는 처음에 MBC 제작물로 기획됐다가 엎어진 뒤 조 PD가 넷플릭스에 제안해 성사됐고, 2년에 걸쳐 200여명을 만나 완성했다. 그는 “만약 (MBC) ‘PD 수첩’으로 제작했다면 8∼10주 정도 시간을 들여 만들고, 만날 수 있는 사람도 적었을 것”이라며 “피해자로 등장하는 메이플이라는 친구도 인터뷰에 응하기까지 40일간을 기다렸다. ‘PD 수첩’이었다면 만나지 않기로 했을 것”이라고 말했다.<br>그는 취재 중 힘들었던 일을 묻자 “미행이나 협박은 얼마든지 받을 수 있다고 생각했다”며 “인터뷰에 응하기로 했던 피해자가 촬영 당일 연락을 안 받거나 사라지는 일이 많았다. 사이비 종교가 얼마나 두려운 존재인지 알아 말하는 것을 포기한 것”이라고 설명했다.<br>이어 “김도형 교수와 용기 내 증언을 해준 피해자분들은 정말 존경스러운 사람들”이라며 “탈 JMS (온라인) 카페에 가보면 다큐를 보고 탈퇴했다고 이야기해주시는 분들이 많아 보람을 느낀다”고 했다.<br>특히 시즌2 제작 가능성에 대해선 “다루고 싶은 이야기가 많아 공부를 시작했고, 또 다른 피해자들을 만나고 있다”며 “(후속작을) 틀게 될 매체가 어디가 될지는 모르겠다”고 덧붙였다.<!-- 동영상 29436 -->","date":"2023-03-10T16:32:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230310500142"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"경찰서장에게 “죽여버린다” 욕하면...벌금 100만원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/10/SSC_20230310162938_V.jpg' width=100px align=left>경찰서장에게 죽여버린다며 큰 소리로 욕설을 한 혐의로 재판에 넘겨진 60대가 벌금형을 선고받았다.<!-- 그림 1405424 -->대구지법 형사5단독 정진우 부장판사는 모욕혐의로 기소된 A(61)씨에게 벌금 100만원을 선고했다고 10일 밝혔다.<br>A씨는 2021년 6월 25일 오전 대구 남부경찰서 서장부속실과 복도에서 자신의 가족 고소사건 처리에 대한 민원을 제기하는 과정에서 서장 B씨에게 “어디 서장xx가”, “죽여버린다”라는 등 큰 소리로 욕설을 하며 모욕한 혐의로 재판에 넘겨졌다.<br>당시 현장에는 경찰관 20여명이 있었다.<br><!-- MobileAdNew center -->A씨는 “욕설을 하지 않았고 증인들이 거짓 증언을 했다”고 주장했다.<br>재판부는 “피고인이 경찰관들이 있는 앞에서 손가락으로 피해자를 가르키며 욕설을 한 것이 명확하게 영상으로 남아 있는 점과 증인들이 피고인을 무고하려고 거짓 주장을 한 것이라고는 보기 어려운 점 등으로 미뤄 피해자를 모욕한 혐의를 넉넉히 인정할 수 있다”고 밝혔다.<!-- 광고 right -->","date":"2023-03-10T16:29:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230310500139"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"임태희, 긍정 평가 전월대비 5.5%p 급등...골든크로스 눈앞","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/17/SSC_20230117160122_V.jpg' width=100px align=left><!-- 그림 1385901 -->임태희 경기도교육감에 대한 지지율이 꾸준히 상승해 긍정 평가가 부정 평가를 앞지르는 골든크로스를 눈앞에 두고 있다.<br>10일 리얼미터가 발표한 2023년 2월 광역자치단체 평가 여론조사 결과를 보면 임 교육감의 2월 교육 행정 운영 긍정 평가는 36.6%(매우 잘함 13.5%, 잘하는 편 23.1%)로 전월 대비 5.5% 포인트 상승했다. 이는 전국 17개 교육감 중 1위에 해당하는 상승치다.<br>취임 후 지난해 9월 조사서 34.0%였던 긍정 평가는 11월 36.5%로 최고치를 찍은 뒤 12월 31.7%, 1월 31.1%로 낮은 수준을 보였으나, 2월 평가에서 반전에 성공했다.<br><!-- MobileAdNew center -->상대적으로 높았던 부정 평가도 꾸준히 감소세를 유지하고 있다. 지난해 9월 43.9%, 10월 43.5%, 11월 41.3%, 12월 41.3%, 올해 1월 41.2% 등으로 40%대를 나타냈던 부정 평가는 2월 조사에서 38.0%로 줄었다.<br>긍정 평가와 부정 평가 간 차이는 1.4% 포인트로 줄어 3월 조사에서 ‘골든크로스’가 전망되고 있다.<br><!-- 광고 right -->교육계 관계자는 “취임 이후 정책을 다듬는 동안 지지율이 정체된 것으로 보인다”며 “새해 경기 교육의 방향과 함께 구체적인 정책을 제시한게 도민의 기대를 충족시켜준 것 같다”고 분석했다.<br>이번 여론조사는 전국 18세 이상 1만7000명을 대상으로 지난 1월 24일~2월1일, 2월 22일~3월1일 두차례에 걸쳐 유·무선 임의전화걸기 자동응답방식으로 실시됐다. 표본오차는 95%에 신뢰수준은 ±3.1% 포인트다.","date":"2023-03-10T16:14:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230310500134"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"경남도 대형산불 시군에 불이익...산불 발생 강력대응","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/10/SSC_20230310154807_V.png' width=100px align=left>경남도가 최근 합천에서 ‘산불3단계’의 대형 산불이 발생한 것과 관련해 대형 산불이 발생한 시·군에 페널티를 주는 등 산불 예방·대응 특별대책을 마련해 추진한다.<!-- 그림 1405401 -->최만림 경남도 행정부지사는 10일 경남도청 프레스센터에서 브리핑을 열고 경남도 산불 예방과 대응 특별대책을 발표했다.<br>최 부지사는 이날 브리핑에서 “지난 8일 합천에서 발생한 산불은 올해 처음으로 산불 3단계까지 발령된 산불로 올해 첫 대형 산불이 경남에서 발생한 데 대해 도민께 사죄의 말씀을 드린다”고 밝혔다.<!-- 그림 1405402 -->경남도는 산불 특별대책으로 먼저 산불 발생원인 가운데 많은 부분을 차지하는 영농부산물 소각과 입산자 실화 예방대책을 수립했다고 설명했다.<br>시·군에서 보관하고 있는 영농부산물 파쇄기를 시·군이 직접 운영하며 농민들의 영농부산물 폐기를 돕기로 했다. 지금까지는 개인이 파쇄기를 임대해 영농부산물을 직접 파쇄해야 하는 방식을 변경해 산불 발생이 비교적 적은 11∼12월에 산불 진화 요원을 활용해 파쇄하기로 했다. 또 농가에서 주로 소각하는 영농부직포도 수거하기로 했다.<br><!-- MobileAdNew center -->실화대책으로 날씨가 건조해 산불발생 위험이 높은 올해에 한해 한시적으로 입산 통제구간을 늘리기로 했다. 입산 통제구간은 시·군에서 자체 판단해 도입하고, 시행에 앞서 사전에 안내를 철저히 한다.<br>야간에 발생하는 산불은 진화가 어려우므로 산불진화대원 야간조 근무 시간을 한 시간 늦추고, 읍·면·동 근무자 순찰을 확대한다.<br><!-- 광고 right -->정례반상회와 이장단협회 회의 때 산불예방교육을 실시한다. 산불이 주로 노령인구가 많은 지역에서 발생하는 것을 고려해 어르신 맞춤형 산불예방 홍보·캠페인을 강화하기로 했다. 어르신들이 TV를 많이 시청하는 시간대에 산불예방 홍보영상이 방영되도록 행정안전부에 건의도 한다.<br>산불대응 대책으로는 산불 발생때 신속하게 대응할 수 있도록 시·군 도상훈련을 지속적으로 한다. 재난총괄부서는 조속한 상황판단을 통한 재난대책본부 구성과 총력 대응, 산불진화요원의 진화능력 강화훈련, 행정 부서 역할분담을 통한 주민대피와 이재민 구호 등의 훈련을 반복할 계획이다.<br>도상훈련에는 전문가가 배석해 미흡한 점은 보완한다. 산불이 발생한 시·군에 대해서는 일반 산불과 대형 산불 발생횟수를 모두 고려해 특별조정교부금이나 도비보조금 지원율 감소 등 예산부분에 페널티를 줄 예정이다. 또 도 공모사업 평가 때 후순위 조정도 검토한다. 대형 산불 발생 시군과 책임 공무원에 대한 조사와 인사 조치도 할 방침이다.","date":"2023-03-10T15:48:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230310500125"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“친일파 되련다” 김영환 지사, ‘식민사관’ 강의 하냐…충남공무원 반발","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/10/SSC_20230310154742_V.jpg' width=100px align=left>“기꺼이 친일파가 되겠다”고 한 김영환 충북지사가 다음주 ‘1일 명예 충남지사’로 오기로 하자 충남도공무원 노조에서 강력 반발하고 나섰다.<!-- 그림 1405398 -->10일 충남도에 따르면 김영환 충북지사와 김태흠 충남지사는 오는 16일 서로 근무지를 바꿔 일한다.<br>김영환 지사는 이날 오전 아침 충남도청에 도착해 도 지휘부와 티타임, 기자간담회, 직원 특강, 업무보고를 받은 뒤 충남도 실국장과 오찬을 한다. 이어 보령화력발전소와 원산도 등을 현장 시찰한 뒤 이날 저녁 세종시에서 김태흠 충남지사와 만찬을 하면서 교차 근무한 경험 등에 대해 얘기를 나눌 계획이다.<br>이와 관련 최정희 충남도공무원노조위원장은 이날 서울신문과의 전화통화에서 “충남은 애국심이 강하고 김좌진, 한용운, 윤봉길 등 독립운동가를 가장 많이 배출한 곳인데 (김영환 지사가) 그럴 자격이 있느냐”며 “스스로 친일파라고 한 사람한테 왜 (충남도 직원들이) 업무보고를 하고 강의를 들어야 하느냐. ‘식민사관’ 강의라도 하려는 거냐”고 목소리를 높였다. 이어 “하루지만 도지사로 모시는 게 자존심이 상한다”고 했다.<br><!-- MobileAdNew center -->이번 두 도지사의 교차 근무는 김영환 충북지사가 충남지사에게 제안해 이뤄진 것으로 알려졌다.<br>최 위원장은 “교차 도지사 취소가 안되면 16일 충남도청 현관에서 김영환 지사의 출입을 저지하고, 도청 대회의실에서 있을 강의에 직원들이 불참하도록 하겠다”고 말했다. 노조는 또 이날 교차 도지사 관련 성명을 발표하기로 했다. 노조에는 충남도 일반 공무원 2000여명 중 1500명이 가입해 있다.<!-- 그림 1405399 -->김영환 지사는 지난 7일 자신의 SNS(소셜네트워크서비스)에 ‘내 무덤에도 침을 뱉어라’는 제목의 글을 올려 윤석열 정부의 일제 강제징용 배상 해법을 옹호해 큰 논란이 됐다. 김 지사는 글에서 “나는 오늘 기꺼이 친일파가 되련다”고 운을 뗀 뒤 “오늘 병자호란 남한산성 앞에서 삼전도 굴욕의 잔을 기꺼이 마시겠다. 윤 대통령과 박진 외교부 장관의 통큰 결단은 불타는 애국심이다. 경의를 표한다”고 적었다.<br><!-- 광고 right -->이에 더불어민주당은 물론 충북지역 시민사회단체가 망언이라며 규탄하는 등 후폭풍이 거세게 일었다.","date":"2023-03-10T15:47:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230310500124"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"JMS 정명석 내달 말 구속 기간 만료… 검찰 “추가 기소 검토”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/10/SSC_20230310154213_V.jpg' width=100px align=left><!-- 그림 1405397 -->기독교복음선교회(통칭 JMS) 총재 정명석(78)씨의 여신도 준강간 혐의 사건의 구속 만료 기간이 다가옴에 따라 검찰이 추가 기소하는 방안을 검토 중이다.<br>10일 대전지검에 따르면 외국인 여성 신도 2명을 지속해서 추행하거나 성폭행한 혐의(준강간 등)로 재판받고 있는 정씨에 대해 다른 피해자에 대한 범행 혐의로 추가 기소하는 방안을 검토하고 있다.<br>정씨의 1심 구속 만기(6개월)가 내달 27일인 만큼 추가 구속이 필요하다는 판단에서다.<br><!-- MobileAdNew center -->검찰 관계자는 “동종 혐의인 만큼 경찰이 수사 중인 내국인 여성 가운데 우선 1명과 관련해 추가 기소하고 나머지 2명에 대해 분리해 진행할 수도 있을 것”이라고 말했다.<br>충남경찰은 지난 1월 한국인 여신도 3명으로부터 ‘정씨에게 성폭행과 성추행을 당했다’는 내용의 고소장을 접수해 수사 중이다.<br><!-- 광고 right -->이들은 2018년쯤부터 정씨로부터 장기간에 걸쳐 충남 금산군 소재 교회시설 등에서 수차례에 걸친 성폭행을 당했다고 주장하고 있다.<br>법원도 가능하면 구속 기간 내에 선고한다는 방침이다.<br>대전지법 제12형사부(재판장 나상훈)는 지난 7일 열린 정씨에 대한 4차 공판에서 “피고인의 ‘특수성’이 있어 석방을 고려하기 어렵다”며 “집중심리를 통해 이달 중으로 변호인 측이 신청한 증인들에 대한 신문을 끝내고 구속 기간 내에 선고까지 마치려 한다”고 밝혔다.<br>정씨 변호인 측이 요청한 22명의 증인을 모두 채택하기는 어렵다는 입장도 나타냈다.<br><!-- MobileAdNew center -->이에 대해 정씨 변호인 측은 피고인의 방어권을 보장해달라며 반발했으나 재판부는 “변호인 측이 신청한 증인이 너무 많고 내용상 전부 다룰 필요는 없어 보인다”며 진술서로 대체할 것을 요구했다.<br>한편 정씨 측 변호인이 증인으로 신청했던 독일 국적 여성이 수사단계에서 진술을 번복해 증인에서 제외됐다. 검찰에 따르면 이 여성은 피해자 신분으로 고소장을 접수하는 방안을 검토하고 있다.<br>정씨는 2018년 2월부터 2021년 9월까지 17차례에 걸쳐 충남 금산군 진산면 월명동 수련원 등에서 홍콩 국적 여신도 A(28)씨를 추행하거나 성폭행하고, 2018년 7월부터 그해 말까지 5차례에 걸쳐 금산 수련원에서 호주 국적 C(30)씨의 특정 신체 부위를 만진 혐의로 구속기소 됐다.<br>정씨는 자신을 메시아로 칭하며 신도들을 세뇌한 뒤 이 같은 범행을 저지른 혐의를 받는다.<br>정씨 측은 피해자들은 성적으로 세뇌되거나 항거불능 상태가 아니었으며, 자신은 ‘신이 아니고 사람’임을 분명히 했다며 혐의를 부인하고 있다.<br>앞서 정씨는 신도 성폭행 등 죄로 징역 10년을 선고받고 복역한 뒤 2018년 2월 출소했다.","date":"2023-03-10T15:42:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230310500122"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"시민단체, 옛 청주시청사 철거 현장 농성 중단…철거작업 시작","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/10/SSC_20230310153945_V.jpg' width=100px align=left><!-- 그림 1405396 -->보존방안을 마련하지 않은 채 철거가 시작됐다며 7일부터 옛 충북 청주시청 본관 철거에 반발해 철야 시위를 벌여온 시민단체가 10일 농성을 종료했다.<br>충북시민사회단체연대회의는 이날 청주시청 임시청사 앞에서 기자회견을 열고 “기존 설계안이 폐기되면서 100억원 가까운 세금이 낭비됐는데, 충분한 설명 없이 기습 철거를 기획한 청주시를 규탄한다”고 밝혔다.<br>이어 “활동가들의 안전 문제 등을 고려해 농성은 종료하지만, 시의 일방적 행정에 대한 감시와 견제는 지속하겠다”고 덧붙였다.<br><!-- MobileAdNew center -->앞서 연대회의는 지난 7일 오후 7시 30분부터 신청사 건립사업 원점 재검토를 요구하며 옛 청주시청 본관동 인근에 텐트를 치고 철야농성에 들어갔다.<br>청주시가 문화재청과 협의체를 구성해 보존방안 마련에 나서며 갈등이 일단락되는 듯했으나 구체적인 보존계획 수립 없이 철거가 시작되자 시민단체들이 강력하게 반발한 것이다.<br><!-- 광고 right -->옛 청주시청 청사는 1965년 연면적 2001.9㎡ 규모의 3층 철근콘크리트 구조로 지어졌다. 이후 1983년 4층으로 637.2㎡가 증축됐다.<br>시는 본관동의 원형 훼손이 심각하고 존치 시 많은 유지관리비가 투입돼 철거가 타당하다는 입장이다. 하지만 시민단체들은 “본관은 좌우대칭의 외압적 외형에서 벗어나 주민 친화적 열린 공간으로 만들어진 최초의 관청건물로 보존가치가 있다”며 평행선을 달려왔다.","date":"2023-03-10T15:39:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230310500121"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"동작구, 장애인 대상 무료 치과 진료 실시","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/10/SSC_20230310150730_V.jpg' width=100px align=left><!-- 그림 1405378 -->서울 동작구는 지역 내 장애인들을 대상으로 무료 치과 진료 서비스를 제공한다고 10일 밝혔다.<br>이번 무료 치과 진료는 매주 목 오전 10~12시 동작구보건소 2층 구강보건실에서 진행된다.  동작구 치과의사회 소속 의료진이 보철‧교정치료를 제외한 구강검진, 충치‧신경치료, 구강질환 치료 등 포괄적인 구강 건강관리를 제공한다. 장애인 스스로 구강 관리를 실천할 수 있도록 장애 유형별 맞춤 구강 보건교육도 진행한다. 구 관계자는 “동작구보건소와 민간 치과의원이 협력해 타 진료에 비해 비보험 비율이 높은 치과 진료를 무료로 실시함으로써 장애인들의 의료비 부담을 덜고자 이번 사업을 기획했다”고 설명했다.<br>진료대상은 스스로 구강 관리가 어려운 장애인으로, 관내 장애인 복지카드(중증, 경증)를 소지해야 한다.<br><!-- MobileAdNew center -->박일하 동작구청장은 “장애인을 비롯한 의료취약계층이 건강관리 서비스에서 소외되지 않도록 다양한 사업을 추진할 것”이라며 “구민의 삶의 질 향상을 위해 더욱 노력하겠다”고 말했다.<!-- 광고 right -->","date":"2023-03-10T15:07:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230310500112"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"대환대출 인프라 5월 가동… 12월부터 주담대도 쉽게 갈아탄다","partialText":"<strong class=subTitle_s2>53개 금융사·23개 플랫폼사 참여<br/>소비자, 온라인서 쉽게 금리 비교<br/>주담대 800조… “금리 경쟁 촉발”<br/>대통령실 “이자·수수료 인하 기대”<br/>비은행권의 계좌 개설 허용 논의</strong><br>신용대출뿐만 아니라 주택담보대출도 금융사별 금리를 비교해 보고 온라인에서 쉽게 갈아탈 수 있는 대환대출 인프라 취급 대상이 된다. 가계대출 중 주담대 비중이 76%로 무려 800조원에 달하는 만큼 주담대가 대환대출 인프라에 포함되면 자금이동(머니무브)과 함께 금융사 간 대출 금리 인하 경쟁이 촉진될 것으로 기대된다.<br>금융위원회는 지난 8일 김소영 부위원장 주재로 제2차 은행권 경영·영업 관행·제도 개선 실무작업반 회의를 열고 대출이동시스템인 온라인·원스톱 대환대출 인프라 구축과 관련한 논의를 했다고 9일 밝혔다.<br><!-- MobileAdNew center -->현재 금융 소비자는 금리가 낮은 타 금융기관의 대출로 갈아타려면 직접 기존 금융사와 신규 금융사를 방문하거나 유선 연락을 해야 하는 등 번거로움이 컸다. 대환대출 인프라가 구축되면 은행, 저축은행, 카드, 캐피털사 등의 신용대출을 온라인에서 비교해 소비자가 유리한 상품으로 쉽게 갈아탈 수 있게 된다. 금융위는 우선 오는 5월 개인 신용대출 상품을 온라인에서 쉽게 갈아탈 수 있는 대환대출 인프라를 먼저 선보인다는 계획이다. 은행(19개), 저축은행(18개), 카드사(7개) 등 53개의 금융회사와 23개의 대출 비교 플랫폼사가 참여할 예정이다.<br>대통령실은 이날 서면 브리핑을 통해 “은행뿐 아니라 플랫폼 간 경쟁까지 촉발돼 대출 이자는 물론 플랫폼 수수료 역시 상당 부분 인하될 것으로 기대된다”고 밝혔다. 김은혜 홍보수석은 “앞으로도 윤석열 정부는 변화와 혁신을 통해 시장의 불균형을 바로잡을 수 있는 방안을 강구해 나갈 것”이라고 강조했다.<br><!-- 광고 right -->주담대를 온라인상에서 손쉽게 갈아탈 수 있게 되면 금융사들은 바짝 긴장할 수밖에 없다. 주담대는 대출금 규모가 크고 국민 대다수가 이용하고 있다. 지난 1월 기준 은행 가계대출 잔액 1053조 4000억원 중 76%인 798조 8000억원이 주담대다. 다만 금융당국은 주담대 대환대출은 부동산 등기 이전 등의 절차도 필요해 이를 온라인으로 구현하기에는 시간이 필요하다고 판단하고 오는 12월 출시를 목표로 삼았다. 향후 전세자금대출도 대환대출 인프라 취급 대상에 포함될 가능성이 있다.<br>일각에서는 대출 갈아타기가 쉬워지는 만큼 잦은 대환대출이 금융 안정성을 해칠 수 있다는 우려도 나온다. 오화세 금융위 중소금융과장은 “감독상 머니무브의 가속화에 따른 쏠림 현상 등에 대해서는 금리 상승기에 유념해서 볼 필요가 있다”면서 “5월 본격 론칭하면 (갈아타기 기간 제한 등 관련) 최종 결과를 발표하겠다”고 말했다.<br>한편 전날 실무작업반 회의에서는 은행 과점 해소 방안으로 증권사·보험사·카드사 등 비은행권의 직급결제 업무 허용 여부가 주요 의제로 올랐으나 결론은 내리지 못했다. 비은행권에 은행의 핵심 업무인 입출금 계좌 제공 업무를 할 수 있도록 권한을 주는 게 골자다. 이렇게 되면 비은행권은 은행 계좌를 경유하지 않고 주식 투자, 카드 결제 등을 할 수 있다. 다만 이를 위해선 비은행권에도 은행처럼 중앙은행이 다양한 안전장치를 제공할 수 있는지 등 건전성 관리에 대한 해소 방안을 마련해야 한다는 지적이 나오면서 합의에 이르지 못했다.","date":"2023-03-09T18:27:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230310024003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"KT 외풍에 뭉친 소액주주… 윤경림 주총 문턱 넘나","partialText":"<strong class=subTitle_s2>대통령실 “카르텔, KT 예외 아냐”<br/>“정치권 흔들기에 주주권 행사”<br/>265만주 1.01%… 동참 빠른 증가</strong><br>윤경림 KT 트랜스포메이션부문장(사장)이 차기 대표이사 최종 후보로 선정되자 정부 여당이 주주총회 ‘표대결’을 예고한 가운데 정치권의 ‘KT 흔들기’에 집단 주주권 행사를 선언한 소액주주 모임이 회원수 900명에 육박하고 있다. 윤 사장이 주총 문턱을 넘을 수 있을지 관심이 쏠리고 있다.<br>KT 대표이사 최종후보 선정 다음날인 지난 8일 정치권과 KT 사이의 갈등이 일부 완화되는 듯한 분위기였다. KT는 윤 사장의 요청에 따라 지배구조 개선 태스크포스(TF)를 구성하고 국민연금 등이 제기한 문제점을 개선해 대외적으로 인정받는 지배구조를 만들겠다고 밝혔다. 같은 날 대통령실은 전날 국무회의에서 윤석열 대통령이 언급한 “카르텔”은 “국민을 고통에 빠뜨리는 기득권, 이권 카르텔은 확실히 뿌리 뽑아야 한다는 평소 지론을 거듭 당부한 것”일 뿐 KT를 지칭한 것은 아니라고 정리했다. 특히 윤 대통령 후보 캠프에서 상임 경제특보를 지낸 임승태 법무법인 화우 고문이 새 사외이사 후보에 오르면서 정치권이 윤 사장 체제의 KT를 다소 수용한 듯한 모습으로 해석되기도 했다.<br><!-- MobileAdNew center -->하지만 9일 대통령실 관계자는 서울신문과의 통화에서 “KT를 지칭한 것은 아니지만 KT도 예외가 아니라는 말”이라며 “KT 이사가 하나같이 전 정권에서 뽑혀서, 경영 감시와 견제보다는 구현모 현 대표와 함께 자기 사람 심고 이권에 개입했는데, 그게 바로 카르텔”이라고 말했다. 이어 “이사회가 결국 구 대표와 가까운 사람을 어떻게든 후임으로 만들어 전임자 임기 때의 의혹들을 덮으려고 한다”며 “KT를 비롯해 독과점 체제를 누리는 소유분산 기업들이 이런 구조를 버리지 않으면 고쳐질 때까지 노력할 것”이라고 말했다.<br>앞서 지난 7일 국회 과학기술정보방송통신위원회 여당 간사인 박성중 국민의힘 의원도 “이사회에서 그렇게 정했다면 주주총회라는 다음 단계가 있다”고 예고한 만큼, 오는 31일로 예정된 주총에서 치열한 표대결이 벌어질 것으로 전망된다. 한 시민단체는 구 대표와 윤 사장을 서울중앙지검에 배임 혐의로 고발하기도 했다.<br><!-- 광고 right -->정부 움직임에 자극받아 지난달 25일 개설된 ‘KT 주주모임’ 카페는 9일 오후 회원수가 870명이 됐다. 이들이 주주권을 행사하겠다며 동참을 밝힌 주식 수는 265만주를 넘어 빠르게 증가하고 있다. 이는 KT 전체 발행 주식 2억 6111만 1808주의 약 1.01%에 해당한다. 국민연금(8.53%) 등 대주주와 표대결을 벌이기엔 한참 부족한 수치다. 하지만 카페 회원 중 동참을 밝힌 회원은 아직 절반도 되지 않는다. 주총이 다가올수록 실제 윤 사장 찬성 쪽으로 위임될 주식 수는 이를 훨씬 웃돌 가능성도 점쳐진다. KT 전체 소액주주의 지분은 57.36%다.","date":"2023-03-09T18:27:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230310024002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"한은 “고금리·하락 기대 탓 집값 더 떨어질 것”","partialText":"한국은행은 올해도 주택 가격이 지난해에 이어 추가로 하락할 것이라고 내다봤다.<br>한은은 9일 국회에 제출한 통화신용정책보고서(2023년 3월)에서 “주택 가격은 여전히 소득과 사용가치 등과 괴리돼 있다”면서 “높아진 금리 수준과 주택 가격 하락에 대한 기대, 주택경기 순환주기 등을 고려할 때 올해 주택 가격은 추가 하락할 것”이라고 밝혔다. 특히 주택 가격에 대한 기대심리가 높은 지속성을 보이는 점을 고려하면, 향후 주택 가격이 하락할 것이라는 기대심리가 상당 기간 이어지면서 주택 가격의 하방 요인으로 작용할 것이라고 덧붙였다. 이자 부담으로 전세 수요가 위축되면서 전세 가격이 하락하고 매매 가격이 동반 하락하는 상황도 주택경기 둔화와 ‘디레버리징’(부채 축소)을 심화시키는 요인으로 작용할 수 있다고 한은은 설명했다.<br>분양시장 경기가 둔화되면서 금융기관의 부동산 관련 익스포저는 향후 부동산 경기 부진이 심화될 경우 금융시스템의 불안 요인으로 작용할 가능성이 있다고 한은은 진단했다. 분양시장 경기가 둔화되면서 중소 건설사의 재무 여건과 부동산 금융 리스크가 높은 일부 비은행 금융기관의 건전성에 대한 우려가 커질 수 있어, 부동산 프로젝트파이낸싱(PF) 부문을 중심으로 조기에 구조조정이 필요하다고 지적했다.<br><!-- MobileAdNew center -->금리 인상에 따른 경기침체도 우려했다. 한은은 2021년 8월부터 지난 1월까지 1년 5개월간 기준금리를 3.0% 포인트 인상한 결과 올해 경제성장률이 1.4% 포인트, 소비자물가 상승률이 1.3% 포인트 더 떨어질 것이라고 분석했다. 한은의 계량모형 분석에 따르면 총 3.0% 포인트 금리 인상에 따른 소비자물가 상승률 변동 폭은 지난해 -0.37% 포인트에서 올해 -1.32% 포인트로 하락폭을 키울 것으로 추정됐다. 국내총생산(GDP) 변동 폭도 지난해 -0.87% 포인트에서 올해 -1.39% 포인트로 하락폭이 커질 것으로 예측됐다. 한은은 “정책 시차를 고려할 때 기준금리 인상의 실물경제 둔화에 대한 영향은 올해 보다 크게 나타날 것”이라고 밝혔다.<br>미국 연방준비제도이사회(연준)가 이달 기준금리를 0.50% 포인트 인상할 것이라는 관측에 힘이 실리는 가운데 이날 이상형 한은 부총재보는 “미 연준의 금리 결정 등을 고려해 기준금리 추가 인상 여부를 판단하겠다”고 밝혔다.<!-- 광고 right -->","date":"2023-03-09T18:03:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230310024001"}]