[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"권오갑 HD현대 회장, “환율 등 외부환경에 의한 나쁜 이익에 기대선 안돼”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/28/SSC_20230728173445_V.jpg' width=100px align=left><!-- 그림 1463493 -->2분기 들어 조선부문이 흑자전환에 성공하는 등 상반기에만 1조원이 넘는 영업이익을 올린 HD현대가 긴장을 끈을 바짝 조여맸다.<br>30일 HD현대에 따르면 권오갑 회장은 지난 28일 열린 그룹 사장단 회의에서 글로벌 경쟁력과 미래사업이 담보되지 않은 ‘나쁜 이익’에 기대지 말 것을 주문했다.<br>권 회장은 “기업 스스로 각고의 노력을 통해 글로벌 경쟁력과 미래사업을 담보해 내고 이를 통해 창출해내는 이익만이 비로소 ‘좋은 이익’”이라면서 “환율·시황 등 외부 환경 변화에 따라 일시적으로 얻은 이익이 우리에게 잘못된 시그널을 준다면 오히려 ‘나쁜 이익’으로 돌아올 수 있다. 경영자는 나쁜 이익에 취해 마치 회사가 엄청난 성장을 한 것처럼 착각해서는 안 된다”고 강조했다.<br><!-- MobileAdNew center -->이같은 권 회장의 당부는 계열사의 선전에도 긴장하지 말라는 취지로 풀이된다. 계열사인 HD한국조선해양은 지난 26일 기준 모두 114척(해양 1기 포함) 147억3000만 달러 어치를 수주해 연간 수주 목표(157억4000만 달러)의 93.6%를 달성한 상태다.<!-- 그림 1463494 -->선종별로는 PC선 35척, 탱커 3척, 컨테이너선 29척, LNG 운반선 18척, LPG 운반선 20척, 액화이산화탄소운반선 2척, 중형가스선 2척, PCTC 4척, 해양 1기를 수주했다. 선박 건조물량이 늘어나면서 자연스럽게 수익성도 개선됐다. HD한국조선해양은 올 2분기 실적으로 매출액 5조4536억원, 영업이익 712억원을 기록했다. 매출액은 전년동기대비 30.2% 늘었고, 영업이익은 흑자 전환에 성공했다.하반기부터는 선가 인상에 따른 수익성 개선효과가 실적에 반영돼 영업이익은 더욱 확대될 것으로 예상된다.<br>권 회장은 이어 “미래가치를 높이는 데 얼마나 노력했는가, 직원들이 마음껏 일할 수 있는 분위기를 만들어 주었는가 스스로에게 물어야 할 것”이라면서 “직원들이 얼마나 회사를 사랑하는지, 경영자가 직원들로부터 얼마나 존경 받는지가 그 회사의 성패를 가른다. 직원들에게 어떤 미래를 보여줄 것인가를 고민하고, 미래사업에 전력을 기울일 것”을 주문했다.<br><!-- 광고 right -->이날 회의는 권 회장을 비롯해 가삼현 부회장, 한영석 부회장, 정기선 사장 등 주요 계열사 사장단이 참석했으며 각 사업별 핵심 현안을 점검하고 그 해결방안에 대한 구체적인 계획과 진행상황에 대해 논의했다.<br>특히 사장단 회의에서는 친환경·디지털 흐름을 선도하기 위한 각 회사별 기술 고도화 추진 현황과 인재확보 방안을 점검하고 글로벌 시장의 급속한 변화 속에서 안정적인 수익성을 확보하기 위한 전략 및 역량 강화 방안도 집중 논의됐다.","date":"2023-07-28T17:35:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230728500205"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"전경련, 일본 3대 경제단체 ‘경제동우회’와 핵심자원 공동개발 등 한일 협력 논의","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/28/SSC_20230728182548_V.jpg' width=100px align=left><!-- 그림 1463519 -->활동폭을 넓히고 있는 전국경제인연합회가 일본 3대 경제단체중 하나인 ‘경제동우회’와 핵심자원 공동개발 등 한일 협력을 논의했다. 전경련은 지난 6일 일본 게이단렌과 ‘한일 산업협력 포럼’을 개최하고 한일 기업인의 제3국 공동진출, 안정적 공급망, 탄소중립 등에 힘을 모으기로 논의한 바 있다.<br>전경련은 28일 서울 소공동 롯데호텔에서 김병준 회장 직무대행, 니이나미 다케시 경제동우회 회장 등이 참석한 가운데 ‘전경련-일본 경제동우회 만찬 간담회’를 갖고 핵심자원 공동개발 등 첨단분야에서 협력 강화 등을 논의했다.<br>김 회장 직무대행은 “한일관계 정상화가 이제 막 본궤도에 진입한 만큼 양국 기업이 ‘득시무태(得時無怠)’의 마음가짐을 갖고 적극적으로 상호협력의 저변을 넓혀야 한다”라며 “일본 경제계를 이끌고 있는 경제동우회와의 만남이 한일 경제협력 강화의 계기가 될 것”이라고 말했다.<!-- 그림 1463525 -->이창양 산업통상자원부 장관은 “기후변화 등 글로벌 현안에 양국 정부와 경제계 간 긴밀한 공조가 필요하다”라면서 “한일 양국이 제3국에 함께 진출해 비즈니스 기회를 창출하고 글로벌 문제를 해결하며 개도국과 동반성장하는 새로운 비전을 함께 모색해야 한다”고 말했다.<br><!-- MobileAdNew center -->구자열 한국무역협회 회장도 “한일 정상회담을 계기로 양국 교류 활성화에 대한 경제계의 기대감이 커졌음에도 한일 기업인의 의견과 애로사항을 논의하기 위한 협의 채널이 많지 않다”면서 “무역협회는 양국 기업인 교류에 대한 갈증을 해소해 나가겠다”고 강조했다.<br>이 자리에는 신동빈 롯데그룹 회장, 김윤 삼양홀딩스 회장, 이장한 종근당 회장, 조현준 효성 회장, 정의선 현대자동차 회장, 정기선 HD현대 대표, 고정석 삼성물산 사장, 박상규 SK엔무브 사장 등이 참석했다.<br><!-- 광고 right -->일본 측에서는 니이나미 다케시 경제동우회 회장(산토리홀딩스 대표이사)을 비롯해 다마츠카 겐이치 일본롯데홀딩스 대표이사, 이와이 무츠오 일본담배산업 이사회 의장, 다카시마 코헤이 오이식스라다이치 회장, 콘도 마사아키라 일본국제문화회관 회장 등 11명이 참석했다.<br>김 직무대행은 만찬 간담회에 앞서 한국에서 일본회사 위스키가 인기를 끌어 품귀현상을 빚었고 일본에서 한국산 화장품 점유율이 높아진 사례를 언급했다. 현장에 있던 한일 경제인들은 웃음을 보였다. 김 직무대행은 “소비재 교역이 확대될 수록 국가 브랜드도 함께 재고되는 효과가 있다”고 말했다.<br>신동빈 회장은 한국말로 환영사를 진행했다. 신 회장은 “영어로 준비를 했는데 통역이 없다고 해서 한국말로 하겠다”며 “오늘 같은 자리가 지속적으로 이뤄지길 바란다”고 말했다.  특히 신동빈 회장은 한·일 정재계 교류 확대를 위해 이번 일본 경제동우회 방한에 가교 역할을 했을 뿐만 아니라 만찬 전 진행된 한일의원연맹 회장단 오찬, 테크기업 간담회 등 자리에도 참석해 일정 전반에 대해 세심히 챙긴 것으로 알려졌다.<br>행사에 참석한 니이나미 다케시 회장(산토리홀딩스 대표)을 단장이 신 회장에 대해 “형님 같은 분”이라며 감사의 뜻을 전했다.<br><!-- MobileAdNew center -->일본 경제동우회는 1946년에 설립된 비영리 사단법인으로 게이단렌, 일본상공회의소와 함께 일본 3대 경제단체 중 하나로 간주된다. 일본 주요 기업인 1500여 명이 회원으로 있으며 산하에 통합정책위원회, 스타트업추진종합위원회, 오픈이노베이션위원회 등 약 40여 개의 위원회를 운영하고 있다.<br>한편 일본 경제동우회는 이날 한일의원연맹 회장단인 국민의힘  정진석·김석기·배현진 의원과 같은 장소에서 오찬 간담회를 여는 것으로 방한 첫 일정을 시작했다.<br>이어 김슬아 마켓컬리 대표, 김창한 크래프톤 대표, 김종윤 야놀자 대표 등  테크기업 경영인 10여명과 간담회를 했다. 경제동우회가 이들 대표를 직접 접촉해  초청한 것으로 알려졌다.<br>경제동우회는 정부서울청사에서 추경호 부총리 겸 기획재정부 장관을 만난 데  이어 한국무역협회와도 간담회를 했다.","date":"2023-07-28T16:40:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230728500182"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"아영FBC, 영국 국왕 즉위기념 ‘킹 찰스3세 코로네이션 74년’ 위스키 선봬","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/28/SSC_20230728163936_V.jpg' width=100px align=left><!-- 그림 1463451 -->아영FBC가 국내 독점으로 총판하는 ‘고든앤맥페일’(G&amp;M)의 영국 찰스3세 국왕의 대관식을 기념하기 위해 생산된 ‘킹 찰스3세 코로네이션 74년’을 극소량 선보인다고 28일 밝혔다.<br>킹 찰스3세 코로네이션 74년은 지난 5월 즉위한 찰스3세의 대관식을 기념하기 위해 제작된 싱글몰트 위스키다. 싱글몰트의 주 생산지 스코틀랜드 북부 스페이사이드(Spayside)지역의 글렌 그랜트 증류소에서 1948년부터 74년 동안 숙성한 후 지난해 12월 15일 단 281병에 병입됐다. 1948년은 찰스3세가 태어난 해이고 위스키의 숙성 연도인 74는 2023년 5월 예식 당시 군주의 나이이며 12월 15일의 병입 날짜는 찰스3세의 세례식과 같은 날짜로 모든 숫자에 국왕의 모든 것을 담았다.<br>아영FBC 관계자는 “킹 찰스3세 코로네이션 74년은 오랜 기간 숙성되며 깊은 잠이 깨듯 활발히 퍼지는 향긋한 향신료와 약간의 건포도와 이를 보충해 주는 듯한 베리 류의 향이 느껴진다”면서 “붉은 사과 맛과 오렌지와 밀크 초콜릿의 맛이 느껴지며 비터 오렌지와 밀크 초콜릿의 노트가 어우러지고 신선한 페퍼민트 잎의 미세한 향과 포도와 숙성된 오크의 여운이 느껴진다”고 말했다.<br><!-- MobileAdNew center -->자세한 정보는 와인나라 또는 G&amp;M 홈페이지를 통해 확인 가능하다.<!-- 광고 right -->","date":"2023-07-28T16:39:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230728500181"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"에몬스, ‘프리미엄브랜드지수 1위’ 7년 연속 선정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/28/SSC_20230728161216_V.jpg' width=100px align=left><!-- 그림 1463437 -->에몬스는 한국표준협회(KSA)가 주관하는 ‘2023 프리미엄브랜드지수(KS-PBI)’에서 생활가구 부문 7년 연속 1위에 선정됐다고 28일 밝혔다.<br>인증 수여식은 지난 20일 을지로 서울 롯데호텔에서 한국표준협회 강명수 회장을 비롯해 수상업체 관계자들이 참석한 가운데 진행됐다.<br>에몬스 관계자는 “이번 수상은 에몬스 브랜드가 프리미엄 브랜드의 가치를 공식적으로 공인받은 만큼 뜻깊은 결과라고 생각한다”며 “앞으로도 고객들이 만족할 수 있는 디자인과 품질, 서비스로 더 큰 감동과 행복을 줄 수 있도록 더욱 노력하겠다”고 전했다.<br><!-- MobileAdNew center -->한편, 에몬스는 15년 동안 함께한 배우 전도연과 다시 손잡고 최근 브랜드 필름 제작에 착수했다.<!-- 광고 right -->","date":"2023-07-28T16:12:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230728500172"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"“휴가철 ‘몰캉스’ 즐기는 건 어때?”… 홈플러스 몰, 문화센터 연계 이색 프로그램 눈길","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/28/SSC_20230728160403_V.jpg' width=100px align=left><!-- 그림 1463434 -->체험형 공간을 앞세운 홈플러스 몰이 여름철 인기 휴가지로 눈길을 끌고 있다.<br>28일 홈플러스 몰에 따르면 다음달부터 수영장, 롤러스케이트장, 클라이밍, 필라테스, 피트니스 센터 등 몰 입점 브랜드와 문화센터 프로그램을 연계한 이색 체험 강좌를 기획하고 고객몰이에 나선다. 문화센터 강의실 밖까지 공간을 확대하고 다양한 입점 브랜드의 특징을 살린 차별화한 프로그램을 통해 ‘몰캉스’(쇼핑몰+바캉스) 공간으로 거듭난다는 계획이다.<br>먼저 여름방학을 맞은 아이들을 위한 프로그램을 마련했다. 인천논현점에 입점한 어린이 전용 수영장 ‘엔젤크루 어린이 수영장’에서는 4대1 프리미엄 키즈 수영 프로그램을 선보인다. 2021년 12월 문을 연 엔젤크루 어린이 수영장은 최근 한 달간 매출이 전년 동기 대비 29% 신장하는 등 인기에 힘입어 지난 1일 인하점에 추가 입점하기도 했다. 인하점은 지난달 사전 접수 기간에만 월 매출 목표의 567% 초과 달성을 기록하기도 했다.<br><!-- MobileAdNew center -->이달 몰 키즈 카테고리 매출이 전년 동기 대비 73% 증가한 영등포점에서는 키즈 스포츠 브랜드가 성장을 견인했다. 이에 힘입어 ‘고고랜드’에서는 유아, 초등학생을 위한 롤러스케이트 프로그램을 진행한다. 또한 ‘몽키즈 클라이밍’과 ‘하도스포츠’에서는 각각 클라이밍과 AR 증강 현실 체험 등 문화센터 강의실에서 진행하기 어려웠던 이색 프로그램들을 선보인다.<br>울산북구점 ‘올리네일’에서는 엄마와 아이가 함께 네일아트 체험을 할 수 있고, 홈플러스 93개 점포 옥상에서는 온 가족이 함께 도심 속에서 여름밤을 낭만적으로 보낼 수 있는 별자리 체험 관측을 진행한다.<br><!-- 광고 right --><strong class=subTitle_s0>그룹 PT·커플 스쿼시 등 MZ 취향 반영한 건강 프로그램 강화</strong><br>홈플러스 몰은 MZ 고객들의 소비 취향에 주목해 ‘헬시플레저’(Healthy Pleasure) 트렌드를 반영한 건강 프로그램에도 힘을 줬다. 먼저 서부산점, 창원점에서 ‘메디제이 필라테스’와 함께 리포머, 바렐, 체어 등을 활용한 2대1 소수정예 대기구 필라테스를 진행하고 마산점, 진해점에서는 피트니스센터 ‘잇츠짐’을 통해 1대1 또는 2대1 PT 프로그램을 선보인다. 또 아시아드점에서는 초대형 피트니스 센터인 ‘코오롱 스포렉스’의 시설을 활용해 그룹 PT, 커플 스쿼시, 키즈 볼링 등의 운동 프로그램을 진행한다.<br>홈플러스 몰과 문화센터 연계프로그램 외에도 육아 필수 코스로 꼽히는 키즈카페 입점도 확대·강화하고 있다. 가양점, 마산점에 입점한 ‘몬스터파크’는 이용시간 무제한으로 인기를 얻어 신도림점, 구월점, 동래점에 추가 입점할 예정이다. 의정부점, 인천송도점 등에 입점한 챔피언은 수직 운동을 강화해 다양한 방향의 활동으로 어린이의 근력 발달 효과를 유도하는 ‘챔피언 더 블랙벨트’로 재단장했다. 챔피언 더 블랙벨트 의정부점·인천송도점은 리뉴얼 후 매출이 전년 동기 대비 각각 86%와 142% 신장했다.<br>이원경 홈플러스 문화센터팀장은 “본격적인 여름휴가 및 방학 시즌을 맞아 차별화한 몰 공간을 적극 활용해 오직 홈플러스에서만 경험할 수 있는 이색 문화센터 프로그램을 준비했다”며 “아이는 물론 성인까지 온 가족이 함께 즐길 수 있는 풍성한 프로그램이 준비돼 있는 만큼 이번 여름 홈플러스에서 색다른 몰캉스를 즐기길 바란다”고 말했다.","date":"2023-07-28T16:04:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230728500169"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"아시아나 항공 “기내 기부 외화 동전 29년간 157억원 모금”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/28/SSC_20230728154816_V.jpg' width=100px align=left><!-- 그림 1463418 -->아시아나항공은 28일 ‘사랑의 기내 동전 모으기 캠페인’을 통해 올해까지 29년간 모두 157억원을 유니세프한국위원회에 기부했다고 밝혔다.<br>아시아나항공은 1994년 유니세프한국위원회와 협약을 맺고 이 캠페인을 시작했다. 해외여행을 마치고 귀국하는 승객의 외화 동전을 모아 전 세계 취약 지역 아동을 지원하는 것으로 아시아나항공의 첫 사회공헌활동이다.<br>아시아나항공은 조성한 모금액을 아프리카와 아시아 취약 지역의 어린이를 위한 말라리아 예방,신생아 보건 지원,어린이 학교 만들기,긴급구호 상황 교육지원 등 다양한 사업의 재원으로 활용했다.<br><!-- MobileAdNew center -->아시아나항공 임직원 자녀 60명은 이날 서울 강서구 오쇠동 아시아나항공 교육훈련동에 모여 기내에서 기부된 동전을 권종·금액별로 계수하는 봉사에 참여했다.<!-- 광고 right -->","date":"2023-07-28T15:48:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230728500163"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"SK이노베이션 등 정유사, 정제마진 하락여파 등으로 올 2분기 실적 하락","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/26/SSC_20230426095510_V.jpg' width=100px align=left><!-- 그림 1424544 -->SK이노베이션은 경기 둔화 우려에 따른 정제마진 하락 여파 등으로 올 2분기 1000억대의 적자를 기록했다. 다만 자회사인 SK온은 역대 최대 매출을 기록했다.<br>SK이노베이션은 28일 올 2분기 영업손실이 1068억원으로 지난해 같은 기간(영업이익 2조3292억원)과 비교해 적자로 돌아선 것으로 잠정 집계됐다고 밝혔다. 매출은 18조7272억원으로 작년 동기 대비 5.9% 감소했다. 순손실은 1204억원이었다.<br>SK이노베이션은 “2분기 경기 둔화 우려에 따른 유가와 정제마진 하락으로 석유 사업이 영향을 받았지만 화학 사업의 견조한 시황, 배터리 사업의 신규공장 수율 향상과 미국 첨단 제조 생산 세액공제(AMPC) 반영 효과 등으로 손실폭을 최소화했다”고 설명했다.<br><!-- MobileAdNew center -->배터리 사업은 지난해 신규 가동을 시작한 공장의 생산성 향상과 판매량 증가 등에 힘입어 SK온이 출범한 2021년 4분기 이래 분기 기준 역대 최대 매출인 3조6961억원을 기록했다. 지난 1분기(3조353억원) 대비 12%, 전년 동기(1조2880억원) 대비 187% 성장한 수준이다.<br>SK온의 영업손실 규모는 1315억원으로 전 분기(-3447억원) 대비 약 2100억원을 줄여 출범 이래 가장 적은 수준을 기록했다.<br><!-- 광고 right -->특히 SK온은 기업의 현금창출능력을 보여주는 상각 전 영업이익(EBITDA)이 725억원으로 작년 3분기(94억원) 이후 처음으로 흑자 전환했다.<br>김경훈 SK온 최고재무책임자(CFO)는 이날 실적 콘퍼런스콜에서 “올해 연간 매출은 작년 대비 2배 수준으로 증가할 것으로 보이고 올해 EBITDA 플러스 달성 및 분기별 영업이익 개선 목표를 유지하고 있다”고 설명했다.<br>석유 사업은 전 분기 대비 6860억원 하락한 4112억원의 영업손실을 기록했다. 화학 사업은 파라자일렌(PX) 중심의 견조한 시황으로 전 분기 대비 613억원 증가한 1702억원의 영업이익을 올렸다. 윤활유 사업은 유가 하락에 따른 원가 감소로 마진이 개선되며 영업이익 2천599억원을 기록했고 석유개발사업 영업이익은 682억원에 그쳤다.<br>한편 에쓰오일(S-OIL)역시 국제 유가 하락과 정제마진 약세 영향으로 올해 2분기 부진한 실적을 냈다. 에쓰오일은 올해 2분기 연결 기준 영업이익이 364억원으로 지난해 동기(1조7220억원)보다 97.9% 감소했다고 이날 공시했다. 이는 전 분기(5157억원)와 비교해도 92.9% 감소한 것이다.<br><!-- MobileAdNew center -->매출은 7조8196억원으로 작년 동기(11조4424억원) 대비 31.7% 감소했다. 순손실은 224억원으로 적자로 돌아섰다.<br>사업부별로 보면 정유 부문은 영업손실 2921억원을 기록했다. 산업용 정유 제품 수요 회복이 부진한 탓에 경유와 나프타 마진이 하락세를  보였으며 두바이유 가격도 글로벌 경기 둔화에 대한 우려에 하락했다.<br>특히 윤활기유 마진이 계절적 강세와 주요 공급사의 정기보수로 견조한 수준을 유지했다고 회사 측은 설명했다.<br>HD현대오일뱅크도 27일 공시한 내용을 보면  올해 2분기 영업이익은 361억원으로 작년 동기(1조2703억원)보다 97.4% 감소했다. 매출은 6조9725억원으로 작년 동기 대비 20.8% 감소했다. 순손실은 543억원으로 적자로 돌아섰다.","date":"2023-07-28T15:37:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230728500158"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"공정위 사무처장에 육성권 시장감시국장… 조사관리관 송상민 사무처장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/28/SSC_20230728152527_V.jpg' width=100px align=left><!-- 그림 1463410 -->공정거래위원회가 신임 사무처장에 육성권 시장감시국장, 조사관리관에 송상민 사무처장을 오는 31일자로 임명했다고 28일 밝혔다.<br>육성권 신임 사무처장은 39회 행정고시 합격 후 공정위 기업집단국장, 시장구조개선정책관, 시장감시국장 등을 역임했다.<br>육 처장은 시장감시국장을 역임하면서 통신 3사의 5G 표시광고법 위반 행위를 제재하는 등 불공정거래행위, 표시광고, 전자상거래 등 분야에서 시장의 공정한 경쟁 회복을 조성하는 데 기여했다는 평가를 받는다.<br><!-- MobileAdNew center -->시장구조개선정책관 재직 시 독과점 시장의 구조 개선 정책을 수립했고, 기업집단국장으로서 단체급식, 물류, IT서비스 등 내부거래 비중이 높은 업종에서 대기업의 자율적인 일감 개방을 유도했다.<br>송상민 신임 조사관리관은 37회 행정고시에 합격하고 시장감시국장, 경쟁정책국장, 사무처장 등을 거쳤다.<br><!-- 광고 right -->송 조사관리관은 사무처장을 맡아 공정위의 정책과 조사 기능을 분리하는 조직개편 이후 공정거래 정책 전반을 총괄했다.<br>경쟁정책국장을 역임하며 법 집행 시스템 개선 방안을 마련하는 등 공정위 정책 방향을 잡는 데 주요한 역할을 했다. 시장감시국장으로서 구글, 애플 등 글로벌 빅테크 기업의 시장지배적 남용행위 및 불공정거래행위, 돌비, GTT 등 특허 보유 기업의 특허권 남용행위를 시정했다.<br>공정위는 “육 처장은 공정위 주요 부서를 두루 거치면서 쌓아온 경험과 전문성을 바탕으로 원칙이 바로 선 공정한 시장경제 질서 확립을 위한 공정거래 정책 수립에 기여할 것으로 기대된다”고 밝혔다.<br>이어 “송 조사관리관 또한 법 집행 시스템 개선 방안의 초석을 마련한 주인공으로 다양한 대규모 사건의 성공적인 처리경험과 전문성을 토대로 투명하고 신속한 법 집행을 통해 공정위 사건처리에 대한  신뢰도 향상에 기여할 것으로 기대된다”고 말했다.","date":"2023-07-28T15:25:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230728500155"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"대체거래소 본사 서울이냐, 부산이냐…위치 놓고 벌써 시끌","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/28/SSC_20230728151409_V.jpg' width=100px align=left><!-- 그림 1463396 -->이르면 내년 말 출범 예정인 국내 최초 대체거래소(ATS)의 본사 위치를 놓고 벌써부터 논란이 일고 있다. 대체거래소가 처음 출범하는 만큼 효율성을 위해 서울에 소재지를 두는 게 맞다는 의견과 한국거래소도 부산에 본사를 둔 만큼 부산에 본사를 두는 게 바람직하다는 주장이 팽팽하다.<br>29일 금융권에 따르면 대체거래소 준비법인 넥스트레이드는 지난 19일 금융위원회로부터 예비 인가를 받고 사업을 준비 중이다. 내년 말쯤 본인가를 신청해 이르면 내년 말에서 2025년 초쯤 사업을 시작할 예정이다.<br>국내 주식시장은 68년간 한국거래소가 독점해왔다. 이에 새로운 경쟁 구도를 조성하고자 제2의 거래소인 대체거래소 필요성이 오랫동안 제기돼왔다. ATS가 출범하면 정규 거래시간(오전 9시~오후 3시 반) 외 야간 주식 매매 서비스가 도입되거나 주문 방식이 다변화하는 등의 효과가 발생할 것으로 기대를 받고 있다.<br><!-- MobileAdNew center -->최근 논란이 된 지점은 넥스트레이드의 본사 위치다. 넥스트레이드는 정관에서 ‘본사 소재지를 서울에 둔다’고 명시하고 있다. 이에 이에 부산 지역 시민단체들은 ATS와 경쟁하는 한국거래소 본사도 부산에 있는 만큼 넥스트레이드 본사도 부산에 있어야 한다고 주장하고 있다. 부산시도 아직 본인가가 남아 있기에 정치권과 금융당국 등을 상대로 본사 유치에 힘쓰겠다는 입장이다.<br>반면 신생 거래소인 만큼 경쟁력 강화가 우선이라는 시각도 많다. 금융권 관계자는 “회사 본점 소재지는 그 회사가 가장 경쟁력을 갖출 수 있는 곳에 있는 게 맞다”면서 “넥스트레이드 주주나 시스템 연결 대상이 증권사로 증권사 대부분이 여의도로 있는데 그 근처에 있는 게 가장 비용이 적게 들지 않겠냐”고 지적했다. 넥스트레이드 전산센터가 서울에 있고, 직원도 35명정도로 적은데 본사와 전산센터를 분리하는 것보다 같은 소재지에 두는 게 유리하다는 주장이다. 넥스트레이드 발기인은 금융투자협회·미래에셋증권·삼성증권·신한투자증권·NH투자증권·KB증권·키움증권·한국투자증권 등 8개사다.<br><!-- 광고 right -->넥스트레이드 관계자는 “정관에 정해진 부분이기 때문에 변경을 위해서는 주주들의 동의를 받아야 하는 등 절차기 필요하다”면서 “단독으로 정할 수 있는 부분이 아니다”고 말했다.<br>다만 내년 4월 총선을 앞두고 부산 금융 중심지 활성화에 대한 목소리가 높아질 경우  본사 소재지가 막판 변경되는 것 아니냐는 관측도 나온다.","date":"2023-07-28T15:14:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230728500147"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"카드사는 상생 봇물 터졌는데 보험사 왜 조용할까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/28/SSC_20230728145005_V.jpg' width=100px align=left><!-- 그림 1463386 -->카드사들이 앞다퉈 상생금융 방안을 쏟아냈지만, 보험사들은 비교적 조용한 분위기다.<br>28일 금융권에 따르면 지난달 29일 우리카드의 2200억원 규모의 상생금융 방안 발표를 시작으로 지난 7일 현대카드·현대커머셜이 6000억원, 14일 롯데카드 3100억원, 17일 신한카드 4000억원, 19일 하나카드 3000억원 규모로 잇따라 상생안을 내놨다.<br>반면, 보험업계는 지난 13일 한화생명 이후 조용한 분위기다. 한화생명은 ‘2030 목돈마련 디딤돌 저축보험’이라는 상품으로 상생금융에 동참했다. 이와 관련해 보험업계 관계자는 “은행, 카드사는 각종 대출 이자를 감면하는 식으로 상생하면 돼 간단하다. 하지만 보험은 그런 식으로 접근하기는 어렵다. 상생금융 방안이 마땅하지 않아 고민”이라면서 “한화생명처럼 상품을 만드는 것도 가능은 하지만, 상품이 하루아침에 뚝딱 만들어지는 게 아니다. 시간이 필요하다”고 밝혔다.<br><!-- MobileAdNew center -->또 다른 업계 관계자 역시 “이미 사회공헌 활동 등을 활발하게 하고 있지만, 이미 하는 것을 내놓을 수 없어 난감한 상황”이라면서 “특히 보장성 상품 위주인 손해보험사의 경우 딱히 내놓을 것이 없다”며 고충을 토로했다.<br>때문에 A생명보험사 외에는 아직 뚜렷한 상생금융안을 마련한 보험사가 없는 분위기다. A생보사 관계자는 “내부적으로 매우 중요한 현안이다. 깊이 있게 검토 중이다. 늦어도 다음 달 안에 상생금융 방안을 내놓을 수 있을 것”이라고 말했다.<br><!-- 광고 right -->일각에서는 자동차 보험료를 내릴 필요가 있다는 지적도 나온다. 금융계 관계자는 “상생금융 방안으로 특정 상품을 내놓아봤자 그 상품에 가입한 사람만 혜택을 본다. 그 파급력이 매우 제한적이다. 거의 전 국민이 가입했다고 볼 수 있는 자동차 보험료를 인하하는 것이 상생금융 취지에 가장 부합할 것”이라면서 “손보사 실적도 좋고 차 보험 손해율도 좋아 보험료를 인하할 동력은 충분하다”고 말했다.","date":"2023-07-28T14:50:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230728500140"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"“일회용품 없는 페스티벌” 아임에코 ‘친환경 다회용기’ 도입으로 폐기물 감축 앞장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/28/SSC_20230728144911_V.jpg' width=100px align=left><strong class=subTitle_s2>국내 최초 100% 사탕수수로 만든<br/>친환경·저탄소 다회용기 개발 성공<br/><br/>“다회용기를 바이오가스로 전환해<br/>자원의 ‘END OF LIFE CYCLE’ 구현”</strong><br><!-- 그림 1463383 -->엔데믹 전환 후 첫 여름을 맞아 다양한 페스티벌이 줄을 잇고 있다. 대학축제를 비롯해 각종 콘서트, 음악 페스티벌을 넘어 식품 및 유통업계도 소비자들의 브랜드 경험을 확대하고자 오프라인 행사를 잇따라 개최하고 있다.<br>올해 페스티벌에서 눈에 띄는 점은 ‘친환경 페스티벌’이라는 점이다. 필(必)환경 시대가 도래하면서 일회용품 사용 및 분리수거 없는 쓰레기 배출 등 환경을 고려하며 환경보호에 적극 동참하는 사례가 늘고 있는 것. 정부와 지자체는 물론 주최 측에서도 다회용기 사용을 적극 권장하고 있으며, 탄소배출을 최소화할 수 있는 친환경적인 페스티벌 문화를 만들어 나가기 위해 노력하고 있다.<br><!-- MobileAdNew center -->이런 가운데 친환경 브랜드 ‘아임에코’(i’m eco)는 친환경 다회용기 ‘그린 리유저블’(GREEN REUSABLE)을 출시해 이목을 끌고 있다.<br>28일 회사에 따르면 아임에코의 친환경 다회용기는 2021년부터 약 20개 이상의 국내 페스티벌에서 무색 페트병 회수 캠페인을 진행해온 경험에서 착안했다. 대부분의 페스티벌 F&amp;B 존에서 일회용품을 사용해 왔고, 다회용기를 사용하더라도 여러 소재의 용기들이 혼재돼 재활용 및 쓰레기 분류 및 수거에 어려움이 따랐다.<br><!-- 광고 right -->이에 아임에코는 PLA 컴파운딩 기술력을 보유하고 있는 자회사 에코패키지솔루션과 협업해 지난 1년 여간 친환경 저탄소 소재로 다회용기 제품 개발에 매진한 끝에 100% 사탕수수용기 그린 리유저블 용기를 출시했다.<br>그린 리유저블 용기는 국내 최초로 100% 사탕수수로 만든 친환경 플라스틱 용기이다. 세계 최초로 재생원료(R-PLA) 20%를 적용해 만들었으며, 사용 후 폐기 단계에서 재활용이 어려운 타 다회용기와는 달리 신재생 에너지화가 가능해 소각 시 탄소배출이 걱정이 없다.<br>자체 친환경 소재 기술력을 적용해 인체에 무해하며, PP 소재 용기 대비 약 65.9%의 탄소배출량 낮다. 5만명 관람객이 1인당 1개의 아임에코 다회용기를 사용했을 때 석유계 플라스틱(PP) 대비 636그루의 나무를 살릴 수 있는 셈이다.<br>내열성 및 내구성면에서도 기존 소재보다 우수하다. 그린 리유저블 라인은 80도에서 120회 동안 고온고압 세척 테스트를 거치면서 내구성과 지속 가능성을 입증했다. 또, 80도 이상의 건조 온도에서도 변형 없이 빠른 시간에 건조된다.<br><!-- MobileAdNew center -->관람객들이 음식이 담긴 용기를 안정적으로 잡을 수 있도록 인체공학적 손잡이 디자인을 적용해 사용 편의성도 극대화했다. 블랙 컬러를 채택해 색배임이 적으면서도 음식이 돋보일 수 있도록 했다.<br>그린 리유저블 다회용기는 두께감이 있어 일상에서 자연 퇴비화는 어렵지만, 향후 혐기성 소화 기술을 통해 퇴비화 및 바이오가스 생산이 가능하며, 바이오가스 에너지전환 재활용을 위해 혐기성 바이오가스 플랜트 시범 설비를 준비 중에 있다.<br>다회용기 개발뿐 아니라 아임에코는 다회용기와 폐기물을 함께 처리하는 통합솔루션 시스템을 도입해 기존 운영인력 대비 약 20%의 미화 운영 인력 절감 및 다회용기 회수율을 높이기도 했다. 실제로 2023년 서울파크뮤직페스티벌에서 효율적인 운영을 한 바 있다. 또한 폐기물과 다회용기 반납을 하나의 부스에서 수거하면서 99% 이상의 높은 다회용기 회수율을 보였다.<br>아임에코 관계자는 “아임에코는 탄소배출량 및 폐기물 감축을 위해 장례식장 다회용기, 다회용컵 등 일상 속 스며든 일회용품을 대체할 수 있는 다양한 저탄소, 친환경 제품 개발을 이어가겠다”며 “사용이 다한 친환경 저탄소소재의 다회용기를 활용해 고부가가치 재활용인 에너지 자원(바이오가스)으로 전환될 수 있도록 자원의 ‘END OF LIFE CYCLE’을 구현하겠다”고 전했다.","date":"2023-07-28T14:49:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230728500137"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"네오바이오텍, ‘똑딱임플란트’ 출시…‘똑딱’ 한 번에 연결","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/28/SSC_20230728143824_V.jpg' width=100px align=left><strong class=subTitle_s2>“기존 임플란트 한계점 보완한 신개념 임플란트”</strong><br><!-- 그림 1463377 -->네오바이오텍(대표 허영구·이하 네오)은 나사로 보철을 연결하는 기존 임플란트의 한계점을 보완한 신개념 임플란트 ‘똑딱임플란트(YK Link System)’를 새로 출시했다고 28일 밝혔다.<br>기존 임플란트는 연결 나사가 풀리거나 부러졌을 때 치료 과정이 복잡할 뿐만 아니라 나사 구멍의 미세한 틈 사이로 이물질이 들어가 냄새가 날 수 있다.<br><!-- MobileAdNew center -->네오의 신제품 ‘똑딱임플란트’는 이러한 단점을 보완한 임플란트 방식으로, 치료를 받는 환자뿐만 아니라 치과의사에게도 관리나 진료측면에서 번거로움을 덜어주는 제품이다.<br>똑딱임플란트는 똑딱이 단추처럼 간편하게 보철을 연결하는 방식의 차세대 보철 시스템으로, ‘똑딱’ 클릭만으로 임플란트 보철을 쉽고 간편하게 탈부착할 수 있어 사후 관리가 용이하다. 수술 시간이 짧고, 임플란트 주위염 예방에도 탁월한 효과가 있으며, 기존 임플란트와 달리 인공치아를 연결해주는 나사 구멍이 없어 심미적인 부분까지 만족시켜 준다.<br><!-- 광고 right -->똑딱임플란트를 개발한 허영구 네오 대표는 “10년 이상의 연구 기간을 거쳐 안정성은 유지하면서 그 어떤 제품보다 편리하고 간편한 임플란트를 개발했다”며 “이번 똑딱임플란트는 치과 임플란트의 새로운 게임 체인저가 될 것”이라고 밝혔다.<br>한편, 허영구 네오 대표는 임플란트 시스템부터 수술과 관련된 편리한 제품들과 최근 출시한 똑딱임플란트까지 혁신적인 제품을 직접 개발해 임플란트 대중화에 기여했다는 평가를 받고 있다. 최근에는 ‘2023 대한민국 중소기업인 대회(중소기업중앙회, 중소기업벤처기업부 공동 개최)’에서 모범중소기업인 제조부문 대통령상을 수상하기도 했다.<br>현재 네오는 전 세계 약 70여 개국에 임플란트를 수출하고 있으며, 우수한 품질을 바탕으로 안정성을 입증 받아 글로벌 임플란트 전문 기업으로 세계시장에서 위상을 높이고 있다.","date":"2023-07-28T14:38:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230728500130"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"락앤락 제빙기·텀블러·쿨러 등 판매량 ‘껑충’… 여름철 필수템으로 주목","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/28/SSC_20230728135333_V.jpg' width=100px align=left><!-- 그림 1463354 -->락앤락은 자사 제빙기, 맥주 텀블러, 아이스 쿨러 등 여름 관련 제품의 판매량이 증가하고 있다고 28일 밝혔다. 통상 6월부터 8월까지 판매량이 본격적으로 상승하는데 올해는 4월부터 일찌감치 판매량이 증가하고 있다.<br>락앤락이 지난해 7월 첫선을 보인 제빙기는 7분에 9개씩 얼음을 생성하는 급속 제빙 시스템으로, 제빙봉부터 몸체까지 모두 스테인리스 소재로 제작해 위생과 보냉 기능을 두루 갖췄다는 평가를 받고 있다. 소비자들의 호평과 이른 무더위로 인해 전월 대비 올해 4월 판매량이 177% 증가하는 등 판매 호조를 보이고 있다.<br><!-- 그림 1463355 -->락앤락의 맥주 전용 스테인리스 텀블러 ‘한캔 비어 텀블러’ 또한 지난 4월 판매량이 전월보다 209%나 증가한 것으로 나타났다. ‘한캔 비어 텀블러’는 뛰어난 보냉 기능으로 오래도록 시원함을 유지, 마지막 한 모금까지 시원하게 맥주를 즐길 수 있는 것이 특징이다. 프리미엄 스테인리스 스틸 304 소재로 제작되어 집이나 야외 활동 시에도 깨질 걱정 없이 사용할 수 있으며, 이중 진공 구조로 이슬 맺힘 현상이 없고, 입수구가 넓어 세척도 간편하다.<br><!-- MobileAdNew center --><!-- 그림 1463356 -->락앤락이 올해 4월 출시한 ‘마카롱 아이스 쿨러’는 핑크, 민트, 퍼플의 컬러풀한 색감과 앙증맞은 디자인으로 주목받으며, 5월 판매량이 전월 대비 280%나 증가한 것으로 나타났다. 18시간 동안 보냉이 지속되며, 의료기기, 캐리어, 완구류 등에 사용되는 ABS 재질로 제작, 내구성은 견고하고 무게는 1.6kg에 불과해 가볍게 들고 다닐 수 있다.<br>락앤락 관계자는 “무더위가 예년보다 빨리 찾아온 데다 올해 여름이 매우 더울 것으로 관측돼 관련 제품 판매량이 일찍부터 늘고 있다”며 “락앤락의 제빙기, 한캔 비어 텀블러, 마카롱 아이스 쿨러는 기능성, 내구성, 디자인을 두루 갖춘 제품으로 입소문을 타며 여름철 필수 아이템으로 주목받고 있다”고 전했다.<!-- 광고 right -->","date":"2023-07-28T13:53:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230728500116"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"제니퍼룸 “전자동 커피머신 압도적 매출 1위… 전문점 수준 맛 덕분”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/28/SSC_20230728134418_V.jpg' width=100px align=left><!-- 그림 1463351 -->제니퍼룸이 2023년 상반기 결산을 통해 브랜드 주력 상품인 전자동 커피머신(49만 9000원)이 자체 제품 중에 압도적인 매출 1위를 차지했다고 28일 밝혔다.<br>올 상반기 소비자들이 가장 많이 산 가전은 매출액 기준으로 제니퍼룸 전자동 커피머신, 에그보일러, 마카롱 제습기 순으로 집계됐다.<br>제니퍼룸 전자동 커피머신의 매출은 전년 동기간 대비 두 자릿수 상승을 기록했다. 이는 홈카페족의 증가와 함께 집에서도 전문 카페 못지않은 퀄리티의 커피를 즐길 수 있는 제니퍼룸 커피머신에 대한 고객 만족도가 시너지를 이뤄냈기 때문이라고 제니퍼룸 측은 분석했다.<br><!-- MobileAdNew center -->제니퍼룸 전자동 커피머신은 19bar의 고압 추출 방식으로 풍성한 크레마가 올라간 깊은 풍미의 커피를 추출한다. 저속으로 회전하는 코니컬버 그라인더는 원두를 분쇄할 때 열 발생을 최소화해 원두 본연의 맛을 유지시켜주며 원두 입자를 1~5단계까지 조절해 취향에 맞는 커피 진하기를 설정할 수 있다. 셀프 세척 및 자동 세척 기능과 간편하게 분리되는 구성품들은 세척이 용이해 위생적인 관리가 가능하다. 모던한 디자인과 콤팩트한 크기는 집안 인테리어와도 잘 어우러진다.<br>두 번째 인기 제품은 제니퍼룸 말하는 에그보일러(계란찜기)다. 제니퍼룸 말하는 에그보일러는 총 3단계의 익힘 정도를 버튼 하나로 간편하게 조작 가능하다. 조리 시작과 종료 시 나오는 음성 안내는 국내 유일 제니퍼룸 에그보일러만이 갖고 있는 특징이다.<br><!-- 광고 right -->말하는 에그보일러는 작고 가벼우며 조작이 쉽다는 점, 계란 외에도 만두와 다양한 채소 등의 식품을 간편하게 익혀 먹을 수 있는 활용도가 높이 평가되며 전년 대비 140% 매출 상승을 기록하는 등 꾸준한 성장세를 이루고 있다.<br>3위를 차지한 제품은 제니퍼룸 마카롱 제습기(최대 12L·21만 9000원)이다. 마카롱 제습기는 본격적인 여름이 시작되기 전인 5월부터 전년 동기 대비 340%의 매출 상승을 이뤘다. 7월 장마가 시작되면서 5가지 컬러 중 3개의 컬러가 품절되며 인기를 증명하고 있다.<br>제니퍼룸 관계자는 “편리함과 기능성, 디자인을 중시하는 소비자들이 늘어나면서 관련 가전제품들이 많은 사랑을 받고 있다”며 “1인 가구의 증가와 라이프스타일 트렌드의 변화에 따라 이와 같은 가전제품의 강세는 더 이어질 것으로 예상된다”고 말했다.<br>제니퍼룸의 전 제품은 공식몰과 네이버 스마트 스토어에서 구매 가능하며 전 제품 1년 무상 보증 서비스가 제공된다. 전국 51곳에 위치한 제니퍼룸 공인 서비스 제공 업체(080-329-3000 / 안내 4번)에서 상시 AS가 가능하다.<br>한편, 제니퍼룸은 락앤락이 2020년에 인수한 락커룸코퍼레이션의 디자인 가전, 라이프스타일 전문 브랜드다.","date":"2023-07-28T13:44:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230728500112"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"6월 은행 대출금리 2개월째 상승…은행 경쟁에 예금금리도 올라","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/28/SSC_20230728133615_V.jpg' width=100px align=left><!-- 그림 1463350 -->은행채 금리를 비롯한 시장금리가 오르면서 지난달 은행권 대출 금리가 두달 연속 높아졌다. 은행의 자금 조달 경쟁으로 예금 금리도 동반 상승했다. 예금 금리 상승은 결국 대출 금리 상승으로 이어져 대출 금리 증가세를 부채질할 가능성이 커졌다.<br>한국은행이 28일 발표한 ‘금융기관 가중평균 금리’ 통계에 따르면 6월 예금은행의 전체 대출평균금리(가중평균·신규취급액 기준)은 연 5.17%로 0.05% 포인트 높아졌다. 2개월 연속 오름세다.<br>가계대출은(4.81%)은 0.02% 포인트 내렸지만, 기업대출(5.32%)이 0.12%포인트 상승한 탓이다.<br><!-- MobileAdNew center -->가계대출은 지난해 8월(4.76%) 이후 가장 낮은 수준이다. 가계대출 중 일반신용대출(6.34%)과 보증대출(5.05%)이 각각 0.10%포인트, 0.05%포인트 하락했다. 박창현 한은 금융통계팀장은 “주요 지표 금리인 은행채가 오름세를 나타내며 상승압력이 커졌으나 대환대출 플랫폼 도입으로 금리를 낮춘 대환대출 전용 상품이 출시되고, 기존 대출 상품에 우대금리를 적용하는 등 금리 경쟁이 나타난 영향”이라고 설명했다.<br>다만 가계대출 중 주택담보대출은 4.21%에서 4.26%로 0.05% 포인트 올랐다. 주택담보대출이 오른 것은 지난해 10월 이후 처음이다. 보증대출 중 전세자금대출(4.14%)도 0.05% 포인트 올랐다.<br><!-- 광고 right -->같은달 예금은행의 저축성 수신(예금) 평균금리(가중평균·신규취급액 기준)도 연 3.69%로 한 달 새 0.13%포인트 올랐다. 두 달 연속 오른 수치로 지난 1월(3.83%) 이후 가장 높았다. 정기예금 등 순수저축성예금 금리(3.65%)가 0.15% 포인트, 금융채 등 시장형 금융상품 금리(3.83%)도 0.12% 포인트 상승했다. 지난달 말 유동성커버리지비율(LCR) 규제 유예가 종료되면서 은행들이 유동성 확보를 위해 채권 발행을 늘렸고, 정기예금 금리 산정 시 참고하는 은행채 금리가 상승했다. 수신을 통해 자금을 확보하려는 은행들이 늘면서 예금 금리 경쟁도 심화하고 있다. 주택담보대출 변동금리의 기준이 되는 코픽스(COFIX·자금조달비용지수)는 예금금리와 금융채 금리 상승세를 반영하기 때문에 예금 금리 상승은 주담대 금리를 끌어올릴 가능성이 크다.<br>저축성 수신 금리가 대출 금리보다 오르면서 예대금리차(예금금리와 대출금리의 차이)는 1.48% 포인트로 전월(1.56%p)보다 0.08%포인트 축소됐다. 지난 3월 이후 4개월 연속 감소세다.","date":"2023-07-28T13:36:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230728500110"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"LX, 그룹 차원 인터랙티브 PDF 형식 ESG 보고서 첫 발간","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/28/SSC_20230728120050_V.jpg' width=100px align=left><!-- 그림 1463318 -->LX홀딩스는 28일 그룹 차원에서는 처음으로 ESG(환경·사회·지배구조) 경영 방향성과 주요 계열사의 활동을 확인할 수 있는 ‘ESG 보고서’를 발간했다고 밝혔다.<br>이번 보고서에서 ESG 비전으로 ‘Link For Next’를 제시했다. 또 환경 경영 정책 수립, 환경영향 관리체계 구축, 이해관계자 및 지역사회 동반성장 지원, 공급망 관리 체계 구축, ESG 거버넌스 체계 구축, 정도경영 문화 정착 등 6대 핵심 과제를 제시했다.<br>보고서는 이와 함께 LX인터내셔널, LX판토스, LX하우시스, LX세미콘, LX MMA, LX MDI 등 6개 계열사의 ESG 경영 전략과 성과도 담았다.<br><!-- MobileAdNew center -->구본준 LX그룹 회장은 그룹 출범 첫해인 2021년부터 ESG를 경영의 우선 과제로 삼고 실천 의지를 대내외적으로 강조해 왔다.<br>노진서 LX홀딩스 대표는 ESG 보고서 인사말에서 “그룹 통합의 첫 ESG 보고서를 발간하게 됐다”며 “ESG 경영 내재화에 역량을 집중해 나가며 LX만의 지속 가능한 미래를 만들어 나갈 것”이라고 말했다.<br><!-- 광고 right -->금번 ESG 보고서는 환경과 독자 편의를 위해 인터랙티브 PDF 형식으로 제작됐으며, LX홀딩스 홈페이지의 ‘지속가능경영’ 메뉴에서 누구나 열람할 수 있다.","date":"2023-07-28T12:00:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230728500097"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"조달비용 상승 부담에…특례보금자리론 6개월만에 금리 인상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/28/SSC_20230728111924_V.jpg' width=100px align=left><!-- 그림 1463293 -->정책모기지(주택담보대출) 상품인 ‘특례보금자리론’ 금리가 6개월 만에 0.25% 포인트 인상된다. 다만 주택가격 6억원 초과 또는 소득 1억원 초과 대상인 일반형에 한한다. 최근 시장 금리 상승에 따라 자금 조달비용이 늘었고, 특례보금자리론이 가계부채 증가를 부채질하고 있다는 지적에 따른 것으로 보인다.<br>한국주택금융공사는 28일 특례보금자리론 일반형 금리를 다음 달 11일부터 0.25%포인트 인상한다고 밝혔다. 이에 따라 주택가격이 6억원 초과거나, 소득이 1억원을 초과하는 경우 적용됐던 일반형 금리는 기존 ‘4.15(10년)~4.45%(50년)’ 수준에서 ‘4.40(10년)~4.70%(50년)’ 수준으로 오른다. 주택가격 6억원 이하, 소득 1억원 이하 대상인 우대형 금리는 ‘4.05(10년)~4.35%(50년)’로 유지된다.<br>특례보금자리론은 금리 상승기 서민과 실수요자의 주거 부담이 커지자 금리 변동 위험과 이자 부담을 낮춰 주자는 차원에서 지난 1월 26일 정부가 내놓은 정책모기지 상품이다. 당시 시중은행들이 주담대 금리를 4%대로 내리면서 특례보금자리론 금리도 출시 직전 0.5% 포인트 인하한 이후 6개월간 금리를 동결해왔다.<br><!-- MobileAdNew center -->주금공 관계자는 “이번 금리조정은 6개월간 금리동결 기간 재원조달비용 상승, 계획대비 높은 유효신청금액 등을 감안한 불가피한 결정”이라고 설명했다.<br>주택금융공사에 따르면 국고채 5년물은 지난 1월 말 3.240%였으나 지난 25일 3.643%로 0.403% 포인트 뛰었다. 특례보금자리론 재원인 주택저당증권(MBS)의 조달 금리도 지난 2월 10일 기준 3.925%였으나 지난 25일 기준 4.428%로 0.053% 포인트 상승했다.<br><!-- 광고 right -->특례보금자리론이 부동산 시장 연착륙에 일조했다는 평가를 받고 있지만, 가계대출 증가를 부추겼다는 비판도 만만치 않다. 지난 5월에 열린 한국은행 금융통화위원회에서는 특례보금자리론이 가계대출 증가 원인으로 지목됐다. 특례보금자리론은 총부채원리금상환비율(DSR) 규제를 미적용하고, 9억원 이하 주택이라면 소득에 관계없이 최대 5억원까지 대출이 가능하다. 이에 지난 6월 말까지 전체 목표금액 대비 71.2%인 28조 2000억원의 유효 신청금액이 몰렸다.<br>다만 주금공은 일반형 금리 인상 후에도 시중은행과 비교하면 높지 않다는 입장이다. 지난 27일 기준 4대 시중은행의 혼합형 주택담보대출 제시금리 평균인 연 4.15∼5.27%로, 특례보금자리론 일반형 상단(4.70%)만 비교했을 때는 더 낮다.","date":"2023-07-28T11:19:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230728500086"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"오뚜기, ‘2023 식품안전과학 심포지엄’ 성료… 식품안전문화 연구결과 공유·발표","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/28/SSC_20230728111636_V.jpg' width=100px align=left><!-- 그림 1463285 -->오뚜기 식품안전과학연구소는 한국식품위생안전성학회와 경기 안양시 오뚜기 식품안전과학연구소에서 ‘2023 식품안전과학 심포지엄’을 개최했다고 28일 밝혔다. 지난 1월 오뚜기가 국내외 식품안전 발전을 위해 설립한 식품안전과학연구소의 첫 행보다.<br>이번 심포지엄은 ‘식품안전문화 향상을 위한 미래 전략’을 주제로, 식품안전 관련 대학교수, 학생, 연구기관 및 산업체 종사자 및 언론인 등의 인사 200여 명이 참석했다. 국내 식품안전문화 향상을 위해 최신 연구 결과를 공유하고, 산학연관 관계자와 교류하는 자리도 가졌다.<br>이병훈 한국식품위생안전성학회장은 개회사를 통해 리스크 커뮤니케이션의 중요성과 이를 위한 여러 전략이 요구되며 관, 기업, 학자들 간의 끊임없는 노력과 소통을 강조했다. 정승현 오뚜기 품질보증본부장은 축사를 통해 “식품안전을 지키는 것은 식품을 제조하는 기업뿐만 아니라 식품을 유통하고, 소비하는 우리 모두의 일’이자, 공동의 책임”이라며 “오뚜기는 2021년부터 ‘완벽한 품질로 건강한 식문화 서비스를 제공한다’는 비전으로 식품안전문화 활동을 전개하고 있다”고 말했다.<br><!-- MobileAdNew center --><!-- 그림 1463286 -->한국식품위생안전성학회 및 오뚜기 관계자는 “식품안전의 중요한 기반이 되는 식품안전문화의 향상을 위해 이번 심포지엄이 서로의 관점을 공유하고 이해하며 산학연관의 협력에 기여하는 장이었다는 점에서 의미가 크다”며 “앞으로도 식품안전 발전 방향을 모색하며 식품안전문화 향상에 이바지하기 위해 노력하겠다”고 전했다.<br>한편, 오뚜기는 지난 1월 국내외 식품안전 발전을 위해 식품안전과학연구소를 설립했으며, 전문 분석기술과 최신 분석장비로 원료부터 생산 및 유통 등 전 단계에 걸친 식품안전 검증을 넘어, 연구영역 확대를 통해 국내외 식품안전 발전과 인류식생활 향상에 기여한다는 목표를 두고 있다.<!-- 광고 right -->","date":"2023-07-28T11:16:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230728500082"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"‘무역의 날 수출의 탑 및 유공자 포상’ 온라인 신청하세요… 다음달 10일까지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/28/SSC_20230728105852_V.jpg' width=100px align=left><!-- 그림 1463270 -->한국무역협회는 다음달 10일까지 ‘2023년 제60회 무역의 날 수출의 탑 및 유공자 포상’ 신청을 받는다고 28일 밝혔다.<br>협회는 매년 무역의 날(12월 5일)을 기념해 개최하는 ‘무역의 날 기념식’에서 수출의 탑 및 유공자 포상을 수여하고 있다. 지난 1년 동안 수출증대에 기여한 기업들에는 ‘수출의 탑’을, 수출기업 대표와 임직원에게는 ‘유공자 포상’을 준다. ‘100만불탑’부터 ‘1200억불탑’까지 49종의 수출의 탑과 산업훈장 및 대통령 표창 등 10종의 유공자 포상을 할 예정이다.<br>특히 올해는 ‘200만불 수출의 탑’을 신설해 더 많은 중소 무역업체에 수출의 탑 수상 기회를 제공하며, 원전산업 수출 확대에 기여한 자에 대한 포상 분야도 새롭게 시상한다.<br><!-- MobileAdNew center -->수출의 탑은 기업이 자사의 과거 수출의 탑 기록을 경신한 경우 수여 자격이 되고, 유공자 포상은 100만 달러 이상 수출한 기업의 대표와 임직원이 대상이다. 수출실적은 지난해 7월 1일부터 올해 6월 30일까지 1년을 기준으로 한다.<br>아울러 용역 및 전자적무체물 수출, 구매확인서 및 내국신용장 등 간접수출도 수출실적으로 인정된다. 한국무역정보통신(KTNET)에서 해당 수출실적을 조회해 ‘보내기’ 한 뒤 무역협회 포상사무국 홈페이지에서 수출실적 ‘불러오기’를 하면 손쉽게 연동할 수 있다. 전자상거래 수출은 관세청과 협력해 시스템을 개편했으며, 무역통계진흥원에서 수출실적 ‘보내기’ 한 뒤 포상사무국 홈페이지에서 ‘불러오기’ 하면 되며 무료로 이용할 수 있다.<br><!-- 광고 right -->수출의 탑 및 유공자 포상 신청은 무역협회 포상사무국 홈페이지에서 가능하며, 우편 신청은 받지 않는다.","date":"2023-07-28T10:58:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230728500075"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"북한 경제 3년 연속 뒷걸음질... 경제제재·국경봉쇄·기악 악화 탓","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/28/SSC_20230728103114_V.jpg' width=100px align=left><!-- 그림 1463248 -->북한 경제가 0.2% 뒷걸음치면서 3년째 역성장한 것으로 보인다. 대북 경제제재와 국경봉쇄, 기상 여건 악화가 겹친 탓이다.<br>한국은행은 28일 ‘2022년 북한 경제성장률 추정 결과’를 발표했다. 한은에 따르면 지난해 북한의 실질 국내총생산(GDP)은 2021년 대비 0.2% 감소했다. 2020년 이후 3년 연속 역성장이다. 2020년 -4.5%보다는 낙폭이 줄었지만, 지난해 -0.1%보다는 늘었다.<br>국민총소득(명목 GNI)은 36조 7000억원으로 대한민국의 1.7% 수준, 1인당 국민총소득은 143만원으로 대한민국의 3.4% 수준에 그쳤다.<br><!-- MobileAdNew center -->북한 산업 구조에서 많은 부분을 차지하는 농림어업(23.1%)이 재배업을 중심으로 전년대비 2.1% 감소했으며, 제조업(21.0%) 역시 중화학공업이 줄어 4.6% 감소했다.<br>광업은 석탄 등이 늘어 4.6% 증가했고, 전기가스수도사업은 수력발전과 화력발전이 모두 늘어 3.5% 증가했다. 건설업은 주거용 건물건설을 중심으로 2.2%, 서비스업은 운수업 등이 늘어 1.0% 씩 각각 늘었다.<br><!-- 광고 right -->대외교역 규모는 15억 9000만 달러로 전년 대비 122.3% 증가했다. 수출은 1억 6000만 달러로 전년대비 94% 늘었고, 수입은 14억 3000만 달러로 전년대비 126% 증가했다.<br>이관교 국민계정부 국민소득총괄팀장은 북한의 GDP 감소와 관련해 “내부 방역통제가 완화되고 섬유재 등 중심으로 대외교역이 증가하였으나 대북 경제제재 및 국경봉쇄 영향 지속 된 가운데 기상 여건이 악화된 데 따른 것”이라고 설명했다.","date":"2023-07-28T10:31:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230728500065"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"6월 생산·소비·투자 두 달 연속 증가… 반도체 출하·재고 개선","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/28/SSC_20230728102558_V.jpg' width=100px align=left><!-- 그림 1463247 -->지난달 생산과 소비, 투자가 두 달 연속 증가하면서 경기 회복 흐름을 이어갔다. 아울러 지난 2분기 반도체 생산·출하·재고 실적이 개선되면서 제조업 생산은 5분기 만에 증가세로 전환했다.<br>통계청은 28일 발표한 6월 산업활동동향에서 전산업 생산지수(계절조정·농림어업 제외)는 111.1(2020년=100)로 전월 대비 0.1% 늘었다. 지난 2월과 3월 각각 1.1% 증가했다가 4월 1.3% 감소했지만 5월 1.1% 늘어난 뒤 두 달째 증가세를 이어갔다.<br>업종별로 광공업 생산은 1.0%, 건설업은 2.5% 감소했으나, 서비스업이 0.5%, 공공행정이 3.1% 늘어나며 전산업 생산 증가를 이끌었다.<br><!-- MobileAdNew center -->광공업 가운데 제조업 생산도 6월 1.1% 감소했으나, 2분기 기준으로는 전분기 대비 3.4% 올랐다. 지난해 1분기 이후 5분기 만의 증가다. 반도체 생산도 2분기 20.6% 늘면서 5분기 만에 증가를 기록했다.<br>제조업 출하는 6월 3.3% 증가했다. 자동차는 10.0%, 석유정제는 6.7% 감소했으나, 반도체는 41.1%, 전자제품은 31.6% 큰 폭으로 늘어났다.<br><!-- 광고 right -->제조업 재고는 6.2% 줄면서 1975년 통계 작성 이래 최대 폭 감소를 기록했다. 반도체 재고는 12.3%, 전자부품은 28.9%, 석유정제는 18.4% 감소했고, 통신·방송장비가 1.5%, 가죽 및 신발이 4.6%로 소폭 증가했다.<br>소비 동향을 나타내는 소매판매액지수(계절조정)는 6월 106.3으로 전월 대비 1.0% 증가했다. 음식료품 등 비내구재 판매가 0.3%, 신발 및 가방 등 준내구재가 0.1% 감소했지만, 승용차 등 내구재가 4.7% 늘어나며 전체 소비를 끌어올렸다.<br>설비투자는 전월 대비 0.2% 오르며 석 달째 증가세를 이어갔다. 건설업체의 실제 시공 실적을 금액으로 나타내는 건설기성은 토목과 건축에서 공사 실적이 모두 줄면서 2.5% 감소했다.<br>현재 경기를 나타내는 동행지수 순환변동치는 전달보다 0.2포인트 하락했다. 경기를 예측하는 선행지수 순환변동치는 0.3포인트 상승하며 두 달 연속 상승세를 이어갔다.<br><!-- MobileAdNew center -->산업생산과 소비, 설비투자가 두 달 연속 증가한 것은 2018년 1~2월 이후 5년 4개월 만에 처음이다. 방기선 기획재정부 1차관은 “지난달에 이어 산업생산·소비·투자가 2개월 연속 증가하면서 2분기 국내총생산(GDP)의 회복 흐름을 재확인시켜 줬다”며 “제조업 생산도 5분기 만에 플러스로 전환하면서 그간의 부진에서 벗어났다는 점도 의미가 있다”고 평가했다.<br>다만 김보경 통계청 경제동향통계심의관은 “선행지수 등에서 경기가 조금 개선된 흐름을 보이고 있지만 분기 말이라는 특수 요인도 있어 더 지켜봐야 판단을 내릴 수 있을 것 같다”고 말했다.","date":"2023-07-28T10:26:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230728500064"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"매립지공사 “폐기물 반입정보, 카카오톡으로 안내해 드립니다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/28/SSC_20230728095508_V.jpg' width=100px align=left><!-- 그림 1463230 -->수도권매립지관리공사가 다음달부터 카카오톡을 이용한 폐기물 반입안내 서비스를 도입한다. 매립지공사는 새로운 안내 서비스를 통해 불필요한 행정절차를 개선하고, 수도권 3개 시도 폐기물 담당 공무원, 폐기물 운반기사 등이 겪던 불편을 해소할 계획이라고 28일 밝혔다.<br>그동안 공사는 날씨에 따른 폐기물 반입통제 상황 등을 문자로 알려왔다. 안내 문자를 받기 위해선 운반기사들이 사전에 현장 방문 또는 전화로 신청해야 하는 불편함이 있었다. 공사 담당자도 문자를 보내려면 매번 고객센터에 등록된 3000여명의 연락처를 내려받아 별도의 문자시스템에 입력하는 등 번거로운 행정절차를 거쳐야 했다.<br>하지만 이번 카카오톡 안내 서비스 도입으로 절차가 대폭 간소화됐다. 반입정보를 안내받고 싶은 사람은 카카오톡에서 ‘수도권매립지 반입안내’ 채널을 검색한 뒤 친구추가만 하면 된다. 공사 담당자도 스마트폰만 있다면 언제 어디서든 반입정보를 안내할 수 있다.<br><!-- MobileAdNew center -->또한, 공사는 카카오톡 채널에 반입폐기물의 종류·수수료, 반입시간 등 자주 하는 질문에 대한 자동응답 서비스와 공사 행사·이벤트를 확인할 수 있는 게시판도 함께 도입한다.<br>매립지공사는 이번 서비스 도입으로 불필요한 민원 방문 및 대기시간을 줄이고 고객 중심 행정을 실천할 수 있을 것으로 기대하고 있다.<br><!-- 광고 right -->정한아 매립지공사 매립부 대리는 “비효율적인 업무 방식을 그대로 이어가지 않고 편리하고 효율적으로 개선할 수 있도록 앞으로도 적극 행정을 실천해 가겠다”고 말했다.","date":"2023-07-28T09:55:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230728500051"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"한국농촌경제연구원, 임직원 십시일반 수해복구 성금 500만원 전달","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/28/SSC_20230728092418_V.jpg' width=100px align=left><!-- 그림 1463207 -->한국농촌경제연구원(KREI, 원장 한두봉)은 28일 희망브리지 전국재해구호협회에 수해복구 성금 500만원을 기부했다고 밝혔다. 이번 기부는 연구원, 임직원의 자발적인 모금활동을 통해 이뤄졌다.<br>한두봉 원장은 “갑작스러운 집중호우로 피해를 본 농민 등 국민 여러분께 깊은 위로의 말씀을 드린다”라며 “연구원, 임직원이 한뜻으로 마련한 성금이 수해로 인한 피해에 조금이나마 도움이 되길 바란다”고 말했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-07-28T09:24:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230728500032"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"63빌딩에서 샤갈 등 작품 감상할 수 있다…한화, 퐁피두센터와 운영계약체결","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/28/SSC_20230728091939_V.jpg' width=100px align=left><!-- 그림 1463205 -->루브르, 오르세와 함께 프랑스를 대표하는 3대 미술관 중 하나인 퐁피두센터가 소장한 샤갈과 마티스, 피카소, 칸딘스키 등 유명작가의 작품을 2025년부터 63빌딩에서 즐길 수 있게 된다.<br>한화는 28일 프랑스 퐁피두센터와 ‘퐁피두센터 한화 서울’설립 운영에 대한 본계약을 지난 27일 체결했다고 밝혔다. 한화는 서울 여의도 63빌딩 별관 건물의 리모델링을 거쳐 2025년 10월 미술관을 개관해 4년간 퐁피두센터 한화 서울을 운영하게 된다.<br>한화는 지난 3월 프랑스에서 퐁피두센터와 파트너십을 위한 양해각서를 체결하고 63빌딩에 미술관을 건립해 운영하는 기본 내용에 합의했다. 이후 퐁피두센터 소장품 기획전시 방안과 퐁피두 센터 한화 서울 프로그램 운영을 위한 세부사항을 협의해왔다.<br><!-- MobileAdNew center -->퐁피두센터 한화 서울은 퐁피두센터가 소장한 20세기 및 21세기 미술사조를 대표하는 현대미술 대가의 작품을 중심으로 연간 2회의 기획전시를 개최하게 된다. 일반인에게도 친숙한 세계적인 거장의 작품을 전시하되 국내에 소개된 적 없는 대표작을 대거 선보인다는 계획이다.<!-- 그림 1463206 -->퐁피두센터는 루브르, 오르세와 함께 프랑스를 대표하는 3대 미술관 중 하나로 유럽에서도 가장 큰 규모를 자랑하는 국립현대미술관이다. 연간 300만명 이상의 관람객이 다녀가는 세계적인 관광 명소다. 퐁피두 센터는 1905년 이후부터 현재까지 중요한 소장품 약 12만여 점을 보유했다. 샤갈, 마티스, 칸딘스키, 피카소 등 현대미술 작품과 프란시스 베이컨, 로버트 라우센버그, 앤디워홀 등 동시대 미술 작품도 다수 소장하고 있다.<br>퐁피두 센터는 지난 2015년 스페인 말라가를 시작으로 중국 상하이 등 세계 곳곳에 퐁피두 브랜드의 분점 유치를 추진해 왔다. 미술관 설계는 루브르 박물관, 대영박물관 내부 설계 및 인천국제공항 설계로 잘 알려진 건축가 장 미셀 빌모트가 참여한다.<br><!-- 광고 right -->지난 달 프랑스에서 진행된 한-불 양국 정상회담에서 에마누엘 마크롱 프랑스 대통령은 직접 한화문화재단과 퐁피두센터의 파트너십을 양국 간 문화교류의 모범적인 사례로 언급하기도 했다.<br>한화는 퐁피두센터 한화 서울의 운영과 별도로 국내 미술계의 버팀목이 될 역량있는 중견작가를 알리기 위한 프로그램도 개발해 문화 예술계의 지속가능한 발전에 기여해 나간다는 계획이다.<br>한화문화재단 신현우 이사장은 “퐁피두센터 한화 서울 유치가 양국 간 문화 협력의 상징적인 사업으로 많은 주목을 받고 있는 만큼 국내에 수준 높은 세계의 걸작과 동시대의 앞서가는 예술작품을 지속적으로 선보이겠다”고 밝혔다.","date":"2023-07-28T09:19:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230728500031"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"기재차관 “하반기 빠른 경기반등 위해 수출·투자·내수 활성화 역점”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/28/SSC_20230728090654_V.jpg' width=100px align=left><!-- 그림 1463199 -->정부가 28일 하반기 빠른 경기 반등을 위해 수출·투자·내수 활성화에 역점을 두고 세제·재정·금융지원등 전방위 정책 대응 노력을 강화하겠다고 밝혔다.<br>방기선 기획재정부 1차관은 이날 정부서울청사에서 비상경제차관회의를 주재하고 “6월 산업활동동향에 따르면 전산업 생산, 소매판매, 설비투자가 2개월 연속 증가하는 등 회복세가 이어지고 있다”며 이같이 말했다.<br>정부는 이날 회의에서 농축수산물 가격 동향 및 수급 관리방안, 수출 현장 애로 해소 실적 및 향후 계획, 한·UAE 투자협력 진행 경과 및 향후 계획, 하절기 에너지 효율화 지원 및 절약 캠페인 추진 현황 등을 논의했다.<br><!-- MobileAdNew center -->방 차관은 “호우피해가 컸던 시설채소의 경우 상추 재정식 비용 지원, 오이·깻잎 등 대체 품목 출하 장려비 지원 등을 통해 공급을 확대하겠다”고 밝혔다. 닭고기는 8월까지 할당관세 물량 3만t을 전량 도입한다.<br>밥상물가 부담 경감을 위해서는 다음 달까지 최대 100억원을 투입해 농축수산물 할인을 확대한다. 여름·겨울 배추, 여름·겨울 무, 마늘, 양파, 대파 등 7대 주요 품목의 채소가격안정제 농가가입률을 현재 17%에서 2027년 35%로 높인다.<br><!-- 광고 right -->방 차관은 수출 기업의 애로 해소를 위해 “수출바우처 지원 서비스 확대, 자동차 수출 컨테이너 위험물 검사 수수료 할인 확대, 정부포상 및 건설실적 영문 증명서 발급 지원, 의료기기 생물학적 안전성 평가 절차 개선 등 제도 개선도 추진 중”이라고 전했다.<br>그는 “매월 ‘원스톱 수출 119’를 가동해 산업단지, 항만배후단지, 경제자유구역 등 다양한 현장을 방문하여 수출 애로를 밀착 지원하겠다”며 “8월부터는 핀테크, 에듀테크 등 서비스 수출 유망분야와의 협업 네트워크를 구축해 서비스 수출기업의 애로사항도 적극 발굴･해소해 나가겠다”고 말했다.<br>방 차관은 “정부는 에너지 비용 부담 완화를 위한 지원을 강화하는 한편, ‘하루 1kWh 줄이기’ 등 절약 캠페인을 추진 중에 있다”고 밝혔다.<br>그는 이달부터 에너지 캐시백 규모를 최대 100원/kWh로 확대했다면서 “에너지 캐시백에 가입해 전기 사용량을 10% 줄일 경우, 작년보다 오히려 전기요금 부담이 낮아지며 8월말까지 신청하면 7월분부터 소급하여 캐시백을 받을 수 있다”고 설명했다.<br>이어 “정부는 소상공인의 여름철 냉방비 부담 완화를 위해 노후 냉･난방기 교체 및 개방형 냉장고 문달기 사업을 추진 중이며, 설치 비용의 40%를 정부가 지원하고 있다”고 덧붙였다.","date":"2023-07-28T09:07:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230728500028"}]