[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“북한이 핵공격하면 우리도 핵보복, 진심이다” 美당국자 원칙 재확인","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/19/SSC_20230419090014_V.jpg' width=100px align=left><!-- 그림 1421652 -->미국 국방부 고위당국자는 18일(현지시간) 북한이 핵으로 공격하면 핵으로 보복할 수 있다는 원칙을 밝혔다.<br>존 힐 국방부 우주 및 미사일방어 담당 부차관보는 이날 미 하원 군사위원회 전략군 소위원회의 미사일방어 예산 청문회에서 소위원회의 민주당 간사인 세스 몰턴 의원으로부터 미국이 어느 시점에서 북한의 핵 위협을 미사일방어가 아닌 핵무기로 억제할 것이냐는 질문을 받았다.<br>이에 힐 부차관보는 미사일방어검토보고서(MDR) 내용을 거론하면서 “북한에 비용을 부과하는 미국의 역량에는 핵무기 대응도 포함되며 그건 항상 대북 억제 태세의 한 부분이었다”고 답했다.<br><!-- MobileAdNew center -->바이든 행정부가 작년 10월 공개한 MDR은 중국과 러시아의 핵·ICBM(대륙간 탄도 미사일) 위협에는 전략적 억제수단으로 대응한다고 기술하면서 북한에 대해서는 미사일방어를 “핵 및 비핵 수단을 통한 직접적인 비용 부과(cost imposition)”로 보완한다고 규정했다.<br>이에 따라 미국이 아직 북한의 핵공격 능력이 미미하거나 초기 수준이라고 판단해 혹시 모를 북한의 공격에 대해선 미사일방어를 우선적인 대응 수단으로 사용한다는 방침이 아니냐는 평가가 제기돼왔다.<br><!-- 광고 right -->이런 가운데 이날 몰턴 의원의 질문은 미국이 언제까지 미사일방어로만 북핵 위협을 억제할 생각이냐고 물은 것이고, 이에 힐 부차관보는 핵무기 사용은 늘 가용할 수 있는 수단이었다고 답한 것이다.<br>힐 부차관보는 “만약 북한이 핵무기로 공격한다면 그때부터 핵 보복과 전략 억제 부분도 역할을 하게 된다. 진심이다”라고 강조했다.<!-- 그림 1421653 -->이어 몰턴 의원은 북한이 지난 2월 열병식에서 ICBM 11대를 선보인 점을 언급한 뒤 미군이 본토를 미사일 공격에서 방어하기 위해 운영하는 ‘지상 기반 대기권밖 방어체계’(GMD)의 교리상 ICBM 1대당 4∼5개의 요격 미사일을 발사하게 돼 있다고 주목했다.<br>그러면서 “현재 우리는 44개의 요격미사일을 보유하고 있으니 (ICBM) 11대 곱하기 4”라며 “북한이 미국 본토를 타격할 수 있는 ICBM을 단 한대만 더 가지면 요격미사일이 부족해진다”고 지적했다.<br>미국은 현재 미사일을 비행 중간단계에서 격추하는 지상발사 요격미사일(GBI)을 대체하기 위해 차세대 요격미사일(NGI)을 개발하고 있다.<br><!-- MobileAdNew center -->국방부는 2024 회계연도에 NGI 개발에 필요한 22억 달러를 포함해 GMD 예산 33억 달러(약 4조 3527억원)를 요청했다.<br>국방부 부차관보와 동명이인인 존 힐 미사일방어청장은 청문회에서 “우리는 제한적이지만 발전하는 북한의 장거리 탄도미사일 위협에 대응할 새 역량을 확보하는 데 집중하고 있다”고 밝혔다.<br>힐 청장은 미사일방어에 공백이 없도록 현 GMD 체계를 2030년 이후에도 운영할 수 있게 수명 연장 프로그램을 진행하고 있다면서 NGI를 늦어도 2028년에 알래스카와 캘리포니아에 배치하겠다고 밝혔다.","date":"2023-04-19T09:00:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230419500018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"폭스뉴스 “대선 조작” 개표기 업체에 1조원 물어주고 “소송 끝내자”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/19/SSC_20230419083506_V.jpg' width=100px align=left><!-- 그림 1421641 -->2020년 미국 대통령선거 사기를 주장하며 개표기 조작 가능성을 집중 거론한 미국 폭스뉴스가 해당 업체에 7억 8750만 달러(약 1조391억원)를 배상하고 소송을 끝내기로 결정했다.<br>폭스뉴스는 투·개표기 업체 도미니언 보팅 시스템이 제기한  명예훼손 소송과 관련해 이같이 합의했다고 미국 언론들이 18일(현지시간) 일제히 보도했다. 폭스뉴스의 도미니언 명예훼손 사건은 이번 합의를 판사가 최종 수용하면 종료된다.<br>도미니언측 저스틴 닐슨 변호사는 언론 인터뷰에서 “진실이 중요하며 거짓말에는 대가가 따른다”고 말했다.<br><!-- MobileAdNew center -->미국에서 가장 오른쪽 보수 성향의 극단에 서 있다는 평가를 듣는  폭스뉴스는 2020년 대선 이후 도미니언이 당시 조 바이든 미국 대통령 후보 당선을 위해 투표 결과를 조작했다는 음모론을 반복적으로 보도했다.<br>도널드 트럼프 전 대통령을 선택한 표를 조 바이든 대통령의 표로 바꾸면서 트럼프 전 대통령이 패배했다는 게 당시 보도 내용이었다.<br><!-- 광고 right -->대선 당시 28개주에 투표기를 공급한 도미니언은 2021년 1월 폭스사에 16억 달러(약 2조원)를 청구하는 소송을 제기했다. 폭스뉴스는 이 소송을 각하해줄 것을 지난해 미국 델라웨어주 상급법원에  요청했으나 기각되면서 소송이 계속 진행됐다.<br>이 과정에 폭스뉴스의 터커 칼슨 같은 유명 진행자와 경영진도 선거 조작 보도를 내보내면서도 이 주장이 사실인지에 대해서는 의구심을 표시했다는 폭스뉴스 이메일과 증언 등이 최근 공개되기도 했다.<br>이런 사실에도 불구하고 만약 재판이 실제 진행됐을 경우 언론·출판 등의 자유와 관련된 미국 수정헌법 1조에 의거해 폭스뉴스 경영진들이 허위 방송에 대해 책임져야 한다는 것을 입증하기는 어려울 수 있었다고 AP 통신이 전문가들을 인용해 보도했다. 미국 대법원은 1964년 언론의 명예훼손 죄가 성립하려면 매체가 악의를 갖고 거짓 주장을 보도했다는 것을 입증해야 한다는 취지의 판결을 한 바 있기 때문이다.<br>폭스뉴스는 도미니언에 앞서 다른 투개표 기술업체 스마트매틱에 의해 회사와 앵커 3명이 27억 달러 규모의 명예훼손 손해배상 소송이 제기돼 있다.","date":"2023-04-19T08:35:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230419500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"애플, 연리 4.15% ‘카드저축’ 출시… 은행들 긴장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/19/SSC_20230419063043_V.jpg' width=100px align=left><!-- 그림 1421615 -->미국에서 실리콘밸리은행(SVB)과 시그니처은행이 파산하면서 중소은행의 불안이 확산하는 가운데 애플이 브랜드 파워를 앞세워 미국 평균 저축성 예금보다 10배 이상의 이자를 지급하는 고금리 저축 계좌를 출시했다. 영역 파괴의 가속화에 이른바 ‘애플 은행’이 탄생하는 날도 머지않은 셈이다.<br>애플은 17일(현지시간) “골드만삭스와 협력해 전국 평균의 10배가 넘는 연 4.15%의 이자가 붙는 애플 카드 저축 계좌를 내놓았다”고 밝혔다.<br>아이폰의 ‘월렛’(지갑) 애플리케이션(앱)에서 계좌를 만들 수 있고, 미국의 여타 은행과 달리 계좌 개설에 따른 수수료나 최소 예금, 최소 유지 잔액 등의 요건이 없다.<br><!-- MobileAdNew center -->저축 계좌를 열면 ‘데일리 캐시’(애플 카드 사용 시 최대 3%까지 제공되는 리워드)가 저축 계좌로 자동 입금된다. 계좌는 월렛 앱 내 대시보드로 관리할 수 있고, 자신의 이자 및 계좌 잔액을 추적하거나 인출할 수 있다. 예금은 유사시 최대 25만 달러(약 3억 3000만원)까지 보장해 주는 연방예금보험공사(FDIC)의 보호를 받는다. 다만 계좌 최대 잔액은 25만 달러, 이용 지역은 미국으로 한정된다.<br>무엇보다 4.15%의 금리는 FDIC가 집계한 미국 내 저축성 예금의 평균 이자(0.37%)와 비교해 11.2배에 이른다. 금융시장 전반에 지각변동을 몰고 올 수 있다는 전망이 나오는 이유다. 특히 중소은행의 불안으로 대형은행들이 고객 예금을 쓸어모으는 시점에 출시됐다는 점에서 애플 저축 계좌가 큰 인기를 끌 것이라는 관측도 나온다. 애플의 금융 서비스는 2015년 매출의 8%였지만, 현재는 20%를 넘어 성장 기폭제가 되고 있다.<br><!-- 광고 right -->다만 애플 휴대전화를 사용하는 사람만 애플 카드를 신청할 수 있고, 애플 카드가 있어야 애플 카드 저축 계좌도 만들 수 있다. 또 애플 저축 계좌의 금리가 높지만 미국금융서비스회사 뱅크레이트가 집계한 예금 상품 가운데 11위로 경쟁자도 적지 않다. 이자율 1위인 UFB다이렉트는 연 5.02%이며, 미국 기준금리가 현재 4.75~5.00%여서 1년 만기 양도성예금증서(CD)를 사면 5.2%의 수익을 얻을 수 있다. CNN은 “애플 고수익 저축 계좌 금리는 언제든지 예고 없이 오르거나 내릴 수 있다”고 했다.<br>또 애플의 금융 서비스 확대가 그간 순조롭게 진행된 것만은 아니라고 블룸버그통신이 지적했다. 애플 카드는 여전히 미국 내에서만 사용할 수 있고, 이번 애플 저축 계좌도 지난해 10월 관련 계획을 밝혔지만 예상보다 늦은 6개월 만에 나왔다.","date":"2023-04-19T01:20:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230419015001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美전기차 보조금, 현대차·기아는 못 받는다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/18/SSC_20230418182318_V.jpg' width=100px align=left><!-- 그림 1421493 -->미국 정부가 ‘인플레이션 감축법’(IRA) 세부 지침에 따라 최대 7500달러(약 1000만원)의 보조금 지급 대상 전기차 차종에 미 업체만 선정했다. 우리나라 현대차·기아와 기존 보조금 지급 대상이었던 일본과 독일 전기차도 모두 제외된 결과다.<br>이로써 미국 내 전기차·배터리 공장의 조기 완공, 배터리 광물의 탈중국화 등을 통해 최대한 신속히 보조금 지급 대상에 진입할 계획을 세운 현대차·기아의 시장 경쟁력은 당분간 미 전기차에 밀릴 수밖에 없는 상황에 처했다.<br>미 에너지부는 17일(현지시간) IRA와 세부지침 시행에 따라 보조금 지급 대상이 되는 7개 브랜드의 16개 전기차 차종(6개 플러그인 하이브리드 차종 포함)을 발표했다. 에너지부가 이날 발표한 보조금 지급 대상 전기차는 테슬라 모델3와 모델Y를 비롯해 쉐보레 볼트, 이쿼녹스, 포드 E-트랜짓, 머스탱 등 미국 제조사 차량만이 명단에 이름을 올렸다.<br><!-- MobileAdNew center -->이번 선정으로 테슬라와 지엠(GM)이 가장 큰 혜택을 본다. 테슬라의 모델3와 모델Y의 6개 차종이 1개만 3750달러 지급 대상이고, 나머지 5개는 보조금 전액인 7500달러 지급 대상이 됐다. 지난달 말 발표된 세부 지침에서는 북미에서 최종 조립된 전기차라고 하더라도 올해의 경우 ▲북미에서 제조·조립한 배터리 부품을 50% 이상 사용 시 3750달러 ▲미국이나 FTA 국가에서 채굴·가공한 핵심 광물의 40% 이상 사용 시 3750달러가 각각 지급된다.<br>미국 수출용 전기차를 대부분 한국에서 조립하는 현대차와 기아는 지난해 8월부터 시행된 북미 내 최종 조립 규정을 충족하지 못해 그간 보조금을 받지 못했다.<br><!-- 광고 right -->다만 현대차그룹은 지난 2월부터 제네시스 GV70 전동화 모델을 미국 앨라배마 공장에서 양산해 ‘북미 현지 조립’ 요건을 충족했지만, 배터리 핵심 광물의 40% 이상 요건을 충족하지 못해 최종 보조금 지급 대상에서 빠졌다.<br>또 현대 제네시스 외에 일본 닛산, 독일 폭스바겐·BMW, 스웨덴 볼보 등도 배터리 기준을 맞추지 못해 보조금 대상에서 제외됐다. 미국 업체 중에는 전기 픽업트럭이 주력인 리비안이 빠졌다.<br>현대차 등 해외 기업은 미국 시장에서 불리한 처지에 놓였고 현대차그룹도 ‘올 게 왔다’는 반응을 보였다. 다만 애초에 어떤 기준으로든 보조금을 받을 가능성이 희박했던 데다 상업용 자동차의 경우 IRA 규정을 적용받지 않아 틈새가 남아 있다는 것이 그나마 위안으로 작용하고 있다.<br>특히 미국 내 보조금 지급 혜택을 받는 차종이 40개에서 최종 16개로 줄어 경쟁 여건이 전보다 나아졌다는 인식도 있다.<br><!-- MobileAdNew center -->현대차그룹 관계자는 “제네시스는 세액공제를 받을 수 있는 리스·렌트 등 상업용 차 판매를 적극 활용하는 동시에 미국 내 전기차 생산 및 판매 분야에서 업계 선두 주자가 되겠다는 목표로 장기 계획을 추진 중”이라고 설명했다. IRA 세부 지침상 리스, 렌트 등 상업용으로 판매되는 전기차는 북미 현지 조립 등의 요건을 적용받지 않아 보조금을 전액 받을 수 있다. 현대차그룹으로서는 현지 시장에서 리스 비중을 높이면 어느 정도의 대응이 가능한 상황이다.<br>현대차그룹은 미국 시장에서 리스 상업용 판매 비중을 지난해 평균 5%에서 30% 이상 수준까지 확대해 보조금 수급 요건을 최대한 활용할 계획이다. 실제로 지난 1분기 상업용 판매 비중이 25% 이상으로 올라간 상황이다.<br>아울러 미국 조지아주 서배너에 건립 예정인 전기차 전용 공장 ‘현대차그룹 메타플랜트 아메리카’(HMGMA) 완공 시기를 당초 목표인 2025년 상반기에서 최대한 당기는 데 주력할 방침이다.<br>한편 백악관은 이날 2030년까지 신규 자동차의 50%를 전기차로 채우겠다는 조 바이든 대통령의 목표를 위해 민간·공공 전기차 대책을 발표하면서 “이는 미국의 경쟁력 강화 차원에서 제조업 부흥을 위한 ‘인베스트 아메리카’ 대책의 일환”이라고 강조했다. 이번 대책에는 우버 소속 운전자들의 차량을 전기차로 전환하고 월마트에 전기차 충전 시설을 확충하는 방안 등이 포함됐다.","date":"2023-04-19T01:19:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230419001007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"15m 높이서 아내 놓쳤다… 中곡예사 공연 도중 추락사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/18/SSC_20230418232630_V.png' width=100px align=left><!-- 그림 1421555 -->중국에서 여성 곡예사가 남편과 함께 공연하던 도중 공중그네에서 떨어져 사망하는 일이 발생했다.<br>인민일보 등 복수의 현지 매체에 따르면 쑨모(37)씨는 지난 15일 저녁 안후이성 북부 도시 쑤저우에서 남편 장모(37)씨와 함께 공중 곡예 공연을 펼치고 있었다.<br>장씨는 쑨씨를 잡고 있던 손을 놓은 후 다리를 이용해 쑨씨의 몸을 잡아채야 했지만 그만 실패하고 말았다.<br><!-- MobileAdNew center -->쑨씨는 인근 병원으로 이송됐으나 결국 숨졌다.<br>이들 부부는 어떠한 안전 장비도 착용하지 않은 채 공연을 한 것으로 조사됐다.<br><!-- 광고 right -->부부는 수년간 함께 무대에 오른 곡예 파트너로, 연출을 위해 종종 안전장치 없이 공연을 펼쳐온 것으로 전해졌다.<br>트위터 등에 공유되고 있는 사건 당시 영상에는 이들 부부가 별다른 안전장치 없이 크레인에 연결된 줄 하나에만 의존한 채 공중에 뜨는 모습이 담겼다.<br>두 사람이 공중 높이 떠오른 뒤 쑨씨가 다음 동작을 준비하려는 찰나 쑨씨가 15m 아래 바닥으로 추락하는 장면이 고스란히 담겼다.<br>부부는 슬하에 두 명의 자녀를 두고 있는 것으로 전해졌다.<br><!-- MobileAdNew center -->쑤저우시 당국은 공연 주최사 측을 상대로 정확한 사고 원인을 조사하고 있다.<br>그러나 주최사가 공연자 보험을 하나도 들지 않은 사실이 드러나 처벌을 피할 수 없을 것으로 보인다고 현지 매체들은 전했다.<br>중국곡예협회는 사고 이튿날인 16일 성명을 내고 “공연자의 안전을 최우선시하고 공연자의 법적 권리와 이익을 보호하라”고 촉구했다.","date":"2023-04-18T23:26:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230418500222"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"푸틴, 우크라이나 점령지 국가방위군에 그리스도 성상 선물한 이유는","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/18/SSC_20230418172802_V.png' width=100px align=left><!-- 그림 1421441 -->블라디미르 푸틴 러시아 대통령이 자국 점령 영토로 공식 편입한 남부 헤르손과 동부 루한스크 지역의 군부대를 처음 방문했다. 14개월째 이어지는 우크라이나전쟁의 교착 국면에서 군사적 공세를 예고하는 행보라는 해석도 나온다.<br>러시아 관영 타스통신 등은 18일 푸틴 대통령이 우크라이나 헤르손주 주둔 러시아군 참모부 회의에 참석해 군 지휘관들로부터 헤르손주와 인근 자포리자주 지역 전황에 대한 보고를 받았다고 전했다.<br>크렘린이 공개한 영상에 따르면 푸틴 대통령은 헤르손 군부대 병사들에게 정교회 부활절 휴일을 기념해 황금색의 ‘그리스도 성상’을 선물하며 ‘러시아 제국에서 가장 성공적인 국방부 장관 중 한 명이 소유했던 것’이라고 밝혔다.<br><!-- MobileAdNew center -->푸틴 대통령은 공수부대 사령관인 미하일 테플린스키 중장과 드니프로 부대의 올레그 마카레비치 중장 등에게 성상을 설명했다.<!-- 그림 1421442 -->푸틴 대통령은 이후 헬기릃 타고 루한스크 점령지에 있는 보스토크 방위군 본부로 이동해 알렉산드르 라핀 중장 등 고위 군 지휘부의 보고를 들었다. 푸틴 대통령은 스포츠유틸리티차(SUV)를 타고 부대로 이동했다.  그는 “(전선) 상황에 대한 당신들의 견해를 청취하고 정보를 교환하는 일은 내게 중요하다”고 군 수뇌부에게 말했다.<br>푸틴 대통령이 이날 방문한 군부대는 모두 우크라이나 내 러시아의 점령지다. 러시아는 지난해 9월 주민투표를 거쳐 헤르손, 루한스크, 도네츠크, 자포리자 등 4개 지역을 병합한다고 밝혔지만 우크라이나와 국제사회는 인정하지 않고 있다.<br><!-- 광고 right -->러시아는 지난해 11월 우크라이나의 반격으로 헤르손시에서 철수했으나, 헤르손주 남동부 지역은 여전히 점령하고 있다.<br>크렘린은 푸틴 대통령의 헤르손과 루한스크 군부대 방문 시점을 비공개하면서,  사전에 준비되지 않은 일정이었다고만 밝혔다. 올해 러시아 정교회 부활절이 지난 16일이었던 만큼 최근에 푸틴 대통령의 방문이 이뤄진 것으로 보인다.<!-- 그림 1421443 -->앞서 푸틴 대통령은 지난달 18일 우크라이나 도네츠크주의 항구도시 마리우폴을 깜짝 방문하며 우크라이나 점령 지역을 처음으로 직접 찾았다. 당시에는 검은색 터틀넥과 패딩 점퍼를 입은 다소 편안한 차림새였는데 이번 헤르손과 루한스크 방문 때는 넥타이까지 착용한 정장을 입었다.<br>푸틴 대통령의 마리우폴 방문에 대해 서방 언론은 국제형사재판소(ICC)가 어린이 강제 이주 등의 혐의로 그에게 체포영장을 발부한 데 대한 항의성 방문이라고 분석했다. 실제 푸틴 대통령은 마리우폴에서 어린이 예술학교 개관식에 참석해 자신에 대해 서방이 제기한 전쟁 범죄 혐의를 비웃는 듯한 행보를 보였다.<br>이번 푸틴 대통령의 방문은 서방으로부터 공급받은 탱크를 동원한 대규모 반격을 예고한 우크라이나 공세를 앞두고 이뤄졌다.  데니스 시미할 우크라이나 총리는 전날 가까운 미래에 새로운 군사작전을 시작하겠다고 밝혔다.","date":"2023-04-18T17:28:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230418500174"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 1분기 경제성장률 4.5%…‘위드 코로나’ 효과 가시화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/18/SSC_20230418172337_V.jpg' width=100px align=left><!-- 그림 1421437 -->중국이 ‘위드 코로나’ 전환 원년인 올해 경제 회복에 본격 시동을 걸었다. 1분기 국내총생산(GDP) 성장률 4.5%로 시장 예상치를 뛰어 넘었다.<br>중국 국가통계국은 18일 “중국의 1분기 GDP가 지난해 동기 대비 4.5% 증가했다”고 발표했다. 지난달 양회(전국인민대표대회·중국인민정치협상회의) 때 발표한 올해 연간 성장률 목표치(5.0% 안팎)에는 못미치나 시장 전망치(4% 안팎)는 웃돌았다.<br>1분기의 실적 반등은 지난해 12월 ‘제로 코로나’ 정책 폐기로 방역이 완화되면서 실물경기에 활기를 불어넣은 것으로 분석된다. 중국은 코로나19 대유행에 따른 기저 효과로 2021년 1분기 성장률이 18.3%로 정점을 찍었지만, 빅테크·부동산·사교육 규제 등의 여파로 그해 4분기 4.0%까지 떨어졌다. 지난해 1분기 4.8%로 다시 오르는 듯 했지만 상하이 전면 봉쇄와 우크라이나 전쟁 장기화 등 대내외 악재 여파로 연간 성장률이 3.0%에 그쳤다.<br><!-- MobileAdNew center -->지난해 말 베이징 지도부는 ‘백지(白紙)시위’를 계기로 방역을 대폭 줄였지만 전국적으로 감염자가 폭증해 경기 반등 효과가 거의 없었다. 그러나 올해는 정부가 연초부터 적극적인 경제 성장 의지를 보이면서 1분기 경제지표가 전반적으로 개선되는 추세를 보였다.<br>1년 전과 견줘 농업 생산 3.6%, 산업 생산이 3.0% 늘었고 서비스업은 5.4% 확대됐다. 구체적으로는 중국 당국의 강도높은 방역 조치로 큰 타격을 입었던 숙박·음식점업(13.6%)과 정보전송·소프트웨어·정보기술 서비스업(11.2%), 금융업(6.9%)의 반등이 돋보였다.<!-- 그림 1421438 -->중국 내수 경기 가늠자인 소비도 힘을 얻고 있다. 1분기 소매 판매는 지난해 동기 대비 5.8% 증가했다. 특히 3월 한달만 놓고 보면 성장률이 10.6%를 기록해 오랜만에 두 자릿수 증가를 보였다. 현재 중국은 미국이 자신들을 서구 경제권과 단절시킬 수 있다고 보고 내수를 키워 이를 보완하려는 ‘쌍순환’ 정책을 경제 기조로 삼고 있다. 이번 지표는 시간이 갈수록 중국인의 소비가 살아나고 있음을 보여주는 것으로 중국 경제 회복세에 탄력이 붙을 것이라는 낙관론이 나온다.<br><!-- 광고 right -->1분기 전체 무역 규모는 전년 동기대비 4.8% 증가했다. 이 가운데 수출액이 8.4% 늘어 성장세를 이끌었다. 특히 3월 한달간 수출은 전년 동기대비 23.4% 급증해 ‘세계의 공장’으로서 중국의 위상을 확인시켰다. 1분기 소비자물가지수(CPI)는 지난해 같은 기간에 비해 1.3% 올라 안정세를 유지했다.<br>도시실업률은 5.5%로 지난해 4분기 대비 0.1% 포인트 떨어졌다. 3월만 놓고 보면 5.3%를 기록했다. 리오프닝(경제활동 재개) 이후 상공업 활동이 자유로워지면서 고용이 증가한 것이다. 경기 회복의 선행 지표로 간주되는 위안화 대출도 3월에만 전월 대비 두 배 이상 늘었다.","date":"2023-04-18T17:23:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230418500171"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“매질 피해 탈출했다”…中서커스 공연 중 사자 탈출","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/18/SSC_20230418154026_V.jpg' width=100px align=left><!-- 그림 1421361 -->중국에서 서커스 공연 중 사자가 우리에서 탈출하면서 관람객들이 놀라 혼비백산하는 소동이 벌어졌다.<br>18일(한국시간) 현지 매체 홍성신문 등에 따르면 지난 15일 오전 10시 45분쯤 허난성 뤄양에서 한 서커스 공연 중 사자 한 마리가 우리를 빠져나왔다. 서커스를 보던 이들은 깜짝 놀라 공연장을 빠져나왔다.<br>당시 영상을 보면 당시 철망 안에는 조련사 2명과 사자 2마리가 공연을 하고 있었다. 사자들은 조련사의 지시에 따라 장애물 위로 뛰어오르는 등 묘기를 부렸다. 조련사들은 긴 장대를 들고 사자를 찌르거나 매질을 했다. 조련사 한 명이 긴 장대를 번쩍 들자 사자가 움츠러드는 모습도 포착됐다.<br><!-- MobileAdNew center -->사고 직전에는 사자 1마리가 원형 고리를 통과하려다 장애물이 몸에 끼어 날뛰기도 했다. 관객들은 이 모습을 보며 박장대소했다.<br>그러나 이 웃음은 곧 공포에 질린 비명으로 바뀌었다. 조련사들이 장애물을 다시 세우는 동안 사자들이 철망 밖으로 뛰쳐나간 것이었다.<!-- 그림 1421362 -->한 네티즌이 촬영한 동영상에는 즐겁게 서커스를 즐기던 관람객들이 공포에 질린 표정으로 황급히 내달리는 모습이 그대로 담겼다. 이후 사자가 주차장까지 나와 어슬렁거리는 모습도 영상에 찍혔다.<br><!-- 광고 right -->사자는 탈출 15분 만에 붙잡혔고 다친 사람도 없었지만, 관람객들은 놀란 가슴을 쓸어내려야 했다.<br>한편 조사 결과 당시 사자 우리의 잠금장치가 풀려있던 것으로 확인됐다. 중국 당국은 해당 서커스단의 운영을 중단했다.<br>중국의 영세 서커스단 중에선 여전히 동물을 출연시키는 곳들이 있는데, 이런 안전 사고가 종종 발생하는 것으로 알려졌다. 2018년 산시성에선 서커스 무대를 탈출한 호랑이에게 아이 2명이 물리기도 했다.","date":"2023-04-18T15:40:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230418500129"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"종전은 없다? 푸틴은 왜 ‘부활절’ 맞춰 우크라 헤르손엘 갔을까 [월드뷰]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/18/SSC_20230418153311_V.jpg' width=100px align=left><!-- 그림 1421341 --><!-- 그림 1421342 -->블라디미르 푸틴 러시아 대통령이 러시아가 부분 점령하고 있는 우크라이나 남부 헤르손 지역의 군부대를 방문해 군 지휘부를 만났다고 18일(현지시간) 크렘린궁이 밝혔다.<br>크렘린궁은 성명에서 푸틴 대통령이 헤르손 축선 ‘드네프르’ 사령부를 방문, 공수부대 사령관인 미하일 초플린스키 중장과 드니프로 집단군 사령관 올레그 마카레비치 중장 등 현장 지휘관으로부터 헤르손 및 자포리자 전황 보고를 받았다고 밝혔다.<br>크렘린궁은 또 푸틴 대통령이 부활절을 축하하며 지휘관들에게 선물을 전달했다고 설명했다.<!-- 그림 1421343 -->크렘린궁에 따르면 푸틴 대통령은 루한스크인민공화국(LPR)에 있는 ‘보스토크’ 주방위군 본부도 방문했다.<br><!-- MobileAdNew center -->이 자리에서 푸틴 대통령은 알렉산드르 라핀 중장 등 현장 지휘관으로부터 전황 보고를 받고 지휘부를 격려했다.<br>푸틴 대통령의 이번 방문은 사전 계획에 없었던 것이라고 크렘린궁은 덧붙였다.<br><!-- 광고 right -->푸틴 대통령은 지난달 18일 개전 후 처음으로 우크라이나 남부 항구도시 마리우폴을 방문한 바 있다.<br>푸틴 대통령이 부활절에 맞춰 우크라이나 전선을 방문한 것은 자신의 건재함을 과시하는 한편, 군 장병의 정신적 무장을 독려하기 위함으로 풀이된다.<br><strong class=subTitle_s2>종교 업고 신격화…정교회 의존도 활용 軍 결집 시도</strong><br><!-- 그림 1421344 -->크렘린궁은 푸틴 대통령의 이번 우크라이나 방문이 부활절을 맞아 이뤄졌으며, 그가 군 지휘부에 부활절 선물을 건넸음을 강조했다. 그만큼 러시아에서 정교회가, 또 부활절이 갖는 의미가 크기 때문이다.<br><!-- MobileAdNew center -->정교회에 대한 러시아인의 정서적 의존도는 매우 높다. 푸틴 대통령은 그런 정교회를 장악했고, 그에게 종속된 정교회는 ‘푸틴 신격화’에 일조했다. 푸틴 대통령은 이런 정교회를 이용해 위기 때마다 국민 결집을 시도했다.<br>이번 우크라이나 방문 역시 같은 맥락에서 해석할 수 있다.<br>푸틴 대통령은 정교회 부활절에 맞춰 정체된 전선의 군 부대를 방문함으로써, 지휘부에 자신에 대한 충성을 강요하는 동시에 사기를 고취시키려 한 것이다. 부활절은 명분일 뿐, 종교적 신념을 이용해 군 결집을 시도한 셈이다.<br><strong class=subTitle_s2>부활절, 러시아 승리와 옛 소련 영광의 부활 상징</strong><br><!-- 그림 1421345 -->부활절이라는 명절의 의미 자체도 들여다 볼 필요가 있다. 부활절은 십자가에 못 박힌 예수가 땅에 묻혔다가 부활한 것을 기리는 날이다.<br>푸틴 대통령 역시 부활을 노린 것으로 보인다. 부활절 우크라이나 방문으로 쿠데타설과 종전설을 불식시키고, 전쟁 계속 및 승리에의 의지를 드러낸 것이다.<br>최근 유출된 미국 기밀문건에 따르면 푸틴 대통령 최측근인 니콜라이 파트루셰프 연방안보회의 서기와 발레리 게라시모프 러시아군 총참모장 겸 특별군사작전 총사령관은 푸틴 대통령에 대한 사보타주(파괴 공작), 즉 축출 쿠데타를 계획했다.<br>또 우크라이나 동부 격전지 바흐무트 공세를 주도하는 러시아 민간군사기업(PMC) 바그너 그룹의 수장 예브게니 프리고진은 16일 부활절에 맞춰 공개한 글에서 돌연 종전을 주장했다.<br>프리고진은 “우리는 우크라이나군 병력을 대규모로 소모시켰다. 어떤 측면에서 실제로 목표를 달성했다”며 “국가 권력과 현재 사회를 위해 특별 군사 작전에 완전한 마침표를 찍어야 한다”고 주장했다.<!-- 그림 1421346 -->이 같은 흐름을 의식한 푸틴 대통령은 자신의 존재에 대한 의심과 우려를 불식시키고, 프리고진의 종전설에 군 장병이 현혹되지 않도록, 정신이 오염되지 않도록 방지하는 차원에서 부활절 군 부대 방문을 추진한 것으로 풀이된다.<br>군심(軍心)을 끌어올려 ‘결국 러시아는 승리할 것’이고 ‘옛 소련의 영광도 부활할 것’이라는 상징적 메시지를 던지려 한 것이 아니냐는 해석이 가능하다.<br>다만 푸틴 대통령이 격전지가 아닌 헤르손 축선을 택한 것에서 이런 목적은 다소 퇴색했다.<br>우크라이나군은 작년 11월 헤르손시를 러시아군으로부터 극적 탈환했으나, 헤르손주 외곽 일부는 여전히 러시아가 점령하고 있다. 푸틴 대통령이 방문한 헤르손 축선은 현재 5개 축선 가운데 가장 안전한 곳이다.<br>프리고진이 최대 격전이 벌어지는 바흐무트 현장에서 끝없이 메시지를 날리는 것과는 대조적이다.","date":"2023-04-18T15:33:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230418500126"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"수단 ‘군벌 무력충돌’ 러시아 용병 와그너 그룹이 기름부었나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/18/SSC_20230418150741_V.png' width=100px align=left><!-- 그림 1421332 -->30년 독재자 오마르 알바시르 전 대통령을 함께 물리쳤던 군벌끼리 유형 충돌을 벌이고 있는 수단에서 미국의 외교 차량이 공격받았다고 토니 블링컨 미 국무부 장관이 18일 밝혔다.<br>블링컨 장관은 이날 주요 7개국(G7) 외교장관 회의 참석을 위해 일본 나가노현을 방문한 가운데 “미국 외교 차량이 월요일 수단에서 공격을 받았다”며 “모든 탑승자는 안전한 상태”라고 말했다고 로이터통신이 보도했다.<br>블링컨 장관은 정부군과 충돌하고 있는 수단 신속지원군(RSF)이 공격한 것으로 추정하며 시급하게 휴전할 것을 촉구했다. 블링컨 장관은 정부군의 압델 파타 부르한 장군, 신속지원군의 모하메드 함단 다갈로 장군 두 명과 각각 통화해 수도 하르툼에 있는 국제기구의 안전 보장도 요구했다.<br><!-- MobileAdNew center -->수단에서는 지난 15일부터 정부군과 RSF 간 무력 충돌이 사흘째 이어지며 200명에 육박하는 사망자와 1800여명의 부상자가 발생하고, 유럽연합(EU) 대사도 공격받았다.<!-- 그림 1421333 -->아일랜드 출신의 에이단 오하라(58) 수단 주재 유럽연합(EU) 대사가 무력 충돌 이후에도 수도에서 대피하지 않고 있다가 공격받았지만, 다치지 않고 무사한 상태라고 dpa통신이 전했다.<br>국제 사회는 수단에서 시작된 무력 충돌이 내전으로 확대하는 것에 그치지 않고 이집트를 비롯해 정세가 불안정한 접경 국가로 혼란이 번질 것을 우려하고 있다.<br><!-- 광고 right -->이미 수도 하르툼에서 북쪽으로 약 200㎞ 떨어진 메로에 지역에서 이집트군 30여명이 전투기 7대와 함께 RSF에 포로로 잡혔다. 압델 파타 엘시시 이집트 대통령은 이날 해당 병력이 훈련 목적으로 수단에 파견돼있었을 뿐 어느 쪽도 편들 생각이 없다고 밝혔다.<br>지난 2003년부터 소수 부족 반군과 정부 지원을 받는 민병대 사이 장기간 내전이 이어져 온 수단 다르푸르 지역도 이번 군벌 충돌 사태의 영향을 받아 폭력 증가 조짐이 보인다.<br>게다가 우크라이나전에 참전 중인 러시아의 사설 용병단 와그너 그룹은 지난 수년간 다르푸르 지역을 근거지로 삼아 금광 개발, 해군기지 건설 등을 시도하며 영향력을 확대했다.<br>영국 일간 더타임스는 와그너 용병단이 RSF를 돕고 있다는 전문가 발언을 인용하며 “러시아 와그너 그룹이 수단 분쟁에 기름을 부을 수 있다는 우려가 커지고 있다”고 분석했다.","date":"2023-04-18T15:07:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230418500119"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"김동연 지사 “송영길 귀국하고 민주당 불미스러운 일 있으면 엄중 대처해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/05/SSC_20230405222330_V.jpg' width=100px align=left><!-- 그림 1416377 -->김동연 경기지사가 18일 2021년 더불어민주당 전당대회 ‘돈 봉투 살포’ 의혹을 받는 송영길 전 대표에 대해 “이 정도 상황이면 귀국하고 진상 규명을 해야 한다”라고 밝혔다.<br>일본 투자 유치 체결을 위해 도쿄를 방문한 김 지사는 이날 신오쿠보에서 특파원들과 기자간담회를 열고 민주당 돈 봉투 살포 의혹에 대해 “대충 넘길 일이 아니다”라며 이같이 말했다.<br>김 지사는 “뼈를 깎겠다는 생각으로 진상 규명을 해야 한다”며 “불법 부당하거나 불미스러운 일이 있으면 당이 환골탈태해 제2창당 수준으로 가야 한다”라고 강조했다.<br><!-- MobileAdNew center -->그는 프랑스에 체류 중인 송 대표가 오는 22일(현지시간) 현지에서 기자간담회를 열고 입장을 밝힐 계획이라는 소식에 “(현지에서 입장을 밝힐 게 아니라) 귀국해야 한다”고 했다. 이어 “전 당대표로서 민주당의 서울시장 후보이기도 했고 결코 (정치적) 무게가 가벼운 분이 아니다”라며 “이런 일이 있으면 당연히 한국에 와서 해명하고 필요한 조사에 협조해야 한다”고 덧붙였다.<br>김 지사는 돈 봉투 의혹 연루자의 출당 조치 여부에 대해 “사실관계에 대해 좀 더 정확히 알아야 한다”면서도 “불미스럽거나 불법한 일이 있다면 엄정한 조치를 취해야 한다고 생각한다”고 말했다. 돈 봉투 살포 의혹이 사실로 드러날 경우 출당 조치가 필요하다는 뜻으로 해석된다.<br><!-- 광고 right -->이어 “민주당은 대선 패배 이후 반성이 부족했다”며 “당의 미래를 위해서라도 진상 규명이 우선이지만 그 결과에 따라 필요한 조치를 엄중하게 하고 뼈를 깎는 심정으로 환골탈태해야 국민들로부터 당이 지지받을 수 있다”고 했다.<br>또 김 지사는 “기회가 된다면 귀국해  당 지도부에 (지금 말한 의견 등) 그런 의지를 전달하겠다”라고 했다.<br>한편 김 지사는 전날 일본 반도체 제조장비 업체인 알박(ULVAC·Ultimate in Vacuum) 연구소를 경기 평택 어연·한산 외국인투자산업단지에 유치하는 투자협약을 체결한 데 이어 이날 반도체 핵심 소재 포토레지스트 생산업체인 도쿄오카공업(TOK)와 투자협약을 맺었다.","date":"2023-04-18T14:48:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230418500114"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"애플, 연 4.15% 저축계좌 출시… 은행으로 안착할까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/18/SSC_20230418144244_V.jpg' width=100px align=left><b>평균 은행이자의 11.2배, 금융시장 지각변동 관측</b><br><b>전체 은행저축 중엔 11위 수준, CD와도 경쟁해야</b><!-- 그림 1421321 -->미국에서 실리콘밸리은행(SVB)과 시그니처은행이 파산하면서 중소은행의 불안이 확산하는 가운데, 애플이 신뢰도 높은 브랜드를 앞세워 미국 평균 저축성 예금의 이자보다 10배 이상 높은 고금리 저축 계좌를 출시했다. 영역 파괴의 가속화에 이른바 ‘애플 은행’이 탄생하는 날도 멀지 않았다는 평가다.<br>애플은 17일(현지시간) “골드만삭스와 협력해 전국 평균의 10배가 넘는 연 4.15%의 이자가 붙는 애플 카드 저축 계좌를 내놓았다”고 밝혔다.<br><!-- MobileAdNew center --><b>●애플 카드 포인트, 저축계좌에 자동 입금<br></b><br>아이폰의 ‘월렛’(지갑) 앱에서 계좌를 만들 수 있고, 미국의 여타 은행과 달리 계좌 개설에 따른 수수료나 최소 예금, 최소 유지 잔액 등의 요건이 없다.<br><!-- 광고 right -->저축계좌를 열면 ‘데일리 캐시’(애플 카드 사용 시 최대 3%까지 제공되는 리워드)가 저축 계좌로 자동 입금된다. 계좌는 월렛 앱 내 대시보드로 관리할 수 있고, 자신의 이자 및 계좌 잔액을 추적하거나 자금을 인출할 수 있다. 예금은 유사시에 최대 25만 달러(약 3억 3000만원)까지 보장해 주는 연방예금보험공사(FDIC)의 보호를 받는다. 다만, 계좌 최대 잔액은 25만 달러, 이용 지역은 미국으로 한정된다.<br><b>●애플 금융서비스 비중, 매출의 20% 넘어</b><br>무엇보다 4.15%의 금리는 FDIC가 집계한 미국 내 저축성 예금의 평균 이자(0.37%)와 비교해 11.2배에 이른다. 금융시장 전반에 지각변동을 몰고 올수  있다는 전망이 나오는 이유다. 특히 중소은행의 불안으로 대형은행들이 고객예금을 쓸어모으는 시점에 출시됐다는 점에서 애플 저축 계좌가 큰 인기를 끌 것이라는 관측도 나온다.<br>애플도 금융 서비스가 향후 성장 촉진에 도움이 될 것으로 보고 확대해왔다. 애플의 금융 서비스는 2015년 매출의 8%였지만, 현재는 20%를 넘어섰다.<br><!-- MobileAdNew center --><b>●애플 휴대전화 소지자만 이용 가능</b><br>다만, 애플 휴대전화를 사용하는 사람만 애플 카드를 신청할 수 있고, 애플 카드가 있어야 애플 카드 저축계좌도 만들 수 있다. 또 애플 저축계좌의 금리가 높지만 미국금융서비스회사 뱅크레이트가 집계한 예금상품 가운데 11위여서 경쟁자도 적지 않다. 이자율 1위인 UFB다이렉트는 연 5.02%이며, 미국 기준금리가 현재 4.75~5.00%여서 1년 만기 양도성예금증서(CD)를 사면 5.2%의 수익을 얻을 수 있다. CNN은 “애플 고수익 저축 계좌 금리는 언제든지 예고 없이 오르거나 내릴 수 있다”고 했다.<br>또 애플의 금융 서비스 확대가 그간 순조롭게 진행된 것만은 아니라고 블룸버그통신이 지적했다. 애플 카드는 여전히 미국에서만 사용할 수 있고, 이번 애플 저축계좌도 지난해 10월 관련 계획을 밝혔지만 예상보다 늦은 6개월 만에 나왔다는 것이다.","date":"2023-04-18T14:43:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230418500112"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“다이아몬드 속 다이아몬드 발견”…천문학적 가치","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/18/SSC_20230418141833_V.jpg' width=100px align=left><!-- 그림 1421305 -->다이아몬드 내부에 또 다이아몬드가 있는 ‘이중 다이아몬드’가 발견됐다. 전문가들은 실제로 판매될 경우 천문학적인 가격이 매겨질 것으로 예상했다.<br>18일(한국시간) 영국 인디펜던트지에 따르면 인도 수랏에 있는 다이아몬드 제조·도매 회사 ‘비나약 글로벌 다이아몬드’(VD글로벌)는 지난해 10월, 다이아몬드 안에 다이아몬드가 들어 있는 ‘이중 다이아몬드’를 발견했다.<br>VD글로벌은 해당 다이아몬드를 ‘맥동하는 심장’이라고 이름 붙였다. 무게는 0.329캐럿(약 0.0658g)이다.<br><!-- MobileAdNew center -->맥동하는 심장의 이중 구조는 VD글로벌이 분석을 의뢰한 영국 다이아몬드 전문 회사 ‘드 비어스’에서 밝혀냈다. 드 비어스는 광학 현미경과 전자 현미경으로 맥동하는 심장을 분석했다.<br>드 비어스 소속 전문가들은 상대적으로 약했던 중간층 다이아몬드가 광물 형성 과정에서 부분적으로 용해돼 이중 구조를 가지게 됐을 것으로 추측했다.<br><!-- 광고 right -->드 비어스 소속 기술 전문가 사만다 시블리는 “나는 지난 30년 동안 맥동하는 심장과 같은 다이아몬드를 본 적이 없다”라고 감탄했다.<br>한편 ‘맥동하는 심장’은 아직까지 공식적으로 경매 등에 붙여진 적이 없어, 정확한 가격이 매겨지지는 않았다. 하지만 실제로 판매될 경우 천문학적인 가격이 매겨질 것으로 전망하고 있다.","date":"2023-04-18T14:18:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230418500101"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"SAT 1560점에 수학 책 두 권 썼어도 하버드 낙방, 너무 뛰어나? 아랍계라?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/18/SSC_20230418124423_V.jpg' width=100px align=left><!-- 그림 1421261 -->수학에 관한 책을 두 권이나 썼고, 학부성적평균(GPA) 4.2에 대학진학능력기초시험(SAT) 1600점 만점에 1560점을 받은 고교 학생이 하버드, 매사추세츠공과대학(MIT), 예일, 프린스턴에 모두 낙방했다고 밝혀 눈길을 끌고 있다고 넥스트샤크가 17일(현지시간) 전했다.<br>틱톡 이용자 림미(@Limmytalks)는 미국에서도 손꼽히는 명문대 입학 지원서들을 일일이 올렸는데 그 중에서도 엄청나게 과한 스펙을 지닌 남자 고교생이 명문대들에 낙방했다는 소식을 전해 눈길을 사로잡았다. 림미는 이름을 밝히지 않은 이 학생에 대해 첫 포스트를 올리며 “이것은 일생 동안 봤던 대학 응시원서 가운데 가장 정신나간 것!”이라며 놀라워했다. 림미에게 전송된 이메일에 따르면 이 학생이 주장한 스펙은 참으로 놀라웠다.<br>수학에 관해 쓴 책 두 권은 1만부가 팔려 30만 달러의 수입을 올렸다. 처음에 림미는 이 학생이 뉴욕 타임스 베스트셀러 작가라고 잘못 소개했다가 나중에 작가들이 이 책의 가치를 인정했던 것으로 바로잡았다.<br><!-- MobileAdNew center -->전국에 방영된 TV 다큐멘터리에도 얼굴을 내밀었고, 수학 소통에 관한 스트로가츠 상을 수상했고, 아랍아메리카재단의 ‘20 Under 20’에도 이름을 올렸다. 자신의 수학과 물리학 온라인 페이지에 팔로워만 20만명을 넘었고, 재학 중인 학교의 최우수 학생, 카운티 과학박람회의 대상, 미국립 과학 바울(Bowl) 3등상, MIST 내셔널스 수학 올림픽, 내셔널 화학 올림피아드 두 차례 결선 진출 등 화려한 스펙을 열거했다.<br>이 10대 학생은 사이언스 팀 창립자 겸 주장이며 열일곱 살에 올프람 인턴이 됐고, 스미소니언 재단의 도슨트, 레슬링과 풋볼 팀 선수로도 활약했다.<br><!-- 광고 right -->나중에 이 학생은 뉴욕대학(NYU), 스탠퍼드, 웨스트포인트, 워싱턴 대학 등의 입학 허가는 받았지만 아이비 리그 대학들은 대기자 명단에 올려놓거나 곧바로 낙방을 통보했다.<br>림미는 이 학생의 신원을 공개하지 않았는데 적지 않은 누리꾼이 아랍아메리카재단과의 인연을 들어 아랍계인 것으로 짐작했고 이것 때문에 하버드 등의 입학 거절을 당한 것이 아닌가 의심했는데 어느 정도 사실이었다.<br>문제의 학생은 인스타그램에 ‘데일리 매스’(Daily Math) 페이지를 운영하는 함자 알삼라이(Hamza Alsamraee)로 확인됐다고 넥스트샤크는 전했다. 한 답글은 “그가 아랍인이라 하버드는 안된단다.(X) 다 잊어라”고 적었고, “하버드는 차별 철폐 차원에서 돈을 빵빵하게 지불할 수 있는 아빠를 둔 학생들만 받아들인답니다”라고 이죽거린 이도 있었다.<br>너무 잘난 학생이 명문대에 진학하는 데 유리할 것 같지만 입학이 무조건 보장되는 것은 아니란 점을 보여준다고 매체는 지적했다. 화려한 스펙도 좋지만 열정과 개인적으로 얼마나 성장할 수 있는지, 사교성, 대학의 가치관과 얼마나 부합하는지가 더 중요하게 작용할 수 있다.<br><!-- MobileAdNew center -->물론 2019년 미국 검찰에 무더기로 기소된 영화배우 등 유명인 부모들이 가짜 서류와 스펙 조작으로 대학에 불법 입학한 사례도 있다. 그 해 미국 경제연구청(NBER)의 조사에 따르면 하버드 신입생의 43%가 백인이었다. 운동 선수, 유산을 챙긴 학생, 대학 직원이나 교수 자녀, 총장의 지인 등이 은근슬쩍 합격되는 일도 종종 벌어진다.<br>하버드는 2014년 차별을 철폐하고 다양성을 높인다는 명목 아래 스펙이 빼어난 아시아 학생들의 입학을 막았다는 이유로 제소된 일도 있었다.","date":"2023-04-18T12:44:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230418500078"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"안부수 “이화영 부탁으로 김성태와 오랜 친분있다고 허위 증언”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/18/SSC_20230418213154_V.jpg' width=100px align=left><!-- 그림 1421539 -->쌍방울 그룹 대금 송금 의혹 사건에 연루된 안부수 아태평화교류협회 회장이 이화영 전 경기도 평화부지사의 부탁으로 김성태 전 쌍방울 회장과 오랜 기간 알고 지냈던 것처럼 친분 관계를 허위로 증언했다고 주장했다.<br>안 회장은 18일 수원지법 형사11부(부장판사 신진우) 심리로 열린 이 전 부지사의 뇌물 및 정치자금법 위반 혐의 29차 공판에 검찰측 증인으로 나와 “김 전 회장과 안 것은 2006년이 아닌 2018년 10월 말”이라면서 이같이 말했다.<br>안 회장은 지난 1월31일 이 전 부지사의 제8차 공판에 증인으로 한 차례 출석한 바 있는데 당시 “김 전 회장과 나는 20년 지기다”라고 증언했다.<br><!-- MobileAdNew center -->검찰이 이 전 부지사가 허위진술을 부탁한 이유가 무엇인지를 묻자 “경기도가 쌍방울 그룹을 통해 아시아태평양의 평화·번영을 위한 국제대회에 2억원을 우회 지원했다는 등 언론 보도가 나와 시끄러운 상황이었다”면서 “이 전 부지사가 김 전 회장을 원래부터 잘 아는 것으로 하자고 해서 오래전부터 알았던 걸로 할 테니 걱정하지 말라고 했다”고 설명했다.<br>안 회장은 “이 전 부지사가 구속되기 구속되기 일주일 전, 내 집 앞 카페로 찾아왔는데 그때 허위진술 요구를 받았다”고 말했다.<br><!-- 광고 right -->그는 또 지난 1월 이 법정에 나와 쌍방울의 경기도 스마트팜 사업 비용 대납에 관한 내용 등을 묻는 검찰에 “상세히 알지 못한다”는 취지로 말한 것과 달리 당시 상황에 대해 상세하게 설명하기도 했다.<br>그는 “2018년 11월29일 김 전 회장과 김성혜 조선아태평화위원회(조선아태위) 실장 등의 자리를 만들었는데 당시 김 회장이 이 전 부지사 얘기를 먼저 하자 김 실장이 ‘나에게 실수한 게 있고 약속은 했는데 해줄지 모르겠다’라고 말했다”면서 “그러자 김 회장이 화가 나서 얼마냐고 뭘 해주면 되냐고 해서 스마트팜을 해주기로 했다”고 말했다.<br>이어 “한 달 뒤 북한 측이 김 전 회장 등을 다시 만나 스마트팜 비용 대납과 관련해 ‘괜히 경기도가 하는 것을 쌍방울이 대납해서 문제가 될 거 같다.위험한데 안 해도 된다’는 취지로 말하자 김 전 회장이 ‘내가 남자니까,약속했으니까 해준다’고 했다”고도 덧붙였다.<br>이 전 부지사의 30차 공판은 오는 25일 열릴 예정이다.","date":"2023-04-18T21:32:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230418500216"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"尹대통령 부부·한동훈 사진에 ‘활쏘기’ 이벤트 연 시민단체 불송치","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/18/SSC_20230418211104_V.jpg' width=100px align=left><!-- 그림 1421538 -->윤석열 대통령 부부와 한동훈 법무부 장관의 사진을 향해 장난감 활을 쏘는 이벤트를 열었다 고발당한 시민단체에 대해 경찰이 불송치 결정을 내렸다.<br>18일 경찰에 따르면 서울 도봉경찰서는 지난달 31일 명예훼손과 아동학대범죄의 처벌 등에 관한 특례법 위반 혐의로 고발된 시민단체 자주민주평화통일민족위원회(민족위)를 불송치 처분했다.<br>경찰은 해당 단체가 대통령과 국가 정책에 대한 시민단체로서의 의견 표현 외에 개인 명예를 훼손할만한 사실을 적시하지 않았다는 점과 행사 당시 참여자들의 인적 사항을 특정할 수 없는 상황 등을 고려해 불송치로 수사를 마무리했다고 설명했다.<br><!-- MobileAdNew center -->앞서 민족위는 지난 2월 11일 서울 중구 태평로에서 열린 ‘제 26차 정부 규탄대회’에서 윤 대통령 부부 사진을 향해 활을 쏘는 행사를 진행해 명예를 훼손했다는 혐의 등을 받았다.<br>행사가 열린 부스에는 윤 대통령 얼굴이 있는 과녁 외에 ‘난방비 폭탄’, ‘전쟁위기’, ‘깡패정치’, ‘친일매국’ 등 문구가 인쇄된 현수막도 걸려있었다.<br><!-- 광고 right -->김건희 여사 팬카페 건사랑과 보수단체 새희망결사단 등은 같은 달 민족위를 명예훼손과 아동학대범죄의 처벌 등에 관한 특례법 위반 혐의로 고발했다.<br>윤 대통령 부부의 명예를 훼손하고 초등학생까지 활쏘기에 참여시켜 정서적으로 학대했다는 이유에서다.","date":"2023-04-18T21:11:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230418500215"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“동탄 전세 사기… 250채 부부 파산” 경찰 수사 착수","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/03/SSC_20230403173726_V.png' width=100px align=left><!-- 그림 1415256 -->경기 화성시 동탄신도시 일대에 오피스텔 250여채를 소유한 임대인이 파산해 수십명의 피해자가 전세금을 돌려받지 못할 처지에 놓였다는 신고가 접수돼 경찰이 수사에 나섰다.<br>경기 화성동탄경찰서는 최근 이와 비슷한 다수의 신고를 받아 수사에 착수했다고 18일 밝혔다.<br>피해자들이 온라인 커뮤니티 등에 올린 호소문에 따르면 임대인은 동탄·병점·수원 등에 오피스텔 250여 채를 소유한 A씨 부부로, 최근 세금 체납 문제로 임차인들에게 전세금을 돌려주기 어렵다며 소유권을 이전받을 것을 요구한 것으로 알려졌다.<br><!-- MobileAdNew center -->피해자들은 최근 집값 하락으로 다수 오피스텔의 거래가가 전세금 이하로 떨어진 데다가 체납세까지 있는 상황에서 소유권을 이전받을 경우, 가구당 2000만∼5000만원의 손실이 불가피하다고 주장하고 있다.<br>A씨 부부는 주로 B 공인중개사를 위탁관리 대리인으로 두고 임차계약을 진행해왔는데, 영업정지 상태에서도 계약을 대행하다가 이후 폐업했다는 주장도 제기됐다.<br><!-- 광고 right -->경찰 관계자는 “아직 관련 신고를 접수한 지 얼마 되지 않아 피해자들이 얼마나 있는지 파악 중”이라며 “수사 중인 내용이라 상세한 사항은 밝힐 수 없다”고 말했다.","date":"2023-04-18T20:41:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230418500212"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"인천 아파트 지하 창고서 백골 시신 발견","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/18/SSC_20230418201807_V.jpg' width=100px align=left><!-- 그림 1421531 -->인천 부평구의 한 아파트 지하 창고에서 백골 시신이 발견돼 경찰이 수사에 나섰다.<br>18일 인천 부평경찰서에 따르면 이날 오후 3시 19분쯤 인천 부평구 한 아파트 지하 창고에서 백골 상태의 시신 1구를 청소 노동자가 발견해 경찰에 신고했다.<br>신고자는 “지하 창고를 정리하던 중 창고 바닥에 사람 시신 같은 것이 발견 됐다”며 경찰에 신고한 것으로 전해졌다.<br><!-- MobileAdNew center -->시신은 점퍼·바지·양말을 착용한 상태였으나 신발은 신고 있지 않았다. 주변에서 신분증이나 다른 유류품은 발견되지 않았다.<br>경찰은 국립과학수사연구원에 시신 부검을 의뢰해 경위를 확인할 방침이다.<br><!-- 광고 right -->경찰 관계자는 “현재로서는 타살 여부 등을 단정할 수 없다”며 “부검 결과가 나오면 신원과 사건 경위를 조사할 계획”이라고 말했다.","date":"2023-04-18T20:18:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230418500210"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"수원지검, 지역 마약범죄 총력 대응...작년 동기 대비 68% 증가","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/18/SSC_20230418195832_V.jpg' width=100px align=left><!-- 그림 1421525 -->최근 경기지역에서 10대 청소년이 주축이 된 마약류 유통 조직이 적발되는 등 마약 범죄가 확산되면서 검찰이 총력 대응에 나서기로 했다.<br>이에 따라 검찰과 경찰, 지자체 등 유관기관이 특별수사본부 실무협의체를 구성해 공동 대응에 나섰다.<br>18일 수원지검에 따르면 올 1∼2월 경기남부지역에서 검거된 마약사범은  735명으로, 전년 동기 437명 대비 약 68% 증가했다.<br><!-- MobileAdNew center -->경기남부지역 마약사범은 2020년 2958명(전국 대비 16.4%), 2021년 2850명(17.6%), 지난해 2808명(15.2%) 등으로 전국에서 높은 비율을 차지하고 있다.<br>또 마약사범 중 청소년 숫자는 2020년 61명(2%), 2021년 53명(1.8%), 2022년 59명(2.1%) 등이며, 올 1~2월에도 16명(2.1%)이 적발되는 등 2%대 비율을 보이고 있다.<br><!-- 광고 right -->이에 수원지검, 경기남부경찰청, 국정원 경기지부, 중부해양경찰청, 평택세관, 경인지방식품의약품안전청, 경기도청, 경기도교육청 등은 ‘마약범죄 특별수사본부  수원지역 수사 실무협의체(이하 수사 실무협의체)’를 구성했다.<br>이날 오전 수원지검 중회의실에서 열린 수사 실무협의체 회의에서 이들 기관은 ‘마약 청정국 지위’ 회복을 목표로 범 기관 공동 대응 방안을 마련했다.<br>수사 실무협의체는 앞으로 수사 착수단계부터 공판절차까지 각 수사기관 마약  수사 전담 인력이 공동 대응함으로써 신속하고 적극적인 수사를 진행하며, 유관기관과 핫라인 구축, 마약범죄 정보공유 및 공동 대응, 수사기법 전수 등에 협업하기로 했다.<br>마약 사건에 대한 영장 및 송치사건은 마약 전담 검사가 신속하게 처리해 마약 ‘밀수·유통·투약’ 전 단계에서 빈틈없는 수사를 한다.<br>중점 수사대상은 ▲청소년 대상 마약 공급 ▲인터넷 마약 유통 ▲대규모 마약 밀수출·입 ▲의료용 마약류 제조·유통 등이다.","date":"2023-04-18T19:58:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230418500207"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"법원 “‘김만배와 돈거래’ 언론사 간부 해고 유지…절차상 문제 없어”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/18/SSC_20230418193827_V.jpg' width=100px align=left><!-- 그림 1421522 -->화천대유자산관리(화천대유) 대주주 김만배씨와 돈거래를 했다는 의혹으로 해고된 언론사 간부가 징계 효력을 정지해 달라고 법원에 호소했으나 받아들여지지 않았다.<br>서울중앙지법 민사합의50부(수석부장 박범석)는 18일 전 한국일보 기자 A씨가 회사를 상대로 제기한 징계해고 효력정지 가처분 신청을 기각했다.<br>앞서 검찰은 지난 1월 6일 김씨가 동료 언론인들과 수억원의 자금을 거래했던 정황(서울신문 1월 6일자 10면)을 포착하고 수사에 나섰다. 서울중앙지검 반부패1부(부장 엄희준)는 대장동 일당으로부터 김씨가 동료 기자들에게 돈을 빌려줘야 한다며 돈을 갹출했다는 진술을 확보했다.<br><!-- MobileAdNew center -->이에 한국일보 인사위원회는 지난 1월 12일 A씨가 2020년 5월 주택 매입자금을 마련할 목적으로 김씨로부터 1억원을 빌린 사실을 확인하고 해고 통보했다. A씨는 법원에 ‘이사회 결의가 없어 절차상 하자가 있다’며 효력정지 가처분을 신청했다.<br>한국일보는 이사회 결의를 받아 지난 2월 8일 같은 이유로 다시 해고를 통보했다. 이에 A씨는 심리 과정에서 1월 12일자 해고와 2월 8일자 해고의 효력을 모두 정지시켜 달라고 주장했다.<br><!-- 광고 right -->법원은 1월 12일자 해고의 효력을 멈춰 달라는 신청의 경우 한국일보가 1차 해고를 취소해서 심리할 이익이 없다고 각하했다. 2월 8일자 해고 효력을 멈춰 달라는 신청은 징계 사유가 정당하다고 볼 여지가 있다고 기각했다.<br>재판부는 “A씨가 작성한 차용증이 진정한 것이라면 A씨는 2021년 5월 25일부터 매년 말 연 2%의 이자를 지급하기로 한 만큼 적어도 대장동 사건이 보도되기 전에 이자가 지급됐다는 흔적이 있어야 하지만 A씨는 대장동 의혹이 보도된 이후인 지난해 10월 22일 첫 이자 200만원을 지급했다”고 설명했다. 이어 “A씨의 직책과 담당 업무, 대장동 사건의 중요도와 사회적 파장 등에 비추어 볼 때 기사의 승인 권한과 콘텐츠 편집 권한, 지면 게재 여부 판단 등을 보유했던 A씨가 대장동 관련 언론 보도의 의사결정 과정에 참여해 이해관계가 상충하는 상황이 발생했다고 보는 것이 타당하다”고 판단했다.","date":"2023-04-18T19:38:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230418500206"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“여러 언론에 타면서 그런데”…JMS 정명석 ‘억울’ 호소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/18/SSC_20230418182320_V.jpg' width=100px align=left>“점점 어눌해지고 기억력도 없는 상황입니다.”<br>여신도 성폭행 혐의로 구속기소된 JMS 정명석(78) 총재는 18일 대전지법 형사12부(재판장 나상훈) 심리로 열린 공판에서 검찰이 자신을 무고 혐의로 추가 구속영장을 청구한 것과 관련 이같이 말하고 “여러 가지 언론에 타면서 그런데…(내가) 한 것을 그대로만 해줬으면 좋겠다”고 억울함을 호소했다.<br>홍콩 국적 여성 메이플(28) 등 여신도 2명이 정 총재를 준강간 혐의로 고소하자 정 총재 측이 지난해 5월 이들을 무고 혐의로 맞고소한 것을 검찰은 ‘사실무근’을 들어 역무고 혐의로 추가 구속영장을 청구했다. 이날 재판은 추가 구속영장 청구와 관련해 정 총재 측 입장을 듣기 위한 청문 절차를 연 자리다.<br><!-- MobileAdNew center -->검찰은 또 2018년 8월 충남 금산 월명동 수련원에서 골프 카트를 타고 이동하던 중 한국인 여신도의 특정 신체 부위를 만진 혐의도 추가 기소했다.<br>하늘색 수의를 입고 법정에 나온 정 총재는 판사의 말이 잘 들리지 않는다는 듯 연신 왼쪽 손을 귀에 갖다 대는 모습을 보였다.<!-- 그림 1421494 -->검찰은 “누범 기간인 데다 전자발찌를 차고도 성범죄를 재차 저지르는 등 성범죄 습벽이 인정된다”면서 “정신적 지배 아래 있는 여신도들을 대상으로 한 범행으로 재범의 위험이 있고, 과거 장기간 해외 도피 전력 등으로 볼 때 도주 우려가 있어 구속 상태에서 재판할 필요성이 있다”고 구속 의견을 밝혔다.<br><!-- 광고 right -->이에 정 총재 측 변호인은 “1심 판결이 나오지도 않은 상황에서 ‘역무고’로 고소한 것은 무죄 추정의 원칙에 어긋난다”면서 “강제추행 부분도 한 손으로 골프 카트를 운전하면서 다른 한 손으로 추행하기는 쉽지 않다. 구속 기간을 연장하는 사유로 보기 어렵다”고 반박했다.<br>재판부는 오는 27일 정 총재의 1심 구속 만기 전에 추가 구속영장 발부 여부를 결정할  방침이다.<br>정 총재는 여신도 성범죄로 징역 10년을 살고 나온 직후인 2018년 2월부터 2021년 9월까지 메이플 등 여신도들을 성폭행·성추행한 혐의로 재판 중이고, 다른 여신도들의 추가 고소로 수사도 받고 있다.<br>정 총재의 성범죄에 적극 가담한 ‘JMS 2인자’ 정조은(본명 김지선)씨와 JMS 민원국장 1명도 이날 구속됐다. 정조은은 ‘여자들이 정 총재 반경 3ｍ 안에 못 오도록 막았다’고 혐의를 적극 부인하는 것으로 알려졌다. 검찰은 정조은 등 2명에 대해 이달 말이나 내달 초까지 보완 수사를 거쳐 기소할 방침이다.","date":"2023-04-18T18:23:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230418500200"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"제주4·3평화문학상에 시부문 한승엽·소설부문 임재희작가 수상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/18/SSC_20230418174119_V.jpg' width=100px align=left><!-- 그림 1421460 -->제주4·3평화문학상 시 부문에 한승엽 시인의 ‘영남동’, 소설 부문 임재희작가의 ‘저녁 빛으로’가 최종 선정돼 수상햇다.<br>제주특별자치도가 주최하고 제주4·3평화재단에서 주관하는 ‘제11회 제주4·3평화문학상 시상식’이 18일 오후 3시 제주문학관 대강당에서 개최됐다.<br>제주4·3평화문학상은 4·3의 아픈 상처를 문학작품으로 승화시켜 4·3희생자와 유족들의 인권신장과 민주발전 및 국민화합에 이바지하기 위해 매년 진행하고 있다.<br><!-- MobileAdNew center -->올해는 ‘4·3의 진실, 인류의 보편적 가치인 평화와 인권’을 주제로 지난해 5월 16일부터 12월 9일까지 시, 소설, 논픽션 부문을 공모한 결과 시 1021편, 소설 86편, 논픽션 10편이 접수됐다. 논픽션 부문은 수상작을 내지 못했다. 현기영 운영위원장은 강풍으로 비행기가 결항하는 바람에 불참했으며 오영훈 제주도지사를 비롯해 4·3단체 및 문인단체 관계자 등 100여명이 참석했다.<br>오 지사는 “현기영 선생님의 ‘순이삼촌’으로 4·3을 처음 접했고 김석범 작가의 ‘까마귀의 죽음’을 통해 4·3의 실체에 접근할 수 있었다”며 “4·3 문학작품이 저를 일깨워 4·3의 진상규명과 명예회복 운동에 전념하게 만들었다”고 말했다. 이어 “대한민국 헌법과 법률이 보장하는 제주4·3은 어느 누구도 가로막을 수 없기에 4․3을 왜곡하거나 폄훼하려는 시도에도 크게 걱정하지 않았다”며 “승리의 역사를 바탕으로 앞으로 더 새롭게 승화되기 바란다”고 역설했다.<br><!-- 광고 right -->4·3평화문학상 시 부문 수상자인 한 시인은 “문학이 할 수 있는 상상력이 역사적 비극을 맞닥뜨렸을 때 감히 표현할 수 없는 한계의 체험을 겪으며 많이 절망하고 울기도 했다. 4·3은 이렇듯 무겁고 힘든 주제였다”며 “4·3의 기록들이 세계에 널리 알려져 4·3은 곧 제주이고 평화의 상징으로 자리매김하길 기원한다”고 소감을 밝혔다.<br>시 부문 당선작 ‘영남동’은 4.3 당시 토벌대의 초토화 작전에 의해 사라진 한라산 중산간 마을을 다루고 있다. 심사위원들은 “직설적 화법을 피하면서도 4·3의 현실이 생동감 있게 상기된다는 점이 높은 평가를 받았다”고 밝혔다. 한 시인은 1966년 제주 출생으로 동국대학교 국문학과를 졸업하고 2006년 ‘문학예술’로 등단했으며 시집 ‘몰입의 서쪽’, ‘별빛 극장’ 등을 펴냈다.<br>소설부문 수상자인 임 작가는 “폭력이 휩쓸고 간 이야기를 쓰면서 4·3사건 희생자들과 남겨진 분들의 무참한 심정을 조금이나마 헤아려볼 수 있었다”며 “지금보다 더 멀리, 더 넓고 깊게 경계 너머를 내다보라는 격려가 담긴 상으로 기억하겠다”고 전했다.<br>‘저녁 빛으로’는 버지니아공대 총격사건을 소재로 폭력과 상실에 대한 기억을 보듬고 살아가는 3명의 여자의 이야기를 다뤘다. 임 작가는 1964년 강원도 철원 출생으로 1985년 미국 하와이주로 이민을 갔다. 2013년 세계문학상 우수상 수상작 ‘당신의 파라다이스’를 발표했으며 장편소설 ‘비늘’, 소설집 ‘어디에도속하지 않은 폴의 하루’등을 발표했다.","date":"2023-04-18T17:41:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230418500187"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"운전면허 반납하고 싶어도 못하는 노인들···‘인센티브’ 동 나 내년 대기 명단까지 등장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/06/SSC_20230206183724_V.jpg' width=100px align=left><!-- 그림 1392950 -->지난 10일 서울 노원경찰서에서 만난 윤모(77)씨는 “면허증을 반납하고 싶다”며 민원실 앞을 서성였다. 전날 면허증을 반납하기 위해 주민센터에 들렀지만 이미 ‘상반기 (인센티브) 인원이 다 찼다’며 거절당한 윤씨는 “경찰서에서 반납하라고 하길래 집 근처 파출소에 갔더니 노원경찰서로 또 가라길래 여기까지 왔다”면서 “주민센터에서 한 번에 해주면 좋을텐데 어제도 헛걸음만 하고 힘들어 죽겠다”고 호소했다.<br>고령 운전자에 의한 교통사고가 반복되자 지방자치단체들이 운전면허증 반납을 독려하기 위해 각종 인센티브제를 운영하고 있지만 <b>반납 인원에 비해 예산이 턱없이 부족해 ‘대기 명단’까지 등장</b>하고 있다.<br>서울시는 70세 이상 노인 중 운전면허를 자진 반납하는 고령 운전자에게 10만원의 교통카드를 지급하는 인센티브제를 운영하고 있다. 상·하반기 1년에 두 차례 각 자치구에 예산을 배분하는데, 상반기 배부는<b> 지난 3일 시작</b>됐다.<br><!-- MobileAdNew center -->윤씨가 사는 노원구는 관할 19개 주민센터에 상반기 물량 730명분을 배분했지만 18일 기준 <b>13개 주민센터의 물량이 2주만에 모두 소진</b>됐다. 이후 면허증을 반납하려는 고령 운전자는 경찰서에서 면허 반납 후 ‘운전 면허 취소 결정 통지서‘를 발급받아 대기자 명단에 이름을 올려야 한다.<br>노인 인구가 많은 다른 자치구들 역시 사정은 비슷하다. 송파구에선 1011명분 중 848명분, 은평구는 763명분 중 567명분이 이미 소진됐다. 관악구의 경우 830명분을 배부하는데 <b>상반기 배부 전까지 대기자 명단에 등록된 인원이 이미 830명을 훌쩍 넘었다</b>고 한다. 중랑구 역시 배부 시작 5일 만에 601명분 중 469명분이 소진됐고, 남은 132명분도 <b>기존의 대기 명단 중 연락이 안 닿은 사람들 몫</b>이다.<br><!-- 광고 right -->수요에 비해 공급이 턱없이 부족하다 보니 <b>반납하러 왔다가 되돌아가는 경우도</b> 발생하고 있다. 한 구청 관계자는 “경찰서에 가서 반납하거나 내년까지 기다렸다가 반납하시라고 안내하면<b> ‘경찰서까지 언제 가냐. 다음에 반납하겠다’는 민원인들이 많다</b>”며 “거동이 불편한 노인분들은 경찰서까지 왔다갔다 하기 어려우니 주민센터에서 한 번에 반납하면 좋을텐데 저희도 안타깝다”고 말했다.<br>배부 하루만인 지난 4일 오전 물량이 모두 소진됐다는 한 주민센터 직원은 “하반기에 추가 물량이 풀린다고 하더라도 상반기에 비해 적게 풀릴 가능성이 많아 <b>수요 충족이 안 되고 있다</b>”며 “하반기 예정 물량도 이미 마감돼 내년에 다시 반납하시라고 안내하면 ‘내년까지 살 수 있을지 어떻게 아냐’며 역정을 내는 민원인도 많다”고 토로했다.<br>면허증 반납에 차질이 생기는 동안 고령 운전자에 의한 교통사고는 계속되고 있다. 지난 15일에도 관악구 신림동에서 70대 택시 운전자가 보행자 1명과 차량 5대를 잇달아 들이받아 횡단보도를 지나던 20대 남성이 사망하고 4명이 경상을 입었다.<br>경찰청에 따르면 서울시에 거주하는 70세 이상 고령 운전자의 운전면허 자진 반납자 수는 2020년 1만 4046명에서 2021년 1만 5204명, <b>지난해 2만 2626명으로 꾸준히 늘고 있다</b>. 서울시는 “하반기에 신청자가 몰리는 경향이 있고 반납자도 늘고 있어서 국비 증액을 요청할 예정”이라며 “이달 말 수요 조사를 진행하고 올 하반기 사업까지 만료된 후에 잔여 수량 조사까지 진행해야 정확한 부족 수량을 확인할 수 있을 것 같다”고 말했다.","date":"2023-04-18T17:40:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230418500186"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“‘고인 모독’ 쇼호스트 무기한 출연 정지”…홈쇼핑은 ‘법정제재’ 위기","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/23/SSC_20230323172442_V.jpg' width=100px align=left><!-- 그림 1410835 -->쇼호스트가 화장품 판매방송 중 고인이 된 연예인의 지병을 떠올리게 하는 발언을 해 논란이 된 CJ온스타일이 방송통신심의위원회(방심위)로부터 법정 제재인 ‘주의’를 받았다.<br>CJ온스타일은 해당 쇼호스트에 대해 무기한 출연 정지를 결정했다고 밝혔다.<br>18일 방심위는 광고심의소위원회(소위)를 열고 CJ온스타일의 2월 4일 방송분에 대해 ‘주의’를 의결했다. 방심위원 5명 중 3명이 ‘주의’를, 2명이 ‘권고’ 의견을 냈다.<br><!-- MobileAdNew center -->방심위 결정은 ‘문제없음’, 행정지도 단계인 ‘의견제시’와 ‘권고’, 법정 제재인 ‘주의’, ‘경고’, ‘프로그램 정정·수정·중지나 관계자 징계’, ‘과징금’ 등으로 구분된다. 법정 제재부터는 방송사 재허가·재승인 시 감점 사유가 된다.<br>지난 2월 4일 쇼호스트 유난희씨는 CJ온스타일 화장품 판매 도중 “모 여자 개그맨이 생각났다”면서 “피부가 안 좋아서 꽤 고민이 많으셨던, 이거(화장품)를 알았으면 좋았을 텐데 하는 생각이 들어요”라고 말했다.<br><!-- 광고 right -->이 방송을 본 시청자들은 유씨의 발언이 부적절하다고 비판했다. 한 시청자는 “치료 관련 임상적 근거가 없음에도 불구하고 피부질환 고민으로 극단적 선택을 한 개그우먼이 이 제품을 사용했더라면 좋았을 것이라는 표현을 하며 제품을 홍보하는 것은 부적절하다”면서 방심위에 민원을 제기한 바 했다.<br>유씨는 자신의 발언으로 논란이 커지자 “누군가를 연상케 해서 많은 사람의 마음을 아프게 한 점 진심으로 사과드린다”고 했다.<br>이날 심의에서 김우석 위원은 “법정 제재를 할 경우 또 언급돼서 고인에 대한 2차 가해가 있을 수 있어 ‘권고’ 의견을 내겠다”고 했고 다른 위원들도 일정 부분 공감했지만, 법정 제재가 불가피하다는 쪽으로 의견이 모였다.<br>김유진 위원은 “이런 발언에 대해 엄한 제재를 하는 게 유사 사례를 막는 데 도움이 될 것 같다”면서 “상품을 팔기 위해 유명인의 질환을 공개하거나 치료 효과가 없는데도 시청자들을 오도하는 행태는 근절돼야 한다”고 강조했다.<br><!-- MobileAdNew center -->의견진술을 위해 회의에 참석한 CJ온스타일 관계자는 “방심위 징계 수위를 떠나 (유난희씨에 대한) 무기한 출연 중단을 계속 이어갈 생각”이라면서 “앞으로도 부족한 부분을 보완해 신뢰받는 방송사로 거듭나겠다”는 입장을 밝혔다.<br>지난달 28일 소위에서는 쇼호스트 정윤정씨의 욕설을 방송한 현대홈쇼핑에 대해 ‘경고’와 ‘관계자 징계’ 처분이 의결됐다. 그러나 지난 11일 방심위는 현대홈쇼핑에 대한 제재 결정을 보류했다.<br>방심위는 내달 전체 회의에 두 안건을 상정해 처분을 최종결정할 예정이라고 밝혔다.","date":"2023-04-18T17:37:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230418500184"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이럴 바엔 현역 간다?…공보의 “복무기간 현역 두배·순회 진료 부담”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/18/SSC_20230418173648_V.jpg' width=100px align=left><!-- 그림 1421457 -->“아이고!, 머리가 너무 아파서 그런데 약 좀 주세요. 심한 감기가 온 것 같네.”<br>지난 12일 오후 충북 단양군 대강면 보건지소를 찾은 70대 여성이 “머리가 아프다”며 직원에게 약을 달라고 했다. 하지만 이곳엔 약을 처방해줄 의과 공중보건의(공보의)가 없었다. 단양군에선 지난달 복무 기간 만료로 공보의가 대거 빠진 데다 기존 공보의도 여러 보건지소를 돌며 근무를 하는 중이었다. 이 직원은 “어머니, 오늘 선생님이 안 계세요. 보건소에 가시거나 저기 버스를 타고 단성면으로 가셔야 해요. 꼭 가세요”라며 애써 보건지소를 찾은 어르신을 돌려보냈다.<br>군 보건소, 읍·면 보건지소에서 활동하는 공보의 부족으로 지역에선 이러한 일들이 빈번하게 일어나고 있다. 기존 보건지소 숫자보다 공보의가 부족해 공보의 근무 요일을 미리 챙기지 않으면 환자 입장에서는 헛걸음하는 셈이다. 직원들은 “선생님이 안 계셔서 다음에 오셔야 할 것 같다”고 얘기하면 항의하거나 화내는 환자들이 더러 있다고 한다. 해법은 공보의를 늘리는 거지만 현장에서 근무하는 공보의들은 “쉽지 않을 것 같다”며 고개를 젓는다.<br><!-- MobileAdNew center -->17년째 의대 정원이 동결된 상태에서 신입생 중 여학생 비율이 증가하고 의학전문대학원 도입으로 군필 학생이 늘어난 것도 공보의 편입이 줄어든 배경으로 꼽힌다. 그러나 이것만으로 공보의 감소 원인을 전부 설명할 수는 없다. 현역병(육군)보다 복무 기간이 두 배 이상 길고, 처우도 열악한데다 적은 인력으로 순회 진료를 하면서 업무 강도가 이전에 비해 세진 것도 영향을 끼쳤다는 게 현장의 공통된 목소리다.<br>육군 현역으로 가면 18개월 만에 전역하지만 공보의는 3주 기초훈련 뒤 36개월(3년)을 복무해야 한다. 복무 기간만 놓고 봐도 공보의가 두 배 이상 길다. 상황이 이렇다 보니 “이럴 바엔 현역으로 가겠다”는 의대생도 늘고 있다고 한다. 과거에는 의대 졸업 뒤 의사 면허가 있는 상태에서 군의관이나 공보의로 갔다면 이제는 2학년 마친 뒤 현역으로 복무했다가 다시 공부하는 분위기가 형성됐다는 것이다.<br><!-- 광고 right -->유상윤 대한공보의협의회 인천시대표공보의는 “현역 장병들 고생하는 건 알지만 18개월과 37개월은 이제 저울질할 수밖에 없다는 생각이 든다”면서 “예전에는 선택지가 군의관 아니면 공보의였는데 지금은 현역이라는 선택지가 더 크게 와닿는 시기”라고 말했다. 조민호 전국의사총연합 대표도 “예전에는 그래도 공보의가 현역병보다 낫다는 인식이 있었지만 지금은 아니다”라고 했다.<br>공보의로 가려면 의무사관후보생으로 일단 편입돼 있어야 하는데 국방부가 군의관으로 갈 인력을 먼저 뽑은 뒤 공보의를 배정하다 보니 상대적으로 공보의 부족 현상이 더 두드러진다는 지적도 있다. 실제 신규 군의관은 2019년 706명에서 2021년 822명으로 늘었는데, 같은 기간 공보의는 1207명에서 1033명으로 줄었다.<!-- 그림 1420961 -->이렇게 줄어든 공보의가 기존 의료 취약지에 분산돼 진료를 보다 보니 업무 강도는 점점 세지고 있다. 예를 들어 공보의 1명이 월·수·금요일엔 A보건지소에서, 화·목요일엔 B보건지소에서 근무하는 형식인데, 이동 거리가 만만찮은 지역에선 피로감을 호소하는 공보의가 적지 않다. 주말이나 야간에도 “어지럽다”거나 “머리가 아프다”며 찾아오는 환자들이 있어 당직을 서야 한다고 한다.<br>도서 지역에서 1년간 근무했다는 한 공보의는 “공보의를 선택할 수 있는 이점이 있어야 하는데 소위 ‘섬보의’(섬 공보의)를 해본 입장에서 후배나 동료 의사에게 섣불리 추천을 못 하겠다”고 말했다.<br>정부는 공보의 감소로 인한 의료 공백을 막기 위해 순회 진료를 확대한다는 계획이지만 현장에선 진료의 연속성 문제를 지적한다. 의사 입장에선 처음 보는 환자에게 매번 설명해야 하고 기저질환을 파악하는데도 시간이 걸릴뿐 아니라 보건소마다 구비된 약도 달라서 진료에 어려움이 있다는 것이다. 이원진 대한공보의협의회 부회장은 “현재의 의료 인력만을 쥐어짜 내는 임시방편으로 의료 취약지 의료 공백을 해결할 수 없다”면서 “당사자인 공보의와 의대생 의견을 수렴하고 그 목소리를 정책에 반영해야 한다”고 강조했다.","date":"2023-04-18T17:36:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230418500183"}]