[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“마네킹인 줄 알았대요” 바르샤바의 도둑은 폐장 이후에...","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/20/SSC_20231020075623_V.jpg' width=100px align=left><!-- 그림 1498080 -->폴란드 바르샤바의 한 백화점 쇼 윈도우 앞에 가방을 손에 든 마네킹이 서 있는 것처럼 보였다. 꼼짝도 하지 않았다. 직원들도, 손님들도 깜박 속아 넘어갔다. 22세 남성이 폐장 시간까지 매장 안에 남아 있을 요량으로 이런 짓을 벌인 것이라고 영국 BBC가 19일(현지시간) 전했다.<br>이름이 알려지지 않은 이 남성은 폐장해 모두 빠져나간 뒤 백화점 여러 곳을 돌아다니며 범행할 아이템을 고르다 마침내 보석 진열대를 털었다. 두 번째 몰에서도 다른 아이템들을 훔쳤다. 하지만 결국 보안 직원의 눈에 띄어 강절도 혐의로 기소돼 징역 10년형까지 선고될 수 있다.<br>그는 두 가지 다른 사건으로도 기소됐다. 경찰은 두 번째 쇼핑센터에서도 한 식당에 들어가 늦게 식사를 하며 폐점 시간까지 기다렸다. 그 뒤 의류점에 들어가 “이옷 저옷 갈아입었다”고 했다. 그러고는 다시 식당에 들어가 다른 걸 먹었다.<br><!-- MobileAdNew center -->의류점에 들어갈 때 반쯤 열린 셔터 아래로 기어들어가는 모습이 폐쇄회로(CC)TV 카메라에 잡혔다.<br>경찰 대변인 로베르트 츠미아타는 다른 곳에서 세 번째 범행이 있었다고 말했다. 역시 폐장 시간까지 기다렸다가 “여러 군데 현금계산기에서 돈을 빼내고 다른 품목들을 훔치려 했다”고 했다.<br><!-- 광고 right -->경찰은 용의자가 체포된 사진들을 배포했다. 바르샤바 검찰은 적어도 3개월은 구금된 상태에서 수사와 재판을 받게 된다고 밝혔다.","date":"2023-10-20T07:56:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231020500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美하원 임시의장 체제로 가나…공화 당분간 3차 투표 안 한다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/20/SSC_20231020041946_V.jpg' width=100px align=left><!-- 그림 1498074 -->다수당인 공화당의 내분으로 새 의장 선출이 계속 지연되는 가운데 미국 하원이 내년 1월까지 임시 의장 체제로 운영될 가능성이 제기된다.<br>이스라엘 및 우크라이나 지원, 내년 회계연도 예산안 처리 등 급박한 현안이 산적한 상황에 공화당 내 이탈표로 당선에 필요한 표를 당장 확보하는 것이 어렵게 되자 짐 조던 공화당 하원의장 후보가 전략을 변경했기 때문이다. 그는 하원 본회의에서 의장 선출을 위한 투표를 당분간 중단하고, 임시 하원의장의 권한을 확대하는 결의안을 지지하기로 했다고 워싱턴포스트(WP), NBC방송 등이 소식통들을 인용해 19일(현지시간) 보도했다.<br>결의안은 임시의장에게 정식 선출된 의장과 같은 권한을 내년 1월 3일까지 부여하되, 대통령직 승계 대상에서는 빼는 내용이라고 의회 전문매체 더힐 등이 보도했다.<br><!-- MobileAdNew center -->하원에서는 케빈 매카시 전 의장이 지난 3일 축출된 이후 공화당의 패트릭 맥헨리 금융위원장이 임시 의장을 맡고 있다. 임시 의장 제도는 9·11 테러 이후 생겼으며 새 의장 선출에 대해서만 권한을 제한해서 행사하는 것으로 해석되고 있다고 블룸버그통신이 전했다.<br>조던 후보는 임시의장의 권한 확대와 별개로 하원의장 후보직은 유지하기로 했다. 이는 조던 후보가 하원의장 선출에 필요한 정족수를 확보하면 언제든 본회의를 열어 의장 선출 투표를 진행하겠다는 의미로 받아들여진다.<br><!-- 광고 right -->친(親)트럼프 강경파인 그는 매카시 전 의장 축출로 하원의장 후보가 된 스티브 스컬리스 원내대표가 강경파의 공개 반대에 후보직을 사퇴하면서 지난 11일 치러진 경선에서 하원의장 후보로 선출됐다. 당시 124표를 받았던 그는 이후 당내 득표전을 전개했고, 도널드 트럼프 전 대통령 지지자들의 외곽 도움 등을 토대로 지지 의원을 상당히 끌어모으면서 주목을 받았다.<br>그러나 17일 진행된 첫 본회의 투표에서 공화당 소속 의원 20명이, 18일 진행된 2차 투표에서는 22명이 조던 후보를 지지하지 않았다. 민주당(212명)의 지지가 없는 상황에 하원 의장에 당선되려면 공화당(221명)에서 217명의 지지를 확보해야 하는데 연거푸 실패한 것이다.<br>조던 후보가 당분간 임시 의장 체제에 힘을 싣기로 하면서 하원은 당분간 3차 투표를 실시하지 않을 것으로 전망된다. 한 의회 소식통은 스푸트니크 통신에 “오늘은 물론 당분간 하원의장 선출을 위한 3차 투표는 없을 것”이라고 말했다.<br>공화당 일각에서는 임시 의장 권한 확대에 대한 반대 목소리도 나온다.<br><!-- MobileAdNew center -->짐 뱅크스 하원의원(공화·인디애나)은 비공개 의원총회를 나오면서 “우리는 하원의장을 선출하라고 뽑혔는데 이렇게 하는 것은 공화당 지지자들을 엿먹이는 것”이라면서 “회의장 내 절반 이상이 반대하고 있다”고 말했다.<br>매카시 전 의장 해임을 주도한 맷 게이츠 의원(공화·플로리다)도 “이것은 헌법 모독”이라면서 “임시의장에게 권한을 부여하는 것을 막기 위해 할 수 있는 것은 다할 것”이라고 말했다. 민주당은 시급한 현안 처리를 위해 임시 의장 권한 확대를 검토할 수 있다고 밝힌 상태라고 로이터 통신 등이 보도했다. 민주당이 찬성할 경우 공화당 내 일부 이탈표가 있어도 임시 의장 권한 확대 결의안은 처리가 가능하다.<br>다만 민주당에서는 조 바이든 대통령과 매카시 전 의장이 지난 5월 부채한도 협상 시 합의한 정부 지출 관련 내용 준수 등이 조건으로 거론되고 있어 민주당이 실제 어떤 결정을 내릴지는 지켜봐야 한다는 분석도 나온다.","date":"2023-10-20T04:19:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231020500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이집트-가자지구 국경 검문소 20일 열릴 것…트럭 몇 대나 들어갈까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/20/SSC_20231020035916_V.jpg' width=100px align=left><!-- 그림 1498073 -->이스라엘과 하마스의 무력충돌로 한계 상황에 놓인 가자지구 주민들에게 구호 물품을 전달할 수 있도록 이집트에서 가자지구로 들어가는 국경 검문소가 20일(현지시간) 열릴 것이라고 AFP 통신이 전날 보도했다.<br>보도에 따르면 이집트 정부 측 방송인 알카히라는 소식통을 인용해 “팔레스타인 주민을 위한 인도적 지원 물품 전달을 위해 라파 국경 검문소가 금요일에 열릴 것”이라고 전했다. 앞서 로이터 통신은 이날 이집트 측이 라파 국경을 향해 도로 보수용 장비를 보낸 사실을 확인했다고 복수의 소식통을 인용해 보도했다.<br>가자지구 남부와 이집트를 잇는 사실상 유일한 통로인 라파 검문소 앞에는 이미 세계 각국과 국제단체에서 답지한 트럭 150여대 분량의 구호물자가 대기하고 있다. 라파에서 45㎞가량 떨어진 이집트 도시 엘아리시에는 더 많은 구호품이 대기 중이다.<br><!-- MobileAdNew center -->앞서 이스라엘과 이집트는 조 바이든 미국 대통령 방문을 계기로 구호 물품의 가자지구 반입에 조건부로 합의한 상태다. 이스라엘은 식량과 물, 의약품만 반입할 수 있으며, 해당 물품이 하마스의 손에 들어가서는 안 된다는 조건을 달았다. 이집트는 지속 가능한 통로 개방의 선결 조건으로 “구호물자 수송대의 안전한 통행” 등을 내세웠다.<br>한편 이스라엘이 가자지구 북부에 위치한 난민촌을 공습, 20명 가까운  인명이 숨졌다고 로이터, 스푸트니크 통신이 보도했다. 하마스가 통치하는 가자지구 내무부는 이날 “자발리아 난민촌에 있는 안와르 아지즈 모스크 인근 가옥 여러 채를 이스라엘이 포격했다”면서 “팔레스타인인 최소 18명이 사망하고 수십명이 부상했다”고 주장했다.<br><!-- 광고 right -->자발리아 난민촌은 지난 7일 하마스의 기습 공격에 이어 이스라엘의 초반 보복 공습이 집중됐던 가자지구 북부에 있다.<br>이스라엘은 이날 오전 가자지구 전역에 걸쳐 공습을 재개했으며, 하마스 역시 이스라엘 수도 텔아비브 등을 향해 로켓포를 쏘는 등 양측의  치열한 공방이 지속됐다.","date":"2023-10-20T03:59:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231020500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"사랑이 싹트는 美 의원실… 동료 부부 20호 탄생","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/20/SSC_20231020010924_V.jpg' width=100px align=left><!-- 그림 1498011 -->이만하면 ‘사랑이 싹트는 의원실’이라 불릴 만하다. 미국 의회의 최고령 현역 의원인 척 그래슬리(90, 아이오와·공화) 연방 상원의원 사무실에서 일한 인연으로 결혼에 이른 20번째 커플이 지난달 탄생했다고 영국 BBC가 18일(현지시간) 전했다.<br>화제의 커플은 그래슬리 의원의 비서실장 제니퍼 하인스와 전직 보좌관 닉 데이비스다. 그래슬리 의원은 지난 주말 아이오와주 시더래피즈에서 열린 결혼식에 69년을 해로한 아내 바버라와 함께 다녀왔다며 나란히 찍은 사진을 지난 16일 소셜미디어(SNS)에 올렸다. 그러자 워싱턴 DC의 온갖 미혼자들로부터 ‘궁극의 중매쟁이’란 별명을 듣게 됐다.<br>그래슬리 의원은 자신의 옥수수 농장을 담은 사진을 곧잘 올리는 것으로 SNS에서 꽤나 유명한데 이번 결혼식 사진으로 워싱턴 DC 미혼자들의 폭발적 관심을 끌었다. 일부 누리꾼은 데이트 애플리케이션에 가입하기 전 그래슬리 의원실 자리부터 알아봐야 한다는 농담을 하기도 했다. 스무 쌍이 넘는 부부를 배출한 것은 상원의원으로 오래 봉직했기 때문이라는 비아냥도 나왔다. 그는 상원의원으로 48년간 일했으며 지난해 중간선거에서 8선에 성공했다.<br><!-- MobileAdNew center -->그래슬리 의원은 자신의 중매 능력에 대해 언급한 적은 없다. 그의 중매 실력을 맹렬히 추격하는 또 다른 의원으로 민주당의 척 슈머 원내대표가 있다. 슈머 의원의 대변인은 2016년 뉴욕타임스에 “의원 중매로 13커플이 결혼에 이르렀으며 14명의 ‘슈머 아기’가 세상에 나왔다”고 자랑한 바 있다.<!-- 광고 right -->","date":"2023-10-20T01:09:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231020020002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미군 이라크 기지 드론 피습… 이슬람권 중심 반이·반미 시위","partialText":"중동 지역에서 이스라엘과 미국에 대한 반감이 확대되면서 18일(현지시간) 주이라크 미군기지가 드론 공격을 받는 등 확전 우려가 커지고 있다. 미국은 재무부 제재를 통해 팔레스타인 무장정파 하마스에 대한 압박을 단행하며 후속 조치를 이어 갔다.<br>이날 중동과 이집트, 서아시아를 담당하는 미군 중부사령부(CENTCOM)는 성명을 내고 이라크 서북부에 있는 미군기지에서 두 건의 드론 공격 시도가 있었다고 밝혔다. 공격에 사용된 드론은 총 3기로 이라크 서부 알아사드 공군기지에 2기, 북부 아르빌의 알하리르 공군기지에 1기가 공격을 가했으나 모두 격추됐다. 중부사령부는 “경보 수위가 상향된 시점인 만큼 이라크와 역내 상황을 예의 주시하고 있다”며 “미군은 모든 위협으로부터 미국과 연합 세력을 보호할 것”이라고 밝혔다. 공격 배후는 이란의 지원을 받는 이라크 현지 무장세력의 하부 조직들로 알려졌다.<br>이스라엘 북부 레바논 접경지대와 시리아 등지에서도 공습이 발생하는 등 이스라엘과 하마스 전선이 제2전선으로 확대될 우려도 커지고 있다. 아메드 압둘 하디 하마스 정치국장은 이날 폴리티코 인터뷰에서 “이란 지원을 받는 레바논 무장세력 헤즈볼라가 하마스와 지속적으로 협력하고 있다”고 주장했다. 팔레스타인 가자시티 병원 참사를 계기로 이집트와 레바논, 요르단, 이란, 모로코, 튀르키예 등 중동 이슬람권에서는 이스라엘과 미국을 향한 분노가 물밀듯 번지고 있다. 이스라엘 측의 부인에도 아랍권 국가들은 이스라엘의 전쟁범죄로 규정하며 맹비난했다. 영국과 미국 등에서도 시위가 이어졌지만 서방국가들은 민간인 희생을 애도하며 폭발 책임의 진상 규명이 우선 돼야 한다는 입장을 보였다.<br><!-- MobileAdNew center -->레바논에서는 미 대사관 근처에 모인 반미 시위대에 물대포와 최루탄을 쏘아 부상자들이 발생했다. 튀니지에서는 시위대가 이스라엘, 미국 국기를 불태우고 미 대사의 추방을 요구했다. 미국에서도 이날 가자지구 무력 충돌 중단을 주장하는 유대인 시위대 수백명이 워싱턴DC의 의회 사무동을 점거한 채 농성을 벌였다.<br>이날 유엔 안전보장이사회(안보리)가 가자지구 내 인도적 지원을 촉구하는 결의안을 논의했지만 미국의 반대로 무산됐다. 15개 이사국 가운데 13개국이 참석, 12개국이 찬성표를 던졌지만 상임이사국인 미국이 “이스라엘의 자위권 언급이 빠졌다”며 거부권을 행사했다. 이에 대해 마오닝 중국 외교부 대변인은 19일 정례 브리핑에서 “강대국이 국제적인 문제를 처리할 때 객관성과 공정성을 견지하고 국제법을 준수해야 한다”며 “미국이 건설적 역할을 발휘할 수 있기를 희망한다. 문제가 (대화를 통한) 정치적 해결 궤도로 되돌아가길 바란다”고 지적했다.<br><!-- 광고 right -->미 재무부는 이날 하마스의 금융투자 관리자, 이란과 연결된 금융 조력자 등 개인 9명, 단체 1곳을 테러 연계 혐의로 제재 명단에 추가했다. 이스라엘 공격 이후 미 정부가 하마스에 대한 제재를 발표한 것은 처음으로, 의회는 하마스의 암호화폐 사용도 규제하라고 촉구했다.","date":"2023-10-20T01:08:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231020008007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이·하마스 ‘병원 폭발’ 정보심리전… 美 “팔 무장단체 로켓 오발”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/20/SSC_20231020010835_V.jpg' width=100px align=left><strong class=subTitle_s2>美당국 “얕은 분화구… 건물 멀쩡<br/>이스라엘 정밀직격탄 흔적 없어”<br/>전문가 “사망 50명”… 팔 “471명” <br/><br/>하마스는 SNS에 인질 치료 영상<br/>‘신생아 피범벅’ 조작 가능성 제기</strong><br><!-- 그림 1497994 -->지난 17일 팔레스타인 가자지구의 한 병원에서 벌어진 폭발 사고의 원인을 두고 이스라엘과 팔레스타인 무장정파 간 ‘정보심리전’ 공방이 뜨겁다. 하마스 측은 “이스라엘군의 공습 때문”이라고 규탄했지만 이스라엘과 서구 세계는 폭발 영상 분석을 토대로 팔레스타인 무장단체의 로켓 오발에 힘을 싣고 있다. 지난해 발발한 러시아와 우크라이나 전쟁에서 위력을 떨친 정보전이 이스라엘과 하마스 충돌에서 더 가열되고 있다.<br>월스트리트저널(WSJ)은 18일(현지시간) “미국 정보당국이 적외선 위성 데이터 등을 분석한 결과 가자지구 알아흘리병원 폭발은 이스라엘 소행이 아니라 무장단체 ‘팔레스타인 이슬라믹 지하드’의 로켓 오발인 것으로 판단했다”고 보도했다. 이슬라믹 지하드는 하마스처럼 ‘무슬림 형제단’에서 갈라져 나온 무장단체로 팔레스타인 독립국가 수립이 목적이다.<br><!-- MobileAdNew center -->병원 폭발 현장 사진을 본 전문가들은 “이스라엘 공군이 주로 쓰는 통합정밀직격탄(JDAM) 관련 흔적이 나타나지 않았다”고 분석했다. 공중에서 투하된 폭탄이 터지면 주변이 원형으로 초토화되는 것이 보통인데 이번 참사에서는 깊이가 매우 얕은 폭발 분화구만 몇 개 생겨났을 뿐 병원 건물은 멀쩡했다.<br>앞서 팔레스타인 보건부는 같은 날 성명을 통해 “이스라엘의 범죄적 공습으로 알아흘리병원에서 471명이 숨졌고 342명이 다쳤다”고 밝혔다. 그러나 정보 분석가 블레이크 스펜들리는 WSJ에 “하마스나 이슬라믹 지하드의 로켓이 (잘못) 떨어져 차량에 불이 옮겨붙은 것으로 보인다”며 “사망자 수 역시 50명 정도로 보는 것이 타당하다”고 지적했다. 저스틴 브롱크 영국 왕립합동군사연구소 선임연구원도 BBC에 “이스라엘 공습은 아닌 것 같고, 로켓 추진체 화염으로 인한 화재 가능성이 높다”고 밝혔다.<br><!-- 광고 right -->전문가들의 분석이 맞는다면 하마스의 ‘471명 사망’ 주장은 이스라엘의 잔혹성을 부각하려는 정보심리전의 일환일 수 있다. 결과적으로 하마스는 이번 참사를 계기로 이스라엘과의 여론전에서 적지 않은 성과를 올렸다. 이슬람 세계의 공분과 단결을 이끌어 냈을 뿐 아니라 가자지구에 인도적 물자가 공급될 수 있도록 베냐민 네타냐후 이스라엘 총리의 양보도 얻어 냈다.<br>앞서 하마스는 지난 16일 소셜미디어(SNS)에 인질을 치료해 주는 영상도 공개했다. 하마스 고위 관리는 언론 인터뷰에서 “이스라엘군이 종이호랑이여서 예상보다 인질을 많이 잡았다”고 주장했다. 납치한 인질의 개인 SNS 계정을 알아내 테러 영상을 인질 가족들에게 생중계하고 살해 위협을 하기도 했다. 이스라엘 교도소에 수감된 팔레스타인인 6000여명과 200여명으로 알려진 인질 맞교환 협상을 추진하기 위한 ‘허장성세’ 전술이다.<br>이스라엘 역시 정보심리전을 십분 활용하고 있다. 네타냐후 총리실은 지난 11일 “하마스가 40여명의 아기를 살해하고 일부는 참수했다”고 밝혔다가 외신들이 검증 작업에 들어가자 하루 만에 “확인하지 못했다”며 말을 바꿨다.<br>당시 이스라엘 정부가 공개한 피범벅이 된 신생아 사진 등은 인공지능(AI) 등을 통해 조작됐을 가능성이 제기됐다. 하마스의 아기 참수 보도에 힘을 실은 네타냐후 총리의 대변인 탈 하인리히는 관련 의혹을 최초 보도한 이스라엘 i24뉴스의 앵커 출신으로 하마스 기습 이후 총리실에 특채됐다. 그의 채용이 정보심리전을 염두에 두고 이뤄진 것이란 해석도 나온다.","date":"2023-10-20T01:08:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231020008006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"대중 수산물 수출 0…日 ‘리스크’ 현실로","partialText":"중국 정부가 지난 8월 24일 일본 후쿠시마 제1원자력발전소 오염수 해양 방류 개시와 동시에 일본산 수산물 전면 수입 금지를 단행한 이후 수입액이 0이란 사실이 통계로 확인됐다.<br>19일 아사히신문 등에 따르면 중국 세관당국인 해관총서가 전날 발표한 9월 무역통계에서 일본산 수산물 수입액 수치가 기록되지 않았다. 일본산 수산물 수입이 없기 때문에 기록조차 이뤄지지 않은 것이다.<br>●日, 교도소 수용자 가리비 가공 고육책<br><!-- MobileAdNew center -->중국 정부는 오염수 방류를 앞두고 7월 초부터 일본산 수산물에 대한 방사성물질 검사를 강화하는 등 사실상 수입 제한에 나선 바 있다. 이후 7월 중국의 일본산 수산물 수입액은 지난해 같은 달보다 33.7% 감소한 2억 3451만 위안(약 431억원), 8월 수입액은 67.6% 줄어든 1억 4902만 위안(271억원)으로 나타난 데 이어 9월엔 수입 실적 자체가 없었다.<br>중국은 일본의 최대 수산물 수출 시장인 만큼 오염수 방류로 발생한 타격이 현실화한 상황이다. 중국뿐만 아니라 러시아 정부도 지난 16일부터 일본산 수산물 수입을 전면 중단하면서 일본의 피해는 더욱 커질 것으로 전망된다.<br><!-- 광고 right -->일본 정부는 중국 수출길이 막히자 교도소 수용자까지 동원하기 시작했다. 마이니치신문에 따르면 중국 수출 의존도가 큰 일본산 가리비의 중국 내 가공이 어려워지자 일본 농림수산성과 법무성은 전날 집권당인 자민당에 교도소 수용자 형무 작업에 가리비 가공 업무를 추가하는 계획을 보고했다.<br>●IAEA, 원전 인근 수산물 조사 착수<br>한편 국제원자력기구(IAEA)는 오염수 방류 이후 처음으로 이날 원전 인근 해역에서 잡은 수산물 조사에 착수했다. NHK에 따르면 IAEA 관계자와 한국·중국·캐나다 전문가들은 이날 후쿠시마 제1원전에서 약 30㎞ 떨어진 후쿠시마현 이와키시 히사노하마 항구에서 광어와 전갱이 등 수산물 6종을 채취했다. 이 수산물은 각국 분석기관으로 보내져 방사성물질 농도를 분석하게 된다.","date":"2023-10-19T18:29:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231020006003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘방북’ 러 외무장관, 김정은 1시간 접견…푸틴 답방 논의했나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/19/SSC_20231019180241_V.jpg' width=100px align=left><!-- 그림 1497925 -->북한을 방문 중인 세르게이 라브로프 러시아 외무부 장관이 김정은 국무위원장과 만나 1시간 이상 대화했다고 러시아 외무부가 19일(현지시간) 밝혔다.<br>다만 러시아 외무부는 김 위원장과 라브로프 장관의 면담에 대한 자세한 내용은 공개하지 않았다.<br>이번 접견에서 라브로프 장관과 김 위원장은 블라디미르 푸틴 러시아 대통령의 북한 답방 문제를 논의했을 가능성이 있어 주목된다.<!-- 그림 1497912 --><!-- 그림 1497911 -->김 위원장은 지난달 13일 러시아 극동 지역에서 북러 정상회담을 한 뒤 푸틴 대통령에게 방북을 요청했고, 푸틴 대통령은 이를 수락했다.<br><!-- MobileAdNew center -->푸틴 대통령은 2000년 7월 평양에서 김 위원장의 아버지인 김정일 국방위원장과 만난 이후 북한을 방문한 적이 없다.<br>라브로프 장관은 이날 기자회견에서 “한 달 전 최고위급 접촉(정상회담)이 이뤄졌고, 오늘은 고위급 접촉(외무장관 회의)이 있었다”며 “이러한 접촉이 계속될 것으로 확신한다”고 말해 푸틴 대통령의 방북 가능성에 힘을 실었다.<br><!-- 광고 right -->러시아 외무부도 “라브로프 장관이 평양에서 최선희 북한 외무상과 정치적 접촉 일정을 논의했다”며 최 외무상에게 방러 초청 의사도 전했다고 밝혔다.<br>라브로프 장관이 북한 평양에서 김 위원장과 대면한 것은 2018년 5월 이후 5년 5개월 만이다. 당시 라브로프 장관은 북미 정상회담을 앞두고 있던 김 위원장과 직접 만났다.<br>그는 김 위원장이 집권하기 전인 2004년 7월과 2009년 4월에도 북한을 찾았다.<br>라브로프 장관은 지난달 러시아에서 북러 정상회담이 열렸을 때도 세르게이 쇼이구 국방부 장관 등과 함께 회담장에 배석했다.<!-- 그림 1497913 -->","date":"2023-10-19T22:16:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019500246"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"러 외무 “조건 없는 한반도 안보 협상 지지”…북 외무상 초청","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/19/SSC_20231019221238_V.jpg' width=100px align=left><strong class=subTitle_s0>‘방북’ 러 외무장관, 최선희 北외무상과 회담…“최고위급 접촉 계속”<br/>러 외무부 “북한과 미국 패권적 야망에 저항 결의”<br/>“내달 지질조사·에너지 협력 논의…러 관광객에 北 휴가지 추천”</strong><br><!-- 그림 1497981 -->러시아는 한반도 안보 문제 논의를 위한 전제 조건 없는 협상 프로세스 구축을 지지한다고 세르게이 라브로프 러시아 외무장관이 19일(현지시간) 밝혔다.<br>북한을 방문한 라브로프 장관은 이날 최선희 북한 외무상과 회담 후 단독 기자회견에서 “이곳(한반도)에서 미국·일본·한국의 군사활동 증대와 핵을 포함한 미 전략 인프라의 한반도 이전 노선 등이 우리와 북한 동료들의 심각한 우려를 불러일으킨다”며 이같이 말했다.<br><!-- MobileAdNew center -->라브로프 장관은 러시아는 북한, 중국과 함께 한미일이 추진하는 “비건설적이고 위험한 노선”에 반대해 “긴장 완화와 긴장 고조 불용 노선”을 추진하고 있으며, 긴장 고조에 대한 대안을 건설적으로 제안하려 노력하고 있다고 했다.<br>그러면서 “우리는 전제 조건 없이 한반도의 안보 문제 논의를 위한 정기적인 협상 프로세스를 구축하는 것을 지지한다”고 덧붙였다.<br><!-- 광고 right -->올해 들어 한미일이 안보 협력을 강화한 가운데 지난 7월 미국 핵잠수함이 한국에 입항하고 최근 핵무기 탑재가 가능한 B-52 전략폭격기가 청주 공군기지에 착륙하는 등 미국 첨단 전력이 한반도에 등장한 상황을 “위험하다”고 비난한 것이다.<br>그러면서 조건 없는 협상을 지지하는 북·중·러의 한반도 문제 해결 방안을 강조한 라브로프 장관의 발언을 두고 일각에서는 러시아가 미국을 견제하면서 사실상 북한의 핵 보유와 무기 개발을 인정하려는 의도가 담긴 게 아니냐는 해석이 나온다.<br>러시아 외무부는 이날 성명에서 라브로프 장관과 최선희 외무상이 한반도 상황을 외교적으로 해결하기 위해 함께 노력하겠다는 의지를 확인했다며 “아시아태평양 지역 상황을 악화할 수 있는 미국의 패권적 야망에 저항하겠다는 결의를 강조했다”고 밝혔다.<br>북러 간 고위급 인사 교류 전망에 대해 라브로프 장관은 “한 달 전 최고위급 접촉(정상회담)이 이뤄졌고, 오늘은 고위급 접촉(외무장관 회의)이 있었다”며 “이러한 접촉이 계속될 것으로 확신한다”고 말했다.<br><!-- MobileAdNew center -->유력하게 거론되는 블라디미르 푸틴 러시아 대통령의 북한 답방이 조만간 성사될 수 있다는 의미로 해석된다.<br>푸틴 대통령은 지난달 13일 러시아 극동 지역을 방문한 김정은 북한 국무위원장과 아무르주 보스토치니 우주기지에서 회담하고 양국의 협력 강화 방안을 논의한 바 있다.<br>당시 김 위원장은 푸틴 대통령의 방북을 요청했고, 푸틴은 이를 수락했다.<br>이와 관련해 러시아 외무부도 라브로프 장관이 최선희 외무상과 정치적 접촉 일정을 포함한 양국 관계 발전 현안을 논의했다면서 “최선희 외무상에게 편한 시기에 모스크바에 방문하도록 초청했다”고 밝혔다.<br>라브로프 장관은 각종 제재로 어려움을 겪는 북한에 에너지를 지원하기 위해 노력하고 있다면서 북러 경제 협력에 관한 구체적인 논의도 진행할 예정이라고 예고했다.<br>그는 “경제·과학·기술 협력에 관한 정부 간 위원회 제10차 회의가 다음 달 예정돼 있다고 언급한 바 있다”며 “여기에는 지질조사와 북한 친구들에게 필요한 에너지 및 기타 물품 공급 계획이 포함된다”고 말했다.<br>이어 지난 9월 북러 정상회담에서 논의된 모든 협력 분야가 이 회의에서 다뤄질 것이라고 덧붙였다.<br>라브로프 장관은 러시아 관광객들에게 북한을 휴가지로 추천하겠느냐는 북한 기자의 질문에 “그럴 것”이라고 말하기도 했다.<br>그는 이날 회견에서 이스라엘과 팔레스타인 무장 정파 하마스의 전쟁으로 긴장이 고조된 중동 문제를 해결하기 위해 러시아가 적극적으로 나설 계획이라고 밝혔다.<br>특히 주변 여러 국가가 참여해 평화를 보증하자는 튀르키예의 제안을 논의하고 고려할 준비가 돼 있으며, 이를 위해 양국이 계속 연락하고 있다고 밝혔다.<br>이어 “우리는 당사자들의 이해관계가 균형을 이루는 접근 방식을 선호한다”며 튀르키예의 제안이 균형을 보장하려고 노력한 것으로 보인다고 평가했다.<br>그러면서 앞으로 며칠 내에 분쟁 해결을 위한 이해 당사국들의 협의가 진행될 것이라고 내다봤다.<br>라브로프 장관은 가자지구의 위기가 중동 전체의 분쟁으로 확대될 위험이 크다고 경고하면서 “모든 것을 이란 탓으로 돌리려는 시도는 매우 도발적”이라고 비판했다.","date":"2023-10-19T22:12:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019500245"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"푸틴 “러 올림픽 출전 금지는 민족차별” IOC 비판","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/19/SSC_20231019215705_V.jpg' width=100px align=left><!-- 그림 1497979 -->러시아 선수들의 올림픽 출전을 가로막은 국제올림픽위원회(IOC) 결정을 두고 블라디미르 푸틴 러시아 대통령이 ‘민족 차별’이라고 맹비난했다.<br>푸틴 대통령은 19일(현지시간) 러시아 페름에서 열린 러시아-스포츠 강국 체육포럼 연설에서 IOC에 “민족 차별을 중단하라”고 촉구했다.<br>그는 “러시아는 올림픽 참가가 선수들의 무조건적 권리가 아니라 일종의 특권이라는 것을 알게 됐다”며 “이 특권은 스포츠의 결과가 아니라 스포츠와 관련 없는 정치적 행동으로 얻을 수 있다는 것을 배웠다”고 했다. 이어 “정치와 아무 관련 없는 선수들에게 올림픽이 정치적 압박의 수단이 될 수 있다”고 비꼬았다.<br><!-- MobileAdNew center -->러시아 선수들은 지난해 2월 러시아의 우크라이나 침공 여파로 1년 넘게 국제대회에 참가하지 못하고 있다. 일부 선수들은 다른 나라 국가대표에 합류해 올림픽 출전을 준비 중이다.<br>IOC는 올해 3월 러시아와 벨라루스 선수들이 개인 자격으로 중립 단체에 편성돼 내년 파리하계올림픽에 출전할 수 있도록 길을 터줬다. 그러나 ‘러시아와 벨라루스 선수들은 개인 자격으로도 올림픽 출전을 금지해야 한다’는 목소리가 나오고 있어 IOC는 최종 결정을 미루고 있다.<br><!-- 광고 right -->푸틴 대통령은 “취소할 수 없는 가치 중 하나가 스포츠가 가진 통합의 힘이다. 그러나 스포츠의 진정한 원칙인 결속력과 충성심이 시험받고 있다”며 “선수들은 올림픽 출전 박탈로 힘든 시기를 보내고 있다”고 말했다.<br>지난 13일 IOC는 러시아올림픽위원회(ROC)의 국가올림픽위원회(NOC) 자격을 정지했다. ROC가 도네츠크·루한스크·헤르손·자포리자 등 러시아가 우크라이나에서 강제 병합한 4곳의 올림픽위원회를 자국 조직에 통합한 것에 대응 조치다.","date":"2023-10-19T21:57:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019500243"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 외교부, ‘이스라엘 편’ 바이든에 “객관성과 공정성 지켜야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/19/SSC_20231019202336_V.jpg' width=100px align=left><!-- 그림 1497971 -->중국 외교부가 이스라엘과 팔레스타인 무장정파 하마스간 전쟁에서 이스라엘의 입장에서 중재에 나선 조 바이든 미국 대통령에 “객관성과 공정성을 견지해야 한다”고 비판했다.<br>마오닝 중국 외교부 대변인은 19일 정례 브리핑에서 ‘바이든 대통령이 직접 이스라엘을 찾아 중재자 역할을 하려고 노력하는데, 중국은 중재자로서 미국의 역할을 어떻게 보는가’라는 질문에 이같이 밝혔다.<br>마오 대변인은 “강대국은 국제적인 문제를 처리할 때 응당 객관성과 공정성을 견지하고 냉정함과 자제력을 유지해 앞장서서 국제법을 준수해야 한다”며 “우리는 미국이 건설적인 역할을 발휘할 수 있기를 희망하고 이 문제가 정치적 해결의 궤도로 되돌아가기 바란다“고 덧붙였다.<br><!-- MobileAdNew center -->바이든 대통령은 18일(현지시간) 이스라엘을 방문해 베냐민 네타냐후 총리에 확고한 지지 의지를 천명했다. 마오 대변인의 언급은 바이든 대통령의 행보에 대한 비판적인 입장을 피력하는 동시에 ‘현 상황에서는 이스라엘에 대한 절대적 지원보다 휴전 촉구, 팔레스타인 민간인에 대한 인도적 지원이 우선시돼야 한다’는 속내를 드러낸 것으로 볼 수 있다.<br>그는 유엔 안전보장이사회(안보리) 회의에서 가자지구에 대한 인도적 접근 허용을 촉구하는 결의안이 미국의 거부권 행사로 부결된 것을 두고도 미국을 비판했다.<br><!-- 광고 right -->유엔 안보리는 18일 의장국인 브라질이 제출한 가자지구로의 인도주의적 구호 접근 허용을 촉구하는 내용의 결의안을 부결시켰다. 결의안이 통과되려면 안보리 15개 이사국 가운데 9개국 이상의 찬성을 얻고 미국·중국·러시아·영국·프랑스 등 5개 상임이사국 가운데 어느 한 곳도 거부권을 행사하지 않아야 한다. 그런데 미국은 결의안에 ‘이스라엘의 자위권’ 언급이 빠진 점을 문제 삼아 거부권을 행사했다.<br>이에 마오 대변인은 “중국은 미국이 안보리에서 팔레스타인 문제 결의안 통과를 저지한 것에 깊은 실망을 표한다”며 “안보리는 휴전과 민간인 보호를 위해 역할을 발휘해야 한다”고 강조했다.<br>앞서 장쥔 유엔 주재 중국대사도 ”관련국(미국)은 ‘안보리가 올바르게 행동해야 한다’고 말하면서도 실제 투표 행태를 보면 안보리가 올바르게 행동하는 것을 원하지 않고 문제 해결도 원치 않는다는 의구심이 들게 한다“고 비판했다.","date":"2023-10-19T20:23:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019500239"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"日 제약회사 직원, 中서 간첩혐의 구속…日 “조기 석방해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/19/SSC_20231019182401_V.jpg' width=100px align=left><!-- 그림 1497938 -->지난 3월 중국에서 간첩 혐의로 붙잡힌 일본 대형 제약회사 직원이 중국 당국에 정식 체포됐다. 중국 형사소송법에서 ‘체포’는 우리나라의 ‘구속’과 비슷한 개념이다.<br>일본 정부 대변인인 마쓰노 히로카즈 관방장관은 19일 기자회견에서 “올해 3월 베이징에서 구금된 50대 일본 남성이 이달 중순 체포됐다는 사실을 확인했다”고 말했다.<br>마쓰노 장관은 “정부는 국민 보호 관점에서 영사 면회와 가족 연락 등을 지원하고 있다”며 “중국 측에 다양한 방식과 기회를 통해 조기 석방을 강하게 요구하고 있다”고 덧붙였다.<br><!-- MobileAdNew center -->일본 제약회사 아스텔라스의 임원으로 알려진 이 남성은 중국 형법과 반(反)간첩법을 위반한 혐의로 지난 3월26일 귀국 직전 약식 체포돼 조사를 받았다. 이후 베이징의 수용시설에서 지냈다.<br>지난달 중국은 이 남성을 정식 체포하고자 임시 구속에 해당하는 ‘형사 구류’를 했다고 일본 측에 통보했다. 교도통신은 “남성의 구속이 장기화할 가능성이 크다”며 “중일 관계가 어려워질 것으로 보인다”고 짚었다. 서구세계에서는 중국이 최근 중일 관계 냉각 상황에서 이 남성을 압박 지렛대로 활용하고자 사법처리에 나섰다고 보기도 한다.<br><!-- 광고 right -->중국 정부는 2014년 11월 시행된 중화인민공화국 반간첩법을 적용해 스파이로 의심되는 일본인을 16명 이상 구속했다. 이 가운데 최소 10명이 실형을 선고받았다.<br>중국에서 간첩 혐의로 재판에 넘겨지면 최대 무기징역에 처해진다. 특별 규정이 적용되면 사형 선고도 가능하다.","date":"2023-10-19T18:24:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019500229"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이·하마스 ‘병원 폭발’ 정보 심리전…美 “팔 무장단체 오발”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/19/SSC_20231019181616_V.jpg' width=100px align=left><!-- 그림 1497933 -->지난 17일 팔레스타인 가자지구의 한 병원에서 벌어진 폭발 사고의 원인을 두고 이스라엘과 팔레스타인 무장 정파간 ‘정보심리전’ 공방이 뜨겁다. 하마스 측은 “이스라엘군의 공습 때문”이라고 규탄했지만, 이스라엘과 서구세계는 폭발 영상 분석을 토대로 팔레스타인 무장단체의 로켓 오발에 힘을 싣고 있다. 지난해 발발한 러시아와 우크라이나 전쟁에서 위력을 떨친 정보전이 이스라엘과 하마스 충돌에서 더 가열되고 있다.<br>월스트리트저널(WSJ)은 18일(현지시간) “미국 정보당국이 적외선 위성 데이터 등을 분석한 결과 가자지구 알아흘리 병원 폭발은 이스라엘 소행이 아니라 무장단체 ‘팔레스타인 이슬라믹 지하드’의 로켓 오발로 판단했다”고 보도했다. 이슬라믹 지하드는 하마스처럼 ‘무슬림 형제단’에서 갈라져 나온 무장단체로 팔레스타인 독립국가 수립이 목적이다.<br>병원 폭발 현장 사진을 본 전문가들은 “이스라엘 공군이 주로 쓰는 통합정밀직격탄(JDAM) 관련 흔적이 나타나지 않았다”고 분석했다. 공중에서 투하된 폭탄이 터지면 주변이 원형으로 초토화되는 것이 보통인데, 이번 참사에서는 깊이가 매우 낮은 폭발 분화구만 몇 개 생겨났을 뿐 병원 건물은 멀쩡했다.<br><!-- MobileAdNew center -->앞서 팔레스타인 보건부는 같은 날 성명을 통해 “이스라엘의 범죄적 공습으로 알아흘리 병원에서 471명이 숨졌고 342명이 다쳤다”고 밝혔다. 그러나 정보 분석가 블레이크 스펜들리는 WSJ에 “하마스나 이슬라믹 지하드의 로켓이 (잘못) 떨어져 차량에 불이 옮겨붙은 것으로 보인다”며 “사망자 수 역시 50명 정도로 보는 것이 타당하다”고 지적했다. 저스틴 브롱크 영국 왕립합동군사연구소 선임연구원도 BBC에 “이스라엘 공습은 아닌 것 같고, 로켓 추진체 화염으로 인한 화재 가능성이 높다”고 밝혔다.<br>전문가들의 분석이 맞는다면 하마스의 ‘471명 사망’ 주장은 이스라엘의 잔혹성을 부각하려는 정보심리전의 일환일 수 있다. 결과적으로 하마스는 이번 참사를 계기로 이스라엘과의 여론전에서 적지 않은 성과를 올렸다. 이슬람 세계의 공분과 단결을 이끌어 냈을 뿐 아니라 가자지구에 인도적 물자가 공급될 수 있도록 베냐민 네타냐후 이스라엘 총리의 양보도 얻어냈다.<br><!-- 광고 right -->앞서 하마스는 지난 16일 소셜미디어(SNS)에 인질을 치료해 주는 영상도 공개했다. 하마스 고위 관리는 언론 인터뷰에서 “이스라엘군이 종이호랑이여서 예상보다 인질을 많이 잡았다”고 주장했다. 납치한 인질의 개인 SNS 계정을 알아내 테러 영상을 인질 가족들에게 생중계하고 살해 위협을 하기도 했다. 이스라엘 교도소에 수감된 팔레스타인인 6000여명과 200여명으로 알려진 인질 맞교환 협상을 추진하기 위한 ‘허장성세’ 전술이다.<br>이스라엘 역시 정보심리전을 십분 활용하고 있다. 네타냐후 총리실은 지난 11일 “하마스가 40여명의 아기를 살해하고 일부는 참수했다”고 밝혔다가 외신들이 검증 작업에 들어가자 하루 만에 “확인하지 못했다”고 말을 바꿨다.<br>당시 이스라엘 정부가 공개한 피범벅이 된 신생아 사진 등은 인공지능(AI) 등을 통해 조작됐을 가능성이 제기됐다. 하마스의 아기 참수 보도에 힘을 실은 네타냐후 총리의 대변인 탈 하인리히는 관련 의혹을 최초 보도한 이스라엘 i24뉴스의 앵커 출신으로, 하마스 기습 이후 총리실에 특채됐다. 그의 채용이 정보심리전을 염두에 두고 이뤄진 것이란 해석도 나온다.","date":"2023-10-19T18:16:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019500226"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미 국무부 당국자 사임의 변 “이스라엘에 무기 지원, 모두에 고통”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/19/SSC_20231019175901_V.jpg' width=100px align=left><!-- 그림 1497924 -->미국 국무부 정치군사국의 의회 및 대외 업무 담당 국장을 맡았던 조시 폴이 18일(현지시간) 사임하겠다고 밝힌 글이 화제가 되고 있다.<br>조 바이든 미국 대통령이 이스라엘에 전폭적인 지지 의지를 거듭 강조하고 있는 가운데 미국 국무부 당국자가 이스라엘에 대한 군사 지원에 반대해 사임한 것이기 때문이라고 미국 일간 월스트리트저널(WSJ)이 1전했다. 다른 국무부 관리는 WSJ에 폴이 이날 사임한 것이 맞다고 확인했다.<br>그는 사임 의사를 밝힌 글에서 미국의 지원을 받아 이뤄지고 있는 이스라엘의 하마스 보복 공격은 이스라엘인과 팔레스타인인 모두에게 더 큰 고통으로 이어질 것이라고 적었다. 아울러 미국의 장기 이해관계에도 별 도움이 되지 않는다는 소신을 분명히 밝혔다. 그는 “우리가 수십 년 전에 저질렀던 것과 똑같은 실수를 되풀이하고 있는 건 아닌지 두렵다”며 “나는 더 이상 이것의 일부가 되기를 거부한다”고 밝혔다.<br><!-- MobileAdNew center -->폴은 국무부 정치군사국에서 11년간 일했으며 동맹국에 무기를 보내는 일을 담당했던 것으로 전해졌다. 그는 “(내 업무가) 도덕적인 복잡성과 도덕적 타협이 없지 않은 일이란 걸 알고 있다”며 “나는 내가 하는 일이 미치는 해악이 내가 할 수 있는 선(善)보다 크지 않을 때까지만 이 자리에 머물 것이라고 스스로와 약속했다”고 설명했다.<br>이어 “오늘 내가 떠나는 것은 계속되고 있는-사실상 더 크고 빨라지고 있는-이스라엘에 대한 치명적인 무기 공급과 관련된 지금의 흐름 속에서 (스스로와 한) 거래가 끝났다고 믿기 때문”이라고 덧붙였다.<br><!-- 광고 right -->현지 일간 뉴욕포스트는 국무부에 논평을 요구했으나 듣지 못했다고 전했다.","date":"2023-10-19T17:59:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019500222"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보] 러 외무, 북한서 김정은 만나… “1시간 이상 접견”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/19/SSC_20231019180241_V.jpg' width=100px align=left><!-- 그림 1497925 -->러시아 외무부는 19일 북한을 방문한 세르게이 라브로프 러시아 외무장관이 이날 평양에서 김정은 북한 국무위원장과 1시간 이상 접견했다고 밝혔다.<br>라브로프 장관은 앞서 최선희 북한 외무상과 회담 후 단독 기자회견에서 “전제 조건 없이 한반도의 안보 문제 논의를 위한 정기적인 협상 프로세스를 구축하는 것을 지지한다”고 말했다.<!-- 그림 1497911 --><!-- 그림 1497912 --><!-- 그림 1497913 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-10-19T17:46:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019500214"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[하마스가 끌고 간 사람들 6] 30년 동안 홀로코스트 교육하던 이가…","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/19/SSC_20231019172856_V.jpg' width=100px align=left><!-- 그림 1497903 -->하마스에 피랍된 이들 가운데 오늘 주인공은 홀로코스트에 대한 기억을 간직한 중부와 동부 유럽 사람들에게 특히 가슴 아픈 사연으로 다가올 것 같다.<br>알렉스 단치히(Alex Danzig, 75)로 야드 바셈 홀로코스트 추모와기억 센터에서 30년을 일해온 홀로코스트 역사학자다. 그는 2차 세계대전 말기에 유대인들과 폴란드인들이 어떻게 복잡한 인연을 맺고 나란히 희생을 강요당했는지 꾸준히 새로운 세대에게 가르쳐 왔다.<br>지난 7일(현지시간) 팔레스타인 무장 정파 하마스 무장대원들이 이스라엘 남부 키부츠들에 난입했을 때 니르 오즈 키부츠에 살고 있었는데 그 뒤 사라졌다. 이름에서 알 수 있듯 그는 폴란드 단치히(지금 그다니스크)에서 1948년 태어났다. 그의 큰누나 에디스는 홀로코스트 생존자였다. 1941년 독일 점령기에 지금의 우크라이나 서부에서 태어난 에디스는 폴란드 모녀 마리아와 할리나 아사노비츠의 도움을 받아 나치 손에서 목숨을 건졌다. 에디스는 부모와 함께 아사노비츠 집을 피난처 삼아 지냈다.<br><!-- MobileAdNew center -->유대인 탄압이 심해졌지만 에디스 부모는 인도주의 활동을 명분으로 비교적 자유롭게 움직일 수 있었다. 아사노비츠 가족의 도움 때문이라고 증언해 모녀는 야드 바셈으로부터 1982년 ‘만방의 의로운 인물’ 칭호를 얻었다. 홀로코스트 기간 유대인을 도운 유대인 아닌 사람에게 주어지는 최고의 영예였다.<br>단치히도 이들에게 빚을 졌다고 해도 결코 지나친 말이 아니다. 초년 시절은 두드러지지 않았다. 폴란드에서 태어나 9년을 지내다 부모가 이스라엘로 1957년 이주하자 군대에 입대해 여러 전쟁을 치렀고, 좌파 청년 단체에도 들어갔다. 역사학 학위를 딴 뒤 키부츠에서 가족과 함께 생활하기 시작했다.<br><!-- 광고 right -->1986년 폴란드로 여행갔던 길에 아우슈비츠를 방문했는데 이때부터 홀로코스트, 아울러 폴란드인과 유대인의 복잡다단한 관계에 흥미를 갖게 됐다. 처음 10여년은 홀로코스트 투어를 이끌고 두 나라 학생들에게 가르치는 일을 했다.<br>친한 친구이자 야드 바셈에서 함께 폴란드 데스크를 봤던 오릿 마르길롯은 단치히를 “내가 아는 한 가장 많이 아는 사람”이라고 말했다. 또 젊은 사람들과도 곧잘 어울리며 축구 얘기 같은 것으로 말문을 열게 하는 재주도 있어 영향을 받은 것이 엄청 많았다고 털어놓았다.<br>“그는 이 주제(폴란드-유대인 관계)를 얘기하며 마음을 열게 하는 법을 알고 있었어요. 진짜 쉽지 않은 일이지요. (폴란드에서) 워낙 잘해 그들 모두 그의 친구가 됐다니까요. 존경하고 사랑하는 학생들이 수천명은 됐어요. 그는 독보적인 교사였어요. 내가 다 매혹당할 정도였으니까요.”<!-- 그림 1497904 -->지적 작업만 아니라 땅에서 일하는 것도 좋아해 강의가 없으면 늘 키부츠에서 일하곤 했는데 불행하게도 하마스 대원들이 왔을 때 키부츠에 있었다.<br>아들 마티도 같은 키부츠에 살고 있었는데 그의 아내와 세 딸은 무려 8시간 몸을 숨긴 채 다음 차례가 되지 않을까 덜덜 떨었는데 다행히 화를 피했다. 그의 가족은 현재 홍해 휴양지 에일랏에서 다른 생존자들과 함께 지내고 있다.<br><!-- MobileAdNew center -->어머니는 아버지와 따로 니르 오즈에 살고 있었는데 역시 목숨을 구했다. 어머니는 용감하게도 문을 꼭 걸어 잠그고 나오지 않았다고 했다. 마티의 형제 둘과 그들의 자녀도 끔찍한 일을 피했다고 했다.<br>동생 유발이 그날 오전 8시 30분쯤 얘기를 나눈 게 마지막 아버지의 모습이라고 했다. 같은 키부츠에서 끌려간 사람이 80명쯤 되는데 사실 그의 아버지가 납치됐다는 증거는 어디에도 없는 상태다. 하지만 아들은 100% 확신한다고 했다. 문제는 하마스가 소셜미디어(SNS)에 피랍자 계정을 도용해 사진이나 동영상을 올리고 있는데 마티는 아버지의 모습을 본 적이 없다는 점이다.<br>아버지는 여러 차례 심장마비를 겪고 몇 년 전 수술도 받았다. 약도 먹어야 하는데 지니고 있지 않을 것이라고 했다. 마티는 “매순간 목숨이 위험할 것”이라고 했다.<br>그가 사라졌다는 소식에 이스라엘과 폴란드 모두에서 그를 찾아내자는 캠페인이 펼쳐지고 있다. 알렉스와함께하기(#StandwithAlex) 캠페인은 폴란드 정부가 압력을 넣어달라고 요구하고 있다.<br>마르길롯은 단치히의 출생 기록을 찾아내 이중 국적을 갖게 되면 하마스가 석방 결정을 내리는 데 도움이 되지 않을까 보고 있다. 마티도 키부츠에서 태어나 첫 딸이 세 살일 때 가족과 함께 지내겠다며 키부츠로 왔다. 그 뒤 일주일에 세 번은 만났다고 했다. 아들은 아버지가 피랍되기 전날에도 아버지 집을 찾아 함께 저녁을 먹었는데 매우 행복해 했다고 했다. 그런데 이런 불운이 덮쳤다며 “하늘이 무너지는 기분”이라고 했다.","date":"2023-10-19T17:28:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019500208"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"워싱턴의 싱글들 그의 사무실 자리 알아보는 이유, 20번째 커플 탄생","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/19/SSC_20231019150320_V.jpg' width=100px align=left><!-- 그림 1497798 -->미국 소셜미디어(SNS) 이용자들이 척 그래슬리(90, 아이오와·공화) 연방 상원의원에게 새로운 별명 ‘워싱턴 DC 궁극의 중매쟁이’를 지어줬다고 영국 BBC가 18일(현지시간) 전했다.<br>자신의 비서실장 제니퍼 하인스와 전직 보좌관 닉 데이비스가 아이오와주 세다 래피즈에서 올린 결혼식에 69년을 해로한 아내 바버라와 함께 다녀왔다며 나란히 포즈를 취한 사진을 지난 16일(현지시간) SNS에 올린 것이 계기가 됐다. 하인스와 데이비스는 그래슬리 의원 사무실 동료들끼리 결혼에 골인한 20번째 커플이었다. 커플 모두 의원 사무실에서 처음 만난 인연들이라고 했다.<br>그래슬리 의원은 자신의 옥수수 농장을 담은 사진들을 곧잘 올리는 것으로 SNS에서 꽤나 유명한 인물이었는데 이번 결혼식 사진으로 워싱턴DC의 싱글들 눈길을 단번에 사로잡았다. 일부 누리꾼은 데이트 어플리케이션에 가입하기 전에 의원실 자리부터 알아봐야 한다고 우스캣소리를 했다. 물론 대다수는 축하와 결혼 생활에 대한 조언을 해줬지만 이렇게 많은 짝을 결혼시킨 것은 상원의원으로 그만큼 오래 봉직했기 때문 아니냐고 빈정대는 이도 있었다.<br><!-- MobileAdNew center -->지난달 말 다이앤 파인스타인 상원의원이 90세를 일기로 세상을 등졌기 때문에 그래슬리는 상하원을 통틀어 최고령 현역 의원이 됐다. 상원의원으로 48년을 봉직했으며, 지난해 중간선거에서 8선에 성공했다.<br>한 이용자는 그래슬리의 엑스(X, 옛 트위터) 포스트에 댓글로 “내게 말도 않고 그렇게 오랫동안 의원직에 봉직했다고 말해달라”고 농을 했다.<br><!-- 광고 right -->그래슬리 의원은 자신의 중매 능력에 대해 언급한 적이 없다. 그에 필적할 정도로 맹렬히 추격하는 상원의원이 바로 민주당 상원의 리더인 척 슈머 의원이다. 슈머 의원의 대변인은 2016년 일간 뉴욕타임스(NYT)에 의원 중매로 13커플이 결혼에 이르렀으며 14명의 “슈머 아기들”이 있다고 자랑했다. 직원들은 지난 2012년 같은 신문에 슈머 의원이 (적어도 자신이 잘 받아들인다고 믿는) 직원들에게는 결혼생활의 행복을 누리지 못하도록 얼르고 징징대며 노골적으로 괴롭히는 것으로 악명높은 상사라고 털어놓은 적이 있다고 방송은 전했다.","date":"2023-10-19T15:03:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019500145"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“비행체 급전환 후 폭발, 마당에 떨어져 연료 번지며 커다란 불길”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/19/SSC_20231019125301_V.jpg' width=100px align=left><!-- 그림 1497729 --><!-- 동영상 30130 -->지난 17일(현지시간) 밤 짙은 어둠이 드리운 팔레스타인 가자시티 상공에서 빠르게 고도를 높이던 비행체가 갑작스레 섬광을 내뿜으며 방향을 급전환했다. 그 뒤 폭발해 더는 보이지 않는다.<br>지상에서는 포탄이나 미사일이 날아올 때 생기는 바람을 가르는 금속성 휘파람 소리가 들렸고, 곧 오른쪽 어딘가 아래에서 거대한 불길이 치솟는다.<br>아랍권 뉴스매체 알자지라 방송이 송출한 20초 분량의 영상에 이런 내용이 생생히 담겼다.<br><!-- MobileAdNew center -->소셜미디어(SNS)의 오픈소스 정보를 분석한 결과 하마스 군사조직 알카삼 여단은 같은 시각 이스라엘 주요 도시를 겨냥한 로켓 공격을 진행하고 있었던 것으로 추정된다고 영국 일간 가디언은 18일 전했다. 알카삼 여단은 이날 내내 텔레그램으로 이스라엘 공격 관련 정보를 업데이트하고 있어서 이를 확인할 수 있다.<br>그에 따르면 오후 7시에는 이스라엘 남부 항구도시 아슈다드, 7시 3분에는 수도 텔아비브에 대한 ‘로켓 폭격’을 수행했으며 같은 날 오후 8시 14분에는 이스라엘 북부 도시 하이파에 사거리 약 160㎞의 R160 미사일을 발사했다고 알카삼 여단은 밝혔다.<br><!-- 광고 right -->이 와중에 하마스는 이스라엘이 오후 7시가 조금 안 됐을 때 가자시티의 알아흘리 아랍병원을 폭격해 ‘끔찍한 학살’을 저질렀다는 내용이 담긴 성명을 언론에 배포했고, 이스라엘의 보복 폭격으로 팔레스타인 민간인 사상자가 늘어나는 상황을 걱정스레 지켜보던 국제사회의 분노가 단번에 폭발하는 결과를 낳았다.<!-- 그림 1497730 -->그러나 이튿날 드러난 알아흘리 병원의 모습은 예상과 많이 달랐다. 이스라엘군이 투하한 항공 폭탄에 맞아 거대한 구덩이가 파이고 주변이 폐허가 됐을 것이란 예상과 달리 병원 주차장에 있던 차량 10여대가 불타고 바닥이 그을렸을 뿐 주변 건물은 별다른 손상을 입지 않았다.    병원 마당에 폭탄이나 로켓이 떨어지면서 생겼을 것으로 보이는 구덩이의 직경과 깊이도 수십㎝에 불과해 이스라엘군이 쓰는 대형 탄두로 생긴 것이라고 보기 어렵다는 것이 서방 전문가들의 지적이다.<br>미국 국방부 관료 출신 군사 전문가 마크 갈라스코는 가디언과 인터뷰에서 “이 구덩이와 주변에 발생한 피해는 (이스라엘 공군이 주로 쓰는) 합동정밀직격탄(JDAM) 항공 폭탄과 일치하지 않는다. 바닥의 구멍은 물리력으로 생겨난 것”이라면서 “이건 고장 난 무기가 넓은 면적에 탑재물을 흩뜨렸을 때 모습에 더 가깝다”고 말했다.<br>미국 밴더빌트대학의 J 안드레스 개넌 교수는 영국 BBC 방송의 질의에 낙하 순간 발생한 폭발 자체가 크지 않았던 점에 비춰볼 때 탄두의 폭발물이 터졌다기보다 남은 연료가 불붙은 것으로 보인다고 답했다. 앞의 동영상에 포착된 발사체가 섬광을 뿜은 뒤 사라진 데 대해선 로켓엔진이 과열로 작동이 정지된 탓일 수 있다고 설명했다.<br>영국 싱크탱크 왕립합동군사연구소(RUSI)의 저스틴 브롱크 선임연구원도 당장 결론을 내리긴 힘들지만 현재까지 나온 정황을 보면 고장 난 로켓 추진부가 병원 주차장에 떨어지면서 연료가 폭발해 화재로 이어졌을 가능성이 크다고 분석했다.<br><!-- MobileAdNew center -->이스라엘군이 쓰는 무기 중에도 큰 구덩이를 남기지 않는 종류가 없지는 않다. 리스크 평가업체 시빌라인의 발레리아 스쿠토 수석 중동 애널리스트는 이스라엘군이 헬파이어 미사일을 운용할 수 있는 드론을 보유하고 있다고 지적했다. 다만 알아흘리 병원의 화재 패턴은 헬파이어 미사일이 남기는 흔적과는 일치하지 않는다고 지적했다.<br>책임이 어느 쪽에 있는지 규명할 ‘스모킹건’(smoking gun·결정적 증거)이 될 낙하물 파편과 관련한 정보도 현재까지 공개된 것이 없다. BBC 등은 가자지구 현지의 자사 기자를 알아흘리 병원에 보내 취재를 시도했지만 이를 확인하지 못했다고 했다. 이튿날 아침 여러 외신이 타전한  현장 사진이나 소셜미디어 영상에서도 이와 관련한 내용은 찾아볼 수 없다.<!-- 그림 1497731 -->이스라엘군은 또 알아흘리 병원 폭발 당시 확보한 하마스 첩보원들의 대화 녹취 음성을 엑스(X, 옛 트위터)에 공개했다. 여기에는 “이건 이슬라믹 지하드 것”, “파편을 보면 이스라엘 것이 아니라 이쪽 지역 것처럼 보인다고 한다”는 등의 내용이 담겼다. 하지만 BBC 베리파이는 이 음성 파일의 진위를 검증하지 못했다고 했다.<br>이스라엘군은 조악한 재료로 값싸게 만든 하마스 로켓 무기들은 예전부터 신뢰도가 낮기로 악명이 높았다면서 하마스가 이번 분쟁에서 발사한 로켓 중 무려 450발이 비행 중 고장으로 이스라엘에 닿지 못한 채 가자지구에 떨어졌다는 사실을 강조했다.<br>물론 하마스와 팔레스타이니안 이슬라믹 지하드(PIJ)는 이스라엘 측의 폭격이란 주장을 굽히지 않고 있다. 이슬라믹 지하드는 “(이스라엘이) 자신들이 범한 잔혹한 학살의 책임을 모면하려고 큰 노력을 기울이고 있다”고 주장했다.<br>가자지구 보건부는 알아흘리 병원에서 영유아와 어린이를 포함해 모두 471명이 숨졌다고 밝혔지만, 이스라엘군은 의도적으로 부풀린 숫자라고 반박했다.<br>그러나 대규모 사상자가 나온 것은 사실일 가능성이 높아 보인다. 이 병원을 운영하는 성공회 사제 리처드 슈얼은 BBC 인터뷰를 통해 폭발 당시 주차장으로 쓰이는 이 병원 마당에 약 1000명의 피란민이 몰려 있었고, 병원 내부에는 약 600명의 환자와 의료진이 있었다고 전했다.","date":"2023-10-19T12:53:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019500091"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"여·순사건 민간인 희생자 4명 재심서 무죄···사건발발 75년만","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/19/SSC_20231019175054_V.jpg' width=100px align=left><!-- 그림 1497914 -->여수·순천 10·19사건(이하 여순사건) 당시 무고하게 희생당한 민간인들이 75년 만에 무죄를 선고받았다.<br>광주지법 순천지원 형사1부(재판장 허정훈)는 19일 여순사건 민간인 희생자 고 박채영·심재동·박창래·이성의 씨에 대한 재심 선고 공판에서 무죄를 선고했다.<br>재판부는 “과거사위원회의 진실규명결정서에 기재된 내용에 의하면 여순사건 당시 군경에 의한 민간인들에 대한 체포·감금이 일정한 심사나 조사도 없이 무차별적으로 이뤄졌고 그 후 조사 과정에서 비인도적인 고문이 자행된 사실이 인정된다”고 판시했다. 또 희생자들에게 당시 적용됐던 포고령 제2호에 대해 “적용 범위가 넓고 포괄적이어서 통상의 판단 능력을 갖춘 국민이 법률에 따라 금지된 행위가 무엇인지 예견하기 어려워 죄형법정주의에 위배돼 위헌·무효다”고 밝혔다. 재판장의 ‘무죄’ 선고에 엄숙했던 법정 안에 박수 소리가 터져 나오기도 했다.<br><!-- MobileAdNew center -->재판부는 유족들에게 “그동안 심적으로 많이 고생하신 것으로 안다. 무죄가 선고됐으니 그간의 원한을 푸셨으면 한다”며 “형사보상 등을 신속하게 신청해 주시면 절차에 따라 조치하겠다”고 당부했다.<br>이들 희생자는 1948년 여순사건 당시 14연대 군인 등에 동조해 공중치안과 통치 질서를 교란하고 폭동을 일으켰다는 이유로 영장도 없이 체포·수감됐다가 처형당했다.<br><!-- 광고 right -->고 이성의 씨의 딸 이정순(75) 씨는 “태어나기 직전 아버지가 여순사건으로 끌려가 돌아가시면서 유복자로 태어났다”며 “아빠를 불러보지도 못하고 이루 말할 수 없을 정도로 힘들었다”고 말했다. 이 씨는 “아버지의 명예를 회복해줘 감개무량하고 지금 이 순간 아버지가 너무 보고싶다”고 눈물을 글썽였다.<br>이번 재판은 2019년 대법원이 여순사건 민간인 희생자에 대한 재심 개시를 결정한 뒤 내려진 네 번째 무죄 판결이다.<br>2020년 1월과 6월 철도기관사이던 고 장환봉 씨, 순천역 철도원으로 근무했던 고 김영기 씨와 대전형무소에서 숨진 농민 김운경 씨 등 민간인 희생자 9명이 재심에서 무죄를 선고받았다. 이어 지난해 1월 대전시 산내동 골령골에서 희생된 김중호 씨 등 민간인 희생자 12명도 무죄를 선고받았다.","date":"2023-10-19T17:50:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019500215"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“온천수 나온다”고 땅 팔더니 “사찰 기부금인 줄 알았다”는 스님","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/19/SSC_20231019173958_V.jpg' width=100px align=left><!-- 그림 1497907 -->온천수가 나와 개발되면 돈을 벌 수 있다고 신도를 속여 사찰 인근 땅을 판 스님이 징역 1년 6개월을 선고받았다.<br>대전지법 형사항소2부(재판장 최형철)는 사기 혐의로 기소된 A(73)씨의 항소심을 열고 “평소 피해자가 사찰에 기부한 금액은 한 번에 20만원 정도인데, 3억원이란 거금을 기부금으로 알았다는 A씨 주장은 이해가 가지 않는다”고 기각했다고 19일 밝혔다. A씨는 1심에서 징역 1년 6개월을 선고받았다.<br>세종시에 있는 모 사찰 주지인 A씨는 2018년 5월 신도 B씨에게 “사찰 인근에 있는 내 땅 옆에 온천수가 나오고 있는데, 개발되면 큰돈을 벌 수 있다. 시세보다 싸게 줄 테니 사라”고 꼬드겨 토지 매매대금 명목으로 3억원을 받아 가로챈  혐의를 받고 있다.<br><!-- MobileAdNew center -->A씨는 B씨의 고소로 재판이 시작되자 “사찰 통장으로 입금해 기부금인 줄 알았다. 그렇기 때문에 (B씨에게) 토지 소유권을 이전해준다고 한 적이 없다”고 주장했다.<br>1심 재판부는 “A씨가 5개월이 지나도 땅을 넘겨주지 않자 B씨가 A씨로부터 토지 소유권 이전을 약속하는 확인서를 받아내고, B씨가 A씨에게 돈을 보내면서 자신의 통장에 ‘토지 매입’이란 문구가 표시되도록 한 점 등을 볼 때 ‘기부금’이란 A씨의 주장은 전혀 설득력이 없다”고 징역 1년 6개월을 선고했다.<!-- 광고 right -->","date":"2023-10-19T17:39:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019500212"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"가을꽃 축제와 함께 화순 전시회 “눈에 띄네”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/19/SSC_20231019171902_V.jpg' width=100px align=left><!-- 그림 1497895 -->화순군은 20일부터 29일까지 화순고인돌공원 일원에서 개최될 2023 화순 고인돌 가을꽃 축제와 함께 지역 곳곳에서 이색적인 문화예술 전시로 관광객들에게 큰 인기를 끌 것으로 보인다.<br>19일 화순군에 따르면 화순군립 최상준미술관은 기획전시 ‘상상유희’가 오는 12월 24일까지 개최된다. 전시는 김왕주, 김호민, 유용상 작가의 회화 작품 54점으로 일상에 지쳐있는 현대인들에게 쉼을 전달하는 전시를 선보인다.<br>화순군립 운주사문화관에서는 소장작품전 ‘빛의 감각’이 오는 29일까지 진행된다. 전시는 화순군이 소장하고 있는 평면 회화 작품 42점을 통해 빛과 색상이 주는 안정감과 위로, 일상에서 느낄 수 없던 치유의 느낌을 경험할 수 있도록 구성됐다.<br><!-- MobileAdNew center -->화순군립 최상준미술관과 화순군립 운주사문화관의 운영시간은 오전 10시부터 오후 6시까지이며, 겨울철에는 오전 10시부터 오후 5시까지로 1시간 단축 운영한다. 매주 월요일은 휴관한다.<br>하니움 문화스포츠센터 갤러리에서는 오지호 미술 공모전 시상식과 전시회가 20일부터 26일까지 진행되며, 48개교 274명 수상자 상장 수여 및 135점의 작품 전시회가 개최된다.<br><!-- 광고 right -->사평면 다산리 다산미술관에서는 ‘다산, 가을 여행’을 주제로 한 소장작품전이 오는 31일까지(일·월요일 휴관) 진행될 예정이다. 전시는 다산미술관이 소장한 작품 중에서 엄선한 것들로 미디어아트, 사진, 도자, 회화 등의 수준 높은 작품 20점을 볼 수 있다.<br>도곡면 소소 미술관에서는 ‘2023 아름다운 곳’을 주제로 신선윤 작가의 기획초대전이 다음달 14일까지(월요일 휴관) 개최될 예정이다.<br>화순군 관계자는 “화순 고인돌 가을꽃 축제를 찾아주신 모든 분에게 가을의 정취와 힐링을 선사할 것이다”며 “축제와 더불어 풍성한 전시들과 볼거리를 제공할 수 있도록 최선을 다하겠다”고 말했다.","date":"2023-10-19T17:19:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019500201"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"진주 나불천·하동 탄소없는 마을, 국가생태자원 인정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/19/SSC_20231019171656_V.jpg' width=100px align=left><strong class=subTitle_s0>도심 하천 나불천 국가생태탐방로 선정<br/>하동 탄소없는 마을은 생태관광지역으로</strong><br>경남도는 환경부가 선정하는 ‘국가생태탐방로’와 ‘생태관광지역’에 진주시 나불천과 하동군 탄소없는 마을이 각각 뽑혔다고 19일 밝혔다.<br>국가생태탐방로는 자연자원이 풍부한 지역 등 탐방 잠재가치가 높은 곳을 대상으로 한다. 선정지에 탐방로와 생태관찰 쉼터 등을 조성해 자연경관을 누구나 쉽게 접하고 걸을 수 있도록 하려는 취지다.<!-- 그림 1497892 -->환경부는 진주 도심하천인 나불천을 포함해 전국 7곳을 국가생태탐방로로 뽑았다. 앞으로 진주시는 나불천 일대에 국비·지방비 44억원을 들여 2026년까지 탐방로(4㎞), 생태관찰쉼터 3곳을 조성한다.<br><!-- MobileAdNew center -->생태관광지역은 자연·생태적으로 보전가치가 있고 생태계 보호 중요성을 체험·교육할 수 있는 지역이 대상이다. 자연생태 보전과 지역 경제 활성화가 목표다.<!-- 그림 1497893 -->2년 만에 재개한 공모사업에는 전국 14곳이 신청했고, 현장평가·심사위원회를 거쳐 하동 탄소없는 마을 등 최종 6곳을 선정했다.<br>생태·역사·문화자원을 간직한 지리산 자락 일대 9개 마을을 일컫는 하동 탄소없는 마을은 향후 3년 동안 생태관광협의체 운영, 체험프로그램 개발 등 명목으로 매년 9000만원(국비 50%)을 지원받는다. 생태관광센터, 에코촌(숙박시설) 조성 등 사업에서도 국비를 받는다.<br><!-- 광고 right -->이번 선정으로 경남 내 국가생태탐방로는 총 10곳(총 길이 103.05㎞)으로 늘었다. 앞서 창원 주남저수지 생태탐방로, 김해 화포천 아우름길 등이 국가생태탐방로로 지정됐다. 환경부 생태관광지역은 밀양 재약산사자평, 창녕 우포늪 등 5곳이 선정돼 있다.","date":"2023-10-19T17:17:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019500199"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘전처와 불륜 관계 오해’ 10년지기 친구 살해한 60대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/19/SSC_20231019171657_V.jpg' width=100px align=left><!-- 그림 1497891 -->자기 아내와 불륜 관계를 맺은 것으로 오인해 10년 된 친구를 잔혹하게 살해한 혐의로 재판에 넘겨진 60대에게 중형이 확정됐다.<br>19일 법조계에 따르면 대법원 2부(주심 민유숙 대법관)는 살인 혐의로 구속기소 된 A(68)씨에게 징역 15년을 선고한 원심판결을 확정했다.<br>A씨는 지난해 9월 B(당시 67)씨의 사무실에서 여러 차례 흉기를 휘둘러 숨지게 한 혐의로 기소됐다. A씨는 B씨와 10년 전부터 알고 지낸 사이로 대구 달서구에 있는 B씨의 부동산 사무실을 빌려 옷 수선 가게를 운영해왔다.<br><!-- MobileAdNew center -->A씨는 6년 전 이혼 직후 우연히 전처의 이름이 B씨의 휴대전화 카카오톡 친구 목록에 뜬 것을 보고 줄곧 두 사람을 불륜 관계로 의심해 왔다.<br>A씨의 계속된 추궁에 B씨는 “당뇨병으로 발기되지 않아 여성과 불륜관계가 이뤄질 수 없다”고 부인했다. 하지만 나중에 B씨가 “한 달에 한두 번 성관계한다”고 말을 바꾸자 A씨는 두 사람의 불륜을 확신해 범행을 저지른 것으로 나타났다.<br><!-- 광고 right -->대법원은 “피해자와의 관계, 범행의 동기·수단과 결과 등을 살펴보면 상고이유에서 주장하는 사정을 참작하더라도 1심 판결을 유지한 원심이 심히 부당하다고 할 수 없다”고 밝혔다.<br>1심은 “피고인은 근거 없는 오해와 질투를 참지 못한 채 오랜 기간 친분을 유지해오며 자신에게 많은 도움을 준 피해자를 사망에 이르게 해 그 죄책이 매우 무겁다”며 징역 15년을 선고했다.<br>검찰과 A씨의 항소로 열린 2심도 “피고인이 스스로 자수해 잘못을 깊이 반성하는 점은 유리한 정상이지만 살해하려는 확정적 고의를 가지고 있었고 방법도 잔혹했다”며 형을 유지했다.<br>A씨는 항소심 판결에 불복했지만 대법원 판단도 같았다.","date":"2023-10-19T17:16:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019500198"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"소양강댐 실향민 눈물 닦아준다…망향비 내일 제막","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/19/SSC_20231019170939_V.jpg' width=100px align=left><!-- 그림 1497886 -->강원 춘천 소양강댐 건설로 인해 고향을 잃은 실향민을 위로하는 ‘망향비’가 세워졌다.<br>춘천시는 오는 20일 소양강댐 정상에서 망향비 제막식을 개최한다고 19일 밝혔다. 시와 한국수자원공사가 소양강댐 준공 50주년을 맞아 건립한 망향비는 높이 4.8m이고, 소양강 지류인 내린천과 인북천이 만나 소양강을 이루는 모습을 형상화했다.<br>망향비 건립에는 총 4억원이 투입됐고, 이 가운데 2억원은 춘천시, 2억원은 한국수자원공사가 부담했다. 망향비 디자인과 설치는 강원디자인진흥원이 맡았다.<br><!-- MobileAdNew center -->망향비 옆에는 소양강댐과 소양강을 글과 사진으로 소개하는 ‘메모리얼벽’이 설치됐다.<br>소양강댐은 1967년 4월 첫 삽을 떠 6년 6개월 만인 1973년 10월 15일 완공됐다. 높이 123m, 제방 길이 530m, 유역 면적 2703㎢, 총저수량 29억t에 달하는 소양강댐은 준공 당시 동양 최대 규모였고, 세계에서는 네 번째로 컸다. 현재는 세계 5위다. 거대한 몸집의 소양강댐은 수도권에 용수를 공급할 뿐 아니라 홍수 조절과 전력 공급까지 맡아 1970년대 경제 성장을 이끌었다.<br><!-- 광고 right -->그러나 소양강댐이 지어지면서 춘성군(현 춘천시) 동면·북산면, 양구군 양구면·남면, 인제군 인제면·남면 등 6개 면의 38개 리가 일부 또는 전부 수몰됐다. 이로 인해 정든 고향을 떠난 주민들이 3153가구, 1만8546명에 이른다.<br>성기문 시 역점시책추진단장은 “망향비가 삶의 터전을 잃은 수몰지역 실향민의 애환을 보듬어 줄 것으로 기대한다”고 말했다.","date":"2023-10-19T17:09:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019500194"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘전처와 불륜 관계 오해’ 10년지기 친구 살해한 60대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/19/SSC_20231019171657_V.jpg' width=100px align=left><!-- 그림 1497891 -->자기 아내와 불륜 관계를 맺은 것으로 오인해 10년 된 친구를 잔혹하게 살해한 혐의로 재판에 넘겨진 60대에게 중형이 확정됐다.<br>19일 법조계에 따르면 대법원 2부(주심 민유숙 대법관)는 살인 혐의로 구속기소 된 A(68)씨에게 징역 15년을 선고한 원심판결을 확정했다.<br>A씨는 지난해 9월 B(당시 67)씨의 사무실에서 여러 차례 흉기를 휘둘러 숨지게 한 혐의로 기소됐다. A씨는 B씨와 10년 전부터 알고 지낸 사이로 대구 달서구에 있는 B씨의 부동산 사무실을 빌려 옷 수선 가게를 운영해왔다.<br><!-- MobileAdNew center -->A씨는 6년 전 이혼 직후 우연히 전처의 이름이 B씨의 휴대전화 카카오톡 친구 목록에 뜬 것을 보고 줄곧 두 사람을 불륜 관계로 의심해 왔다.<br>A씨의 계속된 추궁에 B씨는 “당뇨병으로 발기되지 않아 여성과 불륜관계가 이뤄질 수 없다”고 부인했다. 하지만 나중에 B씨가 “한 달에 한두 번 성관계한다”고 말을 바꾸자 A씨는 두 사람의 불륜을 확신해 범행을 저지른 것으로 나타났다.<br><!-- 광고 right -->대법원은 “피해자와의 관계, 범행의 동기·수단과 결과 등을 살펴보면 상고이유에서 주장하는 사정을 참작하더라도 1심 판결을 유지한 원심이 심히 부당하다고 할 수 없다”고 밝혔다.<br>1심은 “피고인은 근거 없는 오해와 질투를 참지 못한 채 오랜 기간 친분을 유지해오며 자신에게 많은 도움을 준 피해자를 사망에 이르게 해 그 죄책이 매우 무겁다”며 징역 15년을 선고했다.<br>검찰과 A씨의 항소로 열린 2심도 “피고인이 스스로 자수해 잘못을 깊이 반성하는 점은 유리한 정상이지만 살해하려는 확정적 고의를 가지고 있었고 방법도 잔혹했다”며 형을 유지했다.<br>A씨는 항소심 판결에 불복했지만 대법원 판단도 같았다.","date":"2023-10-19T17:16:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019500198"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"소양강댐 실향민 눈물 닦아준다…망향비 내일 제막","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/19/SSC_20231019170939_V.jpg' width=100px align=left><!-- 그림 1497886 -->강원 춘천 소양강댐 건설로 인해 고향을 잃은 실향민을 위로하는 ‘망향비’가 세워졌다.<br>춘천시는 오는 20일 소양강댐 정상에서 망향비 제막식을 개최한다고 19일 밝혔다. 시와 한국수자원공사가 소양강댐 준공 50주년을 맞아 건립한 망향비는 높이 4.8m이고, 소양강 지류인 내린천과 인북천이 만나 소양강을 이루는 모습을 형상화했다.<br>망향비 건립에는 총 4억원이 투입됐고, 이 가운데 2억원은 춘천시, 2억원은 한국수자원공사가 부담했다. 망향비 디자인과 설치는 강원디자인진흥원이 맡았다.<br><!-- MobileAdNew center -->망향비 옆에는 소양강댐과 소양강을 글과 사진으로 소개하는 ‘메모리얼벽’이 설치됐다.<br>소양강댐은 1967년 4월 첫 삽을 떠 6년 6개월 만인 1973년 10월 15일 완공됐다. 높이 123m, 제방 길이 530m, 유역 면적 2703㎢, 총저수량 29억t에 달하는 소양강댐은 준공 당시 동양 최대 규모였고, 세계에서는 네 번째로 컸다. 현재는 세계 5위다. 거대한 몸집의 소양강댐은 수도권에 용수를 공급할 뿐 아니라 홍수 조절과 전력 공급까지 맡아 1970년대 경제 성장을 이끌었다.<br><!-- 광고 right -->그러나 소양강댐이 지어지면서 춘성군(현 춘천시) 동면·북산면, 양구군 양구면·남면, 인제군 인제면·남면 등 6개 면의 38개 리가 일부 또는 전부 수몰됐다. 이로 인해 정든 고향을 떠난 주민들이 3153가구, 1만8546명에 이른다.<br>성기문 시 역점시책추진단장은 “망향비가 삶의 터전을 잃은 수몰지역 실향민의 애환을 보듬어 줄 것으로 기대한다”고 말했다.","date":"2023-10-19T17:09:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019500194"}]