[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“바비큐 꼬치에 스프레이 페인트 뿌려” 비판 쏟아진 中 식당","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/16/SSC_20240616172328_V.jpg' width=100px align=left><!-- 그림 1580700 -->중국의 한 식당 직원이 바비큐 꼬치에 스프레이 페인트를 뿌리는 장면이 포착돼 논란이 됐다.<br>16일(현지시간) 홍콩 사우스차이나모닝포스트(SCMP)는 지난달 중국에서 논란이 됐던 한 식당의 사례를 소개했다.<br>지난달 중국 남서부 구이저우성 구이양시의 한 꼬치구이 식당에서는 야외에서 꼬치구이를 굽던 직원이 꼬치를 한 다발 집어 들고 꼬치 막대를 향해 스프레이 페인트를 분사하는 장면이 포착됐다.<br><!-- MobileAdNew center -->이 장면이 담긴 영상은 중국 소셜미디어(SNS)에 확산하며 논란이 됐다. 누리꾼들은 “직원들은 스프레이를 뿌리면서 손을 보호하기 위해 장갑까지 꼈다”면서 “페인트가 고기에 묻을 거라는 생각은 못했나”라고 문제를 제기했다.<!-- 그림 1580701 -->중국 현지 당국이 조사한 결과 문제의 스프레이는 누리꾼들의 추측대로 백색 스프레이 페인트가 맞았다. 식당에서는 ‘고급 스프레이 페인트’라고 적힌 스프레이 캔 3개가 발견됐다. 일반적으로 금속이나 거울에 사용되는 제품이었다. 페인트의 주요 성분은 세계보건기구(WHO)에서 3군 발암물질로 분류한 아크릴산이었다.<br>식당 주인은 “먼저 고객 여러분들에게 진심으로 사과한다”면서 “고객 감사 이벤트로 무료 시식 행사를 준비하던 날이었다. 판매용 꼬치구이와 무료 꼬치구이를 구별하려고 막대 끝부분을 도색하려고 했던 것”이라고 해명했다. 다만 논란이 일면서 스프레이로 도색한 꼬치구이는 내놓지 않았다고 전했다.<br>시식용 꼬치를 분류하기 위해 스프레이 페인트를 썼다는 해명에 중국 누리꾼들은 황당하다는 반응을 보였다. 대체로 중국의 꼬치구이 식당에서는 먹고 난 꼬치 막대 끝부분을 자르는 식으로 가격을 계산하는 것으로 알려졌다.<br><!-- 광고 right -->식당 주인이 직원에게 책임을 떠넘겼다는 비판도 제기됐다. 식당 주인은 “기존에는 페인트를 뿌릴 때 보호 조치를 취했지만, 관리 소홀로 신입 직원이 이를 제대로 하지 않았다”며 해당 직원을 해고했다고 해명했다.<br>당국은 문제의 식당을 영업정지 조치했다.","date":"2024-06-16T17:23:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240616500067"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"중일 관계 험로…기시다 “러시아 지원 중국 기업 제재 검토”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/16/SSC_20240616160320_V.jpg' width=100px align=left><!-- 그림 1580681 -->기시다 후미오 일본 총리가 우크라이나를 침공한 러시아에 군사 전용 가능한 물자를 제공한 중국 등 제3국 단체 등에 대한 제재를 검토하고 있다.<br>교도통신 따르면 기시다 총리는 15일(현지시간) 이탈리아에서 열린 주요 7개국(G7) 정상회의 뒤 기자들과 만나 “중국 등 제3국에 있는 단체에 대한 조치를 포함해 새로운 제재를 검토하고 있다”고 말했다. 이어 “이는 러시아 제재의 효과를 높이는 것으로 이어진다고 기대한다”고 밝혔다.<br>G7은 정상회의 후 공동성명을 발표하고 “러시아의 방위 산업 기지에 대한 중국의 지속적인 지원은 러시아가 우크라이나에서 불법적인 전쟁을 유지할 수 있게 하고 있다”고 비판했다. 이어 “우리는 중국이 러시아 국방 부문에 투입되는 무기 부품·장비를 포함한 이중용도 물품의 이전을 중단할 것을 촉구한다”고 강조했다.<br><!-- MobileAdNew center -->앞서 NHK는 일본 정부가 러시아에 군사 전용 물자를 제공하는 데 관여한 혐의가 있는 단체를 대상으로 일본에서 수출하는 것을 금지하는 방안을 논의하고 있다고 전했다. 실제 일본 정부가 제재를 단행하게 되면 우크라이나 전쟁과 관련한 제재 중에 중국 기업을 상대로 한 것은 처음이 된다.<br>다만 일본 정부가 실제 중국 기업을 제재하면 중일 관계가 더욱 악화할 수 있다. 아사히신문은 16일 “현재 중일 관계가 반드시 좋다고는 할 수 없다”고 지적했다. 이어 “지난해 8월 도쿄전력 후쿠시마 제1원전 처리수(오염수) 방류가 시작되자 중국은 일본산 수산물 전면 금수에 나섰다”며 “이에 일본도 지난해 반도체 제조장치 23개 품목의 수출 규제를 강화하는 등 공급망에서 중국을 배제하려는 미국과 보조를 맞추고 있는 상황”이라고 밝혔다.<!-- 광고 right -->","date":"2024-06-16T16:03:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240616500059"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"6개월만 8명 이스라엘 군사 라파서 사망…“전쟁 목표 고수”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/16/SSC_20240616151124_V.png' width=100px align=left><!-- 그림 1580666 -->이스라엘이 하마스와의 전쟁 6개월 만에 8명의 병사가 사망한 가운데 가자지구에서 오전 8시부터 오후 7시까지 낮 시간대 군사 활동을 중단한다고 밝혔다.<br>타임스오브이스라엘은 16일 팔레스타인 가자지구 최후의 난민촌 라파에서 발생한 폭발로 인해 이스라엘군 병사 8명이 사망했다고 전했다.<br>이스라엘군 401기갑여단 산하 전투 공병부대 부중대장인 와셈 마흐무드(23) 대위를 비롯한 8명의 병사가 라파 작전 중 사망했다. 사망한 병사들은 43살인 에이탄 코플로비치 준위를 제외하면 모두 10~20대다. 이타이 아마르 병장은 19살로 사망한 병사 가운데 가장 나이가 어렸다.<br><!-- MobileAdNew center -->이들은 라파 북서쪽 텔 술탄에서 밤샘 작전 후 전투공병용 나메르(표범) 장갑차에 탑승해 이동하다가 사망했다.<br>폭발 원인에 대해 이스라엘군은 매설된 대규모 폭탄 폭발, 하마스의 폭발물 공격 등 여러 가능성을 두고 조사를 진행 중이다.<br>이번 전사자 수는 지난해 10월 7일 가자지구 전쟁 발발 이후 단일 상황으로는 두 번째로 많다.<br><!-- 광고 right -->지난 1월 가자지구 중부 분리 장벽에서 600m가량 떨어진 키수핌에서 하마스의 유탄 공격으로 건물이 붕괴했을 때 병사 21명이 몰살해 가장 큰 피해가 발생했다.<!-- 그림 1580667 -->베냐민 네타냐후 이스라엘 총리는 영상 메시지를 통해 “깊은 애도를 표한다. 하지만 값비싼 대가에도 불구하고 우리는 전쟁 목표를 추구해야 한다”며 “괴물 같은 적은 멈추려 하지 않는다. 또한 이란의 악의 축들도 마찬가지로 우리를 파괴하려 할 것”이라고 강조했다.<br><!-- MobileAdNew center -->한편 이스라엘군이 구호물자 전달을 원활하게 하도록 가자지구 남부 일부 지역에서 낮에는 군사작전을 중지하겠다고 발표했다.<br>이스라엘군은 이날 성명을 내고 “인도적 목적을 위한 지역적이고 전술적인 군사 활동 중단이 매일 오전 8시부터 오후 7시까지 시행될 것”이라고 설명했다.<br>군사 활동 중단 대상 구역은 이스라엘 남부 국경에 있는 케렘 샬롬 검문소부터 가자지구를 남북으로 관통하는 주요 도로인 살라흐앗딘로(路)까지 이르는 길과 그 북쪽이다.<br>9개월째 진행된 전쟁으로 팔레스타인에서는 3만 7000명 이상의 사망자가 발생했으며, 부상자는 8만 5000명 이상이다.","date":"2024-06-16T15:11:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240616500051"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미 하원, ‘주한미군 2만 8500명 유지’ 명시한 국방수권법안 처리","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/16/SSC_20240616145833_V.jpg' width=100px align=left><!-- 그림 1580665 -->미국 하원이 14일(현지시간) 현재 규모 수준의 주한미군을 유지하는 내용을 포함한 2025회계연도 국방수권법안(NDAA·국방예산법안)을 처리했다.<br>미 하원은 이날 본회의를 열고 8953억 달러(약 1243조 5700억원) 규모의 NDAA를 찬성 217표, 반대 199표로 가결했다. 전체 국방예산은 2024회계연도 대비 약 1% 포인트 가량인 90억 달러(약 12조5000억원)가 인상됐다.<br>법안은 특히 주한미군과 관련, “평화롭고 안정된 한반도라는 공동의 목표를 지원하기 위해 국방부가 한국과의 동맹을 강화해야 한다는 것이 의회의 인식”이라며 “여기에는 한국에 배치된 약 2만 8500명의 미군을 유지하는 것과 1953년 체결된 한미상호방위조약에 따라 미국의 모든 방위 능력을 사용한 확장억제를 제공하는 미국의 공약을 확인하는 것이 포함된다”고 명시했다.<br><!-- MobileAdNew center -->법안은 또 북한과 이란의 장거리 탄도미사일로부터 미국 본토를 보호하기 위해 2030년까지 미국 동부에 있는 뉴욕주 포트드럼 기지를 거론하며 제3의 미사일 방어시스템을 구축할 것도 요구했다.<br>법안은 국방부가 미군 혹은 그 가족이 낙태를 위해 여행할 경우 어떤 비용을 제공하는 것도 금지했으며, 군의 다양성 및 평등, 포용 이니셔티브를 삭제하도록 했다.<br>NDAA는 미국의 국방 예산과 관련해 예산 수준과 사업을 제안하는 성격을 가진 법률이다. NDAA는 상·하원 각각 의결, 상·하원 합동위원회의 조문 단일화 작업, 상·하원 재의결, 대통령 서명을 거쳐 확정된다.<br><!-- 광고 right -->이에 따라 민주당이 다수인 상원의 별도 NDAA 의결 후 단일안 조문 작업 과정에선 양당 간 치열한 신경전이 전망된다.<br><!-- MobileAdNew center -->의회전문매체 더힐은 하원의 NDAA 통과에 대해 “논란이 많은 문화 전쟁과 관련한 개정안들이 승인됐다”며 공화당이 장악한 하원이 민주당이 장악한 상원과 대결할 수 있는 발판을 마련했다고 평가했다.<br>공화당 소속 마이크 존슨 하원의장은 NDAA 통과 후 성명을 통해 “이번 NDAA는 전 세계에 걸쳐 미국과 미국의 이익을 방어하는 핵심 임무에 다시 초점을 맞추고, 남서부 국경에 주방위군을 배치하는 데 자금을 지원하며, 혁신을 촉진하고, 새로운 무기에 대한 획득 일정을 줄이며, 동맹을 지원하고 우리의 핵 태세와 미사일 방어프로그램을 강화할 것”이라고 밝혔다.<br>이에 대해 백악관 ‘행정 관리 예산국’은 앞서 2025 NDAA 중 제3 미사일 기지 구축 요구에 대해 “오는 2028년까지 알래스카에 배치될 차세대 요격미사일(NGI) 개발을 완료해 미사일 위협을 성공적으로 요격할 확률을 높이는 데 우선순위를 두고 있다”며 반대한 바 있다.<br>한편 공화당 대선 후보인 도널드 트럼프 전 대통령이 한국에 방위비 분담금 증액을 강하게 압박하며 주한미군 철수 가능성을 시사해온 만큼 관련 조항의 변경 가능성도 주목된다.<br>미국 의회는 트럼프 전 대통령 재임시 3년간 NDAA에 주한미군 감축을 위해선 사실상 미국 의회의 승인을 받도록 하는 내용을 포함한 바 있다.<br>다만 바이든 정부 출범으로 주한미군 감축·철수 우려가 줄어들면서 2022회계연도 NDAA부터는 지금과 같은 표현으로 정착됐다.","date":"2024-06-16T14:58:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240616500050"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“푸바오, 그거 먹으면 안돼!” 관람객 떨어뜨린 물건 씹어먹어 ‘화들짝’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/16/SSC_20240616114509_V.jpg' width=100px align=left><!-- 그림 1580637 -->중국에 반환된 자이언트판다 ‘푸바오’의 야외 방사장에 한 관람객이 떨어뜨린 물건을 푸바오가 먹을 뻔한 일이 발생해 관람이 일시 중단됐다.<br>15일 중국 소셜미디어(SNS) 웨이보 등에 따르면 이날 오전 9시 55분쯤 쓰촨성 워룽중화자이언트판다원 선수핑기지의 푸바오 방사장에 관람객의 물건이 떨어졌다.<br>푸바오를 촬영하던 카메라 렌즈 후드로 추정되는 물체가 떨어지자 푸바오는 이를 줍더니 이리저리 굴려 보다가 입으로 가져가 잘근잘근 씹었다.<!-- 그림 1580638 -->돌발 상황에 기지 측은 즉각 관람을 중단하고 푸바오를 내부 방사장으로 데려가 건강에 이상이 없는지 확인했다. 또 방사장 울타리 주변으로 관람객들이 너무 가까이 접근할 수 없도록 조치했다.<br><!-- MobileAdNew center -->다행히 푸바오는 별다른 문제가 없는 것으로 확인됐고, 다시 야외 방사장으로 나와 모습을 드러냈다. 관람도 정상적으로 재개됐다.<br>관람객이 떨어뜨린 카메라 렌즈 후드를 푸바오가 씹어 먹는 모습이 웨이보 등을 통해 퍼지면서 안전 대책을 강화하라는 비판이 쏟아졌다.<!-- 그림 1580639 --><!-- 그림 1580640 -->한 누리꾼은 “‘보호’ 센터라면 판다를 보호해야 한다. 관람객들이 물건을 떨어뜨릴 때에 대비한 대책이 있어야 한다. 오늘은 렌즈 후드를 떨어뜨렸는데 내일은 또 어떤 물건이 떨어질지 알겠나”라며 “돈벌이만 있고 판다 안전은 없느냐”라고 강하게 비판했다.<br>한편 중국판다보호연구센터는 최근 판다와 관련해 여러 허위 소문을 퍼뜨리고 판다 전문가들을 모욕한 혐의로 10여명을 경찰에 신고했다. 허위 유포자 중 일부는 전문가들을 미행해 사진을 찍고 모욕하며 얼굴 사진을 인터넷에 올려 괴롭힘을 당하게 했다고 센터 측은 설명했다.<br><!-- 광고 right -->최근 중국과 한국 누리꾼들 사이에서는 지난 4월 중국으로 돌아간 푸바오가 일반에 공개되기 전 열악한 대우를 받고 있다는 의혹이 잇따라 제기된 바 있다.<br>센터 측은 신고한 유포자 중에 푸바오 관련 의혹 제기자도 포함됐는지 여부는 구체적으로 밝히지 않았다.","date":"2024-06-16T11:45:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240616500032"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“전세계 고객정보 유출” 한국인도 털렸다…명품 브랜드 ‘충격’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/16/SSC_20240616080250_V.png' width=100px align=left><!-- 그림 1580594 -->프랑스 루이뷔통모에헤네시(LVMH)의 명품 고가 시계 브랜드인 ‘태그호이어’가 해킹 공격을 받아 전 세계 고객 정보가 유출된 사실이 뒤늦게 드러났다. 이 중 한국 고객 정보도 2900여건에 달하는 것으로 전해졌다.<br>16일 개인정보보호위원회와 명품업계에 따르면 태그호이어는 2019년 말부터 2020년까지 홈페이지를 새로 구축하는 과정에서 해커의 공격을 받아 온라인에서 보관하던 세계 고객의 이름, 성별, 출신 국가 등의 개인정보를 탈취당했다.<br>유출된 정보에는 한국 이용자의 개인정보 2900여건이 포함됐다.<br><!-- MobileAdNew center -->태그호이어는 이런 사실을 수년간 인지하지 못했다. 지난해 5월 해커의 협박으로 알게 되자 뒤늦게 개인정보위에 신고하고, 정보 주체에게 통지했다.<br>당시 적용된 옛 개인정보보호법에 따르면 개인정보처리자가 개인정보 유출을 알게 된 후 24시간 이내에 개인정보위에 신고하고, 이용자에게도 통지해야 한다. 그러나 태그호이어는 이 기간을 넘겨 ‘늑장 신고’를 한 것으로 개인정보위 조사 결과 확인됐다.<br>개인정보위는 지난 2월 14일 열린 전체회의에서 태그호이어의 모기업이라 할 수 있는 ‘태그호이어 브랜치 오브 LVMH 스위스 매뉴팩처러’에 개인정보 유출로 과징금 1억 2600만원, 안전조치 및 신고통지 의무 위반으로 과태료 780만원을 부과하기로 의결했다.<br><!-- 광고 right -->개인정보위 관계자는 “전 세계적으로 고객의 정보가 털렸지만, 다른 국가에서는 경미한 사고라고 판단했거나 후속 조치가 적절했다고 보면서 별도의 처분을 내리진 않았다고 태그호이어 측에서 알려왔다”며 “처분을 내린 것은 한국이 처음일 것”이라고 밝혔다.<br><!-- MobileAdNew center -->개인정보위 처분에 대해 프랑스의 태그호이어 본사 관계자는 이메일을 통해 “개인정보위의 결정에 주목하고 있으며, 앞으로 사이버 범죄로부터 고객 정보를 보호하기 위해 지속해 투자하겠다”며 “유출된 정보가 악용되지 않도록 기술적 조처를 했고, 고객에게 이런 사실을 알렸으며 당국에도 통보했다”고 밝혔다.<br>그러면서 “카드 결제 번호나 계좌 번호 등 고객금융 정보에 부정적으로 접근한 점은 없었다”고 강조했다.<!-- 그림 1580595 -->한편 프랑스 ‘명품제국’인 LVMH 베르나르 아르노 회장 회장의 다섯 자녀 모두 LVMH 그룹 내 경영에 참여하고 있다.<br>특히 걸그룹 블랙핑크 리사와 열애설이 나 화제가 됐던 아르노 회장의 넷째 아들 프레데릭 아르노는 태그호이어 부문에서 2017년부터 일해 2020년 최고경영자(CEO)를 맡은 바 있다. 올해 초에는 LVMH의 시계 부문 CEO로 승진했고, 최근 LVMH 지주회사의 대표(managing director)로 임명됐다.<br>프레데릭은 지난해 리사와 미국이나 프랑스 등지에서 함께 있는 모습이 목격돼 온라인에 떠도는 등 열애설이 났다. 이들은 지난달 태그호이어 관련 행사에 동반 참석하기도 했다.","date":"2024-06-16T08:02:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240616500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"남편 시한부 판정에 “숨쉬기 힘들어”…상심한 아내 ‘사망’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/15/SSC_20240615104243_V.jpg' width=100px align=left><!-- 그림 1580524 -->남편의 시한부 판정에 충격을 받고 슬퍼하던 아내가 결국 ‘상심증후군’으로 남편보다 3일 먼저 세상을 떠났다.<br>영국 더선은 지난 13일 10년차 부부였던 영국인 웨인 댄(57)과 샤론 댄(54) 부부의 비극적인 사연을 전했다.<br>서로를 ‘소울메이트’라고 부를 만큼 금슬이 좋았던 부부. 남편 웨인은 지난해 10월 허벅지 안쪽 암이 폐로 전이돼 수술이 필요하다는 진단을 받았고, 올해 2월 뼈와 결합조직에 발생하는 희귀 유형의 종양인 육종 진단을 받았다.<br><!-- MobileAdNew center -->수술로 암을 제거할 수 없는 상태였고 화학 요법을 시작하려 했지만 3월에 상태가 악화돼 병원으로 이송됐다. 병원 측은 그가 치료를 받기도 전에 사망할 수 있다며, 사실상 시한부 판정을 내렸다.<br>샤론은 집에는 거의 안가고 병실에만 붙어있었다. 딸 엘리(29)는 “밥도 안 먹고, 잠도 안 자서 나는 계속해서 엄마를 병실에서 내보내려 했다. 신선한 공기를 마시게 하려고 노력했지만 남편 곁을 한시도 떠나려 하지 않았다. 엄마는 남편 없는 세상에서 사는 것을 너무 두려워했다”고 말했다.<br>그러다 지난 4월 4일 딸은 “숨쉬기가 힘들다”는 엄마의 전화를 받았다. 급히 병원으로 달려갔지만 혼수상태에 빠진 샤론은 그날 끝내 세상을 떠나고 말았다. 3일 후인 4월 7일 웨인도 숨을 거뒀다.<br><!-- 광고 right --><strong class=subTitle_s0>극심한 스트레스로 인한 ‘상심증후군’</strong><br><!-- MobileAdNew center -->의료진은 샤론의 사인에 대해 ‘상심증후군’으로 인해 심장마비가 온 것으로 진단 내렸다. 정식 명칭은 스트레스성 심근증, 타코츠보 증후군으로 불린다. 일시적인 비허혈성 심근병증이다.<br>이름에서 알 수 있듯이 극도의 심리적 충격을 받아 심장 근육에 이상이 생기는 것이다. 대지진 등의 천재지변 지역에서 이런 증상을 보이는 경우가 보고되고 있다고 한다. 가까운 사람의 갑작스러운 죽음을 마주하거나, 반대로 너무 기쁘고 황홀할 때도 발생할 수 있다.<br>일반적으로 남성보다 여성에게서 더 많이 발생하며, 폐경 후 여성의 발병률이 높다. 대표적인 증상으로 가슴을 쥐어짜는 듯한 통증, 호흡곤란, 메스꺼움 등이 나타난다.<br>상심증후군이 올 땐 수액을 주입하고 안정을 취하면 회복되기도 하지만, 쇼크에 이를 정도로 증세가 심하면 심근 및 좌심실의 기능을 회복시키는 시술을 시행하는 것으로 알려졌다. 정신적 상담 치료를 통해 재발을 방지하는 방법도 있다.","date":"2024-06-15T10:42:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240615500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“세상 떠난 여동생이 예매한 콘서트, 본인이 직접 오라니” 분노한 오빠","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/14/SSC_20240614181615_V.jpg' width=100px align=left><!-- 그림 1580482 -->“죽은 여동생이 콘서트를 꼭 보고 싶어했어요. 제가 대신 가서 동생의 소원을 이뤄줄 수 있을까요?”<br>불의의 사고로 동생을 잃은 오빠가 티켓 예매 사이트의 엄격한 규정 앞에 또 한번 눈물을 훔쳤다. 예매 사이트 측은 티켓 예매자가 사망했어도 티켓에 적힌 예매자의 신원을 변경할 수 없으며, “예매자 본인이 직접 와야 한다”고 답변한 것으로 알려져 거센 비판을 받았다.<br>14일(현지시간) 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 중국 남성 왕모 씨는 지난달 자신의 소셜미디어(SNS)에 “세상을 떠난 여동생이 예매한 콘서트 티켓에 적힌 이름을 내 이름으로 변경할 수 있는지 예매 사이트에 문의했지만 안 된다는 답변을 받았다”고 밝혔다.<br><!-- MobileAdNew center -->왕씨의 여동생은 지난 6월 1일 중국 후난성 창샤에서 열린 대만 가수 저우제룬(주걸륜)의 콘서트를 예매했지만 콘서트를 약 한 달 앞두고 사고를 당해 숨졌다. 국내에서는 영화 ‘말할 수 없는 비밀(2007)’을 통해 알려진 저우제룬은 중화권에서 ‘천왕’으로 불리는 슈퍼스타다. 그의 콘서트는 연일 매진 행렬을 이어가고 있으며 암표 가격은 3000만원을 넘는다.<br>왕씨는 저우제룬의 콘서트에 가고 싶다는 여동생의 소원을 대신 이뤄주고 싶어 티켓 예매 사이트인 ‘다마이’에 문의했지만, 다마이 측은 티켓 예매자의 이름을 변경할 수 없다고 선을 그었다. 왕씨는 다마이 측의 요구에 따라 여동생의 사망진단서와 주민등록 말소 증명서를 제출했지만, 돌아온 건 “여동생 본인이 직접 와야 한다”는 황당한 답변이었다.<br>왕씨는 자신의 SNS에 “여동생이 콘서트에 갈 수 있기를 얼마나 바랬는데…”라고 안타까움을 드러냈다. 그의 글이 2억 뷰가 넘는 조회수를 기록한 뒤에야 다마이 측은 성명을 내고 “자사는 왕씨의 요청을 제대로 이해하지 못했고, 세상을 떠난 동생의 소원을 이뤄주려 했던 왕씨의 마음을 공감하지 못했다”고 사과했다. 콘서트 주최측은 왕씨에게 콘서트 티켓을 환불 신청하면 다른 표를 제공해 콘서트에 갈 수 있도록 하겠다고 안내했다.<br><!-- 광고 right -->다마이 측의 엄격한 규정을 둘러싼 이같은 사연은 처음이 아니라고 SCMP는 전했다. 보도에 따르면 지난 3월에는 중국 광둥성에 사는 한 여성이 “아버지가 돌아가시기 전 다마이에서 예매한 콘서트 티켓을 환불받지 못했다”고 주장해 논란이 일었다.","date":"2024-06-14T18:16:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240614500179"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“택시가 일부러 먼 길 돌아가”…외국인에 바가지 만연한다는 日","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/19/SSC_20240419021749_V.jpg' width=100px align=left><!-- 그림 1563213 -->일본을 찾는 외국인 관광객이 늘어나면서 바가지가 만연해지고 있다고 일본 주간 스파!(SPA!)가 13일 전했다.<br>보도에 따르면 외국인이 주로 이용하는 이자카야, 약국, 택시 등에서 바가지요금을 씌우는 현상이 자주 목격되고 있다. 구글 리뷰와 소셜미디어(SNS) 후기로도 바가지를 썼다는 불만이 많이 올라오고 있다.<br>가장 악명 높은 곳은 ‘오사카의 부엌’이라 불릴 정도로 오사카 대표 전통시장인 쿠로몬 시장이다. 이곳을 이용한 한 관광객은 “게 다리 1개에 1만엔(약 8만 8000원)이었는데 먹어 보니 냄새가 났다. 환불을 원한다”라고 말했다. 이곳은 현재 중국 SNS에 ‘피해야 할 관광지’로 묘사된다고 한다.<br><!-- MobileAdNew center -->도쿄에서는 아사쿠사, 우에노, 가부키초에서 바가지 가게가 급증하는 것으로 나타났다. 한 대만 관광객은 SNS에 “싸구려 닭 꼬칫집에 5명이 들어가 3만엔(약 26만원)이 나왔는데 절반이 봉사료였다”는 후기를 남겼다. 과거에도 심야 특별 요금을 부과하는 등의 바가지를 씌우는 이자카야는 있었지만 최근에는 그 대상이 외국인이 되고 있다.<br>약국이나 기념품 가게에서는 고의로밖에 볼 수 없는 오류가 많이 나타나고 있다. 매체가 시부야에서 만난 한 멕시코 관광객은 “신주쿠의 한 약국에서 과자를 2개만 샀는데 5개로 계산됐다. 사지 않은 찻잔도 계산서에 포함됐다”면서 “뒤늦게 파악하고 환불하러 갔더니 직원이 웃으며 환불해주더라. 일부러 그런 것 같다”고 불만을 토로했다.<br>택시 이용에 대한 불만도 상당하다. 일부러 먼 길을 돌아 원래보다 비싼 요금을 매기는 게 전형적인 수법이다. 도쿄의 한 택시 기사는 매체에 “(일본은) 해외처럼 미터를 조작할 수 없어서 조금 멀리 돌아오는 경우는 있다고 들었다”고 털어놨다. 한 관광객은 “택시를 두 대 타고 이동했는데 한 대는 4300엔, 한 대는 6400엔이 나왔다”며 바가지요금의 현실을 생생히 드러내는 후기를 남기기도 했다.<br><!-- 광고 right -->주간 스파!는 “이대로라면 일본의 이미지 저하가 불가피하다”면서 일본 관광 경제가 아직 성장 잠재력이 있는 만큼 “그 잠재력을 어떻게 실현할 것인가는 오버투어리즘이 사회적 문제가 된 지금 시급히 해결해야 할 과제”라고 짚었다.","date":"2024-06-14T17:22:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240614500166"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘넥스트라이즈 서울’ 찾은 이스라엘 혁신 스타트업 4社","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/14/SSC_20240614232408_V.jpg' width=100px align=left><!-- 그림 1580494 -->인공지능(AI)·반도체·빅데이터·바이오헬스테크 분야에서 주목받고 있는 이스라엘 혁신기술 스타트업 기업 4사가 14일 아시아 최대 규모 스타트업 박람회 ‘넥스트라이즈’ 부대행사를 찾아 각사가 보유한 핵심 기술 서비스를 소개했다.<br>KDB산업은행과 한국무역협회와 이 주관하는 ‘넥스트라이즈 2024 서울’의 부대행사인 ‘이스라엘 이노베이션 테크 데이’가 이날 서울 강남구 삼성동 코엑스에서 열렸다. 주한이스라엘대사관 경제무역대표부가 주최한 이 행사에는 신한투자증권, 현대모비스 등 국내 주요 기업 벤처투자 관련 관계자들이 참석해 이스라엘 혁신 스타트업 스피데이터(Speedata), 스크림(Sqream), 네티라(Nateera), 팁랭크스(TipRanks) 등 4곳 관계자들에게 추가 질문을 던지는 등 열기가 뜨거웠다.<!-- 그림 1580448 --><br>아키바 토르 주한이스라엘대사는 이날 행사 축사에서 “넥스트라이즈 2024에서 데이터 분석, 원격 건강 및 데이터 기반 투자 분야에서 독점적인 혁신 기술을 보유한 이스라엘 기업을 선보일 수 있어 기쁘다”면서 “세계 초일류 수준의 엔지니어링 제조 역량을 보유한 한국과 이스라엘 혁신기술 기업의 경제 협력은 어쩌면 두 나라가 현재 마주한, 그리고 다가올 지정학적 위기를 초월할 결정적 순간이자 근본적 실마리가 될 것”이라고 말했다.<br><!-- MobileAdNew center -->타마르 코셔 마론 이스라엘 경제무역대표부 대표도 이날 “한국과 이스라엘은 천연자원이 거의 전무하고 전쟁으로 기반시설이 파괴됐고 잿더미만 남은 척박한 땅에서 우수 인재들의 창조적 혁신에 기대 다시 일어섰다는 공통점이 있다”면서 “삼성, LG, 현대, SK와 같은 글로벌 초일류 엔지니어링, 제조업 역량과 창조적인 아이디어로 무장한 이스라엘 스타트업이 만나 협력한다면 시너지를 낼 수 있을 것”이라고 말했다.<!-- 그림 1580449 -->이스라엘 텔아비브에 본사를 둔 스피데이터는 미국 실리콘밸리 유명 빅테크 마이크로소프트(MS), 아마존, 구글이 투자한 스피데이터는 집적회로반도체(FPGA)인 가속처리기(APU)를 설계하는 유망 팹리스 반도체 제조사다. 지금까지 최소 7000만 달러 상당의 투자를 유치했다.<br>스피데이터의 APU는 벤치마크 테스트를 통해 기존 CPU에 비해 최소 20~45배 빠른 것으로 알려졌다. 이는 엔비디아의 GPU가 CPU에 비해 1.3배 빠르다는 점을 고려하면 혁신적인 속도다. 생성형 AI 붐으로 처리해야 할 데이터가 매년 급증하고 있다는 점에서 공간과 비용을 획기적으로 절감할 수 있는 빅데이터 솔루션 기술을 보유한 회사 가치는 시간이 갈수록 높아질 것이라는 전망에서다.<br>게다가, 스피데이터의 APU를 이용하면 AI 데이터센터를 건립·운용에 드는 막대한 비용을 획기적으로 절감할 수 있다. AI 데이터센터에는 GPU 구매비, 공간비용, 건설비, 전기비, 인건비 등이 들어간다. 스피데이터는 데이터센터 공간을 기존에 비해 94% 줄일 수 있고, 데이터센터 유지운영비용으로 무려 86% 절감할 수 있다고 설명했다.<br><!-- 광고 right -->스피데이터가 하드웨어적 솔루션에 치중한 기업이라면 스크림(Sqream)은 소프트웨어 빅데이터 솔루션을 제공하는 기업이다. 스크림은 페타바이트 규모로 크고 복잡한 대규모 빅데이터를 GPU에 기반한 슈퍼컴퓨팅 기술을 통해 효율적으로 분석하고 빠른 속도로 처리하고 이를 통해 새롭게 알 수 있는 인사이트를 제공해 기업의 의사결정을 돕는 기업이다. 삼성, LG전자, 알리바바 등 국내외 유수 기업들이 이미 스크림의 기술 솔루션을 도입했다.<br><!-- MobileAdNew center -->바이오헬스케어 솔루션 기업 ‘네티라’는 비접촉 방식의 헬스케어 기기 제조사다. 환자의 머리 맡에 설치된 기기가 고주파 레이더를 쏴 환자의 심장박동수, 호흡율, ‘바이털사인’(생체신호)을 실시간으로 계속 측정하고, 자체 클라우드 서버에서 이를 분석해 임계치를 넘는 등 건강에 이상반응을 보이면 즉시 의료진에 알림을 울리는 장치다. 박성욱 나티라 아시아지사장은 이날 “애플과 삼성이 스마트워치를 출시한 뒤 이들이 수집하는 생체정보 빅데이터의 질과 양을 앞설 수 없어 경쟁력이 떨어질 것이라는 비관적 전망도 있었지만, 결과는 달랐다”면서 “실제로 부동산회사 오메가 스템사가 미국과 영국 요양병원 300곳에서 이 기기를 3개월 동안 사용한 결과 환자들의 건강 상태가 나빠져서 병원에 입원하는 환자 비율을 60~70% 가까이 낮추는 결과가 나왔다”고 설명했다.<br>이어 박 대표는 “본격적인 치료가 필요한 질병단계 전에 조기 개입해서 적극적으로 예방 의료를 했더니, 입원 비율은 물론 사망률도 현저히 줄었다”고 말했다. 이 기업은 바이오헬스케어 분야뿐만 아니라 추후 자율주행 등 다양한 분야에 솔루션을 제공하는 등 확장성이 있는 기업으로도 평가된다.<br>2012년 창립된 팁랭크스는 금융·학술·미디어·유통 등 다양한 분야에서 빅데이터를 처리하는 핀테크 기업이다. 이들은 주식 투자자들에게 미국 월스트리트에 있는 8000명의 금융 애널리스트가 컨센서스를 가진 상장기업 관련 정보를 제공해 투자 판단을 돕는다. 듀크대와 제네바대 2021년 1월 5일 발표한 공동연구 논문에 따르면 금융 블로거가 추천한 주식 종목의 90%가 향후 6~12개월의 투자 기간 동안 손실을 발생한다는 결과가 나왔는데, “팁랭크스는 어떤 금융투자 인플루언서가 지속적으로 좋은 성과를 내는지 투자자가 식별할 수 있는 유일한 회사”라고 판단했다.<!-- 그림 1580450 -->미국보다 453배 좁은(2만㎢) 땅덩이에 중동에서 지정학적으로 고립된 인구 900만의 소규모 국가가 성공적인 혁신 스타트업 생태계를 꾸린 건 놀라운 성취다. 이스라엘의 스타트업 생태계 규모는 세계에서 7번째로 크고, 인구당 스타트업 창업 비율은 세계에서 가장 높다. 기업 가치가 1조원이 넘는 유니콘 기업을 131개 보유하고 있고, 이스라엘 텔아비브에 본사를 둔 유니콘 기업은 2024년 기준 26개다. 이는 전세계 전체 유니콘 기업의 10%에 달하는 수치다 세계 인공지능(AI) 스타트업 중 이스라엘의 점유율은 10.5%가 넘는다.<br>‘USB 플래시 드라이브의 창시자’인 도브 모란 그로브 벤처스 매니징 파트너가 14일 이스라엘 이노베이션 테크 데이 화상축사에서 이스라엘이 스타트업 생태계 조성에 성공한 비결을 묻자 “농담으로 답하자면 ‘Nothing’이라고 답하겠다”면서 “이스라엘이 전쟁으로 폐허가 된 땅에서 다시 일어날 수 있었던 전세계를 이방인으로 떠돌며 익힌 생존을 위한 혁신본능이 DNA에 내재돼 있기 때문”이라고 설명했다.<br>로마에 패퇴해 팔레스타인 가나안땅에서 쫓겨난 이스라엘 민족은 유럽 등 전세계를 2000여년간 이방인으로 떠도는 ‘디아스포라’를 거친 뒤 1948년 이스라엘 건국으로 지금의 영토를 되찾았다. 모란은 “농경중심사회에서 농사를 지을 땅이 떠돌던 유대인들은 잠깐 머물던 마을의 우유를 이웃마을 계란과 맞바꿔 도을 버는 기지를 발휘해 생존했다”고 말했다. 이어 “최악의 조건이 주어지더라도 최상의 결과를 냈던 사람들이 유대인”이라며 “아무 것도 가진 게 없어 배고파도, 자기자신을 끊임없이 갈고 닦아 업계 최고가 되려 애쓰는 것이 이스라엘의 기업가정신”이라고 설명했다.<br>최근 수년간 이스라엘 스타트업 기업에 투자해 온 임상민 에이티넘인베스트먼트 이사는 “이스라엘은 자국 정체성을 ‘스타트업 네이션’으로 정의할 만큼, 스타트업에 참으로 진심인 국가”라면서 “기술력은 미국 실리콘밸리 테크 기업들만큼 우수한데 밸류에이션(시가총액 등 시장이 평가한 기업 가치)은 미국에 비해 저렴하기에 매력적인 투자처가 될 수 있다”고 말했다. 이어 “한국의 이스라엘 벤처투자는 과거부터 활발했고, 저희와 대기업 벤체투자사를 미롯해 많은 벤처캐피털이 오랫동안 주시해 온 시장”이라며 “이스라엘의 혁신 스타트업들은 기업공개(IPO), 인수합병(M&amp;A) 등 유니콘기업으로 거듭나기 전 투자하거나 교류할 기회가 있다면 매우 좋은 투자 기회가 될 수 있다”고 강조했다.<br>이에 대해 임 이사는 “국내에서는 보통 이삼십대 젊은 스타트업 대표를 만게 되는데, 이스라엘에 가보면 60~70대 대표도 상당히 많다”면서 “세대와 연령에 관계없이 남녀노소 스타트업 창업에 뛰어든다는 건 그만큼 이스라엘의 스타트업 생태계 저변이 넓다는 것을 의미한다”고 설명했다. 이어 “국내 스타트업은 벤처 투자를 받기 위해 특정 최상위권 대학에서 공학을 전공한 뒤 특정 국내외 대기업 출신이라는 점을 강조하는 방식으로 자신을 소개하지만, 이스라엘의 자기소개는 완전히 다르다”면서 “이스라엘은 자기소개를 할 때 예를 들어, 이스라엘군 정예사이버부대 8200부대 출신이라는 점을 강조하는 등 표면적으로 드러나는 스펙을 강조하기보다는 지금까지 쌓아 온 경력과 실무에서 활용 가능한 능력을 더 우선시해 평가하는 문화가 형성돼 있다”고 덧붙였다.","date":"2024-06-14T16:48:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240614500158"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미투 운동가에 ‘국가 전복’ 혐의 씌운 中 “고문까지 당했다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/14/SSC_20240614154236_V.jpg' width=100px align=left><!-- 그림 1580419 -->중국에서 ‘미투(Me too)’ 운동을 이끌었던 프리랜서 기자 황쉐친(35)에게 중국 법원이 ‘국가 권력 전복’ 혐의로 징역 5년을 선고했다. 황쉐친의 지지자들은 그가 구속된 뒤 고문까지 당했다고 폭로했다.<br>14일(현지시간) 로이터통신은 이날 광저우 중급인민법원에서 열린 황쉐친에 대한 재판에서 이같은 판결이 나왔다고 보도했다.<br>황쉐친과 함께 구금됐던 노동운동가 왕젠빙(40)에게는 징역 3년 6개월이 선고됐다. 이들의 석방 운동을 펼치는 단체 ‘프리 쉐친&amp;젠빙’의 대변인은 로이터에 “형량이 예상보다 길다”며 “이같은 중형은 완전히 불필요하다. 황쉐친은 항소할 예정이며 우리는 이를 지지한다”고 밝혔다.<br><!-- MobileAdNew center -->이날 재판은 사복 경찰이 행인들을 심문하는 등 삼엄한 경비 속에 철저히 비공개로 열렸다고 로이터는 전했다. 이들은 2021년 9월 광저우에서 체포됐으며, 2년 만인 지난해 9월 비공개 재판이 시작됐다. 지지자들은 이들이 지난 수개월 간 독방에 갇혀 있었다고 전했다.<br>이들에게 적용된 국가 권력 전복 혐의는 중국 정부가 반체제 인사들에게 주로 적용된다. 이들의 지지자들은 이들이 광저우 구치소에 수감된 뒤 비밀 심문과 고문, 학대를 당했다고 주장했다.<br>광저우의 관영 매체 기자였던 황쉐친은 전세계적으로 미투 운동 열풍이 불던 2017년 직장에서의 성희롱 경험을 폭로하며 중국 미투 운동의 선구자가 됐다. 황쉐친의 폭로 이후 중국에서는 대학가를 시작으로 종교계, 연예계, 언론계 등에서 미투 운동이 퍼져나갔다.<br><!-- 광고 right -->황쉐친은 프리랜서 기자로 전향해 성희롱 피해자들을 위한 온라인 플랫폼을 만들었고, 2019년에는 홍콩 반정부 시위를 취재하기도 했다.<br>왕젠빙은 농촌교육과 산재 노동자 복지 등의 분야에서 활동했다.","date":"2024-06-14T15:42:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240614500139"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“거지 월수입이 375만원”…돈 주지 말라 경고한 이 나라","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/14/SSC_20240614151652_V.jpg' width=100px align=left><!-- 그림 1580400 -->태국 정부가 유명 관광지 등에서 동냥하는 거지들에 대한 단속을 강화하기로 했다.<br>11일(현지시간) 방콕포스트 보도에 따르면 바라웃 실파-아르차 사회개발복지부 장관은 이날 수도 방콕과 유명 관광지 등에서 구걸하는 거지에 대한 단속을 정기적으로 실시해 체포할 것이라고 밝혔다. 그는 외국인 거지들은 본국으로 추방하고 현지인 거지들은 다른 일자리를 찾을 수 있도록 직업훈련을 받을 것이라고 덧붙였다.<br>방콕포스트는 태국 거지들이 구걸로 많게는 한달에 10만 바트(375만원)를 벌어들인다고 했다. 태국법에 따르면 구걸은 최대 1개월의 징역 또는 최대 1만 바트의 벌금형에 처해질 수 있다. 다만 벌금이 구걸로 벌어들이는 수입보다 적다 보니 바라웃 장관은 상습범들을 막지 못할 수도 있음을 인정했다.<br><!-- MobileAdNew center -->1분기 관광객이 900만명 이상일 정도로 태국 관광산업이 호황을 맞으면서 어린이와 반려동물 등을 동반한 거지까지 생겨났다. 바라웃 장관은 “10년간 약 7000명의 거지를 체포했는데 외국인 거지 비율이 30%에 달했다”고 말했다.<br>현지 경찰은 이날에도 태국 중부 사뭇 프라칸 지역의 한 시장에서 딸을 동원해 구걸하던 시각장애인 캄보디아 여성을 체포했다. 이들은 구걸로 하루 최소 3000바트(약 11만원)를 벌어들였으며 불법 체류 신분인 것으로 조사됐다. 지난 1월에는 파타야에서 어린이 4명을 포함해 총 11명이 구걸 행위를 하다가 체포됐는데 이들 역시 모두 캄보디아 출신이었다.<br>진짜 거지도 있지만 태국 정부는 범죄 조직이 고급 쇼핑 센터와 같은 주요 장소에 거지들을 배치해 돈을 버는 것으로 파악하고 있다. 태국 정부는 어린이를 동반한 거지가 발견되면 아이와 친족관계인지 조사하고 사실이 아닐 경우 법적 조치를 하겠다고 예고하는 등 거지와의 전쟁을 선포하며 강력한 대응에 나섰다.<!-- 광고 right -->","date":"2024-06-14T15:16:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240614500130"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“여자만 따로 뽑을게요”…차별 논란에도 日국립대 모집 이유는","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/14/SSC_20240614140630_V.jpg' width=100px align=left><!-- 그림 1580375 -->일본 국립대에서 이공계 학부를 중심으로 ‘여성 별도 정원제’를 채택하는 대학들이 늘어나고 있다고 아사히신문이 14일 보도했다.<br>이 신문이 지난 4~5월 전국 국립대 86곳 중 여대 등을 제외한 80곳을 상대로 조사한 결과 응답한 79곳 중 12곳은 이미 여성 별도 정원제를 도입했고 제도 도입을 결정한 대학도 교토대 등 17곳에 달했다. 도쿄공업대, 구마모토대 등 이미 제도를 도입해 시행한 대학은 2023년에 3곳, 2024년도에 8곳이었다. 교토대, 지바대 등 도입을 앞둔 대학은 2025년도가 14곳이고 2026년도는 3곳이다.<br>여기에 4개 대학도 추가로 도입하는 방향을 검토하고 있다. 조사에 응답한 79곳 중 41.3%인 33곳이 이미 도입했거나 도입에 긍정적인 셈이다. 나머지 대학 중 12곳은 도입 여부를 검토 중이라고 답했다.<br><!-- MobileAdNew center -->여성 별도 정원제가 적용된 학부는 주로 이공계로 각 대학 학부별 모집인원의 1%에서 10여%를 차지했다. 선발 방식은 필기시험 점수에 의한 일반 선발은 없고 학교장 추천, 학생부 종합전형 등 한국으로 치면 수시 전형이다.<br>제도가 도입된 계기는 2022년 5월로 거슬러 간다. 일본 문부과학성은 “일본의 성장을 위해서는 여성을 포함한 다양한 인재가 적극적인 역할을 해야 한다”고 강조했다. 남성 비율이 특히 높은 이공계 학부에서 여성의 수를 늘리기로 하면서 지금과 같은 움직임이 나타나고 있다.<br>실제로 일본의 여성 이공계 대학생 비율은 세계적으로도 극히 낮은 것으로 나타났다. 2021년 기준 경제협력개발기구(OECD) 통계에 따르면 이공계 학부 진학자 중 여성 비율은 일본이 약 7%로 비교 대상 36개국 중 최하위였다.<br><!-- 광고 right -->국가적 차원의 결정이지만 일본에서도 여성 별도 정원제를 둘러싸고 공정성 논란이 없는 것은 아니다. 규슈대는 2010년 도입 계획을 발표했다가 남성을 차별한다는 비판이 강하게 제기되자 이듬해에 철회하기도 했다. 이번 조사에 응하지 않은 도쿄대는 지난 3월 기자회견 때 여성 별도 정원제 도입을 둘러싼 논의는 하고 있다고 밝힌 바 있지만 학내 의견이 엇갈리는 상황이라고 아사히는 전했다.<br>1994년 일본에서 처음으로 기계공학과(현 전기기계공학과) 추천 전형에 여성 별도 정원제를 도입한 나고야공업대의 한 교수는 “올해 입시에서도 전기기계공학과의 여성 비율은 11.7%였다”며 “서구처럼 이공계의 여성 비율이 높아지려면 사회 전체의 의식 변화가 필요해 보인다”고 말했다.","date":"2024-06-14T14:06:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240614500109"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"음주 사고 후 경찰 깨문 30대…구속되자 울먹이며 한 말","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/16/SSC_20240616170314_V.jpg' width=100px align=left><!-- 그림 1580698 -->음주 교통사고를 낸 후 경찰관에게 욕설·폭행하고 허벅지를 깨무는 등 난동을 피운 30대가 눈물로 선처를 호소했으나 법정구속됐다.<br>16일 법조계에 따르면 춘천지법 원주지원 형사3단독 황해철 판사는 상해, 공무집행방해, 도로교통법 위반(음주운전) 혐의로 기소된 A(33)씨에게 징역 1년을 선고하고 법정구속했다고 밝혔다.<br>A씨는 지난해 12월 17일 오전 1시 27분쯤 원주시의 한 도로에서 승용차를 운전하다 교통사고를 냈고, 사고 수습 과정에서 혈중알코올농도 0.084%의 주취 상태에서 운전한 사실이 들통이 나 재판에 넘겨졌다.<br><!-- MobileAdNew center -->당시 A씨는 신고받고 출동한 경찰관의 호흡 측정에서 면허 취소 수치가 나오자 혈액 측정을 요구했다. 이에 병원으로 이동하는 과정에서 A씨는 돌연 마음을 바꿔 채혈을 거부하며 난동을 부린 것으로 전해졌다.<br>결국 당시 함께 있던 경찰은 A씨와 원주의 한 지구대 앞까지 이동했다. 그러나 A씨는 경찰의 순찰차 하차 요구를 거부하며 차량에 드러누웠고, 강제 하차된 후 다시 채혈 의사를 물어보는 경찰관에게 욕설하며 멱살을 잡아 밀치는 등 공무집행을 방해한 혐의를 받았다.<br>이 때문에 당시 현행범으로 체포된 A씨는 또 소란을 피웠다. 그날 새벽 원주경찰서의 한 유치장으로 이동하던 A씨는 입감을 위해 수갑을 풀어주려던 해당 유치장 경찰관들에게 욕설하고, 묶여 있지 않은 한 손으로 경찰관 1명의 뺨을 때린 혐의도 추가됐다.<br><!-- 광고 right -->A씨는 여기서 멈추지 않았다. 그는 유치장에서 경찰관들에게 ‘×××아 내보내 줘, 내 핸드폰 내놔’라고 소리를 지르며 난동을 부렸으며, 자신을 보호 유치실로 옮기려는 경찰관을 발로 걷어찬 데 이어 허벅지까지 깨물어 약 21일간 치료가 필요한 상해를 입혔다.<br><!-- MobileAdNew center -->황 판사는 “피고인은 자기 잘못을 뉘우치고 있으며 가족과 주변인들도 선처를 탄원하고 있다”며 “피해 경찰관들을 상대로 500만원을 공탁한 점도 인정된다”고 말했다.<br>그러나 “피고인이 음주운전으로 일으킨 사고를 수습 중인 경찰관에게 입에 담지 못할 욕설과 모욕적인 언사를 하면서 폭행한 것도 모자라 체포된 이후에도 자제심을 잃고 경찰관을 폭행한 점을 고려하면 엄벌이 불가피하다”고 판시했다.<br>A씨는 선고 직후 “원하던 직장에 채용됐는데”라고 울먹이며 선처를 호소했으나 돌이킬 수 없었다. A씨는 1심 판결에 불복해 항소한 것으로 전해졌다.","date":"2024-06-16T17:03:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240616500065"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"3년간 6억 떼먹은 ‘나쁜 사장님’ 명단 공개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/16/SSC_20240616161955_V.jpg' width=100px align=left><!-- 그림 1580694 -->서울에서 물류업을 하는 A씨는 3년간 직원 22명에게 임금 6억 4000만원을 주지 않았다. 징역 8월을 포함해 두 번의 유죄판결을 받고도 체불은 계속됐다. 고양시에서 중국 음식점을 운영하는 B씨는 직원 53명의 임금 1억 4000만원을 체불했다. B씨는 그간 11번의 유죄판결(징역 1년 6월 등)을 받은 임금 체불 상습범이다.<br>고용노동부는 이들처럼 임금을 상습적으로 지급하지 않는 사업주 194명의 명단을 공개하고 이들을 포함한 307명을 ‘신용 제재’한다고 16일 밝혔다. 신용 제재를 받는 대상은 최근 3년 이내 임금 체불로 법원에서 2회 이상 유죄가 확정되고 1년 이내 체불 총액이 2000만원 이상인 사업주다. 명단 공개는 신용 제재와 같은 조건에 체불 총액 3000만원 이상인 사업주가 대상이다.<br>사업주 194명은 2027년 6월 15일까지 이름과 나이, 상호, 주소, 체불 금액이 고용부 홈페이지에 공개된다. 이들은 각종 정부지원금, 경쟁입찰, 구인 등에서 불이익을 받게 된다. 신용 제재를 받는 307명은 신용관리 대상자로 분류돼 대출과 신용카드 사용에 제한이 걸린다. 2013년 9월 처음 명단이 공개된 이후 현재까지 3354명이 명단에 올랐고 5713명은 신용 제재를 받았다.<br><!-- MobileAdNew center -->김성희 고려대 노동전문대학원 교수는 “임금 체불이 끊이지 않는 이유는 ‘늦게 주면 어때’, ‘버티면 그만이지’라는 인식이 남아 있기 때문”이라며 “사업주에 대한 제재를 강화해 그들이 임금 체불로 얻는 이익보다 손실이 훨씬 큰 구조를 만들어야 한다”고 말했다.<!-- 광고 right -->","date":"2024-06-16T16:19:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240616500061"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“화장실 두고 왜”…식당서 아이 소변 본 페트병 놓고 간 부부","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/16/SSC_20240616161154_V.png' width=100px align=left><!-- 그림 1580684 -->한 레스토랑에서 어린 자녀에게 페트병에 소변을 보게 한 뒤 병을 그대로 두고 떠난 부부의 사연이 전해져 논란이 되고 있다.<br>지난 13일 JTBC ‘사건반장’ 보도에 따르면 9일 강원도 원주의 한 레스토랑에 일하던 아르바이트생 A씨는 한 부부와 어린 자녀가 사용한 테이블을 치우던 중 테이블 밑에서 노란색 액체가 담긴 페트병을 발견했다.<br>따뜻하고 습기가 찬 상태의 페트병을 발견한 A씨는 이상하다는 생각에 업주인 B씨에게 해당 사실을 알렸다.<br><!-- MobileAdNew center -->페트병 뚜껑을 열어 안에 담긴 액체를 확인한 B씨는 소변 냄새가 진동하자 어떤 일인지 파악하기 위해 폐쇄회로(CC)TV를 돌려봤다고 한다.<!-- 그림 1580685 -->CCTV 영상에는 충격적인 모습이 담겨 있었다.<br>남편과 아이와 함께 식사를 하던 여성은 갑자기 일어서서 무언가를 찾는 행동을 했고 맞은편의 남성이 페트병을 건넸다. 이를 건네받은 여성은 아이를 일으켜 세워 페트병에 소변을 보게 한 뒤 다시 바지를 입히고 밥을 먹기 시작했다.<br>B씨는 “열 걸음만 가면 가게 내부 화장실을 이용할 수 있다”며 “식당에는 테이블이 열 개밖에 없었고, (당시) 사람들도 있었는데 다른 테이블 손님들이 (이 상황을 보고) 입맛을 잃었을까 봐 걱정이었다”고 토로했다.<br><!-- 광고 right -->또 B씨는 “해당 손님에게 전화해 항의하자 ‘아이가 소변을 본 페트병을 치우는 걸 깜빡했다’고 사과했다”고 주장했다.<br><!-- MobileAdNew center -->다른 사람들도 식사하는 공간에서 아이에게 소변을 보게 한 행동 자체에 대해 사과한 게 아니라 페트병을 가져가지 않아 미안하다고 했다는 것이다.<br>이러한 사연이 전해지자 누리꾼들은 “이래서 노키즈존이 생기나”, “가게 안에 화장실이 있는데도 왜 저러는지 이해가 안 간다”, “영업 방해로 고소 못 하냐” 등의 반응을 보였다.","date":"2024-06-16T16:12:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240616500060"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“F 받아도 유급 없다” 구제책까지 냈지만…의대생은 ‘요지부동’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/30/SSC_20240530140852_V.jpg' width=100px align=left><!-- 그림 1575856 -->정부가 미이수(F) 학점을 받은 의과대학생도 유급하지 않도록 해주겠다는 구제책을 내놨지만 의대생들의 복귀 조짐은 보이지 않고 있다. 정부와 대학은 수업을 거부하는 의대생을 학교로 최대한 복귀시킨다는 입장이나, 교육계에서는 전공의가 돌아오지 않으면 의대생들이 복귀하지 않을 것이라는 전망이 우세하다.<br>이주호 부총리 겸 교육부 장관은 지난 14일 의대 교육 정상화에 대한 브리핑을 열고 의대생들이 원활하게 교육과정을 이수할 수 있도록 대학과 협의해 다음달 ‘비상 학사 운영 가이드라인’을 마련하겠다고 밝혔다.<br>이 가이드라인의 예시로 교육부는 ▲1학기에 이수하지 못한 과목을 2학기에 추가 개설 ▲학년도 말까지 수업 결손을 보충하면 그 과정을 이수할 수 있게 하는 방안 ▲한두 과목 ‘F’를 받은 경우 재이수·보완 기회 부여 ▲추가 학기(3학기)를 개설해 수업 기간을 확보하는 방안 등을 제시했다. 대부분 의대 학칙상 한 과목이라도 F 학점을 받으면 유급되는데, 이 기준을 대폭 완화해 학생들이 복귀한다면 진급이 가능하도록 한다는 의미다.<br><!-- MobileAdNew center -->그러나 교육계에서는 이런 학사 유연화 대책이 ‘당근’으로 작용하기 어렵다는 관측이 나온다. 전공의가 돌아오지 않는 이상 의대생 집단 행동도 멈추지 않을 것이라고 봐서다. 의대를 운영하는 대학 총장들이 꾸린 ‘의대 선진화를 위한 총장협의회’는 지난 12일 정부에 전달한 건의문에서 “전공의가 복귀해야 의대생들 역시 돌아올 수 있다”고 밝혔다.<br>일각에서는 의대 교육 부실화도 우려한다. 의료 인력의 질을 담보하기 위해 유급제를 뒀는데, 수업 내용을 충분히 이수하지 않은 학생이 다음 학년으로 진급하게 허용한다면 학생들은 교육을 따라가기 어렵고 교육의 질이 악화한다는 지적이다.<br>정부가 요청한 의대생과의 소통에도 진전이 없다. 대한의과대학·의학전문대학원 학생협회는 교육부의 대화 제안에 불응했고, 개별 대학교 학생회도 답하지 않았다. 의대를 운영하는 한 대학 총장은 “의대 학장단에서는 학생들과 소통하고 있다”며 “전공의 복귀가 의대생 복귀에 가장 큰 영향력 갖는 만큼 전공의 복귀 방안을 마련해야 한다”고 말했다.<!-- 광고 right -->","date":"2024-06-16T15:56:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240616500057"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"올 정시 합격선 ‘서울·고려·연세’ 순…대기업 계약학과, 의·약·치·수보다 낮아","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/16/SSC_20240616142631_V.jpg' width=100px align=left><!-- 그림 1580659 -->2024학년도 정시모집 합격점수가 인문·자연계열 모두 서울대, 고려대, 연세대 순으로 높았던 것으로 나타났다. 첨단·계약학과는 의학계열보다 합격선이 낮아 의대 선호가 뚜렷했다.<br>16일 종로학원이 최근 ‘대학어디가’가 발표한 대학 학과별 정시모집 대학수학능력시험(수능) 합격점수를 분석한 결과 인문계열 학과에서는 서울대가 96.79점으로 가장 높았고 고려대(93.90점), 연세대(91.33점)가 뒤를 이었다. 이는 대학 학과별 최종 등록자 70%컷(국어·수학·탐구 백분위 평균)을 기준으로 분석한 결과다.<br>계열별로 인문 분야는 서울대 96.79점, 고려대 93.90점, 연세대 91.33점 순이었다. 의학계열을 제외한 자연계열은 서울대 96.24점, 고려대 94.78점, 연세대 93.83점 순이었다.<br><!-- MobileAdNew center -->2023학년도 정시에서도 인문계열은 서울대, 고려대, 연세대 순이었고 자연계열은 고려대, 연세대, 서울대 순으로 점수가 높았다. 2024학년도에 순위가 변동된 것이다.<br>종로학원은 “지난해 영어가 어렵게 출제돼 영어 비중이 매우 높은 연세대 합격점수에 영향을 줬고, 서울대는 (자연계열 지원 시) 과탐2 필수 응시 요건이 폐지된 게 변수로 작용했을 것”이라고 추정했다.<br>서울대 인문계열에서 가장 점수가 높은 곳은 농경제사회학부(98.50점·일반전형)였고, 자연계열에선 수리과학부(98.50점·일반전형)였다. 고려대는 자유전공학부(95.87점·일반전형), 스마트모빌리티학부(96.62점·일반전형)가 각각 인문계열과 자연계열에서 점수가 가장 높았다.<br><!-- 광고 right -->연세대는 인문계열에서 문화인류학과(94.25점·일반전형)가 가장 점수가 높았다. 자연계열에선 시스템반도체공학과·인공지능학과·도시공학과·생명공학과·생화학과·전기전자공학부·화학과(일반전형) 모두 95.00점으로 나타났다.<br>의예과는 서울대·고려대·연세대 모두 99.0점이었다. 세 대학에서 첨단·반도체 등 대기업 계약학과는 각 대학 의대·치대·약대·수의대보다 점수가 낮았다. 첨단·계약학과의 합격선은 서울대 일반전형 첨단융합학부 일반전형 98.0점, 고려대 일반전형 스마트모빌리티학부 96.62점, 서울대 지역 균형 첨단융합학부 96.50점 순이었다. 자연계열 상위권 학생들이 의학계열을 선호하는 경향이 유지된 것으로 풀이된다.","date":"2024-06-16T14:26:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240616500045"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"견미리 남편 판결에 이승기 소속사 “가짜뉴스 강력 대응”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/16/SSC_20240616140553_V.jpg' width=100px align=left><!-- 그림 1580654 -->가수 겸 배우 이승기 측이 장인이 연루된 주가조작 혐의 재판 결과가 보도되자 공식 입장을 발표했다.<br>이승기의 소속사 빅플래닛메이드엔터 측은 16일 공식 입장문을 내고 “가족은 건드리지 말아 주시길 바란다”면서 “가짜뉴스와 악의적 비하성 댓글에 대해서는 강력히 법적 대응에 나설 것”이라고 밝혔다.<br>앞서 법조계에 따르면 대법원 3부(주심 노정희)는 자본시장법 위반 혐의로 기소된 배우 견미리 남편 A씨, A씨와 회사를 공동 운영한 B씨 등 4명에게 무죄를 선고한 원심을 파기하고 사건을 서울고법에 돌려보냈다.<br><!-- MobileAdNew center -->이승기는 지난해 4월 견미리의 딸이자 배우인 이다인과 결혼해 올해 2월 득녀했다.<br><strong class=subTitle_s0>대법, 견미리 남편 주가조작 무죄 파기</strong><br><!-- 그림 1580655 -->견미리 남편 A씨 등은 2014년 11월∼2016년 2월 한 코스닥 상장사 C사를 운영하며 주가를 인위적으로 부풀린 뒤 유상증자로 받은 주식을 매각해 23억 7000만여원의 차익을 챙긴 혐의로 기소됐다.<br><!-- 광고 right -->C사는 2015년 3월 유상증자 과정에서 당시 회사 대표 B씨와 견미리가 각각 자기 돈 6억원을 들여 신주를 취득했다고 공시했다.<br><!-- MobileAdNew center -->그러나 B씨의 주식 취득자금은 기존 주식 보유분을 담보로 대출받은 자금이었다. 견미리도 6억원 중 2억 5000만원을 차용한 것으로 드러났다.<br>같은 해 12월에도 B씨와 견미리는 각각 15억원을 차입해 전환사채를 취득했는데, C사는 이들이 자기 자금으로 전환사채를 샀다고 공시했다.<br>재판에서는 이들이 주식과 전환사채 취득자금 조성 경위를 사실과 다르게 공시한 것이 자본시장법상 부정거래행위에 해당하는지가 쟁점이 됐다. 이 법은 중요 사항을 거짓으로 기재해 재산상 이익을 추구하지 못하도록 한다.<br>1심은 위법한 허위 공시에 관여한 혐의를 인정해 A씨에게 징역 4년과 벌금 25억원을, B씨에게 징역 3년과 벌금 12억원을 선고했다.<br>그러나 2심은 B씨와 견미리의 주식·전환사채 취득자금 조성 경위에 관한 공시가 자본시장법상 부정거래행위의 판단 기준인 ‘중요 사항’으로 볼 수 없다며 이들에게 무죄를 선고했다.<br>대법원은 2심의 이런 판단에 오류가 있다고 보고 사건을 파기환송했다.<br>대법원은 “취득자금 조성 경위에 관한 공시는 회사의 경영이나 투자 판단에 영향을 미칠 수 있는 만큼 중요사항에 해당한다”며 “거짓으로 기재된 주식이 총주식의 1.56%에 이르고, 이는 변동 보고의무 발생 기준이 되는 1%를 초과하는 규모”라고 지적했다.<br>이어 “B씨 등이 자기 자금으로 신주나 전환사채를 인수했다고 공시되면 최대주주 겸 경영진이 회사에 필요한 자금을 공급할 여력이 있다는 인식을 줘 주가를 부양하거나 하락을 막는 효과가 발생할 수 있다”며 “이는 회사의 중요 사항에 관한 거짓 기재를 통해 금전 등의 이익을 얻고자 한 행위”라고 설명했다. 그러면서 “원심은 피고인들의 공모나 가담 여부를 살펴보지 않은 채 취득자금 조성 경위가 중요 사항이 아니라는 이유로 피고인들이 자본시장법을 위반하지 않았다고 판단했다”고 지적했다.<br><strong class=subTitle_s0>이승기 측 “가족 건드리지 말라”</strong><br>대법원 판결 내용이 16일 보도되자 이승기 소속사는 “이승기씨의 장인 A씨의 2016년 주가 조작 혐의와 관련 대법원이 최근 파기 환송 결정을 내렸다. 빅플래닛메이드엔터는 소속 아티스트인 이승기씨가 배우로서, 가수로서 자신의 일에만 집중할 수 있도록 전폭적인 지원을 아끼지 않을 뜻을 우선 밝힌다. 당사는 데뷔 20주년을 맞은 아티스트로서 팬들에게 더 가까이 다가서고자 고심하는 이승기씨를 위해 가족만은 건드리지 말아 주시기를 간곡히 부탁드린다”고 밝혔다.<br>이어 “이승기씨는 이제 한 가정을 책임진 가장으로서, 남편으로서, 한 아이의 아빠로서, 한 집안의 사위로서 책임을 다하고 있습니다. 또한 이승기씨의 장인, 장모 역시 새롭게 태어난 생명의 조부모가 됐다. 특히 이번 사안은 이승기씨가 결혼하기 전의 일들이며, 가족들이 해결해야 할 문제”라고 덧붙였다.<br>끝으로 “당사는 향후 이승기씨와 이승기씨 가족에 대한 가짜뉴스와 악의적 비하성 댓글에 대해서는 소속사 차원에서 더욱 강력히 법적 대응에 나설 것을 다시 한번 말씀드린다”고 강조했다.","date":"2024-06-16T14:05:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240616500043"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"견미리 남편 판결에 이승기 소속사 “가짜뉴스 강력 대응”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/16/SSC_20240616140553_V.jpg' width=100px align=left><!-- 그림 1580654 -->가수 겸 배우 이승기 측이 장인이 연루된 주가조작 혐의 재판 결과가 보도되자 공식 입장을 발표했다.<br>이승기의 소속사 빅플래닛메이드엔터 측은 16일 공식 입장문을 내고 “가족은 건드리지 말아 주시길 바란다”면서 “가짜뉴스와 악의적 비하성 댓글에 대해서는 강력히 법적 대응에 나설 것”이라고 밝혔다.<br>앞서 법조계에 따르면 대법원 3부(주심 노정희)는 자본시장법 위반 혐의로 기소된 배우 견미리 남편 A씨, A씨와 회사를 공동 운영한 B씨 등 4명에게 무죄를 선고한 원심을 파기하고 사건을 서울고법에 돌려보냈다.<br><!-- MobileAdNew center -->이승기는 지난해 4월 견미리의 딸이자 배우인 이다인과 결혼해 올해 2월 득녀했다.<br><strong class=subTitle_s0>대법, 견미리 남편 주가조작 무죄 파기</strong><br><!-- 그림 1580655 -->견미리 남편 A씨 등은 2014년 11월∼2016년 2월 한 코스닥 상장사 C사를 운영하며 주가를 인위적으로 부풀린 뒤 유상증자로 받은 주식을 매각해 23억 7000만여원의 차익을 챙긴 혐의로 기소됐다.<br><!-- 광고 right -->C사는 2015년 3월 유상증자 과정에서 당시 회사 대표 B씨와 견미리가 각각 자기 돈 6억원을 들여 신주를 취득했다고 공시했다.<br><!-- MobileAdNew center -->그러나 B씨의 주식 취득자금은 기존 주식 보유분을 담보로 대출받은 자금이었다. 견미리도 6억원 중 2억 5000만원을 차용한 것으로 드러났다.<br>같은 해 12월에도 B씨와 견미리는 각각 15억원을 차입해 전환사채를 취득했는데, C사는 이들이 자기 자금으로 전환사채를 샀다고 공시했다.<br>재판에서는 이들이 주식과 전환사채 취득자금 조성 경위를 사실과 다르게 공시한 것이 자본시장법상 부정거래행위에 해당하는지가 쟁점이 됐다. 이 법은 중요 사항을 거짓으로 기재해 재산상 이익을 추구하지 못하도록 한다.<br>1심은 위법한 허위 공시에 관여한 혐의를 인정해 A씨에게 징역 4년과 벌금 25억원을, B씨에게 징역 3년과 벌금 12억원을 선고했다.<br>그러나 2심은 B씨와 견미리의 주식·전환사채 취득자금 조성 경위에 관한 공시가 자본시장법상 부정거래행위의 판단 기준인 ‘중요 사항’으로 볼 수 없다며 이들에게 무죄를 선고했다.<br>대법원은 2심의 이런 판단에 오류가 있다고 보고 사건을 파기환송했다.<br>대법원은 “취득자금 조성 경위에 관한 공시는 회사의 경영이나 투자 판단에 영향을 미칠 수 있는 만큼 중요사항에 해당한다”며 “거짓으로 기재된 주식이 총주식의 1.56%에 이르고, 이는 변동 보고의무 발생 기준이 되는 1%를 초과하는 규모”라고 지적했다.<br>이어 “B씨 등이 자기 자금으로 신주나 전환사채를 인수했다고 공시되면 최대주주 겸 경영진이 회사에 필요한 자금을 공급할 여력이 있다는 인식을 줘 주가를 부양하거나 하락을 막는 효과가 발생할 수 있다”며 “이는 회사의 중요 사항에 관한 거짓 기재를 통해 금전 등의 이익을 얻고자 한 행위”라고 설명했다. 그러면서 “원심은 피고인들의 공모나 가담 여부를 살펴보지 않은 채 취득자금 조성 경위가 중요 사항이 아니라는 이유로 피고인들이 자본시장법을 위반하지 않았다고 판단했다”고 지적했다.<br><strong class=subTitle_s0>이승기 측 “가족 건드리지 말라”</strong><br>대법원 판결 내용이 16일 보도되자 이승기 소속사는 “이승기씨의 장인 A씨의 2016년 주가 조작 혐의와 관련 대법원이 최근 파기 환송 결정을 내렸다. 빅플래닛메이드엔터는 소속 아티스트인 이승기씨가 배우로서, 가수로서 자신의 일에만 집중할 수 있도록 전폭적인 지원을 아끼지 않을 뜻을 우선 밝힌다. 당사는 데뷔 20주년을 맞은 아티스트로서 팬들에게 더 가까이 다가서고자 고심하는 이승기씨를 위해 가족만은 건드리지 말아 주시기를 간곡히 부탁드린다”고 밝혔다.<br>이어 “이승기씨는 이제 한 가정을 책임진 가장으로서, 남편으로서, 한 아이의 아빠로서, 한 집안의 사위로서 책임을 다하고 있습니다. 또한 이승기씨의 장인, 장모 역시 새롭게 태어난 생명의 조부모가 됐다. 특히 이번 사안은 이승기씨가 결혼하기 전의 일들이며, 가족들이 해결해야 할 문제”라고 덧붙였다.<br>끝으로 “당사는 향후 이승기씨와 이승기씨 가족에 대한 가짜뉴스와 악의적 비하성 댓글에 대해서는 소속사 차원에서 더욱 강력히 법적 대응에 나설 것을 다시 한번 말씀드린다”고 강조했다.","date":"2024-06-16T14:05:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240616500043"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이복현 “이사 충실의무 주주로 확대하고 배임죄 폐지해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/14/SSC_20240614125720_V.jpg' width=100px align=left><!-- 그림 1580360 --><br>이복현 금융감독원장이 ‘코리아 디스카운트’의 원인 중 하나로 지목됐던 상법상 이사의 충실의무 대상을 주주로 확대해야 한다는 입장을 밝혔다. 동시에 이 원장은 “삼라만상을 다 처벌 대상으로 삼는 배임죄는 현행 유지보다는 폐지가 낫다”며 이사의 충실의무 대상 확대를 우려하는 기업들을 달래고 나섰다.<br>이 원장은 14일 금감원에서 열린 ‘상법 개정 이슈 관련 브리핑’에서 “기업 지배구조나 상법 개정에 관해 정부 입장은 정해진 게 없지만 금감원은 이사회 충실의무 대상이 주주로까지 확대돼야한다는 입장”이라고 했다.<br><!-- MobileAdNew center -->상법 제382조의 3은 ‘이사는 법령과 정관의 규정에 따라 회사를 위해 그 직무를 충실하게 수행해야 한다’고 규정한다. 자본시장과 학계, 소액 주주들은 여기서 ‘회사를 위한다’는 부분을 ‘주주의 비례적 이익과 회사를 위한다’는 내용을 고쳐야 한다고 주장하고 있다.<br>하지만 기업들은 이사의 충실의무 대상 범위 확대가 현실화하면 기업 경영의 자율성을 침해받고 장기적으로 기업 가치 훼손으로 이어질 것이라 우려한다. 주주대표소송과 배임죄 처벌 사례가 대폭 늘어날 것이란 전망도 이 같은 주장에 힘을 보탠다.<br>기업들의 이 같은 우려를 해소하기 위해 이 원장은 배임죄 폐지와 경영판단원칙 제도화 등의 방안을 제시했다.<br><!-- 광고 right -->이 원장은 “일도양단으로 말하면 (특별)배임죄 유지와 폐지 중 폐지가 낫다고 생각한다”며 “형사처벌보다 이사회에서 균형감을 갖고 결정하고, 다툼이 있다면 민사법정에서 금전적 보상으로 정리하는 게 바람직하다고 본다”고 했다.<br><!-- MobileAdNew center -->그러면서 그는 “형법상 배임죄가 있지만 상법에도 특별배임죄가 있어서 상법에 어울리지 않는 형태로 과도한 형사처벌 규정이 있어 특별배임죄는 폐지하는 게 마땅하다”며 “만약 (특별)배임죄 폐지가 어렵다면 경영판단원칙 등을 통해서 명확히 하는 방법도 있다”고 덧붙였다.<br>경영판단원칙에 대해선 “선언적인 형태가 아닌 이사회가 중요한 의사결정을 내릴 때 거쳐야 하는 의무로 명시해 과도한 형사화를 줄이고 (배임죄 범위의) 예측가능성을 확보하는 것”이라고 설명했다.<br>다만 이 원장은 “상법·상속세법 개정안 등 지배구조와 관련한 제반안에 대해서는 정부의 입장이 최종적으로 정해진 것은 없다”며 “현재 논의과정을 거쳐서 하반기에 정부 입장을 정하겠다”고 했다.","date":"2024-06-14T12:57:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240614500092"}]