[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“잘 자라줘서 고맙다”… 마지막 인사 남긴 아버지, 임종 지킨 尹","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/15/SSC_20230815235551_V.jpg' width=100px align=left><!-- 그림 1470429 -->윤석열 대통령의 부친인 윤기중 연세대 명예교수가 15일 별세했다. 92세.<br>대통령실은 이날 언론 공지를 통해 대통령의 부친상을 알렸다. 김은혜 홍보수석은 브리핑에서 “윤 대통령은 오늘 오전 광복절 경축식을 마친 후 병원을 찾아 부친의 임종을 지켰다”며 “윤 대통령은 국정 공백이 없도록 장례를 가족장으로 치르기로 했다. 조화와 조문을 사양하는 데 대해 널리 양해를 구한다”고 전했다. 이어 “애도를 표해 주신 국민 여러분께 고개 숙여 감사드린다”고 밝혔다.<br>윤 명예교수는 최근 서울대병원에 입원했으며 오전 11시 50분쯤 윤 대통령 등 가족들이 지켜보는 가운데 임종한 것으로 알려졌다. 윤 명예교수는 윤 대통령이 병원에 도착하고 나서 20분쯤 뒤 숨을 거뒀다. 그는 최근 의식이 있을 때 윤 대통령에게 “잘 자라 줘 고맙다”고 마지막 말을 남긴 것으로 알려졌다. 빈소는 연세대 신촌세브란스병원에 차려졌고, 윤 대통령은 오후 6시 20분쯤부터 조문객을 맞기 시작했다.<br><!-- MobileAdNew center -->대통령실 고위 관계자는 “고인이 평생을 교단에 머무셨기 때문에 학계 지인과 제자 등으로만 조문이 최소한으로 이뤄질 것”이라며 “그 외에는 정중히 사양한다”고 말했다.<br>김대기 비서실장과 조태용 국가안보실장, 이진복 정무수석, 김 홍보수석 등 참모들은 신촌세브란스병원에서 현장을 챙겼다. 이 정무수석은 “당대표와 당 4역만 문상하시기로 했고, 화환도 당대표 하나만 받기로 했다”며 “종교단체도 대표분만 오시고 일반인은 안 받는 걸로 돼 있다”고 말했다.<br><!-- 광고 right -->가족장으로 치르고 조문은 사양하겠다고 밝힘에 따라 국민의힘에서는 김기현 대표와 윤재옥 원내대표, 박대출 정책위의장, 이철규 사무총장, 더불어민주당에서는 이재명 대표와 박광온 원내대표, 김민석 정책위의장, 조정식 사무총장이 빈소를 찾았다. 민주당 관계자는 “이 대표의 위로에 윤 대통령이 ‘바쁘신데 찾아 주셔서 고맙다’고 답했다”고 전했다. 정의당은 당초 대통령실 입장을 존중해 조문하지 않기로 했다가 16일 조문하기로 했다.<br>문재인 전 대통령은 오후에 조화를 보내고 김 비서실장에게 전화를 걸어 “윤 대통령이 아버지에 대한 마음이 각별하니 슬픔이 클 것 같다. 너무 상심이 크지 않았으면 좋겠다”고 조의를 표했다. 신년 특별사면으로 풀려난 이명박 전 대통령은 직접 빈소를 찾았다. 오는 18일(현지시간) 미국 워싱턴DC 인근 대통령 별장인 캠프 데이비드에서 한미일 정상회의를 앞둔 윤 대통령은 한국 대통령으로는 유일하게 이곳을 경험한 이 전 대통령과 관련 대화를 나눴다고 한다. 윤 대통령은 한미일 정상회의 참석 등은 예정대로 할 방침이다. 대통령실 관계자는 “내일은 (한미일 정상회의) 출국 전날이라 회의 일정과 업무를 본 뒤 오후 입관식 때 빈소를 찾아 조문을 받을 예정”이라고 밝혔다.<br>박근혜 전 대통령은 조화를 보냈다. 이 밖에 김진표 국회의장, 한덕수 국무총리, 노태악 중앙선거관리위원장, 반기문 전 유엔 사무총장, 이동관 방송통신위원장 후보자, 한동훈 법무부 장관 등이 빈소를 방문했다. 조문은 오후 10시쯤 마무리됐다. 현직 대통령의 부모상은 2019년 문 전 대통령의 모친상 이후 두 번째다. 당시에도 가족장으로 치러졌다.","date":"2023-08-15T23:56:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230816006010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"특사와 별개라지만… 與, 수도권 위기론 맞물린 ‘김태우 공천 딜레마’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/15/SSC_20230815183030_V.jpg' width=100px align=left><!-- 그림 1470367 -->오는 10월 치러지는 서울 강서구청장 보궐선거에 집권여당 후보를 내느냐를 두고 국민의힘의 고심이 깊어지고 있다. 지도부가 무공천으로 가닥을 잡아 가는 가운데 최근 여권 내에서 갑론을박이 벌어진 ‘수도권 위기론’과의 연결을 어떻게 차단하느냐도 관건이다. 후보를 내지 않으면 ‘위기론 자인’이라는 공격을 받을 수 있고, 후보를 내 패배하면 ‘위기론 확인’으로 이어질 우려가 나온다.<br>문재인 정부 시절 청와대 특별감찰반의 감찰 무마 의혹을 폭로했던 김태우 전 강서구청장은 지난 5월 구청장직을 상실했다가 이번 광복절 특별사면으로 3개월 만에 복권됐고 10월 보궐선거에 출마할 수 있게 됐다. 김 전 구청장도 지난 14일 “당과 국민이 허락해 주신다면 강서로 돌아가고 싶다”며 출마 의지를 내비쳤다.<br>국민의힘 당규에 따르면 당 소속 공직자에게 귀책사유가 있을 경우 보궐선거에 후보자를 추천하지 않을 수 있다. 그런데 김 전 구청장이 사면·복권되면서 상황이 복잡해졌다. 국민의힘이 연일 특사와 공천 여부는 관계가 없다고 선을 긋고 있으나 후보를 내지 않으면 윤석열 대통령의 특사 단행에 힘이 실리지 않게 되는 구조라는 지적도 나온다.<br><!-- MobileAdNew center -->최근 ‘수도권 위기론’에 대한 진단이 엇갈리고 있는 것도 고심을 더하는 요인이다. 강서구는 21대 총선에서 더불어민주당에 3석을 모두 내줬고, 역대 선거 결과를 봐도 국민의힘의 ‘험지’다. 국민의힘으로서는 10월 보궐선거에 후보를 내 6개월 뒤 치르는 내년 4월 총선의 ‘예비성적표’를 점검해 볼 수 있지만 승패를 예측할 수 없는 만큼 정치적 부담을 감수해야 한다.<br>이미 이준석 전 대표 등은 ‘수도권 위기론’을 강서구청장 보궐선거에 대입하고 있다. 이 전 대표는 “수도권에서 그렇게 위기가 아니라면 말 복잡하게 할 것 없이 보궐선거에 후보를 내고 성적을 받아 보면 될 것 아닌가”라며 “후보를 안 내는 건 그냥 질까 봐 안 내는 거밖에 안 된다”고 주장했다.<br><!-- 광고 right -->김기현 대표 등 지도부는 일단 10월 보궐과 관련한 공식 논의는 한 바 없다며 신중론을 유지하고 있다. 다만 국민의힘은 지도부 차원에서 지난 5월 보궐선거가 확정된 후 비공개로 서울 지역 국회의원·당협위원장들의 여론을 여러 차례 살펴 온 것으로 알려졌다. 국민의힘 핵심 관계자는 통화에서 “2주 동안 국회 하한기를 보냈기 때문에 내일(16일)부터 의원들이 지역 탐방에서 취합한 여론 등을 종합적으로 검토할 것”이라고 말했다.","date":"2023-08-15T23:55:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230816006009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“아버지는 제1멘토”… 尹의 자유·경제 강조 밑거름 됐다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/15/SSC_20230815183034_V.jpg' width=100px align=left><!-- 그림 1470368 -->15일 별세한 윤기중 연세대 응용통계학과 명예교수는 윤석열 대통령에게 첫 번째 멘토 역할을 해 온 것으로 전해진다. 각별한 부자지간이었던 만큼 윤 대통령은 부친의 영향을 많이 받았다고 여러 번 언급한 바 있다. 서울 서대문구 연희동에서 태어난 윤 대통령은 부친의 고향인 충남 공주를 자신의 진짜 고향으로 여기며 ‘충남의 아들’을 자처하기도 했다.<br>윤 대통령은 대선 후보 시절 한 인터뷰에서 “(아버지가) 원래 경제학을 하시다가 통계학을 연구하셨는데, 평생 양극화나 빈부 격차에 관심을 가지셨다”며 “아버지가 제1 멘토였다”고 말한 바 있다.<br>윤 대통령은 정치 입문 후 자유주의경제에 대해 자주 강조했다. 윤 대통령이 서울대 법대에 입학한 기념으로 부친이 미국 내 대표적 ‘신자유주의’ 경제학자인 밀턴 프리드먼의 ‘선택할 자유’라는 책을 선물했다는 일화와 연결되는 대목이다. 유년 시절 경제학자의 꿈을 꿨던 윤 대통령은 ‘더 구체적인 학문을 하라’는 부친의 권유로 서울대 법대에 진학한 것으로 전해졌다.<br><!-- MobileAdNew center -->윤 대통령은 공적인 자리에서도 부친과의 연결고리를 자주 언급했다. 윤 대통령은 지난 2월 연세대 졸업식 축사에서 “아버지 연구실에서 방학 숙제를 하고 수학 문제도 풀었다. 또 아름다운 연세의 교정에서 고민과 사색에 흠뻑 빠졌고 많은 연세인과 각별한 우정을 나눴다”고 말했다.<br>고인은 경제통계 분야의 개척자 역할을 한 것으로 평가받는다. 고인은 1931년 12월 공주에서 태어나 공주농고를 거쳐 연세대 경제학과, 연세대 대학원 경제학과를 졸업했다. 1961년 한양대 경제학과에서 처음 강단에 섰다. 한양대에 재직 중이던 1966년에는 일본 문부성 국비장학생 1호로 선발돼 일본 히토쓰바시대에서 경제학을 공부했다. 윤 대통령은 지난 3월 한일 정상회담을 계기로 진행한 요미우리신문과의 인터뷰에서 일본에서 유년기를 보냈던 경험을 전하기도 했다.<br><!-- 광고 right -->고인은 1973~1997년 연세대 응용통계학과 교수로 일했고, 1991~1993년 연세대 상경대학장을 지냈다. 또 한국통계학회 회장(1977~1979년), 한국경제학회 회장(1992~1993년)으로도 활동했다. 고인의 저서인 통계학, 수리통계학, 통계학개론은 국내 통계학의 기반을 닦고 후학을 양성한 대표적인 총론 교재로 꼽힌다. 한국경제의 불평등 분석도 유명한 저서다. 소득분포의 불평등 문제를 주로 연구한 고인은 1999년 삼일문화상 학술상을 받기도 했다.","date":"2023-08-15T23:55:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230816006008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"또 ‘586 용퇴론’… “운동권 설거지”[여의도 블로그]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/16/SSC_20230816065225_V.jpg' width=100px align=left><!-- 그림 1470498 -->더불어민주당 내부에서 소위 ‘올드보이의 퇴장’을 촉구하는 혁신안을 두고 갑론을박이 한창인 가운데 과거 ‘민주화 투사’로 활동했던 이들이 광복절인 15일 ‘운동권 설거지론’을 들고나왔다. 잊을 만하면 등장하는 ‘586 용퇴론’이 또다시 제기된 셈인데, 이번 총선을 계기로 이들의 퇴진으로 이어질지 관심이 쏠린다.<br>주대환 조봉암기념사업회 부회장 등 1970~1980년대 민주화운동을 주도했던 인사들은 이날 광복절을 맞아 발기인 대회를 열고 ‘민주화운동 동지회’를 결성했다. 이들은 이 자리에서 ‘우리가 만든 쓰레기는 우리가 치우자’라는 구호를 외치며 586 운동권을 작심 비판했다. 미국문화원 점거 농성을 주도한 함운경씨, 조국통일범민족연합(범민련) 남측본부 사무처장 출신 민경우 대안연대 대표 등이 함께 나섰다.<br>동지회는 발기인 제안문에서 “민주화운동의 상징 자산을 주사파가 사취해 독점 이용하는 이런 어이없는 사태를 바로잡아야 한다”고 주장했다. 이어 우리나라 정당정치와 의회민주주의가 후퇴하고 있다며 “극단의 대결 이면에 대선 결과에 승복하지 않는 이른바 ‘운동권 정치’가 내재해 있는 건 아닌가”라고 문제를 제기했다. 이들은 이승만 전 대통령을 옹호하고 친일 청산에 반대하고 있어 ‘보수화된 운동권’이라는 평가도 나온다.<br><!-- MobileAdNew center -->민주당 내에서도 586세대를 바라보는 시각은 복잡하다. 586 용퇴론은 ‘혁신’이라는 명목으로 꾸준히 제기됐지만 ‘일괄 사퇴가 과연 정답이냐’는 물음에 막혀 힘을 잃곤 했다. 박지현 전 비상대책위원장은 지난해 5월 지방선거를 한 달 앞두고 “국민 신뢰를 회복하기 위해 586 정치인의 용퇴를 논의해야 한다”고 주장해 파장을 일으켰고, 김종민 민주당 의원은 지난해 “나를 포함해 민주주의 하겠다고 정치권에 들어온 386 정치는 책임이 없느냐”며 스스로 586 용퇴론을 꺼냈다.<br>하지만 민주당의 결론은 총선 전에 다시 살펴보자는 것이었다. 이제 총선을 앞둔 시점에 김은경 혁신위원회가 최근 ‘중진 용퇴’를 권고한 것은 이런 측면에서 관심을 끈다. ‘3선 공천 페널티’와 같은 강수는 힘들더라도 ‘올드보이 핸디캡’은 마련될 것이라는 견해가 당내에서 힘을 얻고 있다.<!-- 광고 right -->","date":"2023-08-15T23:55:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230816006007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"오늘 임시국회 돌입… 野 “노란봉투법·방송법 처리” 與 “필리버스터 저지”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/16/SSC_20230816064952_V.jpg' width=100px align=left><!-- 그림 1470497 -->여야가 2주간의 하한기를 마치고 16일부터 8월 임시국회에 돌입하는 가운데 더불어민주당이 뜨거운 감자인 ‘노란봉투법’(노동조합 및 노동관계조정법 2·3조)과 ‘방송 3법’(방송법·방송문화진흥회법·한국교육방송공사법) 개정안을 모두 처리하겠다고 공언했다. 국민의힘은 ‘필리버스터’(무제한 토론을 통한 합법적 의사진행 방해)를 예고하며 맞섰다.<br>15일 정치권에 따르면 여야 원내지도부가 의사일정을 협의하기 위해 막판 조율에 나선 가운데 민주당은 오는 22일 본회의를 열고 25일 회기를 종료하는 방안을 국민의힘에 제안했다.<br>민주당 원내 핵심 관계자는 서울신문에 “노란봉투법과 방송 3법을 본회의에 함께 올려 무조건 처리하자는 입장”이라며 “이동관 방송통신위원장 후보자 임명도 앞두고 있고 최근 방통위원들을 해임하면서 언론 장악 우려가 커지고 있는데, 이렇게 공정 보도에 관한 관심이 높을 때 방송 3법을 처리해야 한다”고 말했다.<br><!-- MobileAdNew center -->노란봉투법은 파업 노동자에 대한 기업의 무분별한 손해배상 청구를 제한하고, 방송 3법은 KBS·MBC·EBS 등 공영방송의 지배구조를 바꿔 여권의 영향력을 줄이는 것이 골자다.<br>필리버스터로 맞설 계획인 여당은 23~24일 본회의를 열고 31일에 회기를 종료하자는 입장이다. 25일에 회기를 끝내자는 민주당의 주장은 가장 큰 걸림돌이다. 국민의힘이 필리버스터를 통해 숙의와 토론 없는 민주당의 법안 밀어붙이기를 비판하고 여론을 환기할 기회가 단축되기 때문이다.<br><!-- 광고 right -->특히 필리버스터를 하던 중 회기가 끝나면 필리버스터가 강제 종료돼 국회법에 따라 다음 본회의에서 바로 표결에 부칠 수 있다. 민주당은 지난해 4월 ‘검수완박’(검찰 수사권 완전 박탈)이 담긴 검찰청법 개정안 통과를 추진할 때도 회기 변경을 통해 국민의힘의 필리버스터를 무력화했다.<br>상임위원회에서도 파열음이 예상된다. 여야는 16일 국회 행정안전위원회에서 ‘새만금 세계스카우트잼버리’ 부실 준비 문제를 두고 이상민 행정안전부 장관에게 현안 질의를 하며 공방을 벌일 것으로 전망된다.<br>양측은 18일 과학기술정보방송통신위원회의 이동관 방통위원장 후보자 청문회에서도 격돌한다.","date":"2023-08-15T23:55:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230816006006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김기현 “자주국방 강화·자유평화” 이재명 “인간존엄 지켜야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/16/SSC_20230816063000_V.jpg' width=100px align=left><!-- 그림 1470492 -->‘제78주년 광복절 경축식’에 나란히 참석한 김기현 국민의힘 대표와 이재명 더불어민주당 대표가 각각 ‘자주국방 및 자유’와 ‘인간 존엄의 회복’을 역설했다. 둘은 15일 서울 서대문구 이화여대 대강당에서 열린 경축식에서 옆자리에 앉았지만 간단히 악수만 한 뒤 대화를 나누지는 않았다.<br>김 대표는 이날 페이스북에 “선열들의 피와 땀, 눈물로 만들어 낸 광복의 그날을 기억하면서 선열들의 숭고한 애국정신을 더욱 발전적으로 계승해 나가겠다”고 썼다.<br>이어 “북한 핵미사일 위협에 단호히 대응하는 자주 국방력 강화와 자유·평등·인권 등 인류 보편 가치를 공유하는 국가들과의 협력 강화를 통해 항구적 평화를 정착시켜 나가겠다”고 강조했다. 아울러 “이번 주 한미일 정상회의에서도 진일보한 성과가 도출될 것으로 기대한다”고 했다.<br><!-- MobileAdNew center -->반면 이 대표는 “광복을 기념하는 일은 인간 존엄의 중요성을 다시 상기하는 일”이라면서 “어렵게 되찾은 주권을 우리는 얼마나 충실히 누리고 있는지, 이 사회가 인간의 존엄을 얼마큼 제대로 보장하고 있는지 점검하는 일이 중요하다”고 했다.<br>그러면서 “누구도 책임지지 않는 세상, 각자도생으로 구성원을 밀어 넣는 사회에서는 결코 인간의 존엄을 보장할 수 없다”고 했다. 최근 잼버리 대회 파행 등 각종 현안에 대해 ‘전 정부’ 책임론을 제기하는 정부·여당을 에둘러 비판한 것으로 보인다.<br><!-- 광고 right -->이어 이 대표는 “어렵게 되찾은 빛을 흐리게 하는 일은 없어야 한다”며 “누구나 존중받고 자신의 권리가 보장되는 세상을 만드는 일, 결코 소홀히 하지 않겠다”고 덧붙였다.","date":"2023-08-15T23:55:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230816004006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘반국가세력’ 연거푸 때린 尹… “조작선동으로 여론왜곡·사회교란”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/15/SSC_20230815235534_V.jpg' width=100px align=left><!-- 그림 1470426 -->윤석열 대통령은 15일 광복절 경축사에서 “우리의 독립운동은 국민이 주인인 나라, 자유와 인권, 법치가 존중되는 자유민주주의 국가를 만들기 위한 건국운동이었다”며 독립운동 정신으로 만든 자유민주주의 국가인 우리나라가 북한과의 체제 경쟁에서 압도적 우위에 서게 된 역사적 배경을 설명했다. 윤 대통령은 “70년 동안 전체주의 체제와 억압 통치를 이어 온 북한은 최악의 가난과 궁핍에서 벗어나지 못하고 있다. 자유민주주의를 선택하고 추구한 대한민국과 공산전체주의를 선택한 북한의 극명한 차이가 여실히 드러난 것”이라고도 했다.<br>윤 대통령이 이날 밝힌 ‘공산전체주의’ 세력은 자유민주주의와 대척점에서 개인의 자유와 시장경제를 부정하는 이들을 말하는 것이다. 더불어 공산전체주의를 대표하는 북한을 추종하는 ‘반국가단체’들이 자유민주주의 체제를 위협하고 있다는 문제의식이 이번 경축사에 재차 반영된 것으로 풀이된다. “반국가세력들이 북한 공산집단에 대한 유엔 안보리 제재를 풀어 달라고 읍소하고 유엔사를 해체하는 종전선언을 노래 부르고 다녔다”고 했던 지난 6월 한국자유총연맹 창립기념행사 발언 등의 연장선인 셈이다.<br>특히 윤 대통령이 심각하게 생각하고 있는 ‘가짜뉴스’ 등의 폐해가 반국가세력들을 통해 우리 사회에서 증폭되고 있다는 문제의식도 이번 경축사에서 엿보인다. 윤 대통령은 “공산전체주의를 맹종하며 조작선동으로 여론을 왜곡하고 사회를 교란하는 반국가세력들이 여전히 활개 치고 있다”, “전체주의 세력은 자유사회가 보장하는 법적 권리를 충분히 활용해 자유사회를 교란시키고 공격해 왔다. 이것이 전체주의 세력의 생존 방식”이라고 성토했다.<br><!-- MobileAdNew center -->이 같은 ‘반국가세력’이 누구를 겨냥한 것인지를 두고 논란이 예상됨에도 이날 경축사의 상당 부분을 관련 내용으로 채운 것은 보수층 결집 등을 염두에 둔 것이라는 해석도 나온다. 윤 대통령은 지난해 10월 국민의힘 원외 당협위원장 초청 오찬 간담회에서 “적대적 반국가세력과는 협치가 불가능하다”고 언급한 뒤 당시 더불어민주당이 반발하자 이튿날 출근길 문답(도어스테핑)에서 “주사파인지 아닌지는 본인이 잘 아는 것”이라고 에둘러 말한 바 있다.<br>윤 대통령이 경축사에서 독립운동을 ‘자유민주주의 국가를 만들기 위한 건국운동’이라고 규정한 것은 이른바 1919년 건국론과 1948년 건국론으로 양분된 소모적인 역사 논쟁과 선을 긋는 것으로 풀이된다. 윤 대통령은 독립운동이 “단순히 빼앗긴 주권을 되찾거나 과거의 왕정국가로 되돌아가려는 것이 아니었다”고도 강조했다.<br><!-- 광고 right -->그는 또 “우리의 독립운동은 주권을 회복한 이후에는 공산세력과 맞서 자유 대한민국을 지켜내는 것으로, 그리고 산업 발전과 경제성장, 민주화로 이어졌다”며 “이제는 독립운동의 정신이 세계시민의 자유, 평화, 번영을 위해 국제사회에서 책임과 기여를 다하는 글로벌 중추 국가의 비전으로 이어지고 있다”고 언급한 대목 역시 광복절마다 반복돼 온 역사논쟁을 종식하고 미래를 바라보자는 메시지를 던진 것으로 풀이된다.<br>윤 대통령은 “우리는 조국의 자유와 독립 그리고 보편적 가치를 위해 자신의 모든 것을 던졌던 선열들을 제대로 기억해야 한다”며 “이분들을 제대로 기억하는 것이야말로 국가 정체성, 국가 계속성의 요체요, 핵심”이라고도 했다.","date":"2023-08-15T23:55:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230816003006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘자유’ 27번 외친 尹… 애국지사 직접 맞아 극진 예우","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/15/SSC_20230815180343_V.jpg' width=100px align=left><!-- 그림 1470344 -->윤석열 대통령이 15일 제78주년 광복절 경축식 축사에서 독립운동 정신을 되새기며 가장 많이 언급한 단어는 ‘자유’였다.<br>윤 대통령은 이날 ‘위대한 국민, 자유를 향한 여정’이라는 주제 아래 열린 경축식에서 자유(16번), 자유민주주의(7번), 자유사회(2번), 자유시장경제(1번), 자유 대한민국(1번) 등을 포함해 ‘자유’를 총 27번 말했다. 윤 대통령은 지난해 경축사에서도 자유를 33번으로 가장 많이 외친 바 있다.<br>윤 대통령이 그다음으로 ‘협력’을 15번, ‘평화’, ‘번영’, ‘안보’를 11번씩 언급했다. ‘민주주의’를 8번 말하며 강조하는 동시에 ‘전체주의’(9번)와 ‘북한’(8번)·‘공산’(8번)도 비슷한 비중으로 언급하며 비판적 발언을 쏟아내기도 했다. 반면 광복절 경축식인데도 ‘일본’은 3차례, ‘한일’은 한 차례 언급하는 데 그쳤다.<br><!-- MobileAdNew center -->윤 대통령은 축사에 앞서 부인 김건희 여사와 오성규(100)·김영관 애국지사를 직접 맞이하고 행사장에 함께 입장하며 예우를 표했다. 김 여사는 행사에 앞서 “건강하시라”며 오 애국지사에게 무궁화 자수 한산모시 적삼을 선물했다. 오 애국지사는 일본에 거주하는 마지막 생존 애국지사였으며 지난 13일 영주 귀국했다. 경축식에서는 독립유공자 총 100명에게 정부포상이 수여됐으며 이 자리에는 애국지사, 독립유공자와 유족, 주요 공직자 및 각계 대표, 주한외교단, 시민 등 2000여명이 참석했다.<br>경축식 이후 여야는 윤 대통령의 축사를 두고 엇갈린 반응을 내놨다. 김기현 국민의힘 대표는 국립서울현충원 참배 후 기자들과 만나 “자유와 민주주의를 지키고 대한민국의 주권을 회복하기 위해 목숨과 재산, 가족까지 다 희생했던 선열들의 뜻을 받들기 위해 번영하는 대한민국 및 자유·인권·평화가 보장되는 나라를 만들겠다는 의지가 담겼다고 본다”고 평가했다.<br><!-- 광고 right -->반면 야권에서는 윤 대통령의 축사를 두고 “극우 유튜버의 독백”이라고 맹비난했다. 권칠승 수석대변인은 이날 브리핑에서 ‘공산전체주의 세력이 민주주의·인권·진보주의 운동가로 위장해 공작을 일삼는다’는 표현에 대해 “정부에 비판적인 야당·시민사회·언론·국민을 싸잡아 매도하는 것은 아닌가”라며 “대통령이 극우 유튜버 채널에 심취해 유신독재시대를 사는 것은 아닌지 의심된다”고 비판했다. 이재랑 청년정의당 대변인도 브리핑에서 “윤 대통령은 광복절마저 분열과 선동으로 가득한 프로파간다의 장으로 만들었다. 나치 괴벨스의 선동문에 가까운 가히 충격적이고 참담한 연설이었다”고 맹폭했다.","date":"2023-08-15T23:55:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230816003005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한미일 공조 강화에… 뒤로 밀린 남북 메시지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/16/SSC_20230816062453_V.jpg' width=100px align=left><!-- 그림 1470491 -->윤석열 대통령의 15일 광복절 경축사는 날로 고도화하는 북한의 핵·미사일 위협에 맞선 한미일 안보 협력과 한미·한일 관계의 중요성을 강조하는 데 상당 부분을 할애했지만 남북 관계 관련 메시지는 상대적으로 줄어든 것으로 평가된다.<br>윤 대통령이 이날 경축사에서 북한에 대해 직접 언급한 대목은 “정부는 또한 ‘담대한 구상’을 흔들림 없이 가동해 압도적인 힘으로 평화를 구축함과 동시에 북한 정권이 핵과 미사일이 아닌 대화와 협력의 길로 나와 북한 주민의 민생을 증진시킬 수 있도록 국제사회와 공조해 나갈 것”이라고 말한 발언 정도다.<br>특히 자유민주주의 체제의 우월성을 강조하고 반국가세력에 대한 경고 메시지를 던지며 자연스럽게 북한 공산 체제를 비판하는 데도 경축사의 많은 부분을 할애한 모양새가 됐다.<br><!-- MobileAdNew center -->윤 대통령은 지난해 취임 후 첫 광복절 경축사에서 일본을 ‘힘을 합쳐 나아가야 하는 이웃’이라고 의미를 부여하면서도 북한에도 ‘담대한 구상’을 전격 제안하며 대규모 식량 공급 프로그램, 송배전 인프라 지원, 항만·공항 현대화 프로젝트 등 윤석열 정부의 대북지원 청사진을 밝힌 바 있다. 당시 국가안보실은 6개 경제부문 지원책으로 구성된 ‘담대한 구상’에 대해 비교적 구체적으로 내용과 의미를 설명한 바 있다. 하지만 이번 대북 메시지는 현 정부의 북한 비핵화 로드맵인 ‘담대한 구상’이 여전히 유효하다면서도 ‘압도적 힘에 의한 평화 구축’, ‘북한 주민의 민생 증진’에 좀더 방점을 찍었다. 이마저도 공적개발 원조, 국제개발 협력, 우크라이나 지원책 등 국제사회에 대한 기여 의지를 밝힌 뒤에 언급돼 기타 글로벌 현안보다도 우선순위가 밀린 모양새가 됐다.<br>이처럼 북한 관련 메시지가 줄어든 것은 ‘담대한 구상’에 대해 북한이 전혀 호응하지 않고 있고 당장 한미일 정상회의를 앞두고 있는 상황에서 한미, 한일 관계가 더욱 중요해졌기 때문이라는 해석도 나온다.<!-- 광고 right -->","date":"2023-08-15T23:55:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230816003004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"재임 중 모친상 文, 부친상 尹 위로 “슬픔 클 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/15/SSC_20230815224036_V.jpg' width=100px align=left><!-- 그림 1470416 -->문재인 전 대통령은 15일 부친상을 당한 윤석열 대통령에 조의를 표했다.<br>문 전 대통령은 이날 오후 조화를 보내는 한편, 김대기 대통령 비서실장에 전화를 걸어 조의 메시지를 전달했다.<br>문 전 대통령은 “윤 대통령이 아버지에 대한 마음이 각별하니 슬픔이 클 것 같다”며 “너무 상심이 크지 않았으면 좋겠다”는 메시지를 전한 것으로 알려졌다.<br><!-- MobileAdNew center -->문 전 대통령 역시 재임 중인 2019년 10월 모친상을 겪은 바 있다.<br>문 전 대통령 측은 “윤 대통령이 상중에 경황이 없을 것을 고려해 김 실장을 통해 위로의 메시지를 전한 것”이라며 “문 전 대통령이 직접 조문할 계획은 없다”고 전했다.<br><!-- 광고 right -->윤 대통령의 부친 윤기중 연세대학교 명예교수는 이날 입원해있던 서울 종로구 서울대병원에서 윤 대통령이 지켜보는 가운데 숨을 거뒀다. 향년 92세.<br>윤 대통령은 이날 오전 이화여대에서 열린 광복절 경축식을 마친 뒤 곧바로 병원으로 가 부친 임종을 지켰다.<br>대통령실 관계자는 이날 빈소가 차려진 서울 서초구 연세대 신촌세브란스병원에서 기자들에게 “윤 교수가 의식이 있을 당시 아들 윤 대통령에게 마지막으로 남긴 말은 ‘잘 자라줘서 고맙다’였다”고 전했다.","date":"2023-08-15T23:03:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230815500141"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“잘 자라줘서 고맙다” 대통령 부친의 마지막 인사…상주 尹 빈소 도착","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/15/SSC_20230815223931_V.jpg' width=100px align=left><strong class=subTitle_s2>윤 대통령 부친 윤기중 연세대 명예교수 별세<br/>尹, 진로 선택부터 윤기중 교수 권유 따라<br/>‘자유’ 강조 밑바탕에 ‘제1멘토’ 부친 가르침<br/>취임 뒤에도 추억담 자주 꺼내</strong><br><b>“잘 자라줘서 고맙다.”</b><br>15일 별세한 윤석열 대통령의 부친 윤기중 연세대학교 명예교수는 의식이 있을 당시 아들 윤 대통령에게 마지막으로 이런 말을 남긴 것으로 알려졌다. 대통령실 관계자는 이날 빈소가 차려진 서울 서초구 연세대 신촌세브란스병원에서 기자들에게 이 같이 전했다.<br><!-- MobileAdNew center -->대통령실 관계자에 따르면 윤 대통령은 이날 오전 광복절 경축식을 마친 직후 윤 교수가 입원해 있던 서울 종로구 서울대병원으로 가 부친 임종을 지켰다. 윤 교수는 윤 대통령 도착 20분 뒤 숨을 거둔 것으로 전해졌다. 향년 92세.<!-- 그림 1470409 -->윤 대통령은 부친과 각별한 부자지간이었던 것으로 알려졌다.<br>윤 대통령은 서울 서대문구 연희동에서 태어났지만, 윤 교수 고향인 충남 공주를 진짜 고향으로 여기며 ‘충남의 아들’을 자처해왔다.<br><!-- 광고 right -->유년 시절 경제학자의 꿈을 꿨던 윤 대통령은 ‘더 구체적인 학문을 하라’는 윤 교수 권유로 서울대 법대에 진학했다.<br>윤 대통령이 자신의 가치관을 형성하는 데 가장 지대한 영향을 미친 책으로 자유주의 경제학자 밀턴 프리드먼의 ‘선택의 자유’를 꼽은 것도 부친 영향이 컸다.<br>저명한 계량 통계학자였던 윤 교수가 서울법대 입학 기념으로 선물해준 책이었다고 한다.<br>민간이 주도하고 정부가 지원하는 자유민주주의 시장경제, 자유, 평화, 번영에 기여하는 글로벌 중추 국가의 국정 비전의 근간에는 윤 교수의 가르침이 있었던 셈이다.<br><!-- MobileAdNew center -->윤 대통령은 대선 후보 시절 한 인터뷰에서 “아버지의 평생의 관심이 양극화, 빈부격차였다”며 “아버지가 제1 멘토였다”고 말한 바 있다.<!-- 그림 1470410 --><!-- 그림 1470411 -->윤 대통령은 대학 졸업 후 신림동 고시촌이 아닌 윤 교수가 재직했던 연세대 중앙도서관에서 주로 사법시험 공부를 한 것으로 알려졌다.<br>윤 교수는 유독 엄하게 윤 대통령을 키운 것으로 전해졌다.<br>윤 대통령은 대선 전 한 방송에 출연해 “공부 안하고 놀러 다닌다고 많이 혼났다”며 “대학생 때 늦게까지 놀다가 아버지한테 맞기도 했다”고 말했다.<br>‘원칙주의자’였던 윤 교수는 윤 대통령이 2002년 검사 옷을 벗고 1년 동안 대형 로펌에 몸담았다가 다시 검찰로 복귀할 때 크게 반겼으며, “부정한 돈은 받지 말라”고 거듭 당부한 것으로 알려졌다.<!-- 그림 1470412 --><!-- 그림 1470413 -->동시에 자애로운 아버지이기도 했다.<br>윤 교수는 고교를 졸업한 윤 대통령과 친구들을 연희동 자택 지하실로 불러 ‘마패’라는 국산 브랜디를 따라주며 직접 ‘주도’를 가르쳤다고 한다.<br>윤 대통령은 대통령에 취임한 이후에도 부친과의 추억담을 자주 꺼냈다.<br>윤 대통령은 지난 3월 방일 전 요미우리신문 인터뷰에서 1960년대 일본에서 학업 중이던 윤 교수를 찾았던 일을 꺼내며 “히토쓰바시 대학이 있던 거리가 눈에 선하다”고 말했다.<br>윤 대통령은 지난 2021년 4월2일 윤 교수를 부축하고 4·7 재보궐선거 사전 투표소를 방문해서는 “아버님께서 기력이 전 같지 않으셔서 모시고 왔다”고 했다.<br>대통령 취임 이후인 지난해 7월 12일에는 윤 교수를 용산 대통령실로 초청해 집무실 등 업무 공간을 소개하고 만찬을 함께했다.<br><strong class=subTitle_s2>상주 尹, 빈소 도착…조문 시작</strong><br><!-- 그림 1470414 --><!-- 그림 1470415 -->윤 대통령은 부친이 며칠간 위중한 상황에도, 이를 참모들에게 내색하지 않았다고 한다.<br>오는 18일(현지시간) 미국에서 열리는 한미일 정상회의 참석차 출국하기 전 찾아뵐 예정이었으나 부친 병세가 최근 악화한 것으로 알려졌다.<br>윤 대통령은 이날 오전 이화여대에서 열린 광복절 경축식을 마친 뒤 곧바로 부친이 입원해 있던 서울대병원으로 가 부친 임종을 지켰다.<br>장례는 신촌세브란스병원에서 3일 가족장으로 치러진다.<br>상주인 윤 대통령이 탑승한 차량은 이날 오후 6시 11분쯤 병원에 도착했다.<br>윤 대통령은 현관이 아닌 별도 출입구를 통해 빈소로 입장했다.<br>윤 대통령은 오후 6시 20분부터 조문을 받기 시작했다.<br>김대기 비서실장과 조태용 국가안보실장 등 대통령실 참모진도 속속 빈소에 도착했다.<br>대통령실은 조화와 조문을 사양한다고 밝혔으나, 빈소에는 각계 인사의 발길이 이어지고 있다.<!-- 그림 1470416 -->","date":"2023-08-15T22:40:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230815500140"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"北中 인적왕래 재개되나…“단둥~신의주 버스 이동”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/15/SSC_20230815205122_V.jpg' width=100px align=left><!-- 그림 1470404 -->코로나19 대유행 이후 4년 가까이 닫혔던 북한과 중국 간 인적 교류가 머지않아 재개될 것으로 보인다.<br>15일 대북 소식통에 따르면 중국은 이날 북중 접경지역인 랴오닝성 단둥의 압록강철교(중국명 중조우의교)를 통해 버스와 승합차 1대씩을 북한 신의주로 보냈다가 복귀시켰다. 이 버스에는 밀수 혐의로 중국 공안에 붙잡힌 북한 선원들이 탑승한 것으로 추정된다.<br>베이징 외교가에서 ‘오는 9월 항저우 아시안게임을 앞두고 북중 양국이 인적 교류를 재개하고자 국경 출입과 통관 절차를 점검하는 예행연습에 들어간 것 아니냐’는 추측이 나온다. 북한이 오는 19∼26일 카자흐스탄에서 열리는 국제태권도연맹(ITF) 세계선수권대회에 대규모 선수단을 파견할 것으로 알려진 것도 이러한 전망에 힘을 실어준다. 북한 선수단은 버스로 단둥에 도착해 열차를 타고 베이징으로 이동한 뒤, 항공편으로 카자흐스탄에 갈 가능성이 높다.<br><!-- MobileAdNew center -->여기에 코로나19 확산으로 국경이 봉쇄돼 수년째 베이징 북한대사관에서 머물던 유학생과 공무원, 음식점 종업원들도 귀국길에 오를 것이라는 전망도 나온다. 북한대사관 안에는 해외를 오가는 북한인들이 머물 수 있도록 400여명 수용 규모의 기숙사 시설이 있는데, 코로나19 발생 이후 귀국하지 못한 사람들이 몰려 포화 상태인 것으로 알려졌다.<br>앞서 북한은 중국에서 감염병이 확산하자 2020년 1월 국경을 봉쇄하고 인적 왕래를 전면 중단했다. 그러다 지난해 1월 북중 화물열차 운행을 재개했다. 올해에는 원정리∼중국 훈춘, 무산∼중국 난핑 통상구에서 제한적으로 화물 트럭 운행을 개시했다.<br><!-- 광고 right -->북한은 ‘전승절’(6·25전쟁 정전협정 기념일) 70주년을 맞은 지난달 27일 중국과 러시아 대표단을 평양으로 초청해 대대적으로 ‘외국 손님’을 맞았다. 이 때문에 조만간 국경 전면 개방이 이뤄질 것이라는 전망이 나온다.","date":"2023-08-15T20:51:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230815500137"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"일본 내 유엔사 기지 강조한 尹 “北의 남침 차단 최대 억제 요인”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/15/SSC_20230815183336_V.jpg' width=100px align=left>윤석열 대통령이 15일 광복절 경축사에서 유엔군사령부의 일본 내 후방 기지를 강조한 배경에 관심이 쏠린다. 고도화한 북핵 위협에 대응하기 위한 한미일 안보협력의 중요성을 강조하는 것으로 보이지만, 최근 윤 대통령이 거듭 밝힌 문재인 정부의 종전선언 추진에 대한 비난으로도 읽힌다.<br>윤 대통령은 “북한이 남침을 하는 경우 유엔사의 자동적이고 즉각적인 개입과 응징이 뒤따르게 되어 있으며, 일본의 유엔사 후방 기지는 그에 필요한 유엔군의 육해공 전력이 충분히 비축되어 있는 곳”이라며 “북한의 남침을 차단하는 최대 억제 요인”이라고 밝혔다.<!-- 그림 1470374 -->문성묵 한국국가전략연구원 통일전략센터장은 “일본의 후방 기지는 6·25전쟁 당시에도 유엔군의 후방 군수 병참기지 역할을 했다. 향후 유사시에도 우리의 필요를 채워 줄 수 있는 안보자산”이라며 “한일 안보협력, 한미일 안보협력이 중요한 이유 중 하나가 유엔사”라고 말했다.<br>유엔사는 1950년 6·25전쟁 발발 직후 안전보장이사회 결의로 구성돼 전시작전지휘권을 행사했다. 1978년 한미연합사령부에 전작권을 이관한 뒤엔 정전협정 유지·관리를 맡고 있다. 유사시에는 전력제공국들이 유엔사로 다시 군대를 보내게 돼 있다. 유엔사 전력제공국은 한국을 비롯해 6·25 참전국인 미국, 호주, 캐나다, 프랑스, 영국 등 18개 나라다.<br><!-- MobileAdNew center -->일본은 후방 기지가 있지만 전력제공국은 아니다. 후방 기지는 요코스카(해군), 요코다(공군), 캠프 자마(육군), 사세보(해군)를 비롯해 오키나와의 가데나(공군), 화이트비치(해군), 후텐마(해병대) 등 7곳이다. 요코스카 해군기지는 미 7함대사령부의 거점으로 유사시 한반도로 전개될 핵추진 항모 조지워싱턴함의 모항이다. 미 5공군사령부인 요코다 공군기지는 한반도 비상시 병력을 보내는 대형 수송기가 배치돼 있다.<br>윤 대통령의 발언이 문재인 정부가 추진했던 종전선언을 겨냥한 것이란 해석도 나온다. 당시 보수 진영에선 종전선언 시 유엔사의 존재 이유가 사라지기 때문에 해체되리라는 시각이 우세했다. 윤 대통령도 종전선언이 유엔사 해체를 도모하려는 ‘가짜 평화’ 주장이었다며 여러 차례 비판했다. 지난 6월 자유총연맹 기념행사에서 “반국가 세력들이 유엔사를 해체하는 종전선언을 노래 부르고 다녔다”고 했다. 하지만 2021년 한미가 합의한 종전선언 초안에는 종전선언 채택과 정전협정의 평화협정 전환은 오랜 시간이 걸리기 때문에 한반도에 완전한 평화체제가 정착될 때까지 기존 정전체제와 유엔군사령부를 유지한다는 내용이 담긴 것으로 알려져 윤 대통령의 발언은 사실관계가 왜곡됐다는 지적도 나온다.<!-- 광고 right -->","date":"2023-08-15T19:05:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230815500132"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[여의도블로그]잊을 만하면 ‘586 용퇴론’...광복절 맞아 “운동권 설거지”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/15/SSC_20230815174318_V.png' width=100px align=left><!-- 그림 1470333 -->더불어민주당 내부에서 소위 ‘올드보이의 퇴장’을 촉구하는 혁신안을 두고 갑론을박이 한창인 가운데, 과거 ‘민주화 투사’로 활동했던 이들이 광복절인 15일 ‘운동권 설거지론’을 들고 나왔다. 잊을 만하면 등장하는 ‘586 용퇴론’이 또다시 제기된 셈인데, 이번 총선을 계기로 이들의 퇴진으로 이어질지 관심이 쏠린다.<br>주대환 조봉암 기념사업회 부회장 등 1970~1980년대 민주화 운동을 주도했던 인사들은 이날 광복절을 맞아 발기인 대회를 열고 ‘민주화 운동 동지회’를 결성했다. 이들은 이 자리에서 ‘우리가 만든 쓰레기는 우리가 치우자’라는 구호를 외치며 586 운동권을 작심 비판했다. 미국 문화원 점거 농성을 주도한 함운경씨, 조국통일범민족연합(범민련) 남측본부 사무처장 출신 민경우 대안연대 대표 등이 함께 나섰다.<br>동지회는 발기인 제안문에서 “민주화운동의 상징 자산을 주사파가 사취하여 독점 이용하는 이런 어이없는 사태를 바로잡아야 한다”고 주장했다. 이어 우리나라 정당 정치와 의회민주주의가 후퇴하고 있다며 “극단의 대결 이면에 대선 결과에 승복하지 않는 이른바 ‘운동권 정치’가 내재하여 있는 건 아닌가”라고 문제를 제기했다. 이들은 이승만 전 대통령을 옹호하고 친일 청산에 반대하고 있어, ‘보수화된 운동권’이라는 평가도 나온다.<br><!-- MobileAdNew center -->민주당 내에서도 586세대를 바라보는 시각은 복잡하다. 586 용퇴론은 ‘혁신’이라는 명목으로 꾸준히 제기됐지만 ‘일괄 사퇴가 과연 정답이냐’는 물음에 막혀 힘을 잃곤 했다. 박지현 전 비상대책위원장은 지난해 5월 지방선거를 한 달 앞두고 “국민 신뢰를 회복하기 위해 586 정치인의 용퇴를 논의해야 한다”고 주장해 파장을 일으켰고, 김종민 민주당 의원은 지난해 “나를 포함해 민주주의 하겠다고 정치권에 들어온 386 정치는 책임이 없나”라며 스스로 586 용퇴론을 꺼냈다.<br>하지만 민주당의 결론은 총선 전에 다시 살펴보자는 것이었다. 이제 총선을 앞둔 시점에서 김은경 혁신위원회가 최근 ‘중진 용퇴’를 권고한 것은 이런 측면에서 관심을 끈다. ‘3선 공천 페널티’와 같은 강수는 힘들더라도 ‘올드보이 핸디캡’은 마련될 것이라는 견해가 당내에서 힘을 얻고 있다.<!-- 광고 right -->","date":"2023-08-15T18:25:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230815500129"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"과거사 언급않고 ‘日 안보파트너’ 부각시킨 尹","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/15/SSC_20230815175947_V.jpg' width=100px align=left><!-- 그림 1470340 --><br>윤석열 대통령은 15일 취임 후 두번째 광복절 경축사에서 사흘 앞으로 다가온 한미일 정상회의를 ‘한반도와 인도태평양 지역의 평화·번영에 기여할 3국 공조의 새로운 이정표’라며 중요성을 한껏 강조하는 한편, 그 연장선에서 일본과의 관계를 ‘안보와 경제의 협력 파트너’라고 규정했다.<br>지난해 취임 후 첫번째 광복절 기념사에서 일본을 ‘세계시민의 자유를 위협하는 도전에 맞서 함께 힘을 합쳐 나아가야 하는 이웃’이라고 표현하고, 지난 3·1절 기념사에서는 ‘보편적 가치를 공유하고 주요 어젠다에서 협력하는 파트너’라고 밝혔던 것과 비교하면 달라진 한일관계를 가늠할 수 있다. 한일관계에 대한 이러한 의미 부여는 조 바이든 미국 행정부가 구상하는 인도태평양 및 동아시아 전략에서 한미일 3각공조가 ‘완전체’로 서는 것이 ‘당위’의 문제라는 점과 무관치 않아 보인다.<br><!-- MobileAdNew center -->윤 대통령은 “한반도와 역내에서 한미일 안보협력의 중요성이 날로 커지고 있다”며 북한 핵·미사일 위협을 원천적으로 차단하기 위해 3국 간 긴밀한 정찰자산 협력과 북핵·미사일 정보의 실시간 공유가 필요하다고 설명했다. 이는 한미일 정상이 지난해 11월 캄보디아 프놈펜에서 합의한 ‘프놈펜 성명’에서 비롯된 것으로, 이번 한미일 정상회의의 핵심 의제 중 하나로도 꼽힌다.<br>앞서 월스트리트저널(WSJ)은 13일(현지시간) 이번 정상회의에서 3국 합동군사훈련의 연례 개최를 문서화하고, 훈련에는 3국이 사용하는 레이더와 위성, 무기시스템을 실시간 조합함으로써 북한의 탄도미사일을 추적해 파괴하는 훈련을 포함할 것이라고 전망했다.<br><!-- 광고 right -->윤 대통령은 한미일 정상회의와 관련, 한반도 및 인도태평양 지역의 안보와 대서양·유럽 지역의 안보가 결과 동떨어진 얘기가 아니라고 역설했다. 그는 그러면서 지난달 정상회의에 참석했던 북대서양조약기구(나토)와의 협력 강화 필요성과 함께 러시아와 전쟁 중인 우크라이나에 대한 지원과 재정 투입의 당위성을 “궁극적으로 대한민국의 자유, 평화, 번영을 위한 것”이라고 설명했다. 동시에 “국제사회에서 전방위적으로 책임 외교와 기여 외교를 수행하는 것”이라고도 했다.<br>윤 대통령은 특히 역대 어느 때보다 긴밀해진 한미일 안보협력의 틀 속에서 앞으로 한일 안보협력이 더욱 강화될 것임을 예고했다. 과거 ‘경제 파트너’로 국한됐던 한일관계가 자유와 인권 등 보편적인 가치를 공유하는 ‘안보·경제 파트너’로 거듭나고 있음을 강조한 것으로 풀이된다. 윤 대통령이 기념사에서 “(일본은) 이제 우리와 보편적 가치를 공유하고 공동의 이익을 추구하는 파트너”라고 밝힌 것도 같은 맥락이다.<br>하지만 이번 기념사에는 한일관계와 관련, 역대 대통령이 8·15 기념사에서 빼놓지 않았던 일제강점기 위안부나 강제징용 등 과거사 관련 언급은 전혀 없었다. 윤 대통령은 지난해에는 “한일관계가 보편적 가치를 기반으로 양국의 미래와 시대적 사명을 향해 나아갈 때 과거사 문제도 제대로 해결될 수 있다”고 했었다. 문재인 정부 시절 냉각됐던 한일관계를 바이든 행정부의 적극 개입 속에 서둘러 ‘봉합’한 만큼 더는 과거사에 대한 언급이 불필요하다고 판단한 것으로 풀이된다. 지난해 광복절 기념사에서 윤 대통령이 언급했던 ‘김대중-오부치 선언’도 이번에는 빠졌다.","date":"2023-08-15T18:00:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230815500124"}]