[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"확대 주례회동 개최...“주최자 없는 집단행사 안전관리 강화”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/31/SSI_20221031172551_V.jpg' width=100px align=left><!-- 그림 1356037 -->정부는 31일 ‘이태원 핼러윈 압사 참사’에 대한 후속 조치를 본격화하는 한편 지원책을 구체화했다.<br>윤석열 대통령이 이날 확대 주례회동에서 이태원 참사와 같이 주최자가 없는 자발적 집단행사에 적용할 수 있는 인파사고 예방안전 관리 시스템을 마련하기로 결정함에 따라 정부는 기존 안전관리 규정의 개정 검토에 들어갔다. 특히 현행 재난 및 안전관리기본법과 행전안전부의 안전관리매뉴얼이 ‘주최자가 있는’ 행사를 관리하는데 국한돼 있다는 판단에 따라 관련 규정을 개정할 것으로 예상된다.<br>대통령실 이재명 부대변인은 이날 브리핑에서 “지자체가 주최하지 않는 행사라고 해도 지자체 판단으로 최소한의 안전 조치를 위한 차량이나 인원 통제를 경찰에 협조 요청할 수 있고, 경찰 역시 안전사고가 생길 수 있다고 판단하면 지자체에 통보하고 긴급통제 조치를 하는 내용을 앞으로 논의하게 될 것으로 보인다”고 설명했다.<br><!-- MobileAdNew center -->윤 대통령은 또 주례회동에서 “장례 지원과 부상자 의료 지원에 한치의 부족함도 없어야 한다”며 “유가족들의 의견을 최대한 반영해 필요한 지원이 이뤄질 수 있도록 각별히 챙겨달라”고 당부했다. 이날 주례회동은 한덕수 국무총리를 비롯해 조규홍 보건복지부, 이상민 행안부 장관 등 참사 대응 주무 부처 장관들까지 참석자를 확대해 열렸다.<br>한 총리 주재로 열린 ‘이태원 사고 중앙재난안전대책본부(중대본)에서는 최대 1500만원까지의 사망자 장례비 등이 확정됐다. 또 사망·실종자의 구호금은 1인당 2000만원, 부상자의 경우 장해등급 1~7급은 1000만원, 8~14급은 500만원으로 결정됐다.<br><!-- 광고 right -->더불어 한 총리는 중대본 회의에서 “일부에서 인터넷, 소셜미디어 등을 통해 사상자들을 혐오하는 발언이나 허위조작 정보, 자극적인 사고 장면을 공유하고 있다”며 “이러한 행동은 절대 자제해주길 간곡히 부탁드린다”고도 호소했다. 이와 관련 경찰청 관계자는 “사이버상의 악의적 비방 글이나 신상 정보 유포 행위에 대해서는 적극적으로 수사를 검토하겠다”며 “현재 6건에 대해 입건 전 조사를 하고 있다”고 설명했다.<br>여야도 대책 마련에 ‘초당적 협력’을 약속했다. 정진석 국민의힘 비상대책위원장은 이날 비대위 회의에서 “이번 예산 국회에서 국가사회 안전망을 전면 재점검하겠다”면서 “안전 기준을 선진국 기준으로 업그레이드할 수 있는 방안을 찾아내고 예산을 편성하겠다”고 향후 예산안 심사 방향을 예고했다. 박홍근 더불어민주당 원내대표는 최고위원회의에서 “국회도 참사 수습에 초당적 협력을 하겠다. 사고 수습과 희생자 부상자 회복이 급선무”라며 “막을 수 있었던 예고된 인재라는 지적도 많다. 사전 예방조치, 현장 안전관리, 사고 초동대처에 미흡한 점이 없었는지 꼼꼼하게 살펴봐야 한다”고 강조했다. 민주당은 이날 ‘용산 이태원 참사 대책본부’ 첫 회의도 열었다.<br>","date":"2022-10-31T17:31:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221031500201"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"해수부 공무원 조끼 간자체 논란에 군 정보당국 “사실 아니다”","partialText":"해양수산부 공무원 고 이대준씨가 북한군에게 발견될 당시 착용한 구명조끼에 중국어(간체자)가 써 있었다는 것은 “사실이 아니다”고 군 정보당국이 밝혔다.<br>국회 정보위원회 여야 간사인 유상범 국민의힘 의원과 윤건영 더불어민주당 의원은 31일 국방정보본부 국정감사 도중 백브리핑에서 “간체자로 써있는 게 맞느냐는 질문에 대해 ‘사실이 아니다. 간체자를 확인할 수 있는 조건이 아니었다’는 답변을 받았다”고 밝혔다. 다만 간체자가 아닌 한자였는지 여부까진 알 수 없다고 전했다. 이들은 논란이 된 “월북”이란 표현에 대해서도 “두 차례 등장했다”고 전했다.<br>감사원은 지난 10월 14일 보도자료를 통해 국방부 등 관계기관은 2020년 9월 22일 오후 북한군에 발견된 이씨의 팔에 붕대가 감겨져 있었고, 이씨가 입었던 구명조끼에 한자가 쓰여 있었다는 사실도 인지했다고 밝힌 바 있다. 감사원은 중국어 구명조끼와 붕대 등을 근거로 이씨가 “어떤 선박에 옮겨탔던 정황이 있다”고 밝혔다.<br><!-- MobileAdNew center -->서해 북방한계선(NLL) 주변에서 조업하던 중국 어선에서 구명조끼를 얻어 착용했을 가능성에 무게를 두면서 이씨가 자진월북하지 않았을 가능성이 높다고 본 감사원 판단과는 차이가 난다. <br>유 의원은 “당시 북방한계선(NLL)에 중국 어선과 북한 어선이 다수 있었는데 중국 어선 관련해서는 어느 어선인지 특정이 불가하다고 (국방정보본부가) 답변했다”면서 “(주변에) 어선이 많았지만, 탔는지 안 탔는지 특정할 수 없었다는 얘기”라고 말했다. 윤 의원도 “당시 중국 어선이 있었지만, 특정할 수 있는 상황이 아니다(라고 보고했다)”라면서 “어선을 특정할 수 없다는 취지였다”고 설명했다.<br>유 의원과 윤 의원은 “월북” 표현에 대해 “북한군 당국자가 질문할 때 ‘월북이래?’ 한 번, 다른 북한군 당국자가 대답하면서 ‘월북이래’ 또 한 번 등장했다”면서 “월북이라는 표현이 나온 건 기존에 알려진 한 차례가 아니라 총 두 차례”라고 밝혔다. 윤 의원은 “대북 첩보에서 이대준씨 목소리를 직접 확인하는 건 기술적으로 불가능하다”면서 “월북 발언을 누가 했느냐는 혼선이 있었는데 그걸 확인해준 것”이라고 말했다. <br><!-- 광고 right -->","date":"2022-10-31T17:30:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221031500199"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"민주 “이태원 참사는 ‘인재’, 진상 규명” vs 국힘 “추궁 아닌 추도의 시간”","partialText":"더불어민주당은 31일 ‘이태원 핼러윈 압사 참사’를 ‘인재’로 규정하고 윤석열 정부와 지방자치단체의 대응 미숙에 대해 비판을 쏟아냈다. ‘초당적 협력’을 약속한 만큼 특검법 등 정쟁거리와는 거리를 두되, 참사 진상 규명과 책임 추궁은 철저히 하겠다는 ‘투트랙 전략’으로 풀이된다. 국민의힘은 “추궁이 아닌 추도의 시간”이라며 정부 책임론 부각 진화에 나섰다.<br>이재명 민주당 대표는 이날 최고위원회의에서 “지금은 유가족 여러분의 위로, 사건 수습에 만전을 기할 때”라면서도 “정부 당국도 ‘나는 책임이 없다’, ‘할 만큼 했다’는 태도를 보여 국민을 분노하게 해선 안 된다”고 쏘아붙였다. 박홍근 원내대표도 “막을 수 있던 예고된 인재라는 지적도 많다. 비극적 참사의 원인과 책임을 정확히 규명하고, 재발 방지책을 마련하는 일도 국회가 해야 할 중요한 책무”라며 “당 대책기구와 국회 행정안전위원회, 서울시의회 등을 통해 사건의 진상을 밝히는 일에 최선을 다하겠다”고 했다.<br>정청래 최고위원은 “일방통행 조치만 있었어도, 안전 요원을 배치만 했어도, 인파 흐름을 모니터링만 했어도 막을 수 있었던 대형참사, 인재”라고 했고, 고민정 최고위원은 “어제오늘 책임 있는 정부 당국자 가운데 누구 하나 진심 어린 사과하는 분을 보지 못했다”며 “무능한 정부도 감당이 어려운데 슬퍼할 줄 모르는 정부, 미안할 줄 모르는 정부는 감당하기 참 괴롭다”고 비판했다. 우상호 의원은 TBS에서 “용산구 쪽의 대응이 과거에 비해 좀 미흡해 보이고, 서울시도 마찬가지”라며 “인재”라고 했다.<br><!-- MobileAdNew center -->다만 민주당은 정쟁으로 비춰질 수 있는 일정들은 모두 연기했다. 1일 당론 발의가 예정됐던 감사원법 개정안과 대장동 특검법을 뒤로 미뤘고, 오는 3일 예정된 국회 운영위원회의 대통령실 국정감사도 8일로 미루는 것으로 여야 간사 간 합의했다.<br>반면 국민의힘은 정부의 수습과 애도가 먼저라는 데 방점을 찍으며 민주당의 협력을 강조했다. 정진석 비상대책위원장은 비대위 회의에서 “사고로 희생된 분들에 대한 혐오표현과 낙인찍기가 SNS에 번져나가고 있다”며 “경찰관과 소방관을 비난하는 근거 없는 유언비어도 벌써 유포되기 시작했다”고 지적했다. 이어 “지금은 추궁의 시간이 아닌 추모의 시간이다. 슬픔을 나누고 기도해야 할 시간”이라며 “국민들께서 성숙한 시민의식으로 정부의 사고 수습과 원인 규명, 지원책 마련을 차분히 지켜봐 주셨으면 한다. 이번 예산국회에서 국가사회안전망을 전면 재점검할 것”이라고 했다. 주호영 원내대표는 “일체의 정치활동을 중단하고 정부의 사고 수습과 치유 대책에 전적으로 협조하기로 한 민주당과 이 대표께 감사의 말씀을 드린다”며 “필요한 협력은 요청하도록 하겠다”고 했다.<br><!-- 광고 right -->정치권의 움직임과 관련해 대통령실 관계자는 “국민적 슬픔을 정쟁의 소재로 활용해서는 안된다”며 “현재는 참사를 수습하기도 바쁜 시간”이라고 말했다.","date":"2022-10-31T17:06:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221031500194"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"예산국회 시작, 외통위 전체회의도 이태원 참사 집중","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/31/SSI_20221031165759_V.jpg' width=100px align=left>예산국회가 시작된 31일 외교통상위원회 전체회의에서는 이태원 압사 참사 관련 외국인 희생자 대책과 긴장이 높아진 한반도 안보상황에 질의가 집중됐다.<!-- 광고 right --><br>박진 외교부 장관은 이날 외통위에 출석해 이태원 참사에서 외국인 사망자 26명, 부상자 15명이 발생한 것과 관련해 “외국인 사상자도 우리 국민에 준해서 가능한 지원이 이뤄질 수 있도록 검토 중”이라고 밝혔다. 박 장관은 “외교부 공무원과 사망자를 1대1로 매칭 지정해 유가족과의 연계 등 필요한 조치를 하고 있다”며 이같이 밝혔다.<br>윤호중 더불어민주당 의원은 “외국인 사망자가 장례지원과 보상, 위로금에서 차별을 받아선 안 된다”고 짚었다. 같은 당 우상호 의원도 “항공료, 체류비 등 지원내역에서 유해(송환) 비용 정도는 국가가 부담해야 되는것 아닌가”라며 “대한민국에서 일어난 사고에서 끝까지 정중히 모셨다는 평가는 들어야 할 것”이라고 했다. 우 의원은 우리 해외공관 직원들이 근거리에 있는 희생자 가족을 직접 방문해 필요한 부분을 지원·위로하는 방안도 제안했다.<!-- 그림 1356011 -->박 장관은 “사고 발생 후 긴급상황점검 비상 회의를 4차례 개최했으며, 사상자가 발생한 국가의 주한 대사관에 사상자 명단을 신속히 통보했다”며 “영사 콜센터를 통해 외국인 실종자 민원 접수도 진행 중”이라고 했다. 그는 이어 “사고 이후 미국, 중국, 일본, 프랑스, 독일, 호주, 네덜란드와 유엔 사무총장으로부터 조전 또는 위로 메시지를 접수했다”며 “각각 답신을 발송할 예정”이라고 했다.<br>함께 출석한 권영세 통일부 장관도 “부상하신 분들의 빠른 쾌유를 빌고 정부는 비극적 사고의 수습과 후속조치를 위해 최선을 다하겠다”고 밝혔다. 권 장관과 통일부 간부들은 이날 오후 서울광장에 설치된 이태원 사고 사망자 합동분향소를 찾아 조문했다.<br>한편 박 장관은 이달 일본 관함식에 한국 해군이 참석하기로 한 결정에 대해 “전례와 국제관례를 종합적으로 고려해 판단했다”며 “북한의 연이은 도발과 한반도 주변 엄중한 안보 상황을 고려해 결정한 것으로 안다”고 말했다.<!-- 그림 1356012 -->이재정 민주당 의원은 “일본 해상자위대가 욱일기 문양 깃발을 사용하는 데 대한 국민 정서도 고려해야 한다”고 지적했으나, 박 장관은 “자위함기가 주변국을 비롯해 국제사회에 어떻게 인식되고 있는지 충분히 살펴볼 필요가 있다. 일본 정부도 겸허한 태도로 역사를 직시할 필요가 있다”고 답했다.<!-- MobileAdNew center --><br>외교부는 이날 지난해보다 10.5% 증가한 3조 3206억원의 세출예산안을 보고했다. 권 장관이 보고한 통일부의 내년 예산안은 2187억원, 남북협력기금 1조 2334억원이다. 국방부는 북핵·미사일 위협에 대응하기 위한 한국형 3축체계 5조 3000억원 등 57조 1268억원 규모의 예산안을 보고했다. 한편 외통위는 여당 간사에 탈북 외교관 출신인 태영호(사진) 의원을 새로 선임했다.<br>","date":"2022-10-31T16:59:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221031500190"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹대통령 부부, 이태원 참사 합동분향소 조문...여야 지도부도 한마음으로 애도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/31/SSI_20221031135050_V.jpg' width=100px align=left><!-- 그림 1355813 -->윤석열 대통령 부부가 31일 ‘이태원 핼러윈 압사 참사’로 숨진 희생자 합동분향소를 찾아 조문했다. 여야 지도부도 합동분향소를 찾아 한마음으로 사망자들을 추모했다.<br>대통령실에 따르면 윤 대통령과 김건희 여사는 이날 서울광장에 설치된 ‘이태원 사고 사망자 합동분향소’가 공식 운영되기 직전인 오전 9시 27분쯤 이곳을 찾았다. 이날 조문에는 김대기 비서실장, 김성한 국가안보실장, 이관섭 국정기획수석 등 대통령실 주요 수석과 비서관급 참모진 등이 동행했다.<br>검은색 정장 차림의 윤 대통령과 검정색 원피스와 재킷을 입은 김 여사는 흰 장갑을 낀 손으로 헌화를 위한 국화 한 송이를 받아들고 분향소 내부로 이동했다. 합동분향소 현장에는 윤 대통령 명의의 근조 화환이 놓여 있었다.<br><!-- MobileAdNew center -->윤 대통령 부부는 분향소에서 헌화하고 20초가량 묵념한 뒤 자리를 떠났다. 윤 대통령은 약 2분간의 조문 시간 동안 침통한 표정으로 별다른 발언을 하지 않았다.<br>한덕수 국무총리도 합동분향소를 찾아 희생자들을 조문했다. 조문 이후 ‘야당과 협조를 계속할 것인가’라는 취재진 질문에 한 총리는 “좀 더 안전한 대한민국을 만들기 위한 정책도 머리를 맞대고 협력해야 한다”고 답했다.<br><!-- 광고 right -->정치권도 이날 나란히 합동분향소를 찾아 희생자를 추모하고 사고 수습에 전념하는 분위기를 이어갔다.<br>국민의힘 비상대책위원회는 이날 국회에서 비대위 회의 후 서울광장에 마련된 합동분향소를 찾았다. 비대위원들과 함께 헌화하고 묵념한 정진석 비대위원장은 방명록에 “못다 핀 꽃잎처럼 떠난 젊은이들의 영전에 깊은 애도의 마음을 올린다. 더 안전한 대한민국을 위해 철저히 노력하겠다”고 썼다.<br>국민의힘은 이날 국회 회의장 걸개를 ‘삼가 고인의 명복을 빕니다. 수습과 대책 마련에 총력을 다하겠습니다’로 내걸었고, 국가애도기간 동안 소속 의원 전원이 검은 리본을 달도록 했다. 주호영 원내대표와 원내지도부도 1일 서울광장 합동분향소를 찾아 조문한다.<br>이재명 더불어민주당 대표는 이날 오전 국회에서 최고위원회의를 주재한 뒤 박홍근 원내대표, 최고위원들과 함께 서울 용산 녹사평역 광장에 마련된 합동분향소를 찾았다. 오전 11시가 조금 넘은 시각 합동분향소에 도착한 당 지도부는 굳은 표정으로 말없이 헌화하고 짧은 묵념을 했다. 이어 이태원역 1번 출구 앞에 마련된 희생자 추모공간으로 가서 각자 국화 한 송이씩 헌화했다.<br><!-- MobileAdNew center -->이후 당 지도부는 참사가 발생한 이태원 골목을 찾아 용산소방서 관계자의 설명을 들었다. 이 대표는 소방서 관계자에게 “차도하고 인도가 분리됐는지, 많은 사람들이 올 것으로 예견됐기 때문에 통제할 수 있는 사전 계획을 세웠는지, 계획대로 실행됐는지, 과거에는 어떻게 했는지” 등을 질문했다고 안호영 수석대변인이 전했다.<br>","date":"2022-10-31T16:45:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221031500182"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與 북핵특위 “3축 체계 강화 外 핵공유·핵무장도 검토해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/31/SSI_20221031162927_V.jpg' width=100px align=left><!-- 그림 1355987 -->국민의힘 북핵위기대응특별위원회는 31일 우리나라가 북한 핵·미사일 위협에 대해 만성불감증에 빠졌다며 다양한 대책을 논의했다. 의원들과 전문가들은 한미동맹 강화를 통한 확장억제와 한국형 3축 체계의 응징 역량 강화 등 기존 전략을 보완하는 방안 외에도 정부가 현재 검토하고 있지 않다고 밝힌 한미 핵공유와 핵무장 등의 해법을 제시해 향후 정책 반영이 주목된다.<br>한기호 북핵위기대응특위 위원장은 이날 국회 의원회관에서 열린 ‘北 핵공격 가시화, 두고만 볼 수 없습니다’ 세미나에서 북한의 잦은 도발 상황을 언급하며 “(우리 사회가) 만성불감증에 빠졌다”라며 “(북한이 추가로) 핵실험을 해도 7번째니까 그러려니 할 것”이라고 우려했다. 한 위원장은 “미국은 국가 이익이 없으면 돕지 않을 것인데, 이제 우리 스스로 살기 위한 조치를 안 하면 누구도 돕지 않는다”고 강조했다.<br>통일연구원장을 지낸 김태우 건양대 교수는 북핵 억제를 위해 기존 한국형 3축 체계 보완을 강조했다. 3축 체계는 북한이 미사일을 발사하기 전에 선제 타격하는 ‘킬체인’과 날아오는 미사일을 요격하는 한국형미사일방어(KAMD), 북한 핵도발 시 지휘부를 괴멸시키는 대량응징보복(KMPR)으로 구성된다. 김 교수는 “북한 미사일이 발사되기 전 징후를 판단해 선제타격 하려면 경제·기술적 한계가 있고, 북한 극초음속 미사일 등의 개발로 KAMD의 효과도 제한적”이라며 “북핵 억제에 가장 크게 기여하는 부분은 특수부대, 재래식 군사력도 사용할 수 있는 응징 보복”이라고 주장했다. 그는 “3축 체계는 비용 대비 효과에서 유리한 KMPR에 더 큰 비중을 둬야 한다”며 “제주도를 전략도서로 삼아 3축 역량을 구축하는 군사기지를 설치해 본토가 북한에 의해 초토화되더라도 여전히 확실한 응징보복을 가할 수 있는 능력을 갖춰야 한다”고 지적했다.<br><!-- MobileAdNew center -->박휘락 한선재단 북핵대응연구회장은 북한의 핵전략을 미국의 확장억제와 핵우산을 역으로 억제하는 최소억제전략으로 진단하고 한미동맹을 절대적으로 강화할 것을 주문했다. 박 회장은 “지금까지 북한이 한국을 공격하지 못했던 이유는 미국의 적극적 개입 가능성인데, 북한은 수소폭탄, 대륙간탄도미사일(ICBM), 잠수함발사탄도미사일(SLBM) 등을 개발해 미군이 쉽게 개입하지 못하도록 하는 수단을 확보했다”고 분석했다. 그는 이어 “지금 대부분의 미군은 평택 지역으로 이동한 상태라 북한이 미군을 공격하지 않은 채 서울을 공격할 수 있게 됐다”고 기습공격 가능성을 평가했다. 박 회장은 “한미동맹이 견고해야 북한이 미국 확장억제의 신뢰성을 높게 평가해 핵무기에 의한 도발을 자제할 것”이라며 “북한 핵위협이 더욱 심각해질 경우 확장억제 실행가능성을 높일 수 있도록 유럽의 사례처럼 미국 핵무기의 한반도 배치도 적극 논의할 필요가 있다”고 제언했다.<br>미 핵우산의 타당성을 재평가하고 다양한 핵무장 방안을 찾아야 한다는 의견도 나왔다. 김기현 국민의힘 의원은 “중국이 대만을 침공한다는 얘기가 나오는 시점에서 우리나라 안전을 지키는 데에는 과거 우리가 했던 루틴보다 획기적이고 강한 실천이 있어야 한다”라며 “그 중 하나는 대칭무기 보유사용권”이라고 주장했다. 그는 이어 “요즘 자체적 핵무장을 말하면 ‘뚱딴지같은 소리를 한다’고 말씀하는 분이 있는데 그분들에게 ‘언제 해봤나’라고 말씀드리고 싶다”고 핵무장의 필요성을 강조했다.<br><!-- 광고 right -->청와대 안보전략비서관을 지낸 전성훈 전 통일연구원장은 “한미 양국의 확장 억지 강화 노력은 비핵화 외교와 충돌하는 모순이 발생한다”며 “양국이 북핵 위협에 대응해 전략자산을 전개하고 대응태세를 강화할수록 결과적으로 북한의 핵보유 논리와 명분을 정당화해주게 된다”고 지적했다. 전 전 원장은 “핵 시대의 한미 간 핵공유는 서유럽에 배치된 미군 핵전력을 당사국과 양자 간 협정을 맺어 공동으로 관리 훈련하고 사용하는 북대서양조약기구(나토)식 핵공유”라며 “유사시 미군 전술핵이 들어올 경우에 대비해 이를 안전하게 보관한 저장소를 만들고, 우리 공군도 핵탄두를 탑재할 수 있도록 전투기 시스템 교체 작업을 해야 한다”고 제언했다. 그는 “정부가 실제로 핵 옵션을 채택하기로 하면 그 이후 행보는 전략적 모호성과 보안을 유지하며 매우 조용하고 차분하게 진행돼야 한다”고 강조했다.<br>","date":"2022-10-31T16:39:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221031500179"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"우상호, 이상민 장관에 “자꾸 변명하다 국민 화 북돋워”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/26/SSI_20220826152444_V.jpg' width=100px align=left><!-- 그림 1333981 -->우상호 더불어민주당 의원은 31일 이태원 참사에 대해 행정당국 책임자로서 책임 회피성 발언 논란을 일으킨 이상민 행정안전부 장관에 대해 “잘 모르면 입을 닫고 있어야지 왜 자꾸 이렇게 변명하다가 국민들 화를 북돋우시는지 모르겠다”고 비판했다.<br>우 의원은 이날 오전 tbs라디오 ‘김어준의 뉴스공장’과 인터뷰에서 “지금 그런 책임을 피하기 위한 얘기를 이렇게 던질 때가 아니다”며 이같이 밝혔다.<br>앞서 이 장관은 전날 브리핑에서 “경찰과 소방을 미리 배치해 해결할 수 있는 문제는 아니었다. (29일) 서울 시내 곳곳에 시위가 일어나 경찰 경비 병력들이 분산됐다”고 말했다. ‘이태원 참사는 불가항력적이었고, 시위 때문에 경찰을 더 배치하지 못했다’고 변명한 셈이다.<br><!-- MobileAdNew center -->우 의원은 이에 대해 “경찰력 배치는 시위 진압을 위해서 필요한 것이 아니라 질서 유지, 아까 방금 말했던 것처럼 동선 확보라든가 아니면 진행 속도를 늦춰서 누가 질서를 유지하는 사람이 없으면 앞에서 어떤 일이 벌어지는지 모르기 때문에 자꾸 힘을 주게 돼 있다”며 “그런 것을 막아주는 역할을 질서 유지 요원이라고 하는데, 경찰보다 더 권위 있는 질서 유지 요원이 어디 있겠나”라고 경찰 인력 부족 문제를 지적했다.<br>이어 “이 정도의 사고가 날 줄을 예상할 수 있는 사람은 없지만 결국 안전불감증이 이런 대형사고를 키우는 것”이라며 “그런 측면에서 이 장관의 발언은 아주 부적절했다”고 강조했다.<br><!-- 광고 right -->우 의원은 애도기간이 끝난 뒤 책임여부를 따질 것임을 예고하기도 했다. 우 의원은 “(향후) 책임을 묻는다기보다는 좀 이런 일을 어떻게 막을 거냐 하는 문제에 있어서 좀 제대로 된 대책을 내놨으면 좋겠다. 지금은 많이 많이 참고 있다”고 밝혔다. 이에 대해 진행자인 김씨가 “책임 물어야죠”라고 말하자 “과거에는 문제(에 대한) 대책을 세웠었으니까 ‘왜 이번에 못했냐’ 반드시 한번 점검해봐야 된다”고 강조했다.<br>정부는 참사 다음 날인 30일부터 오는 11월 5일까지 일주일을 국가애도기간으로 지정했다.","date":"2022-10-31T10:25:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221031500048"}]