[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"올해 국가유공자 낡은 주택 360채 환경 개선","partialText":"국가를 위해 헌신한 유공자의 주거환경을 개선하는 ‘나라사랑 행복한 집’ 2023년도 사업이 시작됐다. 국가보훈처는 올해 첫 사업 대상으로 경기 안성시에 사는 이강현씨를 선정했다고 30일 밝혔다. 육군 제5사단 중화기중대 소속으로 6·25전쟁에 참전한 이씨는 1953년 7월 중공군과 격돌한 백암산 고지 전투 등에서 활약한 뒤 전역했으며 현재 낡고 오래된 주택에 거주하고 있다.<br>보훈처는 한국보훈복지의료공단과 함께 2009년부터 보훈복지의료공단 자체 예산과 복권기금을 활용해 국가유공자들의 주거환경 개선사업을 진행하고 있다. 지난해까지 351억원을 들여 모두 6517가구를 대상으로 주거 개선을 했다. 올해 사업은 총 38억원 규모로 360여가구를 대상으로 시행할 예정이다.<br>이날 주거 개선에는 박민식 보훈처장과 감신 보훈복지의료공단 이사장 등이 동아방송예술대 학생들과 함께 낡은 주택 외벽을 보수하는 등 자원봉사 활동에 직접 참여했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-05-31T00:39:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230531019004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"총선 앞두고… 차떼기 사건 때 없어진 ‘지구당’ 부활할까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/31/SSC_20230531055655_V.jpg' width=100px align=left><!-- 그림 1439005 -->제22대 총선을 10개월여 앞두고 ‘지구당’을 부활하려는 논의가 국회에서 본격화하는 양상이다. 야당은 지구당 부활을 혁신책 중 하나로 꼽으며 법 개정을 주도하고 있지만, 여당은 소속 의원들의 의견 수렴을 이유로 미적지근한 태도를 보이고 있다.<br>국회 정치개혁특별위원회는 30일 법안심사제2소위원회를 열고 이 같은 내용의 정치자금법 개정안 및 정당법 개정안을 논의했다. 해당 법안은 국회의원 지역선거구 또는 구·시·군마다 ‘지역당’을 설치해 지역 단위의 정당활동을 활성화하고 그 자율성을 보장하는 방안을 골자로 한다. 원활한 자치활동을 위한 기반을 만들어 풀뿌리 민주주의 정착에 기여한다는 취지다. 이를 위해 지역당에 2명 이내의 유급 사무직원을 둘 수 있도록 하는 등 행정적 조치도 마련했다.<br>지구당은 2002년 국민의힘의 전신인 한나라당이 일부 기업들로부터 수백억원에 달하는 비자금을 받은 이른바 ‘차떼기’ 사건을 계기로 2004년 폐지됐다. 지구당이 불법 정치자금을 양산하는 원흉으로 지목됐기 때문이다. 그러나 이후 지역 정치활동의 위축, 현역 의원과 원외 정치인 간 형평성 문제, 당원협의회 편법 운영 등의 부작용이 불거지면서 지구당 부활의 필요성이 다시금 대두됐다. 앞서 더불어민주당은 정치혁신위원회 차원에서 지구당 부활을 논의해 왔다. 이재명 대표는 지난해 8월 전당대회에서 지구당 부활을 공약으로 내걸기도 했다.<br><!-- MobileAdNew center -->다만 여당의 미온적 태도로 지구당 부활 법안이 정개특위 문턱을 넘을 수 있을지는 미지수다. 정개특위 소속의 한 민주당 의원은 이날 서울신문과의 통화에서 “국민의힘에서 해당 법안은 당론으로 정해야 한다면서 사실상 책임을 미루고 있다”면서 “대구·경북 등 현역 의원들이 ‘왜 원외위원장들에게 합법적인 사무실과 비용을 내주나’라면서 기득권을 앞세우고 있다”고 분위기를 전했다.<!-- 광고 right -->","date":"2023-05-31T00:38:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230531005004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국회로 돌아온 간호법 결국 폐기… 노란봉투법은 헌재 심판대로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/30/SSC_20230530181447_V.jpg' width=100px align=left><!-- 그림 1438918 -->윤석열 대통령이 재의요구권(거부권)을 행사한 간호법 제정안이 30일 국회 본회의에서 재표결에 부쳐졌지만 부결돼 폐기됐다. 양곡관리법 개정안처럼 ‘야당 강행처리→대통령 재의요구권 행사→본회의 재의결 부결→폐기’ 수순을 밟는 것으로 여야 간 극한 대립이 심화할 전망이다.<br>국회는 이날 오후 본회의를 열고 간호법 제정안을 무기명 투표에 부쳐 출석 의원 289명 중 찬성 178명, 반대 107명, 무효 4명으로 부결했다. 재의결에 필요한 재적의원 과반수 출석과 출석 의원 3분의2 이상 찬성 요건을 충족시키지 못했다.<!-- 그림 1438920 -->지난달 27일 더불어민주당 주도로 통과된 간호법은 간호사의 역할과 업무를 기존 의료법에서 분리하고 간호사 자격·처우 개선 등을 명시한 것이다. 하지만 의사와 간호조무사 등은 간호사 단독 개원과 의사 진료 범위 침범, 간호조무사 학력 제한 등 독소조항을 담고 있다며 반대해 왔다. 윤 대통령은 지난 16일 유관 기관 간의 과도한 갈등을 유발하고 국민 건강을 저해한다며 재의요구권을 행사했다.<br>정춘숙 민주당 의원은 이날 찬반 토론에서 “보건 의료 직역 간 갈등을 초래하는 것은 간호법이 아니라 의사를 정점으로 하는 수직적인 현행 의료법 체계”라고 지적했다. 반면 조명희 국민의힘 의원은 “의료계 전반을 갈라 놓은 민주당의 간호법 사태는 역사에 남겨선 안 될 일”이라고 반박했다.<br><!-- MobileAdNew center -->이날 간호법 제정안이 부결되자 김한규 민주당 원내대변인은 “더 내실 있게 공공의료체계를 강화할 수 있는 법안을 준비하겠다”며 후속 입법을 예고했다. 반면 장동혁 국민의힘 원내대변인은 “민주당엔 간호법을 통과시키는 것보다 부결시켜 재의결을 요구한 대통령과 정부·여당에 부담을 안기는 게 더 중요했다”고 비판했다.<br>이날 본회의에서는 민주당 ‘2021년 전당대회 돈봉투 의혹’ 사건으로 구속영장이 청구된 무소속 윤관석·이성만 의원에 대한 체포동의안도 보고됐다. 두 의원에 대한 체포동의안 표결은 6월 임시국회 첫 번째 본회의가 열리는 다음달 12일 이뤄질 예정이다.<br><!-- 광고 right -->여야는 이날 장제원 국민의힘 의원을 과학기술정보방송통신위원장으로 선출했다. 여야는 행정안전위원장과 과방위원장직을 1년씩 번갈아 가며 맡기로 합의한 바 있다. 민주당은 이날 자당 몫인 교육위원장에 박홍근 의원, 행안위원장에 정청래 의원, 보건복지위원장에 한정애 의원 등을 선출할 계획이었으나 보류했다. 본회의 전에 열린 의원총회에서 3선 의원, 장관을 역임했던 의원들이 상임위원장을 독차지한다는 비판이 제기돼 당내 논의를 더 하기로 하는 등 잡음이 일고 있다.<br>한편 야당 주도로 본회의에 직회부된 ‘공영방송 지배구조 개선법’(방송3법 개정안)과 지난주 상임위에서 본회의 직회부 요구안이 의결된 ‘노란봉투법’(노동조합법 개정안)은 이날 본회의 안건에 오르지 않고 6월 임시국회로 넘어가게 됐다. 국민의힘은 여론전과 함께 헌법재판소에 권한쟁의 청구, 무제한 토론(필리버스터) 등 수단을 최대한 활용해 국회에서 두 법안의 본회의 표결 처리를 막겠다는 입장이다. 국민의힘은 이날 헌재에 노란봉투법의 본회의 직회부 요구안에 대한 권한쟁의 심판 청구서와 본회의 부의 의결 효력정지, 본회의 상정 금지 가처분 신청서를 함께 제출했다.","date":"2023-05-31T00:38:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230531004006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"총선 앞두고…‘차떼기’로 폐지된 ‘지구당 부활’ 논의","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/22/SSC_20230322175137_V.jpg' width=100px align=left><!-- 그림 1410380 -->제22대 총선을 10개월여 앞두고 2004년 폐지됐던 ‘지구당’을 되살리기 위한 논의가 국회에서 본격화되는 양상이다. 야당은 지구당 부활을 혁신책 중에 하나로 꼽으며 법 개정을 주도하고 있지만, 여당은 소속 의원들의 의견 수렴을 이유로 미적지근한 태도를 보이고 있다.<br>국회 정치개혁특별위원회는 30일 법안심사제2소위원회를 열고 이 같은 내용의 정치자금법 개정안 및 정당법 개정안을 논의했다. 해당 법안은 국회의원 지역선거구 또는 구·시·군마다 ‘지역당’을 설치해 지역 단위의 정당활동을 활성화하고 그 자율성을 보장하는 방안을 골자로 한다. 원활한 자치활동을 위한 기반을 만들어 풀뿌리 민주주의 정착에 기여한다는 취지다. 이를 위해 지역당에 2명 이내의 유급 사무직원을 둘 수 있도록 하는 등 행정적 조치도 마련했다.<br>지구당은 2002년 국민의힘의 전신인 한나라당이 일부 기업들로부터 수백억원에 달하는 비자금을 받은 이른바 ‘차떼기’ 사건을 계기로 폐지됐다. 지구당이 불법 정치자금을 양산하는 원흉으로 지목됐기 때문이다. 그러나 이후 지역 정치활동의 위축, 현역 의원과 원외 정치인 간 형평성 문제, 당원협의회 편법운영 등의 부작용이 불거지면서, 지구당 부활의 필요성이 다시금 대두됐다.<br><!-- MobileAdNew center -->앞서 민주당은 정치혁신위원회 차원에서 지구당 부활을 논의해왔다. 이재명 대표는 지난해 8월 전당대회에서 지구당 부활을 공약으로 내걸기도 했다.<br>다만 여당의 미온적 태도로 지구당 부활 법안이 정개특위 문턱을 넘을 수 있을지는 미지수다. 정개특위 소속의 한 민주당 의원은 이날 서울신문과의 통화에서 “국민의힘에서 해당 법안은 당론으로 정해야 한다면서 사실상 책임을 미루고 있다”면서 “대구·경북 등 현역 의원들이 ‘왜 원외위원장들에게 합법적인 사무실과 비용을 내주나’라면서 기득권을 앞세우고 있다”고 분위기를 전했다.<br><!-- 광고 right -->한편 정개특위는 이날 현행 교육감 직선제를 폐지하고, 시·도지사가 교육감 후보자를 지명하도록 하는 ‘지방교육자치에 관한 법률 개정안’ 및 ‘공직선거법 개정안’도 논의했다. 시·도지사 후보자가 교육정책을 공유할 수 있는 교육감 후보자를 지명해 선거에 ‘러닝메이트’로 출마하도록 하는 내용이 핵심이다. 다만 해당 법안을 적극 추진하는 여당과 달리 야당은 ‘교육의 중립성’을 명시한 헌법 내용에 위반된다며 반대하고 있다.","date":"2023-05-30T18:07:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230530500187"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국민의힘, 정책개발 참여 청년 7인 선출…“청년 시각에서 정책 발굴”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/30/SSC_20230530180446_V.jpg' width=100px align=left><!-- 그림 1438904 -->국민의힘은 30일 청년들을 대상으로 당 차원의 정책개발 과정 참여 기회를 부여하는 공개오디션을 개최하고 총 7명을 선출했다. 이들은 향후 당 정책위원회 산하 위원회 등에서 활동한다. 국민의힘은 이같은 청년 친화적 행보를 통해 ‘김남국 사태’를 계기로 흔들리고 있는 2030 청년 표심 잡기에 나선다는 방침이다.<br>이날 서울 영등포구 중소기업회관에서 열린 ‘청년ON다’ 공개오디션 본선 심사에서는 앞서 26.7대1의 경쟁률을 뚫고 1차 예선을 통과한 25명의 본선 참가자들이 나서 청년들의 시각으로 만든 정책을 발표하고 제안하는 프로그램이 진행됐다.<br>박대출 정책위의장은 개회사에서 보여주기식이 아닌 실질적 정책 생산이 목표라는 점을 강조했다. 그는 “청년들의 시각에서 청년들에 의한 정책을 많이 발굴할 것”이라며 “이를 통해 국민에게 실질적인 도움을 주는 정당이 돼야 한다”고 당부했다.<br><!-- MobileAdNew center -->오전과 오후로 나뉘어 진행된 심사에서 참가자들은 결혼자금, 저출산 등 청년 세대가 가진 고질적인 문제뿐만 아니라 인공지능을 활용한 군인 치아 검사 등 신선한 시각에서 바라본 다양한 정책들이 소개됐다.<br>사전 추첨을 통해 구성된 5개 그룹별로 진행된 팀발표에서는 운전 차량 빨간번호판 부착, 가상자산 금융재산 인정, 육아·간병 외국인 돌봄 허용, 학교폭력 기록 취업 연계, 은행 및 관공서 점심시간 휴무 등 최근 사회적으로 많은 관심을 받고 있는 주제를 바탕으로 발표가 이뤄졌다. 참가자들은 프레젠테이션을 비롯해 역할극 등 다양한 방법으로 자신들이 고안한 정책을 심사위원들에게 제시했다.<br><!-- 광고 right -->심사가 끝난 후 이어진 시상식에서는 이효주씨가 대상 수상자로 선정됐다. 이씨는 당 정책위원회 청년부의장으로 임명된다. 정책위 산하 정책조정위원회 청년 부위원장직으로 임명되는 최우수상은 김규섭·이광희·정재훈·윤나희·이윤규·박상현 씨에게 돌아갔다.<br>심사위원으로 참가한 김병민 최고위원은 ‘정책의 완성도’가 주요 평가 기준으로 고려됐다고 설명했다. 그는 “바로 정책으로 시행해도 될 것 같은 정책들도 있었고, 높은 점수를 받았다”며 “수상자들이 정책전문가가 아니지만 전문가들이 붙어 코치를 해준다면 역량이 늘어날 것”이라고 바라봤다.<br>박 정책위의장은 이날 상을 받지 못한 참가자들에게도 정책위 행보에 참여할 수 있는 기회를 추가적으로 부여하겠다는 뜻을 전했다. 그는 “아깝게 수상자로 선정되지 못한 분들도 활동할 수 있는 길을 찾겠다”며 “모두가 국민의힘 청년정책자문단으로 활약할 길을 만들 것”이라고 강조했다.","date":"2023-05-30T18:05:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230530500186"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국민의힘, 민주노총 31일 집회 엄정 대응 예고 “세종대로 ‘치외법권’ 안돼”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/30/SSC_20230530172049_V.jpg' width=100px align=left><!-- 그림 1438857 -->민주노총이 31일 오후 서울 세종대로 일대에서 조합원 2만여명이 참석하는 대규모 집회를 예고한 가운데, 국민의힘은 공권력을 바탕으로 한 엄정 대응에 나서겠다는 방침을 분명히 했다.<br>윤재옥 국민의힘 원내대표는 30일 원내대책회의에서 집회에서 일어날 수 있는 시민 불편과 불법적 행위들에 대한 우려를 전하며 경찰의 강경 대응을 당부했다. 그는 “민주노총이 세종대로의 왕복 8차선 중 4개 차로를 점거할 예정으로, 시민들이 엄청난 교통 체증과 소음에 시달릴 것”이라며 “경찰이 오후 5시까지만 집회를 허가했지만 야간 집회를 시도해 도심이 술판과 쓰레기장이 되지 않을까 걱정”이라고 언급했다.<br>이어 윤 원내대표는 “경찰이 이번 기회에 민주노총의 불법 행위를 뿌리 뽑고 공권력이 시민의 자유를 지키는 힘이라는 것을 보여줘야 할 것”이라며 “민주노총이 집회와 시위의 자유를 이용해 시민의 자유와 일상을 유린하는 작태는 이제 종식돼야 한다. 더 이상 세종대로가 민주노총의 치외법권 지대로 돼선 안 될 것”이라고 덧붙였다.<br><!-- MobileAdNew center -->윤 원내대표는 또 “법을 지키는 자에게는 최대한의 자유가 허용되지만, 어기는 자들에게는 합당한 제재가 가해진다는 것을 똑똑히 보여줘야 한다”며 “민주노총도 시민의 자유를 침해하고 혐오를 부르는 과거 투쟁방식과 결별해야 한다. 지난번과 같은 불법집회를 감행한다면 국민들이 더 이상 용서하지 않을 것”이라고 거듭 경고했다.<br>국회 행정안전위원회 여당 간사인 이만희 의원도 경찰의 원칙적인 대응을 주문하며 문재인 정부의 안일한 대응이 현 사태를 초래했다고 화살을 겨눴다. 그는 “문재인 정권에서 불법 폭력 시위 단체에 대한 보조금 지원 제한 규정이 삭제됐다. 참으로 비상식적이고 이해하기 어려운 상황”이라며 “(경찰의 소극적 대응은) 사실상 노조 앞에 스스로 공권력을 무장해제했다고 봄이 타당하지 않겠나”라고 질타했다.<br><!-- 광고 right -->국회 환경노동위원회 여당 간사인 임이자 의원은 같은 날 총파업을 예고한 민주노총 산하 전국금속노동조합의 결정에도 정치적 목적이 다분하다고 지적했다. 그는 “쟁의행위는 목적의 정당성과 절차의 정당성을 확보해야 하지만 이번 파업의 목적은 현 정부의 노동개혁을 반대하는 정치파업일 뿐”이라며 “쟁의행위의 기본 절차인 조합원 찬반투표도 거치지 않았다”고 꼬집었다.","date":"2023-05-30T17:21:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230530500161"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"간호법, 국회 부결[서울 포토]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/30/SSC_20230530170002_V.jpg' width=100px align=left><!-- 그림 1438839 --><!-- 그림 1438837 -->여야는 30일 오후 국회 본회의를 열고 윤석열 대통령이 재의요구권(거부권)을 행사한 간호법 제정안을  표결에 부쳐졌으나 부결돼 결국 폐기됐다. 대한간호협회원들이 본회의장 방청석을 떠나고 있다<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-05-30T16:54:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230530500150"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"민주당, 혁신위 구성 난항… 혁신 방향 놓고도 내홍","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/30/SSC_20230530164326_V.jpg' width=100px align=left><!-- 그림 1438835 -->더불어민주당이 쇄신 작업을 주도할 혁신기구 구성에 난항을 겪고 있다. 민주당은 새 혁신위원장 구인난에 이어 혁신위 권한을 놓고 비명(비이재명)계와 친명(친이재명)계 간 이견이 분출하면서 목표로 했던 다음 달 기구 출범도 암울하다는 분석이 나온다.<br>비명계인 조응천 민주당 의원은 30일 BBS에서 구성 중인 당내 혁신기구와 관련해 “혁신은 가죽을 벗겨서 완전히 새롭게 한다는 것인데 그렇게 하려면 전권을 주지 않으면 이건 불가능한 것”이라며 “안을 만들어서 최고위로 올렸는데 최고위에서 취사선택할 수 있게 하는 것은 혁신이 아니라고 생각하는데 이재명 대표나 최고위원들은 그런 생각이 없는 것 같다”고 말했다. 이어 “그러면 혁신이 아니다”라며 “저희가 엄청난 위기 상황이기 때문에 비상한 각오로 가야 하는데 지금 대의원제도 폐지 얘기만 하고 있다”고 덧붙였다. 김종민 의원도 YTN에서 혁신위 구성과 관련, “지도부에 비판적인 사람들 또 지도부하고 다른 목소리를 낼 수 있는 독립적인 사람들 이런 사람들에게 맡겨서 과연 민주당에 갈 길이 어디냐, 이걸 같이 논의하게 하는 게 혁신위”라며 “그것 때문에 우리 혁신기구 하자고 한 것이고, 그 방향대로 가야 한다”고 했다.<br>반면 친명계는 대의원제 폐지를 골자로 한 ‘당원 중심 정당’을 구상하고 있다. 앞서 대의원제 폐지를 촉구했던 당내 원내·외 인사들 모임인 ‘민주당혁신행동’은 이번에는 선출직 공직자 평가 및 당무감사 결과 공개를 요구했다. 민주당혁신행동은 이날 기자회견을 열고 “깜깜이 비공개로 진행되는 선출직 공직자 평가와 당무감사 결과에 대한 투명한 공개를 요구한다”고 밝혔다. 혁신행동은 “민주당 당규 제10호에 따르면 우리 당은 ‘선출직공직자평가위원회’를 구성하고 현역 국회의원과 광역기초단체장, 광역·기초의원 등 선출직 공직자의 의정활동과 도덕성, 역량 등에 대해 평가를 진행할 수 있다”면서도 “하지만 정작 당의 주인이라는 당원들은 당에서 실시한 선출직 평가 결과를 알 길이 없다”고 지적했다.<br><!-- MobileAdNew center -->친명계가 일관되게 주장하는 대의원제가 축소 또는 폐지되면 상대적으로 권리당원의 권한이 강해지면서 이 대표의 강성 지지층인 일명 개딸(개혁의딸)의 발언권이 올라가는 역전 현상이 발생할 수 있다. 이에 한 초선 의원은 “친명계는 대의원제 폐지로 당 쇄신의 논점을 흐리고 있다”며 “결국 돈 봉투 의혹과 김남국 코인 논란을 흐지부지 넘어가겠다는 것 아니냐”고 지적했다.<br>혁신위 구성을 놓고 당내 이견이 분출하는 가운데 지도부는 일단 입장을 자제하며 위원장 인선에 집중하고 있지만 원내·외 인사들의 고사는 이어지고 있는 것으로 알려졌다. 민주당 관계자는 “내년 총선을 앞두고 혁신안이 나온다고 해도, 현역들이 그것을 받아들일지 미지수인 상황에서 누가 나서겠나”라며 회의적인 반응을 보였다.<!-- 광고 right -->","date":"2023-05-30T16:43:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230530500147"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"장예찬, 尹 ‘동물농장’ 비판에 “개딸들 말도 안되는 트집”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/30/SSC_20230530153118_V.jpg' width=100px align=left><!-- 그림 1438805 -->윤석열 대통령과 김건희 여사가 SBS ‘TV 동물농장’ 출연한 것을 두고 더불어민주당 지지자들이 ‘동물농장이 아니라 홍보농장이냐’고 비판하자 장예찬 국민의힘 최고위원이 “말도 안되는 트집을 잡는다”고 비판했다.<br>장 최고위원은 30일 BBS불교방송 ‘전영신의 아침저널’과 인터뷰에서 진행자가 ‘TV동물농장에 윤 대통령과 김 여사가 깜짝 출연을 했다. 어떻게 봤나’라고 묻자 “너무 재미있게 잘 봤다. 자연스러운 출연에 토를 달고 프로그램 폐지해라 하면서 난리를 치는 강성 팬덤이나 소위 말하는 ‘개딸’(개혁의 딸·강성 지지층)들을 보니까 한국 정치의 진영 논리가 비이성적인 수준으로 치달았구나. 굉장히 씁쓸한 생각이 많이 들었다”며 이같이 밝혔다.<br>지난 28일 방송된 ‘TV동물농장’에는 윤 대통령과 김 여사가 은퇴 안내견 새롬이와 용산 한남동 관저에서 지내는 모습이 나왔다.<br><!-- MobileAdNew center -->이어 장 최고위원은 “‘TV동물농장’이 아주 담담하게 은퇴한 안내견들 이야기를 다루다가 코너 속에 대통령 부부가 등장을 한 것”이라며 “뭔가 억지로 맞춘 것이 아니라 실제로 은퇴 안내견 새롬이를 입양한 인연이 있기 때문에 적절한 방식의 예능출연이었다”고 강조했다.<br>장 최고위원은 민주 진영의 이재명 대표와 문재인 전 대통령을 언급하기도 했다.<br><!-- 광고 right -->그는 “이재명 대표가 과거 성남시에서 ‘행복이’라는 개를 입양하면서 ‘동물농장’에 출연했지만 이후 경기도지사가 되면서 행복이를 파양했다. 에어컨 실외기 뒤 좁은 철창 안에 가둬두고 떠나갔다”고 지적했다. 또 장 최고위원은 “문재인 전 대통령이 국가에서 세금 지원 안 해 준다고 풍산개 버린 것도 떠오르더라”고 언급했다. 마지막으로 그는 “이런 말도 안 되는 트집을 잡을수록 이재명 대표나 문재인 전 대통령이 얼마나 무섭고 차갑게 개를 버렸는지가 더 부각된다. 이런 강성 팬덤이 진보 진영의 정치인들에게 더 많은 해를 끼치고 있는 것 같다”고 개딸들을 비판했다.<br>한편 이재명 대표는 성남시장시절이던 2014년 10월 20일 유기동물 입양 홍보차원에서 유기견 ‘행복이’를 입양했다.<br>이후 2018년 경기도지사가 된 뒤 행복이를 버렸다는 비난이 일자 이 대표는 “행복이는 성남시가 입양한 것으로 시장 개인이 한 것이 아니었다. 경기도로 데려오고 싶었지만 개인 소유가 아니어서 간단한 일이 아니다”며 법적 절차 등의 어려움이 있었다고 설명했다.<br>입양동물단체인 카라는 “이재명 시장이 입양의사를 밝혔으나 성남시장보다 더 바쁜 직위를 맡은 점, 행복이가 노년에 접어들어 더 살뜰한 보살핌과 시간 할애가 필요한 점 등을 고려할 때 입양 적합자가 아니라는 판단해 성남시에 파양을 제의했다”고 밝혔다.<br>문 전 대통령의 파양 논란에 대해서도 청와대 국정상황실장을 지낸 윤건영 민주당 의원은 ‘약속을 지키지 않은 현 정부의 문제’라고 반박한 바 있다.","date":"2023-05-30T15:31:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230530500123"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"210번째 영웅의 귀환…19세에 중공군 막다 전사한 고 김영기 하사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/30/SSC_20230530141838_V.jpg' width=100px align=left>한국전쟁 당시 19세의 나이로 중공군(중국인민지원군)의 공세를 막다 산화한 국군 전사자가 73년 만에 가족의 품으로 돌아갔다.<br>30일 국방부 유해발굴감식단(국유단)은 지난 2009년, 2017년과 2019년 총 세 차례에 걸쳐 강원도 화천군 광덕리 일대에서 발굴한 6·25전쟁 전사자 유해의 신원이 국군 제6사단 소속 고 고영기 하사(현 계급 상병)로 확인됐다고 밝혔다<br>국유단에 따르면 고인은 1932년 5월 24일 서울 종로구에서 3남 5녀 중 장남으로 태어나 입대 전 가내 수공업을 도우며 생계를 이어갔다.<!-- 그림 1438744 -->1950년 12월 당시 제주에 있던 육군 제1훈련소에 입대 후 이듬해 4월 20∼25일 벌어진 강원 화천의 ‘사창리 전투’에 참전 중 19세의 나이로 전사했다.<br><!-- MobileAdNew center -->사창리 전투는 1951년 중공군의 춘계공세에 맞서 국군 6사단과 유엔(UN)군이 사창리 북쪽의 작전통제선인 ‘와이오밍선’으로 진격하는 과정에서 발생한 전투다.<br>고 하사의 유해는 세 차례에 걸쳐 온전하지 않은 형태로 수습됐다. 2009년 11월 처음으로 손가락뼈 등이 발굴됐고, 2017년과 2019년 1차 발굴지점 부근에서 정강이뼈와 넙다리뼈 등이 추가로 수습됐다.<!-- 그림 1438745 -->유해 주변에서 M1소총 탄피가 식별됐지만 유해의 신원을 특정할 만한 착용 또는 소지 유품은 발견되지 않았다.<br><!-- 광고 right -->고인의 친동생인 고영찬(83)씨가 2011년 언론 보도를 통해 유가족 유전자(DNA) 시료 채취 사업을 알게 돼 기관에 유전자 시료를 제공했지만 2009년 처음 수습된 유해의 상태가 좋지 않아 유전자 검사를 진행하지 못했다.<br>10년이 지나 유전자 검사 기술이 향상되고 추가로 발굴된 유해에서 시료를 채취해 올해 추가 검사를 진행한 결과 동생 고영찬씨와 유해의 DNA가 일치하는 것이 확인됐다.<br>고 하사의 유해는 국유단이 유해 발굴을 개시한 이래 210번째로 신원을 확인한 유해다.<br>고 하사의 신원 확인을 유족에게 알리는 행사인 ‘호국의 영웅 귀환 행사’는 이날 경기도 용인의 유족 자택에서 열렸다.<br><!-- MobileAdNew center -->고영찬씨는 “살아생전 어머니가 사무치게 그리워했던 형님을 드디어 만나게 되어 꿈만 같다”면서 “형님을 찾기 위해 고생하신 모든 분께 정말 감사드린다”라고 말했다.<br>6·25 전사자 유해 소재에 대한 제보나 유가족 유전자 시료채취 참여 문의는 국유단 대표전화(1577-5625)로 하면 된다. 유전자 시료 제공으로 전사자 유해 신원이 확인된 경우엔 심사를 거쳐 최대 1000만원의 포상금을 지급한다.","date":"2023-05-30T14:18:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230530500093"}]