[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[임병선의 메멘토 모리] ‘뻐둥새‘에서 잭 니콜슨 괴롭힌 수간호사 플레처","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/24/SSI_20220924213053_V.jpg' width=100px align=left><!-- 그림 1342918 -->잭 니콜슨의 미친 연기로 인상 깊은 영화 ‘뻐꾸기 둥지 위로 날아간 새’(One Flew Over the Cuckoo‘s Nest)에는 속내를 도무지 알 수 없는 수간호사 밀드레드 랫치드가 나온다. 노역을 피하려고 정신병자인 것처럼 굴었던 맥머피(니콜슨)는 사사건건 잔인하고 계산적인 랫치드와 대립하다가 결국은 굴복하고 만다.<br>기성사회의 논리와 시스템에 저항하거나 따지는 젊은이들을 기성사회가 어떻게 다루고 굴복시키는지 폐쇄적인 정신병동에 은유했다. 기존 질서에 대드는 환자들에게 뇌 절제 시술 등으로 응징하는 수간호사는 체제의 수호자를 상징했다.<br>그 역으로 아카데미 여우주연상을 수상한 배우 루이스 플레처가 88세를 일기로 23일(현지시간) 세상을 떠났다. 고인은 프랑스 남부 몽두로스에 있는 자택에서 가족에 둘러싸인 채 잠을 자다 숨을 거뒀다고 AP 통신이 전했다.<br><!-- MobileAdNew center -->플레처는 앨라배마주 버밍햄 출신이었는데 배우가 되려고 로스앤젤레스(LA)로 이주한 뒤 TV 시리즈에서 단역으로 출연하다가 1960대 초 결혼해 두 아들을 낳으면서 11년 동안 연기를 중단했던 ‘경단녀’였다.<br>‘뻐꾸기 둥지 위로 날아간 새’는 켄 키지(1935~2001)의 1962년 베스트셀러가 원작이다. 밀로스 포먼 감독이 영화화를 결심하고 배우들을 캐스팅했는데 랫치드 캐릭터가 워낙 강렬해 맡으려 하지 않았다. 안젤라 랜스베리와 엘린 버스틴 같은 당대 최고의 스타들에게 퇴짜를 맞자 포먼 감독이 떠올린 것이 로버트 올트먼 감독의 영화 ‘우리같은 도둑들’(Thieves like us)을 통해 복귀했던 플레처였다. 당시 그녀의 이름은 캐스팅 명단에서 맨아래에 있었지만 배역을 따냈고, 그야말로 인생 역전을 이뤘다.<br><!-- 광고 right -->미국영화연구소는 수간호사 랫치드를 영화 사상 최악의 악당 순위 가운데 , 서쪽의 사악한 마녀(오즈의 마법사), 다스 베이더(스타워즈), 노먼 베이츠(사이코), 한니발 렉터 (양들의 침묵)다음에 매김할 정도다.<br>부모가 청각장애인이었던 그는 수상 소감을 수어로 전달하는, 당시로는 파격을 선보였는데 “여러분 모두가 나를 미워하는 것 같다”고 밝혀 큰 화제가 됐다. 불혹의 나이에 오스카상을 탄 뒤 여러 영화와 드라마에 출연했다. 드라마 ‘조안 오브 아카디아’와 ‘피켓 펜스’에 출연해 에미상 후보에 올랐고, ‘스타 트렉-딥 스페이스 나인’에서는 바조란의 종교 지도자 카이 윈 아다미 역을 맡았다.<br>그는 1960년대 프로듀서 제리 빅과 결혼해 1977년 이혼했는데 두 아들 존과 앤드루가 유족으로 남았다. 친구들과 팬들은 소셜미디어에 추모의 글을 나누고 있다.<br>고인과 피켓 펜스에서 호흡을 맞춘 청각장애 배우 마를리 매틀린은 트위터에 “영민한 여배우”라고 고인을 돌아본 뒤 오스카 수상 연설에 수어를 처음 사용한 배우라는 점을 강조했다. 스타 트렉: 딥스페이스 나인의 작가 휴잇 울프는 “루이스 플레처를 위해 대본을 쓴 것은 영예이자 즐거움이었다”고 애도했다.<br>","date":"2022-09-24T21:31:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220924500055"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"머스크, 이란의 인터넷 차단에 대응 “스타링크 작동시키겠다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/24/SSI_20220924202019_V.jpg' width=100px align=left><!-- 그림 1342909 -->히잡을 거부한 여성이 의문사한 데 대한 항의시위가 걷잡을 수 없이 번져 이란 당국이 인터넷을 차단하자 일론 머스크가 위성 인터넷 서비스 스타링크를 이란에서 작동시킬 것이라고 공언했다. 미국 정부가 이란인들의 시위를 지원하겠다며 자국의 대(對) 이란 제재 적용을 면제받는 인터넷 서비스를 확대했는데 머스크가 이에 화답하고 나선 셈이다.<br>테슬라 최고경영자(CEO)이며 우주탐사기업 스페이스X 창업자인 머스크는 토니 블링컨 미국 국무장관이 23일(이하 현지시간) 트위터에 글을 올려 “(이란의) 인터넷 자유와 정보의 자유로운 흐름을 앞당기기 위해 미국이 움직이겠다”고 밝힌 것에 댓글을 달아 이런 뜻을 밝혔다고 로이터 통신이 전했다.<br>미국 재무부 관리는 관련 브리핑에서 취재진에게 “우리가 스타링크를 이해하기로는 그들은 상업적 차원에서 인터넷을 제공할 것이며 일반면허로는 하드웨어는 해당하지 않을 것이다. 해서 재무부에 서류만 제출하면 되는 일”이라고 설명했다. 국무부 대변인도 나중에 개정된 면허 규정은 자율집행하면 되는 것이라며 “이번 일반면허에 윤곽이 제시된 기준을 적용하는 누구나 추가 허가를 요청하지 않고도 움직여도 된다”고 밝혔다. 쉽게 말하면 방향만 맞으면 곧바로 움직여도 된다는 뜻이다.<br><!-- MobileAdNew center -->다만 로이터는 머스크에게 직접 어떤 식으로 스타링크가 작동할 것인지 확인 요청을 했으나 답을 듣지 못했다고 덧붙였다.<br>앞서 재무부는 이란 안에서의 인터넷 자유를 지원하기 위해 대 이란 제재 지침을 개정한다고 밝혔다. 새 지침은 미국 등의 사업자가 이란과 거래할 수 있는 품목에 소셜미디어 플랫폼, 화상회의 프로그램, 이란 정부의 인터넷 검열과 감시를 막는 데 필요한 서비스, 바이러스 및 악성프로그램 대응 소프트웨어 등을 추가했다.<br><!-- 광고 right -->이란에서는 지난 16일 마흐사 아미니(22)가 히잡을 착용하지 않았다는 이유로 경찰 조사를 받다 숨진 이후 책임 규명 등을 요구하는 시위가 확산하고 있어 당국이 SNS 사용을 차단하는 등 인터넷 접속을 막았다. 인스타그램과 왓츠앱만 이용할 수 있고 다른 소셜미디어는 일체 금지돼 있다.<br>재무부는 “이란 정부가 세계 인터넷에 대한 접근을 차단하는 가운데 미국은 정보가 자유롭게 유통되고 이란인이 사실에 기반한 정보에 접근할 수 있도록 행동하고 있다”며 “개정된 지침은 기술기업이 이란인에게 더 안전한 외부 인터넷 플랫폼과 서비스를 제공하는 것을 허용한다”고 설명했다.<br>블링컨 장관은 성명을 내 “이란 정부는 평화로운 시위를 폭력적으로 진압하는 장면을 8000만 이란 인구 대부분과 세계가 보지 못하도록 인터넷을 차단했다”며 “우리는 이란인이 암흑 속에 고립되지 않도록 도울 것”이라고 밝혔다.<br>","date":"2022-09-24T20:22:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220924500047"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“친모 총으로 살해 후 시신 촬영”…24세 배우 종신형 선고","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/24/SSI_20220924143331_V.jpg' width=100px align=left><!-- 그림 1342878 -->캐나다 배우 라이언 그랜댐(24)이 어머니를 살해한 혐의로 종신형을 선고 받았다는 소식이 전해졌다.<br>22일 데드라인과 버라이어티 등 외신에 따르면 밴쿠버 브리티시 컬럼비아주 대법관 캐슬린 커는 라이언 그랜댐에게 2급 살인형을 선고했다.<br>라이언 그랜댐은 지난 2020년 3월31일 밴쿠버 북쪽에 위치한 자택에서 피아노를 연주하던 64세의 어머니 바바라 웨이트의 뒤통수를 총으로 쏜 뒤 경찰에 자수했다.<br><!-- MobileAdNew center -->이후 그는 1급 살인 혐의로 기소됐고 지난 2년 반 동안 구금돼 있었다. 이후 2급 살인형을 선고받아 14년간 가석방 자격을 박탈 당했다. 브리티시 컬럼비아주에서 2급 살인 혐의는 10~25년간 가석방 자격이 없다. 검찰은 최대 18년까지 가석방 자격을 박탈할 것을 권고했지만, 라이언 그랜댐 측은 12년을 제시했다.<br>라이언 그랜댐은 체포된 이후 정신 건강 프로그램에 참여하고 있으며, 더 영구적인 시설로 이송할 준비를 하고 있다.<br><!-- 광고 right -->그는 사건 당시 어머니를 살해한 뒤 시신을 비디오로 촬영한 것으로 전해졌다. 또 캐나다 총리 쥐스탱 트뤼 살해도 시도하려 했으며, 자신이 재학한 밴쿠버의 사이먼 프레이저 대학교와 라이온스 게이트 브리지에서 총기 난사를 저지르는 것도 시도하려 했던 것으로 알려졌다.<br>라이언 그랜댐은 법정에서 판사에게 “끔찍한 일 앞에서 사죄하는 것은 무의미해 보인다”며 “내 존재의 모든 부분에 대해 미안하다”고 사과했다.<br>한편 라이언 그랜댐은 1998년생으로, ‘비커밍 레드우드’(2012) ‘바리케이드’(2012) ‘웨이 오브 더 위키드’(2014) ‘알래스카 대지진’(2015) 등 영화에 출연했다. 넷플릭스 시리즈 ‘리버데일’에도 출연했다.","date":"2022-09-24T14:37:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220924500028"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"유로존 경기지표 3개월 연속 기준치 밑돌아…침체 공포 커지나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2021/01/17/SSI_20210117221639_V.jpg' width=100px align=left><!-- 그림 1156861 -->유로화 사용 19개국인 유로존의 경기지표가 3개월 연속 기준치를 밑돌면서 경기침체에 대한 공포가 커지고 있다.<br>유로존의 9월 S&amp;P글로벌 제조업·서비스업 합성 구매관리자지수(PMI)는 48.2로, 지난달(48.9)에 이어 3개월 연속 기준치인 50을 밑돌았다. 매달 기업의 구매담당 임원에게 현재 기업 상황과 앞으로의 경기 흐름에 대해 설문조사해 집계하는 PMI는 지수가 50을 밑돌면 경기 위축을, 50을 웃돌면 경기 확장을 의미한다. S&amp;P글로벌마켓은 “이번달 유로존의 경기 하강이 심해지면서 경제활동이 3개월 연속 감소했다”고 말했다. 신규주문과 장래 기대 등 선행지표에 따르면 앞으로 몇 달간 감소 폭은 더 커질 것으로 전망된다.<br>독일의 9월 제조업·서비스업 합성 PMI는 45.9로 떨어지면서 2020년 5월 이후 가장 낮은 수준을 기록했다. 크리스 윌리엄슨 S&amp;P글로벌마켓 수석경제분석가는 AFP통신에 “기업들은 경기상황이 악화하고 있고, 에너지 가격 급등에 따른 가격압박이 심화하고 있다고 보고하고 있다”며 “유로존에 경기침체가 예상된다”고 말했다. 3분기 마이너스 성장은 물론 4분기에는 마이너스 성장의 폭이 더 커질 것이라는 관측이다.<br><!-- MobileAdNew center -->유로존은 최근 치솟은 에너지 가격으로 생활비가 급등해 수요가 타격을 입고, 제조업 생산도 제한되고 있다. 유로존의 지난달 소비자물가 상승률은 9.1%를 기록하기도 했다. 통계 집계 이후 가장 높은 수준이다. 이에 유럽중앙은행(ECB)은 기준금리를 한 번에 0.75%포인트 인상하는 ‘자이언트 스텝’을 밟으면서 “물가 급등세를 억제하기 위해 할 수 있는 모든 것을 하겠다”고 밝히기도 했다.<!-- 광고 right -->","date":"2022-09-23T21:53:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220923500190"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[포토] 부산항에 입항한 미 핵추진 항모 로널드 레이건호","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/23/SSI_20220923155338_V.jpg' width=100px align=left>23일 오전 미국 핵 추진 항공모함 로널드 레이건호(CVN-76)가 부산작전기지에 입항하고 있다. 레이건호를 포함한 미 항모강습단은 한미 양국 해군 간 우호협력 강화와 연합 해상훈련 참가를 위해 입항했다. 10만t급의 레이건호는 2003년 취역해 슈퍼호넷(F/A-18) 전투기, 공중조기경보기(E-2D)를 비롯한 각종 항공기 80여 대를 탑재하고 다녀 ‘떠다니는 군사기지’로 불린다.<!-- 그림 1342693 --><!-- 그림 1342695 --><!-- 그림 1342697 --><!-- 그림 1342698 --><!-- 그림 1342694 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-09-23T15:58:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220923500120"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보] 백악관, 尹대통령 비속어 논란에 “노코멘트”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/22/SSI_20220922170452_V.jpg' width=100px align=left><!-- 그림 1342385 -->미국 백악관은 22일(현지시간) 윤석열 대통령의 ‘비속어’ 발언 논란과 관련,무대응 기조를 보이며 한미 관계는 변함 없다는 입장을 밝혔다.<br>백악관 국가안보회의(NSC) 대변인은 이날 성명에서 “‘켜진 마이크’(hot mic) 발언에 대해서는 언급하지 않겠다”고 밝혔다고 미 일간지 워싱턴포스트(WP)가 보도했다.<br>이 대변인은 이어 “우리의 한국과의 관계는 굳건하고 증진하고 있다”면서 “바이든 대통령은 윤 대통령을 핵심 동맹으로 여긴다. 두 정상은 어제 유엔 총회를 계기로 유익하고 생산적인 회동을 했다”고 말했다.<br><!-- MobileAdNew center -->윤 대통령은 앞서 전날 바이든 대통령이 주최한 ‘글로벌펀드 재정공약회의’를 마치고 회의장을 나서며 박진 외교부 장관 등에게 “국회에서 이 XX들이 승인 안 해주면 바이든이 쪽팔려서 어떡하나”라고 말하는 듯한 장면이 취재진 카메라에 포착돼 논란을 낳았다.<br><strong class=subTitle_s0>“바이든이 아닌 날리면이었다”</strong><br><!-- 광고 right -->이와 관련, 김은혜 홍보수석은 해당 발언 논란과 관련, 조 바이든 미국 대통령이나 미 의회를 겨냥한 것이 아니라 우리 야당에 대한 우려를 언급한 것이었다며 “윤 대통령은 이 회의에서 저개발 국가 질병 퇴출을 위한 1억 달러의 공여를 약속했다. 그러나 예산 심의권을 장악하고 있는 거대 야당이 이 같은 기조를 꺾고 국제사회에 대한 최소한의 의무를 다하지 못하면 나라의 면이 서지 못할 것이라고 박진 장관에게 전달했다”고 밝혔다.<br>그러면서 “지금 다시 한번 들어봐 달라.국회에서 (이 XX들이) 승인 안 해주고 ‘날리면’이라고 돼 있다”며 ‘바이든’이 아니라 ‘날리면’이라고 얘기한 것이냐는 이어진 물음에 “그렇다”고 재확인했다.","date":"2022-09-23T14:50:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220923500097"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"히틀러 콧수염 자랑한 美 의회 난동 가담자에 징역 4년형","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/23/SSI_20220923142959_V.jpg' width=100px align=left><!-- 그림 1342674 -->지난해 1월 6일(이하 현지시간) 미국 의회 난동에 가담한 이들 가운데 가장 특이한 인물로 손꼽히는 사람 가운데 한 명이 티모시 헤일쿠사넬리(32)다. 그는 뉴저지주 출신으로 그곳 해군 무기보관소에서 근무하는 동안에도 히틀러를 흉내내는 콧수염을 기르고 자랑스럽게 사진을 찍어 여기저기 올렸다.<br>워싱턴 DC 지방법원의 트레버 맥파든 판사는 22일(현지시간) 헤일쿠사넬리에게 제기된 연방 범죄 혐의 다섯 건 모두에 유죄를 인정하고 실형을 선고했다. 배심원단은 지난 5월 이미 그의 유죄를 평결했다. 맥파든 판사는 그가 의회 난동에 가담한 것말고도 “여러 건의 위해 요소가 있음”을 인정했다. 그는 연방방위군으로 11년 정도 복무하고도 나치를 찬양하는 듯한 얼빠진 행동을 했는데도 버젓이 해군 시설에서 근무해 왔다. 더욱이 의회에 난입하는 과정에 정부 요원인 양 신분을 위장했다.<br>맥파든 판사는 그가 성차별, 인종차별에다 유대인 혐오 발언 등을 한 오랜 이력이 있는데도 의회 난동에 가담한 뒤에야 처음으로 책임을 지게 됐으며, 그것도 처음에는 책임을 인정하지 않으려 했다고 개탄했다.<br><!-- MobileAdNew center -->미국 법무부도 이날 선고 공판을 앞두고 여러 쪽의 문서를 통해 그를 조건부 석방하면 안된다고 재판부에 촉구했다.<br>웃기는 일 중의 하나는 그가 자신을 변호한답시고 자신은 의회 건물인지 모르고 진입했다고 법원에서 진술한 것이었다. 그런데 그는 의회 난동 당시 한 경찰관을 밀치고 다른 시위 참가자의 진입을 도왔다. 그 경관은 정복 유니폼을 입고 있어 혼동할 여지가 전혀 없었다.<br><!-- 광고 right -->헤일쿠사넬리는 판사에게 보낸 성명을 통해 의회 난동 때 자신의 행동에 대해 사과했다. “유니폼을 더럽혔고 나라를 불명예로 추락시켰다. 의회와 경찰 성원에 대해 깊은 사과를 드려야 한다. 은총을 바란다. 추악한 짓을 저질렀다고 말씀드린다. 어떤 변명도 하지 않겠다.” 이렇다 할 범죄 전력이 없는 그는 “다시는 내 얼굴 볼 일이 없을 것이다. 보장할 수 있다”고 덧붙였다.<br>그는 난동 후 얼마 지나지 않을 때 체포돼 수감됐는데 보석을 신청했다가 퇴짜를 맞았다. 34명의 직장 동료들은 그가 “유대인과 소수자, 여성들을 박해하려는 극단적인 견해를 갖고 있었다”고 증언했다.<br>항소심 과정에 헤일쿠사넬리는 장애를 갖고 태어난 아이들은 총에 맞는 것이 당연하며 “히틀러였다면 그 일을 끝냈을 것”이란 발언도 서슴찮았다. 캐스린 피필드 지방검사는 그가 혼자만의 “내전을” 치렀으며 난동 참가자들에게 “전진, 전진, 전진을 외쳤다”고 털어놓았다. 그는 조국에서 제2의 내전이 일어나야 한다고 믿었다는 것이다.<br><!-- MobileAdNew center -->닉 스미스 변호인은 헤일쿠사넬리의 추악한 발언에 “빠져나갈 구멍이 전혀 없다”면서도 다른 수감자들로부터 살해 위협을 들었다며 감옥에 보내지 말아 달라고 호소했지만 받아들여지지 않았다.<br>연방 검찰은 지금까지 의회 난동과 관련해 870명 이상 체포돼 이 가운데 265명이 사법 방해 혐의 등으로 기소됐다고 밝혔다. 헤일쿠사넬리는 군대 종사자로서 단죄를 받은 일곱 번째 사례라고 BBC는 전했다.<br>","date":"2022-09-23T14:31:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220923500088"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"러 동원령 하룻만에 전장 끌려가는 아빠에 “안녕, 꼭 돌아와!”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/23/SSI_20220923104527_V.jpg' width=100px align=left><!-- 그림 1342629 -->아이는 보이지 않고, “아빠 안녕! 꼭 돌아오세요”라고 말하는 소리만 들린다. 영국 BBC가 텔레그램에 올라온 동영상이라고 22일(현지시간) 소개한 것인데 방송은 여러 아이들의 목소리라고 했다.<br>BBC는 러시아 벨고로드 지방 스타리이 오스콜에서 촬영된 것이란 점을 주민들과의 대화를 통해 확인했다고 전했다. 한 여성은 이 동영상이 촬영됐을 때 현장에 있었다고 털어놓았다. 동영상을 보면 블라디미르 푸틴 대통령이 예비군 부분 동원령을 발령한 지 하루밖에 안 지났는데 벌써 명령을 받은 남성들이 전장으로 향하기 위해 줄을 서 있다가 전세버스에 오르는 모습이 담겨 있다.<br>AP 통신도 사랑하는 이를 전장으로 떠나보내는 러시아인의 모습이 담긴 동영상이 확산하고 있다고 전했다. 트위터에 올라온 다른 동영상에는 동부 시베리아 도시 네륜그리의 입영센터로 보이는 운동장 건물에서 동원 대상 남성들이 가족들과 작별 인사를 나누는 장면이 담겨 있다. 남성들은 가족들을 부둥켜안고 한참을 놓지 못하다 버스에 실려 어디론가 끌려갔다. 많은 이들은 울음을 터뜨리고, 일부는 입을 가린 채 슬픔을 숨기려 했다.<br><!-- MobileAdNew center -->수도 모스크바의 입영센터에서 찍힌 동영상에는 한 여성이 안전을 간절히 기원하면서 가족으로 보이는 남성의 몸에 성호를 긋는다. 이름을 드미트리라고 밝힌 남성은 입영센터에서 아버지의 배웅을 받았는데 아버지는 “조심하거라”는 말만 건넨다. 학생이라고 밝힌 그는 현지 언론 오스토로즈노노보스티에 “아침에만 해도 아무런 얘기가 없었는데 갑자기 동원소집 통지를 받았다. 오후 3시까지 여기(입영센터)로 오라는 내용이었다. 여기서 한 시간 반 정도 기다렸는데 입영 장교가 나타나더니 당장 떠난다고 한다”며 곤혹스러움을 감추지 못했다.<br>이렇게 동원 소집 대상이 돼 가족과 생이별하는 이들 못지 않게 동원 통지를 받거나 출국 금지 조치가 취해지기 전에 이웃 나라로 피신하려는 남성들도 늘어 가족과 헤어지는 이들도 많을 것으로 보인다. 튀르키예(터키) 등 비자 없이 입국할 수 있는 나라로 이동하는 항공편이 매진되는 일이 이어지고 있고, 핀란드처럼 육로로 러시아를 탈출하는 이들도 적지 않다. 조지아와 러시아를 잇는 베르흐니 라르스 국경검문소에 5㎞에 이르는 차량 대기 행렬이 형성됐다는 현지 목격자들의 발언을 전한 BBC는 국경을 통과하는 데만 7시간이 걸렸다는 주민의 증언을 전했다.<br><!-- 광고 right -->이런 상황에 볼로디미르 젤렌스키 우크라이나 대통령은 전쟁 공포에 직접적으로 맞닥뜨린 러시아 국민들을 정조준한 동영상 연설을 했다. 젤렌스키 대통령은 평소 사용하던 우크라이나어 대신 러시아어로 동원 소집에 저항 없이 응하는 러시아인들은 “죽음으로 내던져졌다”고 경고했다. 그는 “6개월 동안 러시아군 5만5000명이 전사했다. 더 필요한가? 아니라고? 그렇다면 저항하라. 투쟁하라. 도망쳐라, 그렇게 하지 않으면 우크라이나군에 항복하라”고 촉구했다.<br>이어 “당신들은 이미 살인, 고문 등 그 모든 범죄의 공범이다. 그동안 침묵했기 때문”이라며 “이제 선택할 때다. 러시아 남성들은 지금 사느냐 죽느냐, 장애를 얻느냐 건강을 지키느냐의 문제”라고 목소리를 높였다.<br>한편, 미국 국방부는 러시아가 동원한 예비군에게 장비를 지급하고 훈련하는 데 다소 시간이 걸릴 것이며, 예비군이 전장에 투입돼도 러시아군의 고질로 꼽혀 온 느슨한 지휘통제, 군수 부족이 해결되지는 않을 것이라고 전망했다.<br>","date":"2022-09-23T10:45:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220923500043"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“기저귀 차라”며 도움 거절…하반신 마비 승객, 결국 화장실 기어갔다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/23/SSI_20220923092958_V.jpg' width=100px align=left><!-- 그림 1342597 -->스페인의 한 항공사가 기내용 휠체어가 없다는 이유로 화장실을 이용하려는 하반신 마비 장애 승객의 도움 요청을 거절했다.<br>2017년 불의의 사고로 하반신이 마비된 제니 베리는 지난 21일(현지시간) 자신의 인스타그램에 “장애인으로 비행한다는 것”이라는 장문의 글을 올렸다.<br>베리는 “나는 최근 휴가를 떠났다”면서 “원래 영국 항공사를 이용하려 했지만 비행편이 스페인의 A항공사로 변경됐다”고 운을 뗐다.<br><!-- MobileAdNew center -->문제는 베리가 화장실을 이용하기 위해 승무원에게 도움을 요청하면서 벌어졌다. 승무원은 베리의 도움을 거부하며 “통로용 휠체어가 없다”, “장애인들은 기내에서 기저귀를 착용해야 한다”고 말했다.<br>결국 베리는 직접 불편한 몸을 질질 끌며 화장실로 갔다.<br><!-- 광고 right -->베리가 공개한 영상에는 그가 상반신을 이용해 좁은 복도를 따라 힘겹게 화장실로 이동하고 있는 모습이 담겼다. 베리의 뒤로는 카트를 끌며 음료를 제공하는 승무원이 보인다.<br>베리는 “장애인으로서의 삶은 때때로 모멸적이고 당황스러운데 이번 일 역시 그랬다”면서 “내게 필요하지 않은 기저귀를 입으라고 내 앞에서 노골적으로 말할 수 있다는 것은 나에게 굴욕감을 줬다”고 토로했다.<br>베리는 자신이 겪은 일을 인스타그램과 트위터 등을 통해 알렸고, 해당 소식을 접한 많은 네티즌들은 함께 분노했다.","date":"2022-09-23T09:31:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220923500021"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“뉴욕인데 스카프를?” 아만푸어 거부하자 이란 대통령 인터뷰 거부","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/23/SSI_20220923070626_V.jpg' width=100px align=left><!-- 그림 1342579 -->“이란도 아닌 미국 뉴욕에서 왜 머리를 가려야 하나?”<br>히잡을 안 썼다는 이유로 마흐사 아미니(22)가 경찰에 끌려가던 중 사망한 사건으로 이란 전역에서 항의시위가 격화하는 가운데 미국 뉴욕에서 이란계 CNN 앵커 겸 기자 크리스티안 아만푸어와 인터뷰하기로 했던 세예드 에브라힘 라이시 이란 대통령이 인터뷰 장소에 나타나지 않았다.<br>22일(현지시간) CNN에 따르면 자사 앵커이자 국제전문기자인 아만푸어는 전날 유엔총회를 계기로 뉴욕에서 라이시 이란 대통령과 인터뷰를 하기로 돼 있었는데 결국 취소할 수 밖에 없었다. 이란에서 어린 시절을 보낸 아만푸어가 인터뷰 장소에 도착하자 라이시 대통령 측 인사가 스카프를 쓰라고 대통령이 요구했다는 사실을 전했고, 아만푸어는 거절했다. 결국 라이시 대통령은 인터뷰 장소에 나타나지 않았고, 아만푸어는 텅 빈 의자를 바라보며 우두커니 앉아 있는 자신의 사진을 소셜미디어에 올렸다.<br><!-- MobileAdNew center -->아만푸어 기자는 나중에 이란에서 보도 활동을 하는 동안은 현지 법률과 관습을 따르고자 머리에 스카프를 둘렀다며 “그렇게 하지 않으면 언론인으로 활동할 수 없다”고 설명했다. 하지만 그런 법률이 적용되지 않는 이란 바깥 지역에서 이란 관료와 인터뷰를 할 때는 머리를 가릴 필요가 없었다고 했다.<br>그는 “이곳 뉴욕를 비롯해 이란 이외의 곳에서 어떤 이란 대통령으로부터도 그런 요청을 받은 적이 없다”며 “나는 1995년 이후 그들 한 명 한 명을 모두 인터뷰했고, 이란 안이나 밖에서 머리 스카프를 쓰라는 요청을 받은 적이 없다”고 말했다. 그러면서 “그런 것이 필요조건이 아니기 때문에 나 자신, 그리고 CNN, 여성 언론인들을 대신해 (라이시 대통령의 요청을) 매우 정중하게 거절했다”고 덧붙였다.<br><!-- 광고 right -->이란 율법에 따르면 이란 내에서 모든 여성은 공공장소에서 머리를 가리고 꽉 끼지 않는 헐렁한 옷을 입어야 한다. 이 법은 1979년 이슬람 혁명 이후 시행됐고,관광객이나 정치인, 언론인 등 이란을 찾는 모든 여성에게도 의무다. 중동 국가를 경유하는 여객기 안에서는 이란 영공에 진입하기 전 여자 승객들에게 반드시 머리를 스카프 등으로 가리라고 안내한다.<br>아만푸어는 애초에 머리 스카프를 착용하지 않겠다고 말했으면 아예 인터뷰 약속을 잡지 않았을 것이라는 대통령 측 인사의 말을 전했다. 이 인사는 마침 이날이 이슬람력으로 첫 달인 무하람 등 성월이라는 점을 감안해 ‘존중의 문제’라고 언급했고, 아울러 이란에 반정부 시위가 격화되는 시점임을 언급했다고 아만푸어는 덧붙였다.<br>아미니가 의문사한 뒤 이란의 80개 도시에서 항의시위가 일주일째 이어졌다. 치안 당국이 시위대에 발포하면서 10대 소년을 비롯해 지금까지 17명이 목숨을 잃었다. 체포된 사람은 1000명을 훌쩍 넘겼다. 화 난 여성들이 히잡을 불태우는 등 시위는 격화하고 있고 수도 테헤란까지 시위가 번지자 당국은 주요 도시의 인터넷 접속을 차단했다.<br>미국 백악관은 이 사건을 ‘인권에 대한 끔찍한 모독’이라고 비난한 데 이어 조 바이든 대통령이 전날 유엔총회 연설을 통해 “미국은 기본적 인권을 지키기 위해 행동에 나선 이란의 용감한 여성들과 함께할 것”이라고 말했다.<br><!-- MobileAdNew center -->라이시 대통령도 이날 뉴욕 기자회견을 통해 “책임질 당사자가 있다면 반드시 조사해야 할 것”이라며 “유가족에게 이 사건을 확실하게 계속 조사할 것이라고 약속했다”고 말했다. 다만 그는 아미니가 구타당하지 않았다는 부검 결과를 강조하면서 “성급히 결론을 내리고 싶지 않다”고 덧붙였다. 또 미국 경찰관들의 민간인 살해 사례와 영국의 여성 피살 통계를 근거로 들며 서구가 이란에 “이중잣대를 들이대고 있다”고 반격했다. 그는 “유럽, 북미, 미국 등 서구에서 법집행 요원들의 손에 목숨을 잃는 사람들에 대해서는 왜 똑같은 것을 요구하지 않는가”라고 말했다.<br>지난해 대선에서 당선된 라이시 대통령은 지난 8월 히잡 단속 규정을 한층 강화해 폐쇄회로(CC) 카메라로 모니터링해 히잡을 안 쓴 여성에게 벌금을 부과하고, 심리상담을 받도록 하고, 이런 규정에 의문을 제기하거나 온라인에 반대하는 콘텐트를 올리는 이란인에게 실형을 선고하게 한 장본인이라고 영국 BBC는 전했다. 이에 따라 이란 여성들의 체포 사례가 급증했고, 여성들이 히잡 등을 쓰지 않은 자신의 모습을 사진이나 동영상에 담아 소셜미디어에 올려 항의했다.<br>라이스 두셋 BBC 국제전문기자는 극보수로 분류되는 라이시 대통령이 국내에서 항의시위가 격화하는데 뉴욕에서 히잡도 안 쓴 이란계 미국인 기자와 인터뷰하게 되면 보수파들의 비난에 시달리게 될 것으로 보고 정치적으로 위험하다고 판단했을 것이라고 했다. 아프가니스탄에서도 탈레반 고위직들은 스카프를 쓰지 않은 여기자와 마주 앉을 수는 없다고 털어놓곤 했다고 전하면서도 그래도 그 나라는 덜 엄격한 편이라고 했다. 이어 늘상 어떻게 취재하는 것이 최선인지 ‘안내’를 받곤 했다며 그 나라를 존중하지 않는 것은 아니란 점을 보여주면서 독재 행태를 용납하지 않는 균형을 취해야 했다면서도 머리 스카프에 대한 인터뷰라면 완전히 다른 얘기일 것이라고 덧붙였다.<br>","date":"2022-09-23T07:06:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220923500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“소중이 찔렀다”…7살 여아 버스서 또래 남아들에 성추행 당해","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/24/SSI_20220924093644_V.jpg' width=100px align=left><!-- 그림 1342834 -->7살 딸이 학원에서 또래 남성들에게 성추행을 당했다는 부모의 사연이 알려졌다.<br>23일 YTN은 7살 A양이 버스에서 같은 학원 남아들에게 성추행을 당했다는 사실을 제보받아 보도했다.<br>이에 따르면 두 달 전 A양은 학원 여름캠프에 참가했는데, 돌아오는 버스 안에서 같은 학원 남자 아이들에게 성추행을 당했다며 울음을 터뜨렸다. A 양이 지목한 사람은 7살 B군과 8살 C군으로, 버스에서 A양 옆자리에 앉아 있었다.<br><!-- MobileAdNew center -->A양의 어머니는 딸이 검지 손가락을 표현하며 “똥침도 했고, ‘소중이’에도 똥침을 했다”고 말했다고 전했다. 이어 “다른 사람에게 알리면 더 괴롭힐 거라고 말해 딸이 소리조차 못 질렀다더라. ‘네 가방 빼앗아 갈거야. 아니면 네 가방 안에 있는 과자 빼앗아 갈거야’라며 협박했다”고 주장했다.<br>학원 관계자에 따르면 B군과 C군은 문제 행동을 한 사실을 인정했다. 그러나 경찰서에서는 아동들이 10살 미만 범법소년이라 신고해도 소용 없을 것이라는 말뿐이었다고.<br><!-- 광고 right -->이후 B군, C군 부모가 사실관계에 차이가 있다며 변호사를 선임하면서 민사 소송을 통해 공방을 벌이게 됐다.<br>앞서 2019년 경기 성남시 어린이집에서도 5세 여아가 같은 어린이집에 다니는 또래 원아에게 성추행당하는 사건이 있었다.<br>당시에도 가해 아동이 10세 미만이라 형사 처벌이 불가능했다. 사건은 민사소송으로 이어졌고, 결과는 가해 아동 부모가 피해 아동 부모에게 1500만원을 배상하라는 결과가 나왔다.<br>이후 지난 2020년 8월 교육부와 보건복지부, 여성가족부는 영유아의 성 행동문제 합동 대책 발표에 대한 조치로 ‘어린이집·유치원 영유아의 성 행동문제 관리·대응 매뉴얼’을 내놓은 바 있다.","date":"2022-09-24T09:37:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220924500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"건보공단 직원 46억원 횡령 후 해외로…아무도 몰랐다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/24/SSI_20220924074402_V.jpg' width=100px align=left><!-- 그림 1342801 -->국민건강보험공단에서 46억원 규모 대형 횡령 사건이 발생했다. 공단 내부 최대 규모의 횡령으로, 이를 관리하지 못한 공단의 책임론도 강하게 제기될 것으로 보인다. 공단은 국민이 매달 내는 국민건강보험료와 그 밖의 징수금을 관리하는 곳이다.<br>공단은 자사 재정관리실 채권 담당 직원 최모씨의 약 46억원으로 추정되는 횡령을 확인해 즉시 해당 직원을 강원 원주경찰서에 형사 고발하고 계좌를 동결 조치했다고 지난 23일 밝혔다.<br>공단은 전날 오전 업무점검 과정에서 횡령을 확인했다. 지급이 보류된 채권에 대해 확인하는 과정에서다. 최씨는 채권자의 계좌정보를 조작해 진료비를 본인 계좌로 입금되도록 하는 방식으로 6개월 동안 공금을 빼돌렸다. 최씨는 올해 4~7월 1억원, 이달 16일 3억원, 이달 21일 42억원 등을 횡령한 것으로 나타났다.<br><!-- MobileAdNew center -->최씨는 해외에 체류 중인 것으로 파악됐다. <br>공단은 현재 최씨의 업무 권한을 박탈했으며 내부 절차에 따라 징계를 내릴 방침이다. 또 피해 최소화를 위해 경찰과 긴밀히 협조하고 있다고 밝혔다.<br><!-- 광고 right -->이번 횡령 규모인 46억원은 공단 내부에서 발생한 범죄 중 가장 큰 규모 액수다.<br>2013년 국정감사에서는 2008∼2011년 공단 직원 8명이 보험료 과오납 환급금, 경매배당금, 요양비 공금, 보험료 등을 횡령해 5억1000만원을 가로챘다는 사실이 드러났다.<br>지난해에는 공단 직원이 2017∼2018년 공단이 발주하는 사업 입찰 관련으로 총 1억9000여만원의 뇌물을 받아 재판에서 10년 중형을 선고받았다.<br>공단은 비상대책반을 통한 현금 지급 수행 부서에 대한 특별점검을 진행하고, 재발방지대책을 수립한다는 방침이다. 업무 전반에 대해선 교차점검 프로세스 누락 여부를 점검한다는 계획이다.","date":"2022-09-24T07:57:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220924500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"후진하다 ‘풍덩’…운전자 구조한 의인 “표창 원하지 않는다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/23/SSI_20220923225610_V.jpg' width=100px align=left><!-- 그림 1342792 -->한 시민이 물에 빠진 차 안에 있는 운전자를 구하고도 “(표창을) 원하지 않는다”며 홀연히 떠난 사실이 전해졌다.<br>대전소방본부에 따르면 지난 22일 오후 1시 45분쯤 중구 안영동 뿌리공원 주차장에 있던 흰색 승용차 1대가 후진해 2.5m 수심의 유등천으로 추락했다.<br>당시 승용차가 추락하는 모습을 목격한 시민 A씨는 물속으로 뛰어들었다. A씨는 차 안에 있는 운전자를 구한 뒤 무사한 것을 확인하고 현장을 떠났다.<br><!-- MobileAdNew center -->40대 운전자 B씨는 주차를 연습하던 중 후진기어를 넣은 것을 깜빡하고 가속페달을 밟은 것으로 전해졌다.<br>B씨 차량은 완전히 물에 잠겼지만, A씨의 발 빠른 구조로 큰 사고로 이어지지 않았다.<br><!-- 광고 right -->대전소방본부 관계자는 “구급대원이 시민분께 상장이나 표창을 드리려고 인적 사항을 물어봤지만 ‘원하지 않는다’고 말하고 떠났다”며 “이웃의 안전을 위해 적극적으로 도움을 주민 시민분께 감사드린다”고 전했다.","date":"2022-09-23T22:56:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220923500193"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"연 끊은 딸 집 찾아가 “문 열어” 쾅쾅…법원 “스토킹” 인정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/23/SSI_20220923212508_V.jpg' width=100px align=left><strong>연락 거부하는 딸 찾아가 초인종 눌러</strong><br /><strong>배달부 따라가 주거 침입 혐의도</strong><!-- 그림 1342789 -->서울 서부지법 형사7단독 정철민 부장판사는 23일 딸을 스토킹한 어머니에게 벌금 300만원을 선고하고 스토킹 치료 프로그램 40시간 이수를 명령했다.<br>법원에 따르면 A씨는 지난해 12월 연락을 거부하는 딸의 아파트를 찾아내 초인종을누르고 현관문을 두드리며 위협한 혐의로 기소됐다. 배달부가 아파트 공동 현관을 출입할 때 따라 들어가 주거를 침입한 혐의도 받았다.<br>A씨는 딸이 오랫동안 연락되지 않아 걱정되는 마음에 집을 찾아갔다고 주장했다. 그러나 재판부는 딸의 주거지를 안 A씨가 약 1시간 동안 초인종을 누르고 현관문 비밀번호를 누르며 소리를 질렀다는 점을 중요한 행위로 판단했다.<br><!-- MobileAdNew center -->재판부는 A씨가 스토킹처벌법 시행 이전에도 딸에게 전화나 문자로 폭언을 퍼부은 점을 거론하며 “지속적이고 반복적인 스토킹을 한 것으로 보인다”며 유죄를 인정했다.<br>재판부는 또 “피고인은 피해자가 연락을 거부하는 걸 잘 알면서도 피해자를 찾아가 주거침입과 스토킹을 했다”며 “딸이 걱정돼서 그랬다는 건 정당한 사유가 될 수 없다”고 지적했다.<!-- 광고 right -->","date":"2022-09-23T21:25:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220923500185"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"4인용에 샤워실·세탁기까지…‘군대 숙소’의 대변신 [포착]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/23/SSI_20220923204708_V.jpg' width=100px align=left><!-- 그림 1342784 --><!-- 그림 1342785 -->국방부가 추진하고 있는 새로운 병사 생활관의 모습이 공개돼 네티즌들의 반응이 뜨겁다.<br>페이스북 ‘육군훈련소 대신 전해드립니다(육대전)’는 지난 22일 “현재 국방부에서 추진하고 있는 4인용 생활관 예상 사진”이라는 내용의 글과 함께 8장의 사진이 올라왔다.<br>경기 고양시 킨텍스 제2전시장에서는 지난 21일부터 DX코리아 2022(대한민국방위산업전)가 열리고 있다. 이번 DX코리아 2022엔 변경된 생활관 모습이 전시됐다.<br><!-- MobileAdNew center -->육대전 측은 “생활관 안에 화장실, 샤워실, 세탁기까지 구비돼 있다”고 설명했다.<br>공개된 사진에는 4인실에 개인 침대, 개인용 옷장, 세면대와 샤워실, 세탁기와 건조기가 설치 된 새로운 생활관의 모습이 담겼다.<br><!-- 광고 right -->앞서 국방부는 지난달 30일 2023년 국방예산안을 발표하면서 “현재 8∼10인실인 병영생활관을 2∼4인실로 바꾸기로 했다”며 “우선 전체 300여동 생활관 가운데 52개동의 변경을 위한 설계비를 내년 예산안에 반영했다”고 밝힌 바 있다.<!-- 그림 1342786 -->국방부가 추진하고 있는 간부 독신자 숙소 모습도 공개됐다.<br>공개된 간부 숙소는 마치 신축 ‘풀옵션’ 오피스텔을 떠올리게 하는 시설을 갖췄다. 침대와 책상, 대형 TV뿐 아니라 중형 냉장고, 세탁기와 건조기, 베란다까지 갖춘 형태다.<br>육대전 측은 해당 사진을 공유하며 “초급 간부들의 열악한 숙소 또한 신속히 개선되길 간절히 바란다”고 전했다.<!-- 그림 1342787 --><br>","date":"2022-09-23T20:50:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220923500182"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"검찰, 이명박 전 대통령 일시 석방 3개월 연장....정경심 심의 일정은 ‘아직’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/06/29/SSI_20220629140633_V.jpg' width=100px align=left><!-- 그림 1315875 -->검찰이 징역형을 선고받은 이명박 전 대통령의 형집행정지 기간을 3개월 연장했다.<br>수원지검은 23일 형집행정지심의위원회를 열고 이같이 결정했다고 밝혔다. 이 전 대통령은 서울 강남구 논현동 자택에서 머물며 통원치료를 받고 있는 것으로 알려졌다. 뇌물·횡령 혐의로 징역 17년과 벌금 130억원을 선고받은 이 전 대통령은 건강상의 이유로 신청해 지난 6월 26일 3개월 간 형집행정지 결정을 받았다. 그러다 이달 26일 기간 종료가 임박하자 일시 석방 기간을 연장해 달라고 요청한 바 있다.<br>다만, 이 전 대통령의 행집행정지 기간이 연장되면서 조국 전 법무부 장관의 배우자 정경심 전 동양대 교수에 대한 일시 석방을 촉구하는 야권의 목소리도 커질 전망이다. 정 전 교수는 자녀 입시비리와 사모펀드 관련 자본시장법 위반 혐의로 징역 4년을 선고받고 복역 중인 지난달 1일 디스크 파열 및 협착, 하지마비 등을 이유로 형집행정지를 신청했으나 받아들여지지 않았다. 정 전 교수 측은 재차 일시 석방 후 수술을 받을 수 있도록 해달라고 신청했으나, 심의위원회 일정은 아직 잡히지 않았다.<br><!-- MobileAdNew center --><!-- 광고 right --><br>","date":"2022-09-23T19:24:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220923500177"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이원석 검찰총장, 중앙지검 검사들과 경국대전 전시 찾은 이유는","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/23/SSI_20220923173641_V.jpg' width=100px align=left><!-- 그림 1342741 -->이원석 검찰총장이 최근 ‘신당역 역무원 살인사건’ 보강수사를 맡은 서울중앙지검 검사들과 ‘경국대전 보물지정 특별전’을 찾아 관심을 끈다. 이 총장이 일선 검사들의 철저한 수사를 독려하면서 부드러운 리더십을 발휘하고 있다는 평이 나온다.<br>이 총장은 지난 22일 서울중앙지검 형사3부 검사들과 함께 점심시간을 활용해 대검찰청 인근 국립중앙도서관을 찾아 경국대전 보물지정 특별전으로 열린 ‘아! 조선법전의 놀라운 세계’를 관람했다.<br>도서관 관계자는 24일 “이 총장이 점심시간에 검사들과 함께 전시를 찾아 20여분간 관람 후 돌아갔다”고 전했다. 중앙지검 형사3부는 지난 21일 송치된 전주환(31·구속) 관련 보강수사를 위한 전담수사팀(팀장 김수민 형사3부장)을 구성한 상태다.<!-- 그림 1342744 -->이 총장은 이 자리에서 “사람의 목숨과 관련된 수사는 조심스럽고 공경스럽게 수사를 대해야 한다”며 “철저하게 수사하고 조그마한 증거자료도 놓치지 않아야 한다. 새로운 시각에서 검증하고 철저히 분석하라”고 지시한 것으로 전해졌다.<br><!-- MobileAdNew center -->전담수사팀은 지난 23일 서울 성동구 서울교통공사 내 정보운영센터, 구산역·증산역 역무실 등에 검사와 수사관을 보내 내부 전산기록 등을 확보했다.<br>전담수사팀은 이를 통해 전씨의 범행 동기와 범행 계획을 정밀하게 복원하는 한편 직위 해제된 전씨가 회사 내부망에 권한 없이 접근하게 된 경위와 서울교통공사의 직원 개인정보 관리현황, 전씨의 과거 근무내역 등을 확인한다는 계획이다.<br><!-- 광고 right -->이 총장이 일선 검사들과 경국대전 전시를 찾은 이유는 가해자의 양형요소를 제출하는 데 있어서도 철저한 검증을 통해 피해자의 억울함이 없게 해야한다는 점을 강조하려는 취지로 보인다.<!-- 그림 1342752 -->전시에서는 조선시대 사형을 선고받은 죄인이 최종심을 임금에게 받는다는 역사적 고증을 바탕으로 한 영상을 감상할 수 있다. 정조 12년 실제 발생했던 우발적 음주 살인사건에 대해 덕치를 중요시했던 정조와 법의 공평한 적용을 관철했던 정약용의 가상 대화를 듣고 주취감형에 대한 의견을 투표하는 방식이다.<!-- 그림 1342754 -->이 총장은 검사들과 함께 한 투표에서 주취감형에 반대한 정약용을 택해 법의 공평한 적용에 더 중점을 둔 것으로 전해졌다.","date":"2022-09-23T18:18:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220923500171"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"아파트 관리비 4800만원 ‘꿀꺽’… 관리소장 징역 6개월","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/23/SSI_20220923174123_V.jpg' width=100px align=left><!-- 그림 1342745 -->대구지법 형사1단독은 금융기관 입출금 전표를 위조해 아파트 관리비를 빼돌린 혐의(업무상횡령 등)로 기소된 A(67)씨에게 징역 6개월을 선고했다고 23일 밝혔다.<br>A씨는 경북의 한 아파트 관리소장으로 근무하던 지난해 12월 3일 아파트 명의로 된 계좌에서 입주민들이 낸 관리비 640만원을 임의로 인출하는 등 총 5차례에 걸쳐 4800여만원을 빼돌린 혐의 등으로 재판에 넘겨졌다. 그는 금융기관에서 관리비를 인출하는 과정에서 아파트 운영위원회 위원장 명의로 입출금 전표를 위조한 혐의도 받고 있다.<br>재판부는 “범행 내용이나 수법을 보면 죄책이 가볍지 않고 피해 금액이 적지 않으나 같은 범행으로 처벌받은 적이 없는 점, 피해 금액 일부가 변제된 점 등을 고려했다”고 밝혔다.<br><!-- MobileAdNew center --><!-- 광고 right -->","date":"2022-09-23T17:41:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220923500163"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"뻔뻔한 ‘부산 여중생 성폭행’ 라이베리아 공무원…‘면책특권’ 요구(종합)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/23/SSI_20220923173916_V.jpg' width=100px align=left><strong>부산 국제행사 참여 라이베리아 공무원 2명</strong><br /><strong>여중생 2명 호텔서 성폭행…피해자 친구가 신고</strong><br /><strong>경찰, 비엔나 협약 대상 아닌 것으로 판단</strong> <!-- 그림 1342742 -->부산에서 열리고 있는 국제행사에 참여한 라이베리아인 공무원 2명이 여중생 2명을 성폭행한 혐의로 긴급체포됐다. 이들 중 1명은 범행 뒤 뻔뻔하게 ‘외교관 면책특권’을 주장했으나 경찰은 정식 외교관이 아니어서 면책특권 대상이 아닌 것으로 판단하고 있다.<br>부산 동부경찰서는 라이베리아 국적인 50대 남성 A씨와 30대 남성 B씨를 체포해 조사하고 있다고 23일 밝혔다. 이들은 전날 오후 10시 55분쯤 부산 동구의 한 호텔에서 여중생 2명을 성폭행한 혐의를 받고 있다. A씨 등은 부산역 인근에서 우연히 만난 여중생 2명을 호텔로 데려간 것으로 전해졌다.<br>피해 여중생 친구는 112 전화를 통해 “친구 2명이 외국인에게 잡혀있다”고 경찰에 신고했다. 경찰이 즉시 출동했지만, A씨 등이 호텔 객실 문을 바로 열어주지 않아 강제 개방했다.<br><!-- MobileAdNew center -->체포된 두 사람은 부산에서 열리는 ‘한국해사주간’ 행사에 참석하기 위해 부산을 방문한 것으로 알려졌다. 이 행사는 해양수산부와 국제해사기구(IMO)가 공동으로 주최했다. 두 사람은 라이베리아 소속 공무원으로, 교육 프로그램 참가자인 것으로 알려졌다. 이 가운데 B씨는 영국의 IMO에서 파견 근무를 하던 중 이 프로그램에 참여했다.<br>국제해사기구 근무자인 B씨는 외교관 여권을 소지하고 있었고, 경찰에 외교관 면책특권을 주장했다. 그러나 경찰은 B씨 등이 국내 근무 등을 위해 외교관 지위를 부여받은 게 아니어서 외교관 면책특권을 규정한 비엔나 협약 적용대상이 아닌 것으로 판단하고 있다.<br><!-- 광고 right -->경찰은 두 사람에 대한 수사가 어느 정도 완료되면 구속 영장을 신청할 예정이다. 경찰 관계자는 “피의자 등을 상대로 정확한 사건 경위를 조사하고 있다”고 말했다.","date":"2022-09-23T17:39:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220923500162"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"울산 주택건설 심의 ‘통합’… 10개월 → 3개월로 ‘단축’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/23/SSI_20220923172935_V.jpg' width=100px align=left><!-- 그림 1342736 -->울산시는 주택건설 인허가를 통합해 심의 기간을 대폭 줄인다.<br>울산시는 그동안 도시, 교통, 경관, 건축 등 4단계 나눠 진행하던 주택건설 사업과 관련한 심의를 10월부터 통합해 최장 10개월 걸리던 심의 기간을 3개월 로 단축한다고 24일 밝혔다.<br>그동안 대규모 주택건설 사업은 사전에 도시계획 심의, 교통영향평가 심의, 경관위원회 심의, 건축위원회 심의 등 4차례 절차를 거쳐 진행돼 최장 10개월까지 소요됐다. 이 때문에 지가 상승과 금융 비용 증가가 발생해 사업성을 악화시킬 뿐 아니라 분양가 상승으로 이어져 시민들의 주택 구입 부담으로 작용했다.<br><!-- MobileAdNew center -->이에 시는 이번달 통합 심의위원회 운영 규정을 제정하고, 10월부터 시의 사업 계획 승인 대상인 500가구 이상 주택 건설 사업부터 통합 심의를 우선 시행하기로 했다.<br>통합 심의를 진행하면 주택건설 사업자가 신청한 통합 심의를 담당 부서 협의와 심의위원 검토를 거쳐 통합심의위원회에 상정해 심의를 거치게 된다.<br><!-- 광고 right -->시는 통합 심의의 경우 개별 심의와 비교해 깊이 있는 검토를 할 수 없다는 우려도 있으나 관련 부서 협의와 심의위원 사전 검토를 두 차례 실시해 사업자가 보완한 후 심의에 상정함으로써 충분한 내용 검토가 가능할 것으로 예상하고 있다. 또 통합 심의가 접수되면 회의 때마다 개별 위원회 위원장의 추천을 받은 위원을 통합심의 위원으로 구성해 합리적이고 심도 있는 심의를 진행한다는 계획이다.<br>시는 통합 심의 제도가 도입되면 기존보다 7개월이나 줄어든 최대 3개월이면 심의가 완료돼 10월에 심의 접수하는 경우 12월까지 심의가 완료될 것으로 전망하고 있다.<br>특히 통합 심의는 기존의 개별 심의 과정에서 보완 조치가 내려질 때 이미 완료한 심의를 다시 받아야 하는 비효율적인 문제가 없어질 것으로 기대된다. 또 분야별로 상충하는 사항도 도시계획, 교통, 경관, 건축 각 분야의 전문가가 상호 보완해 협의하면서 합리적인 해결 방안을 모색할 수 있다는 분석이다.<br>이와 함께 시는 내년 상반기 구·군 사업계획승인 대상인 500세대 미만에 대해서도 도시·교통·경관·건축 심의 중 하나라도 울산시 심의 대상에 해당하면 통합 심의를 확대 추진할 계획이다. 시 관계자는 “통합 심의는 대전에 이어 두 번째로 추진된다”며 “앞으로도 건축·주택 분야의 불필요한 규제를 지속적으로 발굴해 시민들이 체감할 수 있는 행정 서비스를 적극 추진하겠다”고 밝혔다.<br>","date":"2022-09-23T17:30:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220923500156"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"제14회 울산 환경박람회 개최","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/23/SSI_20220923172253_V.jpg' width=100px align=left><!-- 그림 1342732 -->제14회 환경박람회가 24일 개막한다.<br>울산시는 24일부터 이틀간 울산대공원 남문광장 일원에서 ‘제14회 환경박람회(페어)’를 개최한다고 밝혔다.<br>울산지속가능발전협의회 주관으로 열리는 이번 행사는 ‘회복으로의 전환(Bending the Curve)’이라는 주제로 26개의 시민·환경단체 회원 등이 참여한다. 환경체험·전시, 부대행사 등이 시민 주도형 행사로 진행된다.<br><!-- MobileAdNew center -->전시체험 부스에서는 공기정화식물 화분 만들기, 천연비누 만들기, 친환경 수세미 만들기 등 시민이 손쉽게 실천할 수 있는 다채로운 체험 행사를 선보인다. 24일 오후 2시부터 오후 7시까지, 25일 오후 1시부터 오후 5시까지 운영한다.<br>부대행사로는 24일 오후 7시 대공원 SK광장에서 가수 박상민, 조영남 등이 출연하는 ‘제23회 울산사랑 환경콘서트’가 열리고, 25일 오후 1시 대공원 SK광장에서 지역 중학생 200여명이 참가하는 ‘제16회 환경골든벨’이 진행된다.<br><!-- 광고 right -->울산시 관계자는 “환경박람회를 통해 지속가능한 발전과 2050 탄소중립도시 울산을 위한 시민의 역할을 고민하고, 세계적으로 다가온 기후위기의 심각성을 다시 한번 인식하는 계기가 됐으면 한다”고 말했다.<br>","date":"2022-09-23T17:23:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220923500152"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"LG엔솔, 북미서 배터리 핵심 원재료 공급망 구축 강화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/23/SSI_20220923093935_V.jpg' width=100px align=left><strong>●캐나다 광물업체 3곳과 코발트·리튬 공급 계약…IRA 우위 선점</strong><!-- 그림 1342600 -->LG에너지솔루션이 배터리 핵심 원재료를 생산하는 캐나다 광물업체 3곳과 코발트·리튬 공급에 대한 업무협약을 체결했다. 미국의 인플레이션감축법(IRA)이 발효하면서 북미지역에서 배터리 핵심 소재를 공급받기 위한 전략적 파트너십을 확대하고 있다.<br>LG에너지솔루션은 22일(현지시간) 캐나다 광물업체 일렉트라(Electra), 아발론(Avalon), 스노우레이크(Snowlake)와 각각 업무협약을 맺고, 배터리 핵심 원재료인 황산코발트·수산화리튬 등을 공급받기로 했다고 밝혔다.<br>이날 캐나다 토론토에서 열린 협약식에는 이창양 산업통상자원부 장관을 비롯해 캐나다 매니토바 주지사 헤더 스테판슨, 온타리오주 장관 조지 피리, LG에너지솔루션 김동수 전무 및 일렉트라 최고경영자(CEO) 트렌트 멜, 아발론 CEO 도널드 부버, 스노우레이크CEO 필립 그로스 등이 참석했다.<br><!-- MobileAdNew center -->LG에너지솔루션은 일렉트라와 2023년부터 3년간 황산코발트 7000톤을 공급받기로 했다. 일렉트라는 북미 지역에서 황산코발트를 정제할 수 있는 유일한 공급 업체이다. 황산코발트는 코발트 전구체 화합물로 양극재 소재다.<br>또 2025년부터 5년간 아발론이 생산하는 수산화리튬 5만 5000톤을, 10년간 스노우레이크가 생산하는 수산화리튬 20만톤을 공급받기로 했다. 수산화리튬은 고성능·고용량 전기차 배터리의 핵심 원료다.<br><!-- 광고 right -->LG에너지솔루션은 향후 이들 기업과 핵심 원재료 공급에 관한 세부 내용을 협의한 뒤 본 계약을 체결할 계획이다.<br>LG에너지솔루션은 글로벌 경영 불확실성이 높아지면서 원재료 공급망 다변화 능력이 미래 경쟁력을 가늠하는 핵심 기준이 됨에 따라 일부 국가에 편중된 원재료 의존도를 낮추고, 경영 불확실성 요인에도 능동적이고 유연한 대처가 가능한 공급망 능력을 갖추는데 속도를 내고 있다.<br><strong>●예측 불가 충격에도 능동적·유연한 대처 가능한 공급망 구축</strong><!-- 그림 1342588 -->이번 업무협약을 맺은 일렉트라, 아발론, 스노우레이크가 위치한 캐나다 역시 글로벌 니켈 매장량 5위, 정련 코발트 생산 3위 등 세계적인 광물 수출 국가다. LG에너지솔루션은 이번 업무협약을 통해 IRA 인센티브 조건에 만족하는 공급망 구축 능력을 더욱 강화할 수 있을 것으로 기대하고 있다.<br>앞서 지난 6월에는 미국 리튬 생산업체인 컴파스 미네랄과 탄산·수산화리튬 공급에 대한 MOU를 체결해 2025년부터 7년간 이들이 생산하는 친환경 탄산·수산화리튬의 40%를 공급받기로 한 바 있다.<br><!-- MobileAdNew center -->권영수 LG에너지솔루션 부회장은 “이번 업무협약은 중장기 사업 전략 발표를 통해 핵심 역량을 집중하겠다고 밝힌 북미 시장 내 안정적인 원재료 공급망을 구축하는데 의미 있는 성과”라며 “LG에너지솔루션은 핵심광물 업체와 전략적 파트너십을 지속 확대해 ‘최고 수준의 QCD 제공으로 고객이 가장 신뢰하고 사랑하는 수익성 최고 기업’이 되도록 노력할 것”이라고 말했다.<br>한편 LG에너지솔루션은 북미 시장 외에도 특정 국가 내 원재료 가격이 급등하는 등 예측 불가능한 공급망 충격이 발생하더라도 안정적으로 핵심 원재료를 조달할 수 있는 경영 환경을 구축하기 위해 노력하고 있다.","date":"2022-09-23T09:19:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220923500018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"날카로운 스핀·정교한 탄도 컨트롤 ‘만능클럽’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/22/SSI_20220922215110_V.jpg' width=100px align=left><!-- 그림 1342497 -->‘장인정신과 첨단 기술의 결합.’<br>캘러웨이골프 코리아가 출시한 ‘죠스 로우 웨지’(사진)를 한마디로 설명할 수 있는 말이다. 죠스 로우 웨지는 전설적인 ‘웨지의 거장’ 로저 클리브랜드가 최첨단 기술을 활용해 만들었다. 기존 죠스 MD5 웨지에서 성능이 입증된 ‘37V 그루브’가 그대로 적용됐다. 이 때문에 스윙 스피드가 빠르지 않더라도 강력한 스핀양을 만들어 정교한 그린 공략이 가능하다는 게 장점이다. 또 도금되지 않은 페이스를 장착해 최적의 스핀량을 제공한다.<br>캘러웨이는 또 최초로 텅스텐 소재를 샌드와 로브 웨지에 적용해 무게 중심을 최적의 위치로 배치시켜 컨트롤과 타구감을 개선했다. 여기에 호젤의 길이를 다르게 설계해 탄도 컨트롤과 관용성을 높였다.<br><!-- MobileAdNew center -->헤드 옵션은 녹이 발생하는 크롬과 녹슬지 않는 블랙 플라스마 두 가지다. 샤프트 종류는 ‘트루템퍼 다이나믹 골드S200’과 ‘NS950 NEO REG’ 두 가지다. 특히 죠스 로우 웨지는 아시아 여성 전용 모델도 함께 출시됐다. 핑크 컬러로 포인트를 준 헤드에 ‘미쓰비시 ELDIO 40 Lady 샤프트’와 ‘핑크 이오믹 그립’을 장착했다. 로프트는 50도에서 56도까지 2도 간격으로 구성했다. 캘러웨이골프 코리아 관계자는 “죠스 로우 웨지는 날카로운 스핀과 정교한 탄도 컨트롤, 뛰어난 타구감을 모두 갖춘 만능 클럽”이라고 자신 있게 말했다.<br><!-- 광고 right -->","date":"2022-09-22T17:50:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220923021008"}]