[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[속보] 尹 측 “오늘 선임계 내고 탄핵심판 변론준비기일 출석”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/27/SSC_20241227082152_V.jpg' width=100px align=left><!-- 그림 1649738 --><br>윤석열 대통령의 대리인단이 탄핵심판 사건 첫 번째 변론준비기일에 출석한다.<br>윤 대통령 측은 이날 오전 취재진에 “배보윤(64·사법연수원 20기) 변호사 등 윤 대통령 측 대리인들이 헌법재판소에 선임계를 내고 오후 2시 탄핵 심판 변론준비기일에 출석할 예정”이라고 밝혔다.<br><!-- MobileAdNew center -->배 변호사는 헌법연구관 출신으로 박근혜 전 대통령 탄핵 사건 당시 헌재 공보관으로 일했다.<br>변호인단의 대표는 김홍일(68·15기) 전 방송통신위원장이, 공보 담당은 대검찰청 반부패수사부장·대구고검장 등을 지낸 윤갑근(60·19기) 변호사가 맡은 것으로 전해졌다.<br>헌재는 이날 오후 2시 헌재 소심판정에서 첫 번째 변론준비기일을 연다. 수명재판관인 정형식·이미선 재판관이 기일을 진행할 방침이다.<br><!-- 광고 right -->변론준비기일은 향후 재판이 원활하게 진행될 수 있도록 미리 대리인들이 쟁점 사항을 정리하고 필요한 증거 신청과 증인 채택 계획 등을 세우는 절차다.<br>통상 변론준비 기일에는 청구인과 피청구인 양측 대리인이 참석해 기본 입장을 밝히면 쟁점을 정리하고 증인·증거와 재판 일정 등을 조율한다.","date":"2024-12-27T08:22:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241227500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“한덕수 X자식”…욕설 날린 민주당 의원 논란","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/27/SSC_20241227073123_V.jpg' width=100px align=left><!-- 그림 1649735 --><br>한덕수 대통령 권한대행 겸 국무총리가 지난 26일 헌법재판관 3명에 대한 임명을 ‘여야 합의가 먼저’라는 이유로 보류하자, 문정복 더불어민주당 의원이 “한덕수 X자식”이라는 욕설을 담은 글을 소셜미디어(SNS)에 올렸다 논란이 되자 내린 것으로 파악됐다.<br>문 의원은 이날 당 지도부가 한 권한대행에 대한 탄핵 추진 방침을 밝힌 직후 페이스북에 “한덕수 진짜 X자식이네”라는 글을 올렸다가 삭제했다.<br><!-- MobileAdNew center -->앞서 한 권한대행은 긴급 대국민담화를 통해 “여야가 합의해 안을 제출할 때까지 헌법재판관 임명을 보류하겠다”고 밝힌 것에 분노의 감정을 나타낸 것으로 분석된다.<br>국민의힘에서는 한 권한대행에 대한 욕설을 날린 문 의원을 비난하며 국회 윤리위원회 징계가 필요하다고 주장했다.<br>박수영 국민의힘 의원은 페이스북에서 “저급한 표현을 본인의 공식 SNS에 올리다니 야당의 수준을 자백하고 국회의 수준을 낮추는 방법도 가지가지”라며 “이런 행위도 징계하지 못한다면 국회 윤리위는 존재할 이유가 없다”고 주장했다.<br><!-- 광고 right -->같은 당 박충권 의원도 “민주당의 민낯”이라며 “입법 방탄, 탄핵 보복, 특검 겁박, 예산으로 목줄 조이기에 이어 하다 하다 욕까지 하는 민주당 수준”이라고 했다.","date":"2024-12-27T07:31:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241227500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"AI 기본법 국회 통과… 단통법은 10년 만에 폐지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/27/SSC_20241227005515_V.jpg' width=100px align=left><!-- 그림 1649658 --><br>인공지능(AI) 산업을 지원할 근거와 기준을 적시한 이른바 ‘AI 기본법’(AI 발전과 신뢰 기반 조성 등에 관한 기본법안)이 우여곡절 끝에 26일 국회를 통과했다. 여야가 극단 대치하는 탄핵 정국이지만 더 늦어져서는 안 된다는 공감대가 형성되면서다. 이동통신 시장의 과도한 경쟁을 제한하기 위해 지원금 상한을 뒀던 ‘단통법’(이동통신단말장치 유통구조개선법)도 10년 만에 폐지됐다.<br>국회는 이날 본회의를 열고 AI 기본법, 단통법 폐지법 등 35건의 안건을 처리했다.<br><!-- MobileAdNew center -->우선 AI 기본법은 과학기술정보통신부가 3년마다 대통령 직속 ‘국가인공지능위원회’의 의결을 거쳐 AI 정책 방향과 전문인력 양성 등을 담은 ‘AI 기본계획’을 수립하도록 하고 있다. 또 사람의 생명과 신체의 안전에 위험을 미칠 수 있는 AI 시스템을 ‘고영향 AI’로 규정하고 정부가 해당 사업자에게 책임 있는 조치를 요구할 수 있도록 한 게 특징이다. 이 법은 21대 국회에서도 발의됐으나 여야 정쟁 속에 폐기됐고 22대 국회 들어 재발의됐다. 공포 후 1년 뒤부터 시행된다.<br>단통법 폐지법은 이동통신 단말기 공시지원금 제도와 추가 지원금 상한을 없애는 게 주된 내용이다. 선택약정할인제도는 전기통신사업법에 이관해 유지하도록 했다. 통신사 간 가입자 유치 경쟁이 활발해지면 가계 통신비 부담이 줄어들 것으로 보인다. 일부 이용자에게만 과도한 지원금이 지급되지 않게 거주지역, 나이, 신체적 조건을 이유로 지원금을 차별 지급하는 건 금지했다.<br>한국방송공사(KBS)와 한국교육방송공사(EBS)의 재원이 되는 TV 수신료를 전기요금과 통합 징수해야 한다고 명시한 방송법 개정안도 처리됐다.<br><!-- 광고 right -->방송통신위원회는 지난해 7월 방송법 시행령을 개정해 한국전력이 TV 수신료를 전기요금과 분리해 징수하도록 했다. 이후 실무 적용 절차를 거쳐 올해부터 분리 징수가 시행됐다. 그러나 더불어민주당은 공영방송이 국가나 각종 이익단체에 재정적으로 종속되는 것을 막기 위해 수신료 통합 징수가 필요하다는 이유로 법 개정을 추진했다.<br>이 밖에 정보통신망에서 마약류 관련 정보 유통을 금지하고 이를 불법 정보로 명시하는 내용의 정보통신망법 개정안과 AI 디지털교과서를 ‘교과서’가 아닌 ‘교육자료’로 규정한 초·중등교육법 개정안이 통과됐다. 대도시 지역에 공립학교 분교(도시형캠퍼스)를 설립할 수 있도록 근거를 마련한 ‘도시형캠퍼스 설립·운영에 관한 특별법안’도 본회의 문턱을 넘었다.","date":"2024-12-27T00:55:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241227006003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘野요구 거부’ 韓대행 오늘 탄핵 기로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/26/SSC_20241226174751_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">韓대행 “여야 합의 때까지 임명 보류”<br/>野주도 탄핵안 즉각 발의·오늘 표결<br/>禹의장 “韓 명분 없어”… 與 규탄대회</strong><!-- 그림 1649543 --><br>더불어민주당이 27일 국회 본회의에서 한덕수 대통령 권한대행 겸 국무총리에 대한 탄핵소추안 의결에 나선다. 한 대행이 26일 국회에서 선출된 헌법재판관 후보자 3명에 대한 즉시 임명을 거부하자 결국 탄핵 카드를 뽑은 것이다. 한 대행의 직무가 정지되면 최상목 부총리 겸 기획재정부 장관이 ‘대행의 대행’을 맡는 헌정사상 초유의 일이 발생해 정국 혼란이 가중될 전망이다.<br>민주당은 이날 오후 2시 본회의에 앞서 의원총회를 열고 27일 본회의에서 한 대행 탄핵안을 처리하기로 결정했다. 이날 오후 1시 30분쯤 한 대행이 정부서울청사에서 긴급 대국민 담화를 통해 “여야가 합의해 안을 제출할 때까지 헌법재판관 임명을 보류하겠다”고 하자 민주당은 즉각 국회 의안과에 탄핵안을 제출했다.<br><!-- MobileAdNew center -->이날 본회의에서는 야당의 압도적 찬성으로 마은혁·정계선·조한창 등 국회 추천 몫 헌법재판관 후보자 3명의 임명동의안이 통과됐다.<br>박찬대 민주당 원내대표는 “한 총리는 권한대행이 아니라 내란대행임을 인정하는 담화를 했다”며 “가장 적극적 권한 행사인 거부권 행사를 해 놓고 가장 형식적 행사인 헌법재판관 임명을 거부한다는 궤변을 늘어놓았다”고 비판했다.<br>민주당이 이날 본회의 보고까지 마친 한 대행 탄핵안에는 그를 대통령 권한대행이 아닌 총리 자격에 따라 탄핵한다고 돼 있다.<br><!-- 광고 right --><!-- 그림 1649544 --><br><!-- MobileAdNew center -->탄핵안에는 “대통령과 그 배우자의 범죄 의혹에 대한 특검 임명안 거부와 윤석열의 비상계엄 관련 위헌·위법 행위와 내란 행위의 공모 또는 묵인과 방조 등이 있었다”는 등 5개의 탄핵 사유가 담겼다.<br>민주당은 이날 저녁 경복궁 앞 집회 현장을 찾아 한 대행 퇴진을 요구했고 ‘내란 상설특검’ 후보자 추천 절차를 진행하지 않는 것과 관련해 한 대행을 직무유기 혐의로 27일 경찰에 고발하기로 했다. 한 대행은 27일에는 외부 일정을 잡지 않았다.<br>앞서 민주당은 지난 22일 한 대행에게 24일까지 헌법재판관 후보자 3명의 임명과 특검법 공포 등을 하지 않으면 탄핵하겠다고 경고한 뒤 헌법재판관 후보자 임명동의안이 처리되는 26일까지 이틀 시한을 더 줬다. 일각에서는 한 대행이 고심 끝에 헌법재판관 3명을 임명하지 않겠느냐는 전망도 나왔지만 기존 입장을 그대로 유지했다.<br>한 대행은 대국민 담화에서 “대통령 권한대행은 나라가 위기를 넘길 수 있도록 안정적인 국정운영에 전념하되 헌법기관 임명을 포함한 대통령의 중대한 고유권한 행사는 자제하라는 것이 우리 헌법과 법률에 담긴 일관된 정신”이라고 설명했다. 이어 “만약 불가피하게 권한을 행사해야 한다면 국민의 대표인 국회에서 여야 합의가 먼저 이뤄진 것이 지금까지 우리 헌정사에서 단 한 번도 깨진 적 없는 관례”라고 했다.<br>한 대행은 “헌법재판관은 헌법에 명시된 헌법기관으로서 그 역할과 책임이 막중하다”면서 “우리 역사를 돌아볼 때 여야 합의 없이 임명된 헌법재판관은 단 한 분도 안 계셨다는 점이 그 자리의 무게를 방증한다”며 거듭 국회에서의 합의 필요성을 강조했다.<br>국민의힘은 민주당의 한 대행 탄핵 추진에 반발하며 ‘민주당의 국정인질 탄핵겁박 규탄대회’를 열고 맞섰다. 또 야당 주도로 헌법재판관 후보자 3명 임명동의안을 처리하는 것에 반발해 본회의 표결에 불참했다. 다만 조경태·김상욱·한지아·김예지 의원은 표결에 참여했는데 조경태·김상욱 의원은 찬성표를 던진 것으로 보인다. 국민의힘은 27일 한 대행 탄핵안이 국회를 통과하면 이에 대항할 가처분 신청, 권한쟁의심판 등 법적 조치를 검토하고 있다.<br>여야는 27일 본회의에서 한 대행 탄핵안 처리를 놓고 또다시 충돌할 것으로 보인다. 민주당이 한 대행에 대해 총리 자격으로 탄핵안을 발의했지만 국민의힘은 한 대행이 대통령 권한대행이라며 대통령 자격으로 탄핵안을 표결해야 한다고 반박했다. 국무위원 탄핵 의결정족수는 재적의원 과반인 151석으로 추진할 수 있지만 대통령 탄핵의 기준은 재적의원 3분의2인 200석이 필요하다.<br>권성동 국민의힘 원내대표 겸 대표 권한대행은 “지금 한 대행은 대통령의 직무를 대리하고 있고 민주당이 거론하는 탄핵 사유 역시 대통령 직무에 해당한다. 정족수는 당연히 대통령 기준으로 해야 한다”고 주장했다.<br>국회입법조사처는 한 대행이 권한대행을 맡기 전 총리 직무 수행 중 탄핵 사유가 발생했다면 탄핵 의결은 정족수 과반(151명) 찬성이면 가능하다는 입장을 재확인하며 민주당의 손을 들어 줬다. 한 대행 탄핵안 처리의 열쇠를 쥔 우원식 국회의장이 국회입법조사처 등을 참고해 표결을 진행하겠다고 한 만큼 27일 본회의에서 과반 151석으로 한 대행 탄핵안을 의결할 가능성이 커 보인다.<br>우 의장은 “국회가 선출한 헌법재판관에 대한 임명 지연이나 거부는 명분이 없는 일”이라고 한 대행을 비판했다.<br>한 대행 탄핵 후 최 부총리가 권한대행의 대행을 맡는다 해도 헌법재판관 후보자를 임명할지는 미지수다. 조승래 민주당 수석대변인은 “최 부총리는 (헌법재판관 후보자 임명을) 즉시 해야 할 것”이라고 압박했다.","date":"2024-12-27T00:53:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241227001007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"롯데리아 갔다가 결국 직무정지…국방부, 구삼회·방정환 인사 조치","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/26/SSC_20241226171746_V.jpg' width=100px align=left><!-- 그림 1649521 --><br>노상원 전 정보사령관의 ‘2차 롯데리아 회동’ 멤버인 구삼회 육군 2기갑여단장과 방정환 국방부 전시작전통제권전환TF장(이상 육군 준장)이 26일 직무정지 당했다.<br>국방부는 이날 ‘12·3 비상계엄 사태’에 개입한 의혹을 받는 구 여단장과 방TF장을 분리파견하는 인사를 발표했다. 두 사람은 조사 여건 등을 고려해 수도권에 위치한 부대로 대기 조치됐다.<br><!-- MobileAdNew center -->이들은 노상원 전 정보사령관의 ‘2차 롯데리아 회동’ 멤버다. 구 여단장과 방 TF장은 계엄 당일인 지난 3일 노 전 사령관 등과 경기 안산시의 한 롯데리아 매장에서 만나 계엄을 모의한 의혹을 받는다.<br>구 여단장은 회동 뒤 경기 성남시 판교 정보사 100여단으로 이동해 대기한 것으로 알려졌다. 사태 진행 여부에 따라 전차와 장갑차 등을 계엄 현장에 투입하려던 것 아니냐는 의혹이 일고 있다. 구 여단장은 노 전 사령관이 과거 경호실 군사관리관으로 재직하던 시절 수도방위사령부 1경비단에서 함께 근무하며 인연을 맺은 것으로 알려졌다. 경찰청 국가수사본부 비상계엄 특별수사단은 전날 구 여단장을 소환해 관련 의혹을 집중 조사 중이라고 밝히기도 했다.<br>방 TF장은 최근 국방부 국방혁신기획관 업무를 하고 있었지만 정식 발령은 나지 않았던 것으로 전해졌다. 그는 계엄 당일 오후 반차를 내고 롯데리아로 이동한 것으로 알려졌다.<!-- 광고 right -->","date":"2024-12-26T17:17:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241226500185"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"톰 크루즈 뺨치는 이 남자 ‘탑건’ 됐다…F-35A 사상 최초","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/26/SSC_20241226155548_V.jpg' width=100px align=left><!-- 그림 1649469 --><br>올해 공군이 실시한 공중사격대회에서 사상 최초로 F-35A 기종에서 ‘탑건’이 나왔다. 할리우드 배우 톰 크루즈(62)의 전성기 시절을 대표하는 영화로도 유명한 탑건은 공중사격 분야에서 최고의 성적을 거둔 이에게 부여되는 칭호다.<br>공군은 제17전투비행단 제151전투비행대대 정시형(34) 소령이 지난 8~10월 실시된 공군 공중사격대회에서 가장 우수한 성적을 거둬 탑건에 선정됐다고 26일 밝혔다. 정 소령은 총 1200점 만점에 1180점을 얻으며 F-35A 조종사 최초의 탑건에 올랐다.<br><!-- MobileAdNew center -->2019년부터 군에 순차적으로 도입된 F-35A는 2021년부터 일부 종목에 시범 참가했다. 올해 처음으로 전 종목에 참가해 타 기종과 똑같이 경쟁했는데 첫해부터 우수한 성능을 입증했다.<br>정 소령은 2015년부터 6년간 F-15K 조종사로 활약하다 2020년부터 F-35A로 기종을 바꿨다. 주기종인 F-35A 331시간을 포함해 총 1373시간의 비행시간을 보유한 베테랑이다. 정 소령이 이끈 F-35A 편조는 우발 상황에 대비한 공격임무를 완벽하게 수행하고 공대지 폭격 실시 이후 지대공·공대공 복합위협 상황에서 전장을 이탈해야 하는 임무를 가장 신속하게 수행해 높은 평가를 받았다.<br>그는 2018년 F-15K로 미군 측 공중급유를 통해 태평양을 무중단 횡단하는 ‘레드 플래그 알래스카’ 훈련에 참가했고 올해는 F-35A로 미 공군과 연합공중훈련을 실시하는 등 한미연합훈련 경험도 풍부하다. 현재는 대대의 안전편대장으로서 항공기 결함 분석과 안전대책 수립 등 안정적인 작전 수행을 위한 공중·지상안전 업무를 담당하고 있다.<br><!-- 광고 right --><!-- 그림 1649470 --><br><!-- MobileAdNew center -->정 소령은 이날 서울 영등포구 공군호텔에서 열린 시상식에서 기념명패를 받았다. 원래는 대통령상도 같이 받아야 하지만 12·3 계엄 사태 때문에 추후에 받는 것으로 결정됐다.<br>그는 동료들에게 공을 돌리며 “앞으로도 공군 정예 전투조종사로서 언제든 국가와 국민을 지키기 위해 적을 일격필살할 수 있도록 비행훈련과 연구에 정진하겠다”는 각오를 밝혔다.<br>공중사격 분야 단체 종합 최우수 대대로는 17전비 제151전투비행대대(F-35A), 19전비 제162전투비행대대(F-16), 10전비 제101전투비행대대(F-5)가 선정됐다. 개인 분야에는 11전비 제102전투비행대대 지형민 대위(F-15K), 제20전비 제121전투비행대대 배준연 대위(KF-16), 16전비 제202전투비행대대 김규철 대위(FA-50), 19전비 제161전투비행대대 김신규 대위(F-16), 18전비 제112전투비행대대 하승태 대위(F-5), 8전비 제237전투비행대대 문승현 대위(KA-1)가 이름을 올렸다.<br>‘공중투하’ 분야에서는 공군 제15특수임무비행단 제256공수비행대대 송민 소령, ‘탐색구조’ 분야에서는 제6탐색구조비행전대 제235탐색구조비행대대 하대권 대위, ‘항공정찰’ 분야에서는 제39비행단 제131비행대대 김정렬 대위가 각각 최우수 조종사로 선정됐다.<br>영화 ‘빨간 마후라’에서 열연을 펼친 신영균(96) 옹을 기리기 위해 2019년 처음 제정된 신영균 특별상은 18전비 제105전투비행대대 조정익 대위에게 돌아갔다. 이 상은 영화의 배경인 강릉기지 소속 전투조종사 중 우수한 성적을 거둔 조종사에게 수여된다. 처음 참가한 조종사 중 선발하는 우수신인상에는 18전비 105대대 육현성 대위 등 10명의 조종사가 받는다.<br>이영수 공군참모총장은 “대대와 기종을 넘어 모든 참가자가 원팀 정신으로 훌륭한 기량을 펼쳐줬다”면서 “앞으로도 실력을 갈고닦아 미래 전장을 지배하는 항공우주력의 강력한 초석이 되어달라”고 당부했다.","date":"2024-12-26T15:56:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241226500153"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“계엄 해제 후 대기하던 블랙요원들, 성탄절 펑펑 울었다고”…제보 내용 보니","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/26/SSC_20241226143100_V.jpg' width=100px align=left><!-- 그림 1649405 --><br>비상계엄에 투입됐던 국군정보사령부 소속 ‘블랙요원’(신분을 숨기고 활동하는 군 정보요원)들이 최근 해산한 정황이 공개됐다.<br>26일 유튜브 채널 ‘김어준의 겸손은 힘들다 뉴스공장’에 출연한 이광희 더불어민주당 의원은 비상계엄 해제 이후에도 무기를 소지한 채 대기하던 이른바 블랙요원 ‘청주팀’으로부터 제보받은 내용을 공개했다.<br><!-- MobileAdNew center -->제보자는 이 의원에게 “C4 폭탄을 가지고 나왔다. 참호 하나 부술 수 있는 정도이다. 개인당 하나씩 갖고 나왔다. 권총은 팀별로 다르게 지급받았다. 탄창은 다섯 개”라고 밝혔다.<br>이 의원에 따르면 이 팀의 임무는 인명 살상이 아닌 소요를 일으키는 목적의 시설물 폭파였다고 한다.<br>작전 대상은 청주공항이었으며 이 제보자는 자기 팀 외에도 경북 성주 사드(THAAD·고고도 미사일 방어체계) 기지와 대구공항을 작전 대상으로 하는 팀도 따로 있었다고 이 의원에게 전했다.<br><!-- 광고 right -->이 의원은 제보자가 속한 팀이 복귀 명령을 받은 건 지난 25일이었다고 언급했다.<br><!-- MobileAdNew center -->이 의원은 “(제보자가) ‘25일 오전 4시 15분에 작전이 취소됐고, 무기는 약속된 장소에 반납하라고 해서 일상 복귀를 하게 됐다. 그러면서 잠수 탈 테니까 6개월 동안 연락 못 드린다. (블랙요원들을) 최정예 부대이고, 소중한 자산이라고 한 김병주 민주당 의원의 말이 큰 위로가 됐다’고 했다”고 전했다.<br>그러면서 이 의원은 “제보자 말로는 (블랙요원들이) 펑펑 울었다고 한다. 너무 고맙다고, 그리고 자기들이 복귀하게 되어서. 자기들은 국민이나 국가를 배신하려고 했던 것은 아니라고 했다”고 전했다.<br>이 의원은 “청주팀은 작전 시기와 관련해 ‘헌법재판소’를 언급했다. 즉 계엄 실패 이후를 대비했던 것으로 보인다”고도 했다.<br>이 의원은 또 “제보자에 따르면 충주팀은 지난달 중순부터 활동했는데 방송을 통해 비상계엄이 선포된 걸 보고 깜짝 놀랐다고 한다”고 전했다.","date":"2024-12-26T14:31:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241226500121"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"유승민, “이재명은 야권 최약체 후보, ‘잡범’ 수준의 사법리스크”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/26/SSC_20241226120142_V.jpg' width=100px align=left><!-- 그림 1649357 --><br>유승민 전 국민의힘 의원이 야권의 가장 유력한 대권 주자로 꼽히는 이재명 더불어민주당 대표를 겨냥해 “우리가 상대할 후보 중에 제일 쉬운 후보”라고 평가했다.<br>유 전 의원은 26일 KBS 라디오 ‘전격시사’에 출연해 이같이 말하며 여권을 향해 “이 대표에 대한 두려움, ‘이재명 포비아’를 버려라”고 촉구했다.<br><!-- MobileAdNew center -->유 전 의원은 “윤석열 대통령이 헌법을 파괴하는 계엄 때문에 중죄인이 됐다면, 이 대표는 여러 지저분한 ‘잡범’ 수준의 사법 리스크가 있다”면서 “무엇보다도 국민들이 이 대표가 대통령이 되면 나라가, 경제가, 안보가 어디로 갈지 모른다는 불안감을 확실히 갖고 있다고 본다”고 주장했다.<br>이어 “우리가 이 대표의 그런 점을 집중적으로 부각시키고 우리 쪽에서 진짜 개혁 보수, 중도 보수의 표를 받을 수 있는 후보를 낸다면 이 후보가 제일 쉬운 (상대) 후보가 될 것”이라고 내다봤다.<br>탄핵 정국 이후 각종 여론조사에서 이 대표의 지지율이 올라가고 있는 것에 대해서는 “최근 한 여론조사에서 이 대표 지지율이 37%로 나왔는데, 나머지 63%는 지지하지 않는다는 게 이 대표의 한계”라면서 “그런데도 이 대표는 대통령이 다 된 것 같이 오만하게 한다”고 비꼬았다.<br><!-- 광고 right -->유 전 의원은 이어 “윤 대통령과 국민의힘이 이렇게 잘못했음에도 불구하고 이 대표에게 선뜻 손이 안 간다는 것”이라고 덧붙였다.<br><!-- MobileAdNew center -->유 전 의원은 여당 일부 중진들이 대권 출마를 시사하는 발언을 연이어 하는 것에 대해 “헌법재판소의 탄핵 심판이 시작도 안 했는데, 특히 우리는 당의 입장이 정리가 안 돼 국민의 지탄을 받는 상황”이라며 “지금 손 들고 ‘나 대선 출마하겠소’라고 하는 건 이해가 안 된다”고 지적했다.<br>또 이른바 ‘명태균 게이트’ 수사 결과를 지켜봐야 한다면서 “잠재 후보들 중 명태균 게이트에 연루돼 불법의 증거가 드러난 분들은 대선 후보로 나오기 힘들 것”이라면서 “우리도 그런 후보를 내세울 수는 없다”고 강조했다.","date":"2024-12-26T12:01:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241226500081"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"내년부터 ‘여군 예비역’ 전원 동원훈련 대상…제외 요건은?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/26/SSC_20241226113712_V.jpg' width=100px align=left><!-- 그림 1649355 --><br>병무청이 내년부터 여군 예비역 전체를 대상으로 전시사변 또는 이에 준하는 국가비상사태를 대비한 병력동원소집 지정을 실시한다고 밝혔다.<br>26일 병무청에 따르면 그동안 여군 예비역은 희망하는 사람에 한해 동원 지정됐지만, 내년부터는 희망 여부에 관계없이 모두 동원 지정 대상이 된다.<br><!-- MobileAdNew center -->다만 여성 필수시설이 없는 부대는 직권에 의해 동원 지정이 제외된다. 또한 ▲임신부터 출산 후 12개월까지 ▲난임 치료 ▲6세 이하 자녀를 둔 경우 ▲여군 예비역이되 경찰·소방 등 특정 직업군에 종사하는 경우도 제외된다.<br>또한 여군의 경우 전역 시 예비역 또는 퇴역을 본인이 선택할 수 있는데, 퇴역을 선택한 인원은 해당하지 않는다. 지난 2020년부터 올해 8월까지 전역한 여군 약 3700명 가운데 예비역을 택한 인원은 19% 수준으로 알려졌다.<br>올해 11월 말 기준 개인이 희망해 동원훈련 대상으로 지정된 여군 예비역은 14명에 불과한 것으로 집계됐다. 여군 예비역 전체를 대상으로 확대할 경우 훈련 대상은 약 900명까지 늘어날 전망이다.<br><!-- 광고 right -->올 연말 동원 지정이 이뤄지면, 동원 지정된 사람에게 병력동원소집통지서가 발송된다. 동원지정된 예비역 간부(전역 6년 차까지)는 동원훈련 대상이며, 2박 3일 숙영훈련을 받게 된다.<br>병무청은 “우수한 여군 인력의 활용성을 높이는 동시에 유사시 예비전력 정예화에도 기여하겠다”고 전했다.","date":"2024-12-26T11:20:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241226500071"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"정부, ‘불법 외화벌이’ 핵·미사일 자금 댄 북한 IT 인력 등 독자 제재","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/26/SSC_20241226110313_V.jpg' width=100px align=left><!-- 그림 1649328 --><br>정부가 가상자산 탈취, 해외 정보기술(IT) 인력의 일감 수주, 해킹 등 북한의 악성 사이버 활동을 통한 불법 외화벌이에 관여한 개인과 기관을 대북 독자제재 대상으로 지정했다.<br>외교부는 26일 해외 외화벌이 활동 등을 통해 북한 핵·미사일 개발 자금을 조달해 온 북한 IT 조직원 15명과 관련 기관 1곳을 대북 독자 제재 대상으로 지정한다고 밝혔다. 이번 독자 제재는 관보 게재를 통해 오는 30일 자정부터 시행된다.<br><!-- MobileAdNew center -->외교부에 따르면 제재 대상으로 오른 박흥룡, 윤정식, 리일진, 김경일, 강현철, 김철민, 리금형, 김류성, 황철, 안광일, 한일남, 승철범, 리영림, 박동현은 조선노동당 군수공업부 산하기관인 313총국에 소속되어 해외에 주재하면서 IT 외화벌이 활동을 해왔다.<br>군수공업부는 탄도미사일 프로그램을 포함한 북한의 무기 생산과 연구 개발을 총괄하는 기관으로 지난 2016년 3월부터 유엔 안전보장이사회 제재 대상으로 올라있다. 그 산하기관인 313총국은 북한 해외 IT 인력 다수를 파견하고 벌어들인 외화로 핵·미사일 개발 자금을 마련하고 있고 군수 부문 소프트웨어 개발에도 관여하고 있다.<br>김철민은 미국과 캐나다 업체들에 위장 취업해 벌어들인 거액의 외화를 평양에 상납했고, 김류성은 몇 년간 미국 독자 제재를 위반해 지난 11일 미국 법원에 기소되기도 했다.<br><!-- 광고 right -->독자 제재 대상 기관으로 지정된 조선금정경제정보기술교류사는 다수의 북한 IT 인력을 해외에 파견해 북한 정권에 군수자금을 상납했다. 이곳 소속으로 해외에 주재하며 IT 외화벌이 활동을 해온 신정호도 독자 제재 대상으로 지정됐다.<br><!-- MobileAdNew center -->글로벌 블록체인 분석업체 체이널리시스가 지난 19일 낸 연례 가상자산 범죄 보고서에 따르면 북한은 올해 전 세계 암호화폐 탈취 금액의 61%이자 역대 최대 금액인 약 13억달러를 빼돌린 것으로 평가된다.<br>북한의 불법 사이버 활동은 사이버 생태계의 안전을 위협하는 범죄 행위일 뿐 아니라, 북한 핵·미사일 개발 자금으로 사용돼 국제 평화와 안보를 심각하게 위협한다고 정부는 지적했다. 앞서 유엔 북한제재위 전문가 패널 연례 보고서에서 북한이 사이버 탈취로 대량살상무기(WMD) 개발 비용의 약 40%를 충당하고 있다는 지적도 나왔다.<br>특히 북한 IT 인력들은 군수공업부 등 정권 산하기관 소속으로 중국과 러시아, 동남아시아, 아프리카 등에 파견돼 신분을 위장하고 전 세계 IT 기업에서 일감을 수주하고, 일부는 정보 탈취, 사이버 공격 등에도 가담하고 있는 것으로 알려져 있다.<br>외교부는 “정부는 고도의 경각심을 갖고 국제사회와 공조 하에 북한의 불법 사이버 활동 차단 노력을 지속해 나갈 것”이라고 강조했다.<br>정부의 독자 제재 대상으로 지정된 개인 또는 기관과 금융거래나 외환거래를 하려면 관련 법에 따라 각각 금융위원회 또는 한국은행 총재의 사전 허가를 받아야 한다. 허가를 받지 않고 거래를 할 경우 처벌받을 수 있다.","date":"2024-12-26T11:03:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241226500055"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"민주 “한 대행, 을사오적의 길 걷지 말고 헌법재판관 임명하라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/26/SSC_20241226102448_V.jpg' width=100px align=left><!-- 그림 1649314 --><br>더불어민주당이 26일 한덕수 대통령 권한대행 겸 국무총리를 향해 “오늘이 인내할 수 있는 마지막 시한”이라며 헌법재판관 임명동의안이 국회를 통과하는 즉시 임명 절차에 나서라고 촉구했다.<br>박찬대 원내대표는 이날 국회에서 열린 정책조정회의에서 “한 대행은 오늘 국회가 헌법재판관 임명동의안을 정부에 이송하는 즉시 단 1분 1초도 지체하지 말고 임명하라”고 말했다.<br><!-- MobileAdNew center -->박 원내대표는 “내란수괴 윤석열 대통령을 하루 빨리 파면하고 내란잔당들을 모조리 처벌하는 것이 대한민국 정상화의 길”이라며 “6인 체제인 헌법재판소를 9인 완전체로 구성하는 것이 대한민국 정상화의 시작”이라고 주장했다.<br>이어 “한 대행이 헌법재판관을 임명하지 않는 것은 명백한 위헌이자 반국가 행위”라며 “역사의 반역자, 을사오적의 길을 걸어서는 안 된다”고 압박했다.<br>박 원내대표는 “국민의힘이 헌법재판관 임명을 방해하고 내란 수습을 반대하는 것은 내란수괴와 한 몸이기 때문”이라며 “윤석열과 국민의힘은 완벽한 내란동일체”라고 날을 세웠다.<br><!-- 광고 right -->그러면서 “국민의힘이 내란의 연장을 획책한다면 내란수괴와 함께 역사의 심판을 받을 것임을 엄중히 경고한다”고 강조했다.<br><!-- MobileAdNew center -->민주당 등 야6당은 이날 국회 본회의에서 헌법재판관 임명동의안을 표결에 부친다. 민주당은 임명동의안이 가결돼 정부로 이송되는 즉시 한 대행이 임명 절차를 밟지 않을 경우 한 대행 탄핵에 나선다는 방침이다.<br>민주당은 당초 오는 27일 오전을 ‘최후통첩’ 시한으로 제시했다. 한 대행이 국회 추천 몫 헌법재판관 3명의 임명을 거부하거나 지연할 경우 민주당은 한 대행에 대한 탄핵소추안을 발의해 27일 국회 본회의에 보고되도록 할 계획이다.","date":"2024-12-26T10:25:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241226500037"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“어머니 품 떠나 로씨야 땅에서”… 北 병사의 부치지 못한 편지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/25/SSC_20241225233904_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">“가장 친근한 동지 건강하길 바라며”<br/>이달 9일 작성한 전우 생일 축하 글<br/>드론 무방비… 러 총알받이로 소모</strong><!-- 그림 1649230 --><br>“그리운 조선, 정다운 아버지 어머니의 품을 떠나 여기 로씨야 땅에서 생일을 맞는…”<br>우크라이나 특수전사령부가 24일(현지시간) 러시아 쿠르스크 지역에서 사살한 북한군 병사의 품에서 발견된 것이라면서 한 장의 구겨진 손 편지를 공개했다. 볼펜으로 쓴 것으로 보이는 편지에는 “저의 가장 친근한 전우 동지인 송지명 동무의 생(일)을 맞으며…아울러 건강하길 진정으로 바라며 생일 축하의 인사를 드립니다. 2024년 12월 9일”이란 문장이 적혀 있다. 편지에 적힌 날짜가 지난 9일인 것으로 보아 전장에 함께 투입된 전우의 생일을 축하하기 위해 써 놓고 전달하지 못한 편지이거나 초고였을 것으로 추정된다.<br><!-- MobileAdNew center --><!-- 동영상 30716 --><br>특수전사령부는 “이것은 노획한 공책의 항목 중 해독된 일부”라며 “(공책의) 다른 항목의 번역이 진행 중이며 더 많은 내용이 공개될 것”이라고 밝혔다. 그러면서 “친구를 축하하려는 데 파티를 여는 대신 남의 땅에서 기관총을 들고 참호를 판다면, 촛불 꽂힌 케이크가 우크라이나산 5.56구경 납탄으로 바뀌게 될 것”이라고 경고했다.<br>특수전사령부는 이날 손 편지를 지니고 있었던 북한군 병사의 시신과 신분증 사진도 함께 공개했다. 서명란에 쓰여진 이름은 ‘정경홍’으로 우크라이나군이 이틀 전 공개한 북한군 3명(반국진·리대혁·조철호)의 신분증처럼 러시아 이름이 함께 표기돼 있었다. 사진과 발급기관 도장이 없는 점도 동일했다.<br><!-- 광고 right --><!-- 그림 1649231 --><br><!-- MobileAdNew center -->러시아 침공으로 시작된 우크라이나 전쟁이 3년째 이어지고 있는 가운데 우크라이나는 올해 8월 기습적으로 국경을 넘어 쿠르스크에서 한때 1000㎢가 넘는 면적을 점령했다. 러시아는 쿠르스크에서 우크라이나군을 몰아내기 위한 작전을 수행 중이다. 1만 1000여명으로 추정되는 러시아 파병 북한군도 대부분 이 지역에 배치된 것으로 추정된다.<br>우크라이나와 서방 정보당국은 북한군 일부가 이달부터 전투에 투입되면서 사상자가 급격히 늘어나기 시작한 것으로 보고 있다. 특히 북한군 병사들은 사방이 트인 개활지에서의 전투, 살상용 드론 등에 전혀 대비하지 못한 채 러시아군의 ‘총알받이’로 소모되고 있는 것으로 알려졌다.<br>볼로디미르 젤렌스키 우크라이나 대통령은 전날 소셜미디어 엑스(X·옛 트위터)에 올린 글을 통해 “쿠르스크 지역에서 사망하거나 부상을 입은 북한군의 수가 이미 3000명을 넘어섰다”고 주장하기도 했다.","date":"2024-12-25T23:39:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241226008004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국민 신뢰 공든 탑 무너진 軍… 42개 훈련 취소·연기 ‘안보 공백’ 우려","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/25/SSC_20241225181020_V.jpg' width=100px align=left><!-- 그림 1649213 --><br>“비상계엄에 소집됐던 정보사령부 인원들은 12월 4일 소속 부대로 전원 복귀했습니다. 정보사에는 민간인 블랙요원이 없습니다.”<br>국방부는 25일 오전 이런 설명 자료를 냈다. 비상계엄에 투입됐던 정보사 소속 ‘블랙요원’(신분을 숨기고 활동하는 군 정보요원)들이 여전히 활동 중이라며 더불어민주당이 전날 제기한 의혹을 반박한 것이다. 국방부는 전날 밤 긴급히 “드론작전사령부 컨테이너 화재 사고 원인은 조사 중에 있다”는 해명을 내기도 했다. 군이 북한 평양 상공에 무인기를 보냈다가 관련 물증을 불태워 없앴을 수 있다는 일각의 의혹을 부인한 것이다.<br><!-- MobileAdNew center -->12·3 비상계엄 이후 군이 전방위적인 의심의 눈초리를 받으면서 쪼그라들고 있다. 계엄과 무관한 일정마저 ‘혹시 계엄에 연관된 것 아니냐’는 의혹에 시달리며 연일 해명에 진땀을 빼는 모습이다. 이번 계엄 사태로 군이 쌓은 신뢰가 무너지면서 해명마저 먹히지 않는 일이 반복되고 있다. 노상원 전 정보사령관의 수첩을 통해 ‘NLL(북방한계선)에서 북의 공격을 유도’ 등의 표현이 발견되며 군 내부가 발칵 뒤집히기도 했다. 그간 서해에서 정상적으로 진행했던 훈련이 계엄과 연관된 것 아닌지 의심을 샀기 때문이다. 합동참모본부는 “3월과 11월 서해상에서 진행한 대규모 훈련은 정례적인 훈련이었다”고 해명했지만 일각에서의 음모론은 여전하다.<br>계엄은 예상도 못 했고 노 전 사령관이 누군지 몰랐던 군 관계자들 역시 당황스럽기는 마찬가지다. 군 관계자는 “노 전 사령관과 관련한 지시도 없었고 말도 안 된다. 정말 황당하다”고 호소했다. 정기적인 훈련과 부대 이동 등 군의 일거수일투족이 의심받자 사기 저하로도 이어지고 있다. 실제로 현역 장교·부사관·군무원이 모인 단체 채팅방 등에서는 자조 섞인 푸념이 쏟아진다.<br>기밀 유지가 필요한 군의 특성도 이런 흐름에 일조하고 있다. 선제적으로 공개할 수 없고 경찰과 검찰의 수사에 따라 후속 조치가 이뤄지는 데다 뒤늦게 인정하는 일이 반복되다 보니 ‘알면서 감추는 거 아니냐’는 눈초리가 따갑다.<br><!-- 광고 right -->계엄 여파로 무더기 훈련 취소가 이어지면서 안보 우려도 나온다. 국회 국방위원회 소속 안규백 더불어민주당 의원실에 따르면 계엄을 전후한 지난 2~4일 각 군에서 실시 중이었거나 계획했던 훈련 가운데 ‘비상계엄 관련 상황’을 이유로 취소된 후 재개 여부가 정해지지 않은 훈련은 42개에 달한다. 한미 연합 훈련도 다수 취소되는 등 계엄 폭탄을 맞은 군으로서는 꽁꽁 얼어붙은 연말을 보내고 있다.","date":"2024-12-25T23:39:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241226008003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명 “내란 어둠 몰아내는 국민… 예수께서 함께하길”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/25/SSC_20241225180348_V.jpg' width=100px align=left><!-- 그림 1649202 --><br>이재명(왼쪽) 더불어민주당 대표가 성탄절인 25일 서울 중구 명동성당에서 열린 주님 성탄 대축일 낮 미사에 참석해 박찬대(오른쪽) 원내대표와 함께 기도하고 있다. 이 대표는 이날 페이스북에서 “예수께서 이 땅에 오신다면 내란의 어둠을 몰아내고 있는 우리 국민들 곁에서 함께하셨으면 좋겠다”며 “매일의 삶 속에서 국민 여러분의 성탄이 이뤄지도록 정치의 책임을 다하겠다”고 말했다.<br>사진공동취재단<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-12-25T23:39:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241226006005"}]