[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"젤렌스키, 잘루즈니 총사령관 해임 사실상 인정 “재설정, 새 시작”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/18/SSC_20231218115543_V.jpg' width=100px align=left><!-- 그림 1521723 -->볼로디미르 젤렌스키 우크라이나 대통령이 발레리 잘루즈니 우크라이나군 총사령관 해임설에 대해 처음으로 입을 열었다.<br>젤렌스키 대통령은 4일(현지시간) 이탈리아 공영방송 라이(Rai)의 TG1뉴스 인터뷰에서 최근 불거진 잘루즈니 총사령관 해임설에 관한 질문에 “한 사람의 문제가 아니”라며 “군대뿐만 아니라 국가 리더십 전반에 변화와 재설정(reset), 새로운 시작이 필요하다”고 밝혔다.<br>젤렌스키 대통령은 해임설에 대해 “군대와 같은 단일 부문이 아닌 여러 고위급 지도자의 교체를 의미한다”며 “한 사람을 교체했다고 짚을 수 없다. 리더십의 방향에 대해 심각하게 고민 중”이라고 설명했다.<br><!-- MobileAdNew center -->그는 이어 “우리가 승리하려면 모두 같은 방향으로 나아가야 하고 승리를 확신해야 한다. 낙담해서는 안 되며 긍정적 에너지를 가져야 한다. 이것이 바로 내가 한 개인이 아닌 국가 전체 리더십의 방향성을 놓고 새로운 시작, 교체를 진지하게 고려하는 이유”라고 덧붙였다.<br>앞서 러시아 관영 스푸트니크 통신은 우크라이나 의회의 올렉시 곤차렌코 무소속 의원을 인용, 젤렌스키 대통령이 지난달 29일 잘루즈니 총사령관에 해임 방침을 알렸다고 보도했다.<br><!-- 광고 right -->스푸트니크 보도 직후 우크라이나 국방부는 언론 공지를 통해 “사실이 아니”라고 공식 반박했다.<br>하지만 총사령관 해임설은 불식되지 않았다.<br>지난 2일에는 젤렌스키 대통령이 잘루즈니 총사령관 해임 방침을 미국에 통보했다고 워싱턴포스트(WP)가 보도했다.<br>다만 미국 정부는 우크라이나의 주권적 선택이기 때문에 찬성하거나 반대하는 등의 입장을 밝히지 않았다고 매체는 전했다.<br><!-- MobileAdNew center -->잘루즈니 총사령관은 2022년 2월 러시아의 침공으로 전쟁이 발발한 이후 줄곧 우크라이나군을 진두지휘해온 인물이다.<br>그는 작년 12월 전국 병무청장을 전원 해임한 젤렌스키 대통령의 조처에 불만을 공개적으로 토로한 일로 대통령과 불화설의 중심에 섰다.<br>작년 11월에는 영국 시사주간지 이코노미스트 기고문에서 전황이 러시아에 유리한 소모전에 접어들고 있으며 전쟁이 길어지면 버티기 어려울 수 있다며 젤렌스키 대통령의 낙관적인 전망과 배치되는 언급을 내놓기도 했다.<br>젤렌스키 대통령은 잘루즈니 총사령관의 해임을 공식 발표하지 않았으며, 언제 이를 발표할지도 불투명하다.<br>다만 “리더십 전반 교체 필요”, “새로운 시작” 등을 언급한 것으로 미루어 잘루즈니 총사령관 해임을 사실상 인정한 것으로 풀이된다.","date":"2024-02-05T08:59:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240205500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“바이든도 트럼프도 “매각 안 돼”… ‘US스틸 사려는 일본제철 ‘주춤’","partialText":"<strong class=subTitle_s2>미시간·펜실베이니아 격전지<br/>철강 노동자 표심 얻기 쟁탈전<br/>일본제철 세계 빅3 야심 흔들</strong><br>일본제철의 US스틸 인수가 오는 11월 미국 대통령선거를 앞두고 민심의 향방을 묻는 새로운 지표로 급부상하고 있다. 일본제철은 지난해 12월 미국 산업화의 상징이자 123년 역사의 US스틸을 인수한다고 발표했지만, 철강 노동자의 표를 의식한 미 대선 후보들이 반대하고 나서면서 세계 3위 철강회사에 오르겠다는 일본제철의 야심도 위태로워졌다.<br>4일 니혼게이자이신문에 따르면 전미 철강노조(USW)의 데이비드 매콜 회장은 2일(현지시간) 조 바이든 대통령으로부터 일본제철의 US스틸 인수 반대에 대한 지지 의사를 얻었다고 발표했다.<br><!-- MobileAdNew center -->바이든 대통령은 지난해 말 US스틸 인수와 관련해 백악관 성명을 통해 “(규제 당국의) 심사 결과를 주의 깊게 살펴본 뒤 적절하게 대응할 것”이라며 모호한 태도를 보였다. 바이든 대통령이 속한 민주당이 자유시장경제를 옹호하는 데다 노조의 반대를 의식한 입장이었다.<br>하지만 공화당 대선 후보로 유력한 도널드 트럼프 전 대통령이 US스틸 매각건을 공개 반대하자 바이든 대통령의 태도가 바뀌었다. 트럼프 전 대통령은 지난달 31일(현지시간) 워싱턴DC에서 전미 운송노조와 만난 뒤 기자들에게 “US스틸이 일본에 팔리는 건 너무 끔찍하다. 우리는 일자리를 미국으로 되찾아오길 원한다”면서 “즉시, 무조건 막겠다”고 단언했다.<br><!-- 광고 right -->US스틸은 1901년 존 피어몬트 모건이 ‘철강왕’ 앤드루 카네기의 카네기스틸을 사들여 세운 회사다. US스틸은 전성기였던 1943년 직원 수가 34만여명에 달하는 미국 산업의 자존심이었다. 하지만 1990년대 후반 일본과 독일에 이어 중국에 주도권을 내주기 시작하면서 몰락했다. US스틸은 현재 조강 생산량으로는 미국 내 3위다. 일본제철은 US스틸 인수로 미국에서 사업을 강화할 계획이지만 모든 대선 후보가 반대하고 있어 인수 계획 추진이 쉽지 않게 됐다.<br>바이든 대통령과 트럼프 전 대통령이 이처럼 USW에 구애하는 데는 US스틸이 공장을 둔 미시간주와 펜실베이니아주가 이번 대선의 격전지로 꼽히기 때문이다. 쇠락한 공업지대를 뜻하는 ‘러스트 벨트’에 속하는 이 지역 내 백인 노동자들은 공화당의 핵심 지지층으로 알려졌다.<br>하지만 바이든 대통령이 지난해 9월 자동차노조 파업 때 노조를 찾는 등 공을 들였고 그 결과 전미 자동차노조가 최근 바이든 대통령을 지지하겠다고 나서면서 후보 간 노동자 표심 경쟁이 치열해지고 있다.","date":"2024-02-05T02:27:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240205016002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미영 연합군, 후티 반군도 공습… 중동 역내 전쟁 확산엔 ‘선 긋기’","partialText":"미국이 주말 동안 연합군과 함께 이란 지원 이슬람 민병대 세력의 근거지 수십 곳을 타격한 데 이어 예멘 후티 반군의 근거지도 공습했다. 지난달 29일 이스라엘·팔레스타인 가자 전쟁 이후 처음 미군이 숨진 사건에 대해 보복 대응한 것인데, 이란을 직접 타격하거나 이란 지원을 받은 이슬람 민병대와 전면전에 나선 것은 아니기 때문에 바이든 행정부가 여전히 중동 역내 전쟁 확산을 방지하는 데 중점을 두고 있다는 평가가 나온다.<br>CNN 방송 등에 따르면 지난 2일(현지시간) 미영 연합군은 시리아와 이라크 내 이란혁명수비대(IRGC) 쿠드스군과 관련 민병대를 공습했다. 7개 지역 85곳 이상을 목표물로 설정해 30분 동안 타격했다. 시리아와 이라크에서는 이 공격으로 각각 23명, 15명이 숨졌다고 집계했다. 이번 공격에는 미국 본토에서 날아간 전략폭격기 B-1 랜서까지 동원했는데 미군이 동원할 수 있는 최대 공격력에는 한참 못 미친다는 게 대체적인 분석이다.<br>이어 미군은 3일 예멘 내 13개 지역에 있는 후티 반군 36개 시설을 타격했다. 미 중부 사령부는 후티의 미사일 시설 외에도 드론 저장 및 작전 장소, 레이더와 헬리콥터를 표적으로 삼았다고 밝혔다. 미 국방부는 이날 공습에 호주, 바레인, 캐나다, 덴마크, 네덜란드, 뉴질랜드의 지원을 받았다고 설명했다.<br><!-- MobileAdNew center -->후티 공격에는 미군 USS 드와이트 아이젠하워 항모에서 발진한 FA-18 전투기를 비롯해 영국 전투기 타이푼 FGR4와 홍해상의 미군 구축함 USS 그래블리호 등이 동원됐다. 뉴욕타임스(NYT)는 지난달 11일 후티 공습 이후 두 번째로 강력한 공격이라고 전했다.<br>다만 연이틀간의 공격이 보복 차원과 제한적인 제재라는 약간은 다른 성격을 띠고 있지만 이란과의 정면 대결을 피하려는 의도가 있었던 것으로 평가하는 분위기다.<br><!-- 광고 right -->CNN은 “보여 줄 수 있을 만큼 공격하되 상대가 반격하지 않도록 해야 하는 과제에 직면한 바이든 행정부의 계산된 선택”이라고 진단했다. 민주주의수호재단의 브래들리 보우먼 선임 국장도 영국 BBC에 사건과 공격 사이 시간차가 있었던 점을 언급하면서 “공격을 암시해 너무 강하지도, 너무 부드럽지도 않은 ‘골디락스’ 접근법을 채택할 수 있었다”고 분석했다.<br>연이틀 이란의 지원을 받는 무장 단체들을 때린 데 대해 이란 외무부 대변인 나세르 카나아니는 성명을 내고 “미국의 또 다른 모험적이며 전략적인 실수”라고 말했다.","date":"2024-02-05T02:27:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240205016001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“젊은이들, 밤늦게까지 술 안 마신다”…9시면 눕는다는 美 ‘Z세대’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/04/SSC_20240204215817_V.jpg' width=100px align=left><!-- 그림 1538057 -->최근 미국에서는 밤늦게까지 술을 마시거나 노는 대신 밤 9시에 취침하는 Z세대가 늘고 있다.<br>1일(현지시간) 미 일간 월스트리트저널(WSJ)은 최근 18세부터 35세까지의 젊은이들이 건강을 위해 밤늦게까지 놀기보다는 일찍 잠자리에 드는 것을 택하고 있다고 밝혔다.<br>미국 부동산 정보 제공업체 렌트카페의 조사에 따르면 2022년 미국 내 20대 청년들의 평균 하루 수면 시간은 9시간 28분이었다. 이는 2010년 20대의 평균 수면시간인 8시간 47분보다 8% 증가한 것이다.<br><!-- MobileAdNew center -->같은 기간 30대와 40대의 하루 평균 수면시간은 20대보다 더 적게 증가했다.<br>취침 시간도 앞당겨지고 있다.<br><!-- 광고 right -->미국의 침대 제조업체 슬립넘버가 구매 고객 200만명을 대상으로 조사한 결과에 따르면 18~34세 고객은 지난달 평균 밤 10시 6분에 잠자리에 들었다. 이는 지난해 1월 밤 10시 18분보다 12분 이른 시간이다.<br>건강과 수면 시간 사이의 연관성을 깨닫게 된 젊은이들이 취침 시간을 앞당기고, 늦은 저녁 식사를 거절하는 경향이 점차 강해지고 있다.<br>버클리 캘리포니아대 학생인 에마 크래프트(19)는 “밤 9시 이후로 내게 좋은 일은 일어나지 않는다”며 “매일 밤 9시 30분 이전에 잠이 들기 위해 노력한다”고 말했다.<br>오클라호마주 털사에 사는 매들린 서그(25)는 “밤 9시에 잠자리에 드는 생활에 적응했다”고 말한다. 이전에는 주말 꼭두새벽까지 술을 마셨지만, 지금은 평일 저녁 5~6시에 재즈 쇼를 보거나 술을 마신다고 한다.<br><!-- MobileAdNew center -->서그는 “일찍 잠자리에 들면서 야식과 술값에 들어가던 비용 수백달러를 아낄 수 있었다”고 전했다.<br>매사추세츠 종합병원의 수면 장애 담당 전문의인 존 윙클먼은 “최근 사람들이 수면을 중요하게 생각하는 것을 보니 기쁘다”면서도 “너무 심각하게 생각하는 사람들도 있다”고 지적했다.<br>윙클먼은 “사람들이 수면에 대해 조금 과민해진 것 같다”며 “새벽 3시 전에 일어나야 하지 않는 한 일찍 잠자리에 드는 본질적인 이점은 없다”고 지적했다.<br>그러면서도 “일관된 취침 시간, 하루에 7~9시간 수면을 유지하는 것에는 장점이 있다”고 덧붙였다.","date":"2024-02-04T21:58:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240204500088"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"안지 포스테코글루 토트넘 감독, 손흥민에 모국 호주 패하자 내놓은 반응","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/04/SSC_20240204172657_V.jpg' width=100px align=left><!-- 그림 1538001 -->호주와의 아시안컵 8강전에서 극적인 역전골을 터뜨리며 준결승 진출을 이끈 손흥민을 향해 소속팀인 잉글랜드 프로축구 프리미어리그(EPL) 토트넘의 안지 포스테코글루(호주) 감독이 찬사를 보냈다.<br>포스테코글루 감독은 3일 EPL 인스타그램을 통해 아시안컵 우승에 도전하는 손흥민에게 “손흥민(의 승리에) 무척 기쁘다. 그는 지난 밤(호주와의 8강전) 국가적 영웅임을 다시 한번 보여줬다. 진심으로 그가 끝까지 가길 바란다”며 아시안컵 우승 응원과 격려의 메시지를 전했다.<br>손흥민을 향한 포스테코글루 감독의 찬사와 응원이 더욱 주목받은 것은 포스테코글루 감독이 9년 전 2015 아시안컵에서 호주 대표팀을 우승으로 이끈 사령탑이었기 때문이다.<br><!-- MobileAdNew center -->더구나 호주가 결승전에서 꺾은 상대가 바로 한국이었다. 당시 손흥민은 호주를 상대로 후반 46분 귀한 동점골로 승부를 연장전까지 끌고 갔다. 그러나 호주의 추가골로 한국은 1-2로 패했다. 우승 문턱에서 패배를 맛본 손흥민은 뜨거운 눈물을 흘렸다.<br>위르겐 클린스만 감독이 이끄는 한국 대표팀은 이번 대회 8강에서 호주를 2-1로 누르고 준결승에 올랐다. 손흥민은 연장 전반 13분 황희찬이 얻어낸 프리킥을 오른발 감아차기로 골대 왼쪽에 꽂아 역전 결승골을 터뜨렸다.<br><!-- 광고 right -->한국은 요르단과 오는 7일 0시 카타르 알라이얀의 아흐마드 빈 알리 스타디움에서 결승 진출을 다툰다.<br>토트넘은 손흥민이 아시안컵 출전으로 자리를 비운 뒤 공식전 5경기에서 2승 2무 1패를 기록 중이다.","date":"2024-02-04T17:26:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240204500070"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“日 존경해 관중석 치우는 한국팬” 언론 보도된 영상 속 반전","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/04/SSC_20240204120518_V.jpg' width=100px align=left><!-- 그림 1537914 -->한국이 호주와의 ‘2023 아시아축구연맹(AFC) 아시안컵’ 8강전에서 승리한 가운데, 현지 방송사가 경기 종료 후 관객석의 쓰레기를 치우는 “한국 팬”의 모습을 카메라에 담아 내보냈다.<br>이를 두고 일본 매체는 “일본을 존경하는 문화가 확산한 것”이라고 주장했다.<br>하지만 일각에서 쓰레기를 치운 것은 한국인이 아닌 일본인라는 얘기가 나와 애매한 상황이 연출되고 있다.<br><!-- MobileAdNew center -->3일(현지시간) 카타르 알와크라의 알자누브 스타디움에서 한국 대 호주 AFC 아시안컵 8강전이 열렸다. 이날 한국은 연장 접전 끝에 2대 1로 호주를 꺾고 4강에 진출했다.<br>반면 5회 우승을 노리던 일본은 같은날 이란과의 경기에서 2대 1로 역전패, 4강에도 들지 못하고 그대로 짐을 싸게 됐다.<br><!-- 광고 right -->2011년 우승 이후 13년 만에 아시아 정상을 노린 일본은 한국의 4강 진출에 배가 아팠던 걸까. 카타르 현지 매체가 ‘호주와의 경기 종료 후 알자누브 스타디움 관중석을 청소하는 한국 팬’이라는 제목의 동영상을 내보내자 일본 매체는 “일본을 존경하는 문화가 확산한 것”이라는 취지의 기사로 평가절하했다.<br>3일 일본 스포츠지 풋볼존은 “‘굉장한’ 일본문화가 파급”이라는 제목의 기사에서 “경기 후 한국 팬들이 경기장에서 쓰레기를 줍는 모습에도 현지 카타르 미디어가 주목하고 있다”며 카타르 방송사 ‘알 카스 TV 스포츠’의 보도를 인용했다.<br>실제로 ‘알카스 TV 스포츠’는 3일 X(엑스·구 트위터)를 통해 관중이 대거 빠져나간 관객석에서 쓰레기를 줍는 팬들을 “한국인”으로 묘사했다.<br>카타르 매체가 주목한 성숙한 관람 문화에 대해 풋볼존은 일본 팬들이 앞장서온 결과라고 강조했다.<br><!-- MobileAdNew center -->풋볼존은 “월드컵 등 주요 대회에서 경기가 끝난 뒤 쓰레기를 줍거나 청소하는 모습을 논할 때면 일본인 팬들이 자주 각광받았다”며 “일본 팬들이 경기장에서 보여주는 행위는 모범 사례로 전세계에 보도됐다”고 했다.<br>이어 “이런 행위는 ‘일본 문화를 존경한다’, ‘일본인은 굉장하다’는 칭찬으로 이어졌다. 또 다른 나라의 팬들에게도 파급되는 현상이 나타났다”고 했다.<br>그러면서 “이번 아시안컵에서는 한국 팬들도 똑같이 쓰레기를 줍고 청소하는 모습을 보여줬다. ‘경기 후 청소’ 문화가 꾸준히 확산되고 있는 것”이라고 보도했다.<br>결과적으로 카타르 방송사가 주목한 한국 팬의 성숙한 시민의식은 일본이 선도한 ‘존경스러운 관람 문화’에 따른 것이란 주장이다.<br>문제는 카타르 방송사가 주목한 팬들이 실은 일본인이라는 얘기가 나온 것이다.<br>일본은 물론 한국 팬들 사이에서도 카타르 방송사가 “한국인”으로 묘사한 이들은 일본인이라는 주장이 제기되고 있다.<br>실제로 카타르 방송사가 촬영한 동영상 속 인물들의 옷차림은 일본인에 가깝다.<br>현재로선 사실 관계 확인이 어려우나, 만약 카타르 방송사의 ‘오보’이고 쓰레기를 치운 게 한국인이 아닌 일본인이라면 “굉장한 일본문화의 파급”이라던 일본 매체의 평가가 무색해지는 셈이다.<br>한편 준결승에 오른 한국은 오는 7일 자정 빈 알리 스타디움에서 요르단을 상대로 4강전을 치른다.<br>위르겐 클린스만 축구 국가대표팀 감독은 “환상적인 선수들과 함께하고 있다. 선수들이 스스로 만드는 팀 분위기는 말로 표현하기 어렵다”며 “우리의 원동력은 국민들께 64년 만에 우승컵을 가져다드리고 싶은 간절함인 것 같다”고 말했다.","date":"2024-02-04T12:05:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240204500029"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[2024美대선르포]민주 첫 경선지 SC  ‘민주당 집토끼’ 흑인표 잡아라 비상 … 엇갈리는 흑인 민심","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/03/SSC_20240203160453_V.jpg' width=100px align=left><!-- 그림 1537835 -->“우리는 아직도 짐 크로우(Jim Crow)법(남부 11개주에서 1965년까지 공공장소의 흑백 분리를 강제한 법안) 잔재 아래 살고 있다. 민주당이 재집권해야 ‘모두를 위한 평등’이 실현될 수 있다”(60대 흑인 여성/민주당 지지)<br>“지난 대선 때 민주당을 찍었지만 달라진 게 없다. 니키 헤일리 공화당 경선 후보를 지지한다. 헤일리가 후보가 되지 못하면 찍고 싶은 대통령 후보가 없어 고민될 것 같다”(20대 흑인 남성 타이론 잭슨)<br>3일(현지시간) 미국 민주당 대선 경선이 처음으로 치러질 ‘딥 사우스’(인종차별이 가장 심했던 남부 5개주) 사우스캐롤라이나주에서 인구의 26.3%를 차지하는 흑인들의 민심이 엇갈리고 있다.<br><!-- MobileAdNew center -->현직 프리미엄을 가진 조 바이든 대통령의 경선 승리는 기정사실이다. 후보로 딘 필립스 미네소타주 하원의원, 작가 메리앤 윌리엄슨도 후보로 등록했지만 지지율은 한자릿수다. 따라서 관심은 바이든 대통령의 득표율로 쏠리고 있는데, 최근 민주당의 ‘집토끼’ 격인 흑인들에게서 이탈 조짐이 보이며 민주당에 비상이 걸렸다.<br>경합주인 사우스캐롤라이나에서 민주당은 공화당을 반드시 이겨야 대선 승리의 발판을 마련할 수 있다. 2020년 대선 당시 바이든 후보는 경선 초반 고전했지만, 4번째 경선지인 이곳에서 46캐 카운티를 전부 이기며 분위기를 반전시켰다. 당시 흑인 유권자의 64%가 바이든에게 몰표를 줬다. 민주당이 지난해 당헌을 개정해가며 아이오와(코커스), 뉴햄프셔(프라이머리)를 제쳐두고 사우스캐롤라이나(프라이머리)를 첫 경선지로 택한 것 역시 흑인 인구 비율이 미국 전국 흑인 비율보다 높은 이곳에서 선전하리라는 기대감 때문이었다.<!-- 그림 1537836 -->하지만 ‘흑인=민주당 지지’라는 공고했던 기반에 균열이 가고 있다. 지난해 11~12월 AP·시카고대 여론연구센터(NORC)가 진행한 여론조사에서 흑인 성인의 50% 만이 바이든 대통령을 지지했다. 2021년 7월 86%보다 30% 포인트 가까이 지지세가 빠졌다. 2년 반 사이 흑인 지지층의 40% 이상이 지지를 철회한 셈이다.<br><!-- 광고 right -->이코노미스트·유고브가 지난달 13일 공개한 여론조사에서도 흑인 성인의 67%만이 바이든 대통령에 대해 호의적으로 평가하는 것으로 나타났다.<br>또 이스라엘-하마스 전쟁 발발 이후 바이든 행정부에 휴전을 촉구한 흑인 목사들이 지금까지 1000여명에 이른다고 뉴욕타임스(NYT)가 지난달 28일(현지시간) 보도하기도 했다. 중동 전쟁으로 무슬림·아랍계의 바이든 지지 철회 움직임에 이어 민주당의 공고한 지지 기반이 연속 이탈하는 조짐이 심상치 않은 것이다.<br>이에 바이든 대통령은 지난달 8일과 27∼28일 두차례 사우스캐롤라이나를 찾았다. 2일은 첫 흑인 여성 부통령인 카멀라 해리스가 방문했다. 올해 이미 세 번째다. 해리스 부통령은 이날 오렌지버그에 있는 ‘전통적 흑인대학’(HBCU)인 사우스캐롤라이나주립대에서 지지자들과 행사를 했다.<br>HBCU는 인종차별을 금지한 1964년 민권법 제정 전에 흑인을 위해 설립된 고등교육기관이다. 해리스 부통령도 HBCU인 하워드대 출신이다. 해리스 부통령은 이날 “2020년에 바이든 대통령과 나를 백악관으로 가는 길에 올려준 게 사우스캐롤라이나였다”며 꼭 투표해달라고 호소했다.<br><!-- MobileAdNew center -->그는 “백악관에 누가 앉아 있느냐가 중요하다”면서 “여러분의 목소리를 낼 준비가 돼 있느냐. 조 바이든 대통령과 저는 여러분들만 믿는다”고 적극적인 투표 참여를 호소했다. 현장에 있던 200여명의 흑인 유권자들은 “우리만 믿으라”고 호응했다.<!-- 그림 1537837 -->이날과 전날 흑인 유권자들을 만나보니 정부 지표와 달리 체감도 낮은 경제성과, 학자금 대출 탕감 등 부실한 공약 이행, 남부 국경 문제와 민주주의 위기에서 트럼프에 밀리는 지지부진한 태도 등이 불만 요소로 작용한 것으로 보였다. 이스라엘-하마스 전쟁에서 팔레스타인 민간인 희생을 초래한 가자지구 문제에 소극적인 것도 상당 부분 영향을 끼친 듯 했다.<br>전날인 1일 아서타운의 바베큐 식당에서 열린 공화당 니키 헤일리 후보 유세에서 만난 흑인 대학원생 남성 타이론 잭슨은 “첫 투표권을 행사한 지난 대선 때 바이든을 찍었다”고 자신을 소개했다. 그는 “하지만 바이든은 흑인들에게 실망감만 안겨줬다, 투표권 확대 법안도 부결되고 학자금 대출 탕감도 절차가 까다로워 어렵다. 흑인을 위해 이렇다 할 성과를 낸 게 없다”면서 “트럼프를 찍을 순 없고 헤일리를 대안으로 삼았다”고 했다. 헤일리가 공화당 후보가 될 가능성은 희박하지 않냐는 질문에는 “대선 본선에는 투표를 포기할 수도 있다”고 답했다.<br>함께 온 친구는 “바이든의 이스라엘 정책에 찬성할 수 없다. 민주당을 좋아했지만 지금 지지후보는 없다”고 했다.<br>2일 사우스캐롤라이나주립대 근처에서 만난 흑인 미키 트루스(35·블로거)는 “확실히 바이든이 지지표를 잃은 걸 느껴 솔직히 걱정된다. 사람들이 트럼프가 다시 당선되는게 진짜 무슨 의미인지 잘 이해하지 못하는 것 같다”고 했다. 그는 “특히 젊은 세대는 트럼프가 ‘(경제를 위해) 돈을 더 풀겠다고 하면 ’그럼 공화당에 투표할게‘ 이런 식”이라고 지적했다.<br>젊은 유권자들 사이에선 바이든 대통령의 고령에 대한 우려도 느껴졌다. 올해 처음 투표권을 행사한다는 흑인 여성 데이비스(18)는 “바이든의 나이가 걱정되는 요인”이라고 했고, 아시아 리(20)도 “바이든 대통령이 11월에 당선돼도 임기 끝까지 살아있을지 관건”이라고 거들았다.<br>흑인교회 여성 목사인 콘스탄스 맥클로드(65)는 “우리나라의 도덕성과 민주주의 수호에 대해 우려하고 있다. 미국은 민주국가로 알려져 있지만 공화당이 우리를 한번도 가보지 않은 곳으로 데려가겠다고 이야기한다”고 했다. 그러면서 “지금은 미국 뿐 아니라 전 세계에 정말 중요한 시간이다. 이번 대선은 우리 역사상 가장 중요한 선거 중 하나가 될 것”이라고 했다.<!-- 그림 1537838 -->1일 주도인 컬럼비아가 있는 리치랜드 카운티 청사 근처 민주당 경선 사전투표소는 투표하러 온 이들 10명 중 8~9명이 흑인 유권자였다. 이들은 시민권과 남부 국경 문제에 관심이 지대했다. 민주당 투표소인 만큼 바이든 지지자가 절대 다수였지만, 민주당에 대한 위기의식은 높았다.<br>흑인 커플로 함께 투표하러 온 챤티 워싱턴은 “바이든을 찍었지만, 국경 문제에서 좀 더 현명하게 대처하지 못한 점은 아쉽다”며 “미국은 이민자의 나라다. 불법 이민은 단속하더라도 국경 문제는 잘 처신했으면 한다”고 지적했다.<br>남편인 스튜어드 워싱턴은 정체성을 확실히 드러내지 않는 헤일리 후보에 대한 비판이 더 컸다. 그는 “전임 사우스캐롤라이나 주지사인 헤일리는 ‘자신이 누구인지’에 대해 진실하지 않다. 인도계 이민자 부모 밑에서 태어났으면서도 자신을 코카시안(백인)처럼 가장한다”며 “미국이 인종차별 국가가 아니라고 말했다”고 공격했다.<br>다만 이들은 흑인 유권자 사이에서 바이든 지지율이 하락한 현상에 대해선 “사실이 아니라고 생각한다, 정치적 선전이다”고 반박했다.<br>이름을 밝히지 않은 60대 흑인 여성은 “기꺼이 바이든을 찍었다, 이 나라를 평화롭게 다시 제자리로 돌려놨고 그를 믿는다”고 했다. 민주당을 지지하는 이유에 대해선 “혜택받지 못하는 사람들을 돌보고, 총기를 제어하기 때문”이라며 “바이든이 상원에서 민주당과 힙을 합쳐 여러 법안을 통과시켰다. 가장 뛰어난 민주당 후보자”라고 했다.<br>그는 짐 크로우법을 언급하며 “민주당이 1960년대 시민권을 확장한 덕분에 나는 공부할 기회를 얻었다. 이 나라는 이민 기반 위에 세워졌고 내 선조들은 강제로 이 나라로 오도록 강요받았다” 면서 “민주당이 위기를 딛고 재집권해야 평등과 포용성이 확장될 수 있다”고 힘주어 말했다.","date":"2024-02-03T16:05:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240203500035"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“일본, 후쿠시마 방사능 오염물 실수로 반출해 처분했다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/03/SSC_20240203065212_V.jpg' width=100px align=left><!-- 그림 1537772 -->2011년 3월 후쿠시마 제1원자력발전소 사고 당시 자위대원들이 사용해 방사성 물질로 오염된 방호 장비 등이 담긴 소형 컨테이너가 실수로 부대 밖으로 반출돼 처분됐다는 보도가 나왔다.<br>2일 교도통신과 지지통신에 따르면 일본 방위성은 혼슈 중부 이바라키현 오미타마시 항공자위대 부지에서 관리 중이던 컨테이너가 실수로 처분됐다고 이날 밝혔다.<br>길이가 약 1ｍ인 컨테이너에는 후쿠시마 원전 사고에 대응한 자위대원들이 착용했던 방호 마스크와 필터, 장갑 등 오염물 51점이 보관돼 있었다.<br><!-- MobileAdNew center -->방위성은 지난달 22∼25일 부대에 드나든 금속 회수업자가 건축물 폐자재를 처리하는 과정에서 이 컨테이너도 반출한 것으로 보인다고 설명했다.<br>이 업자는 컨테이너를 파쇄했고 잔해를 다른 업체들에 넘긴 것으로 알려졌다.<br><!-- 광고 right -->항공자위대가 그동안 실시한 정기 검사에서 컨테이너 주변 방사선량은 시간당 15μSv(마이크로시버트)로 높지 않은 수준이었다고 지지통신은 전했다.<br>아울러 방위성이 컨테이너 처분과 관련해 사람들의 건강에 미치는 영향이 적다고 보고 있으며 자세한 반출 경위를 조사 중이라며 방위성은 “재발 방지를 위해 철저히 노력할 것”이라고 밝혔다.","date":"2024-02-03T06:52:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240203500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"대구·청주·양양공항에서 발리 바로 간다… 지방공항-인니 직항 개통","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/17/SSC_20240117064058_V.jpg' width=100px align=left><!-- 그림 1531960 -->앞으로 인천국제공항뿐만 아니라 김해(부산)·대구·청주·제주·무안·양양공항에서도 인도네시아(인니)로 바로 갈 수 있는 하늘길이 열린다. 그간 지방 공항에서 인니로 향하는 직항 노선이 없어 인천공항에서만 출발해야 했던 불편이 해소될 전망이다.<br>국토교통부는 지난달 31일 한·인니 항공회담을 열고 양국을 오가는 국제선 운항 횟수를 확대하는 방안을 협의했다고 2일 밝혔다.<br>현재 인도네시아는 아세안 10개국 가운데 항공 자유화 협정이 체결되지 않은 유일한 국가다. 2012년부터 양국 국제선 운항은 주 23회로 제한돼왔다. 이날 양국 실무진은 하늘길 확대 필요성에 공감하며 각각 6개 지방 공항 간 운항을 자유화하기로 했다. 이에 따라 항공사들은 김해(부산)·대구·청주·제주·무안·양양공항과 인니 바탐·마나도·롬복·족자카르타·발릭파판·케르타자티공항을 운수권 없이 자유롭게 오갈 수 있게 된다.<br><!-- MobileAdNew center -->일부 노선은 새롭게 운항을 시작한다. 인천~바탐, 인천~마나도, 국내 지방공항~자카르타, 국내 지방공항~발리 노선을 각각 주 7회(총 28회) 추가 운항하기로 했다. 또 성수기에 인기가 많은 발리 노선은 양국 항공사 간 공동운항(코드쉐어)을 통해 무제한 운항이 가능해진다. 국내 항공사가 인도네시아 항공사와 코드쉐어 협력을 맺으면 언제든 발리로 향하는 노선을 운영할 수 있다.<br>정부는 이번 회담을 통해 지방 공항이 활성화될 것으로 보고 있다. 김영국 국토부 항공정책관은 “최근 우리 기업의 진출이 활발한 인니와의 인적 교류 확대가 기대된다”면서 “앞으로도 항공 회담을 통해 국제선 네트워크를 적극 확대해 국제 항공 이용객의 편의를 증진하겠다”고 말했다.<!-- 광고 right -->","date":"2024-02-02T10:13:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240202500025"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“아이 죽여”…불륜녀 요구에 15층서 아들딸 던진 中남성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/02/SSC_20240202082525_V.jpg' width=100px align=left><!-- 그림 1537503 -->불륜녀의 요구에 전처와의 사이에서 낳은 두 아이를 살해한 중국인 남성의 사건이 알려져 충격을 주고 있다.<br>지난 1일 CNN방송은 중국 최고인민법원이 사형을 선고한 장모 씨와 그의 여자친구 예모 씨가 사망한 것으로 추정된다고 전했다.<br>장 씨는 2020년 중국 남서부 충칭의 한 아파트 15층에서 당시 두 살이 된 딸과 한 살 된 아들을 창문 밖으로 던져 살해한 혐의로 받았다.<br><!-- MobileAdNew center -->불륜 상대였던 예 씨는 장 씨가 이혼한 뒤 두 아이가 결혼에 걸림돌이 된다며 우연한 사고로 죽은 것처럼 만들라고 강요한 것으로 파악됐다.<br>장 씨는 당시 아이에게 사고가 났을 때 자신은 잠을 자고 있었다며 이를 우발적인 사고로 위장했지만, 결국 법의 심판을 받았다.<br><!-- 광고 right -->두 사람은 약 1년 뒤인 2021년 12월 중국 최고인민법원으로부터 사형을 선고받았다.<br>중국 최고인민법원은 “이들의 범행 동기가 극히 비열하고 잔인한데다, 법적·도덕적 결론에 심각하게 도전했다”고 했다.","date":"2024-02-02T08:26:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240202500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“상대 회사 가서 부업하세요”… 소니·히타치 ‘직원 교육’ 실험","partialText":"<strong class=subTitle_s2>자사 업무 유지… 단기간 파견<br/>“기존 방식 뒤처져” 위기의식”<br/>인재 다양성·경쟁력 제고 기대<br/>기린홀딩스 등 27곳 이미 허용<br/>일손 부족 日, 대안 될지 주목</strong><br>일본을 대표하는 대기업인 소니그룹과 히타치 제작소가 직원들에게 상대 회사에 가서 ‘부업’을 하라고 권하고 있다. 소니그룹 직원은 히타치 제작소에, 히타치 제작소 직원은 소니그룹에 각각 파견돼 원래 소속된 회사 업무와는 별개로 일할 수 있도록 허가해 주는 것인데 이런 파격적인 발상이 나온 배경에 관심이 쏠린다.<br>1일 니혼게이자이신문에 따르면 소니와 히타치는 지난달부터 상대 기업에 소수의 직원을 파견해 통상적인 근무시간 이외로 한정해 놓고 상대 회사에서 근무할 수 있도록 했다. 3개월간 시범 운영 중이며 평가에 따라 오는 4월 연속해서 부업을 허가할지 결정할 계획이다.<br><!-- MobileAdNew center -->부업이 가능한 직무도 정해 놓았다. 소니는 전자기술과 반도체 등 신규 사업 분야에 히타치 직원을 받아들이기로 했다. 메타버스 서비스와 인공지능(AI), 화상센서 결합 제품의 사업화 등을 논의한다. 히타치는 소니 연구개발 분야 직원을 받아 AI와 가상공간 기술을 산업 분야에 어떻게 접목할지 검토하기로 했다.<br>직원은 소속 회사에서 기존 업무를 계속하면서 시간 외로 3시간 정도를 파견 회사에 가서 일한다. 급여는 두 회사가 부업 종사자와 업무 도급 계약을 체결해 지급한다. 관련 성과는 원소속 회사의 인사 및 처우에는 반영하지 않기로 했다.<br><!-- 광고 right -->부업의 형태를 띤 사원 재교육이나 다름없는 셈이다. 일본 기업들은 그동안 사내 연수나 직장 내 교육 등으로 사원 재교육을 실시해 왔다. 하지만 디지털 전환(DX) 확대, AI 보급 등으로 산업구조 전환이 속도감 있게 진행되면서 기존의 교육 방식으로는 인재를 육성하지 못한다는 위기의식이 컸다. 이 때문에 새로운 재교육 방식을 도입하게 된 것이다. 소니와 히타치 외에 기린홀딩스, 메이지홀딩스, 일본담배산업 등 27개사도 이미 지난달부터 상호 부업을 허용하고 있다.<br>니혼게이자이신문은 “직원이 부업으로 배운 업무 내용을 본사 기술 혁신에 연결할 수 있을 것”이라며 “인재의 다양성이나 기업의 경쟁력을 높이는 방법이 될 수 있다”고 밝혔다.<br>이뿐만 아니라 일손 부족이 심각한 일본에서 부업 허용이 새로운 대안이 될 수 있을지도 주목된다. 일본 민간 싱크탱크인 퍼슬종합연구소 조사 결과 지난해 기준 부업을 허용하는 일본 기업의 비율은 60%에 달했지만 실제 부업을 하는 직원은 7%에 불과했다. 이유는 직원들에게 본업에 집중하기를 원하는 일본 기업의 보수적인 문화가 강해서다. 하지만 소니와 히타치처럼 기존의 벽을 깨려는 기업이 나오기 시작하면서 일본의 기업 문화가 바뀔지 기대감도 커지는 분위기다.","date":"2024-02-02T03:25:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240202010004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"남편에 “할머니 싫어, 젊어질래”…48세 행세한 73세女에 日 ‘경악’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/01/SSC_20240201222622_V.png' width=100px align=left><!-- 그림 1537429 -->일본에서 70대 여성이 가상의 여동생을 만들어 허위로 호적을 취득하고, 자신이 그 여동생인 것처럼 행세한 일이 발생했다. 이 여성은 범행 이유에 대해 “나이로 놀림당했다”고 진술했다.<br>지난 31일 일본 산케이신문에 따르면 사기 및 사문서위조 등 혐의를 받는 요시노 치즈루(73·여)는 이날 도쿄지법에서 열린 첫 공판에서 혐의를 인정했다.<br>공소장에 따르면 요시노는 약 1년 전 가상의 여동생인 48세 ‘이와타 주아’를 만들어냈다. 그는 무료 법률사무소를 방문해 “호적이 없는 여동생이 있어 호적을 만들어주고 싶다”며 상담받기도 했다.<br><!-- MobileAdNew center -->이후 자신이 ‘이와타 주아’인 것처럼 행세한 요시노는 호적을 얻기 위해 관련 서류를 도쿄가정법원에 제출했다. 10개월 뒤 법원이 이를 허가하며 이 세상에 존재하지 않는 요시노의 여동생이 탄생했다.<br>요시노는 구청에 위조된 서류를 제출해 ‘이와타 주아’ 명의의 건강보험증도 만들었다.<br><!-- 광고 right -->요시노는 자신을 ‘이와타 주아’로 소개하고 정년이 65세인 곳에서 일했다. 자택 문패에는 ‘요시노’와 ‘이와타’를 함께 내걸어 요시노 부부와 가상의 여동생이 함께 사는 것처럼 보이도록 했다.<br>요시노의 범행은 그가 ‘이와타 주아’ 명의로 오토바이 면허를 취득하려 하자, 이를 수상히 여긴 경찰에 의해 발각됐다.<br>검찰 측은 “요시노가 근무하고 있던 경비 회사에서 나이로 놀림을 받았다”며 “요시노는 남편에게 ‘젊어지고 싶다’, ‘48세로 일하면 괴롭히지 않을 것이다’라고 말하기도 했다”고 밝혔다.<br>한편 요시노는 체포 당시 “나는 이와타 주아다. 언니와 다퉈 현재 연락이 닿지 않는다”고 거짓 주장을 했으나, 이날 재판에서는 자신을 “요시노 치즈루”라고 인정했다.","date":"2024-02-01T22:26:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240201500192"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘사람 죽었는데 강아지 안고 멀뚱’ 강남 음주운전 사망사고…영장 신청","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/04/SSC_20240204172237_V.jpg' width=100px align=left><!-- 그림 1537999 -->서울 강남 한복판에서 만취 상태로 차를 몰다가 오토바이를 치어 운전자를 숨지게 한 20대 여성이 구속 기로에 섰다.<br>4일 서울 강남경찰서는 전날 오후 현행범 체포된 벤츠 차량 운전자 A씨에 대해 특정범죄가중처벌법상 위험운전 치사 혐의를 적용해 구속영장을 신청했다.<br>A씨는 3일 새벽 4시 40분쯤 서울 강남구 논현동에서 술에 취한 채로 차를 몰다 앞서 가던 오토바이를 뒤에서 들이받은 혐의를 받는다.<br><!-- MobileAdNew center -->이 사고로 오토바이 운전자 50대 B씨가 심정지 상태로 병원 이송됐으나 사망했다.<br>사고 당시 A씨의 혈중알코올농도는 면허 취소 수준(0.08%) 이상이었던 것으로 파악됐다.<br><!-- 광고 right -->A씨는 사고를 낸 뒤에도 제대로 조치하지 않고 키우는 강아지를 안고 있었던 것으로 알려져 공분이 일고 있다.<!-- 그림 1538000 -->","date":"2024-02-04T17:22:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240204500069"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[단독] 보이스피싱 키우는 ‘문자메시지 발송업체’...해외 서버 기반은 ‘법망 사각지대’ 악용","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/04/SSC_20240204171723_V.jpg' width=100px align=left><b>檢, 불법자금 세탁사건 수사하다 수상한 문자발송업체 적발</b><br><b>띄어쓰기, 영문자, 숫자 등 섞어쓰며 통신사 필터링 피해</b><br><b>작년 상반기 휴대전화 스팸 1억건...재작년 하반기보다 690% ↑</b><!-- 그림 1537998 -->“해외에서 한국으로 보내는 광고 문자는 한국 법에 저촉받지 않습니다. 특수 문자를 써서 정부나 통신사 스팸 필터링에 걸리지 않게 할 수 있습니다.”<br><!-- MobileAdNew center -->한 해외문자발송 사이트는 버젓이 이런 광고를 하며 홍보를 하고 있다. 국내에서 대량 문자를 발송할 때는 스팸 필터링을 피하려고 변칙적인 광고 문자를 쓰는 게 불법인데 해외에서 보내면 법에 걸리지 않을 수 있다는 얘기다. 이 사이트는 또 “발신 번호나 인증 없이도 문자 발송이 가능하다”고 덧붙였다. 누구나 손쉽게 익명으로 문자메시지를 보낼 수 있는 셈이다.<br>이런 해외문자발송 사이트가 보이스피싱 조직의 범죄를 확산시키는 온상이 되고 있는 것으로 나타났다. 해외 서버를 이용하면 문자메시지 발송업 사업자 등록을 하지 않아도 되고, 정부의 관리·감독을 피할 수 있다는 점을 악용한 것이다. 보이스피싱 범죄조직은 해외문자발송 사이트를 통해 미끼 문자를 대량으로 발송하고, 문자발송 업체는 대가로 매년 수십억원에 달하는 수수료를 취하며 보이스피싱 피해를 키우고 있다.<br><!-- 광고 right -->4일 법조계에 따르면 춘천지검 강릉지청은 최근 불법자금 세탁 사건을 수사하다 문자발송업체의 수상한 점을 포착해 지난달 22일 A씨를 전기통신기본법·범죄수익은닉규제법 위반 등의 혐의로 구속기소 했다. 과거에는 미등록 문자발송업체에 대해 크게 주목하지 않았는데 최근에는 검찰이 이런 업체를 보이스피싱 방조범으로 적극적으로 기소하는 추세다.<br>A씨 수법이 대표적이다. 범죄자금 세탁범 A씨는 문자발송업체도 운영 중인데 보이스피싱 범죄조직의 자금을 받아 직접 자금세탁을 한 후 자신이 운영하는 문자발송사이트를 통해 스팸 문자를 대량으로 뿌렸다. 이 문자발송사이트는 인도에 서버를 둔 곳이었다. A씨는 국내에서 사이트를 운영하면서 인도 통신사업자로부터 문자메시지 발송 권한을 사 왔다. 즉 ‘고객이 요청한 문자를 사이트에 입력→인도 서버→국내 서버→국내 통신 3사’를 통해 대량문자를 뿌리는 구조다. A씨는 보이스피싱 조직의 의뢰를 받아 이런 수법으로 국내 불특정인에게 ‘자녀 사칭’, ‘해외 결제 사칭’, ‘주식 리딩방 유인’ 등 수만 건의 문자 메시지를 발송한 것으로 조사됐다.<br>A씨는 그 대가로 31억원을 받아 해외 문자발송 권한을 사는 데 쓰고, 수수료를 챙겼다. 특히 A씨는 또 다른 불법 해외 문자발송 사이트를 운영한 혐의로도 경찰 조사를 받고 있는데, 이 사이트에서만 무려 연 매출 100억원, 순수익 월 1억원 이상을 취득하고 있는 것으로 조사됐다. 사건을 수사한 강릉지청 황인혜(변시 8회) 검사는 “하루에도 보이스피싱 일당이 문자메시지 발송업체에 보낸 돈이 몇천만원에 달한다”고 말했다.<br>문제는 해외에 서버를 둔 문자발송 업체는 국내 사업자 등록 대상에 해당하지 않아 정부 관리나 감독이 어렵다는 점이다. 본래 국내에 서버를 둔 문자발송업체는 전기통신사업법상 과학기술정보통신부 산하 중앙전파관리소에 사업자 등록을 해야 한다. 이후 문자발송업체는 스팸 문자발송, 개인정보유출, 발신번호 조작 등에 대해 정부의 관리와 감독을 받는다. 적발될 경우 과태료 등을 물어야 한다.<br><!-- MobileAdNew center -->하지만 전기통신사업법 제2조 14항은 문자메시지 발송업체와 같은 부가통신역무(플랫폼)를 ‘전기통신사업자의 전기통신설비에 직접 또는 간접적으로 연결한’ 사업자로 하고 있다. 여기서 말하는 전기통신사업자에 해외 서버는 해당하지 않아 사업자 등록을 할 필요가 없다.<br>이런 문자발송업체들은 수사에 걸리면 ‘보이스피싱 업체인 줄 몰랐다’고 주장한다고 한다. 그러나 실상은 국내 통신 3사의 스팸 필터링을 피하는 서비스까지 하며 범죄에 적극적으로 가담하고 있다는 게 검찰 시각이다. 국내 통신 3사는 계좌, 금융기관, 주식 등의 문자는 자체적으로 필터링하고 있다. 이에 문자발송업체는 필터링에 걸릴만한 스팸성 단어는 띄어쓰기한다거나 숫자 ‘0’을 영문자 ‘o’으로, 숫자 ‘6’을 ‘b’로 표시해 국내 통신사 스팸 필터링도 피해 갔다.<br>휴대전화 문자 스팸 신고·탐지 건수도 폭발적으로 늘고 있다. 한국인터넷진흥원(KISA)에 따르면 지난해 상반기 휴대전화 문자스팸 신고·탐지 건수는 1억 89만 건으로 2022년 하반기와 비교해 690.1%(8812만 건) 급증했다. 이에 해외에 서버를 둔 문자발송업체도 국내 통신사를 통해 대량 문자를 발송한다면 적절한 규제가 필요하다는 지적이 나온다. 검찰 관계자는 “제도적 문제점에 대해 관련 기관과 제도적 보완책을 논의할 방침”이라고 밝혔다.","date":"2024-02-04T17:17:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240204500068"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"정부의 ‘등록금 동결’ 주문에도…지방대가 등록금 올리는 이유","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/04/SSC_20240204164442_V.jpg' width=100px align=left><!-- 그림 1537985 -->대학 등록금이 2009년 이후 사실상 동결된 가운데 최근 비수도권 사립대를 중심으로 등록금 인상 움직임이 나타나고 있다. 학생 수 감소 여파로 대학 재정난이 심화한 데다, 급격한 물가 상승으로 등록금을 올릴 수 있는 법정 한도가 올라간 게 영향을 미쳤다.<br>4일 대학가에 따르면 일부 사립대는 최근 등록금심의위원회를 열고 올해 1학기 학부 등록금을 올리기로 했다. 부산에 있는 경성대(5.64%)와 영산대(5.15%), 광주 조선대(4.9%), 대구 계명대(4.9%), 경동대(3.758%)가 인상을 결정했다. 지난해 전국 4년제 대학 193곳 중 17곳(8.8%)이 등록금을 올린데 이어 올해도 비슷한 흐름이 보이고 있다.<br>대학 재정난은 비수도권에서 더 심각하다. 한국대학교육협의회의 ‘사립대 예상운영손실 분석’에 따르면 내년 수도권 9개 대학에서 94억 5000만원, 비수도권 44개 대학에서 1590억원의 운영손실이 예상됐다. 총 예상손실액 1684억 5000만원 중 비수도권이 94.4%를 차지한다.<!-- 그림 1537986 -->재정난의 주요 원인으로는 등록금 감소가 꼽힌다. 등록금은 대학 운영 수익의 절반 이상을 차지한다. 대학교육연구소에 따르면 올해 지방 사립대 등록금 수입은 2020년에 비해 17.5% 감소하고 2040년에는 45.1%까지 줄어드는 것으로 추산된다. 첨단 학과 증원으로 20여년 만에 수도권 대학 정원이 늘면 비수도권 대학들은 학생 모집이 더 어렵다고 전망한다.<br><!-- MobileAdNew center -->정부의 등록금 동결 방침을 따르는 것보다 인상이 이득이라는 계산도 깔렸다. 법정 등록금 인상 상한선은 직전 3년 평균 소비자물가상승률의 1.5배로 정해지는데, 올해는 5.64%로 역대 최고치다. 정부가 등록금을 동결하는 대학에 국가장학금Ⅱ 유형 지원금을 줘서 상승을 억제하고 있지만, 인상 상한선이 높아지다 보니 대학들이 이 지원금을 포기하고 인상을 택하는 것이다. 15년 만에 등록금을 올린 조선대의 경우 등록금 동결로 받는 국가장학금Ⅱ 지원금은 약 22억원이지만, 등록금을 올려 추가로 확보되는 재원은 60억원이라고 밝혔다.<!-- 그림 1537987 -->전반적으로 비수도권 대학에 대한 정부의 재정 지원이 적다는 점도 요인으로 작용한다. 한 지방대 총장은 “정부 지원금이 서울보다 훨씬 작아서 등록금 인상을 고려할 수밖에 없다”며 “글로컬대 같은 정부 사업 선정에 불리할까 봐 걱정도 되지만 교육환경을 개선하는 게 더 시급하다”고 했다.<br>임은희 대학교육연구소 연구원은 “인구 감소 시대에 등록금 인상으로 대학 재정을 메우는 건 한계가 있다”며 “지방대는 수익 다각화도 쉽지 않은 만큼 정부의 재정지원을 늘려야 한다”고 말했다.<!-- 광고 right -->","date":"2024-02-04T16:45:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240204500063"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"모텔에서 쌍둥이 아기 살해 20대 엄마 구속심사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/04/SSC_20240204161628_V.jpg' width=100px align=left><!-- 그림 1537969 -->생후 2개월도 안 된 쌍둥이 자매를 모텔 침대에 엎어 재워 숨지게 한 20대 친모가 구속을 앞두고 있다.<br>인천지법은 아동학대 범죄의 처벌 등에 관한 특례법상 아동학대치사 혐의를 받는 20대 여성 A씨에 대한 구속 전 피의자신문(영장실질심사)을 4일 오후 2시 진행했다.<br>구속 여부는 오후 늦게 결정될 예정이다. A씨는 지난 1일 새벽 시간대 인천 미추홀구 주안동 한 모텔에서 생후 49일 된 쌍둥이 딸 2명을 숨지게 한 혐의를 받고 있다. A씨는 경찰 조사에서 “새벽 3시쯤 아이들이 심하게 울어 얼굴을 침대 매트리스로 향하게 엎어 놨다”고 진술했다.<br><!-- MobileAdNew center -->조사 결과 대전에 사는 A씨 부부는 사건 발생 하루 전인 지난달 31일 인천에 놀러 왔다가 딸들을 데리고 모텔에 투숙했다. 국립과학수사연구원은 쌍둥이 자매의 시신을 부검한 뒤 “질식사 가능성을 배제할 수 없다”는 1차 구두 소견을 경찰에 전달했다.<br>경찰은 같은 혐의로 A씨와 함께 체포한 20대 계부 B씨는 쌍둥이 자매의 사망과 직접 관련이 없다고 보고 석방했다. B씨는 초기 경찰 조사에서는 자신이 아이들을 엎어 놓았다고 주장했으나 이후 “먼저 잠들어서 몰랐다”고 진술을 바꿨다.<br><!-- 광고 right -->구속 전 피의자신문을 받기 위해 이날 경찰 승합차에서 내린 A씨는 수갑을 찬 두 손을 헝겊으로 가렸고 모자에 마스크를 써 얼굴 노출을 최대한 피했다. A씨는 “아이들을 왜 뒤집어 놓았냐”는 등의 취재진의 질문에 아무런 답변을 하지 않았다.","date":"2024-02-04T16:16:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240204500060"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"설 연휴, ‘서울형 키즈카페’ 놀러가요…20% 할인 상품권도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/04/SSC_20240204160907_V.jpg' width=100px align=left><!-- 그림 1537963 -->서울시가 다가오는 설 명절과 방학기간 동안 아이들과 양육자가 보다 저렴한 비용으로 키즈카페를 이용할 수 있도록 20% 할인 혜택이 있는 ‘서울형키즈카페머니’를 총 5억원 규모로 판매한다. 올해 발행 예정인 총 50억원 중 1차 판매분으로, 오는 6일 오전 10시 판매가 시작된다.<br>서울형키즈카페머니는 민간 키즈카페를 20% 할인된 가격에 이용할 수 있는 전용 상품권이다. 시는 서울형 인증제 참여를 원하는 민간 키즈카페를 모집해 20% 할인 구매가 가능한 서울형키즈카페머니의 사용처로 지정해오고 있다. 현재 26개 키즈카페 참여 중으로, 이들은 설 연휴 기간인 오는 9일에서 12일까지 설 당일 하루를 제외하고는 연휴 기간 내내 문을 열 예정이다. 그 중, 8곳은 설 당일에도 운영한다.<br>서울형키즈카페머니 상품권은 ▲서울페이플러스(서울pay+)’ ▲신한쏠뱅크 ▲티머니페이 ▲머니트리 ▲신한쏠페이 등 5개 앱에서 1인당 월 20만원까지 구매할 수 있다. 보유 한도는 1인당 50만원이고 구입한 상품권은 구매일로부터 2년 이내에 사용할 수 있다.<br><!-- MobileAdNew center -->민간 키즈카페 서울형 인증제는 인건비, 물가상승 등으로 운영에 어려움을 겪고 있는 민간 키즈카페의 경영난을 덜어주고, 양육자에게는 20% 할인받아 시설을 이용할 수 있도록 한 전국 최초의 민간 상생 정책이다.<br>시는 올해 민간 키즈카페 서울형 인증제 사업 참여업체를 24곳 이상 추가 모집해 현재 26곳에서 50곳 이상으로 확대한다는 계획이다.<br><!-- 광고 right -->김선순 시 여성가족정책실장은 “민간 키즈카페 서울형 인증제는 참여 사업주 95.2%가 매출증대 등으로 키즈카페 운영에 도움이 된다고 할 정도로 사업주와 양육자 모두에게 호응이 높은 상생 정책”이라고 설명했다.","date":"2024-02-04T16:09:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240204500058"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘’설 연휴, 쓰레기 배출일 다르니 미리 확인하세요‘’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/04/SSC_20240204160453_V.png' width=100px align=left><!-- 그림 1537962 -->서울시는 다가오는 설 연휴 쾌적한 주거환경을 유지하기 위해 ‘쓰레기 관리 종합대책’을 시행한다고 4일 밝혔다.<br>설 연휴 기간 중 자치구마다 쓰레기를 배출할 수 있는 날짜가 다르다. 이에 시는 자치구 홈페이지, 사회관계망(SNS) 등을 통해 거주지별 쓰레기 배출일과 배출 방법 등을 미리 확인해 줄 것을 당부했다.<br>우선 오는 9~10일은 쓰레기 수거작업이 이뤄지지 않는다. 오는 11에는 14개 자치구에서 명절 연휴 많이 발생하는 생활쓰레기, 음식물쓰레기 배출이 가능하다.<br><!-- MobileAdNew center -->시는 이번 연휴 기간에 하루 평균 3157명(자치구 직영 및 대행)의 환경공무관이 거리 청소와 생활폐기물을 수거하고, 순찰기동반을 구성해 청소 민원 등을 신속하게 처리해 쓰레기 관련 시민 불편을 최소화할 계획이다.<br>설 연휴기간 중 청소 관련 민원은 해당 자치구 ‘청소상황실’이나 120다산콜센터로 문의하면 된다.<br><!-- 광고 right -->연휴가 끝난 오는 13일부터는 자치구별로 청소 인력과 장비를 총 동원해 명절기간 중 밀린 쓰레기를 일제 수거·처리할 예정이다.<br>여장권 시 기후환경본부장은 “설 연휴 기간 시민들의 불편함이 없도록 쓰레기 수거 등 청소대책 추진에 만전을 기하겠다”라며 “시민 여러분께서도 쾌적한 명절을 위해 음식물쓰레기를 줄이고 자치구별 쓰레기 배출날짜를 준수해 배출해 주시길 바란다”고 당부했다.","date":"2024-02-04T16:04:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240204500057"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"무전공 늘린다는데…“서울 대학들 ‘무전공’ 중도 탈락, 평균의 2~5배”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/01/SSC_20240201194308_V.png' width=100px align=left><!-- 그림 1537406 -->서울권 대학에서 무전공으로 입학한 학생의 중도 이탈 비율이 다른 학과보다 많게는 5배 높다는 분석이 나왔다. 입학한 뒤 원하는 전공을 배정받지 못한 게 원인으로 추정된다.<br>4일 종로학원이 2023학년도 대학별 공시를 분석한 결과 2022년 연세대 인문·자연통합 무전공 선발 단위인 글로벌인재학부에서 중도 탈락한 학생 비율은 6.2%로 집계됐다. 이는 연세대 전체 학과의 평균 중도 탈락률(3.0%)보다 2배 이상 높다. 중도 탈락은 자퇴·미등록·미복학·유급으로 졸업하지 못한 경우를 뜻한다.<br>고려대 자유전공학부도 2022년 중도 탈락률이 5.8%로 학교 전체 평균(3.4%)의 두 배에 가까웠다. 같은 해 서울대 자유전공학부는 중도 탈락률이 1.8%로 학교 평균(1.9%)과 비슷했다.<br><!-- MobileAdNew center -->무전공은 학생들이 전공을 선택하지 않고 입학한 뒤 2학년 때 진로를 정하는 제도다. 교육부는 무전공 입학생 25%를 목표로 대학에 재정을 지원하는 방안을 추진하고 있다.<br>자연계·인문계로 각각 입학하는 ‘계열 내 무전공 학과’도 중도 탈락률이 평균 이상이었다. 서울대 인문계열은 2022년 중도 탈락률이 4.9%로 전체 평균보다 2.6배 높았다. 같은 해 연세대 융합과학공학부 중도 탈락률은 15.6%, 언더우드학부(인문사회)는 7.8%로 전체 평균보다 많게는 5배 이상 중도 탈락생이 많았다.<br><!-- 광고 right -->성균관대 자연과학계열의 중도 탈락률은 14.2%로 전체 평균(3.2%)보다 4.4배 높았고 서강대 인문학부도 중도 탈락률 14.0%로 학교 평균(3.7%)의 4배에 가까웠다. 종로학원은 “원하는 학과로 배정이 되지 않을 경우 적응하지 못하고 중도 탈락하는 것으로 보인다. 최상위권은 의대로 틀었을 수도 있다”고 분석했다.","date":"2024-02-04T15:58:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240204500055"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"10명 중 6명 “대구시정 잘하고 있다”… 시민 1000명 여론조사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/04/SSC_20240204142513_V.jpg' width=100px align=left><!-- 그림 1537945 -->대구시민 60%가 시정에 대해 긍정적인 평가를 내린 것으로 조사됐다.<br>시는 설을 앞두고 18세 이상 시민 1000명을 대상으로 시정 전반에 대한 여론조사를 실시한 결과 59.9%가 ‘잘하고 있다’로 응답했다고 4일 밝혔다.<br>지난해 9월 추석 전 여론조사 결과보다 긍정 답변이 1.2%포인트 올랐다.<br><!-- MobileAdNew center -->항목 별로 보면 신천 수변공원화 사업 등 수변문화공간 구축이 68.5%로 가장 좋은 평가를 받았다.<br>대규모 투자유치(68.0%)와 지방채 발행 없는 건전재정 등 행정재정 개혁(67.8%), 어르신 버스 무임승차 도입 등 복지정책(67.6%)도 좋은 평가를 받았다.<br><!-- 광고 right -->신천 및 금호강 수질개선 등 물 문제 해결 관련 정책과 도심 군부대 이전은 각각 67.5%, 65.4%가 긍정적인 답변을 했다. 대구경북신공항 건설 및 신공항 경제권 구축 사업에 대한 긍적적인 평가는 64.1%로 조사됐다.<br>미래를 위한 우선 추진 과제가 무엇이냐는 물음에는 신산업 육성 및 산업단지 첨단화가 25.7%로 가장 많았고 안정적인 맑은물 하이웨이 사업 18.7%, 대구경북신공항건설 16.8% 순이었다.<br>미래에 대한 전망을 묻는 질문에는 50.5%가 ‘지금보다 나아질 것’이라고 답변했다.<br>이번 조사는 대구시가 리얼미터에 의뢰해 성별, 연령별, 지역별로 비례 할당 후 무작위로 추출한 18세 이상 시민 1000명을 대상으로 전화 면접·온라인을 통해 실시했다. 표본오차는 95% 신뢰도에 ±3.1%포인트다.","date":"2024-02-04T14:25:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240204500044"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"울산 올해 노인 일자리 1만 6000개 창출… 사업비 689억원 투입","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/04/SSC_20240204141526_V.jpg' width=100px align=left><!-- 그림 1537937 -->울산시가 올해 노인 일자리 1만 6000개를 만든다.<br>울산시는 올해 689억원을 투입해 총 1만 6000여개의 노인 일자리를 창출한다고 4일 밝혔다. 이는 지난해 525억원보다 164억원 증가한 역대 최대 규모다.<br>일자리 수도 공익활동형 1만 1452명, 사회서비스형 2816명, 시장형 1052명, 취업알선형 674명 등 총 1만 5994명이다. 지난해 1만 3843명보다 2151명 증가했다.<br><!-- MobileAdNew center -->일자리 참여 노인들은 이달부터 오는 12월 말까지 총 254개 사업단에서 다양한 분야에서 활동하게 된다.<br>특히 시는 올해 노인들의 경험과 역량을 공공부문에 적극적으로 활용하는 사회서비스형 일자리를 대폭 확대하고 다양한 신규 시범사업도 추진한다.<br><!-- 광고 right -->대표적인 신규 사업은 ▲전기와 가스 분야 등 전문 자격증을 소지한 퇴직자를 시설안전 관리 매니저로 채용해 경로당 안전을 관리하는 ‘지능형 시설안전관리 사업’ ▲퇴직 경찰관을 활용한 파출소 순찰 지원과 아동·노인 지문 등록 업무를 수행하는 ‘어르신 치안지킴이 사업’ 등이다.<br>시는 다양한 노인 일자리 직무를 개발하고, 이를 통해 공공부문 사각지대를  보완한다는 계획이다.<br>시는 또 35개 체육시설에 관리 보조와 환경관리 업무 수행을 위한 일자리 112개를 새롭게 만들어 오는 4월 개최 예정인 ‘2024년 전국생활체육대회’ 때 시설 관리 인력을 보충하고 예산을 절감할 계획이다.<br>더불어 시는 2018년 이후 27만원이던 공익활동형 활동비를 6년 만에 29만원으로 인상해 노인 소득 보장 기능도 강화했다. 시 관계자는 “단순히 양적 팽창이 아닌, 경험 많고 역량이 높은 신 노년 세대  수요에 맞춰 다양한 양질의 일자리를 발굴할 것”이라며 “지역 문제 해결과 사회서비스 영역 업무를 보완하는 등 질적 내실화를 통해 전문 노인 일자리를 대폭 확대해 나가겠다”라고 밝혔다.","date":"2024-02-04T14:15:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240204500042"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"고용부, 폭언·폭행과 악의적 고발 등 민원인 불법행위 엄정 대응","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/04/SSC_20240204140855_V.png' width=100px align=left><!-- 그림 1537936 -->폭언·폭행, 악의적 고발 등 고용노동부 직원에 대한 민원인의 불법행위가 심각한 것으로 나타났다.<br>4일 고용부에 따르면 지난해 일선 직원 보호를 위해 중앙 부처 최초로 가동한 ‘특별민원 직원보호반’을 통해 8~12월 악성 민원인들로부터 고소·고발을 당한 18명 전원이 무혐의 불송치 결정됐다.<br>고용부는 연간 민원 건수 2500만 건 이상, 연간 전화 상담이 3600만 통 이상으로 중앙부처 중 민원 건수가 많은 부처 중 하나다. 특히 임금체불과 각종 지원금 관련 업무를 처리하는 과정에서 욕설과 폭행 등 특별민원이 많이 발생하고 있다.<br><!-- MobileAdNew center -->직원보호반은 지난해 5월 노동관계법 위반 신고 사건을 처리하던 근로감독관이 극단적 선택을 한 사건을 계기로 그해 8월 반복적이고 폭력적인 민원에 대한 직원 피해를 막기 위해 출범했다. 그동안 민원인의 악의적인 고발에 대해 직원들이 개별적으로 대응해야 했지만 직원보호반 가동 이후 기관 차원에서 법률상담, 의견서 작성 등 법률지원을 제공하고 있다.<br>직장 내 괴롭힘 주장이 인정되지 않자 근로감독관에게 반복적으로 폭언·폭행을 가한 민원인을 공무집행방해죄 등으로 고발 조치했다. 실업급여를 받지 못한 진정인으로부터 직무 유기로 고소당한 직원과 외국인 사업장 기숙사를 점검했다가 사업주로부터 주거침입죄로 고소당한 직원 등에 대해서도 불송치 결정을 끌어냈다. 직원보호반은 피해 직원 146명에 대한 심리 치유 프로그램도 운영하고 있다.<br><!-- 광고 right -->고용부는 특별민원 예방을 위한 권역별 간담회와 교육과 함께 적은 인원이 근무해 불법행위에 대응이 곤란한 소규모 고용센터 등에 대해 고정형 강화유리와 CCTV·비상벨 설치 등 근무 환경 개선을 강화키로 했다.<br>이정식 고용부 장관은 “국민들이 체감할 수 있는 양질의 고용노동 서비스를 제공하기 위해서는 일선에서 국민과 직접 소통하는 직원들이 안전한 환경에서 근무할 수 있어야 한다”면서 “체계적인 특별민원 대응체계 구축을 통해 폭언·폭행 등 불법행위로부터 직원들을 적극 보호하겠다”고 밝혔다.","date":"2024-02-04T14:08:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240204500041"}]