[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“술 마실 때 절대 ‘이것’ 넣어 먹지 마세요”…美전문가 ‘경고’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/17/SSC_20240817175105_V.png' width=100px align=left><!-- 그림 1602149 -->미국의 한 건강 전문가가 술집에서 레몬 등 감귤류 조각이 들어간 음료를 주문해서는 안 된다고 경고했다.<br>17일(현지시간) 미국의 건강 전문가인 비키 데로사는 자신의 소셜미디어(SNS)를 통해 술집에서 레몬과 다른 감귤류 과일을 주문하는 것은 위험한 일이라고 주장했다.<br>데로사는 “건강 전문가이자 40년 이상 건강을 공부한 사람으로서 식당에서 절대 주문하지 않는 것이 하나 있다”며 “직접 사서 씻고 자르지 않는 한 레몬 등 감귤류 과일을 주문해서는 안 된다”고 전했다.<br><!-- MobileAdNew center -->이어 “레몬, 라임, 오렌지 등 감귤류는 더럽다. 씻지 않고 잘라둔 것이기 때문”이라며 “설령 씻었다고 해도 유기농이 아닐 가능성이 높다”고 덧붙였다.<br>데로사는 “물 한 잔을 마실 때도 레몬이나 라임 한 조각을 넣지 않는 것이 좋다”며 “레몬 조각을 장식하거나 넣어 먹는 대신 레몬을 썰어서 즙을 낸 것을 약간 뿌려 마시는 것을 추천한다”고 조언했다.<br>이 영상을 본 한 누리꾼은 “살모넬라균에 감염돼 3일간 병원에 입원한 적이 있다”며 “병원에서 첫 번째로 질문한 것이 식당에서 음료에 레몬을 넣어 줬는지였다”고 주장했다.<br><!-- 광고 right -->지난 2007년 발표된 한 연구에 따르면 21개의 레스토랑에서 음료에 있던 레몬 조각을 조사한 결과 70％의 레몬에서 미생물이 나왔다.<br><!-- MobileAdNew center -->연구진은 “이번 조사에서 발견된 미생물은 모두 신체의 다양한 부위에 감염성 질병을 일으킬 가능성이 있다”며 “식당이나 술집에서 레몬을 주문할 경우 잠재적으로 병원성 미생물이 포함될 수 있다는 것을 알아야 한다”고 설명했다.<br>또한 뉴욕대학교 의과대학 티에르노 교수는 “식당에서 일하는 사람들은 당신의 잔에 있는 레몬을 만지고 자르는 등 여러 행동을 한다”며 “바텐더와 서빙을 하는 사람들이 얼마나 손을 깨끗이 씻을지는 알 수 없다”고 지적했다.","date":"2024-08-17T17:51:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240817500049"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"의사와 바람난 간호사 아내에 남편 ‘충격’…화해 여행 떠났지만 결국","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/17/SSC_20240817162759_V.png' width=100px align=left><!-- 그림 1602136 -->중국에서 한 남성이 간호사인 아내가 결혼 4개월 만에 의사와 바람을 피웠다는 사실을 알게 되자 극단적인 선택을 했다는 안타까운 사연이 전해졌다.<br>16일(현지시간) 사우스차이나모닝포스트(SCMP)에 따르면 올해 26세인 왕모씨는 아내가 근무하는 병원에서 의사와 바람이 났다는 사실을 알고 결국 극단적인 선택을 했다.<br>이러한 사실은 왕씨의 어머니가 왕씨의 이야기를 소셜미디어(SNS)에 올리며 알려지게 됐다.<br><!-- MobileAdNew center -->왕씨는 대학 시절 만난 첫사랑과 가족들의 반대를 무릅쓰고 지난 1월 결혼식을 올렸다. 그러나 아내는 결혼한 지 4개월 만에 의사와 불륜 관계를 맺기 시작했다.<br>아내의 휴대전화를 우연히 보게 된 왕씨는 아내가 같은 병원에 근무하는 의사와 불륜관계를 맺고 있다는 사실을 알게 됐다.<br>왕씨는 처음에는 두 사람의 관계가 합의된 것이 아니며 아내가 성폭행당했을 수도 있다고 생각했으나 경찰이 아내가 피해자가 아니라고 말하자 큰 충격을 받은 것으로 전해졌다.<br><!-- 광고 right -->이러한 사실이 들통나자 아내는 관계를 정리하겠다며 왕씨에게 용서를 구했고, 두 사람은 새 출발을 하기로 하고 함께 여행을 떠났다.<br><!-- MobileAdNew center -->그러나 왕씨는 여행지에서 유서를 남기고 극단적 선택을 했다. 당시 여행지에서 왕씨는 아내의 목을 졸라 죽이려고 했으나 결국 아내를 다치게 하고 싶지 않다는 이유로 포기했다.<br>그는 유서에서 “나와 함께 최고의 시절을 보내줘서 고맙다”며 “내가 죽은 후에도 당신을 사랑할 것”이라고 말했다. 그는 “당신을 너무 사랑했기에 당신의 배신을 그냥 지나칠 수는 없다”고 덧붙였다.<br>해당 사연을 접한 현지 누리꾼들은 안타깝다는 반응을 보이고 있다. 누리꾼들은 “연인이 당신을 배신하면 헤어져라. 시간이 지나면 모든 것은 잊힌다”, “더 보란 듯이 잘 살아야 한다” 등의 반응을 보였다.<br>이러한 사실을 알게 된 병원 측은 왕씨의 아내는 물론 불륜을 저질렀던 의사도 함께 해고한 것으로 알려졌다.","date":"2024-08-17T16:28:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240817500044"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"끓어오르는 지구…“올해 7월, 175년 관측 역사상 가장 더웠다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/17/SSC_20240817145732_V.jpg' width=100px align=left><!-- 그림 1602129 -->지구 온난화로 인해 여름철 찜통더위가 더욱 심화하는 가운데 올해 7월이 지구 기상 관측 이래 가장 더운 달이었던 것으로 나타났다.<br>17일 미국 국립해양대기청(NOAA)에 따르면 지난달 지구 표면 온도 평균은 섭씨 17.01도로 측정됐다.<br>이는 NOAA의 175년 관측 역사상 가장 높은 온도이자, 20세기 평균 온도(섭씨 15.8도)보다 1.21도 높은 수치다.<br><!-- MobileAdNew center -->NOAA에 따르면 월평균 지구 표면 온도는 지난달에도 최고치를 경신해 14개월 연속 상승을 이어갔다.<br>올해 1~7월 지구 표면 온도 평균 역시 섭씨 15.08도로 20세기 평균(섭씨 13.8도)보다 1.28도 높아 관측 이래 최고치를 기록한 것으로 분석됐다.<br>지난달 전 세계 빙하 면적은 1991~2020년 평균보다 109만 제곱마일(약 282만㎢) 좁아진 849만 제곱마일(약 2200㎢)로 측정됐다.<br><!-- 광고 right -->북극과 남극은 각각 33만 제곱마일(약 85만㎢), 76만 제곱마일(약 197만㎢)씩 평균보다 줄어든 것으로 나타났다.<br><!-- MobileAdNew center -->이는 46년 관측 기록상 두 번째로 적은 빙하 면적이라고 NOAA는 설명했다. 지난달 해수 온도 또한 역대 두 번째로 높았다.<br>또한 NOAA 산하 국립환경정보센터(NCEI)의 전망에 따르면 2024년이 관측 역사상 가장 더운 해가 될 확률은 77%로 추정됐다.<br>지구적 폭염은 우리나라에서도 나타나고 있다. 일요일인 18일에도 전국 대부분 지역에서 최고 체감온도가 35도 안팎으로 올라 무더위가 지속될 것으로 예상된다.<br>아침 최저기온은 22~27도, 낮 최고기온은 30~35도로 예보되었으며, 서쪽 지역과 경상권 해안에서는 열대야 현상도 나타날 전망이다.","date":"2024-08-17T14:57:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240817500038"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“내 아들 살려내라”…전쟁 위기 러시아인들, 푸틴 향해 분노","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/13/SSC_20240813190747_V.jpg' width=100px align=left><!-- 그림 1600905 -->우크라이나군이 러시아 본토인 쿠르스크를 공격해 일부 지역을 점령하고 러시아 징집병을 포로로 잡은 가운데 블라디미르 푸틴 러시아 대통령에게 “쿠르스크 지역에서 징집병을 철수시켜달라”는 요구를 하는 청원이 온라인에서 퍼지고 있다.<br>미국 CNN은 16일(현지시간) 푸틴 대통령이 징집병은 우크라이나군과의 전투에 투입하지 않겠다고 약속했지만 실상은 그렇지 않아 징집병 가족들의 걱정과 분노를 불러일으키고 있다고 보도했다. 러시아가 우크라이나군으로부터 접경지 본토를 공격받는 허를 찔리면서 국경을 따라 배치된 러시아 징집병이 교전에 휘말렸기 때문이다.<br>러시아에서 징병제는 정치적 폭발력이 큰 사안으로 꼽힌다. 통상 러시아는 매년 두차례에 걸쳐 매번 10만명 이상을 징집하며 이들의 복무 기간은 1년이다. 푸틴 대통령은 우크라이나전 장기화에 따른 병력 부족을 고려해 지난해 징집 연령을 18~27세에서 18~30세로 확대했다.<br><!-- MobileAdNew center -->직업군인과 달리 징집병은 해외 파병이 법으로 금지되고 전투 작전에 참여하지 않기 때문에 제한적인 훈련을 받는다. 그러나 훈련도 제대로 받지 않고 러시아 국경에 배치된 징집병이 이번 우크라이나군의 기습 공격으로 갑자기 최전선에 서게 된 것이다.<br>쿠르스크에 배치된 징집병의 어머니라고 밝힌 한 여성은 텔레그램을 통해 “새벽 3시에 (러시아) 국경이 (우크라이나군) 탱크 공격을 받았을 때 스스로를 방어하는 징집병들만 있었다”며 “그들은 한명의 계약군인(직업군인)도 보지 못했다”고 전했다. 징집병의 할머니라는 나탈리아 아펠은 러시아 독립언론 베르스트카에 손자가 국경에서 약 500ｍ 떨어진 마을에 무기도 없이 배치됐다며 “삽으로 (우크라이나 군인들에게) 맞서라는 것이냐”고 말했다.<br>징집병들이 생사의 갈림길에 서고 가족들의 우려가 커지면서 징집병의 안전을 장담했던 푸틴 대통령의 정치적 부담이 커지게 됐다.<br><!-- 광고 right -->푸틴 대통령은 우크라이나의 러시아 본토 공격 과정에서 잡힌 징집병들의 송환 문제도 풀어야 한다. 워싱턴포스트(WP)는 우크라이나 교도소에 젊은 러시아 징집병들이 가득 차 있다며 우크라이나가 향후 러시아와의 협상에서 이들 포로를 지렛대로 삼을 수 있다고 전망했다.<br>우크라이나의 한 교도소장은 WP에 지난 열흘간 러시아 군인 320명이 자신의 교도소를 거쳐 다른 수용소로 옮겨졌는데 약 80%가 젊은 징집병이었다고 말했다. 쿠르스크에서 우크라이나군에 포로로 잡힌 징집병의 가족들은 이번 주 초 푸틴 대통령에게 보낸 탄원서를 통해 우크라이나와 가능한 한 빨리 포로 교환을 할 것을 촉구했다.","date":"2024-08-17T14:49:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240817500037"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘원전사고’ 후쿠시마 핵연료 13년 만에 반출…수산물 규제 철폐 시도도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/17/SSC_20240717145036_V.jpg' width=100px align=left><!-- 그림 1591138 -->일본 후쿠시마 제1원자력발전소 사고로 원자로에 남은 핵연료 잔해(데브리)를 반출하는 작업이 이르면 21일 시작된다고 요미우리신문이 17일 보도했다.<br>후쿠시마 제1원전 운영사인 도쿄전력은 핵연료 잔해 반출 장치를 21일부터 사용하겠다고 신청했고, 원자력규제위원회는 전날 장치 검사 종료 서류를 교부했다. 이와 관련해 도쿄전력은 이달 중에 작업을 개시한다는 방침을 정하고 오는 19일에 구체적인 일정을 발표할 예정이라고 교도통신은 전했다.<br>이번 작업이 성공하면 2011년 원전 사고 이후 13년 만에 처음으로 핵연료 잔해를 반출하게 된다.<br><!-- MobileAdNew center -->도쿄전력은 우선 2호기 원자로에서 낚싯대 형태 장비를 활용해 3g이하의 핵연료 잔해를 시험 반출할 계획이다. 작업에는 2주가량 소요될 것으로 전망된다. 도쿄전력은 반출한 핵연료 잔해의 성분과 경도 등을 분석한 결과를 참고해 본격적인 반출 작업을 추진할 방침이다.<br>핵연료 잔해 반출은 당초 2021년에 시작될 예정이었으나 장비 문제 등으로 세 차례 연기돼 3년가량 늦춰졌다.<br>후쿠시마 제1원전 1~3호기에는 핵연료 잔해가 약 880t이나 남아 있어서 시험 반출에 성공해도 향후 작업 일정은 불투명한 상황이다. 일본 정부는 2051년 후쿠시마 원전을 폐기한다는 계획을 세웠지만 핵연료 반출 작업이 지연되면 이 목표는 달성할 수 없다.<br><!-- 광고 right -->한편 사카모토 데쓰시 일본 농림수산상은 전날 홍콩에서 첵 윙힝 홍콩 정무사 부사장과 만나 일본산 수산물 수입 금지 규제의 철폐를 요청했다고 니혼게이자이신문(닛케이)이 전했다.<br><!-- MobileAdNew center -->홍콩 당국은 도쿄전력이 지난해 8월 24일 후쿠시마 원전 오염수(일본 정부 명칭 ‘처리수’) 해양 방류를 시작하자 후쿠시마현, 미야기현, 도쿄도 등 10개 광역지자체에서 나오는 수산물 수입을 금지했다. 사카모토 농림수산상은 면담 결과와 관련해 첵 부사장이 “대화를 계속하고자 한다”는 반응을 보였다고 설명했다.<br>아울러 닛케이는 일본산 수산물 수입을 전면 금지하고 있는 중국의 어선이 올해도 후쿠시마현이 속한 혼슈 도호쿠 지방 동쪽 해역에서 조업 활동을 활발하게 했다는 사실이 확인됐다고 보도했다. 이 신문은 올해 4월 중국 어선들이 도호쿠 동쪽 해역에서 어획 활동을 한 시간을 합치면 약 5000시간에 달했다면서 “약 50척의 어선이 함께 조업한 날도 있었다”고 전했다.","date":"2024-08-17T14:01:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240817500034"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘진격의 우크라’ 러 전략적 교량 파괴, 육로 차단…러 “잔혹 테러 규탄” (영상)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/17/SSC_20240817102421_V.jpg' width=100px align=left><!-- 그림 1602082 --><!-- 그림 1602083 -->우크라이나군이 러시아 본토 쿠르스크 공격 11일째인 16일(현지시간) 러시아군에 전략적으로 중요한 다리를 파괴했다.<br>러시아 독립언론 모스코타임스와 영국 BBC 방송에 따르면 우크라이나군은 이날 쿠르스크주 글루시코보 마을 인근 세임강 다리를 공격해 무너뜨렸다.<br>현지 텔레그램 뉴스 채널 ‘매시’는 이 다리가 미국산 고속기동포병로켓시스템(HIMARS·하이마스)의 로켓에 맞았다고 전했다.<br><!-- MobileAdNew center -->이어 “우크라이나군의 두 차례 공격으로 미니버스 탑승자 등 2명이 사망했다. 교량이 파괴되면서 최소 27개 정착촌이 고립됐다”고 덧붙였다.<br>알렉세이 스미르노프 쿠르스크 주지사 대행은 세임강 다리 붕괴 사실을 확인하면서 “현지 당국과 연락 중”이라고만 밝혔다.<!-- 그림 1602084 --><!-- 그림 1602085 -->세임강 다리는 우크라이나 국경에서 북쪽으로 약 11㎞ 떨어져 있다.<br>이 다리는 러시아가 강제 대피령이 내려진 쿠르스크 글루시콥스키 지역의 자국군에 무기와 장비를 공급하는 데 이용하는 것으로 전해졌다.<br><!-- 광고 right -->다리 붕괴로 러시아가 육로로 이 지역 주민을 대피시키고, 우크라이나군의 진격을 저지하기 위한 병력과 물자를 공급하는 데 차질이 예상된다.<br><!-- MobileAdNew center -->스미르노프 주지사의 고문인 군사 블로거 로만 알레킨은 우크라이나군이 글루시콥스키 지역을 장악하기 위한 광범위한 전략의 일환으로 세임강 다리를 파괴했다고 주장했다.<!-- 그림 1602086 --><!-- 그림 1602087 -->이에 대해 러시아는 “민간인을 최우선 목표로 한 잔혹한 테러 공격”이라고 비난했다.<br>러시아 외무부는 이날 논평에서 “우크라이나군이 쿠르스크 글루시코보 마을 인근 세임강 다리를 파괴하는 등 민간 인프라에 대한 공격을 수행하고 있다. 이는 전투 지역에서 민간인 대피를 방해하는 것이다. 우크라이나는 민간인을 최우선 목표로 삼고 있다”고 규탄했다.<br>이어 “하지만 우크라이나의 잔혹한 테러는 정반대 효과를 낳았다. 우리 시민들은 위협에 맞서 힘을 합치고 있으며, 러시아 국방부와 계약을 맺고 조국을 지키려는 자원봉사자의 수는 늘어날 뿐이다”라고 했다.<br>아울러 “우리는 우크라이나의 잔혹한 테러 공격을 강력히 비난한다”며 우크라이나가 도네츠크주 쇼핑센터를 포격했다고 주장했다.<br>앞서 러시아가 임명한 데니스 푸슐린 도네츠크주 주지사는 이날 우크라이나군이 도네츠크 페트로우스키 지구를 겨냥한 대규모 공격을 감행해 최소 2명이 숨지고 7명이 다쳤다고 했다.<br>또 갈락티카 쇼핑센터가 1만㎡이상 불길에 휩싸였으며 진화작업이 아직도 계속되고 있다고 소개했다.<br>러시아 외무부는 “이 악랄한 쇼핑센터 공격은 민간인을 살해하고 공포를 확산시키려는 목적으로 우크라이나가 치밀하게 계획한 것이다. 이는 동시에 우크라이나군의 절박함을 드러낸다”고 했다.<!-- 그림 1602102 --><!-- 그림 1602088 -->한편 우크라이나의 러시아 본토 타격 후 양측 교전이 계속되는 가운데 전황에 대해서는 모두 상반된 주장을 펴고 있다.<br>올렉산드르 시르스키 우크라이나군 총사령관은 이날 볼로디미르 젤렌스키 우크라이나 대통령에게 “일부 지점에서 1∼3㎞ 진격했다”고 보고했다.<br>우크라이나는 전날 하루 최대 1.5㎞, 지난 6일 러시아 본토 기습 이후 35㎞ 진격해 서울 면적의 2배 가까운 1150㎢에서 82개 마을을 장악했다고 주장했다.<br>반면 러시아는 아나스타시옙카에서 서쪽으로 1㎞, 카우츠크에서 남동쪽으로 1.5㎞ 거리의 본토 깊숙한 곳으로 진격하려는 우크라이나군을 저지하는 등 적을 계속 격퇴하고 있다고 반박했다.","date":"2024-08-17T10:24:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240817500019"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“재워주면 돈 줍니다 月 570만원”…中서 등장한 이색 직업 화제","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/08/SSC_20230908084658_V.jpg' width=100px align=left><!-- 그림 1480660 -->중국에서 불면증을 겪는 사람들에게 잠을 재워주는 독특한 직업이 등장해 눈길을 끌고 있다. 이른바 ‘수면 메이커’(Sleep maker)라고 불린다.<br>최근 광저우 데일리와 사우스차이나모닝포스트 등에 따르면 수면 메이커는 “잠들기 전 편안한 대화와 정서적 공감대 형성을 통해 불면증에 시달리는 이들의 수면을 유도하는 것”을 주 업무로 한다.<br>이 서비스는 오전 9시 출근, 오후 9시 퇴근, 주 6일 근무를 하는 일명 ‘996’ 문화를 경험하는 성인들이나 결혼 압박 등 일상에서 다양한 스트레스를 경험하는 사람들을 대상으로 한다.<br><!-- MobileAdNew center -->다른 직장에서 적당한 월급을 받으며 일하던 타오지도 해당 서비스를 이용한 뒤 수입을 더 벌기 위해 파트타임 수면 메이커로 일하기 시작했다. 그는 고향 친구들이 결혼해 가정을 꾸리는 모습을 보며 생긴 불안감을 해소하기 위해 수면 메이커 서비스를 처음 이용했다고 밝혔다.<br>타오지의 설명에 따르면 수면 메이커는 시간에 구애받지 않고 자유롭게 그룹 채팅에 참여한 뒤 플랫폼과 수익을 공유한다. 그의 고객 대부분은 1990년대와 2000년대에 태어난 젊은 층이다. 그들은 자신의 이야기에 귀 기울여 들어주는 사람과 정서적 지원을 찾는다고 한다.<br>수면 메이커 사이에서도 등급이 나뉜다. 상위 레벨의 수면 메이커는 꽤 많은 수익을 올리는데 시간당 최대 260위안(약 5만원)을 벌 수 있다. 풀타임 수면 메이커는 월 최대 3만 위안(약 567만원)을 벌 수 있다고 한다.<br><!-- 광고 right -->수면 메이커 서비스는 고객이 잠들면 자동 종료되지만 이로 인해 정작 자신이 잠을 자는 데 어려움을 겪는 문제도 있다고 타오지는 털어놨다. 그는 “친구나 가족과는 공유하기 어려운 개인적인 문제는 오히려 낯선 사람과 나누는 게 가장 좋은 방법일 수 있다. 이 문제가 해결되면 사람들은 더욱 잘 자는 경향이 있다”고 설명했다．","date":"2024-08-17T10:23:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240817500018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“이래도 남자라고?” ‘성별 논란’ 복서, 화장하고 깜짝 변신","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/16/SSC_20240816190255_V.jpg' width=100px align=left><!-- 그림 1602007 -->2024 파리 올림픽에서 ‘성별 논란’ 의혹을 딛고 복싱 여자 66㎏급에서 금메달을 따낸 이마네 칼리프(26·알제리)가 ‘여성스러운’ 모습으로 변신한 영상을 공개했다.<br>칼리프는 15일(현지시간) 자신의 소셜미디어(SNS)에 긴 머리를 늘어뜨리고 화장을 한 모습을 공개했다. 알제리 소재 화장품 회사의 도움을 받은 그는 올림픽 기간 내내 묶었던 머리를 풀어 파마를 했으며 얼굴에는 진한 색조화장을 했다. 분홍색 꽃으로 장식된 큼직한 귀걸이와 목걸이, 꽃무늬 블라우스 등으로 ‘여성적인’ 모습을 한껏 뽐냈다.<br>이 영상을 공개한 화장품 회사 ‘뷰티코드’는 “그녀는 메달을 위해 미용실이나 쇼핑에 낭비할 시간이 없었다”면서 “외그녀는 자신의 존재를 증명하기 위해 ‘여성다움’이라는 기준을 준수할 필요성을 느끼지 못했다”고 설명했다.<br><!-- MobileAdNew center -->이어 “외모는 인간의 본질을 드러내지 않는다. 당신은 당신이 원할 때 여성다울 수 있지만, 당신에게 필요한 건 하이힐이 아닌 힘이다”라고 강조했다.<!-- 그림 1602008 -->칼리프는 이번 올림픽 복싱 여자 57㎏급 금메달리스트인 린위팅(28·대만)과 함께 이번 대회 기간 내내 성별 논란에 휩싸였다.<br>두 선수는 지난해 국제복싱협회(IBA)가 주관한 복싱 세계선수권대회에 참가하던 중 IBA로부터 일반적으로 남성을 의미하는 ‘XY 염색체’를 가졌다는 주장과 함께 실격 처분을 받았다.<br>그러나 정작 IBA는 두 선수가 “자격 테스트를 통과하지 못했다”면서도 이들이 언제 어떤 검사를 받아 이같은 결과가 나왔는지에 대해서는 밝히지 않고 있다. 국제올림픽위원회(IOC)는 IBA의 이같은 주장에 대해 “결함이 많은 테스트에 기반한 독단적인 결정”이라며 선을 그었으며, 두 선수가 실제 XY염색체를 가졌는지는 알려진 바 없다.<br><!-- 광고 right -->대회 기간 동안 “혐오를 멈춰달라”고 호소한 칼리프는 대회가 끝난 뒤 자신을 향해 ‘사이버 폭력’을 가한 네티즌들을 고소했다. 칼리프의 법률 대리인은 지난 10일 프랑스 파리 검찰청의 온라인 증오 퇴치 센터에 “사이버 괴롭힘 행위”를 수사해달라는 고소장을 제출했다.<!-- 그림 1598221 -->법률 대리인은 고소장을 통해 “칼리프는 정의와 존엄성, 명예라는 새로운 싸움을 이끌기로 했다”면서 “권투 챔피언이 입은 부당한 괴롭힘은 이번 올림픽에서 가장 큰 얼룩으로 남을 것”이라고 강조했다.<br><!-- MobileAdNew center -->칼리프의 소송은 프랑스 법상으로 ‘불특정 사람들’을 상대로 제기됐다고 외신들은 전했다. 칼리프의 법률 대리인은 “익명으로 칼리프를 향한 혐오 메시지를 작성한 사람들을 포함한다”고 설명했다.<br>엑스(X·옛 트위터)에서 칼리프를 향한 혐오성 발언을 쏟아냈던 ‘해리 포터’ 시리즈의 작가 조앤 K 롤링과 일론 머스크 테슬라 최고경영자(CEO)도 고소장에 이름을 올렸으며, 도널드 트럼프 전 미국 대통령도 수사 대상이 될 수밖에 없다고 법률 대리인은 미 연예전문매체 버라이어티와의 인터뷰에서 밝혔다.","date":"2024-08-16T19:03:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240816500199"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"출근 전 불륜남과 호텔…“남편에 용서받아” 日 의원 결국","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/16/SSC_20240816171046_V.jpg' width=100px align=left><!-- 그림 1601984 -->외국인 남성과 불륜을 저지른 사실이 알려져 일본 정계에 충격을 줬던 자민당 출신 히로세 메구미 참의원(57·이와테현) 의원이 의원직을 사직했다.<br>16일 마이니치신문 등에 따르면 히로세 의원은 전날 참의원에 사직 의사를 밝혔고, 참의원은 이를 받아들였다.<br>자민당의 ‘험지’로 불리는 이와테현 모리오카시 출신인 히로세 의원은 1999년 사법시험 합격 후 변호사로 활동하다가 2022년 7월 초선 의원이 됐다. 자민당 소속 이와테현 당선자는 1992년 이후 30년 만이어서 정계 안팎의 주목을 받았다.<br><!-- MobileAdNew center -->히로세 의원은 지난해 외국인 남성과 불륜 행위를 한 사실이 알려져 지탄을 받았다. 당시 데일리신조는 “히로세 의원은 빨간색 벤츠를 몰고 한 남성과 레스토랑에 가 식사를 했다”며 “두 사람은 호텔에 가 다음 날 아침 7시까지 시간을 보냈다”고 전했다. 그러면서 “이후 그대로 국회로 직행, 예산위원회에서 피곤한 듯한 모습이 포착됐다”고 주장했다. 매체는 히로세 의원과 외국인 남성이 손을 잡은 모습 등의 사진도 함께 게재했다.<br>1994년 결혼해 슬하에 2명의 자녀를 두고 있는 히로세 의원은 이후 자신의 SNS를 통해 “저의 부도덕함으로 인해 저를 지지해주시는 분들의 신뢰를 저버리고 심려를 끼친 것, 가족들을 배신해 버린 것에 대해 깊이 사죄드린다”며 고개를 숙였다.<br>그는 기자회견을 통해 “상대방과의 관계에 대해서는 보도되고 있는 대로 사실”이라며 “가족들은 저를 용서해 주었고, 앞으로도 가족으로서 힘내보자고 해줬다. 평생 남편과 가족에게 보답하겠다”며 의원 사직에 대해서는 “열심히 일하는 모습을 국민에게 보여줌으로써 조금이라도 신뢰를 되찾을 수 있도록 성심성의껏 노력하겠다”며 일축했다.<!-- 그림 1601985 -->불륜 사실은 인정했지만 비서 급여 사기 의혹에 대해서는 줄곧 부인했던 히로세 의원은 최근 검찰 수사를 받으면서 상황이 달라졌다.<br><!-- 광고 right -->히로세 의원은 한 여성을 비서로 신고해 총 400만엔(약 3646만원)가량 급여를 받도록 했으나, 해당 비서는 실제 근무하지 않는 ‘유령 비서’라는 의혹을 받았다.<br><!-- MobileAdNew center -->히로세 의원은 도쿄지검 특수부가 지난달 30일 비서 급여와 관련된 사기 혐의로 국회 의원회관 사무실, 자택 등을 수색하자 자민당을 탈당했고, 의원직 사퇴를 알리는 언론 공지와 함께 혐의를 전격 인정했다.<br>히로세 의원은 “사무실 경비 마련을 위해 비서 급여에서 자금을 지원받았다”며 “지지자와 국민 여러분께 진심으로 사과드린다”고 했다. 보궐선거는 오는 10월27일 진행될 예정이다.<br>일본에서 비서의 급여를 의원이 가로채는 일은 비일비재한 것으로 알려졌다. 마이니치신문은 “공설 비서에 의원 배우자 채용을 금지하거나 국가가 비서에게 급여를 직접 지급하는 내용이 담긴 비서 급여법 개정안이 2004년 5월 통과됐지만 법 위반이 이어지고 있다”고 지적했다.<br>일본 정치 전문가인 시라토리 히로시 호세이대 교수는 “히로세 의원이 자민당을 탈당하긴 했지만 자민당이 관계가 없는 게 아니다”라며 “유권자는 자민당 소속 후보임을 보고 투표를 했기 때문에 공당으로서 해당 의원의 거취까지 책임질 필요가 있다”고 비판했다.","date":"2024-08-16T17:10:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240816500178"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"16살 제자 엉덩이에 손을…日피겨스타 ‘사제스캔들’ 발칵","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/16/SSC_20240816141442_V.jpg' width=100px align=left><!-- 그림 1601880 -->한때 피겨 여제 김연아(34)와 경쟁했던 일본의 피겨 스케이팅 선수 출신 안도 미키(37)가 20살 어린 미성년 제자와 사제 스캔들로 논란이 되고 있다.<br>14일 주간문춘 등 일본 매체에 따르면 지난 6월 26일 현지 언론은 안도 미키와 그의 제자 A(16)군의 데이트 장면을 보도했다.<br>매체가 보도한 사진 속에서 안도 미키는 A군의 엉덩이를 만지고 허리를 감았고, A군 역시 안도 미키의 허리와 손을 잡았다. 매체는 “안도 미키의 친정 집에서 3시간 동안 밀회를 즐기고, 단둘이 번화가에서 식사를 하고 있는 모습도 포착됐다. A군은 안도의 어깨를 끌어안고 걷다가 지하철에서는 껴안는 등 마치 연인 사이 같았다”고 전했다.<br><!-- MobileAdNew center -->피겨스케이팅 관계자는 이 매체에 “둘이 너무 가까워 대기실에서도 눈 둘 곳을 찾기 힘들다. 비행기 안에서도 남의 눈을 아랑곳하지 않고 꽁냥꽁냥했다”고 증언했다. 안도 미키는 엉덩이를 만진 것에 대해 “근육을 체크한 것”이라고 말했다.<br>A군은 중학생 때 전국 대회에서 1위를 차지한 유망주로 꼽힌다. 안도는 A군이 중학교 3학년이던 지난해 가을부터 A군의 전임 코치를 맡았다. 안도가 살고 있는 간토 지방은 A군이 사는 나고야와 거리가 멀었지만 선수시절부터 코치가 꿈이었던 안도는 첫 전임 코치를 맡아 열정을 발휘했다.<br>일각에서는 “선수와 코치보다 더 가까운 관계일 수 있다”고 의심했고, 안도는 자신의 소셜미디어(SNS)에 “아무도 믿을 수 없다”며 “누군가의 삶을 파괴할 가능성이 있을 때 사람들은 어떤 감정을 느낄까. 진실을 모르는데 왜 다들 모르는 걸 믿느냐”고 따졌다.<br><!-- 광고 right -->안도 미키는 보도 한 달여 후 현지 뉴스 프로그램에 출연해 “내 태도가 경솔했다”며 “많은 이들에게 민폐를 끼쳤다. 이 자리를 빌려 진심으로 죄송하다고 전하고 싶었다”고 눈물을 흘렸다. 그러면서 “하지만 일부 보도는 사실이 아니다”라고 선을 그었다.<br><!-- MobileAdNew center -->안도 미키는 1987년생으로 2002-2023 시즌 국제빙상연맹(ISU) 주니어 그랑프리 파이널에서 여자 선수로는 최초로 ISU 공인 대회에서 4회전 점프를 성공해 주목받은 일본의 피겨 스타다. 이후 2000년대 중후반부터 2010년대 초반까지 김연아, 아사다 마오 등과 세계 대회에서 경쟁했으며, 2007년과 2011년 세계선수권 우승을 차지했다.<br>2013년 전일본선수권대회에서 최종 7위에 그쳐 2014 소치동계올림픽 출전권을 획득하지 못했고 이 대회를 끝으로 은퇴를 선언했다. 안도는 2013년 4월 딸을 출산해 미혼모가 됐고 최근까지도 SNS를 통해 딸이 성장하는 모습을 공개했다.","date":"2024-08-16T14:14:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240816500107"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“멍청이가 얼마 낼까”…‘프렌즈’ 챈들러 죽음으로 몰았다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/16/SSC_20240816111140_V.jpg' width=100px align=left><!-- 그림 1601840 -->미국의 유명 시트콤 ‘프렌즈’에서 사랑받은 배우 매슈 페리(54)의 사망과 관련해 담당 의사와 개인 비서 등 5명이 기소됐다.<br>15일(현지시간) AP뉴스, CNN 등에 따르면 LA 연방 검찰은 페리에게 케타민을 과다 공급한 의사 마크 차베스, 살바도르 플라센시아와 페리의 개인비서 케네스 이와마사, 케타민 공급업자 에릭 플레밍, 자스빈 상하 등 5명을 기소했다고 밝혔다.<br>매슈 페리는 지난해 10월 28일 LA 자택 욕조에서 숨진 채 발견됐다. 당시 LA카운티 검시국은 “부검 결과 페리의 사인은 ‘케타민 급성 부작용’”이라고 밝혔다.<br><!-- MobileAdNew center -->페리는 우울증과 불안 증세를 치료하기 위해 정기적으로 케타민을 주입했으며, 사망 열흘 전에도 의료진에게 케타민을 투여받은 것으로 조사됐다. 페리의 혈액에서는 전신 마취 때 사용되는 양에 준하는 케타민이 발견됐다.<br>검찰 수사 결과 페리는 자신의 주치의에게 더 많은 양의 케타민을 처방해달라고 요구했지만 이를 거절 당했다. 이에 페리의 비서인 이와마사는 케타민을 처방해 줄 다른 의사를 수소문했고, 이를 알게 된 차베스와 플라센시아는 페리가 케타민을 구매할 수 있도록 도왔다.<br>이들은 “이 멍청이(페리)가 얼마를 낼지 궁금하다” “알아보자”는 등의 문자 메시지를 주고 받았으며, 지난해 9월부터 10월 말까지 페리에게 케타민 약 20병을 제공하고 현금 5만 5000달러를 받은 것으로 조사됐다.<br><!-- 광고 right -->검찰은 “이들은 자신들이 하는 일이 페리에게 큰 위험을 초래할 것을 알고 있었음에도 케타민을 과다 공급했다”라며 “페리가 사망한 직후 케타민을 사인으로 언급하는 메시지를 주고 받았고, 메시지를 삭제하고 의료 기록을 위조해 그들이 페리에게 케타민을 제공하는 데 관여한 사실을 은폐하려고 했다”고 밝혔다.<br><!-- MobileAdNew center -->케타민은 환각 증상을 유발하는 해리성 마취제로, 수술·검사나 극심한 통증 조절을 위해 사용된다. 항우울 효과가 확인되면서 우울증이 심한 환자를 치료할 때 쓰이기도 한다. 케타민을 투약할 때는 기도 유지를 위한 의료진과 장비가 필요하다. 짧은 시간 고용량 투약할 경우 무호흡이 발생할 수 있고, 아나필락시스, 천식, 기도 점막 부종을 포함한 알레르기 반응을 유발할 위험도 있다.<!-- 그림 1601841 -->페리는 생전 회고록 ‘친구들, 연인들, 그리고 큰 끔찍한 일’(Friends, Lovers, and the Big Terrible Thing: A Memoir)을 통해 수십년간 약물과 싸우며 재활을 위해 노력해온 과정을 공개한 바 있다.<br>페리는 2019년 약물 복용에 따른 결장 파열로 2주간 혼수상태에 빠진 일과 10여 차례의 위장 수술을 견뎌야 했던 일 등을 고백했다. 페리는 회고록에서 약물 중독과 싸우던 시기에도 “‘프렌즈’는 내게 안전한 장소였다. 매일 아침 내가 침대에서 일어나야 할 이유를 줬다”고 했다.<br>그는 “나는 (극중) 모니카와 결혼했고, ‘프렌즈’에서 내 커리어의 최고점에 도달한 때이자 상징적인 순간에 픽업트럭에 실려 치료 센터로 돌아갔다”며 2020년에는 마약성 진통제 하이드로콘이 그의 혈류에 있는 상태에서 응급 의료진이 그의 갈비뼈 8개를 부러뜨리며 심폐소생술을 벌여 목숨을 구했다고 기록했다.<br>그는 마약과 알코올 중독을 치료하기 위해 15번의 재활 치료를 받는 데 700만달러(약 94억 5000만원)가 넘는 돈을 썼다고 추산했다. 페리는 이 책 출간 후 인터뷰에서 “내가 전하고 싶은 메시지는 포기하지 말라는 것”이라며 “나는 매일 도움을 받고 있다. 그런 도움을 받지 못했다면 이 자리에 없을 것”이라고 말했다.<br>그는 또 자신과 비슷하게 고통받는 사람들을 돕고 싶다면서 “내가 가진 가장 좋은 점은 누군가 내게 와서 ‘술을 끊을 수 없는데 당신이 도와줄 수 있느냐’고 물으면 그렇다고 답하고 후속 조처를 할 수 있다는 것”이라고 말하기도 했다.","date":"2024-08-16T11:11:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240816500068"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"중국인만 민폐? 日서 ‘중국어 전용 안내문’에 차별 논란","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/16/SSC_20240816091105_V.png' width=100px align=left><!-- 그림 1601772 -->일본 도쿄의 한 백화점에서 중국인들을 겨냥한 안내문이 논란이 됐다고 일본 FNN TV가 16일 전했다.<br>보도에 따르면 이세탄 신주쿠점의 지하 매장에는 “계단에 앉거나 여기서 음식을 먹지 마시오”라는 문구가 걸려 있었다. 그런데 해당 문구가 중국어로만 적혀 있고 영어나 한국어 등 다른 언어로는 적혀 있지 않아 논란이 됐다.<br>해당 사진이 소셜미디어(SNS)에 올라오자 사람들은 “중국인에 대한 차별이다”, “일본인은 문화를 존중하지 않는다” 등의 비판이 이어졌다.<br><!-- MobileAdNew center -->특히 중국인 관광객들의 분노가 극에 달했다. 한 중국인은 “역겹다. 다른 언어로도 써야 한다”고 했다. 또 다른 중국인은 “중국에서도 이런 일(계단에서 먹는 것)을 거의 볼 수 없다. 이는 명백한 중국인에 대한 차별”이라고 말했다.<br>이에 대해 일본인들은 “다른 나라 사람들은 하지 않을까. 영어, 중국어, 일본어로도 써야 한다”는 의견과 “매너가 나쁜 중국인이 많기 때문에 어쩔 수 없다”는 의견이 갈리고 있다. 누리꾼들은 “그럴만한 이유가 있었을 것”, “중국인에게 잘 어울리는 포스터 아니냐”, “일본에 오면 일본의 상식에 적응해라” 등 중국인의 매너에 대한 비판적인 의견이 주를 이뤘다.<br>논란이 일자 백화점 측은 “중국어로만 표기하는 것은 내부 규칙 위반”이라며 이를 삭제했다고 밝혔다.<!-- 광고 right -->","date":"2024-08-16T09:11:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240816500017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“내가 대선 지면 대공황 온다” 트럼프, 유세 전략 급선회","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/10/SSC_20240810145426_V.jpg' width=100px align=left><!-- 그림 1599794 -->미국 공화당 대선 후보인 도널드 트럼프 전 대통령이 조 바이든·카멀라 해리스 행정부의 인플레이션을 비난하며 자신이 대선에서 패배하면 경제 대공황이 올 것이라고 주장했다. 친정인 공화당이 ‘해리스 등에 대한 인신공격을 그만하고 정책에 집중하라’고 고언한 것을 일견 수용한 모양새로, 양 진영의 주제는 경제 분야로 옮겨 갔다.<br>트럼프 전 대통령은 14일(현지시간) 경합주 노스캐롤라이나주 애슈빌에서 1시간 넘게 유세를 펼치면서 경제문제에 상당 시간을 할애했다. 그는 “현 정부가 인플레이션을 제대로 억제하지 못했다”며 “바이든과 해리스의 책임”이라고 힐난했다. 그러면서 “백악관으로 돌아가는 첫날, 내각 구성원들에게 임기 1년 안에 인플레를 물리치기 위한 모든 도구를 사용하라고 지시하겠다”고 공언했다.<br>그러면서 물가를 낮추는 방편으로 “수년 동안 우리를 뜯어낸 수입품에 대해 10~20% 관세를 부과하겠다”고도 했다. 트럼프 전 대통령은 수입품에 ‘10% 보편 관세’를 공약했지만 최대 20% 관세를 언급한 건 처음이다.<br><!-- MobileAdNew center -->하지만 이날도 그는 해리스 부통령이 지방검사를 지낸 샌프란시스코를 ‘살기 힘든 곳’으로 비하했고, 해리스의 웃음소리를 두고 “미친 사람 같다”면서 비난을 덧붙였다.<br>해리스 부통령도 16일 노스캐롤라이나 롤리에서 가계비용 절감 방안 등 경제 비전을 발표한다. 바이든 대통령의 경제 정책을 계승하되 물가 억제를 우선순위로 놓고, 구체적인 정책 대신 개괄적으로 언급하는 전략을 취할 것으로 알려졌다. 세밀한 전략을 짜기엔 시간이 부족하고, 트럼프 캠프가 바이든 대통령과 ‘원 팀’인 해리스 부통령에게 인플레 공동 책임을 지우려는 시도를 피하려는 것이라고 미 언론들은 짚었다.<br>이날 발표에선 취임 후 100일간 식비와 생활비를 낮추기 위한 조치로 대기업의 식료품 가격 인상 금지, 주택비용·처방약 가격 관련 계획이 공개될 것으로 보인다고 뉴욕타임스(NYT), 폴리티코 등은 전했다.<br><!-- 광고 right -->이런 가운데 트럼프 전 대통령의 최근 발언이 대선 결과에 불복하기 위한 명분을 쌓는 것이라고 CNN방송이 보도했다. 전날 일론 머스크 테슬라 최고경영자(CEO)와 한 대담에선 해리스 부통령의 대선 후보 선출을 “미국 대통령에 대한 쿠데타”라고 했고, 지난 8일 회견에선 “위헌”이라고 꼬집었다.<br>이를 두고 CNN은 “일부 비판자들은 그가 올해 두 번째 패배에 대비해 불복할 토대를 놓을 가능성이 있다고 경고한다”고 지적했다.","date":"2024-08-15T23:30:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240816008003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"푸틴 ‘돈줄’ 해저가스관 폭파…“우크라 총사령관 잘루즈니가 강행” (WSJ)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/15/SSC_20240815225111_V.jpg' width=100px align=left><!-- 그림 1601688 -->2022년 9월 발트해저에서 있었던 노르트스트림 가스관 폭발은 발레리 잘루즈니 당시 우크라이나군 총사령관의 지휘로 민간 자금을 지원받아 수행한 작전의 결과라고 미국 월스트리트저널(WSJ)이 14일(현지시간) 보도했다.<br>WSJ은 또 애초 계획을 승인했던 볼로디미르 젤렌스키 우크라이나 대통령이 미국의 경고를 받고 작전 중단을 명령했으나 잘루즈니가 강행했다고 전했다.<br>이 매체는 해당 작전에 참여했거나 내용을 직접적으로 알고 있는 우크라이나 국방·보안 고위관료들을 인용해 노르트스트림 폭발의 전말을 상세히 보도했다.<br><!-- MobileAdNew center -->작전의 시작은 2022년 5월이었다. 우크라이나군 고위 장교와 사업가 몇몇이 모여 러시아의 침공을 버텨낸 전과를 자축하던 자리에서, 술 기운과 애국심에 고무된 누군가가 노르트스트림 가스관 파괴공작을 제안했다.<br>노르트스트림은 러시아산 천연가스를 유럽으로 수송하는 약 1200㎞ 길이의 해저 가스관이다. 본사는 스위스에 있지만 최대 주주는 러시아 국영 가스회사 가스프롬으로, 블라디미르 푸틴 러시아 정부가 전쟁비용을 충당하는 주요 경로였다.<br>푸틴의 ‘돈줄’을 끊어버리자는 제안에 장교들과 사업가는 의기투합했고 계획이 세워졌다.<br><!-- 광고 right -->특수작전 경험이 있는 현직 장군이 임무를 감독하며 잘루즈니 총사령관에게 직접 보고하기로 했고, 우크라이나 사업가는 전쟁 초기 자금이 부족했던 군에 작전 수행비용 30만 달러(약 4억원)를 지원했다. 한 작전 참가자는 이 작전을 “민·관 협력”이라고 표현했다.<br><!-- MobileAdNew center -->정통한 소식통 네명에 따르면 젤렌스키 대통령은 계획을 보고받고 수일 안에 승인했다고 한다. 보안을 유지하고 흔적을 남기지 않기 위해 모든 논의와 준비는 서류 없이 구두로 이뤄졌다.<br>하지만 이 계획은 다음 달 네덜란드 정보당국을 통해 미국에 알려졌다. 네덜란드 군정보보안국(MIVD)이 첩보를 입수해 미국 중앙정보국(CIA)에 공유했고, 미국 관리들은 이를 독일 측에 알렸다. 미국 당국자들은 CIA가 젤렌스키 대통령에 노르트스트림 폭파 작전을 중단하라고 경고했다고 말했다.<br>당시 대화를 잘 아는 우크라이나 군 장교와 정부 당국자들, 서방 정보당국자에 따르면 젤렌스키 대통령은 잘루즈니 총사령관에게 작전을 중단하라고 명령했다.<br>하지만 잘루즈니는 이 명령을 무시하고 작전을 강행했다.<br>작전 지휘를 맡은 장군은 러시아를 상대로 위험한 비밀 임무를 펼친 경험이 있는 최고의 특수작전 장교들을 대상으로 작전 수행을 맡을 적임자를 물색했다.<br>또 현역 군인과 경험 많은 심해 잠수사 등 6명을 작은 요트에 태워 가스관에 접근시키기로 했다. 잠수사 중에는 민간인이 포함됐고 1명은 30대 여성이었다.<br>이 여성은 잠수 능력도 있지만 작전 수행팀을 휴가를 즐기러 온 친구 일행처럼 보이게 하는 역할도 맡았다.<br>이들은 2022년 9월 독일 발트해 항구도시 로스토크에서 ‘안드로메다’라는 이름의 약 15ｍ 크기 레저용 보트를 빌려 잠수장비와 위성항법장치, 휴대용 음파 탐지기, 가스관 위치를 표시한 해저 지도 등을 가지고 출발했다.<br>잠수사들은 두 명씩 짝을 지어 칠흑같이 어둡고 차가운 바다로 들어갔고, 타이머가 달린 기폭 제어장치에 연결된 HMX라는 강력한 폭발물을 설치했다.<br>이들이 다녀간 뒤, 2022년 9월 26일부터 덴마크와 스웨덴의 배타적경제수역(EEZ) 내 해저에 설치된 노르트스트림-1과 노르트스트림-2 가스관 4개 중 3개가 연이어 파손되면서 막대한 양의 가스가 누출됐다.<br>젤렌스키 대통령은 가스관 폭발이 일어나자 잘루즈니 총사령관을 질책했지만, 잘루즈니는 방해공작팀이 현지에 파견된 이후 통신이 끊겨 작전 중단 명령을 전달할 수 없었다고 말했다고 정통한 소식통 세명이 전했다.<br>해당 대화를 잘 아는 고위 장교는 “그(잘루즈니)는 어뢰와 같은 상황이라고 말했다. 한번 발사하면 다시 불러들일 수 없어 터질 때까지 계속 나아갈 뿐이라는 것”이라고 당시 상황을 전했다.<br>작전에 참여한 요원들은 그러나 독일을 떠나는 과정에서 요트 안에 폭발물 자국과 지문 등 자취를 남겼고 이는 독일 수사당국에 포착됐다.<br>독일 당국은 2022년 11월 가스관 폭발의 배후에 우크라이나가 있다는 결론을 내린 뒤 지난 6월 초 용의자 중 하나로 우크라이나 특수부대원으로 의심되는 ‘볼로디미르 Z’의 체포영장을 발부해 추적하고 있다고 WSJ은 전했다.<br>이 매체는 노르트스트림 폭파가 국제법상 전쟁 행위로 여겨질 수 있는 중요 사회기반시설 공격이며, 그 배후에 우크라이나가 있다는 조사 결과는 그간 우크라이나에 군사지원을 해온 독일과 우크라이나 간의 관계에 악영향을 미칠 수 있다고 짚었다.<br>수사 상황에 정통한 독일 고위 당국자는 WSJ에 “이 정도 규모의 공격은 나토의 집단방위 조항을 발동시키기에 충분한 이유가 된다”며 “그런데 이 중요한 인프라가 우리가 대량의 무기와 막대한 현금을 지원하는 국가에 의해 폭파됐다”고 말했다.<br>독일의 수사는 잘루즈니와 측근들에게 초점을 맞추고 있지만 증거는 없는 상황이라고 정통한 소식통은 전했다.<br>우크라이나는 노르트스트림 폭파는 자국과 무관하다는 입장을 유지하고 있다.<br>잘루즈니는 문자메시지를 통해 폭파 작전에 대해 전혀 알지 못하며, 우크라이나군은 해외에서 임무를 수행할 권한이 없다고 말했다. 그는 현재 영국 주재 우크라이나 대사로 있어 면책특권이 있다.<br>우크라이나 대통령 고문 미하일로 포돌랴크도 15일 로이터통신에 보낸 논평에서 “우크라이나는 노르트스트림 폭발과 아무 관련이 없다”고 보도 내용을 부인했다.<br>포돌랴크는 “이러한 행위는 광범위한 기술적·재정적 자원이 있어야 수행할 수 있다. 폭파 당시 이 모든 걸 가진 건 러시아뿐이었다”며 자국은 가스관 폭발로 전략적·전술적 이점을 얻지 못했으며 배후는 러시아라고 덧붙였다.","date":"2024-08-15T22:51:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240815500139"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"경부고속도로 달리던 버스에서 불…쉼터 세워 진압","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/17/SSC_20240817111004_V.jpg' width=100px align=left><!-- 그림 1602107 -->승객을 태우고 경북 경주시 방면 고속도로를 달리던 버스에서 불이 났다.<br>17일 경북소방본부에 따르면 전날 오후 1시 39분쯤 경북 영천시 북안면 경부고속도로 경주 방면으로 달리던 고속버스에서 불이 났다.<br>연기가 나는 것을 확인한 운전기사 A씨는 인근 졸음쉼터에 들어가 차를 세웠다. 이후 신고를 받고 출동한 소방당국은 소방차 10대와 대원 24명을 투입해 27분 만에 화재를 진압했다.<br><!-- MobileAdNew center -->화재 당시 승객이 타고 있었지만 버스 밖으로 대피해 인명 피해는 없었다.<br>경찰과 소방 당국은 정확한 화재 원인 등을 조사 중이다.<!-- 광고 right -->","date":"2024-08-17T11:10:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240817500025"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“피부암인데 세면대도 없어”…충격적인 ‘6·25 참전용사’ 집 상태","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/17/SSC_20240817110908_V.jpg' width=100px align=left><!-- 그림 1602103 --><!-- 그림 1602104 -->피부암을 앓으며 수십년간 열악한 환경에서 살아온 6·25전쟁 참전용사의 사연이 뒤늦게 전해졌다.<br>최근 친환경 욕실 화장품 브랜드 인프레쉬(INFRESH)는 공식 소셜미디어(SNS)에 6·25 한국전쟁에 자원한 참전용사 김영길 할아버지의 사연을 전했다.<br>김 할아버지는 정전 후 수십년간 열악한 환경에서 고통스러운 생활을 이어오고 있었다.<br><!-- MobileAdNew center -->김 할아버지의 집은 충격 그 자체였다. 습기로 인한 곰팡이가 여기저기 피어있었고, 벽지는 뜯어져 시멘트 벽이 그대로 드러난 상태였다.<br>가장 큰 문제는 화장실이었다. 김 할아버지는 피부암을 앓고 있었는데, 화장실은 기본적인 세면대조차 없어 대야에 물을 받아 써야 했다. 김 할아버지는 수십년간 ‘씻을 수 있는 화장실’을 갖고 싶어 했지만, 한 달에 두 번 목욕차가 올 때까지 기다려야만 목욕을 할 수 있었다.<br>이에 인프레쉬는 즉각적인 지원에 나섰다. 인프레쉬는 김 할아버지가 피부암을 앓고 있는 것을 고려해 화장실 수리를 가장 우선적으로 결정했다.<br><!-- 광고 right -->그리고 시급하게 화장실 개선 지원을 시작, 2주간의 공사 끝에 새롭게 완공된 화장실을 김 할아버지에게 선사했다.<!-- 그림 1602105 --><!-- 그림 1602106 -->김 할아버지는 새롭게 완공된 화장실에 무척 기뻐하며 “수십년간 간절하게 바라왔던 소원이 이루어졌다”고 감격해했다.<br><!-- MobileAdNew center -->기업 관계자는 “여러분의 따뜻한 관심과 응원 덕분에 뜻깊은 지원을 할 수 있었다”며 “앞으로도 저희 인프레쉬는 한국전 참전용사 분들께 지원을 아끼지 않을 것이며, 비록 작지만 저희의 진심어린 마음이 참전용사 분들께 전달되기를 바란다”고 전했다.<br>인프레쉬는 현재 국내 참전용사 주거 개선 및 전자 제품 지원 등 다방면의 지원을 이어오고 있다.<br>새로운 후원 프로젝트로는 사고로 손가락을 잃은 6·25전쟁 참전용사 최원규 할아버지를 지원할 예정이다. 사고로 손가락이 절단돼 기본적인 생활이 어려운 최 할아버지는 최근 수해로 집 안 곳곳에 곰팡이가 피어 열악한 환경 속에서 생활 중이다.<br>최 할아버지 사연을 알게 된 인프레쉬는 할아버지 집의 벽지와 장판 등을 재시공해드릴 예정이다. 또 손가락을 잃어 불편함을 겪었을 할아버지를 위해 의수를 후원해드릴 예정이다.","date":"2024-08-17T11:09:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240817500024"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"경북 영덕서 딸과 함께 파도에 휩쓸린 40대 남성 심정지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/17/SSC_20240817105959_V.png' width=100px align=left><!-- 그림 1602101 -->경북 영덕군에서 물놀이를 하던 중 40대 남성이 파도에 휩쓸려 심정지 상태로 병원으로 이송됐다.<br>17일 경북소방본부에 따르면 전날 오후 12시 59분쯤 영덕군 남정면 한 해수욕장에서 물놀이 하던 A씨와 A씨의 딸 B양이 파도에 휩쓸려 바다에 빠졌다.<br>이를 발견한 일행이 “성인 1명과 아이 1명이 물에 빠졌다”는 신고 후 구조했지만 A씨는 심정지 상태로 병원으로 이송됐다. 사고 당시 튜브를 타고 있던 B양은 무사히 가족에 인계됐다.<br><!-- MobileAdNew center -->경찰은 목격자 등을 상대로 정확한 사고 경위를 파악 중이다.<!-- 광고 right -->","date":"2024-08-17T11:00:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240817500023"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"욕설에 승무원 폭행까지…비행기서 난동 부린 60대 집유","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/17/SSC_20240817105737_V.png' width=100px align=left><!-- 그림 1602100 -->운항 중인 항공기에서 욕설하는 등 난동을 부리고 승무원을 폭행하기까지 한 60대에게 집행유예가 선고됐다.<br>17일 법조계에 따르면 청주지법 형사6단독 조현선 부장판사는 항공보안법위반 혐의로 재판에 넘겨진 A(65)씨에게 징역 4개월에 집행유예 1년을 선고했다.<br>A씨는 지난 1월 제주에서 청주로 향하는 항공기에서 승무원이 “앞좌석을 밀치거나 큰소리로 욕설하지 말아달라”고 하자 난동을 부린 혐의를 받고 있다.<br><!-- MobileAdNew center -->승무원이 당시 A씨를 경찰에 인계하기 위해 동영상 촬영을 시작하자 그는 “찍지 말라”며 옷깃을 잡아끌고 손목을 때리기도 했다.<br>A씨와 함께 기내에서 떠들며 욕설한 B(60)씨는 벌금 300만원을 선고받았다.<br>A씨는 폭언이 끝난 후에 동영상을 촬영해 정당한 직무집행으로 볼 수 없다고 주장했으나 받아들여지지 않았다.<br><!-- 광고 right -->재판부는 승무원이 소란 행위를 막고 항공기의 안전한 하강과 승객 보호를 위한 조치를 할 필요가 있었다고 판단했다.<br>조 부장판사는 “피고인들은 소란을 피우고 승무원에게 폭력을 행사하기까지 해 항공기 운항에 지장을 초래했다”며 “이해하기 어려운 변명으로 책임을 회피하고 있는 점, 폭력 범행으로 처벌 전력이 있는 점을 고려해 형을 정했다”고 밝혔다.","date":"2024-08-17T10:57:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240817500022"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“동물들도 더워 죽어”…폐사 가축 90만 마리 넘었다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/17/SSC_20240817101104_V.jpg' width=100px align=left><!-- 그림 1602081 -->역대급 폭염이 이어지면서 폐사한 가축이 90만 마리를 넘었다.<br>17일 행정안전부의 ‘국민 안전관리 일일 상황’ 보고서에 따르면 올 여름(6월 11일~8월 16일) 가축 폐사는 90만여 마리로 집계됐다. 가금류가 84만 8000마리로 대부분을 차지했고 돼지도 5만 2000마리가 죽었다. 이 기간 양식장에서도 우럭과 넙치 등 127만8천 마리가 폐사했다.<br>15일 기준으로 56명의 온열질환자가 새로 발생했다. 5월 20일부터 8월 15일까지 온열질환자는 2652명으로 작년 동기(2346명)보다 13.0% 늘었다. 보고서는 당분간 대부분 지역의 최고 체감온도가 35도 내외로 매우 무덥겠고, 곳곳에 열대야가 나타나는 가운데 시간당 30㎜ 이상의 매우 강한 비 내리는 곳이 있겠다고 예상했다.<br><!-- MobileAdNew center -->지속된 폭염에 서울은 27일째 열대야가 계속되면서 이 부분 역대 최장기록을 세웠다. 앞서 ‘최악의 폭염’이 한반도를 덮친 2018년에 26일 연속 열대야가 나타난 바 있는데 이를 깬 것이다. 서울의 지난밤 최저 기온은 27.2도였다. 부산은 23일째, 제주는 33일째 열대야가 지속됐다.<br>폭염의 기세는 낮에도 계속된다. 이날 오전 8시 기준 주요 도시 기온은 서울 28.7도, 인천 28.5도, 대전 28.5도, 광주 25.3도, 대구 28.8도, 울산 27.6도, 부산 29.1도다. 전국의 낮 최고 기온은 30~35도로 예보됐다.<br>전국에는 가끔 구름이 많고 대부분 지역에 곳에 따라 소나기가 내리겠다. 경기 동부와 강원 내륙, 충남, 전라권은 18일 새벽까지 소나기가 이어지는 곳이 있겠다. 제주도는 대체로 흐리고 밤까지 가끔 비가 오는 곳이 있을 것으로 예보됐다.<br><!-- 광고 right -->예상 강수량은 서울·인천·경기·전라권 5~60㎜, 강원 내륙·산지·충청권·대구·경북·경남 내륙 5~40㎜, 제주도 10~60㎜다.","date":"2024-08-17T09:30:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240817500016"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“KBS 수신료 안 낸다…기미가요, 이승만 미화가 웬말” 반발 확산","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/15/SSC_20240815101236_V.jpg' width=100px align=left><!-- 그림 1601467 -->KBS가 광복절에 왜색 짙은 오페라와 이승만 독재 미화라는 비판을 받는 영화를 편성한 이후, 시청자 사이에서 수신료 거부 움직임이 확산하고 있다. 주요 인터넷 커뮤니티에는 ‘KBS 수신료 안 내는 법’, ‘KBS 수신료 해지’, ‘KBS 수신료 분리징수 방법’ 등을 골자로 한 게시물이 퍼지는 상황이다. KBS 내부에서도 수신료 거부 움직임을 경계하는 목소리가 나오는 것으로 전해졌다.<br>제79주년 광복절이었던 15일 KBS 1TV는 ‘KBS 중계석’을 통해 일본 국가인 기미가요와 기모노가 등장하는 오페라 ‘나비부인’을 방송했다. 같은 날 기상 코너에서는 좌우가 뒤집힌 태극기 그래픽 자료를 써 지적받았다.<br>KBS는 ‘독립영화관’을 추가 편성, 역사 다큐멘터리 영화 ‘기적의 시작’(감독 권순도) 방영도 강행했다. 이 영화는 이승만 초대 대통령의 일대기를 다루면서 그에 대한 친일·독재 논란 등 과오 평가 없이 미화나 칭송에 치우쳤다고 비판받고 있다. 앞서 영화진흥위원회에 독립영화 인정을 신청했다가 “객관성이 결여된 인물 다큐멘터리”라는 이유로 인정받지 못했다.<!-- 그림 1602063 -->이후 KBS 시청자게시판에는 “광복절 공영방송에서 기미가요와 기모노가 웬말이냐”, “KBS가 아니라 NHKBS 아니냐”는 등 시청자들의 분노 섞인 반응이 쏟아졌다.<br><!-- MobileAdNew center -->그러자 KBS는 나비부인 오페라 방송과 태극기 그래픽 실수에 대해 공식 홈페이지에 대국민 사과문을 올렸다. 9시 뉴스에서도 사과했다.<br>박민 KBS 사장도 임원 회의에서 사과의 뜻을 전했다. 박 사장은 “취임 때 제일 강조했던 부분이 ‘KBS의 주인은 국민이고 정확한 정보와 지식을 전달해 국민이 방송을 통해 위안을 얻게 해야 한다’는 것이었는데 국가적으로 중요한 날 불쾌감을 드려 집행부를 대표해 진심으로 사과드린다”고 말한 것으로 전해졌다.<br>하지만 언론계와 시민사회단체는 박 사장 사퇴를 요구했다.<br><!-- 광고 right -->16일 전국언론노동조합을 비롯해 전국 92개 시민·언론·노동·사회단체로 구성된 언론장악저지공동행동도 서울 여의도 KBS 앞에서 기자회견을 열고 “KBS를 극우·친일 방송, 땡윤 방송으로 만드는 박민 KBS 사장은 즉각 사퇴하라”고 했다.<br><!-- MobileAdNew center -->전국언론노동조합 KBS 본부는 “대한민국 대표 공영방송에서 기미가요가 방송되는 참사가 일어났다”며 박 사장의 사퇴를 촉구했다.<br>인터넷 커뮤니티에는 KBS 수신료 납부를 거부하는 방법도 공유됐다.<br>일례로 커뮤니티 ‘더쿠’에서는 “나비부인으로 욕먹고도 광복절에 이승만 미화 다큐를 방송하는 KBS 수신료 납부 거부하는 법”이라는 제목의 게시글이 큰 주목을 받았다.<!-- 그림 1602064 -->이런 수신료 거부 움직임에 대한 경계는 영화 ‘기적의 시간’ 방영을 앞두고 KBS 내부에서도 제기됐던 것으로 알려졌다.<br>15일 영화 방영 직전 한 KBS 직원은 사내 게시판을 통해 “소용없는 일이라고 생각하면서도 아직 멈출 수 있는 시간이 서너시간 정도 있어 지푸라기 잡는 마음으로 쓴다. 오늘이 지나면 KBS는 역사의 죄인이 된다”고 읍소했다.<br>그는 “360개 시민단체가 반대 연명을 하고 불교계는 이 방송 이후에 수신료 거부운동을 하겠다고 한다. 사월혁명회, 제주 4·3 관련 단체도 너무나 격앙돼있다”고 호소하기도 했으나 편성은 유지됐다.<br>KBS PD협회의 경우 “실무자들이 (영화 편성을) 모두 거부해서 편성본부장이 종편을 직접 한 것도 코미디였지만 무엇보다 그 영화의 내용이 편파적이다”라고 짚었다.<br>협회는 또 “제주 4·3사건과 4·19혁명을 폄훼해 당사자와 유족 명예를 훼손하고 국민 대다수 역사 인식과 현저히 달라 사회적 갈등을 유발할 수밖에 없다며 이를 방송하는 것이 현행 방송법상 ‘방송의 공적 책임’ 조항에 어긋난다”고 지적했다.","date":"2024-08-17T08:25:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240817500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"전기차 이번엔 용인 도로서 불…소방관 57명 투입 3시간만에 초진","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/17/SSC_20240817001153_V.jpg' width=100px align=left><!-- 그림 1602029 -->16일 오후 7시 40분쯤 경기 용인시 기흥구 구갈동 노상에 주차돼 있던 테슬라 전기차에 불이 났다.<br>차주는 주차 직후 타이어에서 이상한 소리와 연기가 발생하고 있다는 사실을 확인하고 119에 신고한 것으로 알려졌다. 소방 당국은 신고를 받고 현장에 출동해 소방관 등 인원 57명과 펌프차 등 장비 20대를 투입해 진화에 나섰다.<br>한때 차량에서 불길이 일고 연기가 확산하면서 소방 당국에 20여 건의 화재 신고가 추가로 접수됐다. 소방대원들은 현장에 질식 소화 덮개와 이동식 소화 수조를 설치하고 진화 작업을 벌여 신고 접수 3시간 10여분 만인 오후 10시 57분 큰 불길을 잡았다. 다행히 화재로 인한 인명 피해는 발생하지 않은 것으로 전해졌다.<br><!-- MobileAdNew center -->소방 당국은 불을 완전히 끄는 대로 자세한 화재 원인을 조사할 예정이다.<!-- 광고 right -->","date":"2024-08-17T00:11:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240817500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"광주-부산, 비엔날레 성공 개최 위해 손 맞잡는다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/16/SSC_20240816224626_V.jpg' width=100px align=left><!-- 그림 1602028 -->광주광역시와 부산광역시가 양 도시의 비엔날레 성공을 위해 손을 맞잡았다.<br>강기정 광주시장은 16일 오후 부산현대미술관 야외 특설무대에서 열린 ‘2024년 부산비엔날레’ 개막식에 참석했다. 이날 개막식에는 강 시장을 비롯해 박형준 부산시장, 용호성 문화체육관광부 1차관 등이 함께했다.<br>‘2024 부산비엔날레’는 부산현대미술관 이외에 부산근현대역사관, 한성1918, 초량재 등지에서 8월 17일부터 10월 20일까지 65일간 열린다.<br><!-- MobileAdNew center -->강 시장의 이날 개막식 참석은 지난 4월 ‘대한민국 미술축제 공동선언’ 행사에서 박형준 부산시장과 만나 ‘양 도시의 비엔날레 개막식 상호 방문 및 공동홍보’를 약속한데 따른 것이다.<br>강 시장은 이날 개막식 축사를 통해 부산비엔날레 개막을 축하하는 한편 오는 9월 열리는 제15회 광주비엔날레 홍보에도 나섰다.<br>강 시장은 “서울, 부산, 광주, 문체부는 대한민국 미술축제 추진을 위해 공동선언문을 발표했고, 부산비엔날레 개막은 우리의 약속을 실천하는 첫 자리”라며 “부산비엔날레와 광주비엔날레가 함께 빛날 수 있도록 모두의 성공을 위해 뛰겠다”고 다짐했다.<br><!-- 광고 right -->강 시장은 이어 “오는 9월7일 개막하는 광주비엔날레는 소리와 공간이 만나는 오페라 같은 전시를 통해 깊은 울림을 선물할 예정”이라며 “본전시 외에도 31개 국가·문화기관이 참여하는 파빌리온이 준비돼 있다. 광주비엔날레에 많은 사랑 부탁드린다”고 덧붙였다.<br><!-- MobileAdNew center -->강 시장은 개막식 참석 이후 부산비엔날레 전시를 관람하며 은유적 어둠을 내포하는 작품과 청각·촉각 등 체험형 작품을 관람했다.<br>이에 앞서 지난 4월 광주시와 서울시, 부산시, 문화체육관광부는 대한민국 미술축제 공동선언을 통해 주요 미술행사를 대한민국 미술축제로 통합해 성공 개최하기로 했다.<br>9월1일부터 9월11일까지 ‘대한민국 미술축제 미술주간’을 운영, 광주비엔날레·부산비엔날레·서울아트위크 등 주요 미술행사를 연계해 추진한다.<br>광주비엔날레-부산비엔날레 통합입장권도 준비돼 있다. 통합입장권은 온라인(인터파크 티켓)에서 30% 할인된 가격인 2만3800원(정액 3만4000원)에 구매할 수 있다.<br>한국철도공사에서는 철도 여행객을 위해 8월7일부터 ‘광주비엔날레 입장권 연계 KTX관광상품’을 판매하고 있다. 당일 또는 1박 2일 일정으로 구성 된 KTX관광상품을 이용할 경우 광주비엔날레 개막 이후에도 사전예매 가격인 1만5000원(정액 1만8000원)에 구매할 수 있다.<br>올해 30주년을 맞은 제15회 광주비엔날레의 주제는 ‘판소리–모두의 울림’(Pansori–the Soundscape of the 21st Century)이다. 오는 9월 7일부터 12월 1일까지 용봉동 비엔날레전시관, 양림동 일대에서 개최된다.<br>세계적 명성의 니콜라 부리오(Nicolas Bourriaud) 예술감독과 30개국 72명의 작가가 참여한다.<br>광주 전역이 소리(음악과 음향)와 시각 요소를 결합한 현대미술의 흐름을 조망하고 즐기는 문화예술 현장이 될 것으로 기대하고 있다. 본전시와 더불어 31개 국가·문화기관이 참여하는 파빌리온 전시도 광주 전역에서 역대 최대 규모로 선보인다.","date":"2024-08-16T22:46:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240816500216"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"광주시, 코로나19 확산 위기 속 ‘고위험군 보호’ 총력","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/16/SSC_20240816223118_V.jpg' width=100px align=left><!-- 그림 1602027 -->광주지역 코로나19 입원환자가 빠르게 증가세를 보이면서 광주시가 감염취약시설내 집단 발병 예방과 고위험군 보호를 위한 종합대책 마련에 착수했다.<br>광주시는 5개 자치구 보건소 및 감염병관리지원단과 함께 ‘코로나19 재확산에 따른 대응상황 점검 긴급회의’를 16일 개최했다.<br>이날 회의에서는 최근 6주간의 광주지역 코로나19 재확산 추이를 공유하고 ▲시·자치구별 감염병 대응인력 등 체계 정비 ▲요양시설 등 지역 감염취약시설 전담대응팀 재점검 및 관리 강화방안 논의 ▲먹는 치료제 수급관리상황 점검 등을 논의했다.<br><!-- MobileAdNew center -->광주시는 우선 코로나19가 재유행 조짐을 보임에 따라 기관별 감염병 대응체계를 비롯해 감염취약시설 환자 집단발생(10명 이상)때 신속 대응할 수 있도록 기존에 구축해놓은 전담대응팀(시·구 32개팀 92명)과 대응절차를 재점검했다.<br>또 자치구별 감염병관리 부서와 감염취약시설 담당부서가 협력해 집단발생 감시를 강화하기로 했다.<br>특히 집단발생 예방을 위해 시설별 예방교육을 실시하고, 집단발생 후에는 현장점검 대조표를 활용해 발생현황 파악과 점검관리를 철저히 해 고위험군 보호에 더욱 힘쓰기로 했다.<br><!-- 광고 right -->광주시는 이와 함께 코로나19 먹는 치료제 수급과 관련해 지역 내 추가수요에 대해서는 보건소별 안전물량 전환배치로 신속히 대응하고, 의·약사회, 보건소-조제기관 간 소통을 더욱 강화하는 등 치료제 수급에 따른 시민 불편을 최소화하기로 했다.<br><!-- MobileAdNew center -->한편,, 광주지역 200병상 병원급 표본감시기관(5개소)의 8월 2주 코로나19 입원환자는 55명으로, 4주전 3명에 비해 18배 늘었다.<br>입원환자 가운데 65세 이상은 69.1%(38명)로, 7월 4주부터 60% 이상을 차지하고 있다. 이밖에 19~49세 16.3%(9명), 50~64세 12.7%(7명) 순으로 나타났다.<br>광주시는 코로나19 증가세로 시민들이 불안해 하지 않도록 상황별 ‘코로나19 감염예방 수칙’을 지속해 홍보하기로 했다.<br>손옥수 시 복지건강국장은 “코로나19 재유행 우려가 높아진 만큼 광주시는 고위험군 보호를 위해 감염취약시설 발생감시와 관리를 지속해 강화할 계획”이라며 “시민들께선 불안해하지 말고 코로나19 감염 예방수칙을 꼭 준수해달라”고 당부했다.","date":"2024-08-16T22:31:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240816500215"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"경북 포항서 레저 활동 중 50대 남성 실종, 해경 야간 수색 중","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/16/SSC_20240816222314_V.jpg' width=100px align=left><!-- 그림 1602026 -->경북 포항에서 해양 레저 활동 중이던 50대 남성이 실종됐다.<br>16일 포항해양경찰서에 따르면 이날 오후 3시 34분쯤 경북 포항시 북구 송라면 지경항 앞 해상에서 수상오토바이를 타고 있던 50대 A씨가 물에 빠져 보이지 않는다는 신고가 접수됐다.<br>포항해경은 경비함정 1척과 연안구조정 2척, 구조대 1척, 항공기 1대 등을 현장에 투입해 민간해양구조대 등 유관기관과 합동으로 수색 작업을 펼치는 등 야간에도 실종자 수색을 이어가고 있다.<br><!-- MobileAdNew center -->포항해경 관계자는 “예측된 표류 경로에 따라 수색 반경을 넓혀 야간수색을 진행할 예정”이라고 했다.<!-- 광고 right -->","date":"2024-08-16T22:23:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240816500214"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"용인 도로서 전기차 화재…소방차 18대 투입","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/16/SSC_20240816214801_V.jpg' width=100px align=left><!-- 그림 1602021 -->16일 오후 7시 40분쯤 경기 용인시 기흥구 구갈동 노상에 있던 테슬라 전기차에 불이 났다.<br>차주는 주차 직후 타이어에서 이상한 소리와 연기가 발생하고 있다는 사실을 확인하고 119에 신고한 것으로 알려졌다. 소방 당국은 신고를 받고 현장에 출동해 소방관 등 인원 49명과 펌프차 등 장비 18대를 투입해 진화 중이다. 화재로 인한 인명 피해는 발생하지 않은 것으로 전해졌다.<br>소방 당국은 완진까지 시간이 소요될 것으로 보고 화재 현장 인근 통행을 통제한 상태에서 진화 작업을 벌이고 있다고 밝혔다. 소방 당국은 불을 완전히 끄는 대로 자세한 화재 원인을 조사할 예정이다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-08-16T21:48:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240816500210"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘40㎞ 음주운전’ 만취 소방관, 전 여친 집 벽 타고 침입 시도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/16/SSC_20240816214517_V.jpg' width=100px align=left><!-- 그림 1602020 --><strong class=subTitle_s2>흉기까지 소지…피해자 신고로 체포</strong><br>현직 소방관이 건물 외벽을 타고 전 여자친구 집에 침입하려다 경찰에 체포됐다. 경찰 조사 결과 이 남성은 피해자 집에 도착할 때까지 만취 상태로 40㎞를 운전한 것으로 드러났다.<br>서울 서부경찰서는 스토킹처벌법 위반과 주거침입·특수협박·재물손괴·음주운전 등의 혐의로 남성 A씨에 대해 구속영장을 신청했다고 16일 밝혔다.<br><!-- MobileAdNew center -->A씨는 전날 오후 11시쯤 은평구 다세대 주택에서 흉기를 든 채 외벽을 타고 전 여자친구 집에 들어가려 한 혐의를 받는다. A씨는 피해자가 문을 열어주지 않자 건물 외벽 구조물을 이용해 창문 침입을 시도했다. 피해자는 즉시 “흉기를 든 남성이 창문으로 들어오려고 한다”고 신고했고, 경찰은 A씨를 발견해 체포했다. 흉기는 인근의 한 편의점에서 구입한 것으로 알려졌다.<br>경찰 조사 결과 A씨는 범행 장소까지 약 40㎞ 거리를 술에 취한 채 운전하기도 했다. 체포 당시 A씨의 혈중알코올농도는 0.065％로 면허정지 수준이었던 것으로 파악됐다. 경찰은 구체적인 범행 동기를 조사하고 있다.<!-- 광고 right -->","date":"2024-08-16T21:45:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240816500209"}]