[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"대한적십자사 ‘2024 따뜻하고 안전한 대한민국 선포식’ 개최","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/01/SSC_20231201174252_V.jpg' width=100px align=left>대한적십자사가 1일 재난 이재민과 사회적 약자 등 어려운 이웃에게 희망을 전달하기 위한 ‘2024 적십자 따뜻하고 안전한 대한민국’ 선포식을 열고 내년에도 국민 보호와 지속가능한 인도주의 사업에 전력을 다할 것을 다짐했다.<!-- 그림 1515705 -->대한적십자사는 이날 서울 서초구 서초종합체육관에서 조규홍 보건복지부 장관, 김철수 대한적십자사 회장, 김상열 회장자문위원회 위원장(서울신문 회장), 주한우크라이나 대사 등 외교사절, 대한적십자사 임직원, 봉사·헌혈·기부자 등 1200여명이 참석한 가운데 대규모 선포식을 가졌다.<br>대한적십자사는 “재난구호, 사회복지, 헌혈, 공공의료 등 분야에서 인도적 활동으로 국민 생명과 안전을 위해 일해온 800만 적십자 가족을 격려하고 내년도 적십자 회비 모금 캠페인의 시작을 알리기 위해 선포식을 개최했다”고 밝혔다.<!-- 그림 1515703 -->조 장관은 축사에서 “약자를 향한 따뜻한 나눔 정신으로 어려움이 있는 곳에 함께 해주시는 적십자 가족과 봉사원들의 활동에 감사 인사와 함께 큰 존경의 박수 보낸다”며 “정부도 봉사자 여러분의 자긍심을 높이고 예우하는 사회적 분위기를 조성하는 노력을 하겠다”고 밝혔다. 특히 사회적 약자와 취약계층 등 어려움에 놓인 국민들을 더욱 두텁게 지원할 것을 약속했다.<!-- 그림 1515725 -->김 회장은  “오늘부터 내년 1월 말까지 회비 모금 캠페인 진행한다”면서 “국민께서 도와주신 성금을 바탕으로 어려운 이웃과 고통받는 이재민에 든든한 희망이 될 것”이라고 말했다.<br>이어 “예측할 수 없는 재난에 대한 예방 및 대응을 강화하고 사회적 약자를 위한 돌봄을 확대하는 한편 미래세대를 위한 ESG(환경·사회·지배구조) 활동과 청소년적십자 인성 교육을 적극 추진하겠다”며 “글로벌 인도적 위기 지원에 국제 적십자 운동 내에서 위상을 높여 세계 적십자사를 선두에서 이끄는 적십자사로 도약할 것”이라고 강조했다.<!-- 그림 1515704 -->이날 조 장관과 대표단 12명은 기금함 점등식 행사를 가졌다. 점등에는 김 회장, 김 위원장, 김문식 대한적십자사봉사회 전국협의회 회장, 서창희 여성봉사특별자문위원회 위원장, 다회 헌혈자, 구호요원, 간호사 등이 참여했다.<br><!-- MobileAdNew center -->대한적십자사 홍보대사로 활동해 온 배우 안재욱씨는 ‘적십자의 과거, 현재, 미래’를 주제로 적십자의 역사와 비전을 발표했다. 그는 “대한적십자는 정부와 함께 국내 재난 대응 플랫폼 인도적 외교활동 통해 해외 재난에 신속하게 대응하고 지역사회 대응력을 강화할 것”이라며 말했다.<!-- 그림 1515702 --><!-- 광고 right -->","date":"2023-12-01T18:56:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231201500216"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[속보] 尹대통령, ‘노란봉투법·방송3법’ 거부권 행사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/01/SSC_20231201115229_V.jpg' width=100px align=left><!-- 그림 1515501 -->[속보] 尹대통령, ‘노란봉투법·방송3법’ 재의요구권(거부권) 행사<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-12-01T16:36:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231201500178"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"여야 합의 지연에 결국... 김진표 의장 선거구 기준 현행대로 통보","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/30/SSC_20231130172746_V.jpg' width=100px align=left>김진표 국회의장은 1일 국회의원 선거구획정위원회(획정위)에 내년 총선에 적용할 선거구 획정 기준을 현행대로 통보하고 오는 5일까지 선거구획정안을 국회에 제출해달라고 요청했다. 여야는 “지역구 의석수라도 정해 넘겨주자”&lt;서울신문 11월 21일자 1면&gt;는 김 의장에 잇단 호소에도 이동관 방송통신위원장에 대한 탄핵안 등 정쟁 이슈에 매몰돼 결국 새기준을 확정 짓지 못했다.<!-- 그림 1515220 -->김 의장은 “선거구 획정이 지연되는 것을 방치하면 예비 후보자들의 권리는 물론 헌법상 국민에게 부여된 선거권이 침해되는 결과를 초래한다”면서 “총선이 차질 없이 실시되도록 획정위가 공정하고 합리적인 선거구획정안을 마련해라”고 요청했다. 이는 국회 정치개혁특별위원회가 여야 간 이견 속에 선거구 획정 기준을 확정하지 못한 데 따른 조치다.<br>획정위는 선거구 획정에 앞서 편의성을 위해 관례적으로 획정 기준을 요청해왔다. 이번에도 획정위는 국회 정치개혁특별위원회에 세 차례에 걸쳐 선거구 획정  기준 통보를 요청했지만 여야는 합의점을 찾지 못했다. 이에 따라 김 의장은 획정 작업 지연을 막기 위해 현재 기준대로 통보하겠다는 입장을 밝혔고, 여야 원내대표는 이에 동의했다.<br>김 의장이 통보한 획정기준은 ‘공직선거법’에 따라 현행 국회의원 총정수(300명)와 지역구국회의원 정수(253명) 유지, 헌법재판소가 제시한 인구 편차 허용범위(인구비례 2:1) 내 최소조정, 거대 선거구 방지를 위한 자치구·시·군 일부 분할 허용 등이다.<br><!-- MobileAdNew center -->의장실 관계자는 “선거구획정위가 김 의장이 제시한 획정기준에 따라 획정안을 마련해 국회의장에게 제출하면 정개특위가 이를 검토한 후 획정위에 선거구획정안을 다시 제출해 줄 것을 한 차례 요구할 수 있다”면서 “여야가 이를 바탕으로 비례대표 선출 방식 등 남은 협상에 속도를 낼 수 있을 것”이라고 했다.<br>획정위는 이날 입장문에서 “국회의장이 통보한 획정 기준이 구체적이지 않고, 획정안을 마련하기 위한 논의 시간이 촉박하다”면서도 “선거구 확정 지연으로 인한 국민의 참정권 침해를 최소화해야 할 필요성이 크다”고 밝혔다. 이어 “유권자의 알 권리 침해가 최소화되고, 입후보 예정자가 공정하게 경쟁할 수 있도록 공정하고 합리적인 선거구획정안을 마련하는 데 최선의 노력을 다하겠다”고 덧붙였다.<!-- 광고 right -->","date":"2023-12-01T14:50:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231201500134"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"노봉법·방송3법 거부권 의결에 野 “국민에 대한 선전포고”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/01/SSC_20231201092823_V.jpg' width=100px align=left>정부가 1일 더불어민주당과 정의당 주도로 국회를 통과한 ‘노란봉투법’과 ‘방송3법’에 대한 재의요구안을 의결하자 야권은 “국민에 대한 선전포고”라며 즉각 반발했다. 반면 국민의힘은 “당연한 귀결”이라고 강조했다.<!-- 그림 1515418 -->홍익표 민주당 원내대표는 이날 국회에서 열린 최고위원회의에서 “오만과 독선의 길을 선택했다”면서 “매우 잘못했다”고 비판했다. 그러면서 홍 원내대표는 “원내 지도부와 관련 상임위원들은 최고위 이후 용산으로 가서 항의 시위를 할 생각”이라며 “대통령이 심사숙고해서 거부권을 쓰지 않았으면 좋겠다”고 밝혔다.<br>더불어민주당 언론자유대책특별위원회는 이날 성명서에서 “윤석열 대통령의 방송3법 거부권 행사는 방송장악을 멈추지 않겠다는 국민에 대한 선전포고”라고 비판했다. 환경노동위원회 소속 민주당 의원들도 기자회견을 열고 “대통령이 과연 공정한 대통령인지 답해야한다”며 “노동계의 비판과 우려를 무시했다”고 했다.<br>배진교 정의당 원내대표는 “윤석열 대통령은 국회와 사법부를 한순간에 허수아비로 만들었다”며 “분노를 금할 수 없다”고 했다. 정의당과 민주노총 등 시민단체들가 모인 노조법·방송3법 공포 촉구 운동본부는 이날 오전 전쟁기념관 앞에서 ‘12시간 긴급 공동행동’에 나섰다.<br><!-- MobileAdNew center -->반면 윤재옥 국민의힘 원내대표는 “사회 갈등이 상당히 심각하게 우려되는 법들이고 방송3법도 공정성이라는 관점에서 법안 내용에 문제가 있다”며 “국민들이 많이 걱정하고 계시는데, 그런 국민의 입장을 가지고 판단한 것”이라고 했다.<br>앞서 노란봉투법과 방송법은 지난달 9일 야권 주도로 국회 본회의를 통과해  정부로 이송됐다. 국회에서 이송된 법안은 15일 이내에 공포하거나 거부권을 행사해야 하며 이들 법안에 대한 거부권 행사 시한은 오는 2일까지다.<br><!-- 광고 right -->윤석열 대통령이 이를 재가 하면 지난 4월 양곡관리법 개정안과 5월 간호법 제정안에 이어 취임 후 세 번째 거부권 행사가 된다.","date":"2023-12-01T10:18:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231201500043"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한총리 “노란봉투법, 불법파업 조장”…거부안 각의 의결","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/01/SSC_20231201092820_V.jpg' width=100px align=left><!-- 그림 1515417 -->정부는 더불어민주당 주도로 국회를 통과한 속칭 ‘노란봉투법’ 및 방송 3법과 관련해 윤석열 대통령에 재의요구권(거부권) 행사를 건의했다.<br>정부는 1일 정부서울청사에서 한덕수 국무총리 주재로 임시 국무회의를 열어 노란봉투법과 방송 3법에 대한 재의요구안을 의결했다.<br>노란봉투법은 노동조합 및 노동관계조정법 개정안을, 방송 3법은 방송법·방송문화진흥회법·한국교육방송공사법 개정안을 각각 뜻한다.<br><!-- MobileAdNew center -->한 총리는 국무회의 모두발언에서 “문제점들을 감안하면 이번 개정안들이 과연 모든 근로자를 위한 것인지, 공영방송의 독립성과 중립성을 위한 것인지 묻지 않을 수 없다”면서 “그간 정부는 여러 차례 개정안의 부작용·문제점을 설명했으나 충분한 논의 없이 국회에서 통과된 데 대해 매우 유감스럽고 안타깝다”고 말했다.<br>한 총리는 “정부는 개정안이 국민·국가 경제에 미칠 영향에 대해 원점에서부터 다시 숙고하는 시간을 가져 각계각층의 의견을 편견 없이 경청했고, 정부의 책임과 역할에 대해 거듭 심사숙고했다”고 덧붙였다.<br><!-- 광고 right -->이날 한 총리는 노란봉투법과 방송 3법의 문제점을 조목조목 지적했다.<br>먼저 노란봉투법에 대해 “교섭 당사자와 파업 대상을 무리하게 확대하고 민사상 손해배상 원칙에 예외를 둠으로써 건강한 노사관계를 크게 저해할 뿐만 아니라, 산업현장에 갈등과 혼란을 야기하고, 국민 불편과 국가 경제에 막대한 어려움을 초래할 것으로 우려된다”고 지적했다.<br>또 한 총리는 “개정안은 단체교섭의 당사자인 사용자를 ‘근로자의 근로조건에 대해 실질적이고 구체적으로 지배·결정할 수 있는 지위에 있는 자’라는 모호한 개념으로 확대해 해석을 둘러싸고 현장에 혼란을 초래할 것으로 보인다”며 “불명확한 개념으로 인해 헌법상 죄형법정주의의 명확성 원칙을 위반할 소지도 있다”고 말했다.<br>아울러 “노동쟁의 대상이 크게 확대됨에 따라, 그동안 조정이나 사법적인 절차, 공식적인 중재 기구 등을 통해 해결해오던 사안까지도 모두 파업을 통해 해결을 시도하는 것이 가능해지게 됐다”며 “이러면 노동조합이 어떠한 사안이건 대화와 타협보다는 실력 행사를 통해 해결하려는 경향이 강해질 수밖에 없다”고 비판했다.<!-- 그림 1515418 -->한 총리는 그간 대법원의 일관된 입장을 보면 다수의 불법행위로 인한 손해배상 책임은 공동으로 연대해서 져야 한다는 것이 민법상 대원칙이고, 노조에 대해서도 같은 원칙이 적용된다면서 “그러나 개정안은 유독 노조에만 민법상 손해배상책임 원칙에 예외를 두는 특혜를 부여하고 있다”고도 지적했다.<br><!-- MobileAdNew center -->그러면서 “이는 기업이 노조의 불법파업으로 손해를 입어도 상응하는 책임을 묻기 어렵게 만들어 불법파업을 조장하는 결과를 가져오게 될 것”이라고 언급했다.<br><strong class=subTitle_s0>“방송 3법, 공영방송 공정성 훼손·이사회 기능 형해화”</strong><br>방송 3법에 대해서 한 총리는 “정부는 방송을 정치권력으로 분리하고 공정성·공공성을 확립해 공영방송의 국민 신뢰를 회복하기 위해 노력하고 있고 공영방송의 전면적 체질 개편이 필요한 시기이기도 하다”며 “그러나 개정안은 공영방송의 미래지향적인 새로운 역할 정립보다는 지배구조 변경에 지나치게 편중돼 있다”고 지적했다.<br>그는 “공영방송의 독립성과 정치적 중립성 보장이 개정 목적이라고 하지만, 내용은 오히려 반대의 결과를 낳을 수 있다는 지적을 받는다”며 “특정 이해관계나 편향적인 단체 중심으로 이사회가 구성됨으로써 공정성·공익성이 훼손되고, 견제와 감독을 받는 이해당사자들에 이사 추천권을 부여해 이사회의 기능이 형해화할 위험이 매우 높다”고 강조했다.","date":"2023-12-01T09:28:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231201500024"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김현아 전 국회의원 ‘집생집사’ 북콘서트…정치활동 재개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/01/SSC_20231201083224_V.jpg' width=100px align=left><!-- 그림 1515398 -->김현아 전 국회의원(국민의힘 고양정 당협위원장)이 2일 오후 일산 킨텍스에서 자신의 저서 ‘집생집사’ 출간을 기념하는 북콘서트를 시작으로 정치 활동을 재개한다. 정치권에서 국내 대표적 도시 부동산정책 분야 실무형 전문가로 손꼽히고 있다.<br>그의 새로운 시작을 알리는 신호탄인 ‘집생집사’는 집 때문에 울고 웃었던 김 전 의원의 개인사와 7년 동안의 원내·원외 정치 이야기, 그리고 일산을 중심으로 한 도시 이야기 등을 담고 있다.<br>특히 그는 ‘강남 금수저‘ 정치인 일거라는 세간의 추측과 달리 어릴 적 경제적 어려움으로 차압 딱지가 붙었던 집, 부모님의 이혼, 새엄마의 차별과 아버지의 무책임 속에 방황했던 학창시절, 아르바이트를 중단할 수 없었던 대학생활 등을 담담히 소개하고 있다.<br><!-- MobileAdNew center -->정치인이 된 후 겪은 아픈 이야기도 소개했다. 그 중 하나가 서울도시주택공사(SH) 사장 후보 자진사퇴 파문이다. 당시 서울시의회 청문회에서는 그의 강남아파트, 지방 아파트, 오피스텔, 상가 등 4채의 부동산 보유가 큰 논란이 됐다. 문재인 정부의 ‘부동산 정치’ 저격수로 주목받았지만, 다주택자 투기꾼 프레임에 갇혀 아쉽게 낙마한 배경이 됐다. 하지만 김 전 의원은 책에서 “전세로 살던 강남 ’나홀로아파트‘를 대출로 취득한 과정, 남편이 부산에 근무하면서 전세로 살던 9평 짜리 아파트를 집주인 사정상 떠안게 된 경위, 연구실이 좁아 부산시내에 9평 짜리 오피스텔을 취득하게 된 상황, 노모의 유일한 생계대책인 3평 짜리 상가 등을 소개하며 ”나는 다주택자도 투기꾼도 아니다“고 강조했다. 그는 ”사정이 이러한 부동산 보유가 문제될 것이라고는 차마 생각하지 못했다“고 회고 했다.<!-- 그림 1515399 -->책에서는 김 전 의원이 국토부 통계 조작의 징후를 감지했던 사례가 있어 눈길을 끈다. 민간통계와 너무 큰 차이를 보이는 정부통계(감정원)의 문제점을 김 전 의원이 조목조목 지적하는 언론보도가 나가자, 당시 국토부가 이례적으로 공식 보도자료를 내며 부인하고, 기사를 실었던 언론사까지 큰 고초를 겪었다는 내용이다. 그가 2019년 6월 집값 통계의 이상한 흐름을 감지하고 언론에 보도자료를 제공했던 때는 집값 상승에 맞추어 공시가격 현실화율도 높힐 시기였다. 세금이 급격히 오르는데 정부가 발표하는 집값 상승률은 체감보다 훨씬 낮았다고 한다.<br>1기 신도시 재건축 리모델링 정책에 대해서도 언급했다. 그는 “1기 신도시는 넘쳐나는 서울의 주택수요를 감당할 수 없어 마련한 것이지만 2기, 3기 신도시는 다르다”면서 “서울의 재건축을 활성화하는 것은 강남과 다주택자 등 특정 계층에게 이익을 주는 것이라는 진보정권의 신념같은 선입견으로 재개발·재건축 규제를 강화해 놓으니 교외 신도시 개발을 할 수밖에 없었던 것”이라고 꼬집었다. 그러면서 “야권이 원인 제공을 해놓고 선거 때마다 서울로 향하는 새로운 노선, 새로운 교통수단을 약속하고 희망고문만 했다”고 비판하면서 “자족기능을 갖춰야만 이 악순환을 벗어날 수 있다. 자족도시 일산의 사활이 걸린 경제자유구역 유치·조성에 총력을 기울여야 한다”고 강조했다.<br><!-- 광고 right -->당원협의회 운영 과정에서 윤리규칙 위반으로 당원권 정지 징계의 배경이 됐던 의혹에 대해서는 “상당 부분 이미 지난해 경찰조사에서 무혐의·불송치 처리됐던 사안이고, 언론사의 기사 일부는 허위임이 드러나 정정보도가 있었다”고 해명했다. 또 “저의 결백을 확인해주는 법적 판단들이 이어져 나올 것으로 기대하고 있다”면서 “저를 믿고 변함없이 지지해주신 일산주민 여러분께 반드시 보답하는 결과를 만들 것”이라고 각오를 밝혔다.<br>김 전 의원은 “전문 영역인 ‘집’을 통해 역전을 일궈냈던 것처럼, 일산에서도 역전을 만들 것”이라면서 “4년 전 일산 때문에 울었지만, 내년엔 일산 때문에 웃게 될 정치인 김현아의 시즌2를 기대해 달라”고 당부했다.<br>김 전 의원은 1969년 서울에서 출생, 정신여고를 졸업했다. 이어 가천대 도시계획학과를 졸업하고, 같은 대학원에서 석사, 박사 학위를 받았다. 21년 동안 재단법인 한국건설산업연구원에서 연구위원으로 근무하면서 대통령직속 국민경제자문위원회 자문위원과 국가건축정책위원회 위원으로 참여했다. 국무조정실 부동산정책TF팀 파견근무, 국토부의 주택정책심의위원, 경기도 도시계획위원 등을 역임하며 건축, 도시, 주택정책 관련 전문가로 활동하다가 제20대 국회에서 비례대표의원을 지냈다. 현재는 2021년부터 가천대 사회정책대학원 초빙교수로 있다.","date":"2023-12-01T08:32:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231201500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"美 “北, 테러지원국 지정 유지”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/01/SSC_20231201065513_V.jpg' width=100px align=left><!-- 그림 1515387 -->미국 국무부는 30일(현지시간) 공개한 2022년도 국가별 테러 보고서에서 북한이 계속 국제 테러 행위를 지원하고 있다고 판단했다.<br>미국 국무부는 국제적 테러 행위에 직접 가담하였거나 이를 지원하고 방조한 혐의가 있는 나라를 테러지원국으로 분류하고 있다.<br>지난 2017년 11월 20일 북한을 테러 지원국으로 재지정한 뒤 지금까지 7년째 이를 유지하고 있다.<br><!-- MobileAdNew center -->앞서 북한은 1987년 대한항공 여객기 폭파 사건으로 지난 1988년 처음으로 미국 정부로부터 테러지원국으로 지정됐다가 2008년 명단에서 빠졌다.<br>그러나 국무부는 지난 2017년 북한이 테러지원국 지정 해제 이후 9년간 반복해서 국제 테러 행위를 지원했으며 국제 테러 행위에 대한 역사적 지원 문제를 해결하기 위한 조치를 하는 데 실패했다고 판단해 다시 테러지원국 명단에 올렸다.<br><!-- 광고 right -->이어 국무부는 북한이 1970년 일본 항공기 납치에 가담해 일본 정부가 수배 중인 적군파 4명을 계속 북한에 보호하고 있다는 점을 사례로 들었다.<br>또 일본 정부가 1970∼80년대에 납북된 일본인 다수의 생사를 파악하려고 계속 노력하고 있지만 이 가운데 5명만 일본에 송환됐다고 밝혔다.","date":"2023-12-01T06:55:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231201500005"}]