[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“한일엔 부동의 등대 절실… 영원한 이웃이라는 믿음이 첫발” [신년 인터뷰]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/08/SSC_20250108180858_V.jpg' width=100px align=left><b>일본 도자기 명가 심수관(沈壽官)가의 제15대 도예 명인 심수관(65·본명 오사코 가즈데루)에게 지금 한일에 가장 필요한 것을 묻자 “흔들리지 않는 부동의 등대를 인식하는 일”이라는 답이 돌아왔다. ‘부동의 등대’가 무엇이냐고 하자 “한일은 영원한 이웃이라는 점”이라고 했다. 그러면서 그는 “변하는 것에 눈길을 주면 휘둘리게 돼 있다”고 부연했다. 세세한 것에 연연하지 말고 대국적인 관점에서 양국 관계를 바라보자는 취지다.</b><br><b>올해 6월 한일이 36년 식민지 구원(舊怨)을 청산하고 미래로 나아가자고 다짐한 지 60주년이 된다. 한일 국교 정상화 60주년을 맞아 한일 관계를 한 단계 진전시킬 수 있을 것으로 기대했으나 예상치 못한 한국의 탄핵 정국에 그 동력을 상실했다는 우울한 전망이 나온다. 1598년 정유재란 때 전북 남원에서 일본에 납치돼 가고시마에서 426년째 도자기를 빚는 조선 도공의 후예 15대 심수관은 이 상황을 어떻게 바라보고 있을까.</b><br><b>8일 도쿄 요쓰야 한국문화원에서 만난 15대 심수관은 한국의 정치 상황에 관한 질문엔 말을 아꼈다. 다만 고대 그리스의 철학자 플라톤의 저서 ‘국가론’에 등장하는 선원(선동 정치가)과 선주(국민)의 비유를 꺼내 들었다. 선원들은 극단적으로 눈과 귀가 나쁜 선주를 기분 좋게 잠재운 뒤 자신들이 원하는 항구로 향한다. 다음은 그와의 일문일답.</b><br><!-- MobileAdNew center --><!-- 그림 1653786 --><br>-지난 60년간 한일은 긴장과 화해를 반복해 왔다.<br>“아버지(심수관 14대)가 처음으로 한국 땅을 밟은 게 1965년 국교 정상화의 해다. 벌써 60년이 흘렀다. 지금의 한일 관계는 당시와 달리 정치, 경제, 문화 등 다방면에 걸쳐 매우 긴밀한 관계에 있다. 특히 젊은 세대는 이미 언어의 장벽을 넘어버렸다. 60년 전엔 일본의 힘이 압도적으로 강했을지 모르지만 이제 (일본에 있어) 한국은 매우 중요한 나라가 됐다. 한일이 좋은 이퀄(동등한) 파트너가 될 수 있는 그런 시기다.”<br><!-- 광고 right -->-환갑을 맞은 한일 관계에 지금 가장 필요한 것은 무엇인가.<br><!-- MobileAdNew center -->“세상에는 변하는 것과 변하지 않는 것이 있다. 절대 바뀌지 않는 것. 그건 일본과 한국이 영원한 이웃이라는 점이다. 양국 관계에서 변하지 않는 것을 기초로 해야 한다. 변하는 것에 눈을 빼앗기면 결국 변하는 것에 휘둘려 버리고 만다. 인간은 움직이는 것에 눈을 뺏기기 쉽다. 러시아, 우크라이나처럼 최악의 이웃이 되지 않기 위해 우리는 영원한 좋은 이웃이라는 점을 부동의 등대로서 분명히 인식해 둬야 한다.”<br>-한일 ‘상호 이해’ 대신 ‘상호 허용’이란 말을 쓰는데.<br>“부모와 자식이 서로 이해할 수 있을까. 부부는 정말 상호 이해가 될까. 대부분이 ‘아니다’라고 답할 것이다. 대신 부모가 ‘어쩔 수 없네. 다음부턴 조심해’와 같은, 용서할 수 있는 관계라면 가능하다. 저 나라 안 되겠다고 하면서도 그래도 저런 점은 한국의 좋은 점이라고 생각할 수 있는 힘. 그래도 한국이니까, 그래도 일본이니까 하면서 서로를 용서해 줄 수 있는 관계가 이상적이다. 나쁘게 보려면 뭐든지 나쁘게 보이고 실제로도 나빠진다. 한국의 옛말에 ‘가는 말이 고와야 오는 말이 곱다’는 말이 있다. 참 대단한 말이다.”<br>그는 60년 전 아버지가 서울대 강단에 섰던 일화를 들려줬다. 당시 대학가는 한일 수교 반대 운동으로 감정이 들끓던 시기. 청중 가운데 한 학생이 ‘일본 식민 지배를 어떻게 생각하냐’고 물었다. 14대 심수관은 ‘당신들이 36년의 한을 말한다면 나는 도공의 후예로 살아온 360년의 한을 말해야 한다. 하지만 그렇게 해서는 미래로 나아갈 수 없는 것 아닌가’라고 답했다. 일순 강연장이 고요해졌다고 한다. 누군가 일어나서 ‘노란 샤쓰 입은 사나이’를 부르기 시작했고, 강연장은 눈물바다가 됐다.<br>“아버지는 슬픈 일이든 괴로운 일이든 그것이 내일로 나아가는 힘이 된다고 믿고 앞으로 나아가는 일, 그게 인간의 삶이란 이야기를 하고 싶었던 것 같다. 대부분의 한국 사람은 그렇게 살아왔다.”<br>-의외로 지금도 뒤로 가려는 사람들이 있다.<br>“말하는 것과 도가 넘치게 말하는 것은 다르다. 지나치게 되면 관계가 뒤로 후퇴하게 된다. 젊은 한국은 앞으로 나아가야 한다. 의도적으로 한일 관계를 꼬이게 하려는 사람이 한일에 물론 없지 않지만 전체적으로 보면 극소수다. 우리는 이제 옛날로 다시는 돌아갈 수 없다.”<br>-어떤 ‘옛날’을 말하는가.<br>“보통의 사람들은 배울 건 배우고 바꿔야 하는 건 바꿔 나가고 있다. 상대의 슬픔이라든지 상대의 마음을 알고 난 후 나답게 살아야지 상대를 알지 못한 상태에서 소셜미디어(SNS) 정보만 그대로 받아들여 자기애만 고집하면 그건 철부지에 불과하다. 애국은 불량배의 최후의 도피처라는 격언이 있다.”<br>그는 최근 방문한 부산에서 오전 6시에 찍었다는 사진을 한 장 보여 줬다. 일본으로 가려는 사람들로 문전성시를 이룬 출국장 풍경이었다. 그는 “정치가 이렇게 혼란스러워도 국민들은 예정대로 여행을 떠난다”며 “애정이 있으면 웬만한 건 용서할 수 있다. 애정과 우정으로 이어질 수 있는 시대가 돼야 한다”고 소망했다.<br>-한국의 정치 상황이 60주년의 동력을 꺼뜨렸다는 우려도 나온다.<br>“지금은 SNS의 시대다. 직접 여행하면서 휴대전화를 한 손에 들고 자기 눈으로 상대국의 평범한 일상과 사람들의 따뜻함을 경험한다. 자신이 경험한 한국관(觀), 일본관을 갖추면 팩트가 없는 거짓 정보에 쉽게 쓸려 가지 않는다. 플라톤의 ‘국가론’이라는 책이 있다. 선원이 눈이 잘 보이지 않고 귀도 잘 들리지 않는 선주를 기분 좋게 잠들게 하거나 선동하는 시대는 바뀌어야 한다.”<br>-60주년을 맞아 준비하고 있는 것이 있다면.<br>“주가고시마 명예총영사이기 때문에 올해 한일 간의 긍정적인 움직임을 일으켜야 한다는 책임이 있다. 올해 규슈와 야마구치를 중심으로 한 일본의 도예가와 한국의 도예가 간의 교류를 만들고자 한다. 내년 10월쯤 남원에서 (한일 도예가가) 각자 만든 차(茶)도자기를 전시해 시민들에게 차를 대접하는 전시를 열 예정이다. 7월 말 정도 한국에 전시 작품을 모두 모으는 게 첫 번째 목표다.”<br>규슈와 야마구치는 조선 도자기로부터 가장 큰 영향을 받은 지역이다. 그의 선조인 도공 ‘심당길’도 정유재란 사쓰마번주에 의해 규슈 가고시마로 잡혀 왔다. 당시만 해도 1200도가 넘는 고열로 도자기를 굽는 기술은 중국과 조선에만 있었다. 심당길은 각고의 노력 끝에 백토를 찾아내 ‘사쓰마야키’를 만들었다. 15대 심수관은 “단순한 피해자에서 과감한 프런티어로 변모한 것”이라고 부연했다. 그렇게 일본에 ‘도자기’ 기술이 전수됐다.<br>심수관가의 ‘사쓰마야키’가 유명해진 건 1873년부터다. 도자기에 미세한 구멍을 뚫어 굽는 투조 기법을 창안한 12대 심수관은 그해 오스트리아 만국박람회에 180㎝가 넘는 화병을 출품했다. 그의 작품은 정교한 기술과 색채감으로 세계 최고의 예술성을 인정받았고 이후 일본 도자기의 대명사가 됐다.<br>“자유롭게 움직일 수 있는 배는 등대를 하나의 랜드마크로 인식해 움직인다. 등대가 여기 있으니 밤이 돼도 불안하지 않다. 움직이지 않는 것의 가치를 점점 잊어가고 있는 시대지만 한일은 변하지 않는 이웃이라는 점, 그것만은 잊어서는 안 된다. 올해 다시 한일이 ‘부동의 등대’를 되찾는 계기를 만들길 바란다.”<br><!-- 그림 1653789 --><br>●15대 심수관은<br>1959년 일본 가고시마에서 태어나 와세다대를 졸업하고 교토, 이탈리아, 경기도 여주에서 도예 공부를 했다. 1999년 15대 심수관 이름을 물려받았다. 심수관가는 선조들의 전통과 정신을 계승하기 위해 본명 대신 ‘심수관’이란 이름을 습명하고 있다. 그는 “한국은 조상(父祖)의 나라, 일본은 어머니의 나라”라며 한일 문화교류를 위해 적극적인 역할을 하고 있다. 2021년엔 아버지 14대 심수관의 뒤를 이어 일본 주가고시마 명예총영사에 이름을 올렸다. 남원 명예시민, 본관인 경북 청송의 명예군민이기도 하다.","date":"2025-01-08T18:09:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250109017001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트럼프 ‘성추문 입막음’ 형량 선고 2심도 허용","partialText":"미국 뉴욕 항소법원이 7일(현지시간) ‘성추문 입막음 돈 지급 사건’ 재판 유죄 평결을 무효로 하려는 도널드 트럼프 미 대통령 당선인의 항고를 기각했다. 트럼프 당선인이 오는 20일 중범죄자란 딱지를 달고 대통령직에 오를 수도 있게 된 셈이다.<br>트럼프 측 변호인들은 취임 열흘 전인 10일 뉴욕 맨해튼 형사법원이 형량을 선고하는 것을 막기 위해 대통령 당선인 신분임을 내세워 고등법원에 비상 항고했다.<br>항소법원 판사는 “대통령 면책 특권이 당선인에게도 적용된다는 판례가 있느냐”고 물은 뒤 항고를 기각했다.<br><!-- MobileAdNew center -->형량 선고는 상징적 절차로 맨해튼 법원의 후안 머천 판사는 지난주 트럼프 당선인에게 징역형 등 처벌 선고를 하지 않을 것이라고 밝혔다. 대통령에게 징역형을 선고할 수는 없으므로 ‘무조건 석방’이 선고될 예정이다. ‘무조건 석방’은 유죄 판결의 일종이지만, 피고가 벌금을 내거나 일자리를 유지하면 실형 없이 석방된다.<br>트럼프 당선인은 10일 형사재판에 화상으로 출석할 예정이며 검찰 역시 실형이 선고되지 않는 데 동의했다.<br>그동안 트럼프 당선인은 4건의 형사사건으로 기소됐으며, 실제 재판이 진행돼 유죄 판결을 받은 것은 입막음 돈 사건이 유일하다. 2016년 대선 직전 성인영화 배우 스토미 대니얼스에게 과거 성관계 폭로를 막으려고 13만 달러(약 1억 9000만원)를 건넨 혐의에 대해 배심원단은 유죄 평결을 내렸다.<br><!-- 광고 right -->트럼프 당선인은 취임식 전 1심 선고를 막기 위해 여러 노력을 기울였다. 변호인단은 미국 대통령이 재임 중 ‘공적 행위’에 대해 갖는 형사상 면책특권이 취임 전 정권교체기에도 확장 적용된다는 논리를 내세웠지만, 항소법원은 인정하지 않았다.","date":"2025-01-09T04:24:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250109016007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"항공기 랜딩기어서 시신 또 발견… 목숨 건 ‘美 밀입국’ 참사 가능성","partialText":"미국의 한 여객기 랜딩기어(항공기 동체와 바퀴를 연결하는 구조물) 수납공간에서 시신 2구가 발견돼 당국이 조사에 나섰다.<br>AP통신은 7일(현지시간) 미 플로리다 포트로더데일 공항에서 점검을 받던 저가항공사 제트블루의 여객기 랜딩기어 수납공간 쪽에서 시신이 발견됐다고 보도했다. 에어버스 A320 기종인 이 여객기는 전날 오후 7시 49분 뉴욕 존 F 케네디 국제공항을 출발해 오후 11시쯤 플로리다 포트로더데일에 도착했다. 제트블루 측은 “현재 시신 신원과 어떻게 내부에 접근할 수 있었는지 등을 조사 중”이라고 밝혔다.<br>항공기 추적 웹사이트 플라이트어웨어에는 이 여객기가 뉴욕에서 플로리다로 비행하기 전 자메이카 킹스턴과 유타주 솔트레이크시티를 경유했다고 나온다. 이 때문에 숨진 이들이 자메이카인이 아니냐는 추측이 소셜미디어(SNS) 등에 제기됐다. 하지만 카미나 스미스 자메이카 외교통상부 장관은 엑스(X·옛 트위터)를 통해 “자메이카인이라고 단정할 근거는 아직 없다”고 밝혔다.<br><!-- MobileAdNew center -->이번 사고는 지난달 26일 시카고에서 출발해 하와이에 착륙한 유나이티드항공 202편의 랜딩기어에서 시신이 발견된 지 2주도 지나지 않아 발생한 사고다. 당시 사망자가 랜딩기어에서 발견된 이유는 아직 밝혀지지 않았지만 CNN은 “랜딩기어에 숨는 것은 밀입국자들이 사용하는 가장 일반적인 방법”이라고 짚었다.<br>여객기의 랜딩기어 수납공간은 운항 중 고도를 높일 때 산소가 급격히 줄어들고 기온이 낮아져 사람이 생존할 수 없는 곳으로 알려져 있다. 여객기 착륙 과정에 이곳에서 굴러떨어져 사망한 사례도 있다. 미 연방항공청에 따르면 랜딩기어 수납공간 등 위험 공간에 불법 탑승한 사람의 77%는 사망했다.<!-- 광고 right -->","date":"2025-01-09T04:24:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250109016006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘태국서 실종’ 유명 배우, 삭발된 채 발견…인신매매 피해","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/08/SSC_20250108225924_V.jpg' width=100px align=left><!-- 그림 1653828 --><br>중국 유명 배우가 영화 출연을 위해 태국으로 출국했다가 실종됐다가 구조됐다.<br>지난 7일(현지시간) 홍콩 사우스차이나모닝포스트(SMCP) 등 외신은 “태국 미얀마 국경에서 실종 신고가 접수된 중국 배우 왕싱이 온라인 사기 허브로 알려진 미얀마에서 발견됐다”고 보도했다. 방콕 주재 중국 대사관도 웹사이트 성명을 통해 왕싱이 이날 오후 구조됐다고 밝혔다.<br><!-- MobileAdNew center -->태국 경찰은 왕싱이 미얀마 국경수비대에 의해 구금되었으며, 미얀마와 태국 당국의 협력에 따라 태국으로 송환될 것이라고 전했다. 태국의 매솟 경찰서는 사회소셜미디어(SNS)에 왕싱의 모습을 공유했는데, 활동할 때와 달리 머리를 깎고 흰색 운동복을 입은 모습이 담겨 있다. 다만 왕싱의 구금에 대한 자세한 내용은 제공하지 않았다.<br>왕싱은 싱싱이란 이름으로 중국 내에서 왕성하게 활동해 왔다. 영화 ‘엽문3’, 드라마 ‘니시아적영요’, ‘호요소홍랑 월홍편’, ‘매괴적고사’ 등 다수의 TV 드라마와 영화에 출연한 바 있다. 중국에서 유명 스타인 왕싱은 영화 출연 제안을 받고 지난 2일 태국 방콕으로 출국했고, 이후 실종됐다.<br>왕싱의 여자친구 지아지아는 지난 5일 “영화 촬영을 위해 태국에 갔고, 지난 3일 낮 태국과 미얀마 국경에서 연락이 두절됐다”며 도움을 요청하는 메시지를 SNS에 올리면서 왕싱의 실종 소식이 알려지게 됐다. 이후 왕싱과 비슷한 경험을 했다는 유명 중국 배우들의 증언이 잇따르고 있다.<br><!-- 광고 right -->배우 덩유는 왕싱이 일하러 간 태국 제작진의 초청을 받고 새 여권을 신청했지만 “뭔가 잘못됐다고 생각해 가지 않았다”고 말했다. 그는 “예전에는 사기꾼 집단이 매솟에 있는 호텔을 예약했고, 호텔이 태국과 미얀마 국경에 있는 걸 보고 많은 배우가 (공항에서 이동해야 하는) 차에 타지 않고 탈출했다”며 “요즘은 공항 근처 호텔을 예약하고, 그다음에 이동하라고 하는데 차를 타면 기본적으로 끝”이라고 했다.<br><!-- MobileAdNew center -->배우 판후도 “과정은 왕싱과 같았지만, 나는 버스를 타지 않았다”며 “해당 회사에서 보낸 포트폴리오에 태국 유명 감독이 표기돼 있어 직접 SNS로 비공개 메시지를 보냈고, 답장받고 알았다. 그건 가짜였다”고 전했다.<br>왕싱과 같은 수법으로 당해 태국 현지 법무법인을 통해 사건을 의뢰받은 곳도 있었다. 한 태국 로펌은 “지난해 12월 8일 ‘촬영한다’고 속이고 태국, 미얀마 국경으로 이동한 사건을 중국 배우로부터 의뢰받았다”고 밝혔다. 로펌에 따르면 해당 배우는 사기 집단이 방콕에서 촬영한다고 했지만, 차로 매솟까지 이동했고, ‘이상하다’고 느낀 후 “호텔에서 휴식을 취하겠다”고 요청했다. 범죄 집단은 “다음날 7시에 데리러 오겠다”고 했고, 배우는 즉각 로펌을 고용하고, 로펌이 현지 경찰에 사건을 신고하면서 그는 경찰차를 타고 태국을 떠날 수 있었다.<br>왕싱 등 중국 배우들에 대한 사기, 납치 등의 범죄가 잇따르고 있는 곳은 태국 매솟과 미얀마 미야와디 접경 지역으로 알려졌다. 강 하나를 각각 사이에 두고 있다. 특히 미야와디는 중국인을 대상으로 한 불법 온라인 도박, 전화 금융사기 등 사기 범죄가 성행하는 것으로 알려졌다.","date":"2025-01-08T22:59:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250108500215"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"파혼→재결합→이혼… 로페즈·벤 애플렉 2년 만에 파국","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/08/SSC_20250108202801_V.jpg' width=100px align=left><!-- 그림 1653817 --><br>파혼을 했다가 17년 만에 재결합해 결혼까지 했던 ‘세기의 커플’ 제니퍼 로페즈(55)와 벤 애플렉(52) 부부가 결국 2년 만에 이혼했다.<br>7일(현지시간) 미국 CNN 방송 등 외신에 따르면 두 사람은 로페즈가 지난해 8월 로스앤젤레스(LA) 법원에 이혼 소송을 제기한 지 약 5개월 만에 이혼했다. 합의서에 따르면 양측은 자산 분할 조건에 동의했으며 상대에게 배우자 부양비를 요구하지 않기로 했다. 두 사람 사이에 자녀는 없어 양육권 분쟁은 피했다.<br><!-- MobileAdNew center -->로페즈와 애플렉은 2000년대 초반부터 교제 사실이 알려지면서 이름 첫 글자를 합친 ‘베니퍼’란 애칭으로 불리며 대중의 큰 관심을 받았다. 이들은 2002년 약혼하고 결혼까지 약속했다가 이듬해 결혼식을 미루고 2004년 파혼을 선언해 세간을 떠들썩하게 했다.<br>애플렉은 배우 제니퍼 가너와 결혼했다가 2018년 이혼했고, 로페즈는 가수 마크 앤서니와 결혼했다가 2014년 이혼하는 등 세 차례의 결혼·이혼 경력이 있다. 로페즈는 또 미국프로야구(MLB)의 전설 알렉스 로드리게스와 2019년 약혼했다가 2021년 헤어지기도 했다.<br>이후 로페즈와 애플렉은 2021년 7월부터 다시 공개 교제를 시작해 이듬해 7월 결혼에 골인했다. 로페즈는 전 남편 앤서니와의 사이에서 낳은 쌍둥이 남매가 있고, 애플렉은 가너와의 사이에서 얻은 세 자녀가 있다.<br><!-- 광고 right -->두 사람은 결혼 후 사생활을 미디어에 노출하는 측면과 자녀 양육 방식 등에 대해 상당한 이견을 보이며 충돌했던 것으로 전해졌다. 지난해 5월 두 사람이 별거 중이고 이들의 베벌리힐스 집이 매물로 나왔다는 보도 등이 이어지며 파경설이 본격적으로 불거졌다.","date":"2025-01-08T20:28:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250108500208"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“작년 러시아군 사상자 43만명 육박…개전 후 총 79만명”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/11/SSC_20241111100951_V.jpg' width=100px align=left><!-- 그림 1632459 --><br>지난해 발생한 러시아군 사상자 규모가 43만명에 달한다는 주장이 제기됐다.<br>7일(현지시간) RBC우크라이나에 따르면 우크라이나 총참모부는 이날 보고서를 내고 지난해 러시아군이 총 42만 9660명의 사상자를 냈다고 밝혔다. 이는 전년 25만 2940명에서 크게 증가한 수치다.<br><!-- MobileAdNew center -->또 2022년 2월 러시아의 우크라이나 침공 이후 러시아군의 총사상자 수는 79만명에 달한다고 우크라이나 총참모부는 덧붙였다.<br>영국 국방부는 우크라이나 총참모부 보고서를 인용, 러시아군의 월간·일간 손실도 최고치를 경신했다고 주장하기도 했다.<br>영국 국방부는 이날 일일 국방정보에서 “지난달 러시아군 사상자는 4만 8670명으로 전쟁 동안 러시아가 가장 큰 비용을 치른 달이었을 가능성이 크다”고 보고했다.<br><!-- 광고 right -->이로써 러시아군의 월간 병력 손실은 6개월 연속 순증했다. 지난해 11월에도 러시아군 월간 사상자는 4만 5680명으로 최고를 기록한 바 있다.<br><!-- MobileAdNew center -->영국 국방부는 또 “지난달 19일 러시아군은 하루 동안 병력 손실 2200명을 기록하며 전쟁 시작 뒤로 최고치를 경신했다”고 평가했다.<br>그러면서 “지난달 러시아군의 일일 평균 사상자 수는 월간 전쟁 사상 최고치를 새로 썼다. 평균 일일 손실률은 1570명으로 러시아군이 5개월 연속으로 일평균 손실률 최고 기록을 갈아치웠다”면서 “러시아는 이달에도 여러 축에 걸친 보병 공격으로 인해 높은 사상자율을 계속 기록할 가능성이 크다”고 내다봤다.","date":"2025-01-08T18:09:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250108500191"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“韓여당 일부, 尹탄핵서 시선 돌리려 중국인 개입 과장”-中관영지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/08/SSC_20250108174317_V.jpg' width=100px align=left><!-- 그림 1653769 --><br>국민의힘 일부 의원이 ‘중국인 탄핵찬성 집회 참여’ 주장을 한 것에 대해 중국 관영지가 윤석열 대통령 탄핵에 집중된 관심을 돌리고자 한 어리석은 행보라고 비판했다.<br>중국 관영 영문매체 글로벌타임스는 7일 “한국의 보수 여당 일부 정치인들이 중국인의 정치활동 개입을 과장하고 있다”고 보도했다.<br><!-- MobileAdNew center -->글로벌타임스는 국민의힘 의원들이 윤 대통령의 탄핵을 피하기 위해 ‘반중 감정’을 자극하고 있다는 홍콩 사우스차이나모닝포스트(SCMP) 보도를 인용하면서 이러한 처사는 “현명하지 못하다”(unwise)는 전문가 언급을 소개했다.<br>중국 외교부 직속 중국국제문제연구원 샹하오위 연구원은 한국 내 중국인 커뮤니티 규모가 크고 한국 시위문화가 대립적이기보다는 문화적이라는 점에서 일부 중국인이 호기심 때문에 집회에 참여할 수는 있다고 설명했다. 다만 국민의힘 일부 의원들이 윤 대통령 탄핵과 관련한 국내 관심과 압박을 피하려고 중국의 개입을 부풀리고 있다고 지적했다.<br>샹 연구원은 또 역사적으로 국민의힘 보수 정치인들이 미국 등 서방과 동조해 중국에 대한 부정적 이야기를 조장해왔다면서, 한국에서 정파 간 갈등이 계속되며 정치적 혼란이 장기화할 가능성이 큰 가운데 중국을 한국 국내 정쟁에 끌어들이는 것은 현명한 행동이 아니라고 주장했다.<br><!-- 광고 right -->이른바 중국 개입설은 지난달 7일 탄핵 촉구 집회 현장에 등장한 우유갑이 SBS 카메라에 포착되면서 본격적으로 확산했다.<br><!-- MobileAdNew center -->논란이 일자 서울에서 제로웨이스트샵(모든 제품과 포장, 자재를 태우지 않고 재사용해 환경오염을 최소화하는 상점)을 운영하는 고금숙 대표는 자신의 소셜미디어(SNS)를 통해 전후 상황을 설명하며 음모론을 불식시켰다.<br>고 대표는 대만을 다녀온 상점 매니저가 현지 우유갑을 재활용한 것이며, 집회 참석 전부터 해당 유유갑으로 집회 물품을 만들었다고 강조했다.<br>하지만 여권 정치인 일부는 중국 개입설을 꾸준히 주장하고 있다.<br>앞서 이날 SCMP는 국민의힘 소속 김민전·유상범 의원이 탄핵 지지 집회에 중국인들이 참여하고 있다고 주장하는 등 ‘중국 혐오’ 발언을 하고 있다고 보도했다.<br>김 의원은 지난주 용산 대통령 관저 인근에서 열린 윤 대통령 지지 집회에서 “가는 곳마다 중국인들이 탄핵에 찬성한다고 나선다”고 말했다.<br>또 유 의원은 페이스북에 “탄핵 찬성 집회에 중국인들이 대거 참여”하고 있다고 썼다.<br>윤 대통령은 지난달 12일 대국민 담화에서 중국인이 연루된 간첩 사건과 중국산 태양광 시설을 부정적으로 언급해 중국 측이 반발하기도 했다.","date":"2025-01-08T17:43:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250108500180"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“오겜2 꼭꼭 숨은 ‘카메라맨’ 찾아라”…편집 실수에 해외 떠들썩","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/01/SSC_20241101164149_V.jpg' width=100px align=left><!-- 그림 1629260 --><br>전 세계적으로 화제를 모으고 있는 넷플릭스 드라마 ‘오징어 게임 시즌2’(오겜2)의 해외 팬들이 중요한 장면의 편집 실수를 발견해 화제다.<br>7일(현지시간) 피플지 등에 따르면 시즌2 마지막회에서 기훈(이정재 분)과 선수들이 나오는 매우 핵심적인 장면에서 카메라맨이 노출됐다. 기숙사를 배경으로 펼쳐진 한 장면에서 촬영을 위해 구석에 웅크리고 있는 카메라맨이 순간적으로 포착된 것이다.<br><!-- MobileAdNew center -->해외 팬들은 이 실수를 소셜미디어(SNS)를 통해 빠르게 공유했다.<br>한 팬은 X(엑스·옛 트위터)에서 “누군가가 7화의 22분 38초쯤에 카메라맨이 잡힌 걸 알아챘다”고 게시했다. “정말 큰 실수였다”, “오징어게임2 에피소드7 제작 오류. 제작팀 카메라맨 한 명을 보세요” 등의 반응도 이어졌다.<br>지난달 26일 공개된 오겜2는 첫 시즌 이후 3년 만에 공개돼 화제를 모았다. 이번 시즌에서는 거액의 상금이 걸린 게임에 새로운 캐릭터들이 등장해 서로 경쟁을 벌인다.<br><!-- 광고 right -->시즌2에서 기훈은 미국행을 포기하고 오징어 게임을 완전히 끝내겠다는 단 하나의 목표를 가지고 돌아온다.<br><!-- MobileAdNew center -->주역 배우 이정재는 “시즌 1에서 기훈을 연기하는 게 좀 더 재미있고 즐거웠다”며 “긍정적이고 쾌활한 에너지를 가진 캐릭터를 전달하는 게 덜 스트레스 받았다”고 밝혔다.<br>이어 “시즌 2에서는 그 반대였고, 실제로 제 마음이 꽤 무거웠다”며 “시즌 1의 기훈의 모습을 시즌 2에서도 보여주고 싶었지만, 캐릭터가 너무 변해버려서 쉽지 않았다”고 덧붙였다.","date":"2025-01-08T16:31:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250108500160"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트럼프 매입 야욕 드러낸 그린란드 찾은 장남 “춥고, 아름답다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/08/SSC_20250108145604_V.png' width=100px align=left><!-- 그림 1653662 --><br>덴마크령인 북극의 아대륙이자 ‘세계 최대 섬’ 그린란드를 도널드 트럼프 미국 대통령 당선인이 매입하겠다고 나선 가운데 군사 또는 경제적 강압도 사용할 수 있음을 시사했다.<br>덴마크 정부는 7일(현지시간) 자치령인 그린란드가 판매 대상이 아니라며 거부했다. 메테 프레데릭센 덴마크 총리는 “그린란드의 미래를 결정하고 정의할 수 있는 건 오직 그린란드뿐”이라며 그린란드를 존중하라고 주장했다.<br><!-- MobileAdNew center -->공교롭게 이날 트럼프 당선인의 장남이 그린란드를 하루 일정으로 방문했다.<br>트럼프 주니어는 인터넷 방송 촬영을 하기 위한 ‘개인 관광차’ 방문이라고 했지만, 트럼프 2기 정부의 핵심 인물로 여겨지는 만큼 이번 일정엔 엄중한 의미가 담긴 것으로 해석된다.<br><!-- 그림 1653663 --><br><!-- 광고 right -->트럼프 당선인은 “그린란드는 놀라운 곳이며, 그곳이 우리나라의 일부가 된다면, 그리고 그때가 온다면 그곳 사람들은 엄청난 혜택을 누리게 될 것”이라면서 “우리는 매우 악랄한 외부 세계에서 그곳을 보호하고 아낄 것이다. 그린란드를 다시 위대하게!(MAKE GREENLAND GREAT AGAIN!)”라고 밝혔다.<br><!-- MobileAdNew center -->또 이날 플로리다주 마러라고에서 연 기자회견에서 트럼프 당선인은 파나마운하와 그린란드가 미국의 경제안보와 국가안보 등에서 중요하다고 밝힌 뒤 “나는 경제 또는 군사적 강압수단 사용을 않겠다고 약속하지 않을 것”이라고 강조했다.<br>게다가 그린란드 주민들이 독립이나 미국으로의 편입을 투표로 결정할 때 덴마크가 이를 방해하면 매우 높은 관세를 부과하겠다고 위협했다.<br><!-- 그림 1653664 --><br>인구 약 5만 7000명의 그린란드는 약 300년간 덴마크 지배를 받다가 1953년 식민통치에서 벗어나 덴마크령으로 편입됐으며 2009년 자치정부법을 제정해 언제든 주민투표를 통해 독립을 선언할 수 있다.<br>트럼프 주니어는 이날 부친의 개인 전용기를 타고 그린란드 수도 누크를 찾았다.<br>그는 그린란드를 내려다보며 찍은 영상을 소셜미디어 엑스(X·옛 트위터)에 올리면서 “그린란드에 왔는데…아주 아주 춥네요!!!”라고 적었다. 이어 도착해 찍은 사진을 게시하며 “아름답다”고 했으며, 이를 공유한 일론 머스크 테슬라 최고경영자(CEO)는 그린란드가 미국 일부가 되는 것을 환영한다고 했다.<br>현지 매체와의 인터뷰에서 트럼프 주니어는 “원래는 지난봄에 방문하려고 했던 것”이라면서 “여기 오게 돼 정말 기쁘다. 이 엄청난 곳을 보려고 관광객으로 왔다. 아버지가 그린란드의 모두에게 인사를 전해달라셨다”고 말했다.<br>트럼프 주니어의 그린란드 방문에는 백악관 인사국장과 부비서실장으로 지명된 세르지오 고르와 제임스 블레어가 동행했다.","date":"2025-01-08T14:56:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250108500116"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“올해도 잘부탁해” 그뒤엔 욱일기가?…日작가 “한국인 한마디로 지워야 하나”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/08/SSC_20250108122037_V.jpg' width=100px align=left><!-- 그림 1653605 --><br>일본의 인기 만화를 연재 중인 작가가 그린 연하장이 욱일기를 연상시킨다는 주장이 한국 독자들을 중심으로 나온 가운데, 작가는 “전혀 아니다”라며 의혹에 대해 정면 반박했다.<br>8일 산케이신문에 따르면 일본 만화 ‘금색의 갓슈!!’의 작가 라이쿠 마코토는 지난 1일 엑스(X)를 통해 연하장 이미지를 공개했다.<br><!-- MobileAdNew center -->라이쿠가 공개한 연하장을 보면, 배경에는 옅은 황금색과 흰색이 반복된 스트라이프 무늬가 그려져 있다. 그 앞에는 ‘금색의 갓슈!! 2’ 등장인물들과 함께 “올해도 갓슈2 잘 부탁해”라는 문구가 적혀 있었다.<br>그러나 연하장이 공개된 이후 한국 독자들 사이에서는 배경에 삽입된 스트라이프 무늬가 욱일기를 연상시킨다는 지적이 나왔다.<br>이에 지난 4일 ‘금색의 갓슈 한국 팬 일동’은 “욱일기는 단순한 문양이 아니라, 일본 제국주의와 군국주의를 상징하는 깃발”이라며 라이쿠에게 연하장 수정과 사죄, 역사적 사실에 대한 재학습을 요구하는 성명문을 냈다.<br><!-- 광고 right -->이들은 “작품을 자유롭게 만들 수는 있지만, 그에 따른 책임도 중요하다”며 “욱일기를 연상시키는 배경을 게시하는 것은 전쟁과 침략의 이미지를 퍼뜨리고 부정적인 영향을 줄 위험이 있다”고 말했다.<br><!-- MobileAdNew center -->다만 라이쿠는 다음 날인 5일 X를 통해 “사죄나 그림을 삭제하라는 요구에는 응할 수 없다”고 입장을 밝혔다.<br>연하장 공개 이후 한국인들의 강한 비판을 받아왔다는 그는 “(논란된 무늬는) 연하장의 길조를 상징하는 일출을 그린 것으로, 욱일기라는 주장은 이해가 되지 않아 그동안 무반응으로 일관했다”며 “이 연하장의 일러스트는 일본 독자를 향해 경사스러운 분위기의 연하장을 전달하고 싶어서 그렸다”고 설명했다.<br>이어 “한국 분들에게 불쾌감을 주기 위해 그린 것이 아니다”라며 “물론 욱일기와 관련한 표현은 앞으로도 주의하겠지만, 이번에 사죄나 그림 삭제와 같은 요구에는 응할 수 없다”고 강조했다.<br>라이쿠는 “한국 독자들이 낸 성명문의 요구를 받아들여 그림을 삭제한다면 전 세계에서 그림을 그리는 사람들 모두가 이 일출 표현을 그릴 수 없게 된다”며 “오랜 시간을 들여 만든 그림도 한국 분의 한마디로 삭제해야 할 수도 있는 상황”이라고 우려하기도 했다.<br>그러면서 “같은 요구가 반복된다면 변호사 등과 상의한 뒤 답변할 것”이라고 덧붙였다.<br>그는 또 “한국에서 ‘금색의 갓슈’ 시리즈를 출판해주고 있는 출판사에도 앞으로 한국에서 출판이 가능한지 등 상담을 할 수도 있다”면서 “만약 한국 출판사에서도 연하장 그림에 대한 삭제 요청이 있다면 더 이상 한국에서의 출판은 무서워서 할 수 없다”고 말했다.","date":"2025-01-08T12:20:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250108500079"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"세계적 ‘정자 기증왕’ 올해 100번째 아기…“한국서 자녀 갖고파”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/08/SSC_20250108100304_V.jpg' width=100px align=left><!-- 그림 1653539 --><br>자칭 ‘정자 기증의 최고경영자(CEO)’ 카일 고디가 올해 말까지 100번째 자녀의 아버지가 될 예정이라고 뉴욕포스트가 7일(현지시간) 밝혔다..<br>미국 로스앤젤레스 출신의 32세 고디는 정자 기증을 통해 현재까지 87명의 자녀를 두고 있다. 스웨덴, 노르웨이, 영국, 스코틀랜드 등에서 14명의 여성이 그의 정자로 임신 중이다.<br><!-- MobileAdNew center -->고디는 올해 1일 그의 자녀 수가 100명을 넘어설 것이라는 소식을 전해 들었다.<br>임신에 어려움을 겪는 여성과 불임 부부를 돕기 위해 무료로 인공수정용 정자를 제공하고 있다는 고디는 “임신이 불가능하다고 생각했던 여성들이 가족을 꾸릴 수 있도록 도운 것이 정말 기쁘다”고 소감을 밝혔다.<br>현재 가장 큰 자녀가 10살인 고디는 이것이 “시작에 불과하다”고 말했다.<br><!-- 광고 right -->텔레그램 창립자 파벨 두로프가 보유한 것으로 알려진 100명의 친자녀 기록을 경신하겠다는 포부다.<br><!-- MobileAdNew center -->그러면서 그는 “여성들이 더 이상 나를 필요로 하지 않을 때까지 계속해서 아이를 낳을 것”이라고 강조했다.<br>지난해 잠시 활동을 중단했던 고디는 현재 전 세계를 순회하며 정자 기증 활동을 이어가고 있다.<br>특히 한국과 일본, 아일랜드를 자신의 정자 기증 ‘버킷리스트’ 국가로 지목했다. “아직은 이 곳에 갈 수 없었지만 2026년까지 각 나라에서 아이를 가질 수 있을 것”이라고 기대감을 표현했다.<br>전 세계에서 수많은 자녀의 아버지가 됐지만 고디는 정작 자신의 연인을 아직 찾지 못했다고 털어놨다.<br>그는 “연인 관계에 관심을 보인 여성도 있었지만 별로 진전이 없었다”면서 “자주 방문하는 아일랜드 에 아내가 있으면 좋겠다”고 말했다.","date":"2025-01-08T10:03:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250108500031"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"랜딩기어 수납공간쪽 발견된 시신 2구…점검받던 여객기서 무슨 일이","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/08/SSC_20250108093509_V.jpg' width=100px align=left><!-- 그림 1653520 --><br>미국에서 항공사 여객기가 착륙한 뒤 랜딩기어(항공기 동체와 바퀴를 연결하는 구조물)에서 심하게 부패된 시신 2구가 발견됐다.<br>7일(현지시간) AP와 블룸버그 등 외신에 따르면 이날 플로리다주 포트로더데일 공항에서 점검을 받던 저가항공사 제트블루의 여객기 랜딩기어(항공기 동체와 바퀴를 연결하는 구조물) 수납공간 쪽에서 시신 2구가 발견됐다.<br><!-- MobileAdNew center -->해당 여객기는 에어버스 A320 기종으로, 뉴욕 존 F. 케네디 국제공항을 출발해 전날 밤 11시 플로리다 포트로더데일에 도착했다.<br>시신들은 모두 남성으로 추정되며 신원은 아직 밝혀지지 않았다.<br>시신이 발견된 랜딩기어 수납공간은 항공기의 이륙 직후 바퀴 부분이 접혀서 들어가는 동체의 일부분이다.<br><!-- 광고 right -->제트블루 측은 “그들이 어떻게 항공기에 접근했는지와 신원 등에 대한 조사가 진행 중”이라며 “사안을 규명하기 위해 당국과 긴밀히 협조하겠다”고 설명했다.<br><!-- MobileAdNew center -->항공기 추적 웹사이트 플라이트어웨어(FlightAware)에 따르면 해당 여객기는 뉴욕에서 플로리다로 비행하기 전 자메이카 킹스턴과 유타주 솔트레이크시티를 거친 것으로 알려졌다.<br>이 때문에 사망자들이 자메이카인이 아니냐는 관측이 소셜미디어(SNS) 등에 제기되기도 했다.<br>다만 카미나 스미스 자메이카 외교통상부 장관은 엑스(X)를 통해 “자메이카인이라고 단정할 근거는 아직 없다”며 “관계 당국과 협조해 정확한 정보가 확인되는 대로 알릴 계획”이라고 밝혔다.<br>과거에도 항공기 랜딩기어 쪽에서 시신이 발견되는 일은 종종 있었다.<br>지난달에는 시카고를 출발해 하와이에 착륙한 유나이티드 항공 여객기의 랜딩기어 수납공간에서 시신 한 구가 발견됐다.<br>불법 이민자들은 여객기에 몰래 숨어들어 밀입국을 시도하기도 한다. 미국 연방항공청(FAA)에 따르면 1947년부터 2021년까지 항공기 랜딩기어 칸에 숨어 비행을 시도한 이들은 132명에 달한다.<br>여객기의 랜딩기어 수납공간은 운항 중 높은 고도에 따른 산소 부족과 기온 급감으로 보통은 사람이 생존하기 어려운 환경이 조성되지만, 기적적으로 살아남은 경우도 있다.<br>2021년에는 한 26세 남성이 과테말라에서 미국 마이애미로 가는 비행기의 랜딩기어 수납함에 숨어 있다가 착륙 후 적발된 적이 있다.","date":"2025-01-08T09:35:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250108500022"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"日언론 “尹, 술자리서 소맥 20잔…‘계엄령’ 자주 언급”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/08/SSC_20250108071318_V.jpg' width=100px align=left><!-- 그림 1653501 --><br>윤석열 대통령이 술자리에서 여·야 인사들을 맹비난하며 계엄령을 자주 언급했다는 보도가 일본 언론을 통해 나왔다.<br>아사히신문은 7일 윤석열 정부의 전직 각료를 인용해 윤 대통령의 총선 전후 술자리 행태와 발언 내용을 보도했다.<br><!-- MobileAdNew center -->보도에 따르면, 윤 대통령은 지난 4월 총선을 앞두고 열린 식사 자리에서 ‘계엄령’이라는 표현을 자주 사용했다고 한다. 전직 각료는 이에 대해 “윤 대통령이 스트레스를 많이 받은 끝에 농담처럼 한 말로 생각했다”고 말했다.<br>아사히는 윤 대통령이 술자리에서 불만을 자주 토로하며 강한 비난을 했다고 보도했다. 이 전직 각료는 “대통령은 술자리에서 주로 야당 인사들을 비판하다가, 때로는 여당 정치인들까지 흉보는 일을 마다하지 않았다”고 전했다. 이어 “보통 사람들은 소주와 맥주를 잔에 반 정도 따르지만, 대통령은 잔이 넘칠 듯 술을 가득 따라 20잔 정도를 마시곤 했다”고 밝혔다.<br>윤 대통령의 외교 참모 역할을 했던 한 인사도 “대통령의 술자리는 종종 새벽까지 이어졌다”며 “대통령 전용 시설 경비 담당자들 사이에서는 장시간 근무에 대한 푸념이 나오기도 했다”고 덧붙였다.<br><!-- 광고 right -->윤 대통령이 극우 성향 유튜브 방송에 심취했다는 주장도 나왔다. 한 측근은 “윤 대통령이 자주 쓰는 ‘반국가세력’이라는 표현은 극우 유튜버들이 흔히 사용하는 말”이라며, 대통령이 극우 유튜브의 표현 방식을 따라하고 있다고 지적했다.<br><!-- MobileAdNew center -->또 다른 측근은 “유튜브만 보지 말고 주요 언론들의 논조에도 관심을 기울여야 한다고 조언했지만, 윤 대통령은 이를 귀담아 듣지 않았다”며 “오히려 큰 소리를 치며 비판을 무시했다”고 말했다.<br><!-- 그림 1653502 --><br>12·3 내란 사태 이후 여당 내부에서도 윤 대통령에 대한 비판적인 목소리가 나오고 있다. 한 여당 관계자는 “윤 대통령이 비상계엄을 통해 정치인의 활동을 제한하려 했다”며 “여당 내에서도 대통령을 적극 응원하지 않는 태도가 형성되고 있다”고 말했다.<br>아사히는 윤 대통령의 음주 습관, 독단적인 정국 운영 방식, 극우 유튜브 심취 등이 그의 정치적 기반 약화로 이어지고 있다고 분석하며, 대통령의 리더십이 도마 위에 올랐다고 전했다.<br>한편, 아사히는 윤석열 대통령 탄핵소추안이 국회에서 가결됐을 당시 “윤 대통령이 정권 기반을 잃으면 동맹을 경시하는 도널드 트럼프 미국 대통령 당선인의 재등판 등으로 한미일 관계가 크게 흔들릴 것”이라고 전망한 바 있다.<br>아사히는 “한일관계 개선은 윤 대통령의 일방적 양보에 의한 영향이 크다”라며 “윤 대통령의 대일 정책을 비판해 온 야당이 정권을 잡으면 한일관계가 다시 냉각될 것”이라고 우려했다. 그러면서 한 자민당 관계자가 “일본의 요구에 이 정도로 잘 대응해주는 한국 대통령은 없었다”라고 말한 것을 전하기도 했다.","date":"2025-01-08T07:13:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250108500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"영화 캐스팅 연락 받고 태국 간 中배우…‘삭발에 상처투성이’로 발견된 이유","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/08/SSC_20250108064330_V.png' width=100px align=left><!-- 그림 1653498 --><br>태국의 한 영화사에 캐스팅돼 영화 촬영을 위해 태국에 간 중국 배우가 미얀마에서 참혹한 몰골로 발견됐다. 그에게 연락한 곳은 유령 업체로, 그의 몸값을 노린 사기범죄조직이 납치한 것으로 추정됐다.<br>7일(현지시간) 영국 데일리 메일 등에 따르면 태국 북서부 치앙마이에 있는 중국 영사관은 실종신고가 접수된 중국 배우 왕싱(22)이 이날 발견됐다고 밝혔다.<br><!-- MobileAdNew center -->앞서 왕싱은 지난 3일 태국 방콕에 도착해 같은 날 오후 태국과 미얀마 접경 지역에서 연락이 끊겼다.<br>그는 최근 태국의 한 영화사에 캐스팅돼 영화 촬영을 위해 입국한 것으로 알려졌다.<br>가족들과 연락이 끊기기 전 그의 마지막 위치는 태국 북서부 매솟인데, 이곳은 미얀마 미야와디와 강 하나를 사이에 두고 있다. 미야와디는 중국인을 대상으로 한 불법 온라인 도박, 보이스 피싱 등 사기 범죄가 성행하는 지역으로 전해졌다.<br><!-- 광고 right -->왕싱의 실종은 그의 여자친구가 지난 5일 자신의 소셜미디어(SNS)를 통해 “촬영을 위해 태국에 간 왕싱이 3일 정오 메솟지방에서 갑자기 연락이 끊겼다”고 긴급 구조요청을 하면서 알려졌다.<br><!-- MobileAdNew center -->이후 태국 경찰은 7일 오후 12시 5분쯤 미얀마 국경수비대로부터 왕싱을 인도받았다고 전했다. 태국 경찰이 공개한 사진에는 왕싱이 삭발한 머리에 흰색 운동복을 입고 있었으며, 다리에는 붉은색 자국들이 있었다.<br>패통탄 친나왓 태국 총리는 “중국 배우 왕싱이 매솟 국경 인근에서 발견됐다”며 “미얀마 국경수비대가 왕싱을 보호 중이다”라고 밝혔다.<br>왕싱은 영화 ‘엽문3’, 드라마 ‘니시아적영요(너는 나의 영광)’, ‘호요소홍랑 월홍편’, ‘매괴적고사(장미의 이야기)’ 등 다수의 TV 드라마와 영화에 출연한 것으로 알려졌다.<br>한편 태국 측은 이번 사건으로 중국인들의 태국여행에 제동이 걸릴 것을 우려하고 있다. 지난해 태국을 찾은 관광객은 3555만명 가운데 674만명이 중국 관광객이다.<br>데일리 메일은 “동남아시아, 특히 태국과 미얀마, 라오스의 국경 도시는 온라인 사기의 중심지가 됐으며 수십만명의 사람들이 사기범죄조직에서 노동을 착취당하기 위해 인신매매되고 있다”며 “피해자의 대부분은 동남아시아 국가와 중국, 대만, 홍콩 출신”이라고 전했다.","date":"2025-01-08T06:43:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250108500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“GGM은 광주시민·기업이 투자한 소중한 일자리입니다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/08/SSC_20250108210805_V.jpg' width=100px align=left><!-- 그림 1653824 --><br>GM 신입사원 37명 노사상생발전 협정서 준수 서약.<br>광주형 일자리 광주글로벌모터스(GGM)는 8일 GGM 사내 상생관에서 올해 신입사원 37명의 입사식과 함께 노사상생발전 협정서 준수식을 가졌다고 밝혔다.<br><!-- MobileAdNew center -->이번에 입사한 신입들은 지난해 10월 인공지능(AI) 역량검사, 서류전형, 면접전형, 건강진단을 거쳐 평균 22대 1의 경쟁률을 뚫고 인턴으로 선발됐다.<br>이후 3개월 동안 회사의 다양한 부서에서 실무 경험을 쌓고 직무에 대한 이해도를 높이는 인턴십 과정을 통해 지난 7일자로 정규직 사원으로 입사했다.<br>이날 입사식에서 신입사원들은 ‘노사상생발전 협정서 준수 선언문’을 통해 “우리는 GGM의 설립기반인 노사상생발전 협정서, 상생협의회 운영에 관한 부속 결의, 적정 임금 관련 부속협정서를 차질없이 준수한다”고 다짐했다.<br><!-- 광고 right -->지난 2019년 1월 광주시 노사민정협의회에서 서명한 ‘노사상생발전 협정서’는 누적 생산 35만대 달성까지는 GGM 상생협의회에서 근로조건과 작업환경을 협의하고, 매년 임금인상의 경우 전년도 소비자물가상승률만큼 적용하도록 하고 있다.<br>윤몽현 GGM 대표이사는 “어려운 취업난 속 높은 경쟁률을 뚫고 입사한 신입사원들이 회사의 새로운 가족이 된 것을 진심으로 축하한다”며 “GGM은 광주시민들의 세금과 지역 기업들의 투자로 힘들게 만들어진 소중한 일자리”라고 강조했다.","date":"2025-01-08T21:08:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250108500212"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"광주 노사민정 ‘GGM 노사 상생·협력’ 촉구","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/08/SSC_20250108205418_V.jpg' width=100px align=left><!-- 그림 1653819 --><br>광주시 노사민정협의회가 광주글로벌모터스(GGM) 노사문제와 관련해 노사상생발전협정서에서 명시한 협력적 노사 상생의 틀 안에서 해결돼야 한다는 입장을 밝혔다.<br>광주시 노사민정협의회는 8일 시청 중회의실에서 ‘2025년 제1차 노사민정협의회’를 열고, 이같은 내용의 ‘광주글로벌모터스 입장문’을 발표했다.<br><!-- MobileAdNew center -->이날 회의에서는 조례와 노사상생발전협정서에 근거한 중재조정위원회를 통해 GGM 노사가 충분히 노력해줄 것을 촉구했다.<br>노사민정협의회 “노사가 현안을 협의하는 과정에서 근로조건의 결정 및 해석, 협의의 진행 등에 관한 이견이 발생할 경우 노사민정협의회의 중재조정위원회를 통해 합리적으로 해결하기 위해 충분한 노력을 해야 한다”고 강조했다.<br>노사민정협의회는 또 GGM 노사에 지역사회의 미래를 위해 책임감을 가질 것을 촉구했다.<br><!-- 광고 right -->노사민정협의회는 “광주형일자리는 지역의 미래를 책임질 경제모델이자, 대한민국 전역에 확산 가능한 상생형 일자리의 대표 사례이다”며 “단순히 노사 간 이해관계를 넘어서 광주시민 모두의 경제적 희망과 연결돼 있는 만큼 GGM 노사에게 주어진 역할이 지역공동체의 미래와 직결된다는 책임감을 가져야 한다”고 강조했다.<br><!-- MobileAdNew center -->광주시 노사민정협의회는 이날 회의에서 중재조정위원회 구성을 의결한 만큼 모든 이해 관계자들이 갈등을 원만하게 해결할 수 있도록 중립적이고 공정한 대화의 장을 마련, 협력적 해결책을 도출하기 위해 적극 지원할 예정이다.<br>한편 광주시 노사민정협의회는 조례에 따라 일자리창출 사업 범시민적 역량 결집, 기업친화적 환경 조성, 사회적 합의 도출, 실업 및 고용 대책, 노사민정 협력방안 등을 심의·협의하는 기구이다.","date":"2025-01-08T20:54:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250108500210"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"철새도래지 서산 천수만, 한반도 ‘야생조류 천국’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/08/SSC_20250108185346_V.jpg' width=100px align=left><!-- 그림 1653811 --><br>국제적 희귀종 ‘호사비오리’ 등 충남 서산 천수만에 도래하는 야생조류의 종과 개체수가 꾸준히 증가하고 있다.<br>8일 서산시에 따르면 천수만에서 2015~2024년까지 303종의 야생조류가 관찰됐다.<br><!-- MobileAdNew center -->관찰 조류는 한반도에서 기록된 545종의 55.6%에 달한다. 지난해 천수만에서 확인된 야생조류는 10년간 가장 많은 223종이다. 조류 개체수는 23만 7000여마리다.<br><!-- 그림 1653812 --><br>지난달 22일 천수만 모래톱에서 천연기념물이자 국제적 희귀종인 ‘호사비오리’도 확인됐다. 호사비오리는 희귀한 잠수성 오리로 한국에서 천연기념물 및 멸종위기 야생동물 1급으로 지정됐다.<br><!-- 광고 right -->천수만에서 사라진 것으로 여겨지던 가창오리도 지난해 1만 마리 이상이 관찰됐다. 가창오리는 과거 천수만 터줏대감으로 30만 마리가 찾기도 했다.<br><!-- MobileAdNew center -->서산버드랜드·(사)한국물새네트워크 공동 조사에서는 지난해 3월 천수만 간월호 인근에서 1만 4000여 마리의 흑두루미를 관찰했다.<br>시 관계자는 “세계적 철새도래지 서산 천수만이 철새들의 쉼터로서 기능하고 있다는 증거”라며 “생태환경 관리로 다양한 철새가 도래할 수 있도록 노력하겠다”고 말했다.","date":"2025-01-08T18:53:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250108500200"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"사위 면접 특혜 청탁 부산교육청 전 간부들 징역 2년 구형","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/08/SSC_20250108182825_V.jpg' width=100px align=left><!-- 그림 1653806 --><br>부산시교육청 공무원 임용 시험에 지원한 사위가 합격하게 해달라는 부정한 청탁한 주고 받은 혐의로 재판에 넘겨진 전 교육지원청장(교육장)과 전 시교육청 간부에게 검찰이 징역 2년을 구형했다.<br>8일 부산지법에서 형사17단독 목명균 판사 심리로 열린 전 교육장 A씨와 시교육청 간부 B씨의 위계에 의한 공무집행 방해 등 혐의 결심 공판에서 검찰은 “공무원 임용 시험의 공정성을 크게 훼손했다”며 재판부에 이렇게 요청했다.<br><!-- MobileAdNew center -->A씨는 2021년 시교육청 9급 공무원 임용 시험에 지원해 면접을 볼 예정이던 사위를 합격시키려고 B씨에게 특혜 제공을 요청한 혐의로 기소됐다. B씨는 이 요청을 받아들여 면접관에게 기출 문제를 알아봐달라고 하는 등 부정한 면접 평가를 공모한 혐의로 재판에 넘겨졌다.<br>청탁받은 시교육청 소속 면접관은 면접 문제를 알려주고, A씨의 사위가 합격하도록 좋은 평점을 몰아준 혐의가 인정돼 지난해 5월 대법원에서 징역 1년 확정판결을 받았다. 시교육청은 해당 면접관을 파면했다. A씨의 사위는 시험에서 최종 합격했지만, 시교육청이 합격자에게 요구한 서류를 제출하지 않아 임용되지는 않았다.<br>이번 공판에서 A씨 측은 “면접시험 경향을 알려고 기출 문제가 어떠한지 알아봐달라고 했을 뿐, 실제 면접관에게 청탁이 되거나, 면접 과정에서 문제가 발생하리라고는 예상 못 했다”며 무죄를 주장했다.<br><!-- 광고 right -->B씨 측은 “평소 교류가 없던 면접관에게서 예상치 않게 연락이 와서 그때 A씨 사위를 잘 봐달라고 부탁한 사실은 있다. 하지만 해당 면접관이 다른 면접관 2명과 함께 A씨 사위 점수를 높여준 행위는 알지도 못했고, 공모하지도 않았다”면서 혐의를 부인했다.<br><!-- MobileAdNew center -->이 시험에서 필기 시험 때 합격권에 들었지만, 면접에서 순위가 뒤바뀌면서 불합격된 한 공시생은 시교육청에 해명을 요구하다가 사망했다.<br>이날 재판에는 숨진 공시생의 부모가 참석해 “이번 사건의 핵심은 면접 문제를 알려줬다는 게 아니라, 면접 전에 합격자가 정해졌다는 것”이라며 “내 아들은 A씨 사위를 합격시키기 위한 희생양이 돼 18세에 생을 마감했다”고 말했다.","date":"2025-01-08T18:28:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250108500197"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"검찰, 지인 여성 살해하고 유기한 50대 구속기소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/08/SSC_20250108182319_V.jpg' width=100px align=left><!-- 그림 1653804 --><br>금전갈등 관계에 있던 지인 여성을 살해하고 시신을 유기한 50대가 강도살인죄 등으로 재판에 넘겨졌다.<br>광주지검 순천지청 형사 2부(부장 김병철)는 금전 문제로 갈등을 빚던 지인을 살해하고 시신을 유기한 A모(59)씨를 구속기소 했다고 8일 밝혔다.<br><!-- MobileAdNew center -->A씨는 지난달 12일 새벽 고흥군 한 도로에 정차된 차 안에서 여성 B모(53)씨를 흉기로 살해하고 4㎞ 떨어진 인근 교회주차장에 차를 버리고 달아난 혐의를 받고 있다.<br>검찰은 경찰과 협력해 채권·채무 등 범행 동기를 수사하고 범행 후 바다에 버린 A씨와 B씨의 휴대전화를 확보했다.　계좌 추적, 주변인 조사 등 보완 수사를 거쳐 A씨가 채무에서 벗어나고 돈을 강탈하려는 목적이 있었다고 판단해 단순 살인이 아닌 강도살인 혐의를 적용했다. 수사기관은 계좌 추적과 주변인 조사 등을 통해 채무액이 7000만원에 달한 것으로 파악했다.<br>경찰은 폐쇄회로(CC)-TV 분석과 탐문 수사 등을 통해 사건 발생 다음날인 지난 13일 오전 3시쯤 보성군 벌교읍 소재 모텔로 들어서던 A씨를 긴급체포했다. 당시 A씨는 범행에 사용한 흉기를 버리지 않고 몸에 소지하고 있었다.<!-- 광고 right -->","date":"2025-01-08T18:23:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250108500195"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[단독]공수처 예산 22% 늘었다...공수처 검사 ‘140만원 스피치교육’ 올해도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/08/SSC_20250108181117_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">‘짠물 예산’ 기조에도 22.2% 증가한 252억<br/>檢은 특활비·특경비 전액 삭감<br/>‘공판역량강화’ 스피치교육에 1400만원 <br/>법사위 “공판 거의 없어 사업성과 확인 어려워”</strong><!-- 그림 1653791 --><br>윤석열 대통령 체포영장 집행 실패 등으로 고위공직자범죄수사처(공수처) ‘무용론’ 목소리가 커지는 가운데, 올해 공수처 예산은 지난해보다 20% 이상 증가한 것으로 나타났다. 특히 이 중에는 지난해 논란의 중심에 섰던 ‘검사 스피치 교육’ 예산이 다시 포함됐다. 반면 첨단산업 분야처럼 검사가 전문적 지식을 요하는 수사 시 외부 전문가에게 자문하는 전문수사자문위원회는 위원 후보자도 제대로 선정하지 않은 채 예산만 받아갔다는 지적도 국회에서 제기됐다.<br>8일 국회 등에 따르면 올해 공수처 예산은 지난해보다 45억 8800만원(22.2%) 증가한 252억 6800만원이다. 주요 증액 사업은 ‘정보화체계 구축 및 운영’으로 지난해 대비 59억원 가량 늘어 97억 8800만원이 편성됐다. 올해 정부 예산안은 긴축 기조의 ‘짠물 예산’이란 평가가 나왔는데 공수처 예산은 오히려 큰 폭으로 늘어난 것이다. 검찰의 특정업무경비(506억원)와 특수활동비(80억원)가 전액 삭감된 것과도 대비된다.<br><!-- MobileAdNew center -->특히 공수처의 올해 예산 가운데 지난해 비난을 샀던 ‘공판역량강화’ 사업비 1400만원이 지난해와 동일하게 책정됐다. 공판역량강화 교육은 공수처 검사들의 법정 스피치 능력을 강화하겠다며 지난해 신규 편성됐다. 당시 ‘세금으로 검사들 말하기 교육까지 해야 하느냐’는 등의 비판이 제기됐다. 1인당 140만원이 편성된 이 교육은 사설 스피치 교육기관에 방문해 4시간 동안 ‘발음 연습, 프레젠테이션 교육’ 등을 받는 것을 골자로 한다.<br>공수처는 지난해 이 사업에 예산액의 절반인 700만원만 쓴 것으로 나타났다. 공수처 수사검사 13명 중 9명이 7월부터 약 한 달간 매주 목요일 4시간씩 스피치 교육을 받은 것으로 알려졌다. 이마저도 국회 법제사법위원회는 ‘공수처 소관 예산안 검토보고서’에서 “공수처는 2024년 9월 현재 공개재판 건수가 4건만 있어 실제 공판역량강화 스피치 교육 이수에 따른 사업성과를 확인하기 어려운 점이 있다”고 꼬집었다.<br>법사위 예산안 검토보고서에 따르면 공수처 내 전문수사자문위원회 자문료 240만원 편성에 대한 지적도 나왔다. 전문수사자문위는 검사가 의료, 첨단산업 분야, 지식재산권, 국제금융 등과 관련한 수사나 공소제기에 있어서 전문가의 도움을 받을 수 있게 한 제도다. 보고서는 “공수처가 우선 전문수사자문위원 후보자를 선정해 명단을 관리해야 함에도 불구하고 지난해 9월 말까지 후보자를 선정하지 않는 등 제도를 운영하지 않고 있다”고 지적했다.<br><!-- 광고 right -->이에 공수처는 서울신문과의 통화에서 “최근 전문위원 선정 계획이 구체화됐는데 시기 상 미뤄진 것이라 조만간 선정될 것”이라고 밝혔다. 이어 “스피치 교육은 실제 공판을 담당하는 평검사에게 필요해 진행되는만큼 신규 임용 검사 등을 대상으로 진행할 것”이라고 말했다.","date":"2025-01-08T18:11:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250108500193"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"충북민주연합 탄핵 반대 1인시위 박지헌 도의원 고발","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/08/SSC_20250108164429_V.jpg' width=100px align=left><!-- 그림 1653734 --><br>충북지역 진보성향 시민단체인 충북민주연합이 윤석열 대통령 탄핵 반대 1인시위를 진행한 박지헌 충북도의원을 내란선전·선동 혐의로 경찰에 고발했다.<br>이들은 8일 충북도청 서문에서 기자회견을 갖고 “도의원은 시민의 목숨을 앗아갈 뻔한 내란을 당론이라는 빌미로 선전·선동하는 자리가 아니다”라며 “아직도 내란 행위가 종결됐다고 보기 어렵고, 여전히 내란선전·선동 우려가 남아 박 도의원을 고발했다”고 밝혔다.<br><!-- MobileAdNew center -->이어 “내란 만큼 내란을 합리화하고 탄핵을 부정하는 선전·선동 역시 아주 중대한 범죄행위”라며 “12.3 내란을 비호하며 추가 범죄를 꿈꾸는 세력들에게 단호하게 대응하겠다”고 경고했다.<br>이와 관련 박 도의원은 “비상계엄일 뿐 내란은 아니었다”고 주장하고 있다.<br>충북민주연합은 이날 국민의힘 시도지사협의회도 강하게 비판했다.<br><!-- 광고 right -->충북민주연합은 “협의회가 입장문을 통해 ‘국회의원들은 책임감을 갖고 탄핵 표결에 임해야 한다’고 하더니 이번에는 ‘체포영장 집행 중단’을 주장하는 등 오락가락 행보를 보이고 있다”며 “머리를 굴리면 정치생명이 연장될 것 같냐”고 꼬집었다.<br>이어 “국민의힘은 윤 대통령과 함께 처벌받는 것이 시민들께 보답하는 유일한 길”이라며 “모두 역사의 뒤안길로 퇴장하라”고 촉구했다.","date":"2025-01-08T16:44:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250108500163"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘앙드레 부통’ 신부 벽화…50년 만에 다시 세상으로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/08/SSC_20250108163514_V.jpg' width=100px align=left><!-- 그림 1653730 --><br>경북 안동시는 8일 도시재생지원센터(옛 안동예식장) 벽에 반세기 동안 봉인됐던 벽화 한 점을 공개했다.<br>벽화는 프랑스 출신 베네딕도회 앙드레 부통(Andre Bouton, 1914∼1980) 신부의 작품으로 1973년 제작한 것으로 추정된다.<br><!-- MobileAdNew center -->그는 1960년대 중반부터 1970년대 중반까지 안동교구를 중심으로 국내 전국 성당과 공소(본당보다 작은 교회 단위)에 성화를 그리며 선교 활동을 펼쳤다. 그가 그린 벽화는 성화가 대부분이나 이번에 공개된 벽화는 한국 전통 혼례의 모습이 담긴 민속화 성격이 강하다.<br>선교 목적을 지닌 성화가 아닌 민속화를 그렸다는 점에서 희소성이 높고 예술적 가치를 더한다고 안동시는 밝혔다. 과거 안동예식장을 운영한 고 류한상 전 안동문화원장은 이 벽화를 선물 받게 된 경위를 녹취록으로 남기기도 했다. 벽화는 올해 안동시 도시재생지원센터 리모델링 공사로 영원히 묻힐 뻔했다.<br>도시재생지원센터 관계자들은 예식장 벽 속에 보물이 있다는 이야기를 전해 듣고 내시경 카메라 등을 이용해 벽화 존재를 확인했다.<br><!-- 광고 right -->안동시는 본격적인 학술 연구를 거쳐 벽화의 예술적 가치와 부통 신부의 행적 등을 연구해 경북도 등록문화유산 등록 등을 추진할 계획이다.<br>안동시 도시재생팀 관계자는 “부통 신부 벽화를 활용해 구도심 지역 경제를 활성화할 수 있게 하겠다”라며 “그는 남긴 여러 작품의 가치가 우리나라에서도 재조명되길 바란다”라고 말했다.","date":"2025-01-08T16:35:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250108500161"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“4·3은 기록없는 역사… 객관화된 신문기사들 기록물로 남겨야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/08/SSC_20250108162722_V.jpg' width=100px align=left><!-- 그림 1653722 --><br><!-- 그림 1653723 --><br>“4·3은 ‘기록이 없는 역사’ 우다. 이제 어떵허연 죽었는지 고라줍서(어떻게 죽었는지 말해주세요). ”<br><!-- MobileAdNew center -->양동윤(74) 제주4·3진상규명과 명예회복을 위한 도민연대(이하 4·3도민연대) 대표는 4·3을 관통하는 신문 기사들을 한데 모은 ‘2023년도 제주4·3신문자료집’을 지난 연말쯤 발간했다며 8일 이같이 토로했다.<br>양동윤 4·3도민연대 대표는 서울신문과의 인터뷰에서 “그 많은 역사와 세월 속에 희생된, 순절한 역사의 기록이 너무 없다. 증언체로 남아 있긴 하지만, 객관화된 기록이 그리 많지 않다”면서 “진실과는 다를 지 모르지만, 사실에 입각해 쓴 객관적인 신문기사를 기록물로 남길 필요가 있다”고 강조했다. 1999년부터 시작해 어느새 24년째다.<br>4·3수형인 실태조사와 함께 재심 청구의 길을 처음 열다시피 한 그는 “수형인 명부는 4·3희생 사실을 명백하게 말해주는 증거이고 국가 공권력이 얼마나 잘못됐는지 보여주는 것”이라며 “이제 4·3 희생자들은 명예도 회복하고 보상도 이뤄지고 있지만, 언제 어디서 어떻게 죽어갔는지, 왜 죽었는지에 대한 진실은 밝혀지지 않은 채 잠들어 있다”고 아쉬워했다.<br><!-- 광고 right -->특히 “폭력에 대한 진실·진상규명·국가 사과, 피해자 명예회복과 배·보상, 가해자 책임규명과 처벌, 추모교육사업 등이 있어야만 과거사가 완전히 정리되는 것”이라며 “그 중 가해자 처벌은 현실적으로는 불가능할지언정 누가 가해자인지 기록할 필요는 있다”고 주문했다.<br><!-- MobileAdNew center --><!-- 그림 1653724 --><br>이 자료집은 4·3의 역사를 기록해 나가야 한다는 취지로 월별·날짜순으로 4·3과 관련된 언론보도가 실렸으며, 원본 게재를 원칙으로 했다. 다만, 지면 문제로 일부는 편집돼 실렸다.<br>또한 4·3기사 외에도 3·1운동이나 광주5·18, 평화와 인권, 통일운동, 베트남 학살 등 4·3을 관통하는 사건도 자료집에 포함됐다.<br>자료집 표지에 제주4·3 전담재판부 장찬수 부장판사(현 광주지방법원 부장판사)와 ‘제주4·3사건 직권재심 합동수행단’ 직권재심을 맡았던 변진환 (현 안산지청 부부장 검사)검사를 실은 이유에 대해 “임기 내내 4·3 재심 재판과 직권재심 수행의 노고에 경의를 표하기 위해서”라고 강조했다.<br>양 대표는 “1948년과 1949년 군법회의는 민주국가에서 재판이 갖추어야 할 최소한의 절차도 없이, 또 판결문도 없는 초사법적 처형이었다”며 “당시엔 계엄법이 제정되지도 않은 상태에서 선포된 위헌·불법적인 계엄이었다”고 말했다.<br>이어 “최근 비상계엄 사전 모의 의혹 문건에 4·3이 제주폭동으로 기재됐다. 이는 4·3의 진상이 제대로 규명되지 못한 결과”라며 “앞으로 완전한 4·3 해결을 위해 더욱 힘쓰겠다”고 덧붙였다.","date":"2025-01-08T16:27:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250108500157"}]