[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"70일 야생훈련 마친 비봉이, 17년만에 고향 바다로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/17/SSI_20221017082101_V.jpg' width=100px align=left><!-- 그림 1350204 -->70일간의 야생적응 훈련을 마친 남방큰돌고래 ‘비봉이’가 고향인 제주 바다로 돌아갔다.<br>해양수산부(장관 조승환)는 남방큰돌고래 ‘비봉이’가 약 70일 간의 야생적응 훈련을 성공적으로 마치고 지난 16일 오전 9시 40분 경 마침내 고향인 제주 바다로 되돌아갔다고 17일 밝혔다.<br>앞서 지난 8월 ‘비봉이’는 제주도 서귀포시 대정읍 앞바다에 설치된 해상가두리로 옮겨와 바다로 돌아가기 위한 현장적응훈련을 잘 수행해왔다. 빠른 조류와 높은 파도 등 제주도 연안의 야생 바다 환경에 적응했고, 살아있는 물고기를 사냥하는 데에도 익숙해졌다.<br><!-- MobileAdNew center -->또한, 야생 돌고래 무리와도 매일 접촉하는 모습을 보여 야생생태계에 빠르게 적응할 수 있을 것으로 예상된다. 야생 돌고래 무리와 접촉하는 동안 의사소통하는 음파가 지속적으로 포착되었고, 물 위로 뛰어올라 떨어질 때 몸을 수면에 크게 부딪혀 소통하는 모습도 관찰됐다.<br>이에 해수부는 ‘비봉이’의 적응상황을 ‘기술위원회’를 통해 점검하고, ‘방류협의체’와 수 차례 논의한 결과 16일 ‘비봉이’ 해상방류를 시행하기로 했으며 야생 돌고래 무리가 주로 서식하고 있는 위치로 ‘비봉이’의 가두리를 이동시켰고, 이날 오전 9시 40분쯤 야생 돌고래 무리가 가두리 근처로 접근하자 ‘비봉이’를 방류했다.<br><!-- 광고 right -->해수부는 ‘비봉이’가 바다로 떠난 시점부터 위치 및 이동상황, 생존여부 및 건강상태, 야생무리와의 동행 등에 대해 집중적으로 모니터링하고 있다. 등지느러미에 부착된 지구 위치측정 체계(GPS) 신호를 통해 위치와 이동상황을 확인하고, 선박과 드론 등을 통해 건강상태도 직접 관찰하고 있다. 최소 한 달은 육상 3개 팀, 선박 2척 등을 활용해 매일 육상과 해상에서 추적하여 관리할 예정이다.<br>이러한 과정을 거쳐 ‘비봉이’가 야생에 잘 적응했다는 것이 확인될 경우 다음 단계인 ‘정기 모니터링’ 단계로 전환한다. 최소 6개월은 한 달에 한 번 5일 이상 연속으로 ‘비봉이’ 상태를 관찰할 계획이다.<br>만약, 모니터링 과정에서 비봉이가 제대로 적응하지 못하고 야생에서의 생존이 어렵다고 판단될 경우에는 재포획하여 수족관에서 다시 보호하고 관리하게 된다. 재포획 이후의 관리방안에 대해서는 ‘방류협의체’ 논의를 통해 결정할 예정이다.<br>한편, 해수부는 ‘비봉이’ 해양방류 과정에서 축적된 경험과 기록을 향후 관련 연구 및 학술자료 등으로 이용할 수 있도록 야생적응훈련 및 해양방류 과정 전반을 담은 영상자료와 백서를 제작할 계획이다.<br><!-- MobileAdNew center -->조승환 해수부 장관은 “그 동안 많은 우려와 어려움이 있었지만 ‘비봉이’는 힘들고 외로운 야생적응훈련을 성공적으로 마치고 17년만에 고향 바다로 돌아갈 수 있게 되었다”면서 “앞으로 해양수산부는 ‘비봉이’를 비롯한 해양동물의 복지를 개선하기 위한 정책을 강화해나가겠다.”라고 말했다.<br>","date":"2022-10-17T08:21:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221017500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘강도 피해’ 주호민이 전한 그날… “불치병 자식 있다며 6억 요구”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/16/SSI_20221016164619_V.png' width=100px align=left><!-- 그림 1350057 -->웹툰작가인 주호민씨가 자택에 침입한 강도에게 상해를 입은 사실이 뒤늦게 알려진 가운데 주씨가 해당 사건에 대해 자세히 설명했다.<br>주씨는 지난 16일 자신의 트위치 채널에서 생방송을 통해 “5개월 전에 저희 집에 강도가 들었다”면서 “굳이 알릴 일인가 싶어서 말을 안 했는데 기사가 떴더라”고 말문을 열었다.<br>이어 “기사에는 웹툰작가 A씨로 나오는데, 누가 읽어도 나다. 나 밖에 없다”고 웃으면서 “주변에서 저 아니냐고 물어보길래 맞다고 했다. 그러다가 여기저기서 연락이 왔고, 더 많은 사람들한테 (연락오기 전에) 알려야겠다고 생각해 카페에 글을 올린 것”이라고 설명했다.<br><!-- MobileAdNew center --><strong>주씨는 “지금으로부터 다섯 달 전이다”며 그날의 일을 자세히 밝혔다.</strong> 그는 “저는 평소처럼 아침 8시에 일어나서 식사 준비를 하고 있었다”면서 “아내와 아이들은 잠에서 덜 깬 상황이었다. 저는 부엌에서 냉동 고등어를 해동시키면서 뒷마당과 이어진 문을 열었는데, 방충망이 확 열리더니 누가 들어왔다”고 회상했다.<br>주씨는 “(남자는) 검은 배낭을 메고 흉기를 들고 왔다. 흉기의 길이는 12cm, 등산용 나이프 같았다”면서 “저는 너무 놀라서 뒤로 자빠졌다. 강도는 자빠진 제 위에 올라타서 조용히 하라는 제스처를 취했다”고 설명했다.<br><!-- 광고 right -->너무 놀란 주씨는 머릿속으로 ‘몰래카메라가 아닐까’라는 생각이 떠올랐다고 했다. 주씨는 “너무 비현실적이었다”면서 “사실 그 상황이 잘 기억이 나지 않는데, 이미 손을 베였다. 무의식적으로 그걸 막았던지 잡았던지 한 것 같다”고 밝혔다.<br>주씨는 “강도 아저씨가 주머니에서 쪽지를 꺼내주더라. 읽어보니까 자기 자식이 불치병에 걸려서 미국에서 치료해야 한다고 하더라”라면서 “6억원이 넘게 필요하다고 했는데, 실제로 그 돈이 없어서 ‘없다’고 했다. 그리고 그 자리에서 대화를 시도했다”고 당시 상황을 전했다.<br>그는 “(본인은) 찌를 생각이 없었는데 제가 피를 흘려서 당황한 게 눈에서 느껴졌다. 그래서 말을 하면 통하지 않을까 하는 생각이 있었다. 그 때까지는 불치병에 걸렸다는 걸 믿었기 때문”이라면서 “그 사이에 아내가 깨서 경찰에 신고를 해놨더라. 경찰 열분이 테이저건을 들고 와서 바로 진압이 됐다”고 설명했다.<br><strong>이후 경찰 조사에서 강도의 거짓말이 드러났다.</strong> 자식이 불치병에 걸려 치료비가 필요하다는 것은 거짓말이었다.<br><!-- MobileAdNew center -->주씨는 “경찰서에 조서를 쓰러 갔는데, 형사님이 알려주시길 불치병 있는 자식이 있다는 게 거짓이었고, 주식 투자해서 진 빚이었더라”며 “저는 진짜로 도와줄 생각도 있었는데, 그때는 좀 화가 나더라”고 말했다.<br>이어 “비록 불치병은 아니었지만, 실제로 8살 된 아이가 있는데 정작 아빠가 왜 집에 못 오는지를 모르고 있더라. 아무래도 용서를 해줘야 하지 않나 생각이 들어서 합의해줬다”며 합의해 준 이유를 전했다.<br>주씨는 “죄명이 강도상해인데, 원래 징역 7년이 나오는 중죄”라면서 “그런데 합의한 것 때문인지 1심에서 3년 6개월로 감형이 됐다”고 했다.<br>그러면서 주호민은 보안업체의 일처리를 지적했다. 그는 “아무런 사후 조치가 없다. 아침이라 경보는 꺼져있었는데, 사후에 보강하는 것도 없었다”면서 “경찰이 CCTV 자료를 요청하니까 저보고 직접 USB를 준비하라고 하더라. 각성해야 한다”고 꼬집었다.<br>주호민은 “지금도 흉터는 크게 남아있다. 다행히 신경을 다치지는 않아서 기능은 문제가 없는데, 비가 오면 손목이 욱씬거린다”면서 “다행히 아이들은 상황을 보지 못했다”고 덧붙였다.<br><strong class=subTitle_s0>● 로프 타고 자택 침입…“치밀한 범행 준비”<br /></strong><br>17일 법조계에 따르면 수원지법 형사11부(부장 신진우)는 지난달 30일 강도상해 혐의로 기소된 A(39)씨에게 징역 3년6개월의 실형을 선고했다.<br>판결문에 따르면 A씨는 지인들로부터 돈을 빌려 주식투자를 하다 실패하자 유명 웹툰작가 주씨에게서 돈을 뺏기로 결심했다. A씨는 지난 5월 유튜브 영상과 인터넷 검색 등을 통해 주씨의 집 주소를 알아낸 뒤 마당으로 침입했다. 그는 범행 며칠 전 사전 답사까지 한 것으로 전해졌다,<br>흉기와 검은색 옷, 복면 등을 구매하는 등 치밀하게 범행을 준비한 A씨는 집 앞에서 주씨가 나타나길 기다리다가 이튿날 새벽 옥상 철제 펜스에 로프를 묶어 타고 내려오는 방법으로 자택에 침입했다.<br>A씨는 아침을 준비하던 주씨에게 칼을 휘둘러 손목 등에 약 2주간의 치료가 필요한 상해를 입혔다. A씨는 6억 3000만원을 요구했지만, 주씨 아내의 신고로 경찰에 체포됐다.<br>재판부는 “A씨가 사전에 유명인인 피해자의 주거지를 알아내고 침입 방법을 미리 강구해 두는 등 계획적이고 치밀하게 범행을 준비했다”면서도 “피해자가 A씨와 합의해 처벌을 원하지 않고 있다”며 양형 이유를 밝혔다.","date":"2022-10-17T08:20:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221017500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“우리 국민 영웅 맞나요?”…퇴사 압박받는 ‘코로나 병동’ 간호사들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/07/12/SSI_20220712153935_V.jpg' width=100px align=left><!-- 그림 1319818 -->코로나 19 최전방에서 헌신하며 한때 ‘국민영웅’으로 불렸던 간호사들이 코로나19 재유행이 안정화되면서 부당한 대우를 받는 것으로 나타났다.<br>17일 더불어민주당 강선우 의원이 공개한 대한간호협회의 코로나19 병동 간호사 부당근무 실태조사 결과에 따르면, 코로나19 병동 폐쇄 뒤 기존 근무부서에 돌아가지 못한 간호사의 60.3%(138명)는 무급휴직이나 권고사직 압박을 당한 것으로 조사됐다.<br>앞서 간호협회는 지난달 19일부터 25까지일 코로나19 치료에 참여한 전국 245개 병원 간호사 764명(코로나19 병동 근무자 588명)을 대상으로 온라인 실태조사에 나섰다. 휴직·사직 압박 관련 문항은 코로나19 병동 감축 이후 원래 근무했던 부서로 복귀하지 못한 간호사 229명을 대상으로 했다.<br><!-- MobileAdNew center -->응답자의 9.6%(22명)는 무급휴직·권고사직 압박은 없었더라도 연차 강제 사용, 타 병동 헬퍼 역할 등 다른 압박을 경험했거나 여러 차례 부서가 옮겨지는 부당한 대우를 받았다고 밝혔다.<br>코로나19 환자 감소로 병동이 폐쇄된 후 다른 부서로 배정받은 간호사의 83.0%(190명)는 본인 동의 없이 일방적으로 타부서 근무가 결정됐다고 주장했다. 이 가운데 69명은 타부서 근무 가능성에 대한 사전 설명조차 없었던 것으로 전해졌다.<br><!-- 광고 right -->타 부서에 배치된 간호사들은 “극심한 스트레스를 받았다”, “간호사의 희생을 당연시하는 데 분노를 느꼈다”, “쓰다가 버려지는 소모품 취급을 당해 절망했다” 등 부정적인 감정을 드러냈다.<br>간호협회는 “코로나19 상황에서 극한의 업무강도와 위험부담을 견딜 수 있었던 것은 사회적 인정과 지지 덕분이었는데, 코로나19 유행이 감소한 이후 바로 버려지는 현실에 배신과 분노, 절망을 느낀 것”이라고 해석했다.<br>이렇게 부당한 대우를 당했음에도 대부분의 간호사는 다시 유행이 확산하면 코로나19 병동 배치를 수락하겠다(62.0%)는 의지를 보였다. 다만 흔쾌히 수락한다는 답변은 0.4%였고, 32.7%는 원부서 복귀를 약속한다면 수락한다고 했다. ‘어쩔 수 없이 수락하겠다’고 답한 비율은 28.9%다. 30.1%는 감염병 병동에 다시 배치되면 사직하겠다는 강경한 입장이었다.<br>강선우 의원은 “간호사들은 지난 3년간 코로나19 최전선에서 싸웠지만, 환자가 감소한 이후로는 잉여 인력 취급을 당하는 등 부당한 근무 환경에 처한 사례가 지속해서 발생하고 있다”면서 “투입된 인력에 대한 대책 마련이 필요하다”고 촉구했다.<br><!-- MobileAdNew center --><strong class=subTitle_s0>● 가라면 가야 한다? ‘일방적 인사’에 우는 간호사들<br /></strong><br>코로나 최전방에서 희생한 간호사를 ‘토사구팽’한다는 주장은 지난 8월에도 제기됐다.<br>김민정 행동하는간호사회 활동가는 지난 8월 2일 MBC 라디오 ‘김종배의 시선집중’과의 인터뷰에서 “확진자가 줄어들면서 코로나 병동을 일반병동으로 전환하는 과정에서 간호사들이 원래 일했던 부서가 아닌 전혀 다른 부서나 전담병상을 새로운 병동으로 만들어 그 병동에서 그냥 일을 하게 되는 상황이 발생하게 됐다”며 “재배치가 갑자기 통보되기도 했고 전혀 경험이 없는 부서로 가야 하다 보니까 그에 대한 부담감이 있다”고 밝혔다.<!-- 그림 1260030 -->코로나 병동에서 일했던 간호사들이 본래 부서로 배치되지 못하는 상황과 관련 김씨는 “처음 코로나 병동을 만들 때 다른 병동에 있는 간호사들을 몇 명씩 차출했다”며 “원래 있던 병동 입장에서는 사람이 비는 거니까 거기에 신규간호사나 다른 간호사들을 충원을 해준 상태다. 병동엔 남은 TO가 없으니 다른 결원이 있거나 새로 생긴 부서로 가야 한다는 게 병원의 입장”이라고 설명했다.<br>김씨는 “결원이 있는 부서에 가는 경우도 있지만 (그렇지 않은) 병동으로 흩어져서 보내지게 되는 경우들이 있다. 그런 경우 병원 입장에서는 이 인력들이 남는 인력이기 때문에 비용이나 손실로 생각하게 된다”며 “이 과정에서 부서장이나 관리자들, 또는 주변 동료들이 ‘요즘 힘들지 않냐’고 유도하거나 업무수행에 꼬투리를 잡아서 그만두게 하는 등 회유하는 방식으로 (퇴사 압박이) 이뤄진다”고 주장했다.<br>이어 “흔하게 발생하는 일은 아니지만 꼭 ‘그만두라’고 하는 경우까지는 아니더라도 새로운 부서에 가면 교육을 제대로 받지 못한다”며 “그렇다 보니 업무에 적응하기도 어렵고 부서이동 자체도 일방적으로 이뤄진다. 그런 식으로 사직을 압박하는 경우가 있다 보니 견디다 못해 퇴사하는 몇몇 경우를 봤다”고 했다.<br>그러면서 “일반 회사로 치면 홍보팀에 있다가 회계 쪽으로 가는 상황”이라며 “재배치가 되고 나서 교육기간을 보장받지 못하고 내던져지는 상황에서 (간호사들이) 잘 몰라서 실수를 하거나 환자에게 위해가 가는 상황들에 대해서 많이 우려를 하고 있다”고 덧붙였다.","date":"2022-10-17T07:02:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221017500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"김근식 못 나온다… 출소 11시간 앞두고 추가 성범죄로 재구속","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/16/SSI_20221016170307_V.jpg' width=100px align=left><!-- 그림 1350069 -->‘연쇄 아동성폭행범’ 김근식(54)이 출소를 딱 11시간 앞두고 또 다른 성범죄 혐의로 16일 다시 구속됐다. 17일 새벽 출소 후 주거지를 놓고 국민 불안이 커지는 상황에서 검찰의 영장 청구가 급한 불을 끌 ‘묘수’가 됐다는 평가와 함께 2년 전 사건을 여태 기소하지 않은 ‘안일한 대응’을 꼬집는 비판도 제기됐다.<br>수원지법 안양지원 송중호 부장판사는 이날 성폭력범죄의 처벌 등에 관한 특례법 위반(13세 미만 미성년자 강제추행) 혐의로 안양교도소에서 복역 중인 김씨에 대한 구속 전 피의자 심문(영장실질심사) 결과 구속영장을 발부했다. 송 부장판사는 “범죄가 소명되고, 도주와 증거인멸의 우려가 있다”며 영장 발부 사유를 밝혔다. 이와 관련해 법무부는 “구속영장이 발부됨에 따라 형기 종료에도 불구하고 김씨는 계속 안양교도소에 수감될 예정”이라고 했다.<!-- 그림 1346963 -->김씨는 2006년 당시 13세 미만이던 피해자 A씨를 강제 추행한 혐의를 받고 있다. A씨는 2020년 12월 인천 계양경찰서에 과거 김씨에게 강제 추행을 당했다는 고소장을 제출했다. 경찰은 김씨가 수감 중인 교도소를 방문해 조사한 뒤 지난해 7월 검찰에 송치했다. 이후 검찰이 피해자 진술 보강 등 보완 수사를 요구해 경찰의 추가 수사가 진행됐다. 김씨가 여러 차례 이감되며 사건 역시 해당 지청 등으로 이첩됐다가 현재 김씨가 수용된 안양교도소를 관할하는 수원지검 안양지청이 지난 15일 구속영장을 청구했다.<br><!-- MobileAdNew center -->법조계에서는 수감자가 출소 전날 다른 범죄 혐의로 구속된 사례가 이례적이라며 범행에 대한 단죄뿐 아니라 사회적 기피가 심한 범죄자에 대한 현실적인 돌파구란 진단이 나온다. 검찰 관계자는 “16년 전 범행이고 수사에 어려움이 컸던 사건이라 제반 증거 수집에 시간이 필요했다”고 말했다.<br>검찰의 구속영장 청구는 김씨 예정 거주지인 경기 의정부시의 주민 반발이 거세지던 상황에서 전격적으로 이뤄졌다. 의정부 시장이 직접 나서서 그의 거주지 인근 도로를 폐쇄하겠다고 공언한 상태였다.<br><!-- 광고 right -->하지만 검찰의 ‘뒤늦은 대응’으로 봐야 한다는 반론도 있다. 형사법 전문가인 법무법인 이공의 양홍석 변호사는 “당시 미성년인 고소인이 2년간 성폭력 사건의 결론이 나지 않아 그동안 고통을 받았음이 분명하다”면서 “발등에 불이 떨어진 것처럼 출소 직전이 아니라 적어도 최소 한두 달 전 기소하고 재구속 문제도 정리했어야 한다”고 지적했다.<br>김씨의 재구속으로 당장 국민 불안은 해소됐지만, 장기적인 대안 마련이 시급하다는 진단이 나온다. 소아성기호증이 있는 아동 성범죄자 등의 경우 ‘보호감호’(수감 생활 뒤 별도로 감호시설에서의 격리)제를 적극 검토하거나 치료 기간의 연장 횟수 제한을 두지 않고 계속 입원과 치료를 받도록 하는 ‘치료감호제’를 도입하자는 것이다. 이 밖에 보호관찰 강화나 전자감독(전자발찌) 전담 인력 확충이 필요하다는 지적도 있다.","date":"2022-10-16T21:58:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221017008015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"이주호 교육장관 후보, AI 교육업체서 고액 후원금 받았다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/16/SSI_20221016170347_V.jpg' width=100px align=left><!-- 그림 1350071 -->이주호(사진) 사회부총리 겸 교육부 장관 후보자가 서울시교육감 후보 시절 인공지능(AI) 교육업체로부터 고액의 후원금을 받은 것으로 나타났다.<br>16일 국회 교육위원회 소속 강민정 더불어민주당 의원실에 따르면 이 후보자의 ‘서울교육감선거 선거비용 지출금액 및 후원금 모금액’과 기부자 명단을 분석한 결과 고액 기부자 4명 중 2명이 AI 교육업체 관계자였다.<br>이 후보자는 지난 6월 1일 치러진 지방선거에서 서울교육감 후보로 출마해 후원금 총 7486만원을 모금했다. 이 중 고액 기부자 4명의 후원금은 1901만원이었고, 이 가운데 에듀테크 산업 관련 협회의 고위관계자가 500만원, 한 에듀테크 기업의 전무가 500만원을 냈다고 의원실은 설명했다. 이 후보자는 서울시교육감 후보 공약 등에서 ‘AI 보조교사’ 등 최신 기술을 교육 현장에 도입해야 한다고 주장해 왔다.<br><!-- MobileAdNew center -->강 의원은 “이 후보자가 AI 활용 사교육 업체들과 긴밀한 관계를 맺어 왔다”고 지적했다. 이에 대해 교육부 인사청문회준비단은 “AI 교육 관련 공약은 대부분의 교육감 당선자들도 제안했다”고 반박했다.<br>이 후보자는 또 2020년 4월 딸과 함께 작성한 연구보고서를 자신이 교수로 재직 중이던 한국개발연구원(KDI) 대학원에 게재했다. ‘디지털 교과서가 학생들의 학업 성취도와 학업적 흥미, 학습 능력에 미치는 영향’이라는 제목의 영문 보고서로, 이 후보자의 딸 이모씨가 1저자이며, 이 후보자 등 3인이 공저자로 이름을 올렸다. 이씨는 경제학을 전공하고 미국의 대학 조교수로 일하고 있다. 인사청문회준비단 관계자는 “후보자는 이 교수와 교수 대 교수로 연구한 것”이라고 밝혔다.<!-- 광고 right -->","date":"2022-10-16T17:54:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221017008005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"공짜로 쓰는 카톡, 손배소는 쉽지 않아","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/16/SSI_20221016180211_V.jpg' width=100px align=left><!-- 그림 1350092 -->‘국민 메신저’ 카카오톡의 서비스 장애 대란으로 일상은 물론 특정 분야 업무까지 일시적으로 올스톱됐지만 손해배상 청구는 제한적일 것으로 보인다. 카카오톡은 품질 유지 의무가 있는 이른바 ‘넷플릭스법’(개정 전기통신사업법) 대상이지만 무료 서비스라서 민사 책임에는 한계가 있다는 것이다. 법조계에서는 카카오 측이 ‘주의의무’를 제대로 이행했는지가 관건이라고 보고 있다.<br>16일 법조계에 따르면 카카오는 넷플릭스법이 규정하는 ‘전년도 말 기준 직전 3개월간 국내 하루 평균 이용자 수 100만명 이상, 트래픽 총량의 1% 이상인 부가통신사업자’ 조건에 들어가는 법 적용 대상 기업이다. 이 법은 국내에 과도한 트래픽을 발생시키는 기업에 기술적 조치와 안정성 확보 같은 품질 유지 의무를 부과하는 내용을 담고 있으며, 카카오와 네이버, 넷플릭스, 구글, 페이스북, 웨이브 등 6개 기업에 적용된다.<br>그러나 카카오에 대한 손해배상 적용은 제한적이라는 것이 법조계의 대체적인 시각이다. 전기통신사업법 33조(손해배상)에 따르면 예상치 못한 서비스 장애가 4시간 이상 지속되고, 원인과 후속 대응 조치가 미흡한 경우라도 ‘무상 서비스인 경우 예외’를 인정하기 때문이다.<br><!-- MobileAdNew center -->또 손해가 불가항력으로 인해 발생했다면 배상 책임이 경감되거나 면제되는 면책 조항이 적용될 가능성도 크다. 이번 카카오톡 서비스 장애는 SK C&amp;C가 관리하는 경기 성남시 판교 데이터센터에서 일어난 화재로 발생했다. 화재 발생에 카카오의 주의의무 위반이 인정되거나 대응 조치가 미흡해 이용자 손해를 입혔다는 점을 입증해야만 손해배상 책임을 물을 수 있는 것이다.<br>차진아 고려대 법학전문대학원 교수는 “무료 서비스라서 손해배상 적용은 제한될 가능성이 크고 적용되더라도 면책하거나 감경하는 것이 합리적으로 보인다”면서도 “백업시스템 마련 등 카카오 측의 주의의무 이행 여부, 과실의 정도 등을 종합 판단해야 한다”고 설명했다.<br><!-- 광고 right -->다만 유료로 결제한 이모티콘 사용이 서비스 장애로 사용할 수 없게 된 경우나 카카오택시 이용 불가, 광고주들의 광고비 손실 같은 실질적인 손해가 발생했다면 손해배상을 청구해 볼 여지가 있다.<br>양홍석 변호사는 “서비스 제공 자체가 안 된 것에 따른 부수적 문제라도 실질적으로 존재하는 서비스이기 때문에 손해배상 청구가 가능한 것”이라고 말했다. 한상희 건국대 법전원 교수도 “이모티콘 사용 제한과 같은 소액의 피해가 있더라도 손해배상 청구가 가능하고 때에 따라서는 정신적 고통에 대한 위자료 청구도 가능하다”고 지적했다.","date":"2022-10-16T20:12:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221017003004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"가장 목숨 앗아간 ‘SPC 계열 제빵공장’ 사고…본격 수사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2020/06/10/SSI_20200610000643_V.jpg' width=100px align=left><!-- 그림 1089507 -->평택 SPC 계열 제빵공장에서 20대 ‘소녀가장’이 숨지는 사고가 지난 15일 발생한 가운데 경찰이 사고 경위 등을 파악하기 위해 본격적인 수사를 시작했다.<br>16일 경기 평택경찰서에 따르면 A(23) 씨는 전날 사고 당시 높이 1ｍ가 넘는 배합기에 식자재를 넣어 샌드위치 소스를 만드는 작업을 하고 있었다. 오각형의 통 형태인 이 기계는 A씨의 전신이 빠질 정도로 깊지 않은데, A씨는 상반신이 배합기 내부 기계에 끼이는 사고를 당해 숨졌다.<br>현장에는 A씨를 포함한 다른 직원 1명이 더 있었으나 해당 직원이 자리를 비운 사이 사고가 난 것으로 알려졌다. 현장을 비추는 CCTV 역시 없었던 탓에 경찰은 현장 상황, A씨 동료, 업체 관계자의 진술 등을 기반으로 A씨가 기계에 끼이게 된 경위 등을 조사하고 있다. 또 사인을 밝히기 위해 국립과학수사연구원에 시신 부검을 의뢰할 계획이다.<br><!-- MobileAdNew center -->경찰 관계자는 “사고 경위와 더불어 사고가 난 업체 측의 안전수칙 위반 여부 등도 살피고 있다”며 “위반 사항이 드러날 시 관계자들을 업무상 과실치사 혐의로 입건해 수사를 이어갈 예정이다”라고 했다.<br>사고가 일어난 SPC 계열 SPL 사업장은 중대재해처벌법 적용 대상이다. 고용노동부는 작업 중지를 명령한 뒤 사업장 측의 중대재해처벌법·산업안전보건법 위반 여부를 파악하고 있다.<br><!-- 광고 right -->고용노동부에 따르면 노동부 경기지청·평택지청 근로감독관 등은 전날 사고가 발생한 직후 현장에 출동해 작업 중지를 명령하고 사고를 수습하는 한편 재해 원인 조사에 들어갔다. 노동부는 경영책임자의 중대재해처벌법 위반 혐의와 안전보건관리책임자의 산업안전보건법 위반 혐의에 대한 수사에 착수했다.<br>주목받는 것은 올해 초부터 시행된 중대재해처벌법 적용 여부다. 이 법은 상시 근로자 50인 이상(건설업은 공사금액 50억원 이상) 사업장에서 근로자 사망 등 산업재해가 발생하면 사고를 예방하기 위한 의무를 다하지 않은 사업주·경영책임자를 1년 이상의 징역 또는 10억원 이하의 벌금에 처할 수 있도록 했다.<br>사고가 발생한 공장의 혼합기 9대 중 A씨가 사고를 당한 기계를 포함한 7대는 덮개를 열면 자동으로 기계가 멈추는 장치인 자동방호장치가 없는 것으로 확인됐다. <br>사고로 숨진 A씨는 SPL 그룹의 정규직으로 입사한 지 2년 6개월밖에 되지 않은 사회 초년생인 것으로 파악됐다. A씨는 어머니·고등학생 남동생과 지내며 가족의 생계를 부양하는 ‘소녀가장’이었던 것으로 전해졌다.<br><!-- MobileAdNew center -->윤석열 대통령은 사고에 대해 이날 유감을 표하며 “정확한 사고 경위와 함께 구조적인 문제는 없었는지 파악하라”고 지시했다.<br>대통령실 고위 관계자는 이날 용산 청사 브리핑을 통해 “윤 대통령은 전날 발생한 불의의 사고 소식을 전해 들은 뒤 상당히 안타까워하고 유족에게 애도를 표했다”며 “형편이 어려운 분들의 짐을 짊어진 가장들에게 일어난 사고에 대해 한번씩 더 들여다보고 살피라고 지시했다”고 밝혔다.<br>이정식 고용노동부 장관은 이날 저녁 A씨 빈소를 찾아 조문하고 유가족을 만나 애도와 위로의 마음을 전했다. 이 장관은 “가족을 부양하는 사회 초년생 청년 근로자에게 일어난 사고라 너무 안타깝고 비통한 심정이다. 철저한 원인조사, 엄정한 수사를 통해 사고에 대한 책임 소재를 명확하게 규명·처리해나가겠다”고 말했다.<br>전국민주노동조합총연맹(민주노총) 화섬식품노조는 오는 17일 오전 11시 SPL 평택공장 앞에서 해당 사건의 철저한 진상 규명과 경영책임자에 대한 엄정 수사를 촉구하는 기자회견을 연다.<br>SPL 관계자는 “고인의 명복을 빌며 유가족분께 깊은 위로의 말씀을 드린다”며 “관계 당국의 조사에 성실히 임하고 있으며, 정확한 사고 원인 파악과 후속 조치를 위해 최선을 다하겠다”고 밝혔다. SPC는 그룹 차원의 입장문을 발표하지는 않았다.","date":"2022-10-16T20:57:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221016500107"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"김근식 출소 하루 앞두고 재구속…법원 “범죄 소명…도주, 증거인멸 우려”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/06/SSI_20221006174126_V.jpg' width=100px align=left><!-- 그림 1346963 -->아동 성범죄자 김근식(54)이 출소를 하루 앞두고 또 다른 성범죄 혐의로 재구속 됐다.<br>수원지법 안양지원 송중호 부장판사는 16일 성폭력범죄의 처벌 등에 관한 특례법 위반(13세 미만 미성년자 강제추행) 혐의로 현재 안양교도소에 수감 중인 김근식에 대한 구속영장을 발부했다.<br>송 부장판사는 “범죄가 소명되고, 도주 및 증거인멸의 우려가 있다”고 영장 발부 사유를 밝혔다.<br><!-- MobileAdNew center -->김씨는 2006년 당시 13세 미만이던 피해자 A씨를 강제로 추행한 혐의를 받고 있다.<br>김씨는 2006년 5∼9월 수도권에서 미성년자 11명을 성폭행한 혐의로 15년을 선고받고 복역해 왔으며 17일 출소를 앞두고 있었다.<br><!-- 광고 right -->수원지방법원 안양지원은 16일 오후 3시 김씨에 대한 영장실질심사(구속 전 피의자 심문)를 진행했다.<br>전날 수원지검 안양지청은 이날 성폭력 범죄 특례법 위반 혐의로 현재 안양교도소에서 복역 중인 김근식에 대해 구속영장을 청구했다.<br>김씨로부터 성폭력을 당한 피해자 1명이 최근 김근식을 고소했고, 검찰은 증거관계 분석을 마친 뒤 혐의를 입증해 이같이 결정했다. 피해자는 김씨 출소와 관련한 언론보도가 대대적으로 나오자 16년 전 미성년자였던 자신을 성폭행한 가해자로 김근식을 지목한 것으로 알려졌다.<br>검찰 관계자는 “범행이 중대하고 김근식이 주거부정으로 도주할 우려가 있고, 재범 위험성과 피해자에 대한 위해 우려 등을 고려했다”고 말했다.<br>","date":"2022-10-16T18:22:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221016500100"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"윤석열 대통령까지 참석한 UCLG 대전 총회…성과 호평","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/16/SSI_20221016181540_V.jpg' width=100px align=left>지난 14일 막을 내린 세계지방정부연합(UCLG) 대전 총회가 전 세계에 대전을 알리는데 큰 역할을 했다는 평가다.<!-- 그림 1350105 -->16일 대전시에 따르면 지난 10일 대전컨벤션센터에서 막을 올려 5일 간 펼쳐진 이번 총회에 사상 최대 규모인 145개국 576개 도시 6200여명이 참여했다. 이 가운데 외국인이 1371명에 이른다.<br>대전시는 총회에서 국제교류를 적극 넓혔다. 중국 시안시, 튀르키예 콘야시, 우루과이 몬테비데오시, 가봉 리브르빌시와 우호협력도시 협약까지 체결했다. 우호·자매도시가 16개국 24개 도시로 4개 더 늘어났다. 시안시와 호주 브리즈번시는 대규모 경제사절단을 데려오기도 했다. 국내 한국수자원공사와 한국전자통신연구원, KT 등 74개 기관·기업이 참여해 총 1133만 달러 규모의 수출상담이 이뤄지기도 했다.<br>이장우 시장은 “앞으로 이들 도시와 교류가 활성화돼 대전시 경제 발전이 한층 더 가속화될 것”이라며 “가봉 수도인 리브르빌시가 요청한 의료장비 지원도 긍정적으로 검토하겠다”고 말했다. 이 시장은 ‘일류경제도시’를 목표로 내세우고 있다.<br><!-- MobileAdNew center -->대전시는 이번 총회 기간에 축제 등을 한데 열어 대전 뿐 아니라 이른바 ‘K-문화’를 알리는데 주력했다. K-팝 콘서트, 시립연정국악원 공연, 무형문화재 공개행사, 판소리 공연, 효문화뿌리축제, 힐링아트페스티벌, 대청호영화제, 대전부르스축제 등 지역 색깔이 짙은 축제들이 한꺼번에 펼쳐졌다. 로봇쇼와 홀로그램 매직쇼, 자율주행버스 ‘오토비’ 운행, 드론쇼, 미디어파사드 등으로 ‘과학도시’도 적극 알렸다.<!-- 그림 1350107 -->UCLG 총회 자체도 온라인 참여가 가능한 하이브리드 회의시스템 도입 등 대전의 과학기술력을 뽐내는데 부족함이 없었다.<br>이런 가운데 윤석열 대통령이 참석해 위상을 크게 높였고, 반기문 전 UN 사무총장과 에밀리아 사이즈 UCLG 사무총장 등 국내외 정상과 각료가 참석해 UN이 인정한 국제 지방정부 총회로 손색이 없었다,<br><!-- 광고 right -->사람, 지구, 정부 등 인류의 미래를 위해 세계 지방정부의 노력을 다짐하는 ‘대전선언’을, 도시명 넣어 채택한 가운데 이 시장이 몬테비데오 시장 등과 함께 아·태지역 최초로 UCLG 회장에 선출되기도 했다.<br>이 시장은 폐막식 날 “국제사회에서 UCLG 역할이 커지는 만큼 대전의 이미지와 위상도 같이 올라갈 것”이라면서 “총회를 통해 대전이 전 세계에 널리 알려져 더 많은 세계인이 찾아올 것”이라고 말했다.<br>","date":"2022-10-16T18:22:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221016500099"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘카톡 없는 세상’에 택시 손님 끊기고 소개팅 파토···“의존 너무 컸다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/16/SSI_20221016110332_V.jpg' width=100px align=left><strong class=subTitle_s2>‘카카오톡 먹통’ 피해 이틀째<br />택시 손님 끊기고 소개팅 파토 위기<br />도로 한 복판서 차량 세우기도<br />“카톡은 공공재···책임 강화해야”<br /></strong><!-- 그림 1349951 -->지난 15일 SK C&amp;C 판교 데이터센터 화재에 따른 <strong>‘카카오톡 먹통’ 사태</strong>로 전국에서 시민 불편이 가중되는 등 이틀째 큰 혼란이 빚어졌다. 단순히 주요 연락 채널이 멈춰버리는 데 그치지 않고 영업 또는 업무에 차질이 빚어지는 등 경제적 피해도 속출했다. 이번 사태는 <strong>우리 사회가 얼마나 카카오톡에 의존해 있는지를 보여주는</strong> 역설적인 장면이기도 하다.<br>서울에서 개인택시를 운영하는 허모(46)씨는 지난 15일 화재가 발생한 지 약 네 시간이 지난 오후 7시쯤이 돼서야 라디오를 통해 카카오T 오류 사실을 알게 됐다. 허씨는 “이전에는 오류가 발생하면 카카오T 앱을 통해 택시 기사들에게 공지가 왔다”면서 “이번에는 오류가 길어지면서 공지 문자도 저녁 9시쯤 도착해 뉴스를 듣기 전까진 <strong>영문도 모른 채 ‘오늘따라 손님이 없다’고만 생각하며 운행했다</strong>”고 허탈해했다.<br>그러면서 “다른 택시 앱도 있지만 <strong>고령의 택시 기사들은 배차의 90%를 카카오택시에만 의존</strong>해 더 피해가 클 것”이라며 “카카오 서비스 하나가 안 되면서 <strong>사회 전체가 고장</strong> 나는 모습을 보니 <strong>카카오에 너무 많이 의존하고 있다</strong>는 것을 느꼈다”고 말했다.<br><!-- MobileAdNew center -->자료 공유, 공지사항 전달 등 업무용 네트워크 채널로 자리 잡은 카카오톡이 작동을 안 하면서 주말에 일한 직장인들도 불편을 겪어야 했다.<br>카카오내비 서비스가 작동하지 않아 도로 한복판에서 낭패를 입은 사례도 있었다. 서울 영등포구 여의도에서 열린 결혼식에 참석했다가 돌아가던 김모(31)씨는 “<strong>앱을 새로고침해도 ‘네트워크에 연결할 수 없다’는 메시지만</strong> 떠서 급히 다른 지도앱을 까는 등 애를 먹었다”고 말했다.<br><!-- 광고 right -->궁궐 안내 아르바이트생인 김모(23)씨는 카카오톡 오류로 전달 사항이 생길 때마다 걸어서 4분쯤 걸리는 거리를 8~9번씩 뛰어다녀야 했다. 김씨는 “2주짜리 단기 알바에 인원이 40명이나 되다 보니 <strong>굳이 서로 전화번호를 교환하지 않고 단체 대화방에서 바로 업무 연락을 했었다</strong>”며 “카카오톡에 너무 익숙해져서<strong> 카카오톡 없이 업무를 해야 하는 상황이 생길 것이라고는 생각하지 못했다</strong>”고 말했다.<br>시민들 일상생활에서도 크고 작은 피해가 잇따랐다. 대학생 이모(26)씨는 “소개팅을 위해 약속 시간만 정하고 장소는 정하지 않았는데 갑자기 카카오톡 전송이 안 돼 <strong>소개팅이 무산될 뻔했다</strong>”며 “주선자가 카카오톡으로만 상대방과 연결해줘서 연락처 모르던 상태라 마음을 졸였다”고 털어놨다. 필기시험을 앞둔 취업준비생 이모(29)씨는 <strong>카카오톡으로 전송해둔 자료들을 내려받지 못하고 취업 스터디도 일일이 문자로 진행</strong>하는 등 불편을 겪었다고 했다.<br>온라인에도 다양한 피해 사례가 올라왔다. 대학생 커뮤니티인 ‘에브리타임’에는 카카오모빌리티로 대여한 <strong>전동 킥보드가 카카오 서비스 오류로 반납 처리가 되지 않아 요금이 50만원을 돌파</strong>했다는 글이 올라왔다. 한 카페 알바생은 “카카오톡의 <strong>‘기프티콘’ 결제가 되지 않아 손님에게 눈칫밥</strong>을 먹었다”며 손님 4명을 돌려보냈다고 했다.<br>위정현 중앙대 다빈치가상대학장은 “국민 절대다수뿐 아니라 정부 기관도 카카오톡을 통해 공공 안내를 하는 등 <strong>카카오톡은 이미 공공재적 성격</strong>을 가지고 있다”며 “전기통신사업법을 개정해 데이터 이원화와 서버 분산 처리 등의 의무를 다하지 않을 경우 <strong>처벌 규정을 넣는 등 권고 이상의 대책이 필요</strong>하다”고 지적했다.","date":"2022-10-16T17:30:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221016500086"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"카카오 통신 대란, 손배 가능할까…법조계 “무료 서비스라 면책·경감”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/04/SSI_20221004160101_V.jpg' width=100px align=left><strong class=subTitle_s2>‘무료 서비스’, 손해배상 적용 제한<br /><br />“사측 주의의무 위반 등 고려해야”<br />“이모티콘·광고 제한 등 실질 손해” </strong><!-- 그림 1345874 -->‘국민 메신저’ 카카오톡의 서비스 장애 대란으로 일상은 물론 특정 분야 업무까지 일시적으로 올스톱 됐지만 손해배상 청구는 제한적일 것으로 보인다. 카카오톡은 품질 유지 의무가 있는 이른바 ‘넷플릭스법’(개정 전기통신사업법) 대상이지만 무료 서비스라서 민사 책임에는 한계가 있다는 것이다. 법조계에서는 카카오 측이 ‘주의의무’를 제대로 이행했는지가 관건이라고 보고 있다.<br>16일 법조계에 따르면 카카오는 넷플릭스법이 규정하는 ‘전년도 말 기준 직전 3개월간 국내 하루 평균 이용자 수 100만명 이상, 트래픽 총량의 1% 이상인 부가통신사업자’ 조건에 충족하는 법 적용 대상 기업이다. 이 법은 국내에 과도한 트래픽을 발생하는 기업에 기술적 조치와 안정성 확보 같은 품질 유지 의무를 부과하는 내용을 담고 있으며, 카카오와 네이버, 넷플릭스, 구글, 페이스북, 웨이브 등 6개 기업에 적용된다.<br>그러나 카카오에 대한 손해배상 적용은 제한적이라는 것이 법조계의 대체적인 시각이다. 전기통신사업법 33조(손해배상)에 따르면 예상치 못한 서비스 장애가 4시간 이상 지속되고, 원인과 후속 대응 조치가 미흡한 경우라도 ‘무상 서비스인 경우 예외’를 인정하기 때문이다.<br><!-- MobileAdNew center -->또 손해가 불가항력으로 인해 발생했다면 배상 책임이 경감되거나 면제되는 면책 조항도 적용될 가능성도 크다. 이번 카카오톡 서비스 장애는 SK C&amp;C가 관리하는 경기 성남시 판교 데이터센터에서 일어난 화재로 발생했다. 화재 발생에 카카오의 주의의무 위반이 인정되거나 대응 조치가 미흡해 이용자 손해를 입혔다는 점을 입증해야만 손해배상 책임을 물을 수 있는 것이다.<br>차진아 고려대 법학전문대학원 교수는 “무료 서비스라서 손해배상 적용은 제한될 가능성이 크고 적용되더라도 면책하거나 감경하는 것이 합리적으로 보인다”면서도 “백업시스템 마련 등 카카오 측의 주의의무 여부, 과실의 정도 등을 종합 판단해야 한다”고 설명했다.<!-- 그림 1349911 -->다만 유료로 결제한 이모티콘 사용이 서비스 장애로 사용할 수 없게 된 경우나 카카오택시 이용 불가, 광고주들의 광고비 손실 같은 실질적인 손해가 발생했다면 손해배상을 청구해볼 여지가 있다. 양홍석 변호사는 “서비스 제공 자체가 안 된 것에 따른 부수적 문제라도 실질적으로 존재하는 서비스이기 때문에 손해배상 청구가 가능한 것”이라고 말했다. 한상희 건국대 법전원 교수도 “이모티콘 사용 제한과 같은 소액의 피해가 있더라도 손해배상 청구가 가능하고 때에 따라서는 정신적 고통에 대한 위자료 청구도 가능하다”고 지적했다.<br><!-- 광고 right -->","date":"2022-10-16T17:24:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221016500083"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"다시 법의 심판받는 김근식… “검찰의 묘수”  “뭐하다 이제와서”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/16/SSI_20221016170307_V.jpg' width=100px align=left><strong class=subTitle_s2>검찰, 출소 이틀 전 이례적 영장 청구</strong><br><strong class=subTitle_s2>16년 전 미성년 성범죄 피해자<br />2020년 경찰에 강제추행 고소<br />“오래 전 범행 증거 수집 필요”<br />“논란 커지니 부랴부랴 처리”</strong><!-- 그림 1350069 -->검찰이 ‘연쇄 아동성폭행범’ 김근식(54)의 출소를 이틀 앞두고 이례적으로 과거 추가 범행을 밝혀 구속영장을 청구한 것을 놓고 해석이 분분하다. <strong>그의 출소 후 주거지를 놓고 국민 불안이 커지는 상황에서 ‘묘수’가 됐다는 평가와 함께 2년 전 사건을 아직까지 기소하지 않은 검찰의 ‘안일한 대응’을 꼬집는 비판도 나온다.</strong><br><strong>수원지법 안양지원은 16일 오후 3시 성폭력 범죄 특례법 위반 혐의로 현재 안양교도소에서 복역 중인 김근식에 대한 구속 전 피의자 심문(영장실질심사)을 진행</strong>했다. 그가 수감되기 전인 2006년 미성년자를 강제 추행한 혐의다. 피해 당시 미성년자였던 A씨는 2020년 12월 인천 계양경찰서에 과거 김씨에게 강제 추행을 당했다는 고소장을 제출했다.<br><!-- MobileAdNew center -->경찰은 김씨가 수감 중인 교도소를 방문해 조사한 뒤 지난해 7월 검찰에 송치했다. 이후 김씨가 여러 차례 이감되며 사건 역시 해당 지청 등으로 이첩됐다가 현재 그가 수용된 안양교도소를 관할하는 수원지검 안양지청이 지난 15일 구속영장을 청구했다.<br>검찰 관계자는 “16년 전 범행이고 수사 어려움이 컸던 사건이라 제반 증거 수집에 시간이 필요했다”면서 <strong>“사안의 중대성과 국민의 안전, 피해자 보호 등을 감안해 출소하는 시점에 맞춰 구속영장을 청구했다”</strong>고 밝혔다.<!-- 그림 1350002 -->법조계에서는 <strong>수감자가 출소 전날 구속 갈림길에 서게 된 사례가 드물다며 범행에 대한 단죄뿐 아니라 사회적 기피가 심한 범죄자에 대한 현실적인 돌파구였을 거란 진단</strong>이 나온다.<br><!-- 광고 right -->검찰의 구속영장 청구는 김씨 예정 거주지인 경기 의정부시의 주민 반발이 거세지던 상황에서 전격적으로 이뤄졌다. 의정부 시장이 직접 나서서 그의 거주지 인근 도로를 폐쇄하겠다고 공언한 상태였다.<br>하지만 <strong>검찰의 ‘뒤늦은 대응’으로 봐야한다는 반론도</strong> 있다. 형사법 전문가인 법무법인 이공의 양홍석 변호사는 “당시 미성년인 고소인이 2년간 성폭력 사건의 결론이 나지 않아 고통을 받았음이 분명하고, 피고소인은 조사가 어렵지 않은 수감 상태였다”면서 <strong>“구속 결정 후 통상 20일 안에 기소해야 해 서둘러야 하는데 ‘발등의 불’이 떨어진 것처럼 출소 직전이 아니라 적어도 최소 한 두 달전 기소하고 재구속 문제도 정리했어야 한다”고 비판했다.</strong> 이어 “김씨 주거지를 놓고 국민적 갈등이 커지니 부랴부랴 처리한 것으로 국민에게 비춰질 수 있다”고도 지적했다.<br>이런 혼란을 막기 위해 무엇보다 <strong>제도 개선이 시급하다는 평가</strong>도 나온다. 소아성기호증이 있는 아동 성범죄자 등의 경우 지금은 사라진 <strong>‘보호감호’(수감 생활 뒤 별도로 감호시설에서의 격리)제를 적극 검토하거나 치료 기간의 연장 횟수 제한을 두지 않고 계속 입원과 치료를 받도록 하는 ‘치료감호제’를 도입하자는 것</strong>이다. 이밖에 보호관찰 강화나 전자감독(전자발찌) 전담 인력 확충이 필요하다는 지적도 나온다.","date":"2022-10-16T17:21:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221016500082"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"주호민 손목 붕대 뒤늦게 화제… 강도 피해 웹툰작가였다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/16/SSI_20221016164619_V.png' width=100px align=left><!-- 그림 1350057 -->웹툰작가 주호민의 근황에 네티즌들의 이목이 쏠리고 있다. 수억원대 금전을 요구한 강도에 흉기 피해를 입은 웹툰작가가 주호민이라는 주장이 네티즌들 사이에서 설득력을 얻으면서다.<br>16일 서울경제는 유명 웹툰작가의 집을 찾아가 돈을 요구하며 흉기를 휘두른 30대 남성 A씨가 지난달 30일 1심에서 징역 3년 6개월의 실형을 선고받았다고 보도했다.<br>보도에 따르면 A씨는 유튜브 영상과 인터넷 검색 등으로 통해 피해자 B씨의 집 주소를 알아낸 뒤 지난 5월 사전 답사까지 마쳤다.<br><!-- MobileAdNew center -->A씨는 범행 전날 마트에서 칼, 망치, 로프, 검정색 옷과 복면 등을 구매하고 집 앞에서 B씨가 나타나길 기다리다가 이튿날 새벽 옥상 철제 펜스에 로프를 묶어 타고 내려오는 방법으로 B씨의 자택에 침입했다.<br>A씨는 아침을 준비하던 B씨에게 칼을 휘둘러 손목 등에 약 2주간의 치료가 필요한 상해를 입혔다. A씨는 6억 3000만원을 요구했지만, B씨 아내의 신고로 경찰에 체포됐다.<br><!-- 광고 right -->A씨는 지인들로부터 돈을 빌려 주식 투자를 하다가 큰 손실이 발생하자 재산이 많을 것으로 보이는 웹툰작가 B씨로부터 돈을 뺏으려 한 것으로 전해졌다.<br>수원지법 형사11부(부장 신진우)는 “A씨가 사전에 유명인인 B씨의 주거지를 알아내고 침입 방법을 미리 강구해 두는 등 계획적이고 치밀하게 범행을 준비했다”고 판시했다.<br>다만 재판부는 “합의한 B씨가 A씨에 대한 처벌을 원하지 않고 있다”며 양형 이유를 밝혔다.<br>이 같은 판결 보도가 전해진 후 네티즌들은 인기 웹툰으로 영화화되기도 한 ‘신과 함께’의 작가 주호민의 안부를 걱정하며 그의 과거 발언 등을 재조명하고 있다.<br><!-- MobileAdNew center -->주호민은 지난 5월 유튜브 채널에 올라와 있던 자신이 사는 동네에 관한 영상을 비공개로 돌리면서 “불청객의 잦은 출몰로 인하여 내리게 됐습니다. 궁금하실 것 같아 알려드립니다”라고 알렸다.<br>주호민과 유튜브 방송 등을 같이 하는 웹툰작가 이말년(본명 이병건)도 같은 날 “개인적인 일로 인해 금일 방송 쉽니다. 급작스럽게 휴방해서 죄송합니다”라고 공지해 팬들의 궁금증을 자아낸 바 있다.<br>그 즈음 찍었던 웹예능 영상도 뒤늦게 화제가 되고 있다. MBC 엠드로메다 스튜디오 채널의 ‘말년을 자유롭게’에는 주호민과 이말년, 기안84(본명 김희민)가 함께 제주도 여행을 떠난 장면이 그려졌는데 당시 주호민은 왼손과 손목 전체를 붕대로 감싸고 있어 건강에 대한 우려를 낳았다.<br>이 사건이 화제가 되자 당사자인 주호민은 이날 오후 침착맨 팬카페에 올린 ‘기사와 관련하여…’라는 제목의 글에서 “어떤 경로로 기사가 나왔는지는 모르겠지만 아무튼 내용이 맞다”며 “걱정해주셔서 감사하고, 5개월 지난 일이라 괜찮다”고 전했다.<br>한편 네티즌들은 이날 보도를 접한 뒤 “주호민 대인배네”, “이제 집이나 동네 나오는 콘텐츠는 아예 못하겠다”, “내색 안 하고 방송한 게 너무 대단해 보인다” 등 반응을 보였다.","date":"2022-10-16T16:49:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221016500074"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[속보]‘아동성범죄자’ 김근식, 구속심사 출석","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/16/SSI_20221016161451_V.jpg' width=100px align=left><!-- 그림 1350024 --><strong class=subTitle_s2>2006년 미성년자 강제추행 혐의<br />구속여부 이르면 오늘밤 나올 듯</strong><br>아동 성범죄자 김근식(54)이 구속 전 피의자 심문(영장실질심사)을 받기 위해 수원지검 안양지청에 도착했다.<br>김근식은 이날 오후 법무부 호송 차량으로 현재 자신이 수감 중인 안양교도소를 출발해 20여분 만에 법원에 도착했다.<br><!-- MobileAdNew center -->이날 경찰은 법원 인근에 3개 중대 210여명을 투입해 만약의 상황에 대비했다.<br>김근식은 2006년 당시 13세 미만이던 피해자 A씨를 강제로 추행한 혐의를 받고 있다.<br><!-- 광고 right -->A씨는 언론을 통해 김근식의 과거 연쇄 성범죄 사실을 접하고, 2020년 12월 인천 계양경찰서에 김근식으로부터 과거 강제추행을 당했다고 신고했다.<br>경찰은 수사 후 지난해 7월 사건을 검찰에 송치했다. 이후 김근식이 여러 차례 이감되면서 사건 역시 해남지청 등으로 이첩됐다가 안양교도소를 관할하는 수원지검 안양지청이 지난 15일 구속영장을 청구했다.<br>수사당국은 사건 당시 피해자의 나이 등을 고려할 때 공소시효의 문제는 없다고 판단했다.<br>한편 구속영장 발부 여부는 이르면 이날 저녁쯤, 늦어도 17일 새벽에는 나올 것으로 전망된다.<br>","date":"2022-10-16T16:15:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221016500066"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“AI 교사 활용” 이주호, AI 교육업체서 고액 후원금 받았다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/30/SSI_20220930204512_V.jpg' width=100px align=left><!-- 그림 1344961 -->이주호 사회부총리 겸 교육부 장관 후보자가 서울시교육감 후보 시절 인공지능(AI) 교육업체로부터 고액 후원금을 받은 것으로 나타났다.<br>16일 국회 교육위원회 소속 강민정 더불어민주당 의원실에 따르면 이 후보자의 ‘서울교육감선거 선거비용 지출금액 및 후원금 모금액’과 ‘연간 300만원 초과 기부자 명단’을 분석한 결과 고액 기부자 4명 중 2명이 AI 교육업체 관계자였다.<br>정치자금법에 따르면 개인들은 교육감후보자후원회에 연 500만원까지 후원할 수 있고 ‘연간 300만원 이상 초과 기부자’는 이름 등 인적사항을 선관위에 제출해야 한다.<br>이 후보자는 지난 6월 지방선거에서 서울교육감 후보로 출마해 후원금 총 7486만원을 모금했다. 이 중 고액 기부자 4명의 후원금은 1901만원이었고, 이 가운데 에듀테크 산업 관련 협회 고위관계자가 500만원, 한 에듀테크 기업의 전무가 500만원을 냈다고 의원실은 설명했다.<br><!-- MobileAdNew center -->이 후보자는 서울시교육감 후보 공약과 저서, 강연 등에서 ‘AI 보조교사’ 등 최신 기술을 교육 현장에 적극 도입해야 한다고 주장해왔다. 지난달 교육부 장관 후보자로 지명된 뒤에도 “AI 개인교사, IB(국제 바칼로레아) 등 혁신적인 수단들을 적극적으로 도입해 교육격차를 해소하는 데 집중할 생각”이라고 말했다.<br>교육계는 이 후보자가 교육부 장관이 되면 AI 등 에듀테크 업체들을 활용한 정책이 확대될 것으로 전망하고 있다. 강 의원은 “서울특별시교육감 예비후보시절 고액 후원을 한 사람들을 볼 때 이 후보자는 AI 활용 사교육 업체들과 긴밀한 관계를 맺어왔다”며 “장관이 되고 나서도 특정 이익집단을 위한 교육 정책을 펴는 것은 아닌지 우려된다”고 지적했다.<br><!-- 광고 right -->교육부 인사청문회준비단은 이에 대해 “후보자는 서울시교육감 선거 준비 당시 관련 법령을 준수하여 공개적으로 후원금을 모금했다”며 “각계각층의 다양한 사람들로부터 후원받은 것으로 기부자 명단 등은 선관위에 보고하는 등 절차에 따라 투명하게 진행했다”고 밝혔다. 이어 “AI 교육 관련 공약은 미래교육으로의 도약을 위한 정책으로 대부분의 교육감 당선자들도 공약으로 제안했다”고 반박했다.<br>","date":"2022-10-16T16:08:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221016500064"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"카카오, ‘먹통’ 30시간 만의 정상화 공지…일부 항목 복구 ‘여전’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/16/SSI_20221016080353_V.png' width=100px align=left><!-- 그림 1349917 -->판교 데이터센터 화재로 카카오 주요 서비스에서 장애가 발생한 가운데 회사 측이 30시간 만에 서비스 대부분을 정상화했다고 공지했다. 그러나 정상화 항목에도 일부는 여전히 복구 중이라는 문구가 적혀 있어 완전 정상화까지는 시간이 다소 소요될 것으로 보인다.<br><strong class=subTitle_s0>● 카카오모빌리티 등 피해…플랫폼 없는 주말</strong><br>앱 ‘카카오T’를 통한 호출에 의존하는 기사들은 주말동안 사실상 개점 휴업 상태였다. 이는 카카오톡이 서비스된 지 12년 만에 발생한 최장기간 서비스 장애다.<br><!-- MobileAdNew center -->국토교통부 자료에 따르면 카카오T 앱으로 콜을 받는 기사는 지난해 상반기 기준 92.8%인 22만 6000명이다. 서울은 71만 1000명으로 가입률은 100%에 달한다. 승객까지 포함한 앱 이용자는 3000만명을 넘는다. 이 앱의 유료 서비스인 프로멤버십을 쓰는 기사는 월 3만 9000원을 낸다.<br>쇼핑하기도 중단돼 카카오채널로 연동한 소비자 서비스를 제공하는 쇼핑몰 등 기업체는 톡채널 문의 등을 하지 못했다.<br><!-- 광고 right -->전날 대학생 커뮤니티 ‘에브리타임’에는 킥보드 반납하기를 누르지 못해 50만원에 달하는 요금을 낼 것이라는 글이 올라오기도 했다.<br><strong class=subTitle_s0>● 카카오 “주말동안 큰 불편, 죄송”</strong><br>카카오는 이날 오후 트위터를 통해 “9시 30분 현재, 카카오의 주요 서비스가 상당 부분 정상화됐다”며 “서비스가 완전히 정상화될 때까지 최선을 다해 개선하겠다. 주말동안 큰 불편을 드려 죄송하다. 다시 한 번 사과한다”고 밝혔다.<br>이 같은 공지글은 카카오톡 채널 상단 등을 통해서도 확인할 수 있다. 이에 따르면 현재 정상화된 기능은 보이스톡, 페이스톡, 채팅방 생성, 초대, 톡게시판 공지, 투표, 채팅 내 송금, 이모티콘 수발신, 이모티콘 스토어, 이모티콘 플러스 주요 기능, 프로필 편집 기능 등이다. 챗봇 서비스, 주문하기 등도 정상화됐다.<br><!-- MobileAdNew center --><strong class=subTitle_s0>● 정상화 공지 항목도 일부 ‘복구 중’</strong><br>그러나 선물하기·쇼핑하기, 메시지 수신·발신은 아직 복구 작업을 병행하고 있다. 또한, 이미지·동영상·파일 발송 역시 정상화됐으나 일부 지연되고 있다는 설명이다. 이모티콘 검색, 챗봇 관리자 센터, 톡채널·톡서랍은 아직 복구하고 있다.<br>카카오모빌리티는 바이크 기능을 제외하고 모두 복구됐다. 또한, 카카오페이 역시 주요 금융 서비스를 이용할 수 있는 상태다. 카카오게임즈는 정상화됐으나, 일부 항목의 경우 점검을 끝낸 후 정상화할 예정이다. 이후 상황은 아직 공유된 바 없다.<br>앞서 카카오톡은 SK 주식회사 C&amp;C 데이터센터의 화재로 전날 오후 3시 30분쯤부터 카카오톡과 포털 사이트 ‘다음’을 포함한 여러 서비스에서 오류가 생겼다. 이후 약 10시간을 넘긴 후에야 일부 기능이 복구됐고, 30시간 만에야 대부분 정상화됐다는 공지가 올라왔다.<br>한편 과학기술정보통신부는 ‘방송통신재난대응상황실’을 꾸려 소방당국 등 관계 기관, SK C&amp;C, 카카오, 네이버 등 장애 발생 사업자와 밤새워 복구할 계획이라고 전날 밝힌 바 있다.","date":"2022-10-16T23:43:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221016500116"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"카카오, 일부 서비스 보상안 마련…원희룡 “마른 하늘에 날벼락”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/16/SSI_20221016210627_V.jpg' width=100px align=left><!-- 그림 1350142 -->SK C&amp;C 데이터센터 화재로 서비스 장애가 발생한 카카오엔터테인먼트의 음악 플랫폼 멜론, 웹툰 서비스 카카오웹툰이 이용자들에게 사과하고 이용권 보상책을 발표했다. 카카오모빌리티는 추가 안내를 통해 별도 공지하겠다고 밝힌 가운데, 원희룡 국토교통부 장관은 카카오의 ‘무한 책임’을 강조하며 보상안 마련을 촉구했다.<br>멜론은 16일 공지를 통해 “카카오 계정 로그인·스트리밍 서비스는 정상화된 상황이지만, 일부 기능들은 복구가 진행 중으로 서비스 이용이 원활하지 않을 수 있다”며 사과했다.<br>멜론은 이날 기준으로 멜론 이용권을 보유한 고객 모두의 이용권 사용 기간을 3일간 연장하기로 했다. 정기결제 이용권 이용자는 결제일을 기존 일자에서 3일을 미뤄 주고, 티켓 이용자는 기존 만료일을 3일 늦춘다.<br><!-- MobileAdNew center -->애플·구글 인앱 결제로 구매해 결제일 변경이 어려운 경우, 일부 제휴 이용권은 멜론 캐시 1500원을 준다. 15일이 이용 기간 마지막 날인 이들에게도 캐시 1500원을 지급한다.<br>카카오웹툰은 이날 공지를 통해 “데이터 유실이나 손실은 없었다”며 서비스 장애와 복구 장기화에 대해 사과했다. 회사는 서비스 장애 기간 안에 대여하고 있던 웹툰의 회차·만료된 회차의 열람 기한을 72시간 늦춘다. 장애 기간에 만료된 캐시는 다시 준다.<br><!-- 광고 right -->카카오웹툰은 “세부 데이터 확인과 시스템 적용 등에 일부 시간이 소요될 수 있다”며 “추가 공지를 통해 케이스별 보상 시점을 안내하겠다”고 했다.<br>카카오모빌리티도 이날 공지를 통해 “서비스를 복구하고 있으며, 안정적인 서비스를 통해 고객 불편을 최소화하고자 서비스 재개에 총력을 기울이고 있다”고 사과했다. 이어 “추후 확인되는 사항을 별도 안내해 드리겠다”고 덧붙였다.<br>카카오모빌리티의 택시 호출 서비스 카카오 T를 이용하는 택시 기사들은 이번 오류로 한동안 손님을 받지 못했다. 카카오모빌리티는 이날 오후 들어 카카오 T의 택시·대리·퀵·택배 등 기능을 복구했다고 설명했다. 그러나 바이크·주차 등 일부 서비스와 카카오내비 검색·카카오지하철·버스는 아직 이용할 수 없다.<br>카카오모빌리티 전동킥보드 대여 서비스 이용자 일부는 카카오 장애 사태로 인해 빌린 킥보드를 반납하지 못하게 돼 수십만 원을 물게 됐다고 불만을 호소하기도 했다. 킥보드를 반납하려면 카카오 T 앱에 접속해 ‘이용종료’ 버튼을 눌러야 하는데, 앱 오류로 하지 못했다는 것이다.<br>대학 온라인 익명 커뮤니티 ‘에브리타임’에는 이날 “킥보드 반납을 못해 요금이 50만원을 넘겼다”는 글이 올라오기도 했다. 이와 관련 카카오모빌리티 관계자는 “킥보드는 직접 운영이 아니라 업체 서비스를 중계하는 ‘채널링’ 형태로 운영하고 있지만 이용자가 부당한 요금을 부담하지 않도록 대응 방안을 마련해 안내할 계획이다”라고 했다. 이어 “고객이 요금 문제를 고객센터에 신고하지 않더라도 요금이 부당하게 청구되지 않도록 조처할 것이다”라고 덧붙였다.<!-- 그림 1350151 -->한편, 이와 관련해 원희룡 장관은 이날 자신의 페이스북을 통해 적절한 피해 보상이 이뤄지도록 적극 지원하겠다고 밝혔다. 원 장관은 “카카오가 무한 책임을 진다는 자세로 신속한 피해 보상에 나서길 바란다”며 “특히 모빌리티 서비스를 이용해 생계를 유지하는 분들에겐 마른하늘에 날벼락이다”라고 강조했다.<br>카카오 ‘먹통’ 사태로 카카오T 호출에 크게 의존하는 택시 기사들이 운행에 차질을 빚은 점을 지적한 것이다. 카카오 택시 앱으로 콜을 받는 기사는 지난해 상반기 기준으로 전체의 92.8％다. 카카오T를 통해선 대리·퀵·택배 서비스도 이뤄지고 있다. 카카오 관련 서비스에 이번과 같은 대규모 장애가 발생한 건 카카오톡이 출시된 2010년 이후 처음이다.<br>앞서 카카오·네이버의 전산 시설이 자리한 SK 주식회사 C&amp;C 데이터센터에서 전날 화재가 발생해 당일 오후 3시 30분쯤부터 카카오톡·포털 다음을 포함한 여러 카카오 서비스·네이버의 일부 서비스·SK 관계사의 홈페이지 등에서 오류가 생겼다.","date":"2022-10-16T21:32:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221016500110"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"멀티프로필 노출로 불륜 들켰다?… 카카오톡 “사실 아냐”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/16/SSI_20221016142646_V.jpg' width=100px align=left><!-- 그림 1349990 -->데이터센터 화재로 장시간 서비스 장애를 빚은 카카오톡이 복구 과정에서 일부 이용자들이 ‘멀티 프로필’ 노출로 피해를 봤다는 주장에 대해 사실이 아니라고 반박했다.<br>카카오 측은 16일 오후 카카오팀 공식 트위터를 통해 “멀티 프로필이 지정 친구가 아닌 친구들에게 보이는 오류가 발생한다는 우려는 사실이 아니다”라며 “다만 현재 일부 프로필 이미지 설정이 지연되는 경우가 있으며, 이 부분도 정상화될 수 있도록 최선을 다하고 있다. 이용에 불편을 드려 대단히 죄송하다”고 밝혔다.<br>앞서 이날 오전부터 온라인 커뮤니티와 트위터 등에는 ‘카카오톡에 설정한 멀티 프로필이 자신이 공개하지 않는 지인들에게까지 노출된다’는 소문이 돌았다. ‘멀티 프로필’은 트위터 실시간 트렌드 키워드 1위를 차지하기도 했다.<br><!-- MobileAdNew center -->카카오톡의 멀티 프로필 친구 목록에 있는 친구들에게 각기 다른 프로필을 보여줄 수 있는 기능으로 최대 3개까지 만들 수 있다.<br>멀티 프로필이 노출된다는 주장은 한 불륜 커뮤니티에서도 나왔다. 이 커뮤니티의 한 회원은 이날 오전 “○○하고만 하는 멀티프사 공개됐어요. 멘붕 왔지만 여기에 먼저 알려요. 다들 빨리 수습하세요. 3년 아무도 모르게 ○○만남 ○○인데 저 멀티 걸려서 지금 다 들통나게 생겼어요”라고 적었다.<br><!-- 광고 right -->진위 여부가 밝혀지지 않은 이 글은 인터넷을 통해 퍼지며 일부 네티즌들로부터 사실처럼 믿어졌다.<br>트위터에서는 ‘애인과 찍은 커플 사진을 멀티프로필로 해놓은 성소수자들이 아우팅을 당하고 있다’, ‘오타쿠인 친구 멀티프로필이 공개돼 곤경에 처했다’는 등의 주장이 퍼지기도 했다.","date":"2022-10-16T17:35:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221016500087"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"마트도 홈쇼핑도 …PB로 ‘고물가·부진’ 넘을 수 있을까?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/16/SSI_20221016154613_V.jpg' width=100px align=left>대형 유통 채널들이 자체 브랜드(PB) 강화에 집중하고 있다. 중간 유통 비용이나 광고비 등 마진을 줄여 가격 경쟁력을 확보할 수 있는 만큼 PB 제품을 앞세워 고물가와 부진의 두 산을 넘겠다는 전략이다.<br>16일 업계 등에 따르면 주요 대형마트의 PB 제품 매출은 올해 들어 최대 30%까지 늘었다. 이들은 가격 동결을 선언하거나 PB 리뉴얼을 통해 고물가 시대 PB 제품을 대안으로 제시하고 있다.<br>이마트의 대표적인 PB ‘노브랜드’와 ‘피코크’는 올해 연말까지 가격을 동결하는 한편 PB 브랜드 경쟁력 강화에 힘을 쏟고 있다. 특히 올해 1~8월 노브랜드와 피코크 점포 매출액 신장률은 같은 기간 일반 제조사 상품 대비 4배 이상 늘어난 것으로 나타났다.<br><!-- MobileAdNew center -->롯데마트도 ‘런치플레이션’이라는 신조어가 생겨날 정도로 높은 외식 물가 속에서 매년 두자릿수 이상 신장하는 가정간편식(HMR) 시장의 성장성에 주목, HMR PB인 ‘요리하다’를 리론칭 하고 경쟁력 강화에 나섰다.<br>홈쇼핑 업계도 패션 PB와 단독 브랜드를 집중적으로 선보이며 경쟁 중이다. 패션 수요가 꾸준히 늘고 있는데다 가을 겨울 시즌은 특히 상품당 단가가 상대적으로 높아 부진 해소에도 도움이 될 것이라는 계산이다.<!-- 그림 1350016 -->롯데홈쇼핑에 따르면 지난달 새로 선보인 신규 패션 브랜드 ‘르블랑페이우’(사진)는 론칭 한 달 만에 주문액 60억원을 기록하며 좋은 반을 얻고 있다. 르블랑페이우는 MZ세대(20~30대)로부터 주목 받는 디자이너 브랜드 페이우와 협업해 지난달 단독 론칭한 롯데홈쇼핑 신규 브랜드다.<br><!-- 광고 right -->특히 롯데홈쇼핑은 PB 상품 수요가 증가하는 것에 주목해 지난해보다 PB 브랜드 상품 수를 30% 확대하고 물량은 2배를 늘렸다.<br>앞서 신세계라이브쇼핑도 컨템포러리 패션 PB ‘에디티드’를 론칭했고 KT알파쇼핑 역시 배우 이보영을 모델로 발탁하며 프리미엄 소재 중심의 PB ‘르투아’를 선보였다.<br>업계 관계자는 “과거 저렴한 가격만 강조했던 것과 달리 최근에는 PB가 제품 경쟁력을 갖추면서 고물가 시대 소비자들의 새로운 선택지로 자리 잡고 있다”고 말했다.<br>","date":"2022-10-16T15:46:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221016500060"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"건보, 내년에 3년만에 다시 적자… 2028년 적립금 고갈 전망","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/24/SSI_20220924074402_V.jpg' width=100px align=left><!-- 그림 1342801 -->국민건강보험이 내년에 3년 만에 다시 적자로 전환되고 2028년에는 적립금이 고갈될 것으로 16일 전망됐다. 이에 국민이 부담하는 건강보험료와 정부의 재정 지원 규모도 점증할 것으로 보인다.<br>기획재정부와 보건복지부를 비롯한 정부는 내년 건강보험 수지가 1조 4000억원 적자를 기록할 것으로 보고 있다. 건강보험 수지는 2018년 2000억원, 2019년 2조 8000억원, 2020년 4000억원 적자를 내다 지난해 2조 8000억원, 올해 1조원 흑자를 냈으나 내년부터 다시 적자로 돌아설 것으로 추계됐다. 이후 2024년 2조 6000억원, 2025년 2조 9000억원, 2026년 5조원, 2027년 6조 8000억원, 2028년 8조 9000억원으로 적자 규모가 커질 전망이다. 건강보험 적립금은 지난해 말 20조 2400억원이었으나, 적자 누적으로 2028년 -6조 4000억원이 되는 등 고갈될 것으로 예상된다.<br>건강보험 수지 악화는 고령화와 문재인 정부의 보장성 강화 정책에 기인한 것으로 정부는 판단하고 있다. 2012년부터 2016년까지 5년간 매년 3조~4조원대 흑자를 내던 건강보험 수지는 건강보험 보장성 강화정책이 시작된 2017년부터 악화되기 시작했다. 지난해와 올해 코로나19 팬데믹으로 병원 방문이 줄면서 건강보험 수지가 잠시 흑자로 전환됐지만, 사회적 거리두기 해제 등으로 내년부터 적자 규모가 확대될 것으로 보인다.<br><!-- MobileAdNew center -->건강보험 적자가 누적되면서 직장인 건강보험료율은 내년 7.09%로 처음으로 7%대에 진입한 데 이어 이르면 2027년에는 법정 상한선인 8%대까지 오를 것으로 정부는 내다봤다. 건강보험은 예상 지출 규모에 따라 수입 규모를 결정하는 ‘양출제입’ 방식으로 운영되기에, 건강보험 지출이 늘면 수입인 국민의 건강보험료와 정부의 국고 지원도 불어나게 된다. 정부는 현행법에 따라 보험료 예상 수입액의 20%를 지원하고 있다.<br>이에 따라 건강보험의 재정 관리 제도를 개선해야 한다는 목소리가 높다. 정부의 건강보험 국고 지원은 일정 기간이 지나면 자동으로 끝나는 일몰제로 운영되고 있는데, 정부의 영구적 지원을 법제화해야 한다는 주장이 나온다.<br><!-- 광고 right -->역으로 건강보험을 국가기금으로 전환하고 외부 통제를 강화해야 한다는 제언도 있다. 현재 건강보험료율 등 건강보험 관련 정책은 보건복지부 건강보험정책심의위원회(건정심)가 심의·의결하는데 사실상 복지부가 주도하는 구조다.<br>앞서 감사원은 지난 7월 감사를 통해 “건강보험은 준조세적인 성격을 가지며 국민 대부분이 건강보험 가입자인데도 재정 의사결정은 복지부와 복지부 소속인 건정심 위주로 이뤄진다”고 지적했다. 이어 “건강보험 가입자와 국민의 의견이 반영될 수 있는 외부 통제장치가 없다는 문제점이 있어 외부 통제를 강화할 필요성이 있다”고 밝혔다.","date":"2022-10-16T15:38:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221016500056"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘블랙라즈베리’ 추출물, 국내 첫 ‘혈압조절’ 기능성 식품 원료 인정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/16/SSI_20221016123835_V.jpg' width=100px align=left><strong>“농가 소득 증대에 도움될 것…지속 발굴할 것”</strong><br /><strong>국내 고혈압 환자 1200만명 달해 심각 수준</strong><br /><strong>혈압조절 기능성 표시 식품 원료 한 건도 없어</strong><!-- 그림 1349972 -->복분자로 잘 알려진 블랙라즈베리 추출물을 넣은 식품을 국내에서 처음으로 일반식품에도 ‘혈압조절’ 기능성 식품으로 표시할 수 있게 됐다.<br>16일 농림축산식품부와 한국식품산업클러스터진흥원은 지난 11일 식품의약품안전처와 협의한 결과 기능성 표시 사용 인정을 받았다고 밝혔다. 앞서 진흥원은 지난 2월 블랙라즈베리를 혈압조절 개별 인정형 원료로 등록하고 식약처에 기능성 표시 식품으로 사용할 수 있도록 신청했었다.<br>농식품부에 따르면 혈압조절 기능성 표시를 할 수 있는 식품 원료는 블랙라즈베리 추출물이 유일하다.<br><!-- MobileAdNew center -->고령화 영향으로 국내 고혈압 환자가 1200만명에 달해 식단관리를 위한 일반식품의 중요성을 점점 커지고 있지만 혈압조절 기능성 표시 식품 원료는 그동안 한 건도 없었다.<!-- 그림 763523 --><strong class=subTitle_s0>국산 농식품자원 고부가가치화 추진<br />“마늘·당조고추도 기능성 인정될 것”</strong><br>양주필 농식품부 식품산업정책관은 이번 결정에 대해 “전북 고창을 주산지로 하는 블랙라즈베리 활용 영역이 건강기능식품에 이어 기능성 표시 식품으로 확장돼 지역 농가들의 소득증대가 기대된다”면서 “더 많은 국산 농식품자원을 고부가가치화해 농가와 기업도 이익이 되고 소비자도 만족할만한 우수한 기능성 원료들을 지속적으로 발굴하겠다”고 말했다.<br><!-- 광고 right -->농식품부와 식품진흥원은 마늘(혈압조절), 복분자(항산화), 당조고추(혈당조절) 등도 조만간 기능성 표시 식품 원료로 인정될 것이라고 전했다.<br>2020년 기능성 표시제도가 도입되면서 기능성 원료를 배합한 경우라면 건강기능식품이 아닌 일반식품에도 기능성 표시를 할 수 있다. 현재 이런 기능성 표시 식품은 440개 정도가 있지만 일반식품에 기능성 표시 가능 원료는 29종 등에 국한돼 기능성 표시 식품 개발과 시장 확대에 어려움을 겪어왔다.","date":"2022-10-16T12:46:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221016500036"}]