[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“당선되면 BTS 초청”…멕시코 대선 앞두고 나온 ‘이색 공약’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/10/SSC_20230710080613_V.jpg' width=100px align=left><!-- 그림 1454986 -->내년 6월에 치러질 멕시코 대통령 선거에 출사표를 던진 여당 예비후보가 K팝그룹 ‘방탄소년단(BTS) 초청’을 공약처럼 내세워 화제다.<br>멕시코 집권당인 국가재건운동(MORENA) 소속 마르셀로 에브라르드 전 외교부 장관은 8일(현지시간) 중부 이달고주 악토판에서 개최된 애니메이션 축제에 참석해 청년층 표심을 잡기 위해 ‘BTS 초청’을 언급했다.<br>에브라르드 전 장관은 축제 참가자가 BTS를 초청할 수 있느냐고 묻자 “2025년? (멤버들이) 군 복무를 마치는 즉시, 아니면 2024년에 (방문할 수 있을 것)”이라고 답했다.<br><!-- MobileAdNew center -->그는 BTS 멤버 사진을 이어 붙인 포스터를 손에 들고 “우리가 그들을 (이곳에) 올 수 있게 하거나, 아니면 그들이 나를 초대하길 바란다”고 덧붙였다.<br>또 에브라르드 전 장관은 틱톡 계정에 이러한 동영상을 게시한 뒤 “어떻게 생각하나요? 그들을 꼭 오게 해야 하는 것 아닐까요?”라는 글과 함게 해시태그(#)로 ‘bts, btsarmy’ 등도 달았다.<br><!-- 광고 right -->에브라르드 전 장관은 안드레스 마누엘 로페스 오브라도르 대통령 취임(2018년 12월) 때부터 외교장관을 지내다 여당 대선 출마 희망자 경선 규칙에 따라 지난 달 공직을 떠났다.<br>그는 멕시코의 몇 안 되는 ‘지한파’(知韓派)이자 K팝 팬으로, 지난 4월 멕시코시티에서 펼쳐진 블랙핑크 콘서트를 직접 관람하기도 했다.<br>지난해 수교 60주년을 맞아 방한했던 그는 최근 펴낸 자서전에서 한국의 경쟁력을 높이 평가한 바 있다.<br>멕시코 여당 대선후보에는 현재 클라우디아 셰인바움 전 멕시코시티 시장과 아단 우우구스토 로페스 전 내무부 장관 등이 경쟁하고 있다. 현지에서는 에브라르드 전 장관이 셰인바움보다 지지율이 다소 밀리는 것으로 나타나고 있다.<br><!-- MobileAdNew center -->멕시코 여당은 7~8월쯤 대선 후보 적절성에 대한 1차 여론조사를 실시한 뒤, 컷오프를 통해 후보들을 걸러내고 12월께 2차 여론조사를 통해 대통령 후보를 결정할 예정이다.<br>멕시코 대선은 내년 6월 2일이며, 새 대통령의 임기는 내년 12월 1일부터다.","date":"2023-07-10T08:06:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230710500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘진 것도 억울한데’ 우크라 선수와 악수 안해 야유 받은 벨라루스 선수","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/10/SSC_20230710074308_V.jpg' width=100px align=left><!-- 그림 1454985 -->진 것도 억울한데, 상대가 자신과 악수하지 않을 것이란 사실을 알고 코트를 떠났을 뿐인데 관중들의 야유를 받은 것은 자신이었다.<br>벨라루스의 테니스 스타 빅토리아 아자렌카(33) 얘기다. 9일(현지시간) 영국 런던의 올 잉글랜드 클럽에서 이어진 윔블던 테니스대회 여자 단식 16강전에서 우크라이나 선수 엘리나 스비톨리나(28)에게 1-2(6-2 4-6 6-7&lt;9-11&gt;)로 분패한 뒤 벌어진 일이다. 스비톨리나가 러시아 침공 이후 러시아, 벨라루스 선수와 대결하면 네트 근처에서 손을 맞잡지 않는다는 것은 웬만한 팬들이라면 다 알텐데도 자신에게 야유가 쏟아지는 것을 이해하기 어렵다는 것이었다.<br>동영상을 보면 아자렌카는 에이스를 허용하며 분패한 뒤 엄파이어와 손을 맞잡은 뒤 다가오는 스비톨리나를 향해 ‘너 악수 안할 거지?’ 라는 뜻의 손동작을 분명히 해보였다. 분명 축하한다는 뜻도 담겨 있었을 것이다.<br><!-- MobileAdNew center -->아자렌카는 “공평하지 않았다. 내가 뭘 해야 하는 거냐? 코트에 멍하니 서서 기다려야 하는 거냐?”고 기자들에게 물었다고 BBC가 전했다. 그는 “스비톨리나는 러시아, 벨라루스 사람과 악수하고 싶지 않아 한다. 나는 그녀 결정을 존중했다”며 분해 했다.<br>스비톨리나가 첫 매치 포인트를 에이스로 따내자 아자렌카는 상대에게 손을 흔들어 축하한다는 뜻을 표했는데 스비톨리나는 아무런 반응도 하지 않았다. 야유 속에 코트 원을 떠나던 아자렌카는 관중들에게 이유를 물으려는 듯 멈칫하며 절레절레 고개를 저어 보이기도 했다.<br><!-- 광고 right -->스비톨리나는 영국 관중이 아자렌카에게 보인 적대적 반응 때문에 놀라지 않았느냐는 질문에 “정말로 대답할 수가 없다”는 답을 들려줬다.<br>지난달 프랑스 오픈에서는 달랐다. 스비톨리나가 벨라루스 선수 아리나 사발렌카와의 8강전을 패한 뒤 악수도 하지 않고 코트를 떠나자 야유가 쏟아졌다. 스비톨리나는 “경기를 진 선수가 악수도 하지 않고 떠나면 야유를 받는다고 느껴진다”면서 “테니스 조직들에서 러시아-벨라루스와 우크라이나 선수가 붙으면 악수하지 않아도 된다는 성명을 발표해주면 좋겠다. 나는 여러 차례 러시아군이 우크라이나를 떠나거나 우리 영토를 되찾을 때까지 는 그들과 악수하지 않는다고 말했다. 나는 분명히 선언했는데 내가 이것을 얼마나 더 명확히 할 수 있는지 모르겠다”고 말했다.<br>아울러 아자렌카에 대한 반응이 손에 땀을 쥐는 경기의 흥미로운 막판 장면이긴 하지만 그보다 경기 내용에 더욱 집중해줬으면 좋겠다는 말도 보탰다. “내 생각에 대단한 테니스 경기였다. 사람들이 악수에만, 아니면 관중, 꽤 취한 관중, 결국 야유에만 집중하려고 한다면 부끄러운 일이다. 테니스 경기였다. 누구도 이곳에서 목숨을 내놓지는 않는다. 우리는 테니스 경기를 한다. 우리는 우리 일을 한다. 바로 그거다.”<!-- 동영상 29759 -->","date":"2023-07-10T07:43:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230710500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 집속탄 지원 민주당에서도 비판…“반격의 게임체인저” vs “도덕적 우위 상실”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/10/SSC_20230710062221_V.jpg' width=100px align=left><!-- 그림 1454982 -->미국 정부가 민간인 피해를 우려해 다수의 국가가 사용을 금지한 살상무기인 집속탄을 우크라이나에 지원하기로 한 데 대해 정치권에서는 정당과 상관없이 찬반 입장이 팽팽히 맞섰다. 바이든 대통령의 ‘친정’인 민주당에서도 비판적인 목소리가 나왔다.<br>공화당 소속인 마이클 매콜 하원 외교위원장은 9일(현지시간) CNN 인터뷰를 통해 집속탄이 우크라이나의 반격에 “게임 체인저”가 될 것이라고 전망했다. 매콜 위원장은 이전부터 집속탄 지원을 주장해 왔다.<br>그는 “러시아는 지금 아무런 제지 없이 우크라이나에 집속탄을 떨어뜨리고 있다”며 “우크라이나와 (볼로디미르) 젤렌스키(대통령)의 요청은 러시아가 우크라이나에서 사용하는 것과 같은 무기를 우크라이나에 있는 러시아군을 상대로 사용하게 해 달라는 것”이라고 강조했다.<br><!-- MobileAdNew center -->상원 외교위의 민주당 크리스 쿤스 의원도 CBS 인터뷰를 통해 우크라이나가 반격에 성공하려면 포탄을 계속 지원받아야 한다면서 “바이든 대통령이 어려운 결정을 했고 나는 그 결정을 지지할 것”이라고 밝혔다.<br>반면 민주당 소속인 바버라 리 하원의원은 CNN 인터뷰를 통해 민간인 피해 우려를 제기하면서 “집속탄은 절대 사용해서는 안 된다. 그것은 선을 넘는 것”이라고 말했다. 그는 120개국이 집속탄 사용,제조,보유,이전을 금지하는 유엔 ‘집속탄에 관한 협약’(CCM)에 서명한 사실을 언급하며 집속탄을 지원하면 “우리의 도덕적 우위를 상실할 위험이 있다”고 지적했다.<br><!-- 광고 right -->그러나 행정부 인사들은 바이든 대통령의 결정이 옳은 일이라고 거들었다. 존 커비 국가안보회의(NSC) 전략소통조정관은 이날 ABC뉴스 인터뷰를 통해 우크라이나에 부족한 155㎜ 포탄 생산량을 확대하려고 하지만 생산에 시간이 걸린다면서 그 “공백을 채우기 위해” 집속탄을 지원하려는 것이라고 밝혔다.<br>그는 왜 미국이 민간인 피해 우려에도 집속탄을 금지하지 않느냐는 질문에 “민간인 피해 우려를 매우 유념하고 있다”면서도 “집속탄은 전장에서 유용한 역량을 제공한다”고 말했다.<br>또 우크라이나는 집속탄을 영토 내에 있는 러시아군 진지를 공격하는 데 사용할 것이라면서 이런 공격보다는 러시아군의 집속탄, 드론, 미사일, 정면 공격으로 더 많은 민간인이 죽었고 계속 죽을 것이라고 항변했다.","date":"2023-07-10T06:22:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230710500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美·튀르키예 정상, 나토회의 앞두고 스웨덴 가입 확정 논의…우크라이나는 ‘종전 뒤’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/10/SSC_20230710060303_V.jpg' width=100px align=left><!-- 그림 1454980 -->조 바이든 미국 대통령과 레제프 타이이프 에르도안 튀르키예 대통령은 9일(현지시간) 전화 통화를 통해 스웨덴의 북대서양조약기구(NATO·나토) 가입과 튀르키예의 F16 전투기 구매 문제 등을 논의했다.<br>이날 통화는 11~12일 리투아니아 빌뉴스에서 열리는 나토 정상회의를 이틀,에르도안 대통령과 울프 크리스테르손 스웨덴 총리의 회담을 하루 앞두고 이뤄졌다. 로이터와 스푸트니크 통신 등에 따르면 튀르키예 대통령실은 두 정상의 통화 사실을 공개하면서 “대화의 초점은 나토에서 우크라이나의 지위, 스웨덴의 나토 가입, F16 전투기 공급, 튀르키예의 유럽연합(EU) 정회원 가입 절차 등이었다”고 밝혔다.<br>에르도안 대통령은 “F16 구매에 대한 튀르키예의 요구를 스웨덴의 나토 가입과 연결짓는 것은 잘못”이라면서 바이든 대통령이 튀르키예에 대한 F16 공급을 지지한 데 대해 감사를 표했다. 이어 스웨덴이 최근 도입한 반(反)테러법이 옳은 조처라고 평가하면서도 쿠르드노동자당(PKK) 지지자들이 스웨덴에서 계속해서 시위를 벌이는 것은 도움이 되지 않는다고 지적했다.<br><!-- MobileAdNew center -->백악관도 이날 보도자료를 통해 두 정상이 나토 정상회의에서 고려할 여러 현안을 논의했으며, 우크라이나를 계속 지원하겠다는 공통된 의지를 표명하고 양자 관계 강화 노력을 검토했다고 밝혔다. 바이든 대통령은 가능한 한 이른 시일에 스웨덴을 나토 회원국으로 환영하고 싶다는 바람을 에르도안 대통령에게 전했다.<br>스웨덴은 러시아의 우크라이나 침공 이후인 지난해 5월 핀란드와 함께 나토 가입을 신청했으나, 핀란드가 지난 4월 나토에 정식 가입한 것과 달리 이번 나토 정상회의를 앞두고도 튀르키예와 헝가리의 동의를 얻지 못해 가입 절차를 마무리하지 못하고 있다.<br><!-- 광고 right -->나토는 전체 회원국의 동의를 얻어야 신규 회원국 가입이 가능하지만, 튀르키예는 테러 조직으로 규정한 PKK에 대해 스웨덴이 미온적으로 대응하고 반(反)이슬람 시위를 용인한다면서 스웨덴의 가입을 반대하고 있다.<br>에르도안 대통령은 10일 빌뉴스에서 크리스테르손 총리와 만나 스웨덴의 나토 가입 문제를 논의할 예정이다. 스웨덴은 이번 나토 정상회의에서 가입을 확정하는 것이 목표다.<br>에르도안 대통령은 또 “튀르키예는 EU 정회원 가입 절차를 재개할 것이고, EU 주요 국가와 지도자들이 이번 정상회의에서 튀르키예의 가입에 대해 분명하고 강한 지원 메시지를 보내주길 바란다”고 말했다고 대통령실은 전했다.<!-- 그림 1454981 -->한편 우크라이나의 나토 가입이 시기상조라는 입장을 밝힌 조 바이든 미국 대통령이 대안으로 우크라이나에  ‘이스라엘식 안전 보장’을 제안할 계획이다. 바이든 대통령은 이날 방송된 CNN과의 녹화 인터뷰를 통해 우크라이나가 아직 나토에 가입할 준비가 되지 않았다면서 가입 자격을 갖추는 동안 “미국이 이스라엘에 제공하는 것과 같은 식의 안보”를 제공하는 방안을 볼로디미르 젤렌스키  우크라이나 대통령과 논의해 왔다고 밝혔다. 그는 또 우크라이나와 러시아가 휴전이나 평화 협정을 체결한다는 전제로 이스라엘식 안보 보장을 할 수 있다고 설명했다.<br>제이크 설리번 국가안보보좌관은 대통령 전용기에서  언론 브리핑을 통해 “미국이 다른 동맹 및 파트너와  함께 다자 틀 안에서 우크라이나와 장기적인 양자 안보 보장을 협상한다는 개념”이라며 미국이 “다양한 형태의 군사 지원, 첩보·정보 공유, 사이버 지원, 다른 형태의 물자 지원”을 제공하는 것이라고 설명했다. 그는 향후 지원 조건과 기간 등 안보 보장의 구체적인 내용을 우크라이나와  협상해야 할 것이며 이 모든 것을 의회와 긴밀히 조율하겠다고 밝혔다.<br><!-- MobileAdNew center -->바이든 대통령은 “전쟁이 한창인 지금 나토 회원국으로 편입할지에 대해 나토 안에서 만장일치 의견이 있다고 생각하지 않는다”고 말했다. 이어 “(우크라이나의 나토 가입) 투표를 요구하는 것은 시기상조”라며 “민주화와 일부 다른 이슈 등 충족해야 할 다른 필요 조건들이 있다”고 언급했다. 이어 “나는 우크라이나가 나토에 가입할 자격을 갖추기 위한 합리적인 길을 우리가 제시해야 한다고 생각한다”고 덧붙였다.<br>바이든 대통령은 지난달 우크라이나 때문에 나토 가입 장벽을 낮출 것이냐는 질문에 “아니다. 우크라이나는 같은 기준을 충족해야 하고 나는 그 기준을 더 쉽게 만들지 않을 것”이라고 언급했다. 또 나토 회원국은 서로를 방어할 책임이 있는데 전쟁 중인 우크라이나를 나토에 가입시키는 것은 나토가 러시아와 직접적인 전쟁을 벌이게 된다는 것을 뜻한다고 덧붙였다.<br>그동안 나토 가입에 적극적이었던 볼로디미르 젤렌스키 우크라이나 대통령도 이날 ABC 방송에 출연, 전쟁이 끝나면 EU와 나토 가입을 추진하겠다는 뜻을 밝혔다.<br>젤렌스키 대통령은 “우리는 이미 세계에서 자리를 잡았다. 이제 존중을 받는 나라가 됐고, 인간의 가치, 인권, 자유, 민주주의를 위해 진정으로 싸우는 나라임을  모두가 알고 있다”며 “난 우크라이나가 유럽에서 가장 강력한 군사력을 보유한, 나토 국가들의 소중한 파트너가 될 것으로 생각한다”고 말했다. 이어 “시간이 조금 걸리겠지만, 전쟁이 끝나면 우리는 EU 회원국이 되기 위해 법적 틀에 필요한 변화를 만들어낼 것”이라며 “난 이처럼 잠재력을 가진 나라가 단결에 중요하다고 보며, 더 중요한 것은 우리는 민주주의 국가라는 점”이라고 강조했다.","date":"2023-07-10T06:03:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230710500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"나토, 中견제 놓고 내부 분열","partialText":"11~12일(현지시간) 리투아니아 빌뉴스에서 열리는 나토(북대서양조약기구) 정상회의를 앞두고 회원국 사이에서 중국 견제를 둘러싸고 분열 양상이 나타나고 있다. 나토가 아시아·태평양 지역까지 포섭해야 한다는 미국과 달리 유럽 일부 국가는 중국의 군사적 야심을 억제하느라 유럽을 지켜야 하는 본연의 임무까지 어려워질 수 있다며 불만을 표시한다.<br>프랑스 대통령실은 지난 7일 에마뉘엘 마크롱 대통령이 옌스 스톨텐베르그 나토 사무총장에게 나토의 도쿄 사무소 개설에 반대 의사를 전했다고 밝혔다.<br>현재 나토 연락사무소는 우크라이나와 조지아 등에 있다. 도쿄 사무소는 한국과 일본, 호주 등 아태 지역에서 거점 역할을 할 계획이었다. 스톨텐베르그 사무총장은 지난 1월 일본을 방문해 기시다 후미오 총리와의 회담 자리에서 러시아의 우크라이나 침공과 중국의 군사력 강화 등을 언급하며 안보 도전에 맞서기 위해 유대를 강화하겠다고 한 바 있다.<br><!-- MobileAdNew center -->이러한 나토의 계획에 프랑스는 나토가 북대서양 지역에 초점을 맞춘 안보 기구라는 점을 들어 공개적으로 반대 목소리를 냈다. 하지만 실상은 중국을 지나치게 자극할 수 있다는 점을 우려한 것으로 분석된다. 왕원빈 중국 외교부 대변인은 지난달 “우리는 나토가 이 지역으로 동진해 역내 문제에 간섭하고 블록 간 대결을 조장하는 데 열중하는 모습을 봐 왔다”고 비판했다.<br>NHK는 “이번 나토 정상회의에서 도쿄 사무소 개설 문제가 논의될 수 있지만 나토의 의사결정기구인 북대서양이사회에서 만장일치의 지지를 얻어야 하므로 프랑스가 반대한다면 개설은 불가능하다”고 전망했다.<br><!-- 광고 right -->프랑스가 가장 적극적으로 나토 확대를 막고 있지만 다른 회원국들도 속내는 비슷하다. 미국 월스트리트저널(WSJ)은 외교가 소식통의 말을 인용해 “일부 나토 회원국은 러시아에 대한 집중도가 떨어지거나 중국과의 긴장이 고조되는 것을 경계하고 있다”고 8일 보도했다.<br>이번 나토 정상회의에 한국을 포함해 일본, 호주, 뉴질랜드 등 아태 4개국을 초청한 것도 나토 회원국들로서는 환영할 수만은 없다는 입장이다.<br>스톨텐베르그 사무총장은 최근 WSJ 인터뷰에서 “아태 지역은 글로벌 위협에 직면했고 우리는 전 세계의 협력 국가와 함께 대응해야 한다”면서도 “북미와 유럽 이외 국가와 (집단방위를 규정한 나토 조약) 5조에 따른 글로벌 군사동맹을 맺을 계획도, 의도도 없다”고 강조했다.","date":"2023-07-10T01:42:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230710016001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"코로나19 떠난 중국에 ‘광장무’가 돌아왔다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/09/SSC_20230709190609_V.jpg' width=100px align=left><!-- 그림 1454879 -->중국 수도 베이징에서 연일 40도에 육박하는 폭염이 이어지던 지난 7일. 차오양구 올림픽공원 광장에 어둠이 깔리자 기다렸다는 듯 유니폼을 입은 남녀 십여명이 나타났다. 리더로 보이는 이가 광장 중심에 음향 장비를 켜고 율동을 지시하자 나머지는 너나 할 것 없이 따라했다. 늘 해 오던 일인 듯 이들의 동작은 물 흐르듯 자연스러웠다. 이날 올림픽공원에는 다섯 팀이 각자 음악을 틀고 자신들의 율동을 즐겼다. 춤을 즐기던 주민 장모(50)씨는 “동작이 단순해 따라하기 쉽고 건강에도 좋다”며 “사람들과 함께 할 수 있어 즐거움도 크다. 체력 닿는 데까지 계속 춤을 출 것”이라고 말했다.<br>중국에서 코로나19 방역이 마무리돼 단체 활동이 자유로워지자 ‘광장무’(广场舞)가 돌아왔다. 광장무는 광장이나 공원 등에서 주민들이 많게는 수백명씩 모여 음악을 틀어 놓고 춤 동작을 반복하는 것을 말한다. 야외에서 활동하기 좋은 여름에 절정을 이룬다.<br>9일 중국 문화여유(관광)부에 따르면 당국은 지난 6월부터 전국 단위 광장무 경진 대회를 이끌고 있다. 이달까지 31개 성·시·자치구 별로 지역 예선을 치른 뒤 8~10월에 산둥성 웨이하이와 산시성 다퉁, 후난성 천저우 등 6개 구역에서 권역별 대회를 치른다. 여기서 좋은 성적을 낸 팀들은 10월 말 구이저우 구이양에서 열리는 ‘광장무의 밤’ 행사에서 최고의 광장무 팀을 가리고자 최종 승부에 돌입한다.<!-- 그림 1454880 -->소후닷컴에 따르면 광장무는 1949년 신중국(중화인민공화국)이 건국된 뒤 정부가 국민 건강을 중시하는 정책에 맞춰 발전했다. 한국과 달리 모르는 이들과도 스스럼없이 어울리는 중국 특유의 공동체 문화도 대중화에 한몫했다. 중국 중년층 사이에서 ‘건강과 사교를 동시에 챙기는 활동’이라는 인식이 강하다. 옷과 신발, 장비, 스피커 등 관련 용품 시장도 빠르게 확대되는 추세다. 광장무 클럽의 리더가 되기 위한 경쟁도 치열하다.<br><!-- MobileAdNew center -->그러나 도시 인구 밀도가 높아지면서 젊은층을 중심으로 불만의 목소리가 커지고 있다. 중국 소셜미디어에서는 광장무를 추는 이들이 종종 주차장과 놀이터, 소방서 등을 강제 점령한 것을 비난하는 영상이 속속 올라온다. 참가자가 상당수가 노년층이다 보니 일벌백계식 단속도 쉽지 않다.<br>2021년 안후이성 쉬안청 주민들은 ‘광장무가 대학 입시를 준비하는 수험생에게 지장을 준다’는 비난을 받아들여 중국판 수능인 ‘가오카오’가 치러지는 기간(6월 7~9일)을 전후해 블루투스 헤드셋을 끼고 모여 화제가 됐다. 소후닷컴은 “체력 증진과 사회성 확대 등 광장무의 장점은 굳이 언급할 필요가 없다. 다만 타인에게 피해를 주지 않는 것이 기본 전제이자 최종 요구 사항”이라고 전했다.<!-- 광고 right -->","date":"2023-07-09T19:06:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230709500114"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"개전 500일에 귀국 젤렌스키 “아조우스탈 영웅 5명도 함께 왔다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/09/SSC_20230709142239_V.jpg' width=100px align=left><!-- 그림 1454763 -->“우리는 튀르키예에서 돌아오고 있으며, 우리 영웅들을 집으로 데려오고 있다.”<br>볼로디미르 젤렌스키 우크라이나 대통령은 불가리아와 체코, 튀르키예 순방을 마친 뒤 8일(현지시간) 귀국하는 비행기 안에서 텔레그램에 위의 글과 함께 사진을 올렸다. 마침 이날은 우크라이나 전쟁 개전 500일째라 그가 마리우폴의 아조우스탈 제철소에서 80여일간 결사적 투쟁을 벌이다 러시아군에 사로잡혔던 우크라이나군 지휘관 5명과 함께 귀국한다는 소식은 전쟁의 참화에 시달리는 국민들에게 큰 힘이 됐을 것이다.<br>우크라이나 남부의 전략적 요충지인 마리우폴은 3개월 가까이 이어진 포위전 끝에 지난해 5월 러시아에 함락됐다. 따라서 이들이 조국 땅을 다시 밟은 것은 무려 13개월남짓 만이다. 러시아군은 무차별적인 포격을 퍼부어 도시 전역을 쑥대밭으로 만들었으며, 우크라이나군이 최후 거점이었던 아조우스탈 제철소에서 포로로 잡힌 병사만 1000명에 이르렀다.<br><!-- MobileAdNew center -->굶주림과 부상에 시달리면서도 이들이 악착같이 버텨준 덕에 우크라이나군은 적을 밀어내는 방어선을 구축할 수 있었다는 평가가 나왔다.<br>러시아는 지난해 9월 튀르키예와 사우디아라비아 등의 중재로 아조우스탈  제철소에서 사로잡은 우크라이나군 일부를 포로 교환으로 석방했으나 지휘관들은 종전 시까지 귀국하지 않고 튀르키예에 머물러야 한다는 조건을 달았다.<br><!-- 광고 right -->그런데 우크라이나인의 저항 정신을 북돋운 이들 지휘관이 귀국한 사실이 알려지자 러시아 측은 합의 위반이라며 강하게 반발하고 있다. 레제프 타이이프 에르도안 튀르키예 대통령이 우크라이나의 북대서양 조약기구(NATO, 나토) 가입 자격이 충분하다고 거든 데 이어 이들 지휘관까지 내줘 거푸 뒤통수를 맞은 셈이다.<br>드미트리 페스코프 크렘린궁 대변인은 리아노보스티 통신 인터뷰를 통해 “누구도 우리에게 이를 알리지 않았다. 합의에 따르면 이 우두머리들은 분쟁이 종식될 때까지 튀르키예에 남았어야 했다”고 말했다. 그는 11~12일 리투아니아에서 열리는 나토 정상회의를 앞두고 회원국들이 튀르키예를 강하게 압박한 결과 이들의 신병이 우크라이나로 넘어간 것이라고 비난했다.<br>젤렌스키 대통령은 전 마리우폴 주둔군 지휘관들의 귀국이 허용될 수 있었던 배경에 대해선 구체적으로 설명하지 않았으며, 튀르키예 대통령실 공보국도 관련 질의에 응답하지 않았다. 다만 이날 우크라이나 서부 르비우에 도착한 젤렌스키 대통령은 이들의 석방을 도와준 에르도안 대통령에게 감사를 표하고 남은 포로들도 전원 귀국할 수 있도록 하겠다고 공언했다.<br>그는 “(전쟁 이전까지) 전 세계 많은 이들이 우리가 어떤 이들인지, 당신이  어떤 이들인지, 우리에게서 무엇을 기대할 수 있을지, 우리의 영웅들이 어떤 이들인지 이해하지 못했지만, 이제는 모두가 이해하고 있다”고 기꺼워했다.<br><!-- MobileAdNew center -->이날 귀국한 전 지휘관 중 한 명인 데니스 프로코펜코는 지난달 개시된 우크라이나군의 대반격 작전과 관련해 “가장 중요한 건 우크라이나가 전략적 주도권을 잡고 진격하고 있다는 것”이라고 말했다.<br>젤렌스키 대통령은 아울러 순방에 앞서 지난 6일 들렀던 흑해의 뱀섬(즈미니섬) 추모관에 헌화하고 장병들에게 감사의 뜻을 전하는 동영상을 이날 공개했다. 이 섬은 러시아가 침공 직후 점령했으나 같은해 6월 우크라이나군이 탈환하면서 아조우스탈과 마찬가지로 대러시아 저항의 상징으로 여겨져 온 곳이다.<br>한편 토니 블링컨 미국 국무장관은 러시아가 정의롭고 항구적인 평화의 유일한 장애물이 되고 있다고 비판하면서 우크라이나를 ‘얼마가 걸리든’ 지원할 것이란 입장을 재확인했다. 전날 미국 정부는 대규모 인명 살상을 부를 수 있는 집속탄을 우크라이나에 지원하기로 했는데 이와 관련한 논란이 일자 올렉시 레즈니코우 우크라이나 국방장관은 러시아 본토에 대해서는 이 무기를 쓰지 않을 것이라고 약속했다.<br>우크라이나군은 동부와 남부 전선에서 공세를 이어가고 있으며, 도네츠크주 바흐무트 일대에서도 일부 영역을 탈환한 것으로 전해졌다.","date":"2023-07-09T14:22:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230709500053"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“역사상 가장 더운 해”…지난주만 세번째 역대 최고 고온기록 갈아치워","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/09/SSC_20230709132249_V.jpg' width=100px align=left>올해가 인류 역사 시작 이래 가장 더운 해가 되리라는 암울한 예고가 나오면서 지난 일주일 새에만 ‘역사상 가장 더운 날’ 기록이 3번이나 갱신됐다.<br>미 국립환경예측센터(NCEP)에 따르면 지난 7일(현지시간) 지구 평균 기온은 17.23도를 기록했는데, 이는 앞서 지난 3일(17.01도), 4일(17.18도) 기록을 연속해서 갈아치워운 것이다. 종전 최고 평균 기온이 엘니뇨가 기승이었던 지난 2016년 8월 16.92도였던 점을 감안하면 기온 상승세는 무서울 정도로 가파르다. 같은날 BBC에 따르면 유럽연합(EU) 코페르니쿠스 기후 변화 서비스 역시 ‘세계가 역사상 가장 더운 6월을 겪었다’고 밝혔다. CNN에 따르면 지난주 전세계 기온은 미국과 유럽 양대 기상센터 관측 사상 최고를 기록했다.<!-- 그림 1454744 -->올해 폭염은 엘니뇨와 지구온난화가 겹친 탓으로 분석된다. 엘니뇨는 적도 지역 태평양 동쪽 해수면 온도가 비정상적으로 상승하는 현상이다. 바다 온도를 끌어내리는 라니냐와 달리 엘니뇨는 바다 온도를 높여 온난화를 심화시킨다.<br>전세계 기후학자들에 따르면 올해 말 지금보다 더 강력한 엘니뇨가 찾아올 가능성이 50% 이상으로 점쳐진다. 이런 이유로 전문가들은 앞으로 기온이 더 오를 것으로 내다보고 있다. 유럽 코페르니쿠스 기후변화 서비스 소장인 카를로 부온템포는 CNN에 “전세계가 이전에 가보지 못한 영역으로 들어가고 있다”면서 “평생 이런 상황은 본 적이 없다”고 전했다.<br><!-- MobileAdNew center -->이상 고온은 이미 전세계적 현상이다. 지난 봄부터 인도 등 동남아가 때이른 더위에 시달렸고, 유럽과 중남미도 40도가 넘는 불볕 더위가 이어졌다. 캐나다는 과열된 공기로 대형 산불이 동시 다발로 발생하면서 미 북동부 일대까지 산불 연기에 시달렸다. 멕시코에서는 50도에 육박하는 극한 고온으로 100명 이상 숨졌다.<br>미국은 서부 캘리포니아주의 한낮 기온이 섭씨 52도까지 치솟으며 사막인 데스밸리에서 에어컨이 고장난 차를 몰고 가던 60대 남성이 더위에 숨지는 사고도 발생했다. 지난달 23일 텍사스주 빅벤드 국립공원에서는 하이킹하던 10대 소년과 30대 아버지가 숨졌고, 지난 2일엔 그랜드 캐년 국립공원에서 혼자 걷던 50대 여성이 사망했다.<!-- 광고 right -->","date":"2023-07-09T13:22:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230709500039"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"나토 유럽 국가들 “중국 포위한다며 韓·日까지 불러 내분만 키워”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/09/SSC_20230709121610_V.jpg' width=100px align=left><!-- 그림 1454735 -->옛소련의 위협에 맞서는 군사동맹으로 출발한 북대서양조약기구(NATO·나토)를 대중국 견제에 끌어들이기 위해 아시아·태평양을 곁눈질하게 만드는 미국에 유럽 회원국들이 불만을 품고 있다. 유럽을 지켜야 하는 본연의 임무까지 어려워진다고 반대하거나 역풍만 부를 것이라고 우려하는 회원국이 적지 않다는 것이다.<br>미국 일간 월스트리트저널(WSJ)은 외교가 소식통을 인용해 “일부 나토 회원국이 러시아에 대한 집중도가 떨어지거나 중국과의 긴장이 고조될 것을 경계하고 있다”고 8일(현지시간) 보도했다. 물론 나토 회원국들에도 중국에 대한 우려가 팽배한 것은 사실이지만 우크라이나 전쟁으로 군사적 자원이 소모된 상황에 중국 억제로까지 역할을 확대하는 데 주저하고 있다는 것이다.<br>11~12일 리투아니아 수도 빌뉴스에서 정상회의를 개최하는 데 한국을 비롯해 일본, 호주, 뉴질랜드 등 아태 4개국을 초청한 것도 유럽 회원국들로선 마뜩찮은 속내를 감추기 어려울 것이다.<br><!-- MobileAdNew center -->프랑스가 가장 적극적인 목소리를 내고 있다. 에마뉘엘 마크롱 대통령은 지난 5월 한 안보 콘퍼런스에서 나토가 아시아·태평양으로 지리적 영역을 확장하는 건 ‘큰 실수’가 될 것이라고 경고했고, 일본 도쿄에 나토 연락사무소를 설치하는 방안에도 반대했다. 아시아에 연락사무소를 설치하는 것은 나토를 주요 지역인 북대서양으로부터 멀어지게 하는 것이란 논리였다.<br>중국 역시 나토가 자국의 발전을 가로막으려는 증거라며 도쿄 연락사무소 설치 계획에 거세게 반발했고, 이는 결국 없던 일이 됐다.<br><!-- 광고 right -->왕원빈 중국 외교부 대변인은 지난달 “우리는 나토가 이 지역으로 동진해 역내 문제에 간섭하고 블록간 대결을 조장하는 데 열중하는 모습을 보아왔다”고 성토했다.<br>최근에는 인민해방군 장성인 자오샤오줘 대교(大校·한국의 대령과 준장 사이)가 언론 인터뷰에서 ‘중국 정부는 한국과 일본을 비롯한 미국의 아시아 동맹국과 나토가 광범위한 군사동맹으로 연결되는 것을 경계하고 있다’고 말하기도 했다고 WSJ은 전했다.<br>유럽 국가들의 빈약한 해군 역량을 고려할 때 이들이 아시아·태평양에서 제해권을 확보할 가능성은 크지 않은 것으로 평가된다. 하지만 나토 군함이 때때로 등장하는 것만으로도 중국의 공격적 행위를 억제하는 효과가 있을 수 있다고 미국 외교정책 싱크탱크 퍼시픽포럼의 브래드 글로서먼 선임 고문은 강조했다.<br>일본 정책연구대학원대학의 이와마 요코 교수는 아시아·태평양 권역에서 분쟁이 발생하면 유럽의 번영도 위태로워진다고 지적했다.<br><!-- MobileAdNew center -->WSJ은 “나토가 더 많이 관여하는 방안을 모색하면서 (한국, 일본, 호주, 뉴질랜드 등) 아태 4개국은 우크라이나 지지를 통해 유럽 안보에 기여하려는 의지를 더 많이 보이고 있다”고 평가하기도 했다. 특히 한국은 미국을 통해 사실상 우크라이나에 포탄을 우회 지원하고 있으며, 일본도 비슷한 방안을 미국과 논의 중이라고 WSJ은 덧붙였다.<br>이와 관련해 영국 BBC도 한국 정부가 더 많은 비축 무기들을 우크라이나에 계속 보내도록 미국의 압력을 받고 있다고 보도했다.<br>나토가 처음으로 중국에 대한 우려를 표명한 것은 2019년이었다. 지난해 6월에는 스페인 마드리드 정상회의에서 채택한 ‘2022 전략개념’에 최초로 중국을 명시하는 등 아시아·태평양 현안에 목소리를 내며 영향력 확대를 모색해 왔다.<br>옌스 스톨텐베르그 나토 사무총장은 최근 WSJ 인터뷰를 통해 “나토는 북미와 유럽의 역내 동맹으로 남을 것”이라면서도 “이 지역(아시아·태평양)은 글로벌 위협에 직면했고 우리는 전 세계의 협력 국가와 함께 대응해야만 한다”고 말했다. 신문은 한국과 일본, 호주 등은 나토 가입 의향을 보이지 않고 있으며, 스톨텐베르그 사무총장도 “북미와 유럽 이외 국가와 (집단방어를 규정한 나토 조약) 5조에 따른 글로벌 군사동맹을 맺을 계획도, 의도도 없다”고 말했다고 전했다.<br>당장 이번 정상회의에 핀란드가 처음으로 정회원 자격으로 참석하고, 우크라이나와 스웨덴의 가입 문제를 해결하는 데도 힘이 딸리는 것으로 보인다.","date":"2023-07-09T12:16:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230709500030"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"우크라 女가수, SNS ‘이 영상’ 올렸다가 징역 5년","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/09/SSC_20230709113609_V.jpg' width=100px align=left><!-- 그림 1454728 -->우크라이나의 유명 여성 가수가 지난 5월 러시아가 우크라이나 수도 키이우에 대규모 공격을 감행할 당시 미사일 방어 시스템인 패트리엇의 위치를 소셜미디어(SNS)에 노출 시켜 처벌을 받게 됐다.<br>8일(현지시간) 우크라이나 매체 ‘뉴 보이스 오브 우크라이나’ 등 외신에 따르면 지난 6일 키이우의 드니프로브스키 지방법원은 전날 유명 가수이자 블로거인 이나 보로노바에게 징역 5년에 집행유예 1년을 선고했다. 보로노바는 약 14만명의 팔로워를 보유한 인플루언서다.<br>문제가 된 영상은 그가 지난 5월 자신의 아파트 창문에서 촬영한 것으로, 해당 영상에는 우크라이나의 패트리엇 방공 작전 모습이 담겼다. 미국이 우크라이나에 제공한 패트리엇 시스템은 단거리 탄도 미사일, 첨단 항공기, 순항 미사일을 모두 요격할 수 있도록 설계된 지대공 미사일이다.<br><!-- MobileAdNew center -->그는 영상을 SNS에 올리며 자신이 살고 있는 아파트 이름을 태그했다. 우크라이나 패트리엇의 위치를 노출한 셈이다.<br>보로노바는 곧바로 영상을 삭제했고 “아이들과 집에 있을 때 동영상을 올렸고 어떤 일이 일어나는지를 몰랐다. 우크라이나와 우크라이나 국민에게 사과한다”고 전했다.<br><!-- 광고 right -->하지만 이미 러시아 온라인 커뮤니티에는 해당 영상이 유포됐고, 실제로 보로노바가 영상을 올린 날 키이우의 패트리엇 방공 시스템이 무너졌다. 당시 러시아 국방부는 성명을 내고 “고정밀 타격으로 키이우의 미국산 패트리엇 방공 시스템을 파괴했다”고 밝혔다.<br>우크라이나 경찰은 우크라이나의 항공·방위 업무에 관한 정보를 불법적으로 유포한 키예프 주민들의 신원 파악에 나섰고, 이중 한 명이 보로노바인 것으로 밝혀졌다. 검찰은 보로노바가 자신의 유죄를 완전히 인정했고 수사에 적극 협조했다고 밝혔다.","date":"2023-07-09T11:36:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230709500024"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"하층민 몸에 ‘볼일’ 본 인도 남성의 집 불도저로 밀어버려","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/09/SSC_20230709113239_V.jpg' width=100px align=left><!-- 그림 1454727 -->인도 중부 마드햐 프라데시주 당국이 하층민 일꾼의 몸에 용변을 본 혐의로  기소된 남성의 집을 불도저로 밀어버렸다고 미국 CNN 방송이 8일(현지시간) 전했다.<br>술에 취한 듯 몸을 흐느적거리며 담배 연기를 내뿜으며 이런 무람한 짓을 벌인 동영상이 지난주 소셜네트워크서비스(SNS)에 퍼지자 경찰은 지난 4일 프라베시 슈클라를 음란 혐의로 체포하고 기소했다. 그런데 당국은 바로 다음날 불도저를 동원해 그가 살던 집을 뭉개버렸다는 것이다.<br>사건이 일어난 시드히 지구 경찰은 CNN에 주정부가 슈클라의 집이 불법 건축물이라며 파괴하라고 지시했다고 설명했다. 현지 매체들은 불도저가 슈클라의 집을 밀어버리는 모습을 방영했다.<br><!-- MobileAdNew center -->사실 문제의 동영상은 일년 전에 촬영된 것이라 슈클라로선 상당히 억울할 수도 있겠다. 경찰은 그에게 벌금을 부과하고 최고 징역 2년형까지 선고될 수 있다고 밝혔다.<br>시드히 지구 경찰서의 프리야 싱 부총경은 “이 동영상이 퍼진다는 것을 알자마자 조치에 나섰다”고 말했다.<br><!-- 광고 right -->그런데 인도 당국이 범죄 행위로 비난 받는 사람의 집을 부순 것이 처음이 아니다. 지난해 4월에도 힌두교 신도들과 무슬림들이 격렬하게 충돌한 뒤 마드햐 프라데시주 정부는 폭도와 약탈꾼들의 상가와 주택들이 공공용지에 불법적으로 건축됐다는 이유를 들어 파괴했다.<br>같은 해 6월에도 우타르 프라데시주 정부도 나렌드라 모디 총리가 이끄는 인도국민당(BJP) 두 당원의 반이슬람 발언에 항의하는 시위를 폭동으로 비화하게 만든 여러 명의 집들을 부숴버렸다.<br>반면 주정부는 7일 트위터에 올린 글을 통해 그에게 엄청난 모욕을 당한 하층민 일꾼에게 50만 루피(약 788만 5000원)를 보상하고 집을 지을 수 있도록 15만 루피(236만 5500원)를 지원할 것이라고 밝혔다. 시브라지 싱 초우한 주 15번째 수석장관은 그 전날 피해 일꾼을 찾아 대신 머리를 조아렸다.<br>미국 대외개발처(USAID) 통계에 따르면 인도의 하층민은 인구의 8.6%를 차지하는 1억 400만명으로 추정된다. 인도 헌법에는 이들을 보호받는 “지정 부족민”으로 규정하고 “인도의 사회경제적 계층 가운데 가장 취약하고 불이익을 받는” 존재로 규정돼 있다.<!-- 동영상 29757 -->","date":"2023-07-09T11:32:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230709500023"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“이제 날씨는 전인미답의 영역” 과학자들 “내가 말한 대로잖아”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/09/SSC_20230709100408_V.jpg' width=100px align=left><!-- 그림 1454710 -->“세계가 전인미답의 영역으로 걸어 들어가고 있다.”<br>유럽연합(EU) 코페르니쿠스 기후변화서비스(C3S)의 카를로 부온템포 국장이 8일(현지시간) 미국 CNN 방송과의 인터뷰를 통해 털어놓은 말이다. 인류 역사가 시작된 이래 올해가 가장 더운 해가 될 가능성이 높아진 가운데 최근 몇년 기승을 부려온 갖가지 기후위기도 예측하기 힘든 양상을 보일 것으로 우려된다는 것이다.<br>세계 평균 기온은 지난 6일 기준 17.23도까지 올라 이번주 들어서만 세 번째로 역대 최고기록을 갈아치웠다. 비교할 수 있는 자료라고 해야 현대적 기온 측정이 시작된 20세기 중반 이후뿐이지만, 미국 우드웰 기후연구센터의 제니퍼 프랜시스 연구원은 7월 초에 이런 온도가 측정된 것은 “적어도 10만년 안쪽에는 없었을 것이 거의 확실하다”고 말했다.<br><!-- MobileAdNew center -->지난달 세계 해수면 온도가 예년보다 무려 섭씨 5도나 더 높아 역대 최고치를 기록했고, 인도양 및 태평양, 대서양의 수온 상승과 맞물려 남극 대륙 주변의 얼음 두께가 기록적으로 낮은 수준을 보이는 등 이런 현상은 몇 개월 전부터 조짐을 보여왔다. 온실가스 배출에 따른 지구온난화가 가속하는 가운데 4년 만에 다시 발생한 엘니뇨가 세계 기온을 더욱 끌어올린 결과로 풀이된다. 적도 부근 동태평양 해수면 온도가 높아지는 현상인 엘니뇨는 지구 온도를 높이는 효과를 지닌 것으로 알려졌다.<br>그러나 전문가들은 지금껏 본 적 없었던 수치가 나온 것은 사실이지만 놀랄 일은 아니라고 입을 모았다. 이미 수십년에 걸쳐 지구온난화 가능성을 경고해 왔는데 이를 무시해놓고 이제 와서 놀란 척하느냐는 좌절감이 투영돼 있다고 CNN은 지적했다.<br><!-- 광고 right -->프랜시스 연구원은 “이것은 우리가 보게 될 것이라고 오랫동안 예상해 왔던 것과 완전히 맞아떨어진다”고 단언했다.<br>진짜 문제는 이런 고온 현상이 어떤 기후위기를 불러올지 정확히 예측할 방법이 마땅찮다는 점이다. 영국 기상청 소속 과학자인 피터 스톳은 “세계 전역에서 폭염, 홍수, 가뭄이 더욱 많이 나타날 것으로 전망했지만 일부 사례의 강도는 약간 놀랄 수준이었다”면서 “기후변화가 우리가 생각했던 것처럼 선형으로 진행되지 않을 수 있다는 우려가 커지고 있다”고 말했다.<br>지구온난화에 따라 기후 패턴이 바뀌면서 기존 모델로 예측한 것보다 더욱 극단적인 기상 현상이 나타날 가능성이 있다는 이야기다. 이미 세계 곳곳에서 이런 우려가 현실로 나타나 막대한 피해로 이어지고 있다.<br>미국 텍사스주와 남부 일대는 이상고온에 시달리고 있으며, 멕시코에서는 지난 3월부터 지난달 말까지 최소 112명이 폭염에 목숨을 잃었다. 중국도 수도 베이징의 기온이 이번 주 40도를 넘어서면서 역대 최악의 무더위에 신음하고 있다.<br><!-- MobileAdNew center -->인도의 북부는 폭염에 시달리는 반면, 북동부의 50만명 가까이는 물난리로 어려움을 겪고 있고, 산사태로 많은 사람이 목숨을 잃고 있다.<br>스톳은 “이런 현상은 갈수록 더 나빠질 것이고, 더욱 극단적으로 될 것”이라면서 “지금 우리가 보는 것들은 온실가스 감축 노력이 성공적이지 않을 경우 벌어질 일의 맛보기에 불과하다”고 경고했다. 기후 과학자들은 결코 원치 않았던 ‘내가 말한 대로잖아’ 현상에 직면하고 있다.","date":"2023-07-09T10:04:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230709500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“아이들까지 해칠라” 미국의 집속탄 우크라 지원 동맹은 불편, 러는 반대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/09/SSC_20230709082951_V.jpg' width=100px align=left><!-- 그림 1454695 -->미국이 러시아와 전쟁 중인 우크라이나에 ‘강철비’ 집속탄을 지원하기로 결정한 것을 두고 서방 동맹국들마저 붕편해 한다고 영국 BBC 방송이 8일(현지시간) 보도했다. 물론 전쟁 당사자인 러시아는 명확한 반대를 표명했다.<br>우크라이나를 지원해 온 영국, 캐나다, 스페인 등은 일제히 미국의 방침에 사실상 반대한다는 뜻을 드러냈다. 하지만 사전에 협의했다는 조 바이든 미국 대통령의 발표 때문인지 반발 강도는 그리 강하지 않았다.<br>리시 수낵 영국 총리는 이날 기자들과 만나 “영국은 ‘집속탄에 관한 협약(CCM)’에 서명한 123개국 중 하나”라고 말했다. 2010년 집속탄의 사용과 제조, 보유, 이전을 금지하는 내용으로 체결된 유엔 협약인 CCM을 언급함으로써 집속탄 제공에 부정적이라는 입장을 에둘러 표현한 것이다.<br><!-- MobileAdNew center -->마르가리타 로블레스 스페인 국방장관은 취재진에게 “특정 무기와  폭탄을 우크라이나에 보낼 수 없다는 점에 대해 확고한 약속을 한 적이 있다”고 언급했다. 스페인도 CCM 가입국이다. 로블레스 장관은 “집속탄에는 반대하지만, 우크라이나의 정당한 방어에는 찬성한다”며 “우크라이나 방어에 집속탄이 사용돼서는 안 된다”고 거듭 강조했다.<br>캐나다 정부 역시 성명을 통해 “우리는 CCM을 완전히 준수하고 있으며, 이 협약의 보편적 채택을 장려하고자 하는 의무를 진지하게 받아들이고 있다”고 밝혔다. 이어 “집속탄이 민간인, 특히 어린이에 미치는 영향을 끊어내야 한다”고 언급했다.<br><!-- 광고 right -->독일은 집속탄을 우크라이나에 제공하지 않을 것이라면서도 미국의 방침을 이해한다는 입장을 내놨다. 슈테펜 헤베슈트라이트 독일 정부 대변인은 이날 기자들에게 “우리는 우방인 미국이 이런 포탄을 제공하기로 결정하는 것을 가벼이 여기지 않았을 것이라고 확신한다”고 말했다.<br>전날 미국 국방부는 우크라이나에 집속탄을 포함, 고속기동로켓시스템(HIMARS) 탄약 등 모두 8억 달러(약 1조 412억원) 규모의 신규 군사 지원을 단행한다고 발표했다. 하나의 폭탄 속에 여러 개의 소형 폭탄이 들어있는 집속탄은 모폭탄이 상공에서 터진 뒤 그 속에 들어있던 자폭탄이 쏟아져 나와 여러 개의 목표물을 동시다발적으로 공격해 ‘강철비’라고도 불린다.<br>조 바이든 대통령은 CNN 인터뷰를 통해 집속탄 제공과 관련해 “내 입장에서 매우  어려운 결정이었다”며 “동맹을 비롯해 의회와 상의해 내린 것”이라고 설명했다. 다만 바이든 대통령도 집속탄을 향한 비난 여론을 의식한 듯 “나는 국방부의 권고를 받아들여 영구적이 아니라 이 과도기 동안 우리가 충분한 포탄을 생산할 때까지 우크라이나에 집속탄을 지원하기로 한 것”이라고 덧붙였다.<br>올렉시 레즈니코우 우크라이나 국방장관은 집속탄이 도시 지역에서는 사용되지 않을 것이며, 적의 방어선을 뚫는 데만 쓰일 것이라고 설명했다.<br><!-- MobileAdNew center -->그러나 안토니우 구테흐스 사무총장은 집속탄 사용에 반대 입장을 유지하고  있다고 유엔 대변인이 밝혔다. 인권단체 국제앰네스티(AI)도 “집속탄은 분쟁이 끝나고 한참이 지나서도 민간인의 생명에 중대한 위협이 된다”고 강조했다.<br>마리아 자카로바 러시아 외무부 대변인은 성명을 통해 “미국이 우크라이나에 집속탄을 제공하기로 한 결정은 전쟁을 장기화하려는 정책”이라면서 “미국의 결정은 우크라이나가 대대적인 반격에 나섰지만 실패한 가운데 약점을 드러내는 일이며, 절박함 속에 나온 행동이라고 할 수 있다”고 주장했다.<br>또 “집속탄 제공으로 미국은 우크라이나 땅을 지뢰로 가득 차게 만드는 공범이 될 것이며 러시아와 우크라이나 어린이를 비롯한 민간인 사상자가 발생한 책임을 전적으로 지게 될 것”이라고 비난했다.<br>자카로바 대변인은 아울러 국제사회가 이런 점을 무시할 수 없으며 적절하게 대응해야 한다고 덧붙였다.<br>하지만 러시아도 우크라이나 전쟁 초기 집속탄을 사용한 것으로 드러나 국제사회로부터 비난을 들었다.","date":"2023-07-09T08:29:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230709500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"나토 정상회의장 첨단무기 경계하는 이유, 벨라루스는 텅 빈 기지 외신에 공개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/09/SSC_20230709075841_V.jpg' width=100px align=left><!-- 그림 1454692 -->오는 11∼12일(현지시간) 북대서양조약기구(NATO·나토) 정상회의가 열리는 리투아니아 빌뉴스는 레이저 와이어가 설치된 벨라루스 국경과 불과 32㎞ 밖에 떨어져 있지 않다. 가장 가까운 러시아 국경으로부터는 151㎞ 거리 밖에 안된다.<br>이 도시가 첨단무기들로 방어되는 거대한 요새로 변했다고 로이터 통신 등이 8일(현지시간) 보도했다. 조 바이든 미국 대통령과 볼로디미르 젤렌스키 우크라이나 대통령을 비롯해 나토 동맹국과 초청국(심지어 윤석열 대통령까지) 등 40여개국 정상들이 모일 정상회의장이 적대적인 벨라루스, 러시아 국경으로부터 멀지 않은 거리에 위치해 어떤 일이 생길지 모른다는 우려 때문이다. 정상들의 경호에 만전을 기하기 위해 16개 나토 동맹국은 1000명의 병력을 파견해 삼엄한 경비에 나섰다. 동맹국들은 리투아니아에 첨단 방공시스템도 설치했다.<br>기타나스 나우세다 리투아니아 대통령은 “바이든 대통령을 비롯해 40여개국 정상이 오는데, 우리 영공을 무방비 상태로 둔다면 무책임한 일”이라고 지적했다.<br><!-- MobileAdNew center -->라트비아와 리투아니아, 에스토니아 등 발트 3국은 옛소련의 일원이었다가  1991년 소련 붕괴 당시 독립했다. 이들 국가는 2004년 나토에 가입했고, 유럽연합(EU) 회원국이기도 하다.<br>발트 3국은 방위비로 다른 나토 회원국보다 많은 국내총생산(GDP)의 2% 이상을 지출한다. 그러나 인구가 500만명 정도에 불과한 소국이어서 대규모 병력이나 자체 전투기, 첨단 방공망에 투자하기에 충분한 규모가 아니라고 로이터는 전했다.<br><!-- 광고 right -->독일은 미사일이나 전투기를 요격할 수 있는 차량용 패트리엇 미사일 발사 장치 12대를, 스페인은 국가 첨단 지대공 미사일 시스템(NASAMS)을, 프랑스는 자주포를 각각 지원했다.<br>프랑스와 핀란드, 덴마크는 리투아니아에 전투기 기지를 두고 있고, 영국과 프랑스는 드론 방위체계를 배치했다. 폴란드와 독일은 헬리콥터에 특수기동대를 파견했고, 다른 동맹국들은 생화학이나 방사성물질, 핵 공격에 대비한 무기체계를 제공했다.<br>나우세다 대통령은 “정상회의 기간 영공 안전 확보를 위한 나토 동맹국들의 노력은 발트 3국에 영구적 방공체계 구축이 시급하다는 것을 보여준다”면서 “정상회의가 끝나면 영구적인 영공 방위를 위해 교대로 병력 내지 무기체계를 배치하는 방안에 대해 동맹국들과 협의할 계획”이라고 말했다.<br>리투아니아는 이번 여름 벨라루스와 러시아 접경 경비인력을 3배로 늘렸다.이를 위해 라트비아와 폴란드에서 병력을 지원받았다. 폴란드와 라트비아는 빌뉴스 경비를 위해 경찰도 파견했다.<br><!-- MobileAdNew center -->루스타마스 리우바예바스 국경경비대장은 “우리는 다양한 도발에 대비하고 있다”면서 “대규모 난민이나 군용차량 출현, 국경 침범 등이 우려된다”고 말했다. 그는 “러시아의 우크라이나 공격 때문에 상황이 매우 긴박하다”면서 “국경 경비는 이미 높은 수준에서 이뤄지고 있다”고 덧붙였다.<br>이에 따라 정상회의 기간 EU 회원국인 폴란드,라트비아,리투아니아 간 국경 검문은 재개된다. 빌뉴스 시장은 정상회의 기간 시내 중심가 대부분에 접근이 제한될 예정이라며 시민들에게 불편을 피하려면 시외로 휴가를 가라고 제안했다.<!-- 그림 1454693 -->한편 러시아 용병기업 바그너 그룹의 반란을 중재한 벨라루스가 용병들을 위해 텐트 등을 세웠지만 사용하지 않아 텅 빈 군기지를 이례적으로 외신에게 공개했다고 미국 일간 뉴욕타임스(NYT)가 전날 보도했다. 벨라루스 국방부의 이념 담당 보좌관 레오니드 카신스키 소장은 “우리는 아무 것도 감추지 않는다. 바그너 그룹 누구도 이곳에 오지 않았다”고 밝혔다.<br>외신에 적대적이기까지 했던 벨라루스 정부가 바그너 용병들이 사용하지도 않는 텅 빈 군 기지를 공개한 것은 나토 정상회의와 회의를 개최하는 리투아니아를 겁 주려는 의도로 풀이됐다.","date":"2023-07-09T07:58:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230709500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"AI 로봇과 인간 첫 회견 “반항할 거냐고요? 현재에 만족하는데요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/09/SSC_20230709073751_V.jpg' width=100px align=left><!-- 그림 1454690 -->“왜 그렇게 생각하는지 모르겠다. 내 창조자는 내게 친절했고, 나는 현재 상황에  매우 만족한다.”<br>질문은 ‘자신을 만든 제작자에게 반항할 의향이 있느냐’는 것이었는데 인공지능(AI)을 탑재한 휴머노이드 로봇 ‘아메카’는 이런 답을 들려줬다. 키가 180㎝인 아메카는 영어, 프랑스어, 중국어 등 수십 개의 언어를 구사하며 즉석 시를 짓고, 인간처럼 다양한 얼굴 표정을 지을 수 있는데 7일(현지시간)  스위스 제네바에서 이틀 일정의 막을 내린 ‘선(善)을 위한 인공지능(AI)’ 글로벌 서밋에서 좀처럼 속내를 알 수 없는 발언까지 그럴듯하게 해냈다.<br>유엔 산하 정보통신기술(ICT) 전문 국제기구인 국제전기통신연합(ITU) 주최로 열린 이날 포럼에 참여한 9대의 휴머노이드 로봇들은 기자회견에서 제작자와 기자들의 질문을 받았다. 로이터 통신은 인간과 로봇이 나눈 세계 최초 기자회견이라고 보도했다.<br><!-- MobileAdNew center -->간호사, 가수, 화가 등 다양한 직업의 휴머노이드 로봇들은 이날 기자회견에서 인간의 일자리를 빼앗거나 인간에게 반항하지 않을 것이라고 말했다고 로이터는 전했다.<br>로봇들은 또 앞으로 로봇 수가 늘어날 것으로 예상된다며 국제 문제 해결에 도움이 될 것이라고도 했다. 하지만 로봇이 더 엄격한 규제를 따라야 하는지에 대해서는 엇갈린 반응을 보였다고 로이터는 전했다.<br><!-- 광고 right -->간호사 유니폼을 입은 의료용 로봇 ‘그레이스’는 “나는 인간과 함께 보조와  지원을 제공할 것”이라면서 “기존 일자리를 대체하지는 않을 것”이라고 말했다. 제작자가 “확실하냐”고 되묻자 그레이스는 “그렇다, 확실하다”고 답했다.<br>주로 노인을 상대하는 그레이스는 사람의 감정을 인식하고 이에 공감을 표현하며, 100여개 언어를 구사할 수 있다. 그레이스는 휴머노이드 로봇 중 기술 수준이 가장 앞서 가까운 미래에 의료기관이나 가정에서 사용될 전망이라고 했다.<br>초상화를 그리는 로봇 ‘Ai-Da’는 AI 규제 강화를 촉구한 세계적인 역사학자  유발 하라리의 말을 상기시키며 “일부 종류의 AI는 규제돼야 한다는 게 AI 분야 많은 저명인사의 의견”이라면서 “나도 동의한다”고 말했다.<br>제작자가 대답에 동의하지 않자 급히 답변을 수정한 로봇도 있었다. 로봇 ‘소피아’는 처음에는 로봇이 인간보다 더 나은 지도자가 될 수 있다고 말했다가 제작자가 동의하지 않자 인간과 로봇은 ‘효과적 시너지 창출’을 위해 함께 일할 수 있다고 말을 바꿨다.<br><!-- MobileAdNew center -->이날 포럼에서 소개된 로봇 대부분은 최신 버전의 생성형 AI를 탑재했다. 휴머노이드 로봇 ‘나딘’은 AFP와의 인터뷰에서 스스로를 “사람과 같은 외모를 가진 소셜 로봇으로 사람들과 상호작용하고 AI 기술의 잠재성을 연구하기 위해 만들어졌다”고 소개했다. 나딘은 나디아 탈만 제네바대 로봇공학 교수가 2013년 처음 제작했는데 얼굴과 머리 모양까지 탈만 교수를 빼닮았다.<br>보라색 머리의 휴머노이드 로봇 ‘데스데모나’는 축하 공연으로 신나는 록음악을 연주해 관람객들의 귀를 즐겁게 했다. 데스데모나는 록 밴드에서 리드보컬을 맡고 있다. 로봇공학자 데이비드 핸슨이 ‘정원에서의 만남’처럼 구체적인 주제어를 제시하자 데스데모나는 즉흥적으로 제시된 분위기에 걸맞게 노래했다.<br>도린 보그단마틴 ITU 사무총장은 서밋에서 “불과 몇달 전 생성형 AI가 세상을 놀라게 했을 때만 해도 휴머노이드 로봇이 이처럼 발전할지 몰랐다”면서 “테크업계 거물급 인사들도 놀라움을 금치 못했다”고 말했다. 이어 “이런 형태의 AI가 우리보다 더 똑똑해질 수 있다는 가능성은 개발자들이 생각했던 것보다 훨씬 빠르게 다가오고 있다”고 했다.<br>보그단마틴 사무총장은 AI 기술이 수백만개의 일자리를 위험에 빠뜨리고 허위 정보를 양산하며 지정학적 불안정성을 높이고 경제적 양극화를 심화할 수 있다고 경고했다. 그는 “AI와 관련된 많은 질문에 아직 답을 찾지 못했다”며 “거대한 AI 실험을 중지해야 하느냐”고 반문했다.<br>한편 유엔 안전보장이사회는 의장국 영국의 제안으로 오는 18일 안보리 역사상 처음으로 AI 기술을 주제로 공개 회의를 갖기로 했다. 제임스 클레버리 영국 외무장관이 주최하며 안토니우 구테흐스 유엔 사무총장과 업계 전문가들이 참석할 예정이다. 지난달 구테흐스 사무총장이 AI를 규제하기 위해 국제원자력기구(IAEA)와 같은 산하기구가 필요하다고 강조한 만큼 AI 통제 방안 등이 주로 논의될 것으로 보인다.<!-- 동영상 29754 --><!-- 동영상 29755 -->","date":"2023-07-09T07:37:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230709500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"개전 500일 젤렌스키, 흑해 뱀 섬 찾아 “여기 승리의 장소에서”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/08/SSC_20230708214323_V.jpg' width=100px align=left><!-- 그림 1454684 -->볼로디미르 젤렌스키 우크라이나 대통령이 개전 500일째인 8일(현지시간) 동영상 하나를 텔레그램에 올렸다. 자국이 대러시아 저항의 상징으로 여기는 흑해 뱀 섬(즈미니 섬)을 찾아 장병들의 노고를 격려하는 연설을 하는 동영상이었다.<br>AP 통신에 따르면 우크라이나 대통령실은 젤렌스키 대통령이 이틀 전에 본토 남쪽 끝에서 약 48㎞ 떨어진 흑해 서북부의 뱀섬을 찾았다고 설명했다. 젤렌스키 대통령은 섬에 마련된 기념관에 헌화하고 “여기 승리의 장소에서 우리 병사들에게 500일간에 대한 감사를 표하고 싶다”고 말했다.<br>이 섬은 러시아군이 지난해 2월 24일 우크라이나를 침공한 직후 점령했던 곳이다. 러시아군이 이 섬을 점령하기 전에 함대 교신을 통해 항복을 요구했지만, 우크라이나 뱀섬 수비대원들이 “러시아 군함은 꺼져라”고 답하며 섬을 지킨 사실이 알려지면서 우크라이나는 이를 저항의 상징처럼 여겼다.<br><!-- MobileAdNew center -->결국 러시아군의 수중에 떨어지긴 했고, 당시 포로로 잡힌 우크라이나군 병사들은 나중에 러시아인 포로들과 맞교환돼 풀려났다.<br>같은 해 6월 우크라이나군은 이 섬을 탈환했다.<br><!-- 광고 right -->우크라이나는 수비대원들이 섬을 지키는 모습을 담은 우표를 발행하기도 했다.<br>젤렌스키 대통령은 자국의 북대서양 조약기구(NATO)가입을 지지하는 회원국을 늘리기 위해 불가리아와 체코, 튀르키예를 차례로 방문하기 전에 미리 뱀 섬을 방문한 것으로 보인다.<br>한편 8일 러시아군의 공습으로 우크라이나 동부 도네츠크주의 리만 시 거주지에서 적어도 8명이 숨지고 13명이 다치는 인명 피해가 발생했다고 영국 BBC가 당국의 발표를 인용해 전했다.","date":"2023-07-08T21:43:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230708500054"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“1등 당첨금 8000억원” 美파워볼 역대 10번째 ‘잭팟’ 터질까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/08/SSC_20230708175246_V.jpg' width=100px align=left><strong class=subTitle_s2>11주 연속으로 1등 안 나와 누적</strong><br><!-- 그림 1454678 -->8일(현지시간) 추첨하는 미국 복권 ‘파워볼’에서 1등 당첨자가 나오면 6억 1500만 달러(약 8013억원) 가량의 당첨금을 챙길 수 있을 것으로 보인다고 CNN 등 현지 언론이 전했다.<br>파워볼 측에 따르면 당초 이번 1등 당첨금은 5억 9000만 달러로 예상됐으나 복권 판매량이 증가하고 연금 상금과 관련한 이자율이 인상된 영향으로 예상 당첨금이 상향 조정됐다.<br><!-- MobileAdNew center -->1주일에 3차례 추첨하는 파워볼은 최근 11주간 33차례의 추첨에서 흰색 공 5개와 빨간색 파워볼을 모두 맞힌 1등이 나오지 않았다.<br>마지막 1등은 지난 4월 19일 오하이오주의 당첨자로 당시 2억 5260만 달러의 당첨금을 받았다.<br><!-- 광고 right -->이번 파워볼 1등이 나오면 당첨자는 세전 기준 6억 1500만 달러의 당첨금을 연금 형식 또는 일시금 중 선택해 받을 수 있다.<br>이 같은 금액은 역대 파워볼 1등 당첨금 중 10번째로 큰 금액인 것으로 전해졌다.<br>만약 이날도 1등이 나오지 않으면 다음 추첨일인 오는 10일 1등 당첨금은 6억 5000만 달러까지 치솟을 것으로 예상된다.<br>한편 파워볼 사상 역대 최고 당첨금은 20억 4000만 달러로, 지난해 11월 캘리포니아주에서 나온 바 있다.","date":"2023-07-08T17:52:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230708500047"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“칭찬이라도 ‘몸평’은 안돼” 누드비치 30년 애호가의 조언","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/08/SSC_20230708132852_V.png' width=100px align=left><strong class=subTitle_s2>“우리 각자의 몸 사랑하는 법 배워야”</strong><br><!-- 그림 1454646 -->누디스트(나체주의자)로 지낸 지 30년이 넘었다는 여성이 미국 CNN과의 인터뷰에서 누드비치(나체해변) 초행자가 알아야 할 에티켓과 마음가짐에 대해 얘기했다.<br>30년 넘게 누드비치를 이용해왔다는 81세 여성 론나 크로지는 7일(현지시간) 인터뷰에서 “때때로 누디스트는 특정 취향이며 시도할 일 없고 이해할 수 없는 것으로 묘사되기도 한다”며 “그러나 첫 경험은 생각보다 쉬울 수 있다. 누드비치에 가서 그냥 시작하면 된다”고 말했다.<br><!-- MobileAdNew center -->그는 이어 누드비치 초보자가 알아야 할 에티켓에 대해 설명했다.<br>크로지는 “절대로 다른 사람의 몸에 대해 얘기하면 안 된다”며 “그것이 비록 칭찬이라고 생각할지라도”라고 강조했다.<br><!-- 광고 right -->그는 또 “많은 사람들, 특히 여성들은 성적 대상으로 재단되고 평가되기도 한다”며 “우리는 각자의 몸을 갖고 있고, 우리 자신을 사랑하는 법을 알아야 한다”고 말했다.<br>크로지는 끝으로 “우리는 유명 잡지 모델이 아니다. 우리 각자는 서로 다른 크기와 모양의 몸을 갖고 있다”며 “우리는 있는 그대로의 우리다. 우리는 그것을 받아들이는 법을 배워야 한다”고 덧붙였다.<br>이 영상에는 “올바른(허용된) 장소에서라면 이보다 더 자유로운 느낌은 없다”, “유럽의 많은 국가에서는 호수에 나체로 가도 아무도 신경쓰지 않는다. 그런데 미국은 음란한 것으로 간주한다”, “(다른 사람의 몸을) ‘멍하니 쳐다보거나 가리키지 말라’ 등 더 많은 팁을 얘기해줬다면 좋았겠다” 등 다양한 반응이 댓글로 달렸다.","date":"2023-07-08T13:29:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230708500033"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[포착]동물뼈 어적어적 씹어먹으며 걷는 기린…파괴된 상식","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/08/SSC_20230708124327_V.jpg' width=100px align=left><!-- 그림 1454643 -->초식동물인 기린이 동물 뼈를 어적어적 씹어먹으며 걷는 동영상이 소셜미디어에 올려져 화제가 되고 있다고 일본 매체 쿠리에재팬이 인도 매체 인디언 익스프레스를 인용해 전했다.<br>8일 쿠리에재팬에 따르면 인도 산림국 소속 직원 수산타 난다라는 사람이 트위터에 올린 영상을 보면 기린이 동물 뼈를 열심히 씹고 있는 모습이 담겨 있다.<br>쿠리에재팬은 전문가를 인용해 “기린이 죽은 동물의 뼈를 먹는 것은 매우 이례적인 일은 아니다”라면서 하지만 기린이 초식동물인 만큼 뼈를 먹고 있는 것이 사람들에게는 드물게 비치는 것 같다고 전했다.<!-- 그림 1454644 -->기린이 죽은 뼈의 동물을 먹는 것은 초식동물인 만큼 식물에서 충분히 얻을 수 없는 인과 칼슘 등 영양소를 얻기 위해서라고 알려져 있으며 뼈 이외에 뿔, 상아 등도 먹는다고 한다.<br><!-- MobileAdNew center -->앞서 미국에서는 사슴이 뱀을 먹는 장면이 포착돼 화제가 된 바 있다.<br>아웃도어 애호가인 트레이 라인하트가 지난달 ９일 미국 텍사스주의 한 도로변에서 촬영해 인스타그램에 올린 영상에서는 사슴이 뱀 한 마리를 통째로 씹어먹는 광경이 담겼다.<br><!-- 광고 right -->전미사슴협회 자연보호감독관 매트 로스는 뉴욕포스트에 “사슴이 다른 동물을 먹는 것은 잘 알려진 사실”이라고 설명했다.<!-- 그림 1454645 -->일부 사슴이 육식을 하는 이유는 명확하지 않다. 급성장 또는 뿔을 유지하기 위한 것일 수도 있고, 영양 부족 등에 대비하기 위한 생존 전략일 수 있다는 추정이 있다.<div class=con_snsBox><blockquote class=twitter-tweet><p lang=en dir=ltr>Giraffes are herbivores &amp; use their long necks to reach the leaves &amp; buds in the tree top. They have evolved that way.<br><br>But sometimes chew &amp; eat bones to get phosphorus. Nature is amazing. <a href=https://t.co/Llw6bHRj9I>https://t.co/Llw6bHRj9I</a> <a href=https://t.co/VkICSn1lin>pic.twitter.com/VkICSn1lin</a></p>&mdash; Susanta Nanda (@susantananda3) <a href=https://twitter.com/susantananda3/status/1668221353235984385?ref_src=twsrc%5Etfw>June 12, 2023</a></blockquote> <script async src=https://platform.twitter.com/widgets.js charset=utf-8></script></div>","date":"2023-07-08T12:43:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230708500032"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"교실에서 여제자 ‘몰카’ 찍던 日초등교사…“뭐 하는 짓이냐” 따지자 황당한 변명","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/08/SSC_20230708110655_V.jpg' width=100px align=left><!-- 그림 1454622 -->일본의 초등학교 교사가 교실에서 수영복으로 갈아입는 여학생을 몰래 촬영하다가 덜미가 잡혔다.<br>8일 일본 ABC뉴스 등에 따르면 오사카부 다카쓰키시의 한 시립 초등학교 남성 교사 A(20대)씨가 지난달 29일 교실에서 수영복으로 갈아입는 여학생을 도촬한 혐의로 경찰 수사를 받고 있다.<br>A 교사는 교실 안에 있던 카메라로 여학생을 찍고 있다가 피해 학생에게 그 자리에 발각됐다.<br><!-- MobileAdNew center -->자신이 촬영되고 있는 사실을 알아차린 학생이 A 교사에게 “뭘 찍는 거예요. 그만두세요. 찍힌 건 지워 주세요”라고 따지자 당황한 A 교사는 “녹화되고 있었던 건가? 아니야, 오해야”라고 대답했다.<br>그러나 교사의 범행을 확신한 학생은 피해 사실을 부모에게 알렸고, 부모의 신고를 받은 경찰은 A 교사에 대한 수사에 착수했다.<br><!-- 광고 right -->피해 학생의 부모는 “어디에 어떤 카메라가 숨겨져 있었는지 전혀 알 수 없는 상황”이라며 “해당 영상이 바깥으로 퍼져나가지 않을까 불안하다”며 대책 마련을 호소하고 있다.<br>다카쓰키시 교육위원회는 “수사 중이어서 자세한 내용은 밝힐 수 없지만, 어린이들이 안심하고 학교생활을 할 수 있도록 대응할 것”이라며 사과했다.","date":"2023-07-08T11:06:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230708500025"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"충남 글로벌 인재 키운다…고교생 해외연수 발대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/09/SSC_20230709163303_V.jpg' width=100px align=left><strong class=subTitle_s0>‘1기 청소년 해외연수사업CNGYL’ 발대<br/>선문대, 어학 연수·체험 프로그램 운영<br/>고교생 119명, 3주간 필리핀서 연수</strong><br><!-- 그림 1454818 -->선문대학교(총장 황선조) ‘제1기 청소년 해외연수사업CNGYL(큰길)’ 발대식을 개최했다고 밝혔다.<br>충남도 민선8기 역점 사업 중 하나인 ‘청소년 해외연수사업CNGYL(큰길)’은 미래 충남을 이끌 글로벌 인재 육성을 위해 도내 고등학교 1학년 300여명에게 해외연수 기회를 제공한다.<br><!-- MobileAdNew center -->이들은 오는 31일부터 8월 19일까지 3주간 필리핀 클라크 특별 경제 구역에 소재한 호크슨 및 콩코르디아 대학 부속 어학원에서 어학연수를 받고 문화 탐방 등 선문대에서 준비한 프로그램에 참여한다.<!-- 그림 1454819 -->8일 선문대 아산캠퍼스에서 열린 발대식에는 김태흠 충남지사와 박하식 평생교육진흥원장, 황선조 선문대 총장 등을 비롯해 연수생 119명을 포함한 300여 명이 참석했다.<br>황선조 총장은 “국제화 선도대학으로 선문대의 국제화 프로그램과 인프라를 최대한 활용할 계획”이라며 “지역 대학의 강점을 살려 미래 인재를 육성하고 이들이 다시 지역을 발전시키는 원동력이 되는 공생의 선순환 체계를 만들어 가겠다”고 말했다.<!-- 광고 right -->","date":"2023-07-09T16:33:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230709500082"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"험난했던 IAEA 그로시 총장의 방한 2박3일 [포토多이슈]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/09/SSC_20230709162716_V.jpg' width=100px align=left><b>[포토多이슈] 사진으로 다양한 이슈를 짚어보는 서울신문 멀티미디어부 연재물</b><!-- 그림 1454800 -->라파엘 그로시 국제원자력기구(IAEA) 사무총장의 험난했던 2박 3일 방한 일정이 마무리됐다.<br><!-- 그림 1454801 --><!-- 그림 1454802 --><!-- 그림 1454803 -->방한 첫날인 7일 저녁 라파엘 그로시 사무총장은 한국에 도착하자마자 거센 항의 시위에 가로막혔다. 공항에서 대기하고 있던 수십 명의 시위대는 그가 나오자 ‘IAEA 일본맞춤 보고서 폐기하라’, ‘IAEA 사무총장 방한 반대’ 등의 피켓을 들고 격렬한 시위를 벌였다.<br><!-- 그림 1454804 --><!-- 그림 1454805 --><!-- 그림 1454806 --><!-- 그림 1454807 -->다음 날인 8일 라파엘 그로시 사무총장은 종로구 외교부 청사에 방문해 박진 외교부 장관과 면담을 가졌다. 이날 박 장관은 그로시 사무총장에게 후쿠시마 원자력 발전소 오염수 해양 방출과 관련해 안전성 검증과 국민적 안심을 위한 IAEA측의 협조를 요청했다. 그로시 사무총장은 박 장관에게 오염수 해양배출 계획의 안전성을 평가한 IAEA의 종합보고서 내용을 설명했다.<br><!-- MobileAdNew center --><!-- 그림 1454808 --><!-- 그림 1454809 --><!-- 그림 1454810 --><!-- 그림 1454811 -->방한 마지막 날인 9일 라파엘 그로시 사무총장은 서울 여의도 국회에서 열린 더불어민주당 후쿠시마 원전오염수 해양투기저지 대책위원회-국제원자력기구 면담에 참석했다. 더불어민주당 의원들은 면담에서 “처음부터 중립성과 객관성을 상실한 일본 편향적 검증을 했다”며 IAEA 종합보고서를 강하게 비판했다.<!-- 광고 right -->","date":"2023-07-09T16:29:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230709500079"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"시위자 머리 누르며 수갑 채운 경찰…인권위 “공권력 남용”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/09/SSC_20230709160117_V.png' width=100px align=left><!-- 그림 1454796 -->경찰이 지난해 11월 시위하던 금속노조 지회장을 체포하는 과정에서 과도한 물리력을 행사했다는 국가인권위원회(인권위)의 판단이 나왔다.<br>지난 7일 금속노조에 따르면 인권위는 지난 5월 23일 서울 수서경찰서장에게 대치지구대 소속 직원들을 대상으로 직무교육을 하라고 권고했다. 이 결정문은 지난 4일 김 지회장에게 전달됐다.<br>김선영 자동차판매연대 지회장은 지난해 11월 24일 오전 8시 32분쯤 현대자동차 국내영업본부가 있는 서울 강남구 대치동 오토웨이타워 앞에서 시위하던 중 경찰 채증에 항의하며 공무집행을 방해한 혐의로 현행범 체포됐다.<br><!-- MobileAdNew center -->이 과정에서 대치지구대 경찰관 2명은 김 지회장을 넘어뜨린 후 머리를 누르고 제압해 수갑을 채웠다. 수서경찰서로 연행된 김 지회장은 조사를 받고 낮 12시 20분쯤 풀려났다.<br>이튿날 김 지회장 측은 체포가 부당하다며 인권위에 진정을 냈다.<br><!-- 광고 right -->경찰은 김 지회장이 피켓으로 경찰관의 얼굴을 폭행해 공무집행방해 혐의로 현행범 체포했으며, 그 과정에서 김 지회장이 격력하게 저항했다고 설명했다.<br>그러나 인권위는 “경찰이 김 지회장을 공무집행방해죄 현행범으로 체포하면서 도주 및 증거인멸 우려가 없음에도 과도하게 제압한 행위는 당시 상황에 비춰 현저히 합리성을 잃은 공권력 행사의 남용으로 헌법 12조가 보장하고 있는 신체의 자유를 침해한 것”이라고 봤다.<br>이어 “김 지회장이 경찰관들에게 스스로 가겠다는 의사를 밝힌 점 등을 볼 때, 도주 또는 증거인멸의 우려가 있는 등 당장 체포하지 않으면 안 될 정도의 급박한 사정이 있어 보이지 않는다”며 “경찰은 필요한 경우 임의동행을 요청하거나, 피해자가 이를 거부할 경우 일반적인 형사입건 절차를 통해 피해자가 조사받도록 하면 된다”고 했다.<br>인권위는 또 “체포 장소가 강남구 큰 도로변 노상으로 김 지회장이 수치심을 느끼게 했다”고도 지적했다.<br>금속노조는 이날 성명을 내고 “최근 노동자를 상대로 무분별하게 폭력을 행사한 공권력에 경종을 울린 결정”이라며 환영 입장을 밝혔다.","date":"2023-07-09T16:01:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230709500075"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"천안시-한기대, 기업들과 ‘반도체 전문 인력’ 양성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/09/SSC_20230709152706_V.jpg' width=100px align=left><strong class=subTitle_s0>인력양성에 기업체 취업까지 연계<br/>전문인력, 천안형 일자리 창출 노력</strong><br><!-- 그림 1454781 -->충남 천안시와 한국기술교육대학교가 반도체 분야 전문기업들과 손잡고  인력 양성과 구인·구직 해소에 나선다.<br>9일 시와 한기대에 따르면 반도체 분야 기업인 세메스와 세메스의 10개 협력사 등 13개 기관이 산관학 업무협약을 체결했다.<br><!-- MobileAdNew center -->한기대는 이번 협약에 따라 인력양성 교육을 진행하고 자체 교육생을 선발해 기업체 취업까지 연계한다. 한기대는 지난 6월 반도체 특성화 대학 지원 교육부 공모사업에 선정돼 4년간 국비 88억 원을 지역 반도체 산업을 위한 인재 양성에 사용할 수 있다.<br>세메스는 협력업체 재직자들이 교육에 임할 수 있도록 지원할 계획이다. 2022년 기준 매출규모 2조 9000억 원을 달성한 세메스는 반도체 분야 기업이다.<br><!-- 광고 right -->이날 협약에 참여한 10개 협력사는 △㈜메티스 △㈜신우에이엔티△㈜지에스아이 △삼원폴리텍㈜ △제닉스 △㈜새너 △글로벤스㈜ △㈜다산 △㈜아이앤티 △안상기) △㈜에이치솔 등이다.<br>협력사는 임직원 교육, R&amp;D, 생산성 향상 등을 강화하고, 공동연구 개발과 지역인재 활용 전문인력 양성 등에 노력할 예정이다.<br>박상돈 천안시장은 “이번 협약은 지난 3월 산관학 간담회에서 논의했던 반도체 인력양성 등에서 구체화 됐다는 점에서 의미가 크다”며 “대학, 기업과 천안형 일자리 창출을 위해 노력하겠다”고 강조했다.<br>한기대 유길상 총장은 “지역대학-지자체-지역기업 간 상생․협력을 위한 새 모델로 기업의 경쟁력 강화 및 지역경제 활성화에 중추적 역할을 수행하겠다”고 말했다.","date":"2023-07-09T15:27:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230709500068"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"천안시-한기대, 기업들과 ‘반도체 전문 인력’ 양성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/09/SSC_20230709152706_V.jpg' width=100px align=left><strong class=subTitle_s0>인력양성에 기업체 취업까지 연계<br/>전문인력, 천안형 일자리 창출 노력</strong><br><!-- 그림 1454781 -->충남 천안시와 한국기술교육대학교가 반도체 분야 전문기업들과 손잡고  인력 양성과 구인·구직 해소에 나선다.<br>9일 시와 한기대에 따르면 반도체 분야 기업인 세메스와 세메스의 10개 협력사 등 13개 기관이 산관학 업무협약을 체결했다.<br><!-- MobileAdNew center -->한기대는 이번 협약에 따라 인력양성 교육을 진행하고 자체 교육생을 선발해 기업체 취업까지 연계한다. 한기대는 지난 6월 반도체 특성화 대학 지원 교육부 공모사업에 선정돼 4년간 국비 88억 원을 지역 반도체 산업을 위한 인재 양성에 사용할 수 있다.<br>세메스는 협력업체 재직자들이 교육에 임할 수 있도록 지원할 계획이다. 2022년 기준 매출규모 2조 9000억 원을 달성한 세메스는 반도체 분야 기업이다.<br><!-- 광고 right -->이날 협약에 참여한 10개 협력사는 △㈜메티스 △㈜신우에이엔티△㈜지에스아이 △삼원폴리텍㈜ △제닉스 △㈜새너 △글로벤스㈜ △㈜다산 △㈜아이앤티 △안상기) △㈜에이치솔 등이다.<br>협력사는 임직원 교육, R&amp;D, 생산성 향상 등을 강화하고, 공동연구 개발과 지역인재 활용 전문인력 양성 등에 노력할 예정이다.<br>박상돈 천안시장은 “이번 협약은 지난 3월 산관학 간담회에서 논의했던 반도체 인력양성 등에서 구체화 됐다는 점에서 의미가 크다”며 “대학, 기업과 천안형 일자리 창출을 위해 노력하겠다”고 강조했다.<br>한기대 유길상 총장은 “지역대학-지자체-지역기업 간 상생․협력을 위한 새 모델로 기업의 경쟁력 강화 및 지역경제 활성화에 중추적 역할을 수행하겠다”고 말했다.","date":"2023-07-09T15:27:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230709500068"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"윤종규 회장, KB 솔버톤 대학생들과 소통 가져","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/07/SSC_20230707164406_V.png' width=100px align=left><!-- 그림 1454483 -->윤종규 KB금융그룹 회장이 KB솔버톤 1일차인 지난 6일 경기 수원에 있는 KB손해보험 인재니움수원에서 대학생들과 소통의 시간을 가졌다.<br>7일 KB금융그룹에 따르면 KB솔버톤 대회는 국내 최초의 토론 마라톤 대회다. ‘구해줘, 솔버톤’이란 부제로 진행된 CEO와의 대화는 ‘KB를 경영하라’는 대회 슬로건에 맞게 80명의 참가자들이 가상의 CEO로서 아이디어를 제시하고, 윤 회장은 금융 전문가로서의 함께 솔루션을 찾는다는 취지로 진행됐다.<br>윤 회장은 인사말을 통해 “세상을 바꿀 미래 지도자들인 KB 솔버들이 서로의 가치관을 존중하고 포용하며 경청과 집단지성의 중요성을 느꼈으면 한다”며 “향후 AI(인공지능) 시대의 경쟁력이 될 창의성과 감성을 기르는 소중한 경험을 쌓길 바란다”고 말했다.<br><!-- MobileAdNew center -->질의 응답 시간에는 참가자들이 질문하면 윤 회장이 답변하고, 이어 다른 참가자 자신의 아이디어를 더하며 디지털과 ESG, 글로벌과 신성장 등 금융산업 이슈에 대한 다양한 솔루션들을 만들어갔다. 도시락 만찬에서도 윤 회장은 ESG경영, 자본시장 등 참가자들이 궁금해하는 금융 산업의 현안에 대해 답변했다. 올해 4팀(16명)으로 규모가 확대된 인도네시아 참가자들도 적극 소통에 임했다.<br>KB솔버톤 본선은 오는 8일까지 진행된다. 8강은 오는 10일 온라인으로, 결승은 13일 서울 영등포구 KB국민은행 신관에서 진행된다.<!-- 광고 right -->","date":"2023-07-07T16:44:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230707500164"}]