[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 화학무기 완전히 없애 “독가스 없다”…집속탄 승인한 날에 발표","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/08/SSC_20230708080132_V.jpg' width=100px align=left><!-- 그림 1454606 -->미국이 1차와 2차 세계대전을 거치면서 유사시에 대비해 비축해 온 화학무기 전량을 마침내 폐기했다고 밝혔다.<br>미치 매코널 연방 상원의 공화당 원내대표는 7일(현지시간) 켄터키주 블루그래스 육군기지에 있던 마지막 신경가스 로켓탄이 제거됐다고 밝혔다. 이 로켓탄은 ‘사린’이라는 GB 신경작용제가 들어 있는 M55 로켓 5만 1000개 중 마지막이었다. 이 무기는 1940년대부터 보관돼 왔다.<br>앞서 지난달 22일에는 콜로라도주 푸에블로 화학무기 저장소에 보관돼 있던 겨자가스가 든 포탄 2600t도 해체됐다.<br><!-- MobileAdNew center -->매코널 원내대표는 “이로써 (미국이) 냉전 시대가 끝날 때까지 모두 3만t이 넘었던 화학무기를 제거하기 위한 수십년의 작업이 완료됐다”고 설명했다.<br>이어 “화학무기는 가장 끔찍한 인명 살상의 원인이었다”며 “치명적인 화학무기의 사용은 역사의 오점으로 남겠지만, 오늘 우리나라는 마침내 이 악의 무기를 없애겠다는 약속을 이행했다”고 말했다.<br><!-- 광고 right -->이번 화학무기 폐기는 1997년 체결된 화학무기금지협약(CWC)에 따라 오는 9월 말까지 모두 폐기하도록 한 데 따른 것이다.<br>사린 가스와 겨자 가스는 1차 세계대전 중 화학무기로 사용됐던 신경 독가스로, 10만 명 이상의 사망자를 냈다.<br>제네바 협약에 따라 화학무기 사용은 금지됐지만 각국은 이를 계속 비축해왔다. 애초 미국도 CWC에 따라 2012년까지 화학무기를 해체할 계획이었으나 이행하지 않다가 2016년부터 폐기하기 시작했다.<br>전문가들은 미국의 이번 화학 무기 폐기는 이런 종류의 무기들이 전쟁에서 더 이상 사용돼서는 안 된다는 것을 강조하는 것으로, 협약에 가입하지 않은 소수의 국가에 메시지를 보내고 있다고 AP 통신은 전했다.<br>그런데 매코널 원내 대표가 화학무기 전량 폐기를 알린 이날 조 바이든 대통령은 막대한 민간인 살상을 부를 수 있는 집속탄을 우크라이나에 지원하는 방안을 승인했다. 완전히 다른 미국의 두 얼굴이다. 2010년 120개국이 집속탄 사용 및 제조, 보유, 이전을 금지하는 유엔 ‘집속탄에 관한 협약(CCM)’ 가입했지만 미국은 서명하지 않고 있다. 물론 서명하지 않은 나라는 미국 만이 아니다. 전쟁 당사국인 러시아와 우크라이나는 물론, 중국도, 한국도 서명하지 않았다.","date":"2023-07-08T08:01:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230708500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"섭씨 52도에 에어컨 고장, 타이어 펑크 美 데스밸리에서 65세 남성 참변","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/08/SSC_20230708073420_V.jpg' width=100px align=left><!-- 그림 1454603 -->얼마나 더우면 차를 운전하던 사람이 그 안에서 그대로 목숨을 잃을까? 한낮 기온이 섭씨 52도까지 치솟은 미국 캘리포니아주의 데스밸리를 차를 몰고 지나가던 60대 남성이 사망했다.<br>7일(현지시간) 미국 국립공원관리소에 따르면 지난 3일 오전 10시쯤 데스밸리 국립공원 내 노스 하이웨이 도로 옆 27ｍ가량 떨어진 지점에서 한 남성이 세단 승용차 안에 숨져 있는 것을 공원관리소 직원이 발견했다. 관리소 직원은 도로에서 벗어난 곳에 차가 서 있는 것을 보고 이상하게 여겨 다가갔다가 차 안에 쓰러져 있는 남성을 발견했다. 경비대와 함께 보안관과 검시관이 현장에 출동해 남성의 사망을 확인했다. 샌디에이고에 거주하는 65세 남성이 변을 당한 것으로 밝혀졌다.<br>차량의 바퀴 자국은 포장도로에서 갓길과 그 바깥쪽의 바위가 섞인 모래턱으로 이어져 있었으며, 타이어 2개가 펑크 난 상태였다. 또 차량의 에어컨이 고장 난 것으로 파악됐다. 발견 당시 운전석 창문은 아래로 내려진 상태였다.<br><!-- MobileAdNew center -->초기 조사 결과, 이 남성은 극심한 더위 속에 온열 질환을 앓다가 차를 제대로 운전하지 못하고 도로를 벗어난 것으로 추정됐다. 공원관리소에 따르면 전날 이곳의 낮 기온은 섭씨 52.2도까지 치솟았고, 밤새 최저 기온도 36.7도로 서울의 낮 최고 기온보다 높았다.<br>데스밸리는 1913년 섭씨 56.6도를 기록해 지구상 최고 기온으로 기네스 세계기록에 등재된 바 있으며, 2020년 8월에는 두 번째로 높은 기온인 54.4도를 기록했다.<br><!-- 광고 right -->데스밸리에서는 도로가 뜨겁게 달궈지면서 주행하던 차량의 타이어가 펑크 나 사고로 이어지는 일이 빈번하다. 지난해 6월에는 한 남성이 이곳 공원 안에서 차 기름이 바닥나 구한다며 섭씨 50도가 넘는 날씨에 걷다가 목숨을 잃었다. 2019년 8월에는 이곳을 찾은 여성이 숨진 채로 발견됐다.<br>미국 남서부 지역에서는 지난달 하순부터 예년을 웃도는 폭염으로 산과 계곡, 사막 지형 등이 험준한 국립공원을 찾은 여행객들이 사망하는 사례가 속출하고 있다. 지난달 23일 텍사스주 빅벤드 국립공원을 함께 하이킹하던 14세 소년과 31세 아버지가 숨졌으며, 지난 2일에는 그랜드캐니언 국립공원을 홀로 찾아 하이킹하던 57세 여성이 사망했다.","date":"2023-07-08T07:34:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230708500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"바이든 ‘죽음의 무기’ 집속탄 우크라 지원 승인…젤렌스키 사의","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/08/SSC_20230708065639_V.jpg' width=100px align=left><!-- 그림 1454602 -->조 바이든 미국 대통령이 러시아와 교전 중인 우크라이나에 국제적으로 논란이 되는 집속탄 지원을 승인했다. ‘죽음의 무기’로 불리는 대량 살상무기 를 지원해서라도 개전 500일을 맞는 전쟁을 빨리 끝내야 한다는 절박함을 명분으로 내세웠다. 하지만 높은 불발률 때문에 애꿎은 민간인들을 대량 살상으로 이끌 수 있다는 점에서 많은 논란을 부르는 결정이다.<br>워싱턴포스트(WP)는 7일(현지시간) 바이든 대통령이 우크라이나에 국내법으로 사용 및 생산, 반출을 엄격히 제한한 집속탄 지원을 승인했다고 보도했다. 하나의 폭탄 속에 여러 개의 소형 폭탄이 들어있는 집속탄은 모폭탄이 상공에서 터진 뒤 그 속에 들어있던 자폭탄이 쏟아져 나와 여러 개의 목표물을 동시다발적으로 공격해 ‘강철비’라고도 불린다.<br>위력이 엄청나고 일부 폭탄의 불발탄 비율이 40%에 달해 민간인 피해로 이어질 수 있다는 우려 때문에 상당수 국가가 사용을 중단한 무기다. 2010년에는 120개국이 집속탄 사용 및 제조, 보유, 이전을 금지하는 유엔 ‘집속탄에 관한 협약(CCM)’에 서명하기도 했다.<br><!-- MobileAdNew center -->한국과 중국을 비롯해 미국과 러시아, 우크라이나는 해당 협약에 서명하지 않았지만, 미국은 2017년부터 국내법을 통해 불발탄 비율이 1%를 넘는 집속탄의 생산 및 이전, 사용을 금지하고 있다.<br>해당 법에는 면제 조항이 없지만, 미국의 중요한 국가 이익에 부합되는 경우 무기 수출 제한에 관계없이 원조를 제공할 수 있다는 대외원조법 조항을 근거로 해당 결정을 내린 것으로 전해진다.<br><!-- 광고 right -->미국은 2003년 이라크 침공 당시 집속탄을 마지막으로 사용했다. 바이든 정부는 우크라이나 상황이 장기화한 이후 집속탄 사용을 검토해온 것으로 전해진다. 러시아는 이미 우크라이나 침공 과정에 집속탄을 사용하고 있다는 주장이 제기돼 왔다.<br>WP는 “국내법을 우회하는 이번 조치는 우크라이나 전쟁이 교착 상태를 이어가는 상황에서 서구의 재래식 무기 지원마저 위태로워진 가운데 내려진 것”이라며 “바이든 행정부 내부적으로는 몇개월 동안 국제적 논란인 집속탄 지원을 놓고 토론이 이어졌다”고 보도했다.<br>현재 제공을 고려 중인 무기는 1987년 처음 생산된 M864포탄으로, 우크라이나에 이미 제공한 155mm 곡사포에서 발사할 수 있다. 국방부는 20여년전 해당 포탄의 불발률을 6%로 평가했는데 2020년 추가 평가 때는 불발률이 2.35%를 넘지 않는 것으로 예측됐다.<br>국방부는 이날 우크라이나에 집속탄을 포함해 고속기동로켓시스템(HIMARS) 탄약 등 모두 8억달러(약 1조412억원) 규모의 신규 군사 지원을 단행한다고 발표했다. 패트릭 라이더 대변인은 이와 관련해 전날 브리핑에서 불발률 2.35% 이하 탄약을 신중하게 선택할 것이라는 입장을 밝혔다.<br><!-- MobileAdNew center -->WP는 “미국은 한국전쟁 이후 모든 주요한 전쟁에서 집속탄을 사용해 왔지만, 몇년 동안 새로운 집속탄은 생산되지 않은 것으로 추정된다”며 “국방부 보고서 등을 토대로 한 추산에 따르면 현재 5억개 이상 집속탄이 재고로 남아있는 것으로 보인다”고 설명했다.<br>그러나 정부가 제시하는 집속탄 불발률은 이상적 조건에서 이뤄진 실험 결과인 만큼, 실제 상황에서는 이보다 훨씬 높은 민간인 살상이 불가피하다는우려가 나온다. 국제인권단체 휴먼라이츠워치(HRW)의 메리 웨어햄은 “국내법 기준을 위배한 결정은 실망스럽다”며 “이는 불가피하게 더 많은 민간인들에게 위협이 될 수밖에 없다”고 우려했다.<br>바이든 대통령도 이를 의식한 듯 CNN과의 인터뷰를 통해 집속탄 지원을 승인한 것은 국방부의 권고에 따른 것이었으며 “매우 힘든 결정”이었다고 털어놓았다. 그는 “우리 동맹국들과 이 문제를 논의했으며” 우크라이나가 러시아와의 전투에서 “탄약이 부족했기 때문에” 집속탄이 필요하다고 말했다.<br>안토니우 구테흐스 유엔 사무총장은 집속탄 사용에 반대 입장을 유지하고  있다고 유엔 대변인은 입장을 확인했고, 미국의 주요 우방이자 CCM 서명국인 독일  안나레나 배어복 외무장관도 집속탄 지원 반대 의사를 밝혔다.<br>볼로디미르 젤렌스키 우크라이나 대통령은 바이든 대통령의 집속탄 지원 승인에 “시의 적절하고 광범위하며 절실히 필요한 미국의 국방지원 패키지”라며 사의를 표했다고 AFP 통신이 전했다. 북대서양 조약기구(NATO) 정상회의를 앞두고 유럽을 순방 중인 젤렌스키 대통령은 바이든 대통령이 “결정적 조치”를 내렸다며 “우크라이나의 국방력 확장은 점령된 우리 땅을 수복하고 평화를 더 가까이 가져올 수 있는 새로운 도구를 제공할 것”이라고 말했다.","date":"2023-07-08T06:56:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230708500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 리창 “소통 강화해 관계 정상화”vs美 옐런 “양국 상생하는 경쟁 원해”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/08/SSC_20230708002356_V.jpg' width=100px align=left><!-- 그림 1454599 -->미중 전략경쟁 구도 속에서 중국을 찾은 재닛 옐런 미 재무장관이 7일 리창 국무원 총리를 만나 양국 관계 안정 방안을 논의했다.<br>이날 중국중앙(CC)TV에 따르면 리 총리는 베이징 인민대회당에서 옐런 장관을 만나 “중국과 미국이 서로 잘 지내는 문제는 인류의 미래와 운명에 관계된다”며 “지난해 11월 시진핑 중국 국가주석과 조 바이든 미 대통령이 인도네시아 발리에서 만나 중미 관계의 길을 제시하는 일련의 중요한 합의에 도달했다”고 말했다.<br>그는 “미국이 이성적이고 실무적인 태도를 견지하고 중미 관계가 하루빨리 정상 궤도에 복귀하도록 노력하기 바란다”며 “양측이 솔직한 교류를 통해 양국 경제 분야의 중요한 문제에 대한 소통을 강화해 중미 경제관계에 안정성과 긍정적 에너지를 주입해야 한다”고 거듭 강조했다.<br><!-- MobileAdNew center -->이에 옐런 장관은 중국과의 ‘건전한 경쟁 관계’를 강조했다.<br>그는 “미국은 승자독식의 방식이 아닌 양국 모두에 이익이 되는 공정한 규칙에 기반한 건전한 경쟁을 추구하고 있다”며 “이번 방문을 계기로 세계 최대 경제 대국인 두 나라가 정기적인 소통 채널에 박차를 가하기 바란다. 양국은 기후변화와 같은 세계적인 도전에 리더십을 보여줄 의무가 있다”고 전했다.<br><!-- 광고 right -->옐런 장관의 직위상 카운터파트(맞상대)는 류큔 재정부장(장관)이다. 그간 옐런 장관이 미중 ‘무역전쟁’에서 류허 전 국무원 경제 부총리와 양국을 대표해 대화했다는 점에서 후임인 허리펑 경제 담당 부총리도 대화 상대로 볼 수 있다. 그러나 옐런 장관은 미 중앙은행장인 연방준비제도이사회 의장 출신으로 미국 경제 최고 사령탑이다. 조 바이든 미 대통령의 신임도 두터운 만큼 곧바로 중국 국가서열 2위인 리 총리와 소통에 나섰다.<br>앞서 옐런 장관은 이날 중국에서 활동하는 미국 기업인들과 만난 자리에서 중국의 희귀광물 수출통제 조치에 우려를 표하며 중국의 불공정 경제 관행을 해결하기 위해 동맹국과 협력하겠다는 입장을 강조했다.<br>옐런 장관은 중국의 수출 통제를 겨냥해 “반도체 같은 기술에 사용되는 중요한 광물인 갈륨과 게르마늄에 대한 중국의 새로운 수출 통제에 우려를 표한다”며 “미국 정부는 이 조치의 영향을 평가하고 있으며 탄력적이고 다변화된 공급망이 필요하다”고 강조했다.<br>또 “미국 기업에 대한 중국의 징벌적 조치가 문제”라며 “미국은 미국 기업을 위해 공평한 경쟁의 장을 추구하고 동맹국과 협력해 중국의 불공정한 경제 관행을 해결할 것”이라고 다짐했다.<br>그는 “우리는 다양화를 추구하는 것이지 ‘디커플링’(공급망 분리)을 추구하지 않는다”며 “세계 양대 경제 대국의 디커플링은 세계 경제를 불안정하게 만들 뿐 사실상 불가능하다”고 단언했다.","date":"2023-07-08T00:23:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230708500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中, 마윈 세운 앤트그룹에 1조원대 벌금…빅테크 압박 마무리","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/07/SSC_20230707235314_V.jpg' width=100px align=left><!-- 그림 1454598 -->중국 금융당국이 알리바바의 핀테크 자회사인 앤트그룹에 우리 돈 1조원이 넘는 초대형 벌금을 부과했다. 알리바바에 대한 당국의 압박이 사실상 마무리됐다는 분석이 나온다.<br>7일 중국중앙(CC)TV에 따르면 인민은행 등 금융관리부서는 인민은행법과 자금세탁방지법, 은행업감독관리법 등을 적용해 앤트그룹과 산하기업에 벌금 71억 2300만 위안(약 1조 2800억원)을 부과했다고 보도했다. 앤트그룹의 의료비 상조 플랫폼인 ‘샹후바오’(相互寶)도 폐쇄하라고 요구했다. 샹후바오는 가입자들끼리 의료비를 ‘품앗이’하는 방식으로 서로 돕는 시스템이다.<br>앤트그룹에 부과된 벌금은 미국 상장을 강행했다가 징벌 성격의 벌금을  부과받은 차량공유업체 디디추싱이 받은 80억 2600만 위안에 이어 중국 당국이 인터넷 기업에 부과한 벌금 중 두 번째로 큰 규모다.<br><!-- MobileAdNew center -->이와 별도로 인민은행은 텐센트그룹의 핀테크 계열사 차이푸퉁에도 불법 소득액 5억 6000만 위안을 몰수하고 24억 2000만 위안의 벌금을 부과했다. 앤트그룹과 차이푸퉁은 중국의 양대 모바일 결제수단인 ‘즈푸바오(알리페이)’와 ‘웨이신즈푸(위챗페이)’를  운영하는 기업으로, 양사 시장 점유율은 90%가 넘는다.<br>당국은 앤트그룹과 산하 기업이 회사관리와 금융소비자 보험, 은행보험 기구 업무 활동 참여, 지불 결제 업무 종사, 돈세탁 방지 의무 이행, 펀드 판매 업무 등 법규를 위반했다고 규정했다. 그러면서 “엔트그룹과 텐센트그룹 등 대형 플랫폼 기업에 존재하는 금융 관련 법규 위반을 수정하도록 지도했다”며 “현재 플랫폼 기업들은 금융 업무 관련 문제 대부분을 시정했다”고 강조했다.<br><!-- 광고 right -->알리바바의 창업자 마윈은 앤트그룹 상장을 코 앞에 둔 2020년 10월 공개 행사에서 당국의 금융 규제를 작심하고 비판했다. 중국 정부는 곧바로 단속을 개시했다. 그해 11월로 예정됐던 앤트그룹의 홍콩·상하이 증시 상장을 전격 중단시킨 뒤 알리바바그룹에 사상 최고액인 180억 위안(약 3조 4000억 원)의 반독점 벌금을 부과하는 등 전방위적으로 압박했다.<br>이후 공개석상에서 사라졌던 마윈은 장기간 해외 생활을 마치고 지난 3월 귀국했다. 그의 귀국을 두고 중국 당국의 빅테크 단속이 끝나가고 있다는 신호라는 해석이 나왔다. 마윈이 귀국한 다음 날 알리바바는 회사를 6개 독립 사업 단위로 재편하는 등 창사(1999년) 이래 최대의 조직 개편을 단행했다.<br>중국의 대표적 빅테크인 알리바바의 핀테크 업체가 ‘조’ 단위 벌금을 맞았지만, 중국 재계는 당국의 ‘조사  종결’이라는 함의에 주목하고 있다. 2년 넘게 이뤄진 빅테크에 대한 중국 당국의 고강도 견제와 압박이 거액 벌금과 함께 마침표를 찍게 돼 ‘불확실성 제거’라는 의미가 크다는 것이다.<br>로이터통신은 “중국 당국이 앤트그룹에 벌금을 부과하고 처벌조치를 마무리할 것”이라고 전했다. 앤트그룹이 벌금을 납부하면 금융지주회사 면허를 취득해 알리바바에서 완전히 분리한 뒤 증시 상장 계획을 재개할 수 있는 길이 열린다. 로이터는 “앤트그룹이 오랜 기간 기다려온 금융지주사 면허를 확보해 시장 진출 계획을 되살릴 수 있는 발판을 마련할 것”이라고 설명했다.","date":"2023-07-07T23:53:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230707500220"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"김연아 金 뺏은 소트니코바 ‘도핑 양성’ 영상 삭제","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/06/SSC_20230706210050_V.jpg' width=100px align=left><!-- 그림 1454122 --><blockquote class=con_quotation_01>“2014년 도핑 검사에서 양성이 나왔다.”</blockquote>2014 소치 동계올림픽 여자 싱글 피겨스케이팅 금메달리스트 아델리나 소트니코바(27·러시아)가 최근 한 유튜브에 출연해 올림픽 당시 도핑 양성 판정을 받았다고 고백해 논란이 일고 있다.<br>소트니코바는 러시아 유명 인플루언서 릴리아 아브라모바의 유튜브 ‘타타르카 FM’에 출연해 “2014년 올림픽 당시 첫 도핑 검사에서 양성 판정이 나왔다. 나는 재검사를 받아야 했고 두 번째 샘플을 열었을 때 음성 판정이 나왔기 때문에 징계를 받지 않았다”고 말했다.<br>소트니코바의 도핑 의혹은 처음이 아니다. 2016년 세계반도핑기구(WADA)가 실시한 러시아 피겨스케이팅 선수에 대한 도핑 보고서에서 소트니코바의 소변 샘플은 훼손된 것으로 알려졌다. 이후 모스크바 반도핑연구소 그레고리 로드첸코프 전 소장 요청에 따라 소트니코바는 도핑 의심 명단에서 제외됐다.<br><!-- MobileAdNew center -->소트니코바가 최종 판정에서 음성을 받았을지라도 양성 반응이 나왔던 이상 약물 의혹에서 자유로울 수 없다. 파문이 커지자 러시아 피겨스케이팅 협회는 즉각 해당 사실을 부인했고, 영상을 공개한 매체마저 하루도 안 돼 해당 영상을 삭제했다.<br>러시아매체 스포츠RBC는 “문제가 됐던 소트니코바의 도핑 테스트 인터뷰가 삭제됐다. (해당 영상을 들어가면) ‘동영상을 올린 사용자가 동영상을 삭제했다’고 뜬다”고 전했다.<!-- 그림 1454123 -->소트니코바는 2014년 당시 김연아(33)의 금메달을 강탈했다는 평가를 받으며 편파 판정 논란의 중심에 섰다. 올림픽 전까지 2013 세계선수권 9위의 평범한 유망주 중 하나에 불과했고, 올림픽 무대에서 회전수 부족과 착지 실수를 했지만 훨씬 완성도 높은 연기를 펼친 김연아 대신 금메달을 목에 걸었기 때문이다.<br><!-- 광고 right -->피겨계 전설 카타리나 비트조차 “이번 판정은 크게 잘못 됐다”며 비판할 정도였다. 당연하게도 소트니코바는 올림픽 이후 이렇다 할 성적을 거두지 못하고 은퇴했다.","date":"2023-07-07T20:50:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230707500210"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"일본 “한국정부 보고서, 日 대처 근거해”…IAEA 총장 힘든 입국길","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/08/SSC_20230708061602_V.jpg' width=100px align=left><!-- 그림 1454601 --><!-- 그림 1454582 -->일본 정부는 한국 정부가 7일 후쿠시마 제1원자력발전소 오염수 해양 방류 계획의 안전성을 검토한 보고서를 공개한 데 대해 “일본 측 대처를 근거로 해 작성된 것으로 인식한다”고 밝혔다.<br>일본 정부 대변인인 마쓰노 히로카즈 관방장관은 이날 오후 기자회견에서 “지금까지 한국에는 국장급 설명회와 5월 전문가 현지 시찰 등의 기회를 통해 처리수(일본 정부의 명칭)의 안전성에 대해 과학적 근거를 기반으로 정중하게 정보를 제공하고 설명했다”며 이같이 말했다.<br>이날 오전 하야시 요시마사 외무상이 “우선 보고서의 내용을 자세히 살펴보겠다”며 신중한 태도를 보인 것과 마쓰노 관방장관의 발언은 확연한 차이가 있다.<br><!-- MobileAdNew center -->한국 정부는 “도쿄전력의 오염수 처리 계획이 계획대로 지켜진다면 배출 기준과 목표치에 적합하며 국제원자력기구(IAEA) 등의 국제 기준에 부합한다”는 내용이 담긴 검토 보고서를 발표했다.<br>마쓰노 장관은 이어 “일본은 계속해서 과학적 근거를 토대로 투명성을 갖고 한국을 비롯한 국제사회에 처리수 해양 방류의 안전성에 대해 정중하게 설명하겠다”고 덧붙였다. 그는 나아가 이날 일본 원자력규제위원회가 도쿄전력에 오염수 해양 방류 설비 합격증을 교부했다는 사실을 언급하고 “처리수의 처분은 후쿠시마 제1원전의 폐기를 착실히 진행하고 후쿠시마의 부흥을 실현하기 위해 결코 미룰 수 없는 과제”라고 강조했다.<br><!-- 광고 right -->오염수 방류 시기에 대해서는 “여름쯤에 시작할 전망을 제시한 바 있고,이 방침에 변함이 없다”며 “구체적인 시기는 안전성 확보와 소문 피해 대책의 상황을 정부 전체가 확인해 판단할 것”이라고 설명했다.<br>앞서 하야시 외무상은 라파엘 그로시 IAEA 사무총장이 이날부터 9일까지 한국을 방문하는 데 대해 “일본이 답할 입장이 아니다”라고 말했다.<!-- 그림 1454567 -->7일 오후 한국에 입국하는 그로시 사무총장은 9일 오전 더불어민주당 의원들과 만나는 방향으로 조율을하고 있다. 민주당 후쿠시마 원전 오염수 해양투기 저지대책위원회(대책위) 위원장인 위성곤 의원은 연합뉴스와 통화에서 “IAEA 측으로부터 연락을 받고 일요일(9일) 오전에 만나기로 한 상황”이라고 전했다.<br>위 의원은 이어 “오염수 방류에 대한 우리 국민의 우려를 잘 전달할 것”이라고 밝혔다. 이재명 대표 등 지도부의 면담 참여 여부에 대해 “누가 면담에 갈지는 아직 정해지지 않았고 논의해봐야 한다”며 “일단 대책위를 주축으로 해서 만날 것 같다”고 설명했다.<br>앞서 그로시 사무총장은 일본기자클럽이 이날 도쿄에서 개최한 기자회견에 참석, “한국에서 (오염수 방류에 반대하는) 야당과 만나고 싶고, 의견이 있는 사람과 이야기하고 싶다”고 밝혔다.<br>민주당은 그로시 사무총장과의 면담에서 오염수 방류 반대 의사를 분명히  전달하는 동시에 일본의 오염수 방류 계획이 국제 안전 기준에 부합한다는 IAEA 보고서 내용에 대해서도 문제를 제기할 것으로 보인다. 앞서 박광온 원내대표는 이날 최고위원 회의에서 방한하는 그로시 사무총장을 향해 IAEA 보고서와 관련, ▲ 누가 책임을 진다는 것인지 ▲ 보고서에서 다핵종제거설비(ALPS) 검증 내용이 제외된 이유 ▲ 오염수 방류 후 생태학적 안전에 관한 IAEA의 입장 ▲ (해양 방류가 아닌) 예측하지 못한 방법으로 오염수가 바다로 흘러들었을 때의 위험성 등을 공개 질의했다.","date":"2023-07-07T19:14:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230707500203"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 백인 여성, 수영장에서 남미계 가족에 “쓰레기” 욕했다가 결국…","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/07/SSC_20230707182904_V.png' width=100px align=left><!-- 그림 1454561 -->미국 콜로라도주 레이크우드의 한 수영장에서 백인 여성이 바비큐 파티를 하고 있던 라틴계 가족에게 폭언을 퍼붓는 영상이 소셜미디어를 통해 확산돼 물의를 빚고 있다고 미국 뉴스위크가 5일 보도했다.<br>동영상 플랫폼 틱톡 사용자 @jadeserie가 공개한 영상은 선글라스와 비키니 차림을 한 중년의 백인 여성이 “수영장에서 빌어먹을 멕시칸 파티라니!”라며 욕설을 하는 장면으로 시작한다.<br>이 여성은 등을 보이며 걸어가는가 싶더니 이내 뒤를 향해 “쓰레기”(trash)라고 욕을 한다. 자기 행동이 영상으로 찍히고 있음을 알아차린 여성은 카메라를 향해 다가오며 “하지마, 나 촬영하지 마”라고 소리친 뒤 완력으로 촬영을 중단시키려 했다.<!-- 그림 1454562 --><!-- 그림 1454563 -->얼마 후 몇몇 남성이 여성을 진정시키려 하지만 흥분이 가라앉기는커녕 “꺼지라”며 욕설을 하는 등 더욱 격렬하게 소리를 질러댄다.<br><!-- MobileAdNew center -->이후 출동한 3명의 경찰관이 여성의 일행으로 추정되는 남성과 이야기를 나누는 장면에서 영상은 끝난다. 뉴스위크는 이 여성이 경찰에 체포됐는지 여부는 확인되지 않았다고 전했다.<br>영상에 딸린 설명에 따르면 이 여성은 이날 집요하게 차별적인 발언을 반복했고, 라틴계 가족의 아이들에게까지 “너희들은 커서 쓰레기가 될 것”이라고 욕설을 퍼부었다고 한다.<br><!-- 광고 right -->또 다른 게시물에서 틱톡 사용자 @jadeserie는 “그는 모든 멕시코인은 하층민이라고 했다”며 이 여성을 인종차별주의자를 뜻하는 ‘카렌’이라고 지칭했다. ‘카렌’은 ‘인종적 특권’을 주장하며 타인을 무시하거나 모욕하는 백인 여성을 일컫는 인터넷 속어다.<!-- 그림 1454564 -->이 여성의 언행에 대해 댓글 등에서는 폭언 피해를 본 가족에 대한 걱정 등이 쏟아졌다. 한 틱톡 이용자는 “우리 사회에 아직도 이런 사람이 있다니, 폭언을 들은 어린이들이 너무 안 됐다”고 했다.<br>2021년 퓨리서치센터가 실시한 조사에 따르면 미국에서 스페인어를 사용하는 라틴계 미국인의 23%는 공공장소에서 스페인어 사용에 대해 비난 받은 적이 있다고 답했다. 또 20%는 지난 1년간 1회 이상 경멸적인 호칭을 들은 적이 있었다.","date":"2023-07-07T15:29:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230707500138"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"영화 ‘바비’ 이어 블랙핑크 베트남 공연도 중국 구단선 지도 ‘불똥’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/07/SSC_20230707124003_V.jpg' width=100px align=left><!-- 그림 1454345 -->할리우드 영화 ‘바비’에 이어 우리 걸그룹 블랙핑크의 베트남 공연에도 중국의 남중국해 영유권 주장을 옹호하는 듯한 지도 한 장 때문에 어려움에 봉착했다고 영국 BBC가 7일 전했다.<br>블랙핑크는 오는 29일과 다음날 두 차례 베트남 하노이의 미딘 국립경기장에서 월드투어 ‘본 핑크’ 추가 공연을 열 예정이었는데 현지 기획사 iME의  홈페이지에 중국이 남중국해 대부분을 관할해야 한다며 일방적으로 그은 구단선(nine dash-line)이 들어간 지도를 버젖이 올려놓았던 것이다. 매의눈을 지닌 누리꾼들이 먼저 발견해 문제를 삼았다. 일부 누리꾼은 예매한 공연 입장권을 애국심 때문에 환불 받았다고 했고, 공연 보이콧을 주장하는 목소리도 나오고 있다. 구단선은 베트남 정부와 국민들이 예민하게 받아들이고 도저히 받아들일 수 없는 것이다.<br>2016년 헤이그의 국제상설재판소는 중국의 남중국해 영유권 주장이 국제법적 근거가 없다고 판정했다. 중국은 이를 인정하지 않으면서도 사람이 살 수 없는 환초 등에 인공 섬을 축조한 뒤 군사 기지로 만드는 데 매진하고 있다.<!-- 그림 1454346 -->베트남 외교부의 팜 투 항 대변인은 iME의 홈페이지가 “핫 버튼 이슈”라면서 “베트남에서 구단선이 들어간 상품이나 출판물을 이용해 홍보하는 일은 불법이며 절대 용납할 수 없는 일”이라고 규정했다. 베트남 문화부도 당장 조사에 들어간다고 밝혔다.<br><!-- MobileAdNew center -->중국 베이징에 본사를 둔 이 업체는 즉각 다른 이미지로 바꿀 것이라고 해명했지만 국민감정을 건드려 대단히 곤혹스러운 상황에 빠졌다. 최고경영자CEO) 브라이언 초우는 이번 일을 “불행한 오해”에서 비롯됐다고 했다.<br>블랙핑크와 YG엔터테인먼트는 애꿎은 피해를 입을지도 모르는 상황에 몰렸다.<br><!-- 광고 right -->앞서 마고 로비가 주연한 할리우드 영화 ‘바비’도 베트남에서 오는 21일 개봉할 예정이었는에 영화 속에 구단선이 들어간 지도가 나온다는 사실 때문에 베트남 영화부는 상영을 금지했다.","date":"2023-07-07T12:40:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230707500098"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"네덜란드, 인도네시아·스리랑카에 약탈 문화재 반환…이웃 배웠으면","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/07/SSC_20230707121421_V.jpg' width=100px align=left><!-- 그림 1454336 -->금과 은, 루비 등으로 화려하게 장식된 스리랑카의 18세기 청동 대포다. 1765년 네덜란드군 병사들이 스리랑카의 캔디(Kandy) 왕국을 점령하는 과정에 약탈해 지금까지 암스테르담 국립박물관에 소장돼 있었다.<br>최근 노예제에 대해 국왕이 공식 사과했던 네덜란드가 이 대포를 비롯해 식민지 시대에 약탈했던 문화재를 반환하기로 했다. 영국 BBC 방송이 6일(현지시간) 전한 데 따르면 구나이 우슬루 네덜란드 문화부 장관은 식민지 시절 인도네시아와 스리랑카에서 약탈한 수백점의 문화재를 해당 국가에 돌려줄 것이라고 발표했다. 지난 2020년 나온 식민지 시대 약탈 문화재에 대한 조사위원회의 권고에 따른 결정이라고 우슬루 장관은 설명했다.<br>약탈 문화재 조사위원회는 당시 보고서에서 식민지 시대에 약탈한 문화재에 대한 반환 요청을 받으면 조건 없이 반환할 것을 정부에 요구했다.<!-- 그림 1454337 -->우슬로 장관은 이어 네덜란드에 있어서는 안 됐을 문화재를 반환하는 것은 이번이 처음이라고 의미를 부여하면서 문화재 반환이 인도네시아, 스리랑카와의 협력 강화로 이어지길 희망한다고 말했다.<br><!-- MobileAdNew center -->이번에 반환되는 문화재 중에는 1894년 네덜란드 병사들이 인도네시아 롬복섬에 있는 왕국에서 약탈한 이른바 ‘롬복의 보물’이 포함돼 있다.<br>네덜란드에서는 최근 식민시대의 청산 움직임이 활발하게 나타나고 있다. 빌럼 알렉산더르 네덜란드 국왕은 지난 1일 생중계된 노예제 폐지 150주년 기념식 연설에서 “노예 거래와 노예 제도는 인도주의에 반하는 범죄”라면서 17∼19세기 자행된 노예제에 대해 처음으로 공식 사과했다. 지난 연말에는 마르크 뤼터 네덜란드 총리가 정부 차원에서 노예제도에 대해 고개 숙여 사죄한 일이 있다.<!-- 광고 right -->","date":"2023-07-07T12:14:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230707500092"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"일본은행 부총재 “인플레이션 2% 달성 없이 금리 인상 안해”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/07/SSC_20230707104930_V.jpg' width=100px align=left><!-- 그림 1454293 -->우치다 신이치 일본은행 부총재가 일본의 금리 인상 가능성을 배제했다.<br>7일 교도통신에 따르면 우치다 부총재는 우치다 부총재는 “우리는 급하게 금리를 인상해야 하는 상황과는 거리가 멀다”며 “통화 정책을 조기에 긴축해 2% 인플레이션을 달성할 기회를 놓칠 위험이 훨씬 더 크다”고 말했다. 이어 “일본 기업들이 가격·임금 인상에 대한 입장을 바꾸고 있지만 인플레이션 전망에 대한 불확실성이 여전히 높다”면서 “경제를 지원하기 위해 통화 완화를 지속할 필요가 있다”고 말했다. 그는 “일본이 디플레이션에 빠졌을 때부터 이어져 온 기업들의 행태가 바뀌고 있다는 신호가 드디어 나타나고 있다”며 “이러한 변화의 싹을 조심스럽게 키우는 것이 중요하다”고 말했다.<br>그는 수입 원자재 가격의 상승이 최근 일본의 인플레이션을 주도하고 있고, 이러한 비용 상승 요인은 앞으로 몇 달 안에 사라질 것이라고 주장했다. 그럼에도 물가 상승이 가계에 부담을 주고 있기 떄문에 균형 잡힌 정책 접근 방식이 필요하다고 말했다.<br><!-- MobileAdNew center -->일본 노동조합총연합희 렌고는 경영단체 간 평균 3.58%의 임금을 인상하기로 해 1995년 이후 28년만에 최고의 임금 인상을 기록했다고 밝혔다.<br>그러나 일본중앙은행 데이터에 따르면, 인플레이션 전망을 볼 수 있는 또 다른 주요 지표인 GDP갭(실질GDP-잠재GDP)은 올 1분기에 마이너스를 유지했다. GDP갭이 양의 값이면 물가상승률이 높아지는 경우가 많다.<br><!-- 광고 right -->우치다 부총재는 “기업의 가격 책정 행태와 임금 인상의 영향 등 인플레이션 전망에 대한 불확실성이 높다”며 “2% 물가 안정 목표가 안정적이고 지속 가능하게 달성될 수 있을 것으로 예상할 수 있는 시점에 도달하지 못했다”고 말했다. BOJ는 7월 말 이틀간 열리는 정책 결정 회의에서 경제 성장률과 인플레이션 전망치를 업데이트할 예정이다.<br>일본은행(BOJ)이 일본 물가 상승률이 2%를 상회하는 상황에서 긴축으로 돌아설 수 있다는 시장의 전망을 부인한 것이다. 미 연방준비제도와 유럽중앙은행과 달리 일본 중앙은행의 비둘기파적인 입장은 최근 미국 달러와 유로 대비 엔화 가치가 급락한 배경이 되고 있다. 엔화는 지난주 금융시장이 미국 연방준비제도이사회와 유럽중앙은행의 추가 금리 인상을 예상하면서 심리적으로 중요한 기준선인 달러당 145엔을 잠시 넘어섰다.<br>‘엔화 약세’에 대한 질문에 우치다 총재는 “엔화 약세가 경제와 물가에 미치는 영향을 면밀히 모니터링할 것”이라고 말했다. 이어 “급격하고 일방적인 엔화 약세는 바람직하지 않다”며 “BOJ는 정부와 긴밀히 협력할 것”이라고 말했다.<br>그는 “안정적인 인플레이션을 달성을 위해 강력한 임금 상승이 필요하다”고 강조했다.<br><!-- MobileAdNew center -->일본의 핵심 소비자물가지수(CPI) 상승률은 1년 이상 2% 이상을 유지하고 있다. 그러나 현재 이 지수는 2023 회계연도에 전년 대비 1.8% 상승할 것으로 예상되고, 많은 분석가들이 전망치를 상향 조정할 것으로 예상하고 있다.<br>우치다는 “핵심 CPI의 2% 이상 상승이 가계에 부담을 준 것은 의심의 여지가 없다”며 “이러한 상황에서 현재의 통화 완화 정책으로 경제를 지원하여 임금 상승과 함께 인플레이션이 2%로 안정될 수 있도록 하는 것이 중요하다고 생각한다”고 말했다.<br>금융 시장에서는 BOJ가 단기 금리를 마이너스 0.1%로 설정하고, 10년 만기 일본 국채 금리를 약 0%로 유도하는 수익률 곡선 제어 정책을 수정하거나 폐기할 것이라는 추측이 나오고 있다.<br>일본 중앙은행은 시장 왜곡을 바로잡기 위해 지난해 12월 10년물 일본국채금리 수익률 상한선을 0.5%로 깜짝 인상했다.<br>지난 6월 정책 회의 뒤 우에다 가즈오 일본중앙은행 총재는 수익률 상한 프로그램의 변경이 불가피할 것이라고 말했다. 한 이사회 위원은 이 회의에서 “중앙은행이 조기에 이 프로그램을 ‘처리’하는 방법을 고려하기 시작해야 한다”고 말했다.<br>우치다 부총재는 “수익률 곡선 통제 하에서 금융 시장이 특정 정책 변경을 미리 가격에 반영하도록 하는 것은 어렵다. 하지만 우리는 금리를 직접 통제함으로써 금융 시장 안정을 보장해 왔다”며 “수익률 곡선 관리의 특성을 고려해 그 틀 안에서 적절한 소통과 금융시장 안정성을 확보해 나갈 것”이라고 말했다.<br>우치다 부총재는 “엔화의 급속하고 일방적인 약세는 전망에 대한 불확실성을 높이는데, 이는 바람직하지 않다”며 “환율이 경제 및 금융 펀더멘털을 반영하여 안정적으로 움직이는 것이 중요하다”고 말했다.<br>그는 “BOJ는 정부와 협력하여 외환 시장의 상황과 경제 및 물가에 미치는 영향을 면밀히 모니터링할 것”이라고 덧붙였다.","date":"2023-07-07T10:49:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230707500057"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트위터 CEO “커뮤니티는 복제될 수 없다”…변호사 “법적 조치”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/07/SSC_20230707102609_V.jpg' width=100px align=left><!-- 그림 1454282 -->페이스북 모회사 메타의 새 소셜미디어(SNS) ‘스레드’(Threads)가 초기 가입자가 빠르게 늘어나자 트위터 최고경영자(CEO)가 지식재산권 소송을 경고하고 나섰다.<br>린다 야카리노 CEO는 6일(현지시간) 자신의 트위터에 “여러분이 트위터 커뮤니티를 만들었다”며 “그것은 대체될 수 없다”고 적었다. 이어 “이곳은 공공의 광장”이라며 “우리는 종종 모방되기도 하지만, 트위터 커뮤니티는 결코 복제될 수 없다”고 강조했다.<br>스레드를 직접 언급하지 않았지만 야카리노 CEO의 트윗은 트위터를 빼닮은 스레드를 겨냥한 것으로 보인다.<br><!-- MobileAdNew center -->한발 나아가 트위터는 메타에 대해 소송 가능성도 경고하며 엄포를 놓았다. 미국 온라인 매체 세마포르에 따르면 트위터는 사내 변호사 알렉스 스피로 명의로 마크 저커버그 메타 CEO에게 경고 서한을 보냈다. 스피로 변호사는 서한에서 “트위터는 지식재산권을 엄격하게 집행할 계획”이라며 “메타가 트위터의 영업 비밀이나 중요 정보 사용을 중단하기 위한 조치를 즉각적으로 취할 것을 촉구한다”고 밝혔다.<br>그는 이어 “메타는 해당 직원들에게 트위터의 영업 비밀과 지적 재산을 사용한다는 구체적인 의도를 갖고 모방 앱인 ‘스레드’ 개발을 지시했다”며 “이는 주(州)법 및 연방법을 위반한 것”이라고 주장했다.<br><!-- 광고 right -->‘트위터 대항마’로 평가받는 스레드는 전날 출시한 지 16시간 만에 가입자가 3000만명을 넘어섰다. 기능이 다르지만, 출시 닷새 만에 이용자가 100만명을 넘어 화제가 됐던 챗GPT를 크게 능가한다. 월간 활성 이용자 3억 6000만명의 트위터 추격이 본격 시작된 셈이다.<br>스레드는 이날 애플 앱스토어에서 무료 앱 1위에 올라 있다. 마이크로소프트(MS) 공동 창업자 빌 게이츠도 계정을 열며 “스레드 앱에 뛰어들게 돼 흥분된다”고 말했다.<br>게이츠는 트위터 팔로워 6290만명으로 가장 많은 팔로워를 보유한 이용자 중 한 명이다. 트위터에서 4220만명의 팔로워를 거느린 방송인 오프라 윈프리도 계정을 열었다. 가수 제니퍼 로페즈, 유명 방송인 엘런 드제너러스도 스레드 이용자가 됐다. 각각 4490만명과 7540만명의 트위터 팔로워를 보유한 유명인(셀럽)이다.<br>스레드 가입자가 이처럼 빠르게 늘어나는 것은 메타의 인스타그램 기반에서 구축되기 때문이다. 인스타그램 이용자는 20억명으로, 이 계정만 있으면 별도 가입 절차 없이 스레드에 로그인할 수 있다.<br><!-- MobileAdNew center -->‘트위터의 대항마’로 출시 전부터 주목받아온 점도 가입자 증가 이유로 꼽힌다. 스레드는 일론 머스크가 인수한 뒤 트위터를 떠난 이용자와 광고주를 겨냥해 트위터와 비슷한 기능을 갖췄다. 텍스트 기반으로 실시간 소식을 공유하고 대화할 수 있으며 게시물당 500자까지 지원된다. 사진은 물론 동영상도 최대 5분 분량까지 올릴 수 있다.<br>다만, 트위터의 인기 기능인 해시태그는 없고, 일대일로 메시지를 주고받는 DM 기능도 없다. 또 PC용 웹사이트가 없고 아이폰 등 앱을 통해서만 이용할 수 있다. 현재로서는 스레드 계정을 없애려면 인스타그램 계정을 삭제해야 한다.<br>스레드 출시를 앞두고 저커버그와 머스크가 주짓수 대결을 벌인다며 기싸움에 열중한 것도 홍보에 적지 않은 도움이 됐다.","date":"2023-07-07T10:26:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230707500049"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"러시아·우크라 전쟁포로 45명 맞교환","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/07/SSC_20230707102336_V.jpg' width=100px align=left><!-- 그림 1454277 -->러시아와 우크라이나가 양측에 포로로 잡힌 군인 45명씩을 교환했다.<br>7일(현지시간) 러시아 국영 통신사 RIA에 따르면 러시아 국방부는 러시아 군인 45명이 우크라이나에서 석석방됐다고 밝혔다. 안드리 예르막 우크라이나 대통령 비서실장도 우크라이나 군인 45명과 민간인 2명이 우크라이나로 귀환했다고 밝혔다.<br>예르막 비서실장은 텔레그램에 올린 글에서 “석방된 이들 중 일부는 마리우폴과 남부 도시 아조프스탈 제철소에서 싸웠던 이들이고, 다른 일부는 다른 곳에서 최전선에서 싸웠다”며 “그들 한명 한명이 조국의 영웅”이라고 밝혔다.<br><!-- MobileAdNew center -->우크라이나 인권감시단체 드미트로 루비네츠는 “석방된 사람들 대부분이 심각한 부상을 입었다”며 “모두 재활 치료를 받을 것”이라고 말했다.<br>러시아와 우크라이나는 전쟁이 진행되는 동안 주기적으로 포로들을 교환해 왔다.<br><!-- 광고 right -->루비네츠는 “지난해 2월 러시아의 우크라이나 침공 이후 포로 교환을 통해 2576명의 우크라이나인이 조국으로 돌아왔다”고 밝혔다.","date":"2023-07-07T10:23:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230707500046"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“무섭다”…‘붉은’ 바다 이어 ‘형광색’ 일본 하천 [포착]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/07/SSC_20230707093550_V.jpg' width=100px align=left><!-- 그림 1454238 -->일본 나라현 이코마시의 타츠타강이 알 수 없는 이유로 녹색으로 변했다.<br>7일 요미우리신문 등 현지 매체 보도를 종합하면 지난 5일 오전 5시쯤 하천 인근을 산책한 한 시민이 이를 발견해 시 정수장에 신고했고, 이코마시 당국은 오전 6시 30분쯤 현장을 찾아 즉각 조사에 나섰다.<br>간이 검사 결과 독성은 확인되지 않았지만 시는 “일단 안정성을 확인할 때까지 강물을 만지거나 농업용수 등으로 이를 사용하지 말라”고 경고했다.<br><!-- MobileAdNew center -->하루아침에 색이 변해버린 하천을 본 주민들은 불안에 떨었다. 현지 주민은 트위터에 “강물이 형광 녹색으로 변했다. 원인이 뭘까. 무섭다”라며 트위터에 사진 및 영상을 공개했다.<br>일본인들은 댓글로 “물에 염색약을 풀어 놓은 것 같다” “원인은 모르는데 인체에 영향은 없다는 게 무슨 말이지”라며 두려움에 떨었다.<br><!-- 광고 right -->시는 하천에 어떤 물질이 투기됐을 가능성을 염두에 두고 조사를 이어갔고 이날 오후 7시쯤 “발색제 성분이 검출됐다”는 결과를 발표했다.<br>시 관계자는 “수질 검사 결과 입욕제 등에 사용하는 무해한 발색제 성분인 플루오레세인 나트륨이 확인됐다. 이는 무독성 염료로 수질엔 문제가 없다. 강물 이용 제한을 해제한다”고 밝혔다.<br><strong class=subTitle_s0>냉각수 유출로 인근 바다 붉어져</strong><br><!-- 그림 1454239 -->일주일 전에는 일본 오키나와 맥주 공장에서 냉각수가 유출돼 인근 바다가 붉게 물들었다. 공장 관계자는 “냉각수는 인체에 무해하며 해양 환경에도 영향을 주지 않을 것”이라고 주장했다.<br><!-- MobileAdNew center -->AFP 통신에 따르면 오키나와현 나고시 오리온 맥주 공장에서 누수가 발생해 냉각수가 인근 고치강과 나고항이 붉게 물들었다.<br>냉각 공정에 사용되는 화학 물질인 프로필렌글리콜이 유입되면서 바다 색은 푸른 빛에서 붉은 색으로 변했다. 냉각수는 누출됐을 시 표시가 나도록 붉은색으로 착색된 것이 특징이다. 현지 보건 당국자는 “환경에 큰 영향은 없을 것”이라며 “프로필렌글리콜은 일반적으로 안전하다”고 말했다.<br>요미우리신문도 이 붉은 물이 인간이나 해양 생태계에 위험을 초래하지는 않는다고 전했다. FDA는 식품첨가물인 프로필렌글리콜을 안전한 물질로 분류하고 있지만 과다 사용시 알레르기 반응이 있을 수 있다고 경고한다.<br>이 때문에 우리나라에서는 식품 유형별로 사용 용량이 정해져 있으며 해당 범위 내에서만 사용이 가능하다.","date":"2023-07-07T09:35:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230707500029"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"전방에서 700㎞ 안전하다던 우크라 르비우에 러 미사일, 6명 사망","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/07/SSC_20230707093447_V.jpg' width=100px align=left><!-- 그림 1454237 -->러시아의 우크라이나 침공 500일째를 사흘 앞둔 6일(현지시간) 러시아의 공습으로 후방지역인 서부 르비우에서 적어도 6명이 숨지고 36명이 다쳤다고 우크라이나 내무부가 밝혔다.<br>막심 코지츠키 르비우주 지사는 무너진 건물 잔해에서 현재까지 7명을 구조했고 14명이 입원 치료를 받고 있다고 전했다. 그는 사망자 중 가장 젊은 사람이 21세이고 최고령은 95세라면서 “이 (95세) 여성은 2차 세계대전에서도 살아남았지만 불행히도 (러시아의 침공에서는) 살아남지 못했다”고 말했다.<br>르비우는 수도 키이우에서 서쪽으로 약 460㎞, 북대서양조약기구(NATO·나토) 회원국인 폴란드 국경에서 동쪽으로 불과 60㎞ 떨어진 곳이다. 지난해 개전 이후 수백만명의 피란민이 비교적 안전한 곳으로 여겨 이곳을 거쳐 폴란드 등으로 향했고 수십만명은 여전히 이곳에 머물고 있다.<br><!-- MobileAdNew center -->이번 공격은 우크라이나군이 동부와 남부 전선에서 ‘대반격’에 나선 상태에서 감행됐다. 르비우는 최전선으로부터 700㎞ 이상 떨어져 있고 키이우 등보다 러시아의 공습이 적었던 곳이라 주민들에게 상당한 충격을 안겼다고 AP 통신은 전했다.<br>안드리 사도비 르비우 시장은 개전 후 르비우의 민간 기반 시설에 대한 가장 큰 규모의 공격이라고 전했다. 아파트 60채와 차량 50대, 사무실과 학교 건물 등이 파손됐다고 밝히면서 앞으로 이틀을 공식 애도기간으로 지정힐 것이라고 말했다.<br><!-- 광고 right -->볼로디미르 젤렌스키 대통령은 지붕과 상층부가 파괴된 건물의 모습과 구조 현장을 담은 영상을 텔레그램에 게시하며 “안타깝게도 사상자가 발생했다.유족에게 조의를 전한다”며 “적에게 반드시 대응이 있을 것이다. 눈에 띌 만한 대응일 것”이라고 말했다.<br>브리짓 브링크 우크라이나 주재 미국 대사는 ‘악랄한’ 공격이 이뤄졌다면서 “민간인을 겨냥한 러시아의 반복적인 공격은 몸서리가 쳐진다”고 트위터에 올렸다.<br>유네스코(UNESCO·유엔교육과학문화기구)는 1998년 세계문화유산으로 지정된 르비우의 옛 시가지 내 완충지역의 역사적 건물마저 폭격 대상이 됐다며 러시아군의 공습을 규탄하고 희생자들을 애도했다. 유네스코는 “이 공격은 지난해 2월 전쟁 발발 이후 세계유산협약으로 보호되는 구역에서 이뤄진 첫 사례”라면서 “1954년 무력 충돌시 문화재 보호를 위한 헤이크 협약 역시 위반한 것”이라고 비판했다.<br>우크라이나 공군은 러시아가 이날 오전 1시쯤 800㎞ 이상 떨어진 흑해에서 르비우를 향해 칼리브르 순항 미사일 10기를 발사했고, 이들 중 7기를 요격했다고 밝혔다. 이 미사일들은 처음에는 키이우 근방으로 향하다가 방향을 전환해 르비우를 공격했다고 우크라이나 공군은 덧붙였다.<br>러시아의 즉각적인 반응은 나오지 않았다. 이들은 줄곧 민간 시설 및 민간인을 대상으로 한 의도적 공격 행위를 인정하지 않고 있으며, 모든 공격은 군사 목표를 대상으로 한다는 입장을 고수하고 있다.","date":"2023-07-07T09:34:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230707500028"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"알랭 들롱의 세 아들 “일본인 입주도우미가 아버지 괴롭혀”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/07/SSC_20230707084110_V.jpg' width=100px align=left><!-- 그림 1454211 -->‘세기의 미남’으로 통하는 프랑스의 전설적인 배우 알랭 들롱(87)이 일본인 입주도우미로부터 정신적 괴롭힘을 당하고 있다며 세 자녀가 경찰에 고소했다.<br>앙토니, 아누슈카, 알랭 파비앙 들롱 등은 2019년부터 아버지와 함께 지내 온 히로미 롤링(66)이 아버지의 약점을 악용하고 있다고 주장했다고 BFM 방송 등이 6일(현지시간) 보도했다. 알랭 들롱 본인도 함께 이름을 올린 고소장에서 자녀들은 롤링이 아버지의 전화통화 내용과 사적인 메시지까지 감시했으며, 아버지의 우편물을 가로챘다고 주장했다. 아버지인 척 문자메시지 같은 것을 작성해 전송하기도 했다는 것이다.<br>세 자녀의 변호인은 AFP 통신에 롤링이 “권위주의적이고 위협적이었으며 알랭 들롱의 반려견을 용납할 수 없는 방식으로 학대까지 했다”고 밝혔다.<br><!-- MobileAdNew center -->큰아들 앙토니는 지난해 1월 31일부터 아버지와 여성 동거인 사이에 일어난 일들을 기록해 고발하겠다고 결심해 고소하기에 이르렀다고 AFP에 전한 성명을 통해 설명했다. 그는 취약한 아버지에게 최소 18개월 동안 폭력을 행사한 혐의로도 롤링을 추가로 고발했다.<br>2019년 뇌졸중으로 쓰러져 수술대에 올랐던 알랭 들롱은 프랑스 중부 루아르 지방에서 지내왔다. 알랭 들롱은 2021년 TV5 몽드가 제작한 다큐멘터리에서 롤링을 “몇 달 동안 나를 돌봐준 일본인 동거인”으로 소개했다. 자녀들의 변호인은 알랭 들롱이 롤링을 입주 도우미로 고용했다고 했다.<br><!-- 광고 right -->알랭 들롱은 1964년 결혼해 1969년 이혼한 나탈리 들롱과 사이에서 앙토니를 낳았고, 1987년부터 2001년까지 연인으로 지낸 로잘리 반브리멘과 사이에서 아누슈카와 알랭 파비앙을 얻었다.<br>알랭 들롱은 1960년 ‘태양은 가득히’로 이름을 널리 알렸으며, 대표작으로는 ‘파리는 불타고 있는가’(1966), ‘태양은 외로워’(1962), ‘볼사리노’(1970), ‘조로’(1975) 등이 있다. 1990년대 이후 스크린에서 거의 만날 수 없었던 알랭 들롱이 마지막으로 공개 석상에 등장한 것은 2019년 칸 국제영화제에서 명예 황금종려상을 받았을 때였다.<br>다만 AFP 등은 롤링이 이런 의혹헤 대해 어떤 설명을 하는지 전하지 않았다.","date":"2023-07-07T08:41:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230707500017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"실종 8년 만에 귀가한 美 남성 알고 보니 “집에서 엄마랑 지내왔다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/07/SSC_20230707074325_V.jpg' width=100px align=left><!-- 그림 1454205 -->최근 미국 텍사스주에서 10대 때 실종됐다가 8년 만에 집에 돌아왔다는 남성의 사연이 화제가 된 일이 있었다. 그런데 실은 그가 그동안 죽 집에서 엄마와 지내고 있었던 것으로 확인됐다고 USA 투데이 등 미국 언론이 일제히 보도했다. 그의 이름 루디 파리아스(25)는 야후 검색 순위에서도 상위를 차지하고 있다.<br>휴스턴 경찰국은 6일(현지시간) 기자회견을 열어 지난 3일 텍사스 실종센터를 통해 알려진 파리아스의 생환 소식이 사실이 아니라고 밝혔다.<br>파리아스는 열일곱 살이던 2015년 3월 6일 휴스턴 북서부에서 두 마리의 개를 산책시키던 중 사라져 그의 가족이 다음날 실종 신고를 했다. 그런데 8년 반이 거의 흘러 지난달 28일 밤 10시쯤 누군가 교회 바깥에 쓰러져 있는 그를 발견해 911에 신고, 경찰이 신원을 확인하고 가족에게 인계했다.<br><!-- MobileAdNew center -->그의 어머니는 방송 인터뷰를 통해 아들이 온몸에 자상과 멍이 있고 머리에는 피가 묻은 채로 발견됐다며 심한 학대와 구타를 당한 것 같다고 말했다.그러나 경찰 조사 결과 파리아스는 실종 신고 다음날 집으로 돌아온 것으로 확인됐다. 사실 그동안 경찰은 그의 친구와 친척들로부터 파리아스가 실종되지 않은 것 같다는 제보를 계속 받아왔다. 심지어 경찰관들은 직접 그를 만나 얘기를 나누기도 했다. 그는 가짜 이름과 가짜 생년월일을 대며 자신이 파리아스가 아니라고 했다.<!-- 그림 1454206 -->그의 어머니 재니 산타나는 그 동안 아들이 사라졌다고 줄기차게 주장했으며, 파리아스가 집에 드나드는 것을 목격한 친구나 친척에게는 아들이 아니라 조카라고 둘러댔다.<br>파리아스가 실종 신고된 상태였다는 사실을 몰랐다고 털어놓은 이웃들은 그가 몇년 동안 어머니와 함께 지냈다고 현지 KTRK 방송 인터뷰를 통해 털어놓았다.<br><!-- 광고 right -->모자가 어처구니없는 거짓말로 경찰과 주변 사람들을 계속 속여야 했는지 그 이유는 속시원히 밝혀지지 않았다.<br>경찰은 파리아스 어머니의 정신건강에 대해 “뭐라 말하기 이르다”면서 답변을 피했다. 또 이 사건에 대해 조사를 계속 진행 중이며 아직은 거짓 신고 혐의 등으로 이들을 기소하지 않은 상태라고 밝혔다. 아울러 루디에게 정신 상담을 지원하고 있다고 덧붙였다.","date":"2023-07-07T07:43:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230707500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"네이마르, 저택에 불법 인공 호수 건설하다 43억원 벌금","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/07/SSC_20230707064422_V.jpg' width=100px align=left><!-- 그림 1454196 -->브라질의 축구 스타 네이마르(31, 파리생제르맹)가 리우데자네이루주 망가라치바 시의 해변에 있는 저택을 새로 꾸미는 과정에 대놓고 환경 규정을 위반한 혐의로 1600만 헤알(약 43억원)의 벌금을 물어내게 됐다.<br>망가라치바 시청은 네이마르가 불법적으로 인공 호수를 건설한 혐의로 기소된 후 네 가지 위법 사항에 대해 이같은 거액의 벌금을 부과했다고 전했다.<br>망가라치바 환경 사무국에 의해 보고된 위반 내용은 적절한 환경 제어 장치 없이 인공 호수 설치, 적절한 승인 없이 해당 지역의 지형 구조 변형, 관리 기관의 허가 없이 녹지 제거 및 훼손, 그리고 중지 명령에 대한 고의적 위반이다. 네이마르는 20일 이내에 이의를 제기할 수 있다.<br><!-- MobileAdNew center -->망가라치바 환경부는 지난달 22일 네이마르 소유의 저택 내 환경 범죄 신고를 받고 확인을 위해 현장을 방문했다. 검사관은 현장에서 허가 없이 모래,돌, 근처 강물 등을 끌어다 인공 호수를 건설하고 있는 사실을 확인, 건설 중지 명령을 내렸다.<br>이틀 뒤 네이마르를 비롯해 근처 주민들의 소셜네트워크서비스(SNS)에 호수 사진이 올라오자 환경 사무국은 다시 현장을 방문해 호수 건설이 계속 진행되고 있음을 확인, 즉시 정지 명령 위반에 대한 벌금 및 추가적인 환경법 위반에 대한 벌금을 부과했다.<br><!-- 광고 right -->인공 호수 건설 시공사인 제네시스 에코시스테마스(Genesis Ecossistemas)는 SNS를 통해 인공 호수 건설 과정을 리얼리티쇼로 중계까지 했다. 이 쇼는 ‘슈퍼 체인지’라는 이름으로 열흘 안에 인공 호수를 건설하는 과정을 모두 보여줄 뿐 아니라, 수강료 12만 헤알(3200만원)을 내고 인공 호수 건설에 참여할 10명을 선발해 그들의 참여 모습을 중계했다.<!-- 그림 1454197 --><!-- 그림 1454198 -->","date":"2023-07-07T06:44:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230707500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“훔친 땅에 미국 건국” 진실 트윗에 유니레버 주가 총액 3조원 증발","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/07/SSC_20230707061601_V.jpg' width=100px align=left><!-- 그림 1454193 -->미국 유명 아이스크림 브랜드 ‘벤앤제리스’(Ben &amp; Jerry‘s)의 트윗을 둘러싼 논란 때문에 모회사 유니레버의 주가 총액이 25억 달러(약 3조 3000억원)나 감소했다.<br>6일(현지시간) 뉴욕증권거래소 개장 후 유니레버는 최대 1%가량 떨어지면서 전날에 이어 이틀 연속 하락세를 보였다. 뉴욕포스트 등 현지 언론은 유니레버의 주가 하락이 자회사 벤앤제리스가 미국 독립기념일을 맞아 올린 트윗 때문이라고 분석했다.<br>벤앤제리스는 “독립기념일의 축하 분위기 때문에 미국의 탄생에 대한 진실이 가려져선 안 된다. 미국은 원주민으로부터 훔친 땅에 건국했고, 우리는 이를 반환해야 한다”라는 트윗을 올렸다. 트윗은 나아가 이른바 초창기 대통령들의 얼굴을 바위들에 새긴 러시모어 산부터 원주민들에게 돌려줘야 한다고 강조했다.<br><!-- MobileAdNew center -->기호식품을 판매하는 벤앤제리스가 이처럼 과감한 트윗을 올린 배경은 독특한 기업 분위기 때문이다. 버몬트주에 본사를 둔 벤앤제리스는 환경 보호와 인권 신장 등 진보적인 가치를 옹호하는 ‘행동주의’로 유명하다.<br>벤앤제리스 설립자인 벤 코언과 제리 그린필드는 이스라엘이 점령한 팔레스타인 지역에서 아이스크림을 파는 것은 자신들의 가치관과 위배된다면서 판매 중단을 선언하기도 했다.<br><!-- 광고 right -->그러나 미국의 건국 자체를 비도덕적으로 몰아붙이는 이 트윗은 미국 보수층뿐 아니라 중도적인 소비자들까지 자극했다. 각종 소셜네트워크서비스(SNS)에서는 밴앤제리스를 보이콧하자는 주장이 확산했다.<br>러시모어 산이 위치한 사우스다코타주의 크리스티 놈 지사는 폭스TV에 출연, “그들은 무슨 짓을 하는지조차 모른다”고 공박했다.<br>이에 따라 휴장이었던 독립기념일 이전 1335억 달러(약 175조 1000억원)에 이르던 유니레버의 주가 총액은 1310억 달러(약 171조 8000억원)로 25억 달러가 날아갔다.<br>현지 언론은 유니레버와 벤앤제리스가 이른바 ’트랜스젠더 협찬 논란‘으로 소비자의 반발을 산 맥주 브랜드 ’버드 라이트‘의 전철을 밟을 수도 있다는 분석도 내놓고 있다. 버트라이트는 2001년부터 미국 맥주 시장 매출 1위를 지켰지만, 최근 남성에서 여성으로 성전환을 한 틱톡 인플루언서에게 협찬을 했다는 이유로 보이콧 운동이 확산하면서 월간 기준으로 1위 자리를 빼앗겼다.","date":"2023-07-07T06:16:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230707500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"강경진압 거부한 경찰청장 사임…이스라엘 “민주주의” 반정부 시위","partialText":"베냐민 네타냐후 이스라엘 총리의 ‘사법부 무력화’에 반대하는 시민들을 강경 진압하라는 지시를 거부한 이스라엘 텔아비브 경찰청장이 전격 사임했다.<br>아미 에셰드 텔아비브 경찰청장은 5일(현지시간) “30년 동안 근무하면서 처음으로 공공 안녕과 질서 유지가 요구되는 것이 아니라 정확히 그 반대인 부조리한 현실에 직면했다”며 “사임은 내전을 막기 위한 나의 선택에 대한 대가”라고 말했다.<br>이어 “모든 규칙과 법을 어기고 경찰의 전문적 의사 결정에 노골적으로 간섭한 ‘장관급 인사’의 기대에 부응할 수 없다”며 “시위가 끝날 때마다 인근 병원을 가득 메울 정도로 공권력을 무리하게 사용했다면 그의 기대에 쉽게 부응했을 것”이라고 주장했다.<br><!-- MobileAdNew center -->차기 이스라엘 경찰청장으로 거론되던 에셰드 청장은 경찰학교장으로 좌천될 예정이었다. 극우파 이타마르 벤그비르 국가안보부 장관은 네타냐후 정부의 사법 개혁 추진에 반대하며 고속도로를 막은 시위대에 대한 강경 진압을 요구했다. 벤그비르 장관은 지난 3월 말 요아브 갈란트 국방장관 해임으로 대규모 시위가 일어났을 때 “에셰드 청장이 미온적 대처를 했다”며 문제 삼았다.<br>에셰드 청장의 발표 직후 수백명의 시위대가 이스라엘 국기를 들고 “민주주의”를 외치며 텔아비브 시내를 행진했다. 이스라엘 타임스에 따르면 이스라엘 경찰은 이날 전국의 고속도로를 점거하던 시위대와 충돌해 15명을 체포했다고 밝혔다. 이날 시위는 텔아비브 외에도 예루살렘, 카르쿠르, 카르미엘, 체마흐, 호레브, 레이저, 아자 등 전국 약 40곳에서 일어났다.<br><!-- 광고 right -->벤그비르 장관은 팔레스타인인 탄압과 추방을 주장하는 극우 정당인 ‘오츠마 예후디트’(이스라엘의힘) 대표로 네타냐후 연정에 참여했고, 지난해 12월 경찰과 국경경찰(팔레스타인 점령지의 치안을 담당)을 모두 관장하는 국가안보장관을 맡아 논란을 일으켰다. 경찰청장의 항명이 극우세력과 연대한 네타냐후 총리의 사법부 개편을 막을 수 있을지 주목된다.","date":"2023-07-07T02:20:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230707019006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"임협 난항 HD현대중공업 노조, 7~11일 파업 찬반 투표","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/07/SSC_20230707160431_V.jpg' width=100px align=left><!-- 그림 1454467 -->HD현대중공업 노조가 올해 임금협상에 난항을 겪으면서 7일 쟁의행위(파업) 찬반 투표에 들어갔다.<br>노조는 이날 낮 12시부터 전체 조합원(6000명가량)을 대상으로 울산 본사 등에서 투표를 시작했다고 밝혔다. 이번 투표는 오는 11일까지 이어진다.<br>노조는 파업 투표가 가결되더라도 곧바로 파업에 들어가기보다는 파업권 확보를 통해 사측을 압박할 것으로 보인다.<br><!-- MobileAdNew center -->앞서 노조는 지난달 30일 중앙노동위원회에 쟁의조정을 신청했다. 중노위가 조정 중지 결정을 내리고, 조합원 투표에서 파업 찬성이 절반을 넘으면 노조는 합법 파업할 수 있다.<br>노조는 올해 교섭에서 기본급 18만 4900원 인상, 근속 수당 인상, 임금체계 개편 전담팀 구성, 사회연대기금 출연 등을 사측에 요구한 상태다.<br><!-- 광고 right -->사측은 아직 구체적인 안을 노조에 제시하지 않았다.<br>올해 교섭에선 조선업이 호황기로 접어든 데다가 저임금 문제로 일손이 부족하다는 분위기가 퍼진 만큼, 임금 인상 규모가 최대 쟁점이 될 전망이다.<br>노사는 최근 열린 14차 교섭에도 임금 인상 규모를 두고 공방했으나 거리를 좁히지는 못했다.<br>HD현대중공업 노사는 지난해 단체교섭을 2013년 이후 9년 만에 무분규로 타결한 바 있다.","date":"2023-07-07T16:04:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230707500155"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“거칠게 달린다”…8일 동해 망상해변서 ‘국제 트레일 러닝’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/07/SSC_20230707155637_V.jpg' width=100px align=left><!-- 그림 1454449 -->강원 동해시는 2023 국제 트레일 러닝 행사를 8일 망상해수욕장 일원에서 개최한다고 7일 밝혔다. 트레일 러닝은 산길 등을 뜻하는 트레일(Trail)과 달린다(running)의 합성어로, 거칠고 울퉁불퉁한 노면을 하루 또는 며칠간 달리는 강도 높은 스포츠다.<br>행사는 스카이레이스와 에코라인 오션 하이트레일로 나눠 열린다.<br>스카이레이스는 800명이 출전한 가운데 21㎞, 12㎞ 등 2개 코스로 진행된다. 상위권 입상자에게는 세계대회에 출전하는 기회가 주어진다.<br><!-- MobileAdNew center -->에코라인 오션 하이트레일은 산불 피해지를 트레킹하며 나무에 거름을 주고 꽃씨를 뿌리는 이벤트다.<br>스카이레이스는 굿러너가 주최·주관, 살로몬이 후원하고, 에코라인 오션 하이트레일은 태백화점이 주최한다.<br><!-- 광고 right -->이월출 동해시 문화관광과장은 “전국에서 제일 긴 망상해변을 알리며 대형 산불에 대한 경각심도 다시 일깨우는 자리가 될 것”이라고 말했다.","date":"2023-07-07T15:56:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230707500152"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"전북대학교, ‘2023 THE 아시아 대학평가’ 국내 20위","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/07/SSC_20230707155244_V.jpg' width=100px align=left><!-- 그림 1454440 -->전북대학교가 영국 타임스 고등교육(THE, Times Higher Education)이 최근 발표한 ‘2023 THE 아시아 대학평가’에서 국가거점국립대 가운데 3위에 올랐다.<br>전북대는 이번 평가에서 국내 20위를 기록, 지난해보다 2단계 상승했다.<br>이번 평가는 아시아 669개 대학을 대상으로 교육(25%)과 연구(30%), 피인용(30%), 국제화(7.5%), 산업소득(7.5%) 등 5개 분야 13개 평가지표로 순위를 매겼다.<br><!-- MobileAdNew center -->전북대는 5개 모든 평가 분야에서 점수가 지난해보다 상승했다.<br>총점은 30.01점으로 지난해 대비 1.57점 높았다.<br><!-- 광고 right -->특히 논문 피인용과 국제화 등 2개 부문이 국가 거점국립대 가운데 두 번째로 높았다.<br>양오봉 총장은 “최근 THE 세계대학 영향력 평가에 이어 높아지고 있는 우리 전북대의 위상이 여러 지표에서 확인되고 있다”며 “학생이 중심이 되는 대학, 지역과 상생발전 하는 플래그십 대학의 위상을 확고히 하고, 세계적인 글로컬대학으로 나아가기 위해  노력하겠다”고 말했다.","date":"2023-07-07T15:52:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230707500149"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"세계 최대 김해 고인돌 유적 훼손… 공무원들 무더기 검찰 송치","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/07/SSC_20230707155055_V.jpg' width=100px align=left><!-- 그림 1454435 -->세계 최대 규모로 추정되는 고인돌을 무단 훼손해 논란이 된 ‘김해 고인돌 사건’의 당사자인 김해시청 공무원들이 무더기로 검찰에 송치됐다.<br>경남경찰청은 ‘김해 구산동 지석묘 정비사업’ 과정에서 문화재청의 허가 없이 고인돌 주변에 깔린 얇고 넓적한 돌인 박석을 해체한 혐의(매장문화재 보호 및 조사에 관한 법률 위반) 등으로 김해시청 공무원 A씨 등 6명을 검찰에 송치했다고 7일 밝혔다.<br>이들은 관련 기관의 허가를 받지 않고 구산동 지석묘(고인돌·경남도 기념물 제280호)를 복원, 정비하는 사업을 진행한 혐의다.<br><!-- MobileAdNew center -->매장문화재 보호 및 조사에 관한 법에 따르면 매장문화재 유존 지역에서 지하 땅 파기를 수반하거나 형질 변경을 수반하는 사업 등을 할 때 반드시 문화재청과 사전 협의해야 한다.<br>하지만, 김해시는 박석을 해체하고 유적지 내 상석(윗돌) 주변부를 중장비로 파헤치는 작업을 하면서 문화재청의 허가를 받지 않았다. 이들은 “문화재청의 허가를 받아야 하는지 몰랐다”고 경찰에 진술했다.<br><!-- 광고 right -->김해시는 2021년 10월 경남도에 유적지 현상변경 허가를 신청했지만, 허가가 나지 않은 상황에서도 이 사업을 계속 추진했다. 이들은 그해에 예산을 쓰지 않으면 불용 처리되는 탓에 그대로 사업을 진행했다고 경찰에 진술했다.<br>경찰은 허성곤 전 김해시장과 홍태용 현 김해시장을 참고인 신분으로 불러 조사했지만, 혐의는 없는 것으로 확인했다.<br>문화재청은 지난해 8월 문화재가 무단 훼손된 것을 확인하고 김해시를 고발했다.<br>경남도는 지난 1월 이번 사업의 감사보고서를 발표하면서 이 같은 위반 사항이 있었던 것을 확인했다.<br>한편, 구산동 고인돌은 상석(윗돌) 무게 350t, 길이 10ｍ, 주변 묘역 규모가 1615㎡로 세계 최대 규모의 고인돌로 평가받고 있다.","date":"2023-07-07T15:50:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230707500145"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"광주은행 노조 “조선대 지역상생 외면” 비난 성명","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/07/SSC_20230707154422_V.jpg' width=100px align=left><!-- 그림 1454422 -->조선대학교의 주거래 은행 탈락에 대해 광주은행 노조가 반발하는 등 후폭풍이 이어지고 있다.<br>광주은행 노동조합이 조선대 규탄과 함께 새 주거래은행으로 선정된 신한은행의 자격 무효를 주장하고 나섰다. 노조는 조선대 주거래은행 선정 금지 가처분 신청 제출을 사측에 요구했다.<br>광주은행 노조는 7일 성명서를 내고 “조선대학교가 공개경쟁입찰을 핑계 삼아 50여 년간 유지해 온 지역 금융기관과의 협력을 무시하고, 지역 인재 양성과 상생을 저버리며 돈을 선택했다”고 밝혔다.<br><!-- MobileAdNew center -->노조는  “지방대 살리기와 지방대 활성화 사업 등 교육부로부터 사업비를 따내기 위해 지방을 강조했지만 정작 지방 금융권에 대한 배려는 하나도 없는 이중잣대의 파렴치한 모습을 보이고 있다”며 “지역과 공생하고 공유가치를 창출한다는 민영돈 총장의 취임사가 무색하다”고 꼬집었다.<br>노조는 광주은행이 발전기금 지급을 위한 조선대 측의 금융거래협약 미이행에도 불구하고 장학금, 발전기금, 인턴 채용, 장미축제 행사 지원 등 지원을 지속해왔다고 설명했다.<br><!-- 광고 right -->노조는 “입찰 과정에서 조선대학교 학생들의 취업이나 금융거래 편의를 무시한 채 오직 돈에 혈안이 되어 그에 맞춰 각본을 짜고 진행하였으며, 금고 입찰 평가표에 그 흑심이 고스란히 투영되어 있다”고 주장했다.<br>광주은행 노조는 조선대의 주거래 은행 선정 입찰에 대한 문제점도 지적했다. 노조는 조선대 주거래은행 사업자 신청 자격에는 ‘은행법에 따른 금융기관으로 금고 업무수행에 있어 공동도급 및 하도급은 허용하지 않음’이라고 돼 있다고 했다.<br>노조는 “신한은행은 신용카드업을 겸업으로 수행하지 않아 주거래은행 업무 중 카드 업무를 독자적으로 수행할 능력이 없으며, 카드 업무는 제3자에게 위탁할 수 밖에 없는바 사실상 하도급에 해당돼 주거래 은행 신청 자격 상실 요건”이라고 주장했다.<br>노조는 “광주은행 임직원 중 조선대 졸업생은 426명으로 전체의 26%를 차지하고 최근 10년간 인턴 채용 인원 1671명 중 839명이 조선대 출신이었다”며 “50여년간 유지해 온 신뢰 관계가 결국 돈으로 인해 파탄 난 것에 대한 유감이다”고 덧붙였다.","date":"2023-07-07T15:44:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230707500143"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"광주은행 노조 “조선대 지역상생 외면” 비난 성명","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/07/SSC_20230707154422_V.jpg' width=100px align=left><!-- 그림 1454422 -->조선대학교의 주거래 은행 탈락에 대해 광주은행 노조가 반발하는 등 후폭풍이 이어지고 있다.<br>광주은행 노동조합이 조선대 규탄과 함께 새 주거래은행으로 선정된 신한은행의 자격 무효를 주장하고 나섰다. 노조는 조선대 주거래은행 선정 금지 가처분 신청 제출을 사측에 요구했다.<br>광주은행 노조는 7일 성명서를 내고 “조선대학교가 공개경쟁입찰을 핑계 삼아 50여 년간 유지해 온 지역 금융기관과의 협력을 무시하고, 지역 인재 양성과 상생을 저버리며 돈을 선택했다”고 밝혔다.<br><!-- MobileAdNew center -->노조는  “지방대 살리기와 지방대 활성화 사업 등 교육부로부터 사업비를 따내기 위해 지방을 강조했지만 정작 지방 금융권에 대한 배려는 하나도 없는 이중잣대의 파렴치한 모습을 보이고 있다”며 “지역과 공생하고 공유가치를 창출한다는 민영돈 총장의 취임사가 무색하다”고 꼬집었다.<br>노조는 광주은행이 발전기금 지급을 위한 조선대 측의 금융거래협약 미이행에도 불구하고 장학금, 발전기금, 인턴 채용, 장미축제 행사 지원 등 지원을 지속해왔다고 설명했다.<br><!-- 광고 right -->노조는 “입찰 과정에서 조선대학교 학생들의 취업이나 금융거래 편의를 무시한 채 오직 돈에 혈안이 되어 그에 맞춰 각본을 짜고 진행하였으며, 금고 입찰 평가표에 그 흑심이 고스란히 투영되어 있다”고 주장했다.<br>광주은행 노조는 조선대의 주거래 은행 선정 입찰에 대한 문제점도 지적했다. 노조는 조선대 주거래은행 사업자 신청 자격에는 ‘은행법에 따른 금융기관으로 금고 업무수행에 있어 공동도급 및 하도급은 허용하지 않음’이라고 돼 있다고 했다.<br>노조는 “신한은행은 신용카드업을 겸업으로 수행하지 않아 주거래은행 업무 중 카드 업무를 독자적으로 수행할 능력이 없으며, 카드 업무는 제3자에게 위탁할 수 밖에 없는바 사실상 하도급에 해당돼 주거래 은행 신청 자격 상실 요건”이라고 주장했다.<br>노조는 “광주은행 임직원 중 조선대 졸업생은 426명으로 전체의 26%를 차지하고 최근 10년간 인턴 채용 인원 1671명 중 839명이 조선대 출신이었다”며 “50여년간 유지해 온 신뢰 관계가 결국 돈으로 인해 파탄 난 것에 대한 유감이다”고 덧붙였다.","date":"2023-07-07T15:44:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230707500143"}]