[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"배현진 “이 XX도 바이든도 없어…‘아 말리믄’으로 잘 들려”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/07/29/SSI_20220729104526_V.jpg' width=100px align=left><!-- 그림 1325722 -->배현진 국민의힘 의원이 윤석열 대통령의 뉴욕발언과 관련해 ‘바이든’이라는 말 뿐 아니라 ‘이XX’도 없었다고 주장했다. <br>배 의원은 지난 23일 자신의 SNS에 “음성을 연구하는 모 대학에서 잡음을 최대한 제거한 음성이다”며 “‘국회의원 이 사람들이 승인 안해주고 아 말리믄 쪽팔려서 어떡하나’라고 아주 잘 들리더라”고 했다.<br>그러면서 “‘이XX’도 없었고 ‘바이든’도 없었다”며 “일 하러 간 대통령에게 하루가 멀다하고 이래야겠는가”라고 윤 대통령이 하지도 않은 말을 가지고 야당이 시비를 걸고 있다고 지적했다.<br><!-- MobileAdNew center -->다른 여당 의원들도 윤 대통령을 두둔했다. 친윤계로 분류되는 박수영 의원도 같은 날 페이스북에 “‘국회의원 이 사람들이 아 승인 안 해주면 쪽팔려서 어떡하나’ 대통령의 사적 발언에 대한 MBC의 보도를 둘러싼 논란을 보고 어이가 없었다”면서 “좌파는 ‘이XX, 바이든’ 우파는 ‘이 사람들, 날리면’이라고 각자 믿는대로 해석하고 논평했다”고 비판했다.<!-- 그림 1342385 -->유상범 의원 역시 같은 영상을 페이스북에 올리며 “과학적 입증을 통한 반론”이라고 했다.<br>앞서 김은혜 홍보수석은 미국 뉴욕 현지 브리핑에서 “(대통령 발언에서) 미국 이야기가 나올 리가 없고 바이든이라는 말을 할 이유는 더더욱 없다”고 말했다. 김 수석은 영상 속 윤 대통령의 음성을 다시 한번 들어봐달라며 “‘국회에서 승인 안 해주고 날리면’이라고 돼 있다”고 말했다.<br><!-- 광고 right -->윤 대통령은 조 바이든 대통령이 주최한 ‘글로벌펀드 재정공약회의’를 마치고 회의장을 나서며 박진 외교부 장관 등에게 “국회에서 이 XX들이 승인 안 해주면 바이든이 쪽팔려서 어떡하나”라고 말하는 듯한 장면이 취재진 카메라에 포착돼 논란을 낳았다.","date":"2022-09-24T08:45:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220924500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한·캐나다 정상회담…광물 등 경제안보 공조 강화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/24/SSI_20220924052407_V.jpg' width=100px align=left><!-- 그림 1342798 -->한국과 캐나다가 광물자원 등 경제안보 분야에서 협력을 강화하기로 했다.<br>윤석열 대통령과 쥐스탱 트뤼도 캐나다 총리는 23일(현지시간) 캐나다 수도 오타와에서 가진 정상회담 공동기자회견에서 ▲경제안보 공조 강화 ▲미래산업 성장 동력 창출 ▲인적·문화적 교류 확대 ▲역내 전략적 협력 강화 등을 주요 내용으로 하는 회담 결과를 발표했다. 양국은 이날 정상 성명에서 내년 수교 60주년을 앞두고 양국관계를 포괄적 전략적 동반자관계로 격상한다며 가치·안보·번영·지속가능성·보건 및 문화 등 우선 협력분야를 제시했다. 두 정상간 회담은 지난 6월말 나토(북대서양조약기구) 정상회의에 이어 두번째다.<br>윤 대통령은 이 자리에서 “세계적인 광물 생산국인 캐나다와 반도체, 배터리 주요 생산국인 한국은 글로벌 공급망에서 중요한 역할을 담당하고 있다”며 “팬데믹 이후 안정적인 공급망 확보를 위해 양국 정부와 기업간 광물자원 분야 협력 체계를 구축해 나갈 것”이라고 경제안보에서 양국간 협력을 강화한다고 밝혔다. 이와 관련 양국 정부는 ‘외교·산업 2+2 고위급 경제안보대화’ 설립을 추진하기로 했다.<br><!-- MobileAdNew center -->양국 정상은 미래산업과 관련, 인공지능(AI)과 탈탄소·친환경 분야 등에서 협력을 약속하며 고위급 공동위원회를 더욱 활성화하기로 했다. 윤 대통령은 “인공지능 선진국인 캐나다와 디지털 혁신국인 한국은 글로벌 디지털 전환을 위해 협력해 가기로 약속했다”고 했다. 트뤼도 총리는 모두발언에서 “캐나다와 한국은 모두 강력한 혁신 생태계를 보유했다”며 “첨단기술과 고성장 분야의 협력은 캐나다의 경쟁력을 제고하고, 양질의 고임금 일자리를 유치하는데 기여할 것”이라고 기대했다.<!-- 그림 1342799 -->양국 정상은 북한 비핵화를 위해 긴밀히 공조하고 인도·태평양 전략에서도 소통을 강화하기로 했다. 두 정상은 이날 발표한 성명에서 “우리는 북한의 완전한 비핵화라는 공동의 목표를 재천명했다”며 “윤 대통령은 한국의 ‘담대한 구상’을 설명했고, 트뤼도 총리는 비핵·평화·번영의 한반도를 실현하기 위한 윤 대통령의 노력에 대한 강력한 지지를 표명했다”고 밝혔다.<br>또 양국이 내년에 수교 60주년을 맞이함에 따라 관련 행사를 추진하고 2024~2025년을 ‘한국·캐나다 상호 문화 교류의 해’로 지정하기로 했다. 코로나19로 주춤했던 ‘워킹홀리데이’ 제도도 다시 활성화한다. 윤 대통령은 이 자리에서 트뤼도 총리의 내년 방한도 요청했다.<br><!-- 광고 right -->윤 대통령은 이날 트뤼도 총리와의 정상회담에 앞서 오타와 현지 전쟁기념비에 참배하고 메리 사이먼 캐나다 총독 부부와 환담하는 시간을 가졌다. 사이먼 총독과의 환담에는 부인 김건희 여사도 함께 했다. 윤 대통령 부부는 이날 영국·미국·캐나다 5박7일 순방의 마지막 일정을 소화하고 귀국길에 올랐다.","date":"2022-09-24T05:27:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220924500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"캐나다 동포 만난 尹, “韓加, 더 가까운 나라로”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/23/SSI_20220923171707_V.jpg' width=100px align=left><!-- 그림 1342727 -->윤석열 대통령은 22일(현지시간) 캐나다 동포들과 만나 “우리 동포들이 긍지와 자부심을 느낄 수 있도록 최선을 다하겠다”고 말했다.<br>윤 대통령은 캐나다 순방 첫날인 이날 토론토의 한 호텔에서 열린 동포간담회에서 “대한민국은 국제사회의 주요 일원으로 당당하게 자리매김 해왔고, 앞으로도 세계시민의 자유와 국제사회의 번영을 위해 책임있게 기여해 나갈 것”이라며 이같이 말했다.<br>윤 대통령은 캐나다 이민 역사와 한국·캐나다간 우호 관계를 설명하며 “양국은 한층 더 가까운 나라로 다가가고 있다”고 강조했다. 이어 “나날이 발전하는 양국 관계가 동포 여러분들에게 큰 기회로 다가갈 수 있도록 정부도 세심히 살피겠다”고 말했다. 윤 대통령은 또 최근 현지에서 발생한 한인 경찰관 사망 사건을 언급하며 “고인의 명복을 빌며 유가족에게도 깊은 위로를 드린다”며 애도하기도 했다.<br><!-- MobileAdNew center -->이날 행사에는 부인 김건희 여사가 앞서 뉴욕 동포간담회와 마찬가지로 쪽머리에 한복 차림을 하고 동석했다.<br>윤 대통령은 동포간담회에 앞서 캐나다 방문 첫 일정으로 토론토대에서 딥러닝 알고리즘을 개발한 제프리 힌튼 교수 등 인공지능(AI) 석학들과 간담회를 가졌다. 캐나다는 정부 차원에서 AI 연구를 꾸준히 지원하며 AI 산업 강국 가운데 하나로 꼽히는 국가다.<br><!-- 광고 right -->윤 대통령은 이 자리에서 AI가 ‘디지털 핵심’임을 강조하며 캐나다처럼 한국도 AI 분야에 정책적 지원을 강화하겠다는 뜻을 밝혔다. 윤 대통령은 간담회 인사말에서 “한국과 캐나다 양국이 서로 협력한다면 인공지능 분야에서 새로운 도약을 이뤄낼 것으로 기대한다”며 “새 정부는 향후 양국 간 인공지능 분야에 대한 협력을 적극적으로 지원하겠다”고 말했다.<!-- 그림 1342729 -->윤 대통령은 또 ‘디지털플랫폼 정부’ 구상과 전날 미 뉴욕대에서 제안한 ‘디지털 자유 시민을 위한 연대’ 구상 등을 소개하며 “한국이 전 세계의 전 세계 모든 나라들과 디지털 혜택을 공유하는 데 앞장서고 모범이 되겠다는 책임감과 다짐”이라고 강조했다. 이어 “이를 제대로 실현하려면 인공지능이 핵심”이라고 덧붙였다.<br>윤 대통령은 23일에 수도 오타와에서 쥐스탱 트뤼도 총리와 한·캐나다 정상회담을 갖는 것으로 영국·미국·캐나다 순방을 마무리한다. 윤 대통령은 현지 매체인 글로브앤메일과의 서면 인터뷰에서 “최근 중요성이 강조되고 있는 핵심 광물 공급망 협력을 통한 첨단 산업 분야의 교역 확대를 기대한다”고 했다.<br>","date":"2022-09-23T17:21:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220923500149"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"野 ‘김여사 논문 의혹’ 국감 증인 채택 강행…與 “날치기, 폭거”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/23/SSI_20220923144830_V.jpg' width=100px align=left><strong>유기홍 교육위원장 “국회법 따라 처리”</strong><br /><strong>국민의힘 “국감장, 정쟁의 장 이용 시도”</strong><!-- 그림 1342680 -->국회 교육위원회는 23일 윤석열 대통령 부인 김건희 여사 논문 표절 및 허위 학력 기재 의혹과 관련해 임홍재 국민대 총장과 장윤금 숙명여대 총장 등을 국정감사 증인으로 채택했다. 국민의힘은 합의되지 않은 증인 채택을 받아들일 수 없다며 강하게 반발했다.<br>이날 오전 교육위 전체회의에서 민주당 교육위 간사인 김영호 의원은 “원활한 국감을 위해 여당 간사와 합의를 도모했지만 안타깝게도 합의를 이루지 못했다”고 밝혔다. 여야는 지난 21일 전체회의에서도 국민대·숙명여대 관계자 10여명을 국정감사 증인으로 채택할지를 놓고 기싸움을 벌였다.<br>이견이 좁혀지지 않자 민주당 소속인 유기홍 교육위원장은 “이 문제는 이미 오랫동안 토론이 진행돼왔다”며 기립표결에 부쳤다. 민주당 의원들의 찬성으로 결국 임 총장 등에 대한 증인채택이 가결됐다.<!-- 그림 1342681 -->이 과정에서 국민의힘 소속 위원들은 유 위원장을 향해 “정치폭력이다”, “반민주적 행위”, “인정할 수 없다”며 거세게 항의해 소동이 벌어지기도 했다. 이에 유 위원장은 “국민들이 알고 싶어 하는 것을 대답해 주는 것이 국회의원과 국정감사의 도리”라며 “합의가 이뤄지지 않았을 때 국회법에 따라서 다수결의 원칙에 따라서 처리한 것을 폭력이라고 말씀하시면 그건 위원장으로서 수용할 수 없다”고 말했다.<br><!-- MobileAdNew center -->국민의힘 소속 교육위 의원들은 긴급 기자회견을 열고 즉각 항의했다. 같은 당 소속 간사 이태규 의원은 “국감장을 정쟁의 장으로 이용하려는 시도를 절대 용인하지 않겠다”며 “유 위원장과 민주당 위원들의 독단적·강압적 증인채택 날치기 처리는 의회민주주의를 무너뜨리는 폭거로써 결코 받아들일 수 없다”고 주장했다.<br>이 의원은 유 위원장에 대해 “민주당의 전위대로서 편향성이 극에 달한 위원회 운영을 했다. 정치도 오래 하신 분이 반성하셔야 한다”고 비판하기도 했다.<br><!-- 광고 right -->반면 임오경 민주당 대변인은 “표절논문이 통과돼 박사학위를 받는 게 윤석열 정부가 말하는 공정과 상식이냐”며 “국민의힘은 논문 표절 의혹을 규명하기 위한 국정감사 증인에 협조하고 경찰과 검찰은 이제라도 제대로 수사하기를 바란다”고 강조했다.","date":"2022-09-23T14:49:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220923500096"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"박진 외교부 장관 “윤 대통령 ‘이 XX’ 미국과 상관없어… 유감”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/23/SSI_20220923141918_V.jpg' width=100px align=left><!-- 그림 1342665 -->박진 외교부 장관이 윤석열 대통령의 미국 뉴욕 순방 중 비속어를 사용한 것에 대해 ‘유감’이라면서도 미국과는 상관없는 발언이라고 23일 주장했다.<br>욕설 당시 지근거리에서 윤 대통령의 발언을 직접 들은 박 장관은 외교부 출입 기자단에게 보낸 입장에서 이번 사안과 관련, “대통령의 사적 발언이 정치적 논란이 된 것에 대해 유감스럽게 생각한다”고 말했다.<br>박 장관은 “영상에 나온 발언은 회의를 마치고 다음 일정을 위해 황급히 이동하는 과정에서 지나가는 말로 하신 것”이라며 “이것은 미국과는 상관없는 발언”이라고 강조했다. 이어 “바로 직전 조 바이든 미국 대통령과 짧지만 깊이 있고 친밀한 대화를 나누고 나오던 길이었는데 상식적으로 대통령께서 미국을 비난할 이유가 있겠나”라고 했다.<br><!-- MobileAdNew center -->그는 윤 대통령의 발언 취지에 대해 “다른 나라들의 10억 달러 안팎 이상의 기여 규모를 볼 때 우리도 경제 규모에 걸맞은 책임을 지는 모습을 보여야 하지 않겠나 하는 의미로 받아들였다”며 “그래서 ‘내용을 잘 설명해서 예산이 통과되도록 하겠다’라는 취지로 대통령께 말씀드렸다”고 말했다.<br>윤 대통령은 21일(현지시간) 바이든 대통령이 뉴욕서 주최한 ‘글로벌펀드 재정공약회의’를 마치고 회의장을 나서며 박 장관 등에게 “국회에서 이 XX들이 승인 안 해주면 바이든이 쪽팔려서 어떡하나”라고 말하는 듯한 장면이 영상 카메라에 포착돼 논란을 낳고 있다. 이에 대해 대통령실은 ‘바이든’이 아닌 ‘날리면’이라고 말한 것으로, 미 의회가 아닌 우리 국회를 가리킨 언급이라고 설명했다.<br><!-- 광고 right -->야당인 더불어민주당은 국격 훼손이라며 강력 비난했다. 박홍근 원내대표는 이날 국회에서 열린 최고위원회의에서 “대통령실이 무려 13시간 만에 내놓은 것은 진실과 사과의 고백이 아닌 거짓 해명”이라며 “굴욕과 빈손 외교도 모자라 욕설 파문으로 국격을 깎아내리더니 급기야 거짓 해명으로 국민을 분노하게 한다”고 비판했다.","date":"2022-09-23T14:43:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220923500093"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"통일부 “대북전단 살포, 엄정 대처”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2021/06/06/SSI_20210606170912_V.jpg' width=100px align=left><!-- 그림 1197925 -->통일부가 민간단체의 대북전단 살포행위 자제를 거듭 촉구하며 강경 대응 방침을 시사했다.<br>이효정 통일부 부대변인은 23일 정부서울청사에서 열린 정례브리핑에서 “정부는 그동안 민감한 남북관계 상황 등을 고려해 자제 요청을 거듭했지만 일부 단체의 대북전단 등 살포가 지속되고 있다”고 했다.<br>이 부대변인은 “민간단체의 대북전단 등 살포가 지속되고 있는 상황에서 정부는 우리 국민들의 생명과 안전을 지킬 최우선 의무가 있어 불필요한 위험을 초래할 수 있는 해당 행위의 자제를 재차 촉구할 필요가 있다고 봤다”며 “전단 살포와 관련된 북한의 어떠한 위협과 도발에 대해서도 강력하고 단호하게 대처해 나갈 것임을 분명하게 알림으로써 북한의 오판을 막고자 하기 위함도 있다”고 설명했다. 이어 “전단 등을 살포할 경우에는 수사당국에서 해당 사항에 대해서 조사하고 수사해 나갈 계획인 것으로 알고 있다”고 했다.<br><!-- MobileAdNew center -->그러면서 “북한이 코로나 확산 책임을 대북전단에 전가하고 있는 것에 대해서도 이는 과학적 근거가 없고 전혀 사실이 아니라는 점을 다시 한번 강조한다”며 “북한이 사실 왜곡 및 우리 국민들에 대한 보복 조치 등을 언급하는 것은 매우 부적절하고 유감스러운 일이며, 정부는 북한의 어떤 위협과 도발에 대해서도 강력하고 단호하게 대처해 나갈 것”이라고 했다.<br>앞서 탈북민 단체인 자유북한운동연합은 올해 6월 5일과 28일, 7월 6일, 그리고 지난 5일 대북 전단과 의약품 등이 담긴 풍선을 북한으로 날려 보냈다고 밝혔다. 이에 북한은 코로나19 최초 유입 원인이 대북 전단이라는 억지 주장을 펴며, 남한을 향해 대가를 치르게 될 거라고 위협하고 있다.<br><!-- 광고 right -->","date":"2022-09-23T11:04:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220923500049"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[속보] 대통령실 “이 XX는 한국 국회”…주호영 “많이 유감”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/22/SSI_20220922170452_V.jpg' width=100px align=left><!-- 그림 1342385 -->주호영 국민의힘 원내대표는 23일 윤석열 대통령의 사적발언이 미국 의회가 아닌 대한민국 국회를 지칭한 것이라는 대통령실 해명과 관련 “제가 어제 말했지만,전후 발언의 경위라든지 정확한 내용에 대해 정보가 없다”면서도 “정확한 사실관계를 파악하지 못한 채 언급하는 게 바람직하지 않지만 만약 그 용어가 우리 국회, 야당을 의미하는 것이라 하더라도 많이 유감스러운 일”이라고 밝혔다.<br>주호영 원내대표는 이날 오전 국회에서 열린 원내대책회의를 마치고 기자들과 만나 ‘윤 대통령의 발언이 미국 의회가 아닌 대한민국 국회를 지칭한다는 대통령실의 해명이 있었는데 이와 관련해서 원내대표로 어떻게 생각하느냐’는 취재진의 질문에 이같이 밝혔다.<br>전날 재정공약회의에 참석해 조 바이든 미국 대통령과 48초 환담을 한 윤 대통령은 회의장을 떠나면서 “국회에서 이 XX들이 승인 안 해주면 바이든이 쪽팔려서 어떡하나”라고 말하는 듯한 장면이 방송사 화면에 포착돼 논란이 일었다.<br><!-- MobileAdNew center -->해당 발언이 알려지며 외교적 문제로 비화할 조짐을 보이자 대통령실 김은혜 홍보수석이 나서 이날 오전 뉴욕을 떠나기 직전 브리핑을 열어 “윤 대통령은 ‘국회에서 (이 XX들이) 승인 안 해주고 날리면 (쪽팔려서 어떡하나)’라고 말한 것”이라고 주장했다.　<!-- 광고 right -->","date":"2022-09-23T10:35:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220923500040"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹, “한국 투자하면 확실한 성과”… 11.5억불 북미 투자 약정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/23/SSI_20220923073135_V.jpg' width=100px align=left><!-- 그림 1342581 -->미국 현지 글로벌 기업들이 한국과 11억 5000달러 규모의 투자를 약정했다.<br>윤석열 대통령은 22일(현지시간) 미국 뉴욕의 한 호텔에서 20여명의 글로벌 기업 대표들과 함께 ‘북미 지역 투자 신고식 및 투자가 라운드 테이블’에 참석했다. 이 자리에서 7개 글로벌 기업이 산업통산자원부에 이같은 규모의 투자를 신고했다고 대통령실은 전했다. 이는 2002년 이후 대통령 순방 계기 투자 유치 신고 기준으로는 역대 최고 금액이고, 올해 상반기 투자 신고 실적의 10%에 해당하는 규모다.<br>이들 기업에는 반도체 소재 기업 ‘듀폰’, 반도체 부품 기업 ‘인테그리스’, 전기차 구동 모터 생산 업체 ‘보그워너’ 등이 이름을 올렸다. 이번 투자 유치는 단순 제조공장이 아닌 연구개발(R&amp;D) 센터 등 질적 수준이 높은 투자의 비중이 커 첨단기술의 국내 이전과 고급 기술인력 양성에도 기여할 것이라고 정부는 설명했다. 7개 투자 신고 기업 가운데 5개 기업이 한국에 R&amp;D 센터를 신설할 계획이다.<br>윤 대통령은 이날 행사에서 기업 대표들에게 “한국에 투자하면 확실한 성과가 나올 수 있도록 책임지고 지원하겠다”고 약속했다. 이어 “여러분의 투자가 한국과 북미의 공급망 협력, 첨단 산업의 경쟁력 강화, 나아가 굳건한 경제안보 동맹 유지에 큰 도움이 될 것이라고 저는 확신한다”며 “우리 정부는 여러분의 투자가 성공적으로 이행될 수 있도록 투자의 걸림돌이 되는 규제를 혁파하고 세계에서 가장 기업하기 좋은 나라로 만들겠다”고 강조했다.<br><!-- MobileAdNew center -->대통령실 관계자는 “대통령이 직접 외국인 투자 유치에 나선 세일즈 외교의 장이었다”고 이날 행사의 이미를 설명했다. 윤 대통령은 유엔 총회 참석과 한미, 한일 등 양자외교 일정을 위해 뉴욕을 찾았다.<br><!-- 광고 right -->","date":"2022-09-23T07:33:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220923500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"당정, 2000건 넘는 스토킹 사건 전수조사 검토","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/02/08/SSI_20220208145608_V.jpg' width=100px align=left><!-- 그림 1270493 -->국민의힘이 22일 스토킹 범죄 대책 관련 긴급 당정협의회를 열고 스토킹 사건에 대해 전수조사 실시를 검토하기로 했다. 범죄 피해자에 대한 안전 조치와 관련해 피해자의 의사만을 존중하기보다는 스마트워치 등을 적극적으로 활용하자는 방안도 나왔다.<br>국민의힘은 이날 국회에서 비공개로 당정협의회를 열었다. 당에서는 성일종 정책위의장, 정점식 국회 법제사법위원회 간사, 이만희 국회 행정안전위원회 간사, 전주혜 비상대책위원이 참석했다. 정부에서는 윤희근 경찰청장, 이노공 법무부 차관이 나왔다.<br>이만희 의원은 회의가 끝난 뒤 기자들과 만나 “지금 경찰에서 접수돼 수사 중이거나 또 이미 불송치 결정을 했다고 하더라도 갖고 있는 2000건이 조금 넘는 스토킹 사건에 대한 전수조사를 한번 고민해 보겠다”고 밝혔다. 또한 “담당 경찰관을 포함해 필요한 기구가 있으면 더 보강해야 된다”며 “검경 수사기관 간에 긴밀한 수사 협조를 위한 협의체를 구성하기로 했다”고 말했다. 이어 “그 외에 법무부, 여성가족부 등 모든 정부부처가 합동으로 같이 할 수 있는 범죄 피해자에 대한 여러 가지 지원과 보호 대책에 대한 논의가 있었다”며 “필요한 부분에 대해 입법으로 보완할 것이고, 실무적으로 추진되는 부분은 적극적으로 각 기관에서 추진해 나가기로 의견을 모았다”고 설명했다.<br><!-- MobileAdNew center --><br><!-- 광고 right -->","date":"2022-09-23T01:38:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220923005027"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“나사 빠진 與, 재판부 기피로 이준석 도와” 내부비판","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/22/SSI_20220922180800_V.jpg' width=100px align=left><!-- 그림 1342448 -->국민의힘이 ‘정진석·주호영 투톱’ 체제 안착에 속도를 내고 있지만 이준석 전 대표가 제기한 가처분 대응 전략에 대한 내부 비판이 고조되고 있다.<br>김재원 전 최고위원은 지난 21일 CBS에서 국민의힘이 가처분 사건 담당 재판부를 바꿔 달라고 요청했다가 법원으로부터 사실상 거부당한 것에 대해 “이 전 대표를 뒤에서 돕는 분들이 많이 계시다”고 비꼬았다. 김 전 최고위원은 “저는 가처분 인용 가능성이 전혀 없다고 생각하지만, 일반 국민이 보기에는 ‘국민의힘이 쓸데없는 일을 벌여 놓고 자신이 없으니까 저렇게 자꾸 뭐 당사자 적격이 없다, 재판부 바꿔 달라. 그렇게 하는구나’라는 인상을 줄 가능성이 있다”고 했다.<br>김 전 최고위원은 또 “당이 나사가 하나 빠진 것 같다. 최근에 원내대표 선거하는 과정부터 또 소송에 응하는 과정, (이 전 대표 징계를 위한) 윤리위원회를 급작스럽게 여는 것조차도”라며 “부랴부랴 (윤리위) 열어서 이 전 대표를 또 도와주셨다. 이런 것이 뭔가 나사가 빠져도 많이 빠져서 제대로 돌아가지 않는 것 아닌가 생각을 했다”고 말했다.<br><!-- MobileAdNew center -->이 전 대표 추가 징계를 예고한 윤리위에 대한 비판도 이어졌다. 하태경 의원은 22일 CBS에서 “사실 윤리위가 우리 당 혼란의 주범”이라며 “우리 정당이 대통령의 가장 중요한 소중한 국정이념인 표현의 자유를 억압하고 노동당 윤리위도 아니고”라고 비꼬았다. 반면 윤리위는 이날 입장문을 통해 “징계 결과를 추측하는 일방적 주장과 여론을 호도하는 행위가 확산되고 경쟁적으로 언론에 보도되는 상황에 심각한 우려를 밝힌다”고 경고했다. 특히 윤리위는 이 전 대표가 비대위 전환 요건을 보강하는 당헌·당규 개정을 위한 전국위원회 관련 가처분을 낸 데 대해 “본인의 정치적 입장과 이해관계에 부합하지 않는다는 이유로 당헌·당규에 따른 당내 민주적 의사결정 절차와 행위를 배격하는 것으로 비쳐져 당원의 의무를 너무나도 가볍게 여긴다는 비판을 자초했다”고 지적했다.<br>한편 주호영 신임 원내대표는 이날 의원총회를 열어 원내지도부 인선을 완료했다. 전임 원내부대표단을 대부분 유임하고 신임 원내대변인에 초선의 김미애(부산 해운대을), 장동혁(충남 보령·서천) 의원을 임명했다.<br><!-- 광고 right -->","date":"2022-09-23T01:38:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220923005025"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"민주 “尹정부 초부자감세 정책 저지” 당론 채택","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/22/SSI_20220922173532_V.jpg' width=100px align=left><!-- 그림 1342405 -->더불어민주당은 22일 의원총회를 열고 법인세 최고세율 인하, 주식 양도소득세 면제 기준 상향, 다주택자 종합부동산세 중과 폐지 등 윤석열 정부의 ‘초부자 감세’ 정책에 대한 반대 입장을 당론으로 채택했다.<br>이재명 대표는 의총에서 “쌀값 문제를 포함해서, 특히 서민예산 삭감에 대해 의석을 바탕으로 지켜내는 일이 중요하다”며 “초부자 감세, 특권 예산에 대해 야당으로서, 다수당으로서 국민 삶을 위해 할 수 있는 것은 하겠다”고 강조했다. 박홍근 원내대표도 “미국 바이든 정부는 법인세 최저 세율을 도입했고, 억만장자 부유세 신설도 고민하고 있다. 독일·영국·EU(유럽연합) 등은 횡재세 도입을 추진 중”이라며 “민주당은 법인세 인하 등 60조원에 달하는 초부자 감세를 좌시하지 않겠다”고 밝혔다.<br>앞서 이 대표는 이날 오전 취임 후 처음으로 당 원로들을 만나 1시간 30여분간 정국 운영과 관련한 조언을 들었다. 이 대표는 “민주당이 국민 기대와 신뢰 속에 재집권할 수 있도록 아낌없는 조언을 부탁드린다”고 했다.<br><!-- MobileAdNew center -->문희상 상임고문은 “정치 실종 상태인 지금이 제대로 된 제1야당의 모습으로 신뢰를 쌓을 기회”라며 “이제 새 지도부를 중심으로 똘똘 뭉쳐 단결해야 한다. 그것은 선택이 아닌 생존 문제”라고 했다.<br>정동영 상임고문도 “지금은 통치자가 국가 권력을 이용해 야당 대표를 탄압하는 시국”이라며 “이 대표를 중심으로 민주당이 일사불란하게 뭉쳐 민생 개혁에 집중하면 결국 승리하게 될 것”이라고 했다. 이해찬 상임고문은 “이 대표가 취임 후 민생 중심으로 당을 잘 이끌어 가고 있다”며 “이러한 방향은 국민들에게도 안심을 줄 것”이라고 했다.<br><!-- 광고 right -->","date":"2022-09-23T01:38:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220923005022"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“尹, 인플레법 혹 붙이고 온 격” vs “대통령 공격 도 넘어”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/22/SSI_20220922132707_V.jpg' width=100px align=left><!-- 그림 1342287 -->미국 뉴욕에서 열린 한미·한일 정상 ‘약식회동’과 윤석열 대통령의 ‘비속어 발언’을 두고 여야 정치권이 공방을 벌였다. 더불어민주당은 ‘빈손·비굴·막말’ 외교라며 화력을 집중했고, 국민의힘은 ‘대통령 공격이 도를 넘었다’며 방어전을 펼쳤다.<br>박홍근 민주당 원내대표는 22일 국회에서 열린 당 의원총회에서 기시다 후미오 일본 총리와의 ‘30분 회담’, 조 바이든 미국 대통령과의 ‘48초 환담’을 거론하며 “윤 대통령이 빈손 외교도 모자라 ‘최악의 참사’를 빚었다. 나라가 대체 어디로 가는지 모르겠다”고 맹비난했다. 이어 “겨우 이뤄진 한일 약식회동은 주요 의제는 물론 태극기도 걸지 못한 ‘굴욕 외교’”라며 “대한민국 국격을 높이고 국익을 수호하기 위한 순방이었지만 결과는 처참하다. 특히 인플레이션 감축법(IRA)과 관련해 어떤 식으로든 ‘혹을 떼 보라’고 했더니 오히려 ‘혹을 붙이고’ 온 격”이라고 질타했다. 앞서 박 원내대표는 이날 정책조정회의에서도 비속어로 미국 의회를 지칭한 윤 대통령의 발언에 대해 “막말 사고 외교로 대한민국의 국격까지 크게 실추됐다”고 꼬집었다.<br>반면 여당에서는 ‘대통령에 대한 응원이 먼저’라며 야당에 비난 자제를 촉구했다. 윤상현 국민의힘 의원은 이날 페이스북에서 “대통령에 대한 야당과 언론의 공격이 도를 넘어 국익을 해치고 있다”며 “비판하더라도 넘지 말아야 할 금도가 있다. 꼬일 대로 꼬인 한일 관계를 어떻게든 풀어 보려는 대통령의 노력을 이렇게 폄훼할 수 있나”라고 따졌다.<br><!-- MobileAdNew center -->대통령실 고위 관계자는 이날 취재진과 만나 ‘막말 논란’에 대해 “어떤 ‘사적 발언’을 외교적 성과로 연결하는 것은 대단히 적절치 않다”며 “공식 입장을 밝힌 게 아니라 거기에 큰 의미를 부여하는 게 적절치 않다”고 해명했다.<br><!-- 광고 right -->","date":"2022-09-22T18:18:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220922500188"}]