[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與 “MBC 기자, 尹대통령 앞 팔짱끼고 슬리퍼…깡패 아냐”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/19/SSI_20221119190240_V.jpg' width=100px align=left><!-- 그림 1363783 -->국민의힘은 19일 MBC를 겨냥 “언제까지 악의적인 조작을 언론의 자유로 포장해 국민을 속일 것인가”라며 맹비난했다.<br>동남아 순방 당시 대통령 전용기에 MBC 취재진의 탑승이 배제된 뒤 대통령실 관계자와 대통령실을 취재하는 MBC 기자 간 말싸움까지 일어난 가운데, 여당도 대통령실과 주파수를 맞추는 모양새다.<br>국민의힘 MBC 편파·조작 방송 진상규명 TF(태스크포스)는 이날 성명을 내고 “대통령실이 MBC 내 일부 편향 세력에 의한 편파 조작 방송과 악의적인 행태를 지적하자, MBC가 억지 변명을 늘어놓고 있다”며 “언론의 자유는 거짓을 퍼뜨리는 자유가 아니라 진실을 전하기 위한 과정에서의 자유”라고 주장했다.<br><!-- MobileAdNew center -->TF는 “MBC는 대통령의 공적 발언의 사실관계를 확인하려는 어떤 노력을 기울였나 묻지 않을 수 없다”며 “국민과 국가를 대표하는 대통령의 발언을 정확한 취재와 사실확인도 거치지 않은 채 오직 ‘정권 흔들기’라는 악의적 목표에 사로잡혀 편집하고 비튼 것 아닌가”라고 지적했다.<br>지난 9월 윤석열 대통령의 해외순방 도중 불거진 ‘비속어 논란’에 대한 MBC의 보도를 언급한 것으로 보인다.<br><!-- 광고 right -->TF는 또 “우리 헌법이 사실관계 조작의 자유까지 보장해주는 것은 아니다”라며 “혹시라도 MBC 지도부는 헌법이 ‘가짜뉴스’마저 보호해준다고 착각하는 것인가”라고 일침했다.<br>그러면서 “언론의 자유를 중시하는 모든 민주주의 국가에서도 보도의 ‘현실적 악의(actual malice)’에 대해서는 철저하게 책임을 묻는다는 사실을 깨우치길 바란다”고 덧붙였다.<br><strong class=subTitle_s0>김종혁 “슬리퍼 무례…기자 이전에 인간으로서 예의”</strong><br>중앙일보 편집국장 출신인 김종혁 비대위원은 윤 대통령의 출근길 문답 과정에서 대통령실 비서관과 말싸움을 한 MBC 기자를 직격하는 글을 이날 페이스북에 올렸다.<br><!-- MobileAdNew center -->김 비대위원은 윤 대통령 출근길 문답 당시 찍힌 MBC 기자의 사진을 페이스북에 게시하기도 했다. 사진에서 해당 기자는 슬리퍼를 신은 채 팔짱을 끼고 있다.<br>김 비대위원은 “윤 대통령 도어스테핑(출근길 문답) 때 대통령 뒤통수에 대고 소리 지르고 비서관과 고성으로 싸운 MBC 이모 기자. 대통령이 얘기할 때 팔짱이야 뭐 낄 수 있겠다. 그런데 슬리퍼를 신고 온 건 뭐라 해야 할까”라고 지적했다.<br>김 비대위원은 “이른바 ‘드레스 코드’를 들먹이지 않더라도 이건 너무 무례한 것 아닌가. 대통령이 아니라 남대문 지게꾼과 만나도 슬리퍼를 신고 나갈 수는 없다”며 “팔짱 끼고 슬리퍼 신고 회견장에 서 있는 모습은 기자라기보다 주총장을 망가뜨릴 기회를 찾고 있는 총회꾼 같아서 씁쓸하다”고 했다.<br>그러면서 “언론의 자유는 반드시 존중돼야 하지만 언론의 책임과 기자이기 이전에 인간으로서의 예의도 한번 생각해 보시길. 기자는 깡패가 아니어야 하지 않나”라고 질타했다.<!-- 그림 1363782 -->윤 대통령은 전날 용산 대통령실 출근길 도어스테핑에서 MBC 전용기 탑승 불허 조치에 대한 질문을 받자 “국가 안보의 핵심축인 동맹관계를 사실과 다른 가짜뉴스로 이간질하려고 아주 악의적인 그런 행태를 보였기 때문”이라며 “대통령의 헌법수호 책임의 일환으로서 부득이한 조치였다”고 답했다.<br>윤 대통령은 “언론도 입법, 사법, 행정과 함께 민주주의를 떠받치는 4개의 기둥”이라며 “예를 들어 사법부가 사실과 다른 증거를 조작해서 판결했다고 할 때 국민 여러분께서 사법부는 독립 기관이니까 거기에 대해서 문제 삼으면 안 된다고 할 건 아니지 않나”고 반문했다.<br>그러면서 “언론의 자유도 중요하지만, 언론의 책임이 민주주의를 떠받치는 기둥이라는 측면에서 매우 중요하다”며 “더구나 그것이 국민의 안전보장과 관련된 것일 때에는 그 중요성을 이루 말할 수가 없다”고 강조했다.<br>이에 대통령실 취재를 담당하는 MBC 기자가 “MBC가 무엇을 악의적으로 왜곡했다는거냐”고 물었지만 윤 대통령은 답하지 않았고 대통령실 참모와 MBC 기자 간 설전이 벌어졌다. 이기정 대통령홍보기획비서관이 “가시는 분 뒤에 그렇게 대고 말하면 어떡하느냐”고 지적하자 MBC 기자는 “질문도 못하느냐”고 맞받았다.<br>이후 MBC 기자와 이 비서관은 고성을 주고 받으며 충돌했고, 대통령실은 윤 대통령 발언 뒤 서면 브리핑을 통해 “무엇이 악의적이냐’는 MBC 기자 질문에 대해 답하겠다”며 10가지 이유를 제시하기도 했다.","date":"2022-11-19T19:04:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221119500050"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘MBC’·‘날리면’ 해시태그한 유승민 “尹, 말실수는 사과하면 됐을 일”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/19/SSI_20221119164912_V.jpg' width=100px align=left><!-- 그림 1363754 -->국민의힘 차기 당권주자로 분류되는 유승민 전 의원이 19일 MBC 취재진에 대한 대통령 전용기 탑승 배제 논란 등과 관련, 윤석열 대통령을 겨냥해 “왜 자꾸 논란을 키워가는 건지 안타깝다”고 비판했다.<br>유 전 의원은 이날 자신의 페이스북에 “말실수는 깨끗하게 사과하고 지나가면 됐을 일이다. 백번 양보해서 그게 그렇게 어려운 일이라면 침묵하는 편이 나았을 것”이라며 이같이 밝혔다. 지난 9월 해외 순방 과정에서 빚어진 비속어 논란과 이에 따른 MBC 취재진에 대한 전용기 탑승 배제 논란에 대한 윤 대통령의 대응을 비판한 것이다.<br>유 전 의원은 “MBC의 (비속어 논란) 보도가 정말로 ‘증거를 조작한 악의적인 가짜뉴스’였고 ‘국가안보와 국민 안전보장을 해치고 헌법을 위반한 행위’였다면, 이 심각한 중죄에 비해 전용기 탑승 배제라는 조치는 너무나 가벼운 벌 아니겠는가. 국가보안법 위반 아닌가”라며 반문한 뒤 “정말 이렇게 중대한 죄라면 경찰과 검찰은 당장 MBC를 압수수색하고 피의자들을 수사하고 기소하여 법의 심판대에 세우는 것이 마땅하지 않겠는가”라고 비꼬았다.<br><!-- MobileAdNew center -->이어 “그리고 MBC와 똑같이 ‘이××, 바이든, 쪽팔려서’ 자막을 넣어 보도한 140여개 언론사들은 ‘모두 같은 중범죄’를 저지른 것이니 동일한 처벌을 받아야 하는 것 아닌가”라고 덧붙였다.<br>유 전 의원은 그러면서 “그러나 이 일이 정말 그렇게까지 할 일인지, 계속 확대 재생산해서 논란을 이어갈 일인지, 대통령부터 차분히 생각해봤으면 좋겠다”고 말했다.<br><!-- 광고 right -->아울러 “MBC를 탑승 배제한 일이 해외 언론에 어떻게 보도가 됐나. 그게 대한민국 국익과 이미지 제고에 도움이 됐느냐”며 윤 대통령의 대응이 외려 논란을 키웠다는 점을 지적했다.<br>유 전 의원은 이 글을 게재하면서 ‘MBC’, ‘전용기’, ‘탑승배제’, ‘바이든’, ‘날리면’, ‘국가안보’, ‘헌법’ 등 관련 키워드들을 해시태그해 함께 올렸다.","date":"2022-11-19T18:31:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221119500036"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"美 B-1B 전략폭격기 한반도 재전개…北 ICBM 도발 대응","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/06/SSI_20221106173512_V.jpg' width=100px align=left><!-- 그림 1358197 -->북한의 대륙간탄도미사일(ICBM) 도발 하루 만에 미국 전략폭격기 B-1B가 한반도에 전개, 대응 무력시위를 벌였다.<br>합동참모본부는 19일 미 공군의 B-1B 전략폭격기가 한반도에 재전개한 가운데 한미 연합공중훈련을 실시했다고 밝혔다.<br>한미 연합공중훈련은 한국 공군의 F-35A와 미 공군의 F-16이 한국방공식별구역(KADIZ)으로 진입하는 미 B-1B 전략폭격기를 호위하면서 연합 편대비행을 실시하는 방식으로 진행됐다.<br><!-- MobileAdNew center -->B-1B 랜서는 최고 속도 마하 1.25(음속 1.25배)로 비행한다.전략폭격기 중에서도 가장 많은 수준인 60t 가까운 무장을 탑재할 수 있다.<br>합참은 “이번 훈련은 동맹의 압도적인 전력에 의한 한미 연합방위 능력과 태세, 미국의 철통같은 한반도 방위 및 확장억제 공약 이행 의지를 다시 한번 보여줬다”며 “아울러 한미간 조율된 미국의 확장억제 전력을 신속히 한반도에 전개해 대응하는 절차를 숙달하는 등 연합작전 수행능력을 향상시켰다”고 평가했다.<br><!-- 광고 right -->이어 “한미는 상호 긴밀한 공조 하에 관련 동향을 추적 감시하면서, 유사시 적의 도발에 대응할 수 있는 연합작전 능력을 지속 향상시켜 나갈 것”이라고 강조했다.<br>앞서 합참에 따르면 북한은 18일 오전 10시 15분쯤 평양 순안 일대에서 동해상으로 ICBM 1발을 발사했다. 이 미사일은 보름 전인 지난 3일 쏜 화성-17형과 같은 기종으로 알려졌다.","date":"2022-11-19T14:54:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221119500026"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[포토] 김건희 여사, 스페인 총리 오찬 참석","partialText":"<!-- 포토그룹 109692 -->윤석열 대통령은 18일 한·스페인 정상회담에서 양국 정부가 전기차 배터리, 재생에너지 등 미래전략 산업에서의 협력 지원에 뜻을 모았다고 밝혔다.<br>윤 대통령은 이날 오전 용산 대통령실에서 한국을 방문한 페드로 산체스 스페인 총리와 한·스페인 정상회담을 마친 뒤 공동언론발표문을 통해 이같이 말했다.<br>윤 대통령은 “한국과 스페인은 유라시아 대륙의 양 끝에 위치해 멀리 떨어져 있지만 협력의 거리는 그 어느 때보다도 가깝다”며 지난 6월 마드리드 북대서양조약기구(NATO·나토) 정상회의, 9월 뉴욕 유엔총회, 이달 발리 주요20개국(G20) 정상회의를 계기로 산체스 총리를 만난 사실을 언급했다.<br><!-- MobileAdNew center -->이어 “스페인은 우리와 경제 규모가 비슷하고 산업 경쟁력이 뛰어난 유럽 내 경제대국”이라며 “우리 두 정상은 양국 간 경제협력의 잠재력이 매우 크다는 데 공감했다”고 강조했다.<br>회담에선 ‘전략적 동반자 관계’ 내실화 방안이 논의됐다.<br><!-- 광고 right -->윤 대통령은 “양국 기업 간 상호 투자 진출 협력이 최근 전기차 배터리, 태양력·풍력 등 재생에너지를 포함한 미래전략산업으로 확대되는 것을 환영하고 정부 차원에서 필요한 지원을 지속해 나가기로 했다”고 말했다.<br>또 양국이 아프리카·중동 등 제3국에서 건설사업을 공동 수주해온 점을 언급하며 “이러한 경험을 토대로 이번에 양국 수출금융기관 간 협력 양해각서(MOU)가 체결돼 양국 기업의 공동진출 기반이 더욱 강화될 것을 기대한다”고 설명했다.<br>사진은 윤석열 대통령 부인 김건희 여사가 이날 용산 대통령실에서 열린 페드로 산체스 스페인 총리를 위한 공식 오찬에서 총리 부인 베고냐 고메스 여사와 대화를 나누고 있는 모습.","date":"2022-11-18T18:01:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221118801001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘尹 멘토’ 신평 “조국, 영웅 귀환 준비…듣기로는 관악구서 총선”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/17/SSI_20221017180217_V.jpg' width=100px align=left><!-- 그림 1350530 -->윤석열 대통령의 멘토였던 신평 변호사는 조국 전 법무부 장관에 대해 “모진 역경을 이겨낸 영웅으로서의 귀환을 준비하고 있다”며 “내가 듣기로는 관악구 총선에 임하리라고 한다”고 주장했다.<br>신 변호사는 지난 17일 자신의 페이스북을 통해 ‘조국 교수의 장래’라는 제목의 글을 올리며 “그는 죽은 게 아니다. 그는 다시 서서히 살아나고 있다”며 이 같이 적었다.<br>신 변호사는 이 글을 통해 ‘대통령의 자격’을 언급하며 ‘수난의 서사’와 ‘사람을 끄는 힘’이 있어야 한다고 강조했다.<br><!-- MobileAdNew center -->그는 이 조건을 토대로 이재명 더불어민주당 대표와 윤석열 대통령을 비교한 후 “아쉬운 말이나 이제 서서히 ‘이재명의 시대’는 장엄한 낙조를 떨구며 저물고 있다”고 적었다.<br>신 변호사는 “향후 이 대표 다음으로 민주당을 안정적으로 이끌고 갈 지도자는 누구일까”라며 “가장 부합하는 인물은 아마 조 전 장관이 아니겠나 싶다”라고 썼다.<!-- 그림 1363654 -->신 변호사는 “잘 알다시피, 나는 조 전 장관이 과거 2019년 법무장관후보로 나섰을 때 그 자진사퇴와 일정기간의 자숙을 권하는 글을 썼다”며 “이 글은 결국 ‘조국 사태’를 일으키는 문을 연 셈이었다”라고 돌아봤다.<br><!-- 광고 right -->이어 “그와 나는 이런 악연을 갖고 있으나, 나는 그가 가진 뛰어난 정치적 자산의 평가에 인색하지는 않다”고 했다.<br>그러면서 “만약에 그가 내 말을 따라 후보사퇴를 하고 자숙을 하였더라면 그가 말한 ‘멸문지화’도 피할 수 있었을 것이고, 더욱이 순풍에 돛을 단 듯이 정치적 성취를 거듭하며 20대 대통령으로 무난히 당선되었을 것이라고 본다”고 주장했다.<br>신 변호사는 또한 “최근에 조 전 장관이 책을 한 권 펴내며 ‘죽음 같은 고통을 견디며 목에 칼을 찬 채 이 책을 썼다’고 했다”며 “그가 겪어온 시련과 역경에 대하여 그 이유 여하를 막론하고 깊은 동정심을 가진다”고 평했다.<!-- 그림 1363655 -->그는 다만 “그러나 그는 죽은 게 아니다”라며 “그는 다시 서서히 살아나고 있다. 그가 가진 정치인으로서의 여러 자질들이 그의 입에 꾸준히 생명수를 흘려 넣어 주었다”고 강조했다.<br>이어 조 전 장관의 오는 2024년 총선 출마 가능성을 언급하며 “그 무렵이 되면 그는 엄청난 군중을 끌어모으며 정치판의 주도자로 두각을 나타낼 것이다”라고 내다봤다.<br><!-- MobileAdNew center -->그는 “별일 없는 한 그 대단한 기세는 다음 대선으로까지 연결되며 그가 대선주자가 되건 아니건 민주당에 큰 활력을 불어넣으리라 본다”며 “물론 이 같은 가정에 가장 큰 변수로 작용할 것은 그의 형사책임이다”라고 했다.<br>조 전 장관은 현재 부인 정경심 전 동양대 교수와 자녀 입시비리 혐의로 재판을 받고 있다. 검찰은 이날 정 전 교수에 대해 징역 2년을 구형했고 다음달 2일 조 전 장관에 대해서도 구형한다.<br>신 변호사는 이 글 말미에 “한 마디로 아직까지는 여당이 여당다운 모습을 보이지 못하고 있다”며 “조금 더 심하게 말하면 도토리 키재기에 지나지 않는지도 모른다. 조 전 장관 등에 버금가는 듬직한 체구의 정치인이 국민의힘에도 곧 출현하기를 기다린다”고 덧붙였다.","date":"2022-11-18T18:41:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221118500182"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"野 금투세 조건부 유예안 제안… 정부 “거부”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/18/SSI_20221118172212_V.jpg' width=100px align=left>더불어민주당은 18일 금융투자소득세 유예를 조건부로 찬성하는 방안을 검토하겠다고 밝혔다. 그러나 정부는 민주당이 내세운 유예안을 즉각 거부했다.<!-- 그림 1363631 -->김성환 민주당 정책위의장은 이날 국회에서 기자간담회를 열고 “증권거래세를 낮추고 주식 양도소득세를 높이는 정부 방침 철회를 전제로 금투세를 2년 유예하는 것을 당에서 적극 검토하겠다”고 말했다.<br>민주당이 내세운 유예안에는 현행 0.23%의 증권거래세율을 정부가 0.2%로 내리려는 것을 0.05%포인트 더해 0.15%로 낮추는 내용이 담겼다. 아울러 민주당은 정부가 주식 양도소득세 납부 대상 기준을 종목당 10억원에서 100억원으로 상향하려는 방침을 철회하라는 조건도 내걸었다.<br>김 정책위의장은 “금투세 도입의 핵심 내용은 세금 신설 목적이라기보다, 거래세를 낮춰 개미 투자자들의 부담을 줄이자는 취이자는 것”이라면서 “그래서 증권거래세를 0.15%로 낮추자고 했다”고 설명했다. 또. “주식 양도세 비과세 기준의 10억 원에서 100억 원으로 높인다는 방침은 전형적인 ‘초부자 감세’”라며 “20년에 걸쳐 비과세를 100억 원에서 10억 원으로 낮췄는데 역사를 거슬러 다시 올리는 건 맞지 않다”고 주장했다.<br><!-- MobileAdNew center -->이어 금투세 유예를 위한 두 가지 조건에 대해서는 “입법이 아니라 시행령 사안이므로 정부도 이 부분에 대한 입장을 명확히 해야 한다”면서 “조건을 선행하면 지금의 시장 상태를 고려해 금투세 도입 시기 일시 유예를 적극 검토하겠다는 입장”이라고 덧붙였다.<br>그러나 추경호 부총리 겸 기획재정부 장관은 이날 기획재정위원회 전체회의에서 야당의 유예안에 대해 “증권거래세를 0.15%로 낮추는 것은 시기상조”라며 “동의할 수 없다”고 했다. 그는 “현재 주식시장 불확실성이 너무 크고 취약해 새로운 과세 체계 도입이 맞지 않다”며 “금융투자소득세제 시행을 2년 유예하고 주식 양도세 과세 기준을 100억원으로 상향 조정하는 것이 정부안”이라고 일축했다.<br><!-- 광고 right -->민주당이 내년 1월 금투세 시행 입장을 고수하다가 조건부 유예를 당 차원에서 역제안한 만큼, 여야가 합의에 이를 수 있을 가능성이 커졌다는 분석이 나온다. 민주당의 기류 변화는 이재명 민주당 대표가 지난 14일 비공개 회의에서 “금투세 도입에 신중해야 한다”는 취지의 발언을 내놓은 뒤, 당내 의견 수렴 작업을 거쳐 바뀌었다.<br>금투세는 주식이나 펀드 등 금융상품 투자로 얻은 소득 중 연간 5000만원을 넘는 부분에 과세하는 제도다. 2020년 여야 합의로 국회 본회의에서 처리할 당시, 여야는 금투세 도입에 따라 현행 증권거래세는 단계적으로 폐지하기로 했다.<br>","date":"2022-11-18T17:23:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221118500166"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"여야 의원 축구대회… 정진석 연맹 회장, “매일 째려보다 화합, 국민 위안”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/18/SSI_20221118160504_V.jpg' width=100px align=left>국회의원들이 화합을 위해 축구 경기에 나섰다. 국회는 국정 감사 이후 곧바로 예산 정국을 맞아 여야 의원이 곳곳에서 충돌하고 있는 상황이지만, 이날만큼은 함께 웃으며 화합을 약속했다.<!-- 그림 1363579 -->정진석 국회의원 축구연맹 회장은 18일 국회 운동장에서 열린 축구 경기에 앞서 인사말에서 “매일 서로 째려보다가 오늘만큼은 서로 웃고 격려하면서 화합하는 좋은 모습을 국민께 보여드리면 작은 위안이 되지 않을까 생각한다”고 말했다.<!-- 그림 1363580 -->김진표 국회의장은 “22년만에 여야 축구대회가 성사됐다. 축구 시합 한 번 하기가 하늘의 별 따기처럼 어려웠다”라고 했다. 그러면서 “영국은 2차 대전 중 런던 대공습 때도 국민 단합을 위해 축구를 계속했다”며 “국정조사 등으로 (여야 의원 간) 긴장이 높아졌지만, 그럴수록 여야 의원들이 서로 몸 부대끼면서 땀 흘리는 모습 보면 국민이 조금 더 편안해지지 않을까”라고 말했다. 이어 “(오는) 26일 한일 의원 축구 대회를 위해 선수선발전을 겸한다. 모두가 ‘내가 손흥민’이란 각오로 열심히 뛰되 절대로 손흥민처럼 다치면 안 된다”라고 강조했다.<br>축구대회에 참가하는 국민의힘 소속 선수는, 주장을 맡은 송석준 의원을 필두로 노용호·김석기·정진석·김학용·허은아·김미애 의원이 이름을 올렸다. 더불어민주당 소속 의원은 위성곤 의원이 주장을, 이외 김승남·임오경·김영진·조오섭·오영환·윤호중·김병욱·신현영·이수진(비례)의원이 선수로 뛰었다.<!-- 그림 1363582 -->이날 국민의힘은 빨간색 유니폼을, 더불어민주당은 파란색 유니폼을 입고 경기에 임했다. 국민의힘 축구팀 감독으로는 이영표 강원FC 대표이사가 , 민주당 감독으로는 김병지 차기 강원 FC 대표 이사이자 현 대한축구협회 부회장이 나섰다. 시축은 김 의장, 국회의원축구연맹 회장을 맡은 정진석 국민의힘 비상대책위원장, 정몽규 축구협회장이 맡았다.<br><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-11-18T16:08:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221118500145"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"최승재 국민의힘 의원, 이태원 소상공인 지원 현행법 개정안 발의","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/07/SSI_20221107154833_V.jpg' width=100px align=left>국민의힘에서 ‘이태원 참사’로 어려움을 겪고 있는 이태원 소상공인을 지원하기 위한 법안이 나왔다.<!-- 그림 1358555 -->최승재 국민의힘 의원은 18일 현행 소상공인기본법에 불분명하게 명시된 지원 대상과 근거를 명확하게 바꾸는 ‘소상공인기본법 일부개정법률안’을 발의했다.<br>최 의원이 발의한 법안에는 현행법에 ‘현장 조사, 추모 공간의 조성 등 영업 환경의 변화로 영업이익이 감소했거나, 영업이익이 현저하게 감소할 우려가 있는 경우를 포함한다’란 내용이 추가됐다. 현행 소상공인기본법 제 29조에는 재난 피해 지원에 대해 ‘재난의 발생으로 영업에 심대한 피해를 입었거나 피해를 입을 우려가 있는 소상공인에 대하여 예방ㆍ대비ㆍ대응ㆍ복구 및 지원 등 필요한 시책을 실시할 수 있다’라고 명시돼있다. 이에 ‘영업에 피해를 입었거나, 입을 우려가 있는’이란 대목이 모호하다는 지적이 많았다.<br>개정안 발의는 현행법에서 규정하고 있는 피해 규모나 의미가 모호해 소상공인들이 지방자치단체로부터 지원 대상으로 인정받기 어렵다는 지적을 반영한 결과다. 법안을 발의한 최 의원을 비롯한 국민의힘 소상공인위원회와 국회 산업통상자원중소벤처기업위원회·보건복지위원회 소속 국민의힘 의원들은 지난 16일 서울 용산구 이태원에서 상인회와 만나 ‘이태원 소상공인 지원 대책 마련 간담회’를 진행했다. 소상공인의 의견을 직접 듣는 이 자리에는 중소벤처기업부 소상공인정책실, 용산구청 재정경제국 일자리경제과 관계자가 참석했다.<br><!-- MobileAdNew center -->최 의원은 “이태원 소상공인들이 장사 및 영업이 제한되는 영업 환경에 놓여 힘겨운 상황에 처해있다”며, “폐업 위기를 사전에 예방하고, 이태원 소상공인을 신속하게 지원해야 한다”며 강조했다.<br><!-- 광고 right -->","date":"2022-11-18T15:38:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221118500135"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"서영교 “윤석열 대통령에 ‘나가’ 하는 김건희 여사, 무례” 주장 (영상)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/18/SSI_20221118152742_V.gif' width=100px align=left><!-- 그림 1363562 -->서영교 더불어민주당 최고위원이 G20 환영 만찬장에서 김건희 여사가 윤석열 대통령에게 한 손짓에 대해 “무례하다”고 주장했다.<br>서 의원은 지난 17일 MBC ‘뉴스외전’과의 인터뷰를 통해 “대통령 부인이 대통령들의 순방 자리에서 부부가 같이 간 자리가 있었던 것 같다”며 “순방의 만찬장에서 대통령 옆에서 ‘나가 나가’ (했다)”고 주장했다.<br>서 의원은 “정상회담 공식 순방 영상에서 이 같은 모습이 나왔다고 한다”며 “잘못된 것들은 드러나게 돼 있다. 국익을 만들어 내는 (결과가 있길 바란다). 김 여사만 보인다. 김 여사의 윤 대통령을 향한 무례한 모습들에 국민들이 안타까워 하는 모습이다. 국민들이 실망하는 모습이다”라고 했다.<br><!-- MobileAdNew center -->서 의원의 이 같은 발언은 MBC가 대통령 순방 취재 일정에 동반하지 못한 것을 언급하며 나왔다.<br>서 의원은 “깜깜이 순방은 대통령실의 문제다”라며 “대통령 부인을 위한 취재 준비, 일정 준비가 더 길지 않았나. 찍은 후 내놓은 과정도 그렇다. 잘못됐다”며 이 같이 말했다.<!-- 그림 1363563 -->서 의원이 언급한 장면은 지난 15일(현지시간) 인도네시아 발리 가루다 위스누 끈짜나 문화공원에서 열린 G20 환영 만찬장에서 포착된 것이다.<br><!-- 광고 right -->이날 환영 만찬은 인도네시아 조코 위도도 대통령의 공식 유튜브 계정을 통해 생중계 됐다. 카메라는 각국 정상들이 자유롭게 담소를 나누는 모습을 담았다. 만찬 테이블에 앉아 있는 윤 대통령 부부의 모습도 포착됐다.<br>흰색 드레스를 입은 김 여사는 뒤에 앉은 남성 수행원에게 무언가를 듣고 고개를 끄덕였다. 이후 윤 대통령 팔을 살짝 친 뒤 나가라는 듯한 손짓을 했다.<br>윤 대통령에게 무슨 말을 건네기도 했으나, 영상은 음성을 없애고 음악을 넣은 것이라 들리지 않아 김 여사의 발언 내용을 알 수는 없다.<br>다른 곳을 보고 있던 윤 대통령은 김 여사가 부르자 고개를 돌린 뒤, 김 여사의 말을 들으며 살짝 고개를 끄덕였다.<!-- 그림 1363564 -->이를 두고 온라인에서는 김 여사가 윤 대통령에게 “나가”라고 했거나 “가자”라고 했다는 등의 설왕설래가 이어졌다.<br><!-- MobileAdNew center -->영상에는 시진핑 중국 국가주석, 마크롱 프랑스 대통령, 사우디 왕세자 등 참석자들이 대화를 나누던 모습이 나오기도 했다.<br>이와 관련해 김 여사가 윤 대통령에게 참석자들과 대화하러 가자는 제안을 한 게 아니냐는 추측도 나왔다.<!-- 그림 1363565 -->","date":"2022-11-18T15:32:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221118500133"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"여야, 국회 국방위에서 ‘경호법 시행령’ 공방","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/18/SSI_20221118150243_V.jpg' width=100px align=left>여야는 18일 국회 국방위원회에서 대통령 경호처가 입법 예고한 대통령 경호법 시행령 개정안을 두고 공방을 주고받았다. 개정안에는 대통령 경호처장이 경호 활동을 수행하는 군과 경찰 등 관계 기관 공무원에 대한 지휘권과 감독권을 행사하는 내용이 담겨 있다.<!-- 그림 1363554 -->김병주 더불어민주당 의원은 “(시행령)이 국가를 위험에 빠트릴 수 있고 군 지휘 체제를 문란시킬 수 있는 안이라고 본다. 80년 이후 이런 조항은 없었다”면서 “국방부가 안일하게 대응하는 것 같다. 경찰은 반대 의견을 냈고 ‘적절하지 않다’고 했다”고 지적했다.<br>김영배 민주당 의원은 “대한민국 국군을 지휘 감독할 수 있는 권한은 대통령과 대통령의 명을 받은 국방부 장관, 국군총장만 가지고 있다”면서 “헌법과 법률에 의한 군령 체계가 아닌 다른 방식으로 움직이면 그것은 군사 쿠데타에 해당한다”고 했다. 이어 “헌법과 법률 체계를 무시한 차지철 경호실장의 시대, 무소불위의 시대였다. 차지철 시대가 지금 부활하려는 것”이라고 했다.<br>정성호 의원도 “대통령 경호 과정에 있어서 ‘군이라든가 경찰 협조가 없었다, 잘 안 됐다’는 그런 것이 없이 느닷없이 (개정안이) 나왔다”면서 “과거에 경호실장이 군·경을 다 지휘하면서 전횡을 일삼았던 이야기가 나온다”고 비판했다.<br><!-- MobileAdNew center -->반면 임병헌 국민의힘 의원은 “현재까지도 대통령 경호처장이 파견된 군과 경에 대해 감독해왔다. 이걸 명확하게 시행령으로 정하자는 뜻”이라고 반박했다.<br>한기호 국민의힘 의원은 “지휘권을 행사하지 않고 경호할 수는 없다. 명문화할 수밖에 없는 것”이라며 “잘못됐기 때문에 바꾸려는 것이지, 잘됐기 때문에 유지하려는 것이 아니다”라고 주장했다. 아울러 “(민주당이) 이를 정치적으로 이용하고 건수로 만드니까 문제가 되는 것”이라며 “야당이 말하는 쿠데타는 정치적인 쿠데타지 군의 쿠데타가 아니다. 정치적으로 이용하려니까 극단적인 단어를 선택하는 것”이라고 꼬집었다.<br><!-- 광고 right -->이에 이종섭 국방부 장관은 “절차상에 있어서 법적 근거가 미약했다고 보기 때문에 근거를 마련하는 차원에서 제시됐고 입법 예고됐다”고 설명했다. 그러면서 “독재와 전혀 관련이 없고 지난 정부에서도 해온 것이다. 우려하는 일이 일어나지 않도록 하겠다”고 덧붙였다.<br>시행령은 대통령이 임명한 인사로 구성된 국무회의를 거치면 효력이 발생한다. 국회를 통과할 필요는 없다. 경호법 시행령이 효력을 갖게 되면 경호처장은 경호처 소속 인력 700여명과 22경호경호대·101경비단·202경비단 등 경찰 인력 1300여명, 33군사경찰경호대 1000여명 등을 직접 지휘하게 된다.<br>","date":"2022-11-18T15:03:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221118500127"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘포르노’ 집착 말라는 이준석…정미경 “모욕은 애들도 알아”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/18/SSI_20221118124835_V.jpg' width=100px align=left><!-- 그림 1363480 -->정미경 전 국민의힘 최고위원이 ‘빈곤 포르노’ 논란과 관련해 ‘포르노’라는 용어에만 집착하지 말라는 이준석 전 국민의힘 대표를 향해 “세상 물정 너무 모르는 사람들처럼 하면 안 된다”고 지적했다.<br>정 전 의원은 18일 CBS 라디오 프로그램 ‘김현정의 뉴스쇼’와의 인터뷰를 통해 “빈곤 포르노에서 포르노라는 단어를 쓰는 순간 국민들은 ‘어떻게 정치인들이 이러나’ 하는 생각이 든다”며 “그 지점에 대해서 얘기를 해야 한다”고 당부했다.<br>정 전 의원은 “이게 무슨 이 학술적 용어에 대해서 고민해야 아는 건가”라며 “다른 사람이 나에게 모욕을 줄 때는 어린아이도 안다. 나를 해치는 말인지 나를 좋아하는 말인지 다 안다. 이걸 고민할 게 뭐가 있냐”고 일침했다.<br><!-- MobileAdNew center -->정 전 의원은 “더불어민주당은 오로지 김건희 여사를 위한, 김건희 여사에 의한, 김건희 여사의 정치를 하고 있는 것처럼 보인다”며 “제발 국민을 바라보고 정치를 좀 하라”고 말하기도 했다.<!-- 그림 1363479 -->이 전 대표는 앞서 지난 16일 자신의 페이스북을 통해 장경태 민주당 최고위원이 김 여사의 캄보디아 현지 의료 취약 계층 방문을 두고 빈곤 포르노라고 지칭한 것에 대해 벌어진 정치권 공방을 비판했다.<br>이 전 대표는 “빈곤 포르노라는 치열하게 토론하고 고민해봐야 하는 용어를 잃는다”며 “빈곤 포르노라는 용어에서 포르노에 꽂힌 분들은 이 오래된 논쟁에 대해 한번도 고민 안 해본 사람임을 인증한 것이다. 이성을 찾자”고 주장했다.<br><!-- 광고 right -->앞서 장 의원은 지난 14일 당 최고위를 통해 “김건희 여사의 빈곤 포르노 화보 촬영이 논란이 된다”며 “세계적으로 의료 취약계층 등 사회적 약자를 상대로 한 빈곤 포르노에 대한 비판과 규제가 강력해지고 있다. 가난과 고통은 절대 구경거리가 아니고, 그 누구의 홍보수단으로 사용되어서도 안 된다”고 했다.<br>이에 국민의힘 여성 의원들은 16일 성명서를 통해 “여성 혐오와 아동 비하로 휴머니즘 파괴에 이른 저주와 타락의 장경태는 즉시 국회의원직을 사퇴하라”고 촉구했다.<br>이어 국민의힘은 17일 장 의원을 국회 윤리특별위원회에 제소했다.<br>장 의원은 같은날 자신의 페이스북을 통해 “포르노만 알고 빈곤 포르노는 모르는 국민의힘 공부하라”며 “빈곤 포르노는 거창하게 학술용어라거나, 논문까지 찾아보지 않더라도 인터넷 검색 한번이면 무슨 뜻인지 알 수 있다”고 맞받았다.<!-- 그림 1363481 -->","date":"2022-11-18T12:58:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221118500081"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"윤석열 대통령 긍정 29%·부정 61%…지지율 다시 20%대 [한국갤럽]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/18/SSI_20221118113607_V.jpg' width=100px align=left><strong class=subTitle_s2>전주 조사 대비 긍·부정 각각 1% 포인트 하락<br />정당 지지도, 민주 34%·국힘 32%…이전과 같아</strong><!-- 그림 1363466 -->윤석열 대통령의 국정 지지율이 소폭 하락해 다시 20%대로 내려갔다는 여론조사 결과가 18일 나왔다.<br>한국갤럽이 지난 15∼17일 전국 성인 남녀 1002명을 대상으로 조사한 결과 윤 대통령의 직무 수행에 대한 긍정 평가는 29%, 부정평가는 61%로 각각 집계됐다.<br>긍정평가는 직전 조사(8∼10일)보다 1% 포인트 떨어졌고(30%→29%), 부정 평가도 1% 포인트 하락했다(62%→61%).<br><!-- MobileAdNew center -->긍정평가는 ‘이태원 참사’ 직후인 지난 1∼3일 조사와 같은 수치(29%)로 집계됐다.<br>긍정평가한 응답자들은 ‘외교’(12%), ‘전반적으로 잘한다’(10%), ‘열심히 한다·최선을 다한다’·‘국방 안보’(이상 9%), ‘공정·정의·원칙’·‘주관·소신’(이상 5%) 등을 꼽았다.<br><!-- 광고 right -->부정평가자한 응답자들은 ‘외교’·‘전반적으로 잘못한다’·‘경험과 자질 부족, 무능함’(이상 9%), ‘경제와 민생을 살피지 않음’·‘이태원 참사 대처 미흡’(이상 8%) 등을 이유로 들었다.<br>이어 ‘인사’(人事)·‘소통 미흡’·‘독단적·일방적’(이상 6%), ‘언론탄압·MBC 기자 대통령 전용기 탑승 배제’·‘공정하지 않음’·‘통합과 협치 부족’(이상 3%) 등의 순으로 집계됐다.<!-- 그림 1363477 -->정당 지지도는 더불어민주당 34%, 국민의힘 32%로 지난 조사와 같았다. 무당층은 30%로, 직전 조사보다 3% 포인트 올랐다.<br>갤럽은 “최근 4주간 윤 대통령 직무 평가와 여당 지지도의 표면적 변화는 거의 없고, 대통령 직무 평가 이유만 달라졌다”고 설명했다.<br>이어 “이번주는 긍·부정 평가 이유로 양쪽에서 ‘외교’가 최상위로 부상해 취임 후 세 번째 순방을 바라보는 유권자의 상반된 시각을 반영했다”고 덧붙였다.<br><!-- MobileAdNew center -->이번 조사의 오차범위는 95% 신뢰수준에서 ±3.1% 포인트다. 무선(90%)·유선(10%) 전화 면접 방식으로 진행됐고 응답률은 9.8%다.<br>자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다.","date":"2022-11-18T12:10:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221118500078"}]