[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보]日 여야 의원들, 야스쿠니 신사 집단 참배","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/18/SSC_20231018084413_V.png' width=100px align=left><!-- 그림 1497192 -->일본 국회의원들이 18일 야스쿠니 신사에서 집단 참배했다고 보도했다.<br>이날 교도통신에 따르면 초당파 의원 모임인 ‘다 함께 야스쿠니신사를 참배하는 국회의원 모임’ 소속 의원들은 추계 예대제(제사) 이틀째인 이날 오전 집단으로 야스쿠니 신사를 찾아 참배했다.<br>통신은 이 모임 사무국 관계자를 인용, 자민당과 일본유신회 등 여야 국회의원 80명이 참가한 것으로 전했다.<br><!-- MobileAdNew center -->이 모임의 야스쿠니 집단 참배는 일본 패전일인 8월 15일 이후 약 두 달 만이다.<br>기시다 후미오 총리는 2021년 10월 총리 취임 이후 춘계·추계 예대제에 야스쿠니 신사를 직접 참배하지 않고 공물을 봉납해 오고 있다.<!-- 광고 right -->","date":"2023-10-18T08:44:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231018500023"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[하마스가 끌고 간 사람들 4] 둘은 주검으로, 셋은 인질 동영상에…친지들은 답을 기다린다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/18/SSC_20231018081331_V.jpg' width=100px align=left><!-- 그림 1497183 --><!-- 그림 1497184 -->지난 7일(현지시간) 팔레스타인 무장 정파 하마스에 인질로 끌려간 이들의 친인척들은 지푸라기라도 잡는 심정으로 이들이 어떻게 끌려갔는지, 어디에 있는지, 건강은 한지 등등 정보에 목말라 한다. 이런 상황에 하마스 대원들이 온라인에 올린 라이브스트리밍 동영상에서 그토록 애타게 찾던 이들을 발견하는 사례가 종종 있다.<br>영국에 사는 니르 다위시도 이스라엘 남부 나할 오즈 키부츠에서 사라진 일가족 5명의 안위가 무척 궁금했다. 노암 엘야킴과 디클라 아라바 커플, 두 사람의 아들 토머 아라바(17), 노암의 두 딸 다프나 엘야킴(15)과 엘라 엘야킴(8)이 집안에서 하마스 대원들에게 붙들려 있는 모습이 동영상에 담겨 있었다. 두 딸은 친어머니와 살고 있었는데 이 키부츠 탄생 70주년을 축하하려고 방문했다가 뜻밖의 변을 당한 것으로 보인다.<br>지난 16일 친인척들은 디클라와 토머 시신이 키부츠 바깥에서 발견됐다는 소식을 당국으로부터 들었다.<br><!-- MobileAdNew center -->다위시는 하마스가 온라인에 올려놓은, 엘라와 다프나가 억류돼 있는 사진 여러 장을 봤다고 털어놓았다. 영국 BBC는 이 사진들의 진위를 독자적으로 검증할 수 없었다고 밝혔다.<br>노암의 소재는 여전히 알려지지 않고 있다. 그는 라이브 영상에서 다리를 다친 것처럼 보였고, 나중에 나온 사진을 보면 하마스 대원들의 발밑 먼지 투성이 도로에 누워 있었다.<br><!-- 광고 right -->엘야킴 가족의 사촌인 다위시는 아빠와 두 딸은 가자지구에, 터널 같은 곳에 붙들려 있을 것이라고 믿고 있다. 그는 “(사진 속에) 그들은 매트리스 위에 앉아 있었다. 자연의 빛이 전혀 없었다. 그래서 100% 가자에 있는 것”이라고 BBC에 털어놓았다. 이어 라이브 영상이 나오고 사진들이 올라오기까지 시간이 흐른 만큼 하마스 대원들이 가자에 돌아오는 데 시간이 걸렸음을 의미한다고 덧붙였다.<br>다위시는 자신과 다른 친인척들이 딸들의 동영상을 발견하고 가슴이 찢어지는 것 같았다고 했다. 아울러 그들에게 어떤 일이 생겼을지 매우 비관하고 있다고 털어놓았다. “누구라도 이런 일을 겪고 싶지 않을 것이다. 특히 두 어린 소녀들이며 그들에게 어떤 일이 있었는지 알고 싶어하는데 그들이 우리 조카들에게 물과 음식을 제대로 주지도 않고 친절하게도 대하지 않을 것 이기 때문이다.”<br>그는 이스라엘이 계획하는 지상전이 “큰 실수”라며 군대는 결코 인질들을 찾아내지 못할 것이라고 믿는다고 했다. 이스라엘군은 “모든 정보와 작전 수단을 총동원해” 인질들을 돌아오게 할 것이라고 큰소리를 치지만, 가자에는 알려지지 않은 장소들이 수두룩하고 군사작전은 아주 복잡하다.<br>이스라엘의 자택에서 BBC와 만난 두 소녀의 친어머니 마얀은 딸들에게 메시지를 전했다. “강해져야 한다. 서로를 돌보렴. 아빠를 바라보렴, 그럼 아빠가 너희를 돌봐줄 거야. 우리는 너희를 데려오기 위해 모든 일을 할거야. 우리는 여기에서 매우 강하단다. 우리는 너희를 데려올거야.”<br><!-- MobileAdNew center -->그녀에 따르면 한 딸은 노래를, 다른 딸은 춤을 좋아해 떨어질 수가 없다고 했다.<!-- 그림 1497185 -->BBC는 노암과 디클라의 집안에서 하마스 대원들이 라이브 생중계를 한 30분 분량의 동영상 원본을 구하지 못했다고 털어놓고 대신 요약본만 검증했다. 디클라의 휴대전화로 촬영했는데 스트리밍으로 중계를 본 친척들과 가족들은 큰 충격을 받았다는 메시지를 주고받았다. 노암의 부상은 간단치 않아 보였다. 다리에서 흘러나온 피가 상당했다. 하마스 대원들이 노암에게 신분증을 보여달라고 하자 한 순간 휘청거려 하마스 대원 한 명이 부축하는데 디클라와 딸들이 무척 겁에 질려 있어 보인다.<br>다위시는 이 동영상의 다른 대목에 대해서도 BBC와 얘기를 나눴다. 하마스 대원들이 토머를 다른 집 앞까지 끌고가 문을 두드리게 한다. 토머는 위험이 사라졌으니 집밖으로 나와도 된다고 주민들을 설득하도록 강요한 것이다. “테러리스트들에겐 손을 더는 일이었다. 그들을 붙잡아 무턱대고 죽여 버릴 요량이었다.”<br>아무도 밖으로 나오지 않자 대원들은 불붙은 타이어를 집에 던져 태워버렸다. 이 사건에서 누군가 죽었는지는 분명치 않다. 하지만 이런 책략이 다른 어디에서도 구사돼 목숨을 빼앗을 가능성은 다분하다고 방송은 전했다.","date":"2023-10-18T08:13:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231018500018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"25세 日여배우 극단선택… “정신적으로 붕괴” 메시지 남겼다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/18/SSC_20231018080231_V.jpg' width=100px align=left><!-- 그림 1497181 -->일본에서 지난달 25세 여성이 건물에서 추락하는 극단 선택 사건이 발생한 가운데, 해당 여성이 연극배우 아리아 키이(有愛きい)로 확인됐다고 일본 주간 슈칸분슌(주간문춘) 등 현지 언론이 보도했다.<br>보도에 따르면 지난달 30일 오전 7시쯤 효고현 다카라즈카시의 한 아파트 내에서 20대 여성이 숨진 채 발견됐다.<br>아파트 주민이 부지 내 주차장에 쓰러져 있던 여성을 발견해 신고했으며, 떨어져 있던 핸드백 소지품 등을 확인한 결과 고인은 아리야 키이인 것으로 확인됐다.<br><!-- MobileAdNew center -->현지 경찰은 현장에 제3자가 개입한 흔적은 없다고 판단, 현재로서는 극단적 선택으로 추정하고 있다.<br>아리아 키이는 사망 전날인 29일 연극 ‘파가드(PAGAD) 첫 무대에 올랐으며, 공연이 끝난 후 귀가하지 않고 어머니에게 “정신적으로 붕괴하고 있다”는 취지의 메시지를 보낸 것으로 전해졌다.<br><!-- 광고 right -->사망 이틀 전인 지난달 28일엔 아리아 키이가 연습 중 집단 괴롭힘을 당했다는 증언도 나왔다.<br>한 극단 관계자는 “연습 중에 선배들 4명이 ‘후배들 실수는 모두 네 책임’이라거나 ‘정신력이 부족하다’는 등의 언어폭력을 했다”고 슈칸분슌에 전했다.<br>지난해엔 극단 선배가 앞머리를 마는 방법을 알려주겠다며 고데기를 이마에 지져 화상을 입히는 등 아리아 키이가 평소 왕따를 당해왔다는 의혹도 제기됐다.<br>사건이 커지자 극단 측은 공연 일정을 취소하고 자체 조사팀을 꾸려 아리아의 사망 경위를 조사하고 있다.<br><!-- MobileAdNew center -->극단 측은 지난 7일 기자회견에서 고데기 관련 보도에 대해 “내부 조사 결과 그런 일은 없었다고 한다”며 “다만 실수로 고데기가 얼굴에 닿았다는 증언은 있어서 확인하고 있다”고 왕따설을 부인했다.<br>다카라즈카 가극단은 여성으로만 구성된 뮤지컬 극단으로, 단원 전원은 다카라즈카 음악학교 학생과 졸업생들로 구성되며 엄격한 교칙 아래 생활하는 것으로 알려져 있다.<br>아리아 키이는 2015년 다카라즈카 음악학교에 입학한 뒤 2017년 입단해 배우로 활동해 왔다.<div class=con_textbox_01>※ 우울감 등 말하기 어려운 고민이 있거나 주변에 이런 어려움을 겪는 가족·지인이 있을 경우 자살예방 상담전화 ☎1393, 정신건강 상담전화 ☎1577-0199, 희망의 전화 ☎129, 생명의 전화 ☎1588-9191, 청소년 전화 ☎1388, 청소년 모바일 상담 ‘다 들어줄 개’ 애플리케이션, 카카오톡 등에서 24시간 전문가의 상담을 받을 수 있습니다.</div>","date":"2023-10-18T08:02:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231018500016"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"요르단 안 만나겠다, 그럼 안 가…이스라엘 향하는 바이든에 악재만","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/18/SSC_20231018065634_V.jpg' width=100px align=left><!-- 그림 1497175 -->이스라엘과 팔레스타인 무장 정파 하마스의 무력충돌이 중대 고비를 맞는 시점에 조 바이든 미국 대통령의 이스라엘 방문 길에 악재만 쌓이고 있다. 이스라엘군의 공습으로 팔레스타인 가자지구의 한 병원에서 최소 500명의 사망자가 나왔다는 보도가 나오자 팔레스타인 수반이 요르단 암만에서 바이든 대통령을 만나려는 계획을 취소했다. 이어 요르단이 역시 암만에서 미국, 이집트 정상과 만나려는 계획을 취소한다고 밝혔다. 결국 백악관은 바이든 대통령은 이번에 이스라엘만 방문한다고 발표했다.<br>바이든 대통령은 17일 오후(미국 동부시간) 전용기편으로 미국을 떠나 18일 이스라엘에 도착한 뒤 하마스 대응 작전을 지휘하고 있는 베냐민 네타냐후 이스라엘 총리 등과 회담한다. 바이든 대통령이 한창 전쟁이 진행 중인 지역을 방문하는 것은 올해 2월 우크라이나에 이어 이번이 두 번째다.<br>이스라엘의 가자지구 지상전 개시 여부, 대표적 반(反)이스라엘 국가인 이란의 개입에 따른 확전 여부 등의 갈림길에서 이뤄지는 세계 최강대국 지도자의 이스라엘 방문은 사태의 향후 전개 방향에 중요한 변곡점이 될 가능성을 배제할 수 없다.<br><!-- MobileAdNew center -->백악관과 국무부 발표를 종합하면 바이든 대통령은 이스라엘 민간인 1천200명  이상을 살해한 하마스의 기습공격에 맞서 반격을 진행 중인 이스라엘에 대한 지지와 연대를 표명할 예정이다.<br>바이든 대통령은 지상군 투입 시기를 저울질하고 있는 것으로 보이는 네타냐후 총리로부터 이번 전쟁과 관련한 전략과 구상을 청취하고 군사적 지원 방침을 밝힐  전망이다. 더불어 하마스가 장악한 가자지구에 대한 이스라엘의 전면봉쇄가 길어지면서 현지 주민의 인도적 위기가 심화하는 상황에서 주민 대피를 포함한 인도적 문제 해결 방안에 대해서도 의견을 나눈다.    또 가자지구를 향한 이스라엘의 군사작전이 다수 민간인의 희생을 초래하는 ‘과도한 보복’이 되어서는 안 된다는 점도 바이든 대통령은 강조할 것으로 예상된다.<br><!-- 광고 right -->BBC와 알자지라 방송 등은 병원 폭격 보도가 바이든 대통령의 발걸음을 무겁게 만든다고 전했다. 급습을 당한 이스라엘에 대한 동정론과 중동의 반이스라엘 여론 사이의 균형을 깰 수 있는 중대 사건이 발생하면서 바이든 대통령의 이스라엘 지원 행보와 다른 아랍 지도자들을 설득하려는 외교적 노력은 난관에 봉착했다.<br>당장 바이든 대통령과 암만에서 만날 예정이었던 팔레스타인 자치정부(PA)의 마무드 아바스 수반은 이스라엘군의 이번 공습을 “병원 대학살”로 규정하며 바이든 대통령을 만나지 않겠다고 밝혔다.<br>지난주 토니 블링컨 미국 국무장관이 이집트와 사우디아라비아, 요르단 등을 방문했을 때도 상대국 인사들로부터 이스라엘의 과도한 보복에 대한 우려의 목소리가 적지 않았던 것으로 미국 언론에 보도됐다. 결국 바이든 대통령은 중동의 맹방인 이스라엘에 대한 지지 표명과, 이스라엘의 과도한 보복 자제 요구, 중동의 대표적 반미국가인 이란의 개입 억제 등 상충할 수 있는 목표 사이에서 미묘한 줄타기를 해야 할 상황이다.<br>러시아의 우크라이나 침공에 이은 이스라엘과 하마스의 무력충돌로 바이든 대통령의 외교정책이 중대한 시험대에 올랐다는 점과, 미국 정계와 재계에서 유대인의 영향력이 지대하다는 점을 감안할 때 바이든 대통령의 이번 이스라엘행은 내년 11월 대선과 떼어놓고 생각하기 어려워 보인다.<br><!-- MobileAdNew center -->바이든 대통령이 안전에 대한 우려를 감수하면서까지 전쟁 중인 이스라엘을 방문하는 동기와, 방문 이후 전쟁의 향배가 바이든 대통령의 국정수행 지지에 미칠 영향 등은 결국 내년 대선과도 연결될 것으로 관측된다.<br>바이든 대통령은 상원의원 시절인 1973년 처음 방문한 이후 이번이 11차례 이스라엘 방문이다.","date":"2023-10-18T06:56:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231018500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 공화 20명 이탈, 조던 하원의장 선출 좌절…파행 이어질 듯","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/18/SSC_20231018053935_V.jpg' width=100px align=left><!-- 그림 1497154 -->미국 역사상 초유의 연방 하원의장 해임 이후 후임자를 뽑는 일이 다수당인 공화당의 내부 분열 속에 난항을 거듭하고 있다. 미국 하원은 17일 오후(현지시간) 본회의를 열고 의장 후보로 각각 추천된 공화당의 짐 조던 하원 법사위원장, 민주당의 하킴 제프리스 원내대표를 놓고 의장 선출 투표를 실시했다.<br>그 결과, 공화당 조던 후보는 다수당 후보임에도 같은 당 의원 20명이 이탈하면서 200표 득표에 그쳐 민주당 소속 의원 전원의 지지를 받아 212표를 획득한 제프리스 후보에 밀렸다. 하지만 두 후보 모두 당선에 필요한 재적(433)의원 과반인 217표에는 못 미쳐 의장 선출이 불발됐다. 후보로 나서지 않은 스티브 스컬리스 하원 공화당 원내대표가 7표, 케빈 매카시 전 하원의장(공화)이 6표를 각각 얻었다.<br>현재 하원 의석은 공화당 221명,민주당 212명으로 9석밖에 차이가 나지 않는다. 이에 따라 조던 위원장은 공화당 내부에서 5명만 ‘반기’를 들어도 하원의장에 선출될 수 없는데, 의원 20명이 이탈하면서 첫 투표에서 고배를 마셨다.<br><!-- MobileAdNew center -->다만 조던 위원장은 후보직에서 물러날 의사를 현재까지 밝히지 않아 후속 투표에서 계속 하원의장직에 도전할 수 있다. 이로써 지난 3일 매카시 해임 이후 하원의장 공석 사태는 더 늘게 됐다.<br>팔레스타인 무장 정파 하마스의 기습공격을 받고 전쟁 중인 이스라엘과, 러시아의 침략에 맞서 2년째 전쟁하고 있는 우크라이나에 대한 총액 20억 달러(약 2조 7000억원) 이상의 지원안 처리와 2024회계연도 예산안 협상도 지연되게 됐다.<br><!-- 광고 right -->‘친(親)트럼프 인사’이자 공화당 초강경 보수 모임인 프리덤코커스 설립자 중 한 명인 조던 위원장은 당내 경선에서 곡절 끝에 하원의장 후보가 됐지만 당내 자신을 반대하는 의원들을 설득해 마음을 돌리는 데 실패했다. 매카시 전 의장 해임 이후 공화당 내 1차 경선에서 후보로 뽑혔던 스컬리스 원내대표는 당내 초강경파들이 지지를 계속 거부하면서 결국 본회의 투표까지 가지 않고 12일 사퇴했다.<br>이번에는 반대로 강경파 의원들의 지지를 받는 조던 위원장이 당내 경선에서는 이겼지만 당내 중도파 등의 이탈표 때문에 1차 투표에서 고배를 마셨다. 매카시 전 의장이 지난 1월 선출됐을때는 투표가 15차까지 진행된 바 있다.<br>하원의장 선거는 후보를 추천한 뒤 의원들이 순서대로 호명을 받으면 직접 지지 후보의 이름을 밝히는 방식으로 진행된다.<br>앞서 매카시 전 의장은 지난달 30일 연방정부 셧다운을 막기 위해 2024회계연도 임시예산안 처리 후 당내 극우 성향 맷 게이츠 의원이 발의한 해임 결의안이 지난 3일 하원 본회의에서 통과되면서 미국 역사상 처음으로 하원의장에서 해임됐다.","date":"2023-10-18T05:39:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231018500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“이스라엘군 가자지구 병원 공습 최소 500명 희생”…팔 수반, 바이든과 회동 취소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/18/SSC_20231018050730_V.jpg' width=100px align=left><!-- 그림 1497153 -->이스라엘군이 17일(현지시간) 오후 팔레스타인 가자지구의 한 병원을 공습해 최소 500명이 숨졌다고 BBC와 알자지라 방송이 보도했다. 이스라엘군(IDF)은 무장 정파 팔레스티니안 이슬라믹 지하드(PIJ)가 이스라엘 하이파를 겨냥해 쏜 로켓이 병원에 떨어진 것이라고 반박했다. 물론 PIJ는 이를 즉각 부인했다고 로이터 통신이 전했다.<br>팔레스타인 무장정파 하마스가 통치하는 가자지구 보건부에 따르면 이날 오후 가자시티의 알아흘리 아랍 병원이 이스라엘군의 공습을 받아 최소 500명이 숨졌다. 보건부는 “수백명이 다치고 수백명의 희생자가 아직 건물 잔해 아래 있다”고 전했다. 이에 따라 사망자는 더 늘 수도 있을 전망이다.<br>보도대로라면 2008년 이후 가장 피해가 큰 이스라엘군의 공습이라고 이스라엘 일간 하레츠는 보도했다. 특히 조 바이든 미국 대통령의 이스라엘과 요르단 방문을 하루 앞두고 대형 악재가 터졌다고 알자지라 방송은 짚었다.<br><!-- MobileAdNew center -->팔레스타인 자치정부의 마무드 아바스 수반은 이스라엘군의 이번 공습이 “병원 대학살”이라고 비난하며 사흘의 애도 기간을 선포했다. 아바스 수반은 18일 요르단 암만에서 예정된 바이든 대통령과의 회동도 취소했다고 방송은 덧붙였다. 하마스는 이번 공습이 “대량학살”이라며 “명백한 전쟁 범죄”라고 비난했다.<br>이스라엘군 수석 대변인 다니엘 하가리 소장은 “최근 공습에서 그렇게 많은 사상자가 나왔다는 것을 믿기 어렵다”며 “아직 구체적인 보고를 받지 못해 현장 지휘부와 사실관계를 확인 중”이라고 말했다. 이어 “하마스로부터 가짜 뉴스가 종종 나온다”고 덧붙였다고 하레츠는 전했다.<br><!-- 광고 right -->세계보건기구(WHO)는 성명을 통해 “현지로부터 들어온 초기 보고 내용에 따르면 가자지구 북부의 알아흘리 병원이 공습받아 수백명의 사망자 및 부상자가 발생했다”고 전한 뒤 “병원에 대한 공격을 강력하게 규탄한다”며 “이곳은 환자와 의료진, 간병인, 피란민들이 있던 시설”이라고 비판했다.<br>WHO는 “알아흘리 병원은 이스라엘군이 대피 명령을 내렸던 가자지구 북부 지역 내 병원 20곳 중 하나”라며 “입원 환자들의 위중한 상태와 구급차·인력·병상 수용력 등을 고려할 때 대피령을 따르는 것은 불가능했던 상황”이라고 지적했다. 이어 이스라엘군이 대피령을 취소하고 민간인과 의료 시설에 대한 즉각적이고 적극적인 보호에 나설 것을 촉구했다. 또 “국제인도법이 준수돼야 한다”면서 “의료 서비스가 보호돼야 하고 결코 공습의 표적이 돼서는 안 된다는 것을 의미한다”고 덧붙였다.<br>한편 하마스의 최고 지휘관 중 한 명인 아이만 노팔이 이스라엘군의 공습으로 사망했다고 AP 통신 등이 보도했다. 하마스 군사조직 알카삼 여단은 이날 성명에서 “‘아부 아흐메드’라는 이름으로 알려진 노팔이 오늘 가자지구 중심부의 알부레이지 캠프를 겨냥한 이스라엘군의 공습에 숨졌다”고 밝혔다. 노팔은 알카삼 여단의 중부 사령관이자 하마스 군사위원회의 일원이라고 AFP 통신은 전했다.<br>또 하레츠는 이날 이스라엘군의 가자지구 공습으로 하마스의 정치 지도자 이스마일 하니예의 가족 3명이 사망했다고 보도했다. 레바논 남부 알마 알샤브 마을에서는 이스라엘군의 공습으로 4명이 사망했다고 알자지라 방송이 보도했다. 사망자의 신원은 확인되지 않았다.<br><!-- MobileAdNew center -->헤즈볼라는 이스라엘군의 전차를 겨냥한 미사일 공격을 감행했다고 밝혔고, 이스라엘군은 레바논에서 침투를 시도하던 무장대원 4명을 사살했다고 전했다. 이와 관련, 헤즈볼라는 대원 4명의 사망 사실을 확인하며 최근 이스라엘군과 교전으로 지금까지 9명이 숨졌다고 밝혔다.<br>지난 13일에는 알마 알샤브 인근에서 취재하던 기자들이 이스라엘군의 공격을  받아 로이터 통신 기자 1명이 숨지고 6명이 다쳤다고 알자지라 방송은 덧붙였다.","date":"2023-10-18T05:08:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231018500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"하마스 수류탄에 몸 던져 약혼녀 살린 21세 청년","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/17/SSC_20231017151003_V.png' width=100px align=left><!-- 그림 1496860 -->“아랍어로 고함이 들려요. 엄청 소란스럽고요. 총을 쏘고 있어요.”<br>지난 7일(현지시간) 오전 10시 30분쯤 이스라엘 남부 크파르 아자 키부츠(공동농지)에 살던 캐나다 출신 네타 엡스타인(21)은 어머니 아일릿 샤샤르 엡스타인에게 이런 문자메시지를 보냈다. 이어 “그들이 여기 왔어요, 엄마”라는 글을 황급히 남겼다.<br>엡스타인의 어머니는 아들과의 연락은 끊겼지만 그의 약혼녀 아이린 샤빗에게서 “아파트로 공격대가 쳐들어와 수류탄을 두 차례 던져 넣었다”는 메시지를 받았다. 두 사람은 벽에 바짝 달라붙어 공격을 가까스로 피할 수 있었다. 곧바로 “하마스가 총격을 시작하고 세 번째 수류탄이 저에게 가까이 떨어졌다”고 하더니 곧 “네타가 몸을 던졌다”는 세 번째 메시지가 떴다.<br><!-- MobileAdNew center -->샤빗은 수류탄 투척과 총격까지 받은 약혼자의 신체 일부가 문과 침대 등으로 떨어지는 것을 목격하고 말았다. 네타와 함께 할머니, 삼촌도 살해됐다. 불행 중 다행으로 살아남은 샤빗은 캐나다 CTV에 “네타가 군대에서 훈련받은 것처럼 수류탄을 몸으로 덮쳤다”며 참혹했던 순간을 전했다. 팔레스타인 무장정파 하마스가 이스라엘 남부를 처음으로 공격한 날이다.<br>CTV에 따르면 주민 750명이 사는 이 키부츠는 평소 로켓 공격을 일상사로 받아들일 만큼 익숙했지만 이날 오전 6시 30분 개시된 공격이 이스라엘 전역에서 벌어진 줄은 몰랐다고 한다.<br><!-- 광고 right -->네타의 어머니는 “내 아들은 드넓은 가슴을 갖고 있었다. 외모가 아름다웠지만 속마음도 그런 아이였다”고 돌아봤다. 이어 “네타는 내게 첫 아이이자 우리 집안의 첫 손자”라며 “우리에게 엄청난 행복과 희망을 가져다주었다”고 강조했다.<br>네타는 캐나다 몬트리올에서 온 이주가정 3세로 이스라엘에서 자랐다. 샤아르 하나게브 고교 4학년 때이던 2018년엔 국경지역 주민들의 안전을 보장하라며 북부 가자구 정착촌에서 예루살렘에 있는 크세네트(국회의사당)까지 수천명이 참여한 행진 시위를 이끌기도 했다.<br>고교 졸업 후 불우 청소년을 돕는 자원봉사를 천직으로 삼았으며 1년 6개월 전 군 복무를 마치고 샤빗을 만나 결혼을 약속했다.","date":"2023-10-17T23:58:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231018020002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"기시다, 야스쿠니에 또 공물… 지지율 25~34%로 최저","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/17/SSC_20231017235813_V.jpg' width=100px align=left><!-- 그림 1497118 -->기시다 후미오 일본 총리가 17일 도조 히데키 전 총리 등 태평양전쟁 A급 전범이 합사된 야스쿠니신사에 또다시 공물을 봉납했다. 한일 관계가 개선된 것과는 별개로 기시다 총리뿐만 아니라 각료들의 공물 봉납 및 참배가 이어지는 등 일본의 반성 없는 태도가 반복됐다.<br>기시다 총리는 이날부터 시작된 야스쿠니신사의 추계예대제(제사)를 맞아 ‘마사카키’(신단이나 제단에 바치는 비쭈기나무)라는 공물을 봉납했다. 기시다 총리뿐만 아니라 전날 니시무라 야스토시 경제산업상에 이어 이날 신도 요시타카 경제재생담당상, 다카이치 사나에 경제안보담당상은 직접 참배하기도 했다. 초당파 의원 모임인 ‘다 함께 야스쿠니신사를 참배하는 국회의원 모임’은 18일 집단 참배할 예정이다.<br>일본 패전일(한국의 광복절), 춘계·추계예대제가 있을 때마다 총리와 각료의 야스쿠니신사 참배 혹은 공물 봉납은 연례행사다. 역대 일본 총리들은 한국과 중국 등 주변국의 반발을 고려해 직접 참배하지 않고 공물 봉납으로 대신하고 있다. 다만 올 들어 한일 관계가 급속도로 가까워진 상황에서 기시다 총리가 한국의 항의를 무시하고 야스쿠니신사에 공물 봉납을 이어간 데 대해서는 한일 관계에 찬물을 끼얹는 행위라는 비판이 나올 수밖에 없다.<br><!-- MobileAdNew center -->이와 관련, 임수석 외교부 대변인은 “일본의 과거 침략 전쟁을 미화하고 전쟁 범죄자를 합사한 야스쿠니신사에 책임 있는 지도급 인사들이 또다시 공물을 봉납하거나 참배를 되풀이한 데 대해 깊은 실망과 유감을 표한다”면서 “일본의 지도자들이 역사를 직시하고 과거사에 대한 겸허한 성찰과 진정한 반성을 행동으로 보여 줄 것을 촉구한다”고 강조했다.<br>한국의 비판에도 기시다 총리가 야스쿠니신사에 공물을 봉납한 것은 당내 기반이 약해 지지층인 보수층의 눈치를 볼 수밖에 없는 사정 때문으로 분석된다. 특히 현재 일본 네티즌들로부터 ‘증세 안경’이란 별명으로 불리며 지지율 하락세가 이어지면서 기시다 총리가 바라는 장기 집권 계획이 흔들리고 있다. ‘증세 안경’은 기시다 총리가 고물가 현상에는 제대로 대응하지 못하면서 저출산, 방위비 증액 등 각종 정책을 증세로 해결하려고 한다며 안경을 착용한 그의 모습을 비꼰 별명이다.<br><!-- 광고 right -->실제로 일본 주요 언론들이 발표한 이달 기시다 내각 여론조사에서는 한 곳도 빠짐없이 모두 2021년 10월 출범 이래 역대 최저 지지율을 보였다. 아사히신문 29.0%, 요미우리신문 34.0%, 마이니치신문 25.0%, 교도통신 32.3%, 지지통신 26.3% 등 숫자는 조금씩 차이가 있지만 각사 정례 여론조사에서 이달 역대 최저치를 기록한 것은 모두 같았다.<br>기시다 총리가 최근 분위기 쇄신을 위해 개각을 단행하고 고액 헌금 등으로 사회적 문제를 일으킨 세계평화통일가정연합(옛 통일교)에 대한 해산 명령을 법원에 청구했지만 자국민의 마음을 얻지는 못하고 있다. 가장 크게 피부로 와닿는 고물가 현상이 지속되고 있기 때문이다.<br>전날 기자들과 만나 역대 최저 지지율에 대해 “일희일비하지 않는다”고 담담하게 말했던 기시다 총리였지만 이날은 초조한 속내를 감추지 못했다. 그는 오전 자민당 회의에서 이달 발표할 새로운 경제 대책과 관련해 “전 국민을 대상으로 급부 조치 외에 감세 및 사회보장 부담 경감 등 모든 수단을 마련할 것”이라고 밝혔다.","date":"2023-10-17T23:58:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231018014005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美, 中에 저사양 AI칩 수출도 차단… 엔비디아 타격 불가피","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/18/SSC_20231018064007_V.jpg' width=100px align=left><!-- 그림 1497169 -->미국 정부가 중국을 상대로 사양이 낮은 인공지능(AI)칩에 대한 수출 금지에 나섰다. 지난해 10월 미국 정부가 전방위적인 중국 반도체 수출 금지 조치를 내린 데 대한 추가 조치다. 기술 패권을 둘러싼 미중 간 갈등이 더욱 격해질 전망이다<br>17일(현지시간) AP통신 등에 따르면 미국 상무부는 이러한 내용이 포함된 대중국 반도체 수출통제 조치를 추가로 발표했다.<br>앞서 미국 정부는 1년 전 중국이 극초음속 미사일과 인공지능 개발 등 군사용 반도체 이용을 차단하기 위해 반도체 수출통제 조치를 내놨는데 당시 저사양 AI칩에 대한 부분은 빠진 바 있다. 이번 추가 조치 때는 저사양 AI칩에 대한 수출 금지 조치를 추가한 것이다.<br><!-- MobileAdNew center -->상무부가 발표한 이번 추가 조치에는 AI칩에 대한 ‘성능밀도’ 기준을 추가했다. 이에 따라 엔비디아의 저사양 AI칩인 A800과 H800의 수출이 통제된다. 이 칩은 엔비디아가 대중 수출 통제를 피하기 위해 기존 A100칩보다 성능을 낮춘 것이다.<br>상무부는 모기업이 중국이나 마카오, 미국의 무기 금수 대상 국가에 소재한 업체에 대해서는 소재와 상관없이 반도체 수출을 금지하기로 했다. 또 미국의 아프가니스탄 등 무기금수 21개 국가에 반도체 장비를 판매하기 위해서는 별도의 라이선스를 받도록 했다.<br><!-- 광고 right -->이에 대해 AP는 “이번 추가 조치는 중국이 해외에서 첨단 반도체를 생산하는 것을 더욱 어렵게 하는 새로운 요구 조건을 도입했다”고 밝혔다.<br>지나 러몬도 상무부 장관은 추가 조치를 발표하면서 “이러한 수출 통제는 명백히 국가 안보와 인권에 관련된 기술을 보호하기 위한 것”이라고 강조했다. 이어 “대부분의 반도체는 여전히 제한받지 않을 것”이라며 “다만 국가 안보나 인권 위협이 있다고 확인할 때는 동맹국들과 협력해 단호히 행동할 것”이라고 했다. 그는 중국의 반발을 고려한 듯 “AI의 발전을 촉진하고 (중국의) 군사적 활용에 매우 중요한 컴퓨터에 들어가는 반도체에 대한 중국의 접근을 제한하는 것이 목표”라며 “경제적으로 중국을 해하려는 게 아니다”라고 설명했다.<br>특히 이번 조치는 다음달 미중 정상회담 개최가 거론되는 가운데 이뤄져 주목되고 있다. 다음달 미국 샌프란시스코에서 열리는 아시아태평양경제협력체(APEC) 정상회의를 계기로 조 바이든 미국 대통령과 시진핑 중국 국가주석의 만남이 거론되는데 실제 성사되면 반도체 수출통제 추가 조치가 쟁점이 될 전망이다.<br>한편 미국 정부의 이번 대중국 반도체 수출 통제 조치와 관련해 한국에 영향은 없을 것으로 보인다. 한국 기업은 최근 미국 정부로부터 ‘검증된 최종 사용자(VEU)’ 방식으로 미국 반도체 장비의 중국 공장 반입 등에 대해 무기한 제재 유예 조치를 받았다. 또 한국 기업은 AI칩을 생산하지 않고 있어 이번 추가 조치에 직접적인 타격은 없을 전망이다.","date":"2023-10-17T23:58:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231018014001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"하마스 “팔레스타인人 6000명 풀어 주면 인질 석방”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/17/SSC_20231017183009_V.png' width=100px align=left><!-- 그림 1497017 -->이스라엘이 미국을 포함한 국제사회의 만류에도 가자지구에 지상군을 투입하겠다는 입장을 고수 중인 가운데 팔레스타인 무장정파 하마스가 인질의 목숨을 무기로 내세우며 이스라엘 압박에 나섰다.<br>16일(현지시간) 로이터와 러시아 타스통신 등에 따르면 하마스 전 수장인 칼레드 메샤알은 알 아라비 TV를 통해 “6000명에 달하는 팔레스타인 남성과 여성이 시오니스트(유대민족주의) 감옥에 수감돼 있다”며 “우리는 이들과 교환하는 대가로 이스라엘 포로들을 풀어 주겠다”고 말했다.<br>실제 하마스는 이날 밤 텔레그램을 통해 미아 심(21)이라는 프랑스계 이스라엘 여성 인질의 영상을 공개하며 여론 환기에 나섰다. 심은 팔에 붕대로 처치를 받는 영상에서 “지난 7일 팔을 다쳐 가자지구로 이송됐다”며 “3시간에 걸쳐 수술받았다. 현재 모든 것이 괜찮지만 가능한 한 빨리 집으로 돌아가고 싶다”고 호소했다. 하마스가 이스라엘과 전쟁을 시작한 뒤로 억류 중인 인질의 근황을 알린 것은 처음이다.<br><!-- MobileAdNew center -->하마스 군사조직 알카삼 여단의 대변인 아부 오바이다 대변인은 “200~ 250명의 이스라엘 인질을 억류 중이다. 이스라엘군의 공습으로 인질 22명이 사망했다”며 “살아 있는 인질은 종교적 가르침에 따라 인도주의적으로 돌보고 있다. 가자의 일반 시민과 똑같은 환경에서 똑같은 식사를 하고 있다”고 강조했다. 이어 그는 “인질 가운데 여러 국적자들이 있다”면서 “우리는 그들을 손님으로 여겨 보호하고 있다. (이스라엘과 대화) 여건이 조성되면 석방할 것”이라고 덧붙였다.<br>이런 상황에서 베냐민 네타냐후 이스라엘 총리는 이날 블라디미르 푸틴 러시아 대통령과의 전화 통화에서 “하마스를 섬멸할 때까지 가자지구에서 군사작전을 멈추지 않겠다”고 말했다고 이스라엘 총리실이 밝혔다.<br><!-- 광고 right -->과거 이스라엘은 2011년 인질 한 명을 구하기 위해 1000명의 팔레스타인 포로를 풀어 줘 과도한 양보를 했다는 논란이 있었는데 이런 상황으로 볼 때 하마스의 인질 협상이 쉽게 이뤄지지는 않을 것이라는 관측이 많다.","date":"2023-10-17T23:57:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231018004005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘라파 검문소’ 여전히 빗장… 피란민, 포격 속 장사진","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/18/SSC_20231018063035_V.jpg' width=100px align=left><!-- 그림 1497163 -->팔레스타인 가자지구와 외부를 잇는 유일한 통로인 라파 국경 개방이 16일(현지시간)에도 이뤄지지 않았다. 물, 전기, 식량, 인터넷이 모두 끊긴 ‘생지옥’ 가자지구의 인도주의적 위기가 조 바이든 미국 대통령의 18일 이스라엘 방문을 계기로 완화될지 주목된다.<br>미국은 이집트, 이스라엘과 소통해 가자와 이집트를 연결하는 라파 국경 통행을 이날 재개하려 했으나 실패했다. 앞서 이집트 소식통을 인용, 세 나라가 이날 라파 통행로를 8시간 휴전과 함께 재개방하기로 합의했다는 로이터통신 보도가 있었지만 베냐민 네타냐후 이스라엘 총리실은 곧바로 성명을 통해 “휴전 합의는 존재하지 않는다”고 일축했다.<br>라파 검문소 문이 열리지 않으면서 가자지구에서 탈출하기 위해 몰려든 이들과 가자 진입을 기다리는 구호물품 트럭 수백 대가 빗장이 풀리기만을 기다리고 있다. 이날 오전부터 소식을 들은 해외 여권 소지자 수천 명이 라파 검문소 앞에 무작정 줄을 섰다고 영국 BBC가 보도했다. 미국과 영국 정부는 며칠 전부터 가자 내 자국민들에게 라파로 이동할 것을 권고해 왔다.<br><!-- MobileAdNew center -->사메 수크리 이집트 외무장관은 “안타깝게도 이스라엘 정부가 가자로의 구호물자 반입이나 제3국 국민의 출국을 허용하지 않았다”고 책임을 돌렸다. 이스라엘군이 이날 검문소 인근을 포격한 것도 이집트로 하여금 국경 문을 여는 것을 주저하게 만든다고 BBC는 전했다.<br>라파 경로의 재개방이 이뤄지지 않는 것은 근본적으로는 이집트와 이스라엘이 국경 개방을 다른 각도에서 보고 있기 때문이라고 영국 일간 파이낸셜타임스(FT)가 지적했다. 이집트는 가자로 들어가는 인도적 물품 지원은 허용하지만 이중국적자 등 이집트 국적을 가진 사람의 입국만 받아들일 것이라고 밝혔다.<br><!-- 광고 right -->반면 이스라엘은 가자 주민의 출국을 허용하려 했으나 구호물자 등의 반입은 막는다는 입장으로 알려졌다. 한 외교관은 이집트는 팔레스타인 난민들을 원치 않고 이스라엘은 지상군 공격을 밀어붙이고 있다며 “당사국끼리는 정치적 합의에 이를 수 없다”고 털어놓았다.<br>유엔의 구호사업 최고 책임자인 마틴 그리피스 유엔 인도주의·긴급구호 사무차장은 “이집트는 가자의 팔레스타인인들이 대거 입국할 경우 이들을 무기한 책임져야 한다는 점을 우려해 난민을 허용하지 않겠다는 자세가 아주 명확하다”고 설명했다. 현재 가자지구에서는 물, 연료, 의약품이 바닥나고 유엔 구호도 중단된 상황으로 구호물자는 가자지구 주민들에게 생명줄이나 다름없다고 구호단체들은 호소하고 있다.","date":"2023-10-17T23:57:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231018004004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미국, 對中 반도체 수출통제 추가조치 발표…저사양 AI칩도 금지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/21/SSC_20230921152610_V.png' width=100px align=left><!-- 그림 1486816 -->미국 정부가 이전 대(對)중국 수출통제 조치 때보다 사양이 낮은 인공지능(AI) 칩에 대해서도 중국으로의 수출을 추가로 금지한다.<br>중국의 제재 우회를 막기 위해 마카오에 본사가 있거나, 미국의 무기금수 조치 대상인 회사로 반도체 장비 등을 수출하는 것 역시 통제된다.<br>상무부는 17일(현지시간) 이같은 내용이 포함된 대중국 반도체 수출통제 조치를 추가로 발표했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-10-17T22:02:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231017500234"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"하마스, 인질 석방 대가로 팔레스타인人 6000명 석방 요구","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/17/SSC_20231017183009_V.png' width=100px align=left><!-- 그림 1497017 -->팔레스타인 무장정파 하마스가 이스라엘 기습 공격 때 납치한 인질을 풀어주는 대가로, 이스라엘에 수감된 팔레스타인 사람 6000명의 석방을 요구하고 나섰다.<br>16일(현지시간) 로이터와 러시아 타스 통신 등에 따르면 하마스 전 수장인 칼레드 메샤알은 알 아라비 TV에 “6000명에 달하는 팔레스타인 남성과 여성이 시오니스트(유대민족주의) 감옥에 수감돼 있다”며 “우리는 이들과 교환하는 대가로 이스라엘 포로들을 풀어주겠다”고 밝혔다.<br>앞서 하마스 군사 조직 알카삼 여단의 대변인은 이날 가자지구에 200~250명 사이의 인질이 있으며, 알카삼 여단이 이 가운데 200명을, 다른 파벌이 나머지 인원을 통제하고 있다고 주장했다.<br><!-- MobileAdNew center -->하마스 측은 또 이날 텔레그램 채널을 통해 인질로 보이는 여성의 영상을 공개했다.<br>이스라엘군은 이날 언론 브리핑에서 하마스가 납치한 인질의 수가 199명으로 늘었다고 추가 확인 결과를 발표했다. 이는 이스라엘군이 앞서 밝힌 155명보다 44명 늘어난 수치다.<br><!-- 광고 right -->팔레스타인 가자지구 곳곳에 분산 억류된 것으로 추정되는 인질 가운데는 어린이, 노약자, 지병을 앓는 환자도 있는 것으로 전해진다.<br>이스라엘은 2011년 하마스에 5년간 포로로 붙잡혀 있던 병사 길라드 샬리트를 구하기 위해 1000명의 팔레스타인 포로를 풀어준 바 있다.<br>당시 이스라엘 내부에서는 과도한 양보라는 논란이 일었다.<br>이와 관련해 로이터는 지금은 당시와 같은 협상은 불가능해 보인다고 전했다.","date":"2023-10-17T21:40:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231017500232"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"김정은 사로잡은 러 Tu-95 폭격기…“동해 중립 수역 비행” (영상)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/17/SSC_20231017193205_V.jpg' width=100px align=left><!-- 그림 1497052 --><!-- 그림 1497053 -->러시아 국방부는 핵무기를 탑재할 수 있는 장거리 전략폭격기 투폴레프(Tu)-95MS 두 대가 동해(러시아 국방부는 ‘일본해’로 표기) 상공에서 약 7시간 비행했다고 17일(현지시간) 밝혔다.<br>러시아 국방부는 이날 Tu-95가 수호이(Su)-35 전투기들의 지원을 받아 동해 중립 수역 상공에서 정기 비행을 완료했다고 밝혔다.<br>세르게이 코빌라시 러시아 항공우주군 장거리 항공사령관은 국제 영공 규칙을 엄격히 준수하며 이번 비행을 시행했으며 북극, 북대서양, 흑해, 발트해, 태평양의 중립 수역 상공에서도 정기 비행을 수행하고 있다고 설명했다.<br><!-- MobileAdNew center -->Tu-95MS는 핵무기 등 다양한 미사일을 탑재, 원거리에 있거나 후방 깊숙한 곳에 있는 적의 표적을 공격할 수 있도록 설계된 터보프롭 엔진 장착 전략폭격기다.<br>김정은 북한 국무위원장은 지난달 러시아를 방문, 다양한 군사 시설을 시찰하면서 Tu-95MS를 비롯한 러시아 장거리 전략 폭격기들도 관찰했다.<!-- 그림 1497054 --><!-- 그림 1497055 --><!-- 광고 right -->","date":"2023-10-17T19:32:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231017500218"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"꼭 껴안고 숨진 채 발견된 이스라엘 일가족 5명","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/17/SSC_20231017184742_V.jpg' width=100px align=left><!-- 그림 1497041 -->지난 7일(현지시간) 팔레스타인 무장정파 하마스가 가자지구 철조망을 뚫고 이스라엘 남부를 기습 공격한 이후 크파르 아자와 비에리, 레임 등 이스라엘 키부츠(농업 공동체)에서는 주민 수백명이 숨진 채 발견됐다.<br>가자지구에서 3㎞도 채 떨어지지 않은 곳에 위치한 작은 키부츠 크파르 아자도 쑥대밭이 됐다.<br>현장을 취재한 호주abc뉴스의 17일 보도에 따르면 크파르 아자 주민 800명 중 약 50명이 하마스의 공격으로 목숨을 잃었다.<br><!-- MobileAdNew center -->이 마을에 살던 아비브(54), 리브낫(54) 쿠츠 부부와 세 자녀 로템(19), 요나단(17), 이프타흐(15) 등 일가족 5명도 몰살당했다.<br>14일 더타임스오브이스라엘에 따르면 애초 실종자로 분류됐던 이 가족은 자택 침대에서 숨진 채 발견됐다.<br><!-- 광고 right -->이웃들은 가장인 아비브가 아내와 자녀를 꼭 껴안은 상태였다고 전했다.<br>숨진 아비브는 현지 컨설팅회사 부사장 겸 농업 종사자였다.<br>1973년 욤키푸르 전쟁 중 태어난 아내 리브낫은 이번 달 50번째 생일을 앞두고 있었다.<br>딸 로템은 신병교육대 교관이었고, 아들 요나단과 이프타흐는 농구선수를 꿈꾸는 학생이었다.<br><!-- MobileAdNew center -->이들 가족은 미국 보스턴에 살다 몇 년 전 귀향했다.<br>가족의 친척은 “앞길이 창창한 아이들이었다”고 애도했다.<br>또 “하마스 기습이 있던 날 이들 가족을 만나기로 했었다. 숨진 아비브는 자신들이 그저 평화롭게 살기를 바란다는 것을 보여주기 위해 매년 가자지구 철조망을 따라 축제를 열곤 했다”고 전했다.<br>크파르 아자에서는 아직도 주민 50여명의 사망자에 대한 신원 확인 작업이 계속되고 있다.<br>이와 함께 쿠츠 가족과 같이 숨진 주민들의 안타까운 사연도 잇따라 전해지고 있다.<br>16일 캐나다 CTV에 따르면 약혼녀와 함께 크파르 아자에 살던 캐나다인 네타 엡스타인(21)은 쏟아지는 하마스가 던진 수류탄을 몸으로 막아 약혼녀 아이린 샤빗을 살리고 죽었다.<!-- 그림 1497042 -->캐나다 몬트리올 출신 부모 밑에서 태어나 이스라엘에서 자란 이 청년은 1년 6개월 전 약혼녀를 만나 결혼을 약속했다.<br>하마스의 기습이 있던 날, 엡스타인은 어머니에게 “아랍어로 고함이 들려요. 엄청 소란스럽고요. 총을 쏘고 있어요”, “그들이 여기 왔어요, 엄마”라는 문자 메시지를 보냈다.<br>어머니는 친척들과 함께 안전 가옥에 피신해 있었지만, 아들 엡스타인은 하마스의 집중 공격을 피하지 못했다.<br>얼마 후 그의 약혼녀는 엡스타인의 어머니에게 “아파트로 공격대가 쳐들어와 수류탄을 던져 넣었다”, “네타가 군대에서 훈련받은 것처럼 수류탄 위로 점프했다”는 메시지를 잇따라 보냈다.<br>한편 크파르 아자를 기습한 하마스 무장대원 가운데 100여명은 이스라엘군 진압 작전에 의해 사살됐다.<br>그러나 사태 발생 열흘이 다 되도록 마을 곳곳에는 아직도 숨진 하마스 대원의 시신이 방치돼 있다.<br>호주abc뉴스에 따르면 이스라엘군은 숨진 하마스 대원의 몸에 폭발물이 숨겨져 있을 수 있다는 판단 하에 시신 수습을 꺼리고 있다.","date":"2023-10-17T18:47:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231017500214"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘사소한 일’의 팔 작가 시블리 시상 취소…말레이, 프랑크푸르트 도서전 보이콧","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/17/SSC_20231017173904_V.jpg' width=100px align=left><!-- 그림 1496988 -->팔레스타인 출신 작가 아다니아 시블리는 세계 최대의 도서박람회인 프랑크푸르트 도서전에서 오는 20일(현지시간) 도서전 산하 문학진흥단체 리트프롬이 수여하는 리베라투르상을 받을 예정이었다.<br>그런데 팔레스타인 무장 정파 하마스가 지난 7일 이스라엘을 기습공격하고 이스라엘이 보복 공습을 지속해 막대한 인명 피해가 발생하는 바람에 주최 측은 시상을 취소한다고 지난 13일 밝혔다. 스위스 취리히에서 발행되는 타게산차이거는 “이런 시대에 이스라엘을 살인 기계로 묘사한 소설이 상을 받을 수 있느냐”고 물었는데 주최 측이 답한 것이었다.<br>시블리의 작품 ‘사소한 일’(Minor Detail, 2020, 도서출판 강)이 반이스라엘과 반유대주의 감성을 문화계에 끌어들였다는 비판이 적지 않았다.<br><!-- MobileAdNew center -->이 작품은 1949년 이스라엘군 부대가 베두인족 소녀를 살해한 실화에다 수십 년 뒤 팔레스타인 자치정부 행정도시 라말라에서 이 범죄를 조사하는 여성 언론인의 활약을 상상력으로 버무렸다. 유대인과 이스라엘을 맹목적으로 편드는 이들에게는 무척 불편할 수 있는 내용임에 틀림없다.<br>공교롭고 조금 부담스럽긴 해도 굳이 시상을 취소할 이유가 없었는데 주최 측은 작가의 동의도 구하지 않은 채 성급히 시상 취소부터 발표했다. 이에 전 세계 작가 350여명이 공개 서한을 보내 비판하는 등 한바탕 난리가 났다.<br><!-- 광고 right -->17일에는 팔레스타인을 편들 수밖에 없는 말레이시아가 주최 측의 친(親)이스라엘 행보를 이유로 올해 독일 프랑크푸르트 도서전에 참가하지 않기로 했다. 세계 최대 도서전인 프랑크푸르트 도서전은 18일 개막해 22일까지 개최될 예정이다.<br>말레이시아 교육부는 전날 성명을 통해 “명백히 국제법을 어기고 인권을 침해한 이스라엘의 팔레스타인을 향한 폭력과 타협하지 않을 것”이라며 프랑크푸르트 도서전에 참가하지 않기로 했다고 밝혔다고 로이터 통신이 전했다. 교육부는 이번 결정이 팔레스타인과 연대하고 전폭적으로 지지하겠다는 정부 방침에 따른 것이라고 설명했다.<br>국민 다수가 무슬림인 말레이시아는 오랜 기간 팔레스타인을 지지해왔다. 지난 7일 하마스의 기습공격으로 이스라엘과의 무력 충돌이 시작된 후에도 일관되게 팔레스타인 지지를 표명해 왔다.<br>안와르 이브라힘 말레이시아 총리도 전날 의회에 출석, 서방 국가들이 하마스에 대한 규탄을 요구했다고 비판하며 하마스와의 관계를 유지하겠다고 밝혔다.","date":"2023-10-17T17:39:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231017500199"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘혁신 사라진’ 애플, 中 스마트폰 시장서 화웨이에 1위 내줘","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/17/SSC_20231017172326_V.jpg' width=100px align=left><!-- 그림 1496963 -->애플 아이폰이 화웨이에 밀려 중국 스마트폰 시장 점유율 1위 자리를 내놨다는 보도가 나왔다. 애플의 혁신 부재 및 중국 내 애국소비 강화가 맞물려 나타난 현상으로 풀이된다.<br>미국 투자은행 제프리스와 시장분석기관 카운터포인트리서치는 16일(현지시간) 보고서를 통해 이같이 밝혔다고 CNBC방송 등이 전했다. 올해 중국 내 스마트폰 판매는 화웨이와 샤오미, 아너 등을 중심으로 안드로이드 판매가 두 자릿수 증가한 데 힘입어 전년 대비 양호한 성장을 보이고 있다.<br>반면 아이폰은 지난해에 비해 판매량이 두 자릿수 감소했다. 신제품인 아이폰 15 출시 이후에도 마이너스 성장을 기록했다. 아이폰15 시리즈 발매 뒤 17일간 판매량은 전작인 아이폰14 대비 약 4.5% 감소했다. 같은 기간 화웨이 ‘메이트60 프로’는 아이폰15 시리즈 판매량을 앞서며 시장점유율 1위를 차지했다.<br><!-- MobileAdNew center -->제프리스는 “중국의 수요 약화로 올해 아이폰15의 전 세계 출하량이 예상보다 적을 것”이라며 “이러한 추세는 내년에 (중국에서) 아이폰이 화웨이에 뒤처질 것을 시사한다”고 전했다. 이어 “안드로이드 판매량 증가는 가격 할인으로만으로는 설명할 수 없다”며 “아이폰15 모델을 뺀 나머지 제품의 할인은 지속적이지만 안드로이드폰의 평균 할인폭은 크지 않다”고 덧붙였다.<br>아이폰의 판매 부진은 중국 저가 스마트폰인 오포, 비보가 인기를 끌던 2018년 이후 최악이라고 이들 업체는 평가했다.<br><!-- 광고 right -->중국에서 애플 아이폰과 테슬라 전기차는 ‘최고의 제품’으로 인정받는다. 그러나 미국의 계속되는 중국 압박으로 미국 브랜드에 대한 중국 소비자들의 반감 또한 커지고 있다. 덕분에 애플·테슬라와 경쟁하는 현지 업체 화웨이·비야디(BYD)가 반사이익을 누리는 형국이다. 중국 현지 브랜드에 대한 중국인들의 응원에는 ‘미국의 견제로부터 국산 제품을 지켜야 한다’는 애국심이 깔려 있다.<br>최근 중국 시장 분위기 악화를 만회하려는 듯 팀 쿡 애플 최고경영자(CEO)가 중국을 깜짝 방문했다고 AFP통신이 보도했다. 지난 3월 베이징을 찾았던 만큼 약 7개월 만에 중국을 다시 찾았다.<br>쿡 CEO는 16일 늦게 웨이보 계정에 글을 올려 중국 쓰촨성 청두의 애플 매장을 방문해 텐센트 게임 ‘아너 오브 킹스’(Honour of Kings)의 게이머들과 인사를 나눴다고 전했다.<br>그는 이 게임이 청두에서 시작돼 현재 애플 앱스토어에서 세계적인 인기를 얻고 있다고 칭찬했다.<br>팀 쿡은 지난 3월 베이징에서 공개 연설을 통해 “중국에서는 혁신이 빠르게 이루어져 왔고 향후에 더 빨라질 것으로 믿는다”고 추켜세웠다.","date":"2023-10-17T17:23:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231017500192"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美법원 “시티은행 샌드위치와 커피 둘씩 출장비 청구 직원 해고 정당”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/17/SSC_20231017162806_V.jpg' width=100px align=left><!-- 그림 1496923 -->미국 시티은행이 해외 출장 중 연인과 함께 먹은 점심 값을 회사에 부당 청구해놓고 거짓말을 늘어놓았다는 이유로 직원을 해고했다. 문제의 직원은 부당해고라며 은행을 제소했는데 법원은 은행 손을 들어줬다고 영국 BBC가 16일(현지시간) 전했다.<br>금융범죄 전문 애널리스트로 7년째 일하던 자볼치스 페케트는 지난해 7월 3일부터 5일까지 네덜란드 암스테르담 출장을 가 혼자서 샌드위치 둘, 커피 두 잔, 파스타 두 접시를 먹었다며 영수증을 은행에 청구했다. 회사 출장 규정은 하루 100유로(약 14만 5200원)를 한도로 쓸 수 있게 돼 있었기 때문에 본인은 문제가 되지 않는다고 봤다.<br>하지만 담당 매니저는 미심쩍어해 거듭 추궁했다. 페케트는 마지 못해 몇 끼는 연인과 함께 나눠 먹었다고 실토했다.<br><!-- MobileAdNew center -->법원에 제출된 소송 서류를 보면 그는 처음에는 이메일 답변을 통해 “나는 혼자서 출장을 갔다. 커피를 두 잔 마신 것은 너무 (커피 량이) 적었기 때문”이라고 적었다. 나아가 “그날 아침을 건너 뛰고 커피 한 잔만 마셨다. 해서 점심 때 식당에서 샌드위치 하나에 음료 하나, 커피 한 잔을 들었다. 사무실에서 먹으려고 커피를 테이크아웃하고 저녁 때 먹으려고 샌드위치를 챙겼다. 그렇게 저녁을 때웠던 것”이라고 해명했다.<br>페케트는 “내가 쓴 돈은 하루 100유로 출장비 규정을 충족했다. 귀하가 뭘 걱정하는지 제발 얘기해줄 수 있느냐? 내가 이 정도로 식습관까지 구질구질하게 설명해야 한다고 생각하지 않는다”라고 쏘아붙이기도 했다.<br><!-- 광고 right -->은행 측은 액수가 문제가 아니라 비용 관리 정책을 위반했는지 여부가 중요하다고 설명했다. 물론 배우자와 함께 여행하거나 식사한 비용까지 떠안을 수 없다는 것이었다. 아울러 식사를 함께 한 이들의 비용을 청구하려면 상세한 목록을 제출해야 한다고 덧붙였다.<br>아울러 은행 측은 연인과 함께 파스타를 두 끼 든 적이 있느냐고 물었다. 그의 첫 답은 “아니오”였다. 하지만 얼마 뒤 번복했다. 할머니가 돌아가신 지 얼마 안 됐을 때라 6주의 병가를 내고 지독한 약물 처방으로 힘겨울 때라 귀찮아 그렇게 답한 것이라고 해명했다.<br>결국 은행은 해고의 칼을 들었고, 그는 부당 해고라며 제소했다. 파이낸셜타임스(FT)에 따르면 재판부는 “액수가 문제가 아니란 것을 알게 됐다. 올바른 비용을 청구하고 정당한 소명을 했느냐가 관건이다. 원고가 첫 번째 기회가 주어졌을 때 충분하고 솔직한 소명을 하지 않고 곧바로 답하지 않았다는 점은 상당한 의미를 갖는다”면서 “원고는 글로벌 금융기관에서 신뢰가 생명인 자리에 채용된 것이다. 난 원고가 정직했어야 했다는 점을 받아들이게 됐다”고 판시했다.<br>당연히 시티은행 대변인은 “판결 내용을 기쁘게 받아들인다”고 밝혔다.","date":"2023-10-17T16:28:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231017500173"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[단독] ‘투·개표 보안부실’ 노태악 수사 착수…총선 앞 견제구 던진 檢","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/17/SSC_20231017175708_V.jpg' width=100px align=left><strong class=subTitle_s2>유령표 조작 등 해킹 가능성 논란<br/>고발 사건 정보기술범죄수사부 배당<br/>선관위 “불가능한 시나리오” 반박<br/>野 “길들이기” 정치쟁점 번질수도</strong><br><!-- 그림 1496996 -->중앙선거관리위원회의 사이버 보안 관리가 부실하다는 국가정보원의 조사 결과가 나온 가운데 검찰이 책임자로 지목된 노태악 선거관리위원장에 대한 고발 사건 수사에 착수했다. 총선을 6개월 앞두고 불거진 해당 논란에 대해 야당이 ‘선관위 길들이기’라고 반발하며 국정감사에서도 난타전이 벌어진 만큼 수사 확대에 따라 또 다른 정치 쟁점으로 번질 가능성도 제기된다.<br>17일 서울신문 취재를 종합하면 서울중앙지검 정보기술범죄수사부(부장 이춘)는 지난 13일 해당 사건을 배당받고 노 위원장 등을 피의자로 입건했다. 앞서 시민단체 신전국대학생대표자협의회는 지난 11일 노 위원장을 포함해 선관위 관계자들을 업무상 배임, 업무방해, 직무 유기 혐의로 서울중앙지검에 고발했다.<br><!-- MobileAdNew center -->국정원과 한국인터넷진흥원(KISA)은 지난 10일 선관위 투·개표 관리 시스템에 북한 등이 언제든 침투할 수 있는 상태라며 해킹 취약점이 다수 발견됐다고 발표했다.<br>국정원에 따르면 투표용지 분류기가 A후보에 기표가 된 투표용지를 눈 깜짝할 새 B후보의 투표용지 칸으로 분류할 수 있고, 해킹으로 동일한 QR코드를 가진 2장의 ‘쌍둥이’ 투표용지 생성이 가능했다. 또 내부망에 침입한 해커는 ‘유령 유권자’를 등록하거나 사전투표를 마친 유권자가 투표하지 않은 것처럼 조작할 수 있고, 사전투표 용지에 날인되는 선관위와 투표관리관의 도장 파일도 훔칠 수 있어 사전투표지를 무단 인쇄할 수 있다는 게 국정원의 조사 결과다.<br><!-- 광고 right -->이에 대해 선관위는 “사실상 불가능한 시나리오”라고 반박했다. 부정선거가 가능하려면 ▲다수 내부 조력자의 가담 ▲내부 보안 관제시스템의 마비 ▲조작한 값에 맞춰 실물 투표지 바꿔치기 등의 조건이 갖춰져야 한다는 것이다.<br>이에 따라 ‘선관위 해킹 취약’ 논란을 둘러싼 검찰의 강제수사 시점도 주목된다. 법조계 관계자는 “압수수색이 얼마나 빨리 진행되는지에 따라 검찰 수사의 의지를 파악할 수 있다”고 했다. 총선을 앞두고 검찰이 선관위에 견제구를 날린 것이라면, 이 역시 빠르게 나설 것이란 해석이다.<br>정치권 공방은 내년 총선까지 이어질 전망이다. 지난 13일과 16일 국회에서 열린 행정안전위원회와 과학기술정보방송통신위원회에서도 선관위 보안 점검 등에 질의가 집중됐다. 여당 측에선 ‘사전투표 폐지’ 주장도 나온다.<br>서울중앙지검 공공수사1부(부장 김종현)는 노 위원장이 전·현직 간부들의 자녀와 동생 등 특혜 채용 의혹에 대한 감사원의 감사를 거부해 고발당한 사건도 수사 중이다. 다만 감사원법 위반은 검찰 수사 범위인 부패·경제에 해당하지 않아 경찰로 이첩될 수도 있다.","date":"2023-10-17T17:57:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231017500206"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘학폭소송 불출석’ 권경애 “나도 충격 받았다” 위자료 기각 요청","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/17/SSC_20231017175150_V.jpg' width=100px align=left><!-- 그림 1496995 -->학교폭력 소송을 맡은 뒤 별다른 이유 없이 재판에 세 차례나 나가지 않아 피해자가 패소하게 했던 권경애 변호사가 ‘나도 정신적 충격을 받았다’며 유족이 제출한 위자료 청구를 기각해 달라고 재판부에 요청한 것으로 알려졌다.<br>17일 법조계에 따르면 이날 서울중앙지법에서 열린 조정기일에서 고(故) 박주원(사망 당시 16살)양의 어머니 이기철(56)씨가 제기한 위자료 청구 소송에 대한 권 변호사 측의 답변서가 공개됐다.<br>권 변호사 측은 답변서에서 “항소취하 간주로 인한 원고의 재판받을 권리와 2심 패소 판결 미고지로 인한 상고할 권리 침해 주장에 대한 사실관계는 전반적으로 인정한다”면서도 “정신적 위자료와 관련해서 원고 이기철씨의 정신적 충격이 상당하다고 할 것이지만 피고(권 변호사) 또한 이씨가 이 사건과 관련된 사실관계를 언론에 공표함으로써 받은 정신적 충격이 함께 고려돼야 한다”고 주장했다.<br><!-- MobileAdNew center -->그러면서 “이씨가 주장한 손해배상 범위 중 적극적 손해는 권 변호사가 받은 수임료 900만원에 대해 과실 정도에 따라 판단돼야 한다”며 “(패소한) 민사사건으로 인해 승소할 수 있는 금액은 소극적 손해로 인과관계가 인정되기 어렵다”고 덧붙였다.<br>위자료를 청구하더라도 애초 소송에 대한 피해액이 아니라 자신들이 지급한 수임료 안에서면 인정돼야 한다는 취지로 풀이된다.<br><!-- 광고 right -->앞서 이씨는 올해 4월 권 변호사의 재판 3회 불출석으로 소송에서 패소한 사실이 알려진 뒤 권 변호사와 소속 법무법인, 같은 법인 변호사 2명을 상대로 2억원 상당의 손해배상 청구 소송을 제기했다.<br>권 변호사 측은 이날 재판부에 대한변호사협회에 낸 경위서도 제출했다. 경위서에 따르면 권 변호사는 세 번의 변론 기일에 출석하지 않은 이유에 대해 건강상 이유를 구체적으로 적었고, 특히 세 번째 변론 기일에는 날짜를 착각해 출석하지 못했다고 주장했다.<br>유족에게 패소된 사실을 뒤늦게 알린 것에 대해서는 “경제적 문제를 해결할 방책을 찾다가 드라마 공모전에 응모한 대본의 결과를 기다렸다”고 답변했다.<br>대한변호사협회는 논란이 불거지자 지난 6월 권 변호사에게 정직 1년의 징계를 결정했다.<br>재판부는 지난 7월 이번 소송을 조정에 회부했지만, 권 변호사는 지난달 첫 조정기일 당일에야 대리인 선임계를 제출했다.","date":"2023-10-17T17:51:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231017500205"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“나 취했어요”…고속도로서 ‘음주운전’ 생중계한 유튜버","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/17/SSC_20231017175112_V.png' width=100px align=left><!-- 그림 1496994 -->만취 상태에서 고속도로에서 차를 몰고 유튜브 채널에 생중계한 50대 A씨가 시청자 신고로 경찰에 붙잡혔다.<br>강원경찰청은 17일 도로교통법상 음주운전 혐의로 A씨를 붙잡아 조사하고 있다고 밝혔다.<br>A씨는 전날 오후 11시쯤 영동고속도로 강릉 방향 횡성 둔내 부근에서 면허 취소 수준의 만취 상태에서 차를 몬 혐의를 받는다.<br><!-- MobileAdNew center -->그는 음주 질주하는 자기 모습을 개인 유튜브 채널에서 생중계했다. 이 모습을 본 시청자들이 112에 신고하면서 경찰에 붙잡혔다.<br>한편 경찰은 A씨를 상대로 경위 등을 조사하고 있다.<!-- 광고 right -->","date":"2023-10-17T17:51:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231017500204"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘대전·세종·충남·충북’ 초광역의회 구성 본격 논의","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/17/SSC_20231017174338_V.jpg' width=100px align=left><strong class=subTitle_s0>충청권 4개 시·도의회 협의체 회의<br/>2024년, 충청권 특별지방자치단체 출범</strong><br><!-- 그림 1496990 -->대전·세종·충남·충북 등 충청권 4개 시도의회가 함께 참여하는 ‘충청권 특별지방자치단체’ 출범을 위한 본격적인 논의가 시작됐다.<br>충청권 4개 시도 의회는 17일 충북 보건환경연구원에서 충청권 특별지방자치단체 출범을 위한 ‘제2회 충청권 의회 협의체 회의’를 개최했다.<br><!-- MobileAdNew center -->앞서 충청권 4개 시도 의회는 지난 6월부터 초광역의회 구성을 위한 규약 합의 등을 위해 4개 시도 의회 운영위원장 및 사무처장 등 8명으로 협의체를 구성해 운영 중이다.<br>이날 회의에서는 ‘충청권 특별지방자치단체 초광역의회’ 구성을 위해 의원 정수와 의원 배분 방식, 의원 임기 등 규약(안)의 주요 쟁점 사항 합의안 도출을 위한 논의가 진행됐다.<br><!-- 광고 right -->‘충청권 특별지방자치단체’는 내년 하반기 출범과 사무개시를 목표로 하고 있다.<br>충청권 특별지방자치단체 출범을 위해서는 4개 시도 지자체 간의 협의를 통한 규약(안)의 합의와 4개 시도 의회 의결, 행정안전부 승인 등을 거쳐야 한다.<br>‘충청권 특별지방자치단체’는 기존의 협의체 성격의 지자체 간 협력·공조를 넘어 법인격을 갖는 연합체로 4개 시도의 구속력있는 거버넌스 구축으로 향후 충청권 상생발전을 이끌고 지방시대의 선도모델이 될 것으로 기대를 모으고 있다.<br>충청권 특별지방자치단체 합동추진단 김현기 사무국장은 “초광역의회는 향후 출범할 충청권 특별지방자치단체의 양대 축으로, 초광역 집행기관을 견제하고 민의를 대표하는 역할을 수행할 것”이라며 “초광역의회가 성공적으로 출범할 수 있도록 노력하겠다”고 말했다.","date":"2023-10-17T17:43:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231017500201"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"항공기 엔진 블레이드 등 생산하는 DN솔루션, 항공기 구조물 부품 등 가공 솔루션 선보여","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/17/SSC_20231017145438_V.jpg' width=100px align=left><!-- 그림 1496846 -->항공기 구조물 부품, 랜딩기어 부품, 엔진 부품 등을 가공할 수 있는 다양한 항공 부품 가공 솔루션을 제공하는 DN솔루션즈는 17일 ‘서울 ADEX 2023’에서 다양한 솔루션을 공개했다.<br>롤스로이스, 프랫 &amp; 휘트니, 보잉, GE, 에어버스 등 전 세계 주요 항공 업체가 고객사인 DN솔루션즈는 이날 항공기 구조물 부품, 랜딩기어 부품, 엔진 부품 등을 가공할 수 있는 다양한 항공 부품 가공 솔루션을 공개했다.<!-- 그림 1496847 -->DN솔루션즈는 또 이날 동시 5축 수직형 머시닝센터 DVF 5000을 통한 임펠러(원심펌프 내부에서 회전하는 날개) 가공 시현을 선보였다.<br>항공기는 빠른 속도로 비행해야 하는 특성상 가벼우면서도 단단한 동체 구조가 요구된다. 또 공기 저항을 줄이기 위해 구조물을 구성하는 부품은 날렵하고 유려한 곡면을 가져야 한다.<br><!-- MobileAdNew center -->특히 항공기 엔진은 수많은 부품이 정밀하게 조립돼 만들어지는 핵심 유닛으로 엔진 회전부에는 많은 블레이드가 부착되는데 입력되는 공기의 흐름을 원활하게 하면서 높은 효율로 압축시키기 위해 비틀림이 심한 자유 곡면 형상을 띠고 있다. 자유 곡면 가공을 위해서는 5축 가공기가 필수다.<br>DVF 5000은 다양하고 복잡한 형상 가공에 최적화한 동시 5축 수직형 머시닝센터로 5개의 이송축을 동시에 제어해 복잡한 자유 곡면 형상을 가진 항공기의 엔진 블레이드, 매니폴드와 같은 부품을 가공하는 데 유리하다.<br><!-- 광고 right -->김원종 DN솔루션즈 사장은 “공작기계는 생활용품부터 항공우주와 같은 최첨단 산업에 이르기까지 기술적 파급 효과, 산업 구조 고도화, 제조업 경쟁력 강화를 위한 핵심 산업”이라며 “항공 산업은 제조업체에게 다양한 형상 가공을 비롯해 티타늄, 인코넬과 같은 난삭재 가공 등 난해한 과제를 요구하고 있다. 특히 기술적 난도가 높은 복합기 5축기 개발을 위해 많은 노력을 하고 있다”고 말했다.","date":"2023-10-17T14:54:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231017500129"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"STX엔진, 아덱스 2023서 K1A2 전차 성능 개량용 엔진, K9 자주포 엔진 등 선보여","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/17/SSC_20231017143423_V.jpg' width=100px align=left><!-- 그림 1496837 -->STX엔진이 17일 개막한 ‘서울 국제 항공우주 및 방위산업 전시회(ADEX 2023)’에서 하이브리드 엔진 시스템, K1A2 전차 성능 개량용 엔진, K9자주포 엔진 등을 선보였다.<br>STX엔진이 처음으로 공개한 하이브리드 엔진시스템은 군용 장비 디젤 엔진 하이브리드 시스템과 상태 기반 정비를 결합한 혁신적인 기술로 연료 효율성 향상과 함께 순간 가속도 향상 및 최적의 정비 시스템을 제공한다.<br>K1A2 전차 성능 개량용 개발 엔진인 ‘SMV 1360’은 전차의 방호력 및 기동력 향상을 위해 독자적으로 개발 중이며 전자식 커먼레일을 적용해 기존 전차 엔진 대비 13% 출력이 향상됐다.<br><!-- MobileAdNew center -->차세대 해안 감시체계를 구축하기 위해 반도체 소자를 활용한 고해상도·고정밀 레이더인 해안 감시 레이더-II도 전시한다. K9 자주포 엔진(MT881) 등 STX엔진의 기술은 군사 분야에서 미래 무기 시스템의 핵심 역할을 할 것으로 기대된다.<br>STX엔진은 45년 이상 생산을 통해 축적한 기술력을 기반으로 미래 무기체계의 운영 변화에 대응하고 폴란드, 핀란드 등 8개국에 안정적으로 엔진을 공급해 K-방산 수출 확대에 큰 역할을 담당하고 있다.<br><!-- 광고 right -->이상수 STX엔진 대표이사는 “국내 독보적인 방위산업용 엔진 생산 개발 능력과 전자통신장비의 높은 기술력을 선보이고 국방 분야에 혁신적인 솔루션을 제공하는데 기여하고자 한다”고 말했다.","date":"2023-10-17T14:34:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231017500124"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"헤펠레코리아 ‘글로벌 창립 100주년 기념 체육대회’ 개최","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/17/SSC_20231017135934_V.png' width=100px align=left>헤펠레코리아가 지난 13일 글로벌 창립 100주년을 맞아 이를 기념하는 체육대회를 개최했다고 17일 밝혔다.<br>화창한 날씨 속에 진행된 체육대회에서는 어려운 시장환경에 잘 대응해 3사분기를 목표 대비 19% 초과 달성한 점을 자축하면서, 남은 4사분기의 화합을 다짐하고 2024년도를 활기차게 계획하는 시간으로 꾸려졌다.<!-- 그림 1496799 -->약 80여명의 임직원이 참여해 다양한 스포츠 활동을 전개했으며, 경품행사 시간도 마련해 직원들의 스트레스를 해소하며 즐거움을 더했다.<br>이날 진행된 체육대회는 사회적 거리두기가 해제된 이후 처음 이뤄진 사내 체육대회라는 점에서 전 직원이 본 행사에 적극적으로 참여했다.<br><!-- MobileAdNew center -->헤펠레코리아 관계자는 “전국의 임직원들이 모두 모여 즐거운 추억을 남기고 소통할 수 있는 시간이 돼 뜻깊었다. 앞으로도 건강한 조직문화를 만드는 다양한 행사를 진행할 계획이다”고 전했다.<br>헤펠레는 독일의 가구·건축자재 브랜드로, 가구와 건축을 비롯해 인테리어에 필요한 모든 하드웨어를 전 세계 150여 국에 유통하고 있는 글로벌 기업이다. 각종 기자재의 높은 품질과 감각적인 디자인으로 주목받고 있다.<!-- 광고 right -->","date":"2023-10-17T13:59:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231017500106"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘펠르페르’ 진주 주얼리 살펴보는 고객들 [서울포토]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/17/SSC_20231017134640_V.jpg' width=100px align=left><!-- 그림 1496773 -->17일 서울 강남구 더시에나라운지 청담에 마련된 파인주얼리 브랜드 펠르페르 제품 전시장에서 방문객들이 펠르페르의 진주 주얼리들을 살펴보고 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-10-17T13:46:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231017500099"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"잊고 있던 35년 전 주식… 7100만원 돼 80대 노부부에 돌아온 사연","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/17/SSC_20231017131808_V.jpg' width=100px align=left><!-- 그림 1496768 -->부산에 사는 80대 A씨 부부는 지난달 한국예탁결제원에서 ‘미수령 배당금 관련 안내문’을 받았다. 35년 전 투자하고 까맣게 잊고 있던 은행 관련 주식에 발생한 배당금 3800만원이었다. 여기에 일부 무상증자 주식까지 즉시 수령이 가능하게 되면서 이들 부부의 품으로 돌아온 주식의 가치는 7100만원에 달했다.<br>한국예탁결제원은 서민들의 재산권 회복을 지원하기 위해 지난달 1일부터 27일까지 약 한 달간 ‘미수령 주식 찾아주기 캠페인’을 실시해 성공적으로 종료했다고 17일 밝혔다.<br>이번 캠페인을 통해 찾아 준 미수령 주식은 총 533만주(평가액 22억원)며 미수령 배당금은 2억 800만원이다. 평가액은 상장 종목의 경우 접수일 기준 전일 종가, 비상장 종목은 액면가로 산정했다.<br><!-- MobileAdNew center -->이를 통해 잊고 있던 사이 비상장 주식이 상장돼 수천만원의 자산이 있다는 사실을 알게 된 일도 있었다.<br>부산에 사는 B씨는 예탁원을 통해 주식을 찾는 과정에서 자신이 투자했던 비상장 주식이 지난해 코넥스 시장에 상장돼 평가액이 5000만원이 넘는다는 사실을 인지했다.<br><!-- 광고 right -->부산에 사는 80대 C씨도 관련 안내문을 받고 예탁원에 방문해 구주권 정리를 통해 3200만원의 주식을 찾았다. 모르는 새 쌓인 배당금도 850만원에 달했다. B씨는 수년 전 보험 관련 주식을 받은 뒤 존재 자체를 잊고 있었다.<br>예탁원 관계자는 “이번 미수령 캠페인은 추석을 앞두고 실시해 고물가 시대에 어려움을 겪는 서민들에게 조금이나마 경제적 도움이 되었을 것으로 기대한다”며 “캠페인 종료 이후에도 언제든 휴면 재산을 찾아갈 수 있도록 적극 지원할 계획”이라고 말했다.","date":"2023-10-17T13:18:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231017500094"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한경협, 정경유착 막을 고리로 목영준 전 헌법재판관 등 5인 윤리위원회 구성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/17/SSC_20231017110322_V.jpg' width=100px align=left><!-- 그림 1496714 -->정경유착을 막기위해 내부통제시스템의 일환으로 한국경제인협회내에 설치키로 한 윤리위원회 위원장에 목영준 전 헌법재판소 재판관이 선임됐다.<br>한경협은 17일 목 전 재판관을 비롯해 5인의 위원으로 구성된 윤리위원회를 발족했다고 밝혔다. 5인의 윤리위원은 목 위원장 외에도 김학자 한국여성변호사회 회장, 김효선 중앙대 경영학부 교수, 박광우 카이스트 경영대 교수, 김창범 한경협 상근부회장 등이다.<!-- 그림 1496777 -->한경협은 목 위원장 선임 배경에 대해 1983년부터 약 30년간 법관 및 헌법재판관으로 근무한 분으로 치우침이 없고 법조계뿐만 아니라 각계의 신망을 받는 분이라는 점을 들었다. 목 위원장이 한경협이 올바른 방향으로 나갈 수 있도록 객관적인 시각에서 윤리위원회를 운영할 것으로 기대한다는 것이다. 목 위원장은 서울중앙지법 부장판사, 법원행정처차장, 헌법재판소 재판관, 국제상설중재재판소 재판관 등을 역임하고 현재 고려대 석좌교수, CJ그룹 ESG자문위원장, 한진그룹 윤리경영위원장 등을 맡고 있다.<!-- 그림 1496778 -->한경협은 “위원에 여성 2인이 포함되어 있으며 법조·학계의 전문가가 참여해 다양하고 전문적인 시각에서 협회와 회원의 윤리경영 사안을 심의하고 조언해줄 것으로 기대한다”고 밝혔다.<br>한경협은 윤리위 설치에 대해 국민으로부터 신뢰받는 단체로 거듭날 수 있는 핵심적인 시스템을 갖추게 됐다는 점에서 의미가 크다고 강조했다.<!-- 그림 1496779 -->한경협은 지난 8월 임시총회에서 정경유착을 막기 위한 내부통제시스템의 일환으로 윤리위원회를 설치하는 내용의 정관을 개정했다. 또 한국경제인협회 윤리헌장을 채택한바 있다. 당시 이사회 결의를 거쳐 윤리위원회 규정을 확정했다. 윤리헌장에는 정치·행정권력 등 부당한 압력을 배격하고 윤리적이고 투명한 방식으로 경영, 자유민주주의·시장경제 확산에 진력, 기업의 사회적 책임과 대·중소기업 협력 선도, 경제혁신 이끌며 일자리 창출 등 내용이 담겼다.<br><!-- MobileAdNew center -->한경협 윤리위원회는 협회의 윤리경영에 관한 사항, 회원사에게 재정적 부담을 주는 대외지원사항 등은 심도있게 검토할 예정이다.<br>한경협은 윤리위원회의 심의를 통해 결정된 사항은 의사결정과 업무집행에 있어서 반드시 고려한다는 방침이다. 윤리위원회는 분기 1회 개최를 원칙으로 하며 검토해야 할 사안이 발생할 경우 수시로 개최할 예정이라고 한경협은 덧붙였다.<!-- 광고 right -->","date":"2023-10-17T11:03:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231017500067"}]