[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"박인휘 국제정치학회장 취임… 차기 회장 마상윤 교수 선출","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/05/SSI_20221205232225_V.jpg' width=100px align=left><!-- 그림 1370440 -->박인휘 이화여대 국제학부 교수가 지난 3일 국립외교원에서 열린 한국국제정치학회 연례총회에서 제67대 학회장에 취임했다. 임기는 2023년 1월 1일부터 1년간이다.<!-- 그림 1370441 -->또 제68대 회장으로는 마상윤 가톨릭대 국제학부 교수가 선출됐다. 마 교수는 영국 옥스퍼드대에서 국제정치학 박사학위를 받았으며, 가톨릭대 국제교류처장, 외교부 정책기획관과 외교전략기획관 등을 역임했다. 임기는 2024년 1월부터 1년이다.<br>1956년 설립된 한국국제정치학회는 외교, 안보, 북한 문제를 연구하는 국내 대표 학술 단체이다.<br><!-- MobileAdNew center --> <br><!-- 광고 right -->","date":"2022-12-06T01:00:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221206020035"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"北, 동·서해상 130발 포병 사격… 軍 “9·19 합의 위반”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/06/SSI_20221206042609_V.jpg' width=100px align=left><strong>한미 포격훈련 반발해 무력시위<br /></strong><strong>권영세 “남북 비밀 접촉 없었다”<br /></strong><strong>北 “긴장 야기 행동 당장 멈춰야”</strong><!-- 그림 1370501 -->북한이 동해와 서해 해상완충구역에 포병 사격을 하며 또다시 9·19 남북군사합의를 위반했다.<br>합동참모본부에 따르면 북한은 5일 오후 2시 59분부터 북한 측 강원도 금강군과 황해남도 장산곶 일대에서 각각 동·서해 쪽으로 방사포로 추정되는 포병 사격을 130여발 감행했다. 방사포탄의 탄착 지점은 북방한계선(NLL) 북방의 해상완충구역 안이라고 합참은 설명했다. 이에 우리 군은 9·19 군사합의 위반이라며 즉각 도발을 중단하라는 경고 통신을 여러 차례 실시했다. 합참 관계자는 “동·서해 해상완충구역 내 포병 사격은 명백한 9·19 군사합의 위반”이라며 “한미 간 긴밀한 공조하에 관련 동향을 추적 감시하면서 만일의 상황에 대비해 대비 태세를 강화하고 있다”고 밝혔다.<br>북한이 해상완충구역에 포병 사격을 한 것은 지난달 3일 금강군 일대에서 동해 쪽으로 80여발을 쏜 후 약 한 달 만이다.<br><!-- MobileAdNew center -->이번 포격은 우리 군과 주한미군이 함께 실시 중인 다연장 로켓 등 사격 훈련에 반발한 무력시위 성격이 짙어 보인다. 북한 조선인민군 총참모부는 사격 직후 대변인 명의 발표에서 “전선 근접 지대에서 긴장 격화를 야기시키는 군사행동을 당장 중단해야 할 것”이라고 위협했다. 강원도 철원 일대에서는 다연장로켓 50여발, K9 자주포 140발 등의 포격 훈련이 이날 오전부터 6일까지 실시되고 있다. 군은 사전 예고한 훈련인 만큼 그대로 진행할 것으로 전해졌다. 현재 북한군은 동계훈련을 시작했다.<br>한편 이날 권영세 통일부 장관은 국회 외교통일위원회 전체회의에 출석해 남북 당국자가 최근 제3국에서 비밀 접촉해 윤석열 정부의 대북 전략인 ‘담대한 구상’에 대해 설명했다는 일부 언론 보도에 대해 “(접촉은) 전혀 없었다”고 부인했다.<br><!-- 광고 right -->권 장관은 북한의 7차 핵실험 가능성과 관련해선 “전술핵 개발을 위한 수요가 있다”고 평가했다. 핵실험 시기를 묻는 질문엔 “일단은 (내년으로 연기된 것으로) 그렇게 보는데 예단하기 어렵다”고 답했다. 또 북한이 향후 핵 군축 협상을 요구할 경우와 관련해선 “핵 군축은 저희가 가는 방향과 전혀 맞지 않다”고 했다.","date":"2022-12-06T04:26:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221206006017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹, 與 의원과 잇단 관저 회동… 당권 주자들 거세진 신경전","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/06/SSI_20221206004108_V.jpg' width=100px align=left><!-- 그림 1370476 -->윤석열 대통령이 여당 의원들과 연속으로 관저 회동을 가지면서 차기 전당대회(전대)에서 윤심(尹心)의 향배에 관심이 쏠린다. 당권 주자들 간의 신경전도 한층 거세졌다.<br>5일 여권에 따르면 윤 대통령은 지난달 30일 김기현 국민의힘 의원과 비공개 만찬 회동을 한 것으로 알려졌다. 회동은 독대 형식으로 3시간가량 이어졌다고 전해지면서 전대 관련 얘기가 오갔을 것이라는 관측이 나온다.<br>최근 윤 대통령과 관저에서 회동한 다른 의원들은 독대 형식이 아니었다. 권성동 전 원내대표는 ‘윤핵관’(윤석열측 핵심 관계자) 4인방과 부부 동반으로 만났고, 주호영 원내대표도 원내 지도부 관계자들과 함께 만났다. 여권 관계자는 “앞으로 다른 주자를 순차적으로 만난다고 해도 김 의원이 첫 번째라는 데 의미를 둘 수밖에 없다”고 해석했다.<br><!-- MobileAdNew center -->국민의힘은 정기국회 종료 후 전당대회준비위원회와 당헌·당규개정특위를 출범할 계획인데, 전대 룰을 변경할 가능성이 크다. 친윤(친윤석열) 그룹을 중심으로 현재 7(당원)대3(여론조사)인 비율을 9대1로 바꾸는 방안을 추진하고 있다. 당원 비율이 높아지면 윤심의 향배는 전대에 결정적인 영향을 미칠 수밖에 없다.<br>리얼미터가 지난달 28일부터 이달 2일까지 전국 만 18세 이상 성인 남녀 2507명을 대상으로 윤 대통령 국정수행평가를 조사(표본오차는 95% 신뢰수준에서 ±2.0% 포인트, 중앙선거여론조사심의위원회 홈페이지 참조)한 결과 국민의힘을 지지한다고 밝힌 응답자의 55.9%가 매우 잘함, 29.7%가 잘하는 편이라고 답하는 등 총 85.6%가 긍정적으로 평가했다.<br><!-- 광고 right -->전당대회 준비가 본격화되면 여권에서는 친윤계 당권 주자를 향한 교통정리도 가속화할 수 있다고 전망된다. 당권 주자 입각을 위한 개각설, 연대설까지 나오고 있다.<br>주 원내대표가 지난 3일 대구 강연에서 차기 당대표의 자격 요건으로 ‘수도권 대처 능력’을 내세우면서 주자 간 신경전도 이어졌다.<br>인천을 지역구로 둔 윤상현 의원은 이날 페이스북에 “(주 원내대표 의견에) 전적으로 동의한다”며 “국민의힘은 바로 이런 대표를 뽑아야 한다”고 화답했다.<br>성남이 지역구인 안철수 의원도 전날 페이스북에 “수도권과 중도와 젊은 세대의 지지를 가져올 수 있는 사람이 당의 얼굴이 돼야 유권자에게 변화한 모습을 보일 수 있다”고 했다.<br><!-- MobileAdNew center -->반면 부산·경남(PK)을 지역구로 둔 김 의원은 “지역주의에 편승하는 것은 지양해야 한다”고 반박했고, 조경태 의원은 TBS 라디오에서 “편 가르기 하는 느낌을 주는 것은 적절하지 않다고 본다”고 비판했다. 파장이 확산되자 주 원내대표는 “특정인을 염두에 두고 한 게 아니고 일반론을 말한 것”이라고 해명했다.","date":"2022-12-06T01:00:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221206005027"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"예산 증액 심사는 발도 못 떼… 여야, 대통령실·지역화폐 줄다리기","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/04/SSI_20221204172810_V.jpg' width=100px align=left><strong>與 “최소 국정운영 예산마저 깎나<br /></strong><strong>검경 수사 활동비 등은 필수 경비”</strong><br><strong>野 “여, 이상민 연계… 심사 어려워<br /></strong><strong>‘권력형’ 깎고 공공임대용 늘려야”</strong><br><strong>야, 이재명 소환 염두 임시국회 거론<br /></strong><strong>여, 협상 결렬 땐 준예산 준비 전망</strong><!-- 그림 1369936 -->여야가 5일 양당 정책위의장과 국회 예산결산특별위원회(예결위) 간사로 꾸린 ‘2+2 협의체’를 이틀째 가동하며 내년도 예산안 협상을 이어 갔지만 최종 합의에 이르지 못했다.<br>국민의힘 성일종, 더불어민주당 김성환 정책위의장, 예결위 여야 간사는 이날 국회 의원회관에서 내년 예산안 관련 2차 회의를 열고 감액 협상에 돌입했다. 성 정책위의장은 “민주당에서 감액을 주장하는 항목을 보면 문재인 정부 시절에 책정됐던 예산이다. 인건비 정도 오른 게 대부분”이라며 “나라 살림에 대한 여러 가지 권한을 위임받은 게 윤석열 정부다. 책임을 맡은 쪽에서 예산을 짤 수 있도록 도와 달라”고 당부했다.<br>예결위 여당 간사인 이철규 국민의힘 의원도 민주당이 감액을 요구하는 사업 예산과 관련해 “하나하나 살펴보면 대개 정부 운영에 필요한 기본적인 것”이라며 “검찰과 경찰 수사 활동비, 감사원 출장비 이런 건 조직이 존립하는 데, 목적을 달성하기 위해 필수적으로 수반돼야 할 경비다. 이런 경비는 지난 5년간 계속 편성돼 왔고, 오히려 감액된 규모의 예산”이라고 했다. 이어 청와대 개방 관련 예산에 대해 “청와대가 제 기능을 다할 수 있도록 국민이 이용할 수 있는 편의시설을 갖추고 프로그램을 만들어 국민께 돌려드릴 수 있는 최소한의 예산이 보류돼 있다”고 말했다.<br><!-- MobileAdNew center -->반면 김 정책위의장은 “책임 정치를 하는데, 이상민 행정안전부 장관 거취 문제와 예산안을 연계하겠다고 주호영 국민의힘 원내대표가 얘기했다”며 “책임 정치를 하려면 예산안은 예산안대로, 행안부 장관 거취는 거취대로 하는 게 책임 정치의 시작 아니냐”고 했다. 예결위 야당 간사인 박정 민주당 의원은 “청와대 이전에 대한 문제도 일종의 정치적 예산”이라면서 “오늘로 2+2 협의체를 끝내야 한다는 생각을 갖고 있다. 오늘이 지나면 원내대표단의 시간이 되지 않겠나 생각한다”고 말했다.<br>여야는 현재 ‘윤석열표’ 예산으로 불리는 용산 대통령실 이전 관련 예산 감액 문제와 ‘이재명표’ 예산인 공공임대주택과 지역화폐 예산 증액 문제를 둘러싸고 첨예하게 대립하고 있다. 여당에선 전년 대비 24조원의 지출 구조조정을 한 만큼 감액할 게 없다는 입장이지만, 민주당은 경찰국 신설 예산 등 이른바 ‘권력형 예산’을 깎고 공공임대주택 예산을 늘려야 한다며 맞서고 있다.<br><!-- 광고 right -->여야는 이날 2+2 협의체에서 합의를 도출하지 못한 부분은 6일 원내대표 간 담판을 통해 오는 8~9일쯤 본회의에 예산안을 상정한다는 계획이다. 용산 대통령실 이전 등 정무적 결단이 필요한 사안은 원내대표 테이블로 넘기는 방안이 유력하다.<br>협상을 이어 가는 가운데서도 민주당은 ‘야당 수정안 단독 처리’ 압박을 이어 갔다. 박홍근 원내대표는 이날 최고위원회의에서 “정부·여당이 계속 ‘윤심’만 바라보며 예산안 협상에 성의 없이 나오면 정기국회 내 처리를 위해 단독 수정안 제출도 검토할 것”이라고 압박했다. 지도부 일각에서는 정기국회 기한(9일) 내 예산안 처리가 안 될 경우 임시국회를 열어야 한다는 관측도 나온다. 연말 예상되는 검찰의 이재명 대표 소환 조사를 염두에 둔 움직임이라는 분석이다. 끝내 여야 협상이 결렬되면 국민의힘도 사상 첫 준예산 준비에 나설 전망이다.","date":"2022-12-06T04:22:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221206005025"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"사법리스크에… 이재명 우울한 당 대표 취임 100일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/05/SSI_20221205182225_V.jpg' width=100px align=left><!-- 그림 1370396 -->이재명 더불어민주당 대표는 취임 100일째를 맞은 5일 윤석열 정부가 지난 200여일간 민생을 팽개치며 야당 파괴에만 몰두했다고 비판했다. 자신에 대한 여권의 공세가 거세진 가운데 유능한 민생 야당임을 부각시키려는 의도로 읽힌다. 그러나 잇따른 최측근 구속 등 ‘사법리스크’에 대한 언급을 피하고 관례적인 기자간담회도 생략하면서 여느 때와 달리 우울한 취임 100일을 맞이했다.<br>이 대표는 이날 국회에서 열린 최고위원회의 모두발언에서 “윤석열 정부 200일 동안 정치는 실종됐고 대화와 타협은 자취를 감추고 말았다”며 “국민이 잠시 맡긴 권한을 민생이 아니라 야당 파괴에 남용하는 것은 국민이 용납하지 않을 것”이라고 지적했다.<br>이 대표는 “지난 100일 동안 민주당은 국민과 당원들의 간절한 여망을 받들기 위해 ‘민생’과 ‘민주’라는 투트랙을 중심으로 변화의 씨앗을 뿌려 왔다”며 “국민 우선, 민생 제일주의 실천에 매진해 왔다고 자부한다”고 자평했다. 그러면서 “민주당은 지난 100일처럼 앞으로도 실용적 민생 개혁으로 더 굳건한 민주주의를 향해 거침없이 나아가겠다”고 강조했다.<br><!-- MobileAdNew center -->다만 이 대표는 이낙연, 송영길 전 대표 등 전임자들과 달리 취임 100일 기자간담회 대신 최고위원회의 발언으로만 갈음했다. 회견이 사법리스크 관련 질문으로 채워지면 이 대표의 ‘민생 우선’ 기조가 희석될 것을 우려한 것이라는 해석이 나온다. 진성준 민주당 원내수석부대표는 이날 SBS에서 “지금 온통 이 대표에 대한 수사 상황에 관심이 집중된 터에 100일을 자평한다고 해도 언론인들의 질문은 온통 이 대표 수사로 집중될 것”이라고 말했다. 안호영 수석대변인은 기자들과 만나 “현재 정기국회가 진행 중이고 여러 가지 협상이 진행되고 있어서 지금 시점보다는 신년에 정리해서 말씀드리는 게 좋지 않겠느냐는 의견이 있었다”고 설명했다.<br>국민의힘 주호영 원내대표는 이날 기자들과 만나 이 대표를 향해 “야당 탄압이라 외치고, 성과가 있다고 외칠 게 아니라 자신을 돌아보길 바란다”면서 “대선에서 떨어진 사람이 연고도 없는 인천으로 옮겨 굳이 국회의원이 되려 한 것은 사법리스크에 대한 방탄 목적이라고 국민은 짐작한다”고 꼬집었다.<br><!-- 광고 right -->정진석 비상대책위원장도 비대위 회의에서 “지금 민주당에게 중요한 것이 민생 살리기냐, 그분 살리기냐”라며 “민주당은 예산안 처리, 이태원 참사 국정조사도 내팽개치고 이재명 방탄을 위해 정쟁하고 있다”고 지적했다.","date":"2022-12-06T01:00:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221206004005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"첫 국빈 행사 상징성…외빈에 다시 문 연 靑 영빈관","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/05/SSI_20221205214641_V.jpg' width=100px align=left><!-- 그림 1370411 -->윤석열 대통령과 응우옌 쑤언 푹 베트남 국가주석의 5일 한·베트남 정상회담에서는 청와대 영빈관이 만찬 장소로 전격 활용됐다. 현 정부에서 국민 개방이 아닌 대통령실 중요 행사를 목적으로 청와대 시설이 활용된 것은 처음으로, 대통령실은 앞으로도 외빈 행사 등에 영빈관을 더욱 자주 활용할 수 있다는 입장이다.<br>대통령실 고위 관계자는 5일 서울신문과의 통화에서 청와대 개방에 따른 경호 문제로 영빈관 사용을 제한하고 있었다며 “하지만 오늘처럼 행사가 있을 시 하루 정도 (일반 국민의) 영빈관 방문을 제한하고, 그외에 다른 장소는 계속 개방하는 방식으로 활용이 가능하다고 검토됐다”고 설명했다. 이 관계자는 “(영빈관을 계속 활용할) 가능성이 있다”고도 했다.<br>앞서 대통령실은 집무실 ‘용산 시대’가 시작된 후 청와대 영빈관을 대체할 다른 장소를 물색해 왔다. 조 바이든 미국 대통령 방한 만찬 때는 국립중앙박물관이 활용됐고, 그외 다른 외빈 초청 행사는 국방컨벤션센터나 용산 청사 등에서도 열렸다.<br><!-- MobileAdNew center -->하지만 국방컨벤션센터 등은 기존 영빈관을 대체하기에는 다소 ‘격’이 떨어진다는 지적도 적지 않았다. 대통령실은 영빈관 기능을 대체할 부속시설을 짓는데 800억원대 예산을 투입하는 방안을 검토하기도 했지만, 부정적인 여론이 나오자 이를 취소한 바 있다.<br>마땅한 대안을 찾지 못하던 대통령실은 해외 국가원수 초청 등 중요 외빈행사에는 영빈관을 다시 사용하기로 결정했다. 윤 대통령도 당선인 시절 청와대 이전 계획을 밝힐 당시 “집무실을 이전하더라도 영빈관을 활용할 수 있다”는 취지로 설명한 바 있다. 더불어 1978년 건립된 영빈관의 노후화 문제가 지적되기도 했지만, 문재인 정부 때인 지난해 대대적인 수리를 하며 시설이 크게 개선된 점도 고려한 것으로 보인다. 다른 대통령실 관계자는 “영빈관에서 행사를 치르게 되면 일정 부분 통제의 불가피함이 있다”면서 “그런 점들을 다 감안해서 국민불편이 얼마나 있는지, 향후 장단점을 충분히 살펴볼 것”이라고 말했다.<br><!-- 광고 right -->영빈관이 다시 활용되는 또 다른 이유는 이번 한·베트남 정상회담이 첫 ‘국빈’ 행사의 의미를 갖고 있기 때문으로도 보인다. 양국 수교 30주년을 맞아 방한한 푹 주석은 윤석열 정부의 첫 국빈이라는 상징성을 갖고 있고, 우리 정부로서는 최대한 예우를 갖추기 위해 최적의 외빈 초청시설인 기존 영빈관을 활용했다는 의미다.<br>대통령실 이재명 부대변인은 “윤석열 정부 첫 국빈 만찬에 청와대 영빈관을 활용하는 것은 역사와 전통의 계승과 실용적 공간의 재활용이라는 측면에서 의미가 있다”며 “특히 윤석열 정부는 취임 전 약속대로 청와대를 국민 품으로 돌려드린 만큼 일반인 출입 통제 등 관람객들의 불편을 최소화하고자 한다”고 전했다.<br>","date":"2022-12-05T21:52:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221205500207"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국가조찬기도회 참석한 윤 대통령 “법과 원칙 위해 최선”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/05/SSI_20221205202854_V.jpg' width=100px align=left><!-- 그림 1370405 -->코로나19로 지난 2년간 비대면으로 열렸던 국가조찬기도회가 3년 만에 대면 행사로 열렸다. 이날 참가자들은 뜨거운 기도로 행사의 의미를 더했다.<br>개신교계 연례행사인 제54회 국가조찬기도회가 5일 서울 강남구 인터컨티넨탈호텔에서 윤석열 대통령 내외를 비롯한 국가 지도자와 교계 인사 등 1000여명이 참석해 진행됐다. 1, 2부로 나눠 진행한 이날 행사에서 기독교대한성결교회 총회장 김주헌 목사가 대표기도를, 수원중앙침례교회 고명진 담임목사가 ‘시대를 알고 사명을 다하자’는 주제로 설교했다.<br>개회기도에 나선 김희재 장로(대한민국조찬기도회 부회장)는 “분열된 나라를 공의와 화평으로 통합하고 치유하며, 정의와 사랑이 강물처럼 흐르는 세상을 만들어 나가도록 힘과 지혜와 용기를 주옵소서”라며 “한국교회를 말씀으로 새롭게 하시며 회복과 부흥의 은혜를 부어 주시고, 하나님의 마음과 예수 그리스도의 심장으로 이 시대와 나라와 열방을 섬기게 하옵소서”라고 했다.<br><!-- MobileAdNew center -->고명진 목사는 “시대의 흐름, 시대의 사상, 상황, 사조, 풍조, 정치적 상황, 경제적 현황, 도덕적 상태, 문화, 예술적 형편, 교육적 상황… 가치, 한 걸음 더 나아가 정신적, 영적 시세를 정확하게 알아야 한다”면서 “낮은 가치를 버리고 높은 가치로 삶을 빛내야 한다”고 당부했다.<br>윤 대통령은 “우리를 둘러싼 대내외적 환경이 녹록지 않지만 더 나은 미래를 향해 모두 나아가고자 노력하고 있다”며 “자유와 연대 정신이 살아 숨 쉬고, 법과 원칙이 바로 서는 나라를 만들기 위해 최선을 다하겠다. 그것이 우리 사회의 진정한 약자를 보듬는 길이고 국가 위기를 극복하는 길”이라고 말했다. 2시간 넘게 진행한 행사는 이태원 참사로 인한 슬픔을 위로하고 코로나19 종식, 경제와 안보 위기, 저출산고령화 등 우리 사회가 직면한 문제들이 개선되기를 희망하는 기도와 찬양이 이어졌다.<br><!-- 광고 right -->","date":"2022-12-05T20:30:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221205500202"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"민주, 이상민 ‘탄핵’ 직행?…넘어야 할 ‘3개의 벽’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/05/SSI_20221205182225_V.jpg' width=100px align=left><!-- 그림 1370396 -->더불어민주당이 이상민 행정안전부 장관에 대한 문책을 정기국회 내에 마무리짓겠다고 공언하면서, 해임건의안·탄핵소추안 중 어떤 카드를 택할지 관심이 모이고 있다. 지난 1일과 2일 국회 본회의 불발로 ‘해임건의안 의결 후 거부 시 탄핵소추안 통과’라는 당초 계획이 무산되면서, 민주당은 탄핵소추로 직행하는 선택지도 만지작거리는 모양새다. 그러나 당내 반대, 본회의 통과, 헌법재판소 인용 등 실제 탄핵 처리까지는 난항이 예상된다.<br>5일 야권에 따르면 민주당은 해임건의안 처리 재시도와 탄핵소추안 직행 등 두 가지 안을 놓고 저울질을 하고 있다. 민주당은 오는 8일 본회의가 열리기에 앞서 7일 의원총회를 열고 이에 대한 소속 의원들의 총의를 모을 예정이다. 하지만 당 내부에서도 탄핵안 추진에 회의적인 목소리가 커 탄핵 카드는 추진 동력이 떨어질 것으로 보인다. 한 초선 의원은 이날 서울신문과의 통화에서 “앞서 해임건의안 발의 전 의총을 할 때도 의원들이 웅성웅성하는 분위기였다. ‘지도부 위임’이라는 결정이 나온 것도 그 때문”이라며 “탄핵소추안에 대해 동의하는 의원은 극히 소수”라고 전했다. 한 재선 의원도 서울신문에 “해임건의안 정도는 발의해도 괜찮지만 탄핵안은 우리 당에 위험한 결과를 낳을 수 있다”고 비판했다.<br>민주당이 또다시 지도부 위임을 통해 탄핵소추 직행을 결정한다고 해도 ‘본회의 처리’가 이뤄질지는 미지수다. 이번 정기국회 내 탄핵이 처리되기 위해서는 탄핵안이 8일 본회의에서 보고되고, 9일 본회의에서 의결돼야 한다. 그러나 여당이 이 장관 문책을 예산안과 엮어 총력 저지하고 있고, 김 의장도 여야 합의가 전제돼야 한다며 문책에 부정적인 입장이다. 의장실 관계자는 이날 통화에서 “예산안 처리가 마무리 되지 않는다면 의장이 8일 본회의를 열지 않을 것”이라며 “여당 측에서는 안건이 없는데 탄핵안을 위한 본회의를 연다고 반발할 것이고, 그렇게 되면 지난주 상황과 똑같아지기 때문”이라고 전했다.<br><!-- MobileAdNew center -->탄핵안이 어렵사리 본회의를 통과해도 최종적으로 ‘헌법재판소 인용’이라는 난관이 남아있다. 헌법 제65조에 따르면 헌재는 ‘헌법이나 법률을 위반한 경우’ 공직자를 탄핵할 수 있다. 법조계는 부정부패, 직권남용에 의한 삼권분립 침해 등 심각한 수준의 위법 행위가 이에 해당한다고 말한다. 민주당이 위법의 근거로 내세우는 ‘직무유기’는 심각한 위법성에 해당하지 않는다는 게 정치권 중론이다. 현재까지 헌재에서 공직자의 탄핵소추안이 인용된 사례는 박근혜 전 대통령뿐이다.<br>이같은 복잡한 사정을 이유로 민주당 내부에서는 해임건의안 처리 후 임시국회 때 탄핵소추안을 발의하는 방안도 고개를 들고 있다. 이태원 참사 국정조사 특별위원회 소속 이해식 민주당 의원은 이날 MBC 라디오에서 “개인적인 의견은 해임건의안이 낫다고 본다. 탄핵소추안을 계속 살려두고 국정조사와 함께 추진하는 게 좋다”며 선(先) 예산처리 및 해임건의안·후(後) 탄핵안을 주장했다.<br><!-- 광고 right -->","date":"2022-12-05T23:53:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221205500196"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"북, 동해와 서해 완충구역에 포병 사격 130발…9·19합의 위반","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/03/20/SSI_20220320170141_V.jpg' width=100px align=left>북한이 동해와 서해 해상완충구역에 포병 사격을 하며 또다시 9·19 남북군사합의를 위반했다.<br>합동참모본부에 따르면 북한은 5일 오후 2시 59분부터 북한 측 강원도 금강군과 황해남도 장산곶 일대에서 각각 동·서해 쪽으로 방사포로 추정되는 포병 사격을 130여발 감행했다. 방사포탄의 탄착지점은 북방한계선(NLL) 북방의 해상완충구역 안이라고 합참은 설명했다. 이에 우리 군은 9·19 군사합의 위반이라며 즉각 도발을 중단하라는 경고 통신을 여러 차례 실시했다. 합참 관계자는 “동·서해 해상완충구역 내 포병사격은 명백한 9·19 군사합의 위반”이라며 “한미 간 긴밀한 공조 하에 관련 동향을 추적 감시하면서 만일의 상황에 대비해 대비태세를 강화하고 있다”고 밝혔다.<br>북한이 해상완충구역에 포병 사격을 한 것은 지난달 3일 강원 금강군 일대에서 동해 쪽으로 80여발을 쏜 이후 약 한 달 만이다. 당시 북한은 한미 연합공중훈련 ‘비질런트 스톰’에 반발해 대륙간탄도미사일(ICBM) 화성17형 1발과 단거리 탄도미사일(SRBM) 5발도 쐈다. 북한의 무력시위는 지난달 18일 오전 10시 15분 평양 순안 일대에서 동해로 ICBM 화성17형을 발사한 뒤 17일 만이다.<br><!-- MobileAdNew center -->이번 포격은 우리 군과 주한미군이 함께 실시 중인 다연장 로켓 등 사격 훈련에 반발한 무력시위 성격이 짙어 보인다. 강원도 철원 일대에서는 다연장로켓 50여발, K9 자주포 140발 등의 포격 훈련이 이날 오전부터 오는 6일까지 실시되고 있다. 군은 사전 예고한 훈련인 만큼 북한 포격과 상관없이 그대로 진행할 것으로 전해졌다. 현재 북한군은 동계훈련을 시작했다.<br>한편 이날 권영세 통일부 장관은 국회 외교통일위원회 전체회의에 출석해 남북 당국자가 최근 제3국에서 비밀 접촉해 윤석열 정부의 대북 전략인 ‘담대한 구상’에 대해 설명했다는 일부 언론 보도에 대해 “(접촉은) 전혀 없었다”고 부인했다. 권 장관은 “(정부가) 시작한 비밀접촉 시도는 없었고, 공개접촉 시도를 했지만 전혀 이뤄지지 않고 있다”고 했다.<br><!-- 광고 right -->권 장관은 북한의 7차 핵실험 가능성과 관련해선 “전술핵 개발을 위한 수요가 있다”고 평가했다. 핵실험 시기를 묻는 질문엔 “일단은 (내년으로 연기된 것으로) 그렇게 보는데 예단하기 어렵다”고 답했다. 또 북한이 향후 핵군축 협상을 요구할 경우와 관련해선 “핵 군축은 저희가 가는 방향과 전혀 맞지 않다”고 했다.<br>김정은 국무위원장이 최근 ICBM 시험발사 현장에 둘째 딸 김주애를 동반한 데 대해 권 장관은 “후계구도까지 말하는 것은 이르다”며 “ICBM이 도발적 무기인데, 공격적인 것 없이 방어용이라는 점을 강조한 측면이 있지 않겠냐고 본다”고 했다.<!-- 그림 1283391 --><br>","date":"2022-12-05T18:02:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221205500192"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"해외 순방 직후 석유제품 출하 현장 달려간 한덕수 총리","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/05/SSI_20221205175316_V.jpg' width=100px align=left>한덕수 국무총리가 5일 민주노총 공공운수노조 화물연대본부의 집단운송 거부 대응을 위해 석유제품 출하 현장을 점검했다.<br>한 총리는 이날 경기도 고양의 대한송유관공사 서울북부저유소를 방문, 휘발유·경유 등 국내 석유제품 입·출하 현황을 확인하고, 산업별 피해 현황 및 대응도 점검했다. ‘2030 세계박람회(엑스포)’ 부산 유치를 위한 4박 8일 간의 프랑스·아프리카 2개국 순방을 마치고 이날 귀국한 한 총리는 인천 공항에서 곧바로 현장으로 이동했다. 1992년 준공된 서울북부저유소는 모두 42만 배럴의 저유시설을 갖추고 있어 북부수도권 운송용 석유 제품을 공급하는 핵심시설이다.<!-- 그림 1370372 -->안전운임제 일몰제 폐지와 안전 운임 차종·품목 확대 등을 요구하며 시작된 화물연대의 집단 운송 거부는 이날까지 12일 째 이어지고 있다. 정부는 시멘트·철강 등 주요 업종에서 약 3조원 규모의 출하차질이 발생하고 있다고 추산하고 있다.<br>앞서 정부는 지난달 28일부터 육상화물 운송 경보단계를 경계에서 심각으로 격상하고, 29일 시멘트 업종에 대해 업무개시 명령을 발동한 바 있다. 정부는 이날부터 명령 이행 여부를 확인하고 미이행 운수사업자에 대한 행정처분을 실시할 예정이다. 한 총리는 “정부는 법치의 원칙을 지킬 것”이라며 “집단 운송거부 중에 국민 생활에 불편이 없도록 최선을 다해달라”고 당부했다.<br><!-- MobileAdNew center -->국무총리실 관계자는 “정유·철강·석유화학 분야도 출하 차질로 인한 피해가 커지고 있어 정부는 정유·철강 등에 대한 업무개시 명령 발동을 위한 제반 준비를 완료하고 필요 시 즉각적인 발동 절차에 착수할 계획”이라고 설명했다.<!-- 광고 right -->","date":"2022-12-05T17:54:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221205500187"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"부품국산화 지원과 선도기술 육성… “방위산업 세계4위 달성”","partialText":"2027년 세계 4위 방위산업 수출 달성을 위해 정부가 부품 국산화 지원과 선도기술 육성에 초점을 맞춘 종합계획을 내놨다.<br>방위사업청은 5일 ‘2023~2027 부품 국산화 종합계획’을 확정해 발표했다. 방사청은 오는 2027년까지 방산 수출 세계 4위를 달성하고, 국방 소재 발굴과 세계적인 부품 강소기업 100개를 육성하며, 국산화 제도개선과 협업 강화로 국산화율 80% 달성을 지원한다는 세 가지 목표를 제시했다. 이를 위해 수입품 대체효과에 치중하던 방식에서 벗어나 새로운 우수기술이 적용된 기술선도형 부품국산화에 지원을 확대하고, 개별 부품 단위로 과제를 선정하는 방식에 더해 국산화가 시급한 무기체계 분야를 선정해 해당 무기체계의 부품 개발을 전략적으로 지원하도록 했다. 부품 국산화 종합계획은 ‘방위산업 발전 및 지원에 관한 법률’에 따라 5년마다 수립하며, 향후 5년 간 부품국산화 정책의 방향과 중장기 발전과제를 담는다.<br>방사청은 ‘무기체계를 선도하는 부품 국산화’를 위해 국산 무기체계에 필요한 부품을 우선해서 국산화하도록 지원하며, 개발 지원 범위도 첨단 방산 소재로 확대하기로 했다. 또 ‘기업이 이끄는 역량 있는 부품 산업’ 육성을 위해 잠재력이 큰 방산 중소기업을 ‘방산혁신기업’으로 지정해 집중 지원하고, 민수 분야 우수기업의 방위산업 진입을 유도한다는 내용도 담았다. 부품 국산화 지원 과제로 선정된 기업은 연구개발비의 최대 75%까지 지원받을 수 있다.<br><!-- MobileAdNew center -->종합계획은 기술이 부족할 경우 국방기술 개발사업으로 기술 개발부터 돕고, 기술력을 갖추면 부품 국산화 사업으로 지원을 계속하도록 했다. 잠재력이 큰 방산 중소기업을 ‘방산혁신기업’으로 지정해 지원하고, 민수 분야 우수기업이 방위산업에 진입하게끔 유도하는 내용도 포함됐다. 아울러 지역 기반 지원, 인력양성 지원을 늘리고, 부품기업과 체계기업 간 상생 협력을 독려한다는 방침이다.<br>김진홍 방위산업진흥국장은 “지난 5년간 방산 육성을 위한 중추적 사업으로 자리매김한 부품 국산화 지원사업을 기반으로 향후 5년 간 방위산업이 국가전략산업으로 도약할 수 있도록 정책을 추진하겠다”며 “선도적 부품 국산화의 방향을 제시해 우리나라가 방산수출 4대 강국으로 도약할 수 있도록 뒷받침하겠다”고 했다.<br><!-- 광고 right -->올해 방사청의 부품국산화 사업 예산은 1691억원 규모이며 국회 제출된 내년 예산안은 1800억원 규모다.<br>","date":"2022-12-05T17:45:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221205500183"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한·베트남 정상회담...“포괄적 전략 동반자 관계로”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/05/SSI_20221205174310_V.jpg' width=100px align=left><!-- 그림 1370357 -->윤석열 대통령은 5일 용산 대통령실에서 응우옌 쑤언 푹 베트남 국가주석과 한·베트남 정상회담을 열고 양국 관계를 ‘포괄적 전략적 동반자 관계’로 격상하기로 했다. 베트남 권력 서열 2위인 푹 주석은 양국 수교 30주년을 맞아 윤석열 정부의 첫 ‘국빈’ 자격으로 전날 2박 3일 일정으로 한국을 방문했다.<br>양국 정상은 소인수 환담에 이어 정상회담을 갖고 ‘포괄적 전략 동반자 관계에 관한 한·베트남 공동선언’을 채택했다. 윤 대통령은 공동언론 발표에서 “우선 전략적 소통을 강화할 것”이라며 “양국은 역내 평화와 안정을 구축하는데 협력할 것”이라며 밝혔다. 이를 위해 한국은 베트남에 해양법 집행 역량 강화를 지원하고, 방위산업 협력을 확대한다. 또 윤 대통령은 “북핵·미사일은 역내 가장 시급한 위협”이라며 “국제사회의 단합된 대응을 견인하기 위해 양국 공조를 강화할 것”이라고 덧붙였다.<br>경제협력과 관련해 양국 정상은 베트남 희토류 개발 협력 등 공급망 구축 방안에 힘을 쏟기로 했다. 윤 대통령은 “호혜적인 공급망 구축과 함께 금융, 정보통신, 첨단기술, 인프라, 에너지 분야 협력도 더욱 강화하겠다”고 했다.<br><!-- MobileAdNew center -->이날 양국 경제 당국은 ‘금융협력 프레임워크’을 체결하는 등 총 9건의 협정·양해각서가 체결됐다. 양국은 이번 프레임워크 체결을 계기로 국내 기업의 관심도가 높은 고속철·경전철·메트로 사업 등 고부가가치 대형 후보 사업 발굴에 협력하기로 합의했다.<br>윤 대통령은 “베트남은 우리 ‘인도·태평양 전략’과 ‘한·아세안(동남아국가연합) 연대구상’의 핵심 협력국”이라며 “역내의 자유, 평화, 번영을 꽃피우기 위해 한국과 베트남은 늘 함께 노력할 것”이라고 강조했다.<br><!-- 광고 right -->","date":"2022-12-05T17:44:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221205500182"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명, 尹정부에 “야당 파괴” 경고했지만...우울한 ‘취임 100일’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/05/SSI_20221205165741_V.jpg' width=100px align=left><!-- 그림 1370316 -->이재명 더불어민주당 대표가 취임 100일째를 맞은 5일 윤석열 정부가 지난 200여 일간 민생을 팽개치며 야당 파괴에만 몰두해왔다고 비판했다. 자신에 대한 여권의 공세가 거세진 가운데 유능한 민생 야당임을 부각시키기 위한 의도로 읽힌다. 그러나 최측근들의 잇따른 구속 등 ‘사법리스크’에 대한 언급을 피하고 관례적인 기자간담회도 생략하면서 어느 때보다 우울한 취임 100일을 맞이했다.<br>이 대표는 이날 국회에서 열린 최고위원회의 모두발언에서 “민생을 포기하고 야당 파괴에만 몰두 중인 윤석열 정부 200일 동안 정치는 실종됐고 대화와 타협은 자취를 감추고 말았다”며 “국민이 잠시 맡긴 권한을 민생이 아니라 야당 파괴에 남용하는 것은 국민이 용납하지 않을 것”이라고 지적했다. 본인을 포함한 민주당 인사들에 대한 검찰의 전방위적 수사를 우회적으로 비판한 것이다.<br>이 대표는 “지난 100일 동안 민주당은 국민과 당원들의 간절한 여망을 받들기 위해 ‘민생’과 ‘민주’라는 투트랙을 중심으로 변화의 씨앗을 뿌려왔다”며 “국민 우선, 민생 제일주의 실천에 매진해 왔다고 자부한다”고 자평했다. 그러면서 “민주당은 지난 100일처럼 앞으로도 실용적 민생 개혁으로 더 굳건한 민주주의를 향해 거침없이 나아가겠다”고 강조했다.<br><!-- MobileAdNew center -->다만 이 대표는 전임자인 이낙연, 송영길 전 대표 등과 달리 취임 100일 기자간담회를 열지 않고 최고위원회의 발언으로만 갈음했다. 회견이 사법리스크 관련 질문으로 채워지면 이 대표의 ‘민생 우선’ 기조가 희석될 것을 우려했다는 해석이 나온다. 진성준 민주당 원내수석부대표는 이날 SBS에서 “지금 온통 이 대표에 대한 수사 상황에 관심이 집중된 상황에서 100일을 자평한다고 해도 언론인들의 질문은 온통 이 대표 수사로 집중될 것”이라고 말했다. 안호영 수석대변인은 기자들과 만나 “현재 정기국회가 진행 중이고 여러 가지 협상이 진행되고 있어서 지금 시점보다는 신년에 정리해서 말씀드리는 게 좋지 않겠느냐는 의견이 있었다”고 설명했다.<br>국민의힘은 이 대표와 민주당을 맹폭하며 공세 수위를 높였다. 주호영 원내대표는 이날 기자들과 만나 이 대표를 향해 “야당 탄압이라 외치고, 성과가 있다고 외칠 게 아니라 자신을 돌아보길 바란다”면서 “대선에서 떨어진 사람이 연고도 없는 인천으로 옮겨 굳이 국회의원이 되려 한 것은 사법리스크에 대한 방탄 목적이라고 국민은 짐작한다”고 꼬집었다.<br><!-- 광고 right -->정진석 비상대책위원장도 비대위 회의에서 “지금 민주당에게 중요한 것이 민생 살리기냐, 그분 살리기냐”라며 “민주당은 예산안 처리, 이태원 참사 국정조사도 내팽개치고 이재명 방탄을 위해 정쟁하고 있다”고 지적했다. 당권 주자인 김기현 의원은 페이스북에서 “범죄 혐의를 회피하기 위해 취임 100일 기자회견조차 못 하는 것? 이건 재앙”이라며 “이재명 대표 100일 동안 민생(民生)은 없었고, 이생(李生)만 있었다”고 비꼬았다.<br>","date":"2022-12-05T17:03:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221205500164"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“尹정부 정치보복, 칼끝은 文 전 대통령”...민주, 잇단 경고에 총력 대응","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/05/SSI_20221205164355_V.jpg' width=100px align=left><!-- 그림 1370310 -->서훈 전 청와대 국가안보실장이 ‘서해 공무원 피격 사건’ 은폐 의혹으로 구속된 가운데 더불어민주당 인사들이 문재인 전 대통령으로 향하는 검찰 수사를 잇달아 경고하며 총력 대응에 나섰다. 문재인 정부 출신 안보 라인 인사들이 줄줄이 수사 선상에 오르며 이를 ‘정치 보복’으로 간주한 민주당과 현 정부 간 갈등이 더욱 고조될 전망이다.<br>윤건영 민주당 의원은 5일 CBS에서 ‘검찰은 이번 사건의 총 책임자를 서훈 당시 실장으로 보고 있다. 문 전 대통령에 대한 언급이 없으나 수사의 칼끝이 문 전 대통령을 향할 것으로 예상하나’는 질문에 “당연히 그렇게 보고 있다”고 답했다. 그러면서 “윤석열 정부가 자행하고 있는 정치 보복은 문재인 정부 주요 인사들을 욕보이고 모욕 주기 위함”이라고 덧붙였다.<br>같은 당 우상호 의원도 이날 TBS에서 ‘(검찰이) 문 전 대통령으로 가려고 이런 무리수를 두는 것 아니냐’는 질문에 “문 전 대통령이 그건(서해 공무원 피격 수사) 내가 결정한 것이라고 딱 아예 말씀했다”며 “(검찰이) 이 사안을 여기서 끝내겠다는 것은 쉽지 않을 것”이라고 했다. 그는 “(검찰이 수사를) 문 전 대통령까지 가려고 할 때 대한민국이 굉장히 위험해질 것”이라고 경고했다.<br><!-- MobileAdNew center -->박지원 전 국가정보원장은 이날 KBS에서 서해 공무원 피격 사건을 비롯한 일련의 검찰 수사에 대해 “정치 보복이라고 본다. 윤석열 정권의 칼날이 용공-문재인, 비리-이재명으로 향하고 있지 않냐”고 비판했다. 서해 공무원 피격 사건 당시 국정원장이었던 자신을 소환조사할 것이라는 관측과 관련해 “(검찰로부터) 연락이 있으면 가서 사실대로 얘기할 것”이라며 “당시 서 전 실장으로부터 어떤 지시도 받지 않았고, 삭제 지시도 없었다”고 했다.<br>민주당의 위기 의식은 서해 공무원 피격 관련 검찰 수사로 서욱 전 국방부 장관, 김홍희 전 해경청장 및 서 전 실장 구속에 이은 수순이 결국 박 전 국정원장과 문 전 대통령일 것이라는 위기감에서 비롯된다. 정부가 국정운영 주도권을 쥐기 위해 전임 정부와 각을 세우며 당의 존립 기반을 위협하고 있다고 보는 민주당은 단일 대오로 맞서고 있다. 국민의힘도 문 전 대통령에 대한 직접 수사를 촉구하고 있다.<br><!-- 광고 right -->더불어민주당 ‘검찰독재 정치탄압 대책위원회’는 이날 경기 과천 고위공직자범죄수사처를 찾아 “본연의 역할과 책임을 다해 달라”며 이재명 대표와 문재인 정부 인사들에 대한 전방위 수사를 벌이는 검찰을 견제해 달라고 주문했다. 박범계 의원은 “검찰이 편파 수사를 하고 있음에도 공수처는 이첩 요구를 하지 않고 바라만 보고 있다”며 “감사원의 헌법·감사원법 위반 및 민간인 사찰이 만천하에 드러났고 이를 고발했는데도 전혀 수사가 진행되지 않고 있다”고 주장했다.<br>","date":"2022-12-05T16:51:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221205500156"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹, 연속 관저 회동…차기 전당대회 윤심은 어디로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/09/SSI_20220809173015_V.jpg' width=100px align=left>윤석열 대통령이 여당 의원들과 연속으로 관저 회동을 가지면서 차기 전당대회(전대)에서 윤심(尹心)의 향배에 관심이 쏠린다. 여권에서 당권 주자 교통정리에 들어갔다는 분석이 나오면서 당권 주자간 신경전도 거세졌다.<!-- 그림 1328863 -->5일 여권에 따르면 윤 대통령은 지난달 30일 김기현 국민의힘 의원과 비공개 만찬 회동을 한 것으로 알려졌다. 회동은 독대 형식으로 3시간 가량 이어졌다고 전해지면서 전대 관련 얘기가 오갔을 것이라는 관측이 나온다. 최근 윤 대통령과 관저에서 회동한 다른 의원들은 독대 형식이 아니었다. 권성동 전 원내대표는 ‘윤핵관’(윤석열측 핵심 관계자) 4인방과 부부 동반으로 만났고, 주호영 원내대표도 원내 지도부 관계자들과 함께 만났다고 한다. 여권 관계자는 “앞으로 다른 주자를 순차적으로 만난다고 해도 김 의원이 첫 번째라는 데 의미를 둘 수밖에 없다”고 해석했다.<br>국민의힘은 정기국회가 종료되는 대로 전당대회준비위원회와 당헌·당규개정특위를 출범할 계획인데, 전대 룰을 변경할 가능성이 크다. 친윤(친윤석열) 그룹을 중심으로 현재 7(당원)대 3(여론조사)인 비율을 9(당원)대 1(여론조사)로 바꾸는 방안을 추진하고 있다. 당원 비율이 높아지면 윤심의 향배는 전대에 결정적인 영향을 미칠 수밖에 없다. 리얼미터가 지난달 28일부터 이달 2일까지 전국 만 18세 이상 성인 남녀 2507명을 대상으로 윤 대통령 국정수행평가를 조사(표본오차는 95% 신뢰수준에서 ±2.0% 포인트, 중앙선거여론조사심의위 홈페이지 참조)한 결과 국민의힘을 지지한다고 밝힌 응답자의 55.9%가 매우 잘함, 29.7%가 잘하는 편이라고 답하는 등 총 85.6%가 긍정적으로 평가했다.<br>전당대회가 본격적으로 준비에 들어가면 여권에서는 친윤계 당권 주자를 향한 교통정리가 가속화할 수 있다는 전망이 나온다. 당권주자 입각을 위한 개각설, 연대설까지 나오고 있다. 거론되는 당권 주자 가운데 유승민 전 의원을 제외하고는 대부분 범친윤 그룹에 속한다. 또다른 여권 관계자는 “대통령이 직접 나서기는 어렵고 복심이나 윤핵관을 활용해 친윤 그룹을 정리하지 않겠나”고 내다봤다.<br><!-- MobileAdNew center -->최근 대통령을 두번 연속 관저에서 만난 주 원내대표가 지난 3일 대구 강연에서 차기 당대표의 자격 요건으로 ‘수도권 대처 능력’을 내세우면서 주자간 신경전도 이어졌다. 인천을 지역구로 둔 윤상현 의원은 이날 페이스북에 “(주 원내대표 의견에) 전적으로 동의한다”며 “국민의힘은 바로 이런 대표를 뽑아야 한다”고 화답했다. 성남이 지역구인 안철수 의원도 전날 페이스북에 “수도권과 중도와 젊은 세대의 지지를 가져올 수 있는 사람이 당의 얼굴이 돼야 유권자에게 변화한 모습을 보일 수 있다”고 했다.<br>반면 부산·경남(PK)를 지역구로 둔 김기현 의원은 전날 “지역주의에 편승하는 것은 지양해야 한다”고 반박했고, 조경태 의원은 TBS라디오에서 “편 가르기 하는 느낌을 주는 것은 적절하지 않다고 본다”고 비판했다. 파장이 확산되자 주 원내대표는 이날 기자들과 만나 “특정인을 염두에 두고 한 한 게 아니고 일반론을 말한 것이다”고 해명했다.<br><!-- 광고 right -->","date":"2022-12-05T16:33:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221205500153"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김대기 실장, 대통령 특사로 이달중 UAE 방문","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/05/SSI_20221205100205_V.jpg' width=100px align=left><!-- 그림 1370119 -->김대기 대통령 비서실장이 윤석열 대통령 특사 자격으로 이달 중 아랍에미리트(UAE)를 공식 방문한다.<br>대통령실 대변인실은 5일 언론 공지를 통해 이같은 사실을 밝히며 “구체적 일정은 현재 UAE 측과 조율 중”이라고 전했다. 대변인실은 “새 정부 출범 이후 UAE와의 ‘특별 전략적 동반자’ 관계를 재확인하고, 이를 강화하고자 하는 윤 대통령의 특별한 의지를 전달할 예정”이라고 덧붙였다.<br>김 비서실장의 UAE 방문은 중동외교의 중요성을 방증하는 것으로 풀이된다. UAE는 에너지 분야에서 주요 협력국으로 꼽히며 한국 최초 원전 건설국이기도 하다. 앞서 윤 대통령은 지난 5월 할리파 빈 자예드 알 나흐얀 UAE 대통령 별세 당시엔 당선인 비서실장을 지낸 국민의힘 장제원 의원을 대통령 특사 겸 조문사절단장으로 현지에 보낸 바 있다.<br><!-- MobileAdNew center --><!-- 광고 right -->","date":"2022-12-05T10:04:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221205500042"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 지지율 2주 연속 상승 38.9%…“도어스테핑 중단으로 논란 줄어”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/04/SSI_20221204154925_V.jpg' width=100px align=left><!-- 그림 1369866 -->윤석열 대통령의 국정 지지율이 2주 연속 상승해 38.9%를 기록했다는 여론조사 결과가 5일 나왔다.<br>여론조사 전문업체 리얼미터가 미디어트리뷴 의뢰로 지난달 28일부터 지난 2일까지 전국 18세 이상 유권자 2507명을 대상으로 윤 대통령의 국정 수행 평가를 조사한 결과, 긍정평가는 38.9%, 부정평가는 58.9%로 나타났다.<br>긍정평가는 지난주 대비 2.5%포인트 올랐고, 부정평가는 1.9%포인트 내렸다. 특히 긍정평가는 지난달 14~18일 조사 이후 2주 연속 상승했다.<br><!-- MobileAdNew center -->배철호 리얼미터 수석전문위원은 “윤 대통령의 지지율 상승 요인으로 화물연대 등 노동계 투쟁 대응, 도어스테핑 중단으로 인한 불필요한 논란이 줄어든 것을 꼽을 수 있다”고 분석했다.<br>정당 지지도는 더불어민주당 46%, 국민의힘 38.8%, 정의당 3.4% 순이었다.<br><!-- 광고 right -->배 수석전문위원은 “그동안 여당 지지율보다 밑돌았던 국정 평가는 집권 초기 보기 힘든 이례적이며 비정상적인 상황이었다”며 “대통령 긍정평가가 여당 지지율을 상회하면 안정적인 국정 운영 및 정국 주도 동력도 한층 더해질 것으로 전망된다”고 분석했다.<br>이번 조사는 무선(97%)·유선(3%) 자동응답 전화(ARS) 조사 방식으로 진행됐다. 응답률은 3.5%, 표본오차는 95% 신뢰수준에서 ±2.0%포인트다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다.","date":"2022-12-05T08:30:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221205500015"}]