[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹대통령 지지율, 4주 만에 반등… 0.7%p 상승한 37.3%","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/24/SSC_20230724105937_V.jpg' width=100px align=left><!-- 그림 1461075 -->윤석열 대통령 지지율이 4주 만의 반등한 여론조사 결과가 나왔다.<br>31일 여론조사 전문업체 리얼미터가 미디어트리뷴 의뢰로 지난 24~28일(7월 4주차) 전국 18세 이상 유권자 2517명을 대상으로 조사한 결과, 응답자의 37.3%는 윤 대통령의 국정 수행을 긍정 평가했다. 부정 평가 응답은 59.5%를 기록했다.<br>지난 여론조사에서 윤 대통령 국정 수행 지지도는 6월 5주차에 42.0%를 기록한 이후 7월 1주차 39.1%, 2주차 38.1%, 3주차 36.6%를 기록하며 3주 연속 하락했으나 이번 조사에서 0.7% 상승했다. 부정 평가는 0.4% 낮아졌다.<br><!-- MobileAdNew center -->긍정 평가는 인천·경기(4.2%), 서울(2.3%) 등에서 상승했으며 부정 평가는 대전·세종·충청(5.9%), 대구·경북(5.8%) 등에서 올랐다.<br>이번 조사는 무선(97%)·유선(3%) 자동응답 전화(ARS) 조사 방식, 무작위 생성 표집 틀을 통한 임의 전화걸기 방법으로 진행됐다. 대통령 국정수행 평가 조사의 응답률은 3.1%, 표본오차는 95% 신뢰수준에 ±2.0%p이다. 정당 지지율 조사의 응답률은 2.6%, 표본오차는 95% 신뢰수준에 ±3.1%p이다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다.<!-- 광고 right -->","date":"2023-07-31T08:52:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230731500018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“제2의 누누티비 막는다”… 당정, 불법유통 근절 논의","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/31/SSC_20230731074255_V.jpg' width=100px align=left><!-- 그림 1464009 -->여권이 ‘K콘텐츠’ 불법 유통 근절을 위한 대책 마련에 나선다.<br>31일 당정은 국회에서 ‘K콘텐츠 불법유통 근절대책 민당정협의회’를 열고 관련 대책을 논의한다.<br>당에서는 박대출 정책위의장과 이만희 수석부의장 등이 참석하고 정부에서는 박보균 문화체육관광부 장관과 법무부·과기부·방통위·경찰청 등 관계부처 실·국장급 인사들이 모인다. 민간에서는 최주희 티빙 대표 등 업계 관계자와 전문가가 현장의 분위기를 전한다.<br><!-- MobileAdNew center -->당정은 협의회를 통해 K콘텐츠 저작권 보호를 위한 법적 근거를 마련하고, 정부 부처 간 협력을 위한 구체적 방안을 마련할 것으로 보인다.<br>특히 당정은 지난 4월 종료됐다가 최근 ‘시즌 2’로 다시 등장한 불법 스트리밍 사이트 ‘누누티비’와 관련해서도 대책을 논의할 것으로 보인다. 콘텐츠 업계에서는 누누티비로 인한 피해액을 약 5조원으로 추산했다.<br><!-- 광고 right -->현재 소관부터인 방송심의위원회가 불법 사이트에 대해 모니터링하고 주 2회 개최하는 심의소위를 통해 제재를 가하고 있으나, 우회 사이트로 서비스를 계속하는 등 근절 대책에 한계가 있단 지적이 나왔다. 더해 유사 사이트까지 늘면서 보다 근본적인 대책에 대한 요구가 계속됐다.<br>당정은 관련 입법 사항을 점검하고 이른 시일 내 바로 실행이 가능한 대책을 발표할 것으로 보인다.<br>앞서 문체부는 ‘불법 콘텐츠 근절을 위한 범정부 차원의 지원대책을 마련하라’는 윤석열 대통령의 지시에 따라 지난 3월 과기부, 외교부, 법무부, 방송통신위원회, 경찰청 등 관계부처가 참여하는 정부 협의체를 발족했다.","date":"2023-07-31T07:43:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230731500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"어수선한 이재명 10월 사퇴설… 민주 “소설 수준”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/28/SSC_20230728203030_V.jpg' width=100px align=left><!-- 그림 1463528 -->더불어민주당 지지율이 지지부진을 면치 못하는 가운데 오는 10월 이재명 대표의 사퇴설까지 나오면서 당 전체가 어수선한 분위기다.<br>31일 정치권에 따르면 오는 10월 이 대표 사퇴론은 장성철 공론센터 소장이 지난 29일 MBC라디오에 출연해 밝힌 내용으로, 장 소장은 이 대표가 10월에 사퇴하고 전당대회를 열어 김두관 의원을 대표로 내세울 것이라고 했다.<br>이 대표 사퇴설이 고개를 두는 것은 당내 지지율 하락과 무관치 않다. 한국갤럽이 지난 25~27일 전국 만 18세 이상 1002명을 대상으로 전당별 지지율을 조사한 결과(표본오차는 95% 신뢰수준 ±3.1%포인트) 민주당의 지지율은 29%였다.<br><!-- MobileAdNew center -->검찰이 8월쯤 이 대표에 대해 대북 송금 의혹 관련 구속영장을 청구할 것이라는 전망이 제기되면서 사법리스크에 대한 암울한 전망이 당내 전반에 퍼지고 있는 것도 고민이다.<br>실제 검찰이 이 대표 구속영장을 청구할 경우 국회에서 체포동의안이 처리될 가능성도 열려 있는 상황이다.<br><!-- 광고 right -->이 대표는 안팎의 난관을 타개하기 위해 이낙연 전 대표와 회동을 통해 당내 통합 행보를 이어가고 있다.<br>일각에서는 비상대책위원회 체제가 추진된다면 김부겸 전 국무총리 등 합리적인 인사가 내년 총선을 이끌어야 한다는 지적도 내놓고 있다<br>다만 당 지도부는 여러 관측이 난무하는 것에 대해 부정적인 입장을 밝혔다. 국회에서 열린 기자간담회에서 이 대표 10월 사퇴론에 관해 “한마디로 말하면 지라시 수준의 소설”이라며 “상상은 자유지만 남의 당을 소재로 해서 그런 식의 소설을 쓰는 것은 매우 부적절하다”고 했다.","date":"2023-07-31T07:04:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230731500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹대통령 튀르키예 방문 초청…에르도안, 박진 외교장관 만나","partialText":"튀르키예를 방문 중인 박진 외교부 장관이 지난 28일(현지시간) 레제프 타이이프 에르도안 대통령을 예방했다고 외교부가 29일 밝혔다.<br>박 장관은 정전협정 70주년을 맞아 형제 국가 튀르키예가 한국전쟁에 2만여명을 파병한 데 대해 사의를 표하고 한국 외교장관으로서 8년 만의 방문을 통해 양국 간 전략적 동반자 관계를 긴밀히 발전시키겠다고 밝혔다. 박 장관은 특히 양국 간 투자·교역이 꾸준히 증가하고 있다고 평가하고 특히 방위산업·원전·기반시설 등의 분야에서 성공적인 협력 사례를 늘려 나가자고 강조했다. 이에 에르도안 대통령은 튀르키예에 대한 한국 기업의 투자를 적극 환영하며 양국 간 경제 관계가 호혜적으로 발전하기를 희망했다. 그는 특히 양국 간 꾸준히 이어져 온 고위급 교류를 한층 활성화하자며, 윤석열 대통령이 가까운 미래에 튀르키예를 방문할 것을 요청했다고 외교부는 전했다.<br>박 장관은 튀르키예 국제방산전시회(IDEF)에서 한국 기업 부스와 한국과 방산 협력을 활발히 하는 튀르키예 전차체계업체 BMC 부스를 방문한 뒤 관계자들을 격려하고 애로사항을 청취했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-07-31T02:08:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230731018006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국민통합위, 새달 토요일마다 수해복구 봉사","partialText":"대통령 직속 국민통합위원회(위원장 김한길)는 8월 매주 토요일 수해 복구 자원봉사 활동을 이어 갈 계획이라고 30일 밝혔다.<br>국민통합위는 이날 통합위 소속 청년마당 청년위원, 지원단 직원 등 15명의 자원봉사자가 지난 28일 충북 청주시 오송읍 인근에서 수해 복구 자원봉사 활동을 진행했다며 이같이 밝혔다.<br>국민통합위는 “도움의 손길이 필요한 지역을 찾아 8월 매주 토요일 정기적인 자원봉사 활동을 이어 나갈 것”이라며 “오는 5일에는 경북 영주의 사과나무 농가를 방문해 수해 복구에 힘을 보탤 예정”이라고 했다. 통합위는 또 “위원회 민간위원들은 수해로 인한 어려움을 함께 나누고자 회의 참석 사례비 전액을 복구지원 성금으로 기부한 바 있다”고 덧붙였다.<br><!-- MobileAdNew center -->봉사자들은 수해 현장에서 주택 침수 피해로 발생한 각종 쓰레기와 대형폐기물을 치우고 가재도구를 정리했다. 고인 물과 토사 등을 제거하는 작업도 진행했다. 봉사에 참여한 청년위원 권택중(32)씨는 “수해 현장의 피해 규모가 생각보다 커서 놀랐다”며 “수해를 겪으신 분들이 하루빨리 미소를 되찾고 일상의 행복을 누릴 수 있도록 도움을 드리는 것이 통합위와 우리 청년들의 역할”이라고 말했다.<!-- 광고 right -->","date":"2023-07-31T02:08:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230731018001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"靑서 뭉친 여섯 대통령 가족…‘통합·화합’ 역사를 되새기다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/30/SSC_20230730184038_V.jpg' width=100px align=left><!-- 그림 1463904 -->“새벽 조깅은 아버지에게 국정에 대한 절대 고독과 담대한 결심을 하는 일종의 집무 의식이었습니다. 대표적인 사례가 금융 실명제를 선포한 그날 새벽이었습니다.”<br>김영삼 전 대통령의 아들인 김현철 김영삼대통령기념재단 이사장이 아버지의 조깅화를 보며 말했다. 김 이사장은 “아버지가 돌아가시기 전 유훈처럼 강조하신 말씀이 ‘통합과 화합’이었다”며 “민주화 이후, 자유민주주의 성취 이후 우리 정치권에 던지는 주문”이라고 의미를 부여했다.<br>대한민국 역대 대통령의 가족들이 지난 29일 청와대 본관에서 열리고 있는 특별전 ‘우리 대통령들의 이야기’를 함께 관람했다고 문화체육관광부가 30일 밝혔다. 여섯 대통령 가족이 한자리에 모인 건 이번이 처음이다. 이날 참석자는 이승만 전 대통령의 며느리 조혜자씨, 윤보선 전 대통령의 아들 윤상구 동서코포레이션 대표, 박정희 전 대통령의 아들 박지만 EG대표이사 회장, 노태우 전 대통령의 아들 노재헌 동아시아문화센터 이사장, 김영삼 전 대통령의 아들 김현철 이사장, 김대중 전 대통령의 아들 김홍업 김대중평화센터 이사장이다.<br><!-- MobileAdNew center -->이들은 함께 전시장을 돌면서 박 전 대통령이 직접 스케치한 반려견 그림, 노 전 대통령이 즐겨 불었던 퉁소 등 역대 대통령들을 상징하는 소품을 관람했다. 조혜자씨는 이 전 대통령이 쓰던 영문 타자기에 대해 “아버님이 쓰시던 영문 타자기를 보니 살아 꿈틀대는 듯하다”면서 “외교 인프라가 부족하던 그 시절에 아버님은 한미동맹과 관련된 문서를 직접 작성하셨다”고 회상했다. 참석자들은 “이런 만남은 우리 정치사에서 처음”이라며 “자학(自虐)과 부정의 대통령 역사관에서 벗어나 통합과 긍정의 대통령 문화가 퍼지는 계기가 되도록 노력하겠다”고 했다.<br>청와대 본관에서 열리는 전시회는 지난달 1일 개막한 이후 지금까지 23만여명이 관람했다. 특별전은 다음달 28일까지 이어진다.<!-- 광고 right -->","date":"2023-07-31T02:07:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230731004010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"고소·고발 남발하다… ‘코인 제소전’ 한발 빼는 여야","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/30/SSC_20230730184032_V.jpg' width=100px align=left><!-- 그림 1463900 -->국회의원들의 암호화폐(코인) 보유 논란과 관련해 고소·고발과 제소전을 예고했던 여야가 신중론으로 돌아서는 모양새다. 양당 모두 소속 의원이 연루된 데다, 정치적 숙의 없이 고소·고발에만 매달린다는 적지 않은 비난도 의식한 것으로 보인다.<br>30일 정치권에 따르면 의원들의 코인 자진신고 내용을 누설했다며 윤리심사자문위원회 고발을 벼르던 국민의힘은 ‘유보 모드’로 돌아섰다. 당 법률자문위원회는 지난 25일 이미 고발 검토 작업을 마친 상태지만 자칫 자기 당 의원의 의혹을 덮으려는 ‘방탄 고발’이라는 역공을 받을 수 있다는 신중론이 부각됐다고 한다.<br>국민의힘은 아버지 김대중 전 대통령의 형사보상금으로 코인 투자를 했다는 의혹이 제기된 김홍걸 더불어민주당 의원에 대해서도 “굳이 윤리위 제소는 하지 않겠다”(지난 28일 윤재옥 원내대표)며 거리를 뒀다. 국민의힘 관계자도 “무슨 일이 있을 때마다 정치권이 윤리위에 제소하는 건 바람직하지 않다”고 말했다.<br><!-- MobileAdNew center -->‘강경 모드’였던 야당도 말을 바꿨다. 민주당은 권영세 국민의힘 의원에게 코인 거래와 관련해 이해충돌 의혹이 있다며 윤리위 제소를 예고했지만, 지난 28일 제소 여부를 판단하려면 시간이 필요하다며 사실상 한발 물러섰다. ‘설익은 제소’가 되레 부담이 될 수 있다는 지도부 우려가 있었던 것으로 전해졌다. 야당 관계자는 “윤리심사자문위의 보고서를 검토한 뒤 (제소 여부를) 결정하기로 의견을 모았다”고 전했다.<br>여야는 최근 각종 이슈를 놓고 고소·고발과 징계전에 몰두해 왔다는 비판을 받았다. 지난 한 달간 여야가 주고받은 고소·고발, 윤리위 제소 건은 12건이나 된다. 특히 여야가 윤리위 제소를 일종의 신경전처럼 이용했다는 지적도 나온다. 국회 의안정보 시스템에 따르면 윤리위에 접수된 21대 의원 징계안 44건 가운데 이달에만 5건이 접수됐다. 민주당은 지난 4일 “민주당 마약 도취” 발언을 한 김기현 국민의힘 대표를 ‘국회의원 품위 유지 위반’으로 윤리위에 제소했다. 국민의힘은 같은 날 윤석열 대통령을 향해 “사실상 쿠데타로 대통령이 됐다”고 말한 윤영찬 민주당 의원을 ‘맞불’ 제소했고 이튿날엔 민주당 이재명 대표와 임종성 의원의 일본 오염 처리수 관련 발언을 문제 삼아 이 둘을 윤리위에 추가 제소했다.<!-- 광고 right -->","date":"2023-07-31T02:07:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230731004008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘명낙회동’에도 휘청이는 민주…공천룰에 계파갈등 확전 조짐","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/30/SSC_20230730184039_V.jpg' width=100px align=left><!-- 그림 1463903 -->이재명 더불어민주당 대표와 이낙연 전 대표가 지난 28일 만찬 회동을 갖고 ‘총선 승리’를 강조했지만 친명(친이재명)계와 비명(비이재명)계 간 갈등이 봉합됐다고 보기엔 이르다는 평가가 나온다. 추가 회동 계획이 없고 공천룰과 같은 뇌관이 남아 있는 데다 휘청이는 민주당 지지율도 이 대표 리더십의 시험대가 되고 있다.<br>이 대표 측 관계자는 30일 서울신문과의 통화에서 “두 분 모두 총선에서 승리하지 못하면 정치적 미래가 없는 상황에서 공감대를 형성했다”면서도 “추가 회동을 갖자는 논의와 계획은 아직 없다”고 말했다.<br>앞서 이 대표는 만찬 회동에서 “총선 승리에는 당의 단합이 중요하다”고 한 반면 이 전 대표는 “혁신을 통해 국민 신뢰를 다시 얻어야 한다”고 이 대표 강성 지지층이 비명계 의원들을 비난하는 것을 에둘러 지적했다. 이 전 대표 측 관계자는 “이 대표가 실제 혁신하는 모습을 보여 주지 않으면 이 전 대표로선 더이상 만날 이유가 없다”고 했다. 한 비명계 의원은 “애초 이 대표는 비명계 구심인 이 전 대표와 함께하는 모습을 보여 주고 싶어 만나자고 한 것이고, 이 전 대표는 존재감을 드러내고자 만난 것”이라며 “이 전 대표는 이 대표가 비명계를 얼마나 존중하는지 지켜볼 것”이라고 했다.<br><!-- MobileAdNew center -->양측이 가장 큰 갈등 조짐을 보이는 지점은 공천룰이다. 민주당은 지난 5월 음주운전 전력자와 투기성 다주택자 등은 배제하는 등의 공천안을 확정했지만 김은경 혁신위원장이 지난 18일 “국민들이 원하신다면 공천룰 문제를 안 다룰 수 없다”고 혁신을 예고했다. 친명 성향 원외 조직인 ‘더민주전국혁신회의’가 지난 19일 “총선에서 이기려면 현역 중 50%는 물갈이돼야 한다”고 한 상황에서 비명계는 혁신위가 공천룰을 추가로 변경해 ‘비명계 날리기’를 예고한 것 아니냐고 의심하고 있다.<br>한국갤럽이 지난 25~27일 조사한 정당 지지도 여론조사(오차범위 95% 신뢰 수준에 ±3.1% 포인트) 결과 민주당이 29%로, 국민의힘(35%)에 6% 포인트 뒤지는 등 지지율 하락도 이 대표 리더십에 부담이 되고 있다. 이 대표의 사법 리스크가 재점화되면서 계파 갈등이 다시 급부상할 가능성이 있다.<!-- 광고 right -->","date":"2023-07-31T02:07:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230731004007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"못 미더운 ARS 여론조사… 내년 총선, 난립 막고 공정성 높일까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/30/SSC_20230730184034_V.jpg' width=100px align=left><strong class=subTitle_s2>10곳 중 7곳 분석전문가 2명 이하<br/>전문인력 늘리고 매출액 기준 상향<br/>年1회 정기점검 실시항목 신설도<br/>전문가 “객관성·신뢰성 향상 의문”</strong><br><!-- 그림 1463902 -->중앙선거관리위원회 산하 중앙선거여론조사심의위원회(여심위)가 선거여론조사기관의 등록 및 유지 요건을 강화했다. 실제 선거여론조사기관 10개 중 7개꼴로 분석전문인력이 2명 이하로, 여심위의 새 규정에 미달하는 것으로 나타났다. 내년 총선에서 여론조사기관 난립 문제가 해소될지 주목된다.<br>30일 정치권에 따르면 여심위는 선거여론조사기관 등록 요건을 강화한 ‘공직선거관리규칙’ 개정안을 31일부터 시행한다. 이에 따르면 분석전문인력의 최소 인원은 기존 1명에서 3명으로, 상근 직원 수는 3명에서 5명으로, 연간 매출액은 5000만원에서 1억원으로 상향 조정된다. 변경된 요건은 올해 말까지 갖춰야 한다. 선거여론조사 기관에 대해 연 1회 정기 점검을 실시하고 필요한 경우 수시 점검도 가능해진다.<br><!-- MobileAdNew center -->한국조사학회의 여심위 연구용역 보고서 ‘선거여론조사 등록기관 관리 감독 강화 방안’에 따르면 지난해 9월을 기준으로 91개 여론조사기관 중 분석전문인력이 1명인 곳은 57.1%(52개), 분석전문인력이 2명인 곳은 15.4%(14개)였다. 전체 중 72.5%(66개)가 분석전문위원을 3명 이상 둬야 한다는 여심위의 개정안을 충족하지 못하는 셈이다. 특히 분석전문인력이 1명뿐인 조사기관 중 절반 이상인 31곳은 자동응답시스템(ARS)만 사용했다. 분석전문인력이 2명인 조사기관도 절반에 가까운 6곳이 ARS만 사용했다.<br>여론조사기관의 난립 및 공정성 문제 등은 선거 때마다 거론됐다. 20대 대선 때 여론조사는 1385건, 지선은 1895건이나 발표됐다. 비공표용은 이보다 많을 것으로 추산된다.<br><!-- 광고 right -->전문가들은 이번 조치가 여론조사의 공정성을 담보하기 위해 필요하지만, 당장 객관성과 신뢰성이 향상되기는 어렵다고 전망했다. 1% 수준의 낮은 응답률은 문제가 있다면서 ARS 방식에 대한 고민도 필요하다고 조언했다. 김춘석 한국조사협회 대변인은 “정상적이지 않은 ARS에 대해 최소한의 기준을 제시한 것”이라며 “무작위로 발송하면서 숫자가 채워지는 방식은 미국에서는 불법으로 삼고 있는 형태”라고 지적했다.<br>장성호 건국대 교수도 “여론조사가 공천부터 당선까지 선거의 ‘대세론 형성’에 결정적인 영향을 미치는 만큼 등록 요건을 고쳐서 공정성을 강화하는 것이 필요하다”며 “질문지 등 여론조사 기법에 따라 결과가 달라지는 만큼 민의가 왜곡되지 않는 방법을 고민해야 한다”고 했다.","date":"2023-07-31T02:06:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230731004006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한미, 연합 대잠·공중훈련… 北 열병식 무기 맞대응","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/30/SSC_20230730153747_V.jpg' width=100px align=left><!-- 그림 1463813 -->잠수함이나 무인기 등 북한의 어떠한 도발에도 대응할 수 있도록 군이 한미 연합방어태세 점검에 나섰다. 최근 북한이 열병식에서 공개한 무인기를 무력화하기 위한 ‘헬기드론건’ 도입 움직임도 빨라지고 있다.<br>30일 군에 따르면 해군은 제주도 남방 해역에서 세종대왕급 이지스구축함 율곡이이함(DDG992)과 장보고급 잠수함 이순신함(SS068)이 미국 해군 소속 LA급 핵추진잠수함 아나폴리스함(SSN760)과 함께 대잠수함전 연합훈련을 실시했다.<br>이번 훈련은 한미 참가 전력이 가상의 북한 잠수함을 대상으로 탐색·추적·식별하는 등 대응 절차를 숙달하는 데 중점을 뒀다. 지난 24일 제주 해군기지에 입항했던 아나폴리스함은 대함전 및 대잠전을 주 임무로 수행하는 미 해군 주력 잠수함이다. 해군은 “이번 훈련은 북한의 미사일 도발로 위협이 고조되는 상황에서 북한 잠수함 침투에 대비해 한미 해군의 대응능력을 강화하고 상호운용성을 증진하기 위해 마련됐다”고 설명했다.<!-- 그림 1463887 -->이와 함께 공군은 24~28일 미 공군과 함께 실시한 ‘쌍매훈련’에서 서해 해상사격장 실사격 훈련으로 한미 연합 통합전술 및 상호운용성을 높이는 데 주력했다. 이 훈련에는 우리 공군 F35A와 미 공군 F16 등 항공전력 10여대가 참가했다. 쌍매훈련은 한미 공군이 1997년부터 함께 실시해 온 대대급 연합 공중훈련이다.<br><!-- MobileAdNew center -->한편 방위사업청은 북한의 무인기 위협을 방어하기 위해 헬기에 장착하는 드론건 도입을 추진하기 위해 다음달 2일 정부과천청사에서 국내 업체들을 대상으로 ‘휴대용 드론건 사업’ 예비설명회를 개최할 예정이다. 휴대용 드론건 사업은 무인기를 무력화할 수 있는 ‘안티드론건’을 헬기에 장착하는 사업이다. 이번에 도입을 추진하는 헬기 장착용 드론건은 무인기를 직접 파괴하는 ‘하드킬’ 방식이 아니라 무인기가 수신하는 위성항법시스템(GPS) 신호와 지상에서 드론을 조종하기 위해 발신하는 조종신호를 교란해 무력화하는 ‘소프트킬’ 방식이다. 방사청에 따르면 이번 휴대용 드론건 사업은 국내 업체들의 제품 경쟁력이 상당히 진전된 만큼 국내 제품을 사용할 방침이다.<br>군은 특히 북한이 지난 26일 무기전시회에 이어 27일 ‘전승절’ 70주년 열병식에서 전략무인정찰기 ‘샛별4형’과 공격형 무인기 ‘샛별9형’을 선보이면서 무인기 도발 위협이 더 높아졌다고 판단하고 있다.<!-- 광고 right -->","date":"2023-07-31T02:07:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230731003004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 고심, 김기현 여행, 이재명 독서… 휴가에 담긴 정치학 [여의도 블로그]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/31/SSC_20230731061310_V.jpg' width=100px align=left><!-- 그림 1463992 -->윤석열 대통령이 다음달 초에 최소한의 일정으로 여름휴가를 가는 방안을 검토하는 것으로 알려졌다. 김기현 국민의힘 대표는 베트남으로 가족 휴가를 떠났고, 이재명 더불어민주당 대표는 수도권에서 나흘간의 휴가를 지낼 것으로 전해졌다.<br>대통령실 관계자는 30일 서울신문과의 통화에서 “일정을 조율 중이나 아직 확정된 것은 없다. 수해와 폭염 때문에 (윤 대통령이) 염려하는 것이 많은 듯 보인다”며 휴가 최소화 기조에 관해 설명했다.<br>당초 윤 대통령의 여름휴가는 7월 말~8월 초로 전망됐지만 수해 피해 대응을 위해 잠정 연기했었다. 하지만 이어 폭염이 지속되는 데다 다음달 18일 미국 캠프 데이비드에서 열릴 한미일 정상회의 준비도 필요하다. 윤 대통령은 지난해 취임 후 첫 휴가 때도 5일간 서초동 사저에서 지냈다.<br><!-- MobileAdNew center -->다만 당시에는 국정 수행 지지율이 30%를 믿도는 등 여건이 좋지 않았지만 현 지지율(알앤서치 38%)은 반등세다. 이에 따라 참모진과 여권에서는 정국 구상, 재충전, 지역 경제 활성화, 민간 소비 촉진 등을 위해 윤 대통령이 휴가를 가야 한다는 의견도 나온다.<br>여야 대표의 여름휴가는 양당이 처한 상황을 보여 주듯 상반된 모습이다. 국민의힘의 안정적인 지지세를 반영한 듯이 김 대표는 전날 ‘가족 휴가’를 떠났다. 다음달 6일까지 베트남에서 손자를 돌보며 휴식을 취한다. ‘위대한 협상:세계사를 바꾼 8개의 협정’, ‘기본소득 비판’, ‘세습 자본주의 세대’ 등 3권의 책을 가져갔다. 외교·복지·세대론 등 정국 구상과 차기 총선 구상을 할 것으로 보인다.<br><!-- 광고 right -->지지율 하락세와 사법리스크 등 현안이 적지 않은 이 대표는 다음달 1일부터 4일까지 자택과 지역구 등 수도권에 머물 것으로 전해졌다. 이 대표는 현 정권을 비판하는 내용의 ‘난세일기’와 지난 5월 평산책방을 방문했을 때 문재인 전 대통령이 추천해 준 ‘같이 가면 길이 된다’ 등의 책을 읽고 넷플릭스 드라마 ‘D.P’ 시즌 2를 시청할 예정이다. 야권 관계자는 “구속영장 청구가 예상되는 만큼 이에 대한 전략도 고심하지 않겠냐”고 말했다.","date":"2023-07-31T02:06:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230731003003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“결혼보다 출산증여 비과세 더 도움” 세법 개정안, 야당發 아이디어 백태","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/30/SSC_20230730182257_V.jpg' width=100px align=left><!-- 그림 1463884 -->정부가 ‘결혼 증여’ 1억원 추가 공제 방안을 담은 상속·증여세법 개정안을 추진하자 국회 법안 심사 파트너인 야당에서 “결혼 증여보다 출산 증여 비과세가 더 필요하다”는 의견이 나오는 등 대안 모색이 활발해졌다. 정부안이 어떤 칼질을 거쳐 국회 문밖을 나서게 될지 주목된다. 앞서 정부는 지난 27일 부모·조부모가 결혼했거나 할 예정인 자녀·손주에게 물려주는 결혼 자금에 대해 기본 공제 5000만원에 추가 1억원까지 증여세를 물리지 않는 내용의 상증세법 개정안을 발표했다.<br>국회 기획재정위원회 소속 더불어민주당 의원들이 최근 정부의 세법 개정안을 논의한 자리에서 결혼이 아닌 출산에 대한 1억원 추가 공제 조건을 상증세법 개정안에 넣어야 한다는 의견을 제시한 것으로 30일 알려졌다. 결혼 비용에 대한 세 부담을 줄이는 것보다 출산과 양육 비용에 대한 세 부담을 줄여야 출산율을 높이는 데 효과적이란 인식이 반영된 주장이다. 기재위 소속의 한 의원은 “결혼 비용보다 양육 비용을 지원하는 명목으로 증여세를 면제하는 것에 더 많은 국민이 공감할 것”이라고 말했다.<br>여기에 현행 10년간 5000만원인 증여 비과세 한도를 7000만원으로 늘리자는 의견도 나왔다. 정부안대로 결혼 증여 비과세 한도를 추가로 1억원까지 늘리지 않고 기본 공제 한도를 2000만원 더 높이기만 해도 결혼 비용 부담을 더는 데 도움이 될 것이란 판단이다. 이때 부부합산 비과세 증여 한도는 최대 1억 4000만원이 된다.<br><!-- MobileAdNew center -->야당 내부에서 정부안 재검토 기류가 번지는 이유는 민주당이 ‘결혼 시 부부합산 최대 3억원 비과세 증여’를 허용하는 정부안을 ‘부자 감세안’으로 보기 때문인 것으로 알려졌다. 야권 관계자는 “최대 1억 5000만원을 물려줄 수 있는 집은 통상 재력이 있는 부유층이거나 중산층일 테니 정부 원안이 가결되면 부의 대물림이 가속화될 수 있다는 우려가 있다”고 전했다. 민주당은 원내에 조세재정개혁 태스크포스(TF)를 구성해 정부의 세법 개정안에 대한 개선 방안을 검토할 계획이다.<br>반대로 여권은 민주당의 ‘출산 증여’ 확대 의견에 난색을 표했다. 출산지원금·부모급여·아동수당 등 현금 지원 정책이 이미 시행 중인 상황에서 출산 시 증여 비과세 혜택까지 지원이 한꺼번에 몰리게 되면 정책의 실효성이 떨어질 수 있다는 점에서다. 정부의 이번 세법 개정안에도 저소득층을 위한 자녀장려금(CTC) 연소득 기준을 현행 4000만원에서 7000만원으로 대폭 높이는 출산 유인 정책이 포함돼 있다. 또한 출산 전 임신중단 가능성을 고려하면 증여 시기를 예측하기가 쉽지 않아 불확실성이 크고 자녀와 손자녀 중 누구에 대한 증여인지 혼란이 커질 수 있다는 단점도 있다.<!-- 광고 right -->","date":"2023-07-30T18:22:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230731002002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"바이든 “한일 화해, 근본적 변화”… 김정은, 열병식서 공동대응 과시 [뉴스 분석]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/20/SSC_20230720095935_V.jpg' width=100px align=left><strong class=subTitle_s2>한미일, 새달 18일 美서 정상회의<br/>북중러, 전승절 계기로 결속 다져<br/><br/>바이든 “한일 화해, 근본적 변화”… 김정은, 열병식서 공동대응 과시</strong><br><!-- 그림 1459569 -->윤석열 대통령과 조 바이든 미국 대통령, 기시다 후미오 일본 총리가 다음달 18일 미 워싱턴 인근 대통령 별장인 캠프데이비드에서 정상회의를 연다. 한미일 정상이 다자회의를 계기로 한 만남이 아니라 정상회의만을 위해 모이는 건 사상 처음으로, 3국 공조 및 협력은 물론 형식과 내용 모두 전례 없는 수준으로 격상될 전망이다.<br>대륙간탄도미사일(ICBM) 발사 등 ‘레드라인’(넘지 말아야 할 선) 문턱까지 다가선 북한에 대한 억제력을 끌어올리고, 북한 ‘전승절’(정전협정 기념일)을 계기로 도드라진 북중러 결속에 대응하는 한편 인도태평양 지역을 둘러싼 미중 전략경쟁과 맞물려 있다. 하지만 ‘한미일 대 북중러’ 구도가 고착화될수록 한반도 및 동북아 긴장이 고조될 수밖에 없어 외교적 해법을 찾아야 한다는 지적도 제기된다.<br><!-- MobileAdNew center -->미 백악관은 지난 28일(현지시간) 한미일 정상회의를 공식 발표하면서 “3국 정상은 북한이 야기하는 지속적 위협에 대한 대응, 아세안 및 태평양 도서국과의 관계 강화 등을 비롯해 인도태평양 지역 안팎으로 3국 간 협력을 확대하는 방안에 대해 논의할 것”이라고 밝혔다.<br>최우선 의제인 북핵·미사일 위협에 대한 공조와 관련, 존 커비 백악관 국가안보회의(NSC) 전략소통조정관은 “현재 한반도 비핵화를 향해 나아갈 외교적 길이 없어 보이기 때문이다. 우리는 이런 위협에 대응할 준비를 갖추도록 해야 한다”고 말했다.<br><!-- 광고 right -->미국은 한일 양국에 대한 확장억제 공약을 재확인하고 북한에 대화 복귀를 압박할 것으로 보인다. 북한 미사일 경보 정보의 실시간 공유를 진전시키고 기존 3국 훈련을 확대, 정례화하는 방안도 논의될 전망이다. 중국, 러시아의 반대로 유엔 안전보장이사회(안보리) 차원의 대북 대응이 유명무실화한 상황에서 제재 이행 강화 방안도 다뤄질 것으로 보인다.<br>미국의 대중 견제 전략과 맞물린 반도체 공급망 재편, 핵심 광물 확보 등 경제안보도 중요 화두다. 다만 최근 미중 모두 치명상을 피하기 위한 관리 모드로 전환한 모양새여서 수위 조절 가능성도 있다.<br>이번 회의를 계기로 3국 정상 간 만남의 위상이 강화되는 것은 물론 정상회의 정례화 가능성도 거론된다. 코로나19 팬데믹으로 2020년 이후 한중일 정상회의가 열리지 않고 있는 데다 미중 갈등이 깊어진 상황에서 미국으로선 한일과의 협력이 필수적이기 때문이다.<br>그동안 한미일은 다자회의 참석을 계기로 3자 정상회의를 했다. 앞서 바이든 대통령은 지난 5월 주요 7개국(G7) 정상회의 때 윤 대통령, 기시다 총리를 워싱턴으로 초청했다.<br><!-- MobileAdNew center -->캠프데이비드는 워싱턴에서 북쪽으로 약 100㎞ 떨어진 대통령 휴양지로 1978년 중동평화협정 등 역사적 합의가 도출된 곳이다. 한국 대통령으로는 이명박 전 대통령이 2008년 조지 W 부시 전 대통령의 초청으로 방문했으며, 윤 대통령이 역대 두 번째이자 15년 만에 찾게 됐다.<br>29일 백악관에 따르면 바이든 대통령은 전날 대선 모금 행사에서 “나는 캠프데이비드에서 작은 행사를 주최한다. 일본과 한국 정상을 데리고 갈 것”이라며 “그들은 2차 대전으로부터 화해를 했다. 근본적 변화(fundamental change)”라고 말했다.<br>한미일 못지않게 북중러 결속도 빨라지면서 한반도가 신냉전의 최전선으로 부상하고 있다. 북한은 전승절을 계기로 중러와의 연대를 과시하며 미국에 대한 공동 대응 메시지를 발신했다. 특히 지난 27일 열병식에서 리훙중 중국 전국인민대표대회 상무위원회 부위원장과 세르게이 쇼이구 러시아 국방장관이 김정은 북한 국무위원장의 좌우에서 유엔 안보리 결의 위반에 해당하는 화성17·18형 퍼레이드를 보며 박수를 친 것은 상징적인 장면이다. 북한의 결의 위반을 상임이사국인 중러가 용인한 모양새였기 때문이다.<br>조선중앙통신은 29일 김 위원장이 중국 대표단을 전날 접견했다고 전하면서 “긴밀한 전략전술적 협동을 통해 국제 정세에 주동적으로 대처”하려는 양측 입장이 재확인됐다고 평가했다. 흥미로운 점은 북한이 혈맹 중국보다 러시아와 밀착하는 상황이다.<br>북한 매체는 김 위원장과 쇼이구 장관이 26일 면담에서 “호상 관심사들과 지역 및 국제안보 환경에 대한 평가와 의견을 교환했으며 견해 일치를 봤다”고 했다. 홍민 통일연구원 북한연구실장은 30일 ‘북한 정전협정일 70주년 열병식 분석’ 보고서에서 27~28일자 노동신문에 중국 대표단 사진은 30장이 실린 반면 러시아 대표단 사진은 83장이었다고 분석했다.<br>김 위원장은 쇼이구 장관이 평양에 머문 2박3일 내내 붙어 있다시피 예우했다. 우크라이나 전쟁으로 미국과 대립 중인 러시아는 무기 거래 의혹에도 북한과 밀착하는 반면 미중 관계도 신경 써야 하는 중국은 수위 조절을 했기 때문이란 분석도 나온다. 중국은 2018년 북한 정권 수립 70주년(9·9절) 열병식 때는 리잔수 전인대 상무위원장을 대표단장으로 파견했는데, 이번에는 급을 낮췄다.","date":"2023-07-31T02:06:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230731001004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[뉴스분석]‘외교해법 실종 한반도’… 한미일, 3자 정상회의 vs 북중러, 전승절 밀착","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/30/SSC_20230730175547_V.jpg' width=100px align=left><!-- 그림 1463875 --><br>윤석열 대통령과 조 바이든 미국 대통령, 기시다 후미오 일본 총리가 다음 달 18일 미 워싱턴 인근 대통령 별장인 캠프 데이비드에서 정상회의를 연다. 한미일 정상이 다자회의를 계기로 한 만남이 아닌 정상회의 만을 위해 모이는 건 사상 처음으로, 3국 공조 및 협력 또한 형식과 내용 모두 전례없는 수준으로 격상될 전망이다.<br>이는 대륙간탄도미사일(ICBM) 발사 등 ‘레드라인(넘지말아야 할 선)’ 문턱까지 다가선 북한에 대한 억제력을 끌어올리고, 북한 ‘전승절(정전협정 기념일)’을 계기로 도드라진 북중러 결속에 대응하는 한편, 인도태평양 지역을 둘러싼 미중 전략경쟁 심화와 맞물려 있다. 하지만 ‘한미일 대 북중러’ 구도가 고착화할수록 한반도 및 동북아 긴장이 고조될 수밖에 없어 외교적 해법을 찾아야 한다는 지적도 제기된다.<br><!-- MobileAdNew center -->미 백악관은 지난 28일(현지시간) 한미일 정상회의를 공식 발표하면서 “3국 정상은 북한이 야기하는 지속적 위협에 대한 대응과, 아세안 및 태평양 도서국과의 관계 강화 등을 비롯해 인도·태평양 지역 안팎으로 3국간 협력을 확대하는 방안에 대해 논의할 것”이라고 밝혔다.<br>정상회의 최우선 의제인 북핵·미사일 위협에 대한 공조와 관련, 존 커비 백악관 국가안보회의(NSC) 전략소통조정관은 “현재 한반도 비핵화를 향해 나아갈 외교적 길이 없어 보이기 때문이다. 우리는 이런 위협에 대응할 준비를 갖추도록 해야 한다”고 말했다.<br><!-- 광고 right -->미국은 한일 양국에 대한 확장억제 공약을 재확인하고 북한에 대화 복귀를 압박할 것으로 보인다. 한미일 정상이 지난해 11월 합의한 북한 미사일 경보 정보의 실시간 공유를 진전시키고 기존 3국 훈련을 확대, 정례화하는 방안도 논의될 전망이다. 중국, 러시아의  반대로 유엔 안전보장이사회(안보리) 차원의 대북 대응이 유명무실화한 상황에서 제재 이행 강화 방안도 다뤄질 것으로 보인다.<br>미국의 대중 견제전략과 맞물린 반도체 공급망 재편, 핵심 광물 확보 등 경제안보도 중요 화두다. 다만 최근 미중 모두 ‘치명상’을 피하기 위한 관리모드로 전환한 모양새여서 수위 조절 가능성도 있다.<br>이번 회의를 계기로 한미일 협력 및 3국 정상 간 만남의 위상이 강화되는 것은 물론, 3국 정상회의의 정례화 가능성도 거론된다. 코로나19 팬데믹 이후인 2020년 이후 한중일 정상회의가 열리지 않고 있는 데다 미중 갈등이 깊어진 상황에서 미국으로선 한일 양국과의 협력이 필수적이기 때문이다.<br>그동안 한미일은 다자회의 참석을 계기로 3자 정상회의를 했다. 앞서 바이든 대통령은 지난 5월 주요 7개국(G7) 정상회의 때 윤 대통령, 기시다 총리와 약식 회담을 진행하고 두 정상을 워싱턴으로 초청했다. 캠프 데이비드는 워싱턴에서 북쪽으로 약 100㎞ 떨어진 대통령 휴양지로 1978년 중동평화협정 등 역사적 합의가 도출된 곳이다. 한국 대통령으로는 이명박 전 대통령이 2008년 조지 W 부시 전 대통령의 초청으로 방문했으며, 윤 대통령이 역대 두 번째이자 15년 만에 찾게 됐다. 커비 조정관은 “역사적인 캠프 데이비드 3자 정상회의는 바이든 행정부에서 외국 정상의 첫 방문”이라고 강조했다.<!-- 그림 1463876 --><br><!-- MobileAdNew center -->한미일 못지 않게 북중러 결속도 빨라지면서 한반도가 신냉전의 최전선으로 부상하고 있다. 북한은 전승절을 계기로 중러와의 연대를 과시하며 미국에 대한 ‘공동대응’ 메시지를 발신했다. 특히 지난 27일 열병식에서 리훙중 중국 전국인민대표대회 상무위원회 부위원장과 세르게이 쇼이구 러시아 국방장관이 김정은 국무위원장의 좌우에 서서 유엔 안보리 결의 위반에 해당하는 화성 17·18형 퍼레이드를 지켜보며 박수를 친 것은 상징적 장면이다. 북한의 안보리 결의 위반을 상임이사국인 중러가 용인한 모양새였다.<br>조선중앙통신은 29일 김 국무위원장이 중국 대표단을 전날 접견했다고 전하면서 “긴밀한 전략전술적 협동을 통해 국제정세에 주동적으로 대처”하려는 양측 입장이 재확인됐다고 평가했다. 흥미로운 점은 북한이 ‘혈맹’ 중국보다 러시아와 밀착하는 상황이다. 북한 매체는 김 위원장과 쇼이구 장관이 26일 면담에서 “호상 관심사들과 지역 및 국제안보환경에 대한 평가와 의견을 교환했으며 견해일치를 봤다”고 했다.<br>홍민 통일연구원 북한연구실장은 30일 ‘북한 정전협정일 70주년 기념 열병식 분석’ 보고서에서 27~28일자 노동신문에 중국 대표단 사진은 30장이 실린 반면 러시아 대표단 사진은 83장이었다고 분석했다. 김 위원장은 쇼이구 장관이 평양에 머문 2박3일 내내 붙어있다시피 예우했다. 우크라이나 전쟁으로 미국과 대립 중인 러시아가 무기 거래 의혹 속에서도 북한과 밀착하려는 반면, 미중 관계도 신경써야 하는 중국은 수위 조절을 했기 때문이란 분석도 나온다. 중국은 2018년 북한 정권 수립 70주년(9·9절) 열병식 때는 리잔수 전인대 상무위원장을 대표단장으로 파견했는데, 이번에는 급을 한 단계 낮췄다.","date":"2023-07-30T17:56:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230730500093"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이동관 지명에 野 “수사대상” 與 “정치공세”…‘반쪽 청문회’ 가능성도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/30/SSC_20230730174520_V.jpg' width=100px align=left><!-- 그림 1463868 -->이동관 신임 방송통신위원장 후보자에 대해 ‘지명 철회’를 요구하는 야당과 ‘적임자’라는 입장을 고수하는 여당 사이에 대립이 격화하고 있다. 지난달부터 파행을 거듭한 국회 과학기술정보방송통신위원회는 이 후보자의 인사청문회 문제로 또 다시 정쟁의 장이 될 전망이다. 야당 일각에서 보이콧 주장까지 나오면서 ‘반쪽 인사청문회’가 열릴 수 있다는 관측도 나온다.<br>조정식 더불어민주당 사무총장은 30일 국회에서 기자간담회를 열고 “이 후보자 지명은 윤석열 정권의 방송 파괴공작을 알리는 대국민 선전포고”라며 “청문 대상이 아닌 수사 대상으로, 윤석열 대통령은 즉각 지명을 철회하라”고 촉구했다.<br>조 사무총장은 이 후보자가 이명박 정부 시절 청와대 홍보수석·언론특보 등을 거치며 ‘언론 장악’을 시도한 인사라고 주장했다. ‘국가정보원 불법 사찰’ 의혹을 수사한 검찰은 당시 청와대 홍보수석실을 두고 “국정원을 통해 MBC에 대해 청와대의 지시를 잘 따르는 경영진을 구축하고 정부 비판 방송을 제작하는 기자·PD·간부진을 모두 퇴출시키는 등 방송사 장악 계획을 세운 것으로 판단된다”는 내용을 보고서에 담은 바 있다.<br><!-- MobileAdNew center -->이 후보자 자녀의 학교폭력 의혹이 불거졌던 2012년에 이 후보자가 김승유 당시 하나고 이사장에게 직접 전화를 했던 사실도 논란을 부르고 있는 대목이다. 조 사무총장은 “각종 의혹만으로도 이 후보자는 공직 자격이 없다”고 비판했다.<br>국민의힘은 민주당의 비판을 ‘정치공세’로 일축했다. 국민의힘 소속 정우택 국회부의장은 이날 “이 후보자 지명은 편파 보도로 국민 불신을 자초한 공영방송의 정상화와 확산 일로인 가짜뉴스 척결을 시대적 과제로 책임지고 해낼 적임자라는 의미이자 국민의 뜻을 담은 주문”이라며 “인사청문회에서 야당의 정치공세가 극심할텐데 자질과 비전을 국민 앞에 잘 설명할 기회가 되길 바란다”고 강조했다.<br><!-- 광고 right -->하지만 인사청문회가 제대로 열릴지는 미지수다. 인사청문회법에 따라 임명동의안의 국회 제출 후 20일 안에 인사청문을 마쳐야 해 다음달 중순 개최가 유력하게 거론된다. 하지만 과방위가 최근 우주항공청 설립을 두고 여야 갈등을 노출하며 ‘반쪽 회의’를 해왔던 만큼, 일정 및 증인 채택에 있어 원만한 협의가 이뤄질 가능성은 높지 않다.<br>인사청문회 자체를 보이콧하자는 주장이 민주당 일각서 나오는 점도 우려를 더한다. 조 사무총장은 “(보이콧 여부는) 아직 당이 논의해서 결정된 바는 없다”면서도 “앞으로 지명의 부당성을 제기할 것이고, 인사청문회 문제는 추후 검토할 것”이라고 여지를 남겼다.<br>국민의힘은 민주당의 보이콧 가능성을 강하게 비판했다. 유상범 수석대변인은 “이 후보자를 막기 위한 모든 수단을 다 동원하고 있는 것”이라고 지적했고, 김민수 대변인도 논평에서 “해야 할 일을 팽개치고 대놓고 정쟁만 일삼겠다는 선포”라고 꼬집었다.","date":"2023-07-30T17:45:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230730500089"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국민통합위, 8월 매주 토요일 수해복구 봉사 나선다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/30/SSC_20230730144616_V.jpg' width=100px align=left><strong class=subTitle_s2>지난 28일 충북 오송서 주택 침수 피해 복구 작업<br/>오는 8월 5일에는 경북 영주 사과나무 농가 봉사</strong><br>대통령 직속 국민통합위원회는 8월 매주 토요일 수해피해복구 자원봉사 활동을 이어 나가겠다고 30일 밝혔다.<!-- 그림 1463796 -->국민통합위는 이날 보도자료에서 통합위 소속 청년마당 청년위원, 지원단 직원 등 15명의 자원봉사자가 지난 28일 충북 오송읍 인근에서 주택 침수 피해로 발생한 복구 작업을 진행했다면서 이같이 밝혔다.<br>국민통합위는 “도움의 손길이 필요한 지역을 찾아 8월 매주 토요일 정기적인 자원봉사 활동을 이어 나갈 것”이라면서 “오는 5일에는 경북 영주의 사과나무 농가를 방문해 수해복구에 힘을 보탤 예정”이라고 했다. 그러면서 “위원회 민간위원들은 수해 피해로 인한 어려움을 함께 나누고자 회의 참석 사례비 전액을 복구지원 성금으로 기부한 바 있다”고 덧붙였다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-07-30T14:46:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230730500049"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이준석, ‘여의도재건축조합’ 유튜브 개설…“조합원 돼달라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/30/SSC_20230730141856_V.png' width=100px align=left><!-- 그림 1463780 -->이준석 전 국민의힘 대표가 정책 토론에 초점을 맞춘 유튜브 채널을 개설했다. 이를 두고 내년 총선을 앞두고 본격적인 정치적 목소리를 내기 위한 행보라는 평가가 나온다.<br>지난 28일 이 전 대표가 운영하는 유튜브 채널 ‘여의도 재건축 조합’은 1분 14초짜리 예고 영상을 게재했다. ‘여의도 정치를 바꿔보자’는 의미로 개설된 이 채널에서는 이 전 대표와 천하람 국민의힘 전남순천갑 당협위원장, 이기인 국민의힘 경기도의원을 주축으로 정책 토론을 이어갈 예정이다.<br>예고 영상에서 이 전 대표는 “정책적인 것만 다루는 방송을 해보고 싶다”며 채널 개설 취지를 설명했다. 이 전 대표가 2020년 총선에서 서울 노원구병 출마를 준비하며 개설한 개인 유튜브 채널 ‘상계동 이준석’과 달리 ‘여의도 재건축 조합’은 정책과 현안 관련 토론에 초점을 맞춘다.<br><!-- MobileAdNew center -->앞서 이 전 대표는 지난 20일 MBC 라디오 ‘신장식의 뉴스하이킥’에서 이 유튜브 채널에 대해 “여의도 정치를 한번 싹 바꿔보자는 취지”라면서 “현안에 대해 평가하고 의견을 내기보다는 교육·환경·경제 등 다양한 분야와 관련된 정책 논의에 집중할 것”이라고 밝혔다.<br>이들은 각자의 직함에 대해 이 전 대표는 조합장, 천 위원장은 시공을 담당하는 현장소장, 이 도의원은 똑바로 공사가 진행되는 것을 감독하는 책임감리를 맡겠다고 했다. 예고 영상 마지막에 이 전 대표는 “여러분이 조합원이 돼 달라”며 지지층의 적극적인 참여를 독려하기도 했다.<!-- 그림 1463781 --><strong class=subTitle_s0>“북한 방송, 국내에 개방할 필요 있어”</strong><br><!-- 광고 right -->지난 29일 첫 공식 영상으로 ‘북한방송, 대중에게 완전 개방해야 할까?’라는 제목의 영상이 올라왔다.<br>이 전 대표는 이날 “북한 방송을 국내에 개방할 필요가 있다”면서 “북한의 이야기를 듣고 그에 따라 정확한 정세 판단을 하는 사람이 생길 것”이라고 했다. 이어 “과거 ‘한반도 운전자론’을 이야기했던 문재인 정부가 그랬듯 (북한 관련 정보를) 선택, 발췌해 국민들에게 왜곡해서 전달하는 건 북한보다도 위험할 수 있다”고 주장했다.<br>‘북한 방송이 김정은 우상화가 심하다’는 지적에는 “우리나라 종합편성 채널은 우상화 안 하나”라고 비꼬기도 했다.<br><strong class=subTitle_s0>“교육과 보육, 완전히 분리하도록 법제화 필요”</strong><br><!-- MobileAdNew center -->두 번째 공식 영상은 30일 ‘체벌을 위한 나라는 없다’라는 제목으로 게재됐다.<br>이 전 대표는 이 영상에서 “제발 교권 회복 논의가 애를 패는(때리는) 게 중심이다, 이렇게 가지 않았으면 좋겠다”면서 학생 체벌을 부활해야 한다는 일각의 주장을 일축했다. 이어 “사람이 사람을 패면 안 된다는 건 기본적으로 성립된 사회의 룰인데, 이걸 바꿔가며 어떤 다른 공익을 추구하겠다는 건 애초에 언어도단”이라고 주장했다.<br>또 “학생인권조례를 보수가 정쟁화하는 과정에서 진보 교육감에 대한 이야기가 나오는데, 학생인권조례를 읽어 본 사람들이 이야기하고 있는 건지 의문”이라면서 “애초에 조례보다 상위 개념인 시행령에서 체벌을 금지하고 있다”고 말했다.<br>이 전 대표는 “학생인권조례가 문제가 아니라, 교육에 대한 기본적인 학부모들과 교원 간의 계약 관계가 잘못돼 있다”면서 “학부모는 교원에게 교육을 넘어서는 보육의 어떤 것도 요구하면 안 된다는 게 내 (주장의) 핵심”이라고 강조했다.<br>그러면서 “지금 나오는 침해 사례는 대부분 보육이나 때로는 사법의 영역인데, 교육과 보육을 완전히 분리하도록 법제화가 필요하다”고 지적했다.<br>한편 이날 오후 2시 기준 해당 유튜브 채널은 구독자 1만명을 넘겼다.","date":"2023-07-30T14:19:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230730500040"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"북중러 밀착 속 첫 별도 한미일 회담…대북공조 강화 예고","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/29/SSC_20230729115329_V.jpg' width=100px align=left><strong class=subTitle_s0>북위협 대응, 인태 협력 강화 등 의제<br/>북중러 밀착 속 한미일 첫 별도회담<br/>대중견제 전략과 맞물려 주목</strong><br><!-- 그림 1463612 -->한미일 정상이 다음달 18일(현지시간) 미 대통령 별장 캠프 데이비드에서 모이며 3국간 협력 수준은 기존보다 한차원 더 격상할 것으로 전망된다. 한미일 정상회의가 별도로 열리는 것은 이번이 처음으로, 날로 수위를 높이는 북한의 도발과 미중경쟁 심화, 북중러 밀착 행보와 같은 엄중한 국제정세 속에 이같은 별도 회담이 필요하다는 인식이 3국간에 공유된 것으로 풀이된다.<br>8월 한미일 정상회의 일정은 미 백악관이 28일 카린 장 피에르 백악관 대변인 성명으로 공식 발표하며 확정됐다. 이날 우리 대통령실도 한미일 정상회의 개최 사실을 백악관 발표에 맞춰 공식적으로 밝혔다. 백악관은 “3국 관계의 새로운 장을 축하하게 될 것”이라고 예고했다.<br><!-- MobileAdNew center -->백악관이 밝힌 이번 한미일 정상회의 의제는 ▲북한 위협 대응 ▲인도태평양 지역 안팎에서의 3국 협력 강화 ▲규칙 기반의 국제질서 촉진 ▲글로벌 안보 도전 대응 등이다.<br>이 가운데 우선순위는 북한의 도발에 맞선 3국간 공조 강화가 될 것으로 전망된다. 북한은 전승절(6·25전쟁 정전협정 체결일) 계기에 강순남 국방상의 열병식 연설에서 한미 핵협의그룹(NCG)과 미 전략핵잠수함 전개를 비판하며 한반도 긴장 수위를 한층 더 높이고 있다.<br><!-- 광고 right -->이런 상황에서 캠프 데이비드에 모인 한미일 정상은 북한을 향한 고강도 경고 메시지를 발신하고, 확장억제의 실효성을 높일 수 있는 방안을 강구할 것으로 예상된다. 이에 따라 북한 미사일 경보 정보 실시간 공유의 조속한 가동, 기존 3국 훈련의 확대·정례화 방안 등이 논의될 전망이다.<br>더불어 ‘인태지역에서의 3국 협력 강화’를 의제로 삼은 것은 한미일 3국 공조의 영향력을 기존의 동북아에서 인태 지역으로 확대하겠다는 뜻을 담은 것으로 해석된다. 인태 지역은 최근 경제와 안보에서 모두 전략적 중요성이 커지고 있지만, 그간 3국간 공조의 범위는 넓지 않았다.<br>나아가 북한이 최근 중국·러시아와의 밀착을 과시하고 나선 상황에서 한미일 정상은 대중견제 강화와 우크라이나 전쟁 등에 대해 논의하며 북중러에 맞선 3국간 협력의 폭과 깊이를 더욱 넓힐 것으로 예상된다. 특히 글로벌 공급망 재편, 핵심광물 확보와 같은 경제안보에서의 한미일 협력 강화는 미국의 대중견제 전략과 맞물려 해석될 가능성이 크다.","date":"2023-07-29T11:53:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230729500031"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"다음달 18일 한미일 정상회담... 대통령실 “핵심 가치 공유”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/29/SSC_20230729051139_V.jpg' width=100px align=left><!-- 그림 1463584 -->다음 달 18일 한미일 3국 정상이 미국 워싱턴DC 인근 캠프 데이비드에서 정상회의를 개최한다.<br>대통령실 이도운 대변인도 29일 서면 브리핑에서 오는 18일 캠프 데이비드에서 한미일 3국 정상회의 개최를 확인하고 “이번 정상회의는 핵심 가치를 공유하는 3국 간 협력을 새로운 수준으로 발전시킬 수 있는 중요한 전기가 될 것”이라고 밝혔다.<br>이 대변인은 “3국이 함께 규칙 기반 국제질서를 증진하고 역내·외 안보와 경제적 번영에 더 적극적으로 이바지할 수 있을 것으로 기대한다”고 말했다.<br><!-- MobileAdNew center -->정상회담 의제에 대해서는 “3국 정상은 북한 핵·미사일 위협에 대한 공조를 비롯해 경제 안보, 주요 지역·글로벌 문제와 관련한 협력 방안을 심도 있게 협의할 예정”이라고 밝혔다.<br>앞서 카린 장·피에르 미국 백악관 대변인도 28일(현지시간) 성명을 통해 “이번 정상회의에서 정상들은 미일간, 한미 간 굳건한 동맹과 강력한 우정을 재확인하면서 3국 관계의 새로운 장을 축하하게 될 것”이라고 밝혔다.<br><!-- 광고 right -->백악관은 정상회의 의제와 관련, “3국 정상은 북한이 일으키는 지속적인 위협에 대한 대응과, 아세안(ASEAN·동남아국가연합) 및 태평양 도서국과의 관계 강화 등을 비롯해 인도·태평양 지역 안팎으로 3국 간 협력을 확대하는 방안에 대해 논의할 것”이라고 말했다.<br>정상회의 의제인 대북 3자 공조와 관련해 존 커비 백악관 국가안보회의(NSC) 전략소통조정관은 브리핑에서 “한미일 3자 관계가 더 두터워지고 있고 (3국 군의) 상호운용성이 나아지고 있다”면서 “작전과 훈련을 같이 하고 서로에게 도움이 되는 군사 역량을 개발할 방법을 모색하며 협력을 더 열정적으로 하고 있다”고 밝혔다.<br>이어 “이러는 이유는 현재 한반도의 비핵화를 향해 나아갈 외교적 길이 없어 보이기 때문이다. 그래서 우리는 이런 종류의 위협에 대응할 준비를 갖추도록 해야 한다”고 말했다.<br>그는 북한이 지난 27일 밤 개최한 열병식에 세르게이 쇼이구 러시아 국방부 장관과 리훙중 중국 전국인민대표대회 상무위원회 부위원장이 참석한 것을 두고 “러시아가 얼마나 고립됐는지, 또 북한이 얼마나 고립됐는지 보여주는 사례”라고 평가했다.<br><!-- MobileAdNew center -->앞서 바이든 대통령은 지난 5월 일본 히로시마에서 열린 주요 7개국(G7) 정상회의 때 윤 대통령 및 기시다 총리와 약식 회담을 진행하고 두 정상을 워싱턴 DC로 초청했다.<br>이번 한미일 정상회의 장소인 캠프 데이비드는 수도 워싱턴DC에서 북쪽으로 약 100㎞ 떨어진 메릴랜드주에 있는 대통령 휴양지로 과거 미국 대통령들이 세계 지도자들을 초청해 역사적 합의를 끌어낸 장소로도 유명하다.","date":"2023-07-29T11:21:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230729500030"}]