[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한미일 외교 “북러 위협 대응” 삼각 공조… 北 “신형 IRBM 고체연료 엔진 시험 성공”","partialText":"한미일 외교장관이 14일(현지시간) 북한의 핵미사일 도발 위협과 러시아와의 군사협력에 공동 대응하자는 입장을 거듭 확인했다. 그러나 북한은 신형 중거리 탄도미사일(IRBM)에 사용할 고체연료 엔진 시험을 성공적으로 진행했다고 밝혔고, 평양에서 러시아와의 정상회담 후속 조치를 위한 실무 협의도 진행했다.<br>박진 외교부 장관과 토니 블링컨 미국 국무장관, 가미카와 요코 일본 외무상은 이날 아시아태평양경제협력체(APEC) 정상회의가 열리는 미국 샌프란시스코에서 외교장관 회의를 갖고 ‘캠프 데이비드’로 견고해진 3국 협력체계를 점검하며 대북 공조 방안을 논의했다.<br>지난 9월 유엔 총회 이후 두 달 만에 다시 머리를 맞댄 3국 장관은 북러 군사협력에 대해 “한반도를 넘어 국제 평화와 안정에 심각한 위협”이라고 재차 강조하며 긴밀한 공조 아래 대응할 것을 예고했다. 또 북한의 핵미사일 위협에 맞서 3국 간 안보협력이 강화되고 있다며 특히 북한이 불법 사이버 활동을 통해 핵미사일 자금을 조달하는 것을 막는 데 힘쓰기로 했다.<br><!-- MobileAdNew center -->북한은 보란 듯이 무기 개발의 성과를 주장했다. 조선중앙통신은 15일 “새형의 중거리 탄도미사일용 대출력 고체연료 발동기(엔진)들을 개발하고 1계단 발동기의 첫 지상 분출 시험을 11일에, 2계단 발동기의 첫 지상 분출 시험을 14일에 성공적으로 진행했다”며 “1·2계단 발동기의 첫 지상 분출 시험들에서 대단히 만족스러운 결과가 이룩됐다”고 보도했다. 사거리 3000 ~5500㎞에 달하는 중거리 탄도미사일에 사용할 고체연료 엔진 시험에 성공했다는 것은 괌 등에 있는 미군 기지에 대한 기습 공격 능력을 과시한 것으로 풀이된다.<br>정성장 세종연구소 통일전략연구실장은 “신형 IRBM 개발은 올해 북한 국방력 현대화 계획의 중대 과업”이라며 “성공한 엔진 시험을 토대로 오는 18일 ‘미사일 공업절’ 전에 중거리 탄도미사일을 시험 발사할 가능성이 있다”고 전망했다.<br><!-- 광고 right -->조선중앙통신은 또 ‘10차 북러 경제공동위원회’의 부문별 회담이 진행 중이라며 지난 9월 북러 정상회담 후속 조치가 논의되고 있음을 알렸다. 북러 경제공동위원회는 장관급 최고 경제협력 증진 협의체다. 임업과 운수, 과학기술, 지역 간 협력, 무역 등 5개 분과에서 협력 방안을 논의했다.","date":"2023-11-16T02:12:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231116006006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與혁신위 “대통령실 전략공천 없을 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/15/SSC_20231115185313_V.jpg' width=100px align=left><strong class=subTitle_s2>尹心 실린 인요한… 4호 혁신안으로 ‘찐핵관 꽂기’ 우려 지운다</strong><br>국민의힘 혁신위원회가 4호 혁신안으로 대통령실 관계자들에게 출마 자제를 권고하거나 전략공천에서 배제하는 내용을 검토하는 것으로 15일 확인됐다. 중진·친윤(친윤석열)계 의원의 불출마 혹은 험지 출마 권고가 대통령실 참모를 지칭하는 이른바 ‘찐핵관’들의 ‘공간 열어 주기’라는 당내 우려를 불식하려는 차원으로 보인다. 이런 가운데 인요한 국민의힘 혁신위원장은 이날 “소신껏 하라는 (용산의) 신호가 있었다”며 ‘윤심’(윤석열 대통령의 의중)을 언급했다.<br>혁신위 관계자는 이날 통화에서 “대통령실 관계자들을 전략공천에서 배제하는 게 낫다는 의견이 4호 혁신안으로 채택될 가능성이 있다”고 말했다. 혁신위는 앞서 ‘희생’을 키워드로 당 중진과 친윤 의원들의 불출마 혹은 험지 출마를 권고했으나 정작 당사자들이 침묵 또는 반발하면서 좌초 위기에 처했다. 여기에는 결국 용산에서 사람을 내리꽂으려는 것 아니냐는 중진들과 친윤계 핵심 인사들의 ‘불신’이 작용했다는 판단이다.<br><!-- MobileAdNew center -->다만 출마 자제 권고는 현실성이 없는 만큼 전략공천 배제를 통해 공천 경쟁을 유도할 가능성이 유력하게 거론된다. 이 관계자는 “대통령실에 대한 메시지를 4호 안에 담는 방안과 더불어 전과자를 공천에서 배제하는 내용의 ‘원스트라이크 아웃제’도 검토 중”이라면서 “다만 현장 의결이 남아 있는 만큼 정해진 건 없다”고 덧붙였다.<!-- 그림 1509268 -->전날 김기현 대표와 대립각을 세웠던 혁신위는 압박을 이어 갔다. 특히 인 위원장은 이날 YTN 라디오에서 ‘대통령실과의 교감이 있었느냐’는 질문에 “(윤 대통령에게) 거침없는 이야기를 하려고 열흘 전에 여러 사람을 통해서 뵙고 싶다고 했는데, 대통령으로부터 직접 연락이 온 것은 아니고 돌아서 온 말씀”이라면서 “만남은 오해의 소지가 너무 크다. 지금 하는 것을 그냥 소신껏 맡아서 끝까지, 우리 당과 우리가 필요한 것을 거침없이 하라는 신호가 왔다”고 밝혔다. 이를 두고는 대통령실이 사실상 혁신위에 힘을 실어 중진과 지도부의 결단을 촉구한 것이란 해석이 나왔다.<br>김 대표 측은 “주어 없는 원론적인 얘기”라며 인 위원장 발언에 불쾌감을 숨기지 않았다. 당 핵심 관계자는 이날 통화에서 “희생과 혁신에는 이견이 없으나 혁신위가 근거와 기준 없이 압박만 하는 게 문제”라면서 “예를 들어 자녀 학교폭력이나 음주운전 같은 기준이 있어야 하는데 다짜고짜 대통령과 가까운 사람만 물러나라고 하면 이제부터는 대통령과 가깝지 않다고 선언을 해야 할 판”이라고 꼬집었다. 다만 이 관계자는 “지도부는 혁신위를 100% 따를 것이고, 지도부나 중진들은 정치적 거취를 스스로 판단해 결정할 것”이라면서 “이들이 명예롭게 거취를 스스로 정할 수 있도록 시간을 줘야 한다”고 했다.<br><!-- 광고 right -->인 위원장도 “이분들은 반역자가 아니고, 각을 세우는 사람도 아니고, 나라를 사랑한다. 그래서 혁신위원들에게 조금 자제하자, 며칠만 숨 쉴 공간을 주자며 기다리는 것”이라고 했다. 시기가 너무 이르다는 당내 지적을 고려한 발언으로 해석된다.<br>전날 혁신위발(發) 정제되지 않은 발언에 대해 “바람직하지 않다”고 밝힌 김 대표는 자신의 발언이 갈등으로 비화하는 것을 의식한 듯 이날 “혁신위가 당의 체질을 개선하고 당의 면모를 일신하기 위해 발전적 대안을 제시하는 것은 매우 고무적으로 생각하고 당연히 존중한다”고 했다. 그러면서도 “총선은 단편 예술작품이 아니라 종합 예술작품”이라며 당 지도부가 내년 총선을 이끌 것임을 강조했다.<br>한편 이준석 전 대표는 ‘한동훈 비상대책위원장설’을 꺼내 들었다. 그는 이날 BBS 라디오에서 “앞으로 1~2주 내에 김 대표가 쫓겨나고 한동훈 법무부 장관이 비대위원장을 맡는 것으로 몰아갈 가능성이 있다”면서 “한 장관 영입이 여의찮으면 원희룡 국토교통부 장관이 대안이 될 것”이라고 주장했다.","date":"2023-11-16T02:11:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231116001006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김명수 합참의장 후보자, 인사청문회 혹독한 신고식","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/15/SSC_20231115181256_V.jpg' width=100px align=left>김명수 합동참모의장 후보자가 15일 열린 인사청문회에서 혹독한 신고식을 치렀다. 근무시간 주식거래와 골프, 자녀 학교폭력(학폭) 등 김 후보자와 관련한 논란에 대해 여야를 가리지 않고 한목소리로 질타가 쏟아졌다. 야당에선 “합참의장 후보자가 아닌 징계 대상자”라고 했다.<br>북한이 탄도미사일을 발사한 날 주식거래를 하거나 골프를 쳤으며, 딸이 11년 전 중학생 시절 학폭에 가담했다는 의혹을 제기했던 더불어민주당은 이날 이 문제를 거론하며 “인사 참사”라고 몰아붙였다.<br>윤후덕 의원은 “북한이 미사일 발사 도발을 한 날 근무시간 중에 십수차례 주식 거래를 했다. 북한의 미사일 도발 다음 날에는 골프장을 다녔다”며 “일반 공무원도 근무시간 중 주식 거래하면 중징계”라고 비판했다. 정성호 의원은 “국회의원의 가상자산 거래에 여당 대표가 ‘일반 공무원이 근무시간 중 가상자산을 거래하게 되면 중징계에 해당할 것’이라고 말했다”면서 “근무시간 주식 거래는 부적절한 정도가 아니고 국민에게 유감을 표명해야 한다”고 말했다.<br><!-- MobileAdNew center -->김병주 의원은 “북한 대륙간탄도미사일(ICBM)급 도발이면 엄청난 도발인데, 이런 것(골프)들은 아주 부적절하다”면서 “자녀 학폭에 대해서도 인사 검증단에서 여러 번 질문이 있었는데 후보자는 ‘학폭을 몰랐다’라고 답변했다”고 쏘아붙였다.<br>윤재옥 국민의힘 원내대표는 “군 고위 간부로서 국가적인 위기 상황에서 보일 처신으로서는 부적절하다”고 말하는 등 야당뿐 아니라 여당에서도 김 후보자의 행동이 적절하지 않았다는 지적이 이어졌다. 국민의힘 소속 한기호 국방위원장 역시 “자녀와 대화했음에도 (학폭 사건을) 기억 못 한다고 하는 것은 문제가 있다는 것”이라며 “나도 군 생활을 했지만 (김 후보자의 골프 문제는) 과하다고 생각한다”고 꼬집었다.<br><!-- 광고 right -->김 후보자는 자녀 학폭에 대해선 “관련 학생과 학부모에게 깊이 사죄드린다”고 고개를 숙였고, 주식거래와 골프 문제에 대해선 “앞으로는 임무에만 집중하도록 하겠다. 합참의장이 되면 골프를 치지 않겠다”고 말했다.<!-- 그림 1509232 -->","date":"2023-11-15T18:13:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231115500246"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"혁신위에 힘실어준 尹心…중진·친윤 압박하는 인요한","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/15/SSC_20231115180805_V.jpg' width=100px align=left><!-- 그림 1509230 -->중진·친윤(친윤석열)계 의원의 불출마, 혹은 험지 출마 요구를 놓고 김기현 대표와 대립각을 세운 인요한 국민의힘 혁신위원장이 15일 “소신껏 하라는 (용산의) 신호가 있었다”며 ‘윤심’(윤석열 대통령의 의중)을 언급했다. 김 대표 측은 “주어 없는 원론적인 얘기”라며 불쾌감을 숨기지 않았다. 대통령실이 사실상 혁신위에 힘을 실어 이들의 결단을 촉구한 것이란 해석이 나오는 가운데 혁신위와 지도부 간 갈등이 용산과 친윤계 간 신경전으로 번지는 모습이다.<br>인 위원장은 이날 YTN 라디오에서 ‘대통령실과의 교감이 있었냐’는 질문에 “(윤 대통령에게) 거침없는 이야기를 하려고 열흘 전에 여러 사람을 통해서 뵙고 싶다고 했는데, 대통령으로부터 직접 연락이 온 것은 아니고 돌아서 온 말씀”이라면서 “만남은 오해의 소지가 너무 크다. 지금 하는 거를 그냥 소신껏 맡아서 임무를 끝까지 우리 당과 우리가 필요한 거를 그냥 거침없이 하라는 신호가 왔다”고 밝혔다.<br>오신환 혁신위원은 ‘혁신위 조기 해체설’을 다시 꺼내 들었다. 그는 KBS라디오에서 “공식 논의한 바는 없으나 당이 혁신안을 받아들이지 않을 때 할 수 있는 일은 그것(조기 해체)밖에 없지 않나”라면서 “실천 과제의 주체는 당 지도부와 당이어서 그런 것들을 촉구하는 의미를 담고 있다고 해석한다”고 했다.<br><!-- MobileAdNew center -->김 대표 측은 “전략 전술 없이 혁신만 가지고 나갈 순 없다”며 인 위원장 발언에 불쾌감을 숨기지 않았다. 당 핵심 관계자는 이날 통화에서 “희생과 혁신에는 이견이 없으나 혁신위가 근거와 기준 없이 압박만 하는 게 문제”라면서 “예를 들어 자녀 학폭이나 음주운전 같은 기준이 있어야 하는데 다짜고짜 대통령이랑 가까운 사람만 물러나라고 하면 이제부턴 대통령과 가깝지 않다고 선언을 해야 할 판”이라고 꼬집었다. 다만 이 관계자는 “지도부는 혁신위를 100% 따를 것이고, 지도부나 중진들은 정치적 거취를 스스로 판단해서 결정할 것”이라면서 “이들이 명예롭게 거취를 스스로 정하실 수 있도록 시간을 줘야 한다”고 했다.<br>인 위원장도 “이분들은 반역자가 아니고, 각을 세우는 사람도 아니고, 나라를 사랑한다. 그래서 혁신위원한테 조금 자제하자, 며칠만 숨 쉴 공간을 주자고 기다리는 것”이라고 했다. 시기가 너무 이르다는 당내 지적을 고려한 발언으로 해석된다.<br><!-- 광고 right -->혁신위 관계자는 “물밑에서 인 위원장에게 ‘시간 좀 달라’는 (중진들의) 연락이 오는 것으로 알고 있다”면서 인 위원장이 속도 조절에 나선 배경을 설명했다. 예산 정국이 마무리된 12월 중순~내년 1월 초에 이들의 거취 선언이 이어질 것이라는 의견이 많다.<br>전날 혁신위발(發) 정제되지 않은 발언에 대해 “바람직하지 않다”고 밝힌 김 대표는 자신의 발언이 갈등으로 비화하는 걸 의식한 듯 이날은 “혁신위가 당의 체질을 개선하고 당의 면모를 일신하기 위해서 발전적 대안을 제시하는 것은 매우 고무적으로 생각하고, 당연히 존중한다”고 했다. 그러면서도 “총선은 단편 예술작품이 아니라 종합 예술작품”이라며 당 지도부가 내년 총선을 이끌 것임을 강조했다.<br>정치권에선 혁신위의 성공에 김 대표의 정치생명이 걸린 만큼 적절한 시기에 김 대표가 ‘십자가’를 지고 당내 내홍을 수습할 것이란 관측이 나온다. 다만 혁신위 안에 중진과 친윤계 핵심 인사들이 침묵하는 데는 대통령실 참모를 지칭하는 이른바 ‘찐핵관’들이 자신들의 빈자리를 모두 채우는 것 아니냐는 불신이 있다고 본다.<br>이준석 전 대표는 ‘한동훈 비대위원장설’을 꺼내 들었다. 그는 이날 BBS 라디오에서 “앞으로 1~2주 내에 김 대표가 쫓겨나고 한 장관이 비상대책위원장을 맡는 것으로 몰아갈 가능성이 있다”면서 “한 장관의 영입이 여의찮으면 원희룡 국토교통부 장관이 대안이 될 것”이라고 주장했다.","date":"2023-11-15T18:08:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231115500244"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"수능 ‘D-1’ 여야 한목소리로 수험생 응원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/15/SSC_20231115174836_V.jpg' width=100px align=left><!-- 그림 1509214 -->2024학년도 대학수학능력시험을 하루 앞둔 15일 윤석열 대통령이 수험생들을 응원한 데 이어 여야도 한목소리로 응원의 메시지를 전했다.<br>김기현 국민의힘 대표는 15일 페이스북에 “지금까지 최선을 다해 달려온 수험생 여러분께 정말 고생 많으셨다는 말씀을 드립니다”라며 “비록 내일의 수능을 바라보며 오랜 시간 달려왔지만, 그럼에도 내일은 찬란하게 빛날 여러분 인생의 새로운 출발점이 될 것이라 확신합니다. 그간 준비해온 노력이 헛되지 않도록 마음껏 실력을 발휘하고, 후회가 남지 않는 하루가 되길 진심으로 기원합니다”라고 했다.<br>박정하 국민의힘 수석대변인은 이날 오전 논평을 내고 “전국의 수험생 여러분 오랜 시간 고생 많으셨다”며 “그동안 흘린 땀과 열정, 그리고 간절함이 결실을 맺을 수 있기를 기원한다”고 밝혔다. 박 수석대변인은 “코로나19로 인한 어려운 학습 환경 속에서도 미래를 위해 꿋꿋하게 이겨낸 수험생 여러분께 진심으로 힘찬 박수를 보낸다”며 “오랜 기간 노력으로 버텨온 인내의 시간은 결코 헛되지 않을 것”이라고 격려했다.<!-- 그림 1509215 -->더불어민주당이 권칠승 수석대변인도 논평을 내고 “더불어민주당은 50만 4588명 수험생의 도전을 응원한다”면서 “지난 노력의 시간이 내일의 결실로 이어지리라 믿는다”고 했다. 권 수석대변인은 “이번 수능이 수험생들 모두가 평정심을 유지하는 가운데 차질 없이 시험을 치를 수 있도록 교육당국은 마지막까지 세심한 주의를 기울여주시길 거듭 부탁드린다”고 당부했다.<br><!-- MobileAdNew center -->이재랑 정의당 대변인 또한 이날 오후 국회 소통관에서 브리핑을 열고 “모든 청소년·청년의 길을 응원한다”며 “무엇보다 소중한 것은 여러분들의 존재와 삶 그 자체”라고 말했다. 이 대변인은 “대학입시가 아닌 다른 선택으로 자신의 삶을 개척해 나가는 많은 청소년·청년들께도 힘찬 응원과 격려를 보낸다”며 “50만 4588명의 수험생뿐 아니라 그보다 더 많은 수의 청소년·청년들이 자신의 가치와 꿈을 가지고 앞으로 나아갈 수 있기를 기원한다”고 밝혔다.<!-- 광고 right -->","date":"2023-11-15T17:48:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231115500234"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김명수 합창의장 후보자 “채 상병 순직 책임, 지휘관에 있다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/15/SSC_20231115143238_V.jpg' width=100px align=left><!-- 그림 1509044 -->김명수 합동참모본부 의장 후보자는 집중호우 실종자 수색 중 급류에 휩쓸려 순직한 해병대 채 상병 사건의 책임 소재에 대해 “지휘관 책임”이라고 소신을 밝혔다.<br>김 후보자는 15일 국회에서 열린 합참의장 인사청문회에서 국민의힘 임병헌 의원이 “해병대 상병 사건은 누가 책임을 져야 한다 생각하느냐”는 질문에 이같이 말했다.<br>김 후보자는 “먼저 가족(유족)에게 위로의 말씀을 하는 게 도리”라며 “지금은 수사 중이기 때문에 구체적으로 말씀드리는 건 적절치 않다”고 말했다.<br><!-- MobileAdNew center -->이에 임 의원이 “사법적 책임은 수사가 끝나야겠지만 도의적 책임은 어떻게 생각하느냐”고 다시 묻자 “아마 모든 지휘관이 동일하다고 생각한다. 부하에 대한 것은 지휘관이 많은 책임을 갖고 있다”고 답했다.<br>지난 2019년 해군 1함대 사령관 복무 당시 강원도 삼척항으로 북한 목선이 월선한 사건으로 군 감사 처분을 받을 당시 ‘내가 다 책임질 테니 부하들에게 책임을 묻지 말라’고 말한 게 사실이냐는 임 의원 물음에는 “사실”이라고 답했다.<br><!-- 광고 right -->이달 초 단행된 하반기 장성 인사에서 채 상병이 소속된 해병대 1사단 임성근 사단장은 소장을 유지한 채 정책연수를 갔고, 김계환 해병대 사령관은 유임됐다. 전화로 채 상병 관련 수사 외압 의혹이 불거졌던 임기훈 전 국가안보실 국방비서관은 오히려 중장(3성 장군)으로 진급해 국방대학교 총장으로 임명됐다.<br>채 상병 순직 사건 지휘·책임자들은 한명도 징계나 인사 조처를 받지 않았다. 채 상병 사건에 대한 지휘관의 책임을 물어 사건을 경찰에 넘기려 한 박정훈 전 해병대 수사단장만 유일하게 보직에서 해임돼 항명과 상관 명예훼손 혐의 등으로 불구속기소됐다.","date":"2023-11-15T14:32:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231115500131"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"류호정, ‘어린놈’ 발언 송영길 겨냥 “좋지 않은 끝 보는 것 같아 씁쓸”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/15/SSC_20231115140432_V.jpg' width=100px align=left><!-- 그림 1509014 -->류호정 정의당 의원은 15일 송영길 더불어민주당 전 대표가 한동훈 법무부 장관을 향해 ’어린놈‘이라고 원색적으로 비난한 것을 두고 “인간이 좀 덜 된 것 아닌가 하는 생각이 들 정도”라고 비판했다.<br>류 의원은 이날 SBS 라디오에서 ‘최근 송 전 대표와 한 장관 간 설전을 어떻게 보느냐’고 묻자 “(송 전 대표에게) 꼰대라는 말을 붙이는 것도 부적절하다는 생각이 들었다”며 이같이 말했다.<br>그는 “송 전 대표가 2021년 4월 당 대표 출마 선언 때 ‘꼰대 정치’를 극복해야 한다고 말했는데, 민주당이 꼰대 정치를 극복하지 못했음을 스스로 증명한 것 같다”며 “꼰대 중에도 저 정도로 (과격하게) 욕설하시는 분 흔치 않다”고 지적했다.<br><!-- MobileAdNew center -->이어 “공적인 자리를 맡고 당 대표까지 지내신 분이 저런 말씀을 하시면 절대 안 된다”고 강조했다.<br>류 의원은 “송 전 대표도 노동운동 하면서 인권 변호사로 활동한 삶이 평가받아서 국회의원이 되고 정치를 하는 것인데, 좋지 않은 끝을 보는 것 같아 상당히 씁쓸하다”며 “(운동권) 선배들의 끝이 이런 거라면 정말 안타까운 일”이라고 말했다.<br><!-- 광고 right -->그는 “반독재 민주화 세계관에 의하면 민주화 운동 선배들은 민주주의를 위해 싸우는 전사들이다. 때로 과격해져도 괜찮은 게 된다”며 “그런데 이럴수록 한 장관만 더 시민 지지를 얻게 된다”고 꼬집었다.<br>그러면서 “반독재 민주화 세계관은 역사 속으로 사라져야 할 것 같다”며 “이제 소임을 다한 것 같고 다음 페이지로 넘겨야 한다. 민주당이 아닌 제3지대에 힘을 더 많이 실어달라”고 말했다.","date":"2023-11-15T14:04:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231115500113"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“수험생 여러분 파이팅!” 윤석열 대통령 수능 하루 앞두고 응원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/10/SSC_20231110180836_V.jpg' width=100px align=left><!-- 그림 1507274 -->2024학년도 대학수학능력시험을 앞두고 윤석열 대통령이 수험생들을 응원했다.<br>윤 대통령은 15일 페이스북을 통해 “수험생 여러분 그동안 정말 수고 많았습니다”라며 “목표를 향해 정진해 온 여러분이 너무나 대견스럽습니다. 지금까지 준비해온 역량을 자신 있게 최대한 발휘해 주시길 바랍니다”라는 응원 메시지를 전했다.<br>이어 “오랜 시간 동안 곁에서 배움의 과정을 응원해 주신 부모님과 선생님들께서도 고생 많으셨습니다”라며 “전국의 모든 수험생 여러분을 힘껏 응원하겠습니다. 수험생 여러분, 파이팅!”이라고 했다.<br><!-- MobileAdNew center -->올해는 ‘수능 한파’는 없지만 오전부터 비가 내릴 예정이다. 15일 교육부와 한국교육과정평가원 등에 따르면 수험생들은 수험표와 신분증을 챙겨 16일 오전 8시 10분까지 반드시 지정된 시험장 시험실에 입실해야 한다. 신분증은 주민등록증, 운전면허증, 기간만료 전 주민등록번호가 표시된 여권, 유효기간 내 청소년증 등이다. 모바일 신분증은 사용할 수 없다.<br>수험표를 분실했다면 응시원서에 붙인 사진과 같은 사진 1장과 신분증을 갖고 8시까지 시험장 시험관리본부를 찾아 재발급받을 수 있다. 사진과 신분증을 미리 챙겨두는 것이 좋다. 시험 중에는 신분증과 수험표 외에 검은색 컴퓨터용 사인펜, 흰색 수정테이프, 흑색 연필, 지우개, 샤프심(흑색, 0.5㎜)을 쓸 수 있다. 시계는 부정행위 방지를 위해 모두 아날로그 시계만 허용된다.<br><!-- 광고 right -->교육부에 따르면 올해 수능을 치를 수험생은 모두 50만 4588명이다. 올해는 방역기준 완화로 코로나19 확진자나 유증상자도 일반 수험생과 같은 교실에서 수능을 치른다.","date":"2023-11-15T13:51:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231115500103"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김명수 후보자 ‘자녀 학폭’ 사과…성일종 “잠수함 타느라 몰랐을 것” 옹호","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/15/SSC_20231115125111_V.jpg' width=100px align=left><!-- 그림 1508963 -->김명수 합동참모본부 의장 후보자가 자녀의 학교폭력 의혹에 사과했다.<br>김명수 후보자는 15일 국회에서 열린 인사청문회에 출석해 “자녀 학교 폭력과 관련해서는 관련 학생과 학부모님께 깊이 사죄드린다”고 말했다.<br>그러면서 “인사 검증 과정에서 이에 대한 질문이 수 차례 있었으나 당시에 이를 인지하지 못해 없는 것으로 답변했다”며 “모든 것은 저의 불찰임을 분명히 말씀드린다”고 설명했다.<br><!-- MobileAdNew center -->앞서 기동민 더불어민주당 의원은 김 후보자의 자녀가 중학생 시절 집단 폭행에 가담해 학교 측으로부터 학교폭력 처분을 받았다며 의혹을 제기했다.<br>인사청문회 청문위원인 성일종 국민의힘 의원은 이날 SBS라디오 ‘김태현의 정치쇼’에 “(김 후보자는) 잠수함 전문가”라며 “잠수함을 타고 한 번 작전 나가면 몇 개월씩 나가기 때문에 가정 일은 몰랐던 것 같다”고 주장했다.<br><!-- 광고 right -->윤석열 정부 들어 주요 인사로 지명된 인물 가운데 ‘자녀 학폭 의혹’이 불거진 건 이번이 네 번째다. 앞서 정순신 전 국가수사본부장 후보자와 이동관 방송통신위원장, 김승희 전 대통령실 의전비서관 등이 자녀 학폭 의혹에 휘말렸다.<!-- 그림 1508964 --><strong class=subTitle_s0>북한 미사일 발사 당일 주식 거래 논란</strong><br>김 후보자가 최근 2년간 근무 중 수십 차례에 걸쳐 주식 거래를 했다는 의혹도 추가로 제기됐다. 국방위 소속 민주당 정성호 의원은 한국거래소(KRX) 제출 자료를 토대로 김 후보자가 지난해 1월부터 총 46차례에 걸쳐 주식과 ETF를 거래한 것으로 집계했다.<br>이 기간 모든 거래는 오전 10시~11시 사이, 오후 2시~4시 사이, 즉 근무시간에 이뤄졌다고 분석했다. 심지어 북한이 동해상으로 탄도미사일을 발사했던 지난해 1월 5일, 17일에도 거래가 확인됐다.<br>성일종 의원은  근무 중 주식거래 의혹과 관련 “주식한 것이 큰 돈도 아닌 것 같은데, 한 1000만원 좀 넘는 것 같다”며 “군인들이 재테크 같은 걸 잘 못 하지 않나. 그러다 보니 한 것 같다”고 방어했다.<br><!-- MobileAdNew center -->다만 “국민들 누구나 다 하는데, 어느 때 했는지 이런 것을 한 번 (확인해야 한다)”며 시점 등 사실관계 확인 방침이 필요하다고 주장했다.<br>김 후보자 측은 “고위 공직자로서 업무에 더욱 충실하겠다”면서 “(북한 미사일 발사 당시인) 2022년 1월 국방운영개혁추진관 근무 시 작전 조치 요원은 아니었다”고 해명했다.","date":"2023-11-15T12:51:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231115500089"}]