[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"정기석 “자료 제출 강요” 발언에… 건보공단 국감 파행","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/18/SSC_20231018142020_V.jpg' width=100px align=left><!-- 그림 1497327 -->18일 오전 서울 여의도 국회에서 열린 보건복지위원회의 국민건강보험공단, 건강보험심사평가원에 대한 국정감사가 정기석 건보공단 이사장의 ‘자료 강요’ 발언 문제로 정회되자 복지위 여당 의원들이 정 이사장과 이야기를 나누고 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-10-18T23:25:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019006011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"유승민·이준석 ‘결심’할까\n여권 창당 가능성에 들썩","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/18/SSC_20231018181132_V.jpg' width=100px align=left><!-- 그림 1497509 -->국민의힘이 내년 총선의 ‘민심 바로미터’였던 서울 강서구청장 보궐선거에서 패배한 뒤 여권을 중심으로 신당 창당 및 정계 개편 가능성이 거론되고 있다.<br>이준석(오른쪽) 전 국민의힘 대표는 18일 대구경북 중견언론인모임인 아시아포럼21 주최 초청토론회에서 집권여당과 ‘헤어질 결심’에 대해 “하지 않았다”면서도 “보수가 더 잘되는 길, 개인적으로도 유의미한 선거를 하기 위해서는 다른 결심을 할 수도 있다”고 여지를 남겼다. 유승민(왼쪽) 전 의원도 전날 “12월쯤 나는 떠날 것인가, 남을 것인가 (선택할 것)”라면서 “떠나는 것, 신당을 한다는 것은 늘 열려 있는 선택지이며 최후의 수단”이라고 말했다.<br>이렇듯 비윤(비윤석열)계를 중심으로 신당 창당 가능성이 고조되고 있는 한편 윤석열 대통령을 중심으로 한 신당 창당 가능성도 나온다. 또 윤 대통령의 신당이 가시화된다면 ‘정계 개편 스페셜리스트’로 평가되는 김한길 국민통합위원장이 역할을 할 것이라는 관측도 있다. 신평 변호사는 이날 CBS라디오에서 “윤 대통령은 취임한 뒤 계속 정계 개편을 염두에 두고 국정 운영을 해 왔다”고 말했다. 다만 그는 “김 위원장에겐 그만한 희망을 둘 그런 모멘텀은 없다”고 선을 그었다.<br><!-- MobileAdNew center -->보선 참패 이후 ‘김기현 2기’가 출범했지만 새 인선 역시 TK(대구경북) 편중을 완전히 벗어나지 못했다는 비판이 나오는 상황에서 여권 안팎에서는 윤 대통령발 신당과 비윤계발 신당 모두 가능성이 있다고 보고 있다.<br>일각에서는 김대중 전 대통령의 ‘새천년민주당’식 재창당 모델이 유력하게 거론된다. 국민의힘의 기존 인물에 금태섭, 양향자 신당 등 제3세력과 더불어민주당의 이탈 세력을 규합하는 방식이다. 새천년민주당도 당시 새정치국민회의에 386세대와 국민신당을 흡수하는 식으로 세력을 확장했다.<br><!-- 광고 right -->한 여권 관계자는 “친윤 중심으로 ‘헤쳐 모여’ 하면 대통령 지지율이 낮더라도 ‘물갈이 효과’가 있다”며 “김 위원장을 키 맨으로 해서 외부 세력을 모두 흡수하면 총선을 앞두고 정치적으로 주목받을 수 있다”고 진단했다.","date":"2023-10-18T23:25:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019006006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 “국민은 늘 옳다”… 與 지도부 만나 고위당정 주 1회 정례화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/18/SSC_20231018182152_V.jpg' width=100px align=left><!-- 그림 1497523 -->윤석열 대통령과 국민의힘 지도부가 18일 용산 대통령실에서 상견례 겸 오찬 회동을 갖고 당정 협력 방안 등을 논의했다. 서울 강서구청장 보궐선거 패배 이후 여권에 ‘차분한 변화’와 소통을 주문해 온 윤 대통령은 직접 당정 소통에 나서는 한편 참모들에게 거듭 “민생 현장으로 들어가야 한다”고 강조했다.<br>대통령실과 국민의힘은 이날 오후 윤 대통령과 당 4역 간 오찬 회동 사실을 동시에 발표했다. 국민의힘에서는 김기현 대표와 윤재옥 원내대표, 당직 개편에 따라 새로 임명된 유의동 정책위의장, 이만희 사무총장 등이 참석했다.<br>김은혜 홍보수석은 브리핑에서 ‘깜짝 오찬’ 사실을 전하며 “당과 대통령실은 지금 어려운 국민, 좌절하는 청년이 너무 많다, 국민의 삶을 더 세심하게 살피고 챙겨야 한다, 이를 위해 당정 간 정책 소통을 더 긴밀히 해야 한다는 데 공감했다”고 밝혔다.<br><!-- MobileAdNew center -->이 사무총장은 기자회견에서 “당정이 민생 관련 정책 소통을 더 긴밀히 해야 한다는 데 당과 대통령실이 공감했다”며 “당이 주도적으로 민생 정책을 적극적으로 챙기고 앞장서서 이끌어 나가기로 했다”고 전했다. 이를 위해 그동안 현안이 있을 때마다 비정기적으로 열렸던 고위당정회의를 주 1회로 정례화하자고 당이 제안했고 대통령실이 이를 수용했다고 이 사무총장은 전했다. 정례화 후 첫 회의는 오는 22일 서울 종로구 삼청동 총리 공관에서 열린다. 이태원 참사 1주기를 맞아 안전 대책과 민생 경제 대책 등이 논의될 것으로 예상된다.<br>윤 대통령이 지난 16일 수석비서관회의에서 “국민 소통과 현장 소통, 당정 소통을 더 강화하라”로 주문한 지 이틀 만에 이뤄진 이날 오찬은 김 대표의 요청으로 전격적으로 열렸다. 윤 대통령은 전날 국민통합위원회 만찬에 이어 김 대표 등을 다시 만난 것으로, 보궐선거 패배 이후 총선에 대비한 쇄신에 나선 여당 지도부에 재차 힘을 실었다. 여당으로서는 향후 민생 정책에 드라이브를 걸겠다는 의지를 윤 대통령에게 보인 것으로도 해석된다.<br><!-- 광고 right -->윤 대통령과 당 지도부는 오찬 후 2시간가량 용산 어린이정원을 산책하며 시민들과 환담을 나누기도 했다. 윤 대통령이 직접 나서서 용산과 여당 간 스킨십을 넓히는 방식으로 보궐선거 패배를 놓고 분출하는 책임론을 빠르게 잠재우려는 의도로 풀이된다.<br>윤 대통령은 또 오찬에 앞서 오전 참모들과의 회의에서 “국민은 늘 무조건 옳다. 어떤 비판에도 변명을 해서는 안 된다”며 “우리가 민생 현장으로 더 들어가 챙겨야 한다”고 당부했다고 김 수석은 전했다. 전날 국민통합위 만찬에서 “(통합위 제언이) 얼마나 정책 집행으로 이어졌는지 저와 우리 내각에서 많이 돌이켜 보고 반성도 많이 하겠다”며 통합을 경시한 데 대한 ‘반성’의 메시지를 내는 등 보궐선거 이후 기존의 강성 메시지 기조에 변화가 나타나는 가운데 재차 참모들에게 쇄신을 당부한 것이다.<br>윤 대통령은 앞서 전남 목포에서 열린 전국체전 개회식에서 기념사를 통해 “스포츠는 국민을 하나로 만든다”며 통합을 강조하기도 했다.","date":"2023-10-18T23:25:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019005006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한미일 첫 ‘3국 연합공중훈련’…북중러 연쇄 회동에 군사 밀월[뉴스 분석]","partialText":"시진핑 중국 국가주석과 블라디미르 푸틴 러시아 대통령의 정상회담, 세르게이 라브로프 러시아 외무장관의 평양 방문이 18일 연쇄적으로 이뤄진 가운데 한미일은 오는 22일 한반도 상공에서 사상 첫 연합공중훈련에 나선다고 밝혔다. 북중러 군사 협력의 마지막 퍼즐인 중국이 러시아와 밀착하고 북러가 밀월 관계를 강화하는 한편 한미일은 지난 8월 캠프 데이비드 정상회의에서 합의한 안보 공조의 수위를 높이는 모양새다. 동북아시아 안보 지형이 요동치면서 신냉전 구도가 깊어질 수 있다는 우려도 나온다.<br>러시아의 우크라이나 침공 이후 공동보조를 취해 온 시 주석과 푸틴 대통령은 이날 베이징에서 ‘일대일로 포럼’을 계기로 열린 정상회담에서 신뢰와 우정을 과시하며 ‘강대국의 역할’을 강조했다. 최근 이스라엘과 팔레스타인 무장정파 하마스의 무력 충돌 사태와 관련해 미국을 견제하면서 중동에서의 영향력을 키우겠다는 의도로 풀이된다.<br>중러 정상회담에 배석한 라브로프 장관은 이날 오후 평양에 도착해 이틀간의 방북 일정을 시작했다. 라브로프 장관은 카운트파트인 최선희 북한 외무상을 만나 지난달 북러 정상회담의 후속 조치와 함께 푸틴 대통령의 답방 문제를 논의할 것으로 보인다. 라브로프 장관이 김정은 국무위원장을 만나 푸틴 대통령의 메시지를 전달할 가능성도 크다. 푸틴 대통령은 2000년 7월 평양에서 김정일 국방위원장과 만난 이후 방북한 적이 없다.<br><!-- MobileAdNew center -->북중러가 이처럼 분주한 가운데 우리 공군은 22일 한반도 인근 상공에서 처음으로 미국 공군, 일본 항공자위대와 연합공중훈련을 한다. 한미 혹은 미일 공군이 한반도 주변에서 연합훈련을 실시한 적은 있었지만 한미일이 함께하는 건 처음이다. 한미일 정상이 캠프 데이비드에서 합의한 한미일 연례훈련계획의 일환이다. 특히 이번 훈련은 핵무장이 가능한 미 공군의 B-52 전략폭격기를 한미일 전투기가 호위하며 편대 비행하는 방식으로 진행된다.<br>북러 간 무기 거래 징후에 대한 주장도 잇따랐다. 미 전략국제문제연구소(CSIS)의 북한전문매체 ‘분단을 넘어’는 17일(현지시간) 나진항을 촬영한 위성사진 분석 결과를 인용해 북한산 탄약의 러시아 이전과 관련된 활동이 계속 나타나고 있으며 8월 말 이후 최소 여섯 차례의 해상 무기 운송이 이뤄진 것으로 추정된다고 전했다.<br><!-- 광고 right -->중러, 북러 간 움직임과 관련해 존 애퀼리노 미 인도태평양사령관은 이날 브리핑에서 “북중러의 군사적 공조를 매우 면밀히 지켜보고 있다”며 동북아 지역이 위험해지고 있다고 진단했다. 그는 “그들의 공조 강화 및 불량 행동에 대해 (유엔 안전보장이사회를 통해) 국제적으로 규탄할 수 없다는 점을 우려한다”며 “북러의 무기 거래 또한 매우 우려스럽다”고 했다.<br>마상윤 가톨릭대 국제학부 교수는 “오는 11월 미중 정상회담을 저울질하는 중국으로선 러시아를 놓지는 않겠지만 군사적으로 돕지도 않을 것”이라며 “북러 무기 거래에 관해서도 중국이 나설 수는 없지만 미국을 자극해 한반도 정세가 위기로 가는 상황은 원하지 않는다”고 분석했다. 박원곤 이화여대 북한학과 교수는 “북중러 입장에서는 (이스라엘·하마스 충돌로) 미국이 주도하는 국제 질서가 흔들리면서 유리한 국면으로 흐르는 상황인 것은 맞다”며 “중동 사태가 격화하면 세계 질서가 재편될 가능성도 배제할 수 없다”고 내다봤다.","date":"2023-10-18T23:25:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019005004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"野 “의대 정원확대 특위 설치” 與 “국군의무사관학교 설립”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/18/SSC_20231018150720_V.jpg' width=100px align=left><!-- 그림 1497353 -->정부가 19년간 3058명으로 묶였던 의대 입학 정원을 2025학년도 대학입시부터 확대하는 방침을 세운 가운데 더불어민주당이 이와 관련해 당내 특별위원회(TF)를 설치한다. 여소야대의 구도를 이용해 호남 지역의 의대 신설 및 의대 정원 확대, 지역의사제 도입 등 그간의 숙원을 해소하려는 것으로 읽힌다. 총선을 앞두고 의대 정원을 어디에, 어떻게 늘릴지를 두고 여야 간 기싸움이 예상되는 가운데 ‘정치적 정원 나눠 먹기’에 그치는 것 아니냐는 우려가 나온다.<br>18일 민주당 원내 핵심 관계자는 서울신문과의 통화에서 “당 정책위원회 산하에 의대 증원과 관련해 특별위원회를 만드는 것을 계획 중”이라고 밝혔다. 다른 원내 관계자도 “홍익표 원내대표와 김성주 원내수석부대표가 말한 우리 당의 원칙(공공의대·지역의사제)하에 당내 조직을 만들어 종합적으로 대응할 예정”이라고 했다.<br>민주당은 이번 이슈로 정치적인 손해는 거의 없다는 판단을 한 것으로 보인다. 자신들의 숙원이었던 공공의대와 지역의대 설립, 지역의사제 도입 등을 일괄 관철할 기회다. 반면 의대 정원의 대폭 확대가 무산돼도 비난의 화살은 정부·여당에 돌아갈 가능성이 높다.<br><!-- MobileAdNew center -->홍 원내대표는 이날 최고위원회의에서 “(제도의 보완이 없다면) 일부 인기 의료 분야 의사만 늘어나고 수도권 집중과 같은 의료 편중 왜곡 문제가 심화할 뿐만 아니라 이공계 인재의 의대 쏠림이라는 또 다른 부작용만 낳게 될 것”이라고 지적했다.<br>민주당은 이미 지역의사제 도입 법안과 함께 전남 의대·국립 순천대, 국립 목포대 의대 등 공공의대 설립 특별법 3건 등을 발의한 상태로, 자력으로 국회에서 이들 법안을 통과시킬 수 있다. 다만 의대 정원 확대 자체는 정부가 관련 시행령을 바꿔야 한다.<br><!-- 광고 right -->각 지역은 국회를 향해 의대 정원 확대를 위한 시위 및 민원 등에 나섰다. 소병철 민주당 의원은 이날 대통령실 앞에서 전남 지역 도의원·시의원들과 함께 전남 의대 신설을 촉구하며 삭발식을 했다. 또 국회 교육위원회의 충남대·충북대 병원 국감에서도 이들 의대의 정원 확대 요구가 나왔다. 성일종 국민의힘 의원은 국회 기자회견에서 “군의관 장기 복무 지원자가 0명에 가깝다”면서 “국군의무사관학교를 설립해 군의관과 공중보건의를 확충해야 한다”고 주장했다.<br>정부·여당은 전 정부의 실패 사례를 언급하는 등 일단은 증원 자체에 초점을 맞추겠다는 입장이다. 다만 총선을 앞두고 의사 단체 등이 크게 반대하고 있고, 내년 의대 입시에 관련 내용을 반영하지 못할 경우 학부모 표도 일부 이탈할 가능성이 있다. 유의동 국민의힘 정책위의장은 이날 지도부 회의 후 기자들과 만나 공공의대 등 민주당의 요구에 대해 “필요성에 대해선 크게 공감하지는 못하고 있다. 야당의 이야기이니 진지하게 고민해 보겠다”고 말했다.","date":"2023-10-18T23:25:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019004006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[단독] 민주당 ‘의대 증원 TF’ 띄운다... 총선 앞두고 여야 확대 셈법 제각각","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/18/SSC_20231018180334_V.jpg' width=100px align=left><!-- 그림 1497498 -->정부가 19년간 3058명으로 묶였던 의대 입학 정원을 2025학년도 대학입시부터 확대하는 방침을 세운 가운데, 더불어민주당이 이와 관련해 당내 특별위원회(TF) 설치한다. 여소야대의 구도를 이용해 호남 지역의 의대 신설 및 의대 정원 확대, 지역의사제 도입 등 그간의 숙원을 해소하려는 것으로 읽힌다. 총선을 앞두고 의대 정원을 어디에, 어떻게 늘릴지를 두고 여야 간 기싸움이 예상되는 가운데, ‘정치적 정원 나눠먹기’에 그치는 것 아니냐는 우려가 나온다.<br>18일 민주당 원내 핵심 관계자는 서울신문과의 통화에서 “당 정책위원회 산하에 의대 증원과 관련해 특별위원회를 만드는 것을 계획 중”이라고 밝혔다. 다른 원내 관계자도 “홍익표 원내대표와 김성주 원내수석부대표가 말한 우리 당의 원칙(공공의대·지역의사제) 하에 당내 조직을 만들어 종합적으로 대응할 예정”이라고 했다.<br>민주당은 이번 이슈로 정치적인 손해는 거의 없다는 판단을 한 것으로 보인다. 자신들의 숙원이었던 공공의대와 지역의대 설립, 지역의사제 도입 등을 일괄 관철할 기회다. 반면, 의대 정원의 대폭 확대가 무산되어도 비난의 화살은 정부·여당에 돌아갈 가능성이 높다.<br><!-- MobileAdNew center -->홍익표 민주당 원내대표는 이날 최고위원회의에서 “(제도의 보완이 없다면) 일부 인기 의료분야 의사만 늘어나고 수도권 집중과 같은 의료 편중 왜곡 문제가 심화할 뿐만 아니라 이공계 인재의 의대 쏠림이라는 또 다른 부작용만 낳게 될 것”이라고 지적했다.<br>민주당은 이미 지역의사제 도입 법안과 함께 전남 의대·국립 순천대, 국립 목포대 의대 등 공공의대 설립 특별법 3건 등을 발의한 상태로, 자력으로 국회에서 이들 법안을 통과시킬 수 있다. 다만, 의대 정원 확대 자체는 정부가 관련 시행령을 바꿔야 한다.<br><!-- 광고 right -->각 지역은 국회를 향해 의대 정원 확대를 위한 시위 및 민원 등에 나섰다. 소병철 민주당 의원은 이날 대통령실 앞에서 전남 지역 도의원·시의원들과 함께 전남 의대 신설을 촉구하며 삭발식을 했다. 또 국회 교육위원회의 충남대·충북대 병원 국감에서도 이들 의대의 정원 확대 요구가 나왔다. 성일종 국민의힘 의원은 국회 기자회견에서 “군의관 장기 복무 지원자가 0명에 가깝다”면서 “국군의무사관학교를 설립해 군의관과 공중보건의를 확충해야 한다”고 주장했다.<br>정부·여당은 전 정부의 실패 사례를 언급하는 등 일단은 증원 자체에 초점을 맞추겠다는 입장이다. 다만 총선을 앞두고 의사 단체 등이 크게 반대하고 있고, 내년 의대 입시에 관련 내용을 반영하지 못할 경우 학부모 표도 일부 이탈할 가능성이 있다. 유의동 국민의힘 정책위의장은 이날 지도부 회의 후 기자들과 만나 공공의대 등 민주당의 요구에 대해 “필요성에 대해선 크게 공감하지는 못하고 있다. 야당의 이야기이니 진지하게 고민해보겠다”고 말했다.","date":"2023-10-18T18:03:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231018500200"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[단독] 민주, 당내 ‘의대증원 TF’ 가동…“사실상 당론”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/18/SSC_20231018175951_V.jpg' width=100px align=left><!-- 그림 1497495 -->더불어민주당이 당내에 의대 증원 관련 특별위원회(TF)를 만들기로 한 것으로 18일 확인됐다. 대통령실이 의대 증원을 화두로 띄우면서 관심도가 높아진 만큼 민주당에서도 당내 특위를 별도로 가동해 대응력을 높이겠다는 취지다.<br>복수의 민주당 관계자에 따르면, 이날 비공개 최고위원회의에서 당 정책위원회 산하에 의대 증원과 관련한 특위를 만들자는 논의가 있었다. 민주당 원내 관계자는 “홍익표 원내대표와 김성주 원내수석부대표가 말한 우리 당의 원칙(공공의대 신설·지역의사제와 병행) 하에 당내에 단위(위원회)를 만들어서 관련 이슈를 관리하고 어떤 방법으로 할 건지 정할 것”이라면서 “앞으로 당에서 종합적으로 대응할 예정”이라고 했다. 당론 추진 여부, 본회의 처리 로드맵 등이 특위에서 논의될 것으로 보인다.<br>다만 특위 구성 시점 및 구체적인 운영 방안은 정부의 발표를 보고 결정하기로 했다. 민주당 정책위 관계자는 이날 통화에서 “정부가 원래 19일 의대 증원 규모 등을 발표하기로 했지만 지금 발을 뺀 상태”라면서 “정부 발표가 어떤 수준으로 나오는지 보고 결정할 것”이라고 했다. 정부가 기존 기조를 틀어 의료계와 충분히 논의하겠다는 뜻을 밝힌 만큼, 민주당도 대응 기조를 마련한 후 특위 구성에 나서겠다는 것이다.<br><!-- MobileAdNew center -->특위에는 전남을 지역구로 둔 의원들과 소관 상임위원회인 교육위원회와 보건복지위원회 소속 의원들이 참여할 것으로 전해졌다. 앞서 전남 지역 의원들은 지역의대 설치를 위한 특별법, 지역의사제 등 다수의 관련 법안들을 발의해왔다. 그러나 법안들은 제대로 논의 한 번 되지 못한 채 상임위 문턱에 가로막혀 있다.<br>앞서 홍 원내대표는 이날 전남 의원들과 비공개 면담을 갖고 의대 증원 문제에 대해 논의하기도 했다. 이 자리에서 전남 의원들은 홍 원내대표에게 지역의대 설립 및 지역의사제는 의원총회를 통해 ‘당론’으로 채택해달라고 요청했다고 한다. 이에 홍 원내대표는 “법안들이 이미 ‘사실상 당론’이기 때문에 (의총 등) 절차가 더 필요할지는 고민해볼 내용”이라는 취지로 답한 것으로 전해졌다. 문재인 정부가 지난 2020년 의대 증원을 포함해 공공의대 신설, 지역의사제 등을 함께 추진했고, 이재명 대표도 지난 대선 때 이를 공약으로 내걸었던 만큼, 당의 입장도 이와 일치한다는 의미로 풀이된다.<!-- 광고 right -->","date":"2023-10-18T18:00:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231018500198"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“中, 탈북민 추가 강제북송 안 돼” 유엔 인권 활동가들 성명…터너 특사 “추가 북송 막는 데 집중”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/18/SSC_20231018175330_V.jpg' width=100px align=left><!-- 그림 1497494 -->중국이 600여명의 탈북자를 북한으로 강제송환한 것을 두고 국제사회가 우려의 목소리를 보내는 가운데 유엔에서 활동하는 인권 전문가들이 중국에 추가 강제송환을 하지 말 것을 촉구했다.<br>엘리자베스 살몬 유엔 북한인권특별보고관 등 유엔에서 활동하는 인권 전문가 18명은 스위스 제네바에서 17일(현지시간) 성명을 발표하고 “대다수가 여성인 탈북자 수백명을 중국이 강제로 돌려보냈다는 보도가 우려스럽다”며 “국제법상 강제송환 금지 원칙에 따라 탈북자를 북한으로 돌려보내서는 안 된다”고 밝혔다.<br>이들은 “국제 인권단체들이 반복적으로 강제송환 중단을 요구했는데도 송환이 이뤄졌고, 다른 수백명이 여전히 구금 상태에서 강제송환될 상황에 놓인 것으로 알려졌다”며 우려했다. 그러면서 “그 누구도 고문 및 잔혹하고 비인도적인 굴욕적 대우나 처벌, 사형과 강제 실종과 같이 회복할 수 없는 피해를 볼 가능성이 있는 국가로 송환돼서는 안 된다”고 강조했다. 이들은 특히 중국이 강제송환을 명시적으로 금지하는 ‘고문 및 잔혹하고 비인도적인 굴욕적 대우나 처벌의 방지에 관한 협약’과 1951년 난민협약, 1967년 난민협약 의정서에 서명한 당사국임을 지적했다.<br><!-- MobileAdNew center -->이들은 또한 북한을 향해 “본국으로 돌아온 국민 모두를 대상으로 국제법상 의무를 준수해야 한다”며 고문과 강제 실종, 자의적인 구금을 금지하고 공정한 재판을 보장해야 한다“고 요구했다. 성명에는 유엔 인권이사회의 강제 및 비자발적 실종에 관한 실무그룹 의장과 부의장, 여성 및 여아 차별에 관한 실무그룹 의장과 부의장, 자의적 구금 실무그룹 의장 등이 참여했다.<br>6년 9개월 만에 공석이던 미국 국무부 북한인권특사에 취임해 지난 16일부터 한국을 방문 중인 줄리 터너 특사도 이날 납북자 문제를 거론하며 북한의 인권침해 행위를 규탄했다.<br><!-- 광고 right -->터너 특사는 이날 오전 최성룡 전후납북자피해가족연합회 대표, 손명화 6·25국군포로가족회 대표, 황인철 대한항공(KAL) 여객기 납치피해자가족회 대표, 북한에 10년째 억류된 김정욱 선교사의 형 김정삼씨 등을 만나 납북자 문제에 대해 논의했다.<br>최 대표는 터너 특사에게 전후 납북자 516명의 명단과 함께 자체적으로 입수한 평양 시민 명부를 전달했다. 명부에 따르면 전후 납북자 가운데 최소 21명이 평양에 거주하는 것으로 추정된다. 또 토니 블링컨 미국 국무부 장관에게 보내는 국내 납북자 문제 해결 촉구 서한도 전달했다. 터너 특사는 납북자들의 이름을 미국 국무부 보고서에 넣을 것이라고 말한 것으로 알려졌다.<br>터너 특사는 이날 오전 서울 용산구 아메리칸 디플로머시 하우스에서 가진 한국 언론과의 간담회에서 ”(납북자 문제는) 강제실종이나 자의적 구금, 이동의 자유 제한 등을 포함하고 있으며 이는 북한 정권이 자행하는 좀 더 체계적인 인권 침해의 한 부분“이라고 설명했다. 이어 ”최선의 노력을 다해 해결책을 찾기 위해 애쓸 것이고 그 과정에서 한국정부와 긴밀히 협조할 것“이라고 강조했다.<br>터너 특사는 ”많은 납북자 가족, 국군포로 가족, 억류자 가족은 물론 탈북민들과 지난 며칠간 솔직하고 진지한 대화를 나눴다“며 “이들의 요구사항에 우선순위를 두고 할 수 있는 모든 노력을 다할 것”이라고도 말했다. 그는 중국 내 탈북민 강제북송 문제에 대해서도 “앞으로 있을 추가 북송을 막는 데 집중하고자 한다”며 “우리는 계속해서 중국 정부에 강제송환금지 원칙을 준수할 것을 촉구하고 있다“고 강조했다.","date":"2023-10-18T17:53:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231018500197"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"답변은 이렇게 하세요 ! [서울포토]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/18/SSC_20231018142020_V.jpg' width=100px align=left><!-- 그림 1497327 -->국민건강보험공단 정기석 이사장(오른쪽)이 18일 국회에서 열린 보건복지위원회 국정감사에서 국민의힘  여당 의원으로부터 답변 관련 조언을 듣고 있다.이날 보건복지위는 더불어민주당 강선우 의원의 자료 제출 요청에 대한 정 이사장 답변의 적절성을 두고 논란이 일었다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-10-18T14:20:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231018500108"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"남경필 “마약한 아들 112에 신고해 구속해달라고 했다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/18/SSC_20231018112708_V.jpg' width=100px align=left><!-- 그림 1497253 -->남경필 전 경기도지사는 아들 마약 사건과 관련해 “직접 경찰에 신고해 구속해 달라고 했고 아들로 인해 정치를 떠난 것은 아니다”라고 했다.<br>남 전 지사는 18일 CBS라디오 김현정의 뉴스쇼에서 “참 끊기 어려운 게 마약이고. 아주 운이 좋고 아름다운 가정, 예외적인 가정 외에는 그 집안 안에 누군가가 마약을 하고 있다고 보시면 될 정도로 숫자가 많다”며 이같이 말했다.<br>그는 “지금 워낙 많은 사람이 마약을 하고 있고 근데 이 부모나 누군가가 알게 된 시점은 거의 이제는 중독이 심한 상태다”라며 “왜냐하면 마약을 하는 사람들은 마약을 공급하고 이러는 정말 나쁜 친구들 말고 그냥 본인이 마약 하는 사람들은 남한테 해를 안 끼친다. 자기 몸에 해를 끼치는 것”이라고 전했다.<br><!-- MobileAdNew center -->남 전 지사는 “그런데 숨어서 해서 모르다가 이게 사회생활이 안 될 정도라든지 특히 카드빚이 많다든지 핸드폰 고지서에 엉뚱한 비용들이 막 첨부돼서 들어오면 이거는 이미 마약 때문에 재정적으로 문제가 생긴 것”이라며 “그래서 알게 됐을 때는 상당히 늦은 상황이라 저는 그냥 췌장암에 걸렸다, 그렇게 표현한다”고 했다.<br>그는 아들의 마약 사건에 대해서는 “처음에는 본인이 자수를 했다. 자수를 두 번 했는데 구속이 안 되더라”라며 “그래서 두 번째, 집행유예 나온 다음에 그래서 이제 병원에 들어갔는데 그 병원에 수두 같은 게 돌아가서 퇴원했고 그때 다시 이제 손을 댄 거다”라고 했다.<br><!-- 광고 right -->그러면서 “수두가 돌아서 법정 전염병이라 나와야 하는 상황이었고 (저는 당시) 성지순례에 가 있었다”라며 “차남에게 형이 이상하다는 전화를 받았고 그래서 가봐라, 그랬더니 또 약을 했다고”라고 했다.<br>그는 “사실은 약을 했던 큰아들과 우리 가족 모두가 동의했다. 다음에 또 이런 일이 있으면 신고하자. 그래서 그냥 저희 프로토콜대로 둘째 아들이 신고했다”라며 “그리고 경찰이 와서 얘를 연행해 갔고, 영장을 청구했는데 영장이 기각이 된 거다. 예상을 못 했다. 구속될 줄 알았다”라고 했다.<br>이어 “그래서 제가 귀국을 하고 가봤더니 또 나와서 마약을 했다더라”라며 “왜 그러냐? 그랬더니 ‘저 이제 아빠가 신고해 주세요. 그래야 제가 이제 구속될 거 아니에요’ 그래서 제가 직접 신고를 했고 경찰 가서 구속하게 시켜주셔요. 그랬다”라고 했다.","date":"2023-10-18T11:27:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231018500060"}]