[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[속보] 북한, 어제 장거리순항미사일 2발 발사…김정은, 현지지도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/11/SSI_20221011145829_V.jpg' width=100px align=left><!-- 그림 1348331 -->북한이 지난 12일 장거리전략순항미사일을 발사했다.<br>13일 조선중앙통신에 따르면 김정은 국무위원장은 전날 전술핵운용부대 장거리전략순항미사일 시험발사를 현지에서 지도했다.<br>발사된 2기의 장거리전략순항미사일은 조선 서해 상공에 설정된 타원 및 8자형비행궤도를 따라 1만234초를 비행해 2000㎞ 계선의 표적을 명중타격했다고 통신은 전했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-10-13T06:38:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221013500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘전술핵’ 즉답 피한 美  “한국에 직접 물어봐라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/12/SSI_20221012181450_V.jpg' width=100px align=left><!-- 그림 1348979 -->미국 정부가 11일(현지시간) 북한의 핵무기 위협을 둘러싼 전술핵 재배치 논란과 관련해 조 바이든 미 대통령이 핵 등 모든 범위의 확장 억지 약속을 확인했다고 밝혔다.<br>존 커비 백악관 국가안보회의(NSC) 전략소통조정관은 이날 화상 브리핑을 통해 한국에서 미국의 전술 핵무기 재배치 논란이 있는 것에 대해 “동맹 사안과 관련한 한국의 입장과 바람은 한국 측이 밝히도록 두겠다”고 말했다. 아울러 한국 정부가 미국을 상대로 전술 핵무기 배치를 요청했느냐는 질문에는 “우리의 목표는 한반도의 완전하고 검증 가능한 비핵화”라며 “우리는 아직 외교를 통한 문제 해결이 가능하다고 믿는다”는 원론적인 답변을 내놨다. 민감한 외교 사안이라는 점을 고려해 적극적이고 비판적인 답변을 피한 것으로 보인다.<br>네드 프라이스 미 국무부 대변인도 “한국 문제에 대해서는 한국에 물어야 한다”고 말했다. 또한 “바이든 대통령은 한국에 핵과 재래식 무기, 미사일 등 모든 범위를 포함하는 확장 억지 약속을 확인했다”며 “우리는 방위 태세 강화 및 합동 군사훈련 강화 등도 약속했다”고 강조했다.<br><!-- MobileAdNew center -->프라이스 대변인은 “우리는 북한으로부터 도발의 시기를 겪어 왔고, 현재 역시 그중 하나”라며 “우리는 대화의 시기도 경험했으며, 다자를 포함해 우리가 가지고 있는 수단을 사용해 외교와 대화에 관여하는 한편 북한이 준비될 때까지 대가를 치르게 할 것이라는 점을 분명히 하는 것이 우리의 목적”이라고도 했다.<br>대통령실 고위 관계자는 12일 “윤석열 대통령이 기본적으로 확장억제의 획기적 강화에 방점을 찍고서 여러 옵션을 두루 살펴보고 있다”고 말했다. 일각에서는 ‘핵에는 핵’으로 대응하겠다는 의지를 시사한 지난 5월 한미 정상의 공동성명도 주시하고 있다. 당시 두 정상은 “핵, 재래식 및 미사일 방어 능력을 포함해 가용한 모든 범주의 방어 역량을 사용한 미국의 한국에 대한 확장억제 공약을 확인했다”고 밝힌 바 있다.<br><!-- 광고 right -->김성한 국가안보실장은 이날 외신기자간담회에 참석해 “북한 비핵화를 지지하는 국제사회와 함께 북한의 올바른 선택을 유도해 가는 한편, 이를 위해 중국과도 긴밀히 협력해 나갈 것”이라고 강조했다.<br>미국을 방문 중인 정세균 전 국무총리는 이날 미 펜실베이니아대에서 열린 외교안보 전문가 라운드테이블의 기조연설을 통해 “북한은 사실상 세계 4~5위의 핵 무력국”이라며 북한의 미사일 도발 빈도가 “2017년 당시 도널드 트럼프 미 대통령이 ‘분노와 화염’(Fire &amp; Fury)과 ‘코피’(Bloody Nose)를 말할 당시보다 더 심각하다”고 우려했다. 이어 정 전 총리는 “중국의 군사 굴기와 북한, 중국, 러시아 간 북방 3각 연대의 부상에 따라 한국, 미국, 일본 3국 간 안보 협력, 즉 남방 3각 연대의 가동도 불가피한 현실이 되고 있다”고 말했다.","date":"2022-10-12T22:46:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221013005020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"정진석 “비핵화선언 파기해야” vs 이재명 “日과 훈련 반성 있어야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/12/SSI_20221012181551_V.jpg' width=100px align=left><strong>鄭 “남북합의로 30년 손발 묶여<br /></strong><strong>전술핵 재배치 연결짓는 건 무리”<br /></strong><strong>식민사관 논란엔 “역사 공부 좀”<br /></strong><strong>李 “역사 잊은 민족은 미래 없다”<br /></strong><strong>野 “다른 이슈로 실수 덮으려 해”</strong><!-- 그림 1348980 -->정진석 국민의힘 비상대책위원장이 12일 북한이 7차 핵실험을 강행하면 한반도 비핵화 공동선언을 파기해야 한다고 주장했다. 더불어민주당은 이에 대해 정 위원장이 이른바 ‘식민 사관’ 논란을 덮으려는 정치적 의도라고 평가절하했다.<br>정 위원장은 이날 페이스북에 “북한이 7차 핵실험을 강행한다면 문재인 정부 시절 체결된 9·19 남북 군사합의는 물론 1991년 한반도 비핵화 공동선언 역시 파기돼야 한다”고 주장했다. 남북은 1991년 ‘핵무기의 시험·제조·생산·접수·보유·저장·배치·사용’을 하지 않기로 합의했다. 정 위원장은 “언제든 우리 머리 위로 핵폭탄이 떨어질지 모른다”며 “우리만 30여년 전의 남북 간 비핵화 공동선언에 스스로 손발을 묶어 놓고 있는 상황”이라고 밝혔다. 그러면서 “이제 결단의 순간이 왔다”고 했다. 다만 정 위원장은 한 행사장에서 전술핵 재배치를 주장한 것이냐는 기자들의 질문에는 “바로 그거랑 연결 짓는 건 좀 무리”라며 “핵확산금지조약(NPT) 체제를 우리가 쉽게 여겨 넘길 수는 없는 것”이라고 답했다.<br>박홍근 민주당 원내대표는 이에 대해 “본인의 실수를 다른 새로운 이슈를 제기해 덮으려는 그런 정치적 속셈 아닌가”라고 말했다. 또 윤석열 대통령을 겨냥해 “제발 평소에 하시는 대로 미국에 가서 허락이라도 받고 그런 말씀들 하시면 좋겠다”며 “전술핵처럼 국민 삶뿐만 아니라 한반도 운명을 결정할 중요 사안을 그렇게 쉽게 입술에 올릴 일은 아니다”라고 했다.<br><!-- MobileAdNew center -->지난 11일 정 위원장의 “조선은 안에서 썩어 문드러졌고 그래서 망했다. 일본은 조선 왕조와 전쟁을 한 적이 없다”라는 발언의 후폭풍도 계속됐다. 이재명 민주당 대표는 전날 “역사를 잊은 민족에게 미래는 없다”는 한 줄 발언을 페이스북에 썼다.<br>이에 정 위원장은 기자들과 만나 “진의를 호도하고 왜곡하면 안 된다. 역사 공부도 좀 해야 한다”며 “그건 식민사관이 아니라 역사 그 자체다. 제발 공부들 좀 하시라”고 말했다. 또 페이스북에 독립운동가이자 시인이었던 만해(萬海) 한용운 선생의 수필 ‘반성’에서 ‘망국의 원인이 제거되지 않는 이상 제이, 제삼의 정복국이 다시 나가게 되는 것’ 등의 내용을 올려 반박했다. 이는 자신의 발언이 식민사관 논쟁으로 비화되자 우리 국방의 ‘자강’을 강조하려는 의도였다는 뜻임을 밝힌 것으로 풀이된다.<br><!-- 광고 right -->한미일 연합훈련에 대한 이 대표의 비판도 계속됐다. 이 대표는 이날 최고위원회의에서 “한미일 합동 군사훈련에 대해서는 진지한 성찰과 반성이 있어야 한다”며 “한미 동맹에 더해 세계 6위의 군사력을 가진 나라가 불과 몇십 년 전에 대한민국을 수십 년간 무력 침탈했던 나라의 도움을 받지 않으면 방위를 하기 어려우니 도움을 받겠다는 얘기를 할 수 있느냐”고 반문했다.<br>국민의힘은 이 대표를 “김정은 수석대변인”이라고 비판했다. 김기현 의원은 BBS에서 “이 대표와 민주당이 하는 것을 보면 역시 김정은의 수석대변인이라는 외신 평가가 맞는다는 생각이 든다”며 “김정은이 하고 싶은 말을 이 대표가 그대로 해 주고 있다. 민주당이 대한민국 정당인지 북한 노동당의 이중대 정당인지 의심하지 않을 수 없다”고 말했다.","date":"2022-10-12T22:46:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221013005017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"민주, 쌀 의무 매입법 단독 처리… 농민들 “쌀값 폭락은 文정부 탓”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/21/SSI_20220921135334_V.jpg' width=100px align=left><!-- 그림 1341905 -->당초 예상보다 초과 생산된 쌀 시장격리(정부 매입)를 의무화하는 내용의 양곡관리법 개정안(쌀값정상화법)이 12일 국회 농림축산식품해양수산위원회 안건조정위원회를 통과했다. 국민의힘이 일방적 진행에 반발해 회의에 불참한 가운데 더불어민주당이 법안을 사실상 단독 처리했다.<br>이날 회의에는 민주당 윤준병·신정훈·이원택 의원과 민주당 소속이었던 무소속 윤미향 의원만 참석했다. 안건조정위는 재적 위원 6명 가운데 3분의2 이상이 찬성하면 법안을 통과시킬 수 있다. 정부 측은 “시장격리를 의무화하면 공급 과잉을 심화시키고, 그로 인한 재정 부담이 심화하면서 전체적으로 농업인의 부담이 커진다”며 반대 입장을 밝혔다. 하지만 윤준병 안건조정위원장은 “시장격리 의무화가 쌀값 안정과 식량 안보에 기여할 수 있다”며 법안을 통과시켰다.<br>통과된 법안은 농해수위 전체회의를 거쳐 법제사법위원회 체계·자구 심사 및 본회의를 통과해야 효력이 발생한다. 다만 법사위원장이 국민의힘 소속 김도읍 의원인 만큼 최종 처리까지 진통이 이어질 전망이다.<br><!-- MobileAdNew center -->농해수위 소속 국민의힘 의원들은 이날 성명서를 내고 “국민의힘 안건조정위 소속 위원들은 국정감사 이후 더 심도 있는 논의를 진행하자고 민주당에 의견을 여러 차례 전달한 바 있다”며 “그럼에도 불구하고 민주당이 국정감사 자료 정리일인 오늘 일방적으로 안건조정위 일정을 잡아 양곡관리법 개정안을 처리한 것은 다분히 정략적이라고 할 수밖에 없다”고 반발했다.<br>앞서 민주당은 ‘소통 강화’를 위해 최고위원회의에 ‘3분 국민 발언대’를 도입해 농민단체 관계자들의 발언을 들은 뒤 지도부가 발언하는 형식으로 회의를 진행했다. 그런데 쌀값정상화법을 주도하는 민주당을 향해 쌀값 폭락의 원인은 문재인 정부 탓이라고 맹비난하는 발언이 나와 당 지도부가 당황하는 상황이 연출됐다. 최고위 회의에서 지도부가 아닌 시민이 발언한 건 이재명 민주당 대표의 취임 이후 처음이다.<br><!-- 광고 right -->회의에 참여한 엄청나 전국쌀생산자협회 정책위원장은 “안타깝게도 농민들은 아직 민주당을 신뢰하기 어렵다. 역대급 쌀값 폭락 원인 제공자가 문재인 정부라고 생각하기 때문”이라며 “2021년 11월 15일 시장격리를 요구하는 농민 집회 당시 문 정부의 홍남기 전 경제부총리가 하나로마트를 방문해 쌀값이 여전히 높다며 투쟁하는 농민들의 심장에 대못을 꽂은 일이 있었고, 현재의 자동 시장격리를 비판하는 국책 연구 또한 문 정부 시절부터 시장격리를 반대했던 연구”라고 지적했다. 그러면서 “한마디로 쌀값 폭락 원인 제공자는 2019년 문 정부와 민주당이 어설프게 양곡관리법을 개정해 이 문제의 도화선을 제공했고, 최악의 사태를 만들고 있는 건 윤석열 정부”라며 “지금이라도 쌀값 문제 원인을 제공한 데 대해 (민주당은) 최고위원 차원의 반성이 있어야 한다”고 쏘아붙였다.<br>이에 이 대표는 농민단체 관계자들을 둘러보며 “회의할 자리도 아니고, 입장 충분히 내셨죠. 꼭 추가할 것만 해 주세요. 다 하신 것 같은데”라며 국민발언대를 서둘러 끝내려 했다. 결국 다른 농민들은 쌀값 안정화만 짧게 당부하는 데 그쳤다.","date":"2022-10-12T22:04:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221013004045"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"현무 낙탄 사고 파편 유류저장탱크 바로 옆에 떨어졌다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/12/SSI_20221012190834_V.jpg' width=100px align=left>지난 4일 밤 발생했던 ‘현무-2C’ 낙탄 사고 당시 추진체 파편은 공군기지 유류저장시설로 떨어졌다. 파편이 떨어졌던 영향으로 유류저장탱크로 올라가는 계단 철제 난간은 산산조각나 있었고, 파편 흔적 바로 옆에는 유류 주입구와 송유관, 폐드럼통 보관 창고, 가스 배출구가 자리잡고 있었다. 조금 더 떨어진 곳에는 장병들이 머무는 생활관이 보였다.<br>12일 국회 국방위원회 소속 더불어민주당 의원들이 강원 강릉시 제18전투비행단을 찾았다. 현무 낙탄 사고 현장을 직접 확인하는 자리였다. 사고 현장은 국방부가 당초 발표했던 “페어웨이에 떨어졌고 인명피해는 없었다”는 것과는 사뭇 느낌이 달랐다.<br>탄두 자체는 골프장에 떨어져서 위험이 덜했지만 탄두에서 분리된 추진체는 조금만 옆으로 떨어졌어도 대형 화재로 이어질 수도 있었던 아찔한 현장이었다. 유류저장시설에 10만ℓ가 넘는 유류를 보관하고 있었다.<br><!-- 그림 1348999 -->현장에서 만난 군 관계자 스스로 “천운이었다고 생각한다”고 말할 정도였다. 의원들을 안내한 오홍균 18전투비행단장은 “현무 발사하는 모습이 가장 잘 보이는 곳에서 현장을 지켜봤다. 현무가 날아가는 방향을 보고 가슴이 철렁했다”고 당시 상황을 설명했다. 그는 “전속력으로 뛰어서 1분 30초 만에 유류저장시설로 달려갔다”면서 “혹시라도 잔불이 있을까 싶어 유류저장시설 주변을 두 바퀴나 돌아다녔다”고 말했다.<br><!-- MobileAdNew center -->사고 당시 합동참모본부 발표에 따르면 우리 군은 지난 4일 밤 강원 강릉시 제18공군비행단에서 ‘현무-2C’(사거리 800㎞)를 발사했다. 그날 새벽 북한이 중거리 탄도미사일을 발사한 것에 대응하는 차원이었다. 이날 북한이 발사한 미사일은 일본 영공을 넘어 4500㎞를 날아갔다. 유사시 괌 미군기지도 타격할 수 있다는 공격능력을 과시했다. 평양과 괌은 3400㎞ 떨어져 있다.<br>‘북한의 도발에 대응한다’는 것까진 좋았는데 문제는 발사 직후 터졌다. 이현철 미사일전략사령부 2여단장의 현장 설명에 따르면 그날 오후 11시 현무를 발사하고 나서 10초 동안은 정상 비행했지만 그 뒤 왼쪽으로 방향을 틀어 비정상비행을 했다. 기지 안쪽으로 낙탄하기까지 30초 정도밖에 걸리지 않았다.<br>탄두 추락 현장에는 길이 15m, 폭 1.5m, 깊이 1m 가량 파인 웅덩이가 보였다. 이 여단장은 “탄두가 수평으로 미끄러져 떨어졌다”고 설명했다. 탄두 추락 장소에서 300m 떨어진 곳에는 병사들이 생활하는 생활관과 종교시설이 있었다.<br><!-- 광고 right -->합참에 따르면 탄두는 발사지점에서 후방 1㎞, 미사일 추진체는 여기서 400m가량 더 후방에 떨어졌다. 탄두가 발견된 곳에서 남쪽으로 약 700ｍ 지점에 민가가 있었다. 당시 민간인 피해 우려 얘기가 많았지만 실제 현장에서 살펴본 사고 위험성은 민간인 피해보다도 오히려 기지 내부 유류저장시설이 훨씬 더 심각했던 셈이다.<br>　이날 현장에선 군 관계자 설명을 두고 실랑이가 벌어지기도 했다. 이 여단장은 ‘파편이 떨어진 뒤 산란효과로 1~2분 가량 화재가 있었다’고 설명했지만 사고 영상을 직접 촬영해 최초로 사회관계망서비스(SNS)에 올렸던 김희수씨는 “부대 바로 옆이 내 사무실이다. 밤에 일하다 화재를 목격하면서 보니 연기는 400m, 불길은 70~80m 치솟아 20분 가까이 탔다”고 반박했다. 이 때문에 군 관계자들은 민주당 의원들한테서 “사고 규모와 위험성을 은폐하려 했던 것 아니냐”는 비판을 들었다.<br>육군 대장 출신으로 국회 국방위 간사인 김병주 민주당 의원은 “대형 참사가 벌어질 뻔해 장병들의 목숨이 위태로웠고 주민들이 불안에 떨었는데도 제대로 알리지 않은 국방부의 책임을 물어야 한다”고 밝혔다. 김영배 의원은 “탄두가 떨어진 곳에서 2.7㎞ 바깥에는 국내 최대 규모 화력발전소가 시험운행 중이었다. 자칫 파편이 거기로 떨어졌다면 어땠을까 상상만 해도 무섭다”면서 “현장에 오기 전에는 이렇게 위험한 상황이었다는 걸 군에서 전혀 공개하지 않았다”고 비판했다.","date":"2022-10-12T19:09:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221012500238"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국방위 이재명 2억대 방산 주식 소유…국힘 “직무 관련성, 손바닥으로 하늘 못가려”","partialText":"국회 국방위원회 소속인 더불어민주당 이재명 대표가 2억 3100만원 상당의 방위산업체 주식을 주식을 보유한 것으로 12일 확인됐다. 직무 관련성 논란이 일자 민주당은 이 대표가 해당 주식을 국회의원 당선 전에 취득했고, 백지신탁 등 심사를 청구했다고 해명했다. 국민의힘은 “어떻게 직무 관련이 없단 말이냐. 국방위를 떠나라”고 맹공했다.<br>지난달 27일 발간된 국회 국회의원 재산공개 내역에 따르면 이 대표는 한국조선해양 1670주, 현대중공업 690주를 총 2억 3125만원에 신규 매입한 것으로 나타났다. 이 대표는 이 주식들을 기존 예금 자산으로 매입했다고 신고했다. 이들 주식은 이 대표가 올해 초 대선 당시 신고한 후보 재산 내역에는 기재되지 않았다.<br>한국조선해양과 현대중공업은 해군에 함정과 관련해 납품을 하는 방산업체다. 정치권에서는 국방위원인 이 대표가 이들 업체의 주식을 소유했다면 직무 관련성 논란에서 자유로울 수 없다는 지적이 나온다. 이와 관련해 민주당은 언론 공지를 통해 “해당 주식은 (6월 1일) 보궐선거 출마를 결정하기 전 보유했던 것으로 국방위 활동과 무관하다”며 “불필요한 오해를 불식하고자 지난 8월 30일 국회 등에 백지신탁 심사를 청구했는데, 통상 2개월의 심사 기간이 필요해 아직 결과를 통보받기 전”이라고 밝혔다.<br><!-- MobileAdNew center -->심사 결과 직무 관련성이 있다고 결정되면 총가액 3000만원을 초과한 주식은 통지를 받은 날로부터 2개월 이내에 해당 주식을 매각 또는 백지신탁하고 그 사실을 재산등록기관에 신고해야 한다.<br>국민의힘 성일종 정책위의장은 이날 페이스북에서 “국방 관련 전문성이 하나도 없는 이 대표가 왜 국회에서 소속 상임위를 굳이 국방위로 선택했을까 항상 궁금했다”며 “국방위는 대한민국 국민의 생명과 재산을 지키기 위해 존재하는 곳이지, 이 대표 개인의 재산을 지키기 위해 존재하는 곳이 아니다. 국방위에서 떠나라”고 쏘아붙였다. 신주호 부대변인은 논평에서 “해군 함정 납품을 하는 방산업체 주식을 다량 보유하고 있는 것이 어찌 직무와 관련이 없단 말인가”라며 “손바닥으로 하늘을 가릴 수 없다”고 질타했다. 그는 이어 “거대한 방산 주식을 보유한 원내 1당의 당수가 국방위에 들어가려고 한 까닭은 무엇인가”라며 “국민들은 이 대표의 주식 보유를 대표적 ‘불법 리스크’인 대장동·백현동 개발 의혹과 같은 기시감을 갖고 있다”고 지적했다.<!-- 광고 right -->","date":"2022-10-12T18:16:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221012500232"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[단독] “박원순 10년간 서울시 민간단체 지원금 약 11조원”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/12/SSI_20221012180152_V.jpg' width=100px align=left><!-- 그림 1348960 --><br>박원순 전 서울시장 재임 시절 서울시가 민간 단체들에 보조금 명목으로 10년간 총 11조 2847억원의 예산을 지원한 것으로 나타났다. 특히 시민사회 분야 민간보조금이 10년간 4배가 넘게 증가한 것으로 나타나 시민단체 출신인 박 전 시장의 ‘제 식구 챙기기’ 아니냐는 지적이 나온다.<br>　12일 서일준 국민의힘 의원이 입수한 전수 조사 결과 자료에 따르면, 박 시장이 재임하던 시절(2011~2020년)에 서울시가 편성한 예산이 반영되는 2012년부터 2021년까지 민간보조금으로 총 11조 2847억이 지원됐다. 운수업계보조금(6조 2550억원), 민간경상사업보조(1조 9974억원), 사회복지사업보조(1조 8279억원) 등의 명목이다.<br>　특히 서울시가 2012년부터 2021년까지 10년간 서울시 소재 도시재생, 사회적 경제 등 13개 분야의 시민사회단체에 지급된 민간보조금과 민간위탁금의 총액은 각각 5468억원과 1조 1615억원으로 나타났다. 이중 시민사회 분야 민간보조금은 2012년에는 226억원 수준이었으나 2021년 913억원으로 304% 증가했다.<br>　대표적인 곳이 박 전 시장이 은평구 옛 질병관리본부에 유치한 서울혁신파크다. 지난해 기준 약 250여개 시민단체와 1300여 명의 활동가들이 모여 있는 서울혁신파크에는 2015년부터 2021년까지 약 450억원가량의 서울시 예산이 투입됐다. 하지만 몇몇 건물을 제외하고는 제대로 운영되는 건물 없이 방치돼 혈세 낭비라는 지적이 나온다.<br>　또한 사단법인 ‘시민’이라는 단체가 비영리조직을 대상으로 교육·컨설팅을 해주는 NPO 지원센터를 독점으로 위탁운영하면서 2013년부터 2020년까지 서울시로부터 지원금 139억원을 받아간 사실도 드러났다.<br>　서 의원은 “박 전 시장은 재임기간 시민단체를 위해 무분별하게 거액의 세금을 지원했다”며 “소중한 시민 혈세가 엉뚱한 곳에 쓰여지지 않도록 지원 선정단계부터 사후 평가까지 철저한 관리·감독이 반드시 필요하다”고 강조했다.","date":"2022-10-12T18:11:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221012500230"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"野, ‘양곡관리법’ 단독 처리…與 “졸속 추진 멈춰야” 반발","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/27/SSI_20220927063351_V.jpg' width=100px align=left><!-- 그림 1343574 -->수확기에 초과생산량이 예상생산량의 3% 이상이거나 쌀값이 평년 대비 5% 이상 하락한 경우 초과생산량을 의무적으로 매입하도록 하는 내용의 양곡관리법 개정안이 농림축산식품해양수산위원회(농해수위) 안건조정위원회를 통과했다. 여당인 국민의힘은 졸속 추진을 당장 중단하라며 며 강하게 반발했다.<br>국회 농해수위는 이날 안건조정위원회를 열고 이같은 내용의 양곡관리법 개정안을 의결했다.<br>개정안은 시장격리 요건을 현행 ‘고시’에서 ‘법률’로 상향규정하고, 이 요건에 해당하면 초과생산량을 수확기(10월~12월)에 의무적으로 매입하도록 규정했다.<br><!-- MobileAdNew center -->더불어민주당은 지난달 15일 국회 농해수위 농림법안심사소위에서 개정안을 단독 처리한 데 이어 같은달 26일 전체회의에서 법안을 처리하려 했다. 하지만 국민의힘은 안건조정위 구성 요청으로 제동을 걸었다.<br>안건조정위는 여야가 대립 중인 법안을 다수당이 일방적으로 통과시키는 것을 막기 위해 만든 제도다. 재적위원 3분의 1 이상이 요구로 소집되며 이견 조정이 필요한 안건을 심사하게 된다.<br><!-- 광고 right -->위원장 1명을 포함해 총 6명의 조정위원으로 구성하고, 다수당에 속한 조정위원 숫자와 다수당에 속하지 않은 조정위원을 동수로 한다.<br>최대 90일 동안 심사할 수 있으며 재적위원의 3분의 2 이상이 찬성, 즉 4명 이상이 찬성해 안건에 대한 조정안을 의결한다. 조정안이 가결되면 상임위원회의 소위원회를 통과한 것으로 간주해 해당 상임위는 그로부터 30일 이내 해당 안건을 최종 표결에 부쳐야 한다.<br>국민의힘은 양곡관리법 개정안에 반대해 안건조정위 2·3차 회의에 연달아 불참했고, 이 안건은 결국 여당의 불참 속 야당 단독으로 처리됐다.<br>이날 회의에 참석한 김인중 농림축산식품부 차관은 “시장격리를 의무화하는 경우 공급과잉을 심화시키고 그로 인해서 재정부담이 심화될 것”이라며 “시장격리 의무화하는 부분은 반대한다”고 의견을 냈다.<br><!-- MobileAdNew center -->이에 신정훈 민주당 의원은 “구조적 과잉은 생산조정, 일시적인 과잉은 시장격리 의무화를 통해서 정부의 임의적인 조치가 아니라 국회 입법기관의 의지와 제도화 통해서 해결하는 것이 마땅하다”며 “양곡관리법 개정안 대안이 오늘 회의에서까지 정부 여당의 반대로 인해 미뤄지는 것은 결코 동의할 수 없다”고 반박했다.<!-- 그림 1339974 -->무소속 윤미향 의원은 회의에 불참한 여당 측에 유감을 표하며, 법안에 찬성 의사를 밝혔다.<br>이 개정안은 향후 농해수위 전체회의에 회부돼 여야 논의를 거쳐야 한다. 국민의힘은 이에 대해 반대 입장이지만, 야당 의원이 다수석을 차지하고 있어 상임위에서도 단독처리될 가능성이 크다.<br>윤준병 안건조정위원장은 회의 후 기자들과 만나 “(개인적으로 상임위에서) 처리를 해야되는 것이 아닌가 생각한다”며 “농민들의 어려움, 금년 겪었던 여러 고충이 반복되지 않게 하기 위해서는 시장격리 의무화가 이뤄져 쌀값이 안정적으로 운영될 수 있는 제도적 장치 만드는 것이 필요하다”고 강행 의지를 보였다.<br>국민의힘은 민주당을 강하게 비판했다.<br>농해수위 소속 국민의힘 의원들은 이날 성명서를 내고 “민주당에 양곡관리법 개정안의 일방적, 졸속 추진을 멈추고 쌀 시장의 구조적 해법을 모색하는 데 협조할 것을 강력히 촉구한다”고 밝혔다.<br>이들은 “민주당 최고위원회의에 초청된 농민단체 참석자도 현재 쌀값 폭락 원인 제공은 문재인 정부이며 쌀 자동 시장격리를 비판하는 연구 결과 또한 문 정부에서 나왔음을 지적했다”고 강조했다.<br>이어 “단독 처리한 양국관리법 개정안이 진정 누구를 위한 법인지 묻지 않을 수 없다”며 “문재인 정부의 쌀값 가격 실패를 덮고자 하는 법인가, 또는 이재명 대표의 사법 위기를 덮으려는 법인가”라고 압박했다.<br>그러면서 “국민의힘 위원들은 국정감사 이후 더 심도 있는 논의를 진행하자는 의견을 민주당에 여러 차례 전달한 바 있다”며 “국감 자료 정리일인 오늘 개정안을 처리한 것은 다분히 정략적”이라고 목소리를 높였다.","date":"2022-10-12T18:02:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221012500225"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘쌀 정부매입 의무화’... 국회 농해수위 안건조정위 통과, 野 단독 의결","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/27/SSI_20220927145459_V.jpg' width=100px align=left><!-- 그림 1343764 -->당초 예상보다 초과 생산된 쌀 시장격리(정부 매입)를 의무화하는 내용의 양곡관리법 개정안(쌀값정상화법)이 12일 국회 농림축산식품해양수산위원회 안건조정위원회를 통과했다. 국민의힘이 일방적 진행에 반발해 회의에 불참한 가운데 더불어민주당이 법안을 사실상 단독처리했다.<br>이날 회의에는 민주당 윤준병·신정훈·이원택 의원과 민주당 소속이었던 무소속 윤미향 의원만 참석했다. 안건조정위는 재적 위원 6명 가운데 3분의 2 이상이 찬성하면 법안을 통과시킬 수 있다. 정부 측은 “시장격리를 의무화하면 공급 과잉을 심화시키고, 그로 인한 재정부담이 심화하고 전체적으로 농업인 부담이 커진다”며 반대 입장을 밝혔다. 하지만 윤준병 안건조정위원장은 “시장격리 의무화가 쌀값 안정과 식량 안보에 기여할 수 있다”며 법안을 통과시켰다.<br>이날 통과된 법안은 농해수위 전체회의를 거쳐 법제사법위원회 체계·자구 심사 및 본회의를 통과해야 효력이 발생한다. 다만, 법사위원장이 국민의힘 소속 김도읍 의원인 만큼 최종 처리까지 진통이 이어질 전망이다. 농림축산위 국민의힘 의원들은 이날 성명서를 내고 “국민의힘 안건조정위원회 소속 위원들은 국정감사 이후 더 심도있는 논의를 진행하자고 민주당에 의견을 여러차례 전달한 바 있다”며 “그럼에도 불구하고 민주당이 국정감사 자료 정리일인 오늘 일방적으로 안건조정위 일정을 잡아 양곡관리법 개정안을 처리한 것은 다분히 정략적이라고 할 수 밖에 없다”고 반발했다.<br><!-- MobileAdNew center -->앞서 민주당은 ‘소통 강화’를 위해 최고위원회의에 ‘3분 국민 발언대’를 도입해 농민단체 관계자들의 발언을 들은 뒤 지도부가 발언하는 형식으로 회의를 진행했다. 그런데 쌀값정상화법을 주도하는 민주당을 향해 쌀값 폭락 원인은 문재인 정부 탓이라고 맹비난하는 발언이 나와 당 지도부가 당황하는 상황이 연출됐다. 최고위 회의에서 지도부가 아닌 시민이 발언한 건 이재명 대표 취임 이후 처음이다.<br>회의에 참여한 엄청나 전국쌀생산자협회 정책위원장은 “안타깝게도 농민들은 아직 민주당을 신뢰하기 어렵다. 역대급 쌀값 폭락 원인 제공이 문재인 정부라고 생각하기 때문”이라며 “2021년 11월 15일 시장격리를 요구하는 농민 집회 당시, 문 정부의 홍남기 경제부총리가 하나로마트를 방문해 쌀값이 여전히 높다며 투쟁하는 농민들의 심장에 대못을 꽂은 일이 있었고, 현재의 자동시장격리를 비판하는 국책 연구 또한 문 정부 시절부터 시장격리를 반대했던 연구”라고 지적했다. 그러면서 “한마디로 쌀값 폭락 원인 제공자는 2019년 문 정부와 민주당이 어설프게 양곡관리법을 개정해 이 문제의 도화선을 제공했고, 최악의 사태를 만들고 있는 건 윤석열 정부”라며 “지금이라도 쌀값 문제 원인을 제공한 데 대해 (민주당은) 최고위원 차원의 반성이 있어야 한다”고 쏘아붙였다.<br><!-- 광고 right -->이에 이 대표는 농민단체 관계자들을 둘러보며 “회의할 자리도 아니고, 입장 충분히 내셨죠. 꼭 추가할 것만 해주세요. 다 하신 것 같은데”라며 국민발언대를 서둘러 끝내려 했다. 결국 다른 농민들은 쌀값 안정화만 짧게 당부하는 데 그쳤다.<br>이 대표는 농민단체 관계자들 발언 후 “첫날이라 매우 어색하고 혼란스러운 것 같다”며 쌀값 폭락 원인을 여당으로 돌리는 데 주력했다. 이 대표는 “국민의힘이 심하게 반대하지만 경작 면적 조정을 위한 대체작물 지원제도, 일정한 조건에 자동으로 시장격리를 하는 자동시장격리제도 도입을 최대한 신속하고 강력하게 추진하겠다”고 밝혔다. 이어 “(국민의힘이) 실제 쌀값정상화법 제정 과정에서 심하게 반대하고 비난까지 해놓고 ‘쌀값은 우리가 책임지겠습니다’라고 현수막 붙인 것을 보고 정말 ‘얼굴이 두껍다’라는 생각이 든다”며 “국민의힘이 국민을 우롱하고 있다”고 비판했다.<br>박성준 대변인은 회의 후 기자들에게 “현장에 있는 목소리, 쓴소리도 다 받아들이겠다는 취지에서 (국민 발언대를) 한 것”이라며 “양곡관리법 문제는 민주당이 결자해지 자세로 풀어가겠다”고 했다.<br>","date":"2022-10-12T17:43:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221012500218"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"정진석 “비핵화 공동선언 파기” …박홍근 “美 허락이라도 받고 말해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/12/SSI_20221012102356_V.jpg' width=100px align=left><!-- 그림 1348690 -->정진석 국민의힘 비상대책위원장이 12일 북한이 7차 핵실험을 강행하면 한반도 비핵화 공동선언을 파기해야 한다고 주장했다. 더불어민주당은 정 위원장이 이른바 ‘식민 사관’ 논란을 덮으려는 정치적 의도라고 평가절하했다.<br>정 위원장은 이날 페이스북에서 “북한이 7차 핵실험을 강행한다면, 문재인 정부 시절 체결된 9·19 남북 군사합의는 물론 1991년 한반도 비핵화 공동선언 역시 파기돼야 한다”고 주장했다. 남북은 1991년 ‘핵무기의 시험·제조·생산·접수·보유·저장·배치·사용’을 하지 않기로 합의했다.<br>정 위원장은 “언제든 우리 머리 위로 핵폭탄이 떨어질지 모른다”며 “우리만 30여년 전의 남북 간 비핵화 공동선언에 스스로 손발을 묶어 놓고 있는 상황”이라고 말했다. 그러면서 “이제 결단의 순간이 왔다”고 했다. 다만 정 위원장은 한 행사장에서 전술핵 재배치를 주장한 것이냐는 기자들의 질문에는 “바로 그거랑 연결 짓는 건 좀 무리”라며 “NPT(핵확산금지조약) 체제를 우리가 쉽게 여겨 넘길 수는 없는 것”이라고 답했다.<br><!-- MobileAdNew center -->박홍근 민주당 원내대표는 국회에서 기자들과 만나 정 위원장의 주장에 대해 “본인의 실수를 다른 어떤 새로운 이슈 제기해 덮으려고 하는 그런 정치적 속셈 아닌가”라고 말했다. 또 윤석열 대통령을 겨냥해 “제발 평소에 하시는 대로 미국에 가서 허락이라도 받고 그런 말씀들 하시면 좋겠다”며 “전술핵처럼 국민 삶뿐만 아니라 한반도 운명 결정할 중요 사안을 그렇게 쉽게 입술에 올릴 일은 아니다”라고 했다.<br>지난 11일 정 위원장의 “조선은 안에서 썩어 문드러졌고 그래서 망했다. 일본은 조선 왕조와 전쟁을 한 적이 없다”는 발언의 후폭풍도 계속됐다. 이재명 민주당 대표는 전날 심야에 “역사를 잊은 민족에게 미래는 없다”는 한 줄 발언을 페이스북에 썼다. 국회 국방위원회 소속 민주당 의원들도 국회 소통관 기자회견에서 “일본의 제국주의 침략 전쟁을 옹호하는 전형적인 친일사관이며 가해자 논리”라며 “어떻게 이런 말이 집권 여당 대표의 입에서 나올 수 있는지 충격적”이라고 했다.<!-- 그림 1348687 -->반면 정 위원장은 기자들과 만나 “진의를 호도하고 왜곡하면 안 된다. 역사 공부도 좀 해야 한다”며 “그건 식민사관이 아니라 역사 그 자체다. 제발 공부들 좀 하시라”고 말했다. 또 페이스북에 독립운동가이자 시인이었던 만해(萬海) 한용운 선생의 수필 ‘반성’의 ‘망국의 원인이 제거되지 않는 이상 제이, 제삼의 정복국이 다시 나가게 되는 것’ 등의 내용을 올려 반박했다. 이는 자신의 발언이 식민사관 논쟁으로 비화되자, 우리 국방의 ‘자강’을 강조하려는 의도였다는 뜻으로 풀이된다.<br><!-- 광고 right -->한미일 연합훈련에 대한 이 대표의 비판도 계속됐다. 이 대표는 이날 최고위원회의에서 “한미일 합동 군사훈련에 대해서는 진지한 성찰과 반성이 있어야 한다”며 “한미 동맹에 더해 세계 6위의 군사력을 가진 나라가 불과 몇십 년 전에 대한민국을 수십 년간 무력 침탈했던 나라의 도움을 받지 않으면 방위를 하기 어려우니 도움을 받겠다는 얘기를 할 수 있느냐”고 반문했다.<br>국민의힘은 이 대표를 “김정은 수석대변인”이라며 맹공했다. 김기현 의원은 BBS에서 “이 대표와 민주당이 하는 것을 보면 역시 김정은의 수석대변인이라는 외신 평가가 맞는다는 생각이 든다”며 “김정은이 하고 싶은 말을 이 대표가 그대로 해주고 있다. 민주당이 대한민국 정당인지 북한 노동당의 이중대 정당인지 의심하지 않을 수 없다”고 말했다. 성일종 정책위의장은 MBC에서 “북한의 핵미사일이 우리를 향하고 있는 게 분명한데 한미일 군사훈련을 두고 친일몰이를 하는 것은 지도자로서 나라를 망치는 자해행위”라고 했다.<br>","date":"2022-10-12T17:38:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221012500215"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"여 “이재명-쌍방울 커넥션” vs 야 “MBC 세무조사 정치탄압”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/12/SSI_2022101217302700_V.jpg' width=100px align=left><!-- 그림 1348943 -->국세청에 대한 국회 기획재정위원회의 12일 국정감사가 여야 정쟁으로 얼룩졌다. 국민의힘은 이재명 더불어민주당 대표와 쌍방울 간 ‘커넥션’ 의혹을 꺼내 들었고, 민주당은 MBC와 YTN을 대상으로 한 세무조사가 정치적 언론 탄압의 일환이라고 주장했다.<br>김상훈 국민의힘 의원은 “이화영 전 경기부지사가 뇌물 수수 혐의로 구속되고 나서 쌍방울 김모 회장, 아태평화교류협회(아태협) 안모 대표, 이재명 대표 사이에 석연치 않은 커넥션이 있어 보인다”면서 “2018년 11월 이재명 경기지사 시절 아태 평화 번영을 위한 국제대회에 경기도가 3억원의 보조금을 내고 아태협이 5억원을 후원했는데, 당시 아태협에 후원하는 유일한 기업이 쌍방울이었다”고 말했다. 이어 “공익법인인 아태협의 지출 내역을 보면 기부금에 대한 증빙 자료가 없고 용처도 번번이 누락됐다”면서 “국세청의 면밀한 회계 검증이 있어야 한다”고 주장했다. 이에 김창기 국세청장은 “개별 기부금이 목적 외에 사용되면 증여세를 부과한다”는 원론적인 입장만 밝혔다.<br>민주당 의원들은 국세청이 최근 MBC와 YTN에 대한 세무조사를 진행한 배경을 추궁했다. 홍영표 의원은 “MBC나 YTN은 (정권으로부터) 미운털이 박힌 곳”이라면서 “진실을 그대로 보도한 언론사에 대해 세무조사를 하는 일은 없어야 한다”고 지적했고, 서영교 의원은 “정기 세무조사라는 탈을 쓴 과한 정치적인 탄압이 있어선 안 된다”고 우려했다. 양경숙 의원은 “언론사에 대한 세무조사는 군사정권에서 이뤄진 정권 비판세력 길들이기를 떠올리게 한다”고 목소리를 높였다. 김 청장은 세무조사를 대통령실과 논의했느냐는 질문에 “없다”고 답했다.<br><!-- MobileAdNew center -->방송인 박수홍씨 등의 매니지먼트를 맡는 연예기획사를 차리고 2011~2021년 회삿돈과 박씨 개인자금 등 모두 61억 7000만원을 빼돌린 혐의를 받는 친형 부부 관련 질의도 나왔다. 김상훈 국민의힘 의원은 “(박수홍씨) 형수가 가정주부임에도 개인적으로 18년간 약 100억원이 넘는 부동산을 사들였다”면서 “법인세 신고상 여러 가지 명시 항목이 있는데 국세청이 놓친 것인가”라고 물었다. 이에 김 청장은 “소득이나 재산 취득과 관련해 탈루 혐의가 있으면 누구든 예외 없이 엄정 대응하고 있다”고 답변했다.<!-- 광고 right -->","date":"2022-10-12T17:31:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221012500211"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"문 전 대통령, 유병호 감사원 사무총장 ‘문자 메시지’ 논란에 “심각하다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/17/SSI_20220917101241_V.jpg' width=100px align=left><!-- 그림 1340644 -->문재인 전 대통령이 최근 감사원과 대통령실 간 문자 메시지 관련 등 감사원을 둘러싼 ‘하명·표적’ 감사 논란에 대해 “심각하게 인식하고 있다”는 취지로 말한 것으로 12일 전해졌다. 문 전 대통령이 지난달 30일 서해 공무원 피격 사건과 관련한 감사원의 서면조사 요구에 불쾌감을 드러낸 데 이어 또 한 번 표적 감사 논란이 불거진 감사원에 쓴소리를 낸 것이다.<br>문 전 대통령은 지난 8일 경남 양산 평산마을에서 전해철 더불어민주당 의원과 감사원 관련 이야기를 나누는 과정에서 이 같은 발언을 했다고 한다. 전 의원 등에 따르면 문 전 대통령은 최근 감사원발 논란에 대해 대단히 심각한 상황으로 인식하고 있는 것으로 전해졌다.<br>문 전 대통령은 최근 서해 피격 사건과 관련한 감사원의 서면조사 통보 당시에도 “대단히 무례한 짓”이라며 비판한 바 있다. 문 전 대통령이 감사원에 대한 비판의 목소리를 내는 가운데 민주당은 유병호 감사원 사무총장과 이관섭 대통령비서실 국정기획수석 간 문자 메시지를 고리로 역공세를 펴고 있다. 민주당 윤석열 정권 정치탄압대책위원회는 이날 고위공직자범죄수사처(공수처)에 유 총장과 이 수석 등을 고발했다.<br><!-- MobileAdNew center -->이수진 민주당 원내대변인은 이날 “(유 총장이 국정감사에서) 답변을 거부하고, 과거의 문자를 지운다고 해서 대통령실이 지시하고 감사원이 실행한 무차별 표적감사, ‘대감게이트’가 지워지진 않는다”며 “민주당은 감사원의 근간이 훼손되는 것을 더는 두고 볼 수 없다. 감사원의 불법행위에 대한 공수처 고발을 통해 진상을 밝히고 책임자를 처벌하겠다”고 밝혔다.<br><!-- 광고 right -->","date":"2022-10-12T17:07:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221012500202"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"여야 ‘감사원 독립성’ 공방전 지속… 민주, ‘유병호·이관섭’ 공수처 고발","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/12/SSI_20221012170504_V.jpg' width=100px align=left><!-- 그림 1348919 -->감사원을 둘러싼 여야의 힘겨루기가 복마전 양상을 보이면서 점점 극단을 향해 치닫고 있다. 더불어민주당은 유병호 감사원 사무총장과 이관섭 대통령실 국정기획수석 등을 고위공직자범죄수사처(공수처)에 고발하는 등 압박을 이어간 반면, 국민의힘은 “문재인 전 대통령부터 고발하라”며 맞섰다.<br>박홍근 더불어민주당 원내대표는 12일 국회에서 열린 최고위원회의에서 “감사원 국정감사장에서 비정상적 실체가 낱낱이 드러났다”며 “헌법이 정한 존재이유를 스스로 부정하며 무차별적 불법·파면 감사를 자행한 감사원은 더이상 감사주체가 아닌 수사대상일 뿐”이라고 비판했다. 그는 “국감에서 최재해 감사원장은 불리한 질문에 ‘모른다’로 일관했고, ‘대감게이트’ 주연이자 당사자인 유 총장은 행여 이 수석에 불똥이 튈까 감싸기에 급급한 모습이었다”며 “자신이 한 말을 계속 바꾸고 번복하며 위증으로 국감을 능멸했다”고 했다. 민주당은 이날 오후 공수처에 유 총장과 이 수석 등을 고발했다.<br>민주당은 자신들이 주도해 만든 공수처에 거는 기대가 남다르다. 검찰과 감사원 등 사정기관 견제가 가능하다는 점에서 ‘유용한 카드’이지만 지난해 1월 공식 출범 이후 이렇다할 수사 성과를 낸 적이 없다는 게 발목을 잡고 있다. 박 원내대표는 “공수처의 설립은 오랜 국민 여망의 결과”라며 “대통령과 감사원이 유착해 야당을 탄압하는 현실에 국민적 시선이 쏠려 있다. 당장 유 사무총장과 이 수석의 휴대전화를 압수해 협잡의 증거가 인멸되지 않도록 해야 한다. 살아 있는 권력에 대한 견제가 제대로 이뤄질 때 공수처의 존재 이유가 증명될 것”이라고 했다.<br><!-- MobileAdNew center -->민주당은 최근 감사원이 주도하는 서해 공무원 피격과 탈북민 강제 북송, 탈원전·태양광 비리 등 전 정부 정책에 대한 ‘표적’ 감사가 결국 문 전 대통령을 정조준하고 있다는 판단 아래 ‘사즉생’의 각오로 임하고 있다. 민주당 내 윤석열정권 정치탄압 대책위원장을 맡고 있는 박범계 의원을 중심으로 감사원법 개정 등을 통한 ‘감사완박’을 추진 중이다. 민주당이 지난달 당론으로 발의한 개정안은 ▲감사원 특별감찰 시 국회 소관 상임위에 감찰계획서 제출 및 사전 승인 ▲정부 정책 결정 및 목적의 당부에 대한 감찰 금지 ▲감사 대상자에게 사전통지 등을 골자로 하고 있다. 또 감사원 직원이 정치적 중립성을 위반했을 때 7년 이하의 징역 또는 7000만원 이하의 벌금에 처하겠다고도 했다. 뿐만 아니라 감사원 최고의결기구인 감사위원회의 의결을 공개하도록 하는 내용도 담겼다. 개정안이 그대로 통과될 경우 감사원은 사실상 국회의 통제 아래 놓이게 된다. 민주당은 다음주 감사원 개혁을 위한 토론회를 개최하는 등 여론전도 병행할 계획이다.<br>반면 국민의힘은 민주당이 유 총장 등을 공수처에 고발하겠다고 한 데 대해 “민주당은 문재인 전 대통령부터 고발하라”고 주장했다. 장동혁 국민의힘 원내대변인은 이날 오후 국회에서 논평을 통해 “청와대와 감사원이 한 몸처럼 움직인 것은 문재인 정부”라며 “문재인 대통령이 직접 나서서 4대강 사업 감사를 대놓고 지시했다”고 말했다.<br><!-- 광고 right -->장 원내대변인은 “문 전 대통령이 감사원 서면조사에 대해 ‘매우 무례한 짓’이라고 발언한 것에 이어 감사원 사무총장 문자에 대해 ‘대단히 심각한 문제’라고 비판했다”며 “이 발언이 오늘의 고발을 지시한 것이냐. 아니면 공수처에 대한 감사원 감사를 대비해 공수처에 창과 방패를 주기 위한 것이냐”고 지적했다. 그는 이어 “국민들이 보기에 정작 직권을 남용하는 장본인은 민주당 의원들로 어제 국감장에서 민주당 위원들이 반복했던 말 ‘떳떳하면 감사받으십시오’를 그대로 돌려 드린다”고 덧붙였다.<br>","date":"2022-10-12T17:05:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221012500200"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"최승재 “흥국생명의 ‘설계사 잘라내기’, 소비자 피해로 이어져”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2021/10/21/SSI_20211021173802_V.png' width=100px align=left><!-- 그림 1238350 -->　흥국생명이 자회사형 GA(법인보험대리점)를 설립하기 위해 소속 설계사에게 무리한 실적을 요구하고, 실적에 미달하면 강제로 해촉하겠다고 위협한 것으로 나타났다.<br>　국회 정무위원회 소속 최승재 국민의힘 의원이 입수한 ‘저능률 설계사 관리방안’이라는 흥국생명 내부 문건에 따르면 지침을 하달받은 각 관리자들은 실적이 미흡한 설계사들이 기준에 미달할 경우 해촉하게 돼있다. 구조조정 결과 흥국생명의 13개월차 설계사의 등록 정착률은 하락하고 있는 것으로 조사됐다. 설계사 등록 정착률은 2018년 33.7%에서 2020년 43.2%까지 증가했으나 2021년 38.5%, 올해 6월 기준 27.9%로 하락했다.<br>　설계사의 이직이나 퇴직으로 담당하는 보험설계사가 사라져버린 ‘고아 계약’의 경우 올해 8월 기준 6만 1829건에 달했다. 반면 한화생명은 2만 9712건, 삼성생명은 9365건에 불과했다. 고아 계약을 재배정하는 시간도 한화생명은 30일, 교보생명은 47일이었으나 흥국생명은 120일이 소요됐다.<br><!-- MobileAdNew center -->　최 의원실은 흥국생명이 설계사를 해촉해 조직을 슬림화하고 현금을 확보했을 것이라고 추정했다. 흥국생명의 경우 설계사가 해촉되면 성사시킨 계약에 대한 수수료를 지급하지 않기 때문이다. 보통 성사 수수료는 처음에 일부 수령하고 잔여 수수료를 1~2년에 나눠서 지급받는다. 중도에 이직하거나 퇴사할 경우에는 회사별로 다른데 흥국생명을 일절 지급하지 않는다.<br>　최 의원실은 이 작업을 통해 흥국생명이 GA를 설립하려고 한다고 주장했다. GA는 보험 판매를 전문으로 하는 대리점을 말한다. 모든 보험사의 상품을 판매할 수 있지만 자회사형 GA를 신규로 설립하면 모(母) 보험사가 자회사형 GA의 지분 대다수를 가져가 경영권을 확보하는 한편 수익을 극대화할 수 있다.<br><!-- 광고 right -->　자회사형 GA를 설립하기 위해서는 금융위원회 및 금융감독원이 정하는 자격요건을 통과해야 하는데, 보험업감독규정상 유동성 비율 100% 이상, 지급여력(RBC) 비율 150% 이상이어야 자회사를 소유할 수 있다. 그러나 올해 3월 기준 흥국생명의 유동성 비율은 89.81%로 기준인 100%에 못미친다. RBC 비율 또한 157.8%로, 권고치인 150%를 간신히 넘는 수준이다.<br>　최 의원은 “효율과 수익 논리만을 앞세운 보험사들의 횡포 앞에 전국 30만 보험설계사들이 부당하게 대우를 받는 상황이 지속적으로 발생하고 있다”면서 “자회사 설립을 위해 소속 설계사들에게 무리한 실적을 강요하고 해촉 위협을 가하면서까지 자회사형 GA를 설립하려는 흥국생명의 행태에 금융당국이 조치를 취해야 한다”고 주장했다.","date":"2022-10-12T16:50:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221012500195"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[포토] 북한 평양제1백화점에 전시된 화장품","partialText":"<!-- 포토그룹 109422 -->한 대외선전매체 ‘조선의 오늘’은 제13차 평양제1백화점 상품전시회가 성황리에 진행됐다고 12일 보도했다. <br>북한 상업성 관계자는 평양모란봉편집사 취재진에 “이번 전시회에는 350여개 단위에서 출품한 2천500여종에 133만160여점의 상품이 출품됐다”고 전했다. <br>평양제1백화점은 북한 최대 백화점으로 평양직할시 중심인 중구역 승리거리와 서문거리 사이에 위치하고 있다.<br>일제강점기 때 건설된 화신백화점을 리모델링해 1982년 4월 9일 준공했다. 지하1층, 지하9층 총 10층 건물로 첨단 시설을 갖추고 있다.<br>또한 평양을 찾는 관광객들이 방문하는 주요 관광지 중 하나다.<br>사진은 손님들이 화장품을 들고 살펴보고 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-10-12T16:32:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221012500177"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹, “지방정부, 충분한 권한·책임 갖고 성장동력 찾아야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/12/SSI_20221012162443_V.jpg' width=100px align=left><!-- 그림 1348894 -->윤석열 대통령은 12일 세계지방정부연합(UCLG) 총회에서 “지방시대의 핵심은 지방정부가 충분한 권한과 책임을 갖고 지역 스스로 성장 동력을 찾는 것이고, 중앙정부는 이를 적극적으로 뒷받침하는 것”이라고 강조했다.<br>윤 대통령은 이날 대전에서 열린 UCLG 총회 개회식에 참석해 “정부는 어디에 살든 공정한 기회를 누리는 지방시대를 국정과제로 선정하고 이를 위해 최선을 다하고 있다”며 이같이 말했다. UCLG는 유엔이 유일하게 인정하는 지방정부 간 국제기구로, 140개국 24만개 지방정부와 175개 관련 단체가 가입해 있다. 총회가 우리나라에서 처음 열린 만큼 윤 대통령도 한국 대통령으로는 처음 참석했다.<br>윤 대통령은 “지방정부의 경쟁력이 곧 국가 경쟁력이며 국가의 성장을 이끌어가는 원천 동력”이라며 “중앙정부는 지방정부가 재정적 역량을 더욱 강화하고, 국제무대의 주역으로 자리매김할 수 있도록 적극 뒷받침할 것”이라고 강조했다. 그는 또 “국제사회가 직면한 팬데믹과 보건, 기후변화의 위기는 국가 간의 연대뿐만 아니라 지방정부 간에 더욱 강력한 연대를 요구하고 있다”며 “시민과 가장 가까운 곳에서 땀 흘리고 헌신해 온 각국 지방정부의 경험을 공유하는 것은 우리가 또다른 팬데믹의 위기뿐 아니라 기후 문제와 같은 인류의 문제를 극복해 나가는데 큰 힘이 될 것”이라고도 했다.<br><!-- MobileAdNew center -->윤 대통령은 이 자리에서 지난 7일 울산에서 열렸던 ‘중앙지방협력회의’ 개최 사실을 언급하며 중앙·지방정부의 협력 강화를 재차 강조했다. 중앙지방협력회의는 대통령과 17개 시·도지사가 참석하는 지역정책 관련 최고 의사결정기구로 이른바 ‘제2 국무회의’로 불린다. 윤 대통령은 각국 참석자 1200여명에게 2030 세계박람회(엑스포) 부산 유치를 위한 지지도 요청했다고 대통령실은 전했다.<br>2004년 창립 총회를 개최한 후 3년마다 각국 도시를 돌며 열리는 UCLG총회는 지방정부의 현안과 발전 방향을 논의하는 자리로, 제7회째인 이번 행사는 ‘위기를 이겨내고 미래로 나아가는 시민의 도시’를 주제로 열렸다.<br><!-- 광고 right -->","date":"2022-10-12T16:26:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221012500174"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"유엔 인권이사회 낙선 ‘인권 선진국’ 후퇴? 무엇이 문제였나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/12/SSI_20221012160902_V.jpg' width=100px align=left>우리나라가 유엔 인권이사회(HRC) 이사국 연임에서 처음으로 낙선했다. 지난 2006년 인권이사회 설립 이후 3연임이 금지된 HRC에서 경쟁국에 밀리기는 이번이 처음이다. 자유 민주주의 선진국으로 평가받아온 한국이 밀려난 것은 충격적이라는 반응 속에 유엔기구 진출이 활발해진 한국이 ‘선택과 집중’에 실패한 ‘전략 부재’ 결과라는 지적이 나온다.<!-- 광고 right --><br>유엔 인권이사회가 지난 11일(현지시간) 미국 뉴욕 유엔본부 총회에서 실시한 아시아태평양 지역 4개 이사국 선거에서 한국은 123표로 5위에 그쳐 낙선했다.<br>8개국이 후보로 나선 가운데 총 193국이 참여한 투표에서 한국은 방글라데시(160표), 몰디브(154표), 베트남(145표), 키르기스스탄(126표)에 밀렸다. 모두 인권선진국으로 평가받기는 힘든 나라들로, 한국보다 뒤진 국가는 아프가니스탄(2표), 바레인(1표), 몽골(1표) 등이었다.<br>인권이사회 47개국의 임기는 3년으로, 연임한 나라는 1년을 쉬어야 다음해 이사국에 출마할 수 있다. 한국은 2006~2008년, 2008~2011년에 연임했고, 1년을 쉰 뒤 2013~2015년, 2016~2018년에 연임했다.<br>이후 또 1년을 쉬고 2020~2022년 이사국을 맡았지만 올해 낙선으로 3번째 연임에는 실패했다. 현 이사국 중에선 한국과 베네수엘라 등 2개국만 떨어졌다.<!-- 그림 1348877 -->유엔에서 인권이사회는 안전보장이사회, 경제사회이사회(ECOSOC)와 함께 핵심을 이루는 기구다. 특히 인권이사회는 북한인권결의안을 논의하는 주요 기구인 만큼 한국에는 의미가 남다르다.<br>앞서 선거 전부터 문재인 정부가 지난 4년간 북한인권결의안 공동 제안국 참여를 거부해 왔고, 대북전단금지법을 강행 처리해 유엔 인권사무소로 지적을 받는 등 북한 인권에는 소극적 행보를 보인다는 지적이 나오며 선거에 빨간 불이 켜졌다는 해석이 나오기도 했다.<br>이런 결과에 대해 외교부는 “올해 선거에 과다한 입후보를 한 나머지 선택과 집중을 제대로 하지 못한 점이 가장 크게 작용했다”고 자체 분석했다. 외교부 당국자는 12일 기자들과 만나 “지난해 12월 이미 입후보를 결정한 14개 국제기구 선거에 대한 지지 교섭을 실시했고, 국가들 사이 상호·교환 지지를 하는데 가용표가 (이미 상반기에) 조기 소진이 됐다”며 이같이 설명했다.<br>앞서 지난해 12월 24일 외교부 본부 선거조정위원회는 ‘중점선거’ 4개, ‘주요선거’ 6개, ‘일반선거’ 4개 등 총 14개 선거를 올해 입후보할 선거로 결정했다. 중점선거는 인권이사회 이사국, 국제노동기구(ILO) 사무총장, 유엔경제사회이사회(ECOSOC) 이사국, 국제전기통신연합(ITU) 사무차장 등이다.<br>과거 사례를 봤을 때 중점선거 4개를 지정한 것 자체가 예년과 달리 이례적으로 많은 수였고, 결과적으로 정부의 교섭력이 분산되는 요인이 됐다는 것이다.<br>그러나 올해 이 4개 선거 중 ECOSOC 이사국을 제외하곤 모조리 낙선했다는 점에서 ‘선거전략적으로 실패했다’는 지적이 나온다. 이 당국자는 “올해 총 14개의 선거중 13번째로 실시된 이번 선거는 올 하반기에야 본격적으로 선거교섭을 시작하게 돼 전력을 쏟지 못했다”고 인정했다.<br>앞서 중점선거로 지난 3월 ILO 사무총장에 입후보했던 강경화 전 외교부 장관 사례 역시 마찬가지다. 김웅 국민의힘 의원실 자료에 따르면 당시 외교부는 5억원 넘는 예산을 투입하고 대규모 태스크포스(TF)를 꾸렸는데도 1차 선거에서 4표, 2차 선거에서 2표를 얻는 매우 초라한 성적을 손에 쥐었다.<br>노동 분야는 후진국으로 꼽히는 한국이 노동 경력이 전무한 강 전 장관을 앞세운 것 자체가 무리수였다는 지적이 나왔다.<!-- MobileAdNew center --><br>다만 외교부는 ‘문재인 정부의 북 인권 문제 소홀 등이 낙선에 영향을 미쳤나’라는 질문에는 “여러 요소가 복합적으로 작용하고 있어 단언하기 어렵다”면서 “여러 변수가 있어 원인을 딱 잘라서 말하기는 어렵다”고 말을 아꼈다.<br>","date":"2022-10-12T16:10:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221012500164"}]