[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"카카오 ‘쩐의 전쟁’ 선택 “SM 주당 15만원 공개매수, 1조 2500억”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/07/SSC_20230307084444_V.jpg' width=100px align=left><!-- 그림 1403597 -->카카오와 카카오엔터테인먼트가 SM엔터테인먼트 지분 확보를 위해 공개매수에 나선다.<br>카카오는 7일 공시를 통해 오는 26일까지 SM 주식 833만 3641주를 주당 15만원에 공개 매수한다고 밝혔다. 전체 SM 주식의 35%에 해당하는데 카카오와 카카오엔터테인먼트가 절반씩 나눠 매수한다. 카카오와 카카오엔터테인먼트는 SM 지분 확보를 위해 최대 1조 2500억원을 투입한다.<br>당초 카카오는 SM이 진행하려던 3자배정 유상증자와 전환사채(CB) 발행에 참여해 9.05%를 취득하려 했으나 이수만 SM 창업자가 제기한 신주 발행금지 가처분 신청이 법원에서 인용되며 제동이 걸렸다.<br><!-- MobileAdNew center -->카카오가 공개매수로 전환하면서 비용 부담은 커졌지만 지난 1월  사우디아라비아 국부펀드 등으로부터 1조 2000억원을 투자받은 데다 현금성 자산이 충분하다는 것이 업계의 평가다.<br>이에 따라 하이브는 지난 3일 법원의 가처분 인용 결정으로 승기를 잡은 것처럼 보였지만 공개 매수가 목표인 주당 12만원을 고수하는 바람에 6일 단 0.98%만 추가 매수하는 데 그치면서 월말 SM 정기 주주총회를 앞두고 매수가 목표를 상향해야 하는 압력을 받게 됐다.<br><!-- 광고 right -->카카오가 공개매수에 성공하면 하이브를 제치고 SM의 최대 주주가 된다. 하이브는 전일 SM 지분 15.78%를 보유했다고 공시한 바 있다.<br>카카오는 이번 공개매수 목적에 대해 “카카오와 카카오엔터가 SM이 보유한 사업 경쟁력을 토대로 수평적 전략적 파트너십을 공고히 해 원활한 사업협력 및 시너지 창출을 통한 케이팝의 글로벌화를 실현하기 위해 지분을 안정적으로 확보하기 위함”이라고 설명했다.<br>카카오는 메신저 카카오톡을 비롯해 모바일, 인터넷 기반 플랫폼 사업을, 카카오엔터는 스토리, 뮤직, 미디어 등을 아우리는 지적재산권(IP) 밸류체인을 보유하고 있는 만큼 강력한 시너지가 예상된다고 부연했다.<br>카카오 관계자는 “안정적 지분 확보 이후 SM과 전략적 파트너십을 통한 시너지 창출에 집중하고 장기적 파트너로서 전방위적 사업적 협력을 추진해 나가고자 한다”며 “SM이 보유한 강력한 IP와 카카오가 보유한 다양한 플랫폼, AI 기술을 융합해 신유형의 IP 창출, 콘텐츠 경쟁력 강화 및 글로벌 시장 점유율 확대 등 IP 역량을 강화할 예정”이라고 말했다.","date":"2023-03-07T08:44:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230307500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘에브리씽‘ 4대 조합상 석권, 오스카 작품상 수상하면 ‘다섯 번째’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/07/SSC_20230307062150_V.jpg' width=100px align=left><!-- 그림 1403590 -->할리우드 4대 조합상을 석권한 영화는 아카데미 작품상까지 휩 쓸었다. ‘아르고’, ‘노인을 위한 나라는 없다’, ‘슬럼독 밀리어네어’, ‘아메리칸 뷰티’ 등 네 편이 이런 쾌거를 이뤘다.<br>아시아계 배우들의 열연으로 주목받은 SF 영화 ‘에브리씽 에브리웨어 올 앳 원스’(이하 ‘에브리씽’)가 지난 5일(현지시간) 미국작가조합(WGA)이 주최한 영화 시상식에서 핵심 부문인 오리지널 각본상을 받아 아카데미 역사에 다섯 번째 작품으로 남을 가능성이 아주 농후해졌다.<br>각본과 연출을 함께 한 대니얼 콴과 대니얼 셰이너트가 이날 시상식의 주인공이 됐다. 셰이너트는 무대에 올라 “(‘에브리씽’의) 각본 집필은 혼란스럽고 어려웠으며 우리는 자주 길을 잃었다”고 말했다. 그러면서 이 영화의 각본 초고를 읽어준 모든 이에게 감사하다는 인사를 전했다.<br><!-- MobileAdNew center -->‘에브리씽’은 이번 WGA 수상으로 할리우드 4대 조합인 감독·제작자·배우·작가 조합의 최고상을 석권했다. 유력 일간 뉴욕 타임스(NYT)는 역대 할리우드 4대 조합상을 석권한 영화들이 모두 아카데미 작품상을 받았다면서 ‘에브리씽’의 올해 수상 가능성을 점쳤다.<br>‘에브리씽’은 오는 12일 LA 돌비 극장에서 열리는 아카데미(오스카상) 시상식에서 작품상을 포함해 10개 부문 후보로 올라 있다.<br><!-- 광고 right -->WGA 시상식의 다른 부문에서는 ‘위민 토킹’(각색), ‘세브란스:단절’(드라마 시리즈), ‘더 베어’(코미디 시리즈), ‘문에이지 데이드림’(다큐멘터리 각본) 등이 수상했다.<br>한편 연예매체 할리우드리포터는 미국작가조합이 영화·TV제작자연맹(AMPTP)과 기본협약 재협상을 앞두고 파업을 벌이는 방안도 고려하고 있다고 전했다. 작가들은 극장과 스트리밍 서비스에서 상영되는 영화들의 요금 문제와 인공지능(AI)의 집필을 규제하는 문제 등을 다룰 것을 요구하고 있다. 또 TV 시리즈의 사전·사후 제작 과정을 통틀어 적절한 보상이 이뤄져야 한다고 주장하고 있다.","date":"2023-03-07T06:21:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230307500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[임병선의 메멘토 모리] 레너드 스키너드 마지막 생존자 게리 로싱턴","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/07/SSC_20230307053455_V.jpg' width=100px align=left><!-- 그림 1403584 -->미국 레전드 록밴드 레너드 스키너드의 기타리스트로 명곡 ‘프리버드’의 도입부에서 새 울음소리를 연상시키는 연주를 들려준 게리 로싱턴이 전날 세상을 떠났다고 월스트리트저널(WSJ)이 6일(현지시간) 보도했다. 향년 71.<br>사인은 공개되지 않았다. 밴드 멤버 가운데 마지막 생존자였던 고인은 1977년 10월 20일 비행기가 미시시피주에 추락했을 때 살아남았다. 보컬리스트인 로니 밴잰트와 기타리스트 스티브 게인스, 백업 가수 캐시 게인스 세 사람이 세상을 떠났다.<br>로싱턴은 10대 시절인 1964년 플로리다주 잭슨빌에서 밴잰트, 밥 번스 등 친구들과 함께 결성한 레너드 스키너드의 스튜디오 앨범 14장에 모두 참가했다. 처음 밴드 이름은 ‘마이 백야드’였고 여러 차례 다른 이름을 쓰다가 레너드 스키너드로 최종 결정했다.<br><!-- MobileAdNew center -->이 이름은 로싱턴이 다녔던 고교에서 장발 학생들을 단속하며 괴롭혔던 체육교사의 이름에서 따온 것이었다.<br>그는 3인조 기타 체제로 유명했던 레너드 스키너드에서 블루스에 기반을 두면서도 현대적인 록 사운드를 지향하는 개성적인 연주를 선보였다. 손가락에 유리나 금속 재질의 튜브를 끼운 뒤 현 위를 미끄러지듯 이동하는 ‘보틀넥 주법’은 20세기 초 델타 블루스 연주자들이 남긴 유산이지만, 로싱턴은 전통을 이어가면서도 혁신적인 사운드를 만들었다는 평가를 들었다.<br><!-- 광고 right -->또한 그는 ‘심플 맨’과 ‘튜즈데이스 곤’ 등 국내 록 팬들에게도 크게 사랑받는 레너드 스키너드 곡에서 기타 솔로를 맡았다.<br>1973년 데뷔 앨범이 100만장 이상 팔리면서 미국을 넘어 세계적인 밴드로 성장하던 레너드 스키너드는 4년 뒤 비행기 추락사고로  살아 남은 이들도 심각한 부상을 당해 해산되는 아픔을 겪었다. 1987년 레너드 스키너드는 재결합했다. 로니 밴잰트의 동생 조니 밴잰트가 보컬리스트로 들어왔다. 그 뒤 로싱턴은 밴드의 중심 역할을 죽 담당했다. 레너드 스키너드는 올해 말까지 ZZ Top과 함께 미국 순회공연이 잡혀 있을 정도로 건재했고 열다섯 번째 앨범을 준비하는 것으로 2019년 알려졌는데 발매 여부는 확인되지 않는다.<br>로싱턴의 사망 소식에 유명 록 뮤지션들도 앞다퉈 애도의 뜻을 밝혔다. 메탈리카의 보컬 겸 기타리스트인 제임스 헷필드는 인스타그램에 로싱턴과 함께 연주하는 사진과 함께 “레너드 스키너드는 내 인생에서 가장 좋아하는 밴드 중 하나”라며 “기타 연주와 훌륭한 곡으로 기쁨을 줘서 감사하다”는 글을 남겼다.<br>2004년 롤링 스톤은 레너드 스키너드를 역대 최고의 아티스트 100인 목록에서 95위로 선정했다. 2006년 3월 13일 로큰롤 명예의전당에 헌액됐다. ‘스윗홈 앨라배마’ 등 많은 명곡을 남긴 이 밴드는 미국에서 2800만장 이상의 앨범 판매고를 기록했다.<!-- 동영상 29412 --><!-- 동영상 29413 --><!-- 동영상 29414 -->","date":"2023-03-07T05:34:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230307500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2023년 3월 7일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/15/SSC_20230215035427_V.jpg' width=100px align=left><!-- 그림 1396196 -->쥐<br>36년생 : 부당한 이익을 취하지 마라.<br>48년생 : 명확하게 일을 하라.<br><!-- MobileAdNew center -->60년생 : 겉만 꾸미는구나.<br>72년생 : 기대하던 일이 성과 있겠다.<br><!-- 광고 right -->84년생 :명예에 손상 있겠다.<br>소<br>37년생 : 지나친 기대는 금물이다.<br>49년생 : 욕망을 버리지 말고 일하라.<br><!-- MobileAdNew center -->61년생 : 좋은 운이 들어오는구나.<br>73년생 : 처신을 신중히 하라.<br>85년생 : 가족 간에 기쁨이 넘친다.<br>호랑이<br>38년생 : 서두르지 마라.<br>50년생 : 남에게 이용당하기 쉽다.<br>62년생 : 아랫사람에게 배려를 기울여라.<br>74년생 : 남을 믿지 마라.<br>86년생 : 몸과 마음이 피곤하다.<br>토끼<br>39년생 : 시비가 생기니 울적하다.<br>51년생 : 좋은 일이 생긴다.<br>63년생 : 걱정이 생겨 마음이 울적하다.<br>75년생 : 무리하지만 않으면 성공한다.<br>87년생 : 방심하면 구설수 있다.<br>용<br>40년생 : 바라던 소망이 이루어진다.<br>52년생 : 계획대로 추진하라.<br>64년생 : 길운이 찾아든다.<br>76년생 : 한 가지 일에 집착 마라.<br>88년생 : 며칠 후에 해결된다.<br>뱀<br>41년생 : 마음의 불편이 있다.<br>53년생 : 일이 어긋난다.<br>65년생 : 남의 일에 간섭하지 마라.<br>77년생 : 최선을 다한 후 큰 소득 있다.<br>89년생 : 음식을 조심하라.<br>말<br>42년생 : 결실을 맺는 하루다.<br>54년생 : 신념 가지고 노력하라.<br>66년생 : 신수가 태평하다.<br>78년생 : 가까운 사람을 너무 믿지 마라.<br>90년생 : 고민이 해결된다.<br>양<br>43년생 : 거래에 이득이 없다.<br>55년생 : 운동으로 건강을 유지하라.<br>67년생 : 다음 기회를 노려야 하겠다.<br>79년생 : 바라던 일이 이루어진다.<br>91년생 : 몸이 피곤하다.<br>원숭이<br>44년생 : 생각지 않은 기쁜 일 있다.<br>56년생 : 공과 사를 분명히 하라.<br>68년생 : 컨디션에 힘써라.<br>80년생 : 약속을 지켜야 행운이 찾아온다.<br>92년생 : 이동은 불리하다.<br>닭<br>45년생 : 싸움은 멀리하라.<br>57년생 : 지나친 투자만 삼가라.<br>69년생 : 매사 자중하라.<br>81년생 : 뜻밖의 협력자가 생긴다.<br>93년생 : 과욕이 화를 부른다.<br>개<br>46년생 : 큰일을 처리할 기회가 있다.<br>58년생 : 기쁜 소식이 있다.<br>70년생 : 가급적 이동은 삼가라.<br>82년생 : 망설이지 마라.<br>94년생 : 주변 사람에게 인정받는다.<br>돼지<br>47년생 : 변동에 주의하라.<br>59년생 : 심란한 마음을 억제하라.<br>71년생 : 남의 일에 간섭마라.<br>83년생 : 침착하게 행동함을 요한다.<br>95년생 : 당황할 일 생겨 분실물 발생.","date":"2023-03-07T00:36:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230307500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"비슷한데 무엇이 다를까… 청자 제작 비밀 공개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/07/SSC_20230307000930_V.jpg' width=100px align=left><!-- 그림 1403578 -->국보 ‘청자 참외 모양 병’과 국보 ‘청자 상감 국화 모란무늬 참외 모양 병’은 참외 모양의 병이라는 점에서 많이 닮았다. 서로 겉모습이 비슷하니 제작 방법도 비슷할 것 같지만 알고 보면 서로 다르게 만들었다고 한다. 국립중앙박물관이 컴퓨터단층촬영(CT) 등 과학적 분석 장비를 활용해 조사해 보니 나온 결과다.<br>국립중앙박물관은 지난해 외규장각 의궤, 한국서화, 도자, 불교미술 및 동남아시아 불교조각에 이르기까지 다양한 소장품을 종합적으로 조사한 연구 결과를 박물관 누리집에 6일 공개했다. ‘고려시대 상형청자 I’에 따르면 ‘청자 참외 모양 병’은 틀을 써서 형태를 잡은 후 흙을 몸체 안쪽에서 바깥쪽으로 눌러 굴곡을 만들었고 ‘청자 상감 국화 모란무늬 참외 모양 병’은 형태를 잡고 몸체 부분은 바깥쪽을 선각해 참외 모양을 만들었다. 도자기 연구가 외관뿐만 아니라 내부구조까지 확장됨으로써 기존의 조사 방식과는 차별화된 모습을 보여 준다.<br>지난해 박물관은 고고학, 미술사학, 역사학, 보존과학 등 각 분야에서 활발한 소장품 조사연구를 진행해 유의미한 성과를 거뒀다. 예를 들어 역사학 분야에서는 ‘외규장각 의궤 연구’에서는 외규장각 의궤 귀환 후 지난 10년간의 한국사, 건축사, 미술사, 복식사, 음악사 등 각 분야를 총망라한 연구 성과를 집대성했다. 미술사 분야에서는 광학적 분석에서 작품의 보존처리 사례에 이르는 모든 내용에 국문과 영문을 병기해 국내외 연구자의 기초 연구자료로 널리 활용할 수 있도록 했다.<br><!-- MobileAdNew center -->소장품에 관한 연구는 국내 자료뿐만 아니라 박물관이 소장한 동남아시아 문화재까지 확장됐다. 일제강점기 고적조사와 수집 자료가 조사기간이 절대적으로 부족했기 때문에 사진과 도면자료가 충분하지 않았던 것도 보완해 성과를 공개했다.<br>박물관 측은 “박물관 자체 소장품의 체계적인 조사연구 결과를 온라인에 전면 공개하고, 자연과학적 분석 등 학제간 융합 연구의 중요성을 인식하여 이 부분에 주력했다”면서 “앞으로도 우리 문화유산의 가치 규명을 위한 학술 조사, 연구 활동을 더욱 강화하고 그 결과물을 적극적으로 공개해 다양한 분야의 연구에 활용될 수 있도록 할 계획”이라고 전했다.<!-- 광고 right -->","date":"2023-03-07T00:09:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230307500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"예술 품은 K그림책 4편, 볼로냐 도서전 라가치상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/06/SSC_20230306110935_V.jpg' width=100px align=left><!-- 그림 1403244 -->이탈리아 볼로냐 아동도서전에서 한국 그림책 4편이 라가치상 우수상을 받는다.<!-- 그림 1403246 -->문화체육관광부는 6~9일 열리는 아동도서전의 픽션 부문에서 이지연 작가의 ‘이사가’(엔씨소프트), 오페라 프리마 부문에서 미아 작가의 ‘벤치, 슬픔에 관하여’(스튜디오 움), 만화(중등, 만 9~12세) 부문에서 김규아 작가의 ‘그림자 극장’(책읽는곰)과 5unday(글)·윤희대(그림) 작가의 ‘House of Dracula’(5unday)가 우수상 수상작으로 선정됐다고 6일 밝혔다. 시상식은 6일과 7일 열린다.<!-- 그림 1403245 -->볼로냐 아동도서전은 세계 최대 규모 어린이책 전시회 가운데 하나다. 매년 전 세계 70여개국 1000개 이상 출판사와 5000여명의 출판인, 작가, 삽화가가 참가한다. 도서전에 출품된 도서 가운데 예술성과 창의성이 우수한 책을 6개 부문에 걸쳐 선정해 수여하는 라가치상은 아동문학계에서 상당한 권위를 인정받고 있다. 한국은 2004년 첫 입상한 후 매년 수상하고 있다. 지난해에는 이수지 작가와 최덕규 작가 작품이 픽션과 논픽션 부문 우수상을 받았다.<!-- 그림 1403247 -->올해 도서전에는 국내에서 문학동네, 비룡소, 글로연, 킨더랜드 등 26개 국내 출판사가 참가해 외국 출판사들과 도서 수출 상담을 진행한다. 도서전 초청 작가이자 올해 도서전 일러스트레이터 작품집 표지 작가로도 선정된 이수지 작가가 이기훈, 최덕규 작가와 함께 ‘그림으로 이야기하는 한국 그림책’ 세미나를 연다.<br>문체부는 “외국의 권위 있는 도서전 참가를 비롯해 다양한 정책을 추진해 ‘K그림책’의 국제 경쟁력을 강화해 나가겠다”고 밝혔다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-03-07T00:08:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230307022003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"평범하기 싫었던 20대 배우, 살 떨리는 ‘질투의 화신’ 되다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/06/SSC_20230306182429_V.jpg' width=100px align=left><!-- 그림 1403497 -->“살리에리가 자신의 평범함을 너무 저주하며 살았다는 걸 깨닫는 순간이 분명히 있다고 생각해요. 각자의 평범함이 각자의 특별함일 수도 있겠다 생각하면서 살리에리를 구축했던 것 같습니다.”<br>신의 도구가 되길 원했으나 되레 신을 저주하며 살게 된 남자. 차라리 몰랐다면 다행이었을 것을 하필이면 재능을 알아보는 재능을 가진 살리에리는 자신의 평범함이 너무나 고통스럽다. “욕망을 갖게 했으면 재능도 주셨어야죠”라고 원망하는 살리에리를 그리는 문유강(27)은 누군가를 보고 겪었던 감정을 연기에 고스란히 담아낸 듯 더 생생하다.<br>오는 4월 11일까지 서울 종로구 세종문화회관 M씨어터에서 공연하는 ‘아마데우스’는 천재 모차르트(1756~ 1791)를 향한 살리에리(1750~1825)의 질투심을 그린 작품이다. 영국의 극작가 피터 섀퍼(1926~2016)가 1979년 발표해 초연했고, 1984년에 영화로도 제작됐다. 연극은 1981년 제35회 토니상 5관왕, 영화는 1985년 아카데미 시상식에서 8관왕을 차지했다.<br><!-- MobileAdNew center -->연극은 늙은 살리에리가 모차르트를 죽였다는 독백으로 시작한다. 경건한 신앙심으로 무장해 탄탄대로를 걷던 살리에리 앞에 어느날 천재 음악가 모차르트가 나타난다. 모차르트의 경박한 행실에 고개를 젓다가도 인정할 수밖에 없는 작곡 실력에 살리에리의 감정은 복잡해진다. 평범한 소재로 위대한 작품을 만드는 모차르트를 보며 위대한 소재로 평범한 작품을 만드는 자신의 현실이 괴롭다. 성(聖)과 속(俗)의 경계에서 신실함과 욕망을 동시에 지닌 살리에리의 세밀한 감정 변화가 작품의 핵심 축이다.<br>사람은 누구나 더 뛰어난 사람을 보며 부러워하고 질투하기 마련이다. 살리에리가 어찌 보면 악역인데도 관객들의 공감을 살 수 있는 이유다. 문유강 역시 “실력으로 선택받아야 하는 직업이다 보니 다른 사람을 보면서 부러워하고 질투하는 순간이 분명 있었다”면서 “저도 평범하기 싫어서 캐릭터에 감정 이입이 많이 됐다”고 말했다.<br><!-- 광고 right -->주변 동료로부터 많은 자극을 받지만 5촌 당숙인 하정우(45)는 특히 “다 부러운 존재”다. 문유강은 “어릴 때부터 가까이 지내다 보니 자연스럽게 연기자의 꿈을 가질 수 있었다”면서 “배우로서 어떻게 지내야 하고 어떻게 살아야 하는지 보고 느끼기도 하고 직접 조언해 주기도 한다”고 말했다. 역대 최연소로서 깊은 내공이 필요한 살리에리가 어색할 법도 하지만 경험에서 우러나오는 연기력에 관객들도 자연스럽게 공감하게 된다.<br>‘아마데우스’는 모차르트의 ‘레퀴엠’을 비롯해 실제 곡을 배경음악으로 쓰고 ‘마술피리’ 같은 오페라는 배우들이 라이브로 노래까지 해 이야기가 더 사실적으로 다가온다. 문유강 역시 모차르트에 대해 많이 알아보고 공부하며 작품을 준비했다. 그는 “당연한 존재처럼 느껴졌는데 모차르트를 공부하며 음악을 듣다 보니 왜 천재라고 하는지 알겠더라”며 웃었다.<br>이제 데뷔 5년차에도 탄탄한 연기력으로 드라마와 영화, 연극을 종횡무진하는 만큼 문유강은 앞날이 더 기대되는 배우다. 그는 “연기를 계속 사랑하며 좋은 이야기를 잘 전달하는 배우, 작품마다 계속해서 그 과정과 순간을 살아가며 연기하는 배우가 되고 싶다”고 소망했다.","date":"2023-03-07T00:08:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230307022002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"그들만의 인수전… 귀 막은 경영진, 입 닫은 아티스트, 속 타는 팬심","partialText":"SM엔터테인먼트 인수전 사태가 어른들의 감정 싸움과 법정 공방으로 이어지면서 정작 케이팝의 중심인 아티스트와 팬덤은 소외되고 있다. SM 소속 아티스트들은 최대한 몸을 낮추며 복잡한 심경을 드러내고 있고, 팬들도 상황을 지켜보는 가운데 일부에서는 행동에 나서야 한다는 목소리가 나온다.<br>샤이니의 키는 최근 컴백 기념 온라인 생방송에서 “난 누구보다 (콘서트를) 하고 싶은 사람인데 회사가 뒤숭숭해서 지금…”이라며 깊은 한숨을 쉬었다. 레드벨벳의 슬기는 최근 대면 팬 사인회에서 하이브 소속 뉴진스의 히트곡 ‘하이프 보이’의 춤을 부탁한 팬의 요청에 양해를 구하며 거절했다.<br>에스파는 지난달 25~26일 첫 단독 콘서트에서 “컴백을 기대해 달라”고만 했을 뿐 별다른 언급은 하지 않았다. 아티스트들로서는 자신들의 활동에 당장 제약을 받고 있지만 조심스럽게 상황을 관망할 수밖에 없는 상태다.<br><!-- MobileAdNew center -->팬들의 반응은 다양하게 엇갈리고 있다. 최근 온라인에 퍼진 ‘트럭 시위 왔다 간 하이브 사옥 근황’이라는 게시물에는 ‘SM 아티스트 건들지 마’, ‘우리는 하이브 없는 SM을 지지합니다’와 같은 문구가 송출된 사진이 올라왔다. 팬들 사이에선 “부끄럽다”는 의견과 “이해한다”는 상반된 반응이 나왔다.<br>SM 사태에서 양측이 자기들만의 싸움을 벌이면서 팬덤이 적극 나서야 한다는 의견도 나온다. 이동연 한국예술종합학교 교수는 지난 3일 문화연대와 서울대 아시아연구소 한류연구센터가 개최한 토론회 주제발표에서 “팬덤이 행동주의의 하나로 다가오는 주총에서 소액주주로 참여해 팬의 목소리를 경영진에게 전달하는 방안이 가능하다”고 말했다.<br><!-- 광고 right -->이지행 동아대 젠더·어펙트연구소 전임연구원도 “만일 팬덤이 소액주주 운동과 결합한다면 사상 최초로 팬덤이 기업 경영권의 향방을 결정하는 금융자본의 행위자로서 기능할 가능성이 있다”고 예상했다.<br>한편으로는 두 회사의 합병으로 팬덤의 역할이 더욱 위축될 수밖에 없다는 전망도 나왔다.<br>김수아 서울대 교수는 “팬덤 플랫폼 비즈니스가 기획사에 의해 독점 운영되면서 팬덤이 가진 자율적인 연대는 사라지고, 팬덤은 오직 소비자의 위치로만 한정되는 결과를 낳았다”면서 “두 회사가 합병해 소통 플랫폼이 하나로 재편될 경우 일방통행은 더 강화될 것이라는 우려도 커지고 있다”고 짚었다.","date":"2023-03-07T00:08:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230307022001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"눈앞이 핑~ 도는 어지럼증 잦다면… 귀나 뇌 이상일 수도 있어요","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/07/SSC_20230307000852_V.jpg' width=100px align=left><!-- 그림 1403565 -->직장인 김모씨는 최근 발작적으로 심한 어지러움으로 쓰러질 것 같은 느낌을 받았다. 이후에도 증상이 반복돼 병원을 찾아 각종 내과적 검사를 받다가 마지막으로 이비인후과 검사를 받고서야 귀에 문제가 생겼다는 진단을 받았다.<br>어지러움은 누구나 평생에 몇 번은 경험하지만 증상이 반복된다면 몸에 이상이 있다는 신호일 수 있다. 멀미, 스트레스나 긴장성 어지러움 등 생리적 현상에 의해 발생하는 경우도 있지만 메니에르병, 양성체위성발작성현훈, 전정신경염과 뇌종양, 뇌졸중, 신경장애 등에 의해 발생하기도 한다.<br>문석균 중앙대병원 이비인후과 교수는 6일 어지러움의 증상에 따라 원인이 다를 수 있다고 조언했다. 어지러움은 일반적으로 회전성과 비회전성으로 분류한다. 보통 환자들은 ‘눈이 빙빙 돈다.’, ‘천장과 주위가 돌아간다.’, ‘기둥이 흐르는 것 같다’ 등으로 증상을 표현한다. 문 교수는 “회전성 어지러움은 말초전정계 장애가 원인일 가능성이 크지만 악성 종양의 두개 내 전이, 추골뇌저동맥부전, 소뇌출혈, 경색 등 중추전정계 장애에서도 발생할 수 있다”고 설명했다.<br><!-- MobileAdNew center -->●회전성과 비회전성 어지럼증 구분<br>오르내리는 듯한 승강감, 경사감, 이동감, 전도감 등 방향·운동 감각에 이상이 생기는 비회전성 어지러움이 느껴질 수도 있다. 문 교수는 “이는 회전성 어지러움처럼 말초·중추전정계 장애로 발생하는 것으로 여겨진다”고 말했다. 그는 “이 밖에 부상감, 부유감, 흔들리는 느낌, 휘청거림 등 방향성이 명료하지 않은 것도 있는데, 말초성 신경질환, 전정성 평형장애, 난청, 경부강직 등 둘 혹은 그 이상의 감각 이상이 있는 경우”라고 설명했다. 정신이 몽롱해지면서 눈앞이 캄캄해지는 실신형 어지러움 증상은 대부분 일과성 뇌혈류장애로 인해 발생한다.<br><!-- 광고 right -->편두통이 있을 때도 어지럽다. 머리가 지끈지끈하거나 눈앞에 하얗게 빛나는 물체가 나타나 점점 커져 아무것도 보이지 않게 되는 증상이 생기기도 한다. 이를 ‘전조’라고 하며, 이어서 심한 두통이 발생하면 전형적 편두통이라고 한다. 귀를 포함한 말초성 감각기관 이상 외에도 뇌혈관 질환이나 뇌종양이 어지러움을 일으킬 수 있고, 만성 두통이나 편두통을 오래 앓는 사람도 어지러울 수 있기 때문에 전문의와 상담해 어지러움의 원인을 정확하게 찾는 게 중요하다.<br>●주요 원인은 귓속 전정기관 이상<br>어지럼증의 가장 빈도 높은 원인은 귀 이상이다. 귀는 단순히 소리만 듣는 기관이 아니다. 달팽이관이 있는 내이에는 평형감각을 담당하는 전정기관도 있어 몸의 균형을 잡아 준다. 전정기관은 다시 세반고리관과 난형낭, 구형낭으로 나뉜다. 세반고리관은 세 개의 둥근 고리 모양을 한 뼈 구조물로 각각 90도 방향으로 놓여 있어 360도 회전 감각을 담당한다. 고리관 안에는 림프액이라는 액체 성분이 가득 차 있는데, 몸이 회전하면 이 액체도 움직인다. 우리 몸은 이 액체의 흐름을 감지해 인체가 회전하고 있다는 사실을 인지한다. 이런 내이에 이상이 생길 때 주로 어지러움이 발생한다. 캐나다 토론토대 연구에 따르면 귀를 포함한 말초성 감각기관의 이상으로 발생하는 어지러움이 65% 이상이고 심인성 장애로 인한 어지러움이 13%, 뇌병변이 원인인 경우가 9%를 차지한다고 한다.<br>문 교수는 “어지러움이 있을 때는 증상을 유발할 수 있는 원인, 즉 과로·흡연·음주·불면증 등을 모두 피해야 한다. 고혈압·당뇨병이 있다면 혈압과 혈당을 조절하고, 어지러움이 있기 전에 복용해 온 약물을 중지하는 게 좋다”며 “그럼에도 어지러움이 있다면 우선 병적인 현상에 의한 것인지, 생리적인 현상에 의한 것인지를 이비인후과 전문의와 상의해야 한다”고 말했다.<br><!-- MobileAdNew center -->귀의 질병에서 비롯된 어지럼증은 대개 갑자기 심하게 시작된다. 오심이나 구토 증세가 있고 머리를 움직이면 어지럼증이 심해지는 특징이 있다. 또한 난청이나 이명증이 같이 오는 경우가 많다. 메니에르병은 어지럼증을 유발하는 대표적인 귀 질환으로 꼽힌다. 회전감 있는 어지러움, 청력 저하 등의 증상이 함께 나타나는 내이 질환으로, 처음 보고한 프랑스 의사의 이름을 따서 메니에르병이라고 부른다.<br>원인과 치료법이 완전히 밝혀지진 않았지만 귀의 달팽이관과 평형기관 내부에 있는 내림프액 생성과 흡수 과정에 이상이 생겨 내림프액의 압력이 높아지면서 발생한다. 이 병이 있으면 어지러움이 갑작스럽게 나타난다. 보통 ‘발작’이라는 표현을 쓴다. 한쪽 또는 양쪽 귀가 꽉 찬 느낌이 들다가 청력 손실이나 이명이 따라온다.<br>머리의 움직임에 따라 수 분간 어지럼증이 나타나는 이석증과 달리 메니에르병은 갑작스럽게 발생하며 20분에서 수 시간 동안 어지럼증 발작이 불규칙적이고 반복적으로 나타난다.<br>환자의 75%가 한쪽 귀에서만 메니에르병이 발생하지만 나머지 25%는 양측 귀에 생긴다. 메니에르병이 생긴 귀는 어지럼증 발작이 반복되며 점차 청력이 떨어진다.<br>배성훈 연세대 강남세브란스병원 이비인후과 교수는 “내림프액의 당분과 염분 농도가 짙어지면 내림프액의 양이 많아지면서 압력이 상승해 급성 발작이 잘 생길 수 있다”며 “이를 방지하려면 꼭 저염식을 하고 카페인이 포함된 음식을 피하며 운동이나 열로 수분 손실이 생기면 곧바로 수분 보충을 해야 한다”고 조언했다. 배 교수는 또 “술은 내림프액의 양과 농도에 직접적인 영향을 줘 증상을 악화시킬 수 있으므로 피하고, 담배에 포함된 니코틴은 내이로 가는 혈액순환을 방해하므로 금연해야 한다”고 강조했다.<br>●기상 후·고개 숙일 때 나타나는 이석증<br>이석증도 이비인후과적 어지럼증의 가장 흔한 원인이다. 주로 이른 아침 침대에서 일어날 때, 옆으로 돌아누울 때, 위를 쳐다보거나 고개를 숙일 때마다 회전성 어지러움이 있을 수 있다. 대개 10~20초 증상이 지속된다. 강우석 서울아산병원 교수는 “이석의 위치에 따라 정복요법이나 물리치료를 시행하는데, 재발하는 경우도 종종 있으나 정확한 진단과 치료로 잘 조절된다”고 말했다.<br>전정기관 및 세반고리관에 분포하는 전정신경에 염증이 발생하는 전정신경염도 어지러움의 원인이다. 돌발적으로 어지러움과 함께 오심, 구토 등의 증상이 나타난다. 강 교수는 “심한 어지러움이 며칠씩 나타날 수 있고 2~3개월 지속되는 경우도 있으나 난청이 동반되지는 않는다”면서 “약물치료 후 전정 재활치료를 하면 치료 결과가 양호한 편”이라고 설명했다.","date":"2023-03-07T00:08:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230307021002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"병원 이송 중 구급차에서 낳은 아기도 출산비 지원[알아두면 쓸데 있는 건강 정보]","partialText":"Q. 갑작스러운 진통으로 급히 병원으로 이송되던 중 구급차에서 아기를 낳게 됐다. 병원에서 출산하지 않아도 지원받을 수 있다고 들었는데 맞는가.<br>A. 국민건강보험공단에서는 가입자 또는 피부양자가 요양기관이 아닌 자택, 이송 중 출산(사산의 경우 임신 16주 이상)한 경우 출산비를 지원하고 있다. 출산비의 경우 출산 자녀 수에 상관없이 25만원을 지급한다.<br>Q. 누구나 지원받을 수 있나.<br><!-- MobileAdNew center -->A. 아니다. 해외에서 출산한 경우(국민건강보험법 제54조)와 본인이 출산하지 않은 입양 자녀는 출산비를 지급받을 수 없다. 또한 출산일로부터 3년 이내에 청구서를 제출해야 한다.<br>Q. 구비서류와 신청 방법은.<br><!-- 광고 right -->A. 구비서류는 요양비지급청구서, 의사 또는 조산원의 출산 사실에 관한 증명서 또는 요양기관 이외의 장소에서 출산한 사실을 증명할 수 있는 서류가 필요하다. 만약 사산 또는 출생 후 사망한 경우는 사망을 증명할 수 있는 서류를 첨부하면 된다. 서류가 준비되면 가까운 지사에 방문해 신청할 수 있다. 출산비 지급 대상 및 구비서류 등에 대한 자세한 문의는 고객센터(1577-1000) 또는 건강보험 홈페이지에서도 확인할 수 있다.","date":"2023-03-07T00:08:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230307021001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“오페라의 유령 공연, 韓 위상 높아진 방증”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/07/SSC_20230307000847_V.jpg' width=100px align=left><!-- 그림 1403564 -->“‘오페라의 유령’과 한국 관객들은 결혼했다고 말씀드릴 수 있습니다. 다른 뮤지컬과 연애할 때도 있지만 언제나 ‘오페라의 유령’으로 돌아오니까요.”(라이너 프리드 협력 연출)<br>세계적인 뮤지컬 ‘오페라의 유령’이 13년 만의 한국어 공연으로 찾아온다. 2001년 초연 당시 7개월간 24만명의 관객을 동원하며 한국 뮤지컬 시장 성장의 초석이 된 작품으로 이번이 2001~2002년, 2009~2010년에 이어 세 번째 한국어 공연이다. 오리지널 버전까지 합치면 여섯 번째다.<br>6일 서울 중구 웨스틴 조선 서울에서 열린 기자간담회에서 프리드는 “다른 나라에서도 이렇게 자주 공연한 적은 없다”면서 “‘오페라의 유령’은 국적과 관계없이 관객들에게 공감을 일으키는 이야기로 그것을 성공적으로 이뤄 냈기 때문에 한국에서만 세 번째로 공연하는 것”이라고 말했다.<br><!-- MobileAdNew center -->워낙 인기 있고 준비 과정도 오래 걸려 해외 공연이 쉽지 않은 작품이지만 팬데믹 시기에 전 세계에서 유일하게 한국에서 공연한 것이 결정적인 계기가 됐다. 신동원 에스앤코 대표는 “코로나 때 한국에서만 ‘오페라의 유령’을 공연하면서 세계의 이목을 집중시켰고, 그때를 기점으로 한국 콘텐츠가 성과를 내면서 세계 문화계에서도 관심을 가져 대화가 시작됐다”면서 “원제작사인 RUG의 결정도 있었지만 한국 공연의 위상이 그만큼 높아졌다는 것을 방증하는 것”이라고 말했다.<br>13년의 세월이 흐른 만큼 달라지는 점도 몇 가지 있다. 우선 한국어 번역을 조금 더 매끄럽게 바꿨고, 유령 역도 2명에서 3명으로 늘었다. 서울 공연(7월 14일~11월 17일)에 앞서 오는 30일부터 부산에서 먼저 3개월간 공연하는 점도 특징이다.<br><!-- 광고 right -->프리드는 “유령 3명, 크리스틴 2명, 라울 2명이라 배우들이 어떤 매력을 가졌는지 알려면 일곱 번은 와서 보셔야 한다”고 농담하며 “오리지널 프로덕션에 누가 되지 않도록 집중적으로 연습하고 준비하고 있다”고 말했다. 협력 안무가인 데니 베리는 “문화적으로 세대를 뛰어넘는 작품이라 공연장 오셔서 이전 세대가 우리와 똑같은 감정을 느꼈다는 걸 깨닫는 시간이 되면 좋을 듯하다”고 전했다.","date":"2023-03-07T00:08:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230307020009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"연극평론가협회 회장 이은경씨","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/07/SSC_20230307000850_V.jpg' width=100px align=left><!-- 그림 1403562 -->한국연극평론가협회가 지난달 25일 열린 정기총회에서 이은경 평론가를 신임 회장으로 선출했다고 6일 밝혔다. 이 신임 회장은 숙명여대에서 현대희곡 전공으로 문학박사 학위를 받았으며 한국드라마학회 부회장, 종로문화다양성연극제 예술감독을 맡고 있다. 저서로 ‘한국희곡의 사회인식과 공연성’ 등이 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-03-07T00:08:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230307020007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘당송팔대가’ 연구한 오수형 전 서울대 교수 별세","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/07/SSC_20230307000848_V.jpg' width=100px align=left><!-- 그림 1403561 -->중국을 대표하는 문장가인 ‘당송팔대가’(唐宋八大家, 한유·유종원·구양수·소순·소동파·소철·증공·왕안석)의 중국 산문 연구를 개척한 오수형 전 서울대 중어중문학과 교수가 지난 5일 별세했다. 71세.<br>충남 논산에서 자란 고인은 서울대 중문과와 국립대만정치대 대학원을 거쳐 1992년 서울대에서 ‘유종원 산문 연구’로 박사 학위를 받았다. 1983~1995년 한양대 중문과 조교수·부교수를 거쳐 1995년부터 서울대 중문과 교수로 강단에 섰다. 2002년 한국중국산문학회장, 2009년 한국중국어문학회장을 지냈다. ‘유종원 시선’(2002), ‘유종원집 1~4’(2009)를 번역해 국내에 소개했다.<br>유족으로는 부인 원종순씨와의 사이에 1남 1녀(오윤진·정근)와 사위 김정훈씨, 며느리 김규린씨 등이 있다. 빈소는 삼성서울병원 장례식장. (02)3410-6915.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-03-07T00:08:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230307020005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"강제징용 배상 ‘제3자 변제’ 방식에 한교총 “일본 정부 성의 있는 응답 촉구”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/06/SSC_20230306233459_V.jpg' width=100px align=left><!-- 그림 1403532 -->정부가 2018년 대법원에서 강제징용 배상 판결을 받은 피해자들에게 일본 전범기업이 아닌 우리 정부 산하 일제강제동원피해자지원재단이 배상금을 지급하기로 한 결정을 두고 한국교회총연합이 “먼저 일본 정부의 성의 있는 응답을 촉구한다”고 논평했다.<br>한교총은 6일 “오늘의 결정과 방향이 미래를 결정한다”면서 “정부는 폭넓게 피해 당사자와 국민 의견을 경청하고, 미래 청사진을 진솔하게 설명함으로써 국론 통합을 위해 더욱 노력하기 바란다”고 했다. 이는 이날 오전 정부가 행정안전부 산하 재단이 조성한 재원으로 대법원 확정판결을 받은 강제징용 피해자 15명에게 약 40억원을 일본 전범 기업을 대신해 우선 변제하는 ‘제3자 변제’ 방식을 발표한 데 따른 것이다.<br>일제 강점기 당시 일본은 제암리 학살 사건을 비롯해 기독교인들을 핍박한 역사가 있다. 많은 기독교인이 신사참배를 거부하며 애국의 결의를 보여주기도 했다.<br><!-- MobileAdNew center -->한교총은 “우리는 상호 노력으로 화해와 회복의 문을 열어 일본이 우리에게 끼친 피해를 극복하고 평화와 번영의 미래로 나아가야 한다”면서 “한일 양국의 지도자는 가까운 이웃으로서 상호 존중과 반성을 통해 신뢰관계의 토대를 놓으며, 동북아 안정과 미래 세대의 평화와 번영을 위해 행동해 주실 것을 기대한다”고 전했다.<!-- 광고 right -->","date":"2023-03-06T23:35:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230306500226"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"송승환 시력 밝힌 삼성전자의 ‘이 기술’ 뭐길래","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/06/SSC_20230306204812_V.jpg' width=100px align=left><!-- 그림 1403522 -->저시력 시각장애인을 위한 시각 보조 기구 ‘릴루미노’ 시범 보급에 나섰다.<br>삼성전자는 6일 릴루미노의 사용 적합성 검증을 목적으로 경기도시각장애인복지관과 초기 사용자였던 송승환 배우 겸 감독에게 글래스 타입의 웨어러블 기기 30여대를 무상 보급했다고 밝혔다.<br>시범 사용을 한 송승환 감독은 “어렴풋이 형체만 보이던 사람과 사물을 제대로 볼 수 있어서 만족스럽다”며 “릴루미노를 사용하면 배우의 얼굴과 표정을 느낄 수 있어 연기 생활에 큰 도움이 될 것 같다”고 말했다.<br><!-- MobileAdNew center -->앞서 송승환은 2018년 평창 동계올림픽 이후 원인을 알 수 없는 시력저하로 ‘실명 위기’에 빠졌던 사연을 전한 바 있다.<br>그는 실명 위기에 대해 “늘 보던 휴대전화 메시지가 글자를 크게 해도 안 보인다. 앞에 있는 사람 얼굴이 점점 안갯 속으로 들어가니까 처음에는 많이 당황했다”고 말했다.<br><!-- 광고 right -->당시 송승환은 서울의 여러 대학 병원, 미국 및 일본의 유명 안과에 찾아갔지만 치료방법을 찾지 못했다.<br>삼성전자 릴루미노는 저시력 장애인의 잔존시력을 활용해 사물의 인식률을 높일 수 있는 스마트폰 영상처리 소프트웨어인 ‘릴루미노 앱’과 안경 타입 웨어러블 기기인 ‘글래스’로 구성돼 있다.<br>릴루미노 글래스에 장착된 카메라를 통해 촬영된 생활 속 이미지는 스마트폰의 릴루미노 앱에서 윤곽선 강조, 확대·축소, 색반전·대비 등 영상 처리를 통해 저시력 장애인의 사물 인식률을 높일 수 있는 형태로 변환한다.<br>사용자는 글래스의 디스플레이를 통해 개선된 영상을 실시간으로 볼 수 있다. 사용자의 시각 장애 정도나 유형에 따라 사용자별 최적화를 위한 개별 맞춤 설정도 가능하다.<!-- 그림 1403523 -->릴루미노 기술 개발은 2016년 저시력 시각장애인의 잔존 시력을 극대화하기 위한 아이디어가 삼성전자 사내 벤처 육성 프로그램인 ‘C랩’ 과제로 채택되면서 시작했다.<br><!-- MobileAdNew center -->릴루미노 과제를 시작한 조정훈 연구원은 “시각장애인들 92%가 여가활동 1순위로 TV 시청을 꼽을 정도로 TV 의존도가 높지만, 실제 시청 접근은 어렵다는 조사결과를 보고 연구를 시작했다”고 말했다.<br>삼성전자는 “더 작고 가벼운 릴루미노 글래스 개발을 통해 사용자 편의성을 강화하고 새로운 추가 기능도 연구해 나가겠다”라며 “지속적인 기술 개발을 통해 사회적 약자의 삶의 질을 향상하고 향후 지원 확대 방안을 모색할 예정”이라고 밝혔다.","date":"2023-03-06T20:48:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230306500215"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"13년 만에 돌아오는 ‘오페라의 유령’… “한국 위상 높아진 방증”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/06/SSC_20230306191700_V.jpg' width=100px align=left><!-- 그림 1403515 -->“‘오페라의 유령’과 한국 관객들은 결혼했다고 말씀드릴 수 있습니다. 다른 뮤지컬과 연애할 때도 있지만 언제나 ‘오페라의 유령’으로 돌아오니까요.”(라이너 프리드 협력연출)<br>세계적인 뮤지컬 ‘오페라의 유령’이 13년 만의 한국어 공연으로 찾아온다. 아직 한국 시장이 크지 않던 2001년 초연 당시 7개월간 24만명의 관객을 동원하며 국내 뮤지컬 시장 성장의 초석이 된 작품으로 이번이 2001년 LG아트센터, 2009년 샤롯데씨어터에 이어 세 번째 한국어 공연이다. 오리지널 버전까지 합치면 여섯 번째다.<br>‘오페라의 유령’은 가스통 루르가 쓴 동명의 소설을 원작으로 만든 작품이다. 1986년 초연 이후 세계적으로 큰 사랑을 받았고, 지난 1월에는 브로드웨이 최초로 35주년을 맞아 2000만 관객 돌파라는 새로운 이정표를 세웠다. 전 세계 누적 관객이 1억 4500만명이 넘는다.<br><!-- MobileAdNew center -->6일 서울 중구 웨스틴 조선 서울에서 열린 기자간담회에서 프리드는 “음악과 연출, 안무, 무대 세트, 의상디자인까지 합쳐진 걸작이라 오랫동안 사랑받았다고 생각한다”고 말했다. 그는 “다른 나라에서도 이렇게 자주 공연한 적은 없다”면서 “‘오페라의 유령’은 국적과 관계없이 관객들에게 공감을 일으키는 이야기로 그것을 성공적으로 이뤄냈기 때문에 한국에서만 세 번째로 공연하는 것”이라고 말했다.<br>‘오페라의 유령’은 워낙 인기 있고 준비 과정도 오래 걸려 해외 공연이 쉽지 않은 작품으로 꼽힌다. 오리지널 작품의 무대 장치를 그대로 가져오는 것도 만만치 않다. 이번 ‘오페라의 유령’은 팬데믹 시기에 전 세계에서 유일하게 한국에서 공연한 것이 결정적인 계기가 됐다.<!-- 그림 1403516 -->신동원 에스앤코 대표는 “코로나 때 한국에서만 ‘오페라의 유령’을 공연하면서 세계의 이목을 집중시켰고, 그때를 기점으로 한국 콘텐츠가 성과를 내면서 세계 문화계에서도 관심을 가져 대화가 시작됐다”면서 “원제작사인 RUG의 결정도 있었지만 한국 공연에 대한 위상이 그만큼 높아졌다는 것을 방증하는 것”이라고 말했다.<br><!-- 광고 right -->13년의 세월이 흐른 만큼 달라지는 점도 몇 가지 있다. 우선 한국어 번역을 조금 더 매끄럽게 바꿨고, 유령 역도 2명에서 3명으로 늘었다. 서울 공연(7월 14일~11월 17일)에 앞서 오는 30일부터 부산에서 먼저 3개월간 공연하는 점도 특징이다.<br>신 대표는 “2000년대 초반부터 지역공연 활성화를 위해 많이 노력했고 지금도 진행중”이라며 “부산에 공연을 수용할 수 있는 공연장이 아예 없었는데 뮤지컬 전용극장인 드림씨어터가 생겼고 부산뿐만 아니라 남부 지역을 책임질 마켓으로서 부산에서 도전해볼 수 있겠다고 판단했다”고 말했다. ‘오페라의 유령‘이라는 검증된 작품이기에 부산에서 100회 공연이 가능할 수 있었다. 프리드 역시 “부산에 드디어 갈 수 있게 돼서 기대가 크다”고 전했다.<br>부산 공연에 유령은 조승우, 김주택, 전동석이 맡는다. 크리스틴은 손지수와 송은혜, 라울은 송원근과 황건하가 연기한다. 프리드는 “유령 3명, 크리스틴 2명, 라울 2명이라 배우들이 어떤 매력을 가졌는지 알려면 일곱 번은 와서 보셔야 한다”고 농담하며 “오리지널 프로덕션에 누가 가지 않도록 집중적으로 연습하고 준비하고 있다”고 말했다.<br>이번 공연을 준비하면서 제작진은 한국 배우들과 함께 준비하는 과정이 즐거웠다고 떠올렸다. 배우들마다 적극적으로 나서고 저마다의 캐릭터성을 존중하면서 서로 다른 매력을 지닌 역할을 선보이게 됐다. 협력 안무가인 데니 베리는 “나도 생각 못 했던 점을 배우들을 통해 알아가면서 연습이 굉장히 흥미로워지지 않았나 생각한다”면서 “‘오페라의 유령’은 문화적으로 세대를 뛰어넘는 작품이라 공연장 오셔서 전 세대도 우리와 똑같은 감정을 느꼈다는 걸 깨닫는 시간이 되면 좋을 듯하다”고 전했다.","date":"2023-03-06T19:17:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230306500208"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"살리에리로 변신한 문유강 “모차르트 왜 천재인지 알겠더라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/06/SSC_20230306182426_V.jpg' width=100px align=left><!-- 그림 1403496 -->“살리에리가 자신의 평범함을 너무 저주하며 살았다는 걸 깨닫는 순간이 분명히 있다고 생각해요. 각자의 평범함이 각자의 특별함일 수도 있겠다 생각하면서 살리에리를 구축했던 것 같습니다.”<br>신의 도구가 되길 원했으나 되레 신을 저주하며 살게 된 남자. 차라리 몰랐다면 다행이었을 것을 하필이면 재능을 알아보는 재능을 가진 살리에리는 자신의 평범함이 너무나 고통스럽다. “욕망을 갖게 했으면 재능도 주셨어야죠”라고 원망하는 살리에리를 그리는 문유강(27)은 누군가를 보고 겪었던 감정을 연기에 고스란히 담아낸 듯 더 생생하다.<br>오는 4월 11일까지 서울 종로구 세종문화회관 M씨어터에서 공연하는 ‘아마데우스’는 천재 모차르트(1756~1791)를 향한 살리에리(1750~1825)의 질투심을 그린 작품이다. 영국의 극작가 피터 섀퍼(1926~2016)가 1979년 발표해 초연했고, 1984년에 영화로도 제작됐다. 연극은 1981년 제35회 토니상 5관왕, 영화는 1985년 제57회 아카데미 시상식에서 8관왕을 차지했다.<br><!-- MobileAdNew center -->제목인 ‘아마데우스’는 ‘볼프강 아마데우스 모차르트’에서 따온 것이지만 핵심 주인공은 살리에리다. 연극은 늙은 살리에리가 모차르트를 죽였다는 독백으로 시작한다. ‘모차르트 독살설’은 특별한 근거가 없음에도 암암리에 널리 퍼졌던 소문으로 ‘아마데우스’의 기초적인 세계관을 이룬다.<!-- 그림 1403497 -->경건한 신앙심으로 무장해 궁정작곡가까지 오르며 탄탄대로를 걷던 살리에리 앞에 어느날 천재 음악가 모차르트가 나타난다. 모차르트의 경박한 행실에 고개를 젓다가도 인정할 수밖에 없는 작곡 실력에 살리에리의 감정은 복잡해진다. 평범한 소재로 위대한 작품을 만드는 모차르트를 보며 위대한 소재로 평범한 작품을 만드는 자신의 현실이 괴롭다. 성(聖)과 속(俗)의 경계에서 신실함과 욕망을 동시에 지닌 살리에리가 서서히 무너져가는 세밀한 감정 변화가 작품의 핵심 축이다.<br>사람은 누구나 자기보다 더 뛰어난 사람을 보며 부러워하고 질투하기 마련이다. 살리에리가 어찌 보면 악역인데도 관객들의 공감을 살 수 있는 이유다. 문유강 역시 “실력으로 선택받아야 하는 직업이다 보니 다른 사람을 보면서 부러워하고 질투하는 순간이 분명 있었다”면서 “저도 평범하기 싫어서 캐릭터에 감정 이입이 많이 됐다”고 말했다.<br><!-- 광고 right -->누군가에겐 그 역시 모차르트일 터. 문유강은 2019년 연극 ‘어나더 컨트리’에서 267대1의 경쟁률을 뚫고 주인공 토미저드 역에 발탁됐다. 이번에도 살리에리 역을 맡아 누군가에겐 부러운 대상이 됐다. 이지나 예술감독은 “문유강은 배우로 아주 좋은 자질과 자세 그리고 인내력을 가졌다”면서 “시련을 겪어 자신의 부족함을 뼈저리게 느끼면서 한단계 상승할 시기라고 생각해 고통 없인 이룰 수 없는 살리에리란 역할을 줬다”고 말했다.<!-- 그림 1403498 -->연극을 전공하다 보니 주변 동료로부터 많은 자극을 받지만 5촌 당숙인 하정우(45)는 특히 “다 부러운 존재”다. 문유강은 “어릴 때부터 가까이 지내다 보니 자연스럽게 연기자의 꿈을 가질 수 있었다”면서 “배우로서 어떻게 지내야 하고 어떻게 살아야 하는지 보고 느끼기도 하고 직접 조언해주기도 한다”고 말했다. 역대 최연소로서 깊은 내공이 필요한 살리에리가 어색할 법도 하지만 경험에서 우러나오는 연기력에 관객들도 자연스럽게 공감하게 된다.<br>‘아마데우스’는 모차르트의 ‘레퀴엠’을 비롯해 실제 곡을 배경음악으로 쓰고 ‘마술피리’ 같은 오페라는 배우들이 라이브로 노래까지 해 이야기가 더 사실적으로 다가온다. 가상의 인물을 다룬 연극이 아니기에 문유강 역시 모차르트에 대해 많이 알아보고 공부하며 작품을 준비했다. 그는 “당연한 존재처럼 느껴졌는데 모차르트를 공부하며 음악을 듣다 보니 왜 천재라고 하는지 알겠더라”며 웃었다. 그가 꼽는 작품의 매력 역시 모차르트의 음악이다.<!-- 그림 1403500 -->문유강은 지난해 tvN드라마 ‘멘탈코치 제갈길’에서 이무결 역을 맡아 깊은 인상을 남겼다. 연극은 이번이 3년 만이다. 이제 데뷔 5년 차에도 탄탄한 연기력으로 드라마와 영화, 연극을 종횡무진하는 만큼 문유강은 앞날이 더 기대되는 배우다.<br>그는 “생각지도 못했는데 살리에리를 하게 된 것처럼 좋은 이야기와 좋은 역할이 있다면 그런 역할 만나기를 항상 기다리게 되는 것 같다”면서 “나도 위로받고 나도 치유가 되고 공감할 수 있는 작품을 관객들에게 전달해드리는 게 제가 연기하는 이유다. 누군가 위로 받을 수 있다면 정말 감사한 일”이라고 말했다. 이어 “연기를 계속 사랑하며 좋은 이야기를 잘 전달하는 배우, 작품마다 계속해서 그 과정과 순간을 살아가며 연기하는 배우가 되고 싶다”고 소망했다.","date":"2023-03-06T18:24:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230306500206"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"日애니의 질주...역대1위 ‘슬램덩크’에 ‘귀멸’ ·‘스즈메’ 가세","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/06/SSC_20230306152028_V.jpg' width=100px align=left><!-- 그림 1403358 -->영화 ‘더 퍼스트 슬램덩크’가 국내 개봉한 일본 애니메이션 최고 흥행 기록을 갈아치운 가운데, 인기 일본 애니메이션이 속속 개봉하고 있다. 2021년 돌풍을 일으킨 ‘귀멸의 칼날’ 속편이 개봉과 함께 2위에 올랐고, 신카이 마코토 감독 새 영화 ‘스즈메의 문단속’이 8일 개봉하면서 극장가에 일본 애니메이션 열풍이 예고된다.<br>6일 오전 영진위 영화관입장권 통합전산망 집계에 따르면 ‘더 퍼스트 슬램덩크’는 3~5일 주말 동안 11만 4806명을 동원하며 누적 관객 수 384만 3529명을 기록했다. 국내 개봉 일본 애니메이션 흥행 1위 ‘너의 이름은’(380만)을 넘어선 기록이다.<br>1990년대 인기 만화였던 ‘슬램덩크’를 스크린에 옮긴 ‘더 퍼스트 슬램덩크’는 원작자인 이노우에 다케히코가 직접 각본과 연출을 맡으며 일찌감치 화제가 됐다. 원작에서 하이라이트였던 산왕공고와의 결전을 중심에 놓고 그동안 알려지지 않았던 이야기를 넣어 변주를 줬다. 만화 속 농구 경기의 박진감을 입체적으로 세련되게 연출하면서 청소년기 원작 만화 ‘슬램덩크’ 팬이었던 30·40세대의 큰 호응을 받았다.<br><!-- MobileAdNew center -->초반 30·40대 인기를 넘어 전 연령대로 인기가 이어지면서 장기흥행 발판을 마련했다. CGV에 따르면 연령대별 관객 비중은 20대 26.1%, 30대 33.6%, 40대 26.8%다. 개봉 초반 10%대에 머물렀던 20대 비중이 크게 올랐다. 성별 비중도 여성 55.2%, 남성 44.8%로 개봉 초반과 달리 여성 비중이 더 커졌다.<br>성우가 직접 배우의 목소리를 연기하는 더빙판을 찾은 관객이 더 많은 것도 특징이다. 배급사 NEW에 따르면 그간 ‘더 퍼스트 슬램덩크’의 더빙판을 본 관객은 188만 8000여명(50.8%)으로, 자막판을 본 관객 182만 500여명(49.2%)을 앞섰다. 만화를 원작으로 삼아 총 101편의 TV 애니메이션으로 제작한 ‘슬램덩크’ 인기 덕분으로 풀이된다.<!-- 그림 1403359 -->다른 일본 애니메이션의 움직임도 두드러진다. 한국 영화 ‘대외비’가 3~5일 주말 동안 25만 7049명을 동원하며 박스오피스 정상에 오른 가운데, 2위는 2일 개봉한 일본 애니메이션 ‘귀멸의 칼날: 상현집결, 그리고 도공마을로’가 차지했다. 이 기간 모두 23만 4945명을 동원하며 누적 관객 수 29만 9900명을 기록했다.<br><!-- 광고 right -->앞서 ‘극장판 귀멸의 칼날: 무한열차 편’이 2021년 국내에서 218만명을 동원하며 돌풍을 일으키면서 이번 편에도 눈길이 쏠린다. 짙은 왜색으로 국내에서는 힘을 쓰지 못할 것이란 예측을 깨뜨리며 당시 박스오피스 1위에 오른 이 작품은 국내 개봉 역대 일본 애니메이션 영화 흥행 4위에 이름을 올렸다.<!-- 그림 1403360 -->8일 개봉하는 ‘스즈메의 문단속’은 ‘더 퍼스트 슬램덩크’에 흥행 1위 자리를 내준 일본 애니메이션 ‘너의 이름은’(380만)의 신카이 마코토 감독의 새 영화다. 팬층이 워낙 두터운데다 올해 베를린국제영화제 경쟁 부문에 진출하며 작품성을 인정받았다.<br>이런 기대감을 반영하듯 ‘스즈메의 문단속’은 6일 영화관입장관 통합전산망 기준 예매율 44.6%(11만 4200여명)로 전체 1위를 기록했다. 2위 임영웅의 콘서트 영화 ‘아임 히어로 더 파이널’에 이어 3위 ‘귀멸의 칼날: 상현집결, 그리고 도공 마을로’, 4위에는 ‘더 퍼스트 슬램덩크’가 올라 당분간 일본 애니메이션 열풍이 이어질 것으로 보인다.","date":"2023-03-06T15:20:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230306500123"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"노무현·우영우 조롱, 조주빈·오원춘 언급… 실키보이즈 ‘선 넘은’ 가사 논란 [넷만세]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/06/SSC_20230306120148_V.png' width=100px align=left><strong class=subTitle_s2>새 싱글 자극적인 가사에 온라인 ‘시끌’<br/>범죄자 실명 무비판적으로 가사에 활용<br/>“끔찍한 범죄 피해자 있는데” 지적 많아<br/>‘MC 무현’ 등 노 전 대통령 조롱밈 사용<br/>일부 팬들 “수위 두려워않는 래퍼” 환호</strong><br><!-- 그림 1403265 -->‘Pretty girls 내 폰에 more than 조주빈’, ‘난 대가리 깨져도 MC like 무현’<br>힙합 듀오 실키보이즈의 새 싱글 ‘더 잽 팩 파트원’(THE JAB PACK Pt. 1) 가사가 최근 온라인상에서 논란으로 떠올랐다. 조주빈, 오원춘 등 범죄자의 실명을 활용하고, 노무현 전 대통령 등을 조롱한 가사에 네티즌들의 비난이 쏟아졌다. 그러나 자극적인 가사에 환호하는 일부 팬들의 분위기도 감지된다.<br><!-- MobileAdNew center -->블랙넛(본명 김대웅)과 지미 페이지(본명 박성진)로 구성된 실키보이즈가 지난달 27일 발매한 새 싱글에는 ‘쓰리’(Three), ‘센세이 시즌1’(Sensei season 1), ‘플레인 제인’(Plain Jane) 등 세 곡이 담겼다.<br>이 가운데 가장 많은 실명이 언급되며 논란으로 떠오르는 곡은 ‘센세이 시즌1’이다.<br><!-- 광고 right -->남녀간 성행위를 묘사한 부분 등은 19금 곡인 만큼 논란이 되진 않았지만, 실명을 거론한 일부 가사는 “선을 넘었다”는 지적이 온라인 곳곳에서 쏟아졌다.<br><!-- 그림 1403266 -->이 곡에는 ‘다 썰어버려 like 오원춘’, ‘Damn I feel like I’m 이춘재’ 등 토막살인범, 연쇄살인범의 이름이 수차례 나온다. 이들은 단순히 가사를 통해 감정을 여과없이 표현하기 위한 수단으로 이용될 뿐 이들의 범죄에 대한 비판 요소는 찾아보기 힘들다.<br>또 ‘Feel like I’m 우영우 정신 나간 대가리’라는 가사에서는 드라마 ‘이상한 변호사 우영우’ 속 자폐 스펙트럼 장애를 가진 주인공에 대한 비하, ‘마치 최민식 in 운지천’에서는 고(故) 노무현 전 대통령 조롱이 엿보인다.<br>‘MC 무현’이라는 표현 역시 노 전 대통령을 조롱하는 밈으로 과거 디시인사이드(디씨)에서 시작돼 극우 성향 커뮤니티 ‘일간베스트’(일베) 등에서 현재까지도 쓰이고 있다.<br><!-- MobileAdNew center -->다른 곡 ‘쓰리’에는 페미니스트 유튜버로 활동했던 배리나에 대해 ‘무게감 자체가 달라 like 배리나’라는 외모 비하와, ‘난 똥 오줌 안 가려 다 조져 문문처럼’이라며 공용화장실에서 여성을 불법촬영한 혐의로 집행유예형을 선고받았던 가수 문문 언급 등이 나온다.<br><!-- 그림 1403267 -->힙합 관련 온라인 커뮤니티 ‘힙합엘이’에는 실키보이즈 신보 발매 후 ‘오원춘, 이춘재, 조주빈 라인이 욕먹는 건 당연한 일’이라는 글이 올라왔다.<br>글쓴이는 “이들은 실제 피해자들이 존재하는 강력범죄자이기 때문에 논란이 되는 게 당연하다”고 지적했다.<br>글쓴이는 ‘인터넷에는 이 가사보다 높은 수위의 말들이 가득한데 뭐가 문제냐’라는 반박에 대해 “커뮤니티 구석에서 익명으로 쓰는 것과 팬이 있는 가수가 곡에서 그런 말을 하는 건 엄연히 차이가 있다”며 “표현의 자유에는 그만큼의 책임이 따른다”고 말했다.<br>이 글에는 “불쾌할 수 있는 일에도 기분 나빠한 사람이 모자란 사람인 양 쏴붙이는 사람들이 생겼다”며 글쓴이에 동조하는 댓글과 “불편감을 느낀다면 당장 종료 버튼 누르고 다른 음악 들으면 된다”는 반대 댓글 등이 달리며 논쟁이 오갔다.<br>대다수 커뮤니티에서는 비난 여론이 거셌다.<br>남초 커뮤니티인 다음 카페 ‘이종격투기’에서는 “잊혀지고 있어서 어그로를 세게 끄나 보다”, “저러니 힙합이 점점 외면받는 듯” 등 반응이 나왔다.<br><!-- 그림 1403268 -->여초 커뮤니티 ‘소울드레서’에서도 “이런 노래 유포하는 자체가 범죄다”, “끔찍한 범죄의 피해자들과 유가족이 있는데 본인을 올려치기 위한 수단으로 가사에 쓰다니” 등 의견이 달렸다.<br>그러나 실제로 이들의 음악을 소비하는 팬들은 정반대의 반응이 많았다.<br>유튜브의 해당 곡 음원에는 “수위를 전혀 두려워하지 않는 유일한 래퍼 같다”, “진짜 가사 맛있게 잘 쓰네”, “논란 될까봐 가사도 마음껏 못 쓰는 래퍼들과는 근본부터 다르다” 등 댓글이 달렸다.<br>한 유튜브 이용자는 “블랙넛의 가사를 보면 위안이 되고 진한 인간미가 느껴진다. 따분한 학창시절 일련의 자극을 위해 사회적으로 매장되는 발언들을 중고등학생 때는 친구들끼리 자주 했고 심심풀이로 넘기고 했는데, 그 시절 친구들과 다시 만나도 하지 못하는 주제를 그는 여전히 학교 맨 뒤 책상에서 히죽거리며 하고 있으니”라고 평가하기도 했다.<br><b>[넷만세] 네티즌이 만드는 세상 ‘넷만세’. 각종 이슈와 관련한 네티즌들의 생생하고 다양한 목소리를 담습니다.</b><!-- 그림 1385701 -->","date":"2023-03-06T12:01:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230306500069"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"볼로냐 라가치상 한국 그림책 4편 우수상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/06/SSC_20230306111549_V.png' width=100px align=left><!-- 그림 1403251 -->이탈리아 볼로냐 아동도서전에서 한국 그림책 4편이 라가치상 우수상을 받는다.<br>문화체육관광부는 6~9일 열리는 아동도서전에서 픽션 부문에서 이지연 작가의 ‘이사가’(엔씨소프트),  오페라 프리마 부문 미아 작가 ‘벤치, 슬픔에 관하여’(스튜디오 움), 만화(중등, 만 9~12세) 부문에서 김규아 작가의 ‘그림자 극장’(책읽는곰)과 5unday(글)·윤희대(그림) 작가의 ‘House of Dracula’(5unday)가 우수상 수상작으로 선정됐다고 6일 밝혔다. 시상식은 6일과 7일 열린다.<br>라가치상은 볼로냐 아동도서전에 출품된 도서 가운데 예술성과 창의성이 우수한 책을 6개 부문에 걸쳐 수여하며, ‘아동문학계의 노벨상’으로도 불린다. 한국은 2004년 첫 입상한 후 매년 수여하고 있다. 지난해에는 이수지 작가와 최덕규 작가 작품이 픽션과 논픽션 부문 우수상을 받았다.<br><!-- MobileAdNew center -->올해 60주년을 맞이한 볼로냐 아동도서전은 세계 최대 규모 어린이책 전시회 가운데 하나다. 매년 전 세계 70여 개국 1000개 이상 출판사와 5000여명의 출판인, 작가, 삽화가가 참가한다.<br>올해는 국내에서 문학동네, 비룡소, 글로연, 킨더랜드 등 26개 국내 출판사가 참가해 외국 출판사들과 도서 수출 상담을 진행한다. 도서전 초청 작가이자 올해 도서전 일러스트레이터 작품집 표지 작가로도 선정된 이수지 작가가 이기훈, 최덕규 작가와 함께 ‘그림으로 이야기하는 한국 그림책’ 세미나를 연다.<br><!-- 광고 right -->문체부는 “우리 그림책이 더 많은 독자와 만날 수 있도록 외국의 권위 있는 도서전 참가를 비롯해 다양한 정책을 추진해 ‘K그림책’의 국제 경쟁력을 강화해 나가겠다”고 밝혔다.","date":"2023-03-06T11:09:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230306500055"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"아티스트는 “…” 팬덤은 “소액주주 운동이라도 해야 하나”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/06/SSC_20230306081732_V.jpg' width=100px align=left><!-- 그림 1403152 -->SM엔터테인먼트 인수전 사태가 어른들의 감정 싸움과 법정 공방으로 이어지면서 정작 케이팝의 중심인 아티스트와 팬덤은 소외되고 있다. SM 소속 아티스트들은 최대한 몸을 낮추며 복잡한 심경을 드러내고 있고, 팬들도 상황을 지켜보는 가운데 일부에서는 행동에 나서야 한다는 목소리가 나온다.<br>샤이니의 키는 최근 컴백 기념 온라인 생방송에서 “난 누구보다 (콘서트를) 하고 싶은 사람인데 회사가 뒤숭숭해서 지금…”이라며 깊은 한숨을 쉬었다. 레드벨벳의 슬기는 최근 대면 팬 사인회에서 하이브 소속 뉴진스의 히트곡 ‘하이프 보이’의 춤을 부탁한 팬의 요청에 양해를 구하며 거절했다.<br>에스파는 지난달 25~26일 첫 단독 콘서트에서 “컴백을 기대해 달라”고만 했을 뿐 별다른 언급은 하지 않았다. 아티스트들로서는 자신들의 활동에 당장 제약을 받고 있지만 조심스럽게 상황을 관망할 수밖에 없는 상태다.<br><!-- MobileAdNew center -->팬들의 반응은 다양하게 엇갈리고 있다. 최근 온라인에 퍼진 ‘트럭 시위 왔다 간 하이브 사옥 근황’이라는 게시물에는 ‘SM 아티스트 건들지마’, ‘우리는 하이브 없는 SM을 지지합니다’와 같은 문구가 송출된 사진이 올라왔다. 팬들 사이에선 “부끄럽다”는 의견과 “이해한다”는 상반된 반응이 나왔다.<br>SM 사태에서 양측이 자기들만의 싸움을 벌이면서 팬덤이 적극 나서야 한다는 의견도 나온다. 이동연 한국예술종합학교 교수는 지난 3일 문화연대와 서울대 아시아연구소 한류연구센터가 개최한 토론회 주제발표에서  “분쟁 당사자들이 과연 소속 아티스트의 입장이나 그들을 응원하는 팬덤의 입장에서 진지하게 (인수전을) 논의한 적이 있느냐”면서 “팬덤이 행동주의의 하나로 다가오는 주총에서 소액주주로 참여해 팬의 목소리를 경영진에 전달하는 방안이 가능하다”라고 말했다. 이지행 동아대 젠더·어펙트연구소 전임연구원도 “만일 팬덤이 소액주주 운동과 결합한다면 사상 최초로 팬덤이 기업 경영권의 향방을 결정하는 금융자본의 행위자로서 기능할 가능성이 있다”고 예상했다.<br><!-- 광고 right -->한편으로는 두 회사의 합병으로 팬덤의 역할이 더욱 위축될 수밖에 없다는 전망도 나왔다. 김수아 서울대 교수는 “팬덤 플랫폼 비즈니스가 기획사에 의해 독점 운영되면서 팬덤이 가진 자율적인 연대는 사라지고, 팬덤은 오직 소비자의 위치로만 한정되는 결과를 낳았다”면서 “두 회사가 합병해 소통 플랫폼이 하나로 재편될 경우 일방통행은 더 강화될 것이라는 우려도 커지고 있다”고 짚었다.<a class=con_openLinkA href=https://www.seoul.co.kr/news/newsView.php?id=20230306006006&wlog_tag3=daum  target=_blank ><div class=con_openLinkBox_V><div class=con_openLinkThumb><img src=https://img.seoul.co.kr/img/upload/2023/02/22/SSC_20230222132244.jpg alt= title= /></div><div class=con_openLinkTitle>“케이팝 독점·다양성 논란 넘어 지속 가능한 생태계 구축해야”</div><div class=con_openLinkSummery>SM 인수전 후반 관전 포인트, 선진 제작 시스템 진화에 주목어떤 조합이 시너지 효과 낼까취약한 케이팝 구조 개선 관심 법원이 카카오 상대 유상증자·전환사채 발행을 막아 달라는 이수만 전 SM 총괄 프로듀서의 손을 들어주면서 ‘SM 인수전’ 양상이 더 복잡해졌다. 카카오가 지분 약 9....</div><div class=con_openLinkHost>www.seoul.co.kr</div></div></a>","date":"2023-03-06T10:40:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230306500041"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"코로나19 3년 간 영화업계에 1211억원 지원했다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/06/SSC_20230306103919_V.png' width=100px align=left><!-- 그림 1403220 -->코로나19가 본격적으로 확산한 2020년부터 3년 동안 정부가 영화업계에 1211억원을 지원한 것으로 집계됐다.<br>영화진흥위원회가 최근 홈페이지에 올린 ‘2020~2022 코로나19 팬데믹 시기 영화산업 특별지원 정책 시행현황 및 평가’ 보고서에 따르면, 2020년 코로나 확산 대처 및 영화업계 지원 기본계획을 수립한 시점부터 지난해 말까지 3년 동안 영화발전기금 635억원, 국고 576억원이 투입됐다. 연도별로 2020년 300억원, 2021년 335억원, 2022년 576억원이다.<br>보고서는 코로나19 기간 시행한 정부의 영화 산업 특별 지원책 전반에 대한 분석과 평가를 다뤘다.<br><!-- MobileAdNew center -->코로나19가 본격적으로 확산한 2020년 2월 영진위는 ‘코로나 확산 대처 및 영화업계 지원 기본계획’을 수립하고, 전국 영화관을 대상으로 방역 용품을 긴급 지원했다. 이어 2020년 3월 28일 CGV 직영관 35곳이 영업이 중단되자 3월 ‘코로나19 대응전담TF’, 5월 ‘영화산업안전관리위원회’를 각각 출범해 코로나19에 대응했다고 설명했다.<br>2020년 11월에 시행된 정부의 사회적 거리두기 조치가 종전 3단계에서 5단계로 세분화했지만 영화관 운영시간 제한 조치가 이어졌다. 영진위는 이에 맞춰 2021년 ‘국민 영화관람 활성화 지원’ 등 총 335억원 규모의 코로나19 특별 지원 사업을 진행했다.<br><!-- 광고 right -->전국 영화관에 관객 대상 영화관 입장료를 6000원으로 할인해 주는 ‘영화관 입장료 할인권 제공 사업’은 2020년에 이어 2021년에도 이어지며 2년 동안 246만장(146억원 규모)을 지원했다.<br>영진위는 지난 3년 동안 운영한 코로나19 위기대응 한국 영화 특별 지원 사업을 종료하고, 전담 조직인 코로나19 대응전담 TF 및 영화산업안전관리위원회를 지난 2월 해산했다고 밝혔다.<br>한편, 지난해 전체 극장 매출액은 전년 대비 98.5% 늘었다. 다만 지난해 한국 영화시장 규모는 코로나 이전인 2019년의 68%에 그쳤다.","date":"2023-03-06T10:39:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230306500040"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"SM “신주 발행 계약 해제” 하이브 “카카오와 협력계약 해지하라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/06/SSC_20230306101240_V.jpg' width=100px align=left><!-- 그림 1403193 -->SM엔터테인먼트는 카카오에 유상증자와 전환사채를 발행하기로 한 계약을 해제했다고 6일 공시했다. 신주 및 전환사채 발행금지 가처분 신청이 인용된 데 따른 조치인데 하이브는 한발 나아가 카카오와 맺은 사업협력계약을 해지하라고 SM의 현 경영진을 압박하고 나섰다.<br>SM의 현 경영진은 지난달 7일 긴급 이사회를 열어 카카오에 제삼자 방식으로 약 1119억원 상당의 신주와 1052억원 상당의 전환사채를 발행하기로 결의했다. 이를 통해 카카오는 지분 약 9.05%를 확보해 2대 주주로 부상할 예정이었다.<br>그러나 지난 3일 법원이 이를 막아달라는 취지로 이수만 SM 전 총괄 프로듀서가 낸 가처분 신청을 인용하면서 카카오의 SM 주식 취득에 급제동이 걸렸다.<br><!-- MobileAdNew center -->하이브는 SM의 공시가 나오기 얼마 전 SM에 서한을 보내 현 경영진과 카카오가 맺은 사업협력계약이 법원의 가처분 인용으로 거래종결이 불가능해졌고, 이에 따라 계약 해지권이 발생했다고 주장했다. 이 서한에는 “본건 사업협력계약은 SM에 불리하고 카카오 측에 유리한 조항을 담고 있다”며 “현 이사회는 SM에 대한 선관의무 및 충실의무를 다해 SM이 취득한 사업협력계약상 해지권을 적극적으로 행사하라”고 요구했다.<br>하이브는 이 밖에도 가처분 결정 취지에 반하는 일체의 행위 금지, 카카오 지명 이사후보에 대한 이사회 추천 철회 및 주주총회 선임 안건 취소 등을 요구했다. 하이브는 SM과 카카오의 사업협력계약에 따른 거래가 종결되지 않으면 현 경영진이 카카오가 지명한 이사 후보 추천을 철회할 수 있다고 보고 있다.<br><!-- 광고 right -->하이브는 “(이번 가처분 인용은) SM이 위법한 투자계약 및 불리한 사업협력계약에서 구제될 기회”라며 “이런 후속 조치를 이행하지 않거나 위반하는 것은 SM의 중대한 권리를 포기 내지 박탈하는 고의적인 배임 행위”라고 주장했다. 또 이사회 및 개별 이사들의 이행 여부, 계획, 일정 등을 오는 9일까지 제출하라고 달라고 요청했다.","date":"2023-03-06T10:12:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230306500024"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"지난해 ‘한류 흑자’ 48% 껑충 1조 5956억원, BTS와 ‘우영우’ 덕","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/06/SSC_20230306085054_V.jpg' width=100px align=left><!-- 그림 1403160 -->방탄소년단(BTS)과 블랙핑크 등을 중심으로 케이팝이 인기를 끌고, 넷플릭스를 비롯한 온라인동영상 서비스(OTT) 업계에서도 케이콘텐츠 소비가 확산하면서 지난해 ‘한류 흑자’가 사상 최대를 기록했다.<br>6일 한국은행에 따르면 지난해 우리나라가 해외에서 벌어들인 음향·영상 및 관련 서비스 수입이 17억 200만 달러로 전년 11억 5100만달러의 47.9%가 급증했다. 반면 이 분야 지급은 4억 6700만 달러로 2021년 4억 2100만 달러와 비교해 9.7% 증가하는 데 그쳤다.<br>지난해 이 분야 수지는 12억 3500만 달러 흑자로, 관련 통계가 제공되기 시작한 2006년 이후 최대를 기록했다. 지난해 연평균 원/달러 환율(달러당 1291.9원)로 환산하면 약 1조 5956억원에 이른다.　TV 프로그램, 영화, 라디오, 뮤지컬, 음원 등 콘텐츠와 관련해 해외에서 벌어들인 수입과 해외에 지급한 자금을 비교해 이른바 ‘한류 수지’로 통한다. 이 흑자 규모는 동남아와 중국의 한류 붐에 힘입어 2014년 8000만 달러에서 2015년 2억 4500만 달러, 2016년 5억 2000만 달러로 급증했다. 하지만 사드 배치 발표 이후 중국의 ‘한한령’(限韓令·한류 제한령)으로 흑자 확대에 제동이 걸려 2017년 2억 7700만 달러로 급감했고, 2018년 2억 9100만달러, 2019년 2억8200만 달러, 2020년 2억 200만 달러로 줄었다.<br><!-- MobileAdNew center -->그랬다가 2021년 7억 3000만 달러로 확 늘어난 뒤 지난해 12억 3500만 달러로 다시 급증한 것이다.<br>음향·영상 및 관련 서비스 지급 규모는 큰 변동이 없는 가운데 수입이 크게 늘어났기 때문이다. 이 분야 수입은 2019년 8억 3400만 달러에서 2020년 8억 900만 달러로 줄었다가 2021년 11억 5100만 달러, 지난해 17억 200만달러로 급증했다.<br><!-- 광고 right -->특히 작품 권리이자 수익 창출의 핵심 요소인 지적재산권(IP)를 넷플릭스가 가진 ‘오징어 게임’과 달리 ‘우영우’는 한국 제작사가 온전히 IP를 갖고 있어 한류 수지 흑자에 큰 도움이 된 것으로 평가된다.<br>잇따른 성공에 넷플릭스뿐 아니라 디즈니+, 애플TV+ 등 거대한 자본력을 가진 기업들이 줄줄이 케이드라마에 러브콜을 보내고 있어 당분간 한류 수지 흑자는 늘어날 것으로 보인다.<br>CNN 뉴스 등에 따르면 2021년 15편의 한국 콘텐츠를 공개한 넷플릭스는 2022년 약 25편에 이어 올해는 역대 최다인 34편의 케이콘텐츠를 플랫폼에 올릴 예정이다.<br>정부도 케이콘텐츠 제작과 관련해 전폭적인 지원에 나서고 있다. 문화체육관광부는 지난해 말 ‘제6차 방송영상산업 진흥 중장기계획’(2023∼2027)을 통해 방송영상산업 매출액을 2027년 30조원으로 끌어올리도록 기술 확산, 인력 육성, 제작 기반 조성을 지원하겠다고 밝혔다.","date":"2023-03-06T08:50:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230306500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"아티스트는 “…” 팬덤은 “소액주주 운동이라도 해야 하나”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/06/SSC_20230306081732_V.jpg' width=100px align=left><!-- 그림 1403152 -->SM엔터테인먼트 인수전 사태가 어른들의 감정 싸움과 법정 공방으로 이어지면서 정작 케이팝의 중심인 아티스트와 팬덤은 소외되고 있다. SM 소속 아티스트들은 최대한 몸을 낮추며 복잡한 심경을 드러내고 있고, 팬들도 상황을 지켜보는 가운데 일부에서는 행동에 나서야 한다는 목소리가 나온다.<br>샤이니의 키는 컴백 기념 온라인 생방송에서 “난 누구보다 (콘서트를) 하고 싶은 사람인데 회사가 뒤숭숭해서 지금…”이라며 깊은 한숨을 쉬었다. 레드벨벳의 슬기는 최근 대면 팬 사인회에서 하이브 소속 뉴진스의 히트곡 ‘하이프 보이’의 춤을 부탁한 팬의 요청에 양해를 구하며 거절했다.<br>에스파는 지난달 25~26일 첫 단독 콘서트에서 “컴백을 기대해 달라”고만 했을 뿐 별다른 언급은 하지 않았다. 아티스트들로서는 자신들의 활동에 당장 제약을 받고 있지만 조심스럽게 상황을 관망할 수밖에 없는 상태다.<br><!-- MobileAdNew center -->팬들의 반응은 다양하게 엇갈리고 있다. 최근 온라인에 퍼진 ‘트럭 시위 왔다 간 하이브 사옥 근황’이라는 게시물에는 ‘SM 아티스트 건들지마’, ‘우리는 하이브 없는 SM을 지지합니다’와 같은 문구가 송출된 사진이 올라왔다. 팬덤 사이에선 “부끄럽다”는 의견과 “이해한다”는 상반된 반응이 나왔다.<br>SM 사태에서 양측이 자기들만의 싸움을 벌이면서 팬덤이 적극 나서야 한다는 의견도 나온다. 이동연 한국예술종합학교 교수는 지난 3일 문화연대와 서울대 아시아연구소 한류연구센터가 개최한 토론회 주제발표에서  “분쟁 당사자들이 과연 소속 아티스트의 입장이나 그들을 응원하는 팬덤의 입장에서 진지하게 (인수전을) 논의한 적이 있느냐”면서 “팬덤이 행동주의의 하나로 다가오는 주총에서 소액주주로 참여해 팬의 목소리를 경영진에 전달하는 방안이 가능하다”라고 말했다. 이지행 동아대 젠더·어펙트연구소 전임연구원도 “만일 팬덤이 소액주주 운동과 결합한다면 사상 최초로 팬덤이 기업 경영권의 향방을 결정하는 금융자본의 행위자로서 기능할 가능성이 있다”고 예상했다.<br><!-- 광고 right -->한편으로는 두 회사의 합병으로 팬덤의 역할이 더욱 위축될 수밖에 없다는 전망도 나왔다. 김수아 서울대 교수는 “팬덤 플랫폼 비즈니스가 기획사에 의해 독점 운영되면서 팬덤이 가진 자율적인 연대는 사라지고, 팬덤은 오직 소비자의 위치로만 한정되는 결과를 낳았다”면서 “두 회사가 합병해 소통 플랫폼이 하나로 재편될 경우 일방통행은 더 강화될 것이라는 우려도 커지고 있다”고 짚었다.<a class=con_openLinkA href=https://www.seoul.co.kr/news/newsView.php?id=20230306006006  target=_blank ><div class=con_openLinkBox_V><div class=con_openLinkThumb><img src=https://img.seoul.co.kr/img/upload/2023/02/22/SSC_20230222132244.jpg alt= title= /></div><div class=con_openLinkTitle>“케이팝 독점·다양성 논란 넘어 지속 가능한 생태계 구축해야”</div><div class=con_openLinkSummery>SM 인수전 후반 관전 포인트, 선진 제작 시스템 진화에 주목어떤 조합이 시너지 효과 낼까취약한 케이팝 구조 개선 관심 법원이 카카오 상대 유상증자·전환사채 발행을 막아 달라는 이수만 전 SM 총괄 프로듀서의 손을 들어주면서 ‘SM 인수전’ 양상이 더 복잡해졌다. 카카오가 지분 약 9....</div><div class=con_openLinkHost>www.seoul.co.kr</div></div></a>","date":"2023-03-06T08:17:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230306500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘아바타2’ 역대 흥행 2위…1위 ‘아바타’와 격차도 1억 달러 좁혀","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/06/SSC_20230306080628_V.jpg' width=100px align=left><!-- 그림 1403149 -->할리우드 대작 ‘아바타: 물의 길’(아바타2)이 역대 글로벌 흥행 2위에 올랐다.<br>5일(현지시간) 미국 연예매체 데드라인에 따르면 제임스 캐머런 감독의 ‘아바타2’는 28억 2000만 달러(약 3조 6688억원)의 글로벌 누적 흥행 수익을 기록했다. 이로써 ‘아바타2’는 마블의 ‘어벤져스:엔드 게임’(27억 9000만 달러)을 제치고 역대 박스오피스 2위에 올랐다.<br>역대 글로벌 박스오피스 1위인 역시 캐머런 감독의 ‘아바타’(29억2000만 달러)와의 격차도 1억 달러로 좁혔다.<br><!-- MobileAdNew center -->아바타2는 미국에서 6억 7000만 달러의 매출을 기록한 것을 비롯해 중국(2억 4530만 달러), 프랑스(1억 5160만 달러)에서 높은 흥행을 보였다. 한국에서도 1억 790만 달러 매출을 기록했다.<br>하지만 이번 주 미국 박스오피스 순위에서는 6위로 밀려났다. 지난해 12월 개봉 이후 5위 밖으로 밀려난 것은 이번이 처음이다.<br><!-- 광고 right -->마이클 B 조던이 감독 겸 주연을 맡은 복싱 영화 ‘크리드3’가 개봉 첫 주 5870만 달러 매출을 올리며 박스오피스 1위에 올랐다. 록키 시리즈인 ‘크리드3’는 국내에서도 지난 1일 개봉해 상영 중이다.<br>한편 지난 5일 오전 일본 애니메이션 영화 ‘더 퍼스트 슬램덩크’가 영화관입장권 통합전산망 누적 관람객 수 381만 8000여명을 기록, 역대 국내 개봉 일본 애니 흥행 1위에 올라섰다. 종전 기록은 2017년 신카이 마코토 감독의 ‘너의 이름은.’으로 380만 2000여명이었다. ‘더 퍼스트 슬램덩크’의 최고 흥행 기록은 지난 1월 4일 개봉한 이래 61일 만에 달성한 것이다.<br>1990년대 인기 만화였던 ‘슬램덩크’를 스크린에 옮긴 ‘더 퍼스트 슬램덩크’는 원작자인 이노우에 다케히코가 직접 각본과 연출을 맡으며 일찌감치 화제가 됐다. 원작의 재미를 그대로 가져오면서도 주인공과 스토리를 상당 부분 바꿨고,  입체감과 세련미 넘치는 연출력을 선보이며 청소년 시절 ‘슬램덩크’의 팬이었던 30·40세대의 큰 호응을 얻었다.<br>CGV에 따르면 이 작품의 연령대별 관객 비중은 20대 26.1%, 30대 33.6%, 40대 26.8%다. 개봉 초반 10%대에 머물렀던 20대 비중이 크게 올랐다. 10대 5%, 50대 8.6%까지 고려하면 관람층은 사실상 전 세대로 고루 확장됐다. 성별 비중도 여성 55.2%, 남성 44.8%로 개봉 초반과 달리 여성 비중이 더 커졌다.","date":"2023-03-06T08:06:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230306500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2023년 3월 6일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/03/SSC_20230203021246_V.jpg' width=100px align=left><!-- 그림 1391955 -->쥐<br>36년생 : 귀인을 만나겠다.<br>48년생 : 활기차게 행동하라.<br><!-- MobileAdNew center -->60년생 : 복이 점차 다가온다.<br>72년생 : 아직 기회가 아니니 머물러라.<br><!-- 광고 right -->84년생 : 방심하다 손실 있다.<br>소<br>37년생 : 반가운 사람 만난다.<br>49년생 : 타인의 부러움을 산다.<br><!-- MobileAdNew center -->61년생 : 쓸쓸한 하루이다.<br>73년생 : 새로운 일이 다가온다.<br>85년생 : 여행은 수고를 유발한다.<br>호랑이<br>38년생 : 보람찬 하루이다.<br>50년생 : 바라던 일 이루어진다.<br>62년생 : 집안에 기쁨이 가득하다.<br>74년생 : 부족하면 배워라.<br>86년생 : 관계를 분명히 하라.<br>토끼<br>39년생 : 행운이 찾아든다.<br>51년생 : 운이 점차 좋아지겠다.<br>63년생 : 매매건이 진행되지 않는다.<br>75년생 : 고생 있지만 인내하라.<br>87년생 : 인기를 한 몸에 모은다.<br>용<br>40년생 : 좋은 일 생기겠다.<br>52년생 : 허세를 부리지 마라.<br>64년생 : 음양의 조화를 이루지 못한다.<br>76년생 : 새로운 일이 잘 이루어질 듯하다.<br>88년생 : 인정을 못 받는다.<br>뱀<br>41년생 : 다툼에 주의하라.<br>53년생 : 경솔한 행동은 삼가라.<br>65년생 : 귀인이 와서 도와준다.<br>77년생 : 재물을 얻어 만족한다.<br>89년생 : 바라던 일이 이루어진다.<br>말<br>42년생 : 자신을 낮추면 좋다.<br>54년생 : 일도 소득도 크다.<br>66년생 : 사람마다 우러러본다.<br>78년생 : 운세가 차츰 호전된다.<br>90년생 : 일이 잘 이루어진다.<br>양<br>43년생 : 적극적으로 행동하라.<br>55년생 : 가정 화목에 힘써라.<br>67년생 : 방심하다 손실 있다.<br>79년생 : 우연한 만남이 있겠다.<br>91년생 : 행운과 이득이 발생한다.<br>원숭이<br>44년생 : 하루가 쓸쓸하다.<br>56년생 : 마음을 다스려라.<br>68년생 : 분수에 맞게 행동하라.<br>80년생 : 여행은 삼가라.<br>92년생 : 시비거리를 조심하라.<br>닭<br>45년생 : 재물의 소득이 있겠다.<br>57년생 : 집안에 기쁨이 가득하다.<br>69년생 : 인간관계를 잘하라.<br>81년생 : 시비를 붙지 마라.<br>93년생 : 관계를 분명히 하라.<br>개<br>46년생 : 만사 신중하게 처신하라.<br>58년생 : 마음 편하게 먹어라.<br>70년생 : 열심히 활동하라.<br>82년생 : 매사 신중히 처신하라.<br>94년생 : 성공의 계기가 마련된다.<br>돼지<br>47년생 : 결실을 맺기 어렵다.<br>59년생 : 행운 있다.<br>71년생 : 엉뚱한 누명을 조심해야겠다.<br>83년생 : 움직이지 않는 것이 좋다.<br>95년생 : 재물의 이로움이 전혀 없다.","date":"2023-03-06T02:32:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230306500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"색을 입은 픽셀… 전시장은 놀이방이 되었다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/06/SSC_20230306022526_V.jpg' width=100px align=left><strong class=subTitle_s2>80년대 전자오락 게임 보는 듯<br/>어린이집·유치원에 온 것 같아<br/>네모난 픽셀 벗어나 형태 확장<br/>작업 복기해 새로운 층위 쌓아<br/>“그리드로부터 자유 얻는 작업”</strong><br><!-- 그림 1403115 -->전시장에 들어서 작품을 마주하면 가장 먼저 드는 생각은 1980년대 전자오락실에서 봤던 게임 ‘갤러그’ 속 우주선 같다는 것이다. 작가가 뭘 이야기하는지 정확히 알지는 못하더라도 40~50대 관람객이라면 반가움이 느껴질지도 모른다.<br>평면 도형으로 가득한 전시장을 지나 안쪽 전시실로 발걸음을 옮기면 처음에 흠칫 놀라는 사람들이 제법 많다. 마치 어린이집이나 유치원 놀이방 같기도 하고 다른 형태로 전시물을 재배치하기 위해 준비 중인 것처럼 보이기도 한다. 디자인과 미술의 경계를 넘나드는 작품들이 놓여 있기 때문이다. 그래서 어린 자녀들과 함께 관람하는 이들도 꽤 있다.<!-- 그림 1403116 -->여러 가지 생각을 떠오르게 만드는 이 전시회는 서울 종로구 국제갤러리에서 열리고 있는 홍승혜 작가의 개인전 ‘복선을 넘어서 Ⅱ’다. 서울대 미대를 졸업한 뒤 1986년 프랑스 파리 국립미술학교를 졸업한 홍 작가는 1997년 국제갤러리에서 열린 개인전 ‘유기적 기하학’부터 컴퓨터 화면의 기본 단위인 사각 픽셀을 조합하고 분해하는가 하면 반복을 통해 유기적이고 역동적인 이미지를 만들어 온 것으로 잘 알려져 있다.<br><!-- MobileAdNew center -->홍 작가는 컴퓨터 운용체제인 윈도에 기본으로 내장된 그림판에서 시작해 포토샵을 거쳐 최근에는 어도비 일러스트레이터까지, 사용하는 프로그램은 변했지만 우리 눈에 들어오는 시각적 원리와 규칙을 픽셀로 표현하는 데 일가견이 있다. 기하학과 컴퓨터를 이용한 다양한 시각적 표현은 2012년 ‘광장사각’, 2014년 ‘회상’, 2016년 ‘점·선·면’을 비롯해 30여 차례 개인전을 거쳐 이번 전시회로 이어지고 있다. 최근 들어 그는 모니터에서 탄생해 평면으로 표현된 이미지들을 점차 현실의 공간으로 표현하기 위해 애니메이션, 디자인, 가구, 건축으로 확장해 조형적 변화를 시도하고 있다.<br>이번 전시는 2004년 국제갤러리에서 열었던 개인전 ‘복선을 넘어서’의 후속편이다. 이번에도 픽셀이라는 전자신호가 만들어 내는 기하학적 추상을 현실로 끌어오고 있지만 이전과 달리 네모반듯한 그리드를 탈피해 다양한 모양의 도형으로 확장해 관람객의 시선을 끈다.<br><!-- 광고 right -->갤러리 측은 “홍 작가의 작업 방식을 관통하는 가장 근본적인 방법론은 개인전 제목으로도 쓰였던 ‘회상’”이라며 “끝없이 자신의 작업을 복기하며 과거 작업을 재료 삼아 새로운 층위를 쌓아가기 때문에 시간의 흐름이 홍 작가에게서 가장 큰 자산”이라고 설명했다.<br>시간의 흐름에 따라 흑백 단색 톤의 기하학적 도형과 픽셀들도 이제는 아름다운 색을 입었다. 이번 전시회의 영어 제목 ‘오버 더 레이어스’는 1930년대 뮤지컬 영화 오즈의 마법사 삽입곡 ‘오버 더 레인보’에서 착안한 것이다. 단조로운 색의 도형들에 노란색, 파란색, 빨간색 등 무지개 색이 입혀진 것도 그런 이유다.<!-- 그림 1403128 -->홍 작가는 “그동안 지속해 왔던 그리드에서 벗어나는 방법을 고민하고 있다. 이번 전시 작품들은 그리드로부터의 자유를 얻기 위한 새로운 걸음”이라고 설명했다. 전시는 오는 19일까지.","date":"2023-03-06T02:25:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230306021002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“입술 다 부르텄지만”…강민경, 논란 후 근황","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/05/SSC_20230305170917_V.jpg' width=100px align=left><!-- 그림 1403016 -->다비치 멤버 강민경이 근황을 전했다.<br>강민경은 5일자신의 인스타그램에 “입술이 다 부르텄..지만”이라는 글과 함께 사진을 게재했다.<br>공개한 사진에서 강민경은 한손에 커피를 들고 여유롭게 일상을 즐겼다. 자연스럽게 묶은 헤어스타일과 봄 느낌이 물씬 풍기는 의상으로 청순한 매력을 뽐냈다.<br><!-- MobileAdNew center -->최근 강민경은 ‘열정페이’ 논란에 휩싸였다. 자신이 운영 중인 쇼핑몰 직원을 뽑는 과정에서 터무니없이 낮은 연봉을 제시했다는 논란이 일었고, 강민경은 신입 초봉을 3000만원으로 조정하겠다며 사과했다.<!-- 광고 right -->","date":"2023-03-05T17:09:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230305500082"}]