[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2024년 3월 26일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/20/SSC_20231220005430_V.png' width=100px align=left><!-- 그림 1522524 -->쥐<br>48년생 : 화가 가고 복이 오는구나.<br>60년생 : 참고 견디면 웃는 날 다가온다.<br><!-- MobileAdNew center -->72년생 : 동업은 불리하니 신중히 대처하라.<br>84년생 : 사전에 살펴라.<br>96년생 : 거동을 신중히 해야 큰 이득.<br><!-- 광고 right -->소<br><!-- MobileAdNew center -->49년생 : 건강 상태를 잘 살펴야 한다.<br>61년생 : 귀인이 와서 도와줄 것이다.<br>73년생 : 가까운 사람과 다툼 주의.<br>85년생 : 모임에 나가면 인기 높다.<br>97년생 : 가정의 갈등으로 심란하구나.<br>호랑이<br>50년생 : 너무 서두르지 마라.<br>62년생 : 부드러운 자세가 유리하다.<br>74년생 : 건강만 잘 지키면 큰 이득.<br>86년생 : 시비가 생겨 걱정이 많다.<br>98년생 : 일자리를 함부로 옮기지 마라.<br>토끼<br>51년생 : 기쁨과 슬픔이 교차한다.<br>63년생 : 복록이 따르니 만족스럽구나.<br>75년생 : 한꺼번에 결실 얻으려 하지 마라.<br>87년생 : 몸의 컨디션 유지에 신경 써라.<br>99년생 : 대인관계에서 실수 조심하라.<br>용<br>52년생 : 실언하지 않도록 주의하라.<br>64년생 : 아랫사람으로부터 좋은 소식 있다.<br>76년생 : 욕심은 겉으로 드러내지 마라.<br>88년생 : 귀인의 도움으로 소원을 성취한다.<br>00년생 : 전진은 보류하는 것이 좋겠다.<br>뱀<br>53년생 : 분실사고를 주의하라.<br>65년생 : 방심하면 뜻밖의 손실 있다.<br>77년생 : 이득이 여기저기서 생긴다.<br>89년생 : 신수가 불리한 날이다.<br>01년생 : 충분한 검토 후에 실행하라.<br>말<br>54년생 : 행운이 손짓하는 날이다.<br>66년생 : 계약관계를 잘해야겠다.<br>78년생 : 주머니 사정이 두둑해진다.<br>90년생 : 허황된 일에 시간 보내지 마라.<br>02년생 : 너무 큰일을 꿈꾸지 마라.<br>양<br>43년생 : 과음만 하지 않으면 무난한 운.<br>55년생 : 문서 때문에 이익 생길 듯.<br>67년생 : 지나친 기대는 삼가라.<br>79년생 : 성공을 향해 힘껏 달려라.<br>91년생 : 행운이 손짓하는 기쁨 있겠다.<br>원숭이<br>44년생 : 욕심이 화를 자초하는구나.<br>56년생 : 즉흥적인 발상은 금물.<br>68년생 : 무리하게 일 벌이지 마라.<br>80년생 : 하는 일이 상승세를 탄다.<br>92년생 : 부지런하게 움직이면 큰 성과 있다.<br>닭<br>45년생 : 목소리를 지나치게 높이지 마라.<br>57년생 : 적게 주고 많이 얻겠다.<br>69년생 : 분주하고 힘이 드나 곧 좋아진다.<br>81년생 : 돈이 나가니 조심해야겠다.<br>93년생 : 준비를 철저히 하라.<br>개<br>46년생 : 가까운 사람으로 인한 손해 주의.<br>58년생 : 지금은 절약할 때다.<br>70년생 : 오후엔 운이 좋아진다.<br>82년생 : 좋은 운에도 함정이 있는 법이다.<br>94년생 : 생활의 변화를 가져보아라.<br>돼지<br>47년생 : 시비거리가 생기니 조심.<br>59년생 : 공연히 마음만 조급해진다.<br>71년생 : 노력한 만큼 소득이 있다.<br>83년생 : 먼 곳에서 소식 오겠다.<br>95년생 : 분수를 지키고 시비에 휘말리지 마라.","date":"2024-03-26T01:40:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240326500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"미술시장 열린다… 더 젊어진 화랑미술제","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/26/SSC_20240326010829_V.jpg' width=100px align=left><!-- 그림 1554870 -->미술 시장의 판도를 가늠해 볼 수 있는 올해 첫 대형 아트페어 ‘화랑미술제’가 젊은 작가와 신선한 감각의 작품을 전면에 포진시키며 컬렉터들을 공략한다. 오는 4월 4~7일 서울 강남구 삼성동 코엑스 C, D홀에서 열리는 ‘2024 화랑미술제’에는 156개 갤러리가 참여해 작가 900여명의 작품 1만여점을 선보인다.<br>화랑미술제를 주최하는 한국화랑협회 황달성 회장은 “올해 화랑미술제는 예년보다 신진 작가들이 더 많이 출품해 젊어진다”며 “기존 컬렉터들에게는 또 다른 취향 발견의 기회가, 신규 컬렉터들에게는 미술 시장 입문의 기회가 될 것”이라고 소개했다. 이번 행사에서는 모든 갤러리가 6명 이하 작가의 작품만 부스에 내걸도록 했다. 나열식이 아닌 세심하게 기획된 전시로 질을 높이겠다는 의도다.<!-- 그림 1554877 -->‘젊어진 아트페어’라는 기조에 맞게 젊은 작가들을 내세운 화랑들의 시도가 특히 눈에 띈다. 옛것과 새것의 교감에 주목해 온 학고재는 이우성, 장재민, 지근욱, 김은정 등 한국 현대미술을 이끌어 갈 새 주자들의 작업을 소개한다. PKM갤러리는 ‘붓질’이라는 근원적 행위로 회화의 본질을 파고든 신민주를 조명하는 부스를 마련한다. 갤러리바톤은 서울시립미술관, 금호미술관 등 주요 미술관에서 주목한 신예 노은주의 작품을 내놓는다. 갤러리위는 회화와 실크스크린을 접목한 작품으로 인기를 끄는 고스(gosce)와 허필석 등의 작품을, 이유진갤러리는 일상에서 마주한 대상을 스냅사진처럼 표현하는 전병구와 익숙한 풍경을 특유의 붓 터치로 추상화하는 김혜나의 작품을 선보인다.<br>회화, 조각, 설치 등 다양한 장르에서 기량을 발휘해 온 만 39세 이하 작가를 대상으로 하는 신진 작가 특별전 ‘줌인’은 미술계 새 흐름을 짚어 볼 수 있는 프로그램이다. 570여명의 작가가 지원해 10명의 작가가 선발된 가운데 관람객 투표, 전문가 심사를 통해 수상자 3인을 가려낸다. 그간 미술 시장에서 고전하던 한국화 분야의 젊은 작가들이 대거 지원해 관심을 끈다.<br><!-- MobileAdNew center -->화랑미술제를 시작으로 미술계에서는 대형 아트페어가 이어진다. 4월 11~14일에는 부산화랑협회가 부산국제아트페어(BAMA)를 열고 5월에는 대구와 부산에서 대구국제아트페어(Diaf)와 아트부산이 각각 막을 올린다. 6월에는 한국화랑협회가 수원 광교에서 신생 갤러리, 신진 작가들을 내세운 ‘제2의 화랑미술제’를 새로 선보인다.<!-- 광고 right -->","date":"2024-03-26T01:09:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240326022003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"클래식… 봄바람… 축제 셋","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/26/SSC_20240326010811_V.jpg' width=100px align=left><!-- 그림 1554867 -->봄을 풍성하게 채울 클래식 축제가 쏟아진다. 클래식 여정은 남쪽 바다에서 열리는 통영국제음악제(TIMF)를 시작으로 예술의전당 교향악축제, 국내 최대 규모의 실내악 향연 서울스프링실내악축제(SSF)로 이어진다.<br>첫 여정은 오는 29일부터 4월 7일까지 열리는 통영국제음악제. 올해 22회를 맞는 TIMF의 주제는 ‘순간 속의 영원’이다. 2022년부터 예술감독을 맡아 온 진은숙 작곡가는 “연주되는 모든 곡 하나하나가 영원히 기억에 남을 아름다운 순간이란 의미”라고 말했다.<br>아시아를 대표하는 현대음악 축제답게 세계 초연 작품 5곡으로 구성됐고 국내 초연작도 4곡에 달한다. 상주 작곡가로 선정된 헝가리 출신 거장 페테르 외트뵈시의 ‘시크릿 키스’(2018) 한국 초연, ‘오로라’(2019) 아시아 초연, 사이먼 제임스 필립스의 신작 ‘스레드’(THREAD) 세계 초연 등이 예고됐다.<!-- 그림 1554868 -->통영국제음악당 무대에는 상주 연주자이자 프랑스 클래식 음악계 대표 주자인 비올리스트 앙투안 타메스티, 피아니스트 베르트랑 샤마유, 플루티스트 에마뉘엘 파위와 지난해 윤이상국제음악콩쿠르 우승자 정규빈, 피아니스트 선우예권, 바이올리니스트 양인모·김서현이 함께 선다.<br><!-- MobileAdNew center -->1989년 이후 36년간 관객들과 만나 온 예술의전당 교향악축제도 막을 연다. 다음달 3일부터 예술의전당 콘서트홀에서 23일간 열리는 교향악축제의 주제는 ‘웨이브’. 국내 23개 오케스트라가 펼쳐 낼 23회의 무대는 고전부터 현대 창작곡까지 다채로운 레퍼토리를 자랑하지만 단 한 곡도 겹치지 않는다.<br>제주시향(지휘 김홍식)과 인천시향(이병욱)은 교향곡 3대 거장 중 한 명으로 칭송받는 브루크너의 탄생 200주년을 기념해 각각 브루크너 교향곡 4번과 7번을 선보인다. 광주시향(홍석원), 경기필(이승원) 등 6개 오케스트라는 ‘교향악 대가’ 쇼스타코비치 작품을 연주한다. 독일 첼리스트 거장 율리우스 베르거, 베를린 슈타츠 카펠레 악장인 바이올리니스트 이지윤, 바이에른 방송교향악단 제2바이올린 악장인 이지혜 등이 협연자로 나선다.<!-- 그림 1554869 -->국내 관객들에게 실내악의 지평을 넓혀 온 제19회 서울스프링실내악축제는 4월 23일부터 5월 5일까지 세종문화회관 체임버홀, 예술의전당 IBK챔버홀, 윤보선 고택 등에서 열린다. ‘음악 가족’을 주제로 한 14차례 공연에서는 전 세계 예술가 60인의 무대가 펼쳐진다. 바이올리니스트 대니 구, 한국을 대표하는 앙상블 노부스 콰르텟과 아벨 콰르텟, 축제 예술감독인 바이올리니스트 강동석, 피아니스트 김영호 등이다.<br>SSF만의 상징이 된 서울 종로구 안국동 윤보선 전 대통령의 고택에서 열리는 야외 음악회(4월 27일)에서는 올해가 탄생과 죽음의 각별한 의미를 가진 해가 되는 작곡가들을 조명한다. 서거 100주년인 푸치니와 포레, 120주년 드보르자크, 175주년 쇼팽, 탄생 200주년인 스메타나의 작품들이 무대에 오른다.<!-- 광고 right -->","date":"2024-03-26T01:08:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240326022002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“몰리나 미모 유지 위해 계속 관리…‘패왕별희’ 장국영까지 참고했다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/25/SSC_20240325150645_V.jpg' width=100px align=left><!-- 그림 1554675 -->공전의 히트를 기록한 시트콤 ‘거침없이 하이킥’의 작은아들 이윤호. 뭇사람들에게 배우 정일우(37)의 이미지는 여기에 멈춰 있을지도 모른다. 물론 배우로서 기억될 만한 대표적인 캐릭터를 가지고 있다는 건 감사한 일이다. 하지만 거기서 멈출 생각은 추호도 없다. 오는 31일 막을 내리는 연극 ‘거미여인의 키스’에서 몰리나를 연기한 것도 그런 이유다.<br>최근 서울 종로구 한 카페에서 만난 정일우는 “항상 해맑은 막내아들 같은 이미지가 있었는데 거기서 탈피해 새로운 모습을 보여 드리고 싶었다”면서 “배우라면 안주하지 않고 새로운 걸 끊임없이 찾아가고자 노력하는 게 중요한 것 같다”고 말했다.<br>“6㎏을 감량하고 지금도 꾸준히 관 리하고 있다. 몰리나의 미모를 유지하고자 노력 중이다. 영화 ‘대니쉬 걸’의 에디 레드메인과 ‘패왕별희’ 장국영을 참고하면서 캐릭터를 잡았다.”<br><!-- MobileAdNew center -->‘거미여인의 키스’에서 몰리나는 자신을 여성이라고 믿으며 낭만적인 사랑을 꿈꾸는 성소수자 캐릭터다. 같은 감방에 투옥된 정치사상범 발렌틴과 옥신각신하다가 결국 그를 사랑하게 된다. 정일우는 몰리나의 사랑을 단순한 성애를 넘어서 헌신과 희생이 담긴 ‘모성애’에 가까운 것으로 이해한다고 말했다.<br>“처음엔 발렌틴이 너무 멋져 보이더라. 주변에서 왜 발렌틴을 안 했느냐고도 했다. 그런데 발렌틴은 지금도 이해되지 않는 구석이 있다. 다음에 다시 무대에 오르더라도 몰리나를 연기하고 싶다.”<br>정일우는 2006년 시트콤 ‘거침없이 하이킥’으로 데뷔했다. 어느덧 데뷔 18년차 배우다. 드라마와 영화 등 장르를 불문하고 다양한 활약을 펼쳤다. 처음 연극에 도전했던 작품은 2010년 ‘뷰티풀 선데이’다. ‘거미여인의 키스’는 그의 세 번째 연극 도전이다.<br><!-- 광고 right -->“동료 배우와 작가들이 제 연기를 보고는 ‘네가 이런 색깔을 가진 배우인지 몰랐어’라고 얘기해 주더라. 배우로서 이 작품을 하길 잘했다고 생각한다. 내 안에 있는, 나도 모르는 섬세하고 예민한 지점을 끄집어 낸 작품이다.”","date":"2024-03-26T01:08:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240326022001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"라인댄스·요가까지…  ‘건강백세 운동교실’서 무료로 배우세요[알아두면 쓸데 있는 건강 정보]","partialText":"Q. 즐겁게 운동하는 방법은.<br>A. 국민건강보험공단에서 운영하는 ‘건강백세 운동교실’을 신청해 보자. 누구나 무료로 참여할 수 있다. 라인댄스, 스포츠댄스, 요가, 에어로빅, 낙상예방 체조 등 다양한 프로그램을 회당 60분, 매주 2~3회, 총 40회 정도 운영한다. 시설별 참여자의 건강 수준을 평가하고, 허약 비율을 고려해 전문강사가 종목별 적정 운동강도를 설정해 평소 운동을 하지 않은 사람도 부담 없이 참여할 수 있다. 운동강습 외에도 건강측정(신체기능, 우울증, 체성분, 인지기능)과 건강강좌(영양교육, 낙상·치매예방 교육, 심폐소생술 등 응급처치 방법, 심뇌혈관질환, 음주폐해 예방교육)가 함께 진행된다.<br>Q. 어디서 진행되나.<br><!-- MobileAdNew center -->A. 프로그램의 접근성을 높이고자 전국 178개의 건보공단 지사를 비롯해 행정복지센터, 복지관, 경로당 등에서 진행된다. 비대면 앱을 활용해 온라인으로도 참여 가능하다.<br>Q. 참여하려면 어떻게 하나.<br>A. 강습 장소와 시간 문의는 1577-1000에서 가능하다. 건보공단 홈페이지·휴대전화 앱(The건강보험)에서 참여 신청서를 내려받은 뒤 인쇄·작성해 직접 지사에 방문하거나 우편·팩스로 접수하면 된다.<!-- 광고 right -->","date":"2024-03-26T01:07:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240326021002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"꾸벅꾸벅 졸지 말고… 커피 대신 과일주스 한 잔 들고 걸어 봄","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/25/SSC_20240325180425_V.jpg' width=100px align=left><strong class=subTitle_s2>입맛 없고 졸리며 나른해지는 봄<br/>생체리듬 변화에 일시적 부적응<br/>스트레스 많고 운동 부족 땐 더 취약<br/>피로감 반년 지속 땐 만성피로 의심<br/><br/>야채·과일 섭취하고 규칙적 생활<br/>운동할 시간 없다면 스트레칭해야<br/>커피는 ‘오전 9시 반~11시 반’ 추천<br/>활동적 분위기로 피곤 전염 예방도</strong><br><b>봄만 되면 손가락 하나 까딱하기도 싫다. 졸리고 나른하다. 입맛도 없고 밥을 먹고 나면 멍하다. 만물이 소생하는 봄이 찾아왔는데 내 몸은 고사하는 느낌. ‘봄의 불청객’ 춘곤증이다. ‘계절성 피로 현상’이라 꼭 병으로 낙인찍어야 하냐는 논란도 많지만 피로를 많이 느끼고 회복이 잘 안 되는 만성 피로와는 구분된다. 춘곤증을 극복하려면 어떻게 해야 할까.</b><!-- 그림 1554774 -->춘곤증은 봄에 찾아오는 일시적 환경 부적응증이다. 불면증, 두통, 심하면 무기력증을 호소하기도 한다. 원인이 의학적으로 명확히 밝혀지지는 않았지만 계절의 변화, 업무 환경의 변화, 과로 등이 거론된다. 특히 생체리듬과 관련된 ‘일주기의 변화’가 대표적으로 꼽힌다. 봄이 오면 해가 일찍 떠 생체리듬이 바뀌는데 인체의 신진대사 기능은 겨울에 익숙해져 있어 봄에 적응하는 데 시간이 걸린다는 것이다.<br>손다혜 강남세브란스병원 가정의학과 교수는 25일 “낮이 길어지면 세로토닌의 분비가 늘어 우리 몸에 활력을 주지만 봄이 되면서 호르몬의 변동 폭이 커지는 것은 체내 스트레스로 작용할 수도 있다”고 설명했다. 박훈기 한양대병원 가정의학과 교수는 “겨우내 짧았던 일조시간이 길어지면서 활동량이 늘어나다 보니 일시적으로 몸에 적응장애가 나타난다”면서 “춘분을 기점으로 증상이 많이 줄어든다”고 말했다.<br><!-- MobileAdNew center -->몸이 자꾸 늘어지면서 업무 능률이 떨어지고 집중도 안 된다. 시도 때도 없이 졸린다. 특히 학교나 직장 내 자리가 불안하거나 경제적 압박이 심하고 심리적으로 침체된 경우 춘곤증을 더 느낄 수 있다. 박 교수는 “춘곤증은 심리 상태와도 관련이 있어 눈코 뜰 새 없이 바쁠 때는 못 느끼다가 오히려 적당하게 바쁘고 좀 쉬어도 될 만한 상황에서 찾아온다”면서 “규칙적으로 운동을 하지 않고 편식하는 사람이 춘곤증을 더 잘 느끼고, 직장 내 분위기가 처져 있을수록 증상이 더 심해진다”고 전했다.<!-- 그림 1554825 -->춘곤증을 유난히 잘 타는 사람들이 있다. 스트레스가 많거나 평소 생활 방식이 불규칙하고 아침잠이 많은 사람, 외부 기온에 민감한 사람, 겨울철 영양 섭취가 부실한 사람들이 춘곤증에 더 취약하다. 추운 겨울 운동을 하지 않고 신선한 야채와 과일 섭취가 적어져 비타민 같은 영양소가 부족해 춘곤증이 유발된다는 분석이다.<br>다만 춘곤증은 우울증, 만성피로, 수면 장애, 갑상선 기능이상, 빈혈, 간염, 결핵, 암 등 다른 피로 원인과 구분해야 한다. 피곤함과 무기력증은 계절성 우울증(SAD)의 한 종류인 ‘봄철 우울증’에서도 나타난다. 화려해지는 계절과 달리 본인만 초라한 것 같은 상대적 박탈감과 진학, 취업, 승진과 같은 ‘새로운 상황’이 영향을 미칠 수 있다. 손 교수는 “식욕 저하나 체중감소, 심한 무기력증으로 인해 누워 지내는 시간이 많다면 SAD를 의심해 볼 수 있다”고 말했다.<br>춘곤증이 오래 지속되며 휴식을 취해도 해소되지 않고, 검사에서 큰 이상 소견이 보이지 않는다면 ‘만성피로증후군’을 의심해 볼 필요가 있다. 손 교수는 “피로 증상이 6개월 이상 지속되거나 쉬어도 증상이 호전되지 않고 일상생활 수행 능력이 떨어지는 동시에 기억력 장애나 근육통, 인후통, 다발성 관절통 등이 있다면 만성피로증후군을 의심할 수 있어 의료진과 상담을 받는 게 좋다”고 조언했다. 만성피로로 해마다 3만명 이상 병원을 찾는데 코로나19 이후 점점 늘어 2022년엔 4만 1682명으로 최다를 기록했다.<!-- 그림 1554826 -->춘곤증을 이겨 내려면 어떻게 해야 할까. 춘곤증 자체는 병이 아니어서 보통 1~3주가 지나면 증상이 없어진다. 운동, 규칙적인 취침·기상 시간, 충분한 영양소 섭취와 같은 식사조절, 과하지 않은 커피 섭취 등이 도움된다. 규칙적인 운동이 이상적이지만 시간이 없다면 가볍게 스트레칭으로 근육을 풀어 줘야 한다. 조깅이나 자전거 타기, 줄넘기, 수영, 에어로빅 등도 도움이 된다.<br><!-- 광고 right -->조비룡 서울대병원 가정의학과 교수는 “피로를 호소하는데 ‘운동’을 하라고 하면 의아해하는 사람들이 많은데 평소 스트레스를 받고 활동량이 적은 사람들에게는 약간의 운동이 몸에 큰 활력을 불어넣어 준다”면서 “10~30분 팔을 힘차게 흔들며 빨리 걷기를 하루에 2~3회 시행하는 정도만으로도 스트레스로 인한 몸의 노폐물을 연소시키는 효과가 난다”고 말했다. 박 교수는 “피곤도 전염되므로 가급적이면 적극적이고 활동적인 사람들과 어울리는 게 좋다”고 조언했다.<br><!-- MobileAdNew center -->아침에 일어나는 시간을 유지하는 규칙적 생활리듬도 도움이 된다. 박 교수는 “잠이 부족하면 차라리 점심 식사 후 토막잠을 자는 게 좋다”면서 “밤에 더 잔다고 잠 부족이 해결되지는 않는다”고 설명했다.<br>또한 신선한 야채와 과일 섭취로 몸 안의 저장 비타민을 늘려야 한다. 조 교수는 “다이어트를 한다고 불규칙적인 때우기식 식사 습관은 피로의 주원인”이라면서 “깨끗하지 못한 연료로 비포장도로를 마구 달리면 자동차가 빨리 고장 나듯 인스턴트 식품 등 신선하지 못한 음식을 자주 섭취하고, 불규칙적인 생활을 즐기는 사람은 몸이 빨리 망가지게 돼 있다”고 강조했다.<br>단백질 섭취를 늘리고 탄수화물 섭취를 줄이는 식단도 권장한다. 박 교수는 “아침과 점심에는 단백질이 풍부한 음식을 많이 섭취하는 게 좋다”면서 “단백질은 몸속의 아드레날린 분비를 자극하는 반면 탄수화물은 많이 섭취할수록 쉽게 졸리고 피곤해진다”고 말했다. 춘곤증에 도움이 되는 제철 음식은 새순, 봄나물과 신선과일, 생선, 견과류 등이다.<br>졸음을 이겨 내려고 많은 사람들은 커피를 마시는데 커피를 마시기 가장 좋은 시간은 바로 오전 9시 30분~11시 30분 사이다. 손 교수는 “몸의 스트레스에 반응해 분비되는 ‘코르티솔’ 때문이다. 이는 신체에 필요한 에너지를 공급해 주고 집중력을 향상하며 신진대사와 면역체계 반응, 혈압 등을 조절하는 역할을 한다”면서 “코르티솔은 아침에 우리 몸을 각성시키기 위해 분비되는데 너무 아침 일찍 커피를 마시면 코르티솔이 과하게 분비돼 몸이 스트레스를 받게 된다”고 말했다. 너무 많은 커피는 수면을 방해하므로 한두 잔 이하로 섭취하는 것이 좋다고 전문가들은 조언했다.","date":"2024-03-25T18:04:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240326021001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"가우디에서 임영웅까지 인생 후반전, 예술에서 삶을 재발견하다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/25/SSC_20240325153601_V.png' width=100px align=left><!-- 그림 1554687 -->오십에 처음 만나는 예술<br>유창선 지음/도서출판 새빛/284쪽/1만 9000원<br>저자 유창선 박사는 ‘1세대 정치평론가’로 널리 알려진 인물이다. 30년이 넘는 세월 동안 방송과 언론, 그리고 소셜미디어(SNS)를 통해 정치 얘기만 하면서 살았다. 그랬던 그가 하필이면 정치의 계절에 문화예술에 대한 책을 들고 우리 앞에 나타났다. 무슨 사연, 무슨 생각이 있었던 것일까.<br><!-- MobileAdNew center -->‘예알못’이었던 저자가 예술이 주는 감흥과 행복감에 눈뜨기 시작한 것은 5년 전 병상에서였다. 생사를 가르는 뇌종양 수술을 하고 8개월 동안 병상 생활을 해야 했다. 밤 9시만 되면 일제히 소등하는 병실에서 저자는 밤마다 이어폰을 꽂고는 휴대폰에 담아놓은 음악들을 들었다. 깜깜한 병실에서였지만 쇼팽의 녹턴과 바흐의 무반주 첼로곡들을 듣다 보면 위로받는 느낌이 들었다. 몸은 힘들었지만 마음은 더 없이 편해졌다. 50대의 나이를 떠나보내던 마지막 시간에 저자는 병실에서 예술이 주는 위로와 치유의 고마움에 비로소 눈뜨기 시작했던 것이다.<br>저자는 지난 세월에는 “심각한 표정을 짓고는 무겁고 날 선 얘기를 하며 살다 보니 예술의 아름다움과 감흥 같은 것을 느끼고 보존할 마음의 빈 자리가 없었다. 머리 속은 내가 아닌 다른 세상으로 향해 있었다”고 고백한다. 그러니 저자의 시선은 내 자신이 아닌 저 멀리 있는 광장으로 향해 있었다. 저자는 인생의 가장 긴 시간이 그렇게 지나갔다고 이야기한다. 역사의 무게를 혼자 짊어지기라도 한 듯이 심각한 표정을 짓고는 무겁고 날 선 얘기를 하며 살다 보니 예술의 아름다움과 감흥 같은 것을 느끼고 보존할 마음의 빈 자리가 없었다고 말한다.<br>하지만 저자는 병원에서 나오면서 이제 남은 생은 자신을 돌보며 살아야겠다고 생각한다. 건강을 조금씩 회복하면서 연주회장을 찾기 시작한 것도 그런 맥락이었다. 아직 몸이 불편해서 때로는 문화공연장에 힘들게 도착하지만 오케스트라의 아름다운 선율이 들려오기 시작하면 그런 불편 따위는 모두 잊게 된다. 이 좋은 저녁 시간에 이렇게 아름다운 음악을 들으며 오롯이 자신에게 집중하는 시간을 갖고 있는 저자는 세상에서 제일 행복한 사람이라는 생각이 들곤 한다고 말한다. 공연이 끝나고 집으로 돌아오는 길은 언제나 다 나은 것 같은 힘찬 모습이었다. 흔히들 얘기하는 치유의 힘일 것이다. 그렇게 저자는 음악을 통해 위로받곤 했다.<br><!-- 광고 right -->저자는 공연을 즐기는 생활에 빠져들면서 점차 문화를 향유하는 장르도 다양해졌다. 관심과 궁금증이 꼬리를 물고 연결됐다. 오케스트라, 독주와 앙상블, 실내악, 뮤지컬, 오페라, 콘서트, 발레, 국악관현악, 판소리, 연극, 전시회, 영화 등 듣고 볼 좋은 작품들이 있으면 달려가곤 했다. 가족들과 유럽 여행을 갔을 때는 그림들이 너무 좋아 나 혼자 아침부터 저녁까지 끼니도 걸러가며 뮤지엄들을 순례하던 날들도 있었다. 임영웅의 공연을 보려고 ‘피케팅’(피나는 티케팅)을 거쳐 대구까지 기차를 타고 가서 관람을 하기도 했다. 스스로 ‘중독’이라는 말을 할 정도로 문화예술이 좋았고 빠져들었다. 인생 후반기에 예술에 푹 빠져든 사람의 사유가 담긴 현장 기록들을 이 책을 통해 독자들은 접할 수 있다.<br><!-- MobileAdNew center -->이 책은 저자 유창선 박사가 관람했던 공연, 영화, 전시회 등 다양한 문화예술 작품들에 대한 글들을 담고 있다. 단순한 후기를 넘어 저자가 갖고 있는 인문학적 시선 위에서 작품과 예술가들에 대한 생각을 풀은 글들이다. 이 책을 통해 독자들이 작품 이상의 인사이트를 얻게 되기를 소망한다. 작품을 접하지 못한 사람들에게는 관람의 욕구를 부여하고, 작품을 이미 접했던 사람들에게는 그 이면의 더 많은 것들을 사유할 수 있는 기회를 주는 책이다.<br>“내가 예술 작품들을 접하면서 받는 감동은 단지 작품 자체에서만은 아니다. 내 눈앞에 있는 작품을 만들어낼 때까지 혼신의 힘을 다했던 예술가의 투혼을 떠올리곤 한다. 심한 목디스크 때문에 서서 작업하는 것이 고통스러웠던 김환기는 캔버스 위에 점 하나 하나를 그리는 작업을 하루 종일했다. 베토벤은 말년의 극심한 역경과 고통 속에서도 인간의 화합과 희망을 노래하는 불멸의 곡들을 남겼다. 폐결핵은 악화되고 조르주 상드와도 이별하여 외롭게 된 쇼팽은 그래도 피아노 건반을 떠나지 않고 아름다운 곡들을 만들었다. 그래서 ‘인생은 짧지만 예술은 길다’.”<br>인생의 가을 어느날 뜻하지 않게 맞닥뜨린 역경을 헤쳐나가는 여정 속에서 삶이 익어가는 저자가 책 한 귀퉁이에 담은 말이다.","date":"2024-03-25T15:36:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240325500154"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“몰리나 미모 유지 위해 꾸준한 관리…‘패왕별희’ 장국영도 참고했다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/25/SSC_20240325150645_V.jpg' width=100px align=left><!-- 그림 1554675 -->공전의 히트를 기록한 시트콤 ‘거침없이 하이킥’의 작은아들 이윤호. 뭇사람들에게 배우 정일우(37)의 이미지는 여기에 멈춰있을지도 모른다. 물론 배우로서 이런 캐릭터를 가지고 있다는 건 감사한 일이다. 하지만 거기서 멈출 생각은 추호도 없다. 오는 31일 막을 내리는 연극 ‘거미여인의 키스’에서 몰리나를 연기한 것도 그렇다.<br>지난 20일 서울 종로구의 한 카페에서 만난 정일우는 “항상 해맑고 막내아들 같은 이미지가 있는데 거기서 탈피해 새로운 모습을 보여드리고 싶었다”면서 “배우라면 어느 것에 안주하지 않고 새로운 걸 끊임없이 찾아가고자 노력하는 게 중요한 것 같다”고 말했다.<br>“6㎏을 감량하고 지금도 꾸준히 관리하고 있다. 주변에선 ‘드라마할 때 이런 얼굴이 나와야 하는 것 아니냐’며 놀리기도 한다. 몰리나의 미모를 유지하고자 노력 중이다. 영화 ‘대니쉬걸’의 에디 레드메인과 ‘패왕별희’ 장국영을 참고하면서 캐릭터를 잡았다.”<br><!-- MobileAdNew center -->‘거미여인의 키스’에서 몰리나는 자신을 여성이라고 믿으며 낭만적인 사랑을 꿈꾸는 성소수자 캐릭터다. 같은 감방에 투옥된 정치사상범 발렌틴과 옥신각신하다가 결국 그를 사랑하게 된다. 정일우는 몰리나를 “건드리면 깨질 것 같은 유리처럼 섬세한 인물”이라고 했다. 그러면서 몰리나의 사랑을 단순한 성애를 넘어서 헌신과 희생이 담긴 ‘모성애’에 가까운 것으로 이해한다고 말했다.<br>“처음엔 발렌틴이 너무 멋져 보이더라. 왜 주변에서 발렌틴을 안했냐고도 했다. 그런데 발렌틴은 지금도 이해되지 않는 구석이 있다. 고지식하고 사상에 미쳐 있는 인물. 다음에 다시 연기하더라도 몰리나를 연기하고 싶다.”<br>정일우는 2006년 시트콤 ‘거침없이 하이킥’으로 데뷔했다. 어느덧 데뷔 18년 차 배우다. 드라마와 영화 등 장르를 불문하고 다양한 활약을 펼쳤다. 처음 연극에 도전했던 것은 2010년 ‘뷰티풀 선데이’다. 이후 연극 ‘엘리펀트 송’에서 코끼리에 관한 트라우마를 가지고 있는 정신병 환자 마이클을 연기하며 호평을 받았다. ‘거미여인의 키스’는 그의 세 번째 연극 도전이다.<br><!-- 광고 right -->“부담도 컸고 두려웠다. 공연이 끝나가는 지금도 여전하다. 그래도 동료 배우와 작가들이 제 연기를 보고는 ‘너가 이런 색깔을 가진 배우인지 몰랐어’라고 얘기해주더라. 배우로서 이 작품을 하길 잘했다고 생각한다. 내 안에 있는, 나도 모르는 섬세하고 예민한 지점을 끄집어낸 작품이다. 그런 의미에서 감사하다고도 생각된다.”","date":"2024-03-25T15:06:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240325500142"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"야산 방공호 향해 “멍멍!” 질주…실종 40대 목숨 구했다 [김유민의 노견일기]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/25/SSC_20240325142955_V.jpg' width=100px align=left><!-- 그림 1554612 --><!-- 그림 1554613 -->지난 22일 오후 5시 47분. 인제군 북면 원통리에서 A(43)씨가 실종됐다는 가족의 신고가 접수됐다.<br>경찰·소방당국은 장비 13대와 인력 30명, 구조견 3마리를 투입해 수색 작업에 착수했고 수색 2일차 특수대응단 양양항공대 소속 구조견 ‘헤라(6·벨지안말리노이즈)’가 23일 오전 10시 12분 갑자기 큰소리로 짖으며 50m를 질주했다.<br>핸들러인 전인술 소방장은 야산 내 방공호에서 연기가 피어오르고 있는 것을 목격했다. 그 안에서 의식을 잃은 채 쓰러져 있는 A씨를 발견했다. A씨는 응급처치를 받아 의식을 회복했고 현재 병원에서 치료를 받고 있다.<br><!-- MobileAdNew center -->전인술 소방장은 “강아지의 날에 헤라가 뜻깊은 활약을 펼쳐 소중한 생명을 지킬 수 있었다”며 “앞으로도 소중한 동료인 구조견들과 호흡해 강원자치도민의 생명을 지켜나가겠다”고 말했다.<br><strong class=subTitle_s0>치매 노인·산사태 실종자 찾아내</strong><br><!-- 그림 1554614 -->지난해 90대 치매 노인이 집을 나간 후 귀가하지 않는다는 실종 신고가 접수됐을 당시 경기북부특수대응단 소속 인명구조견 ‘태공’이는 30도가 넘는 폭염에 1시간 동안 수색, 신발을 잃어버린 채 앉아있는 노인을 발견했다.<br><!-- 광고 right -->구조견은 집중호우와 산사태 피해를 입은 경북 예천의 실종자 수색작업에도 동원됐다. 지난해 2월 튀르키예 강진에도 투입돼 생존자 발견과 실종자 수습에 큰 역할을 했다.<br><!-- MobileAdNew center -->소방청 중앙119구조본부 자료에 따르면 2020년 이후 119구조견의 재난현장 투입 건수는 증가하고 있다. 2022년 7마리가 늘면서 출동 건수는 30% 증가했고 발견한 구조대상자는 55% 늘었다.<!-- 그림 1554615 --><strong class=subTitle_s0>사람 살리는 고마운 구조견</strong><br>사람과 비교해 최소 1만배 이상의 후각 능력과 50배 이상의 청각 능력을 갖춘 구조견은 재난 현장에서 실종자 위치 탐색이나 시신 발견 등에 결정적인 역할을 한다.<br>중장비를 사용하면 잔해가 무너져 생존자들의 생명을 위험에 빠뜨릴 수 있는데, 이럴 때 구조견이 투입돼 사람의 냄새를 맡고 냄새가 강한 곳에서 짖거나 긁도록 훈련을 받는다.<br>인명구조견들이 각종 재난 현장을 누비는 임무를 맡기까진 무려 2년의 고된 훈련을 거쳐야 한다. 언제든 출동해야 하기 때문에 하루 한 끼 식사만 해야 한다.<!-- 그림 1554616 -->튀르키예 지진 피해 현장에서도 토리, 토백, 티나, 해태는 긴 비행시간을 견디고 생존자를 찾기 위해 강진으로 붕괴된 건물과 위험한 잔해들 사이를 누볐다.<br>유리 파편과 부러진 철근에 긁히고 베이고 찢기며 상처를 입었지만 붕대를 감고 현장을 누볐다. 튀르키예 국영방송 TRT 하베르는 ‘한국 구조견 3마리, 발에 붕대를 감고 작업한다’는 제목의 기사를 통해 “위험천만한 재난 현장을 이리저리 뛰어다닌 탓에 구조견들의 발이 성할 날이 없었다”라고 전했다.<br>신발은 오히려 구조견의 감각에 방해가 돼 위험할 수 있어 착용하지 않았다고 소방청은 설명했다. 구조견들은 발에 붕대를 감은 채 계속해서 수색 작업을 이어가 감동을 안겼다.<!-- 그림 1554617 --><div class=con_textbox_01>한국에서는 해마다 10만 마리의 유기동물이 생겨납니다. “한 국가의 위대함과 도덕적 진보는 그 나라의 동물들이 받는 대우로 짐작할 수 있다”는 간디의 말이 틀리지 않다고 믿습니다. 그것은 법과 제도, 시민의식과 양심 어느 하나 빠짐없이 절실하게 필요한 일이기 때문입니다.<br/>어떠한 생명이, 그것이 비록 나약하고 말 못하는 동물이라 할지라도 주어진 삶을 온전히 살다 갈 수 있는 사회가 되기를 바라는 마음에서 노견일기를 씁니다. 반려동물의 죽음은 슬픔을 표현하는 것조차 어렵고, 그래서 외로울 때가 많습니다. 세상의 모든 슬픔을 유난이라고는 말하지 않았으면 좋겠습니다.</div>","date":"2024-03-25T14:30:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240325500115"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“원초적 폭력에 희생된 시민들 애도”…주교회의, 러 총기 희생자 애도문","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/25/SSC_20240325132201_V.jpg' width=100px align=left><!-- 그림 1554575 -->“예상하지 못한 참사로 큰 슬픔에 빠져 있을 유가족과 희생자, 그리고 두려움과 분노로 혼란을 겪고 있을 러시아 국민에게 깊은 애도와 위로의 말씀을 드립니다.”<br>한국천주교주교회의(의장 이용훈 주교)가 지난 22일(현지시간) 러시아 모스크바 공연장에서 발생한 총기 테러의 사망자와 유족을 위한 애도문을 발표했다. 주교회의는 “지금 세계 곳곳에서 벌어지고 있는 전쟁뿐만 아니라, 인간의 나약함과 무력함을 절감하게 하는 자연재해도 근본적으로는 인간의 이기심에서 비롯하는 경우가 많음을 생각할 때, 우리 삶에서 마주하는 고통과 비탄은 결국 인간의 이기적인 탐욕과 분노가 자초하는 것임을 다시 깨닫게 된다”며 “최첨단의 과학 기술로 일상의 삶이 풍요로워지고 교통과 통신 기술의 발달로 세계 각국의 사람들이 손쉽게 왕래하고 소통하는 이 시대에도, 여전히 원초적인 폭력이 존재하고 있으며, 이 때문에 무고한 시민들이 희생되는 현실에 비통함과 참담함을 멈출 수 없다”고 개탄했다.<br>주교회의는 또 “모든 인간의 행복과 구원을 바라시는 하느님의 뜻은 존중받지 못하고, 점점 세력이 커지는 우리의 개인주의와 무관심, 이기주의로 하느님의 나라가 폭행 당하고 있다”며 “자신의 뜻을 관철하고자 다른 사람을 희생시키고 이용하는 것이 결국에는 자신에게도 불행을 가져온다는 진리를 간과하지 말라”고 지적했다.<br><!-- MobileAdNew center -->주교회의는 아울러 “대립과 적개심은 파멸과 죽음을 불러올 뿐, 대화를 통해 화해와 협력을 이루고 상생과 생명의 길을 찾아야 한다”며 “더 이상 이런 참사가 발생하지 않도록, 우리 인류 가족이 하나 되어 폭력과 죽음이 아닌 평화와 생명의 길로 나아갈 수 있기를 바란다”고 호소했다.<!-- 광고 right -->","date":"2024-03-25T13:22:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240325500090"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"지식재산권 무역수지 역대최대 흑자…저작권 분야 2조 9000억원 흑자가 견인","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/25/SSC_20240325110452_V.png' width=100px align=left><!-- 그림 1554532 -->지난해 저작권 분야 무역수지 부문에서 22억 1000만 달러(2조 9000억원) 흑자를 기록한 것으로 집계됐다. 전년 대비 약 27% 증가한 수준으로, 2013년 이후 11년 연속 흑자 달성이다.<br>문화체육관광부는 지난달 21일 한국은행이 발표한 ‘2023년 지식재산권 무역수지’ 집계를 분석한 결과를 내놨다. 이에 따르면 우리나라 지식재산권 전체 무역수지는 역대 최대인 1억 8000만 달러(약 2407억원) 흑자였다.<br>특허, 상표 등 산업재산권에서 18억 6000만 달러 적자를 보였지만, 음악, 영상, 게임 등 저작권 무역수지가 22억 1000만 달러 흑자를 내면서 무역수지 흑자를 견인했다.<br><!-- MobileAdNew center -->저작권 분야 무역수지는 ‘문화예술저작권’과 ‘연구개발·소프트웨어(SW)저작권’으로 구분한다. 게임 등이 포함되는 ‘연구개발·소프트웨어(SW)저작권’은 지난해 11억 달러를 기록했다.<br>특히 음악, 영상, 웹툰 등 ‘문화예술저작권’ 무역수지가 지난해 역대 최대 흑자인 11억 달러 흑자를 기록했다. 2020년 1억 7000만 달러로 최초 흑자를 기록한 이래 3년 만에 무려 약 7배로 증가한 수치다.<br>문체부는 이에 대해 “세계적으로 주목받고 있는 K-콘텐츠 산업의 세계적 약진이 수치로 증명된 것”이라고 자평했다.<!-- 광고 right -->","date":"2024-03-25T11:04:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240325500058"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"트와이스 지효-윤성빈 열애설에 JYP 입장 내놨다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/25/SSC_20240325101128_V.jpg' width=100px align=left><!-- 그림 1554495 -->걸그룹 트와이스의 지효와 스켈레톤 전 국가대표 윤성빈의 열애설이 제기된 가운데 지효의 소속사인 JYP엔터테인먼트가 입장을 내놨다.<br>연예 전문매체 스웨이는 두 사람은 지인의 소개로 만난 뒤 공통 관심사인 운동을 함께하다 자연스럽게 연인으로 발전했다고 25일 보도했다.<br>스웨이는 두 사람이 사는 곳은 차로 5분 거리로 아주 가까워 서로 집을 오가며 데이트를 즐겼다는 독자 제보를 전했다. 두 사람의 열애를 제보한 독자는 “지효의 집에 윤성빈이 오가는 것을 봤으며 자연스럽게 스킨십을 하는 등 자연스러운 커플의 모습이었다”고 전했다.<br><!-- MobileAdNew center -->두 사람은 지난해 MBC TV 예능 프로그램 ‘나 혼자 산다’에 출연해 각자의 일상을 소개한 바 있다.<br>트와이스의 소속사 JYP엔터테인먼트는 열애설에 대해 “사생활적인 부분이라 확인해주기 어렵다”는 입장을 전했다.<br>윤성빈의 소속사 올댓스포츠 관계자도 “현역 선수가 아니고, 사생활 부분이라 확인이 어려운 점 양해 부탁드린다”라고 밝혔다.<br><!-- 광고 right -->지효는 올해 데뷔 10년 차를 맞은 걸그룹 트와이스의 메인 보컬을 맡고 있다. 스켈레톤 선수 출신인 윤성빈은 ‘2018 평창 동계올림픽’에서 아시아 선수 최초로 남자 금메달을 따내 ‘아이언맨’으로 불렸다.<br>트와이스는 이달 초 열세 번째 미니음반 ‘위드 유-스’(With YOU-th)로 미국 빌보드 메인 앨범 차트 ‘빌보드 200’ 1위에 오르는 등 세계 무대에서 인기를 끌고 있다.","date":"2024-03-25T10:11:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240325500036"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“나도 한번해볼까?”…경기아트센터, ‘거리로 나온 예술’ 참여자 모집","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/25/SSC_20240325095833_V.png' width=100px align=left><!-- 그림 1554492 -->경기아트센터가 거리에서 공연이나 전시 활동을 할 예술인·예술단체를 모집한다.<br>25일 아트센터는 ‘2024년 거리로 나온 예술’ 사업에 참여할 예술인 및 예술단체를 다음 달 8일까지 모집한다고 밝혔다.<br>올해는 전문예술인과 생활예술인(비전문)뿐 아니라 장애예술인과 기회소득예술인(2023년도 기회소득 수령자) 부문을 신설해 더욱 다양한 계층의 예술인들을 지원한다.<br><!-- MobileAdNew center -->사업에 참여하면 도내 거리 및 문화소외시설 등지에서 활동하며 소정의 전시·공연비를 받는다.<br>전시의 경우 사진, 조각, 미술 작품 등 다양한 작품과 함께 생활 공간을 전시 공간으로 활용해 전시된다.<br>거리로 나온 예술은 지난해 처음 시작돼 현재까지 1700회가량 공연을 선보였다.<br><!-- 광고 right -->사업 참여를 희망하는 예술인 및 단체는 지정된 양식과 증빙자료를 첨부해 이메일(streetart@ggac.or.kr)로 접수하면 된다.<br><!-- MobileAdNew center -->아트센터는 심사를 거쳐 다음 달 중 최종 선정결과를 발표할 예정이다.<br>아트센터 관계자는 “선정된 예술인에게는 다양한 무대에 설 기회를 제공하고, 도민들에게는 일상 속에서 문화를 누릴 수 있는 기회 될 것”이라고 말했다.","date":"2024-03-25T09:58:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240325500034"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“혼저옵서개”… 제주항공, 반려견 전용 항공기 띄운다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/25/SSC_20240325073452_V.png' width=100px align=left><!-- 그림 1554455 --><!-- 그림 1554456 -->제주항공이 반려견 전용 항공편을 띄운다.<br>제주항공은 최근 반려견과의 동반 항공여행 수요 증가에 따라 국토부로부터 반려견 전용 운항편 운항 규정을 승인 받아 오는 4월 5일과 8일 김포~제주 노선에 반려견 전용 항공편을 운항한다고 25일 밝혔다.<br>제주항공의 반려견 전용 항공편은 보호자 2인과 반려견 1마리가 함께 탑승할 수 있으며, 편당 보호자 114명과 반려견 57마리(최대 10㎏미만)가 탑승할 수 있다.<br><!-- MobileAdNew center -->안전한 항공여행을 위해 항공기 탑승 전 반려동물 등록증과 예방 접종 증명서를 필수 제출해야 한다. 반려견은 전용 케이지에 앉아 리드줄(전용 목줄)을 반드시 착용해야 하며, 보호자는 반려견 옆 좌석에 탑승해야 한다. 해당 항공편에는 수의사가 함께 탑승해 비상상황에 즉시 대처할 계획이다.<br>한국공항공사 관계자는 “항공편 출발 당일에는 김포공항 펫파크에서 댕댕이 입학식을 진행할 예정”이라며 “공항속 펫티켓 준수 요청과 10마리 내외 팀단위 이동을 시킬 예정이며 수학여행 등 단체여행객에 준하여 신분확인과 보안검색을 할 예정”이라고 밝혔다.<br>이번 반려견 전용 항공편 운항은 LG유플러스, 문화체육관광부, 한국관광공사, 제주관광공사, 한국공항공사와 함께 공동 추진했다. 반려견 전용 항공편 항공권은 LG유플러스의 반려동물 서비스 플랫폼인 ‘포동’을 통해 오는 27일부터 예약할 수 있다.<br><!-- 광고 right -->제주항공 관계자는 “항공기가 이동수단이 아닌 여행의 시작과 끝을 함께하는 추억의 공간이 되길 바란다”며 “앞으로 반려동물 동반 여행을 포함해 다양한 고객 니즈를 충족시키기 위한 맞춤형 마케팅을 전개할 것”이라고 말했다.<br>한편 제주항공은 지난해 3월 국내 항공업계 최초로 반려견 전용 전용 ‘애견 여행 도시락’ 판매를 시작했으며 지난해 6월 출시한 ‘펫패스’ 서비스의 경우 올해 1월말까지 약 반년 만에 8319명이 이용하는 등 큰 인기를 얻고 있다. 제주항공의 이 같은 노력으로 코로나19 이전 7020건에 불과했던 반려동물 운송 건수는 지난해 1만 7698건으로 152.1% 증가한 수치를 기록했다.","date":"2024-03-25T07:35:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240325500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2024년 3월 25일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/20/SSC_20231220005430_V.png' width=100px align=left><!-- 그림 1522524 -->쥐<br>48년생 : 지나친 욕심만 버리면 마음 편하다.<br>60년생 : 남쪽은 길하나 북쪽은 별볼일 없다.<br><!-- MobileAdNew center -->72년생 : 뜻한바대로 이루겠구나.<br>84년생 : 어려움이 차츰 줄어든다.<br>96년생 : 많은 사람이 도와주는구나.<br><!-- 광고 right -->소<br><!-- MobileAdNew center -->49년생 : 재물이 굴러 들어오는구나.<br>61년생 : 체면이나 허영에 빠지지 마라.<br>73년생 : 부부 화목에 시간 투자하라.<br>85년생 : 가족과 함께 시간을 보내라.<br>97년생 : 작은 것이라도 경시하지 마라.<br>호랑이<br>50년생 : 명예운이 따르는 날.<br>62년생 : 결단을 잘 내려야 한다.<br>74년생 : 여행이나 이동에 좋은 날.<br>86년생 : 손실은 곧 보충하게 된다.<br>98년생 : 돈거래에 신중하라.<br>토끼<br>51년생 : 모든 일이 형통하리라.<br>63년생 : 어려움이 발생하니 주의.<br>75년생 : 시간만 끌다가는 후회한다.<br>87년생 : 약속은 반드시 지켜라.<br>99년생 : 언행을 무겁게 하라.<br>용<br>52년생 : 귀인이 도와주니 앞일 순탄.<br>64년생 : 노고가 심한 만큼 큰 성과 있다.<br>76년생 : 노력의 대가를 받게 된다.<br>88년생 : 성실하게 노력하라. 인정받는다.<br>00년생 : 이득으로 인한 다툼 주의.<br>뱀<br>53년생 : 너무 분위기에 들뜨지 마라.<br>65년생 : 주머니 사정이 두둑해진다.<br>77년생 : 예상외의 지출 있겠다.<br>89년생 : 가족의 의견과 달라 고민한다.<br>01년생 : 분수에 맞게 처신해야 한다.<br>말<br>54년생 : 이웃과 함께 하는 것이 길하다.<br>66년생 : 남의 일에 간섭하지 마라.<br>78년생 : 기다리면 성공이 찾아온다.<br>90년생 : 마음이 심란하구나.<br>02년생 : 생각보다 일이 잘 진행된다.<br>양<br>43년생 : 건강에 신경 써야 한다.<br>55년생 : 낙심하지 말고 인내심을 가져라.<br>67년생 : 신념을 가지고 열심히 노력하라.<br>79년생 : 기다리는 것이 행운 가져다준다.<br>91년생 : 무리하다 건강 해칠 수 있다.<br>원숭이<br>44년생 : 건강부터 추스르는 것이 좋겠다.<br>56년생 : 사기수가 있으니 주의하라.<br>68년생 : 분수를 지키는 것이 현명하다.<br>80년생 : 가족과의 관계 원만히 하라.<br>92년생 : 차츰 풀리면서 순조로워진다.<br>닭<br>45년생 : 경솔한 행동은 삼가라.<br>57년생 : 중요한 일이 아니면 내일로 미루어라.<br>69년생 : 문제가 발생해도 동요하지 마라.<br>81년생 : 돈으로 도움 줄 일 생긴다.<br>93년생 : 돌아다니면 이익 얻는다.<br>개<br>46년생 : 부귀가 겸비된 하루가 된다.<br>58년생 : 문서나 금전으로 소득 있다.<br>70년생 : 사람도 늘고 재물도 는다.<br>82년생 : 적극적으로 행동하면 대길.<br>94년생 : 방심하다가 손해보기 쉽다.<br>돼지<br>47년생 : 구설수나 사고에 특별 조심.<br>59년생 : 먼 곳에서 기쁜 일 생긴다.<br>71년생 : 행복한 운이 문밖에서 기다린다.<br>83년생 : 남쪽에 재물이 있다.<br>95년생 : 중요한 인연을 만나겠다.","date":"2024-03-25T01:17:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240325500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“윤선아, 새롭게 한 거 맞지… 30년간 무대 뒤에서 스스로 물어요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/25/SSC_20240325001627_V.jpg' width=100px align=left><!-- 그림 1554424 -->오랜 음악 친구는 “네가 더이상 떨지 않는 날이 음악을 그만두는 날일 거야”라고 속삭이곤 했다. 올해 데뷔 30주년을 맞은 재즈 디바 나윤선(55)은 여전히 무대 공포증을 겪는다. 공연을 끝내고 무대를 내려올 때마다 자문한다. “윤선아, 새롭게 한 거 맞지”라고. 나윤선은 매너리즘에 빠지지 않기 위해 음악에 대한 경외심을 가지고 완벽한 무대를 향해 분투한다.<br>1994년 학전 뮤지컬 ‘지하철 1호선’ 여주인공으로 데뷔한 나윤선은 “노래를 할 때 가장 행복하다는 걸 깨닫는다”며 “무대에 설 때마다 새로운 재즈 음악을 보여 드리는 게 인생 목표”라고 했다.<br>지난 21일 서울 강남구 뱅앤올룹슨 매장. 나윤선은 늘 갖고 다니는 ‘칼림바’(아프리카 민속악기)를 꺼내 연주하며 즉석에서 니나 시몬의 ‘필링 굿’을 불렀다. 마이크도 없이 칼림바의 맑은 선율에 부른 노래는 매혹적이었다. 지난 1월 유럽에서 먼저 발표한 정규 12집 ‘엘르’(Elles·프랑스어로 ‘그녀들’이라는 뜻)의 타이틀곡이다.<br><!-- MobileAdNew center -->니나 시몬, 비요크의 ‘코쿤’, 로버타 플랙의 ‘킬링 미 소프틀리 위드 히스 송’ 등 여성 아티스트 10곡을 재해석한 이번 음반에 찬사가 쏟아졌다. “나윤선의 노래는 현기증을 부를 만큼 놀랍다”(프랑스 텔레라마), “재즈 가창의 세계를 통틀어 독보적인 정교함과 섬세함”(독일 쥐트도이체차이퉁). 음반은 프랑스·독일 아이튠스 재즈앨범 차트 1위, 프랑스 아이튠스 앨범 차트 종합 3위에 올랐다. 나윤선은 내달 17일 서울 송파구 롯데콘서트홀의 30주년 콘서트에서 피아니스트 보얀 지와 협연해 대표곡과 앨범 전곡을 선보인다.<br>그는 “음악 인생에 영향을 준 음악 300곡을 고르고 추리다 보니 전설 같은 여성 가수들이 남았다”며 “이번 생에 그들 같은 아티스트가 안 되면 다음 생이라도 되고 싶다는 마음을 담은 헌정 앨범”이라고 미소 지었다.<br>데뷔 30주년 앨범 작업에는 은퇴한 거장이 참여했다. 레드 제플린, 메탈리카, 지미 헨드릭스 등의 음반 작업을 맡았던 음악 엔지니어 밥 루드위그가 음향 마스터링을 했다. 지난해 7월 은퇴한 그는 이번만 예외라는 조건으로 작업한 후 “가창으로 감동한 게 언제인지 모르겠다”고 소회를 전했다.<br><!-- 광고 right -->음악은 때때로 사랑하는 사람과의 기억을 환기한다. 지난 2일 별세한 부친은 ‘한국 합창계의 대부’ 나영수 한양대 성악과 명예교수다.<br><!-- MobileAdNew center -->나윤선은 앨범 6번 트랙에 실린 빌리 홀리데이의 ‘섬타임스 아이 필 라이크 어 머더리스 차일드’를 가리키며 “어린 시절 아빠가 합창곡으로 편곡할 때 처음 들은 음악인데 이제야 부르게 됐다”고 했다. 그는 “부친은 가장 존경하는 스승이자 부러워한 아티스트이고 가장 사랑하는 나의 열렬한 팬”이라고 회고했다.<br>나윤선이 노래해 온 30년은 ‘재즈 한류’의 시간이다. 그는 해외에서 매년 평균 100회 공연한다. 1년에 석 달이 채 되지 않는 한국에서의 시간도 무대에서 보낸다. 한국 재즈 가수 처음으로 프랑스 문화예술공로 훈장을 2차례(슈발리에·2009년, 오피시에·2019년) 수상했다.<br>“30년 동안 음악을 하면서 지루하지 않았던 건 감동을 느끼고 배울 수 있는 나만의 아이돌 같은 음악가들이 있기 때문이에요. 나도 누군가 내 이름을 떠올리면 목소리와 음악이 귀에 맴도는 그런 아티스트를 꿈꾸게 돼요.”","date":"2024-03-25T00:16:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240325025001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"김신영의 마지막 “전국~노래자랑”…큰절 올리며 남긴 한마디","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/24/SSC_20240324153348_V.jpg' width=100px align=left><!-- 그림 1554280 -->코미디언 김신영이 KBS 1TV ‘전국노래자랑’ 2064회 인천 서구 편을 끝으로 시청자들과 작별 인사를 나눴다.<br>급성 후두염에도 “전국노래자랑”을 외치며 활기차게 무대를 연 김신영은 “일요일 막내딸 김신영이 큰절부터 올리겠다. 잘 부탁드린다”며 관객들에게 큰절을 올렸다.<br>이후 무대에 오른 한 주민은 “인천을 대표해서 준비했다”며 김신영에게 꽃다발을 건넸다.<br><!-- MobileAdNew center -->꽃집을 운영한다는 이 주민은 “1년 6개월 동안 고생 많으셨다”며 “인천 서구가 마지막이어서 감동이다”라고 말했다.<br>그러자 김신영은 “나와 비슷하게 생긴 분이 꽃다발도 주시고 감동이다”라며 고마움을 전했다.<br>몇몇 참가자들도 김신영을 껴안으며 아쉬움을 드러냈다.<br><!-- 광고 right -->김신영은 “1년 6개월 동안 전국 방방곡곡을 누비며 많은 것을 배웠다”며 “‘전국노래자랑’은 여러분이 주인공이다. 그동안 정말 감사했다”라고 마지막 인사를 남겼다.<br><!-- MobileAdNew center -->KBS도 ‘그동안 함께해준 김신영님에게 감사드린다’라는 자막으로 그를 배웅했다.<br>김신영은 고(故) 송해의 뒤를 이어 2022년 10월부터 1년 6개월간 전국노래자랑을 이끌었다.<br>KBS는 시청률 하락 등을 이유로 김신영을 하차시키고, 후임으로 코미디언 남희석을 발탁했다.<br>진행자 교체 발표 후 KBS 시청자센터에는 “김신영의 하차를 반대한다”는 청원이 줄을 잇기도 했다.<br>그러자 KBS는 “교체 과정에서 제작진은 김신영과 많은 대화를 했고, 김신영 역시 이러한 상황들을 이해하며, 오랜 전통을 이어온 ‘전국노래자랑’이 앞으로도 많은 국민들에게 사랑받는 프로그램으로 남을 수 있도록 응원하겠다는 뜻을 밝혔다”고 전했다.<br>그러면서도 한편으로는 2022년 10월부터 2024년 3월까지 김신영의 진행에 대해 총 616건의 불만 의견이 접수됐다고 항변하기도 했다. 칭찬은 38건에 불과하다는 비교도 더했다.<br>한편 남희석은 오는 31일 방송되는 전라남도 진도군 고군면 편으로 시청자를 찾을 예정이다.<!-- 그림 1554281 -->","date":"2024-03-24T15:33:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240324500061"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"혼자서 털 뽑다가 패혈증… ‘생존율 4%’ 혼수상태 빠졌다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/23/SSC_20240323075426_V.jpg' width=100px align=left><!-- 그림 1554093 -->사타구니에 난 털을 제거하려다 패혈증으로 뇌사 판정을 받았던 미국 남성이 4%의 생존율을 뚫고 기적적으로 회복했다.<br>20일(현지시간) 영국 매체 데일리메일에 따르면 미국 남성 스티븐은 2022년 패혈증 진단을 받았다. 이후 폐렴, 장기 부전, 호흡곤란 등 합병증이 심각한 수준이었고 심장까지 감염이 진행되면서 혼수상태에 빠졌다. 의료진은 그에게 뇌사 판정을 내리면서 생존 가능성이 4%라고 했다.<br>패혈증은 세균이나 미생물에 감염돼 전신에 염증 반응이 나타나는 증상이다. 장기 기능에 장애를 줘 생명을 위협할 수 있는 무서운 질병이다. 그런데 인지와 진단이 어려워 ‘침묵의 살인자’로 불린다. 이 남성도 패혈증이 언제부터 발병했는지는 확실하지 않다고 한다. 미국에서는 패혈증이 세 번째로 흔한 사망 원인이다.<br><!-- MobileAdNew center -->스티븐을 패혈증에 이르게 한 건 다름 아닌 사타구니에 난 털이었다. 그는 이 털을 제거하려다가 알 수 없는 세균, 혹은 미생물에 감염됐다. 소위 ‘인그로운 헤어’(매몰모)로 불리는 털이었다. 털이 피부 밖으로 삐져나오지 않고 살 안쪽에서 자라는 것을 뜻한다. 방치할 경우 염증이 생길 수 있다.<br>스티븐은 혼수상태에 빠진 뒤 한 달 동안 심장 수술과 여러 시술, 치료를 받았다. 심장과 폐에 찬 물을 뺐고 손상된 장기를 고치는 수술 등이 진행됐다.<br>그 결과 생존 가능성이 4%라고 했던 스티븐은 기적적으로 살아났다. 우려됐던 뇌 손상도 없이 의식을 찾았고, 최근에는 말을 할 수 있을 정도로 건강을 회복했다.<br><!-- 광고 right -->스티븐의 치료와 회복 과정은 기부 사이트 ‘고 펀드 미(Go Fund Me)’와 여동생 미셸의 틱톡을 통해 공개됐다. 잇따라 올라온 틱톡 영상에는 스티븐이 걷기 위해 재활치료를 받거나 말하며 웃는 모습 등이 담겨 많은 이들의 응원을 받고 있다.<!-- 그림 1554094 --><strong class=subTitle_s0>코털도 함부로 뽑으면 위험</strong><br><!-- MobileAdNew center -->코털을 함부로 뽑는 것도 위험하다. 다른 부위의 털보다 코털을 뽑을 때 유독 세균 감염 위험이 크다.<br>코는 세균이 우리 몸에 들어오는 핵심 통로라 세균이 많고, 코털은 피부 깊숙이 박혀 있는데다가 모공도 큰 편이라 상처가 생길 위험이 크기 때문이다.<br>세균이 상처에 들어가면 염증이 생겨 코 주변부가 부을 수 있다. 염증 물질이 혈관을 타고 몸속을 돌아다니며 뇌막염이나 패혈증까지 일으킬 수 있어 주의해야 한다.<br>코털은 콧구멍으로 들어오는 공기의 온·습도를 조절할 뿐 아니라 이물질을 걸러 우리 코의 1차 방어막을 담당한다. 뽑기보단 코털 전용 가위를 이용해 밖으로 삐져나온 부분만 잘라 다듬는 게 좋다. 코털에 물을 적시고, 콧구멍 끝을 위로 들어 올리면 더욱 자르기 쉽다.<br>시중에 나온 기계식 코털제거기를 사용할 땐 기기를 콧속 깊숙이 찔러넣지 않도록 한다. 코털이 과도하게 제거되거나 코 점막이 상할 수 있어서다. 콧구멍 부근의 코털만 조금 제거한다는 생각으로 조심해서 사용해야 한다. 코털 왁싱 제품은 강한 힘으로 코털을 뽑아내는 것이기 때문에 사용하지 않는 게 좋다.","date":"2024-03-23T07:54:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240323500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"악의 끝은 어디일까…대물림되는 인류의 죄를 묻다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/22/SSC_20240322213844_V.jpg' width=100px align=left><!-- 그림 1554066 -->악을 저지르는 유전자는 따로 있을까. 인간이 아무리 의지를 가지고 선하게 살아가려 해도 악한 사람이 따로 있다면 과연 세계는 더 나아질 수 있을까. 죄를 저지를 수밖에 없는 환경에 처한 인간은 과연 다른 선택을 할 수 있을까. 기록상의 태초부터 이어져 온 이 어려운 질문을 던지는 작품이 있다. 서울예술단의 창작가무극 ‘다윈 영의 악의 기원’이다.<br>작품은 박지리(1985~2016) 작가의 동명 소설을 원작으로 한다. 제목에서 알 수 있듯 한 가문에 대물림된 3대에 걸친 악의 근원을 이야기하는 작품이다. 2018년 초연을 시작으로 2019년, 2021년에 이어 네 번째 시즌을 맞은 서울예술단의 대표 레퍼토리다.<br>‘다윈 영의 악의 기원’은 최상위 계층이 사는 1지구부터 하위 9지구까지로 분리된 계급 도시를 배경으로 한다. 주인공 다윈 영은 상위 1지구에 위치한 명문 학교 프라임스쿨의 학생이자 문교부 장관 니스 영의 아들이다. 니스는 절친한 친구였던 제이 헌터의 기일을 항상 기리는데 30주년 추도식에 따라간 다윈이 제이의 조카 루미 헌터가 삼촌의 수상한 죽음을 밝히는 일에 동참하면서 펼쳐지는 일을 그렸다.<br><!-- MobileAdNew center -->제이의 죽음을 밝힌 유일한 단서는 사라진 사진 한 장뿐이다. 다윈과 루미는 사진의 행방을 찾아 9지구로 향하는가 하면 니스의 아이디를 몰래 이용해 국립도서관 디지털 아카이브도 열람한다. 두 사람이 백방으로 애써보지만 좀처럼 진척되지 않는 답답한 상황이 이어진다.<!-- 그림 1554067 -->그러나 다윈은 이내 아버지가 제이의 죽음과 연관됐다는 사실을 알게 된다. 제이의 죽음은 니스가 자신의 아버지인 러너 영과 가문을 지키기 위해 벌어졌고, 그렇게 아등바등 지켜온 가문을 지키기 위해 다윈도 아버지와 같은 선택을 하는 상황에 놓이게 된다. 아버지가 저지른 죄를 덮기 위해 아들이 또 죄를 저지르고 그렇게 악은 계속 대물림된다.<br>다윈 집안의 사연을 접하면 악은 유전적 요인인가 환경적 요인인가 고민하게 된다. 범죄 유전자가 따로 있는가 싶으면서도 그런 환경에 놓인다면 제아무리 선한 인간이라도 별다른 선택을 할 수 있었을까. 선과 악의 경계는 가까이 맞닿아 있는지라 죄의 문제가 인간의 의지로 해결될 수 있는 것인지, 인간이 벼랑 끝에 몰렸을 때 어떤 선택을 해야 하고 할 수 있는지 등과 같은 근원적인 질문을 ‘다윈 영의 악의 기원’은 던진다.<br>한 사람의 내면에 공존하는 선과 악, 인류가 어쩌면 영원히 해결하지 못할 계급 갈등, 법과 정의, 삶과 죽음의 문제 등 보통의 작품에서는 쉽게 다루지 못하는 영역을 다루면서도 대중성까지 잡았다. 문학적이면서도 서정적이고 시적인 가사와 군모 곳곳에 배치된 유머가 작품의 균형을 탄탄하게 조율한다. 이유리 서울예술단 예술감독이 “한국 뮤지컬 시장에 생명력과 모델 가치가 있는 콘텐츠를 선사해주는 작품으로서 의미가 크다”고 말한 대로 국립단체가 아니었다면 불가능했을 규모와 구성이다.<br><!-- 광고 right -->앞선 공연들과 마찬가지로 서울 서초구 예술의전당 CJ토월극장에서 만날 수 있다. 23~24일이 마지막 공연이다.","date":"2024-03-22T21:38:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240322500207"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"너랑나랑 환상 자전거길·올레길… 제주의 ‘특별한 테마 관광’상품 싱가포르 사로잡다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/22/SSC_20240322190001_V.jpg' width=100px align=left><!-- 그림 1554050 -->제주가 해외에 선보인 특별한 테마여행상품인 ‘특수목적 관광(Special Interest Travel)’이 호응을 얻고 있다.<br>제주특별자치도와 제주관광공사, 한국관광공사는 3월 22일부터 27일까지 5박 6일 동안 싱가포르 ‘샹그릴라 사이클링 투어(SCT) 동호회’ 39명의 회원들이 제주의 환상 자전거길을 따라 243㎞를 일주한다고 22일 밝혔다. 이들 동호회는 지난 22일 제주에 입성했으며 23일부터 자전거투어에 나선다.<br>앞서 제주관광공사는 지난 2022년 ‘샹그릴라 사이클링 투어(SCT) 동호회’와의 협의를 통해 제주 상품을 기획해 지난해 3월과 10월에도 제주에서 액티비티한 관광을 즐겼다.<br><!-- MobileAdNew center -->제주 환상 자전거길은 제주시와 서귀포시, 우도 등 도내 해안길을 따라 일주할 수 있도록 조성한 길이다.<br>특히 제주 해안길은 경사가 비교적 완만하고 평탄하며 아름다운 풍경으로 유명해 자전거 동호인이 선호하는 코스로 입소문을 타고 있다. 실제 올해 10월로 예정된 제주 사이클링 투어 상품의 경우 이미 완판돼 오는 11월에 해당 상품을 추가로 기획할 정도로 인기를 얻고 있다.<br>이와 함께 도와 공사는 올 한해 싱가포르 아웃도어 액티비티 전문 여행사인 ‘트래블 원더(Travel Wander)’와 손잡고 제주 올레길 관광 상품을 공동 개발·지원해 나갈 예정이다.<br><!-- 광고 right -->제주관광공사 관계자는 “SCT 동호회는 안전문제로 정원을 40명이 넘지 않도록 하고 있다”면서 “비교적 난이도가 어렵지 않다는 입소문을 타면서 60대 회원들도 동참하는 것으로 안다”고 전했다. 이들은 5대 5 비율로 자전거 전용 트렁크로 직접 공수해 오기도 하고 제주에서 대여를 하기도 하는 것으로 알려졌다.<!-- 그림 1554051 -->이 상품은 자전거 투어 상품과 올레길 투어 상품 두가지로 나뉜다. 올레길 투어상품은 제주의 자연에서 ‘걸으며 힐링’을 만끽하려는 싱가포르 도시인들에게 안성맞춤인 콘텐츠로 싱가포르 동호회 회원들을 대상으로 기획됐다. 특히 3월와 4월에 걸쳐 10명 내외 소규모 그룹으로 3개팀(총 29명)이 다시 제주를 방문한다.<br><!-- MobileAdNew center -->22일부터 27일까지 11명이 올레 5·6·7코스 트레킹 여행을 하는데 이어 29일에서 4월 3일까지 또다른 동호회원 12명이 올레 1·6코스 트레킹과 한라산 등반을 하게 된다. 30일부터 4월 4일까지는 6명의 동호회는 사이클링 환상 자전거길 종주를 할 예정이다.<br>이처럼 싱가포르 관광객이 제주를 찾게 된 배경에는 해외 마케팅 노력과 더불어 국제 직항 항공노선 운항이 크게 작용한 때문으로 풀이된다. 현재 싱가포르 국적의 스쿠트 항공은 지난 2022년부터 제주를 주 5회 왕복 운항하고 있다.<br>제주관광공사 관계자는 “제주방문 관광객 실태조사에 따르면 코로나19 이전인 2019년 기준 외국인 관광객의 평균 체류 기간은 4.53일로 조사됐다”며 “공사는 외국인 여행객들이 더 오래 머물며 제주를 즐길 수 있도록 싱가포르 외에도 해외 현지 및 도내 관광업계와의 협업을 통해 낚시, 오름, 골프 등 특수목적 관광 상품을 추가적으로 개발할 것”이라고 말했다.","date":"2024-03-22T19:00:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240322500197"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"손 뻗으면 닿는 ‘태고의 신비’…이래서 한탄강 물윗길 걷는다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/22/SSC_20240322174629_V.jpg' width=100px align=left><!-- 그림 1554005 -->강원 철원 한탄강 물윗길이 겨울철 관광 명소로 자리매김했다. 지난해 11월부터 이달까지 물윗길을 찾은 관광객은 20만여명으로 전년 12만1000명보다 64% 이상 늘었다. 물윗길은 유네스코 세계지질공원으로 등재된 한탄강 주상절리를 물 위에서 감상할 수 있는 트래킹 코스로 매년 11월부터 이듬해 3월까지 개방된다. 주상절리는 과거 용암이 식으며 굳은 기둥 또는 4~6각형 모양의 지질 구조로 국내에서는 한탄강 주상절리와 제주 중문 해안 주상절리가 대표적이다.<br>물윗길은 직탕폭포~은하수교~마당바위~승일교~고석정~순담계곡을 코스로 한다. 길이가 8.5㎞에 달해 빠른 걸음으로 이동해도 3시간은 소요된다. 물 위에 부교를 띄워 만든 구간과 강변 탐방로 등으로 구성됐다. 좌우 수변에는 돌기둥이 우르르 쏟아질 듯 빼곡히 쌓여 감탄사가 절로 나온다. 현무암 협곡에 핀 눈꽃은 이국적인 풍경을 선사하고, 지층이 붉은색, 회색, 검은색, 황토색으로 색깔이 바뀌는 주상절리에서는 시차를 두고 폭발한 화산과 용암 분출의 흔적을 확인할 수 있다.<br>직탕폭포는 높이 3~5m, 길이 80m의 거대한 암반이 일직선으로 놓여 ‘한국의 나이아가라 폭로’로 불린다. 직탕폭포도 화산 활동의 결과물이다. 50m 높이의 은하수교에 올라서면 화보처럼 펼쳐진 한탄강 일대 풍경이 한눈에 들어온다.<br><!-- MobileAdNew center -->물윗길은 관광상품으로서의 우수성을 인정받아 2022년 한국관광공사가 주관하는 ‘한국관광의 별’로 선정됐다. 철원군은 매년 겨울철 한탄강 얼음 위를 걸으며 주상절리, 협곡을 감사하는 얼음 트래킹 축제를 열고 있다. 축제장에는 대형 눈조각이 설치되고, 눈썰매장, 얼음 놀이터, 겨울 음식 체험 공간 등도 마련된다. 이색적인 퍼포먼스를 구경할 수 있는 알통 구보대회도 함께 열린다.<br>철원문화재단은 오는 30일 태봉대교와 순담매표소에서 물윗길 관광객 20만명 돌파를 기념하는 행사를 열고 유료 방문객에게 오대쌀을 증정한다. 신중철 철원문화재단 운영본부장은 23일 “이번 시즌 유례없는 많은 관광객이 방문하는 등 전 국민의 사랑을 받았다”며 “하반기 물윗길을 새롭게 선보여 철원관광 1000만명 시대의 흐름을 이어가겠다”고 말했다.<!-- 그림 1554006 --><!-- 광고 right -->","date":"2024-03-22T17:46:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240322500185"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"30억 슈퍼카 부가티에 ‘패션왕’ 우기명이 딱…무슨 일?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/22/SSC_20240322174545_V.jpg' width=100px align=left><!-- 그림 1554003 -->기안84의 웹툰 ‘패션왕’과 ‘복학왕’의 주인공 ‘우기명’ 캐릭터를 입힌 슈퍼카가 한국에 등장했다.<br>한국타이어앤테크놀로지(한국타이어)는 22일 웹툰 작가 겸 방송인 기안84의 개인전 ‘奇案島’(기안도: 기묘한 섬)를 스타트아트코리아와 함께 후원한다고 밝혔다. 이번 후원은 한국타이어의 모터 컬처 브랜드 ‘드라이브’가 진행하는 일종의 아트 프로젝트다.<br>한국타이어는 이날 기안84가 직접 작업한 스포츠카 부가티 시론 아트카를 공개했다. 차량 디자인은 기안84의 웹툰 ‘패션왕’과 ‘복학왕’의 주인공 ‘우기명’의 캐릭터를 활용했다. 한국타이어는 기안84와 협업해 제작한 ‘구름2’라는 제목의 새로운 아크릴 작품을 포함해 오브제 ‘한타스’ 등 모두 30여점의 작품을 선보일 예정이다.<br><!-- MobileAdNew center -->한국타이어는 “기안84는 자신이 만든 대중 친화적 인기 캐릭터를 다채로운 방식의 감정 표현 도구로 활용해 그 이면에 서술적인 메시지를 담아내고 있다”며 “기안84와의 협업 프로젝트 등 문화 예술 분야에서 창의적이고 새로운 시도를 선보이며 글로벌 통합 브랜드 ‘한국’(Hankook)의 프리미엄 브랜드 가치를 전달할 계획”이라고 밝혔다.<br>부가티 시론은 2020년 한국타이어를 통해 정식 수입·판매되고 있으며 한 대당 32억원에 달한다. 해당 차량은 한국타이어가 정식 수입전 국내에 들여온 2대 중 1대로 알려졌다.<!-- 그림 1554004 -->한편, 기안84의 두 번째 개인전인 ‘기안도’는 오는 23일부터 다음 달 20일까지 서울 성수동 ‘무신사 성수’에서 열린다. 4월 25일부터 5월 31일까지 부산 기장 ‘부산 빌라쥬 드 아난티’에서도 운영된다.<br>한편, 한국타이어는 지난 2021년 도입한 브랜드 ‘마데인한국’을 최근 ‘드라이브’로 바꾼 뒤, 지속가능성과 미래 지향성 등의 가치를 더해 고객과의 접점 확대에 나서고 있다.<!-- 광고 right -->","date":"2024-03-22T17:45:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240322500184"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“할리우드를 K드라마 무대로”…LA관광청, 이매지너스 MOU","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/22/SSC_20240322161041_V.jpg' width=100px align=left><!-- 그림 1553954 -->미국 내 한인 사회 본거지인 로스앤젤레스의 정부 관광청이 LA를 배경으로 한 한국 드라마 제작을 지원한다.<br>LA관광청과 국내 콘텐츠 제작사 이매지너스는 “지난 21일 업무협약을 체결하고, 한국 드라마 속에서 LA의 숨겨진 명소와 문화를 소개한다”고 22일 밝혔다. 협약 기간은 3년이다. LA관광청은 “미국의 관광청이 한국 드라마 제작사와 콘텐츠 제작 협약을 체결한 것은 이번이 처음”이라고 밝혔다.<br>이매지너스는 최진희 전 스튜디오드래곤 대표가 2022년 설립한 콘텐츠 제작사다. 산하에 10여 개의 레이블을 거느리고 있다. 이매지너스는 이번 협약에 따라 LA를 배경으로 이색적인 콘텐츠를 제작하고, 국내 방송에서 담아내지 않았던 LA만의 여행지, 라이프스타일, 경험 등을 소개한다. LA관광청은 현지 촬영, 인허가 협조 등을 지원키로 했다.<br><!-- MobileAdNew center -->최진희 이매지너스 대표는 “이번 협약을 통해 LA의 새로운 모습을 알게 됐다”며 “양사가 서로 협력해 완성도 높은 작품을 선보일 것”이라고 밝혔다.<br>아담 버크 LA관광청장은 “한국 드라마가 전 세계적 파급력과 영향력을 입증하고 있는 만큼 이번 협약을 통해 LA의 매력을 알릴 수 있어서 기쁘다”며 “이번 기회로 LA의 숨겨진 여행지를 알리고 여행객들이 LA의 새로운 모습을 발견하길 희망한다”고 전했다.<!-- 광고 right -->","date":"2024-03-22T16:10:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240322500150"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“부활 생명으로 하나 되는 한국교회가 됩시다”…한교총 부활절 메시지 발표","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/22/SSC_20240322141458_V.jpg' width=100px align=left><!-- 그림 1553879 -->개신교 연합기관인 한국교회총연합(한교총)은 “부활 신앙을 회복해 하나님 사랑을 실천하며 이 땅에 선한 이웃이 되고, 믿음의 본, 희생의 본, 섬김의 본으로 하나 되자”고 22일 촉구했다.<br>부활절(31일)을 앞두고 발표한 ‘부활의 생명으로 하나 되는 한국교회가 됩시다’라는 제목의 메시지를 통해 한교총은 “사회적 양극화와 불의한 현실 속에서 고난받는 사회적 약자와 자연 재해로 고통받는 사람들, 전쟁의 공포 속에 있는 지구촌 이웃들에게 하나님의 사랑을 실천하며, 이 땅에 선한 이웃이 되어야 한다”며 “무엇보다 한국교회가 저지른 분열의 죄를 회개하고 하나되어 하나님께 영광을 돌려야 한다”고 강조했다.<br>다음은 부활절 메시지 전문.<br><!-- MobileAdNew center -->할렐루야! 우리 주 예수 그리스도께서 부활하셨습니다. 사망 권세를 이기시고 부활하신 주님을 찬양합니다. 부활의 기쁜 소식이 고통받는 모든 이들에게 ‘승리의 소망’이 되길 기원합니다.<br>우리가 힘들고 어려운 상황에서도 끝까지 십자가를 지고 주님을 따를 수 있는 것은 부활의 산 소망이신 예수 그리스도가 우리와 항상 함께하시기 때문입니다. 그 어떤 상황도 우리를 그리스도의 사랑에서 끊어낼 수 없습니다(롬 8:34~35). 그렇기에 예수님의 부활은 어둠과 절망 가운데 있는 세상 속에서 우리의 빛과 희망이 됩니다. 이제 한국교회는 우리 삶의 길이요 진리요 생명이 되시는 예수 그리스도를 의지하며 믿음으로 하나 되어 나라와 민족을 살리는 일에 앞장서야 할 것입니다.<br>첫째, 한국교회는 십자가와 부활의 신앙으로 돌아가야 합니다.<br><!-- 광고 right -->십자가와 부활의 신앙은 기독교의 핵심입니다. 예수 그리스도의 부활이 없다면 우리는 아무런 소망도 품을 수 없으며 고난 가운데 견디고 승리할 수도 없습니다. 십자가와 부활의 신앙을 회복할 때 성도들이 살아나고, 한국교회가 살아나고, 자유 대한민국이 살아날 것입니다. 모두가 어렵다고 하지만 교회가 희망이 될 수 있는 길은 한국교회가 십자가와 부활의 신앙으로 돌아가는 것입니다. 부활은 생명입니다. 죽음의 문화를 넘어 생명을 살리는 부활의 정신이 온 땅에 가득하길 소망합니다.<br><!-- MobileAdNew center -->둘째, 한국교회는 이 땅의 어려운 이웃들에게 선한 이웃이 되어야 합니다.<br>예수 그리스도의 십자가와 부활은 죽어가는 우리를 구원하시기 위한 하나님의 한 없는 사랑입니다. 하나님의 사랑에는 조건이 없습니다. 그래서 진정으로 하나님의 사랑을 받은 사람만이 우리의 이웃을 조건 없이 사랑할 수 있습니다. 예수 그리스도의 십자가와 부활로 새 생명을 얻은 우리는 이제 우리가 받은 영적 생명을 이웃들에게 전하고 나누어야 합니다. 사회적 양극화와 불의한 현실 속에서 고난받는 사회적 약자와 자연 재해로 고통받는 사람들, 전쟁의 공포 속에 있는 지구촌 이웃들에게 하나님의 사랑을 실천하며, 이 땅에 선한 이웃이 되어야 합니다.<br>셋째, 한국교회는 부활의 생명으로 하나가 되어야 합니다.<br>예수 그리스도께서는 십자가로 인하여 막힌 담을 허물고 우리로 연합하게 하셨습니다. 이제 한국교회는 하나님의 사랑을 받은 은혜에 보답하기 위해 세상을 변화시키고, 나라와 민족을 하나 되게 하는 일에 한 알의 밀알이 되어야 합니다. 우리 대한민국이 이념과 계층 간의 갈등, 지역과 문화의 차이를 해소하고 평화와 화합의 길을 갈 수 있도록 한국교회가 먼저 믿음의 본, 희생의 본, 섬김의 본이 되어야 할 것입니다. 무엇보다 한국교회가 저지른 분열의 죄를 회개하고 하나되어 하나님께 영광을 돌려야 합니다.<br>부활의 생명의 되시는 주 예수 그리스도를 믿음으로 이 땅의 온 백성들이 하나 되고, 한국교회가 십자가와 부활의 신앙을 회복하여 민족과 세계를 살리는 역사가 일어나길 진심으로 기원합니다.","date":"2024-03-22T14:15:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240322500104"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘색채의 마술사’ 샤갈과 만나다…빛의 벙커, 22일 ‘샤갈, 파리에서 뉴욕까지’전 개막","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/22/SSC_20240322113340_V.jpg' width=100px align=left><!-- 그림 1553827 -->제주 성산의 몰입형 복합문화예술공간 ‘빛의 벙커’가 22일 다섯 번째 전시 ‘샤갈, 파리에서 뉴욕까지’전의 문을 열렸다. 색채의 마술사라 불리는 마르크 샤갈의 예술 세계를 만나볼 수 있는 전시로, 상상력 풍부한 작가의 작품을 빛과 음악, 첨단 디지털 기술을 통해 몰입형 예술로 재해석했다.<br>빛의 벙커 측은 “이번 전시는 샤갈이 젊은 시절 매료됐던 예술의 중심지 파리, 전쟁을 피해 망명을 떠난 뉴욕 등 작가의 예술 세계에서 전환점이 된 공간에서의 작품 세계를 조명하는 전시”라며 “어느 한 화파로 규정할 수 없는 독창적인 예술가 샤갈의 업적을 소개하고 그의 여정을 따라 시대와 삶, 사랑과 예술을 되돌아볼 수 있다”고 밝혔다.<br>이번 전시는 내년 2월 21일까지 진행된다. 총 8개의 시퀀스로 구성되어 있으며, 각 시퀀스 마다 클래식, 재즈 등 다양한 사운드트랙이 동반된다. 아트디렉터인 지안프랑코 이안누치는 “샤갈이 가지고 있는 독특하고 현대적인 색채를 생동감 있게 보여주기 위해 전시의 마지막 시퀀스를 화려한 색채의 불꽃놀이처럼 연출했다”고 전했다.<br><!-- MobileAdNew center -->빛의 벙커는 옛 국가기간 통신시설이었던 벙커를 활용한 문화 재생 공간이다. 제주 ‘빛의 벙커’와 서울 ‘빛의 시어터’, 파리, 뉴욕 등 전 세계 9곳에 개관했다.<!-- 광고 right -->","date":"2024-03-22T11:33:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240322500076"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“유재석에게 썩소 날렸다가 손절 당해”…유명배우 고백","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/25/SSC_20240325091813_V.png' width=100px align=left><!-- 그림 1554477 -->배우 윤기원이 유재석에게 손절 당한 일화를 공개하며 미안함을 전했다.<br>지난 22일 유튜브 채널 ‘티앤아이TV (금술한잔)’에는 배우 윤기원, 서다정, 그리고 게스트 개그맨 김수용이 함께한 첫 영상이 공개됐다.<br>첫 초대 손님으로 온 김수용은 초보 유튜버 윤기원을 보며 “유튜브를 뭘 이렇게 진지하게 해. 아침마당에 온 줄 알았어”라며 ”유튜브는 막 하는 거야“라고 조언했다.<br><!-- MobileAdNew center -->윤기원은 “멀쩡한 모습 보여주다가 망가져야지. 나는 배우잖아. 처음이라 그래”라고 변명했고, 김수용은 “쓰레기처럼 진행해라”라고 덧붙였다. 이에 윤기원은 “내가 쓰레기가 아닌데 어떻게 쓰레기처럼 진행을 해”라며 급발진해 웃음을 자아냈다.<br>이후 윤기원은 유재석을 언급해 눈길을 끌었다.<br>윤기원은 ”유재석을 만났다. ‘형, 우리 동기 한번 모일 거야’라길래 ‘어, 그래’ 하면 됐는데 썩소를 한 번 지었다. 그랬더니 연락 안 된다“며 ”그러지 말았어야 했다“고 후회했다.<br><!-- 광고 right -->김수용은 “그러면 안 되지. 국민 MC한테 네가 뭐하는 짓이야”라고 질책했고, 윤기원도 “재석이가 날 어떻게 생각하겠어”라며 아쉬워했다.","date":"2024-03-25T09:18:14.000Z","url":"https://en.seoul.co.kr/news/entertainment/broadcastN/2024/03/25/20240325500020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘체인지 데이즈’ 이 커플, 결혼합니다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/25/SSC_20240325082841_V.jpg' width=100px align=left><!-- 그림 1554471 -->연예 예능프로그램 ‘체인지 데이즈’에 출연해 얼굴을 알렸던 이상미-조성호 커플이 결혼을 발표한 사실이 뒤늦게 전해졌다. 체인지 데이즈는 이별을 고민하는 커플이 일주일간 여행을 떠나며 서로 간의 관계를 되새긴다는 취지의 프로그램이었다.<br>지난 4일 이상미와 조성호는 유튜브 ‘이봉조봉커플’ 채널을 통해 ‘13년 연애 종지부’라는 제목의 영상을 게재했다.<br>이날 이상미는 “바로 본론으로 들어가겠다. 저희 결혼한다”고 밝혔다.<br><!-- MobileAdNew center -->조성호는 “아직까지 식장을 잡지 않았다”며 “제가 올해 5월 부산을 내려가야 하는데 그때 식장을 잡을 거다. 그래서 내년 3월, 4월, 5월 중 날짜 잘 맞는 거를 체크해서 식장을 잡을 예정”이라고 설명했다.<br>이어 “마음 같아서는 저는 올해 10월에 하고 싶다. 근데 그건 이봉이(이상미) 너무 빠르다고 한다”고 덧붙였다.<br>이상미는 “제가 원래 결혼 생각이 없지 않았나. 근데 무슨 일이 있어서 성호가 울었다. 이후 본인이 결심을 했나 보다. 저한테 얘기를 하더라. 이제 때가 온 것 같다고. 결혼을 하든지, 아니면 헤어지든지 결정을 했으면 좋겠다고 말했다”며 “그래서 (제가) 헤어지자고 했는데 결국 다시 맞춰져서 결혼을 하게 됐다. 진짜 성호 말대로 아무 것도 준비하지 않았고 우선 구독자분들에게 제일 먼저 얘기를 해주고 싶어서 말씀을 드리게 됐다”고 전했다.<br><!-- 광고 right -->그룹 헤일로 출신인 조성호와 모델 출신 이상미는 13년째 열애 중이다. 두 사람은 2021년 카카오TV ‘체인지 데이즈’에 출연했으며, 2022년 방송된 SBS ‘써클하우스’에서 동거 사실을 밝히기도 했다.","date":"2024-03-25T08:28:42.000Z","url":"https://en.seoul.co.kr/news/entertainment/starinterN/2024/03/25/20240325500015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘트와이스’ 지효, ‘아이언맨’ 윤성빈과 열애설 터졌다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/25/SSC_20240325081458_V.jpg' width=100px align=left><!-- 그림 1554468 -->걸그룹 ‘트와이스’ 멤버 지효(27)와 전 스켈레톤 국가대표 출신 방송인 윤성빈(29)의 열애설이 터졌다.<br>25일 스웨이와 연예계에 따르면 두 사람은 지인의 소개로 만난 뒤 공통 관심사인 운동을 함께하다 자연스럽게 연인으로 발전한 것으로 전해졌다. 두 사람이 사는 곳은 차로 5분 거리로 아주 가까워 서로 집을 오가며 데이트를 즐겼다고 한다.<br>이 매체는 “독자 제보에 따르면 지효의 집에서 윤성빈이 오가는 것을 봤으며 자연스럽게 스킨십을 하는 등 자연스러운 커플의 모습이었다”고 전했다.<br><!-- MobileAdNew center -->지효와 윤성빈은 MBC TV 예능 ‘나 혼자 산다’에 함께 출연 중이기도 하다.<br>지효는 올해 데뷔 10년 차를 맞은 걸그룹 트와이스의 메인 보컬을 맡고 있다. 스켈레톤 선수 출신인 윤성빈은 ‘2018 평창 동계올림픽’에서 아시아 선수 최초로 남자 금메달을 따내 ‘아이언맨’으로 불렸다.<!-- 광고 right -->","date":"2024-03-25T08:15:01.000Z","url":"https://en.seoul.co.kr/news/entertainment/starinterN/2024/03/25/20240325500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“후회할 것 같다”…SNS 만든 고현정이 올린 사진 3장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/25/SSC_20240325065711_V.jpg' width=100px align=left><!-- 그림 1554453 --><!-- 그림 1554454 -->배우 고현정이 데뷔 35년 만에 소셜미디어(SNS)를 개설해 팬들과의 소통에 나섰다.<br>지난 24일 고현정은 인스타그램 계정을 새로 만든 후 “인스타를 시작합니다. 부끄럽습니다. 후회할 것 같습니다. 제겐 너무 어렵습니다”라는 글과 함께 사진 3장을 공개했다.<br>사진 속 고현정은 책이 가득한 방 안에서 어딘가를 바라보고 있는 모습이다. 옆모습만 드러낸 고현정이지만, 특유의 지적이고 단아한 무드가 돋보인다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-03-25T06:57:13.000Z","url":"https://en.seoul.co.kr/news/entertainment/starinterN/2024/03/25/20240325500006"}]