[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"삼성전자, AI 기술 개발에 역량 집중… 지속성장 위한 연구·투자 이어간다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/28/SSC_20240628085815_V.jpg' width=100px align=left><!-- 그림 1584688 -->삼성전자가 연구개발(R&amp;D)과 전략적 시설투자를 통해 지속 성장을 위한 기반을 강화하고 있다. 이번 전략의 핵심은 DX부문에서의 AI 기술 도입이다. 이를 통해 개인화된 디바이스 인텔리전스를 추진하고, AI 기반 화질·음질 고도화 및 콘텐츠 추천을 통해 차세대 스크린 경험을 제공한다는 계획이다. 또한, 비스포크 AI 콤보를 통해 가전제품을 지능형 홈가전으로 업그레이드한다.<br>삼성전자는 전사적인 AI 역량을 강화해 전장, 로봇, 디지털 헬스 등 신사업을 적극 육성한다는 방침도 세웠다. DS부문은 V낸드, 로직 FinFET, GAA 등 초일류 기술을 통해 경쟁력을 갖췄으며, 2030년까지 기흥 R&amp;D 단지에 20조원을 투입한다. 반도체연구소는 양적·질적 측면에서 두 배로 키우고, 연구 인력과 R&amp;D 웨이퍼 투입을 늘려 첨단 기술 개발 결과가 양산 제품에 빠르게 적용되도록 한다.<br><b>차세대 반도체 솔루션 주도</b><br><!-- MobileAdNew center -->또한 삼성전자는 고성능·첨단 공정 제품 판매 및 신규 수주를 확대해 기술 경쟁력과 시장 지배력을 강화한다. 메모리 부문에서는 HBM3, HBM3E 비중을 확대하고, 시스템 LSI는 플래그십 제품 판매 비중을 키우며, 파운드리는 GAA 3나노 2세대 공정 양산과 테일러 공장 가동을 통해 기술 경쟁력을 강화한다는 전략이다.<br>2016년 고성능 컴퓨팅(HPC)용 HBM 사업화를 시작으로 AI용 메모리 시장을 개척한 삼성전자는 HBM2 제품을 거쳐 HBM2E, HBM3를 양산하고 있으며, AI 시대에 최적화된 다양한 차세대 메모리 솔루션을 개발하며 메모리 패러다임 변화를 주도하고 있다.<br><b>AI 시대 초연결 경험 강화</b><br><!-- 광고 right -->아울러 삼성전자는 플래그십 스마트폰 판매를 확대하고 초대형 TV 시장을 선도해 프리미엄 중심의 경쟁력을 강화한다. AI 기술 적용을 확대하고 스마트싱스를 통해 고객 맞춤형 초연결 경험을 제공하며, Generative AI, Digital Health, XR 등 미래 성장 분야에서 기반 기술 확보를 위한 R&amp;D 및 투자를 이어간다.<br><!-- MobileAdNew center -->특히, 갤럭시 AI 탑재 스마트폰과 갤럭시 S24 시리즈를 통해 AI 스마트폰 시장을 선점하고, 폴더블 시장의 글로벌 리더로서 격차를 벌리며, 갤럭시 AI 생태계를 확대한다. VD는 초고화질·초대형 TV 시장을 선도하고, 생활가전 부문은 스마트싱스를 기반으로 기기 간 연동 경험을 고도화할 계획이다.<br><b>6G 기술 리더십 선점을 위한 노력</b><br>삼성전자는 세계 이동통신공급자 연합회(GSMA), 국제전기통신연합(ITU) 등에서 리더십을 수행하며 6G 기술 개발 방향을 조율하고 있다. 저전력, 고효율 6G 통신 반도체, AI 기반 통신 지능화, 가상 기지국 기술 등 6G 핵심 기술들을 개발한다.<br>또한 2030년 본격화할 6G 상용화를 준비하고 있으며, 삼성리서치의 찰리 장 6G 연구팀장이 넥스트G 얼라이언스 부의장으로 선출돼 미국 내 6G 논의에도 적극 대응할 예정이다.","date":"2024-06-28T08:58:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240628500023"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"미래에셋생명, 김포 초등학교 찾아 ‘1사1교 금융교육’ 실시","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/28/SSC_20240628085350_V.jpg' width=100px align=left><!-- 그림 1584685 -->미래에셋생명이 최근 김포시에 있는 은여울초등학교를 방문해 5학년 학생들을 대상으로 ‘1사1교 금융교육’을 실시했다고 28일 밝혔다.<br>2015년부터 10년째 진행되고 있는 1사1교 금융교육은 금융 이해력 편차 및 금융교육 사각지대 감소를 위해 금융회사가 인근 학교와 자매결연을 맺어 금융교육을 제공하는 프로그램이다. ‘찾아가는 금융교실’ 형태로, 임직원이 직접 결연학교에 방문해 금융교육을 한다.<br>이번 금융교육은 ‘효율적인 용돈 관리’를 주제로 학생들이 저축, 소비, 기부의 개념을 올바르게 이해하고 필요 및 욕구 소비를 구분할 필요성에 공감할 수 있도록 독려했다.<br><!-- MobileAdNew center -->최선경 미래에셋생명 CCO는 “미래에셋생명은 사랑을 실천하는 보험업의 본질에 따라 자긍심을 갖고 지속해서 사회공헌 활동을 실시하고 있다”며 “교육을 통해 금융에 대한 올바른 가치관 형성과 교육 대상자들의 경제활동에 도움이 됐으면 한다. 앞으로도 변화하는 금융환경에 맞춰 다양한 경제 및 금융교육에 힘쓰겠다”고 밝혔다.<br>한편, 미래에셋생명은 미래에셋박현주재단과 연계해 ‘배려가 있는 따뜻한 자본주의의 실천’이라는 구호 아래 사회공헌 활동을 전개하고 있다. 임직원들의 자발적 참여로 월급의 천원 단위 자투리 금액을 적립해 소외계층 아동 및 청소년들을 지원하고, 임직원들이 직접 천연비누를 만들어 해외 소외계층 가정에 전달한다.<!-- 광고 right -->","date":"2024-06-28T08:53:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240628500020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"현대차, 산불피해지역 산림생태복원 나선다… 한국수목원정원관리원·트리플래닛과 업무협약","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/28/SSC_20240628085105_V.jpg' width=100px align=left><!-- 그림 1584684 -->현대자동차가 정부 기관 및 소셜벤처와의 협력을 통해 친환경 사회공헌 사업을 강화한다.<br>현대자동차는 지난 10일 한국수목원정원관리원, 트리플래닛과 ‘지속가능한 산림생태복원사업을 위한 업무협약’을 체결했다고 28일 밝혔다.<br>현대차는 훼손된 산림 복원을 통한 산림생태계의 건전성 회복 및 생물 다양성 보전을 목표로 산림청 산하 기관인 한국수목원정원관리원, 나무 심기 전문 소셜벤처 트리플래닛과 함께 이번 협약을 추진했다.<br><!-- MobileAdNew center -->협약을 통해 현대차는 향후 5년간 관련 기관·기업과 함께 국내 최대 산불피해지인 동해안 지역을 중심으로 산림 복원을 추진하고, 친환경 숲을 신규 조성한다.<br>새롭게 조성되는 숲은 현대차가 고객과 지역사회의 참여를 통해 2016년부터 운영 중인 대표 친환경 CSV 활동인 ‘아이오닉 포레스트’ 프로젝트의 일환이다.<br>또한 현대차는 산림복원 및 모니터링에 친환경 모빌리티인 ‘아이오닉 드론 스테이션’을 활용해 협약 당사자들과 생태계 복원을 위한 연구 협력도 추진한다.<br><!-- 광고 right -->아이오닉 드론 스테이션은 현대차의 전기차 아이오닉 5를 기반으로 제작된 산림경영용 특장차량으로, 트렁크 공간에 드론 스테이션을 만들고 차량 앞쪽 프렁크 공간에는 V2L(Vehicle to Load) 기술을 활용한 드론용 배터리 충전 데크를 구축했다.<br><!-- MobileAdNew center -->이를 통해 현대차와 협약 당사자들은 접근이 어려운 산불피해 지역 내 드론을 활용한 식재 및 산림 생장 과정의 주기적 모니터링, 데이터 수집을 진행하는 등 다양한 연구 협력을 추진해 산림경영 고도화에 기여한다는 계획이다.<br>한편, 현대차가 9년째 운영 중인 친환경 사회공헌 프로그램 아이오닉 포레스트는 인천 수도권 매립지에 미세먼지 방지 숲을 조성하는 사업을 시작으로 시대별 사회 이슈에 대응하는 테마를 선정해 숲 조성을 지속해 오고 있다. 국내뿐만 아니라 브라질, 인도, 미국, 멕시코, 캐나다 등에서도 글로벌 아이오닉 포레스트 프로젝트를 통해 지난해까지 약 50만 그루의 나무를 심었으며, 내년까지 전 세계적으로 100만 그루의 나무를 심는 것을 목표로 한다.","date":"2024-06-28T08:51:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240628500019"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"LG, ‘2024 LG 어워즈’ 성료… 6년간 수상자 3300여명 배출","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/28/SSC_20240628084546_V.jpg' width=100px align=left><!-- 그림 1584683 -->LG는 지난 4월 경기 이천 LG 인화원에서 개최한 ‘2024 LG 어워즈’를 성료했다고 28일 밝혔다.<br>‘LG 어워즈’는 한 해 동안 제품, 기술, 서비스 분야에서 고객가치를 창출한 성과를 격려하는 자리다. 올해는 1만여명의 LG 임직원과 다양한 직업군의 고객들이 심사에 참여했다.<br>이날 행사에는 구광모 LG 대표를 비롯해 수상자와 고객 심사단 등 500여명이 참석했으며, 1000여명의 임직원이 온라인 중계에 참여했다. 이 자리에서 구 대표는 수상자들에게 축하 인사를 전하며 “최초·최고의 기술이 아니라, 고객의 삶을 변혁시키는 경험을 제공할 때 진정한 가치를 인정받는다”고 강조했다.<br><!-- MobileAdNew center -->올해 LG 어워즈에서는 고객 감동 대상 4팀을 포함해 총 98팀, 724명이 수상했다. 대표적인 수상 사례는 무선 올레드 TV를 개발한 LG전자의 LG 시그니처 올레드 M 개발팀으로, 이들은 고객의 불편함을 해결한 혁신적인 제품을 선보였다.<br>또한 LG화학 석유화학본부팀은 친환경 재활용 필름 신소재를, LG전자 H&amp;A사업본부팀은 3단계 위생 가습기 LG 퓨리케어 하이드로타워를 개발해 단체 분야 고객 감동 대상을 받았다. 개인 분야에서는 LG화학 생명과학사업본부의 최성덕 팀장이 필수 난임 치료제 공급 중단 위기 대응으로 수상했다.<br>LG 어워즈는 2019년부터 매년 개최돼 현재까지 405개팀, 3300여명의 수상자를 배출하며 LG의 대표적인 고객가치 행사로 자리 잡았다. 이번 행사에서는 다양한 이벤트와 체험 활동도 마련돼 구성원들이 축제를 즐겼다.<!-- 광고 right -->","date":"2024-06-28T08:45:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240628500018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"스마트폰의 AI 시대 연 ‘갤럭시 S24 시리즈’… 언어 장벽·콘텐츠 한계 없앴다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/28/SSC_20240628084141_V.jpg' width=100px align=left><!-- 그림 1584680 -->올해 초 삼성전자는 ‘갤럭시 S24 시리즈’를 선보이며 본격적인 AI 시대 개막을 선언했다.<br>갤럭시 S24 시리즈는 언어의 장벽을 뛰어넘는 소통부터 고도화된 콘텐츠 생산까지 지원하며 사용자의 시간과 수고로움을 혁신적으로 줄여준다. 기술과 일상을 넘나들며 새로운 AI 경험을 주는 장점에 힘입어 역대 갤럭시 S 시리즈 사전 판매 중 최고의 흥행 신기록을 세우기도 했다.<br>갤럭시 S24 시리즈는 갤럭시 AI를 중심으로 스마트폰을 통해 세상을 경험하고 소통하는 방식을 완전히 새롭게 바꿨다. ‘실시간 통역’ 기능을 활용하면 다른 언어권의 사람과도 편안하게 대화할 수 있다. 통화 중 대화 내용을 실시간으로 통역해 주는 것은 물론, 직접 외국인과 마주 보고 대화할 때는 화면 변역 기능을 제공한다. 메시지를 보낼 때도 번역뿐만 아니라 스펠링, 문법 교정, 메시지 스타일 변경까지 가능하다.<br><!-- MobileAdNew center -->또한, AI 기반의 ‘프로비주얼 엔진’을 적용해 다양한 촬영, 편집 기능을 제공한다. 한층 향상된 ‘나이토그래피’ 기능은 어두운 환경에서도 밝고 다채로운 색감의 선명한 사진 촬영이 가능하다. ‘갤럭시 S24 울트라’에 탑재된 ‘쿼드 텔레 시스템’은 10배까지 고화질 줌이 가능하다.<br>갤럭시 S24 시리즈는 ‘포토 어시스트’ 기능으로 카메라 완성도를 높였다. 사진이 기울거나 배경이 잘린 경우에는 ‘생성형 편집’ 기능의 AI가 잘린 부분을 자연스럽게 채워준다. 사진의 피사체를 길게 눌러 이동, 크기 조정 등 자유로운 편집도 가능하다.<br>구글과의 협업으로 탄생한 ‘서클 투 서치’ 기능은 모바일 검색의 패러다임을 바꿨다. 웹 서핑을 하거나 SNS, 유튜브 이용 중에 궁금한 정보가 있으면 S펜이나 손가락으로 화면 위에 동그라미를 그려 빠르게 검색 결과를 확인할 수 있다.<!-- 광고 right -->","date":"2024-06-28T08:41:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240628500016"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"식사류부터 디저트까지… 이마트 델리코너에서 ‘갓성비’ 한 끼 해결해볼까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/28/SSC_20240628083440_V.jpg' width=100px align=left><!-- 그림 1584675 -->이마트 즉석조리코너 ‘키친델리’가 디저트류로 라인업을 확대하며, 소비자 선택의 폭을 넓히고 있다.<br>28일 이마트에 따르면 이번에 선보이는 디저트 신상품 13종은 케이크 10종과 그릭 요거트 3종으로, 이마트와 디저트 전문 브랜드 간 협업으로 탄생했다. 각각 프리미엄 케이크 브랜드 ‘빌리엔젤’과 그릭 요거트 브랜드 ‘그릭데이’의 레시피를 활용해 대중적으로 검증된 맛과 품질을 자랑한다.<br><!-- 그림 1584676 -->먼저 이마트는 빌리엔젤과의 협업을 통해 리테일 전용 브랜드인 ‘빌리엔젤 홈카페’를 단독 론칭했다. 빌리엔젤은 2012년 홍대점을 시작으로 전국에 30여개 매장을 운영하고 있는 프리미엄 디저트 카페다. 실제 매장에서 6000~8000원대에 판매되는 디저트를 이마트 델리 전용 상품으로 구현해 개당 3480원에 판매한다.<br><!-- MobileAdNew center -->대표 상품으로는 ‘밀크 크레이프’, ‘딸기 크레이프’, ‘우리쌀 제주 당근 케이크’, ‘우리쌀 레드벨벳’, ‘복숭아 쌀롤케이크’ 등이 있다. 그 중 인기 상품인 레드벨벳과 당근케이크 등은 2입 구성이 5980원으로, 고품질 케이크 한 조각을 3000원도 안되는 가격에 맛볼 수 있다.<br>다음으로 이마트는 본격적인 휴가철을 앞두고 다이어트를 하는 고객들이 가벼운 한끼 식사대용 또는 디저트로 활용할 수 있도록 그릭데이 협업 상품 3종을 준비했다. 그릭데이는 2016년부터 그리스 전통 방식으로 요거트를 직접 만들어 판매하기 시작한 국내 1세대 그릭 요거트 전문 브랜드로, 최근 건강 먹거리 수요가 증가함에 따라 오프라인 6개 매장과 온라인 채널에서 인기리에 판매되고 있다.<br><!-- 그림 1584677 -->이마트 협업 상품 3종은 토핑에 따라 다채로운 맛을 느낄 수 있는 ‘허니 그릭요거트’(그래놀라·바나나 그래놀라·망고) 3종으로, 각 3980원에 판매된다.<br><!-- 광고 right -->이마트 관계자는 “이처럼 디저트류 신상품을 대거 선보이는 까닭은 물가 상승에 따라 외식이나 배달 대신 대형마트의 델리코너를 찾는 고객들이 늘어나고 있기 때문”이라고 설명했다.<br><!-- MobileAdNew center -->실제 지난달 1일부터 지난 18일까지 이마트 키친델리 간편식사류 전체 매출은 전년동기 대비 12% 늘었다. 특히 저렴한 가격에 한끼 식사 해결이 가능한 김밥류과 샌드위치의 매출이 각각 53.6%와 36.9% 고신장 한 것으로 집계됐다.<br>이에 이마트는 델리코너 이용객들이 식사 후 즐길 수 있는 디저트까지 가성비 있는 가격으로 한 번에 구입할 수 있도록 구색 다양화에 나섰다. 그동안 ‘생딸기 크림샌드’ 등 단품으로 디저트 상품을 출시한 적은 있었지만, 외부 브랜드와 협업해 디저트 라인업을 론칭하는 것은 이번이 처음이다.<br><!-- 그림 1584678 -->한편, 이마트는 지난달 30일 여름 신메뉴 7종을 선보이며 델리 경쟁력 강화에 박차를 가하고 있다. 특히 일반적인 대형마트 델리코너에서 접하기 어려웠던 차별화 상품이 눈에 띈다.<br>대표적으로 ‘갈비맛 돼지후라이드‘(8980원·팩)는 국내산 돼지고기를 갈비맛으로 양념한 후 바삭하게 튀겨낸 이색 제품으로, 달달하고 짭짤한 특유의 맛이 간식, 술안주, 밥반찬 등으로 제격이다.<br><!-- 그림 1584679 -->또 ‘오리 양장피’(1만 9980원·팩)와 ‘영계백숙‘(9500원·팩)을 비롯해 장어, 전복, 문어 등 보양 식재료를 다채롭게 활용한 ‘스시-e 복 초밥’(1만 1980원·팩)도 여름철 건강식을 찾는 고객들의 호응을 얻고 있다.<br>신제품 출시 외에 기존 상품의 가격을 낮추는 노력도 시도 중이다. 지난 19일부터 이마트는 인기 델리 상품인 ‘양념닭발’을 100g당 4380원에서 약 9% 인하한 3980원에 판매하고 있다. 판매가 인하에 이어 추가로 다음달 한 달간 신세계포인트 적립시 30% 할인 혜택도 제공할 계획이다.<br>이경욱 이마트 델리팀 팀장은 “고객들의 식비 부담을 덜어주기 위해 가성비 높은 제품 구색을 다양화하고, 기존 인기 상품은 가격 인하도 진행 중”이라며 “앞으로도 이마트가 우리 집앞 가장 가까운 맛집이 될 수 있도록 델리 상품 경쟁력 강화에 만전을 기하겠다”고 말했다.","date":"2024-06-28T08:35:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240628500015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"한화투자증권, ‘2024 지속가능경영보고서’ 발간… 기후변화 대응 관련 정보공개 강화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/28/SSC_20240628081513_V.jpg' width=100px align=left><!-- 그림 1584672 -->한화투자증권은 ESG 성과와 지속가능성 정보를 담은 ‘2024 지속가능경영보고서’를 발간했다고 28일 밝혔다. 2019년을 시작으로 매년 발간해 오고 있다.<br>한화투자증권은 ‘더 나은 미래를 위해 ESG 경영을 선도하는 금융사로 도약’이라는 ESG 경영 목표 아래 친환경 금융 확대를 통한 기후 위기 대응 동참(E), 지속가능한 미래를 위한 책임경영 고도화(S), 투명한 지배구조를 통한 기업 신뢰도 제고(G)를 3대 전략 방향으로 선정하고 추진 중이다.<br>한화투자증권에 따르면 이번 보고서는 ▲기후변화 대응 ▲고객 정보 및 데이터 보안 강화 ▲금융소비자 권익보호 ▲윤리경영 및 컴플라이언스 ▲지속 가능한 금융 등 이중 중대성 평가(Double Materiality Assessment) 결과 상위에 위치한 ESG 성과를 자세히 다뤘다.<br><!-- MobileAdNew center -->이 중 중대성 평가는 ESG 이슈가 기업 재무상태에 미치는 영향과 기업 경영활동이 환경과 사회의 지속가능성에 미치는 영향을 모두 고려한 평가 방식을 뜻한다.<br>특히 올해 보고서는 탄소중립 목표 달성 및 체계적인 기후변화 대응을 위해 TCFD(Task force on Climate-related Financial Disclosure) 정보 공개를 강화해, 주요 사업장의 온실가스 직접배출(Scope1), 간접배출(Scope2) 및 기타 간접배출(Scope3)에 해당하는 금융배출량을 공개하고 검증을 완료했다.<br>한편 한화투자증권은 지난해 정보보호 및 개인정보보호 관리체계인 ISMS-P 인증을 취득하고 인권경영을 도입하는 등 ESG 성과를 달성해 한국ESG기준원으로부터 2023년 ESG평가 종합 ‘A’등급을 받은 바 있다. 또한 ESG 평가기관 서스틴베스트로부터 2024년 상반기 ESG평가에서 규모 등급 ‘A’, 전체 등급 ‘AA’등급을 획득하고 ESG경영 100대 우수기업에 선정됐다.<br><!-- 광고 right -->손종민 한화투자증권 기획관리실 상무는 “한화투자증권은 ESG정보 공시 의무화에 따라 기후변화 대응 관련 정보공개를 강화했다”며 “앞으로도‘차별화와 글로벌 경쟁력을 바탕으로 고객과 사회의 내일을 위한 금융솔루션을 제공한다’는 목적 아래 다양한 ESG 이해관계자와의 소통을 지속하겠다”고 밝혔다.<br>2024 지속가능경영보고서는 한화투자증권 홈페이지 내 ESG경영 메뉴에서 확인할 수 있다.","date":"2024-06-28T08:15:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240628500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"세탁·건조 기능 일체형 ‘비스포크 AI 콤보’… AI 활용해 성능 강화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/28/SSC_20240628081322_V.jpg' width=100px align=left><!-- 그림 1584671 -->올해 초 삼성전자는 세탁과 건조가 한 번에 가능한 ‘비스포크 AI 콤보’를 출시하며 최첨단 인공지능(AI)과 스마트싱스 기반의 연결 기술로 탄생한 AI 의류 케어 시대의 개막을 알렸다. 비스포크 AI 콤보는 출시 3일만에 1000대 판매, 12일만에 3000대 누적 판매를 기록한 데 이어, 지난 4월에는 국내 히트펌프 방식 세탁건조기 시장에서 처음으로 1만대 판매를 돌파했다.<br>세탁과 건조 기능을 제품 한 대로 모두 누릴 수 있는 비스포크 AI 콤보는 세탁기와 건조기를 각각 설치할 때보다 설치 공간을 약 40% 절약할 수 있다. 제품 상부 공간을 선반이나 의류 행거 등으로 활용할 수 있어 공간 효율성을 높였다.<br>또한 세탁 용량 25㎏, 건조 용량 15㎏의 대용량으로 킹사이즈 이불 빨래까지 거뜬하다. 여기에 고효율 인버터 히트펌프 기반으로 단독 건조기 수준의 건조 성능을 구현했다.<br><!-- MobileAdNew center -->비스포크 AI 콤보는 고성능 칩과 타이젠 OS를 기반으로 한 7형 와이드 터치스크린 ‘AI 홈’을 활용하면 손쉽게 세탁·건조 기능을 실행할 수 있을 뿐만 아니라, 스마트 기기를 제어하거나 유튜브 시청 등 멀티미디 연동도 가능하다.<br>의류케어 가전의 핵심인 세탁·건조 성능도 AI를 활용해 향상했다. ‘AI 세제자동투입’은 세탁물의 무게를 감지해 적정량의 세제와 유연제를 자동으로 투입한다. ‘AI 맞춤코스’는 세탁물 무게, 옷감, 오염도를 감지해 최적의 알고리즘으로 세탁·건조한다. 옷감과 무게에 따라 최적의 버블 양으로 섬세하고 깨끗하게 세탁하고, 옷감과 건조도에 맞는 최적의 온도와 시간을 찾아 맞춤 건조해 준다.<!-- 광고 right -->","date":"2024-06-28T08:13:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240628500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"포스코이앤씨, 혁신 AI 기술 도입 등 건설업 지능화로 경쟁력 강화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/28/SSC_20240628081057_V.jpg' width=100px align=left><!-- 그림 1584670 -->포스코이앤씨가 혁신 AI 기술 기반 건설업의 지능화로 경쟁력을 강화하고 있다.<br>28일 포스코이앤씨에 따르면 2018년 스마트건설 경쟁력 확보를 위해 스마트건설 전담조직을 신설하고 ‘Smart Construction 1.0’을 수립해 스마트 기술 개발에 집중해 왔다. 올해 BIM(빌딩정보모델링)에 더해 AI, 건설로봇 등을 적극 도입해 건설현장의 생산성을 향상하고 리스크를 저감하기 위한 ‘Smart Construction 2.0’ 전략을 수립하는 등 스마트기술을 고도화한다.<br>특히 포스코이앤씨는 다양하고 많은 프로젝트를 수행하며 쌓은 빅데이터를 기반으로 딥러닝을 활용한 AI 기술 개발에 집중한다. 건설특화 AI 모델을 PLC 단계(Project Life Cycle) 핵심업무에 적용해 업무 효율성을 높이고 오류를 최소화하는 등 PJT(프로젝트) 관리 지능화를 진행 중이다.<br><!-- MobileAdNew center -->포스코이앤씨의 대표적인 AI 기술로는 먼저 ‘지역별 부동산 시장 분석 시스템’이 있다. 이는 전국 219개 시군구 지역의 10년간 수급, 가격, 거래, 개발 호재, 경제, 시장 지표 등을 데이터화하고 AI 모델을 기반으로 분석해 시장현황을 빠르게 파악하고 해당 지역의 부동산시장에 영향을 미치는 주요 영향인자를 도출할 수 있는 모델이다. 실시간으로 시장의 분석값을 확인할 수 있어 주택공급이 필요한 도시를 발굴하고 적정 공급 규모와 공급 시기를 판단하는 등 영업활동에 적극 활용하고 있다.<br>또한 ‘시황성자재 가격예측 시스템’은 철근, 레미콘, 후판, PHC 파일 등 건설 공사에서 핵심이 되는 시황성 자재의 가격을 예측하는 시스템으로, 시계열 데이터를 기반으로 한 ‘Forecast Medel’을 활용해 가격 트렌드를 확인할 수 있다. 최대 6개월 미래 가격을 최대·보통·최소 가격범위로 나타내며, 4단계의 위험도 지수로 구분해 프로젝트 단계별 구매 계획을 수립할 수 있도록 지원한다. 조기 발주 등 최적의 구매 전략을 수립해 공사비 원가 상승 부담을 최소화하고 있다. 원자잿값, 금리 등 원인 인자를 반영해 보다 정확한 가격 예측 모델로 발전하고 있다.<br>‘공동주택 철근소요량 예측 모델’은 포스코이앤씨가 과거 시공한 공동주택의 타입별 철근 사용량을 머신러닝(Machine Learning) 기반의 빅데이터 분석을 통해 신규 건설에 소요되는 철근량을 산출하는 모델이다. 견적 단계부터 철근 사용량의 정확한 예측이 가능하기 때문에 안정적인 철근 수급과 시공 품질 확보가 가능하다. 기존 대비 60% 이상 견적 산출 소요 시간을 단축하고 정확도 역시 95% 수준으로 향상했다.<br><!-- 광고 right -->‘공동주택 RISK 조기탐지 모니터링 시스템’은 축적된 공동주택 프로젝트 수행 실적 데이터를 기반으로 공기 지연에 영향을 주는 공사·조달인력·원가 등 주요 요인별 공기 지연 위험도를 보여줘 리스크 검출이 가능하다. 월 단위로 측정한 PJT 수행 위험도를 대시보드를 통해 직관적으로 확인이 가능해 공사 초기 이상징후 파악 및 선제 대응이 가능하다. 현재 진행 중인 공동주택 현장에 적극 활용 중이며, 공기연장에 따른 입주 지연 문제를 최소화하고 있다.","date":"2024-06-28T08:11:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240628500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"한국인만을 위한 아이언 ‘엑스 포지드 스타 플러스’… ‘K손맛’ 구현","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/28/SSC_20240628080739_V.jpg' width=100px align=left><!-- 그림 1584669 -->캘러웨이골프가 한국 시장을 겨냥해 한국 골퍼들의 ‘K손맛’을 구현한 아이언 ‘엑스 포지드 스타 플러스’(X-Forged Star Plus)를 선보였다고 28일 밝혔다. 오직 한국 시장을 위해 출시한 엑스 포지드 스타 플러스 아이언은 캘러웨이골프 미국 본사와 한국팀이 처음으로 공동 개발했다.<br>한국은 미국, 일본에 이어 세계에서 세 번째로 큰 규모의 골프용품 시장으로, 캘러웨이는 오래전부터 한국시장을 주목했다. 이에 한국 아이언 시장에 대한 연구를 시작했고, 미국 본사와 한국팀의 긴밀한 협업 끝에 한국 골퍼들에게 각광받을 수 있는 캘러웨이 처음의 한국형 아이언을 내놓았다.<br>엑스 포지드 스타 플러스 아이언은 원피스 단조 아이언으로 고순도의 1020C 연철소재를 사용해 프리미엄 단조 아이언에서 느낄 수 있는 부드러운 타구감을 구현했다. 일관된 비거리와 스핀으로 그린을 더욱 정교하게 공략해 타구감과 비거리를 향상해 준다. 한국 골퍼들이 선호하는 얇은 톱 라인, 솔과 긴 길이의 아이언 헤드 디자인으로 어드레스 시 편안한 셋업을 제공하며, 수월한 스윙과 탁월한 관용성을 위해 최적의 오프셋으로 설계됐다.<br><!-- MobileAdNew center -->특히 상급자 모델에 적용되는 다이내믹 솔 디자인은 솔의 뒤쪽을 깎아 클럽이 잔디에서 부드럽게 빠져나갈 수 있도록 도와주며, 프리미엄 무광 밀키 크롬 마감은 어드레스시 빛의 반사를 줄여 눈부심을 방지해 준다.<br>아이언 세트는 2가지 옵션으로 구성됐다. 우선 한국 골퍼들이 가장 선호하는 구성인 5PAS(8개) 세트다. 전문 웨지 디자인을 담은 AW·SW는 콤보 아이언 세트를 연상시킨다. 또한 AW·SW는 실제 캘러웨이 웨지 디자인에 사용되는 S 그라인드와 유사하게 그라인드를 처리해 다양한 상황에서 샷 컨트롤이 가능하도록 설계했다. 또한 웨지를 사용하는 골퍼들을 위한 옵션으로 5P(6개) 세트 구성도 추가했다. 샤프트 옵션 역시 한국 골퍼들이 가장 선호하는 ‘NS PRO 950 &amp; MODUS 105’를 장착했으며, 5~P 구성은 DG MID 115가 추가됐다.<br>캘러웨이골프는 제품 출시를 기념해 캘러웨이 공식몰에서 선착순 구매자 100명을 대상으로 한 달간 사용해 보고 불만족시 반납이 가능한 ‘선착순 100명 체험 이벤트’를 한다. 캘러웨이골프 관계자는 “이 행사는 선착순 구매자 100명에게만 적용되는 혜택으로 한 달이라는 기간 충분한 시간을 갖고 연습장뿐만 아니라 라운드에서도 다양하게 사용하면서 제품의 퍼포먼스를 마음껏 체험할 수 있게 하기 위한 소비자에 대한 배려이자 제품에 대한 자신감”이라고 설명했다.<!-- 광고 right -->","date":"2024-06-28T08:07:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240628500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"대한전선, 한화솔루션과 글로벌 시장 공략 ‘맞손’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/28/SSC_20240628033143_V.jpg' width=100px align=left><!-- 그림 1584622 -->대한전선과 한화솔루션이 미래 성장 동력 확보를 위해 손잡았다. 대한전선과 한화솔루션은 서울 중구 한화빌딩에서 ‘글로벌 TOP 프로젝트’의 공동 추진을 위한 업무협약(MOU)을 체결했다고 27일 밝혔다.<br>양사는 각자의 사업 분야에서 글로벌 톱티어(toptier) 기업으로 도약하기 위해 제품 개발 및 상용화, 인증 취득, 영업망 확대 등 다방면에서의 상호 협력을 약속했다. 이를 위해 보유하고 있는 핵심 역량과 기술을 적극 지원한다는 방침이다. 양사는 초고압직류송전(HVDC) 및 해저케이블, 초고압케이블에 사용되는 가교폴리에틸렌(XLPE, Cross Linked-polyethylene) 절연재 등의 주요 소재를 공동 개발하고 인증을 추진한다. 이를 통해 소재 국산화와 기술 자립을 실현하는 동시에 대한전선 케이블 제품의 경쟁력을 제고할 계획이다. 대한전선은 ‘국가 핵심기술’로 지정된 500㎸ 전류형 HVDC 육상케이블과 90℃ 허용온도를 적용한 525㎸ 전압형 HVDC 육상케이블을 국내 최초로 개발하고 국내외 시장에서 수주를 추진하고 있다.<br>또 신재생 에너지 시장의 성장이 이어질 것으로 전망되는 가운데 양사는 해상풍력과 태양광 에너지 분야의 전략적 제휴를 통해 사업 및 정보 교류를 긴밀하게 이어 나가며 사업 기회를 모색할 방침이다.<br><!-- MobileAdNew center -->송종민 대한전선 부회장은 “급변하는 글로벌 시장에서 국가 경쟁력을 높이고 기업 가치를 확대하기 위해 양사의 우수한 기술력을 기반으로 향후 그룹 차원까지 협력 분야를 넓혀 나갈 것”이라고 밝혔다.<!-- 광고 right -->","date":"2024-06-28T03:31:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240628012004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"국민銀, 자녀 1명당 출생 장려금 최고 2000만원 지급","partialText":"국민은행이 출생·육아 관련 복지 및 인사 제도를 대폭 확대해 자녀 1명당 출생 장려금을 1000만~2000만원 지급한다.<br>국민은행은 27일 노사가 저출생 문제에 선제적으로 대응하기 위해 ▲출생 장려금 상향 ▲난임 의료비 지원 강화 ▲배우자 출산 휴가 확대 ▲육아기 근로시간 단축 확대 등 네 가지 제도를 추진하기로 했다고 밝혔다.<br>우선 자녀 출생에 대한 장려금은 기존 80만~300만원에서 첫째 1000만원, 둘째 1500만원, 셋째 이상 2000만원으로 대폭 상향하기로 했다. 난임 의료비 지원도 2배 늘려 현행 500만원에서 최대 1000만원으로 늘렸다. 배우자 출산 휴가 기간은 10일에서 20일로 늘리고, ‘육아기 근로시간 단축’ 요건도 ‘12세 이하 또는 초등학교 6학년 이하 자녀’를 둔 직원으로 확대했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-06-28T03:31:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240628012002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"hy, 배달앱 시장 ‘노크’… 3강 체제 흔들까","partialText":"배달의민족(배민)이 2010년 생긴 이래 14년간 줄곧 1위를 차지하고 있는 배달 애플리케이션 시장에 hy(옛 한국야쿠르트)가 도전장을 내밀었다. 무료 배달과 최저 수수료를 내세우고 있어 요동치고 있는 배달앱 업계에 어떤 파장이 있을지 관심이 모인다.<br>hy는 27일 배달앱 ‘노크’(Knowk)를 출시하고 서울 강서구에서 서비스를 시작한다고 밝혔다. 후발 주자인 만큼 사용자를 끌어모으기 위해 고객에겐 무료 배달을 제공하고, 가맹점주에게는 광고비와 가입비를 요구하지 않는다. 업계 최저 수준인 5.8%의 수수료를 적용하기로 했다. 배민의 중개 수수료율은 6.8%, 쿠팡이츠 9.8%, 요기요 12.5%다. 또한 상점이 검색 상단에 노출되게끔 별도의 가입 상품을 운영하는 배민과 달리 노크는 고객 만족도로만 상점을 노출시키기로 했다. 현재 강서구 내 상점 900곳이 입점했다.<br>제조업체인 hy는 노크를 통해 유통 기업으로 사업 분야를 확장할 전망이다. 지난해 4월 배달앱 ‘부릉’ 운영사인 메쉬코리아 지분 66.7%를 800억원에 인수하고, 메쉬코리아의 물류시스템을 활용한다. 배달도 부릉의 라이더가 맡는다. 향후엔 신선식품과 비식품 영역까지 상품군을 늘리고, 서비스 지역도 확대할 전망이다.<br><!-- MobileAdNew center -->배달앱 시장은 순위가 바뀌는 등 업체 간 경쟁이 치열한 상황이다. 아이지에이웍스의 모바일인덱스에 따르면 지난달 배달앱의 월간 활성 이용자수는 배민(2185만명), 쿠팡이츠(697만명), 요기요(559만명), 땡겨요(64만명) 순이다. 지난 3월 쿠팡이츠가 쿠팡 유료 멤버십인 와우 회원을 대상으로 묶음배달을 무료로 제공하면서 요기요를 밀어내고 이용자수 기준 업계 2위에 올라섰다. 배민은 쿠팡이츠의 거센 성장세에 대응하는 차원에서 지난달 알뜰배달(묶음배달)을 무료로 제공하는 구독제 서비스 ‘배민클럽’을 내놨다. 배민의 이용자수는 지난해 5월에 비해 0.2% 늘며 같은 수준을 유지하고 있다. 반면 요기요는 이용자수 감소세다. 지난 4월 배달비 무료 멤버십 ‘요기패스X’의 구독료를 4900원에서 2900원으로 내렸고, 지난 26일부터는 네이버와 손잡고 네이버플러스 멤버십 회원을 대상으로 무제한 무료 배달 서비스를 제공하는 등 회원 늘리기에 안간힘을 쓰고 있다.<br>3강 체제를 확고히 한 배달앱 시장에서 hy가 단기간에 점유율을 높일 수 있을지는 미지수다. 업계 관계자는 “배달앱들이 출혈 경쟁을 하고 있는데 얼마나 투자를 지속하느냐가 관건이 될 것”이라고 말했다.<!-- 광고 right -->","date":"2024-06-28T03:31:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240628012001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"한미일 산업장관 첫 회의… 반도체 동맹으로 中 견제 강화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/27/SSC_20240627180042_V.jpg' width=100px align=left><!-- 그림 1584547 -->한미일 산업장관은 26일(현지시간) 처음으로 한자리에 모여 “반도체와 배터리 등 핵심 분야에서의 공급망 회복력 강화를 위한 협력을 최우선 과제로 한다”고 밝혔다. 이들은 공동성명에 ‘중국’을 명시하지는 않았으나 사실상 중국의 ‘반시장 행위’에 대한 견제 입장을 분명히 했다. 안덕근 산업통상자원부 장관과 지나 러몬도 미국 상무장관, 사이토 겐 일본 경제산업상은 이날 미국 워싱턴 상무부에서 첫 번째 한미일 산업장관 회의를 진행했다. 이번 회의는 지난해 8월 한미일 정상이 캠프 데이비드 회의에서 산업장관 회의 정례화에 합의한 데 따라 열렸다.<br>한미일 장관은 국가명을 구체적으로 거론하지는 않았지만 성명 곳곳에서 중국에 대한 견제가 구구절절 읽혔다. 이들은 “광범위한 비시장 정책과 관행으로 인한 전략 품목의 잠재적인 공급망 취약성을 파악하기 위해 긴밀한 협력이 시급하다”면서 “전략 품목의 특정 공급원에 대한 경제적 의존이 무기화되는 것에 대한 우려를 공유한다”고 전했다. 중국의 희토류 및 핵심광물 수출 통제 등을 우려한 것으로 풀이된다.<br>대중 수출 통제 의지도 재확인했다. 이들은 “핵심·신흥 기술의 책임 있는 사용을 장려하는 한편 이를 활용해 세계 평화와 안보를 위협하고 인권을 침해하려는 자들의 기술 발전을 거부하는 데 본질적 이해를 갖는다”며 “3국 관련 당국은 핵심·신흥 기술 통제 협력, 러시아 제재에 대한 조율, 동남아 국가들에 대한 아웃리치에 협력하는 데 합의했다”고 밝혔다. 이번 회의를 계기로 3국 경제협력을 민간으로 확장하기 위해 한국경제인연합회(한경협)와 미 상공회의소, 일본 게이단렌(경제단체연합회) 주도의 ‘한미일 재계회의’도 발족했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-06-28T03:31:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240628011009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"비용 절감+충성 고객+특화 혜택… 카드사·업체·소비자의 ‘윈윈카드’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/27/SSC_20240627180239_V.jpg' width=100px align=left><!-- 그림 1584550 -->신용카드 업계의 경쟁이 치열해지면서 카드사가 특정 업체와 독점 계약하는 ‘상업자 표시 신용카드’(PLCC) 시장이 카드 업계의 새로운 수익 창구로 떠올랐다. 소비자 충성도가 높은 업체와 협력해 충성 고객을 카드사에 끌어들이는 동시에 마케팅 비용 절감 효과도 누릴 수 있기 때문이다.<br>●신한카드·카카오뱅크와 업무협약<br>신한카드는 27일 MZ세대 사용자층이 두꺼운 카카오뱅크와 PLCC 상품 개발 및 공동 마케팅 추진을 위한 업무협약을 체결했다고 밝혔다. 카카오뱅크 PLCC는 신한카드의 빅데이터를 바탕으로 2030세대의 소비·생활 패턴을 분석, 내년 상반기 중 출시될 계획이다. PLCC는 신용카드사가 특정 업체와 협업해 특화된 혜택을 제공하는 점이 특징이다. 카드사 입장으로는 소비자들의 충성도가 높아 반복 소비를 하는 회사와 제휴해 안정적인 카드 매출을 올릴 수 있다는 점이 장점이다.<br><!-- MobileAdNew center -->●현대카드, 스타벅스 등 19곳과 협업<br>PLCC에 가장 적극적인 곳은 현대카드다. 현재 스타벅스, 이마트, 대한항공, 네이버 등 19개 파트너사와 협력해 지난해 말 기준 515만명의 PLCC 회원을 유치했다. 대표적으로 현대카드는 국내 1위 카페 브랜드인 스타벅스와 협업해 당월 이용 금액 3만원당 스타벅스 리워드 별 1개를 추가로 적립해 준다. 그동안 PLCC에 비교적 소극적이던 은행계 카드사들도 분주하다. 지난해 말 KB국민카드는 쿠팡과 협력해 PLCC ‘쿠팡 와우 카드’를 내놓았다. 쿠팡·쿠팡이츠·쿠팡플레이 결제액의 최대 4%를 적립하는 등 높은 적립률을 내세워 출시 7개월 만에 누적 50만장을 돌파했다.<br>●기획·마케팅 함께하며 수익 분배<br><!-- 광고 right -->카드사 입장에선 PLCC를 이용하면 마케팅 비용을 줄일 수 있다. 카드사의 한 관계자는 “기존 제휴 카드는 카드사가 전체 비용을 부담했지만 PLCC는 기획과 마케팅 비용, 수익 분배까지 파트너사와 함께 나눈다”며 “오프라인 영업이 어려운 카드사들이 기존 고객층과 오프라인 매장이 탄탄한 파트너사와 결합해 비용을 절감하는 것”이라고 귀띔했다.","date":"2024-06-28T03:31:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240628011008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"SK ‘캐시카우’ 반도체·AI에 역량 쏟아붓는다","partialText":"고강도 그룹 구조조정(리밸런싱)을 추진 중인 SK그룹이 비주력·중복 사업군을 대거 정리하는 대신 그룹 핵심 ‘캐시카우’(현금창출원)로 떠오르고 있는 반도체와 인공지능(AI) 분야에 투자를 집중한다.<br>올해 초부터 최창원 SK수펙스추구협의회(최고의사결정 기구) 의장 주도로 그룹 사업 재편 방안을 모색해 온 SK그룹은 28~29일 경기 이천 SKMS연구소에서 계열사 사장단을 대상으로 하는 경영전략회의를 열고 구체적인 시행 방안을 논의할 예정이다.<br>SK그룹은 올해 회의에서 미래 성장사업 투자와 내실 경영을 통한 ‘질적 성장’ 전략 등을 집중적으로 논의한다고 27일 밝혔다. 최 의장과 최재원 SK이노베이션 수석부회장을 비롯해 SK㈜, SK이노베이션, SK텔레콤, SK하이닉스 등 주요 계열사 최고경영자 등 30여명이 참석한다. 미국 출장 중인 최태원 회장은 화상으로 회의에 참가할 예정이다.<br><!-- MobileAdNew center -->올해 회의부터는 경영 현안과 기업문화 관련 논의를 함께 하자는 차원에서 명칭도 기존 ‘확대경영회의’에서 ‘경영전략회의’로 바꿨다. 그룹 위기 상황을 고려해 회의 일정도 1박 2일로 늘렸고 최고경영자(CEO) 간 토론이 일정 대부분을 차지하도록 회의 방식에도 변화를 준 것으로 알려졌다. SK 최고 경영진은 이번 회의에서 AI와 반도체를 필두로 한 미래 성장사업 분야의 투자 재원을 최대한 확보하기 위한 구체적 전략과 방법을 집중 논의할 계획이다. 그룹 관계자는 “AI 시대를 맞아 향후 2~3년간 고대역폭메모리(HBM) 등 AI 생태계와 관련된 그룹 보유 사업 분야에만 역대 최대 규모의 투자가 필요할 것으로 예상된다”며 논의 배경을 밝혔다.<br>SK CEO들은 이를 위해 연초부터 각 사별로 진행해 온 ‘운영 개선’ 강화와 포트폴리오 재조정 등을 통한 재원 확충 방안을 협의할 예정이다. 그룹 내부에서는 SK온의 모회사인 SK이노베이션과 SK E&amp;S를 합병하는 방안, SK온과 SK엔무브 합병, SK아이이테크놀로지(SKIET) 지분 매각 등 다양한 방안을 검토하고 있는 것으로 전해졌다.<br>최 회장은 이날 자신의 인스타그램 계정에 샘 올트먼 오픈AI CEO, 사티아 나델라 마이크로소프트 CEO와 함께 찍은 사진을 공개하며 이번 출장의 주된 목적이 반도체와 AI 분야 협력 강화에 있음을 시사했다.<br><!-- 광고 right -->그는 사진과 함께 “샌프란시스코와 시애틀에 와서 IT 인싸들과 매일 미팅하고 있다”면서 “AI라는 거대한 흐름의 심장 박동이 뛰는 이곳에 전례 없는 기회들이 눈에 보인다”고 덧붙였다.","date":"2024-06-28T03:31:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240628011007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"적금·카드·대출 ‘원스톱’… ‘손안의 은행’ 전성시대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/27/SSC_20240627175817_V.jpg' width=100px align=left><strong class=subTitle_s2>올 1분기 입출금 인뱅 비중 83% <br/>코로나 이후 비대면 거래 급증<br/>고령층 금융 사각지대는 늘 듯</strong><br><!-- 그림 1584544 -->지난 3월 서울에 집을 산 직장인 이모(42)씨는 은행을 직접 찾는 대신 모바일뱅킹 비대면 서비스로 주택담보대출을 받았다. 복잡한 서류 준비와 심사, 카드 발급 같은 부수 조건 없이 우대금리까지 챙겨 일주일 만에 스마트폰 하나로 모든 대출 업무를 끝냈다.<br>코로나19 이후 비대면 거래 활성화로 인터넷뱅킹 사용자가 늘면서 단순 입출금 거래부터 예·적금 가입까지 금융 업무 전반으로 서비스 영역을 확장하고 있다. 젊은층을 중심으로 모바일뱅킹이 일상화하고 최근에는 실시간 대출 비교·갈아타기도 가능해지면서 기존 은행 창구에서 주로 담당하던 대출 업무도 온라인으로 빠르게 확산하고 있다.<br><!-- MobileAdNew center -->27일 한국은행에 따르면 2005년 2100만명 수준이던 국내 인터넷뱅킹 이용자는 10년 만인 2015년 1억명을 넘어섰다. 2020년대 들어서도 두 자릿수 가까운 성장률을 보이며 올해 사상 처음으로 2억명을 돌파했다. 인터넷뱅킹 이용자 수는 시중 18개 은행을 중복으로 합산한 숫자다. 이용자 한 명이 A, B은행 2곳에 가입하면 2명으로 계산한다.<br>인터넷뱅킹 증가는 대출 부문에서 더 두드러졌다. 2015년 1분기 13만 5000건 수준이던 대출 건수는 코로나19 직후인 2020년 140만건까지 증가했고 4년 만인 올 1분기에는 382만 2000건에 달했다.<br>낮은 금리로 공격적인 영업에 나선 인터넷은행과 금융 간 경쟁 촉진을 위해 정부가 추진한 대출 갈아타기 도입으로 인터넷뱅킹을 통한 대출 신청이 급증한 것으로 풀이된다. 올 1분기 말 기준 인터넷은행 3사(카카오·케이·토스)의 전월세 대출을 포함한 주택담보대출 잔액은 31조 3960억원으로 1년 만에 87.6%(14조 6560억원) 급증했다.<br><!-- 광고 right -->일각에서는 은행들이 인터넷뱅킹 업무 비중을 늘리는 대신 대면 거래가 가능한 점포는 갈수록 줄이면서 온라인에 익숙하지 않은 노인과 소외계층의 금융 사각지대가 늘어날 것이라는 우려도 나온다.<br>올해 1분기 입출금 거래 인터넷뱅킹 비중은 83.2%로 지난해 같은 기간보다 3.4% 포인트 늘었다. 반면 2005년 당시 입출금 거래 절반을 차지했던 자동화기기(ATM·CD 포함) 비중은 11.0%로 줄었고 대면 거래 비중도 4.1%까지 쪼그라들었다.","date":"2024-06-28T03:31:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240628011006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"‘뉴 MINI 컨트리맨’ 가솔린 모델 출시… 크기 키우고 성능 높였다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/27/SSC_20240627163651_V.jpg' width=100px align=left><!-- 그림 1584486 -->MINI 코리아가 아이코닉한 디자인과 혁신적인 디지털 경험을 갖춘 ‘뉴 MINI 컨트리맨’ 가솔린 모델을 공식 출시했다고 27일 밝혔다.<br>7년 만에 선보이는 3세대 뉴 MINI 컨트리맨은 현대적이고 세련된 디자인, 한층 커진 차체와 공간감, 그리고 강력한 주행 성능을 갖췄다. 올리버 하일머 MINI 디자인 총괄은 “뉴 MINI 패밀리는 ‘카리스마 있는 간결함’이라는 새로운 디자인 언어를 통해 브랜드의 핵심 가치를 반영했다”고 밝혔다.<br>뉴 MINI 컨트리맨은 길이, 너비, 높이가 증가해 더욱 넓어진 공간을 제공하며, 깔끔한 차체 표면과 커진 휠 아치가 특징이다. 외관에는 각진 헤드라이트와 영국 국기 모양의 리어라이트를 유지하며, 새로운 팔각형 그릴과 바이브런트 실버 색상으로 세련미를 더했다. 후면부는 볼륨감 있는 디자인과 세로형 리어라이트로 강렬한 인상을 준다.<br><!-- MobileAdNew center --><!-- 그림 1584487 -->내부는 100% 재활용 폴리에스터로 만든 직물 소재를 적용해 쾌적한 분위기를 연출했다. 또한, 원형 OLED 디스플레이를 탑재해 선명한 화질과 신속한 반응성을 제공한다. 최신 운영체제인 MINI 오퍼레이팅 시스템 9을 통해 내비게이션, 게임 기능, 비디오 스트리밍 등을 지원한다.<br>국내 출시되는 뉴 MINI 컨트리맨은 2가지 엔진 사양으로 제공된다. 뉴 MINI 컨트리맨 S ALL4는 최고출력 204마력, 뉴 MINI JCW 컨트리맨 ALL4는 최고출력 317마력을 발휘하며, 모든 모델에 지능형 사륜구동 시스템 ‘ALL4’가 기본 장착된다.<br>뉴 MINI 컨트리맨에는 전면 충돌 경고 기능, 보행자 경고 및 차선 이탈 경고 기능 등이 포함된 ‘드라이빙 어시스턴트’가 기본 적용되며, 스톱앤고 기능과 차로유지 보조 기능을 포함한 액티브 크루즈 컨트롤 등 고급 사양이 추가된다.<br><!-- 광고 right -->가격은 S ALL4 클래식 트림 4990만원, 페이버드 트림 5700만원, 뉴 MINI JCW 컨트리맨 ALL4 6700만원이다.","date":"2024-06-27T16:36:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240627500166"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"TSID, 국가 공인 1등급 보안 ‘GS 인증’ 획득","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/27/SSC_20240627162235_V.png' width=100px align=left><!-- 그림 1584480 -->올해 1월 초 미국에서 개최된 소비자가전전시회(CES 2024)에서 ‘기술혁신상’을 수상한 TSID의 ‘비고정값 사용자 식별/검증/인증 시스템’이 ‘1등급 보안 GS 인증’ 검증을 통과해 국가 공인 인증을 획득했다.<br>GS는 ‘Good Software’의 약자로 소비자와 기업이 우수한 소프트웨어(SW) 제품을 믿고 쓸 수 있도록 일련의 시험 테스트 과정을 거쳐 일정한 수준의 품질을 갖춘 SW 제품에 국가가 부여하는 인증제도다. 문서심사만으로 인증을 부여하는 여타 인증제도와 달리 실제 운영환경으로 테스트베드를 갖추고 프로그램, 제품설명서, 사용자 매뉴얼, 보안성 등 철저한 제품 시험을 통해 품질을 인증한다.<br>또 ISO 국제 표준에 따라 SW의 기능 적합성, 성능 효율성, 사용성, 신뢰성, 보안성 등을 종합 평가하고 그 품질을 국가가 인증한다. GS 인증은 조달청 계약 체결 및 나라장터 등록, 공공기관의 GS인증 제품 우선구매 대상 지정 등의 필수 기준으로 공공시장 활로 개척의 중요 분기점으로 여겨진다. GS 인증 1등급 제품은 정부 기관 및 공공기관 가· 나·다급에서 사용해도 된다는 국가 공인 인증으로, 법령에 의해 도입 공무원의 업무 면책이 보장된다.<br><!-- MobileAdNew center -->TSID(Time Sync Identification)는 수학적 암호화 기법으로 일회성 식별코드를 자동 생성해 서버로 되돌려 보내는 쓰리 스텝 인공지능(AI) 기술이다. 비밀번호나 생체정보 같은 개인정보(고정값)가 없어 서버에 저장되지 않으며 생성된 식별코드도 사용 후 사라져 해킹으로부터 안전하다. TSID 장애인인증센터는 문화체육관광부 국립장애인도서관과 서비스 협약을 체결했고 장애인인권센터, 킥보드 충전 숨 스테이션 앱, 조선일보 월간조선 뉴스룸에 적용돼 안전하게 사용되고 있다.<br>TSID는 “키값 관리가 필요 없는 최초의 기술”이라며 “기존 인증은 온라인만 가능했지만 ‘비고정값 사용자 식별/검증/인증 시스템’은 온·오프라인 모두 가능하다”고 설명했다. 키값 관리가 필요 없다는 것은 계정 접속 권한(아이디·비밀번호) 탈취가 불가능해 개인정보 유출이나 해킹, 도용 등의 사고를 근본적으로 차단할 수 있다는 뜻이다.<br>특히 TSID 인증센터는 2022년 11월 1일부터 올해 4월까지 필드 테스트 결과 세계 각국 해커와 북한 해커로부터 약 200만건 이상 공격을 받았음에도 공격 흔적만 남았을 뿐 모두 실패한 것으로 전해졌다.<br><!-- 광고 right -->TSID는 한국인터넷진흥원(KISA)의 ‘신기술 신속확인’ 기술로 검증돼 산업통상자원부가 주관하는 신기술(NET) 인증도 획득해 정부 우선구매제품으로 조달청에 등록하는 절차를 진행하고 있다.<br><!-- MobileAdNew center -->‘비고정값 사용자 식별/검증/인증 시스템’이 탑재되면 가짜 URL이나 복제된 홈페이지로 개인정보를 해킹하는 ‘파밍(Pharming)’도 차단된다.<br>회사 관계자는 “아이디나 비밀번호 없이 비고정값 알고리즘으로 인증되는 신기술이라 국가 공인 인증 평가항목이 없어 인증을 받기까지 우여곡절이 많았다”면서 “때로는 사기꾼으로 모함까지 받는 등 위기도 있었지만, GS 인증 1등급을 획득하며 돌파구를 찾게 됐다”고 전했다. TSID에 따르면 서울시, 강남구, 서초구 등 공공기관과 도입 논의가 시작됐고, 금융기관과 대기업의 도입 문의가 이어지고 있다.<br>TSID는 한국을 비롯해 미국, 중국, 유럽연합, 일본, 인도, 베트남 등에서도 국제특허를 획득했고, 2021년 6월 미국 대통령상을 수상해 주목을 받았다. 특히 DB손해보험과 재보험사의 검증을 통과해 만약 해킹·도용 피해가 발생해도 인증기술 최초로 보상받을 수 있는 보험상품도 마련됐다.<br>TSID㈜의 윤승권 대표는 “TSID는 기원전 450년쯤부터 약 2500년 동안 사용된 아날로그 방식의 ‘고정값’ 암호체계를 5G 시대에 가장 적합한 ‘양방향 비고정값 사용자 식별/검증/인증’ 암호체계로 바꾸는 데 성공했다”면서 “초연결 사회 도래를 앞두고 안전하고 편리한 인증 시스템이 없어 고민하던 많은 분야에서 가장 주목받을 수 있는 기술이 세상에 나온 것“이라고 강조했다.","date":"2024-06-27T16:22:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240627500162"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"“실물 카드 없이 QR 결제”…신용카드사, 공통QR 서비스 오픈","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/27/SSC_20240627161449_V.jpg' width=100px align=left>앞으로 실물 카드를 꼭 챙겨다니지 않더라도 웬만한 카드가맹점에서는 QR코드로 결제할 수 있게 된다.<!-- 그림 1584473 -->여신금융협회는 27일 국내 신용카드사들이 모바일 결제를 위한 공통 QR 규격을 만들었다고 밝혔다. 기존에는 개별 카드사에 따라 QR코드가 제각각이어서 소비자가 이용하는 카드사나 가맹점에 따라 QR 결제가 가능한 곳도 있고 그렇지 않은 곳도 있었다. 휴대전화 기종이나 카드사의 결제앱에 따라서 QR 결제가 제한되기도 했다.<br>하지만 공통 QR이 마련된 만큼 앞으로는 더 많은 가게에서 QR 결제가 이뤄질 것으로 보인다. 우선은 하나로마트, 이케아 등 국내 대형 유통점과 매머드커피, 메가MGC커피, 이디야커피 등 카페를 중심으로 QR결제를 이용할 수 있으며, 키오스크에서도 가능하다. 소비자들은 실물카드 대신 앱카드에서 QR코드를 받아 결제할 수 있다.<br>다만 가맹점에 QR코드를 인식할 수 있는 리더기가 있어야 한다. 소형카메라 단말기에는 공통QR 적용이 가능해 카드사들은 주요 편의점과 약국 등을 중심으로 QR 결제가 가능한 가맹점을 늘려나가겠다는 방침이다.<br><!-- MobileAdNew center -->이번 QR 규격은 글로벌 표준을 바탕으로 만들어져 국제브랜드사의 참여도 기대된다. 여신협회는 “유니페이와의 제휴를 통해 한국을 여행하는 외국 관광객이 국내에서 편리하게 QR결제를 이용할 수 있는 기반이 마련될 것으로 보인다”고 밝혔다.<br>롯데·삼성·신한·하나·현대·KB국민 등 6개 카드사는 이달부터 공통QR 결제 서비스를 시작했으며, 나머지 카드사도 하반기 중 시행될 예정이다.<!-- 광고 right -->","date":"2024-06-27T16:14:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240627500157"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"‘부동산 띄우려 스트레스DSR 연기?’ 금융위원장 “말도 안 돼”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/27/SSC_20240627160951_V.jpg' width=100px align=left><!-- 그림 1584469 -->스트레스 총부채원리금상환비율(DSR) 2단계 규제 시행 연기를 두고 ‘정부 차원의 부동산 띄우기’라는 비판이 나오는 것에 대해 김주현 금융위원장이 “일반 중산층의 집값이 오르는 건 누구도 원하지 않는다. 말도 안 된다”고 선을 그었다.<br>김 위원장은 27일 서울 중구 서민금융진흥원에서 열린 ‘서민금융 잇다’ 플랫폼 회의 이후 기자들을 만나 “일반 서민들의 의식주를 어렵게 하는 방법으로 사회가 발전할 수 있는 방법은 없다”며 이 같이 밝혔다.<br>최근 금융위는 당초 다음달 1일 시행 예정이었던 스트레스 DSR 2단계 규제 시행일을 9월 1일로 두 달 연기했다. 범정부 차원의 자영업자 지원대책이 논의되고 있고 부동산 프로젝트파이낸싱(PF) 사업성 평가를 앞두고 있는 상황을 고려했다고 금융위는 설명했다. 하지만 일각에선 고금리가 여전한 상황에서 가계부채가 증가하고 있다는 점을 지적하며 정부의 이런 조치가 부동산 가격 상승을 부추길 것이란 지적이 제기됐다.<br><!-- MobileAdNew center -->김 위원장은 “이번 정부 들어서 가계부채가 쭉 내려오는 추세라는 것은 자신 있게 얘기할 수 있다“고 재차 강조하면서 ”가계부채가 수준을 낮추는 방향으로 가고 있는 것은 맞지만, 급격하게 일방적으로 낮추기만 한다면 부작용이 나타난다”고 했다.<br>그러면서 “기획재정부 주도로 자영업자 대책을 준비하고 있고, 부동산 PF도 새로운 평가 기준 적용 후 어떤 충격이 오는지 봐야 한다“며 ”여러 부처와 정책 협의를 하는 과정에서 시장 충격을 최소화하면서 자영업자 부담도 줄여 연착륙하자는 방향에 대해 금융위가 수용했다”고 설명했다.<br>다만 김 위원장은 “그 과정에서 너무 촉박하게 시행 연기를 발표하다 보니 불편하게 느꼈을 점이 있을 수 있겠다는 것을 인정한다”고 덧붙였다.<!-- 광고 right -->","date":"2024-06-27T16:09:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240627500154"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"한-미 첨단산업 국제공동 R&amp;amp;D 과제 협약식 [서울포토]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/27/SSC_20240627160402_V.jpg' width=100px align=left><!-- 그림 1584462 -->26일(현지시각) 미국 보스턴에서 열린 ‘한-미 첨단산업 국제공동 R&amp;D 과제 협약식’에서 박해원(왼쪽부터) KAIST 교수, 김상배 미국 MIT 교수, 전윤종 KEIT 원장, 벌사라(Bulsara) 싸이티바 팀장, 이범수 엑셀세라퓨틱스 전무가 협약 체결 후 기념촬영 하고 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-06-27T16:04:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240627500149"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"포스코1%나눔재단, 국가유공자에게 로봇 의수·족 지원… 4년간 156명 수혜","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/27/SSC_20240627152819_V.jpg' width=100px align=left><!-- 그림 1584442 -->국가유공자에 대한 포스코1%나눔재단의 나눔활동이 훈훈함을 더하고 있다.<br>27일 포스코1%나눔재단에 따르면 재단은 2020년 6·25 전쟁 70주년을 맞아 국가보훈부와 업무협약을 체결하고, 국가를 위해 장애를 입은 국가유공자를 대상으로 첨단보조기구를 지원하고 있다.<br>재단은 상이(傷痍)국가유공자들 중 자립생활의 의지가 뚜렷한 대상을 선정해 매년 10억원을 투입해 ▲로봇 의·수족 ▲첨단 휠체어 ▲시·청각기구 등 다양한 첨단보조기구를 지급한다.<br><!-- MobileAdNew center -->또한 국가유공자법에는 기본적으로 퇴직 유공자만이 지원 대상이나, 포스코1%나눔재단은 수혜 사각지대를 고려해 장애를 입은 소방공무원이나 군인까지 준국가유공자로 판단해 지원 대상에 포함했다. 특히 올해부터는 시도 소방공무원 및 육군뿐만 아니라 해·공군까지도 대상자를 확대해 사각지대에 있는 국가유공자들을 발굴해 지원한다는 계획이다.<br>지난 4년간 포스코1%나눔재단의 지원으로 첨단보조기구를 지원받은 장애인은 로봇 의수·족 77명, 첨단 휠체어 41명, 시·청각기구 38명 등 156명에 이른다.<br><!-- 그림 1584443 -->포스코1%나눔재단은 올해도 국가보훈부, 의무사령부, 소방청이 함께 국가유공자와 전·현직 군인·소방관 중에서 지급 대상자를 발굴하고, 보훈부 산하 중앙보훈병원과 첨단보조기구 공급사의 의학적 적합성 검토와 현장 면담을 거쳐 최종 대상자를 선정한다. 다음달 중 대상자 심사를 마무리하고, 개인별 맞춤 제작해 오는 10월께 국가유공자에게 첨단보조기구 전달식을 진행할 계획이다.<br><!-- 광고 right -->한편 포스코1%나눔재단은 국산 첨단보조기구 시장 활성화에도 힘을 보태고 있다. 지난해 민간 최초로 국내 기업이 개발한 로봇 의족 RoFT(Robot Foot)를 구매해 국산 첨단보조기구 확산에도 도움을 주고 있으며, 올해도 국산 첨단보조기구 지급 품목을 확대 발굴할 방침이다.","date":"2024-06-27T15:28:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240627500136"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"부산항을 코앞서 만끽… 초고층 랜드마크 ‘블랑 써밋 74’ 분양","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/27/SSC_20240627151058_V.jpg' width=100px align=left><!-- 그림 1584423 -->대우건설이 부산 동구 범일동 ‘블랑 써밋 74’의 견본주택을 열고 본격적인 분양에 돌입한다. 지하 5층~지상 최고 69층의 3개동으로 구성됐으며, 전용면적 94~247㎡의 아파트 998가구를 공급한다. 실물 견본주택인 ‘써밋 갤러리 부산’은 부산 해운대구 우동에 있다.<br>27일 대우건설에 따르면 블랑 써밋 74는 ‘BLANC’(순백의), ‘SUMMIT’(정점), ‘74’(랜드마크 층수, 지상 69층~지하 5층)의 합성어로, 대우건설의 하이엔드 주거 브랜드 ‘푸르지오 써밋’이 적용된다. 단지는 백동백을 모티브로 한 절제된 디자인과 동별 높이를 차등 적용한 리듬감 있는 스카이라인을 선보인다. 뉴트럴 계열의 외장패널과 커튼월룩을 도입하고 상부 디자인과 연속성 있게 계획된 하부 포디움 디자인이 적용된다.<br>단지는 남향 위주의 배치로 채광과 통풍을 극대화했으며, 지상에 차가 없는 공원형 단지로 설계됐다. 가구당 1.9대의 넉넉한 주차공간과 순환형 지하주차장이 조성된다.<br><!-- MobileAdNew center --><!-- 그림 1584424 -->블랑 써밋 74는 3세대 하이엔드 커뮤니티 ‘써밋 라운지’(SUMMIT LOUNGE)가 적용된다. 단지 45층에는 ‘스카이 어메니티’(Sky Amenity)를 설계해 바다 조망을 만끽할 수 있다. 프라이빗 스파를 즐길 수 있는 ‘45 워터스테이’ 2개소와 ‘시그니처 게스트하우스’, 라운지형 학습공간 ‘범일서재’ 등이 들어선다. 2층에는 입주민 전용 ‘게이티드 커뮤니티’(Gated Community)가 조성돼 운동시설과 다이닝 서비스를 즐길 수 있다.<br>각 세대는 최대 2.6m의 천장고가 적용됐으며, 타입별로 수납 옵션과 다양한 스타일링, 키친, 바스 특화를 옵션으로 제공해 주거공간을 취향별로 꾸밀 수 있다. 또한, 독일 하이엔드 주방가구 ‘라이히트’(LEICHT)와 이탈리아 ‘아이로네’(Airone) 레인지후드, 유럽 주방가전 브랜드 ‘보쉬’(BOSCH) 상품이 적용된다. 독일 프리미엄 욕실 수전 ‘한스그로헤’(hansgrohe)와 이탈리아 ‘파포니’(paffoni)의 욕실 도기 등도 설치된다.<br>아울러 음식물 쓰레기 이송설비, 스마트 월패드, 주차유도 시스템, 무인택배 시스템, 지문인식 디지털 도어록, 고화질 CCTV 등이 도입된다. 센서식 싱크절수기, LED 조명, 전기차 충전설비, 대기전력 차단장치 등의 친환경 그린 시스템도 적용된다.<br><!-- 광고 right --><!-- 그림 1584425 -->블랑 써밋 74에는 대우건설만의 미세먼지 저감 시스템 ‘Five Zones Clean Air System’이 도입돼 단지 내부, 지하주차장, 동 출입구, 엘리베이터, 세대 내부의 공기질을 자동으로 관리한다.<br><!-- MobileAdNew center -->부산 동구는 북항 재개발 사업과 미55보급창 이전 등의 개발 호재로 주목받고 있다. 북항 재개발 사업은 부산항 일대에 마리나, 해양레포츠 콤플렉스, 오페라하우스 등을 조성하는 프로젝트로, 글로벌 관광 도시로의 변모가 기대된다. 총 2조 8000억원이 투입된 북항 1단계 재개발사업은 지난해 말 기반시설 공사를 완료했으며, 현재 2단계 사업이 진행 중이다.<br>블랑 써밋 74는 부산도시철도 1호선 좌천역과 범일역, 2호선 문현역을 걸어서 이용할 수 있다. 또한 성남초, 배정고, 데레사여자고 등의 교육 환경을 갖췄다. 특히 서면의 풍부한 생활 인프라도 누릴 수 있다.<br>대우건설 분양 관계자는 “블랑 써밋 74는 북항 재개발사업의 비전과 함께 지역 랜드마크 단지가 될 것으로 전망된다”고 밝혔다.","date":"2024-06-27T15:11:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240627500129"}]