[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“진통 참으며 마스카라까지”…출산 임박에 ‘풀메’한 임신부의 최후","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/01/SSC_20250101080025_V.jpg' width=100px align=left><!-- 그림 1651291 --><br>출산을 앞둔 중국 여성이 진통을 참으면서 풀 메이크업을 하는 영상이 공개돼 화제다.<br>지난 달 26일(현지시각) 중국 소후닷컴 등 현지 매체에 따르면 지난 25일 산시성 타이위안시의 한 산부인과 병원에서 출산을 앞둔 여성 A(25)씨가 진통을 겪으면서 화장하는 영상이 확산됐다.<br><!-- MobileAdNew center -->A씨는 출산 직전 극심한 진통에 얼굴을 찡그리면서 신음을 내뱉으면서도, 한 손에 든 거울을 보며 파운데이션을 바르고 눈썹을 그리는 등 풀 메이크업을 했다.<br>A씨는 “진통이 규칙적일 때부터 화장을 하기 시작했다”며 “예쁘고 깔끔한 모습으로 아기의 탄생을 맞이하고 싶었기 때문”이라고 이유를 밝혔다.<br>이어 “임신 기간 내내 화장하는 습관을 유지해 왔다”면서 “화장을 해서 얼굴이 예쁜 상태일 때 더 긍정적인 태도를 갖게 된다”고 했다.<br><!-- 광고 right -->그러나 A씨는 의사의 조언에 따라 분만실에 들어가기 직전엔 화장을 지운 것으로 알려졌다.<br>의료인들은 “위생과 세균 감염 등을 고려하면 출산 중 화장은 권장하지 않는다”고 지적했다.","date":"2025-01-01T08:00:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250101500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[단독] 21년 전 오버런 계기로 ‘EMAS’ 도입한 대만 쑹산공항… 한국은 단 한 곳도 없어","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/31/SSC_20241231141015_V.png' width=100px align=left><!-- 그림 1651039 --><br>대만 수도 타이베이의 제2공항인 쑹산공항이 21년 전 비행기가 활주로를 벗어나는 ‘오버런’ 사고 경험을 바탕으로 미리 ‘항공기 이탈 방지 시스템’(EMAS)을 마련한 것으로 밝혀졌다. 쑹산공항은 제주항공 여객기 참사가 발생한 전남 무안국제공항보다 활주로가 200m 짧지만, EMAS 도입 후 대형기까지 착륙하는 등 공항 안전도가 크게 높아진 것으로 분석됐다. 쑹산공항처럼 활주로가 짧은 해외 공항 다수가 EMAS를 도입했지만, 한국 공항에는 단 1곳도 이 장치가 도입돼 있지 않아 문제로 지적된다.<br>대만 입법원(의회)은 제주항공 여객기 참사 다음날인 지난달 30일 교통안전위원회 청문회를 갖고 자국 공항 실태를 파악했다. 이 과정에서 2004년 대만 트랜스아시아항공 여객기의 쑹산공항 오버런 사고와 EMAS 설치 사례가 조명됐다. 당시 여객기는 활주로에서 제대로 멈추지 못해 앞바퀴가 배수구에 빠졌다. 쑹산공항의 활주로 길이는 2600m로, 무안공항(2800m)보다도 짧다.<br><!-- MobileAdNew center -->문제를 파악한 대만 정부는 2009년 EMAS를 설치했다. EMAS는 경량 콘크리트 블록을 쌓아 놓은 것으로, 항공기가 제동을 잡지 못하고 미끄러질 때 동체 무게에 의해 부서지면서 강제로 속도를 줄여 주는 장치다. 이 장치 설치 후 중소형기 위주 착륙이 이뤄졌던 쑹산공항에 대형기도 드나들게 됐다. 하지만 한국은 각종 오버런 사고에도 불구하고 14개 공항에 단 하나의 EMAS도 설치돼 있지 않다.<br>EMAS는 노후됐거나 도시 인근에 위치해 긴 활주로를 확보하기 어려운 공항에 설치하는 사례가 늘고 있다. 일본은 도쿄 하네다공항 A활주로에 2020년 스웨덴 업체의 EMAS를 설치했다. A활주로 길이는 3000m로 3300~3500m인 C·D활주로에 비해 짧다. 규정 개정으로 활주로 안전 확보 거리가 최대 6배까지 늘어나자, 활주로 연장이 어려운 곳에 EMAS를 도입한 것이다.<br>미국도 연방항공청(FAA) 주도로 활주로 안전 구역을 충분히 확보할 수 없는 곳에 EMAS를 대거 설치했다. 뉴욕 JFK 국제공항과 같은 대형 공항은 물론 버지니아 로어노크공항 등 소규모 지역공항까지 미 전역 71개 공항에 121개의 EMAS가 설치돼 있다. 이 장치 영향으로 미국에서 활주로를 벗어났던 항공기 22대가 안전하게 착륙할 수 있었다.<br><!-- 광고 right -->지난해 7월 콜로라도 텔루라이드 지역 공항에서는 이륙 도중 충분한 속도를 내지 못한 개인 제트기가 갑자기 착륙하다 활주로를 이탈하는 사고가 발생했다. 이 사고로 항공기는 아랫부분에 상당한 손상을 입었지만 기장과 부기장은 EMAS 덕분에 무사했다.","date":"2024-12-31T23:57:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250101002003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"푸틴 굴욕? “러시아 점령지, 오히려 7배 늘었다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/16/SSC_20241016111915_V.png' width=100px align=left><!-- 그림 1623011 --><br>전쟁 장기화와 우크라이나의 본토 급습으로 러시아가 열세에 몰렸다는 일부 주장과 달리, 러시아는 올 한 해 동안 우크라이나 영토 3985㎢를 더 점령했다는 분석이 나왔다. 이는 2023년의 7배 넘는 규모이며 서울 넓이의 약 6.5배에 해당한다.<br>특히 우크라이나가 국경을 넘어 러시아 서부 쿠르스크로 돌격한 사이 러시아는 우크라이나 동부 돈바스에서 점령지를 넓히며 성과를 거둔 것으로 나타났다.<br><!-- MobileAdNew center -->31일(현지시간) AFP 통신이 미국 전쟁연구소(ISW) 자료를 분석한 결과 러시아군은 우크라이나의 쿠르스크 기습 공세가 시작된 올해 8월부터 도리어 우크라이나 동부에서 진격에 속도를 냈다.<br>이후 10월 610㎢, 11월에는 725㎢의 우크라이나 영토를 차지했다. 이는 우크라이나 침공 초기인 2022년 3월 이후 최대 규모다.<br>이달 1∼30일 점령 규모는 465㎢로 전월보다는 줄었으나 작년 12월의 약 4배, 2022년 12월의 2.5배에 달한다.<br><!-- 광고 right -->올해 러시아가 장악한 우크라이나 영토의 4분의 3은 동부 도네츠크 지역에 집중됐다. 러시아는 작년말 기준 도네츠크의 59%를 차지했는데 현재는 70%를 점령 중이다.<br><!-- MobileAdNew center -->우크라이나군은 러시아군 병력 분산을 노리며 쿠르스크를 쳤지만 북한군 파병 등 러시아의 인해전술 속에 전황에 큰 변화는 불러일으키지 못했다.<br>심지어 우크라이나군이 점령한 쿠르스크 면적은 8월 20∼21일 1320㎢까지 늘었다가 12월 30일 현재 482㎢까지 줄어든 것으로 나타났다.<br><!-- 그림 1632459 -->","date":"2024-12-31T22:30:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241231500206"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"졸리와 피트, 이혼한 지 8년 만에 법적 분쟁 마무리","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/31/SSC_20241231195042_V.png' width=100px align=left><!-- 그림 1651204 --><br>앤젤리나 졸리(49)와 브래드 피트(61)가 이혼한 지 8년 만에 법적인 분쟁을 종료했다.<br>미국 주간지 피플은 30일(현지시간) 두 사람이 이날 이혼과 관련한 합의문에 서명했다고 전했지만, 합의문 내용은 알려지지지 않았다.<br><!-- MobileAdNew center -->졸리의 변호사는 성명을 통해 “졸리는 심신이 지친 상태이지만, 이번 일이 마무리돼 안도하고 있다”고 밝혔다.<br>할리우드를 대표하는 남녀 스타였던 졸리와 피트는 지난 2005년 같은 영화에서 주연을 맡은 것을 계기로 급속도로 가까워졌다.<br>두 사람은 커플이 됐지만, 혼인신고는 2014년에 이뤄졌다.<br><!-- 광고 right -->졸리는 2년 후인 2016년 피트가 자신과 자녀들을 학대했다는 주장과 함께 이혼을 신청했다.<br><!-- MobileAdNew center -->이혼 신청 3년 만인 2019년 두 사람은 법적으로 이혼하게 됐지만, 양육권을 둘러싼 소송은 계속됐다.<br><!-- 그림 1651205 --><br>졸리는 자녀 6명에 대한 단독 양육권을, 피트는 공동 양육권을 주장했다.<br>이혼 소송이 길어지면서 자녀들이 대부분 성인이 되어 양육권 문제는 자연스럽게 해결됐다.<br>졸리는 피트와 만나기 전 매덕스(23)를 입양했으며, 이후 피트와 함께 팩스(21), 자하라(19)를 입양했다.<br>또 피트와의 사이에서 샤일로(18)와 이란성 쌍둥이 비비언(16), 녹스(16)를 낳았다.<br>이와 함께 두 사람은 양육권을 둘러싼 법적 분쟁과는 별개로 2008년 공동으로 매입한 프랑스 남부의 와이너리 ‘샤토 미라발’의 처분을 둘러싸고도 민사소송을 벌였다.<br>졸리는 이혼 후인 2021년 10월 자신의 지분을 매각했다.<br>그러나 피트는 “와이너리 지분을 한쪽 동의 없이 팔지 않는다”는 내용의 합의문이 존재한다면서 졸리를 상대로 손해배상 소송을 제기했다.<br>매덕스는 한국의 연세대에 입학했지만, 코로나19 등으로 학업을 끝까지 마치진 못한 것으로 전해졌다.","date":"2024-12-31T19:50:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241231500190"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“둔덕만 없었어도 생존…설계 최악” 해외전문가들 분석","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/30/SSC_20241230135139_V.jpg' width=100px align=left><!-- 그림 1650663 --><br>무안국제공항에서 발생한 제주항공 여객기 참사와 관련해 외국 항공안전 전문가들은 공항 활주로 끝에 설치된 콘크리트 구조물(둔덕)이 피해를 키웠을 수 있다는 지적에 힘을 실었다.<br>항공기의 ‘오버런’을 방지하기 위해 미 연방항공청(FAA)이 1990년대 후반부터 미국 내 공항서 운용하고 있는 항공기 이탈방지 시스템의 도입 필요성도 거론된다.<br><!-- MobileAdNew center -->30일(현지시간) 워싱턴포스트(WP)에 따르면 미국 비영리 단체 ‘항공안전재단’ 하산 샤히디 회장은 “이것은 매우 복잡한 사고”라며 “조사관들이 파악해야 할 많은 요소가 결부돼 있다”고 짚었다.<br>샤히디 회장은 “(공항 내) 구조물 배치는 국제 표준에 따라 결정된다”며 “조사관들은 이런 구조물이 규정을 준수했는지를 알고 싶어 할 것이다”라고 지적했다. 그러면서 “예를 들어 활주로 근처의 물체들은 (항공기와의) 충돌시 부서지기 쉬운 물체여야 한다”고 밝혔다.<br>영국의 항공안전 전문가 데이비드 리어마운트도 BBC 인터뷰에서 “장애물이 없었다면 여객기에 탑승한 대부분의, 아마도 전부가 생존했을 것이다”라고 말했다.<br><!-- 광고 right -->그는 사고기가 랜딩기어와 플랩(고양력장치) 등이 작동하지 않았음에도 착지가 최선의 수준으로 이뤄졌고 동체착륙 뒤 활주로를 미끄러지는 동안에도 동체에 심각한 손상도 입지 않았다고 지적했다.<br><!-- MobileAdNew center -->그러면서 “대규모 사망자가 나온 원인은 착륙 그 자체가 아니고, 동체가 활주로 끝단 바로 너머에 있는 매우 단단한 장애물과 충돌했기 때문”이라고 강조했다.<br>48년 경력의 파일럿 크리스 킹스우드도 BBC에 비슷한 의견을 내놨다.<br>그는 항공기는 비행을 효율적으로 하기 위해 가볍게 제작되기 때문에 강한 구조물이 아니라면서 “어떤 종류의 구조물이라도 (충돌 시) 동체는 산산조각이 날 수 있고 이는 재앙이 될 것이다”라고 말했다.<br>전직 항공기 파일럿 더그 모스는 WP에 공항의 레이아웃(배치)이 참사의 중요한 원인인 것으로 보인다고 지적했다. 그는 활주로를 완전히 평평하게 만드는 데는 비용이 많이 들기에 활주로에 약간의 경사지가 있는 것은 드문 일이 아니며, 개인적으로 특이한 공항 설계도 많이 봤다고 소개했지만 “이번 것은 최악”이라고 말했다.<br>그는 “(항공기가) 활주로를 벗어나는 것을 예상해야 한다”면서 “너무 빨리 착륙했다. 그들은 체크리스트를 검토할 충분한 시간을 갖지 않았다”고 추정했다.<br>같은 매체와 인터뷰한 항공 안전 컨설턴트 존 콕스는 “그들은 활주로에 훌륭하게 착륙했다”면서 “거기 구조물이 없었더라면 안전하게 멈출 수 있는 충분한 공간을 확보할 수 있었을지 모른다”고 지적했다.<br><!-- 그림 1651170 --><br>미 연방항공청(FAA)이 상용화해 미국 내 공항에서 운용하고 있는 항공기 이탈 방지 시스템인 이마스(EMAS·Engineered Material Arresting System)를 설치했다면 참사를 막을 수 있었을 것이라는 지적도 국내외 전문가들 사이에서 제기되고 있다.<br>이마스는 항공기가 착륙하며 활주로를 이탈하는 사고 발생시 동체의 전진속도를 신속히 줄이도록 설계한 일종의 경량 콘크리트 블록이다. 항공기 바퀴가 이마스를 구성하는 경량의 소재를 부수면서 나아가는 과정에서 동체 속도가 급속도로 감속하게 되는 원리다.<br>FAA 홈페이지 자료에 따르면 표준적인 활주로안전구역(RSA)을 확보하지 못하더라도 EMAS를 설치하면 대부분의 항공기는 착륙시 속도가 70노트(약 130㎞/h)를 넘지 않게 된다.<br>FAA는 1990년대부터 RSA 확보가 어려운 공항의 안전을 위해 EMAS 연구를 시작해 현재 여러 공항에서 이를 운용하고 있다. 미국에는 71개 공항의 활주로 종단에 121개의 이마스가 설치돼 있다.<br>1999년 5월 뉴욕 JFK 국제공항을 시작으로 올해 7월 콜로라도주 텔루라이드공항에 이르기까지 항공기 22대(총탑승자 수 432명)의 오버런(착륙시 활주로 종단을 넘어서 기체가 나가는 것)을 이마스가 안전하게 막아냈다고 FAA는 밝혔다.<br><!-- 그림 1651171 --><br>아울러 이번 참사의 원인 중 하나로 지목받고 있는 ‘버드 스트라이크’(조류 충돌)가 사고의 유일한 원인은 아닐 것이라는 분석과 함께, 랜딩기어(착륙용 바퀴)가 내려오지 않은 원인에 주목하는 시각도 있다.<br>에어라인뉴스의 제프리 토머스 편집자는 로이터통신과의 인터뷰에서 “버드 스트라이크는 드문 일이 아니며, 랜딩기어 문제도 마찬가지”라면서 “버드 스트라이크는 매우 자주 일어나지만 대체로 그것만으로 항공기 참사를 유발하진 않는다”고 말했다.<br>호주 뉴사우스웨일스대의 소냐 브라운 박사도 조류 충돌로 인해 이처럼 대규모 사상자가 발생하는 큰 사고가 일어나진 않는다고 말했다.<br>영국 일간 가디언에 따르면 그는 “조류 충돌은 아주 흔한 일이기에 현대의 항공기 설계에는 이미 그런 조건이 충분히 반영돼 있다”고 말했다. 유압식으로 작동되는 랜딩기어의 고장 문제와 관련해서는 “(랜딩기어의 전자 제어가) 실패하더라도, 유압시스템 없이 중력에 의해 랜딩기어가 전개될 수 있다”고 지적했다.<br>브라운 박사는 아울러 비행기 날개에 있는 플랩과 슬랫 등 비행통제장치 역시 이중의 유압식 구조로 돼 있기에 작동이 돼야 했다고 지적했다.<br>그는 “두 개의 독립된 유압시스템을 조류 충돌이 동시에 마비시킨다는 것은 매우 희박한 일”이라면서 “이 사고에는 이보다 더 많은 원인이 있을 것이다”라고 덧붙였다.<br>로버트 섬왈트 미국 교통안전위원회(NTSB) 전 의장은 미국 CBS방송과의 인터뷰에서 “나는 기장으로서 10년 동안 (사고기와 같은 계열인) 보잉 737 계열 항공기를 조종했는데 랜딩 기어는 (파일럿이 수동으로) 내릴 수 있다고 말할 수 있다”고 지적했다.<br>그는 “따라서 진짜 질문은 여기서 일이 어떤 수순으로 전개됐냐는 것”이라며 “랜딩 기어는 정상적인 수단을 통해, 수동으로 작동가능하다는 점에서 나는 랜딩 기어가 어떤 형태로든 제대로 작동하지 않은 것에 대해 의문을 가지고 있다”고 밝혔다.<br>그러면서 섬왈트 전 의장은 “조종석 음성 녹음 장치를 판독할 수 있다면 그것이 미스터리를 푸는 열쇠가 될 것이다”라고 말했다.","date":"2024-12-31T17:34:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241231500173"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“사례금 9억 드려요” 19분간 억만장자 집턴 도둑, 얼마나 훔쳐 갔길래","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/31/SSC_20241231144528_V.png' width=100px align=left><!-- 그림 1651064 --><br>영국 런던의 억만장자 저택에서 고가의 보석, 명품 가방 등 무려 190억원어치 물건이 도난당하는 사건이 발생해 현지 경찰이 수사에 나섰다.<br>30일(현지시간) 영국 일간 가디언에 따르면 현지 경찰은 지난 7일 런던 세인트존스우드 애비뉴 로드의 한 저택에 무장한 도둑이 침입해 19분간 1040만 파운드(약 192억원) 상당의 보석을 훔쳐 달아났다고 밝혔다.<br><!-- MobileAdNew center -->도둑은 건물 2층 창문으로 침입해 약 19분간 절도 행각을 벌였다. 당시 이 건물에는 가족과 직원 등 8명이 있었으나 다친 사람은 없었다.<br>복면을 한 채 침입한 도둑은 2층과 1층을 돌아다니며 물건을 훔쳤다. 도난당한 물건 중에는 에르메스 악어 켈리 핸드백과 1만 5000파운드(약 2770만원)의 현금 등이 포함됐다.<br>다만 도난당한 보석이 대부분 독특한 디자인을 가지고 있어 쉽게 식별될 수 있는 물건들이라는 게 경찰의 설명이다.<br><!-- 광고 right --><!-- 그림 1651065 --><br><!-- MobileAdNew center -->소식통에 따르면 도둑은 작은 화염방사기나 유해 스프레이로 보이는 무기를 소지하고 있었는데, 폐쇄회로(CC)TV에는 내부에서 사람의 소리가 들릴 때마다 도둑이 이 무기를 찾는 모습이 담긴 것으로 전해졌다.<br>아울러 CCTV에는 어두운색의 후드티와 회색 야구모자를 쓴 도둑의 모습이 찍혔으며, 복면을 하고 있어 신원을 특정하지는 못했으나 중간 체격의 20~30대 백인 남성일 것으로 보고 경찰은 수사를 벌이고 있다.<br>도난 사건이 발생한 저택은 홍콩 출신 억만장자 소유로 연면적 2045㎡(약 619평)의 5층 건물로 침실이 13개나 된다.<br>애비뉴 로드는 영국에서 가장 부유한 지역 중 하나로, 억만장자들이 많이 거주한다.<br>가디언은 “영국 가정에서 발생한 사상 최대 규모의 절도 사건 중 하나”라고 전했다.<br>한편 피해자 가족은 경찰 수사와는 별도로 범인 체포로 이어질 수 있는 정보 제공자에게 50만 파운드(약 9억원)와 회수한 보석의 10%에 해당하는 금액을 사례금으로 제공할 것이라고 밝혔다.","date":"2024-12-31T14:45:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241231500120"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[단독] 20년전 항공기 사고로 미리 ‘EMAS’ 대비한 대만 쑹산공항","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/31/SSC_20241231141014_V.png' width=100px align=left><!-- 그림 1651038 --><br>대만 수도 타이베이의 제2공항인 쑹산공항을 비롯해 활주로가 짧은 해외 공항들은 비행기가 활주로를 벗어나는 ‘오버런’ 사고에 대비해 완충장치인 이마스(EMAS)를 도입한 것으로 나타났다.<br>29일 무안국제공항의 제주항공 참사 다음날 열린 대만 의회인 입법원 청문회에서 대만 교통안전위원회는 2004년 오버런 사고를 계기로 이마스가 설치됐다고 밝혔다.<br><!-- MobileAdNew center -->쑹산공항은 활주로 길이가 2.6㎞로 무안공항의 2.8㎞보다 짧다. 가볍고 잘 부서지는 콘크리트 블록 등으로 만들어진 이마스는 활주로가 짧은 공항에서 항공기와 부딪히면 즉시 파괴되어 동체 속도를 급속하게 줄여준다.<br>쑹산공항에서는 20년 전 트랜스아시아 항공사의 여객기가 활주로를 벗어나 배수구에 앞바퀴가 빠지는 사고가 발생했다. 이후 이마스를 설치해 2009년 완공된 이후에는 소형기뿐 아니라 대형기도 착륙이 가능해졌다.<br>대만 교통안전위는 제주항공 사고기인 보잉 737-800이 대만의 국적항공사인 중화항공에서도 10대가 운영되고 있다는 우려에 대해 정기 점검 강화를 항공사에 주문했다.<br><!-- 광고 right --><!-- 그림 1651039 --><br><!-- MobileAdNew center -->이마스는 쑹산공항처럼 건립 연도가 오래되어 시내 근처에 있는 공항에서 많이 추가하는 시설이다. 일본 도쿄의 하네다공항 A 활주로도 2020년 스웨덴 회사의 그린 이마스를 도입했다. A 활주로 길이는 3㎞로 3.36~3.5㎞인 C·D 활주로에 비해 짧은 편이다. 그린 이마스는 콘크리트 블록 대신 발포 유리폼 등의 에너지 흡수 소재를 사용한다.<br>하네다공항은 1999년 활주로 안전 구역 확보 거리가 40m에서 90~240m로 늘어나자 1988년 지어져 연장이 어려웠던 A 활주로에 이마스를 도입됐다.<br>미국은 연방항공청(FAA)이 1990년대 활주로 안전 구역을 충분히 확보할 수 없는 공항의 안전을 위해 이마스 기술을 개발했다. 뉴욕 JFK 국제공항과 같은 대형공항은 물론 버지니아주 로어노크 공항 등 소규모 지역공항까지 미 전역 71개 공항에 121개의 이마스가 설치되어 있다.<br>그동안 이마스 덕분에 활주로를 벗어났던 22대의 항공기가 안전하게 착륙했으며, 총 432명의 승객이 무사할 수 있었다.<br>지난 7월에는 콜로라도주 텔루라이드 지역 공항에서 개인 제트기가 이륙 도중 충분한 속도를 얻지 못하자 갑자기 착륙을 시도하면서 활주로를 이탈하는 사고가 발생했다. 이 사고로 항공기는 아랫부분에 상당한 손상을 입었지만 기장과 부기장은 이마스 덕분에 아무런 부상도 없었다.","date":"2024-12-31T14:10:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241231500107"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“애 낳아라” 계속 전화…집 찾아 “마지막 생리 언제?” 묻는 中","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/08/SSC_20241008133012_V.jpg' width=100px align=left><!-- 그림 1620277 --><br>심각한 저출산 위기에 빠진 중국이 이를 해결하고자 전국적으로 결혼과 출산을 장려하는 캠페인을 벌이고 있다. 지방정부는 가임기 여성에게 전화해 임신 계획을 묻거나 산전 검진을 권유하고, 일부 지역에서는 출산 시 금전적 인센티브를 지급하는 등 다양한 방식으로 출산율 상승을 도모하고 있다.<br>지난 25일 파이낸셜타임스(FT)에 따르면 저장성에서는 둘째 아이 출산 시 최대 10만 위안(약 2000만 원)의 보조금을 제공한다는 약속을 내놓았다. 수도 베이징은 결혼과 출산을 장려하기 위해 대학에 ‘사랑과 결혼’ 교육 과정을 개설할 것을 권장하고 있다.<br><!-- MobileAdNew center -->산시성 시안시 주민들은 중국판 밸런타인 데이 ‘칠석절’에 정부로부터 “적절한 나이에 달콤한 사랑을 만나 결혼하길 기원한다. 중국 혈통을 이어나가자”라는 자동 음성메시지를 받기도 했다. 인민일보는 출산이 여성 건강에 유익하며 암 예방에도 도움이 된다는 연구 결과를 강조했다.<br>그러나 이러한 캠페인은 단순한 권유를 넘어 사생활에 과도하게 개입한다는 비판을 받고 있다. 뉴욕타임스(NYT)는 중국 공무원들이 가임기 여성의 집을 찾아가 임신 여부를 묻거나 생리 주기와 마지막 생리 날짜를 확인하는 사례를 보도했다.<br>공무원들의 출산 독려는 임신 기간에도 이어져, 여성들은 임신 사실을 지역 보건소에 등록해야 하고 낙태를 원할 경우 가족계획 부서의 허가를 받아야 하는 상황이다.<br><!-- 광고 right -->28세 여성 양위미씨는 혼인신고를 하던 중 정부로부터 무료 산모 비타민을 제공받으며 처음에는 긍정적으로 여겼으나, 이후 공무원들이 집을 방문해 아기와 사진을 찍자며 사생활을 침해하자 불쾌감을 느꼈다고 밝혔다.<br><!-- MobileAdNew center -->NYT는 “정부의 잔소리는 시대에 뒤떨어진 것뿐만 아니라 육아 비용과 경력 단절을 우려하는 여성들의 문제를 해결하지도 못한다”고 지적했다.<br><!-- 그림 1650996 --><br><b>높아지는 출산율 장벽, 실효성은 의문</b><br>중국의 합계출산율은 2022년 1.0명으로 하락하며 세계 최저 수준을 기록했다. 이는 높은 생활비, 사교육비 부담, 청년 실업률 등 경제적 어려움과 맞물려 결혼과 출산을 기피하는 원인으로 작용하고 있다.<br>중국 청년들은 과거보다 높은 교육 수준을 갖추었지만 결혼과 출산을 필수 요소로 여기지 않는 경향이 강하다. 중국가족계획협회 보고서에 따르면, 많은 청년들은 결혼이나 출산을 인생의 중요한 목표로 보지 않는다고 응답했다.<br>전문가들은 청년층의 경제적·사회적 문제를 해결하지 않는 한 이러한 캠페인이 실질적인 효과를 내기는 어려울 것이라는 전망을 내놓고 있다.<br>중국 인구 통계 전문가 왕펑 교수는 “중국 정부는 과거 강압적 정책으로 출산을 억제할 수 있었지만, 출산을 장려하는 것은 훨씬 더 어려운 과제”라며 “높은 생활비와 경력 단절 우려를 해결하지 않는 한 출산율 반등은 불가능에 가깝다”고 분석했다.","date":"2024-12-31T11:22:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241231500070"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“인구 2% 미만 ‘빨간 머리’ 쾌락 더 느끼고 성관계 많아”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/31/SSC_20241231075059_V.jpg' width=100px align=left><!-- 그림 1650923 --><br>전 세계 인구의 2% 미만을 차지하는 빨간 머리 여성들이 평균보다 높은 쾌감을 느끼고 성관계 빈도도 높다는 연구 결과들이 잇따라 발표돼 학계 관심이 모아지고 있다.<br>30일(현지시간) 데일리메일 등에 따르면, 영국 옥스퍼드대의 아이린 트레이시 교수는 유전학자들이 빨간 머리 사람들의 특이한 통증 반응에 대해 주목하고 있다고 밝혔다.<br><!-- MobileAdNew center -->트레이시 교수는 빨간 머리 사람들이 열이나 낮은 온도로 인한 통증에 대해서는 낮은 내성을 보이지만, 전기 충격으로 인한 통증에는 덜 민감하다는 연구 결과를 언급했다.<br>빨간 머리 사람들은 전 세계 인구의 2% 미만으로 매우 드물기 때문에, 그들의 특성들은 연구의 주요 대상이 되고 있다는 설명이다. 트레이시 교수는 “만성 통증은 선진국에서 가장 큰 문제 중 하나”라면서 이러한 연구의 중요성을 강조했다.<br>의학저널 ‘마취학’에 실린 보고서에 따르면, 빨간 머리 사람들의 통증 역치는 모발 유전자 변이와 관련이 있다고 한다. 이 변이는 신체의 감각 수용체를 부분적으로 차단해 통증 유형에 따라 내성과 민감도의 균형을 변화시킨다.<br><!-- 광고 right -->독일 함부르크대 베르너 하버멜 박사의 연구에서는 빨간 머리 여성의 오르가즘 비율이 높은 것으로 나타났다. 그는 “빨간 머리 여성들의 성생활이 다른 머리색을 가진 여성들보다 확실히 더 활발했으며, 더 많은 파트너와 더 자주 성관계를 가졌다”고 밝혔다.<br><!-- MobileAdNew center -->지난 2022년 체코에서 진행된 연구에서도 빨간 머리 여성들이 “더 높은 성적 욕구, 더 높은 성적 활동, 더 많은 성적 파트너 수, 그리고 더 높은 수준의 성적 순종”을 보인다고 결론지었다.<br>이 연구는 110명의 여성(빨간 머리 34%)과 93명의 남성(빨간 머리 22%)의 데이터를 분석했다. 그러나 연구진은 이러한 현상이 단순히 유전적 변이 때문만은 아니라고 지적했다. 사회적 고정관념, 즉 ‘빨간 머리 여성들이 성적으로 더 개방적이라는 생각이 결과에 영향을 줄 수 있다는 분석이다.","date":"2024-12-31T07:51:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241231500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"북한군 떼죽음에도…김정은 “내년은 전승 원년” 푸틴에 편지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/31/SSC_20241231070911_V.jpg' width=100px align=left><!-- 그림 1650922 --><br>김정은 북한 국무위원장이 블라디미르 푸틴 러시아 대통령에게 새해 축하 편지를 보내 “2025년은 러시아군과 인민이 신(新)나치즘을 타승하고 위대한 승리를 이룩하는 21세기 전승의 원년으로 기록될 것”이라고 했다.<br>조선중앙통신은 31일 김 위원장이 “형제적인 러시아 인민과 영용한 러시아군 전체 장병들에게 자신과 조선 인민, 전체 공화국 무력 장병들의 이름으로 열렬한 축복의 인사를 전했다”고 보도했다.<br><!-- MobileAdNew center -->이는 북한군의 러시아 파병을 비롯한 북러 군사 협력을 이어가겠다는 의지를 표명한 것으로 풀이된다.<br>앞서 지난 17일 푸틴 대통령이 “현시대의 위협과 도전들에 대처하기 위한 노력을 더욱 일치시켜 나갈 것”이라며 김 위원장에게 보낸 연하장에 대한 답신이다.<br>김 위원장은 편지에서 “가장 진실하고 뜨거운 동지적 신뢰를 바탕으로 두 나라의 강국 위업 수행과 인민들의 평안과 번영을 위한 새로운 사업들을 설계하고 강력히 실행해 나가겠다”며 “조러(북러) 사이의 포괄적 전략적 동반자 관계를 더욱 굳건히 할 것”이라고 밝혔다.<br><!-- 광고 right -->통신은 김 위원장이 “푸틴 동지의 무거운 국가 영도 활동에서 보다 큰 성과와 러시아 인민의 번영과 복리, 행복을 축원했다”고 전했다.<br><!-- MobileAdNew center -->김 위원장은 지난 6월 평양을 방문한 푸틴 대통령과 군사, 경제, 사회, 문화 등 전방위 협력을 아우르는 ‘포괄적 전략적 동반자 관계 조약’을 체결했으며, 지난 10월 우크라이나와 전쟁 중인 러시아를 돕기 위해 1만 1000여명을 파병해 러시아와의 협력 관계를 강화하고 있다.<br>미 국방부는 우크라이나와 교전 중인 북한군에서 약 1000명의 사상자가 발생한 것으로 추정하고 있으며, 볼로디미르 젤렌스키 우크라이나 대통령은 러시아 쿠르스크 지역에서 죽거나 다친 북한군이 3000명을 넘었다고 주장했다.","date":"2024-12-31T07:09:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241231500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“여객기 격추 은폐 말고 처벌”… 아제르 대통령, 러 강력 비판","partialText":"일함 알리예프 아제르바이잔 대통령이 지난 25일 발생한 자국 여객기 격추 사건과 관련해 러시아에 책임자 처벌을 요구했다. 블라디미르 푸틴 러시아 대통령의 사과에도 불구하고 “러시아로부터 터무니없는 설명만 들었다”고 강력 비판해 양국 간 긴장감이 높아지고 있다.<br>알리예프 대통령은 29일(현지시간) 대국민 연설에서 “우리 비행기는 러시아의 방공 미사일에 우발적으로 격추됐다”면서도 “러시아가 그 책임을 인정하고 관련자를 처벌하기를 원한다”고 밝혔다. 이어 “불행하게도 러시아가 비행기를 격추시켰으나 이를 은폐하려는 명백한 시도가 있었다”면서 “사건 발발 직후 3일 동안 우리는 러시아에 ‘조류 충돌’, ‘가스 실린더 폭발’ 등 터무니없는 설명만 들었다”고 비판했다.<br>사고 여객기는 25일 아제르바이잔 바쿠에서 출발해 러시아 북부 그로즈니로 향하다 항로를 바꿔 카스피해를 가로질러 동쪽으로 건넜다. 그러다 카자흐스탄 서부 악타우에서 착륙을 시도하던 중 추락했다. 여객기에는 67명이 탑승했고 38명이 숨졌다.﻿ 아제르바이잔 당국은 사고 항공기가 방공망에 피격된 뒤에도 비상착륙 지점을 찾기 위해 노력했고, 그로 인해 피해 규모를 줄였다고 평가했다. 이날 알리예프 대통령은 이고르 크슈냐킨 기장 등 사고로 숨진 여객기 운영진을 추모하고 영웅 호칭을 수여했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-12-31T02:51:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241231014007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘시진핑 신도시’ 슝안신구, 공실 무덤 유령도시 논란","partialText":"중국 정부가 수도 베이징의 행정 기능을 분산하고자 건설하는 허베이성 슝안신구에 ‘유령도시’ 논란이 불거졌다. 시진핑 국가주석이 명운을 걸고 400조원이 넘는 돈을 쏟아부었지만 수년째 이어지는 부동산 경기 침체로 빈 아파트 단지와 상가가 즐비한 상황이다.<br>30일 중국 영자지 차이나데일리는 “지난 28일 슝안신구 당국이 회의를 갖고 도시 개발 중간 결과를 발표했다”고 보도했다. 당국은 “지금까지 베이징에 있던 21개 중앙정부 및 시 부서와 4개 위원회가 이전하는 등 정주 작업이 활발히 이뤄지고 있다”며 “고품질 건설과 고수준 관리에 부합하는 도시 관리 시스템이 구축됐다”고 자평했다.<br>슝안신구는 허베이성 슝현과 룽청현, 안신현을 합친 국가급 신구로 베이징 남서쪽 100㎞ 거리에 있다. 면적은 1770㎢로 서울시 3배 규모다. 베이징의 비(非)핵심 기능을 분산시키고자 2017년부터 건설 중이며 2035년 완공 예정이다. 도시 기획 당시 중국 공무원들이 한국을 찾아 세종특별자치시를 연구하고 돌아간 것으로 유명하다. 이 때문에 ‘중국판 세종시’, ‘시진핑 신도시’로 불린다.<br><!-- MobileAdNew center -->문제는 중국의 경기 침체 장기화로 이곳으로 이주하려는 베이징과 수도권 주민이 많지 않다는 데 있다. 현재 슝안신구에 후커우(호적)를 둔 이는 120만명 정도에 불과해 낮에도 사람을 찾아보기 힘들다. ﻿최근 사우스차이나모닝포스트(SCMP)는 르포 기사를 통해 “도시 하드웨어 대부분이 완비됐지만 외출하는 사람이 많지 않았고 상업 공간도 상당 부분 비어 있었다”며 “이 추세라면 슝안신구는 미래가 불투명한 유령도시가 될 수밖에 없다”고 지적했다.<!-- 광고 right -->","date":"2024-12-31T02:51:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241231014006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"유신 비판·남북회담 길 연 카터… 한반도 긴장 완화 기여","partialText":"29일(현지시간) 타계한 지미 카터 전 미국 대통령은 한반도와도 인연이 깊다. 그의 재임 기간인 1977년 1월부터 1981년 1월은 한국 현대사의 암흑기와 겹친다. 그는 특히 대선 출마 때부터 박정희 정권하의 한국 인권 상황과 유신체제를 비판했고 한국에 대한 군사원조 중단, 주한미군 철수도 공약했다.<br>당선 뒤에는 실제로 3만명에 달하는 주한미군을 단계적 철수하겠다고 천명했다. 1977년 5월 존 싱글러브 당시 유엔군사령부 참모장이 워싱턴포스트 인터뷰를 통해 주한미군 철수를 공개 비판하자 카터 전 대통령은 그를 백악관으로 불러들여 강제 퇴역시키기도 했다. 이후 카터 행정부는 그해 7월 10차 한미연례안보협의회를 통해 철군 일정에 합의했고 다음해 3400명을 1단계로 철수시켰다.<br>박정희 정권은 “내정간섭을 중단하라”며 카터 행정부와 내내 각을 세웠다. 1979년 6월 카터 전 대통령이 방한하며 이뤄진 정상회담에서도 격렬한 설전이 오갔다. 카터 전 대통령은 2018년 낸 회고록에서 당시를 돌아보며 “동맹국 지도자들과 가진 토론 가운데 아마도 가장 불쾌한 토론이었을 것”이라고 기록했다. 그해 10월 박정희 전 대통령 서거와 카터 전 대통령의 포기로 주한미군 철수는 없던 일이 됐다.<br><!-- MobileAdNew center -->그는 최초의 남북 정상회담 가능성을 키운 중재자이기도 했다. 1993년 북한이 핵확산금지조약(NPT) 탈퇴를 선언한 ‘1차 북핵 위기’로 긴장이 고조되자 카터 전 대통령은 이듬해 6월 직접 평양을 방문해 남북 정상회담 개최 합의를 이끌어 냈다. 다만 몇 주 뒤 북한 김일성 주석이 사망해 회담이 성사되진 못했다.<br>정부는 30일(한국시간) ﻿ “우리 정부와 국민은 카터 전 대통령의 정신과 업적을 높이 평가하며 영원히 기억할 것”이라고 강조했다.<!-- 광고 right -->","date":"2024-12-31T02:51:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241231014005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"그날 캐나다서도 ‘랜딩기어’ 고장 이상 착륙…“73명 전원 생존”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/30/SSC_20241230222040_V.jpg' width=100px align=left><!-- 그림 1650864 --><br>무안국제공항 제주공항 여객기 참사가 발생한 날, 캐나다에서도 딩기어 문제로 추정되는 사고로 여객기가 기울어진 채 착륙하는 일이 발생했다. 당시 탑승객은 73명으로 인명피해는 발생하지 않았다.<br>28일(현지시각) 캐나다 현지 언론에 따르면 이날 오후 9시 30분쯤 캐나다 뉴펀들랜드 세인트 존스에서 출발해 노바스코샤주 핼리팩스 스탠필드 국제공항에 도착한 에어 캐나다 항공 AC2259편이 착륙하다가 활주로에서 미끄러지며 화염과 연기가 발생했다. 비행기에 타고 있던 승객과 승무원 73명은 전원 무사히 착륙해 안전하게 대피했다.<br><!-- MobileAdNew center -->에어캐나다 측에 따르면 부상자는 보고되지 않았다. 에어 캐나다 대변인은 “랜딩기어에 문제가 있었던 것으로 의심된다”며 “결과적으로 비행기가 착륙 후 터미널에 도착하지 못했고 승객들은 버스를 통해 이동했다”고 전했다.<br>목격자가 촬영한 영상을 보면 사고 여객기가 왼쪽으로 심하게 기울어진 채 멈춰서 있었고 승객들이 대피하는 과정에서 “얼른 비행기에서 벗어나라”는 외침이 들렸다. 이후 소방 차량이 여객기에 물을 뿌렸다.<br>기내에서 승객이 촬영한 다른 영상에서는 착륙 중 기내 왼쪽 창밖으로 화염과 연기가 심하게 일어나는 장면도 담겼다.<br><!-- 광고 right --><!-- 그림 1650865 --><br><!-- MobileAdNew center -->승객 니키 발렌타인은 CBC방송에 “비행기가 착륙 시 왼쪽으로 20도 가량 기울었고 큰 충돌음이 들렸다”며 “비행기 날개가 포장도로를 따라 미끄러지기 시작했고 비행기 왼쪽에서 불이 나며 창문으로 연기가 들어왔다”고 당시 상황을 설명했다. 그는 비행기가 멈춰선 후 승객 등 모두 내리는 데 약 2분이 소요됐다고 전했다.<br>다른 승객 에이든 오칼라한은 “객실이 연기로 가득 찼고 승무원들의 목소리에서 공포감이 느껴졌다”고 전했다. 일부 승객들은 비명을 지르고 울면서 대피했으며 일부는 소지품을 챙기려고도 했다.<br>사고 후 공항이 약 90분간 폐쇄됐고 4편의 항공편이 회항했다고 공항 측은 밝혔다. 현재는 두 활주로 중 하나가 운항을 재개했다. 사고기는 현재 폐쇄된 활주로에 그대로 남아있는 것으로 알려졌다.<br>이 비행기는 드 하빌랜드 DHC-8-402 기종으로 랜딩기어에 문제가 생긴 것으로 추측되고 있다.<br>캐나다교통안전위원회(TSB)는 “비행기가 활주로를 따라 상당한 거리를 미끄러졌다”고 밝혔다. 위원회는 조사팀을 현장에 파견해 정확한 사고 원인을 조사할 예정이다.<br>CNN방송은 해당 사건이 한국에서 같은 날 발생한 무안 제주항공 참사와 유사하다고 언급했다.<br>방송은 “이 사건은 이날 오전 한국에서 제주항공 비행기가 불시착해 179명이 사망한 사건을 되풀이했다”며 “한국에서 발생한 사건이 훨씬 더 심각하고 치명적이다”고 전했다.","date":"2024-12-30T22:20:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241230500225"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한남동 대통령 관저 인근 곳곳에서 충돌","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/31/SSC_20241231211124_V.jpg' width=100px align=left><!-- 그림 1651211 --><br>헌정 사상 처음으로 현직 대통령인 윤석열 대통령에 대한 체포영장이 발부된 31일 서울 용산구 한남동 대통령 관저 앞에서 탄핵 찬반 집회 참석자들이 경찰을 사이에 두고 충돌하고 있다. 경찰은 오후 1시 30분 기준 신자유연대 집회에 2500명, 근처에서 열린 자유우파총연합집회에 500명 가량이 모인 것으로 추산했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-12-31T21:11:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241231500202"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"대구 군위군 삼국유사면 산불 진화율 50%…야간 진화 계속","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/31/SSC_20241231182125_V.png' width=100px align=left>31일 낮 대구시 군위군 삼국유사면에서 난 산불을 끄고자 야간 진화 작업이 이어지고 있다.<br>산림 당국 등 설명을 종합하면 이날 오후 2시 15분쯤 군위군 삼국유사면 화북리 야산에서 원인을 알 수 없는 불이 났다.<br>산림 당국은 오후 4시 30분쯤 산불 대응 1단계를 발령하고 헬기 18대 등을 투입해 진화 작업을 벌였지만 강한 바람이 불고 산세가 험해 진화에 어려움을 겪었다.<br><!-- MobileAdNew center --><!-- 그림 1651197 --><br>해가 지자 오후 5시 40분쯤 헬기를 모두 철수하고 지상 진화 인력을 활용하는 야간 진화체계로 전환했다.<br>진화차, 소방차 등 차량 45대와 진화대원, 공무원 등 인력 470여명을 투입해 산불 확산 저지선을 구축하는 등 진화 작업을 계속하고 있다.<br><!-- 광고 right -->오후 8시 기준 진화율은 50%다. 산불로 피해가 예상되는 면적인 산불영향구역은 약 14㏊다.<br><!-- MobileAdNew center -->주민 14가구 24명이 인근 문화회관으로 대피했지만 현재까지 인명·재산 피해는 발생하지 않았다.<br>산불 현장에서 500m 떨어진 지점에는 고려시대 승려 일연이 삼국유사를 저술하고 입적한 사찰 인각사도 자리 잡고 있으나 산불 진행 방향 반대에 있어 피해는 없는 상태다.<br>홍준표 대구시장은 앞서 산불 추가 확산에 대비해 군위군과 대구시를 비롯한 관계 기관이 총력 대응하라고 지시했다.<br>대구시 관계자는 “다행히 바람이 잦아들고 화기가 약해져 밤사이 불길을 잡을 수 있도록 진화 전략을 세우고 있다”며 “일출과 동시에 헬기를 투입해 잔불을 모두 끌 계획”이라고 말했다.<br>산림 당국은 산불이 진화되는 대로 정확한 원인과 피해 면적 등을 조사할 계획이다.","date":"2024-12-31T20:53:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241231500195"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"제주항공 참사 광주 합동·사이버분향소에 ‘추모 물결’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/31/SSC_20241231204436_V.jpg' width=100px align=left><!-- 그림 1651207 --><br>‘제주항공 여객기 참사’ 사흘째인 31일 광주 합동분향소와 사이버분향소에는 희생자들을 추모하는 발길이 이어지고 있다.<br>광주시는 이날 제주항공 여객기 참사 희생자들을 온라인 공간에서 추모할 수 있도록 광주시 누리집에 ‘사이버분향소’를 개설, 운영을 시작했다.<br><!-- MobileAdNew center -->사이버분향소는 장소와 시간의 제약 없이 온라인에서 헌화하며 고인을 기릴 수 있는 공간이다. 헌화는 로그인 없이 가능하다. 추모글을 남길 수 있는 공간도 마련됐다. 이날 오후 8시 기준 헌화 1291명, 추모글 491개가 달렸다.<br>시민들은 추모글에 “여행의 좋은 기억들만 가지고 가셨으면 좋겠다”, “유가족분들의 슬픔과 고통을 헤아릴 순 없겠지만, 가슴 깊이 애도한다”며 희생자들의 명복을 빌었다.<br>동구 5·18민주광장에 마련된 합동분향소에도 ‘애도 물결’이 이어졌다.<br><!-- 광고 right -->광주시는 전날인 30일 5·18민주광장에 ‘합동분향소’를 마련해 운영하고 있다. 합동분향소는 광주시를 비롯해 광주시의회, 광주시교육청, 더불어민주당, 광주시민사회단체 등 17개 기관이 공동 운영한다.<br><!-- MobileAdNew center -->이들 기관은 조문객 안내와 헌화꽃 배부, 방명록 작성 등 합동분향소를 관리·운영하며 애도기간 동안 상주 역할을 하게 된다. 합동분향소 운영시간은 오전 8시부터 오후 10시까지다.<br>합동분향소에는 강기정 광주시장을 비롯해 신수정 광주시의회 의장, 5개 자치구 구청장, 구징치(顧景奇) 주광주 중국총영사, 옥현진 천주교 광주대교구장 대주교, 시민 등 5000여명이 조문했다.<br>합동분향소가 마련됐다는 소식을 듣고 한달음에 찾아왔다는 강현지(28) 씨는 “예기치 못한 참사에 주말부터 마음이 좋지 않았다. 합동분향소가 마련됐다는 뉴스를 보고 출근길에 들렸다”며 눈시울을 붉혔다.<br>같은 반 친구가 희생자 명단에 있다는 이모(15) 양은 “같은 반에서 이야기하며 놀던 친구가 이번 참사로 돌아오지 못했다”며 “우선 합동분향소 조문을 통해서라도 친구의 마지막 길을 배웅하고 싶었다”고 말했다.<br>합동분향소가 설치되자 근조화환을 보내고 중국영사관에 조기를 게양한 구징치 중국총영사는 “중국총영사관을 비롯해 광주에 살고 있는 중국 국민들도 모두 슬픔에 잠겨있다”며 “참사 희생자들에게 깊은 애도의 뜻을 표하며 광주시민과 유가족들에게도 진심 어린 위로를 전한다”고 밝혔다.<br>옥현진 대주교는 “고인의 영원한 안식을 위해 하느님 아버지께 기도드리겠다”고 전했다.<br>조문객들은 합동분향소 방명록에 “정말 에너지 같은, 비타민 같은 언니가 더 행복한 곳에서 다시 시작하려고 이렇게 빠르게 갔나 싶네. 거기선 아프지 말고 행복하게 있어!”, “좋은 곳에서 근심없이 지내길 기원할게” 등의 추모글을 남겼다.<br>합동분향소에는 자원봉사자들의 온정도 이어지고 있다. 한국전력공사 사회봉사단, 광주남구자원봉사센터 등 여러 봉사단체가 합동분향소를 찾은 조문객들에게 따뜻한 음료와 어묵 등을 제공하고 있다.","date":"2024-12-31T20:44:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241231500194"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"여인형 방첩사령관, 검찰 기소에 “사실과 추측 혼재”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/09/SSC_20241209170344_V.jpg' width=100px align=left><!-- 그림 1643358 --><br>‘12·3 비상계엄 사태’와 관련해 국회 등에 병력을 투입하고 정치인 등 체포조를 편성·운영한 혐의로 31일 재판에 넘겨진 여인형 국군방첩사령관이 검찰의 공소사실에 대해 “사실과 추측, 내가 기억하는 바와 다른 내용이 혼재돼 있다”고 해명했다.<br>여 사령관은 이날 변호인을 통해 배포한 ‘공소제기에 따른 입장문’에서 “국군통수권자의 명령 이행과 제반 결과 사이에 고민할 수밖에 없었던 군인으로서, 또 인간으로서의 (나의) 고뇌가 온전히 반영되지 않은 것으로 보인다”며 이같이 밝혔다.<br><!-- MobileAdNew center -->그는 “군인에게 계엄은 전시 비상조치라는 소신을 상급자에게 여러 차례, 기회가 있을 때마다 밝힌 바 있다”며 “방첩사 부대원도 같은 인식에 따라 12월 3일 실제 비상계엄령하에서 결과적으로 소극적인 임무 수행을 한 것으로 밝혀지고 있다”고 주장했다.<br>그러면서 ‘오전 1시경 첫 출동’ 및 ‘국회·선관위 미진입’ 등을 근거로 제시했다.<br>여 사령관은 “한 가지 분명히 말씀드릴 수 있는 것은 내 부하들은 계엄 시행을 사전에 알지 못했고, 어떤 사전 준비도 한 사실이 없다”며 “계엄 발령 후 부대원이 취한 대부분의 조치는 ‘전시 합수본 운영 계획’이라는 평소 업무 지침에 따라 조건반사적으로 취해진 것이다”라고 강조했다.<br><!-- 광고 right -->그는 “나의 지시 및 업무 지침을 충직하게 수행한 부하들의 선처를 바란다”고 덧붙였다.<br><!-- MobileAdNew center -->검찰 비상계엄 특별수사본부(본부장 박세현 서울고검장)는 이날 여 사령관과 이진우 육군 수도방위사령관을 내란 중요임무 종사 및 직권남용 권리행사 방해 혐의로 구속기소 했다.<br>이들은 계엄 당시 김용현 전 국방부 장관으로부터 주요 정치 인사를 체포·구금하고 선관위와 국회를 장악하라는 지시를 받고 병력을 투입한 혐의를 받는다.","date":"2024-12-31T20:31:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241231500192"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"무안공항 청사에도 합동분향소 설치…“정말 미안하고 죄송”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/31/SSC_20241231153902_V.jpg' width=100px align=left>제주항공 여객기 참사가 발생한 전남 무안국제공항에 31일 희생자들을 기리는 합동분향소가 설치됐다.<br>희생자 179명 위패와 영정을 모신 무안공항 합동분향소는 공항 청사 1층 대기실에 차려졌다.<br><!-- 그림 1651099 --><br><!-- MobileAdNew center -->오후 7시부터 조문객 맞이를 시작한 무안공항 합동분향소 첫 번째 참배객은 유가족들이었다. 이어 각급 기관장, 시민 추모객 등이 분향과 헌화를 하며 희생자들 넋을 기렸다.<br>유족 대표단은 분향소 참배에 앞서 “이렇게 늦어져서 첫 제사를 올리게 됐다. 정말 미안하고 죄송하다”며 밝혔다.<br>전남도는 참사 현장에서 희생자들 시신 수습을 기다리는 유가족 요청을 수용해 사고 사흘째인 이날 무안공항 현장에도 합동분향소를 차렸다.<br><!-- 광고 right -->기존에 무안공항과 가장 가까운 합동분향소는 약 10㎞ 떨어진 무안 스포츠파크였다.<br>무안공항 합동분향소는 다른 합동분향소들과 마찬가지로 정부가 국가 애도 기간으로 정한 1월 4일까지 운영한다.","date":"2024-12-31T19:16:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241231500189"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"내년 9급 공무원 보수 6.6% 인상, 연봉 3222만원… 육아휴직 전부 경력 인정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/06/SSC_20241006121141_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">공무원 보수 올해보다 3% 인상<br/>9급 3.6% 추가 인상… 첫 200만원 돌파<br/>정근수당 1년 미만 월봉급액 0→10%<br/>저연차 자기개발 휴직 요건 완화<br/>민원업무수당 가산금 3만원 신설<br/>육휴수당 월최대 150만→250만원<br/>육휴 6개월까지 월봉급액 100% 지급</strong><!-- 그림 1619452 --><br>내년에 공무원 보수가 올해보다 3.0% 인상된다. 9급 초임(1호봉) 봉급액은 6.6% 인상되는 등 7~9급 저연차 공무원에 대한 지원은 더욱 강화된다. 자녀 수와 상관없이 육아휴직한 기간 전부를 경력으로 인정받을 수 있도록 자녀 양육 여건 등도 대폭 개선된다.<br><strong class=\"subTitle_s0\">9급 공무원 초임 봉급 월평균 269만원</strong>인사혁신처와 행정안전부는 31일 이런 내용을 담은 ‘공무원 보수 규정’과 ‘공무원 수당 등에 관한 규정’, ‘지방공무원 임용령’, ‘지방공무원 보수 규정’, ‘지방공무원 수당 등에 관한 규정’, ‘지방 연구직 및 지도직공무원의 임용 등에 관한 규정’ 개정안이 국무회의에서 의결됐다고 밝혔다.<br><!-- MobileAdNew center -->개정안에 따르면 공무원 보수를 3.0% 인상하며 상대적으로 처우 수준이 낮은 저연차 실무 공무원에 대한 처우는 추가로 개선한다. 특히 9급 초임(1호봉) 봉급액은 공통인상분 3.0%에 추가로 3.6%가 인상돼 전년 대비 6.6% 인상된다.<br>이에 따라 9급 초임 봉급은 처음으로 200만원을 넘게 돼 내년도 봉급과 수당을 합친 9급 초임 공무원의 연봉은 3222만원(월평균 269만원) 수준이 될 전망이다. 이는 올해(3010만원)보다 7%(연 212만원) 인상된 수치다. 올해 9급 초임 공무원의 봉급이 6.3% 오른 것을 감안하면 2년간 12.9% 월급이 인상되는 셈이다.<br>저연차 공무원은 역량 개발 기회를 가질 수 있도록 자기개발 휴직(무급 1년) 재직 요건도 현행 5년에서 3년(재사용 시 10년에서 6년)으로 단축한다.<br><!-- 광고 right --><!-- 그림 1651200 --><br><!-- MobileAdNew center --><strong class=\"subTitle_s0\">공무원 장기 재직 유도하게<br/>재직 4년 미만 공무원 정근수당 인상</strong>지방공무원이 받는 각종 수당도 오른다. 공무원의 장기 재직을 장려하고 처우를 개선하기 위해 근무연수 4년 미만 공무원의 정근수당 지급 기준을 개선했다. 이에 따라 당초 1년 미만은 정근수당이 0원, 4년 미만은 월봉급액의 15%였으나 내년부터는 1~2년 미만은 월봉급액의 10%, 3~4년 미만은 20%의 정근수당을 받게 된다. 9급 공무원의 시간외근무수당(초과근무수당) 단가도 올해 1시간에 9860원에서 내년 1만 579원으로 인상된다.<br>민원 공무원에 대한 합리적인 보상을 통해 업무 기피 현상을 해소하고자 민원업무수당 가산금(월 3만원)을 신설하고, 사서직 공무원 수당도 각 1만원씩 인상한다. 재난대응의 시급성과 중요성을 감안해 재난대응 출장·파견 업무 대행 공무원에게는 업무대행수당도 지급한다. 또 경찰·소방 공무원에게 지급되는 위험근무수당이 월 6만원에서 7만원으로 인상한다.<br><!-- 그림 1647636 --><br><strong class=\"subTitle_s0\">부모 둘다 휴직·한부모·장애아동부모 <br/>육아휴직수당 기간 12→18개월 확대</strong>공무원이 마음 편히 아이를 낳아 기를 수 있도록 관련 수당도 개선된다.<br>현재 매월 최대 150만원인 육아휴직수당 지급상한액을 휴직 기간에 따라 최대 250만원으로 올려 1년에 최대 500만원 이상 육아휴직 수당을 받을 수 있도록 했다. 또 휴직 6개월까지 월봉급액(상한액 내)의 100%를 지급한다.<br>이와 함께 같은 자녀에 대해 부모 모두 3개월 이상 육아휴직을 한 경우나 한부모·장애아 양육 부모에 지급하는 육아휴직수당과 육아를 위해 시간선택제로 전환하는 공무원에게 지급하는 육아기 근무시간 단축수당의 지급 기간을 12개월에서 18개월로 확대한다.<br>육아기 근무 시간 단축 수당의 해당 자녀 연령도 8세에서 12세로 늘린다. 첫째 자녀에 대한 가족수당을 2만원 인상(총 5만원)하고, 둘째 및 셋째 이후 자녀에 대한 가족수당은 각 1만원(각 8만원, 12만원) 올린다.<br><!-- 그림 1515478 --><br>육아휴직 기간도 전부 경력으로 인정한다. 이에 따라 첫째 자녀에 대해 육아휴직할 때 경력인정 기간을 기존 ‘최대 1년’에서 ‘휴직 기간 전부(자녀 1명당 휴직 최대 3년)’로 확대한다.<br>공무원이 자녀 양육을 위해 다른 지자체 공무원과 상호교류할 때는 전출 제한 기간(공채 3년·경력 4~5년)에도 전출할 수 있도록 했다.<br><strong class=\"subTitle_s0\">성범죄 피해 공무원 전출 제한 기간 중<br/>본인 희망 시 타지자체 파견 전보 가능</strong>아울러 그동안 성범죄 피해를 본 공무원을 보호하기 위한 파견·전보는 지자체 내에서만 가능했으나, 앞으로는 전출 제한 기간이라도 본인이 원하면 다른 지자체로 옮길 수 있게 된다.<br>연원정 인사처장은 “앞으로도 저연차 공무원과 현장 공무원에 대한 처우를 지속적으로 개선하고 자녀 양육 지원을 강화해 공무원들이 열심히 일할 수 있도록 하겠다”고 말했다.","date":"2024-12-31T18:46:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241231500185"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘공품아’ 인기 업은 ‘중앙공원 롯데캐슬’… 주택 수요자들 관심 꾸준","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/31/SSC_20241231025329_V.jpg' width=100px align=left><!-- 그림 1650901 --><br>전국 부동산 시장에서 공원 품은 아파트, 이른바 ‘공품아’의 강세가 꾸준히 이어지고 있다. 올해 전국을 강타한 불황 속에서도 청약시장에서 높은 청약 경쟁률을 기록하고 있는 것은 물론 집값 상승률도 뚜렷하게 나타나고 있다.<br>30일 한국부동산원 청약홈에 따르면 지난달 충남 천안시에서 분양한 ‘천안 아이파크 시티’는 657가구에 7940건의 청약이 접수돼 평균 12.1대1의 경쟁률을 기록하며 전 타입이 1순위로 마감됐다. 이 단지는 천안 호수공원을 품은 쾌적한 주거환경을 보유한 게 특징이다.<br><!-- MobileAdNew center -->올해 침체한 시장 분위기 속에서도 공품아의 인기가 높은 이유는 ‘집값 상승세’가 두드러지기 때문이다. 공품아는 입주민들의 높은 주거선호도에 힘입어 환금성이 좋아 다른 곳보다 집값 상승에 유리한 경우가 많다.<br>국토교통부 실거래가 자료에 따르면 광교호수공원 인근 경기 수원시 영통구 원천동에 있는 ‘광교 중흥S클래스’ 전용 84㎡가 지난달 15억 8000만원(16층)에 매매됐다. 이 단지의 지난 5월 실거래가는 14억 6800만원(10층)이었다. 반년 사이 1억 1200만원이 오른 것이다.<br>광주에서는 초대형 민간공원 특례사업 아파트 ‘중앙공원 롯데캐슬 시그니처’가 지역 수요자들에게 주목받고 있다. ‘중앙공원 롯데캐슬’은 최근 분양전환형 하이엔드 임대가구 총 408가구를 계약 당일 100% 완판, 부동산 시장이 침체된 가운데서도 높은 호응을 이끌어 냈으며 일반분양에 대해서도 수요자들의 문의가 꾸준히 이어지고 있다.<br><!-- 광고 right -->대형 호수공원과 함께 8개 테마숲과 11개 마을숲이 조성되는 광주 ‘중앙공원1지구’는 풍부한 녹지공간을 중심으로 다양한 문화공간이 구축될 예정이어서 공원이 완공되면 향후 주거 가치는 더욱 높아질 전망이다.<br><!-- MobileAdNew center -->광주 서구 금호동 일대에 있는 ‘중앙공원 롯데캐슬 시그니처’는 전체 가구의 90% 이상이 전용 85㎡ 초과 중대형으로 구성됐다. 전용 102㎡부터 전용 233㎡까지 다양한 타입을 갖춰 주택 수요자들의 선택 폭을 크게 넓혔다는 평가를 받고 있다.<br>지하 3층~지상 28층 총 39개 동, 전용면적 84~233㎡, 총 2772가구로 이 중 2364가구가 일반 분양이다. 총 3개 블록으로 조성된다.<br>단지 인근에는 광주 중심 상권인 상무지구가 위치하며 롯데아울렛과 롯데마트 등 다양한 상업시설도 인접해 있다. 또 화정남초, 화개초, 풍암고 등 도보로 통학이 가능한 초중고교가 위치해 우수한 교육환경을 누릴 수 있다. 한편 ‘중앙공원 롯데캐슬 시그니처’는 2027년 8월 입주 예정이다.","date":"2024-12-31T02:53:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241231029001"}]