[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"친구와 격투기 얘기 중 갑가지 기술 걸어 머리 다치게 한 20대 ‘실형’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/03/SSC_20240603084325_V.jpg' width=100px align=left><!-- 그림 1576795 -->친구와 격투기 이야기를 하다가 갑자기 기술을 걸어 머리를 다치게 한 20대가 실형을 선고받았다.<br>울산지법 형사12부(부장 김종혁)는 중상해 혐의로 재판에 넘겨진 A씨에게 징역 1년 6개월을 선고했다고 3일 밝혔다.<br>A씨는 지난해 1월 초 울산 동구의 한 식당 앞에서 B씨 등 친구들과 격투기 관련 이야기를 하다가 갑자기 B씨에게 달려들어 다리를 잡고 밀어 넘어뜨렸다. B씨는 넘어지면서 시멘트 바닥에 머리를 부딪쳐 잠시 의식을 잃었다.<br><!-- MobileAdNew center -->B씨는 병원에서 전치 4주에 해당하는 후두부 골절과 냄새를 잘 맡을 수 없는 난치성 질병인 무후각증 진단을 받았다.<br>A씨는 재판 과정에서 B씨에게 장난을 친 것이고, 다치게 할 고의도 없었다고 주장했다.<br>그러나 재판부는 A씨가 종합격투기를 배운 적이 있다는 점에 주목했다.<br><!-- 광고 right -->재판부는 “일반적으로 누구나 상대방을 갑자기 딱딱한 바닥에 넘어뜨리면 다칠 수 있다는 것을 예견할 수 있다”며 “더욱이 피고인은 종합격투기를 배운 경험이 있으므로 이런 점을 충분히 인지했을 것으로 보인다”고 밝혔다. 이어 “A씨가 잘못을 뉘우치는 점, 피해자에게 치료비 일부를 지급한 점, 피해자를 위해 100만원을 공탁한 점 등도 참작했다”고 덧붙였다.","date":"2024-06-03T08:43:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240603500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"세계 최고 수준 ‘에너지국제포럼’ 나주서 열린다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/03/SSC_20240603084235_V.jpg' width=100px align=left><!-- 그림 1576794 -->전남 나주에서 오는 9월 세계경제포럼인 스위스 다보스포럼에 버금가는 세계 최고 수준의 에너지국제포럼이 열린다. 특히 한국전력 그룹사의 본사 이전 이후 대한민국 에너지 수도로 도약 중인 나주시가 미래 에너지 전환을 주제로 개최 준비에 속도를 내고 나섰다.<br>3일 나주시에 따르면 지난 14일 출범한 국제에너지포럼추진위원회는 최근 회의를 통해 행사 명칭과 포럼에서 다룰 주제, 세션 등을 집중적으로 논의했다.<br>이번 포럼은 오는 9월 26~27일 이틀간 나주 혁신도시에 위치한 한국에너지공과대학교(켄텍)에서 열린다. 위원회는 포럼 공식 명칭을 ‘나주에너지포럼2024’로 잠정 결정했다.<br><!-- MobileAdNew center -->주제는 ‘RE100·탄소중립·분산에너지’를, 3대 세션은 ‘스마트그리드·수소에너지·핵융합(SMR)’을 각각 다루기로 의견을 모았다.<br>또 기조연설, 주제발표에 나설 세계적인 명사와 노벨상급 석학 인사 초빙현황을 공유하는 한편 타 포럼과 차별화한 전시 및 프로그램 운영, 홍보전략 방안을 구상했다.<br>가칭 ‘나주에너지포럼2024’ 개최는 윤병태 나주시장의 공약사항인 ‘에너지 국제행사 개최’ 공약 이행을 의미한다.<br><!-- 광고 right -->이 공약은 대한민국을 넘어 글로벌 에너지수도 거점을 지향하는 나주시가 전세계적인 에너지 전환 이슈에 선도적으로 참여하고 다보스포럼 같은 지역의 가치와 경쟁력을 높이는 에너지 도시브랜드를 확고히 구축하는데 중점을 뒀다.<br><!-- MobileAdNew center -->무엇보다 탄소중립, RE100(기업 재생에너지 100%사용) 등 환경적 가치가 기업 경영 제약조건으로 중요시되는 시기라는 점에서 RE100 정책의 발전 방향을 제시할 수 있을 것으로 기대된다.<br>여기에 나주시가 올해 ‘직류산업 글로벌혁신규제자유특구’로 지정된 가운데 열리는 포럼은 에너지기업 유치와 투자 확대의 기폭제가 될 것으로 전망된다.<br>윤병태 나주시장은 “나주에너지포럼2024는 탄소중립, 그린비즈니스 등 산업 패러다임 전환기에 대응해 RE100 달성을 목표하는 기업들이 나주가 가진 에너지신산업 인프라 비전을 체감하는 계기가 될 것”이라며 “국제에너지포럼추진위를 중심으로 포럼의 경쟁력 확보와 프로그램에 내실을 기해 시민의 자긍심을 높이고 기업이 만족하는 포럼 행사가 되도록 철저히 준비하겠다”고 말했다.<br>한편, 국제에너지포럼추진위는 위원장인 문승일 켄텍 연구원장을 비롯해 유동희 한국전력 에너지밸리추진실장, 윤재호 켄텍 교수, 박효연 전남대 교수, 정순남·이순형 동신대 교수, 김유신 전남에너지산업협회장, 김동옥 전남테크노파크센터장 등 에너지 분야 교수·전문가와 기관장, 전라남도·나주시 관계자, 김강정 나주시의원 등으로 구성됐다.","date":"2024-06-03T08:42:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240603500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"마트 알바하며 부모·손주 돌봅니다…은퇴 못하는 60년대생","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/03/SSC_20240603081303_V.jpg' width=100px align=left><!-- 그림 1576792 -->부모를 부양하는 마지막 세대이자, 자녀에게 부양받지 못하는 처음 세대라는 의미의 ‘마처 세대’는 60년대생을 부르는 또 다른 이름이다.<br>60년대생 등 고령층의 고된 일생은 통계로도 고스란히 증명된다. 10명 중 5~6명은 부모나 자녀, 혹은 양쪽 모두에 경제적 지원을 하고 있었으며 퇴직자의 경우 절반 가량이 평균 2.3개의 일터에서 일을 하고 있었다. 3명 중 1명은 정작 자기 자신이 고독사할 것으로 우려하고 있다고 답했다.<br>재단법인 돌봄과미래는 한국리서치에 의뢰해 지난달 8~15일 1960년대생(만 55~64세) 980명을 대상으로 웹·모바일 조사를 실시한 결과 이렇게 조사됐다고 3일 밝혔다.<br><!-- MobileAdNew center -->1960년대생은 모두 850만명으로 전체 인구의 16.4%에 달한다. 710만명인 베이비붐 세대(1955~1963년생)보다 인구 규모가 더 크다. 내년부터 가장 빠른 1960년생을 시작으로 65세 이상인 법적 노인 연령에 접어든다.<br>설문 응답자의 10명 중 3명꼴인 29%는 본인이나 배우자의 부모와 함께 살고 있었고, 부모가 있는 경우 44%가 월평균 73만원의 용돈을 주고 있었다. 49%는 부모가 편찮아서 돌봄이 필요하다고 했고, 이 중 32%는 부모를 직접 돌보고 있다고 답했다.<br>응답자의 4%는 자녀에게 월평균 88만원의 경제적 도움을 주고 있었는데, 전체의 6~7명 중 1명인 15%는 부모와 자녀 양쪽 모두를 부양하는 이중부양을 하며 월평균 164만원을 여기 지출했다.<br><!-- 광고 right -->70%는 현재 수입을 목적으로 일하고 있었으며, 90%는 “건강이 허락하면 계속 일을 하고 싶다”고 했다. 일하는 경우 중 46%는 현재의 일자리를 잃을까 불안해하고 있었다.<br><!-- MobileAdNew center -->응답자의 52%인 퇴직자 중에서는 54%가 재취업 또는 창업으로 일을 하고 있었다. 일하는 경우 평균 2.3개의 일자리를 가지고 있었는데, 일을 하는 이유로 “아직 더 일할 수 있는 나이라고 생각”(37%), “가계의 경제적 필요”(29%),“일하는 삶이 더 보람”(17%) 등을 들었다.<br>노후 책임을 누가 져야 하는지에 대해서는 89%가 본인이라고 답했지만, 62%만 현재 노후를 준비하고 있다고 답했다.<br>노년에 돌봄이 필요할 때 원하는 곳으로 “살고 있던 집”(52%)이라는 응답이 가장 많았고, 58%는 “노인요양시설에 입소하고 싶지 않다”고 했다. 임종을 원하는 곳으로 46%가 “내가 사는 집”을 택했지만, 실제로 그렇게 될 것이라고 생각한 사람의 비율은 30%로 낮았다.<br>응답자의 3명 중 1명꼴인 30.2%는 스스로가 고독사할 것이라고 생각하고 있었는데, 이렇게 걱정하는 비율은 월 소득이 200만원 미만인 저소득층에게서 49.9%로 높았다.<!-- 그림 1576793 -->유튜브 KBS 시사직격에 올라온 ‘대기업 은퇴하고도 가족을 위해 계속 일해야 하는 60년대생의 노후’라는 제목의 영상에는 맞벌이하는 아들 내외의 손주를 떠안게 된 60년대생 여성 A씨의 사연이 소개됐다.<br>A씨는 아침마다 아이들을 깨워 아침밥을 먹여 등교 시키고 있다. 양육비를 받지만 부족할 수밖에 없는 상황이다. 26년동안 집에서 모셔온 시어머니를 여전히 부양하고 있는 A씨는 “아이들을 저희 부부가 맡아서 보고 있는데 아이들에게 들어가는 돈이 조금 있다”며 “부부만 살림하면 괜찮은데 한 달 전에 시어머님이 요양원에 가셨다”고 했다. 보험료 등 여러 지출로 통장 잔고는 매달 바닥을 보이고, A씨는 다니던 직장의 월급으로도 모자라 마트 아르바이트를 하고 있다.<br>63년생 B씨는 대출금, 월세, 식비, 아들의 대학원 등록금까지 자신의 몫이기에 새벽에 대리운전 일을 하고 있다. B씨는 “대기업 다니다가 조기 퇴직하고 고깃집을 차렸다가 망했다. 나이 제한 없이 고생하는 만큼 일하는 직업을 구해야 했다”라며 편의점에서 라면으로 끼니를 때웠다. 그가 매일 지키는 생활 수칙은 ‘나를 위해서는 하루에 만원 이상 쓰지 않기’다.<br>영상을 본 네티즌들은 “애들은 다 컸지만 시골 양가에 팔순 어른들이 계셔 은퇴를 못한다” “90대 노모를 모시고 20대 아들을 키우는 평범한 가장이다. 방법을 몰라 그냥 열심히 산다” 등의 공감을 표했다. 자녀 세대는 “자식에게 그렇게 퍼주지 말라고 해도 자식 힘들면 매번 도움 주는 부모님께 항상 죄송하다” “마음이 아프다. 이제 자신을 위해 사셨으면 좋겠다”라는 댓글을 남겼다.<br>한국은행이 발표한 ‘고령층 고용률 상승요인 분석’ 보고서에 따르면 우리나라 60세 이상 고령층 취업자수의 약 40%가 노동 빈곤층(working poor)에 속하는 것으로 나타났다. 생활비 부족 등 경제적인 요인 때문에 경제활동을 하는 고령층이 많다는 의미다. 보고서는 “고령층의 고용률 상승에는 자녀로부터 지원받는 사적이전 금액 감소, 고령층의 생활비 빠르게 증가, 공적연금 및 자산소득은 변화가 없는 점 등이 중요한 역할을 했다”고 설명했다.","date":"2024-06-03T08:13:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240603500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“천재적 재능 아깝다”…김호중 두둔 청원도 등장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/31/SSC_20240531155627_V.jpg' width=100px align=left><!-- 그림 1576316 -->최근 음주 뺑소니 혐의로 검찰에 송치된 가수 김호중씨의 방송 퇴출 여부를 놓고 여론이 대립하고 있다. KBS 시청자 청원 게시판에는 김씨를 두둔하는 글과 그의 영구 퇴출을 요구하는 글이 잇따라 올라오고 있다. KBS는 앞서 지난달 29일 김씨에 대해 ‘한시적 방송 출연 정지’를 결정했다.<br>3일 KBS 시청자 청원 게시판에 따르면 지난달 26일 ‘김호중 가수 방송 퇴출에 관한 반박 내용-약 100억 기부 나눔의 선한 영향력이 김호중 아티스트’라는 제목의 글이 올라왔다.<br>작성자는 “그(김호중)의 잘못을 두둔하려는 것은 아니지만 그는 아직 젊은 30대 초반의 나이이고 살아온 날보다 앞으로 살아갈 날이 더 많은 청년”이라며 “그의 천재적인 재능을 아깝게 여겨 그가 자숙하며 새로운 사람으로 거듭날 수 있게끔 한 번은 보듬고 안아주어야 하는 관용이 필요하지 않을까 싶다”고 적었다.<br><!-- MobileAdNew center -->작성자는 또 “팬들이 지금까지 4년 동안 약 100억원 가까이 어려운 이웃에게 기부 나눔을 실천해온 건 김씨가 가진 이름의 선한 영향력”이라며 “죄는 미워하되 사람은 미워하지 말라는 말이 있다”고 강조했다.<br>해당 청원은 이날 오전 7시 30분 기준 약 1395명의 동의를 얻었다. KBS는 30일 동안 1000명의 동의를 얻은 글에 대해 답변해야 한다.<!-- 그림 1576790 -->지난달 28일에는 ‘클래식의 대중화를 이끌고 있는 김호중의 KBS 퇴출을 반대한다’는 제목의 글도 올라왔다.<br>작성자는 “클래식의 대중화에 큰 이바지를 하고 있는 김호중이 자기 잘못을 인정하고 깊이 후회하며 성실히 수사에 임하겠다 했다”며 “그동안 많은 선행을 하며 모든 프로그램에 최선을 다했던 사람이 자기 잘못을 뉘우치고 용서를 구하고 있다”고 했다.<br><!-- 광고 right -->이어 “지금 그(김호중)는 반성을 넘어 수치심과 자책이라는 커다란 칼을 자신을 향해 꽂고 누구보다 아파하고 있을 것”이라며 “무엇보다 다친 사람이 없어 다행이다. 그간 (김씨가) 받아온 비난의 상처가 커서 더 이상의 흠을 만들지 말아야 한다는 강박과 팬들의 사랑을 잃을까 하는 두려움이 커서 순간 잘못된 선택을 했나 보다”고 했다.<br><!-- MobileAdNew center -->이 글은 이날 오전 7시 30분 기준 759명의 동의를 얻었다.<br>김씨의 퇴출을 요구하는 청원 글도 다수 올라왔다. “사회적 물의를 일으켰으니 영구 퇴출해야 한다”, “국민을 우롱하는 가수는 제명했으면 좋겠다” 등의 내용이다.<br>KBS는 지난달 29일 방송출연규제심사위원회를 열고 김씨에 대해 한시적 방송 출연 정지를 결정했다.<br>KBS 측은 “법원의 판결 전이지만 김씨가 음주운전 도주 사고와 관련해 거듭된 거짓말로 심각한 사회적 물의를 빚었고, 방송 출연을 금지해달라는 여러 시청자의 청원 등이 접수됐다”고 이유를 밝혔다. KBS는 법원의 1심 판결이 나오면 규제 수위를 다시 논의할 예정이다.","date":"2024-06-03T07:32:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240603500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"날 선 ‘복마전 선관위’ 기획 시의적절… 국내외 이슈에 더 발품 팔아야","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/03/SSC_20240603005328_V.jpg' width=100px align=left><div class=con_textbox_01>선관위 기획이야말로 발로 뛴 기사<br/>‘매운맛’ 키워드 기사 몰입도 높여<br/><br/>정치 본연이 갈등… ‘정쟁’ 표현 남발<br/>생산적인 논쟁과 변화에 집중해야<br/><br/>‘저출생부’ 뉴스분석 돋보였지만<br/>교수 외 다양한 분야 전문가 필요<br/><br/>특파원들 생생한 현장감 아쉬워<br/>파견 장점 살려 기사 차별화해야<br/><br/>‘인플레 고통’ ‘학원공화국’ 조명<br/>단순 전달 아닌 이슈 파고들어야<br/><br/>서울신문 종합적 시각 다소 취약<br/>정치·경제·과학 연계할 줄 알아야</div><b>서울신문 독자권익위원회는 지난달 31일 서울 중구 콘퍼런스하우스 달개비에서 제174차 회의를 열고 5월 한 달 동안의 서울신문 보도에 대해 논의했다. 회의에는 김영석(연세대 언론홍보영상학부 명예교수) 위원장과 김재희(김재희법률사무소 대표변호사), 윤광일(숙명여대 정치외교학과 교수), 이재현(이화여대 커뮤니케이션·미디어학과 석사과정), 최승필(한국외대 법학전문대학원 교수), 허진재(한국갤럽 이사) 위원이 참석했다. 위원들은 감사원 감사를 통해 적폐의 온상으로 떠오른 선거관리위원회 실태를 조명한 ‘복마전 선관위’ 기획기사에 대해 날카로우면서도 시의적절한 기사였다고 호평했다. 위원들은 또 북한 문제 전문가 인터뷰를 중심으로 한 대북정책 진단 기사와 한중일의 은둔형 외톨이, 이른바 ‘히키코모리’를 조명한 기사 등 해외 특파원이 제작한 콘텐츠를 칭찬하면서도, 현장을 직접 한 발이라도 더 뛰는 현장감 있는 국제 기사가 필요하다는 의견도 전했다. 다음은 위원들의 주요 의견이다.</b><!-- 그림 1576761 --><b>윤광일 </b>‘복마전 선관위’ 기획기사를 비중 있게 다뤘는데 5월 1일 선관위에 대한 감사원 감사 결과가 나온 이후 순발력 있게 기획기사가 잘 나왔다고 생각한다. 선관위에 대해 많은 이들이 공감하는 문제들을 잘 짚어 준 ‘발로 뛰는 기사’였다고 생각한다. 하지만 한편으론 ‘너무 자극적이지 않나’ 하는 생각도 들었다. 다른 정부 부처 공무원들과도 비교하고 대안도 보다 풍성하게 담겼으면 더 좋았을 것 같다.<br>또 하나는 ‘정쟁’이란 표현이 너무 많이 쓰이는 것 같다. 정치의 본연이 싸움이고 갈등이다. 검색을 통해 확인해 본 결과 최근 ‘정쟁’이란 말이 가장 많이 쓰인 신문사가 세계일보, 그다음이 서울신문이었다. 여러 정치 기사를 보면서 정쟁에 초점을 맞추기보다는 생산적인 논쟁, 이후의 변화 등에 집중하는 방식으로 이끌어 가는 것도 좋지 않았을까 생각했다.<br>특파원을 두고 있는데 발로 뛰는 기사가 별로 없다는 생각도 들었다. 국제 사회는 물론 우리나라에서도 중요한 여러 이슈에 대해선 해외 통신사의 기사를 단순 전달하는 게 아니라 발로 뛰는 추가 취재로 연결됐으면 한다.<br><!-- MobileAdNew center --><b>김재희 </b>좋은 통계자료나 보도자료를 구했을 때 단순히 보도하기보다는 추가적인 취재와 인터뷰 등을 통해 생동감을 더 전했으면 한다. 5월 1일자 ‘‘금녀의 영역’ 달리는 여성 기관사, 서울 지하철서 6년 만에 4배 늘어’ 기사의 경우 기관사 인터뷰를 통해 현장감을 더한다거나 국내 노동시장의 구조적 문제 등으로까지 확대할 수 있는 내용이었는데 다소 아쉬웠다.<br>가장 눈에 띄었던 기사는 ‘복마전 선관위’ 기획 시리즈였다. 마치 방송에서 볼 수 있는 시사프로그램을 보는 듯한 몰입도를 제공한 기사라 생각한다. 특히 다른 기자들이 쉽게 접근할 수 없는 취재원을 확보해 잘 활용한 것으로 보인다. 이를 통해 선관위 내부 비리 등을 집요하게 파헤쳤고 날카로운 관점으로 비리의 온상으로 떠오른 선관위 문제를 적나라하게 잘 드러냈다. ‘매운 맛’ 키워드를 사용한 점도 눈에 띄었는데 기사를 한층 눈에 잘 들어올 수 있게 한 것 같다. 강도 높은 키워드를 통해 기사 내용을 더욱 잘 드러나게 하고 집중도를 높였다고 생각한다.<br><b>허진재</b> 5월 9일 윤석열 대통령이 취임 2주년 기자간담회에서 저출생대응기획부 신설에 대한 뜻을 밝혔는데 바로 다음 날 ‘뉴스분석’을 통해 굉장히 심도 있게 잘 다뤘다. 관련 전문가 5명의 의견을 넣어서 발 빠르게 잘 만든 기사라고 생각한다. 다만 전문가 대부분이 교수로 국한됐다는 점이 아쉬웠다. 새롭게 등장한 이슈에 빠르게 대응해야 하기 때문에 어쩔 수 없는 측면이 있었지만 조금 더 다른 시각을 제공할 수 있는 분야의 전문가 의견을 듣는 건 어땠을까 하는 생각이 들었다.<br><!-- 광고 right -->유용하 기자의 ‘사이언스 톡’을 아주 재미있게 읽었다. 일상생활 속 대화에서도 충분히 화제로 삼을 수 있을 만한 내용들에 대해서 이해하기 쉽게 많이 알려 준다. 앞으로 많이 읽어야겠다는 생각이 들었는데 다만 어떤 기사의 바이라인엔 ‘전문기자’라고 표기돼 있고 어떤 기사엔 그냥 ‘기자’라고만 적혀 있었다. 사이언스 톡이라면 과학전문기자 타이틀을 활용하는 것도 좋을 것 같다.<br><!-- MobileAdNew center -->제21대 국회 종료 이후 마지막 본회의에 관해서도 기사로 다뤘는데 4년 임기의 국회가 마무리됐으면 종합적인 평가 정도의 기사는 있어야 하지 않았을까 싶다. 법안 처리 비율이 낮았고 민생 법안 처리는 특히 약했다는 내용을 담기는 했지만 조금 더 풍성하고 다양한 측면에서 해석하는 기사가 있었다면 더 좋았을 것으로 본다.<br><b>최승필 </b>28일자 지면에 실린 ‘필수재 소비 많은 노인, 전세 사는 청년… ‘인플레 고통’ 더 컸다’ 기사가 눈에 들어왔다. 필수재 수요가 줄었다는 건 굉장히 큰 의미를 지닌다. 살기가 정말 어려워졌다는 뜻인데 기사에선 다루지 않았지만 사치재 수요는 또 늘고 있다. 그런데 공교롭게 바로 밑의 기사를 통해 중·대형차 소비가 늘었다는 점을 조명했다. 이런 기사는 여기서 끝날 것이 아니라 한 단계만 더 들어갔다면 사회에 아주 큰 신호를 줄 수 있는 기사가 될 수 있지 않았을까 생각한다.<br>‘부울경 메가시티’에 대해 조명한 기사도 눈에 띄었는데 부울경 메가시티는 사실 새로운 것이 아니다. 다양한 이름으로 역대 정부마다 이야기가 나왔었고 많은 실패를 겪기도 했다. 때문에 과거 추진 내용 등을 조금 더 살폈다면 훨씬 선명한 기사가 되지 않았을까 생각한다. 또 비수도권 메가시티와 수도권 메가시티의 효율성을 비교하는 과정에서 서울연구원 관계자의 의견을 더했는데 이 기사에서 비중 있게 다룰 만한 내용이었나 싶다.<br><b>이재현 </b>이번 달 서울신문은 지속적으로 이어지는 한국 사회 속 문제를 조명하는 기사가 많았다. 하지만 그로 인해 매년 반복되는 현상을 단순히 전달만 하는 듯한 모습이 보여 아쉬웠다. 5월 3일자 ‘“5분만 더 잤으면”… 꿈나라 점령한 ‘학원 공화국’’ 기사는 과거부터 문제로 지적됐던 한국 청소년의 수면 부족 문제를 부각했다. 하지만 고질적인 문제인 만큼 현상만 알리는 것만으론 부족하다고 본다. 구체적인 해결 방안을 모색해 봤으면 어땠을까.<br>특파원들의 기사에서도 아쉬움이 있었다. 27일자 ‘“실패 두려워”… 스스로 골방에 갇힌 MZ’ 기사는 CNN의 기사를 도쿄 특파원이 다뤘다. 특파원의 장점을 가장 잘 살릴 수 있는 방법은 무엇일까 생각하게 됐다. 독자들에게 생생한 정보를 전한다는 특파원만의 장점을 살리지 못하면 신뢰성에도 영향을 미칠 수 있다고 본다.<br><b>김영석 </b>이번 달 위원들의 공통적 의견 중 하나가 단순히 통계 수치나 현상을 전하는 것을 넘어 직접 현장에서 발로 뛰는 기사가 필요하다는 것이다. 독자들에게 현장감과 생동감을 전하기 위해 할 수 있다면 직접 현장을 방문해 상황을 보다 자세히 진단하고 보도했으면 한다.<br>국제 기사도 마찬가지다. 한국에서도 쓸 수 있는 국제 뉴스가 돼선 곤란하다. 그럼 특파원 파견의 이유가 사라지는 것이나 마찬가지다. 직접 가 보지 않고는 알 수 없는 것들, 현장에서만 느낄 수 있는 감정을 전달하는 것이 필요하다. 세계가 어떻게 돌아가는지 늘 관심을 가지고 지켜봐야 한다. 일본의 언론은 ‘엔저’ 현상과 연계해 유럽과 미국의 경제를 실시간으로 중계하다시피 한다. 단순히 정치적 이슈뿐만 아니라 국제 경제도 우리의 상황과 연계해서 관심을 가져야 한다. 특히 인공지능(AI) 반도체 등이 이슈로 떠오른 요즘엔 정치·경제·과학 등을 연계해 관심을 가져야 한다고 생각한다. 이런 부분에서 서울신문이 다소 취약하다고 본다. 종합적인 시각으로 이슈를 따라갈 수 있는 시스템을 마련할 필요가 있다.","date":"2024-06-03T00:53:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240603019001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"의대 증원·수가 1.96% 인상 논란… 의협, 전 회원 총파업 투표 결정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/03/SSC_20240603063011_V.jpg' width=100px align=left><!-- 그림 1576785 -->대한의사협회(의협)가 2일 서울 용산구 의협회관에서 전국 16개 시도의사회 회장단 긴급회의를 열고 회원 투표를 시행해 총파업 등에 대한 의견을 묻기로 했다. 회의에 참석한 한 지역의사회 관계자는 “총파업 등 투쟁에 대한 전 회원 투표를 하기로 결정했다”고 밝혔다.<br>투표는 이번 주에 이뤄질 것으로 보인다. 이를 토대로 의협은 오는 9일 전국 대표자회의를 열어 향후 대응 방안을 결정할 것으로 예상된다. 성혜영 의협 대변인은 회의 직후 브리핑에서 “시도 의사 회장들의 강력한 지지에 감사드린다. 원만한 협의가 이뤄졌다”면서 “오는 5일 의대 교수들과 연석회의를 가진 후 브리핑을 하겠다”고 밝혔다. 임정혁 대전시의사회장은 “오는 9일 의대 교수들을 주축으로 전국 대표자회의를 열기로 했다”면서 “그동안 의협과 조금 다른 듯한 모습을 보였던 의대 교수들을 중심으로 로드맵을 제시할 것”이라고 말했다.<br>지난달 31일 촛불집회에서 임현택 의협 회장이 언급한 ‘6월 큰 싸움’을 위해 사분오열된 의료계 목소리를 의대 교수 중심으로 모아 전열을 재정비하겠다는 의도로 풀이된다. 의협은 2025년도 의료수가(의료서비스 가격) 협상이 결렬되자 “향후 발생할 의료 혼란의 모든 책임은 정부에 있다”며 투쟁 의지를 높였다. 의협은 협상 초반부터 수가 10% 인상을 내걸었다. 통상 인상률(2% 내외)의 5배를 요구한 셈이다. 협상 결렬 후 국민건강보험공단은 수가를 평균 1.96% 인상하기로 심의·의결했다.<br><!-- MobileAdNew center -->의협 집행부가 총파업 결정을 내리더라도 의사들이 적극 동참할지는 미지수다. 특히 개원의들은 병원 임대료, 직원 월급 등 여러 현실적인 문제가 걸려 있어 참여가 어려울 것이란 의견도 나온다. 이상호 대구시의사회 부회장은 “정부의 태도가 변하지 않는 상황에서 총파업은 신중해야 한다”면서 “하루 정도는 가능해도 장기적인 총파업은 어렵지 않을까”라고 했다. 한 시도의사회 관계자도 “총파업은 국민의 건강과 생명이 달린 문제인데 구체적인 로드맵이나 방향성이 보이지 않는다”면서 “결국은 시도회장단에 책임을 전가하겠다는 것 아닌가”라고 했다.<!-- 광고 right -->","date":"2024-06-03T00:51:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240603009008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독] 내정 뒤 ‘몰래 공고’, 면접 땐 ‘사무차장 딸’ 짬짜미… 특혜범벅 선관위","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/02/SSC_20240602195929_V.png' width=100px align=left><!-- 그림 1576695 -->중앙선거관리위원회(선관위) 경력 채용이 선관위 전 간부와 지역 선관위 인사담당자 등 소수 선관위 고위직에 의한 채용 특혜 ‘비리 종합판’이었다는 사실이 검찰 수사 결과 재확인됐다. 이들의 가족이나 지인인 단 한 명을 채용하기 위한 맞춤형 채용 공고를 내고 ‘○○의 자녀’라고 내부에 알려 결국 면접 점수 만점으로 합격시키는 방식으로 ‘일자리 세습’ 과정을 밟았다는 게 검찰 판단이다.<br>2일 서울신문이 장동혁 국민의힘 의원실을 통해 입수한 송봉섭 선관위 전 사무차장의 공소장을 보면 2018년 충남의 지방직 공무원이던 송 전 차장의 딸 A씨는 아버지에게 ‘선관위 경력 채용 일정을 알아봐 달라’고 부탁했다. 이후 충북 선관위는 사실상 송 전 차장의 딸인 A씨를 합격자로 내정한 상태에서 경력직 채용 절차를 진행했다. 검찰은 송 전 차장이 당시 충북 선관위 인사담당자인 한모 전 관리과장 등과 공모해 A씨를 부정한 방법으로 합격시켰다고 판단했다.<br>충북 선관위 인사담당 직원들은 당시 결원 2명 중 1명을 A씨로 채용하기 위해 ‘비다수인 대상 경력 채용’ 절차를 밟았다. 비다수인 대상 경력 채용은 여러 사람이 응시하는 공개경쟁 채용이 아닌 지방자치단체장의 추천 등으로 소수 인원이 응시할 수 있는 채용 방식이다. 통상 선관위가 결원을 채우기 위해 관할 지자체로부터 응시자를 추천받기도 하는데 당시 경력 채용에는 2명 모집에 A씨를 포함한 2명만 원서를 접수했다. 그리고 2명 모두 충북 선관위 직원이 됐다.<br><!-- MobileAdNew center -->다른 한 지자체에서 추천한 응시자도 있었지만 충북 선관위는 이 응시자를 채용 과정 후보군에서 아예 제외했다. 검찰은 충북 선관위의 이러한 조치가 A씨에게 경쟁 상대를 두지 않으려는 방안이었다고 판단했다.<br>공소장에 따르면 A씨의 이후 채용 과정도 ‘탄탄대로’였다. 충북 선관위 인사 실무진은 A씨에 대한 적격성 조사를 형식적으로 진행했다. 한 전 과장은 A씨 면접 심사에 심사위원으로 참여해 다른 위원들에게 ‘송 전 차장의 딸’이라는 사실을 공유하기도 했다. 결국 A씨는 면접에서 만점을 받았다. 송 전 차장은 이러한 모든 과정을 한 전 과장 등에게서 수시로 보고받기도 했다.<br>한 전 과장 역시 자신의 지위를 이용해 친구 딸 B씨의 특혜 채용 과정에 관여한 혐의를 받는다. 한 전 과장은 2017년 말 고교 동창으로부터 ‘군청에서 일하는 딸을 선관위에 채용해 달라’는 부탁을 받았고 B씨가 있던 지역의 선관위를 경력 채용 충원 대상 지역으로 정했다. 검찰은 해당 지역 선관위는 바로 직전 경력 채용으로 인력이 충원돼 인력이 당장 필요하지 않은 상황이었다고 봤다.<br><!-- 광고 right -->게다가 B씨도 공개경쟁 채용 방식이 아닌 비다수인 대상 경력 채용 절차로 채용됐고 정작 해당 지역 선관위가 직접 추천받은 지원자에게는 응시 기회조차 주어지지 않았다. 특히 한 전 과장은 인사 실무자들에게 ‘내가 B씨를 추천했으니 잘 살펴보라’, ‘내 친구 딸이니 잘 봐 달라’는 취지로 여러 차례 말하기도 했다. B씨 역시 면접 점수 만점으로 선관위 직원이 됐다.<br>송 전 차장과 한 전 과장에 대한 첫 공판은 다음달 24일 청주지법에서 열린다. 다만 당사자들이 채용 특혜 알선 의도를 전반적으로 부인하는 만큼 직권남용권리행사방해 혐의에 대한 입증은 쉽지 않을 전망이다. 이전 채용 비리 관련 재판에서도 청탁자의 관여 및 알선 증거가 뚜렷하지 않아 인사 실무자들만 처벌받고 청탁자들은 제외됐다.","date":"2024-06-03T00:51:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240603009007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"법원 “압구정 한양 2차 아파트, 별도의 입주자대표회의 가능”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/30/SSC_20240530170719_V.jpg' width=100px align=left><!-- 그림 1575968 -->서울 압구정 한양2차 아파트 주민들이 1차 아파트에서 독립해 입주자대표회의를 별도로 구성하겠다는 신고를 강남구청이 받아들여야 한다는 법원의 판단이 나왔다.<br>2일 법조계에 따르면 서울행정법원 행정1부(부장 양상윤)는 한양2차 아파트 입주자대표 A씨가 강남구청장을 상대로 낸 입주자대표회의 구성 등 신고 반려처분 취소 소송에서 원고 승소로 판결했다.<br>압구정 한양아파트는 같은 단지 내 1, 2차로 구성돼 하나의 입주자대표회의가 관리규약을 두고 운영해 왔다. 그러다 지난 2022년 2차 아파트 입주자들이 1차 아파트와 별도로 입주자대표회의를 열고 A씨가 2차 아파트 입주자대표회의 회장으로 선출됐다. 이어 대표회는 1차 아파트와 독립해 2차 아파트를 관리하는 내용의 관리규약 제정안을 의결했다. A씨는 이를 강남구청에 신고했지만 구청은 지난해 2월 “공동관리 해지는 단지별로 입주자 등의 과반수 서면 동의가 필요하다”는 등의 이유를 들어 신고를 반려처분 했다. 이에 A씨는 불복해 소송을 제기했고 법원은 A씨 손을 들어줬다.<br><!-- MobileAdNew center -->재판부는 1, 2차 아파트의 사용승인일과 지번이 다른 점, 이미 일부 관리비 등을 구분해서 각자 관리하는 점 등을 고려했다고 설명했다. 이어 “1차 입주자들은 900여명인 데 반해 2차 입주자는 200여명인데 (구청의 주장대로) 단지별로 과반의 서면 동의를 받아야만 공동관리를 해지할 수 있다고 해석하면 다수인 1차 입주자들의 일방적 의사로 사실상 영구적으로 공동관리가 이뤄질 가능성이 있다”며 “용적률, 건폐율, 주차환경 등이 다른 상황에서 이를 강요하는 것은 2차 입주자들에게 가혹한 측면이 있다”고 판시했다.<!-- 광고 right -->","date":"2024-06-02T18:29:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240603009004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독] ‘신강북선’ 용역비 4억 쏟고도… 사업 참여 기업 1곳도 못 찾았다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/02/SSC_20240602182009_V.jpg' width=100px align=left><!-- 그림 1576663 -->이순희 서울 강북구청장은 임기 내 신강북선 유치를 핵심 공약으로 내세우며 사업 용역비 등으로 4억원에 가까운 혈세를 쏟아부었다. 하지만 실제로는 사업 투자에 나설 민간 기업도 찾지 못할 만큼 사업성이 낮은 것으로 드러났다. 현실성이 낮은 사업에 수억원의 예산을 낭비한 것 아니냐는 비판이 커질 것으로 전망된다.<br>2일 서울신문 취재 결과 강북구는 신강북선 추진을 위해 2023년 3억 4082만원, 2024년 2185만원 등 총 3억 6267만원의 예산을 썼다. 지출 금액 중 가장 많은 부분을 차지하는 연구용역비에는 2023년 2억 4500만원, 2024년 2079만원을 썼다. 2023년 지출분은 신강북선 사전타당성 연구용역, 2024년 지출분은 신강북 역세권 주변 지역 개발타당성 분석 용역 관련 비용이다. 이와 관련해 서울시는 지난해 민자사업자를 대상으로 도시철도망 관련 간담회를 연 뒤 올 초 이들로부터 도시철도망 사업 제안을 받았다. 하지만 신강북선 관련 사업 제안을 한 기업은 한 곳도 없었다. 시 관계자는 “서북권 등의 다른 도시철도망의 경우 사업 의향을 내비친 사업자가 있었지만 신강북선과 관련한 사업 참여 의사를 전달한 곳은 전무했다”고 말했다.<br>강북구는 지난해 11월 서울시에 신강북선을 ‘2차 도시철도망 계획 변경안’에 포함시켜 달라며 제안서를 제출했지만 사전타당성조사 용역의 경제성 평가 결과는 지난 4월 29일에야 추가로 냈다. 용역 결과 신강북선의 비용 대비 편익(B/C)값은 0.704에 그쳤다. 사업 유치 여부가 결정되는 정부의 예비타당성조사의 B/C 통과 기준은 통상 1.0이다.<br><!-- MobileAdNew center -->강북구 관계자는 “공공의 정책이나 사업은 다양한 요소를 종합해 결정하는 것이지 B/C 기준으로만 이뤄지는 건 아니다”라고 말했다. 그럼에도 업계에서는 신강북선의 사업성을 어렵게 보고 있다. 신강북선은 강북구 우이동에 위치한 우이신설선의 4·19민주묘지역에서 1호선 광운대역(노원구 월계동) 또는 7호선 상봉역(중랑구 상봉동)까지 연결하는 경전철 노선이다.<br>2017년 9월 개통한 우이신설선(노선연장 11.4㎞)은 총사업비 9115억원, 1㎞당 약 800억원이 투입됐다. 2023년 기준 물가상승률(1.15배·통계청)을 감안한다면 1㎞당 약 920억원의 사업비가 필요한 것으로 추산된다. 4·19민주묘지-광산사거리-수유-북부수도사업소-월계2교-광운대입구-석관고-신이문-상봉역까지 9개 역으로 이어지는 9.73㎞ 계획안을 기준으로 본다면 약 8951억원의 사업비가 필요하다. 최근 자재비와 인건비 등이 급등했다는 점을 감안하면 사업비는 1조원 안팎까지 치솟은 상태다. 서울시 고위 관계자는 “최근 공사비가 올라가면서 위례신사선과 서부선 등도 사업 추진이 난관에 부딪혔다”며 “신강북선도 예상보다 비용이 더 들 수 있어 사업 추진이 어려워 보인다”고 귀띔했다.<br>수익이 예상보다 더 낮아질 공산도 크다. 강북구는 65세 이상 노령층 거주 비율이 23.0%(2023년 기준)로 25개 자치구 중 가장 높다. 무임승차 승객 비율도 최고 수준일 가능성이 있다. 신강북선이 개통될 경우 높은 무임승차 비율 탓에 수익성을 기대하기 어려울 수 있다. 실제 2019년 개통한 우이신설선은 무임승차 비율이 33.2%에 달한다. 우이신설선의 경영 주체인 우이신설경전철운영주식회사는 누적적자가 2021년 기준 2055억원으로 자본잠식 상태라 현재 새 운영사업자 선정 절차가 진행 중이다. 이런 이유로 신강북선이 실현 가능성보다는 정치적 목적에 의해 추진된 게 아니냐는 의구심도 제기된다. 이 구청장은 신강북선을 1호 공약으로 내세워 당선됐다.<br><!-- 광고 right -->신강북선이 유치되려면 우선 서울시가 검토 중인 제2차 도시철도망 구축 변경계획에 포함돼야 한다. 시는 현재 제2차 도시철도망 구축 변경계획 용역을 시행 중이다. 서울시 관계자는 “신강북선을 포함해 후보 노선을 상반기 중 정성평가를 통해 10~20개로 추린 뒤 하반기에 노선별 수요조사 등으로 승인 신청에 포함될 최종 노선을 결정할 계획”이라고 말했다. 이에 따라 신강북선의 도시철도망 구축 변경계획 포함 여부는 이달 안에 결정될 것으로 보인다.","date":"2024-06-02T18:20:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240603006001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"부천서 주차중인 화물차 화재…“오물 풍선 낙하 후 발화 추정”","partialText":"북한이 살포한 ‘오물 풍선’ 낙하후 발화가 추정되는 화재가 발생했다.<br>2일 경기도소방재난본부에 따르면 이날 오전 9시22분쯤 경기 부천시 오정구 대장동에 주차돼 있던 1t 트럭의 운전석 쪽 타이어에서 불이 났다는 신고가 접수됐다.<br>신고를 접수한 소방은 인력과 장비를 투입했으나, 불이 같은 날 오전09시 35분쯤 자체 진화된 것으로 확인됐다.<br><!-- MobileAdNew center -->이 불로 인명피해는 없었으나, 해당 차량 타이어가 일부 소실되는 재산 피해가 발생했다.<br>화재 당시 화물차 주변에는 북한의 대남 오물 풍선으로 추정되는 물체가 낙하한 것으로 파악됐다<br>소방은 북한이 하늘에 띄운 오물 풍선이 이곳에 낙하하면서 불이 발생한 것으로 보고, 경찰과 함께 정확한 피해규모 등을 조사 중이다.<br><!-- 광고 right -->소방 관계자는 “인명 피해가 발생하지 않았다”며 “소화기를 이용한 인근 주민의 자체 진화로 불은 바로 진화된 것으로 파악됐다”고 말했다.","date":"2024-06-02T21:54:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240602500115"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"사기범 휴대전화서 나온 형사팀장의 ‘뇌물 정황’  문자","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/02/SSC_20240602212806_V.jpg' width=100px align=left><!-- 그림 1576710 -->경기남부경찰청 형사기동대는 사기사건 피의자로부터 뒷돈을 받은 혐의로 서울 금천경찰서 소속 A형사팀장을 수사하고 있다고 2일 밝혔다.<br>금천경찰서 A팀장은 지난 3월 알고 지내던 30대 여성 B씨로부터 100만원가량을 받은 혐의(뇌물 수수)를 받고 있다.<br>경기남부경찰청은 투자리딩방 사기 사건을 수사하던 중 이 사건의 자금 세탁책인 B씨의 휴대전화를 확보해 포렌식을 했는데, 이 과정에서 B씨가 A팀장과 돈을 주고받은 문자 메시지를 확인했다.<br><!-- MobileAdNew center -->이에 지난달 22일 금천경찰서 A팀장 사무실을 압수수색 하는 등 수사를 이어가고 있다.<br>A팀장은 현재 대기발령 조처된 것으로 알려졌다.<br>경찰 관계자는 “A팀장은 아직 조사 전으로 조만간 불러서 조사할 계획”이라며 “B씨 등 리딩방 사기 사건의 피의자 3명은 사기방조 등 혐의로 지난 4월 구속 송치했다”고 말했다.<!-- 광고 right -->","date":"2024-06-02T21:28:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240602500112"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"서울발 부산행 KTX 열차 정비 문제로 6편 10∼30분 지연","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/02/SSC_20240602211751_V.jpg' width=100px align=left><!-- 그림 1576709 -->2일 오후 서울발 부산행 KTX 열차에서 장애가 감지돼 정차하면서 후속열차도 지연되는 사태가 발생했다.<br>후속 KTX 열차 6편 가량이 차량 정비 문제로 10∼30분가량 지연됐다.<br>레일에 따르면 이날 오후 5시 50분쯤 경남 양산 지역을 지나던 KTX 열차에 이상 신호(장애표시등)가 감지됐다.<br><!-- MobileAdNew center -->열차는 승객 675명을 태우고 인근 울산역으로 이동해 점검을 받았다. 다만 열차의 고장 원인을 발견하지 못하면서 KTX 열차는 다시 부산역으로 출발했다고 코레일은 설명했다.<br>정비를 거치면서 해당 열차는 부산역에 당초 예정 시간인 오후 6시 2분을 30분 이상 넘겨 도착했다.<br>이 열차가 지연되면서 이어서 부산역으로 들어오는 KTX 열차 등 5대도 10∼30분 정도 늦게 도착한 것으로 코레일 측은 파악했다.<br><!-- 광고 right -->코레일 관계자는 “해당 열차를 바로 차고로 입고시켜 정확한 원인을 조사할 것”이라고 말했다.","date":"2024-06-02T21:05:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240602500107"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독] ‘합격 내정→맞춤형 채용 공고→만점 부여’…선관위 경력채용 ‘단 한 명’ 위한 특혜 스킬 종합판","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/02/SSC_20240602195929_V.png' width=100px align=left><!-- 그림 1576695 -->중앙선거관리위원회(선관위) 경력 채용이 선관위 전 간부와 지역 선관위 인사담당자 등 소수 선관위 고위직에 의한 채용 특혜 ‘비리 종합판’이었다는 사실이 검찰 수사 결과 재확인됐다. 이들의 가족이나 지인인 단 한 명을 채용하기 위한 맞춤형 채용 공고를 내고 ‘OO의 자녀’라고 내부에 알려 결국 면접 점수 만점으로 합격시키는 방식으로 ‘일자리 세습’ 과정을 밟았다는 게 검찰 판단이다.<br>2일 서울신문이 장동혁 국민의힘 의원실을 통해 입수한 송봉섭 선관위 전 사무차장의 공소장을 보면 2018년 충남의 지방직 공무원이던 송 전 차장의 딸 A씨는 아버지에게 ‘선관위 경력 채용 일정을 알아봐 달라’고 부탁했다. 이후 송 전 차장은 충북 선관위의 경력직 채용을 사실상 본인의 딸인 A씨로 내정한 상태에서 관련 절차를 진행했다. 검찰은 송 전 차장이 당시 충북 선관위 인사담당자인 한모 전 관리과장 등과 공모해 A씨를 부정한 방법으로 합격시켰다고 판단했다.<br>충북 선관위 인사담당 직원들은 당시 결원 2명 중 1명을 A씨로 채용하기 위해 ‘비다수인 대상 경력 채용’ 절차를 밟았다. 비다수인 대상 경력 채용은 여러 사람이 응시하는 공개경쟁 채용이 아닌 지방자치단체장의 추천 등으로 소수 인원이 응시할 수 있는 채용 방식이다. 통상 선관위가 결원을 채우기 위해 관할 지자체로부터 응시자를 추천받기도 하는데 당시 경력 채용에는 2명 모집에 A씨를 포함한 2명만 원서를 접수했다. 그리고 2명 모두 충북 선관위 직원이 됐다.<br><!-- MobileAdNew center -->다른 한 지자체에서 추천한 응시자도 있었지만 충북 선관위는 이 응시자를 채용 과정 후보군에서 아예 제외했다. 검찰은 충북 선관위의 이러한 조치가 A씨에게 경쟁 상대를 두지 않으려는 방안이었다고 판단했다.<br>공소장에 따르면 A씨의 이후 채용 과정도 ‘탄탄대로’였다. 충북 선관위 인사 실무진들은 A씨에 대한 적격성 조사를 형식적으로 진행했다. 한 전 과장은 A씨 면접 심사에 심사위원으로 참여해 다른 위원들에게 ‘송 전 차장의 딸’이라는 사실을 공유하기도 했다. 결국 A씨는 면접에서 만점을 받았다. 송 전 차장은 이러한 모든 과정을 한 전 과장 등에게서 수시로 보고받기도 했다.<br>한 전 과장 역시 자신의 지위를 이용해 친구 딸 B씨의 특혜 채용 과정에 관여한 혐의를 받는다. 한 전 과장은 2017년 말 고교 동창으로부터 ‘군청에서 일하는 딸을 선관위에 채용해 달라’는 부탁을 받았고 B씨가 있던 지역의 선관위를 경력 채용 충원 대상 지역으로 정했다. 검찰은 해당 지역 선관위는 바로 직전 경력 채용으로 인력이 충원돼 인력이 당장 필요하지 않은 상황이었다고 봤다.<br><!-- 광고 right -->게다가 B씨도 공개경쟁 채용 방식이 아닌 비다수인 대상 경력 채용 절차로 채용됐고 정작 해당 지역 선관위가 직접 추천받은 지원자에게는 응시 기회조차 주어지지 않았다. 특히 한 전 과장은 인사 실무자들에게 ‘내가 B씨를 추천했으니 잘 살펴보라’, ‘내 친구 딸이니 잘 봐 달라’는 취지로 여러 차례 말하기도 했다. B씨 역시 면접 점수 만점으로 선관위 직원이 됐다.<br>송 전 차장과 한 전 과장에 대한 첫 공판은 다음달 24일 청주지법에서 열린다. 다만 당사자들이 채용 특혜 알선 의도를 전반적으로 부인하는 만큼 직권남용권리행사방해 혐의에 대한 입증은 쉽지 않을 전망이다. 이전 채용 비리 관련 재판에서도 청탁자의 관여 및 알선 증거가 뚜렷하지 않아 인사 실무자들만 처벌받고 청탁자들은 제외됐다.","date":"2024-06-02T19:59:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240602500102"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“세월호 구호조치 부적절” 유족이 국가 상대로 낸 헌법소원 각하","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/28/SSC_20230228092124_V.jpg' width=100px align=left><!-- 그림 1401156 -->세월호 참사 당시 정부가 신속하고 적절한 구호 조치를 하지 않아 헌법을 위반했다는 취지로 피해자 유족들이 청구한 헌법소원이 각하됐다.<br>2일 법조계에 따르면 헌법재판소(헌재)는 세월호 참사 유가족들의 헌법소원 심판 청구를 지난 30일 재판관 5대 4 의견으로 각하했다. 각하란 청구 자체가 관련 법률에서 정하는 요건에 맞지 않아 부적법할 때 본안을 판단하지 않고 사건을 종결하는 절차다.<br>유족들은 2014년 세월호 참사 당시 배가 기울 때부터 완전히 침몰하기까지 국민의 생명을 구호하고 보호할 의무를 진 국가가 신속하고도 유효·적절한 구호 조치를 하지 않은 ‘부작위’로 기본권이 침해됐다고 주장하며 헌법소원을 청구했다.<br><!-- MobileAdNew center -->참사 발생 10년 만에 결론을 내린 헌재는 문제가 된 구호조치가 심판청구 제기 전에 이미 종료됐으므로, 권리보호 이익이 없는 경우에 해당한다고 봤다.<br>‘위법성’ 문제에서도 심판청구 이익이 인정되지 않았다. 헌재는 “세월호 사고에 관한 정부의 구체적 구호 조치 내용은 관련 법령의 해석·적용의 문제로서 이미 법원을 통해 구체적인 위법성이 판단돼 민·형사적 책임이 인정됐으므로 이 사건에서 헌법적 해명의 필요성을 이유로 예외적 심판청구 이익을 인정하기 어렵다”고 밝혔다. 참사와 관련한 ‘위법성’에 대한 민·형사적 판단이 있었고, 구체적인 구호조치 내용을 두고 공권력 행사 여부의 ‘위헌성’을 판단할 문제는 아니라는 뜻이다.<br>다만 반대의견에서는 행복추구권이 침해됐다는 목소리도 나왔다. 김기영·문형배·이미선·정정미 재판관은 “세월호 사고와 같이 재해에 준하는 대형 해난사고로 국민의 생명권이 위협받는 상황에서 국가의 기본권 보호의무 이행에 관한 문제는 앞으로 반복될 가능성이 있는 점 등을 고려할 때, 심판청구이익을 인정할 수 있다”며 “이 사건 구호조치는 과소보호금지원칙에 반해 희생자들에 대한 생명권 보호의무를 다하지 않은 것으로 평가되므로 유족들의 행복추구권을 침해한다”고 지적했다.<!-- 광고 right -->","date":"2024-06-02T18:51:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240602500099"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"춘천 홍천강서 20대 물에 빠져 숨져","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/02/SSC_20240602173359_V.jpg' width=100px align=left><!-- 그림 1576643 -->2일 오후 2시 8분쯤 강원 춘천시 남면 한 리조트 인근 홍천강에서 20대 A씨가 물에 빠졌다.<br>소방 당국은 “리조트 인근에 사람이 빠졌으며 구명조끼를 입지 않았다”는 신고받고 출동해 약 40분 만에 A씨를 구조했다.<br>A씨는 심정지 상태에서 병원으로 옮겨졌으나 숨졌다.<br><!-- MobileAdNew center -->경찰은 사고 경위를 조사 중이다.<!-- 광고 right -->","date":"2024-06-02T17:34:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240602500085"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"전 의협회장, ‘훈련병 사망사건’ 중대장 살인죄로 고발","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/02/SSC_20240602172642_V.jpg' width=100px align=left><strong class=subTitle_s0>최대집 전 의협 회장 “미필적 고의”<br/>“지휘관으로서 직무 유기 혐의” 주장</strong><br><!-- 그림 1576640 -->육군 12사단 훈련병에게 규정 외 군기교육(얼차려)을 부과해 사망에 이르게 한 혐의로 수사를 받고 있는 강 모 중대장(대위)을 고의에 의한 살인죄로 처벌해달라는 고발장이 제출됐다.<br>2일 최대집 전 대한의사협회장은 지난달 31일 대검찰청에 육군 12사단 신병교육대 중대장을 형법상 살인죄와 직무유기죄, 군형법상 가혹행위죄로 고발했다고 밝혔다.<br><!-- MobileAdNew center -->2일 최대집 전 대한의사협회장은 지난달 31일 대검찰청에 육군 12사단 신병교육대 중대장을 형법상 살인죄와 직무유기죄, 군형법상 가혹행위죄로 고발했다고 밝혔다.<!-- 그림 1576641 -->최 전 회장은 고발장에서 “중대장은 대학에서 인체 해부학·생리학·스포츠의학·운동생리학 등을 전공한 만큼 신체에 대한 지식과 군 간부로서 경험을 지니고 있었다”며 “완전군장 상태에서 구보와 팔굽혀펴기, 선착순 달리기 등이 군기 훈련 규정을 위반한 것이라는 점을 분명히 알았을 것”이라고 주장했다.<br>이어 ”사고 당일 기온 등 날씨 환경을 고려하면 과도한 군기 훈련 강요는 사람을 충분히 사망에 이르게 할 수 있다는 점을 확정적으로 또는 미필적으로나마 인식하고 있었을 것“이라고 했다.<br>최 전 회장은 “이는 죽음에 이를 수 있음을 미리 확정적 내지 미필적으로 인식하고 행위를 강요한 것임으로 살인의 의도를 지니고 사람을 죽음에 이르게 한 살인죄에 해당한다”고 했다<br><!-- 광고 right -->그는 또 중대장이 지휘관으로서 취했어야 할 환자 상태의 평가, 즉각적인 군기 훈련 중지, 즉각적인 병원 이송 등 조처를 하지 않은 점에 비춰 직무 유기 혐의가 있다고 주장했다.","date":"2024-06-02T17:26:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240602500084"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"의대 지역인재전형 95% ‘수능 최저’ 적용…수시모집 변수 되나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/02/SSC_20240602162443_V.jpg' width=100px align=left><!-- 그림 1576626 -->2025학년도 의과대학 입시에서 지역인재전형 수시모집 인원이 대폭 늘어난 가운데 대부분 전형은 ‘대학수학능력시험(수능) 최저 조건’까지 만족해야 하는 것으로 분석됐다. 학교생활기록부 외에 수능의 중요성을 간과할 수 없는 상황인 만큼 수능 최저 조건이 비수도권 의대 입시의 변수 중 하나가 될 것이란 관측이 나온다. 이 때문에 통상 수능에서 강세를 보이는 자율형사립고(자사고) 등 ‘지역 명문고’가 의대 입시에서 강세를 보일 것이라는 전망도 있다.<br>2일 종로학원이 26개 비수도권 의대의 2025학년도 수시 모집 요강을 분석한 결과 지역인재전형 모집인원 총 1549명 가운데 95%인 1471명은 수능 최저 등급을 충족해야 한다. 수능 최저 조건이 없는 모집인원은 지역인재전형 수시 총모집인원의 5.0%인 78명뿐이다. 수능 최저 조건이 없는 전형을 운영하는 대학은 건양대·순천향대·한림대 등 세 곳이다.<br>수능 최저 기준이란 수시모집에 합격한 이후 수능에서 일정 등급을 달성해야 최종 합격하는 방식을 말한다. 내년도 의대의 수능 최저 기준의 경우 ‘3개 등급 합 4’를 조건으로 내건 모집인원이 522명으로 수시 모집인원의 33.7%를 차지한다. 이는 3개 영역의 등급 합계가 4를 넘지 않아야 한다는 의미다.<br><!-- MobileAdNew center -->수능 최저 등급이 가장 높은 대학은 ‘4개 등급 합 5’로 영남대 지역인재전형(37명)이다. ‘4개 등급 합 6’(219명)으로 비교적 까다로운 조건을 내건 대학은 순천향대 지역인재교과(36명), 동아대 지역인재교과 종합(47명), 전북대 지역인재(74명), 을지대 지역의료인재(62명) 등이다.<br>수능 최저 기준을 낮춘 대학도 일부 있다. 동국대(경주 와이즈캠퍼스)가 기회균형1전형 최저 기준을 ‘3개 등급 합 4’에서 ‘3개 등급 합 5’로 낮췄고, 강원대·제주대는 ‘3개 등급 합 7’로 완화된 전형을 각각 신설했다.<br>입시 업계에서는 수능 최저 기준을 충족하지 못해 정시로 이월되는 인원이 늘어날 수 있다는 전망이 나온다. 또 내년도 수시모집에서 지역인재전형 모집인원은 1549명으로 전년도(797명)의 약 2배 증가한 만큼 일부 지역에서는 수시 모집 충원이 예년보다 어려울 수 있다는 분석도 있다. 임성호 종로학원 대표는 “일반고 내신 최상위권 중에 수능 최저기준을 못 맞춘 학생이 많은 지역은 그 지역 자사고나 명문 일반고 합격자가 크게 늘 수 있다”며 “이공계 대학생 가운데 내신이 좋은 학생들도 반수를 고려할 것”이라고 말했다.<!-- 광고 right -->","date":"2024-06-02T16:25:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240602500075"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“성폭행 당했다” 거짓 신고 30대 여성 ‘징역형 집유’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/02/SSC_20240602153906_V.png' width=100px align=left><!-- 그림 1576586 -->성폭행을 당했다며 거짓 신고한 혐의로 재판에 넘겨진 30대 여성에게 징역형의 집행유예가 선고됐다.<br>2일 법조계에 따르면 대전지법 천안지원 형사5단 류봉근 부장판사는 무고 등의 혐의로 불구속기소 된 A씨(39·여)에 대해 징역 8개월을 선고하고, 2년간 형 집행을 유예했다. 스토킹 치료프로그램 40시간 이수도 명령했다.<br>A씨는 지난 2021년 8월, 남자친구 B씨로부터 성폭행당했다며 허위 고소한 혐의를 받고 있다.<br><!-- MobileAdNew center -->A씨는 연인 사이인 B씨가 자기 집에서 나가라고 요구하자 “성관계를 하면 나가겠다”며 성관계 후 해바라기센터에 방문해 성폭행 증거수집을 위한 응급 채취를 했다.<br>경찰에 고소장을 제출한 A씨는 경찰 조사에서 폭행과 협박으로 강제로 성관계를 했다고 허위 진술한 혐의다.<br>A씨는 뒤늦게 자수하고 범행을 인정했다.<br><!-- 광고 right -->류봉근 부장판사는 “무고죄는 형사사법 기능을 저해하고 피무고인이 부당한 형사처분을 받을 위험에 처하게 하는 중대한 범죄”라며 “A씨가 자수해 반성하고 있는 점 등을 고려해 형을 정했다”고 양형 이유를 설명했다.","date":"2024-06-02T15:39:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240602500064"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"다자개발은행과 환경 협력, 개도국 ‘녹색 전환’ 지원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/01/SSC_20240401151624_V.jpg' width=100px align=left><!-- 그림 1557156 -->정부가 다자개발은행과 환경 협력을 통해 지역 단위 개발도상국의 녹색 전환 시장 진출을 강화한다.<br>환경부와 한국환경산업기술원은 3일 서울 강남 코엑스에서 세계 주요 다자개발은행(MDB)과 ‘제3차 한국·다자개발은행 그린 협력 포럼’을 개최한다고 2일 밝혔다. 다자개발은행은 다수 회원국이 참여해 특정 지역 개도국에 경제개발자금을 지원하고 있다. 그린 협력 포럼은 2022년 첫 개최 후 정례화됐다. 올해 포럼에는 세계은행(WB)·아시아개발은행(ADB)·미주개발은행(IDB)·아프리카개발은행(AfDB) 관계자가 참여해 각 MDB별 녹색 협력사업 추진 전략을 발표한다. 국내에서는 수출입은행·한국국제협력단 등 관계 기관과 기업 등이 참여해 협력 사례를 공유하고 스마트 녹색기술을 소개하는 자리가 마련된다.<br>환경부는 전통적인 환경 기반시설(위생매립장·정수장 등)을 비롯해 MDB에서 관심을 보이는 순환 경제 분야(자원순환·폐플라스틱 재활용 등)를 중점적으로 소개해 우선 협력 신규 사업(프로젝트) 발굴을 추진한다는 계획이다.<br><!-- MobileAdNew center -->올해 MDB와 환경 협력사업으로 지난해 아프리카개발은행과의 체결한 양해각서 후속 조치로 의류 폐기물 재이용을 통해 일자리 창출과 환경문제 해결을 위한 ‘가나 섬유 폐기물 재이용·재활용시설 사전 타당성 조사(AfDB)’를 진행 중이다. 또 ‘방글라데시 고형폐기물 통합 관리시설 사전타당성 조사(WB)’와 ‘파나마 폐기물 자원 순환시설 타당성 조사’, ‘벨리즈 하수처리 기반 시설 개선 실행계획 수립’에도 나섰다.<br>한편 참석자들은 4일 국내 최대 규모 환경 전시회인 ‘제45회 국제 환경산업 기술·그린 에너지전’(엔벡스 2024)을 참관한다. 3∼5일 코엑스에서 열리는 엔벡스 2024에는 17개국 85개 해외 기업을 포함해 총 285개 국내외 기업과 구매자 등이 참석할 예정이다. 하수관 침수 예방 등 최신 환경산업 기술과 폐기물 인공지능(AI) 광학 선별 로봇, 수소충전소 제어시스템, 바이오가스 이용 설비 등을 선보인다. 부대행사로 내수 구매 및 수출 상담회, 투자·지식재산권 설명회 등도 열린다.<br>한화진 환경부 장관은 “국내 환경기업의 우수한 기술이 개도국의 녹색 전환에 기여하고 2027년 국내 녹색산업의 해외 수주·수출 100조원 달성의 기반이 될 수 있도록 지원하겠다”라고 밝혔다.<!-- 광고 right -->","date":"2024-06-02T14:45:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240602500057"}]