[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 코로나19 재유행 조짐에 다시 음모론…“민주당 정부가 봉쇄하려고”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/12/SSC_20230912065638_V.jpg' width=100px align=left><!-- 그림 1482153 -->코로나19 사태 당시 미국 사회 곳곳에서 영향력을 행사했던 각종 음모론이 다시 유행할 조짐을 보이고 있다.<br>일간 뉴욕타임스(NYT)는 최근 미국에서 코로나19 확진자가 증가하면서 음모론과 근거 없는 각종 주장까지 확산하는 분위기라고 11일(현지시간) 보도했다. 코로나19 확진자가 다시 늘어나는 현상을 놓고 각종 정치적인 음모론을 퍼뜨리거나, 2020년에 이어 두 번째로 방역을 위한 대규모 봉쇄 조치가 시행될 수 있다는 등 공포를 부추기는 움직임이 관찰된다는 것이다.<br>온라인 상에서 각종 음모론을 모니터하는 업체인 ‘퍼라’(Pyrra)에 따르면 지난달 이후 극우파 웹사이트에서는 ‘플랜데믹’(plandemic)과 ‘스캠데믹’(scamdemic)이란 단어가 널리 사용되고 있다. 전염병 범유행 사태를 의미하는 ‘팬데믹’(pendemic)과 계획을 뜻하는 ‘플랜’(plan)·사기를 의미하는 ‘스캠’(scam)의 합성어인 두 단어는 미국 정부가 의도적으로 코로나19를 다시 퍼뜨리고 있다는 의미를 내포하고 있다.<br><!-- MobileAdNew center -->실제로 미국의 극우파 사이에 영향력이 높은 방송인 잭 포소비엑은 러시아와의 전쟁을 준비하고 있는 미국 정부가 국민의 시선을 돌리기 위해 코로나19를 퍼뜨렸다는 취지의 주장을 폈다. 현재 미국 극우파 사이에선 조 바이든 대통령이 재선에서 승리하기 위해 러시아에 선전포고를 할 것이라는 음모론이 확산한 상태다. 기존 음모론이 코로나19의 재유행이라는 현상에 맞물려 더 커지고 담대해진 것이다.<br>방역을 위한 대규모 봉쇄 조치 가능성을 언급하면서 미국인의 불안을 조장하는 정치인들도 적지 않다. 도널드 트럼프 전 대통령은 최근 트루스소셜에 코로나19의 재유행을 내년 대선과 결부시키는 주장을 폈다. 트럼프 전 대통령은 “좌파 미치광이들은 코로나19 변형 바이러스에 대한 사회적 공포를 유발해 대규모 봉쇄 조치를 다시 도입하려고 노력하고 있다”며 “곧 대선이 실시된다”고 말했다.<br><!-- 광고 right -->그를 열렬히 지지하는 공화당의 마저리 테일러 그린 하원의원도 대선에서 불리한 상황인 민주당이 국민의 관심을 돌리기 위해 코로나19 상황을 과장하고 있다는 주장을 펴고 있다. 공화당 당내 대선 후보 경선에 나선 정치 신인 비벡 라마스와미 후보도 “마스크 강제 착용 조치와 백신 접종 의무화에 반대한다”며 “다시는 대규모 봉쇄 조치가 시행돼선 안 된다”고 목소리를 높였다.<br>미국 정계 인사들이라고 바이러스가 피해가지 않는다. 민주당 리치 토레스 하원의원(뉴욕)은 이날 성명을 통해 “아침 검사에서 코로나19 양성 반응이 나왔다”며 “경미한 증상만을 보이고 있으며, 지침에 따라 자가격리할 예정”이라고 밝혔다.<br>미국 하원은 여름 휴가철 휴회를 거쳐 이번주 의사일정을 재개했다. 이달 말 종료하는 회계연도 이전까지 내년도 예산안 심사를 완료해야 하는 한편 공화당 일각에서 제기되는 조 바이든 미국 대통령에 대한 탄핵조사까지 겹쳐 이미 시작 전부터 험로를 예고한 상황이다.<br>그런데 전날에는 태미 더크워스 상원의원(민주·일리노이)이 코로나19 양성  사실을 알렸다. 이 밖에 민주당 딕 더빈(민주·일리노이), 크리스 머피(민주·코네티컷)  상원의원도 코로나19에 최근 감염됐다.<br><!-- MobileAdNew center -->바이든 대통령의 부인 질 바이든 여사 역시 바이든 대통령의 주요 20개국(G20) 정상회의 참석을 위한 출국 직전인 지난 4일 코로나19 감염 사실을 확인한 바 있다. 바이든 여사는 델라웨어 자택에 머물다 사흘만인 지난 7일 음성 판정을 받았다. 인도와 베트남을 순방한 바이든 대통령은 코로나19에 감염되지 않고 일정을  무사히 소화했다.<br>올해 80세의 바이든 대통령은 지난해 7월 21일 코로나19 감염 사실이 확인되자 격리 상태에서 코로나19 치료제인 팍스로비드로 치료를 받았으며, 엿새 뒤인 같은 달 27일 최종 양성을 확인한 뒤 대국민 연설에 나섰다. 그랬다가 사흘 뒤 재확진 판정을 받았으며, 별다른 증세가 없어 재택근무를 하며 대통령직을 계속 수행했다. 당시 의료진은 “팍스로비드 치료를 받은 일부 환자에서 발견되는 ‘재발’(rebound) 사례”라고 설명했다. 일주일 뒤에 신속항원검사에서 음성 판정을 받았다.","date":"2023-09-12T06:56:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230912500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"김정은 열차 러 하산 도착...美 “국제 왕따에게 구걸하러 떠나는 푸틴”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/12/SSC_20230912064110_V.jpg' width=100px align=left><!-- 그림 1482152 -->김정은 북한 국무위원장의 전용 열차가 12일 오전 러시아 하산 역에 도착해 환영 행사가 열렸다고 일본 민영방송 네트워크 JNN이 보도했다.<br>앞서 크렘린궁은 블라디미르 푸틴 대통령이 김정은 북한 국무위원장과 정상회담에서 양국 관계를 논의하고 공식 만찬도 개최할 예정이라고 밝혔다고 스푸트니크 통신이 보도했다.<br>드미트리 페스코프 크렘린궁 대변인은 11일(현지시간) ‘로시야1’ 방송과의 인터뷰에서 “푸틴 대통령과 김정은 위원장은 먼저 양국 관계를 논의할 예정”이라고 말했다. 페스코프 대변인은 “북한은 우리의 이웃이며, 여느 이웃 국가들처럼 우리는 좋은 호혜 관계를 구축해야 한다”며 푸틴 대통령이 지속해서 추구하는 것이라고 설명했다.<br><!-- MobileAdNew center -->그는 김 위원장이 전면적인(full-scale) 방문을 할 것이라며 푸틴 대통령이 김 위원장의  방러를 기념하는 공식 만찬도 개최할 예정이라고 밝혔다. 페스코프 대변인은 “우리는 계속 우정을 강화할 것”이라고 강조했다.<br>크렘린궁은 이날 김 위원장이 푸틴 대통령의 초청을 받아 며칠 안에 러시아를 방문할 예정이라고 공식 확인했다. 북한 조선중앙통신도 “방문 기간 김정은 동지께서 푸틴 동지와 상봉하시고 회담을 진행하시게 된다”고 발표했다.<br><!-- 광고 right -->김 위원장은 현재 전용 열차를 타고 평양을 떠나 러시아로 이동 중인 것으로 알려졌다. 정상회담의 정확한 일정과 장소는 공개되지 않았다.<br>김 위원장의 열차가 느릿느릿 나아갈수록 북한과 러시아가 무기 거래를 하면 안된다고 촉구했던 미국 정부의 입장 표명도 거칠어졌다. 매슈 밀러 국무부 대변인은 정례 브리핑을 통해 “북한에서 러시아로의 어떤 무기 이전도 다수의 유엔 안전보장이사회(안보리) 결의 위반”이라면서 “우리는 북한에 새로운 제재를 부과하는 데 주저하지 않을 것”이라고 말했다. 그는 “(푸틴 대통령이) 개전 시에는 이길 것으로 예상했던 전쟁과 관련해 국제적인 왕따(pariah)에게 (지원을) 요청하기 위해 자국 영토를 가로질러 여행하는 것을 저는 ‘지원에 대한 구걸(begging)’이라고 규정하고 싶다”고 말했다. 이어 “우리는 이번 (북러 정상) 회담의 결과를 매우 면밀하게 모니터링할 것”이라고 강조했다.<br>그래도 백악관은 신중한 편이었다. 백악관은 이날 “우리는 북한이 러시아에 무기를 제공하거나 판매하지 않겠다고 한 공개적인 약속을 준수할 것을 촉구한다”고 밝혔다. 백악관 국가안전보장회의(NSC)는 연합뉴스의 질의에 대변인 명의의 성명을 통해 “미국이 공개적으로 경고했듯 김정은의 방러 기간에 북러간 무기 (거래) 논의가 계속될 것으로 예상된다”면서도 언론에 보도된 김 위원장의 러시아 방문과 관련한 구체적인 사항에 대해서는 확인할 수 없다며 신중한 입장을 보였다.<br>팻 라이더 국방부 대변인은 기자들에게 “우리는 우리가 제공받은 정보에 근거해 일정한 형식의 (북러 정상간) 회동을 예상한다”며 “김정은은 러시아로 이동하고 있다”고 말했다고 로이터 통신 등이 전했다. 그는 또 북한이 러시아에 물자 지원을 검토하는 데 대해 여전히 우려하고 있다고 밝혔다.<br><!-- MobileAdNew center -->미국의 엄포에도 김 위원장이 러시아에 실제로 무기 거래를 하겠다고 발표하면 미국이 어떤 대응을 할지 주목된다.<!-- 그림 1482146 -->한편 영국 BBC는 문자 중계를 시작해 4년 5개월 만에 이뤄지는 김 위원장의 러시아 열차 방문, 푸틴 대통령과의 정상회담을 통해 무기 거래가 이뤄질지에 대한 국제사회의 뜨거운 관심을 반영했다. 그 중 BBC 베리파이는 보안을 이유로 북한이 구체적으로 제공하지 않는 김 위원장의 이동 경로를 예상했다. 역시 그의 마지막 외국 나들이였던 2019년 4월 블라디보스토크를 향해 떠났던 경로를 예상할 수 있다고 했다. 전 세계 철로에 대해 온라인 지도를 제공하는 오픈레일웨이맵(OpenRailwayMap)을 이용했다고 했다.<br>눈길이 가는 것은 두만강역에서 멈춰서 열차 바퀴를 러시아의 광궤 노선에 맞추기 위해 교체하는 작업을 해야 한다는 것이다. 이 작업에 70분쯤 걸린다고 했다.<br>이곳에서 러시아 국경도시 하산까지는 그리 시간이 걸리지 않는다. 그런데 이곳에서 또 열차는 잠시 멈춰선다. 러시아 입국 환영 행사가 4년 전에 비춰보면 한 시간 정도 진행될 가능성이 있다.<br>널리 알려진 대로 김 위원장의 전용 열차는 방탄에다 스텔스 기능까지 갖춰 다른 열차에 견줘 무거운 것으로 알려져 있다. 북한의 열악한 철도 인프라 탓도 있지만 방탄 열차의 무게 때문에 시속 59㎞ 이상으로 달리지 못한다. 해서 평양에서 블라디보스토크까지의 철도 거리는 1800㎞인데 앞서 설명한 이유들 때문에 24시간이 걸릴 것으로 알려져 있다. 평양에서 러시아 국경까지는 840㎞, 15시간이 걸릴 것으로 보이며, 국경에서 블라디보스토크까지는 5시간이면 닿는다.","date":"2023-09-12T06:07:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230912500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"모로코 강진 사망자 2862명…연합뉴스 특파원 가장 큰 피해 이미즈미즈 르포","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/12/SSC_20230912052116_V.jpg' width=100px align=left><!-- 그림 1482143 -->북아프리카 모로코에서 지난 8일(현지시간) 밤늦게 발생한 강진 희생자가 2862명으로 늘었다.<br>이 나라의 국영 일간지 ‘르 마탱’은 내무부가 11일 오후 7시까지 이번 지진으로 2862명이 숨지고 2562명이 다친 것으로 잠정 집계했다고 보도했다. 사망자 수는 전날 오후 4시 기준 2122명에서 하루 만에 740명이 늘었다. 사망자 가운데 거의 대부분인 2854명이 매몰돼 숨졌다고 신문은 전했다.<br>부상자 중에서 중환자의 수가 많은 데다 실종자 구조·수색 작업이 계속 진행 중이어서 사상자는 더 늘 전망이다.<br><!-- MobileAdNew center -->진앙이 위치한 알하우즈 주에서 1604명이 사망해 가장 피해가 컸고, 타루단트주가 976명으로 그 다음 많았다.<br>연합뉴스 김상훈 특파원은 이날 강진의 영향을 가장 크게 받은 지역으로 알려진 아미즈미즈를 찾았는데 사흘이 지난 지금도 입구부터 생지옥이었다고 전했다. 천년고도 마라케시에서 차량을 이용해 남서쪽으로 약 한 시간을 달리자, 아틀라스산맥 고산지대 소도시 아미즈미즈에 닿았다.<br><!-- 광고 right -->아미즈미즈 시티 센터에서 길을 건너자마자 강진으로 무너져 내린 건물 잔해에 이불과 매트리스, 커튼 등 생활용품들이 어지럽게 엉켜 있었다. 무너진 건물을 뒤로하고 오르막 골목길을 따라 올라가자 도로변 벽체만 남은 채 주저앉은 2층짜리 호텔을 시작으로 폐허가 줄줄이 이어졌다. 콘크리트 전신주는 무참하게 여러 조각으로 꺾여 주저앉은 채 전선에 매달려 있고, 기울어진 건물은 옆 건물에 뒷부분만 기댄 상태로 무너져 내릴 듯 불안하게 서 있었다.<br>골목길에 널브러진 건물 잔해들 사이에서 일어난 메케한 흙먼지 바람에는  시체가 썩을 때 나는 악취가 섞여 있었다.<br>호텔 인근에서 만난 이스마엘(53)은 가족들은 무사하지만, 집이 무너지는 바람에 네 식구가 인근 카페에서 생활하고 있다고 했다. 그는 아미즈미즈에서 얼마나 많은 사람이 희생됐는지를 묻는 기자에게 “말할 수 없다”며 입을 닫았다. 자신과 이웃이 겪는 슬픔을 자기 입으로 되뇌고 싶지 않은 것 같았다.<br>근처에 있던 구호단체 이슬라믹 릴리프 활동가 빌 카심은 “이 도로에서만 150명가량이 죽었다는 얘기가 있다. 하지만 아직 무너진 건물 잔해에 묻힌 사람들이 있어 정확한 숫자는 알 수 없다”고 했다.<br><!-- MobileAdNew center -->근처 무너진 집터에서는 도자기와 이불 등 그나마 쓸만한 가재도구를 챙겨 나오는 남성도 눈에 띄었고, 이방인인 기자의 볼에 자신의 볼을 비비며 관심을 가져줘 고맙다며 인샬라(신이 원하신다면 이라는 뜻의 이슬람교도 관용구)를 연발하기도 했다.<br>동네를 한 바퀴 돌아 마주한 넓은 공터에는 수백개의 텐트가 들어서 있다. 지진으로 집을 잃거나 여진의 공포 속에 훼손된 집으로 돌아갈 수 없는 사람들을 위한 쉼터다.<br>시티 센터쪽 큰길에서 만난 사람들은 손에 큼지막한 비닐봉지를 하나씩 들고 있었다. 정부 당국에서 구호품으로 보내준 담요였다.<br>무너진 건물 잔해로 어지러운 골목을 오토바이로 오르던 모하메드 빈슬람(37)은 “살다 보니 이런 일도 있다. 지금은 괜찮지만, 곧 다가올 겨울이 걱정”이라고 했다.<br>저녁 무렵이 되자 무너져 내린 호텔 건물에서 사체 수색이 본격화했다. 삽과 곡괭이를 손에 든 10여명의 군인이 먼저 건물로 들어가 수색했고, 이어 전날 모로코 정부의 활동 승인을 받은 스페인 구조대원들이 케이지에 담긴  수색견 2마리와 함께 합류했다.<br>하지만 이번 강진의 골든타임 72시간이 거의 소진되어가는 해 질 무렵까지 생존자도 사체도 호텔 건물 밖으로 나오지 않았다.","date":"2023-09-12T05:21:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230912500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“전 세계 화물 50% 이상 통과하는 대만해협… 세계 평화와 직결”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/12/SSC_20230912001436_V.png' width=100px align=left><!-- 그림 1482124 -->“중국의 압박에 굴복해 유엔은 대만을 부당하게 배제하고 있습니다.”<br>량광중(62) 주한 타이베이대표부 대표는 11일 서울신문과의 인터뷰에서 대만은 국제사회에서 책임을 지는 일원이며 ‘선의의 힘’이라고 강조했다. 한국과 북한은 1991년 각각 유엔 회원국으로 동시에 가입했다. 하지만 대만은 1971년 상임이사국 지위가 중국에 넘어가며 유엔에서 사실상 쫓겨났다.<br>당시 채택된 유엔 총회 결의 제2758호는 1949년 수립된 중화인민공화국(중국)이 중화민국(대만)을 승계한 것으로 간주했다. 량 대표는 “유엔의 제2758호 결의안은 ‘중국’이란 회원국을 누가 대표할지 결정한 것뿐이지 대만이 중국의 일부분임을 선언하지 않았다”고 설명했다. 대만은 1945년에 창설된 유엔의 창립 멤버였지만 이 결의에 따라 회원국 지위를 잃었다.<br><!-- MobileAdNew center -->현재 대만은 유엔 관련 회의에 참여할 수 없고 유엔의 활동에 기여할 수도 없다. 33년간 외교관으로 활약한 량 대표는 “대만은 세계에 공헌하려는 바람과 국제사회와 협력하려는 강한 의지를 가지고 있다”며 “유엔이 이런 사실을 직시하고 대만의 유엔 시스템 참여를 받아들일 것을 희망한다”고 호소했다.<br>지난해 2월 발발한 우크라이나 전쟁이 장기화하는 와중에 또 국제분쟁이 일어난다면 장소는 대만해협이 될 것이란 예견이 쏟아지고 있다. 량 대표는 “우크라이나 전쟁은 민주주의가 독재정권의 침략을 받은 비극”이라며 “민주 진영이 협력하지 않으면 우리에게도 권위주의가 찾아올 수 있다”고 경고했다.<br><!-- 광고 right -->그는 대만 사람은 ‘전쟁에 대비해야만 전쟁을 피할 수 있고, 싸울 수 있는 능력만이 전쟁을 막을 수 있다’는 믿음을 갖고 있다고 했다. 전쟁을 무서워하면 안 된다는 생각에 군 복무 기간도 2024년부터 4개월에서 1년으로 늘어난다. 량 대표는 우크라이나 전쟁을 통해 민주 국가들이 결합해 ‘집단 억지력’을 강화하면 중국의 위협에도 효과적으로 대처할 수 있다는 걸 깨달았다고 주장했다.<br>열정적 외교관인 량 대표는 “전 세계 50% 이상의 화물이 대만해협을 통과하는 만큼 대만 유사시에는 우크라이나 전쟁 수준을 능가하는 세계의 재앙이 될 것”이라고 우려했다. 전 세계 반도체의 60% 이상이 대만에서 생산되는 만큼 대만해협의 평화는 세계 평화와 밀접하다고 강조했다.","date":"2023-09-12T00:14:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230912019002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이례적 4파전에 野 단일화가 변수… 유권자들 “전쟁과 평화의 선택”[글로벌 인사이트]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/12/SSC_20230912001432_V.jpg' width=100px align=left><b>내년 1월 13일 실시되는 대만 총통 선거에 이례적으로 4명의 후보가 나서면서 관심을 모으고 있다. 각종 여론조사에서 집권당인 민진당 후보가 줄곧 지지율 1위를 달리고 있는 만큼 ‘야당 합당’ 여부에 촉각을 곤두세우는 유권자들도 많다. 특히 대만은 ‘하나의 중국’을 앞세운 중국의 침공 위협을 받고 있어 유권자들 사이에서는 이번 선거가 ‘전쟁과 평화 중 하나를 선택하는 선거’라는 말이 나온다. 11일 대만의 수도 타이베이의 유권자들은 선거판의 움직임을 관망하고 있는 분위기다. 아직까지 총통 선거 때 함께 뽑는 부총통 발표가 나오지 않아 포스터나 홍보물이 없는 것은 물론 본격적인 선거 유세도 시작되지 않았다. 다만 지하철 등에서 휴대전화로 선거 관련 뉴스를 보는 사람들의 모습을 어렵지 않게 볼 수 있다. 지하철에서 만난 한 여대생은 “마음속에 정해 둔 후보는 있지만 좀더 지켜봐야겠다”고 말했다.</b><!-- 그림 1482123 -->한산한 거리의 분위기와는 달리 정치권 내부적으로는 치열한 ‘4파전’이 진행 중이다. 지지율 1위를 달리고 있는 여당인 민진당 라이칭더 부총통과 야당인 국민당 허우유이 신베이시장, 민중당 커원저 전 타이베이시장 등 ‘3파전’이 될 것 같았던 선거는 지난달 28일 궈타이밍 폭스콘 그룹 창업자가 무소속 출마를 선언하면서 복잡해졌다.<br>궈타이밍은 선거법에 따라 전체 유권자 1.5%(29만명)의 동의 연서를 11월 2일까지 받으면 같은 달 14일 후보로 확정된다.<br>국민당은 궈타이밍의 무소속 출마에 대해 섭섭함을 감추지 못했다. 앞서 궈타이밍은 국민당 총통 후보 경선에서 허우유이에게 패한 뒤 그를 지지하겠다는 입장을 밝혔다. 그러나 궈타이밍이 출사표를 던지자 국민당은 지지자의 표가 분산될 것을 우려해 당원들에게 그의 출마에 동의 서명을 하지 말 것을 촉구한 것으로 전해졌다.<br><!-- MobileAdNew center -->궈타이밍이 출사표를 던진 뒤 실시된 각종 여론조사에서 1위인 라이칭더의 뒤를 쫓던 야당 지지율 일부가 궈타이밍에게 쏠리면서 라이칭더가 압도적으로 우세한 상황이 됐다. 현재 궈타이밍은 지지율 10% 후반으로 4위에 머물고 있다.<br>커원저는 젊은이들의 지지에 힘입어 허우유이를 앞질러 2위에 올랐다. 커원저는 비정치인 출신으로 논리적 화술을 갖춘 데다 국민당과 민진당의 알력 다툼에 질린 유권자들의 지지를 받고 있다. 야당을 지지하는 30대 남성 직장인은 “친중 계열만 아니길 바란다”고 말하기도 했다.<br><!-- 광고 right -->유권자들은 민진당을 ‘반중’, 국민당을 ‘친중’, 민중당을 ‘중도’로 보고 있다. 라이칭더는 의사 출신에 타이난시장, 행정원장을 거쳐 현 부총통이고 커원저 역시 의사 출신에 타이베이시장을 지냈다. 허우유이는 경찰 출신으로 경정서장(경찰서장), 신베이시 부시장을 거쳐 현재 신베이시장을 맡고 있다.<br>현지 전문가들은 총통 선거가 4파전으로 치러질 경우 라이칭더의 승리는 거의 확실하다며 정권 교체를 위해서는 ‘야당 합당’의 필요성을 강조했다. 궈타이밍은 야당 후보들에게 만남을 제안하고 있지만 지금까지 성사되지 않았다. 커원저는 궈타이밍과 협력하더라도 총통 후보는 내주지 않겠다는 입장이다. ‘국민당 배신자’의 아이콘이 된 궈타이밍과 허우유이의 화합은 쉽지 않아 보인다.<br>지지율 3위로 추락한 국민당은 지난 6일 “반중 정당과는 협력하지 않겠다”며 “야당 협력에 앞서 대중국 정책과 헌법 개혁에 대한 합의가 필요하다”고 밝혔다. 이는 ‘92공식’(하나의 중국 원칙을 인정하되 각자 표기함)을 인정하라는 의미다. 앞서 현지의 한 매체는 “국민당이 10월 민중당과 함께 총통 선거에 관한 논의를 할 예정”이라고 전했다.<br>대다수의 대만 유권자들은 “중국의 대만 선거 개입은 항상 있었고 이번에도 있을 것”이라고 말한다. 중국이 선거자금 지원, 대만 물품 수입 규제 및 관세 부과, 군사 도발 등의 수단을 동원해 원하는 후보를 당선시키려 한다는 것이다. 대만은 이를 ‘인지전’이라고 부른다.<br><!-- MobileAdNew center -->지난달 24일 총통부 부비서장은 “(중국이) 전쟁에 대한 공포를 조성하고 내년 선거를 ‘전쟁과 평화의 선택’으로 조작했다”고 말했다. 최근 우자오셰 대만 외교부 장관은 “선거는 옆집 괴롭히는 이웃이 정할 수 있는 것이 아니다”라며 중국을 겨냥했다. 우리나라의 통일부에 해당하는 대만 대륙위원회는 중국의 대만 농수산물 수입 중단, 대만 관광 금지 등의 조치도 선거 개입 의지를 보이는 것이라고 주장했다. 실례로 라이칭더의 파라과이 방문 종료에 맞춰 중국 군대가 대만 주변에서 군사훈련을 했다고 지적했다.<br>중화권 인터넷에서는 “선거 결과가 전쟁 여부를 결정할 것”, “마지막 대만 총통 선거가 될 것”이라는 말도 나오고 있다. 한 80대 노인은 “주변 정세가 어지러운 만큼 선거도 어지럽고 보는 나도 어지럽다”며 한숨을 내쉬었다.","date":"2023-09-12T00:14:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230912019001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 무역 보복 엄포 vs 서방 압박… 伊 ‘일대일로 탈퇴’ 깊은 주름살","partialText":"이탈리아가 인도 뉴델리 주요 20개국(G20) 정상회의에서 중국에 일대일로(육해상 실크로드) 탈퇴 뜻을 통보했는지를 놓고 언론 보도가 엇갈리고 있다. 이탈리아 정부의 어정쩡한 태도를 그대로 반영한 결과다.<br>●伊 태도 모호, 협력 강화엔 伊中일치<br>조르자 멜로니 이탈리아 총리는 지난 9일(현지시간) 리창 중국 총리와의 양자 회담 결과를 다음날 기자회견에서 설명했는데 로이터통신은 일대일로 탈퇴 의사를 전달했다고 보도했다. 다만 일대일로에서 탈퇴하더라도 중국과의 경제 협력 증진을 위한 전략적 동반관계는 유지할 계획이라고 말했다고 전했다.<br><!-- MobileAdNew center -->전날 중국 외교부의 발표에선 이탈리아 측이 사업 탈퇴 의사를 전했다는 언급은 빠진 채 “양국이 대화와 협력을 강화하길 희망한다”는 메시지만 두드러졌다. 이탈리아 총리실 역시 회담 이후 낸 성명을 통해 “양국은 내년에 20주년을 맞는 글로벌 전략적 동반관계를 공유하고 있으며, 모든 공동 관심 분야에서 우정과 협력의 증진을 위한 등대가 될 것”이라고 강조했다.<br>반면 AFP통신은 멜로니 총리가 아직 일대일로 탈퇴를 결정한 것은 아니라고 밝힌 점을 강조했다. 사실상 같은 발언에 방점만 달리 찍어 보도한 것으로, 이탈리아 정부는 이미 탈퇴하기로 가닥을 잡았음을 엿볼 수 있다.<br><!-- 광고 right -->●12월  22일 내 통보 안 하면 자동연장<br>블룸버그통신은 이탈리아가 중국의 무역 보복을 우려해 일대일로 탈퇴 결심을 어떻게 전달할지 오래 고민해 왔다고 보도했다. 실제로 이탈리아 주재 중국 대사는 사업에서 탈퇴할 경우 이탈리아에 “부정적 결과”가 따를 것이라고 엄포를 놓았다.<br>2019년 주세페 콘테 총리 시절 G7 중 유일하게 일대일로 사업에 참여한 이탈리아는 사업 5년차를 앞둔 오는 12월 22일까지 갱신 여부를 결정해야 한다. 그때까지 중국에 참여 종료 의사를 통보하지 않으면 내년 3월에 5년 자동 연장된다.<br>이탈리아 정치권에선 일대일로 사업 참여의 효과에 의문을 제기하는 목소리가 꾸준히 나왔다. 안토니오 타야니 부총리 겸 외무장관도 지난 2일 중국 측 요청으로 베이징을 찾기 전 “우리가 기대한 결과를 가져오지 못했다”고 인정했다. 미국 일간 월스트리트저널(WSJ)은 일대일로 협정 체결 후 오히려 이탈리아의 대중 무역 적자가 늘었다고 지적했다.<br>미국 등 서방의 압박도 더이상 외면하기 어려운 실정이다. 지난 7월 멜로니 총리가 백악관을 예방했을 때 조 바이든 미국 대통령이 압박했다는 얘기도 있다. 미국과 중국 사이에서 이탈리아가 어정쩡한 태도를 보이다 노선을 변경한 것이라는 분석도 나오지만 이탈리아 정부는 독자적으로 결정한다는 입장이다.","date":"2023-09-12T00:14:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230912015003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"日 “오염수에 바닷물 삼중수소 늘었어도 안전 문제없어”","partialText":"일본 정부와 도쿄전력의 후쿠시마 제1원자력발전소 오염수 1차 방류가 11일 완료됐다. 7800t 분량의 오염수가 바다에 1차 방류됐고 이르면 이달 말쯤 2차 방류가 시작될 예정이다.<br>교도통신과 NHK 등에 따르면 도쿄전력은 지난달 24일 오후 1시쯤 오염수 방류를 시작해 19일째인 이날 낮 12시 15분쯤 방류를 종료했다.<br>도쿄전력은 계획대로 저장 탱크 10기에 있던 오염수 7800t을 방류했다. 일일 방류량은 약 460t이었고 설비 고장 등의 문제는 없었다.<br><!-- MobileAdNew center -->도쿄전력은 앞으로 3주 동안 설비 점검 등 준비가 갖춰지는 대로 이르면 이달 말 2차 방류를 시작하는데 올해 말까지 모두 네 차례에 걸쳐 저장 탱크 40기에 들어 있는 오염수 3만 1200t을 방류할 계획이다. 일본 정부와 도쿄전력은 내년 3월까지 오염수 3만 1200t을 방류하기로 했고 이는 후쿠시마 제1원전에 보관된 오염수의 약 2%에 해당하는 양이다.<br>오염수 방류 이후 바닷물의 삼중수소(트리튬)량은 미세하게 늘었지만 안전상 문제는 없다는 게 일본 정부와 도쿄전력의 설명이다. 오염수 방류 시 삼중수소 농도는 ℓ당 10㏃(베크렐) 미만으로 정했다. 앞서 도쿄전력은 방수구 주변 바닷물을 채취해 삼중수소 농도가 ℓ당 700㏃, 원전 10㎞ 사방에서 ℓ당 30㏃을 넘으면 이상 상태로 판단해 방류를 멈추기로 했다.<br><!-- 광고 right -->일본 환경성이 오염수 방류 후 일주일에 한 번씩 현재까지 세 차례 바닷물을 채취해 삼중수소 농도를 분석해 왔다. 환경성은 이날 3차 분석 결과 오염수 방류 해저터널 방수구 부근과 방수구로부터 약 70㎞ 떨어진 지점 등 11곳에서 바닷물을 채취했고 모두 ℓ당 10㏃ 미만의 삼중수소가 나왔다고 밝혔다.<br>다만 도쿄전력이 지난달 31일 방수구 부근에서 채취한 바닷물에서 ℓ당 10㏃의 삼중수소가 한 차례 검출됐다. 이에 대해 요미우리신문은 “국가 기준(ℓ당 6만㏃)이나 세계보건기구(WHO)의 음료 기준(ℓ당 1만㏃)을 크게 밑도는 것으로 환경이나 건강에 영향을 주는 수준은 아니다”라고 밝혔다.","date":"2023-09-12T00:14:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230912015002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"러 점령지 선거 與 압승… 푸틴 지배 강화에 “국제법 위반” 거센 비판","partialText":"러시아가 지난해 2월 우크라이나를 침공한 뒤 9월 강제로 편입한 공화국 2곳과 연방주 2곳에서 진행한 지방선거 사전투표에서 여당이 압승을 거뒀다고 주장했다. 그러나 개표 조작 의혹과 함께 점령지에서 치른 선거 자체가 국제법을 정면 위반한 것이라는 비판도 거세다.<br>AFP·로이터통신에 따르면 10일(현지시간) 러시아 관리들은 통합러시아당이 점령지인 도네츠크·루한스크공화국, 자포리자·헤르손 연방주 지역에서 각각 70% 이상 득표율로 과반수를 확보했다고 밝혔다. 점령지에서 선거를 실시하기는 이번이 처음이다.<br>이를 계기로 블라디미르 푸틴 러시아 대통령은 점령지에서 지배를 더욱 공고하게 밀어붙일 것으로 보인다고 로이터통신은 전했다. 러시아는 지방선거 사전선거를 통해 지방의원을 뽑은 뒤 지방의원들이 행정 지도자들을 다시 선출하도록 규정하고 있다.<br><!-- MobileAdNew center -->이날 러시아는 해당 지역뿐 아니라 전국에서 지방선거를 진행했는데 수도 모스크바를 포함해 대부분 지역에서 여당인 통합러시아당이 압도적인 승리를 거뒀다.<br>우크라이나 침공에 대한 비판론이 가장 강한 모스크바에서도 푸틴 대통령의 측근인 모스크바 시장 세르게이 소뱌닌(65)이 75% 이상을 득표하며 사실상 재선을 확정했다.<br><!-- 광고 right -->현재 소수의 러시아 동맹국을 제외한 대부분의 국가는 러시아가 점령한 4개 지역을 우크라이나 땅으로 인정하고 있다. 현재 4개 지역 모두 러시아군이 완전히 통제하는 지역은 없지만 다음 임기까지 이번 선거로 선출된 러시아 인사들이 집권하게 됐다.<br>게다가 전문가들은 러시아의 전자투표 시스템은 쉽게 조작할 수 있으며 검사가 불가능할 정도로 통제 아래 놓였다고 지적하고 있다.<br>해외에 본부를 둔 러시아 유권자 권리 단체인 ‘골로스’(Golos)의 스타니슬라프 안드레이추크 공동회장은 “러시아 내 여러 지역에서 벌어지는 투표 조작 사례들은 ‘가짜 선거’라는 점을 방증한다”고 비난했다.<br>그러면서 그는 “야당의 후보들이 구금되고, 위협을 받았으며 어떤 경우에는 선거 감시단에 군 징병 서류가 전달됐다”며 “그들(러시아 정부)은 전혀 상상할 수 없는 일을 하고 있다”고 주장했다.<br><!-- MobileAdNew center -->실제 일부 지역에선 러시아 제1야당을 비롯해 유력 후보들의 출마가 당국에 의해 저지된 바 있다.<br>아울러 유럽의 주요 권리단체인 유럽평의회는 이번 러시아 지방선거 자체가 명백한 국제법 위반이라며 이는 우크라이나 남부와 동부 지역에 대한 지배력을 강화하려는 러시아 정부의 불법적인 시도라고 규탄했다.<br>특히 우크라이나는 이번 선거를 가짜 선거로 규정했다. 우크라이나는 이들 지역이 러시아에 의해 완벽히 장악되지 못한 ‘임시 점령지’라며 우크라이나 주권과 영토 보전을 위반하는 행위라고 비판했다.<br>토니 블링컨 미국 국무장관도 우크라이나 점령지에서 실시되는 투표는 불법이라고 말했다. 그러나 미국 주재 러시아대사관은 블링컨 장관의 발언을 두고 “내정간섭”이라고 맞받아쳤다.","date":"2023-09-12T00:14:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230912015001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"뉴질랜드 산 600m 비탈 굴러떨어지고도 가벼운 상처만 ‘기적의 생환’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/11/SSC_20230911205005_V.jpg' width=100px align=left><!-- 그림 1482087 -->뉴질랜드의 눈 덮인 산을 오르던 남성이 비탈에서 600여m를 굴러떨어지고도 크게 다친 곳이 없었다고 현지 매체들이 11일 전했다.<br>남성은 일행과 함께 지난 9일 정오쯤 뉴질랜드 북섬 서해안 지역에 있는 타라나키 산(해발 고도 2518m) 정상 부근에서 미끄러지면서 아래로 굴렀다. 일행 중 한 명이 사고 당시 멀지 않은 곳에서 등반 중이던 산악 구조대원과 함께 곧바로 추락한 남성을 찾아 나섰다.<br>남성은 600여m 내려온 지점에서 비교적 가벼운 상처만 입은 채로 발견됐다. 그가 걸쳤던 신발과 아이젠 등 등반 장비들은 모두 사라진 채였다.<br><!-- MobileAdNew center -->경찰은 “봄철로 접어들면서 녹은 눈이 추락의 강도를 부드럽게 해준 것 같다”며 “그가 살아난 것은 굉장히 운이 좋았던 것”이라고 밝혔다.<br>경찰 대변인은 타라나키 산을 오르려면 경험과 산에 대한 지식, 적절한 장비가 반드시 있어야 한다며 “이런 게 갖추어지지 않았다면 이번 사고도 완전히 다른 결과가 됐을 것”이라고 말했다.<br><!-- 광고 right -->이 남성은 구조에 나섰던 사람들이 건네준 새 장비를 착용하고 산에서 내려와 다른 일행들과 다시 만나는 기쁨을 맛보았다.<br>매체들은 2년 전에는 같은 지점을 등반하던 두 사람이 추락해 목숨을 잃었는가 하면 얼마 전에는 북섬에 있는 나우루호헤 산(해발 2291m)을 평상복 차림으로 오르던 두 사람이 구조되는 등 준비 부족으로 인한 등반 사고가 종종 일어난다고 전했다.<!-- 그림 1482088 -->영국 BBC에 따르면 그가 굴러 떨어진 600m는 세계 최고층 건물 중 하나인 사우디아라비아의 마카 클락 로열 타워 높이와 맞먹는다. 런던 하늘에 309m로 치솟은 샤르드 건물 높이의 곱절 가까이 된다.<br>그런데 이렇게 뉴질랜드 산악인만큼 가파른 높이는 아니더라도 상당한 높이에서 굴러 떨어진 뒤에도 별다른 상처 없이 목숨을 건진 사례가 없지 않다. 애덤 포터는 2011년 스코틀랜드 스거르 초인니치 모어에서 300m를 굴러떨어져 많이 다쳤지만 다시 혼자 일어설 수 있었다. 다른 산악인은 캐나다 서부 마운트 레프로이(해발 3423m) 정상 아래 비탈을 400m 정도 굴러 떨어지고도 목숨을 건졌다.","date":"2023-09-11T20:50:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230911500284"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“김정은 열차 러시아 향해 출발”…방탄열차라 시속 59㎞ 이상 못 달려","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/11/SSC_20230911184151_V.jpg' width=100px align=left><!-- 그림 1482073 -->러시아가 김정은 북한 국무위원장의 자국 방문을 공식 확인했다.<br>타스통신에 따르면 크렘린궁은 11일 브리핑에서 “김 위원장이 블라디미르 푸틴 대통령의 초청을 받아 며칠 안에 러시아를 찾아올 것”이라고 발표했다.<br>북한 조선중앙통신도 김 위원장이 푸틴 대통령의 초청으로 곧 러시아 연방을 방문하며, 방문 기간 회담이 진행된다고 보도했다.<br><!-- MobileAdNew center -->이달 초부터 김 위원장과 푸틴 대통령의 정상회담이 이달 중 열릴 것이라는  전망이 이어진 가운데 양측이 이를 공식 확인한 것은 처음이다.<br>앞서 정부 관계자는 이날 김 위원장이 탑승한 것으로 추정되는 열차가 평양을 떠나 러시아로 향하는 것으로 파악된다고 연합뉴스에 전했다. 김 위원장은 12일 러시아 극동 블라디보스토크에 도착, 이날이나 다음달 푸틴 대통령과 회담할 것으로 예상된다.<br><!-- 광고 right -->앞서 러시아 매체 RTVI는 이날 드미트리 페스코프 크렘린궁 대변인이 ‘블라디미르 푸틴 대통령이 동방경제포럼(EEF) 기간에 김 위원장을 만나느냐’는 질문에 “푸틴 대통령과 김정은 위원장의 접촉은 EEF에서 계획되지 않았다”고 답했다고 전했다.<br>전날 러시아 극동 블라디보스토크에서 개막한 EEF는 오는 13일까지 나흘간 진행된다.<br>김 위원장의 해외 나들이는 2019년 4월 블라디보스토크에서 푸틴 대통령과 처음 정상회담을 가진 뒤 4년 5개월 만이다. 당시도 전용열차를 이용해 블라디보스토크를 찾았다.<br>적어도 방탄 객차가 20대 가량 연결돼 움직여 보통 열차보다 훨씬 무거운 데다 철도 노후화 탓에 시속 59㎞ 이상으로 달릴 수가 없는 것으로 알려져 있다. 따라서 블라디보스토크까지 하루 종일 걸릴 것으로 예상된다.<br><!-- MobileAdNew center -->교도는 “김 위원장이 12일 러시아에 들어가서 블라디미르 푸틴 러시아 대통령과 같은 날 저녁 정상회담을 할 가능성이 높다”는 소식통의 말을 전했다.또 김 위원장은 13일까지 블라디보스토크에 머물 것으로 알려졌다고 교도는 덧붙였다. 블룸버그 통신은 김 위원장의 기차가 출발했다는 보도를 근거로 “푸틴 대통령과 김 위원장의 회담이 13일 열릴 수 있다”고 예상했다.<br>앞서 러시아 인테르팍스 통신은 김 위원장이 며칠 안에 러시아 극동 지방을 방문할 것으로 예상된다고 복수의 소식통을 인용해 보도했다.<br>북러 정상회담 가능성을 이달 초 처음 보도한 뉴욕타임스(NYT)는 김 위원장이 장갑 열차를 타고 블라디보스토크에 와서 푸틴 대통령과 군사 협력 문제를 논의할 것으로 예상하면서, EEF가 회담의 계기로 작용할 가능성이 크다고 전망했다.<br>한편 김 위원장의 도착지로 점쳐지는 블라디보스토크역에서도 평소와 달리 경비가 대폭 강화된 모습이 포착되고 있다. 이날 오후 5시 40분쯤 블라디보스토크역 승강장 곳곳에는 전날과 달리 다수의 경찰 인력이 배치됐다. 군견과 함께 있는 군인들도 보였고, 멀리 떨어진 승강장 한쪽에서는 검은색 정장 차림의 남성들이 경찰 등과 이야기를 나누고 있었다.<br>또 경찰들이 둘러싸고 있는 승강장 안으로 검정색 차 한 대가 들어오는 모습도 목격됐다. 다만 검정색 정장 차림 남성들과 승강장으로 들어온 차량이 북측과 관련된 것인지는 확인되지 않았다.<br>그러나 이달 초 서방의 김 위원장 방러 전망에도 별다른 움직임이 나타나지  않았던 역 내부 상황과는 확연히 다른 모습이었다.<br>러시아 매체들도 이날 오후 들어 김 위원장 맞이 준비가 이뤄지고 있다는 보도를 잇달아 전하고 있다. 인테르팍스 통신은 이날 러시아 극동연방관구 기관 한 소식통이 “김 위원장이  가까운 시일 내에 이 지역을 방문할 수도 있다고 말했다”고 보도했다.<br>연해주 지역 매체 보스토크메디아도 보안 기관과 밀접한 소식통을 인용해 김 위원장을 맞이할 준비가 연해주에서 이뤄지고 있다고 보도했다. 또 이날  동방경제포럼(EEF) 참가자들의 대화 주제는 온통 김 위원장 방문에 관한 것이었다고 전했다.","date":"2023-09-11T18:41:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230911500273"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"日 오염수 7800t 방류 완료…이달 말 또 방류한다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/28/SSC_20230828145448_V.jpg' width=100px align=left><!-- 그림 1475513 -->일본 정부와 도쿄전력의 후쿠시마 제1원자력발전소 오염수 1차 방류가 11일 완료됐다. 7800t 분량의 오염수가 바다에 방류된 것으로 이르면 이달 말쯤 2차 방류가 시작될 예정이다.<br>교도통신과 NHK 등에 따르면 도쿄전력은 지난달 24일 오후 1시쯤 오염수 방류를 시작해 19일째인 이날 낮 15분쯤 방류를 종료했다.<br>도쿄전력은 계획대로 저장 탱크 10기에 있던 오염수 7800t을 방류했다. 일일 방류량은 약 460t이었고 설비 고장 등의 문제는 없었다. 도쿄전력은 앞으로 3주 동안 설비 점검 등 준비가 갖춰지는 대로 2차 방류를 시작할 계획인데 이르면 이달 말 개시할 전망이다. 올해 말까지 모두 4차례에 걸쳐 저장 탱크 40기에 들어있는 오염수 3만 1200t을 방류할 계획이다. 일본 정부와 도쿄전력은 내년 3월까지 오염수 3만 1200t을 방류하기로 했는데 이는 후쿠시마 제1원전에 보관된 오염수의 약 2%에 해당하는 양이다.<br><!-- MobileAdNew center -->오염수 방류 이후 바닷물의 삼중수소(트리튬)량은 미세하게 늘었지만 안전상 문제없다는 게 일본 정부와 도쿄전력의 설명이다. 오염수 방류 시 삼중수소 농도는 ℓ당 10㏃(베크렐) 미만으로 정했다. 앞서 도쿄전력은 방수구 주변 바닷물을 채취해 삼중수소 농도가 ℓ당 700㏃, 원전 10㎞ 사방에서 ℓ당 30㏃을 넘으면 이상 상태로 판단해 방류를 멈추기로 했다. 또 규모 5 이상의 지진 등이 발생해도 오염수 방류를 중단한다.<br>일본 환경성이 오염수 방류 후 일주일에 한 번씩 현재까지 세 차례 바닷물을 채취해 삼중수소 농도를 분석해왔다. NHK에 따르면 환경성은 이날 발표한 3차 분석 결과 오염수 방류 해저터널 방수구 부근과 방수구로부터 약 70㎞ 떨어진 지점 등 11곳에서 바닷물을 채취했고 모두 ℓ당 10㏃ 미만의 삼중수소가 나왔다고 밝혔다.<br><!-- 광고 right -->다만 도쿄전력이 지난달 31일 방수구 부근에서 채취한 바닷물에서 ℓ당 10㏃의 삼중수소가 한 차례 검출되기도 했다. 이에 대해 요미우리신문은 “국가 기준(ℓ당 6만㏃)이나 세계보건기구(WHO)의 음료 기준(ℓ당 1만㏃)을 크게 밑도는 것으로 환경이나 건강에 영향을 미치는 수준은 아니다”라고 밝혔다.<!-- 그림 1475512 -->","date":"2023-09-11T14:55:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230911500164"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"여성 선수에 강제 입맞춤한 스페인축구협회장, 3주 지나 물러나겠다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/11/SSC_20230911135735_V.png' width=100px align=left><!-- 그림 1481804 -->지난달 20일(현지시간) 국제축구연맹(FIFA) 여자월드컵 시상식에서 우승을 차지한 자국 선수에게 강제로 입맞춤을 했다는 이유로 사퇴 압력을 받아온 루이스 루비알레스(48) 스페인축구협회장이 결국 물러나기로 했다.<br>루비알레스 회장은 10일 발표한 성명을 통해 “사직서를 협회장 대행에게 제출했다”면서 “유럽축구연맹(UEFA) 부회장 자리에서도 물러날 것”이라고 덧붙였다. 그는 “(조사 결과를) 기다리며 (사퇴 거부라는 입장을) 고수하는 것은 협회에 부정적인 영향을 줄 것”이라고 사퇴 배경을 설명했다. 스페인이 포르투갈, 모로코, 우크라이나 등과 함께 2030년 FIFA 월드컵 유치에 나선 상황을 염두에 둔 것으로 해석된다.<br>루비알레스 회장은 “진실이 승리하도록 최선을 다할 것”이라고 강조하며 헤니페르 에르모소 선수의 동의를 얻어 입을 맞췄다는 종전 입장을 바꾸지 않았다.<!-- 그림 1481805 -->루비알레스 회장은 줄곧 ‘동의를 얻은 행위’였으며 먼저 에르모소가 자신의 몸을 번쩍 들어올려 부추겼다고 주장했지만, 에르모소는 즉각 이를 부인했다. 결국 루비알레스 회장은 FIFA로부터 90일 직무 정지 징계를 받았고, 스페인 검찰은 성범죄 여부를 두고 예비 수사를 벌이고 있다.<br><!-- MobileAdNew center -->한편 AFP 통신에 따르면 스페인 국가법원은 이날 성명에서 지난주 검찰이 루비알레스 전 회장을 상대로 제기한 ‘성폭행 및 강압’ 혐의에 대한 고소를 받아들였다고 밝혔다.  사건 담당 판사는 수사를 위해 루비알레스 전 회장이 헤니페르 에르모소 선수에게 입맞춤하는 장면과 시상식 후 선수들이 탈의실과 팀 버스에서 축하하는 장면을  다양한 각도에서 촬영한 영상을 보내달라고 언론 매체들에 요청했다.<br>스페인 형법상 합의되지 않은 입맞춤은 성폭행으로 간주될 수 있다. 검찰의 한 관계자에 따르면 강제 입맞춤 혐의자는 최소 벌금형에서 최대 징역 4년형에 처할  수 있다.<!-- 광고 right -->","date":"2023-09-11T13:57:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230911500116"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"에티오피아 “블루 나일 상류 댐 물 다 채워” 이집트 “우린 어쩌라고”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/11/SSC_20230911121205_V.jpg' width=100px align=left><!-- 그림 1481760 -->에티오피아가 블루 나일 강 위에 건설 중인 수력발전 댐의 물을 가득 채웠다고 발표해 이집트가 발끈하고 나섰다고 영국 BBC가 11일 전했다. 댐 건설은 완료되지 않았는데 지난해 2월부터 수력 발전은 이미 하고 있었다.<br>나일 강은 지도에서 보는 것처럼 화이트 나일과 블루 나일로 나뉜다. 우간다 빅토리아 호수에서 시작해 남수단과 수단을 거쳐 지중해로 나아가는 것이 화이트 나일이며, 블루 나일은 에티오피아에서 발원해 수단 하르툼 근처에서 화이트 나일과 합쳐진다.<br>에티오피아는 2011년부터 그랜드 에티오피안 르네상스 댐(Gerd) 건설 계획에 들어가 이집트, 수단과 외교 갈등을 빚어왔다. 이집트는 수자원의 거의 대부분을 나일 강물에 의존하기 때문에 수단보다 절박하다.<br><!-- MobileAdNew center -->이집트 외교부는 에티오피아가 하류 국가들의 이해를 도외시한다고 비판하고, 에티오피아는 42억 달러가 들어가는 댐이 완공되더라도 나일 강물이 이집트에 흘러가는 양에는 변함이 없을 것이라고 반박한다.<br>이렇게 첨예하게 갈등하는 상황에 아비 아흐메드 에티오피아 총리가 10일(현지시간) 엑스(X, 옛 트위터)에 “르네상스 댐의 네 번째이자 마지막 물 채우기를 성공적으로 마친 것을 알리게 돼 매우 기쁘다”고 적었다. 그는 이 프로젝트가 ”내외부 장애들을 모두 이겨냈다”고 덧붙였다.<br><!-- 광고 right -->에티오피아는 Gerd가 자국 전력 생산을 곱절로 늘려 전력 부족에 고생하는 1억 2700만 인구의 절반에 희망을 안길 것이라고 구장한다. 수단과의 국경으로부터 30㎞ 밖에 떨어지지 않은 이 댐에서 6000MW 이상의 전력을 생산할 계획이라고 했다.<br>이집트와 수단은 에너지에 굶주린 에티오피아가 자국의 물 부족을 심화시키지 않을까 우려해 Gerd 운영 계획을 합의해야 한다고 주장해 왔다. 2021년 이후 중단됐던 이 프로젝트를 둘러싼 3국 협상은 지난달 재개됐다.<br>내전에 신음하는 수단은 아비 아메드 총리의 선언에 아직 이렇다 할 반응을 내놓지 않고 있다. 이집트 외교부는 페이스북 성명을 통해 저수지에 물을 일방적으로 채운 행위는 2015년 3국이 체결한 원칙 선언에 위배된다면서 불법이라고 규정했다.","date":"2023-09-11T12:12:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230911500088"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"마을 주민 절반 사라져…“정부는 자존심 때문에 지원 요청 소극적”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/11/SSC_20230911113237_V.jpg' width=100px align=left><!-- 그림 1481749 -->모로코의 역사도시 마라케시 근처 타페가그테 마을을 10일(현지시간) 찾은 영국 BBC 취재진은 경악했다. 이틀 전 규모 6.8의 지진 진앙으로부터 50㎞ 거리에 위치한 이 마을 주민 200명 가운데 90명이 숨졌거나 실종된 상태였던 것이다. 소재가 파악되지 않은 사람도 많다고 했다.<br>생존자들은 “이 마을 사람들은 모두 병원에 있거나 죽었다”고 말했다. 조용했던 농촌 마을은 거대한 잔해 더미로 바뀌어 있었다. 벽돌과 석재를 이용해얼기설기 지어진 집들은 한계를 넘은 진동에 일제히 무너져 내렸다. 이날 현재 잔해 주변에서는 아무런 인기척도 들리지 않는다고 취재진은 전했다.<br>잔해에 묻혔다가 간신히 빠져나왔다는 주민 하산은 “도망칠 기회가 없었다.  그들에겐 스스로를 구할 시간이 없었다”면서 자신의 삼촌이 아직도 잔해 아래 묻혀 있지만 파낼 방법이 없다고 토로했다.<br><!-- MobileAdNew center -->그는 매몰자 구조를 위한 중장비도, 외부 전문가도 오지 않았다면서 “우린 정부의 도움이 필요한데 그들은 매우 늦었다”고 분통을 터뜨렸다.<br>BBC는 이곳뿐 아니라 아틀라스산맥 일대의 많은 마을에서 비슷한 참상이 벌어졌다고 전했다. 미국 일간 워싱턴포스트(WP)도 “주민들이 사랑하는 이들을 구하려 맨손으로 잔해를 파헤치고 있다”면서 “정부가 약속한 구조팀은 대부분 지역에서 보이지 않고 있으며, 고지대 마을 다수에선 어떤 소식도 전해지지 않고 있다”고 지적했다.<br><!-- 광고 right -->모로코 국영 일간 ‘르 마탱’은 내무부가 이날 오전 10시까지 이번 지진으로 2497명이 숨지고 2476명이 다친 것으로 잠정 집계했다고 보도했다. 연락이 두절된 산지 마을의 피해가 구체적으로 확인되면 사상자가 늘어날 가능성이 높다.<br>그런데도 모로코는 스페인과 튀니지, 카타르, 요르단의 지원만 받기로 하는 등 소극적인 태도를 보여 피해 주민들의 애를 태우고 있다. 하산은 모로코 당국이 모든 형태의 국제 원조를 받아들여야 하는데 자존심 때문에 그렇게 하지 못하는 것 같아 우려된다고 말했다.<br>그와 얘기를 나누는 주변에선 슬픔을 가누지 못하는 통곡이 들려왔다. 한편에선 잔해 속에서 10살 소녀의 시신이 발견됐고, 이에 앞서서는 세 아들을 끌어안은 채 함께 목숨을 잃은 어머니의 장례식이 눈물 속에 엄수됐다.<br>지진이 마을을 덮쳤을 때 3㎞ 떨어진 주유소에서 일하고 있었다는 이 여성의 남편 아브두 라흐만은 한때 자신의 집이었던 잔해를 가리키면서 “찾아냈을 때 그들 모두 서로를 끌어안고 있었다. 아들들은 모두 자고 있었다. 모두가 지진에 삼켜지고 말았다”고 말했다.<br><!-- MobileAdNew center -->영국 스카이뉴스는 아미즈미즈 마을의 무너진 건물 아래 어린 아들을 온몸으로 감싸 안다가 숨진 아버지의 사연을 전했다. 주택은 물론 주유소, 카페까지 팬케이크처럼 무너져 내린 이곳에서 만난 하피다는 눈물을 흘리며 자신의 남자형제인 밀루드와 가족에 대해 말했다.<br>아내, 아들딸과 이곳 주택에 살던 밀루드는 지난 8일 밤 지진이 덮친 순간 아들을 지키려고 아들의 몸을 덮은 채로 누워 있다가 건물 잔해에 머리를 맞았다고 한다. 지역 경찰 간부였던 밀루드의 시신은 수습됐지만, 아내와 아들은 여전히 실종 상태다.<br>하피다는 올케와 조카 모두 살아 돌아오기 어렵다는 것을 알고 있었다고 했다. 처음에는 아이가 도움을 청하는 소리가 들렸는데 잦아들었다며 하피다는 다시 울음을 터뜨렸다. 밀루드의 딸은 생존했으나 다리가 부러져 마라케시의 병원으로 이송됐다.<br>BBC는 “(모로코의) 전통적 공동체는 현대 세계와 분리돼 살아가는 데 만족해 왔을 수 있지만, 지금은 그 어느 때보다 외부의 도움을 필사적으로, 그리고 가능한 빨리 필요로 하는 상황에 놓였다”고 말했다.","date":"2023-09-11T11:32:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230911500081"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“독도는 일본땅” 홍보에 27억 쓰는 日…“韓국민 깨어나야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/20/SSC_20230420152311_V.jpg' width=100px align=left><!-- 그림 1422358 -->일본 정부가 독도 등 타국과 영유권을 다투는 지역이 자국 영토임을 주장하는 홍보 활동을 강화한다는 일본 언론 보도가 나온 가운데 서경덕 성신여대 교수는 “국제 여론을 조성하려는 전형적인 꼼수전략”이라고 비판했다.<br>앞서 지난 10일 일본 요리우리 신문은 “일본 정부는 독도, 센카쿠(중국명 댜오위다오) 열도, 쿠릴열도 남단 4개 섬인 북방영토 등이 자국 영토임을 주장하는 정보 제공 활동을 강화한다”며 “관련 경비로 내년도 예산안에 약 3억엔(약 27억원)을 편성했다”고 보도했다.<br>일본은 한국과는 독도, 중국과는 센카쿠 열도, 러시아와는 북방영토 영유권을 두고 각각 갈등을 빚고 있다.<br><!-- MobileAdNew center -->일본 정부의 정보 제공 활동은 국내외를 나눠 각각 다른 방식으로 진행될 예정인데, 국외로는 저명한 해외 전문가에게 정기적으로 메일을 보내 독도 등이 자국 영토라는 주장을 알릴 계획이다. 자국 내에서는 외국인을 대상으로 세미나를 개최하거나 관련 내용을 담은 전시회를 여는 방식과 도쿄에 위치한 국립영토주권전시관을 보수한다는 방침이다.<br>국립영토주권전시관은 독도와 센카쿠열도, 북방영토 등을 다룰 목적으로 일본 정부가 세운 전시관이다. 전시관 측은 지난 2021년에는 유튜브 채널에 독도가 자국 땅이며 미래 세대는 언젠가 갈 수 있을 것이라는 억지 주장을 담은 영상을 올리기도 했다.<!-- 그림 1428972 -->일본의 독도 영유권 강화에 서 교수는 “독도에 관한 국제적인 여론을 한번 조성해 보겠다는 일본의 전형적인 꼼수전략”이라고 비난했다.<br><!-- 광고 right -->서 교수는 “우리는 일본의 이런 전략을 ‘역이용’ 하는 것이 매우 중요하다”며 “예를 들어 저명한 해외 전문가에게 보낸 메일의 오류를 논리적으로 바로 잡아 일본 정부만의 억지 주장임을 밝혀야만 한다”고 강조했다.<br>그러면서 세계인들이 주목하는 K콘텐츠에 독도를 자연스럽게 녹여내는 등 독도에 대한 전 세계 홍보를 강화해야 한다고 목소리를 높였다. 서 교수는 “한 국가의 가장 기본적인 근간은 영토”라면서 “대한민국 영토의 상징인 독도를 잘 지켜내기 위해 우리 국민들이 더 깨어나야 할 때”라고 덧붙였다.","date":"2023-09-11T09:35:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230911500024"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"김정은 블라디보스토크로 떠나지 않고 열병식 참가자들과 기념촬영","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/11/SSC_20230911075747_V.jpg' width=100px align=left><!-- 그림 1481593 --><br>김정은 북한 국무위원장이 정권수립(9·9절) 75주년을 맞아 열린 ‘민방위 무력 열병식’ 참가자들과 10일 기념사진을 촬영했다고 북한 관영매체들이 보도했다. 이날 전 세계 언론이 블라디미르 푸틴 러시아 대통령과의 정상회담을 하기 위해 극동 블라디보스토크로 떠날 것이라고 관심이 집중돼 있었는데 김 위원장은 보란 듯 열병식 참가자들과 사진을 촬영하고 있었던 것이다.<br>조선중앙통신은 11일 노농적위군 사령관인 오일정 조선노동당 중앙위원회 부장, 김수길 평양시당위원회 책임비서, 리히용 당 중앙위원회 제1부부장이 촬영장소에 도착한 김 위원장을 영접했다고 전했다. 김 위원장은 이 자리에서 “열병식은 진정한 인민공화국의 창건과 영광스러운 발전사를 긍지 높이 떠올린 일대 장거”라며 “강국건설 대업을 굴함 없이 완강히 실현해나가는 사회주의 조선의 불패의 기상의 힘 있는 과시”라고 평가했다고 통신은 전했다.<br><!-- MobileAdNew center -->근는 “온 나라 전체 인민이 한 손에는 총을, 다른 한 손에는 마치(망치)와 낫과 붓을 억세게 틀어쥐고 일심단결의 절대적 힘, 전민 결사항전의 위력으로 고귀한 혁명의 전취물을 굳건히 수호해 나가야 한다”고 말했다. 망치와 낫, 붓은 노동당을 상징하는 형상으로 각각 노동자와 농민, 지식인을 뜻한다.<br>9·9절 열병식이 열린 평양 김일성광장에서 사진 촬영이 이뤄졌다.<br><!-- 광고 right -->앞서 김 위원장은 북러정상회담을 위해 이르면 10일 전용 열차를 타고 평양에서 출발해 다음 날 동방경제포럼(EEF)이 열리는 블라디보스토크에 도착할 것이라는 관측이 나왔었다. 푸틴 대통령이 12일 블라디보스토크를 찾는 만큼 2019년 4월 첫 회담 때처럼 김 위원장이 하루 전 현지에 도착할 것으로  예상됐기 때문이다.<br>북한 매체 보도가 맞다면 김 위원장은 적어도 10일 기념사진 촬영 시점까지는 평양에서 일정을 수행한 것으로 확인된 셈이다. 정부 관계자도 김정은 동선과 관련해 그가 10일 출발했다는 소식은 듣지 못했다고 말했다고 연합뉴스는 전했다.<br>이와 관련 일본 공영방송 NHK는 연해주 지역 정부 관계자가 “김 위원장이 전용열차로 11일에 출발할 듯하다”고 말했다고 전날 보도했는데 절반쯤은 맞춘 셈이다.","date":"2023-09-11T07:57:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230911500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"여자월드컵 우승 선수에 ‘강제 입맞춤’ 스페인축구협회장 사퇴하면서도…","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/11/SSC_20230911070737_V.jpg' width=100px align=left><!-- 그림 1481583 -->지난달 20일(현지시간) 국제축구연맹(FIFA) 여자월드컵 시상식에서 우승을 차지한 자국 선수에게 강제로 입맞춤을 했다는 이유로 사퇴 압력을 받아온 루이스 루비알레스 스페인축구협회장이 결국 자리에서 물러나기로 했다.<br>루비알레스 회장은 10일 발표한 성명을 통해 “사직서를 현재 스페인 축구협회 회장대행에게 제출했다”고 밝히며 “유럽축구연맹(UEFA) 부회장 자리에서도 물러날 것”이라고 덧붙였다. 그는 “(조사 결과를) 기다리며 (사퇴 거부라는 입장을) 고수하는 것은 스페인 축구협회에 부정적인 영향을 줄 것”이라고 사퇴 배경을 설명했다.<br>스페인이 포르투갈, 모로코, 우크라이나 등과 함께 2030년 FIFA 월드컵 유치에 도전하고 있는 상황을 염두에 둔 발언으로 해석된다.<br><!-- MobileAdNew center -->루비알레스 회장은 “진실이 승리하도록 최선을 다할 것”이라고 강조하며 입맞춤이 헤니페르 에르모소의 동의를 얻은 행위였다는 입장을 바꾸지 않았다.<br>루비알레스 회장은 지난달 여자월드컵에서 스페인이 우승한 뒤 시상식에 스페인 선수인 에르모소에게 입맞춤해 논란을 불러일으켰다. 그는 ‘동의를 얻은 행위였다’고 주장했지만, 에르모소는 이를 부인했다.<br><!-- 광고 right -->결국 루비알레스 회장은 FIFA로부터 90일 직무 정지 징계를 받았고, 스페인 검찰은 성범죄 여부를 두고 예비 수사를 벌이는 중이다.<br>루비알레스 회장은 ‘키스 게이트’가 불거진 이후 전 세계 스포츠계로부터 사퇴 압력을 받아왔지만 ‘버티기’로 일관하다 이날 처음 사퇴 의사를 밝혔는데 그가 사퇴하면서 스페인 여자대표팀은 22일로 예정된 스웨덴과 네이션스리그 예선 경기를 정상적으로 치를 수 있게 됐다. 스페인 선수 약 80명은 이 논란이 불거진 뒤 회장이 사퇴하지 않으면 대표팀 경기에 뛰지 않겠다는 입장을 밝혔다.","date":"2023-09-11T07:07:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230911500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"송영길 “꼴뚜기”, 이장우 “송사리”…대전 ‘홍범도 길’ 개명 확전","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/11/SSC_20230911174429_V.jpg' width=100px align=left><!-- 그림 1482020 -->이장우 대전시장이 ‘홍범도 장군로’ 개명을 주장하면서 대전에서도 홍범도 논란이 뜨거워지고 있다.<br>이 시장은 11일 주간 업무회를 주재하면서 “홍범도 장군로는 ‘현충원로’가 돼야 한다”고 거듭 주장했다. 홍범도 장군로는 대전도시철도 1호선 현충원역~국립대전현충원 2.02㎞ 구간 도로로, 2021년 9월 홍범도 장군의 국립대전현충원 안장을 기념해 유성구가 도로명주소위원회의 심의 등을 거쳐 지정했다.<br>이 시장은 이날 “대전현충원은 어느 한 분만을 위한 곳이 아니라 국가에 헌신한 모든 분을 기리는 곳이기에 그 앞 도로명은 현충원로가 맞다”며 “독립운동을 한 분이라 하더라도 객관적 평가로 공과 사를 명확히 재조명해야 한다. 그런데 이 부분을 자꾸 곡해하는 분들이 있다”고 자신에 대한 비판을 반격했다.<br><!-- MobileAdNew center -->앞서 이 시장은 지난 7일 시청에서 있은 브리핑에서 “육군사관학교에 홍범도 장군 흉상이 있는 것은 적합하지 않다”며 “만약 (홍 장군이) 공보다 과가 훨씬 많다면 홍범도로도 폐지해야 한다”고 말했었다.<!-- 그림 1482021 -->이 발언이 알려지자 정용래 유성구청장은 SNS(소셜네트워크서비스)를 통해 “명예도로명 부여와 폐지 권한은 구청장인 나에게 있다. 홍범도 장군로를 폐지하는 일은 절대 없을 것”이라며 “유성구는 장군님의 뜻을 기리고, 그 정신을 이어받아 후세에 전하며 기념하는 일을 더욱 확대해 나가겠다”고 반격했다.<br>유성구는 지난 10일 홍범도장군기념사업회와 함께 홍범도 장군로에서 홍범도 장군 흉상 이전 백지화 걷기대회를 열기도 했다.<br><!-- 광고 right -->송영길 전 더불어민주당 대표도 같은날 대전현충원 홍범도 장군 묘역을 참배한 뒤 “윤석열 정부도 홍범도 장군의 독립운동 업적을 부정하지 않았는데, 이장우 시장이 장군의 이름을 딴 거리를 지우겠다고 말하고 있다”면서 “망둥이가 뛰면 꼴뚜기도 뛴다더니 이 시장이 꼴뚜기였다. 정권에 과잉 충성하려는 것인지 모르겠지만, 하는 행동이 마치 친일단체 일진회의 모습을 보는 것 같다”고 이 시장을 저격했다.<br>이에 이 시장은 자신의 페이스북에 “부패한 송사리 한 마리가 대전천을 더럽히고 가는구나”라며 “썩고 부패한 송사리가 갈 곳은 감옥뿐”이라는 글을 올려 송 전 대표를 공격하며 공방이 뜨겁게 달아올랐다.<!-- 그림 1482022 -->","date":"2023-09-11T17:44:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230911500263"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘왕릉 뷰 아파트’, 유네스코도 우려…“韓정부에 공동 실사 요청”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/11/SSC_20230911174239_V.jpg' width=100px align=left><!-- 그림 1482019 -->당국의 허가 없이 김포 장릉 앞에 대규모로 지어진 이른바 ‘왕릉 뷰 아파트’와 관련해 유네스코 세계유산위원회가 공동 실사를 요청할 것으로 전해졌다.<br>11일 세계유산위원회는 공식 홈페이지를 통해 이달 10~25일 사우디아라비아에서 열리는 제45차 회의에서 다루게 될 문화유산 보존 의제 가운데 ‘조선왕릉’에 대한 결정문 초안을 공개했다.<br>위원회는 김포 장릉 문제와 관련해 “유산의 ‘탁월한 보편적 가치’(OUV)를 뒷받침하는 풍수가 (아파트 건설로 인해) 부정적 영향을 받을 수 있다는 점에 우려한다”는 입장을 내놓았다.<br><!-- MobileAdNew center -->김포 장릉은 조선 선조의 다섯째 아들이자 인조의 아버지인 원종(1580~1619)과 그의 부인 인헌왕후(1578~1626)를 모신 무덤이다. 2009년 세계유산에 등재된 ‘조선왕릉’ 40기 중 하나지만, 풍수지리상 중요한 계양산을 가리는 아파트 공사가 문화재청의 허가 없이 이뤄졌다는 지적이 나오면서 문제가 됐다.<br><strong class=subTitle_s0>“한국 정부에 공동 실사단 초청 요청”</strong><br><!-- 광고 right -->위원회에 따르면 국제기념물유적협의회(ICOMOS·이코모스), 국제문화재보존복구연구센터(ICCROM·이크롬) 관계자 등으로 구성된 자문단은 3월 13~17일 방한해 김포 장릉 등 조선왕릉의 보존 상황을 살펴봤다. 위원회는 이를 언급하며 “최근 개발 중이거나 계획이 있는 유사한 상황이 다른 유산 구역에서도 발생할 가능성이 있다”고 지적했다.<br>위원회는 그러면서 “유산의 OUV를 보호하기 위해 (자문단의) 권고 사항을 완전히 이행할 것을 요청한다”며 세계유산의 각 구성요소에 대한 전면적 검토, 지역사회가 참여하는 자문위원회 구성 등을 주문했다. 이어 “해당 유산의 전반적인 보존 상태 등을 철저히 평가하기 위해 당사국인 한국 정부에 세계유산센터, 이코모스, 이크롬 대응 모니터링 공동 실사단을 초청할 것을 요청한다”고 결론 내렸다.<br>위원회는 다음 회의에서도 조선왕릉의 보존 상황을 논의할 전망이다. 위원회 측은 “제46차 회의에서 (관련 내용을) 검토할 수 있도록 해당 유산의 보존 상태와 권고 사항에 대한 이행 여부를 정리한 업데이트 보고서를 2024년 2월 1일까지 제출해달라”고 요청했다.<br>위원회는 별도 논의 없이 결정문 내용을 확정한 뒤, 한국 정부에 전할 것으로 알려졌다. 문화재청은 위원회 측과 의견을 주고받으며 보존 상황에 대한 정보를 공유할 예정이다. 아울러 국제적 기준에 부합하는 세계유산 보호 체계를 정립하는 데 필요한 ‘세계유산 영향평가’ 제도 도입과 이를 위한 법·제도 개정을 마무리할 방침이다.<br><!-- MobileAdNew center --><strong class=subTitle_s0>건설사들, 절차 문제없다며 행정소송</strong><br>한편 문화재청은 인천 검단신도시에 들어설 아파트 44개 동 가운데 보존지역에 포함되는 19개 동이 심의를 받지 않았다고 봤으나, 건설사들은 행정 절차상 문제가 없다고 주장하며 행정소송에 나선 상황이다.<br>지난 7일 건설사가 당국의 공사중지 명령이 부당하다고 낸 소송 2심에서 법원은 건설사의 손을 들어줬다.<br>법조계에 따르면 서울고법 행정9-1부(부장 김무신 김승수 조찬영)는 건설사 대광이앤씨가 문화재청 궁능유적본부장을 상대로 “공사중지 명령 처분을 취소하라”며 제기한 소송을 1심과 같이 원고 승소로 판결했다. 아파트 건설에 참여한 대방건설이 지난달 공사중지 명령 취소 소송 항소심에서 이긴 데 이어 재차 같은 판결이 나온 것이다.<br>문화재청은 대광이앤씨, 대방건설, 제이에스글로벌이 2019년부터 김포 장릉 반경 500m 안 역사문화환경보존지역에서 사전 심의를 받지 않고 높이 20m 이상인 아파트를 지어 문화재보호법을 위반했다고 판단했다. 이에 2021년 건설사들이 검단신도시에 지은 3400여세대 규모 아파트 44동 중 19개 동의 공사를 멈추라고 명령했다.<br>건설사들은 명령에 대한 집행정지 신청을 냈고, 법원이 이를 받아들이면서 공사와 입주가 마무리됐다. 제이에스글로벌도 같은 취지로 소송을 내 1심에서 승소했으며 22일 2심 선고를 앞두고 있다.","date":"2023-09-11T17:42:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230911500262"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"경찰, 용인 체육교사 사망  관련 고소 학부모 소환조사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/11/SSC_20230911174040_V.jpg' width=100px align=left><!-- 그림 1482018 -->지난 3일 경기 용인의 한 고등학교 체육교사가 숨진 채 발견된 ‘용인 교사 사망 사건’을 수사 중인 경찰이 해당 교사를 고소했던 학부모를 소환 조사한 것으로 확인됐다.<br>11일 수사당국에 따르면 경기 분당경찰서는 용인시 모 고교 교사 60대 A씨의 사망 사건과 관련, A씨를 과실치상 혐의로 고소한 바 있는 학부모 B씨를 참고인 신분으로 불러 조사했다.<br>B씨는 고소 취지와 같이 “A씨가 수업 중 해야 할 학생 관리·감독 의무를 다하지 않아 사고를 막지 못했다”고 진술을 한 것으로 알려졌다.<br><!-- MobileAdNew center -->B씨의 자녀는 망막이 심하게 손상된 상태로, 앞으로도 지속적인 병원 치료가 필요한 것으로 전해졌다.<br>B씨에 대한 조사를 마친 경찰은 앞으로 교장 및 동료 교사 등 학교 관계자 역시 참고인으로 소환해 조사할 방침이다.<br><!-- 광고 right -->경찰이 A씨가 사망 당시 소지하고 있던 휴대전화에 대한 포렌식을 한 결과 A씨는 숨지기 10여일 전인 지난달 하순까지 여러 차례 B씨 측에 전화한 것으로 확인됐다.<br>A씨는 이 통화에서 선처를 바란다는 뜻을 전했지만, B씨 측은 자녀의 부상이 심각하다는 이유 등을 들어 받아들이지 않았다고 한다.<br>경찰 관계자는 “A씨의 휴대전화에서 B씨 측의 민원과 관련한 특별한 내용은 나온 것이 없다”며 “수사 중인 사건이라 더 이상은 말해줄 수 없다”고 했다.<br>B씨는 A씨를 상대로 교육청에 감사 및 징계 요청도 한 것으로 알려졌다.<br>경찰 출석 일정을 조율해 오던 A씨는 지난 3일 오전 10시 35분께 성남시 분당구 운중동 청계산 등산로 초입에서 가족에게 미안한 마음을 담은 유서를 남긴 채 극단적인 선택을 해 숨졌다.","date":"2023-09-11T17:40:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230911500261"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"세금 덜 내려고 직원 계좌로 용역비 155억 받은 회사…법원 “법인세 부과 정당”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/11/SSC_20230911173557_V.jpg' width=100px align=left><strong class=subTitle_s2>“차명계좌, 이중장부로 조세부과 불가능하게 해”</strong><br><!-- 그림 1482016 -->세금을 회피할 목적으로 직원 계좌로 용역비 155억원을 받은 회사에 대한 법인세 부과는 정당하다는 법원의 판단이 나왔다.<br>11일 법조계에 따르면 서울행정법원 행정5부(부장 김순열)는 컨설팅업체 A사가 세무 당국을 상대로 “추가 부과된 법인세를 취소해달라”고 제기한 소송을 원고 패소로 판결했다.<br><!-- MobileAdNew center -->A사는 2013~2018년 팀장들이 고객에게 중개수수료를 개인 계좌로 받게 한 뒤, 이를 자기앞 수표로 인출해 A사에 예탁하는 방식으로 회사를 운영했다.<br>서울지방국세청은 2019년 A사에 대한 세무조사 과정에서 매출 155억원이 누락된 것을 파악하고 110%에 해당하는 171억 2500만원을 신고 누락 금액으로 확정해 법인세 2억 9500만원을 부과했다. A사는 “팀장이 고객에게 받은 수수료 전부가 매출 누락액으로 산정된 것은 위법하다”고 주장했다.<br><!-- 광고 right -->그러나 재판부는 “단순히 매출 누락액을 신고하지 않은 것을 넘어 차명계좌 이용, 이중장부 작성 행위를 했다”며 “조세 부과와 징수를 불가능하게 하려는 부정행위를 했다고 보는 게 타당하다”고 판단했다.","date":"2023-09-11T17:35:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230911500258"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[단독] 檢, ‘김만배-신학림-정진상 측 통신자료’ 확인…朴측 “수사 무마 없었다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/11/SSC_20230911173514_V.jpg' width=100px align=left><!-- 그림 1482015 -->국민의힘이 ‘대선 개입 허위 인터뷰’와 관련해 이재명 더불어민주당 대표를 배후로 지목한 가운데 검찰은 2021년 9월과 지난해 3월 ‘김만배 측-신학림-정진상 측’의 통신자료를 일일이 따져보며 이 대표 측 개입 의혹을 수사 중인 것으로 11일 파악됐다. 이 의혹의 중심인물로 거론되던 박영수 전 특별검사 측은 “(2011년 부산저축은행 불법대출 관련) 수사 무마는 없었다”는 입장을 서울신문에 밝혔다.<br>서울신문 취재를 종합하면 서울중앙지검 특별수사팀(팀장 강백신 부장)은 화천대유자산관리 대주주 김만배씨와 신학림 전 언론노조위원장의 허위 인터뷰가 있던 2021년 9월 15일과 보도가 나간 지난해 3월 6일 전후로 정 전 실장 등 이 대표 측과 김씨를 비롯한 대장동 일당 간 통화기록과 문자메시지 등을 확인 중이다. 이 시점을 기준으로 이 대표에게 유리한 관계자 진술과 허위 인터뷰가 기획·보도됐다고 보고, 기존 확보된 자료 를 토대로 대장동 사업이 아닌 가짜뉴스 ‘기획 인지 및 공모’ 관점에서 재검토가 필요하다는 것이다.<br>특히 검찰은 허위 인터뷰 내용과 보도 시점에 외부 압력이 작용했을 가능성도 따지고 있다. 검찰은 정 전 실장이 허위 인터뷰가 진행된 뒤 검찰 수사가 임박하자 유동규 전 성남도시개발공사 기획본부장에게 연락해 김씨 연락처를 알아봐달라고 했던 점과 김씨가 남욱 변호사에게 ‘천화동인 1호 실소유주’ 의혹과 관련해 이 대표에게 유리한 방향으로 진술하도록 회유했다는 점을 허위 인터뷰와 연관지어 주목하고 있다.<br><!-- MobileAdNew center -->이후 이 대표는 자신의 소셜미디어(SNS)에 ‘구속될 사람은 윤석열’이라고 썼고, 이틀 뒤 김오수 당시 검찰총장은 대검찰청 국정감사에서 “부산저축은행 부실 수사 의혹을 수사하겠다”고 밝혔다. 한 달새 대장동 개발비리 의혹의 몸통이 윤석열 대통령 쪽으로 흘러가는 분위기가 형성됐다는 게 검찰의 시각이다.<br>검찰은 또 6개월 전 인터뷰가 대선을 3일 앞두고 보도된 시점도 의심하고 있다. 당시 윤 대통령과 이 대표의 지지율이 박빙인 상황에서 김씨가 여론을 이 대표에게 유리하게 흘러가도록 기획했는지를 살피고 있는 것으로 알려졌다. 검찰은 김씨가 구치소에 있었을 당시에도 접견 등을 통해 “걱정하지 말라”며 정 전 실장 측과 소통했던 점에도 주목하는 것으로 전해졌다.<br><!-- 광고 right -->한편 박 전 특검 측은 2011년 부산저축은행 불법대출 수사 무마 의혹으로 녹취록에 언급된 데 대해 “당시 직접 사건을 맡은 것도 아니어서 수사 무마 사실 자체가 없었다”고 전했다.","date":"2023-09-11T17:35:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230911500257"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"효성, 하반기 대졸 공채 200여명 채용…15일부터 오픈카톡방서 채용상담회","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/11/SSC_20230911144515_V.jpg' width=100px align=left><!-- 그림 1481868 -->효성그룹은 11일 2023년 하반기 대졸 신입사원 공개 채용을 실시한다고 밝혔다.<br>올 상반기에 200여명을 채용한 효성은 이번 하반기에도 지주사와 효성티앤씨, 효성첨단소재, 효성중공업, 효성화학, 효성인포메이션시스템, 효성굿스프링스 등 6개의 계열사에서 약 200명의 인원을 채용한다.<br>하반기 모집 분야는 크게 6개 부문으로 영업(해외, 국내, 기술, 무역, 물류, 마케팅), 관리(구매, 재무, ESG, 신사업, 인사/총무, 홍보), 생산기술(섬유, 화학, 중공업), R&amp;D(섬유, 화학, 중공업, 펌프), IT(시스템 개발,영업, CS), 건설 시공 등이다.<br><!-- MobileAdNew center -->지원서는 11일부터 22일까지 효성 채용홈페이지(hyosung.recruiter.co.kr)에서 접수할 수 있다. 지원서 접수 이후 서류 전형, 인적성 시험, 면접, 채용 검진을 거쳐 최종 합격자를 선발한다.<br>효성그룹은 채용 지원자를 위해 15일 온라인 채용 상담회도 운영한다. QR코드를 통해 사전 접수를 하면 누구나 참여 가능하다.<!-- 광고 right -->","date":"2023-09-11T14:45:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230911500156"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"HD현대일렉트릭, 네옴시티에 678억 규모 전력기기 공급","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/11/SSC_20230911143908_V.jpg' width=100px align=left><!-- 그림 1481858 -->HD현대일렉트릭은 10일(현지시간) 사우디아라비아 송·변전 건설 전문기업인 ‘알 지하즈’와 678억원 규모의 전력기기 공급 계약을 체결했다고 11일 밝혔다.<br>이번에 수주한 물량은 네옴시티 내 전력 수급을 위해 알 지하즈가 사우디 북부 지역에 새롭게 구축하는 ‘마운틴 변전소’용 제품으로 HD현대일렉트릭은 변전소 구성에 필요한 초고압 변압기, 고압차단기, 리액터 등 전력기기 일체를 2025년 2월까지 패키지 형태로 공급할 예정이다.<br>사우디 네옴시티 프로젝트는 사용 전력의 100%를 신재생 에너지로 충당하는 친환경 미래 도시 건설 사업으로 마운틴 변전소는 알 지하즈가 네옴시티에 건설하는 두 번째 변전소에 해당한다. 향후 친환경 발전 용량 확대를 위해 전력망 구축 관련 사우디 정부의 투자는 지속 확대될 것으로 예상된다.<br><!-- MobileAdNew center -->HD현대일렉트릭 관계자는 “이번 수주는 HD현대일렉트릭의 우수한 품질과 기술력을 바탕으로 이뤄낸 성과”라며 “고객 맞춤형 전략으로 향후 발주되는 대규모 전력 인프라 구축 사업에도 적극 참여할 계획”이라고 밝혔다.<!-- 광고 right -->","date":"2023-09-11T14:39:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230911500149"}]