[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"영국군 ‘6·25 설마리전투’ 현장 찾은 후배들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/22/SSC_20230522181951_V.jpg' width=100px align=left><!-- 그림 1435822 -->6·25전쟁 당시 격전지였던 파주 설마리전투에서 활약한 영국군 부대의 출신 지역 고등학교 학생들이 선배들의 피땀이 어린 전투 현장을 찾았다.<br>국가보훈처는 영국 글로스터셔 스트라우드 고등학교 학생 100여명이 경기 파주 한빛고등학교 초청으로 한국을 방문해 유엔 참전국 국제교육과정에 참가한다고 22일 밝혔다. 학생들은 이날 보훈처와 주한영국대사관 관계자들과 함께 설마리전투 추모공원을 찾아 참배했다. 9박10일 동안 한국 문화를 체험하는 등 다양한 교류 활동을 펼칠 예정이다.<br>설마리전투는 1951년 4월 22~25일 파주시 설마리 일대에서 영국군 글로스터셔 연대가 235고지 등에서 중공군 제63군에 맞서 싸운 전투로 글로스터 고지 전투라고도 불린다. 이 전투에서 영국군은 사상자가 1300여명이나 되는 큰 피해를 입었지만 사흘 동안 중공군 진격을 지연시켜 중공군의 서울 공격을 저지하는 데 이바지했다.<br><!-- MobileAdNew center -->이번 보훈처 국제교육과정에는 6·25전쟁 참전국인 태국의 마하사라캄국립대부설학교 학생들도 함께한다.<br>박민식 보훈처장은 “70여년 전 대한민국이 위기에 처했을 때 영국과 태국은 자유와 평화를 지키기 위해 희생과 공헌을 아끼지 않았다”며 “학생들에게 이번 방한이 대한민국과의 인연을 이어 가는 소중한 계기가 되길 바란다”고 말했다.<!-- 광고 right -->","date":"2023-05-23T02:05:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230523019003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘김남국 코인’에 돌아선 2030… 민주 지지율, 국민의힘 이동","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/22/SSC_20230522182231_V.jpg' width=100px align=left><!-- 그림 1435831 -->더불어민주당을 탈당한 김남국 의원의 ‘코인 논란’으로 인해 민주당의 청년층 지지율이 대폭 하락하고 국민의힘의 청년층 지지율이 상승했다. 수십억원의 코인을 투자했다는 ‘김남국 사태’에 분노한 청년층이 민주당을 이탈했고, 국민의힘이 반사이익을 누린 것으로 분석된다.<br>22일 리얼미터에 따르면 미디어트리뷴 의뢰로 지난 15~19일 전국 18세 이상 유권자 2504명을 대상으로 조사(표본오차는 95% 신뢰수준에서 ±2.0% 포인트, 중앙선거여론조사심의위원회 홈페이지 참조)한 결과 정당 지지도는 국민의힘이 38.5%, 민주당이 42.4%로 집계됐다. 국민의힘은 지난주보다 2.2% 포인트 상승한 반면, 민주당은 4.6% 포인트 하락했다. 배철호 리얼미터 수석전문위원은 민주당 지지율에 대해 “윤석열 정부 출범 이후 가장 큰 낙폭”이라며 “직전 조사에 영향을 주지 않았던 ‘김남국 코인’ 이슈가 본격적으로 작동한 결과”라고 설명했다.<br>민주당과 국민의힘 모두 20대와 30대의 지지율 변화가 가장 컸다. 민주당의 20대 지지율은 47.9%에서 35.0%로 12.9% 포인트 하락했다. 30대는 47.8%에서 39.3%로 8.5% 포인트 하락했다. 반대로 국민의힘의 20대 지지율은 30.4%에서 42.4%로 12.0% 포인트 상승했다. 30대는 30.1%에서 36.9%로 6.8% 포인트 상승했다. 20~30대 모두 민주당의 하락폭과 국민의힘의 상승폭이 거의 일치하는 것을 볼 때 청년층이 그대로 민주당에서 국민의힘으로 이동한 것으로 보인다.<br><!-- MobileAdNew center -->민주당의 청년층 이탈을 두고 김 의원처럼 직접 가상자산에 투자했던 2030세대의 분노가 반영됐다는 분석이 나온다. ‘조국 사태’ 때처럼 여론이 악화되면서 다른 세대에 악영향을 미칠 수 있다는 전망도 있다. 2019년 당시 처음 논란이 제기된 7월만 해도 ‘조국 민정수석의 법무부 장관 기용’에 대해 찬반 의견이 비등했지만 8월을 지나 실제로 임명한 9월에는 반대 의견이 더 높았다.<br>박상병 정치평론가는 “투자 당사자인 2030세대가 김 의원의 말 바꾸기와 탈당에 실망했고, 이재명 대표가 김 의원을 감싸는 듯한 모습을 보이면서 돌아섰다”며 “검찰 수사 상황에 따라 40대 등 다른 연령층도 움직일 가능성이 있다”고 말했다.<br><!-- 광고 right -->여야 모두에서 청년층을 향한 구애는 계속되고 있다. 민주당은 지난 16일 학자금 대출에 대해 무이자 혜택을 주는 ‘취업 후 학자금 상환 특별법 개정안’을 국회 교육위원회에서 단독으로 의결했다. 국민의힘 청년정책네트워크는 오는 25일 ‘2호 정책’으로 예비군 지원 방안을 발표할 예정이다. 앞서 ‘1호 정책’으로 토익 시험 성적 유효기간을 2년에서 5년으로 늘리는 ‘누구나 토익 5년’을 발표한 바 있다.","date":"2023-05-23T02:04:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230523005004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"웃으며 대화하는 여야대표","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/22/SSC_20230522182136_V.jpg' width=100px align=left><!-- 그림 1435830 -->김기현(왼쪽) 국민의힘 대표와 이재명 더불어민주당 대표가 22일 국회에서 열린 민주화추진협의회(민추협) 결성 39주년 기념식에 참석해 대화를 나누고 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-05-23T02:04:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230523004012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"박민식 “5·18정신 헌법 수록, 尹에 건의할 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/22/SSC_20230522180625_V.jpg' width=100px align=left><strong class=subTitle_s2>민주 “의원 시절, 변호사법 위반”<br/>박 “법정 활동 못 해… 오해일 뿐”<br/>이승만기념관·웹진 모델 논란도</strong><br><!-- 그림 1435813 -->박민식 국가보훈부 장관 후보자 인사청문회가 열린 22일 국회 정무위원회에서는 국회의원·변호사 겸직 의혹 등이 집중적으로 검증대에 올랐다. 박 후보자는 “국가보훈부가 승격되면 (보훈이) 과거에 대한 추모에 그치는 것이 아니라 보훈 문화가 우리 국민 일상에 확실하게 자리매김할 수 있도록 하겠다”면서 “5·18 광주민주화운동 정신을 헌법 전문에 수록하도록 윤석열 대통령에게 건의하겠다”고 밝혔다.<br>박 후보자의 변호사법 위반 의혹을 집중적으로 파고들었던 박용진 더불어민주당 의원은 이날 청문회에서 관련 문제를 반복해서 캐물었다. 박 의원은 2008년 박 후보자가 국회의원 당선 직후 ‘법무법인 하늘’을 개업한 것에 대해 “국회법과 변호사법 위반임에도 불구하고 전관예우의 잘못된 특혜를 계속 누린 것”이라고 따졌다.<br><!-- MobileAdNew center -->민병덕 민주당 의원은 박 후보자가 2006년 9월 검사를 사직한 후 개인 법률사무소를 열어 2008년 국회의원 후보로 출마하기 전까지 막대한 수익을 끌어올린 것을 걸고넘어졌다.<br>박 후보자는 국회의원·변호사 겸직 의혹에 “법제사법위원회 국회의원으로 활동하면서 공개적인 법정 변호 활동을 못 한다”면서 ‘오해일 뿐’이라고 일축했다. 전관예우 의혹에 대해서는 “국민 눈높이에서 여러 가지로 지적이 맞는다고 본다”며 유감을 표했다.<br><!-- 광고 right -->박 후보자의 분당갑 총선 출마 여부와 관련해서도 집중 질의가 이어졌다. 윤영덕 민주당 의원의 계속된 질의에도 박 후보자는 즉답을 피했다.<br>여당 의원들은 질의 내용을 개인적 의혹이 아닌 보훈 정책 관련으로 한정하며 박 후보자에게 힘을 실었다. 송석준 국민의힘 의원은 “모두발언을 듣는 과정에서 7세 때 아버님을 여의었다고 듣고 가슴이 찡했다”면서 “대한민국의 보훈 대상자들을 위한 정책을 하는 보훈처를 보훈부로 승격시키고 후보자로 나서게 된 박민식 후보자에게 경의를 표한다”고 했다.<br>박 후보자가 약속한 ‘이승만기념관’ 건립을 두고도 갑론을박이 오갔다. 민주당 강병원·윤영덕 의원이 이에 대해 묻자 박 후보자는 “제 개인적 소신은 확실하다”면서 “오히려 서로 관용하고 역사가 화해하는 그런 장면이 될 수 있다고 생각한다”고 건립 추진 의지를 명확히 밝혔다.<br>박 후보자는 국가보훈처가 웹진 표지모델로 ‘직장 내 괴롭힘’ 가해자를 세운 데 대해 사과하기도 했다. 청문회에 참고인으로 출석한 예비역 공군 중위 김모씨는 자신을 괴롭힌 가해자가 웹진 표지모델로 실린 사실을 언급했다. 박 후보자는 “보훈처를 대표해 정식으로 사죄드린다”며 “유구무언이고 두 번 다시는 이런 일이 발생하지 않도록 확실하게 조치하겠다”고 말했다.","date":"2023-05-23T02:04:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230523004011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"후쿠시마 시찰단, ALPS·해양방출제어실 등 점검한다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/21/SSC_20230521173018_V.jpg' width=100px align=left><!-- 그림 1435282 -->일본 후쿠시마 제1원자력발전소 오염수 처리 과정을 점검하는 한국 정부 시찰단이 22일 오염수를 저장하고 핵종을 측정하는 K4 탱크와 다핵종제거설비(ALPS)를 원전 방문 시 중요하게 살펴보겠다고 밝혔다.<br>시찰단은 이날 오후 일본 외무성에서 외무성, 경제산업성, 도쿄전력 관계자가 참석한 가운데 후쿠시마 제1원전 시찰을 앞두고 점검 사항 등을 확인하는 기술회의를 2시간 동안 했다.<br>시찰단은 현장 방문에서 ALPS와 해양방출설비 관련 운전제어실, K4 탱크, 이송설비(긴급차단밸브, 방사선 감시기 등) 등을 점검하기로 했다. 원자력안전위원장이자 시찰단장을 맡은 유국희 단장은 이날 기술회의에 앞서 취재진과 만나 “ALPS가 오염된 핵종을 제거하는 가장 중요한 설비로서 어떤 과정을 거쳐 (핵종이) 제거되는 것인지 그 기기의 재원과 사양 등을 확인하고 성능을 제대로 발휘할 수 있는지를 살펴볼 계획”이라고 말했다.<br><!-- MobileAdNew center -->시찰단은 유 단장을 포함해 한국원자력안전기술원(KINS) 원전·방사선 전문가 19명, 한국해양과학기술원(KIOST) 해양환경 방사능 전문가 1명 등 모두 21명으로 구성됐다.<br>시찰단은 이날 최종 점검한 내용을 바탕으로 23~24일 후쿠시마 제1원전 오염수 관리 상황을 점검한다. 이어 25일 현장 점검 내용에 대해 일본 측과 심층 기술 회의 등을 한 뒤 26일 귀국할 예정이다.<!-- 광고 right -->","date":"2023-05-23T02:04:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230523004010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹, 盧추도식에 화환… 여야 지도부 봉하행","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/18/SSC_20230518143126_V.jpg' width=100px align=left><!-- 그림 1434262 -->윤석열 대통령이 경남 김해 봉하마을에서 23일 열리는 노무현 전 대통령 14주기 추도식에 근조화환을 보낼 것으로 22일 알려졌다. 추도식은 경남 김해 봉하마을 노 전 대통령 묘역 인근 생태문화공원 특설무대에서 유족과 각계 인사가 참석한 가운데 열린다.<br>대통령실 관계자는 이날 서울신문과의 통화에서 “대통령실에서 이진복 정무수석이 추도식에 참석한다”며 “윤 대통령은 화환을 보낼 것이다. 추모 메시지 공식 발표는 없을 것으로 보인다”고 밝혔다. 다만 이 수석이 유족에게 애도와 위로 등 대통령의 뜻을 비공식으로 전달할 가능성이 있다.<br>앞서 윤 대통령은 지난해 5월 23일 오전 도어스테핑(출근길 문답)에서 노 전 대통령 13주기 추도식과 관련해 “한국 정치의 참 안타깝고 비극적인 일”이라고 말했다. 여야 지도부도 추도식에 총출동한다. 김기현 국민의힘 대표는 경남 거제의 김영삼 전 대통령 생가를 찾은 뒤 오후 경남 김해 봉하마을에서 열리는 노 전 대통령 서거 14주기 추도식에 참석한다. 더불어민주당은 이재명 대표와 박광온 원내대표 등 지도부와 소속 의원들이 대거 봉하마을을 찾는다. 문재인 전 대통령도 부인 김정숙 여사와 함께 추도식에 참석해 민주당 지도부와 만날 것으로 보인다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-05-23T02:04:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230523004009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘무자본 갭투자’ 피해자 구제 포함… 동탄·구리도 혜택 가능성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/22/SSC_20230522180445_V.jpg' width=100px align=left><strong class=subTitle_s2>보증금 한도 4억 5000만→ 5억원<br/>면적 제한 삭제… 대부분 구제 가능<br/>정부가 경매·공매 비용 70% 지원<br/>HUG 원스톱 대행 서비스도 포함</strong><br><!-- 그림 1435812 -->여야가 전세사기 피해자 지원을 위한 특별법 제정안에 극적 합의하면서 피해자 구제에 속도를 낼 수 있게 됐다. 합의안엔 ‘무자본 갭투자’로 인한 피해도 구제 대상에 포함되는 등 애초 국회에 제출했던 정부안보다 피해자 인정 범위가 더 넓어져 경기 화성시 동탄과 구리시 피해 임차인들도 특별법 혜택을 받을 가능성이 커졌다.<br>국회 국토교통위원회 법안소위는 22일 전세사기 피해 지원을 위한 특별법안을 의결했다. 다섯 차례에 걸친 소위 끝에 합의안이 도출되면서 오는 24일 국토위 전체회의, 법제사법위원회를 거쳐 25일 국회 본회의에서 법안이 의결될 전망이다. 피해자 인정 범위를 대폭 늘린 게 합의안의 특징이다. 정부 초안에서는 피해 주택의 면적을 85㎡ 요건을 뒀으나 이를 삭제했고, 보증금 3억원 기준도 4억 5000만원으로 한 차례 상향한 것에 더해 최대 5억원으로 더 높였다. 보증금 5억원이면 전세사기 피해자들의 대부분이 피해 지원 대상에 포함될 수 있다.<br><!-- MobileAdNew center -->또 임대인 등에 대한 수사 개시를 전제로 한 사기 요건은 기망, 반환 능력이 없이 다수의 주택을 취득해 임대, 반환 능력이 없는 자에 대한 소유권 양도 등 사유도 추가했다. ‘무자본 갭투자’로 인한 피해까지 전세사기로 보는 것이다.<br>이렇게 되면 서울 강서구와 인천 미추홀구뿐만 아니라, 기존의 정부안에서 제외될 것으로 여겨졌던 동탄과 구리 피해 임차인들도 특별법 구제 대상에 포함될 가능성이 있다. 이는 추후 국토교통부 산하 전세사기피해지원위원회에서 심사할 예정이다.<br><!-- 광고 right -->임차인이 보증금 ‘상당액’을 미반환될 우려가 있다고 한 요건은 아예 삭제했다. 애초 경·공매 개시만을 피해자로 인정한 요건은 임대인의 파산 또는 회생 절차가 개시된 경우도 포함했다.<br>조세채권 안분은 동일 임대인과 임대차 계약을 체결했다면, 보증금 규모가 5억원을 초과하더라도 지원한다. 조세 채권 안분이란 임대인의 세금 체납액이 많아 경·공매가 진행되지 않는 경우 전체 세금 체납액을 임대인 보유 주택별로 나눠 경매에 부치는 것이다.<br>피해 임차인에게 경매 실무 경험이 없을 가능성이 크다는 점을 감안해 주택도시보증공사(HUG)가 전담 조직을 구성해 경·공매 업무 대행 서비스를 제공할 수 있는 근거도 특별법안에 포함됐다. 경·공매 진행을 할 때 변호사나 법무사 등 전문가 고용에 필요한 대행 수수료의 70%도 정부가 지원하기로 했다. 특별법은 공포 즉시부터 우선 2년간 한시적으로 시행된다. 다만 위원회 구성과 조세채권 안분은 특별법 공포 한 달 후 시행령 제정을 거쳐 시행될 예정이다. 여야는 법 시행 후 6개월마다 국토위 보고를 통해 부족한 부분을 보완 입법하거나 적용 기간을 연장하기로 했다.<br>전문가들은 이번 합의안을 여야 의견이 적절히 절충된 법안으로 평가했다. 박합수 건국대 부동산대학원 겸임교수는 “우선매수권, LH를 통한 재임대, 무이자 대출 등 정부에서 할 수 있는 만큼은 다 했다. 보증금 반환은 법적으로 여의치 않다”면서 “전체적으로 어느 정도 균형을 다 갖춘 상태가 아닌가 생각이 든다”고 말했다.","date":"2023-05-23T02:04:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230523004008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“中도 한일과 대화 필요성 인정… 전략대화 계획”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/23/SSC_20230523070719_V.jpg' width=100px align=left><strong class=subTitle_s2>한중일 정상회담 얘기 오갈 수도<br/>한미 ‘핵협의그룹’ 1차 회의 준비</strong><br><!-- 그림 1435920 -->김태효 국가안보실 1차장은 “중국과 일본, 중국과 한국 양자 간 전략대화를 시작해 보려고 하고, 계획이 오고 가고 있다”고 말했다.<br>김 차장은 22일 YTN에 출연해 ‘한국이 한중일 정상회담 의장국’이라는 사회자의 언급에 “중국도 현안에 대해 한국, 일본과의 대화가 필요하다는 것을 인정한다”며 이같이 말했다. 김 차장은 윤석열 대통령의 주요 7개국(G7) 정상회의 참석과 한미일·한일 정상회담 성과를 설명하기 위해 출연한 이날 방송에서 G7이 견제를 강화한 중국·러시아와도 소통하고 있다고 강조했다. 김 차장은 중국과 러시아가 북한 문제에 적극적이지 않다고 하면서도 “중국, 러시아와 대화를 이어 가고 있다. 고위급 레벨에서도 필요한 현안에 대해 긴밀한 소통을 이어 가고 있다”고 말했다. 이어 “양자 간의 현안들이 논의되면 적절한 시점에 한중일 정상회담도 얘기할 수 있는 분위기가 올 것으로 기대한다”며 “서로 사람을 보내고 받고, 또 현안을 제기하는 과정에 있다”고도 했다.<br><!-- MobileAdNew center -->‘새로운 수준의 3국 공조’로 나아가기로 한 한미일 정상회담과 관련해 김 차장은 “안보 공조를 질적으로 강화하자는 것이고, 안보뿐만 아니라 경제 공급망이나 인적 교류라든지 사회, 문화 분야까지 그동안 소홀히 했던 협력 의제를 구체화하자는 것”이라며 “안보 의제의 깊이를 더하고 의제의 외연을 확대하자는 의미”라고 설명했다.<br>한미·한미일의 안보 공조도 더욱 속도를 낼 것으로 전망된다. 김 차장은 한미 정상이 워싱턴 선언에서 신설하기로 합의한 핵협의그룹(NCG)에 대해 “여름이 지나가기 전에 1차 회의를 열도록 준비하고 있다”고 말했다.<br><!-- 광고 right -->조 바이든 미국 대통령이 한일 정상에게 제안한 ‘워싱턴 3자 회담’에 대해서는 “우선 초청한 미국이 의제와 날짜를 가져올 것”이라고 했다. 미 정부는 개최 시기를 ‘여름’으로 밝힌 것으로 전해져 이르면 오는 7월쯤 회담이 성사되지 않겠냐는 관측이 제기된다. 이와 관련해 박진 외교부 장관은 이날 연합뉴스TV에서 “가장 좋은 시점을 선택해 세 정상이 만날 것”이라고 했다.","date":"2023-05-23T02:03:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230523003004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"전세 최우선변제금 10년 무이자 대출","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/23/SSC_20230523065955_V.jpg' width=100px align=left><strong class=subTitle_s2>여야 25일 본회의 앞두고 극적합의<br/>피해자 “선구제·후회수 빠져” 반발</strong><br><!-- 그림 1435919 -->전세사기 피해자들에게 최우선변제금(경매·공매로 집이 넘어갔을 때 은행 등 선순위 권리자보다 우선 배당받을 수 있는 금액)만큼 최장 10년간 무이자로 대출해 주는 내용 등을 담은 ‘전세사기 피해자 지원 특별법’ 제정안이 22일 국회 국토교통위원회 법안소위 문턱을 넘었다. 여야가 소위 논의 다섯 번 만에 합의안을 도출했고, 오는 25일 본회의에서 처리할 전망이다. 다만 피해자들은 ‘선(先)구제·후(後)회수’ 방안이 담기지 않아 실효성이 없다며 법안 수정을 요구했다.<br>막판까지 쟁점이 됐던 피해 보증금 회수 방안은 정부·여당의 다른 사기 피해자들과 형평성에 맞지 않는 ‘전액 선(先)보상’이 불가하다는 입장을 야당이 수용했다. 선순위근저당이 있거나, 다가구주택 후순위 임차인으로 경매 후 보증금을 한 푼도 돌려받지 못하는 피해자 등이 다른 집을 구할 수 있도록 최우선변제금만큼 최장 10년간 무이자 대출을 해 준다. 또 최우선변제금을 넘어서는 대출금은 2억 4000만원 한도에서 1.2~2.1%의 낮은 금리로 대출을 지원한다.<br><!-- MobileAdNew center -->특별법의 지원 대상 요건도 완화했다. 특별법 적용 보증금 기준은 4억 5000만원에서 5억원으로 늘렸고, 이중계약과 신탁사기 등에 따른 피해도 포함했다. ‘무자본 갭투기’로 인한 깡통전세 피해자, 근린생활시설 전세 사기 피해자도 지원받을 수 있다.<br>주택도시보증공사(HUG)의 ‘경·공매 원스톱 대행 서비스’도 특별법에 포함됐다. 경매 신청·낙찰 시 정부는 법률 전문가 수수료의 70%를 부담한다. 전세사기 피해자가 신용불량자가 되지 않도록 상환의무 준수를 전제로 20년 동안 연체정보 등록·연체금 부과도 면제한다.<br><!-- 광고 right -->피해자대책위원회는 “여전히 피해자 선별로 피해자 범위를 축소시키고 ‘빚에 빚 더하기’로 책임을 오롯이 세입자들에게 전가하고 있어 실망을 금할 수 없다”며 법안 보완을 요구했다.","date":"2023-05-23T02:03:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230523001006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[공직열전]외교부&amp;lt;상&amp;gt;한반도 외교 중심추, 통상·영사·원조까지 도맡은 ‘민들레 홀씨’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/22/SSC_20230522200927_V.jpg' width=100px align=left>외교관은 흔히 ‘민들레 홀씨’에 비유되곤 한다. 전 세계 재외공관으로 흩어져 나간 외교관 한 명 한 명이 외교 활동으로 국위 선양에 보탬이 되는 것을 비유한 별명이다.<br>외교부는 정부의 외교정책 전반과 외국과의 조약·협정 업무를 총괄한다. 윤석열 정부는 글로벌 중추 국가(GPS)와 가치 지향 외교를 추진하면서 외교의 방향과 전략이 상당부분 조정되는 과정에서 외교부의 역할과 존재감이 높아졌다. 특히 미중 전략 경쟁이 고조되고 북한이 7차 핵실험 가능성 및 미사일 위협을 한층 높인 가운데 그 어느 때보다 국제사회와 조율하는 한반도 외교의 중심추가 중요해졌다.<br><b>●양자 외교 사령탑 1차관실</b><br><!-- MobileAdNew center -->외교부는 24시간 전 세계와 소통하는 잠들지 않는 부처다. 인플레이션감축법(IRA)·반도체법 등 경제안보, 세일즈 외교부터 시작해 코로나19 대유행 이후 더 늘어난 재외 국민·여행객의 안전·영사 업무, 국제 정세 정보 수집, 저개발국 개발협력 원조, 한류 전파로 인한 공공문화외교까지 업무 영역도 한층 광활해졌다. 다자외교의 총집합소인 유엔 등에서 한국의 위상이 올라가며 한국 외교관들의 존재감도 커졌다.<br>외교부는 양자외교를 담당하는 1차관실과 다자·경제외교, 공공문화외교를 관장하는 2차관실, 차관급인 한반도평화교섭본부로 나뉜다. 4선 중진 의원 출신인 박진(67·외무고시 11회) 장관을 필두로 1·2차관, 한반도평화교섭본부장(차관급) 등 산하 14국 21관 1협력관 79과·담당관으로 이뤄진다. 여기에 다음달 출범하는 재외동포청이 최초의 외교부 외청으로 운영된다. 외교관 양성, 외교정책 연구를 겸임하는 국립외교원도 소속돼 있다.<br><!-- 광고 right -->총 167개 재외공관(대사관 116개, 총영사관 46개, 대표부 5개)은 전 세계에 퍼져 있다. 인력은 본부 972명을 포함해 총 2529명이다. 우리 정부 외교 인력은 비슷한 규모의 외국 대비 적은 편이다. 미국 국무부(약 2만 4000명)와 비교하면 10분의1 수준에 불과하며, 인구가 우리의 3분의1(1720만명)인 네덜란드의 외교 인력 규모(약 3000명)과 비교해도 미약한 편이다.<br>동북아시아와 아시아태평양, 북미 등 지역국을 관장하는 장호진 1차관은 직전 주러시아 대사로 북핵외교기획단 부단장, 북미국장과 대통령실 외교비서관, 국무총리실 외교보좌관 등을 두루 거친 북핵·북미통이다. 러시아 참사관 시절이던 2003년 북한의 ‘6자 회담 동의’ 1보를 본부에 타전하는 등 북한과 미국, 러시아 사정에 두루 밝으며 뚝심과 추진력이 좋은 의리파다. 정무적 판단도 빠르다는 평가다.<br>최영삼 차관보는 양자 외교와 한중일 협력 등을 총괄한다. 직전 대변인 출신으로 외교부 내 차이나 스쿨 선두주자다. 중국 업무와 외교부 내 중국 인력에 대한 애정이 매우 높고 주중 공사, 문화외교국장 등을 지냈다. 역대 차관보는 미국통과 일본통이 많았지만 이번 정부에서 전략적으로 중국통이 필요하다는 판단에 발탁된 케이스다. 전략적 리더십, 맥을 짚는 업무 능력으로 국실 별 업무 조정에 탁월하다.<br>조구래 기획조정실장은 워싱턴 스쿨 및 인사 업무 전문으로 분류되는 한미 전문가다. 외강내유형으로 발언은 센 편이나 마음이 여린 스타일로 사람을 챙긴다는 게 후배 외교관들의 평이다. 박근혜 정부 당시 5년 임기를 채운 윤병세 외교장관의 보좌관으로 보필한 것으로 정평이 났다.<!-- 그림 1435845 -->임수석 대변인은 ‘영국 신사’라는 별명만큼 사려 깊은 덕장 스타일로 평판이 높다. 유럽국장, 주그리스 대사를 지낸 정통 유럽통이다. 때론 궂은 역도 맡아야 하는 대변인 역할이 맞을지 걱정하는 시각도 있었으나 기우였다는 평가다. 장관에게 매일 올리는 언론 동향 보고 등을 놓고도 박 장관의 신뢰가 높다고 한다. 직전 제주도 국제관계자문대사를 맡았으며, 훤칠한 키로 외교부 농구 동호회에서도 활약했다.<br><!-- MobileAdNew center -->이상화 공공외교대사는 유엔 다자 전문가다. 반기문 전 유엔 사무총장 임기 내내 곁을 지킨 보좌관 출신으로 일명 ‘반기문 스쿨’ 대표주자다. 주미얀마 대사 시절인 2021년 미얀마 민주화 시위를 맞아 대사관을 24시간 풀가동하며 교민 안전을 총지휘하는 등 침착한 대처로 점수를 땄다. 치밀하고 꼼꼼한 업무로 직원들에 대한 기대 수준도 높아 한편 까다로운 상사라는 평도 있다.<br>김태진 의전장은 윤 대통령과 충암고 선후배 사이로 주미대사관 공사참사관, 북미국장 등 미국 라인을 충실히 밟았다. 직전 주체코 대사 시절 원전 수출 등 경제 외교도 측면 지원했다. 업무적으로 치밀하고 깐깐한 스타일로, 상관들 사이에서 중용하고 싶은 후배로 꼽히곤 했다. 박근혜·문재인 정부에서 연이어 국가안보실 파견 근무를 하는 등 정권에 무관하게 중용됐다.<br>안은주 부대변인은 유엔과 다자외교 전문가로 주유네스코 공사참사관, 언론담당관을 지냈다. 여성 외교관들이 본격 배출되기 시작한 외시 30회 출신이다. 외교부 내 유리 천장에 금이 가게 한 실·국장 급 여성 간부 중 한 명이다. 뉴욕주 변호사 자격증을 소지한 수재이며, 언론 설명이 명확하고 깔끔하다.<br><b>●외교관 한 명 한 명이 국위 선양</b><br>개방형 직위인 임동혁 감사관은 감사원 5급 특채로 공직에 발을 들였다. 회계사 출신으로 재정경제 감사 분야에서 잔뼈가 굵었고, 재방행정감사 2국장을 지낸 뒤 외교부로 적을 옮겼다. 활달한 성격으로 상사와 부하 직원들 사이에 두루 신망이 높고 일 처리가 확실하다.<br>김우식 장관정책보좌관은 국회에서 비서관·보좌관 경험을 쌓았고 박 장관의 의원 시절 보좌관으로 오랜 시간 함께했다. 입법부 경험을 바탕으로 정무 감각 및 분석력이 탁월해 ‘타 부처와의 조율 능력이 부족하다’는 지적을 받는 외교부에서 직원들에게 국회 협업, 정무 판단 등에 대한 깊이있는 조언으로 호평받고 있다. 여의도 국회, 용산 대통령실과의 폭넓은 인맥도 자랑한다.<br>행시 41회 출신인 황소진 조정기획관은 2006년 외교부 내에서 통상교섭본부가 덩치를 키우던 시절 농촌진흥청에서 외교부로 넘어왔다. 인사운영팀장, 남미 과장을 지낸 중남미 지역 전공으로 분류된다. 대외 업무에서 두각을 드러내 국회 업무, 부처 간 갈등 관리 등에서 탁월하다. 외교부 노조가 뽑은 ‘같이 일하고 싶은 상사 1위’에 랭크될 만큼 하급 직원들 사이에서 덕망이 높다.<br>부 내에서 가장 민원을 많이 받는 김학조 인사기획관은 주이탈리아 공사에 부임한 지 6개월 만인 지난해 3월 본부로 소환된 비운(?)의 케이스다. 문재인 정부에 이어 박 장관 후보자 인사청문회준비단에서 청문회를 원활히 마무리하는 등 새 정부의 외교부 안착에 이바지했다. 박근혜 정부 초기 윤병세 장관 비서관을 약 1년 반 가량 지냈고 한미안보협력과장 등을 거친 ‘브레인’ 스타일이다.<br>배일영 정보관리기획관은 외교정보직 경력직 채용으로 입부한 전문가로, 통신 직렬 중 최고위직이자 유일한 국장 자리를 꿰찬 주인공이다. 보안 전문가로 주중국 참사관 시절에도 보안 업무를 맡았다.<br>개방형 직위인 우정엽 외교전략기획관은 윤석열 정부의 핵심 외교전략인 인도태평양 전략의 이행을 총괄하고 있다. 프리젠테이션에 능한 달변가다. 5선인 우근민 전 제주지사의 아들로, 아산정책연구원 워싱턴소장 등을 지내 미국 조야 인사들과의 광폭 네트워크를 바탕으로 인태 전략을 짜고 있다.<br><b>●광폭 네트워크로 인태 전략 구축</b><br>서민정 아시아태평양국장은 외교부 사상 첫 여성 아태국장이다. 행시 39회 출신으로 2006년 교육부에서 외교부로 넘어와 통상업무로 잔뼈가 굵었다. 이후 주일본 공사참사관으로 정무 업무를 다루며 아태국 심의관을 지냈다. 폐쇄적으로 꼽히는 재팬 스쿨들을 제치고 ‘비(非)외시, 여성’으로 핵심 지위인 아태국장 자리에 오르며 ‘파격’이란 평이 나왔다. 정부의 일제 강제동원 해법 실무를 주도하며 험한 여론 속에서도 강단있는 업무 처리, 추진력으로 인상을 남겼다. 위아래를 막론하고 신망받는 인물이다.<br>최용준 동북아국장은 차이나 스쿨의 선두주자로 입직이 다소 늦은 편이나, 부드럽고 차분한 리더십을 인정받고 있다. 강경화 전 외교장관 시절 보좌관을 지낸뒤 동북아국 심의관을 거쳤다. 중국과의 관계 설정이 어려운 시기에 균형감각 있는 의사 결정으로 부하 직원들 평도 좋다.<br>정의혜 아세안국장은 영어에 능통한 해외파로, 강단있는 반면 사석에선 털털하고 솔직한 성격이다. 주재국 수가 많아 컨트롤이 어려운 아세안 국가들의 시니어급 주한 대사들을 요령있게 통솔하는 것으로도 정평이 났다. 시원시원하게 업무 영역을 명확하게 그어줘 직원들이 좋아한다. 격식 없이 어울려 국 분위기를 화기애애하게 이끌고 직원들이 회식도 반기는 커뮤니케이션이 좋은 상사라는 평이다.<br>김준표 북미국장은 새 정부의 한미 안보협력 강화 실무를 총괄하는 정통 미국통이다. 북미1과장, 주말레이시아 공사참사관을 거쳐 통일부 통일정책협력관으로 약 20개월 간 일했다. 훤칠한 키에 농구를 좋아하는 주당이다. 시원시원하고 선이 굵은 업무 스타일로 올해 한미 정상회담을 막후에서 조율한 핵심 일꾼이다.<br>최종욱 중남미국장은 자타가 공인하는 중남미 전공이다. 매사에 진중한 리더십을 펼치고 있다. 스페인어 전공에 스페인 연수를 다녀왔고, 남미과장, 주스페인 공사참사관, 중남미국 심의관 등 반듯한 코스를 밟았다. 외시 30회로, 연수는 31회와 함께 밟아 동기들 사이에서 ‘무게감 있는 형님’으로 꼽힌다.<br>최태호 유럽국장은 직전 주아프가니스탄 대사로 외교부 요직에 포진한 31회 중 한 명이다. 수교국이 많고 정상외교 등이 잦아 업무가 과중한 유럽국을 매끄럽게 통솔하고 있다. 러시아 전문성을 갖춰야 하는 유럽국의 특성상 대북정책협력과장, 주러시아 대사관 경험이 있어 적임자라는 평가다. 또 노회한 주한 유럽국 대사들을 다루려면 경력도 중요한데 주오스트리아·주이라크 대사관 등을 거쳐 노련하다.<br>김은정 아프리카중동국장은 외교부 내 손꼽히는 여장부 간부로 꼽힌다. 중동 업무에 각별한 애정을 갖고 있기로 유명하다. 각 국가별로 민감한 이슈가 시시각각 터지는 중동 외교에서 교통 정리를 깔끔하게 하고 명확한 업무 처리로, 일명 ‘휘어잡는 스타일’을 구사한다. 올해 초 윤 대통령의 아랍에미리트(UAE) 순방 당시 “UAE의 적은 이란” 발언 논란을 뒤에서 조용히 해결했다. 김 국장 이후 아중동 전문가를 키워야 한다는 지적도 나온다.<br>이와 함께 외시 33회인 이원우 북미국 심의관은 전임 장관 보좌관 출신이다. 후배들을 치켜세워주고 조용히 소임 이상을 해 낸다는 평가로, 외교부 음악 동호회에서 기타리스트로도 활약하고 있다. 송용민 인사운영팀장은 외시 37회로, 북핵·북미 업무를 거쳐 기조실 업무가 두 번째인 차세대 주자다.","date":"2023-05-22T20:09:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230522500213"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 대통령, 노무현 전 대통령 14주기 추도식에 추모 화환 보낸다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/18/SSC_20230518143126_V.jpg' width=100px align=left><strong class=subTitle_s2>대통령실에서 이진복 정무수석이 추도식 참석<br/>김기현·이재명 등 여야 지도부 봉하에 총출동</strong><br>윤석열 대통령이 경남 김해 봉하마을에서 23일 열리는 노무현 전 대통령 14주기 추도식에 근조화환을 보낼 것으로 22일 알려졌다. 추도식은 경남 김해 봉하마을 노 전 대통령 묘역 인근 생태문화공원 특설무대에서 유족과 각계 인사가 참석한 가운데 열린다.<!-- 그림 1434262 -->대통령실 관계자는 이날 서울신문과의 통화에서 “대통령실에서 이진복 정무수석이 추도식에 참석한다”며 “윤 대통령은 화환을 보낼 것이다. 추모 메시지 공식 발표는 없을 것으로 보인다”고 밝혔다. 다만 이 수석이 유족에게 애도와 위로 등 대통령의 뜻을 비공식으로 전달할 가능성이 있다.<br>앞서 윤 대통령은 지난해 5월 23일 오전 도어스테핑(출근길 문답)에서 노 전 대통령 13주기 추도식과 관련해 “한국 정치의 참 안타깝고 비극적인 일”이라고 말했다. 윤 대통령은 당시 한덕수 총리를 통해 전달하는 추도 메시지 내용을 묻는 질문에 “권양숙 여사를 위로하는 말씀을 담았다”고 밝힌 바 있다.<br><!-- MobileAdNew center -->여야 지도부도 추도식에 총출동한다. 김기현 국민의힘 대표는 경남 거제의 김영삼 전 대통령 생가를 찾은 뒤 오후 경남 김해 봉하마을에서 열리는 노 전 대통령 서거 14주기 추도식에 참석한다. 유상범 국민의힘 수석대변인은 “YS(김영삼 전 대통령) 생가 방문은 전직 대통령에 대한 예우와 YS가 보여준 여러 정신을 우리가 계승한다는 차원의 방문이고, 노 전 대통령 기일 행사 참석은 국민 통합 차원의 행보”라고 설명했다.<br>더불어민주당은 이재명 대표와 박광온 원내대표 등 지도부와 소속 의원들이 대거 봉하마을을 찾는다. 노무현재단 이사장인 정세균 전 국무총리와 이해찬 전 대표, 한명숙 전 총리 등 노무현 정부에서 입각했던 당 원로 인사들도 같이한다. 문재인 전 대통령도 부인 김정숙 여사와 함께 추도식에 참석해 민주당 지도부와 만날 것으로 보인다. 정의당 이정미 대표와 배진교 원내대표도 봉화마을을 찾을 예정이다.<!-- 광고 right -->","date":"2023-05-22T17:32:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230522500191"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“노숙집회 막고 경찰 면책조항 신설”…당정, ‘집시법’ 개정 추진","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/22/SSC_20230522165446_V.jpg' width=100px align=left><!-- 그림 1435751 -->국민의힘과 정부는 22일 야간집회·시위를 금지하고 경찰 공무집행에 대한 면책 조항 강화를 골자로 한 ‘집회 및 시위에 관한 법률’(집시법) 개정을 본격 추진한다고 밝혔다. 지난 16~17일 서울시청 인근에서 진행된 1박2일 총파업 투쟁에서 민주노총 건설노조원들의 도로 불법 점거 및 노숙·음주·흡연 등으로 사회적 파장이 불거진 데 대한 후속 조치다.<br>박대출 국민의힘 정책위의장은 이날 최고위원회의에서 재발 방지를 위한 특단의 조치를 취하겠다는 의지를 분명히 했다. 그는 “지난주 민노총의 광화문 집회가 국민에 충격을 안겨줬다. 교통정체 불편도 모자라 밤새 이어진 술판 집회로 인한 쓰레기·악취로 시민들이 고통을 겪어야 했다”고 지적했다.<br>박 정책위의장은 헌법에 보장된 자율성 보장의 원칙도 중요하지만 보편적 국민의 권리를 보장하기 위해 법적 제재 근거의 마련이 불가피하다는 뜻을 강조했다. 그는 “우리 헌법은 집회와 결사의 자유를 보장하지만, 질서 유지와 공공복리를 위해 필요한 경우 법률로써 그 자유를 제한할 수 있도록 하고 있다. 지난 민노총의 집회는 정도를 넘어선 것”이라고 설명했다.<!-- 그림 1435752 -->당정이 즉각적인 법안 개정에 나선 배경에는 이번 사태의 근본 원인이 2009년 헌법재판소의 관련 결정 이후 후속 입법이 미비했던 데 있다는 지적이 있다. 헌재가 당시 ‘해가 뜨기 전이나 해가 진 이후에는 옥외집회 또는 시위를 할 수 없다’고 포괄적으로 규정한 집시법 제10조에 대해 헌법불합치 결정을 내렸는데, 이후 시간대를 구체적으로 명시한 법안 개정 추진이 번번히 무위로 돌아간 것이다.<br><!-- MobileAdNew center -->따라서 향후 개정된 집시법에는 ‘오전 0시부터 오전 6시까지’로 집회·시위 금지 시간을 명확히 하고, 경찰 대응 과정에서 물리력 행사 기준을 완화하는 면책 조항 신설안이 포함될 전망이다. 또 소음 피해를 줄이기 위한 규제 강화 방침도 포함될 계획이다.<br>일각에선 이번 개정안 추진으로 인한 면책 조항 신설이 경찰권 오·남용에 대한 우려를 키울 수 있다는 지적이 나온다. 앞서 경찰관의 형사책임 감면을 골자로 한 ‘경찰관 직무집행법’ 개정안이 지난해 국회 본회의를 통과했을 당시에도 비슷한 논란이 빚어진 바 있다. 박 정책위의장은 이러한 시선에 “평화·합법적인 집시 문화 정착을 위해 경찰의 정당한 공무집행을 확고히 보장해야 한다”고 선을 그었다.<br><!-- 광고 right -->한편 김기현 국민의힘 대표는 이날 민노총 전·현직 간부들이 최근 북한과 지령문을 주고받은 정황이 드러나 국가보안법 위반 사건에 연루된 것을 고리로 ‘대공수사권 강화’를 주장했다. 문재인 정부 당시 민주당의 주도로 국회 본회의를 통과한 국가정보원법 개정안으로 국정원의 대공수사권이 내년에 경찰로 이관돼 수사 전문성이 떨어질 것이란 우려를 환기한 것이다. 김 대표는 “민노총은 북한 내통 의혹에 명쾌한 해명과 책임있는 조치를 취하라”며 “민주당도 북한과 맞닿아 있다고 하는 국민적 의심을 해소할 수 있도록 하려면 대공수사권 강화에 보다 전향적인 입장을 제시해야 할 것”이라고 압박했다.","date":"2023-05-22T16:55:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230522500176"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"2030, ‘김남국 사태’로 민주당서 국민의힘 이동하나…지지율 출렁","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/15/SSC_20230515172933_V.jpg' width=100px align=left><strong class=subTitle_s0>리얼미터, 민주당 20대 지지율 12.9%P↓ 국민의힘 12.0%P↑<br/>‘조국 사태’처럼 여론 악화되면 다른 세대에 영향 미칠 수도</strong><br><!-- 그림 1432764 -->더불어민주당을 탈당한 김남국 의원의 ‘코인 논란’으로 인해 민주당의 청년층 지지율이 대폭 하락하고 국민의힘의 청년층 지지율이 상승했다. 수십억원의 코인을 투자했다는 ‘김남국 사태’에 분노한 청년층이 민주당을 이탈했고, 국민의힘이 반사 이익을 누린 것으로 분석된다.<br>22일 리얼미터가 미디어트리뷴 의뢰로 15~19일 전국 18세 이상 유권자 2504명을 대상으로 조사(표본오차는 95% 신뢰수준에서 ±2.0% 포인트, 중앙선거여론조사심의위원회 홈페이지 참조)한 결과 정당 지지도는 국민의힘이 38.5%, 민주당이 42.4%로 집계됐다. 국민의힘은 지난주보다 2.2% 포인트 상승한 반면, 민주당은 4.6% 포인트 하락했다. 배철호 리얼미터 수석전문위원은 민주당 지지율에 대해 “윤석열 정부 출범 이후 가장 큰 낙폭”이라며 “직전 조사에 영향을 주지 않았던 ‘김남국 코인’ 이슈가 본격적으로 작동한 결과”라고 설명했다.<br><!-- MobileAdNew center -->민주당과 국민의힘 모두 20대와 30대의 지지율 변화가 가장 컸다. 민주당의 20대 지지율은 47.9%에서 35.0%로 12.9% 포인트 하락했다. 30대는 47.8%에서 39.3%로 8.5% 포인트 하락했다. 반대로 국민의힘의 20대 지지율은 30.4%에서 42.4%로 12.0% 포인트 상승했다. 30대는 30.1%에서 36.9%로 6.8% 포인트 상승했다. 20~30대 모두 민주당의 하락폭과 국민의힘의 상승폭이 거의 일치하는 것을 볼 때 청년층이 그대로 민주당에서 국민의힘으로 이동한 것으로 보인다.<br>민주당의 청년층 이탈을 두고 김 의원처럼 직접 가상자산에 투자했던 2030세대의 분노가 반영됐다는 분석이 나온다. ‘조국 사태’ 때처럼 여론이 악화되면서 다른 세대에도 악영향을 미칠 수 있다는 전망도 있다. 2019년 당시 처음 논란이 제기된 7월만 해도 ‘조국 민정수석의 법무부 장관 기용’에 대해 찬반 의견이 비등했지만, 8월을 지나 실제로 임명한 9월에는 반대 의견이 더 높았다. 박상병 정치평론가는 “투자 당사자인 2030세대가 김 의원의 말바꾸기와 탈당에 실망했고, 이재명 대표가 김 의원을 감싸는듯한 모습을 보이면서 돌아섰다”며 “검찰 수사 상황에 따라 40대 등 다른 연령층도 움직일 가능성이 있다”고 했다.<br><!-- 광고 right -->여야 모두 청년층을 향한 구애는 계속되고 있다. 민주당은 지난 16일 학자금 대출에 대해 무이자 혜택을 주는 ‘취업 후 학자금 상환 특별법 개정안’을 국회 교육위원회의에서 단독으로 의결했다. 국민의힘 청년정책네트워크는 25일 ‘2호 정책’으로 예비군 지원 방안 발표할 예정이다. 앞서 ‘1호 정책’으로 토익(TOEIC) 시험 성적 유효기간을 2년에서 5년으로 늘리는 ‘누구나 토익 5년’을 발표한 바 있다.","date":"2023-05-22T16:24:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230522500161"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국회의장 주재 여야 원내대표 회동 [서울포토]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/22/SSC_20230522143054_V.jpg' width=100px align=left><!-- 그림 1435639 --><!-- 그림 1435640 --><!-- 그림 1435641 -->김진표 국회의장과 윤재옥, 박광온 각 당 원내대표들이 22일 서울 여의도 국회에서 회동을 위해 이동하고 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-05-22T14:31:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230522500117"}]