[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"명절 차례상 간편해졌나요 ‘꼰대’ 지적에 변화 추구하는 유교","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/10/SSI_20220910100502_V.jpg' width=100px align=left><!-- 그림 1338735 -->오늘 아침 추석 차례상을 두고 가정불화는 없었는지요. 진작부터 많은 집에서 간소하게 치러왔던 차례상이겠지만 이번 추석부터는 유교 기관인 성균관에서 차례상을 간소화해도 된다고 공식적으로 발표했으니 전 부치다 전쟁 나는 일 없이 가정이 평안하셨기를 기원합니다.<br>차례는 한자 茶禮처럼 말 그대로 조상에게 차를 올리는 것이 전부였다고 전해옵니다. 매월 초하루와 보름에 사당에서 차를 올리다가 특정 절기에만 차례를 지내게 되면서 점점 규모가 커졌다네요. 어느 대감집에서 휘황찬란한 차례상을 예의로 규정했는지 몰라도 그 집 며느리 또한 고생도 불만도 많았을 텐데 어찌 대세로 자리 잡았나 모르겠습니다. 아무리 조선이 주자의 나라였다고 해도, 경제 규모나 신분제를 생각하면 누구나 상다리 부러지게 차릴 수 있던 것도 아닐 텐데요.<br>명절이면 방송들은 상다리 부러지게 차례상을 차리는 종가를 찾아다니고, 가족들이(주로 집안 여자들이) 내면의 힘듦을 감춘 채 화기애애하게 전을 부치고 차례상을 준비하는 게 명절의 표본이었던 시대가 있었습니다. 지금도 누군가에겐 그것이 가문의 자존심이겠으나 어느 이름 높은 집안의 종가 역시 이제는 시대가 변했으니 많이 변하지 않았을까 합니다.<!-- 그림 1338743 -->주자가례와 경국대전에는 3품 이상은 고조부모까지 4대를 제사 지내는 제례규정이 있다고 합니다. 6품 이상은 3대까지, 7품 이하는 조부모까지, 서민들은 부모만 제사를 지내는 게 기존 관례였습니다. 그러나 1894년 갑오경장으로 신분제가 철폐되고 제사에 제약이 없어지면서 가장 화려하게 지내는 차례를 따라가게 되면서 오늘날로 이어졌다는 게 성균관 측의 설명이었는데요.<br><!-- MobileAdNew center -->박세채(1631~1695)의 삼례의에 기록된 진설도(제사 음식의 배열 위치를 그린 그림)를 봐도 음식은 10가지 정도라고 합니다. 조율이시니 홍동백서니, 그걸 지켜야 집안의 뼈대가 단단해지는 것처럼 여겼던 문화도 사실은 근거가 없다고 하네요.<br>조선시대에도 반발이 없던 것은 아닙니다. 특히 ‘서학’이라는 이름으로 천주교가 들어왔을 당시 서학을 접한 이들을 가장 괴롭히던 문제는 제사 문제였습니다. 감히 제사를 거부하다니 유학자들 입장에선 패륜도 이런 패륜이 없었겠고, 당대 신진 세력 입장에서는 꼰대도 이런 꼰대가 없다고 생각했겠지요. 당시는 유학자들이 이겼지만, 지금은 시대가 달라져 유학자들의 입지가 좁습니다.<!-- 그림 1338747 -->현대로 올수록 꼰대와 적폐로 몰리는 시대적 분위기 속에 유교를 관장하는 성균관의 고민도 컸습니다. 지난 7월 취임한 성균관유도회총본부 최영갑 회장은 취재진과 만나 “현대 유교가 조선시대 유교를 그대로 가지고 온 느낌인데 시대에 맞게 현대화하겠다”고 강한 의지를 드러냈습니다. 고리타분한 ‘꼰대 문화’로 인식되는 유교를 현실에 맞게 바꿔 국민에게 행복을 주는 유교로 탈바꿈하겠다는 것이었습니다.<br><!-- 광고 right -->당시 최 회장이 들고 나온 비장의 카드가 ‘차례상의 간소화’였습니다. 최 회장은 “우리 차례가 보통 설하고 추석에 두 번 있는데, 우리나라는 차례를 제사상처럼 차리는 게 문제”라며 “원래 차례는 간소하게 지내는 건데 제사상 차림으로 크게 지내는 걸 가문의 영광으로 느껴 왔다”고 설명했습니다.<br>최 회장의 입장 정도였던 차례상의 간소화는 지난 5일 성균관의례정립위원회가 표준차례상 발표를 하면서 공식화됩니다. 위원장을 맡은 최 회장은 “유교는 현대화 과정에서 제 역할을 하지 못하고 옛 영화만을 생각하며 선구자의 역할을 하지 못했다. 그 결과 유교에 대한 국민의 인식은 매우 부정적인 이미지로 자리잡고 말았다”며 반성의 뜻을 나타냈습니다. 명절 뒤끝에 ‘이혼율 증가’로 나타나는 현상을 모두 유교 때문이라는 죄를 뒤집어써야 했다는 솔직한 고백도 함께였습니다.<!-- 그림 1338748 -->과일과 나물, 송편 등 간단한 차례상을 선보이면서도 성균관 관계자들은 “이것도 정해진 게 아니다”, “형편에 맞게 하면 된다”, “놓는 순서도 중요하지 않다”고 반복해서 강조했습니다. 차례상을 휘황찬란하게 차리고 자기가 배운 순서를 엄격히 따지는 것이 권위의 근거였던 분들에겐 속상하겠지만, 먹지도 못하는 죽은 사람 배불리자고 산 사람을 잡아서는 안 되는 일이니까요. 그러다 가정이 파탄 나는 일도 더더욱 있어서는 아니 될 일입니다.<br>종교와 철학이 점점 외면받는 시대에 한반도에 오랜 근간을 유지해왔던 유교의 입지도 예전 같지 않습니다. 최근 성균관이 꺼낸 변화의 방향을 보면 시대와 함께하고픈 성균관의 처절한 노력이 읽힙니다. 내용 못지 않게 목숨 걸고 형식을 중요시했던 조선의 유교를 생각하면, 선조 유학자들이 노할지도 모를 정도입니다.<br>유교 입장에선 많이 노력한 것 같기는 한데 차례상을 간소화해도 된다고 하니 아예 없애라는 의견도 쏟아지고 있네요. 뒤늦게라도 변화를 추구한 성균관은 간소하게라도 전통문화를 지키자는 바람이 가득한데, 명절마다 집안일 뒤집어쓰느라 한 맺힌 며느리들의 목소리가 만만치 않습니다.<br>그래도 코로나19가 서로를 고독하게 했던 시대에, 명절에 가족끼리 모여 맛있는 거 먹는 것만큼 좋은 시간도 없지 않을까 합니다. 혹시 기분내는 차원에서라도 하게 되면 전은 드실 만큼만 부쳐 드시고, 안 먹는데 차려야 하는 것 대신 먹고 싶은 것 차려서, 가족끼리 사이 좋고 맛있게 드시는 명절 되시길 기원하겠습니다.","date":"2022-09-10T11:58:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220910500028"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“나에게 진 빚을 갚은 암자에서의 20일”… 에세이 펴낸 진옥현 서울시 관광산업과 주무관 인터뷰","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/09/SSI_20220909103036_V.jpg' width=100px align=left><!-- 그림 1338599 -->그저 일을 잘하고 싶었다. 일을 하다가 죽어도 괜찮다고 생각할 만큼 일이 좋았다. 밤샘 작업도 대수롭지 않게 여기며 일터와 집을 오가는 생활을 20여년간 반복했다. 이상하게 몸이 아프기 시작했다. 마음도 우울했다. 어느 날 ‘이렇게 살다가는 곧 죽겠다’ 싶었다. 그때 홀연히 산속 작은 암자로 들어갔다. 몸으로 바람을 느끼고, 새들이 지저귀는 소리를 들으며 ‘은둔형 자연인’으로 살았다. 이상하게도 20일을 보내고서 ‘이제 살겠다’ 싶었다.<br>진옥현(필명 진은섭) 서울시 관광체육국 관광산업과 주무관의 이야기다. 그는 2021년 초 한 암자에서 보낸 기록을 담은 에세이 ‘나를 살린 20일’(불광출판사)을 최근 펴냈다. 진 작가는 7일 서울신문과의 인터뷰에서 “어떤 일을 잘하고 싶어서 자신을 닦달하고 이후 자신을 달래지 않으면 그게 곧 ‘나에게 진 빚’이 된다”며 “쉬어야 할 때는 잠시 멈추고 시간이 짧든 길든 자기 자신만을 바라봐야 한다”고 말했다.<br>진 작가는 몸과 마음이 한계에 다다라 아무것도 할 수 없게 됐을 때 휴가를 내고 해인사의 삼선암을 찾았다. 오가는 사람이 많지 않고, 머무는 사람이 많지 않은 곳이었다. 방해하는 사람이 없으니 늦잠을 자고 빈둥거리며 때가 되면 밥을 먹었다. 비구니 스님과 소소한 이야기를 나누고, 새벽엔 마당에서 서서 하늘을 수놓은 별을 바라봤다. 오랜만에 경험하는 진정한 휴식이었다.<br><!-- MobileAdNew center -->진 작가는 “회사에서와는 달리 암자에서는 특별히 해야 할 의무가 없으니 스스로에 대한 생각을 참 많이 하게 되더라”며 “사람이 단순해지면서 자신의 감정에 충실해지는 시간을 보냈다”고 말했다.<!-- 그림 1338600 --><br>진 작가는 암자에 머무는 동안 작은 것에도 감탄하고 만족하게 됐다고 했다. 스님이 직접 내린 커피를 마시며 향을 맡는 그 순간은 신선이 됐다는 생각이 들 만큼 황홀한 경험이었다고. 평소 예민했던 마음이 좀 누그러지니 만성 소화불량 증세도 나아졌다.<br><!-- 광고 right -->진 작가는 “어른이 되면 인생이 여유롭고 풍요로워질 줄 알았는데 오히려 심리적으로 불안하고 자신감도 없었다. 어른 될 준비를 안 하고 바쁘게만 살아서 그랬던 것 같다”며 “짧은 기간이지만 암자에서 나 자신을 다독이고, 돌보는 시간을 가지니 이젠 어려운 일이 닥쳐도 ‘사람이 살다 보면 그럴 수도 있지’라고 생각하는 여유를 가지게 됐다”고 말했다.<br>바쁜 생활 속에 마음 건강을 제대로 돌볼 틈이 없는 현대인들에게 해주고 싶은 조언이 있는지 물었다. 진 작가는 “몸과 마음이 피폐해지는 것만큼 무서운 것이 없다”면서 “너무 큰 꿈을 위해 자신을 혹사하지 말고 힘에 부칠 땐 남에게 도움을 구할 줄도 알아야 한다”고 말했다. 이어 “지인이 ‘배꼽에서 올라오는 재미를 찾아라’라는 말을 하곤 했었는데, 일상 속에서 즐겁게 사는 방법을 스스로 찾아보면 좋을 것 같다”고 덧붙였다.<br>","date":"2022-09-09T10:33:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909500039"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2022년 9월 10일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/01/02/SSI_20220102172204_V.jpg' width=100px align=left><!-- 그림 1260346 --><!-- 그림 1338456 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-09-08T18:26:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909021027"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2022년 9월 11일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/01/02/SSI_20220102172204_V.jpg' width=100px align=left><!-- 그림 1260346 --><!-- 그림 1338457 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-09-08T18:26:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909021026"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"플루티스트 김유빈, 獨 ARD 콩쿠르 한국인 첫 관악 부문 우승","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/08/SSI_20220908214735_V.jpg' width=100px align=left><!-- 그림 1338494 -->플루티스트 김유빈(25)이 독일에서 열린 제71회 ARD 국제 음악 콩쿠르에서 우승을 차지했다. 독일 최고 권위의 이 콩쿠르에서 한국인 연주자가 관악 부문에서 우승한 것은 이번이 처음이다.<br>8일 소속사 목프로덕션에 따르면 김유빈은 지난달 29일(현지시간)부터 7일까지 독일 뮌헨에서 열린 ARD 콩쿠르 플루트 부문에서 전 세계 43명과 경연을 펼친 끝에 1위를 차지했다. 1952년 시작된 ARD 콩쿠르는 독일의 제1공영방송 ARD사가 해마다 악기별로 4개 부문씩 개최하는 대회다. 역대 한국인 입상자는 정명훈(1973년 피아노 2위), 서혜경(1983년 피아노 3위), 황수미(2012년 성악 2위), 손정범(2017년 피아노 1위), 함경(2017년 오보에 1위 없는 2위)등이 있다.<br>김유빈은 예원학교 졸업 뒤 16세 때 프랑스로 유학해 리옹국립고등음악원 학사와 파리국립고등음악원 석사, 독일 베를린 한스 아이슬러 국립음대 최고연주자과정을 마쳤다. 2016년에는 19세의 나이로 베를린 콘체르트 하우스 오케스트라의 최연소 수석으로 임명됐고, 이듬해 종신 수석에 최종 선임되며 유럽 무대를 중심으로 활동하고 있다. 김유빈은 이번 우승 뒤 “앞으로도 제가 하고 싶은 음악에서 아무런 제약 없이 마음껏 날개를 펼치고 싶다”고 소감을 밝혔다.<br><!-- MobileAdNew center --><!-- 광고 right -->","date":"2022-09-08T18:26:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909021012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘유네스코 세종대왕 문해상’ 英 네이티브 사이언티스트 선정","partialText":"문화체육관광부는 8일 ‘세계 문해의 날’을 맞아 올해 ‘유네스코 세종대왕 문해상’ 수상 단체로 영국 과학기술 분야 비영리단체 네이티브 사이언티스트와 인도의 칼링가 사회과학연구원, 아랍에미리트의 온라인 교육플랫폼 마드라사가 선정됐다고 밝혔다.<br>유네스코는 1965년 9월 8일을 세계 문해의 날로 정하고 매년 문맹 퇴치에 기여한 개인과 단체를 시상해 왔다. 우리 정부는 1989년 한글을 창제해 백성들의 문해율을 크게 개선한 세종대왕을 모티브로 유네스코 세종대왕 문해상을 제정해 지원하고 있다.<br>2013년 설립된 네이티브 사이언티스트는 과학·공학·수학 분야 전문가들이 이민자 어린이와 청소년의 모국어로 교육을 진행하는 학습 프로그램을 운영한다.<br><!-- MobileAdNew center -->칼링가 사회과학연구원은 인도 오디샤주 토착민 초등학생의 저학력 문제를 해결하고자 ‘모국어 기반 다중언어 교육 프로그램’으로 문해 교육을 제공해 왔다. 마드라사는 여러 국가에서 승인받은 아랍어 교육과정을 기반으로 한 다양한 학습 프로그램을 제공하는 온라인 아랍어 학습 플랫폼이다.<br>시상식은 이날 코트디부아르 아비장에서 열린 세계 문해의 날 기념행사에서 진행됐다. 문체부는 576돌 한글날을 맞아 올해 수상 단체 관계자들을 국내에 초청할 계획이다.<br><!-- 광고 right -->","date":"2022-09-08T18:26:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909021011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2022년 9월 9일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/01/02/SSI_20220102172204_V.jpg' width=100px align=left><!-- 그림 1260346 --><!-- 그림 1338455 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-09-08T18:26:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909021010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"아무것도  안 했더니  녀석들이  돌아왔다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/09/SSI_20220909014441_V.jpg' width=100px align=left><!-- 그림 1338546 -->인류 역사에서 땅은 인간의 생존과 주거를 위한 필수 공간으로 여겨졌다. 기근에 대한 불안감으로 생존을 위해선 한 뙈기의 땅도 놀려서는 안 된다는 정서가 우세해 인류는 꾸준히 농지를 확대해 왔다. 하지만 인간이 오랜 기간 경작하던 곳을 자연에 맡겨 두면 무슨 일이 벌어질까.<!-- 그림 1338547 -->영국 작가 이저벨라 트리의 ‘야생 쪽으로’는 저자와 남편인 찰리 버렐이 선대로부터 물려받은 경작지를 20여년에 걸쳐 인간의 손길이 닿지 않는 ‘야생 상태’로 되돌린 모험적 이야기를 담고 있다. 저자는 이를 통해 인간의 손길이 최소화됐을 때 자연은 나름의 법칙에 따라 자신의 길을 올곧게 찾아간다는 점을 입증한다.<!-- 그림 1338548 -->찰리는 1987년 조부모로부터 물려받은 영국 동남부의 3500에이커(약 14㎢) 넓이의 사유지 ‘넵 캐슬’에서 당시 적자를 내던 농사를 흑자로 전환할 수 있을 것으로 낙관했다. 땅을 쟁기와 로터베이터(회전식 경운기)로 갈아 양질의 경작토로 만들고, 제초제를 뿌리고 써레질을 했다. 하지만 이들의 농산물은 러시아, 호주 등의 저렴한 곡물과 경쟁해야 해 농사를 지을수록 재정 상태는 악화됐고 땅도 부자연스러운 상태로 변질돼 갔다.<br><!-- MobileAdNew center -->이들 부부는 2001년 농사를 짓는 대신 토지를 자연 그대로 놔둔다는 결심을 한다. 경작되지 않은 상태로 되돌리는 ‘재야생화’ 작업을 시작한 것이다. 이웃 농부들은 “더 많은 식량을 확보해야 하는 이 시기에 땅의 낭비”라며 비판했다. 무성한 잡초는 보는 이들을 불쾌하게 했다.<!-- 그림 1338549 -->하지만 얼마 지나지 않아 곤충, 나비, 호박벌이 날아오기 시작했다. 사슴들이 돌아다녔고, 까마귀가 사슴 등에 앉아 기생충을 쪼아먹었고, 새끼 사슴들이 태어났다. 재야생화를 시작한 지 8년 만인 2009년 넵 캐슬 일대는 박쥐를 비롯해 보존 필요성이 있는 60종의 생물로 가득 찼다. 특히 1967년부터 2007년 사이 영국에서는 나이팅게일(꾀꼬리와 비슷한 딱샛과의 작은 새)의 개체수가 91% 줄었는데, 살아남은 나이팅게일의 상당수가 저자의 땅에 둥지를 틀고 있다. 2010년엔 42마리의 다마사슴이 합류해 활기 넘치는 새로운 경관을 조성했다.<br><!-- 광고 right -->저자는 자연과 야생, 아름다운 풍경이란 무엇인가 등에 대해 다양한 질문을 던진다. 우리의 자연 경관이 나무가 빽빽하게 들어선 ‘울폐 삼림’이어야 마땅한가. 저자는 이에 대해 자연스러운 숲 경관은 오히려 ‘탁 트인 어떤 것’이며 야생의 나무, 관목, 가축들이 풀 뜯는 목초지로 이뤄진 유럽의 황무지가 자연과 가장 가까운 경관이라고 주장한다. 현대 영국인들은 관목이 비생산적이라고 생각하지만, 가시 있는 관목이 묘목을 훨씬 더 잘 보호하고 좋은 성장 환경을 제공한다.<br>유엔식량농업기구(FAO)에 따르면 산업화된 국가들은 매년 6억 7000만t의 식량을 낭비한다. 영국에선 2013년에 낭비된 총 1500만t의 음식물 중 가정에서 버린 양이 700만t에 이른다. 그럼에도 식품 산업은 인간에게 더 많은 식품 소비를 부추긴다. 농업 기술의 발전으로 세계는 70억명이 넘는 현재 인구보다 30억명을 더 먹여 살릴 수 있는 식량을 생산하고 있다. 이러한 점에서 보면 땅은 농업을 위한 것이고 인간이 먹고살기 위해 생산적이어야 한다는 의견은 비합리적이다.<!-- 그림 1338545 --><strong>야생 쪽으로 </strong><br><strong>이저벨라 트리 지음/박우정 옮김 </strong><br /><strong>글항아리/504쪽/2만5000원 </strong><br>저자는 농업과 자연보존은 앙숙이 될 필요가 없다며 최상의 농지가 아닌 지역은 자연에 넘길 것을 권한다. 재야생화는 토지 황폐화를 중단시키고 수자원을 확보하고 작물 수분을 해 줄 곤충들을 공급해 장기적으로는 지속 가능한 농업과 식량 생산에 도움을 줄 수 있다고 결론 내린다.<br>원형 녹지가 드문 도심 아파트촌에 주로 사는 한국인들에게 재야생화는 다른 세상의 꿈 같은 이야기로 들릴 수 있다. 하지만 자연보호 구역을 걸을 때 분노가 줄어들고 긍정적 기분이 증가한다는 연구 결과는 자연이 우리 미래의 열쇠를 쥐고 있음을 일깨워 준다. 땅에 대한 편견과 싸우며 새로운 풍경을 만들어 나가는 이들 부부의 노력이 경이롭다.<br><!-- MobileAdNew center -->","date":"2022-09-08T17:06:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909018005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[책꽂이]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/09/SSI_20220909015402_V.jpg' width=100px align=left><!-- 그림 1338556 --><strong>혁명과 배신의 시대(정태헌 지음, 21세기북스 펴냄) </strong><br>역사학자인 저자가 100여년 전 격동의 시대를 살았던 한국·중국·일본의 인물 6명을 조명했다. 루쉰과 왕징웨이, 조소앙과 이광수, 후세 다쓰지와 도조 히데키 등 서로 다른 삶을 산 이들이 걸어간 길을 짚어 보며 20세기 동아시아 역사 속 제국주의, 민족주의, 진화론 등 거대 담론도 톺아본다. 396쪽. 2만 3000원.<!-- 그림 1338557 --><strong>표구의 사회사(김경연·이기웅·김미나 지음, 연립서가 펴냄)</strong><br>표구는 서화에 종이나 비단을 발라 족자, 액자, 병풍 등의 형태로 꾸미는 표지 장식이다. 사업가와 전문가 출신인 저자들은 한국·중국·일본 세 나라 표구의 유래와 용어를 설명한 뒤, 서구의 근대 미술 제도를 받아들이면서 표구가 변화하는 과정을 두루 살펴본다. 344쪽. 2만 5000원.<!-- 그림 1338558 --><strong>생명해류(후쿠오카 신이치 지음, 김소연 옮김, 은행나무 펴냄)</strong><br>저명한 분자생물학자인 저자가 찰스 다윈이 진화론의 단초를 얻은 갈라파고스 제도로 떠나 생명의 본질에 대해 탐구했다. 생명의 불모지와 같은 이곳에서 독특하고 풍성한 생태계가 탄생한 비결에 대해 저자는 생명의 이타성에서 해답을 찾는다. 110여장의 생생한 도판이 흥미를 돋운다. 296쪽. 1만 7000원.<br><!-- MobileAdNew center --><!-- 그림 1338559 --><strong>탄소중립 골든타임(이재호 지음, 석탑출판 펴냄)</strong><br>에너지 분야를 20여년간 취재한 저자가 지구온난화의 과거와 현재, 미래를 조망하고 대안을 모색한다. 오늘부터 작심하고 이산화탄소 배출을 멈춰도 곧바로 지구 온도 상승세가 꺾이지 않고, 20년 정도의 시차가 있다. 탄소중립은 가기 싫어도 가야 할 길이다. 다만 에너지 문제는 정치화하지 말아야 한다고 저자는 이야기한다. 344쪽. 2만원.<!-- 그림 1338564 --><strong>가장 사적인 마음의 탐색(김인구·나윤석 외 3인 지음, 바다출판사 펴냄)</strong><br>언론인인 저자들이 우울, 분노, 집착 등에 직면해 ‘우리는 왜 아플까’라는 질문을 던지고 마음의 문제를 탐색한다. 뇌 과학자 정재승, 정신과 전문의 하지현·김건종·윤홍균, 소설가 정유정, 범죄심리학자 이수정, 가수 핫펠트, 방송인 홍석천 등을 만나 삶과 고민이 섞인 이야기를 들어본다. 288쪽. 1만 6500원.<br><!-- 광고 right --><!-- 그림 1338566 --><strong>나의 어린 왕자(정여울 지음, 크레타 펴냄)</strong><br>서울신문에 ‘정여울의 힐링 스페이스’를 연재하는 작가의 신작 에세이. 중학교 시절 생텍쥐페리의 ‘어린 왕자’를 읽고 자신 안에 웅크리고 있던 내면 아이 ‘조이’를 만났다는 작가는 ‘조이’와 성인 자아 ‘루나’의 부담 없고 진솔한 대화와 성장 스토리를 통해 독자들에게 치유와 극복의 에너지를 전한다. 280쪽. 1만 5800원.","date":"2022-09-08T17:06:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909018004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"세상과 나는 어떻게 연결되는가… 나의 밖에서 바라본 ‘나’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/09/SSI_20220909013922_V.jpg' width=100px align=left><!-- 그림 1338544 --><strong>누군가 나에 대해 말할 때</strong><br><strong>김경욱 지음</strong><br /><strong>문학과지성사/304쪽/1만4000원</strong><br>주인공 김중근은 ‘나’다. ‘나’이지만 자신과 사회적 거리를 두기 위해 3인칭으로 김중근이라 부른다. 누군가 자신의 이야기를 할 때면 심장이 덜컹거리는지라 ‘나’의 일이 아닌 김중근의 일이라고 여기면 편하단다. 부담스러운 타인의 관심을 벗어나 은둔형 외톨이로 세상을 겨우 살아가는 김중근은 사회적으로 서로 멀어진 사람 사이를, 팬데믹 시대에 느낀 독자들의 고독함을 생각하게 한다.<br>나는 과연 어떤 사람인가. 1993년 등단해 ‘소설 기계’란 찬사를 받은 김경욱 작가의 열여덟 번째 책이자 아홉 번째 소설집인 신작 ‘누군가 나에 대해 말할 때’는 여러 주인공을 통해 독자들에게 나를 다시 보게 한다. 대단한 존재이고 대단한 일을 벌일 수 있을 것 같지만 막상 남들은 크게 관심 없는 평범한 소시민임을 보여 주는 여러 주인공은 결국 우리의 모습과 닮았다.<br>김중근이 등장하는 표제작 ‘누군가 나에 대해 말할 때’처럼 이번 소설집은 제목부터 시선이 ‘나’를 향해 있다. 2021년 이효석문학상 우수상 수상작인 ‘타인의 삶’은 아버지의 임종 뒤 자신이 몰랐던 아버지의 모습을 알게 되면서 아들인 자신의 얼굴을 발견하는 이야기다. 주인공을 통해 우리는 가족 구성원으로서의 우리를 돌아보게 된다. 세월호 참사를 떠올리게 하는 ‘튜브’나 김 작가가 처음으로 소설가의 소설을 쓴 ‘그분이 오신다’, 택시 기사의 이야기를 담은 ‘돼지가 하는 일’ 등 작가가 창조한 주인공들은 하나같이 개성이 강해 이야기마다 전개가 흥미롭다. 소설 속 화자이기도 하고, 화자가 만난 타인이기도 한 ‘나’의 사연은 작가가 쓴 남의 이야기지만 독자들은 마치 자신의 이야기인 것처럼 동질감을 느끼게 된다.<br><!-- MobileAdNew center -->사람은 아무리 객관적인 입장이 되려 해도 나의 관점에서 해석하고 살필 수밖에 없다. 소설 속 주인공들은 ‘나’에 대해 남의 이야기처럼 전하기도 하지만 ‘나’를 입체적으로 뜯어 보는 이도 결국은 ‘나’다. 소설 속 수많은 ‘나’를 보여 준 김 작가가 묻는 것은 ‘세상과 어떻게 연결돼 나는 내가 되는가’이고, 이를 통해 독자들도 자신과 연결된 세상과 자신을 돌아보게 된다.<br><!-- 광고 right -->","date":"2022-09-08T17:06:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909018003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"토스터의 딸깍 소리, SNS의 좋아요 버튼…세상 뒤집은 디자인","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/09/SSI_20220909015204_V.jpg' width=100px align=left><!-- 그림 1338551 --><strong>유저 프렌들리</strong><br><strong>클리프 쿠앙·로버트 패브리칸트 지음</strong><br /><strong>정수영 옮김/청림출판</strong><br /><strong>470쪽/1만8000원</strong><br>토스터 레버를 아래로 꾹 누른다. 딸깍 소리가 나며 식빵이 구워지기 시작한다. 그사이 머리 손질도 하고, 양말도 신는다. 그런데 만약 딸깍 소리가 나지 않는다면 어떨까. 아마 찝찝해서 다른 일을 할 수 없을 것이다. 신경이 온통 토스터에 쏠릴 테니 말이다.<br>토스터의 딸깍 소리가 단순히 기계적 마찰음일 거라 생각하겠지만 사실 그 안엔 안도감과 만족감을 주려는 디자이너의 치밀한 계산이 담겨 있다. 이를 피드백이라 부른다. 디자인 영역에서 고려해야 할 여러 요소 중 하나다. 우리가 당연하게 여기는 일상 속엔 이처럼 디자이너가 정교하게 고안한 피드백의 순환 고리가 수없이 숨어 있다.<br>하나의 제품이 시장에서 살아남으려면 ‘사용자 친화적’(User Friendly)이어야 한다. 모든 기술과 디자인의 최종 목표도 이와 다르지 않을 것이다. ‘유저 프렌들리’는 바로 이 사용자 친화적 디자인의 개념과 의미를 설명한 책이다. 사용자를 중심에 두고 디자인한 것들 가운데 세상을 혁신했다는 평가를 받는 결과물들에 대한 이야기를 담고 있다. 예컨대 수직과 엄숙에서 곡선과 편리로 권위의 개념을 바꾼 프랑스 루이 15세의 팔걸이의자부터 자동차 운전대와 백화점 상품 진열 방식, 전투기 조작 장치, 즉석 카메라, 세계 최초의 챗봇과 이모티콘, 앱스토어와 소셜네트워크서비스(SNS)의 ‘좋아요’ 버튼에 이르기까지 다양한 사례들을 살피고 있다.<br><!-- MobileAdNew center -->사용자 친화적 디자인엔 한계도 있다. 사용자가 반길 요소를 넣다 보니 중독을 유도하는 디자인이 만연해진다거나, 단순한 버튼 뒤로 복잡한 실상을 숨길수록 사용자의 능력이 후퇴하는 현상이 일어나기도 한다. 하지만 저자들은 낙관적이다. 이런 몸부림을 통해 사람을 올바르게 이해하는 ‘디자인된 세상’이 도래할 것이라고 믿는다.<br>책은 전문 디자이너보다 보통 사람의 수준에 맞췄다. 저마다 자신의 삶과 연관된 사물을 디자인해 보라는 취지에서다. 이를 위해 책 말미에 여덟 가지의 중요한 디자인 원리와 사용자 친화성 디자인의 발전사도 실었다.<br><!-- 광고 right -->","date":"2022-09-08T17:06:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909018002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"연인 손잡고! 다웃파이어와 하하호호","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/08/SSI_20220908223459_V.jpg' width=100px align=left><!-- 그림 1338497 -->추석 연휴 기간 주요 공연장은 연기와 노래, 춤이 어우러지며 저마다 뚜렷한 색깔을 가진 다채로운 작품으로 가족, 연인에게 즐거움을 선사할 예정이다.<!-- 그림 1338498 -->우선 서울 송파구 샤롯데씨어터에서 진행 중인 뮤지컬 ‘미세스 다웃파이어’(9~12일 전일 공연)는 가족의, 가족에 의한, 가족을 위한 공연이다. 루프머신, 탭댄스 등 다양한 볼거리뿐만 아니라 쉴 새 없이 몰아치는 웃음의 향연으로 행복 에너지를 선사한다. 무대 위에서 숨 돌릴 틈 없이 진행되는 ‘퀵 체인지’는 단연 공연의 하이라이트이다. 불과 8초 만에 백발의 할머니에서 아이들의 아빠로 바뀌는 마법 같은 장면은 관객의 마음을 사로잡기에 충분하다. 작품 속 곳곳에 숨어 있는 빵빵 터지는 웃음 코드를 찾는 재미도 또 하나의 관람 포인트.<br>10여년의 긴 여정에 마침표를 찍으며 마지막 시즌을 예고한 뮤지컬 ‘서편제’(9, 11, 12일 공연) 역시 빼놓지 말고 봐야 할 작품으로 꼽힌다. 특히 배우 차지연은 2010년 초연부터 이번 마지막 다섯 번째 시즌까지 소리꾼의 길을 걷는 주인공 ‘송화’ 역으로 단 한 시즌도 빠지지 않고 참여했다. ‘서편제’를 비롯해 뮤지컬 ‘킹키부츠’(11, 12일), ‘엘리자벳’(9~11일)은 티켓을 최대 20% 할인 판매한다.<br><!-- MobileAdNew center -->서울 서초구 한전아트센터에서 진행 중인 연극 ‘두 교황’(9~11일)은 스스로 교황직에서 물러난 베네딕토 16세와 그 뒤를 이은 프란치스코의 실화를 기반으로 한 이야기다. 2019년 영국에서 초연한 작품으로 이번 무대에는 원로 배우 신구와 서인석·서상원이 베네딕토 16세를, 정동환·남명렬이 프란치스코를 번갈아 연기한다.<!-- 그림 1338503 -->국립극장은 서울 중구 해오름극장에서 해외 유수의 최신 연극을 영상으로 소개하는 ‘엔톡 라이브 플러스’(NTOK Live+) 행사를 마련했다. 9일 상영하는 ‘헨리 5세’는 지난 2월 영국 돈마 웨어하우스에서 초연한 최신작으로 영국의 위대한 인물로 칭송받는 헨리 5세의 영웅적 면모와 리더십을 그렸다. 올해 올리비에상을 휩쓴 연극 ‘라이프 오브 파이’의 연출가 맥스 웹스터가 연출했다. 10일 영상으로 선보이는 연극 ‘타르튀프’는 프랑스 국립극단 코메디 프랑세즈가 제작하고 세계적인 연출가 이보 반 호프가 연출한 작품으로 종교인들의 부패와 타락을 신랄하게 비판한 작품이다. 이 밖에 11일 선보이는 ‘입센의 집’은 노르웨이 극작가 헨리크 입센의 여러 희곡을 연출가 사이먼 스톤의 독창적인 시각으로 재창조한 작품이다.<br><!-- 광고 right -->보름달이 뜨는 추석의 전통을 가장 잘 살릴 공연 중 백미는 10일 오후 8시 서울 서초구 국립국악원 연희마당에서 열리는 민속공연 ‘휘영청 둥근 달’이 될 것으로 보인다. ‘전통 연희단 꼭두쇠’가 사자 세 마리가 등장하는 길놀이로 공연의 문을 열고, 줄타기 명인 권원태를 중심으로 활동하는 ‘권원태 연희단’이 달빛 가득한 밤하늘로 날아오르며 관객들의 마음도 들썩이게 된다. 국립국악원 민속악단과 무용단은 각각 ‘강강술래’와 ‘판굿’을 선보인다.","date":"2022-09-08T20:26:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909017024"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"친구 따라 미술관! ‘이건희 컬렉션’ 보러","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/08/SSI_20220908223956_V.jpg' width=100px align=left><!-- 그림 1338500 -->추석 연휴 기간에도 전시와 체험 행사가 이어진다. 이번 추석을 맞아 전국의 미술관·박물관에서 마련한 특별행사와 이미 진행 중인 다채로운 전시는 고향을 찾는 가족들에게 특별한 시간을 선사할 예정이다.<br><!-- MobileAdNew center -->국립현대미술관 서울관에서 열리고 있는 ‘이건희 컬렉션 특별전: 이중섭’에선 이중섭의 전성기 작품 90여점과 관련 기록물을 선보인다. 9일 개막하는 최우람 작가의 신작 전시 ‘MMCA 현대차 시리즈 2022’도 놓치기 아깝다. 최 작가는 움직임과 서사를 가진 ‘기계 생명체’(anima-machine) 제작으로 유명하다. 덕수궁관에서는 근대 조각 거장 문신의 탄생 100주년 기념전인 ‘문신: 우주를 향하여’가 열리고 있다. 회화와 조각 등 232점과 아카이브 100여점까지 폭넓게 그의 삶을 다룬다.<br>서울시립미술관 서소문본관에서는 1990년대 한국 미술계의 흐름을 이끌었던 조각가 정서영 작가의 개인전 ‘오늘 본 것’을 개최한다. 아시아에 기반을 두거나 아시아를 둘러싼 논의에 천착하는 작가와 기획자, 연구자, 음악가 등 14명(팀)이 참여한 기획전 ‘춤추는 낱말’도 한 공간에서 볼 수 있다.<br><!-- 광고 right -->대한민국역사박물관은 8일부터 3층 기획전시실에서 팬데믹 특별전 ‘다시, 연결: 모두가 안전해질 때까지’를 진행하고 있다. 그동안 코로나19로 제한됐던 시간을 돌아보는 전시라 의미가 있다. 지난 7일 개막한 국립민속박물관의 ‘까레이치, 고려사람’은 한국과 카자흐스탄 수교 30주년을 기념한 사진전으로 역사의 소용돌이에 있던 동포들의 흔적을 살필 수 있다. 이 밖에 국립중앙박물관 및 각 지역의 박물관이 진행 중인 상설 전시나 개성 있는 특별전도 명절 가족과 함께 편하게 즐길 수 있다.<!-- 그림 1338501 -->특별히 이번 추석 기간에 박물관이 준비한 행사도 있다. 국립민속박물관은 추석을 맞아 9, 11, 12일 ‘한가위, 보름달 걸렸네’를 개최한다. 체험과 특별공연 등 31종과 특별전시 5종을 마련해 일상으로 돌아온 추석을 즐길 수 있도록 했다. 국가무형문화재 제8호 ‘우수영강강술래’ 공연과 경남도무형문화재 제36호 ‘거창삼베길쌈’ 시연 및 체험은 물론 ‘한가위 선물 달걀 꾸러미 만들기’, ‘청사초롱 만들기’ 등 전통공예 체험도 할 수 있다. 민속박물관 파주 수장고에서도 ‘둥글둥글 보름달과 수장고 탐방’ 등의 행사가 열린다.<!-- 그림 1338502 -->국립중앙박물관은 전통공연예술진흥재단과 공동으로 9일부터 ‘2022 위대한 유산, 오늘과 만나다’를 개최해 관람객들에게 전통문화의 즐거움을 선물한다. 명절 당일인 10일을 제외하고 나머지 연휴 기간 박물관 실내외에서 행사가 열릴 예정이다. 국립경주박물관은 ‘삼국사기’에 추석의 유래가 되는 신라인의 전통 명절 ‘가배’를 재현한 행사를 준비하는 등 각 지역 박물관들도 추석을 맞아 준비한 특별행사를 통해 고향을 찾은 관람객들을 맞는다.","date":"2022-09-08T20:26:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909017022"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"혼자도 괜찮아! 아이돌·김호중 있으니","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/08/SSI_20220908230113_V.jpg' width=100px align=left><!-- 그림 1338512 -->올 추석 연휴 ‘안방극장’은 볼거리가 풍부하다. 한가위를 맞아 방송사들은 다양한 스포츠·음악 예능을 특집 기획으로 선보인다.<br>KBS 2TV는 9일 오후 7시 40분, 10일 오후 4시 50분 이틀에 걸쳐 추석 특집 ‘스포츠 골든벨’ 2부작을 방영한다. 허재부터 박세리, 김동현, 박태환 등 종목별로 최정상에 올랐던 스포츠 선수가 총출동해 두뇌 대결을 선보인다. 운동만 잘한다고 생각했던 스포츠인들이 지성미와 허당미 사이에서 매력을 뽐낸다. 11일과 12일엔 릴레이 노래 대결 ‘라운드 테이블’이 준비됐다. 강호동이 6년 만에 KBS에서 단독 MC를 맡게 된 이 프로그램은 스타 6명이 서로를 지목, 명곡을 이어 부르는 쇼다. 최종 우승자에게는 상금이 주어진다. 판정단은 각계각층의 14명으로 구성하며, 그룹 오마이걸의 효정이 대표를 맡는다.<!-- 그림 1338513 -->MBC에서는 매년 큰 인기를 끌며 수많은 ‘육상돌’, ‘양궁돌’ 등을 배출해 낸 ‘아이돌스타 육상 선수권대회’(아육대)를 2년 만에 만난다. 9일 오후 5시 30분과 12일 오후 5시 20분 1, 2부로 나눠 방송되는 올해 아육대는 육상(단거리, 릴레이), 양궁, 풋살, e스포츠와 더불어 처음으로 댄스스포츠를 포함했다. 전현무와 FT아일랜드 이홍기, 트와이스 다현이 진행을 맡고, 아이돌 30여팀이 출전한다. 데뷔 이후 처음 아육대에 참가하는 아이브, 엔믹스, 빌리, 스테이씨 등 4세대 아이돌의 활약이 주요 관전 포인트다.<br><!-- MobileAdNew center -->최근 큰 인기를 끌고 있는 트로트 열풍도 계속될 것으로 전망된다. SBS는 9일 오후 8시 10분 추석 특집 쇼 ‘김호중의 한가위 판타지아’를 방영한다. 지난달 경기 고양체육관에서 열렸던 공연 실황 방송이다. 총 3개 파트로 구성된 공연은 클래식부터 트로트까지 다양한 장르를 소화하는 김호중의 매력을 한껏 드러낸다. 가수 최백호, 송가인이 게스트로 깜짝 출격해 구성한 듀엣 무대도 환상적인 경험을 선사한다. JTBC 역시 트로트를 내세웠다. 시즌7으로 최근 돌아온 ‘히든싱어’는 9일 방송에서 송가인이 원조 가수로 등장해 모창 능력자들과 하모니를 만들어 낸다.<!-- 그림 1338514 -->온라인동영상서비스(OTT) 역시 다채로운 콘텐츠로 연휴를 풍성하게 만든다. 티빙은 9일부터 추석 연휴 추천 콘텐츠 기획전을 열고 대세 배우들의 MT를 그린 ‘청춘 MT’, 연애 리얼리티 ‘환승연애 1, 2’, 연애 토크쇼 ‘마녀사냥 2022’ 등 오리지널 콘텐츠를 선보인다. 가수 임영웅의 첫 단독 투어 콘서트 실황을 담은 ‘아임 히어로서울’도 단독으로 소개한다.<br><!-- 광고 right -->웨이브도 6부작 드라마 ‘위기의 X’, 예능 ‘배틀그램’ 등 오리지널 콘텐츠로 승부수를 걸었다. HBO ‘왕좌의 게임’과 그 프리퀄 작품인 ‘하우스 오브 드래곤’, 제74회 에미상 시상식에서 ‘오징어 게임’과 경쟁을 펼칠 ‘석세션’ 등 해외 유명 시리즈도 풍성하게 차렸다.","date":"2022-09-08T16:58:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909016004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"가족과 함께! 현빈씨와 마법의 양탄자","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/08/SSI_20220908225514_V.jpg' width=100px align=left><!-- 그림 1338506 -->올 추석 극장가는 예년에 비해 풍성하지는 않지만 확실한 재미를 보장하는 ‘맞춤형’ 상차림으로 관객들을 맞는다. 연휴 기간이 비교적 짧은 데다 여름 성수기에 기대를 밑도는 성적을 기록한 국내 배급사들이 신중한 전략을 세웠기 때문이다.<!-- 그림 1338507 -->유일한 신작 한국영화인 ‘공조2: 인터내셔날’의 어깨는 그만큼 무겁다. 이 작품의 성패가 하반기 영화시장을 가늠하는 잣대가 될 전망이기 때문이다. 시원한 액션과 생활형 코미디가 적절히 섞인 한국형 블록버스터 ‘공조2’는 명절 가족 관객을 정조준한다. 전편이 781만명의 관객을 동원하며 흥행한 만큼 남북한 형사 콤비 강진태(유해진)와 림철령(현빈)의 관계는 그대로 가져가면서 FBI 요원 잭(다니엘 헤니)을 새롭게 합류시켜 스케일을 키웠다.<br>새로움과 익숙함 사이에서 균형을 잘 잡은 이석훈 감독의 연출력도 돋보인다.<!-- 그림 1338508 --><!-- MobileAdNew center -->흥행이 검증된 재개봉작이 많다는 것도 올 추석 극장가의 특징이다. 2019년 1273만명의 관객을 동원한 ‘알라딘’은 지난 7일 재개봉했다. 마법의 양탄자를 탄 듯한 효과를 느낄 수 있는 4DX로만 개봉한다. 개봉 당시 신나는 노래와 춤으로 전국에 싱어롱 열풍을 일으킨 만큼 체험형 영화를 선호하는 관객들을 겨냥한다. 류승완 감독의 ‘모가디슈’도 1년 만에 극장에 다시 걸렸다. 지난해 7월 개봉해 361만명을 동원하며 선방했지만 코로나19 확산으로 관람하지 못한 관객들을 위해 재개봉했다. 입소문을 타고 100만 관객을 돌파한 코미디물 ‘육사오’와 400만 관객을 동원한 ‘헌트’ 등 기존 개봉작도 선택지 중 하나다.<br>그렇다고 신작이 아예 없는 것은 아니다. 호러물 ‘블랙폰’은 ‘닥터 스트레인지’를 연출한 스콧 데릭슨 감독의 작품으로 기괴한 가면을 쓴 정체불명의 사이코패스에게 납치된 소년이 죽은 친구들과 통화하게 되면서 탈출을 위해 벌이는 사투를 그린다. 이선 호크가 사이코패스 그래버 역을 맡아 열연했다.<br><!-- 광고 right -->‘다 잘된 거야’는 안락사를 소재로 가족과의 작별을 담담하게 그려 낸 작품으로 소피 마르소가 아빠에게 죽음을 부탁받는 딸 엠마뉘엘 역을 맡았다. 프랑스의 거장 프랑수아 오종 감독의 21번째 작품이다. 국내외 영화제에서 수상하며 호평받은 독립영화 ‘성적표의 김민영’은 졸업하고 스무 살이 돼도 그 시절의 우정이 영원할 것이라고 생각했던 두 친구의 이야기를 그린 버디무비다.<br>애니메이션 3편도 어린이 관객을 기다린다. ‘어쩌다 공주, 닭냥이 왕자를 부탁해!’는 어쩌다가 공주가 된 필이 닭냥이 왕자를 구하기 위해 일곱 기사를 모아 마법의 숲으로 떠나는 이야기를 그린 프랑스 애니메이션. 배우 신예은이 목소리 연기에 참여했다.<br>국산 애니메이션 ‘극장판 엄마 까투리: 도시로 간 까투리 가족’은 권정생 작가의 유작 ‘엄마 까투리’가 원작이다. 위험천만한 대도시로 떠나게 된 엄마 까투리와 꺼병이 4남매의 여정을 그린다. ‘쥬라기캅스 극장판: 공룡시대 대모험’은 인기 TV시리즈 ‘쥬라기캅스’의 첫 극장판으로 현재와 공룡시대를 넘나들며 쥬라기캅스가 탄생하게 된 이야기를 다룬다.<br><!-- MobileAdNew center -->","date":"2022-09-08T16:58:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909016002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"책을 사는 것, 읽을 시간도 사는 것…책과 사는 것, 어떻게 사느냐 결정[김언호의 서재탐험]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/08/SSI_20220908231514_V.jpg' width=100px align=left><!-- 그림 1338518 -->●이른 새벽에 검찰에 연행됐다<br>1992년 10월 29일 새벽. 네 명의 검찰 수사관이 집으로 밀어닥쳤다. 출판인 장석주는 곧장 서울지검으로 연행돼 갔다. 연세대 마광수 교수가 이미 연행돼 와 있었다. 검찰은 마 교수가 그해 써낸 장편소설 ‘즐거운 사라’를 ‘음란물’로 규정했다. 검찰권력은 마 교수와 책을 펴낸 청하출판사 장석주 대표를 ‘음란문서 제조 및 반포’ 혐의로 몰아 그날 저녁 8시에 전격 구속했다. 두 사람은 포토라인에 세워졌고 언론들은 신나게 사진을 찍었다. 그날 밤 텔레비전 9시 뉴스는 두 문화인의 구속을 난리가 난 듯이 보도해댔다.<br>검찰은 작가와 출판인을 이미 6개월 전부터 수사하고 있었다. 국무총리 현승종은 “어찌 이런 야한 내용이 공공연하게 출판될 수 있느냐”면서 화를 냈다는 것이었다. 뒷날 검찰총장이 되는 김진태가 담당 검사였고, 이건개가 서울지검 검사장이었다. 두 ‘공범’은 포승줄에 묶이고 수갑을 찬 채 끌려다니다가 두 달 만에 ‘징역 8개월 집행유예 2년’으로 풀려났다.<br><!-- MobileAdNew center -->진보적인 이념으로 민주화운동이 치열하게 전개되던 1980년대에 마 교수는 단독자로 성(性)담론을 들고 나왔다. 그는 청하출판사에서 이미 ‘상징시학’, ‘심리주의 비평의 이해’, ‘마광수 문학론집’을 펴냈다.<br>“그는 독특한 유형의 천재였습니다. 솔직하고 유쾌한 성정의 사람이었습니다.”<br><!-- 광고 right -->검찰권력이 들이댄 문학의 잣대는 그 작가와 그 출판인에게 지울 수 없는 상처와 사건이 됐다. 마 교수는 재직하던 연세대로부터 추방당했다. 법정 싸움을 통해 해직과 복직을 반복해야 했다. 결국 2017년 스스로 목숨을 끊고 말았다.<br>“심약하고 고립된 예술가에게 이 사회는 저주를 퍼부었습니다. 한 문학가를 우리 사회 전체가 공모해서 죽인 것입니다. 빈센트 반고흐의 자살도 ‘사회적 타살’이라고 하듯이, 마 선생의 죽음도 자살의 형식을 빌렸지만 우리 사회가 타살한 것입니다. 우리 모두는 그를 ‘변태’라고 몰아세워 죽음에 이르게 했습니다.”<br>출판인 장석주에게도 ‘즐거운 사라’ 사건은 인생의 변곡점이 됐다. 그해 12월 30일 ‘석방’됐지만, 1993년 1월 3일 새해를 맞아 서귀포로 가서 한 달을 머물며 고민했다. 결국 출판을 접기로 했다. 청담동의 사옥과 대치동의 집을 팔고 출판사를 정리했다. 1억원이 남았다. 의왕시로 가서 30평형 아파트를 세 얻었다.<br>책 만들기 13년 만이었다. 나름 개성 있는 책들을 기획해 냈다. 베스트셀러를 여럿 펴냈다. 서정윤의 시집 ‘홀로서기’(1987)는 200만 부의 슈퍼셀러였다. 몇만 권씩 읽히는 ‘니체전집’ 10권도 여느 출판사가 펴내지 못하는 기획이었다. 장 그르니에 선집을 펴냈고 인문과학시리즈 ‘청하신서’를 펴냈다. 1979년 고려원에 입사해 3년 동안 편집자로 일하다가 1982년 청하출판사를 창립해 500종 이상을 출간했다. 책에 대한 장석주의 헌신은 개성 있는 출판사 청하의 이미지를 출판계에 각인시켰다.<br><!-- MobileAdNew center -->“출판사명 ‘청하’(淸河)는 아들의 이름이었습니다. 아들의 이름을 욕되게 하지 않는 책을 만들자는 소박한 생각을 했습니다.”<!-- 그림 1338519 -->●정독도서관, 청소년 시절의 책 읽기<br>그가 펴낸 책들과 작가들이 그를 말한다. 미국 시인 실비아 플라스는 32세에 자살한다. 아우슈비츠에서 살아남은 독일 시인 파울 첼란도 센강에 투신자살한다. 멕시코의 시인 옥타비오 파스의 ‘태양의 돌’과 프랑스의 시인 프랑시스 퐁주의 ‘사물시편’이 그의 정신의 한 내면일 것이다. 인간이란 무엇인가, 삶이란 무엇인가를 성찰하는 실존의 문제가 그의 가슴에 내재하고 있지 않았을까. 이 땅의 젊은이들이 온몸으로 온정신으로 책 읽고 행동하는 시대, 그 혁명적 정조(情調)의 시대에 출판인 장석주의 책 만들기는 인간의 본성탐구 그것이었을 것이다.<br>1955년 충남 논산의 농촌에서 태어나 어린 시절을 보낸 장석주는 10세 때 가족과 함께 서울로 이사 왔다. 아버지는 가난한 목수였다.<br>서울에서 장석주가 만난 책의 세계는 ‘문화충격’ 그것이었다. 책은 무한의 총체였다. 학급문고와 친구들과 형들이 읽던 책을 닥치는 대로 읽었다. 독서가 장석주의 탄생이었다.<br>“청운중학교 시절, 친구 집에서 빌려 온 오영수 전집을 단숨에 읽고는 제 안의 노스탤지어가 폭발했습니다. 중학교 2학년 때부터 김소월의 압도적인 영향 아래 시를 쓰기 시작했습니다. ‘학원문학상’을 수상하기도 했습니다.”<br>고등학교 시절 학교 수업보다 정독도서관에서의 책 읽기가 그의 모든 것이었다. 1970년대 박정희의 권위주의 권력은 학교를 병영화시켰다. 그는 책의 세계로 도피했다. 저항의 몸짓 같은 것이었다. 정독도서관은 독서로 구현되는 피안의 세계였다.<br>황순원·김동리·손창섭·이제하·김승옥·이청준·박태순·이문구·박상륭·황석영·최인호 같은 한국소설가들, 고은·김종삼·김수영·김지하·황동규·신경림·김영태 같은 한국시인들, 카프카·카뮈·헤세·헤밍웨이 같은 국외 소설가들, 니체·바슐라르·사르트르·프로이트·융 같은 철학가와 사상가를 가리지 않고 읽었다. 미술사·성서고고학을 탐독했다. 노트했다. 정독도서관 시절의 이 노트들과 습작들이 1979년 신춘문예에 당선되는 시와 평론의 기초가 됐다.<br>“저는 정독도서관에서 동과 서, 어제와 오늘의 책들을 두루 찾아 읽으면서 청년 시절을 보냈습니다. 어깨 너머로 햇빛이 쏟아져 들어오던 정독도서관 열람실에서의 책 읽기는 잊을 수 없는 세월이었습니다. 희망 없는 내일과 궁핍이 의식을 옥죄었지만, 날마다 책 읽는 것으로 그 고통을 견디어 냈습니다.”<br>그토록 책 읽기에 매달린 것은 책이 그를 새로운 의미의 존재로 이끄는 충만한 세계이기 때문이었다.<br>“책은 심오한 통찰로 이루어진 위대함, 무한한 사유와 창조를 이끄는 촉매제였습니다. 책을 읽으면서 자주 샛길로 빠져 엉뚱한 영역에서 헤맸지만, 그 자체가 경이로웠습니다. 그 일탈의 경험은 또 다른 사유와 무한한 형태의 창조적 진화에 이르게 하는 것이었지요. 책의 권능이었지요. 저는 독서를 즐거움의 수단으로 삼았지만, 이 즐거움이야말로 제 안의 ‘혁명’이자 ‘결단’이었습니다.”<br>20대 초반에 그가 읽은 다양한 문학이론서들. 프랑스의 가스통 바슐라르의 책들, 김우창과 김현의 비평서들이었다. 문학의 내재적 가치에 눈뜨고 나름의 방법론을 세웠다. 문학비평으로 가는 길이었다. 책 읽기는 그의 삶의 대안이었고, 사유의 모든 것이었다. 책 읽기로 시인이 됐고, 평론가가 됐고, 저술가가 됐다.<br>“시와 철학은 오성(吾性)을 향하는 길에서 방법론적 차이를 가질 뿐 한 혈통입니다. 시는 상상력을, 철학은 사유를 방법론적 매개로 삼습니다. 시는 자명함을 배제함으로써 자명함에 닿고, 철학은 의미를 배제함으로써 의미에 닿습니다. 철학은 상식·대화·지혜 너머로 나아가려는 사유 속에서 뜨겁게 달아올라 빛을 내는 행위입니다.”<br>‘나는 읽는다, 고로 존재한다.’ 장석주에게 가장 진실한 명제일 것이다. 읽음으로써 그는 현실 속에서 실체를 구현해 내는 것이었다. 독서가 장석주!<br>●니체와의 만남<br>“제 인생 철학책은 니체의 ‘차라투스트라는 이렇게 말했다’였습니다. 저는 이 책을 읽고 또 읽었습니다. 생각하고 생각했습니다. 니체의 철학은 벼락처럼 제 머리에 꽂혔습니다. 니체의 책들이 굶주린 짐승처럼 그르렁거리는 인식욕을 채워 주는 한편 제 절박한 내적 필요에 응답했습니다. 20대 때 저는 광대의 역할을 떨치고 일어나 사자의 심장을 갖고 생활전선에 뛰어들었습니다. 니체는 제게 속삭였습니다. ‘나는 너의 미로다’라고. 저는 굶주린 자가 젖과 꿀에 탐닉하듯이 니체 철학의 정수를 정신없이 들이켜며 철학이 건네주는 황홀과 도취 속에서, 부정의 정신에서 긍정의 정신으로 돌아섰습니다. 어느 순간 삶에 얽힌 매듭들이 주르륵 풀렸습니다. 더는 삶을 버거워하며 우울감에 빠지거나 주눅들지 않았습니다.”<br>장석주가 그동안 읽고 모은 책들이 3만 권이 된다. 온갖 책들의 섭렵이다. 그가 소장하고 있는 시집이 물경 5000권이나 된다. 소설이 수천 권이 될 것이다. 문학이론·인문서·예술서들이 또 얼마나 될까. 이렇게 다양한 책들을, 때로는 여러 번씩 읽다 보니 100권이 더 되는 책을 저술해 냈다.<br>장석주는 자신을 ‘산책자’ 겸 ‘문장노동자’라고 칭한다. 사람들은 그를 ‘인문학 저술가’라고도 부른다. 책의 내용을 널리 알리고 책 읽기를 권하는 ‘독서교사’가 됐다. 세상의 친구들에게 책의 가치를, 독서의 즐거움을 알리는 작업이란, 책과 책 읽기를 사랑하고 스스로 출판해 낸 그에게는 운명 같은 일이다. 그가 북리뷰해서 써낸 책들이 열 권을 넘어서고 있다. 젊은 친구들에게 책의 가치와 즐거움을 이야기해 주는 일이야말로 그 무엇보다 행복하다.<br>그가 써낸 책들이 우리 현대문예사의 한 장르가 돼 가고 있다. 첫 시집 ‘햇빛사냥’으로부터 가장 최근의 시집 ‘헤어진 사람의 품에 얼굴을 묻고 울었다’ 등 18권의 시집을 냈다. 문학을 통해 본 현대한국의 사회문화사인 ‘20세기 한국문학의 탐구’(전 5권), ‘일상의 인문학’, ‘이상과 모던뽀이들’, 이광수에서 배수아까지의 작가론인 ‘나는 문학이다’, ‘풍경의 탄생: 한국시의 이미지 계보학을 위해’, 동양철학에서 우리 시를 읽는 ‘상처 입은 용들의 노래’, ‘은유의 힘’ 등이 그것이다. ‘한 완전주의자의 책읽기’가 기억에 남는 한 권의 책이다.<br>●생의 고비마다 책이 있었다<br>보르헤스는 말했다. “쟁기와 칼은 손의 확장이다. 그러나 책은 그 이상이다. 책은 기억의 확장이다”라고. 한두 권의 책이 아니라, 수많은 책들 속에서, 그 책들의 내면을 탐험하면서 그는 자신의 세계를 구축해 낸다.<br>“살아온 인생을 되짚어 보면 항상 중요한 국면마다 책이 있었습니다. 아직 뼈가 약하고 살이 연할 때 저를 키우고 단련한 것도 책이고, 세상으로부터 외면당해 스스로 낙오자가 되어 시골로 내려와 쓸쓸한 살림을 꾸릴 때, 힘과 용기를 준 것도 책이었습니다. 평생을 책과 벗하며 살아왔으니, 제가 읽은 책들이 곧 내 우주였다고 자신 있게 말할 수 있습니다. 제 안에 다정함이나 너그러움, 취향의 깨끗함, 투명한 미적 감수성, 올곧은 일에 늠름할 수 있는 용기가 손톱만큼이라도 있다면 그것은 모두 책에서 얻은 것입니다.”<br>독서가 장석주의 시 ‘대추 한 알’이 교과서에 실려 있다. 수많은 책들이 합창하면서 창출해 내는 그의 정신의 한 풍경일 것이다.<br>“저는 늘 책을 삽니다. 책을 사들일 때 책을 읽을 시간도 함께 사는 것입니다. 책을 읽고 싶다면 서점에 나가 책을 사십시오. 그래야 비로소 책을 읽을 시간도 얻습니다. 인생은 책을 얼마나 읽었느냐에 따라 달라집니다!”<br>한길사·한길책박물관 대표","date":"2022-09-08T16:46:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909015001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"코로나19 말고도 감염병 더 있다… 팬데믹의 시대에 보는 질병의 역사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/08/SSI_20220908195112_V.jpg' width=100px align=left><!-- 그림 1338458 -->코로나19에 확진되면 민폐를 끼치는 것이 되고, 마스크를 쓰지 않으면 죄인이 되던 시절이 있었다. 전 세계 최고 수준의 강력한 방역 정책을 펼친 한국이 불과 얼마 전까지 겪었던 일이다.<br>세계화의 시대에 감염병이 인류를 이만큼 감염시킨 적은 분명 코로나19가 처음이지만, 감염병으로 고통받았던 일은 새삼스러운 일이 아니다. 코로나19 이전에 콜레라, 스페인 독감, 천연두, 흑사병 그리고 이름 모를 수많은 질병이 있었다. 코로나19 이후에도 또 나타날 것이다.<br>대한민국역사박물관 개관 10주년을 기념해 8일 개막한 팬데믹 특별전 ‘다시, 연결 : 모두가 안전해질 때까지’는 코로나19의 시대에 인류가 겪었던 질병의 역사를 돌아보는 전시다. 감염병은 이미 익숙한 소재이나 코로나19의 시대에 다시 한번 보는 질병은 더 의미 있게 관람객들에게 와 닿는다.<!-- 그림 1338467 -->전시관 입구에 들어서면 펼쳐지는 프롤로그 ‘돌아보기, 인류∞감염’ 주요 감염병의 연대기를 볼 수 있다. 주요 감염병의 연대기를 볼 수 있다. 감염병은 인류가 집단생활을 시작하면서 불가분의 관계가 됐다. 일정한 구역에 많은 사람이 모여 살면서 질병은 쉽게 퍼졌다. 병원균이 오늘날까지도 생명력을 유지하는 이유 또한 사람이 결국은 혼자 살 수 없기 때문이다.<br><!-- MobileAdNew center -->1부 ‘교류가 가져온 번영과 질병’에선 교류가 활발해지면서 감염병의 전파도 확산된 것을 확인할 수 있다. 콜레라를 예로 들면 1817년 인도 동북부에서 발생한 콜레라는 당시 인도에 주둔해 있던 영국군의 이동 경로를 따라 인도 저녁으로 퍼졌고, 1820년에는 영국을 필두로 유럽과 아프리카, 아시아, 아메리카 대륙 곳곳에 퍼졌다. 콜레라는 무려 7차례에 걸쳐 팬데믹을 일으켰다.<br>특히 근현대 들어 교류의 속도와 감염의 속도 모두 빨라졌다. 코로나19의 경우에도 초기엔 중국 우한에서 발생해 전 세계로 퍼지는 데 그리 오랜 시간이 걸리지 않았다. 1부에 설치된 지도에서 감염병의 경로를 확인할 수 있다.<br><!-- 광고 right -->코로나19의 시대에 감염병 관련 뉴스로 도배된 것처럼 어느 시대나 질병은 큰 뉴스였다. 1918년 독감이 퍼졌을 당시 각종 공연이 취소되고 학교가 문을 닫는다는 소식이 전해졌고, 이를 틈타 시대를 공략하는 다양한 광고도 나왔다.<!-- 그림 1338471 -->초록색으로 펼쳐지는 2부 ‘돌아온 감염병의 시대’는 의학 발달에 힘입은 인류의 대응과 새로운 감염병의 등장을 전시한다. 백신과 약으로 이길 수 있다던 인류의 자신감도 엿보인다.<br>2부 중간에는 영상 등을 통해 인구 증가와 산업화에 따른 환경 파괴로 종을 넘어 감염되는 ‘인수공통감염병’의 등장을 보게 된다. 과학으로 질병에 맞섰음에도 조류독감, 니파바이러스감염증 등 다양한 질병이 인류의 방역을 번번이 무너뜨렸음을 상기시킨다.<br>하늘색으로 희망을 전하는 3부 ‘다시, 연결’에서는 코로나19 팬데믹으로 드러난 우리 사회의 취약한 모습을 돌아본다. 특히 기후 위기와 관련해 폐스티로폼 소재를 활용해 작업한 미술작품을 통해 자연과의 공존과 우리의 미래를 생각하게 된다.<!-- 그림 1338472 -->감염병은 혐오와 차별을 낳는다. 중국에서 발생한 코로나19는 아시아인이라는 이유로 차별을 당하게 했고, 세계를 더욱 불평등하게 만들었다. 부자 나라는 일찌감치 백신을 확보하고 대응에 나섰지만 가난한 나라는 속수무책으로 당하며 기다려야 했다. 인간의 고립도 심해졌다.<br>그러나 인류가 이기심을 발휘해서는 질병을 극복할 수 없다는 사실은 분명하다. 질병에 취약한 자에게도 손을 내밀고, 차별과 배제가 아닌 연대와 존중으로 인류가 함께할 때 감염병은 극복할 수 있다. 전시 말미엔 5ｍ 높이의 인터렉티브 체험공간이 마련돼 있어 팬데믹 극복을 위한 연대와 협력의 중요성을 전한다.<br>남희숙 관장은 “우리 역사에 있던 감염병을 어떻게 대응했는지 관람객과 함께 나눠보고 싶어 전시를 준비했다”면서 “세계사적으로 중요했던 대규모 감염병과 관련해 여러 시대, 여러 자료를 모아서 전시해 팬데믹의 세계사를 일목요연하게 볼 수 있다”고 말했다. 남 관장은 “이번 전시의 키워드 ‘다시 연결’은 전 세계인이 협력과 연대의 끈을 이어가야 팬데빅을 극복할 수 있다는 믿음을 가져서 잡게 됐다”고 덧붙였다.","date":"2022-09-08T20:50:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220908500270"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘로미오와 줄리엣’vs ‘호프만의 이야기’…가을철 빛나는 오페라의 향연","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/08/SSI_20220908184932_V.jpg' width=100px align=left><!-- 그림 1338442 -->추석 연휴가 끝나고 완연한 가을철을 맞아 다양한 오페라 무대가 애호가들에게 즐거움을 선사할 예정이다. 프랑스와 독일의 거장 샤를 구노와 자크 오펜바흐의 작품 등이 일상에 지친 심신을 달래 줄 것으로 보인다.<br>우선 서울시오페라단이 22일부터 25일까지 서울시 종로구 세종문화회관 대극장에서 오페라 ‘로미오와 줄리엣’으로 관객들과 만난다. 이번 공연은 희곡 ‘로미오와 줄리엣’을 소재로 한 오페라 중 가장 유명한 프랑스 작곡가 샤를 구노의 작품을 1940년대 뉴욕을 배경으로 재구성했다.<br>셰익스피어의 원작에 충실한 편이나 결말은 원작과 다소 다르다. 로미오와 줄리엣이 죽었다고 생각해 독약을 먹고 자살하고 로미오와 줄리엣이 자살하는 것으로 끝나지만, 로미오의 몸에 독이 퍼지는 중간에 줄리엣이 깨어나고, 이들이 다시 만나 유명한 ‘사랑의 이중창’을 부르며 막이 내린다. 이번 공연에는 해외 무대에서 활동 중인 제작진과 출연진이 대거 참여한다. 독일 아헨극장에서 ‘사랑의 정원사’로 데뷔한 연출가 이혜영, 2015년 제6회 블루 다뉴브 국제 오페라 지휘 콩쿠르 1위를 차지한 지휘자 조정현 등이 참여한다. 사랑을 위해 죽음도 두려워하지 않은 로미오 역은 테너 최원휘와 이승묵이 맡았다. 줄리엣 역은 소프라노 박소영과 김유미가 출연한다. 최원휘와 박소영은 뉴욕 메트로폴리탄 주역 가수로 활동한 바 있다. 로미오의 친구이자 티발트에 의해 죽임을 당하는 머큐시오 역은 바리톤 공병우와 김경천, 줄리엣의 유모 거트루드 역에는 메조소프라노 이미란과 임은경이 나선다.<!-- 그림 1338443 -->이에 질세라 국립오페라단도 오페라 ‘호프만의 이야기’를 오는 29일부터 다음 달 2일까지 서울 서초구 예술의전당 오페라극장 무대에 올린다.<br><!-- MobileAdNew center -->19세기 낭만주의 오페라의 결정판으로 불리는 이 작품은 100편 이상의 오페레타를 쓴 당대 최고 히트메이커 오펜바흐가 남긴 처음이자 마지막 오페라다. 주인공 호프만의 세 가지 환상적인 연애담을 다루며 한 예술가의 꿈과 좌절을 옴니버스 방식으로 펼쳐낸다.<br>독일 낭만주의 대문호 E.T.A. 호프만의 세 가지 단편소설 ‘모래사나이’, ‘고문관 크레스펠’, ‘잃어버린 거울의 형상’을 토대로 프롤로그와 에필로그를 포함해 총 5막으로 구성됐다. 시인 호프만이 자신의 과거 연애담을 들려주는 이야기로 시작된다.<br><!-- 광고 right -->2019년 이 작품으로 호평받은 제작진이 또 한번 의기투합했다. 마에스트로 세바스티안 랑 레싱과 연출가 뱅상 부사르가 다시 만난다. 보랏빛 구름, 은빛 별로 뒤덮인 무대 위에는 거대한 달, 도식화된 피아노와 바이올린 등 상징적인 오브제들이 등장해 작가의 작품세계를 시각적으로 표현한다. 프랑스 신사들은 멋진 턱시도를 입고, 여인들은 한복 모티브의 드레스를 입고 등장한다. 한국적 의상과 비현실적인 무대가 어우러진다. 또 영상을 활용해 여성의 실루엣, 눈동자 등을 보여주며 낯선 분위기를 더한다.<br>호프만 역은 2019년에도 출연했던 테너 국윤종과 이탈리아 베르디 극장 ‘아이다’ 주역을 맡았던 테너 이범주가 맡는다. 호프만이 사랑했던 올림피아, 안토니아, 줄리에타는 소프라노 이윤정, 윤상아, 오예은이 출연한다. 소프라노 강혜정, 김순영, 김지은도 같은 역을 맡는다.<br>호프만의 사랑을 방해하는 악마 린도르프, 코펠리우스, 미라클, 다페르투토 역은 독일 드레스덴 젬퍼오퍼 주역 가수로 활약했던 바리톤 양준모가 4가지 색깔로 표현한다. 호프만을 지켜주는 그의 뮤즈이자 니클라우스 역은 메조소프라노 김정미가 나선다.<br>","date":"2022-09-08T18:52:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220908500252"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"고기 대신 대체육 올린다…비건의 푸짐해진 명절 차례상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/08/SSI_20220908181536_V.jpg' width=100px align=left><strong class=subTitle_s2>비건들의 명절 음식 레시피<br />육수 대신 채수, 고기 대신 버섯 등<br />“모든 음식, 비건식으로 만들 수 있어”</strong><br>제주에 사는 비건(고기·우유·달걀 등 동물성 재료가 들어간 음식을 먹지 않는 적극적 채식주의자) 이길희(35)씨는 9일 추석을 앞두고 명절 음식으로 ‘비건 산적 꼬치’와 ‘비건 잡채’를 준비했다. 산적은 소고기 대신 대체육 떡갈비를 노릇하게 굽고 맛살 대신 빨간 파프리카와 버섯, 쪽파를 끼워 꼬치를 완성한다. 잡채엔 고기 대신 버섯을 종류별로 넣으면 식감과 풍미가 살아난다.<!-- 그림 1338414 -->기후위기 문제로 3년 전부터 채식을 시작한 이씨는 “처음에는 채식만 하면 건강에 안 좋은 것 아니냐며 걱정하던 부모님도 이제는 비건 떡국은 어떻게 만든 거냐며 궁금해 한다”면서 “많은 비건 분들이 음식 때문에 명절을 어려워 하는데 연근, 콩줄기 등 평소보다 더 다양한 비건 음식을 할 수 있어서 풍성하고 행복하다”고 말했다.<br><strong class=subTitle_s0>산적부터 비건 빵까지...다채로워진 명절상</strong><br><!-- MobileAdNew center -->비건 4년차인 배서영(34)씨도 결혼 후 명절 차례상이나 제사 음식으로 비건 빵을 만들어 올린다. 비건베이커리 ‘홀썸’을 운영하고 있는 배씨는 계란이나 우유, 버터 등 동물성 재료는 전혀 쓰지 않고 빵을 만든다. 사찰 요리를 공부하다가 식재료와 환경 문제에 관심을 가지게 되면서 비건을 지향하게 된 배씨는 “조상님 모시는 자리에 비건 요리를 올리면 좋겠다는 시댁 어른들의 의견이 있어 준비했는데 반응이 정말 좋았다”면서 “매번 다른 메뉴를 준비해 자연스럽게 비건 음식을 소개한다”고 말했다.<!-- 그림 1338425 -->최근 채식 인구가 많아지면서 명절 음식도 비건식으로 준비하는 가정이 늘어나고 있다. 명절 차례상에는 산적, 생선, 탕류 등 고기류가 들어간 음식이 많아 비건에겐 쉽지 않지만 최근엔 동물성 재료를 쓰지 않으면서도 고기맛을 내는 대체육이 개발돼 일반적인 명절 음식과 별반 차이가 없는 차례상 준비도 가능해졌다.<br>육수 대신 채수, 고기 대신 콩, 버섯을 활용한 조리법도 많이 공유되고 있다. 산적이나 육전을 대체육으로 만들고, 녹두전이나 빈대떡은 육수 대신 채수를, 고기가루 대신 버섯 등을 넣어 맛을 낸다.<!-- 그림 1338430 --><strong class=subTitle_s0>채식 인구 200만 시대...대기업도 비건식품 경쟁</strong><br><!-- 광고 right -->이원복 한국채식연합 대표는 “100% 채식으로만 차례상을 차리긴 쉽지 않지만 10년 전부터 달라진 모습을 보면 이전에는 비건 차례상이라고 하면 채소나 과일, 나물을 주로 했는데 요즘은 계란, 햄, 심지어는 참치까지도 대체육이 나와서 거의 똑같이 만들 수 있다”면서 “녹두전이나 빈대떡, 만두, 산적도 고기 없이 만들 수 있어서 제가 음식을 만들어서 올리면 주변에서 더 맛있다는 이야기들을 많이 한다”고 말했다.<br>한국채식연합은 비건 또는 채식을 지향하는 사람들의 수가 국내에 150만~200만명가량 될 것으로 추산한다. 건강 차원에서 채식을 하는 중장년·노년층과 동물보호와 환경 등을 생각해 적극적인 채식을 추구하는 젊은층 사이에서 비건식이 인기를 끌자 국내 식품 대기업에서도 잇따라 관련 제품을 잇따라 생산하고 있다. 소규모 온라인스토어를 중심으로 비건을 위한 추석 도시락 세트 등도 출시돼 눈길을 끈다.<br>심형석 비건소사이어티 코리아 대표컨설턴트는 “차례상에 올라가는 모든 음식이 비건식으로 가능한 시대가 됐다”면서 “자연 성분의 견과류나 과일, 콩고기뿐만 아니라 비건 인증을 받은 막걸리까지 나와 비건이든 아니든 모두가 같은 명절 음식을 즐 수 있을 것”이라고 분석했다.<br>","date":"2022-09-08T18:45:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220908500250"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“서편제는 찬란했던 청춘…마음속에 묵직하게 자리 잡았으면”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/08/SSI_20220908174311_V.jpg' width=100px align=left><!-- 그림 1338377 -->“12년 전 초연 당시 25명이란 소수의 관객 앞에 섰던 때가 기억납니다. ‘서편제’는 눈부시게 아름답고 찬란한 제 청춘이었습니다. 처음 만났던 그 모습 그대로 송화를 잘 보내고 싶고, 허전함이나 섭섭함보다는 여기까지가 딱 아름다운 만남이었다는 생각이 드네요.”<br>지난 5일 서울 강남구의 한 카페에서 만난 뮤지컬 ‘서편제’의 주연 차지연(40)은 “20대 후반부터 40대 초반까지 이렇게 오래한 작품도, 매 시즌 참여했던 작품도 없었다”며 “작품에 쏟은 진심을 관객들이 느껴줬기에 계속해서 송화로 찾아갈 수 있었다”고 말했다.<br>지난달 12일 막을 올린 ‘서편제’는 올해가 마지막 시즌으로 12년 여정에 마침표를 찍는다. 임권택 감독의 동명 영화로 큰 사랑을 받은 이청준 작가의 동명 소설이 원작이나, 원작의 저작권 사용 기간이 끝났기 때문이다. 영화처럼 뮤지컬도 소리에 집착하는 소리꾼 아버지 유봉에 의해 눈이 먼 송화와 송화의 동생 동호의 이야기다. 송화 역의 차지연은 초연부터 올해 다섯 번째 시즌까지 모든 공연에 참여했다.<br><!-- MobileAdNew center -->2010년 두산아트센터에서 관객 25명 앞에 섰던 첫 무대를 잊을 수 없다는 그는 “소수의 관객이었지만, 실망시키고 싶지 않았고 소리꾼이 아닌 만큼 두렵기도 했지만 정말 열심히 했다”고 돌아봤다. 이어 “지금은 저도 결혼해 엄마가 됐고 경험이 많아졌기에 좀 더 단단해진 송화가, 가장 묵직하고 담백한 송화가 됐다”고 웃었다.<!-- 그림 1338433 -->송화가 판소리 심청가 대목을 절절하게 부르는 마지막 장면은 작품의 백미다. 그는 “소리도 경험이 쌓인 것 같다”며 “다섯 시즌을 하니 요령이 생겨 목이 상하진 않는다”고 말했다.<br>판소리 고법 명인 고 박오용 선생이 외할아버지인만큼 어릴 때부터 북을 치고 소리를 듣는 데는 익숙했다. 이에 대해 그는 “솔직히 작품과는 상관없지만 어릴 때부터 항상 북이 옆에 있었고, 명인들의 소리를 들었기에 ‘서편제’의 분위기가 낯설지 않다”고 했다. 그러면서 “관객들에게 ‘서편제’가 화려함은 없지만, 그 어떤 작품보다 묵직하게 마음속에 자리 잡는 작품이었으면 좋겠다”고 전했다.<br><!-- 광고 right -->2006년 뮤지컬 ‘라이온킹’으로 데뷔한 차지연은 ‘서편제’뿐 아니라 ‘위키드’, ‘광화문연가’, ‘매디슨 카운티의 다리’, ‘레드북’ 등 무수한 뮤지컬 무대와 연극 ‘아마데우스’ 등에서 열연을 펼쳤다. 지난해에는 TV 드라마 ‘모범택시’로 SBS 연기대상 장르 판타지 부문 조연상을 받기도 했다. 그는 “제가 되고 싶은 것은 스타가 아니라 오래 연기를 할 수 있는 배우”라며 “배우의 삶과 생각이 모두 무대에 투영된다고 생각하고, 시간이 흐를수록 무대가 무서운 공간이란 걸 뼈저리게 느낀다”고 강조했다.","date":"2022-09-08T18:44:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220908500249"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"추석엔 미술에 빠져볼까…서울서 꼭 봐야할 해외 작가들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/08/SSI_20220908182801_V.jpg' width=100px align=left><!-- 그림 1338418 -->올 하반기 국내 미술계 최대 이슈였던 키아프(한국국제아트페어)·프리즈 서울이 무사히 막을 내렸지만, 뜨거운 열기는 여전하다. 서울을 국제 미술 허브로 점찍은 해외 갤러리들은 최근 몇 년 사이 한국에 속속 개관하고, 미술 애호가들의 눈길을 사로잡기 위해 이색 작가들을 앞다퉈 선보이고 있다. 추석 연휴 기간 서울에서 볼 만한 해외 유명 작가들의 전시를 모아봤다.<br>지난달 27일 서울 강남구에 문을 연 페로탕 도산파크에선 영국계 미국 작가 엠마 웹스터의 작품을 선보인다. 페로탕은 세계적으로 유명한 프랑스 파리의 화랑인데, 2016년 서울 삼청동에 전시 공간을 처음 연 데 이어 강남에 두 번째로 개관했다.<!-- 그림 1338419 -->10월 1일까지 페로탕 도산파크에서 개관전 ‘일루미나리움’을 개최하는 웹스터는 가상현실(VR) 기술을 활용해 자신만의 세계를 구현하는 작가다. 불가사의하고 곡선으로 굽이치는 작가의 풍경화는 첨단기술에 유화와 리넨이라는 전통적 매체를 더해 만들어진다. 익숙해보이는 풍경화의 양식에 낯설고도 이질적인, 중력을 거스르는 몽환적인 풍경이 펼쳐진다.<!-- 그림 1338420 -->서울 용산구에 위치한 갤러리 타데우스 로팍에선 독일 거장 안젤름 키퍼의 개인전 ‘지금 집이 없는 사람’을 열고 있다. 그의 작품은 마치 스산하면서도 조용한 가을날의 거리를 재현한 듯하다. 타데우스 로팍의 대표적인 전속 작가이기도 한 키퍼는 이번 전시에서 오스트리아 시인 라이너 마리아 릴케의 시에서 영감을 받아 제작한 신작 회화와 설치 작품을 선보인다.<br>릴케의 시처럼 가을을 주제로 변화와 덧없음, 부패와 쇠퇴를 화폭에 담아냈다. 캔버스 위에 나이프로 물감을 두텁게 쌓아 지층처럼 표현하고, 그 위에 실제 낙엽을 붙였다. 처연하면서도 강인한 가을의 생명력이 느껴진다. 10월 22일까지.<!-- 그림 1338421 -->서울 강남구에 위치한 쾨닉 서울에서는 독일 작가 마티아스 바이셔의 한국 첫 개인전 ‘미러스 앤 띵스’(Mirrors and Things)를 연다. 실내 공간을 묘사하는 바이셔의 대표적인 작업 시리즈 신작 12점이 전시된다. 여러 캔버스에 걸쳐 유사한 공간을 그리는데, 색이나 공간 구성 등의 미묘한 변화와 함께 실제 공간 사이의 긴장이 투영됐다. 직육면체의 공간에서 선보이는 다양한 변주를 통해 추상과 구상을 넘나든다. 10월 9일까지.<!-- 그림 1338423 --><!-- 그림 1338424 -->그 외에도 중구 페레스프로젝트에서는 영국 작가 레베카 애크로이드, 용산구 리만머핀 서울에서는 미국 시카고를 기반으로 활동하는 작가 맥아서 비니언의 작품을 볼 수 있다. 레베카 애크로이드는 이번 전시에서 금속과 파이프로 이뤄진 복잡한 시스템을 포착하고, 그로부터 비롯한 잠재의식의 구조를 작품에 담아냈다. 맥아서 비니언은 출생증명서, 주소록 등의 개인적인 문서나 사진 위에 오일 스틱으로 그리드 패턴을 그린 자전적 추상 작업으로 잘 알려져 있다. 각각 10월 13일, 22일까지.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-09-08T18:33:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220908500244"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"그는 왜 우도에 훈데르트바서파크를 허 하였는가","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/08/SSI_20220908175459_V.jpg' width=100px align=left><!-- 그림 1338389 -->“자연에서 빼앗은 땅을 자연에게 돌려줘야 한다.”<br>‘섬속의 섬’ 우도에 훈데르트바서의 이같은 철학이 녹아들지 않았다면 훈데르트바서파크는 결코 완성될 수 없었을 것이다. 그것도 우도에서 가장 전망좋은 땅에….<br>훈데르트바서 우도미술관 이상엽 관장은 지난 8일 “훈데르트바서는 예술과 자연은 하나라고 강조했다”면서 “왜 지구 반대편에 있는 우도에 훈데르트바서파크를 세우게 됐는지 이해하게 될 것”이라고 말했다.<br><!-- MobileAdNew center -->프리덴스라이히 훈데르트바서(Hundertwasser·1928~2000년)는 구스타프 클림트, 에곤 실레와 함께 20세기 오스트리아의 3대 화가로 손꼽힌다. 그는 화가이자, 건축가이자 환경운동가였다.<!-- 그림 1338400 -->#직선은 곡선을 이길 수 없다… 모든 건축물에 곡선미 살려<br>자연과 인간의 공존을 주장하던 훈데르트바서는 메마른 도시의 건축물에 생명력을 불어넣어 건축물 그 자체가 인간의 마음을 치유하는 도구가 될 수 있도록 힘써온 ‘건축 치료사’ 답게 훈데르트바서파크 역시 부지 내에서 자라던 1600여 그루의 나무를 베어내거나 뽑아버리지 않고 그대로 옮겨 심어, 그야말로 자연과 어우러져 하나를 이루는 자연속의 예술적인 파크로 재탄생시켰다.<br><!-- 광고 right -->실제 옥상에 올라가면, 초지로 자연에게 다 돌려줬다는 것을 깨닫게 된다.<br>훈데르트바서파크의 대표적 건축물인 박물관은 직선 디자인이 없다. 모두가 곡선이다.<br>화가이자 건축가인 그는 그림을 하듯 건축을 했고, 건축을 하듯 그림을 그렸다. 어느날 아뜰리에(화실)에 화재로 모든 것이 타버리고 남은 것은, 직선이었던 자가 곡선의 자로 변해 있었다. 그때 그는 그것이 마치 신의 계시처럼 느껴졌단다.<br>그 이후 그는 “자연에는 직선이 없다. 곡선만 있을 뿐이다”라는 생각을 하게 됐고 건물의 외형, 기둥, 창문, 벽, 계단, 광장 등 대부분의 공간을 곡선으로 구현하기 시작했다.<br><!-- MobileAdNew center -->이 미술관장은 “그래서 훈데르트바서파크의 기둥은 78개가 있는데 형태와 색상이 모두가 다 다르다”면서 “벽과 기둥, 창틀에 붙인 세라믹 타일도 독일에서 공수했다”고 설명했다. 사과, 한라봉, 호박의 느낌이 나는 타일을 붙여 자연의 느낌, 마치 붓으로 그린 듯한 이 질감의 느낌을 살려냈다. “심지어 131개의 창문이 있는데 각각 모두 다르다”고 덧붙였다.<br># 인간은 모두 다른 존재… 자기 손이 닿는만큼 집도 꾸며야 한다며 ‘창문의 권리’ 주장<br>훈데르트바서는 ‘창문의 권리’를 주장했다. “우리 인간은 다섯가지 피부로 이뤄졌다”면서 “인간으로서의 피부와 의복, 집, 국가, 자연 등 다섯가지 피부로 인간은 이루어졌다”고 강조했다. 그는 옷도 인격으로 봤다. 자신이 직접 다 만들어 입었을 정도였다. 집도 세를 얻어 살지만, 자신이 사는 방 만큼은 행인들도 어떤 사람인지 알아야 된다고 생각해 손길이 닿는만큼 꾸며야 된다는 확고한 신념이 있었다. 그래서 창문들에 개성을 불어넣었던 것이다.<br>파크 광장에 있는 ‘쯔블링(독일어로 쌍둥이)분수’마저 모양과 생김새가 다르다. 그 이유는 쌍둥이도 같은 존재가 아니라 다른 존재이고 우리 인간들은 한 사람 한 사람이 모두 다르다고 여겼기 때문이다.<!-- 그림 1338401 -->#훈데르트바서 건축은 노예가 지어선 안된다… 돈 벌기 위해 억지로 짓지 마라<br>특히 훈데르트바서는 실제 우도에 건물을 지을 당시 현장 인부들에게 타일을 붙일 때 창의성과 자율성을 부여하라고 주문했다. 그리고 “훈데바르트바서 건축은 노예가 지어선 안 되며 돈을 벌기 위해 억지로 지어선 안된다”고 강조했다. 예술성과 창의력을 발휘해 달라 당부했다. 이 미술관장은 “처음엔 공사장으로부터 도망쳤던 인부들이 돌아와 건물을 완성했을 때는 인부들 스스로가 인부가 아니라 예술가가 된 느낌이 들어 자신들이 붙인 타일 앞에서 사진을 찍고 가보처럼 집에 보관하게 될 정도가 됐다”고 전했다.<br>놀라운 것은 화장실의 타일마저 다르게 붙여 세상 어디에도 없는 하나밖에 없는 화장실로 탄생됐다.<br>우도 남쪽 우도봉 기슭에 톨칸이 해변을 따라 위치한 훈데르트바서파크는 4만 9981㎡(1만 5100평)에 뮤지엄 외에도 갤러리, 카페, 레스토랑, 굿즈샵, 숙박시설 등을 갖춰 우도의 새 명물로 자리를 잡아가고 있다.<br>훈데르트바서 박물관은 회화관(23점), 판화관(23점), 생애관, 건축관, 파크관 등 5개의 전시관으로 꾸며져 있다. 또 박물관 앞 우도미술관에서는 새롭고 다양한 주제를 담은 국내외 예술가들의 작품을 만날 수 있는 기획 전시장이 되고 있다. 그 옆에는 굿즈샵에선 전시되지 않은 훈데르트바서 1000여점 작품들을 엽서 등을 통해 만날 수 있다.<!-- 그림 1338402 -->#‘우리들의 블루스’ 발달장애인 화가 정은혜 작가 특별전<br>우도미술관에선 천재 꼬마 화가 전이수 작가의 전시회에 이어 발달장애인 화가 정은혜 작가 특별전을 준비 중이다. 원래 8일부터 열릴 예정이었으나 태풍 등의 영향으로 연기돼 오는 20일부터 10개월간 열릴 예정이다. 채색작품 40점과 캐리커처 375점이 전시된다.<br>정 작가는 최근 종영한 인기 드라마 ‘우리들의 블루스’에서 영옥(한지민 역)의 쌍둥이 언니 영희로 열연했던 발달장애인 화가이자 배우로 알려져 있다.<br>이 미술관장은 “정은혜 작가의 그림은 참으로 특별하다”며 “전체적인 구도를 잡는 대신, 인물의 정수리부터 물이 흘러내리듯 그림을 그리는 정 작가의 모습을 보면서 마치 보이지 않던 대상을 물로 씻어내 인물을 드러내는 것 같은 느낌을 받았다”고 말했다.<br>그는 “‘백 개의 물’이란 뜻의 훈데르트바서의 이름과 이보다 더 잘 어울리는 화가가 또 있겠느냐”며 정 작가와 그녀의 그림이 훈데르트바서 파크의 설립 취지와 경영 철학에 부합한다고 설명했다.<br>한편 프리미엄 숙박시설인 훈데르트 힐즈는 48개실을 갖춘 최고급 휴양시설로 우도의 절경에 빠져 힐링하고 휴식같은 쉼표를 찍고 싶다면 호기롭게 머물만 하다.<br>","date":"2022-09-08T18:02:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220908500236"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“프러포즈, 샤넬백·고급호텔 기본인가요?”… “맞더라” vs “허세다” [넷만세]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/08/SSI_20220908163234_V.png' width=100px align=left><!-- 그림 1338302 -->과도한 예단·예물 비용 등이 한국 결혼식 문화의 병폐로 지적된 것은 어제오늘 일이 아니지만 최근엔 프러포즈의 ‘상향평준화’가 경제적 부담을 더한다는 지적이 나온다. 최근 온라인상에서 불거진 ‘프러포즈 명품백 논란’에서도 허례허식 문화에 대한 분위기가 엿보인다.<br>지난 3일 직장인 익명 커뮤니티 ‘블라인드’에는 ‘진짜 요즘 프러포즈 기본이 샤넬백+고급호텔임?’이라는 제목의 글이 올라왔다.<br>글쓴이는 “남동생 결혼하는데 부모님한테 손 한참 벌려서 결혼하면서 시그니엘 예약하고 오픈런 하는 거 보면 어이가 없다”면서 “여자친구가 인생에 한 번이니까 꼭 그런 프러포즈 받아보고 싶다고 했다더라. 요즘 그게 기본이라고”라고 적었다.<br><!-- MobileAdNew center -->글쓴이는 이어 “심지어 그 여친 같이 만난 적 있는데 둘이 은근히 나한테 건조기나 세탁기 같은 거 바라더라”며 “꼴랑 그 가죽가방에 들어갈 돈으로 가전 3개는 더 사겠다. 결혼식 보이콧 하고 싶다”고 덧붙였다.<br>글쓴이의 사연이 사실인지는 확인되지 않았지만, 이 글은 여러 온라인 커뮤니티로 확산되며 요즘 프러포즈 문화에 대한 논쟁을 일으켰다.<br><!-- 광고 right -->8일 ‘더쿠’에서는 관련 글에 700개 넘는 댓글이 달리며 화제가 됐다.<br>우선 사연자 동생 커플의 허영심을 지적하는 반응이 많았다. 더쿠 이용자들은 “기본적인 것도 못 갖춰 놓고 샤넬백만 들면 무슨 의미가 있나. 방바닥에 얇은 이불 하나 깔고 샤넬백 끌어안고 잘거냐”, “돈 많은 사람들이 저러는 거면 몰라도 능력도 없으면서 명품 사고 인스타에 올리는 거 보면 한심 그 자체임” 등 반응을 보였다.<br>그러나 일생에 한 번뿐인 프러포즈인 만큼 고급호텔에서 명품 가방 주는 것 정도는 괜찮다는 반응도 일부 있었다. 일부 더쿠 이용자들은 “가성비 프러포즈 하는 사람들 넘치는데 저런 문화 찬성임”, “가성비 맞추는 사람 거르고 저거라도 할 수 있는 사람이랑 결혼해야 고생할 확률 줄어든다” 등 옹호 반응도 있었다.<br /><br /><!-- 그림 1338303 -->실제로 프러포즈 혹은 결혼 때 명품 가방은 흔히들 한다는 증언이 이어지기도 했다. “주변에 신혼부부들 보면 예물로 명품백 하는 사람들 많긴 하다. 고급호텔도 요새는 프러포즈용 아니라도 호캉스라면서 자주 가더라”, “명품백은 다한다. 진심으로 안 하는 곳 못 봄. 원래 결혼하면 이것저것 돈잔치 하지 않나” 등 댓글이 달렸다.<br>한 이용자는 “결혼 준비하면서 제일 많이 들어본 소리가 ‘가방 뭐 받을 거야?’였다”고 말하기도 했다.<br><!-- MobileAdNew center -->자신의 경제적 능력을 넘어서는 프러포즈의 허례허식 논란은 프러포즈 문화 자체에 대한 의문으로 이어지기도 했다.<br>더쿠의 일부 이용자들은 “요즘 선(先)결혼식장 예약, 후(後)프로포즈 하는데 요식행위에 불과한 걸 왜 하는지도 모르겠다. 몇백씩 뿌려가면서”, “애초에 결혼 준비 다 하고 프러포즈하는 것부터 이해 안 감” 등 의견을 남겼다.<br>프러포즈 논쟁은 다른 커뮤니티에서도 뜨거웠다. ‘엠엘비파크’(엠팍)에서는 “제 동생도 시그니엘 프러포즈 했는데 총 500만원 들었다더라”, “전형적인 등골 브레이커다” 등 댓글이 달렸다. 반면 “부모가 그렇게 해주는데 형제자매가 뭐라 하는 것도 웃기다”는 반응도 있었다.<br>‘뽐뿌’에서는 “얼마 전 프러포즈 받은 여사친이 샤넬백 선물 받았더라”, “아는 여자들 대부분 명품백 하나는 받더라” 등 댓글이 달리며 일반화돼가는 분위기라는 데 힘을 실었다. 이에 한 이용자는 “상위 10%가 하는 건데 이걸 국민 10명 중에 5명이 한다고 알고 있으니”라며 반박하기도 했다.<br>‘개드립넷’에서도 “있는 집 애들이 하는 건 줄 알았는데 내 주변 결혼할 때 다 했다는 소리 듣고 어이없었다”, “미친 것 같은데 주변에 다들 저러더라”, “30대 초반 되니까 여자도 아니고 남자 입에서도 ‘요샌 샤넬이 기본’이라는 소리 나오더라” 등 요즘 결혼·프러포즈 분위기를 비판하면서도 현실을 인정하는 반응이 나왔다.<br>한 이용자는 프러포즈 선물 가격대의 ‘상향평준화’가 일반적인 것처럼 여겨지는 분위기에 대해 “누구 한 명이 값비싼 선물 받으면 동창, 친구, 직장동료에까지 모두 자랑. 남편이랑 집값 반반 내면 묵념”이라며 실제보다 과장됐다는 분석을 내놓기도 했다.<br /><br /><br><strong>[넷만세] 네티즌이 만드는 세상 ‘넷만세’. 각종 이슈와 관련한 네티즌들의 생생하고 다양한 목소리를 담습니다.</strong>","date":"2022-09-08T16:38:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220908500186"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“20분간 쉬지 않고 심폐소생술”…미담 퍼진 고교선수 근황","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/08/SSI_20220908144734_V.jpg' width=100px align=left><!-- 그림 1338220 -->학교에서 배운 심폐소생술로 심정지로 쓰러진 50대 남성을 구한 고교 야구선수가 프로야구 시구자로 나선다.<br>kt wiz 구단은 8일 “공도혁(17)은 9일 수원케이티위즈파크에서 열리는 KBO리그 NC 다이노스와 홈 경기에 승리 기원 시구를 진행한다”고 전했다.<br>성남고등학교 2학년에 재학 중인 공도혁은 지난달 26일 아파트 피트니스센터에서 쓰러진 50대 남성을 발견한 뒤 약 20분간 쉬지 않고 심폐소생술을 해 생명을 구했다.<br><!-- MobileAdNew center -->kt는 “이번 행사는 성남고 야구부 출신 박경수, 박병호, 배정대, 배제성 등이 후배를 격려하기 위해 마련됐다”며 “성남고 출신 선수들은 공도혁에게 배트와 신발, 글러브 등을 선물할 예정”이라고 전했다.<!-- 그림 1333488 --><strong class=subTitle_s0>“눈물 그렁거리며 심폐소생술”</strong><br>심폐소생술의 경우 강한 힘을 이용해 심장을 마사지 해야 하기 때문에 엄청난 체력을 필요로 한다. 공도혁은 구급대가 오기 전까지 무려 20분을 쉬지 않고 심폐소생술을 한 것으로 전해진다.<br><!-- 광고 right -->공도혁 선수의 침착한 대응 덕분에 쓰러진 남성은 후유증 없이 건강을 되찾았다. 사고자 가족은 KBS뉴스와의 인터뷰에서 “현장에 도착해보니 땀을 뻘뻘 흘리며 눈물을 그렁거리는 학생이 있었다. 병원에서도 기적이고, 천운이라는 말을 들었다”라며 고마움을 전했다.<br>공도혁 선수는 “관심이 있었던 교육이어서 열심히 들었던 것 같다”라며 “생명이 소중하니까 살리려는 욕심이 강했다. 그 상황에서는 전혀 힘들지 않았다. 매사에 열심히 하고 전력 질주하고, 예의 바르고 인성이 최대한 갖춰진 그런 야구 선수가 되고 싶다”고 소감을 밝혔다.<!-- 그림 1333487 --><strong class=subTitle_s0>“4분 이내 심폐소생술 중요”</strong><br>고령화와 복잡한 사회현상에 따른 정신적·육체적 스트레스 등으로 심장정지 사고가 증가하면서 심폐소생술의 중요성이 부각되고 있다.　<br>심정지 환자 발생 시 1분 이내에 심폐소생술을 신속하게 시행할 경우 생존율은 95% 이상이다. 그러나 심정지 골든타임이라 일컬어지는 4분을 경과하면 생존율이 25% 이하로 낮아져 최초 목격자에 의한 심폐소생술이 무엇보다 중요하다.<br>소방본부는 “심정지 발생시 최초 목격자가 즉시 심폐소생술을 실시하면 소생률이 크게 증가하는 만큼 심정지 환자를 발견하면 망설임 없이 심폐소생술을 실시해달라”라며 “유튜브, 페이스북, 인스타그램 등 다양한 소셜미디어에도 일반인이 쉽게 이해할 수 있는 영상을 제작해 송출하고 있는 만큼 이를 잘 활용해달라”고 당부하고 있다.","date":"2022-09-08T14:48:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220908500113"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"숨비소리길 플로깅하고, 물질하고, 보말까고… 나도 제라진 해녀다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/08/SSI_20220908131540_V.jpg' width=100px align=left><!-- 그림 1338153 -->코로나19와 태풍으로 열리지 못한 제주해녀축제가 4년 만에 다시 열린다.<br>제주특별자치도는 오는 23~25일 ‘인류의 유산, 세계인의 가슴속에’를 주제로 제주시 구좌읍 제주해녀박물관과 인근 해안 일대에서 제주해녀축제를 ‘제라지게(최고, 진짜)’ 개최한다고 8일 밝혔다.<br>첫날인 23일 오후 1시부터 아젠토피오레컨벤션에서 제주해녀와 출향해녀가 참여하는 ‘제주해녀 학술대회(세미나)’가 열려 해녀문화 전국 네트워크 결성을 위한 각계 역할과 협력방안이 논의되고, 경상북도에서 온 출향 해녀들과 교류의 시간을 갖는다.<br><!-- MobileAdNew center -->24일에는 오전 8시 40분 해녀축제의 개막을 알리는 거리행진을 시작으로 10시부터 제5회 해녀의 날 기념식이 개최된다. 이어 1930년대 제주해녀항일운동을 소재로 한 ‘좀녀풀이’ 마당극 공연은 관광객과 도민에게 해녀의 삶에 대한 이해와 공감대를 높이는 소중한 기회가 될 것이다.<br>이 밖에도 해녀 물질대회, 해녀 명랑운동회, 수협 천하장사 대회, 해녀 패션쇼, 해녀가족 노래자랑 등 해녀들이 중심이 되는 다양한 프로그램을 준비했다.<br><!-- 광고 right -->셋째 날인 25일에는 보말까기, 수산물 무게 맞추기, 수산물 자선경매, 고등어 맨손잡기, 어린이 사생대회 등 도민과 관광객이 참여하는 체험행사가 마련됐으며, 북촌어촌계와 놀이패한라산가 함께하는 마당극 ‘뒷개할망 춤추다’와 음악그룹 사우스카니발의 축하공연이 펼쳐진다.<br>해녀의 무사안녕을 기원하는 제주해녀의 대표 콘텐츠인 해녀굿, 해녀물질작업 등을 소재로 한 해녀 미니 다큐멘터리 상영회, 해녀 물소중이을 직접 입고 사진을 촬영하는 공간, 100여명이 숨비소리길을 걸으며 쓰레기를 줍는 숨비소리길 플로깅 등도 눈길을 끈다.<br>또한, 하도어촌체험마을에서는 해녀물질체험과 소라바릇잡이 등 체험프로그램이 24~25일 이틀간 진행된다.<br>한편, 제주해녀축제는 국내 유일의 여성 중심 해양축제로 해녀문화를 후손들에게 보전·전승하기 위해 지난 2007년부터 매년 개최돼 왔다. 그러나 2019년에는 태풍 ‘타파’와 2020, 2021년에는 코로나19 확산 방지를 위해 취소돼 4년 만에 다시 열리게 됐다.<br><!-- MobileAdNew center -->고종석 제주도 해양수산국장은 “앞으로 제주여인의 상징인 해녀의 전통문화와 숨비소리가 전 세계로 울려 퍼지도록 제주해녀축제를 해녀와 도민, 관광객이 한데 어우러지는 제주의 대표 해양문화 축제로 키워나갈 계획”이라고 말했다.<br>","date":"2022-09-08T13:16:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220908500070"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“정쟁화 부담” 분위기 반전…경복궁 패션쇼, 결국 열린다 [명품톡+]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/29/SSI_20220829142928_V.gif' width=100px align=left><!-- 그림 1334596 -->이탈리아 명품 브랜드 구찌의 경복궁 패션쇼 취소안이 무산됐습니다.<br>지난달 구찌의 11월 경복궁 근정전 패션쇼가 취소될 것이라고 알려졌으나, 서울신문 취재 결과 실무진 사이서의 국민 정서 고려 논의에서 나온 의견이었죠. 이 내용은 지난 ‘명품톡+’ 코너로 전해 드렸습니다. 당시 실무진들은 이른바 보그코리아 화보 논란에 부담을 느껴 국민 정서를 고려했지만 시일이 지나 결국 예정대로 패션쇼 기획 취지를 살려 진행합니다.<br>8일 업계에 따르면, 구찌·문화재청 측은 지난 7월부터 논의한대로 11월 패션쇼 진행을 확정했습니다. 지난달 실무진들이 국민 정서를 고려하며 우려한 점과 달리, 경복궁의 아름다움을 전세계에 알릴 수 있다는 초심에 집중하기로 한 결정입니다. 당시 경복궁 측 관계자는 서울신문과의 통화에서 “정쟁화가 부담이 된다”고 토로했으나, 여론을 면밀히 검토한 끝에 처음의 결정으로 돌아갔습니다.<br><!-- MobileAdNew center -->구찌코리아 측은 지난달부터 이어진 서울신문 질의에 문화재청 측의 통보를 받아 검토할 뿐, 취소를 공식적으로 말할 사안이 아니라고 일축했죠. 복수의 입장을 종합하면, 당시 결재 라인이 아닌 실무진 사이서 오가던 취소 검토와 달리 조건부 허가의 요인을 충족했다는 위원회 판단에 허가 결정을 받은 겁니다.<br>문화재청 회의록에 따르면, 위원회의 허가 전제에는 ‘국민께 거부감 없이 알려질 수 있도록 사전 홍보가 필요하다’는 항목이 있습니다. 지난달 한 관계자는 ‘여론을 확인하기 위한 업무 일환이냐’는 서울신문 질문에 “파악하는 과정이다”라고 답한 바 있죠. 이날 또다른 관계자는 “조건부 가결이다보니 이를 맞춰나가기 위한 협의 과정에서 나온 이야기다”라고 전했습니다.<br><!-- 광고 right -->문화재청은 이달 5일 구찌 측이 경복궁관리소 측에 패션쇼 ‘이행 계획서’를 제출하자 ‘이미 문화재위원회 허가가 난 사항’이라는 이유로 재검토하는 방향으로 입장을 바꿨습니다. 최응천 문화재청장이 지난달 국회에서 화보 논란에 사과하며 ‘다시는 이런 일이 벌어지지 않도록 하겠다’고 말한 당시만 해도 패션쇼를 하기 어렵다는 내부 의견이 우세했습니다. 당시 서울신문과의 통화에서 관계자도 이러한 입장을 대변했습니다. 그러나 언론을 통해 내용이 알려진 뒤 한국 유산을 전 세계에 알릴 수 있다는 여론이 나와 분위기가 달라졌습니다.<br>11월 패션쇼는 콘셉트는 ‘우주기원론’(Cosmogonie)입니다. 이는 지난 5월 이탈리아 몬테 성에서 먼저 공개됐습니다. 구찌는 앞서 뉴욕 디아미술재단, 런던 웨스트민스터 사원의 클로이스터, 피렌체 피티 궁전의 팔라틴 갤러리, 프랑스 아를의 프롬나드 데 알리스캉, 로마 카피톨리노 박물관, 로스앤젤레스 할리우드 거리 등에서 패션쇼를 진행했습니다. 구찌는 “문화재청과의 긴밀한 협의를 통해 문화재위원회에서 제시한 조건을 맞춰 나가고 있으며, 경복궁에서 성공적인 패션쇼 개최를 준비할 수 있게 되어 기쁘게 생각한다”고 밝혔습니다.","date":"2022-09-08T11:43:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220908500059"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"구찌 패션쇼, 11월 경복궁에서 열린다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/08/SSI_20220908100533_V.jpg' width=100px align=left><!-- 그림 1338088 -->세계적인 명품 브랜드 구찌 패션쇼가 결국 예정대로 한국에서 열린다.<br>구찌코리아는 8일 “오는 11월 1일 서울 경복궁에서 ‘구찌 코스모고니(Gucci Cosmogonie)’ 컬렉션의 패션쇼를 선보일 예정”이라고 밝혔다. 최근 청와대를 둘러싸고 몇 가지 논란이 불거지면서 구찌 패션쇼까지 불똥이 튀었지만, 구찌코리아 측에서 본사와 신중히 검토한 끝에 예정대로 진행하기로 했다.<br>‘코스모고니’는 구찌의 크리에이티브 디렉터 알레산드로 미켈레가 별자리 등 천문에서 영감을 받아 만든 새 컬렉션이다. 지난 5월 이탈리아 남부의 유네스코 세계문화유산 ‘카스텔 델 몬테’(몬테성)에서 처음 패션쇼를 선보였다. 구찌는 두 번째 패션쇼를 선보일 장소로 <strong>세계 여러 곳을 검토한 끝에 한국의 경복궁을 낙점</strong>했다.<br>당시 구찌 측은 “본 행사를 통해 세계적 수준의 천문학이 연구됐던 경복궁의 역사적 가치, 그리고 천문에서 영감을 받은 패션쇼의 주제를 국내외로 널리 알리고 나아가 관련 지식 등을 시민과 공유하고 소통하고자 한다”며 경복궁 사용을 신청했다. 이에 지난달 16일 궁능문화재분과위원회가 열렸고 ‘세계적으로 경복궁의 유산적 가치를 홍보하는 데 좋은 기회가 될 것’이라고 판단하며 ‘관계 전문가 자문을 받아 경복궁 역사문화유산의 가치를 강화하고 역사적 사실에 대해 확실히 고증할 것’, ‘공익적 측면이 자연스럽게 드러나도록 할 것’ 등의 단서를 달아 조건부 가결됐다.<!-- 그림 1338094 -->그러나 이후 보그 패션 화보를 놓고 정치권 등 곳곳에서 논란이 뜨거워지면서 상황이 돌변했다. 지난달 29일 대다수 언론에서 “전격 취소했다”고 보도했지만, 당일 서울신문이 경복궁과 구찌코리아, 문화재청 등에 복수로 확인한 결과 실제로 취소가 결정된 적은 없었다.<br>경복궁 고위 관계자는 “구찌와 수시로 소통했는데, 구찌에서 한 번도 접어야겠다고 얘기한 적은 없었다”면서 “정치적 고려도 전혀 없었다”고 말했다. 이 관계자는 “구찌가 자기네 상업성만 추구하는 게 아니라 전 세계 좋은 유적지 중에 역사적 의미도 있고 자기네 컬렉션과 도움이 된다고 생각해서 한국에서 진행하기로 하지 않았나 싶다”면서 “행사를 통해 경복궁을 세계에 알릴 수 있는 기회라고 생각한다”고 말했다.<br>구찌코리아는 “서울에서 가장 상징적이고 역사적인 장소로 꼽히는 경복궁에서 진행되는 이번 패션쇼는 한국 문화유산의 아름다움에 대한 구찌의 경의를 담고 있다”면서 “구찌는 문화재청과의 긴밀한 협의를 통해 문화재위원회에서 제시한 조건을 맞춰 나가고 있으며, 경복궁에서 성공적인 패션쇼 개최를 준비할 수 있게 되어 기쁘게 생각한다”고 밝혔다.<br>청와대를 둘러싼 논란에 시달렸던 문화재청으로서는 취소시키면 문제없이 지나가는 상황이었던 것도 사실이다. 그럼에도 경복궁을 세계에 알릴 기회로 판단하고 취소시키지 않았다. 실제로 처음 패션쇼가 열렸던 몬테성도 패션쇼 이후 더욱 세계적으로 유명해진 것으로 알려졌다.<br>문화재청 관계자는 “이탈리아에서 1차로 진행해 검증이 된 패션쇼이기도 하고, 세계적으로 알릴 기회라는 여론도 있었다”면서 “아무것도 안 하고 욕을 안 먹는 것보다는 다시 한번 용기 내서 활용해보겠다고 해서 전향적으로 진행하게 됐다”고 말했다.","date":"2022-09-08T09:29:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220908500020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"이번 추석엔 서울의 산 어때요?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/08/SSI_20220908091754_V.jpg' width=100px align=left>등산하기 좋은 계절이다. 여전히 기승인 코로나를 피해 등산으로 가족 나들이를 즐기는 것도 좋겠다. 추석에 가볼 만한 서울의 등산 명소 5곳을 소개한다.<!-- 그림 1338075 -->▲서울의 대표 명산 북한산 국립공원<br>서울 북한산 국립공원은 내국인뿐 아니라 외국인에게도 소문 난 서울의 대표 명산이다. 북한산 초입에 지난 1일 서울 도심 등산광센터가 들어섰다. 등산화, 등산복 등 간단한 등산 장비를 대여해 주는 곳이다. 반납된 장비들은 모두 살균과 세탁 작업을 거친다. 아직은 무료로 대여해 주지만 조만간 소정의 이용료를 받을 계획이다. 물품보관함, 샤워실, 탈의실 등은 내국인도 이용할 수 있다. 대여서비스도 조만간 내국인에게까지 확대할 계획이다. 옥상 전망대에 오르면 북한산부터 도봉산으로 이어지는 산세를 한눈에 감상할 수 있다.<br>등산관광센터와 연계한 코스는 백운대 코스다. 탐방지원센터에서 백운대까지 약 1.9㎞, 쉬엄쉬엄 걸어도 2시간 정도면 닿는다. 정상의 백운대 바위 위에 서면 도봉산, 사패산, 수락산, 불암산이 이어진다.<br><!-- MobileAdNew center -->쌍문동 백운시장은 북한산 등산 뒤 들르기 좋다. 넷플릭스 드라마 ‘오징어게임’ 촬영지로 유명하다. 주인공인 성기훈(이정재)이 사는 동네, 상우(박해수)의 어머니가 운영하는 ‘팔도건어물’, ‘오징어게임 체험관’ 등이 있다. 우이신설선 솔밭공원에서 걸어서 5분이면 갈 수 있다.<!-- 그림 1338076 -->▲산봉우리가 아름다운 도봉산<br>도봉산은 뾰족 솟은 산봉우리가 아름다운 산이다. 상급자 코스부터 가족 산책 코스까지 난이도별 다양한 코스로 산행을 즐길 수 있다. 대표 코스는 도봉산역에서 출발해 신선대 정상을 다녀오는 코스다. 길이는 약 3.3㎞, 약 2시간 정도 소요된다. 가벼운 트레킹을 원한다면 도봉서원 터에서 천축사까지만 다녀오는 것을 추천한다. 천축사까지는 30~40분 정도 걸린다. 천축사 경내에선 도봉산 3대 암봉 중 하나인 선인봉이 한눈에 들어온다.<br><!-- 광고 right -->방학동 도깨비시장은 도봉구의 대표 재래시장이다. 환경개선 사업을 통해 깔끔하게 재정비돼 주민들이 자주 찾는다. 시장 주변에 식당도 많다.<!-- 그림 1338077 -->▲청와대와 묶어 다녀오기 좋은 북악산<br>청와대가 전면 개방되면서 청와대 뒷길로 이어진 북악산의 비공개 지역도 공개됐다. 백악정과 청와대 전망대 등 북악산의 새로운 조망 명소도 만들었다. 청와대 전망대에 서면 청와대와 경복궁, 광화문 일대까지 한눈에 담긴다. 춘추관 뒷길에서 시작해 곧바로 백악정과 청와대 전망대로 오르는 코스는 시민들이 가벼운 산책을 겸해 자주 찾는 코스다. 칠궁 뒷길로 올라가는 길은 가파른 계단으로 이루어져 있어 다소 힘이 든다.<br>청와대 뒤 북악산은 수도 서울의 역동적인 건축미를 굽어볼 수 있는 곳이다. 다만 북악산을 오르는 한양도성길은 경사가 다양해 난이도가 꽤 높다. 통인시장은 북악산과 함께 방문하기 좋은 시장이다. 조선시대처럼 엽전을 이용해 시장 곳곳을 돌며 기름떡볶이, 닭꼬치 등을 사 먹을 수 있어 2030세대에게도 인기다.<!-- 그림 1338078 -->▲아이, 어르신과 함께 가도 좋은 관악산 무장애숲길<br>관악산은 지난 5월에 신림선 관악산역이 개통되면서 지하철로도 쉽게 접근할 수 있는 등산 코스가 됐다. 정상인 연주대를 오르는 코스가 대표적이지만, 무장애숲길을 따라 부담없이 걸을 수도 있다. 관악산 제2광장에서 연주대 코스와 무장애숲길이 갈라진다. 무장애숲길은 데크로 길을 놓아 휠체어나 유모차로도 갈 수 있다.<br><!-- MobileAdNew center -->신림동 신원시장은 도림천 변 상인들이 중심이 돼 형성된 시장이다. 맛집이 많고 경전철 신림선으로 접근하기 좋아 관악산 나들이를 마치고 가족들과 방문하기 좋다. 20년 역사의 탕수육 가게, 육회 전문점 등 120여 개의 상점이 운영 중이다.<!-- 그림 1338079 -->▲2030세대에게 소문난 사진 명소, 아차산<br>아차산은 여러 소셜미디어를 통해 일출 및 일몰, 야경 명소로 소문 나면서 2030 세대들이 많이 찾는 산이 됐다. 등산로가 완만해 걷기도 쉬운 편이다. 아차산생태공원에서 휴게소를 지나면 왼쪽 암반 지대를 타고 고구려정으로 바로 올라가는 등산로가 나온다. 가파른 바위 능선을 약 10분 정도 오르면 롯데타워가 솟아 있는 한강 일대의 풍경이 시야에 들어오는 고구려정에 닿는다. 고구려정 뒤로 이어진 등산로를 따라 다시 10분만 가면 아차산 최고의 조망 포인트인 아차산 해맞이공원으로 연결된다. 해맞이공원은 고구려정보다 높은 곳에 있어서 주변 시야가 탁 트인다. 오후에 등산을 시작해 정상을 찍고 다시 해맞이공원으로 돌아와 전망데크에서 노을과 야경을 감상하는 것을 추천한다.<br>아차산 근처 원조 할아버지 손두부는 가성비가 높은 맛집이다. 단돈 4000원에 맛있는 순두부를 맛볼 수 있다. 다소 거리가 있지만 자양동 자양전통시장도 아차산 등산 뒤 찾을 만하다. 옛날 다방 콘셉트의 자양다방, 와인 애호가들의 성지라 불리는 새마을구판장 등이 핫 플레이스다.<br>글 손원천 기자·사진 서울관광재단<br>","date":"2022-09-08T09:22:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220908500019"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"노홍철도 당했다… 폭우에 ‘월매출 5000만원 카페’ 누수 피해","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/09/SSI_20220909172140_V.png' width=100px align=left><!-- 그림 1338661 -->방송인 노홍철(43)이 폭우로 인해 자신이 운영하는 카페가 누수 피해를 입은 상황을 공유했다.<br>9일 노홍철은 자신의 인스타그램에 “하늘 때문에 매장이 아프고 내 마음도 아프지만. 늘 그랬듯 유연하고 담담하게 아이스 초코로 캄다운+마사지 캄다운”이라며 10장의 사진을 올렸다.<br>이 중 2장의 사진에는 폭우 피해를 본 매장 모습이 담겼다. 누수 피해로 인해 매장 내 벽지 일부가 누렇게 변색됐고, 바닥에 깔린 카펫도 흥건하게 젖어 있었다.<br><!-- MobileAdNew center -->직원들이 빗자루를 들고 복구에 나선 듯한 모습도 함께 담겨 눈길을 끌었다.<br>한편 노홍철은 2020년 서울 용산구 후암동에 북카페 겸 베이커리 매장을 오픈한 데 이어 지난 4월 경남 김해에 2호점을 오픈했다. 노홍철은 베이커리 카페에서 월 매출은 5800만원을 올리는 것으로 알려졌다.<!-- 광고 right -->","date":"2022-09-09T17:21:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909500075"}]