[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“볼륨 좀 키워” “살 빼” 외모지적은 ‘이혼사유’입니다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/07/28/SSI_20220728173213_V.jpg' width=100px align=left><!-- 그림 1325531 --><strong>“살 빼고 운동해서 볼륨 있는 몸을 만들어봐.”</strong> 결혼한 지 1년된 A씨는 남편으로부터 성형수술을 권유받았다. 처음에는 그러려니 했지만 매일 집요하게 반복됐다. A씨는 165에 56kg 표준 체형이었지만 남편은 자신의 이상형을 강조하며 “전체적으로 살을 더 빼고 가슴과 엉덩이는 크게 만드는 운동 위주로 하라”고 압박했다.<br>A씨가 ‘그만하자 힘들다’고 하면 남편은 A씨의 외모 탓을 하며 집에 함께 있는 것도 싫고 부부관계조차도 싫은데 왜 노력하지 않냐고 화를 냈다. 부부싸움이 되면 물건을 집어 던지고 욕까지 했다.<br>A씨는 원치 않는 가슴 수술을 억지로 했지만 남편으로 인해 자존감은 낮아질 대로 낮아지고 사람들을 대하기 힘들 정도가 됐다. 이 때문에 정신과를 다니고 있다는 A씨는 남편과 이혼하고 정신적 위자료를 받고 싶다며 고민을 토로했다.<br><!-- MobileAdNew center --><strong class=subTitle_s0>민법 제840조 ‘부당한 대우’</strong><br>민법 제840조에 따르면 ‘배우자로부터 심히 부당한 대우를 받았을 때’ 재판상 이혼 사유가 성립된다. 위 사례의 경우 남편의 성적 판타지를 위해 성형수술을 시키고 지속적인 외모비하, 부부관계 거부, 폭행 폭언까지 정서적 신체적 학대 행위를 가했기에 엄연한 이혼 사유에 해당한다.<br><!-- 광고 right -->김아영 변호사는 20일 YTN ‘양담소’에 출연해 “남편 때문에 신체의 변형을 가지고 오고 부작용의 위험까지 있는 큰 수술인 가슴 성형수술까지 억지로 하게 됐다”라며 “그럼에도 외모에 대한 끊임없는 지적으로 심각한 스트레스를 유발시켰으므로 이로 인한 혼인파탄의 책임이 인정되며, 심각한 스트레스로 인해서 정신과를 다녔으니 진단서, 처방전 등 치료 받은 내역으로 충분히 위자료에 대한 입증 자료가 될 수 있다”라고 조언했다.<br>법원에서는 보통 1000만원에서 5000만원을 일반적인 위자료의 범위로 인정하고 있다. 단순히 외모를 지적했다는 사실 하나만으로 판단할 것이 아니라 이 부부의 혼인 파탄에 이르게 된 모든 사정을 종합적으로 판단해 액수가 결정된다. 김 변호사는 위 사연의 경우 폭행의 횟수, 정도도 책임을 물어야 한다고 강조했다.","date":"2022-09-22T08:56:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220922500024"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"영조시대 시조와 랩이 이렇게 어우러지다니, 놀라운 ‘위정가’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/22/SSI_20220922073814_V.jpg' width=100px align=left><!-- 동영상 29098 -->‘검은 것은 가마귀요 흰 것은 해오라비/ 신 것은 매당이오 짠 것은 소금이라/ 물성(物性)이 다 각각 다 다르니 물각부물(物各付物)하리라(반복)/ 낙일(落日)은 서산에 져 동해로 다시 나고/ 가을에 이운 풀은 봄이면 푸르거늘/ 엇더타 최귀(最貴)한 인생은 귀불귀(歸不歸)를 하느니(반복)/ 늙게야 만난 님을 더 없이도 여희건져/ 소식이 긋첫씬들 꿈에나 아니 뵐야/ 님이야 날 생각 할랴만은 나는 못 잊을까 하노라…’<br>조선 영조 시대를 대표하는 시조시인 이정보(1697~1766)의 시조 몇 수를 연결해 만든 ‘세상살이 2022’의 한 대목이다. 처음 듣는 이들은 영조 시대를 살던 시조시인의 감성이 랩처럼 흘러나오는 것에 당황할 수 있겠다. 반복해 들으면 절로 우리 가락, 옛 시조와 랩이란 서양음악이 매우 잘 어우러진다는 느낌을 가질 것이다.<br>음악인생 40년을 맞는 문현이 정가(正歌) 청소년합창단 ‘정가단 아리’의 고상미 단장, ‘12가사 연구회’의 홍현수 대표와 손잡고 결성한 프로젝트 그룹 ‘위대한 정가 프로젝트’(위정가)가 내놓은 첫 앨범의 타이틀 곡이다. 병풍 속의 닭이 울 까닭이 없으니 임도 돌아오지 않을 것이라는 슬픈 내용의 ‘황계사’를 ‘펑키한’ 느낌으로 편곡한 ‘신(新) 황계사’도 세 명의 조화로운 하모니가 멋지게 어우러진다. 두 타이틀 곡에 각각 ‘Alone’과 ‘Miss you’로 단 것도 최근의 K국악 열풍을 의식해 우리 정가를 세계인들에게 전하고픈 마음을 담았다.<br><!-- MobileAdNew center -->앨범에는 두 노래 외에 황진이의 ‘동짓달 기나긴 밤을’, ‘푸른 산중하에’(문현), ‘매화가’(고상미), 고상미가 만들고 노래한 창작시조 ‘비월(飛月)’, 홍현수의 가사 ‘백구사’와 ‘수양산가’ 등이 담겼다.<br>지난해 겨울 첫 만남을 갖고 일년 동안 작곡과 연습, 녹음, 앨범 발표, 공연 준비까지 숨가쁘게 달려왔다고 했다. 음악 생활의 시작과 과정은 제각각이지만, 각자의 자리에서 올곧게 전통을 계승해 오던 이들이 ‘따로 또 같이’ 만난 결과다.<!-- 그림 1342203 -->문현은 시조 음악으로 처음 박사학위를 받았고, 2004년 KBS 국악대상 가악부문 수상을 비롯해 국립국악원 학예연구사와 학예연구관, 국립국악원 정악단 지도 단원을 지냈고, 국가무형문화재 제41호 가사 이수자 및 국가무형문화재 제1호 종묘제례악 이수자(악장 부문)다. 현재 한국예술종합학교 전통예술원과 성신여대 교육대학원 음악교육 강사 등으로 일하는 틈틈이 무대에 서고 있다.<br><!-- 광고 right -->고상미는 서울대 성악과를 졸업하고 중앙대 대학원에서 경기민요를, 서울대 대학원에서 정가를 전공했다. 서양 가곡보다 한국 가곡에 끌려 경기민요의 이춘희 선생에게 공부했고, 김호성 명인을 만나 20년 넘게 수학하며 올곧게 정가를 계승하고 있다. 2013년 국내 유일의 정가 청소년합창단 ‘정가단 아리’를 만들어 지휘자로 활약하고 있다.<br>홍현수는 국립국악고를 거쳐 추계예대를 수석 졸업한 뒤 이화여대에서 석사학위를 받은 뒤 박사 과정을 수료했다. 월하문화재단 제1회 장학생으로 선발됐고, 동아 콩쿠르와 KBS 국악대경연에서 입상하는 등 실력을 인정받았다. 현재 국가무형문화재 제41호 가사 이수자로 서울 가악회 회원, 국악 찬양단 ‘소명의 자리’(The calling locus) 단원이며 ‘홍현수 12가사 연구회’ 대표를 맡고 있다.<!-- 동영상 29099 -->위정가는 앨범 발매와 함께 오는 24일(토) 오후 5시 서울 동대문종합시장 신관(N동) 전통공연창작마루에서 창단 공연을 연다. 문현의 평시조로 시작해 고상미, 홍현수의 가사 그리고 현대적인 사운드를 접목한 창작곡 등이 이어진다. 전통창작음악그룹 ‘거꾸로프로젝트’ 채지혜의 편곡을 통해 우리의 전통음악에 다양한 색채를 더했고, ‘세상살이 2022’와 ‘신 황계사’는 경기도립무용단 상임단원 김혜연이 안무한 춤이 곁들여진다.<br>반주는 거꾸로프로젝트 단원들과 조형석(대금), 김명준(장구)이 함께 하며, 문현의 부인이며 음악평론가인 현경채가 해설로 풀어준다. 특히 이번 공연은 서울시 전통문화 발굴·계승 지원사업으로 무료로 진행돼 편히 찾으면 된다.<br>","date":"2022-09-22T07:39:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220922500018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"웃기고 울리고 춤추게 하네… 천만배우, 변신은 아름다워","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/21/SSI_20220921212637_V.jpg' width=100px align=left><!-- 그림 1342146 -->“제가 올해 결혼 17년차인데, 아내가 없다고 생각하니까 너무 무섭더라고요. 이 영화를 찍으면서 일상에 감사하는 마음이 들었어요.”<br>‘인생은 아름다워’(오는 28일 개봉)는 코미디인 줄 알고 보다가 자신도 모르게 울컥하는 마음이 드는 영화다. 1970년대부터 2000년대까지 귀에 익숙한 음악들이 그 시절의 감수성을 일깨우기 때문이다. 국내 최초 ‘주크박스 뮤지컬’(인기 대중음악을 바탕으로 만든 뮤지컬) 영화로 스크린에 돌아온 배우 류승룡은 “처음 도전하는 장르라 부담도 컸지만, 굉장히 짜릿한 경험이었다”고 말문을 열었다.<br>최근 서울 종로구 삼청동에서 만난 그는 “마치 무대 공연을 올리는 것처럼 많은 배우가 서로 합을 맞춰 몸짓 언어로 상황을 보여 주는 과정이 굉장히 신선했다”고 말했다. 평소 ‘라라랜드’, ‘레미제라블’ 등 뮤지컬 영화를 즐겨 본다는 그는 1년간 보컬과 안무를 맹연습해 직접 노래와 춤을 선보였다. “노래에 대사를 얹는 식으로 연습했고, 춤은 화려한 기교보다 상황을 직관적으로 보여 주는 데 중점을 뒀어요. 친숙하고 잘 알려진 노래를 대사화하다 보니 크게 이질감이 들진 않았죠.”<br><!-- MobileAdNew center -->영화 줄거리는 익숙하다. 시한부 선고를 받은 세연(염정아)이 자신의 버킷리스트 중 하나였던 첫사랑 찾기를 위해 남편 진봉(류승룡)과 함께 길을 나선다. 그 과정에서 신중현의 ‘미인’, 이문세의 ‘솔로예찬’, 임병수의 ‘아이스크림 사랑’, 이승철의 ‘잠도 오지 않는 밤에’, 최백호의 ‘부산에 가면’ 등의 명곡이 각 상황에 맞춰 흘러나온다.<br>평소 노래방에서 들국화, 봄여름가을겨울, 김현식의 노래를 즐겨 부른다는 그는 “이번에 이문세씨의 ‘알 수 없는 인생’이나 ‘애수’ 같은 곡을 직접 불러 보니 진짜 명곡이었다”면서 “젊은 세대들이 ‘탑건2’를 즐겨 본 것처럼 우리 영화도 중년 관객뿐만 아니라 세대를 초월한 공감대를 형성했으면 좋겠다”고 말했다.<br><!-- 광고 right -->로드 무비 성격을 띠는 작품은 목포, 해남, 부산, 보길도 등의 아름다운 자연 풍광도 담았다. 지금은 역사 속으로 사라진 서울극장에서 군무를 추는 장면이 등장하기도 한다. 류승룡은 “상징적인 공간이 없어져 영화인으로서 무척 가슴이 아프지만 우리 영화에 담아내 굉장히 의미 있다고 생각한다”고 말했다.<br>극중 진봉은 아내가 시한부를 선고받은 뒤에도 여전히 무뚝뚝하고 무심한 가장으로 나온다. 그는 “실제 저와는 다른 캐릭터지만 우리 아버지 세대에 내재된 모습이기도 했다”며 “우리 영화는 유한한 삶을 살고 있는 우리에게 무엇이 아름답고 행복한 삶인지에 대한 화두를 던지는 작품”이라고 설명했다.<br>영화 ‘극한직업’, ‘7번방의 선물’ 등으로 1000만 관객을 돌파하는 등 휴먼 코미디에 일가견을 보인 그는 이번에도 다소 작위적일 수 있는 캐릭터에 자연스러움과 입체감을 불어넣는다. “대학 시절에도 코미디를 했고, ‘코미디의 대가’ 장진 감독님과 연극과 영화 등 10편이 넘는 작품을 했어요. 5년 동안 출연했던 넌버벌 뮤지컬 ‘난타’ 공연도 이번 작품의 자양분이 된 것 같아요. 저는 인생 자체가 긴 종주라고 생각해요. 살면서 봉우리도 있고 내리막도 있지만 모든 지점을 겸허하고 아름답게 받아들이는 것이 인생 아닐까요?” <br><!-- MobileAdNew center -->","date":"2022-09-21T20:24:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220922021011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"사전예약 없이 즐기는 ‘가을 궁중문화축전’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/21/SSI_20220921212123_V.jpg' width=100px align=left><!-- 그림 1342143 -->독서의 계절 가을을 맞아 고종의 도서관이던 경복궁 집옥재에서 ‘고궁책방’이 열린다. 직장인들은 소규모 공연 행사인 ‘정오의 궁산책’을 통해 평일 점심시간 경복궁에서 특별한 휴식 시간을 보낼 수 있다. 문화재청 궁능유적본부와 한국문화재재단은 10월 1~9일 4대궁에서 진행되는 ‘2022 가을 궁중문화축전’에서 사전예약 없이 즐길 수 있는 현장 행사를 21일 공개했다. 지난 13일부터 사전예약을 받고 있는 10개 프로그램 못지않게 풍성하고 알찬 내용으로 준비됐다.<br>집옥재에선 고궁책방 행사와 함께 주영하 교수, 윤지양 작가, 김상욱 물리학자의 강연(7~9일)을 들을 수 있다. 집경당에선 궁중판 보드게임방인 ‘궁중놀이방’을 통해 쌍륙, 투호, 칠교 등 색다르게 재해석한 조선시대 궁중 놀이를 즐길 수 있다. 이번에 새롭게 선보인 ‘사방신을 찾아라’는 청룡, 백호, 주작, 현무가 매시 정각 궁을 돌아다니며 내는 문제(미션)를 해결하는 행사다. 덕수궁에서는 고궁음악회가 마련됐다. 창경궁 대춘당지 광장에선 춘당지 외벽영상이 오후 7시부터 20분 간격으로 하루 5회 운영된다. 총 44개의 프로그램이 진행되는 행사는 궁능유적본부와 한국문화재재단 홈페이지 등에서 자세히 확인할 수 있다.<br><!-- MobileAdNew center --><!-- 광고 right -->","date":"2022-09-21T20:24:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220922021009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"엘리자벳을 향한 연민과 분노…역사에 가미된 매혹적 판타지[공연리뷰]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/21/SSI_20220921211908_V.jpg' width=100px align=left><!-- 그림 1342142 -->“작은 새는 새장 안으로 날아들었고 철창문은 닫혔습니다.”(‘루케니’의 대사)<br>뮤지컬 ‘엘리자벳’은 자신의 의지와는 상관없이 역사 속으로 스러져 간 인물을 안타까운 시선으로 그린다. 오스트리아 역사상 가장 사랑받고 또 가장 미움받았던 황후 엘리자베트 폰 비텔스바흐(1837~1898), 극 중 엘리자벳은 새장 안으로 날아든 작은 새였다. 오스트리아·헝가리 제국의 엄격함은 그를 결박시키는 족쇄가 된다. 황제 프란츠 요제프의 어머니 소피가 ‘엄격해, 강인해, 냉정해, 냉철해’라고 주문처럼 외는 말은 헝가리의 민족주의가 고개를 드는 상황에서 제국의 통합과 권위를 유지하려는 마지막 몸부림으로 읽힌다.<br>●한국 공연 10주년, 논란 잠재운 열연<br><!-- MobileAdNew center -->작품의 매력은 엘리자벳에 대한 연민에 그치는 것이 아니라 그와 황실을 향한 민중의 분노가 함께 그려진다는 점에 있다. 오스트리아 빈의 시장에서 ‘우유를 달라’고 분노하는 민중을 뒤로하고 욕조에 우유를 붓고 코냑 한 잔에 날계란 세 알씩을 넣은 샴푸를 쓰는 엘리자벳의 모습은 그가 사랑받은 만큼 또 어떻게 동시에 미움을 얻게 됐는지 알 수 있는 대목이다. 서 있는 게 전부인 군인들, 자리만 지키고 앉아 있는 관료들, 무릎 꿇고 기도만 하는 사제들, 카페에 앉아 종말을 이야기하는 지식인들 등은 당시 종말적 분위기가 가득했던, 몰락해 가는 도시 빈으로 관객을 소환한다.<br>여기에 판타지적 요소가 가미돼 작품의 재미를 배가시킨다. 바로 ‘죽음’(토드)의 의인화다. 결혼식 주례사에서 흔히 쓰이는 ‘죽음이 두 사람을 갈라놓을 때까지’라는 말이 작품 속에서는 의미심장하게 들릴 수밖에 없다. 엘리자벳과 황제의 결혼식에서 ‘죽음’은 광기에 찬 웃음을 터뜨린다. 이런 판타지의 개입은 종말적 분위기를 한껏 끌어올리는 한편 엘리자벳을 향한 황제와 ‘죽음’의 사랑이라는 삼각관계를 통해 극을 절정으로 치닫게 한다. 계속되는 ‘죽음’의 유혹에도 엘리자벳은 ‘내 힘으로 자유로워질 수 있다’는 희망을 놓지 않는다.<!-- 그림 1342207 --><!-- 광고 right --> ●올해 끝으로 무대·연출 변화 예고<br>현실과 판타지 사이 배치된 루케니란 인물은 또 어떤가. 실제 역사 속에서 루케니는 엘리자벳을 암살한 이탈리아의 아나키스트다. 뮤지컬에서 그는 극 전체의 해설자로 무대를 넘어 객석까지 활보하며 시대의 그림자 같은 존재로 활약한다.<br>한국 초연 10주년, 다섯 번째 시즌을 맞이한 ‘엘리자벳’은 이번 공연이 기존 프로덕션을 만나 볼 수 있는 마지막 기회라고 예고한 바 있다. 이중 회전 무대와 세 개의 리프트, 그리고 ‘죽음’이 등장하는 11m에 달하는 브리지 등의 무대 세트를 비롯해 연출, 의상 등은 10주년 기념 공연을 끝으로 더는 만날 수 없게 된다. 옥주현, 박은태, 김준수, 신성록, 이지훈, 민영기 등 10년간 흥행을 이끌어 낸 기존 캐스트는 물론 공연 전 불거졌던 캐스팅 논란을 잠재울 만한 이지혜, 길병민 등 뉴캐스트들의 활약도 눈부시다. 블루스퀘어 신한카드홀에서 오는 11월 13일까지.","date":"2022-09-21T20:24:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220922021007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"아내랑 제자랑 ‘음악의 아버지’랑","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/21/SSI_20220921224456_V.jpg' width=100px align=left><!-- 그림 1342163 -->“바흐의 음악을 연주할 때마다 이 세상과 삶이 의미 있다고 느낍니다.”<br>‘이 시대 최고의 바흐 스페셜리스트’로 불리는 러시아 출신 피아니스트 예브게니 코롤리오프(73)가 5년 만에 한국 관객과 만난다. 코롤리오프는 23일 서울 롯데콘서트홀에서 서울시립교향악단과 협연하는 ‘2022 서울시향 예브게니 코롤리오프의 바흐 협주곡’ 무대에 오른다.<br>최근 서면으로 만난 코롤리오프는 두 번째 내한공연을 앞두고 “한국의 멋진 관객들을 위해 다시 연주할 수 있게 돼 매우 기쁘다”며 “좋은 사람들과 만나고 한국의 유서 깊은 문화에 대해 더 깊이 알고 싶다”고 말했다.<br><!-- MobileAdNew center -->코롤리오프는 이번 공연에서 ‘코롤리오프 듀오’로 함께 활동 중인 아내 룹카 하지게오르지에바(74), 2007년 퀸엘리자베스 콩쿠르에서 우승한 제자 안나 빈니츠카야(39)와 같이 3대의 피아노로 무대에 오른다. 세 연주자는 바흐의 ‘3대의 하프시코드를 위한 협주곡 D단조 1063’으로 무대를 연다. 바흐의 다른 협주곡에 비해 소리가 수수하지만, 피아노 버전으로 자주 연주하는 곡이다. 이후 각자 또는 둘이 연주하다 마지막은 셋이 함께 바흐 ‘3대의 하프시코드를 위한 협주곡 C장조 1064’로 마무리한다.<br>7세 때 ‘작은 전주곡 C단조’를 듣고 바흐를 처음 알게 됐다는 코롤리오프는 “바흐의 음악에 완전히 매료됐다”고 당시를 돌아봤다. 그의 바흐 연주는 우아함과 통찰력이 두드러져 바흐 음악의 깊이를 드러낸다는 평가를 받는다. 바흐를 연주할 때 가장 중점을 두는 부분은 “과하면 안 된다”는 것. 코롤리오프는 “현대 피아노로 연주할 때는 아고기크(엄격한 템포나 리듬에 미묘한 변화를 줘 다양한 색채감을 내는 방법)를 과하게 넣지 않고, 음색을 통해 프레이징(연속된 선율을 악구 단위로 분절해 연주하는 기법)을 보다 선명하게 드러낼 수 있다”며 “특히 피아노 페달을 과용하지 않도록 주의해야 한다”고 강조했다. <br><!-- 광고 right -->","date":"2022-09-21T20:34:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220922020028"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"대학로 연극 버스킹에 깐부 할배가 뜬다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/21/SSI_20220921224246_V.jpg' width=100px align=left><!-- 그림 1342162 -->“영국에 가면 셰익스피어가 아직도 공연장에 머무르고 있듯 서울 대학로 역시 공연 예술의 성지로 만들어야죠.”<br>파격 춤으로 미국 로스앤젤레스에서 열린 제74회 에미상 뒤풀이를 휘어잡아 화제가 된 ‘깐부 할아버지’ 배우 오영수(78)가 이번에는 서울 대학로를 사로잡는다.<br>21일 서울 종로구 서경대 공연예술센터에서 열린 ‘2022 웰컴 대학로’ 기자간담회에 홍보대사 자격으로 참석한 그는 “60년 가까이 배우 생활을 한 데다 평소 대학로를 공연 메카로 만들고 싶다는 생각을 가지고 있어 (홍보대사) 제안에 응했다”고 말했다.<br><!-- MobileAdNew center -->문화체육관광부가 주최하고 한국관광공사와 한국공연관광협회가 공동주관하는 ‘웰컴 대학로’는 오는 24일부터 다음달 30일까지 대학로 일대에서 열린다. 올해 6회째를 맞는 이 축제는 넌버벌 퍼포먼스, 전통 공연, 뮤지컬, 연극 등 다양한 장르의 공연을 대학로에서 만나 볼 수 있는 한국 대표 공연관광 축제다.<br>역대 가장 많은 공연 작품이 무대에 올려진다. 24일 개막식 ‘웰컴 로드쇼’에는 이화사거리부터 혜화역 1번 출구까지 차량 운행을 제한한 뒤 32개 작품을 선보인다. 오영수와 안무가 모니카 등 홍보대사가 꾸미는 특별 무대도 준비돼 있다. 주말상설공연인 ‘웰컴 프린지’에는 36개 길거리 공연이 관객을 맞이한다. 우리나라의 우수한 공연을 릴레이 관람할 수 있는 ‘웰컴 씨어터’에는 ‘전설의 리틀농구단’, ‘브람스’ 등 9편의 참가작이 선정됐다. 매주 수요일 오후 8시에 비대면으로 온라인 상연되는 ‘웰컴 K스테이지’ 역시 ‘태권, 날아올라’, ‘또! 오해영’ 등 10편이 선정돼 관객을 기다린다.<br><!-- 광고 right -->오영수는 “이번에 해외(골든글로브, 에미상 시상식)를 다니면서 느낀 게 우리 콘텐츠가 세계화됐고 그 차원을 넘어 세계를 선도하고 있다는 점이었다”며 “살아 숨 쉬고 있는 대학로의 공연 문화가 세계적으로 인식될 때가 됐다”고 강조했다. 그러면서 “대학로 아르코예술극장 벽에 ‘예술은 삶을 예술보다 더 흥미롭게 하는 것’이란 말이 있는데, 대학로에 오면 아름다운 세상을 보는 것 같고, 아름다운 사람을 만나는 것 같았으면 좋겠다”고 덧붙였다.","date":"2022-09-21T20:34:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220922020027"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2022년 9월 22일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/01/02/SSI_20220102172204_V.jpg' width=100px align=left><!-- 그림 1260346 --><!-- 그림 1342127 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-09-21T18:06:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220922020002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"꽃무릇 필 무렵, 레드카펫 펼쳤네","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/21/SSI_20220921195924_V.jpg' width=100px align=left><!-- 그림 1342128 --><strong>지금 남도에 당신을 위한 ‘레드 카펫’이 펼쳐졌다. 절정에 이른 꽃무릇의 붉은 아우성이 한창이다. 전남 함평 용천사, 영광 불갑사, 전북 고창 선운사 어디라도 좋다. 당신이 선 자리는 그대로 절경이 된다. 올해는 꽃 축제도 열렸다. 코로나19 탓에 문을 닫은 지 3년 만이다.</strong><br>꽃무릇은 가을을 여는 꽃이다. 9월 중순쯤 꽃이 피기 시작해 10월 초까지 절정을 이룬다. 다른 식물들이 지기 시작하는 초가을에 꽃을 피우고, 생명 활동을 마친 겨울에 푸른 잎을 틔우는 특이한 녀석이다. 꽃무릇을 상사화(相思花)라고 부르는 이도 있지만 두 종은 빛깔이나 개화 시기가 약간 다르다. 보통 늦여름에 상사화가 먼저 핀 뒤 가을이 깊어질 무렵 꽃무릇이 핀다.<br>용천사는 예부터 꽃무릇으로 유명한 절집이다. 서해안고속도로 함평나들목을 나와 절집이 있는 해보면 광암리까지, 도로 양쪽이 손님 맞으러 나온 꽃무릇으로 붉다.<!-- 그림 1342129 -->용천사 주변에는 꽃무릇공원이 조성돼 있다. 절집 인근의 산자락과 들녘이 온통 꽃무릇이다. 과연 함평군에서 세계 최대 군락지로 소개할 만한 규모다. 해마다 꽃무릇 축제가 열리는 곳도 이 공원이다. 다만 너른 면적에 견줘 조형미는 다소 떨어지는 편이다. 산자락, 제방, 도로 등에 우후죽순처럼 자라고 있다.<br><!-- MobileAdNew center -->꽃무릇공원 너머 용천사는 해마다 이맘때만 붐빈다. 마을 입구에서 주차장까지 차량들이 길게 꼬리를 문다. 주차장에서 절집까지는 1㎞ 정도 떨어져 있다. 절집 앞엔 너른 저수지가 있다. 이 일대가 핫플레이스다. 저수지 둑과 인근 숲이 불이 난 듯 벌겋다. 모악산 등산로 주변도 꽃무릇 천국이다. 저수지 제방 너머에는 작은 숲길이 조성돼 있다. 조롱박 터널, 카페 등도 밀집해 있다.<br>공원 끝자락은 용천사다. 절집 앞의 샘에서 용이 승천했다는 전설에서 이름을 따왔다. 조선 숙종 때 만든 석등(전남도 유형문화재), 해시계, 범종각 등 고색창연한 건축물들이 붉은 꽃무릇과 어우러져 있다.<br><!-- 광고 right -->‘굴비 수도’ 영광에도 ‘풍경의 밥상’이 펼쳐졌다. 불갑사 들머리부터 경내 여기저기에 꽃무릇이 만개해 있다. 용천사에서 차로 20분 거리다. 꽃무릇은 이처럼 절집 근처에 흔하다. 강렬한 진분홍의 색감이 수행 생활과 어울리지 않을 것 같은데도 그렇다. 여기엔 사연이 있다. 꽃무릇은 화사한 자태와 달리 강한 독성을 가졌다. 뿌리에 함유된 방부제 성분은 색이 바래는 걸 막아 준다. 탱화를 그리거나 단청을 할 때 찧어 바르면 색이 오래 지속된다. 살균력도 강하다. 비늘줄기에서 얻은 녹말을 활용한 한지를 붙이면 좀처럼 좀이 슬지 않는다고 한다.<br>불갑사의 꽃무릇 군락지 역시 차원이 다르다고 할 만큼 압도적이다. 절집 주변 전체가 온통 붉은 양탄자를 깔아 놓은 듯하다. 멋대가리 없이 크기만 한 건 아니다. 땅의 높낮이에 따라 리듬이 생기고, 꽃밭을 에워싼 노거수들이 추임새를 넣는 모양새다.<br>불갑사는 인도 승려 마라난타가 세운 도량이라고 전해진다. 보통의 절집과 달리 부처의 옆모습이 보이는 특이한 구조의 대웅전이 유명하다. 대웅전 뒤 저수지가 꽃무릇 감상 포인트다. 절집 토담벽이나 저수지의 잔잔한 물 등을 배경 삼아 멋진 사진을 얻을 수 있다. 저수지 주변의 호젓한 오솔길은 가벼운 산책을 하기에 그만이다.<!-- 그림 1342130 -->고창에선 선운사가 ‘꽃무릇 감상 1번지’다. 선운사 들머리에서 절집 담벼락까지 약 200m 구간에 평지형 계곡이 펼쳐지는데, 이 일대의 꽃무릇 군락이 장관이다. 계곡물에 반영된 나무와 꽃무릇의 붉은 색감이 어우러져 가을 분위기를 돋운다.<br><!-- MobileAdNew center -->동운암 산책로 주변의 산자락도 불이 붙은 듯하다. 동운암에 못 미쳐 왼쪽 숲길을 따라 올라가면 뜻밖에 넓은 차밭이 나온다. 꽃무릇과 물봉선 등의 들꽃들이 차밭 고랑 사이에 만개했다. 도솔제 휴게소 왼쪽 길과 진흥굴을 지나 소리재와 포갠바위로 향하는 계곡 등의 꽃무릇 무리도 볼만하다. 길이 넓고 평탄해 가족과 함께하는 트레킹 길로 맞춤하다. 이맘때라면 공음면의 학원농장을 함께 찾아야 한다. 초봄에 청보리밭이었던 들녘이 가을이면 하얀 메밀꽃밭으로 변한다.","date":"2022-09-21T17:38:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220922015001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"5500만 송이 붉은 유혹… 신안 병풍도 ‘맨드라미 축제’ 출석 동그라미","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/21/SSI_20220921200859_V.jpg' width=100px align=left><!-- 그림 1342133 -->‘맨드라미 섬’ 전남 신안 병풍도에서 10월 1~10일 맨드라미 축제가 열린다. 코로나19 탓에 비대면으로 진행되다가 3년 만에 대면 축제로 연다. 신안군은 앞서 지난 7월부터 13가지 색, 30품종에 이르는 맨드라미를 재배해 왔다. 식재된 맨드라미는 총 275만 5000본이다. 꽃송이로는 5500만 송이에 달한다. 관람 동선은 보기선착장~소악도 10㎞ 구간이다. 맨드라미 꽃밭 면적은 11.5㏊(약 3만 4500평)다.<br>병풍도 지역별로 식재된 맨드라미 색깔이 다르다. 1구는 혼합색, 2구는 붉은색, 3구는 노란색이다. 맨드라미는 개화 기간이 60~120일에 이른다. 언제 가도 화사한 맨드라미 풍경과 만날 수 있다.<br>병풍도는 ‘순례자의 섬’으로 알려진 기점소악도와 노둣길로 연결돼 있다. 썰물 때면 바닷물에 잠겨 있던 노둣길이 열리는데, 그 장면이 제법 신기하다. 인근의 크고 작은 다섯 개 섬을 연결하는 노둣길은 모두 1.98㎞로, 국내 노둣길 가운데 가장 길다. 다만 배 시간이 썰물 시간과 맞지 않으면 기점소악도나 병풍도에서 하루나 이틀 정도 묵어야 한다. 기점소악도엔 12사도 예배당이 조성돼 있다.<br><!-- MobileAdNew center --><!-- 광고 right -->","date":"2022-09-21T17:42:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220922014008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"칠면초 물들 무렵, 붉은 물결 춤추네","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/21/SSI_20220921201333_V.jpg' width=100px align=left><!-- 그림 1342134 --><strong>전남 무안 하면 역시 갯벌이다. 국내 1호 갯벌습지보호지역(2001)이고, 연안습지로는 국내 두 번째 람사르습지(2008)다. 세발낙지, ‘운저리’(문절망둑의 사투리) 등의 계절 별미가 이 풍요로운 갯벌에서 나온다. 풍경도 그렇다. 갯벌을 뒤덮은 염생식물 칠면초가 붉은 옷으로 갈아입으면 무안 전역도 가을 풍경으로 물들기 시작한다. 이맘때 무안은 그래서 더 예쁘다.</strong><br>전남도가 올해 ‘권역별 관광 공동 마케팅’을 추진하고 있다. 관광객이 특정 지역 한 곳보다는 인접 지역을 두루 묶어 돌아보는 경우가 대부분이어서 여기에 맞게 마케팅을 추진하겠다는 것이다. 예컨대 목포는 문화예술과 미각기행, 신안은 1004개 섬과 꽃의 향연, 무안은 자연 생태와 첨단문화를 앞세워 공조 마케팅을 펼치는 식이다. 관광객 입장에서 보면 비용면에서 체감할 만한 혜택이 마련된 건 아니다. 다만 축제 등의 볼거리가 이전보다 좀더 다양해졌고, 관광지 환경도 잘 정비됐다는 장점은 있다.<br>무안의 형태부터 살피자. 긴 고구마 모양(‘지역 특산물도 그래서 고구마’ 운운하면 ‘아재 개그’로 놀림받는다)이다. 연륙교로 연결된 섬도 여기저기에 흩어져 있다. 권역별로 꼼꼼하게 나눠야 효율적으로 돌아볼 수 있다는 뜻이다. 조금나루, 탄도, 황토갯벌랜드 등은 북부로 묶고, 톱머리해수욕장이나 몽탄강(영산강), 느러지와 식영정, 낙지거리, 밀리터리테마파크 등은 중부로, 회산백련지 등은 남부로 묶으면 된다.<!-- 그림 1342136 -->조금나루부터 찾는다. 무안 북쪽에서 탄도만을 향해 바늘처럼 솟은 작은 반도다. 생김새가 아주 독특하다. 반도의 폭이라야 십수 미터나 될까. 길이도 4㎞ 정도에 불과해 ‘반도’라 부르기 민망할 만큼 ‘초미니’다. 해변 끝에 있는 조금나루는 ‘조금 때에 배가 뜰 수 있는 배터’란 뜻이다. 이 이름은 바로 앞의 탄도라는 작은 섬과 관련이 있다.<br><!-- MobileAdNew center -->풍선(風船) 타고 고기 잡던 ‘라떼 시절’, 탄도 사람들이 무안으로 나오려면 썰물 때를 기다려야 했다. 바닷물이 빠지면 탄도 북쪽에서 조금나루 해변 쪽으로 길이 열렸다. 섬 주민들은 이 길을 따라 무안을 오갔다. 그 길엔 강(날물 때 물 빠진 섬과 섬 사이의 해협을 주민들은 강이라고 부른다)이 두 개 있다. 큰 강은 발목 정도, 작은 강은 발바닥 언저리까지 바닷물이 찬다. 비록 조금 젖긴 해도 그리 위험하지 않게 뭍까지 오갈 수 있었다.<!-- 그림 1342137 -->조금 때는 달랐다. 조금은 들물과 날물의 차가 가장 적은 때를 이르는 말이다. 바닷물이 덜 들어오고 덜 빠진다. 강도 깊어져 걸어서는 오갈 수 없게 된다. 이때 이용했던 나루가 조금나루다.<br><!-- 광고 right -->요즘은 오전 8시와 오후 3시 하루 두 차례 탄도호가 오간다. 출발지는 탄도다. 오전 8시쯤 조금나루에 도착해 손님을 싣고 들어갔다가 오후 3시쯤 나오는 식이다. 그러니까 외지인의 경우 오전 8시에 들어갔다가 오후 3시에 나와야 한다. 그렇지 않으면 하루를 묵어야 한다.<br>탄도는 면적이 채 1㎢도 안 되는 작은 섬이다. 찾는 이도 많지 않아 코로나19가 엄혹했던 시기엔 한국관광공사가 ‘비대면 추천 관광지’로 선정하기도 했다. 탄도 주변으로 목재데크가 놓여 어렵지 않게 둘러볼 수 있다. 섬 속의 작은 섬 야광주도까지는 썰물 때 걸어서 다녀올 수 있다. 용이 문 여의주를 닮았다고 해 여의주도라고도 불린다.<!-- 그림 1342138 -->조금나루에서 현경면 봉오제까지 ‘노을길’이 조성됐다. 거리는 10여㎞다. 전체를 걷기보다 조금나루, 낙지공원, 야영장 등을 중심으로 돌아보길 권한다. 노을길 중간의 낙지공원은 전망대와 무인카페, 캐러밴, 야영데크 등으로 이뤄졌다. 밤에는 공원 전체가 은은한 경관조명으로 물든다.<br>황토갯벌랜드는 ‘검은 비단’이라 불리는 무안 갯벌의 진수를 엿볼 수 있는 곳이다. 데크를 따라 지평선 너머까지 펼쳐진 갯벌을 조망할 수 있다. 흰발농게 서식지 등 갯것들을 관찰하는 공간도 있다. 생태갯벌과학관에선 가상현실(VR) 등 각종 과학 체험을 할 수 있다. 국가중요어업유산으로 지정된 무안 맨손어업유산관도 조성돼 있다. 분재역사관엔 전국 분재 생산량의 50%를 차지한다는 무안의 분재들이 전시돼 있다.<br><!-- MobileAdNew center -->밀리터리테마파크는 무안 읍내에서 멀지 않다. ‘밀덕’(밀리터리 덕후)이 아니라도 찾아볼 만하다. 폐교를 리모델링한 곳인데 실제 군에서 운용했던 훈련기와 전투기, 수송기, 헬리콥터, 탱크 등과 만날 수 있다. 낡은 항공기들이긴 하지만 실제 조종사의 손때가 묻은 조종석 등이 제법 인상적이다. 옥담항공전시관엔 기구부터 비행기에 이르기까지, 하늘을 꿈꿨던 인류의 역사가 전시됐다. 게임처럼 즐기는 탱크, 비행기 시뮬레이션, 서바이벌사격장 등 군 체험 시설도 마련됐다.<!-- 그림 1342139 -->식영정도 필수 방문지다. 몽탄나루 옆에 날아갈 듯 자리잡은 팔작지붕의 정자다. 정자 안에 들면 몽탄강과 느러지 들녘이 시원스레 펼쳐진다. 몽탄강은 무안 몽탄면 일대를 흐르는 영산강을, 느러지는 강물이 크게 휘돌아 가며 만든 조롱박 모양의 공간을 일컫는다. 정자 주변엔 수령 600년에 달하는 푸조나무들이 늘어서 있다. 몽탄강변을 따라 산책로도 조성됐다. ‘동방의 마르코 폴로’로 불리는 최부(1454~1504)의 묘와 사당도 이웃해 있다.<br>◆ 여행수첩<br>-탄도 안에 식당, 가게 등은 없고 펜션만 있다. 귀어를 위해 정착한 대구 출신 부부가 운영한다. 식사는 펜션에서 현지식으로 먹어야 한다. 섬에서 신용카드는 통용되지 않는다. 탄도호(010-6422-1752) 승선료는 왕복 6000원이다. 오전 출발 시간은 물때에 따라 20~30분 정도 당겨지거나 늦춰질 수 있다.<br>-요즘 운저리가 제철이다. 망둥어를 닮은 물고기다. 보통 막걸리 식초를 풀어 회무침으로 먹는다. 보리밥에 썩썩 비벼 먹는데 꽤 별미다. 쌀밥이 아닌 보리밥에 비비는 건 식감 때문이다. 운저리 살이 연해 쫀득한 쌀밥보다는 다소 겉도는 보리밥에 잘 어울린다. 해제반도 초입에 토속 식당이 몇 집 있는데 양정식당이 그중 알려졌다. 요즘 나오기 시작하는 세발낙지도 맛볼 수 있다.<br><!-- 광고 right -->","date":"2022-09-21T17:42:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220922014006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“가정주부인 박수홍 형수, 보유한 부동산만 OOO억대”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/21/SSI_20220921202706_V.jpg' width=100px align=left><!-- 그림 1342135 -->방송인 박수홍(51)의 친형 A씨가 동생의 출연료와 계약금을 횡령한 혐의로 구속된 가운데 A씨의 아내 B씨도 횡령에 가담했다는 의혹이 제기됐다.<br>B씨는 200억원에 이르는 부동산을 보유한 것으로 전해졌다.<br>21일 SBS에 따르면 박수홍의 형수 B씨는 2004년 서울 마포구에 있는 상가를 매입했다. 2014년엔 A씨와 공동명의로 서울 강서구, 마포구에 있는 아파트 2채를 총 37억원에 사들였다.<br><!-- MobileAdNew center -->이밖에도 총가액 100억원 이상으로 추정되는 강서구 마곡동의 상가 8채를 공동명의로 보유하고 있다. 부부는 상가 8채를 매입하면서 박수홍에게 약 10억원을 빌리기도 했다.<br><!-- 광고 right --><strong class=subTitle_s0>학원비도 법인 카드로…“박수홍 통장서 매일 800만원 인출”</strong><br>검찰은 당분간 B씨 횡령 사건과 관련해 공범 여부를 조사하는 데 주력할 방침이다.<br>B씨는 남편과 함께 박수홍의 소속사 메디아붐엔터테인먼트(이하 메디아붐)와 라엘 등을 운영했다.<br>특히 박수홍의 통장에 손을 댄 정황이 포착됐다. B씨가 박수홍의 통장에서 하루 800만원씩 인출한 증거가 박수홍과의 소송 과정에서 드러난 것이다.<br><!-- MobileAdNew center -->그는 메디아붐의 법인카드를 고급 피트니스 센터, 자녀의 영어, 수학 학원 등에 사용하기도 했다.<br>800만원씩을 인출한 이유는 고액현금 거래 보고제도(CTR)를 피하기 위한 게 아니냐는 지적이 나온다.<br>CTR은 1일 동안 금융기관에서 1000만원 이상 현금을 옮길 경우 거래 정보를 보고해야 하는 제도다.<!-- 그림 1315347 -->한편 A씨는 동생 박수홍이 1991년 데뷔했을 때부터 약 30년간 박수홍의 출연료와 매니지먼트 법인자금 등 약 116억원을 횡령한 혐의(특정경제범죄가중처벌법상 횡령)를 받는다.<br>서울서부지법 김유미 영장전담판사는 “증거 인멸과 도주 우려가 있다”며 A씨에 대한 구속영장을 발부했다.<br>박수홍 측은 형의 횡령 총액을 100억원 상당으로 산출했지만, 구속영장에 따르면 검찰은 A씨가 약 21억원을 횡령했다고 적시했다.<br>A씨 측이 ‘박수홍을 위해 썼다’고 주장한 금액을 제외하고 비교적 명확하게 횡령한 금액만 산출한 것으로 보인다.<br>박수홍은 형사 고소와 별개로 지난해 6월 친형 부부를 상대로 116억원 상당의 손해배상청구 소송도 법원에 제기했다.<br>특히 박수홍의 친형 가족이 박수홍의 명의로 사망보험 8개를 들어놓은 것으로 알려져 논란이 됐다.<br>","date":"2022-09-21T20:29:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220921500230"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"9회 대한민국 전자출판대상에 ‘할머니, 우리 할머니’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/21/SSI_20220921194208_V.jpg' width=100px align=left><!-- 그림 1342126 -->문화체육관광부는 올해 9회를 맞은 대한민국 전자출판대상에 한성원 작가의 전자책 ‘할머니, 우리 할머니’(도서출판 소동)가 선정됐다고 21일 밝혔다.<br>문체부와 한국출판문화산업진흥원이 서울 송파고 서울책보고에서 개최한 이번 시상식에서는 대상(문체부 장관상) 1편과 우수상(출판진흥원상) 5편 등 총 6편의 콘텐츠가 수상작으로 선정됐다.<br>전자출판대상은 디지털 독서문화를 확산하고 우수한 전자출판 콘텐츠를 발굴하기 위한 공모전으로, 지난 6월15일부터 한 달간 총 128종의 전자출판 콘텐츠가 접수됐다.<br><!-- MobileAdNew center -->올해 대상을 받은 ‘할머니, 우리 할머니’는 ‘위안부’ 피해자 할머니들의 용기 있는 행보를 보여주는 작품으로, 일러스트, 만화 형식 및 다양한 복합매체(멀티미디어) 기능을 활용해 대중성, 기술성, 기획성 부분에서 우수한 전자책의 사례를 보여주었다는 평가를 받았다. 이밖에 우수상은 ‘네트워크 세계사’(자유의 길), ‘달력으로 배우는 지구환경 수업’(백도씨), ‘들꽃상여’(전주문화재단), ‘송사비의 클래식 음악야화’(램프앤라이트), ‘신기한 미술관’(달공)이 받았다.<br>출판진흥원 관계자는 “전자출판대상 공모가 출판사에는 4차 산업혁명시대에 걸맞은 다양하고 참신한 전자출판 콘텐츠 제작에 대한 도전의 가능성을 제시하고, 독자들에게는 전자출판물에 대한 관심을 불러오는 계기가 되길 바란다”고 말했다．<br><!-- 광고 right -->","date":"2022-09-21T19:42:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220921500227"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"아내,제자와 연주하는 바흐 전문가 “멋진 韓관객 만나 기뻐”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/21/SSI_20220921165155_V.jpg' width=100px align=left><!-- 그림 1342029 -->“바흐의 음악을 연주할 때마다 이 세상과 삶이 의미 있다고 느낍니다.”<br>‘이 시대 최고의 바흐 스페셜리스트’로 불리는 러시아 출신 피아니스트 예브게니 코롤리오프(73)가 5년 만에 한국 관객과 만난다. 코롤리오프는 23일 서울 롯데콘서트홀에서 서울시립교향악단과 협연하는 ‘2022 서울시향 예브게니 코롤리오프의 바흐 협주곡’ 무대에 오른다.<br>최근 서면으로 만난 코롤리오프는 두 번째 내한공연을 앞두고 “한국의 멋진 관객들을 위해 다시 연주할 수 있게 돼 매우 기쁘다”라며 “좋은 사람들과 만나고 옛 한국의 유서깊은 문화에 대해 더 깊이 알고 싶다”고 말했다.<!-- 그림 1342033 -->2015년까지 독일 함부르크 음대에서 교수로 활동했던 코롤리오프는 이번 공연에서 ‘코롤리오프 듀오’로 함께 활동 중인 아내 룹카 하지게오르지에바(74)와 2007년 퀸엘리자베스 콩쿠르에서 우승한 제자 안나 빈니츠카야(39)와 같이 3대의 피아노로 무대에 오른다. 세 연주자는 바흐의 ‘3대의 하프시코드를 위한 협주곡 D단조 1063’으로 무대를 연다. 바흐의 다른 협주곡에 비해 소리가 수수하지만, 피아노 버전으로 자주 연주하는 곡이다. 이후 이들은 혼자 또는 둘이 연주하다 마지막은 셋이 함께 바흐 ‘3대의 하프시코드를 위한 협주곡 C장조 1064’로 마무리한다. 1악장에서 3악장까지 느린 템포에서 유쾌한 분위기로 전환돼 인생에 고난이 찾아와도 역동적이고 긍정적 태도를 유지할 것을 일러주는 듯하다. 바흐 전기 작가 필리프 슈피타는 “가장 인상적인 바흐 기악곡 중 하나”라고 평가했다.<!-- 그림 1342030 -->7세 때 바흐의 ‘작은 전주곡 C단조’를 듣고 바흐를 처음 알게 됐다는 코롤리오프는 당시 “바흐의 음악에 완전히 매료됐다”고 돌아봤다. 코롤리오프는 1968년 바흐 음악 해석에 권위를 자랑하는 라이프치히 바흐 콩쿠르에서 우승했다.<br><!-- MobileAdNew center -->코롤리오프의 바흐 연주는 우아함과 통찰력이 두드러져 바흐 음악의 깊이를 드러낸다는 평가를 받는다. 바흐를 연주할 때 가장 중점을 두는 부분은 “과하면 안 된다”는 것이다. 코롤리오프는 “현대 피아노로 연주할 때는 아고기크(엄격한 템포나 리듬에 미묘한 변화를 줘 다양한 색채감을 나타내는 방법)를 과하게 넣지 않고, 음색을 통해 프레이징(음악에서 연속되는 선율을 악구 단위로 분절해 연주하는 기법)을 보다 선명하게 드러낼 수 있다”며 “특히 피아노 페달을 과용하지 않도록 주의해야 한다”고 강조했다.<br>73세에도 왕성히 연주활동을 이어가는 그는 “음악에 대한 끝없는 사랑이 원동력”이라며 “언젠가 연주를 할 수 없다는 생각이 들 때도 집에서라도 나를 위해 늘 곡을 연주할 것”이라고 전했다.<br><!-- 광고 right -->","date":"2022-09-21T16:56:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220921500190"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"청와대에 7억원 화장실 신축 “관람객 많다… 20명 규모”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/21/SSI_20220921160500_V.jpg' width=100px align=left><!-- 그림 1341986 -->문화재청 청와대국민개방추진단이 청와대 관람 인원에 비해 화장실이 부족하다며 7억원짜리 화장실 건립에 대해 설명했다.<br>추진단은 21일 “청와대를 시민들에게 개방함에 따라 관람객 화장실로 임시 화장실 10개소 등을 현재 운영하고 있으나, 많은 방문객이 이용하기에는 턱없이 부족해 확충이 불가피한 실정”이라며 “청와대 관람편의시설 확충 등을 위해 23년도 예산 정부안을 제출하며 화장실 신축 예산으로 7억원을 편성했다”고 밝혔다.<br>추진단에 따르면 5월 10일 청와대 개방 이후 현재까지 누적 관람객이 186만명으로 1일 평균으로는 1만 6000명 정도다. 영빈관, 본관 등 건물 내부 화장실은 시설보호를 위해 이용이 제한돼 관람객들은 임시 화장실을 사용한다.<!-- 그림 1341988 -->청와대에 새로 짓게 되는 화장실 1동은 20명이 동시에 이용할 수 있는 규모(155㎡)다. 7억원은 비슷한 규모의 파주 삼릉(163.1㎡) 등 다른 관람시설 화장실 공사비를 참고해 편성했다.<br><!-- MobileAdNew center -->추진단은 “청와대 신축 화장실 공사비 단가는 3.6백/㎡만원, 파주 삼릉 공사비 단가는 4.7백/㎡만원”이라며 “참고로 서울시의 공공건축물 건립 계획 수립 시 마련한 공사비 책정 가이드라인의 공중화장실 신축비용은 평균 4.1백/㎡만원”이라고 밝혔다.<br>이어 “동 사업을 추진함에 있어 예산 누수가 없도록 세심하게 사업을 추진할 예정”이라며 “앞으로도 청와대가 국민 모두가 함께하는 역사문화공간으로 조성될 수 있도록 쾌적한 관람환경 제공을 위해 편의시설을 확충하고 청와대 권역의 보존관리에도 힘을 기울일 계획임을 알려 드린다”고 덧붙였다.<!-- 광고 right -->","date":"2022-09-21T16:13:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220921500162"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"기후위기·팬데믹 시대 종교의 역할은… 공생의 삶 모색하는 한마음선원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/21/SSI_20220921145928_V.jpg' width=100px align=left><!-- 그림 1341940 -->기후위기, 감염병 등 인류를 위협하는 문제가 일상화된 뉴노멀의 시대에 공생(共生)의 삶을 조명하는 자리가 마련된다.<br>한마음선원 산하 한마음과학원은 23~25일 한마음선원 안양본원 3층에서 ‘뉴노멀 시대, 지구촌 공생의 삶: 마음, 과학, 종교’를 주제로 ‘2022 한마음과학 국제학술대회’를 개최한다. 한마음선원 유튜브를 통해 전 세계 어디서든 생중계로 볼 수 있다.<br>한마음선원 재단 이사장이자 한마음과학원 원장 혜수 스님은 “이번 국제학술대회에서는 팬데믹 이후 위기에 처한 인류의 삶에 대한 근원적 성찰을 통해 지구촌 공생의 삶을 모색하고자 한다”며 “공생의 삶을 실천하기 위해서는 다양한 학문 영역의 과학적 연구는 물론 종교 간 대화와 협력을 통한 공동의 노력이 중요하다. 특히 묘공당 대행 선사가 한마음과학원을 설립한 유지에 따라 이런 노력이 일회성에 그치지 않고 이후에도 꾸준히 협력과 교류를 지속해 나갈 것”이라고 학술대회 취지를 설명했다.<!-- 그림 1341941 -->한마음선원은 묘공당 대행 선사(1927~2012)가 1972년 안양에 ‘대한불교회관’을 건립한 후 1982년 한마음선원이라는 이름으로 조계종 사찰로 등록하고 선원장으로 취임한 역사를 간직하고 있다. 이번 행사는 대행 선사 열반 10주기를 맞아 미국·캐나다·독일·이스라엘·아랍에미레이트·대만·아르헨티나 등 8개국 20여명의 석학들이 대거 참여한다.<br><!-- MobileAdNew center -->학술대회는 기조강연, 특별강연 2회, 발표 세션 6개와 특별 세션 1개로 구성됐다. 기조강연은 한마음선원 진주지원장 혜근 스님이 ‘만물만생과 통하는 한마음’을 진행하며, 특별강연자로는 아키바 토르 이스라엘 주한대사와 압둘라 샤이프 알 누아이미 아랍에미레이트 주한대사가 나선다.<br>발표 세션에선 ▲현대사회와 종교의 실천적 역할 ▲생명 위기를 통한 미래의 성찰 ▲뉴노멀 시대의 새로운 가치 ▲관법 수행과 소통 ▲공생과 사회적 실천 ▲마음과 의학, 건강한 삶 등을 주제로 다룬다. 특별 세션 발표로는 황수경 한마음과학원 교육실장의 ‘한마음과학의 길’과 글렌 최 교수와 캐나다 세네카칼리지의 캐나다에서 대행 선사의 가르침을 교육하는 방법에 대한 예비 연구가 이어질 예정이다.<!-- 광고 right -->","date":"2022-09-21T15:00:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220921500118"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“영국 웨스트엔드 있다면 우리에겐 대학로가 있다”…깐부 할아버지 오영수 내세운 ‘웰컴 대학로’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/21/SSI_20220921145246_V.jpg' width=100px align=left><!-- 그림 1341933 --> “영국에 가면 셰익스피어가 아직도 공연장에 머무르고 있듯 서울 대학로 역시 공연 예술의 성지로 만들어야죠.”<br>파격 춤으로 미국 로스앤젤레스에서 열린 제74회 에미상 뒤풀이를 휘어잡아 화제가 된 ‘깐부 할아버지’ 배우 오영수(78)가 이번에는 서울 대학로를 사로잡는다.<br>21일 서울 종로구 서경대 공연예술센터에서 열린 ‘2022 웰컴 대학로’ 기자간담회에 홍보대사 자격으로 참석한 그는 “60년 가까이 배우 생활을 한 데다 평소 대학로를 공연 메카로 만들고 싶다는 생각을 가지고 있어 (홍보대사) 제안에 응했다”고 말했다.<br><!-- MobileAdNew center -->문화체육관광부가 주최하고 한국관광공사와 한국공연관광협회가 공동주관하는 ‘웰컴 대학로’는 오는 24일부터 다음달 30일까지 대학로 일대에서 열린다. 올해 6회째를 맞는 이 축제는 넌버벌 퍼포먼스, 전통 공연, 뮤지컬, 연극 등 다양한 장르의 공연을 대학로에서 만나 볼 수 있는 한국 대표 공연관광 축제다.<!-- 그림 1341934 -->역대 가장 많은 공연 작품이 무대에 올려진다. 24일 개막식 ‘웰컴 로드쇼’에는 이화사거리부터 혜화역 1번 출구까지 차량 운행을 제한한 뒤 32개 작품을 선보인다. 오영수와 안무가 모니카 등 홍보대사가 꾸미는 특별 무대도 준비돼 있다. 주말상설공연인 ‘웰컴 프린지’에는 36개 길거리 공연이 관객을 맞이한다. 우리나라의 우수한 공연을 릴레이 관람할 수 있는 ‘웰컴 씨어터’에는 ‘전설의 리틀농구단’, ‘브람스’ 등 9편의 참가작이 선정됐다. 매주 수요일 오후 8시에 비대면으로 온라인 상연되는 ‘웰컴 K스테이지’ 역시 ‘태권, 날아올라’, ‘또! 오해영’ 등 10편이 선정돼 관객을 기다린다.<br>오영수는 “이번에 해외(골든글로브, 에미상 시상식)를 다니면서 느낀 게 우리 콘텐츠가 세계화됐고 그 차원을 넘어 세계를 선도하고 있다는 점이었다”며 “살아 숨 쉬고 있는 대학로의 공연 문화가 세계적으로 인식될 때가 됐다”고 강조했다. 그러면서 “대학로 아르코예술극장 벽에 ‘예술은 삶을 예술보다 더 흥미롭게 하는 것’이란 말이 있는데, 대학로에 오면 아름다운 세상을 보는 것 같고, 아름다운 사람을 만나는 것 같았으면 좋겠다”고 덧붙였다.<br><!-- 광고 right -->","date":"2022-09-21T14:55:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220921500115"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"돼지 한마리 다 올리는 ‘돗제’ 만나는… 김녕 지질 트레일 해볼까요","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/21/SSI_20220921141545_V.jpg' width=100px align=left><!-- 그림 1341916 -->“도새기(돼지 제주방언)를 잡아 신에게 바치는 ‘돗제’ 보멍(보면서) 지질 트레일 해봅서(해보세요).”<br>제주특별자치도 세계유산본부는 제주의 지질자원을 국내·외에 널리 알리고 지질관광을 활성화하기 위한 김녕 지질트레일 행사를 구좌읍 김녕리 일대에서 23~25일 3일간 진행한다고 21일 밝혔다.<br>김녕 지질트레일 행사는 23일 오전 11시 30분 개막식을 시작으로 3일간 다양한 프로그램이 김녕리 마을과 해안 코스에서 펼쳐진다. 이날 개막일에는 식전행사로 김녕리 전통행사 ‘돗제’가 열리는데, 돼지를 잡아 신에게 바치는 의례의 일종으로 마을사람 모두가 함께 나누는 공동체 문화축제다. 돗제의 제물로 돼지를 올리는데 한마리 전부 올리는게 특징이다. 또한 지역주민들이 직접 준비한 전통공연인 ‘멸치 후리기’를 비롯해 가수 박주희 씨의 축하공연도 마련된다.<br><!-- MobileAdNew center -->행사기간 동안 ‘신의 지문을 찾아서’ 인증샷 이벤트로 트레일 코스 ‘도대불(등대)’, ‘게웃샘굴(지하용암동굴)’, ‘김녕밭담길’, ‘환해장성(해안선 따라 쌓은 성벽)’ 중 한 곳에서 사진을 찍고 자신의 SNS에 ‘#제주도세계지질공원’, ‘#김녕지질트레일’ 해시태그를 달고 올리면 본부석에서 확인 후 소정의 기념품을 제공한다.<!-- 그림 1341918 -->김녕 지질트레일 코스의 총 길이는 4.6㎞로 해설사와 함께하는 지질탐방프로그램은 사전예약을 통해 김녕리 해안코스 B코스에서 참여할 수 있다. 매일 오전 10시, 10시 30분, 오후 1시에 진행되며 현장 예약도 받을 예정이다.<br>이 외에도 김녕리부녀회 먹거리장터, 천연 벌레 퇴치제 만들기, 만화경 만들기, 선사유적체험 등 다양한 체험행사도 열릴 예정이다.<br><!-- 광고 right -->24일에는 김녕만장문화예술단 풍물팀 등이 흥겨운 축제를 선사하며, 25일에는 제주전통예술단, 김녕 자청비 라인댄스팀, 우종훈등의 가수 공연도 준비됐다.<br>변덕승 제주도 세계유산본부장은 “앞으로 김녕 지질트레일을 세계지질공원의 모범적인 지질트레일 대표 장소로 만들기 위해 지속적으로 노력해 나가고 지질관광을 더욱 활성화시켜 제주환경의 가치를 알리고, 지역경제에도 도움이 되도록 최선을 다하겠다”고 말했다.<br>","date":"2022-09-21T14:19:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220921500098"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"BTS ‘대체복무’ 우세 여론에도… 국방장관 “확대 어렵다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/06/15/SSI_20220615170815_V.jpg' width=100px align=left><!-- 그림 1311627 -->그룹 방탄소년단(BTS)의 병역 특례 여부를 놓고 국민들의 관심이 뜨겁다. 현재 BTS 멤버 진(본명 김석진·30)은 병역 연기 기한이 올해 말까지로, 새해가 되면 입영 통보 대상이 된다.<br>2024년에는 93년생인 슈가(본명 민윤기), 2025년에는 94년생인 RM(본명 김남준)과 제이홉(본명 정호석)이 차례대로 군에 입대해야 한다. 97년생 막내 정국(본명 전정국)이 멤버들과 비슷한 나이에 군 입대를 한다고 가정하면, BTS는 2030년은 돼야 완전체 무대를 설 수 있다.<br><strong class=subTitle_s0>● ‘BTS, 대체복무 여론조사’…찬성 60.9%</strong><br><!-- MobileAdNew center -->지난 18일 국회 국방위원회가 발표한 ‘국위선양 대중문화예술인의 대체복무 전환 동의 여부’에 대한 국민 여론조사(리얼미터, 지난 14~15일, 전국 만 19세 이상 남녀 1018명, 표본오차 95% 신뢰수준에 ±3.07% 포인트)에 따르면, ‘찬성’ 60.9%, ‘반대’ 34.3%의 결과가 나왔다.<br>대체복무 전환에 반대한 응답자 가운데 ‘군에 입대하되 공익을 위한 공연 등을 할 수 있도록 보장해야 한다’는 의견에 찬성한 이는 58.7%, 반대는 37.7%였다.<br><!-- 광고 right -->현행 병역법에 따르면 국제 예술경연대회에서 2위, 국내 예술경연대회에서 1위 등을 한 예술·체육 분야 특기자에 대해서만 34개월간 예술·체육요원 대체복무가 허용된다.<br><strong class=subTitle_s0>● “군 입대, 여론조사로 결정할 수 없어”</strong><br>이종섭 국방부 장관은 BTS의 대체복무 전환에 동의하는 의견이 우세한 여론조사 결과에도 “대체복무제 확대는 어렵다”며 기존 입장을 재확인했다.<br>이 장관은 지난 20일 국회 대정부 질문에서 “군 입대를 여론 조사로 결정할 수 있느냐”는 더불어민주당 민홍철 의원의 질의에 “아니다. 그렇지 않다”고 답했다.<br><!-- MobileAdNew center -->이 장관은 이어 “BTS 병역 문제 관련해선 병역 의무 이행의 공정성 측면에서 대체복무제도를 확대하는 건 어렵다는 기존 입장엔 변함이 없다”고 강조했다.<br>민 의원은 “헌법상 4대 의무 중에 가장 중요한 병역 의무는 법과 원칙에 따라서 시행해야 한다”며 “장관님의 그러한 확고한 의지 지켜지길 바란다”고 했다.","date":"2022-09-21T09:34:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220921500026"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“장르 벽 넘어야 K국악”… 국악 지휘봉 잡은 오케스트라 감독들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/20/SSI_20220920205149_V.jpg' width=100px align=left><!-- 그림 1341716 -->“국악관현악이 한국에서만이 아니라 세계로 향할 수 있는 우리 음악이 되려면 서양 음악과 국악의 경계를 두지 않고 다양한 장르를 선보이는 작곡가들의 창작곡을 보여 줄 기회를 많이 만들어야 합니다. 장르의 틈새를 좁혀야죠.”<br>국립국악관현악단이 창작음악 축제 ‘이음 음악제’를 22일부터 30일까지 서울 중구 국립극장 해오름극장에서 개최한다. 올해 두 번째다. 장르와 장르, 예술가와 관객을 이어 준다는 취지의 이 음악제는 국악 관현악 ‘비비드: 음악의 채도’로 포문을 연다. 김성진(67) 국립국악관현악단 예술감독이 제작하고 부천필하모닉 오케스트라 상임지휘자인 장윤성(59) 서울대 음대 교수가 지휘봉을 잡은 공연이다. 최근 국립극장에서 만난 두 사람은 이번 음악제를 계기로 처음 만난 사이지만 오랜 친구처럼 화기애애하게 대화를 이어 갔다.<br>“국악관현악단 지휘는 처음이지만 매우 고무적입니다. 서양 음악이 발전했던 이유는 예전 서양 작곡가들이 교회나 궁정 등의 의뢰를 받아 많은 곡을 쓰면서 창의력을 키웠기 때문이죠. 국악 작곡가에 한정되지 않은 다양한 창작곡 공연을 통해 우리 음악이 세계적으로도 활용될 길이 열리지 않을까요.”(장윤성)<br><!-- MobileAdNew center -->“장 교수님은 음악에 진정성이 있는 분이라고 생각해 예전부터 꼭 모시고 싶었습니다. 이번에 리허설도 섬세하게 하시더라고요. 서양 오케스트라 지휘자가 국악 지휘를 맡아 이 작품들이 세상에 스며드는 가교 역할을 해야 하지 않겠어요.”(김성진)<br>특히 ‘비비드’는 서양 음악 작곡가 이신우, 국악 작곡가 양승환과 이정호의 신작을 만날 수 있는 무대다. 이신우의 ‘비올라와 국악관혁악을 위한 협주곡- 대지의 시’는 작곡가가 여행을 통해 경험했던 치유와 정화의 순간을 비올라와 국악기의 울림으로 표현했다. 비올리스트 이화윤이 협연한다. 양승환의 ‘자각몽’은 꿈을 꾸는 것을 자각하면서도 생생했던 꿈을 음악적으로 형상화했다. 이정호의 ‘이매지네이션’은 눈부시게 강렬한 은하가 밤바다에 야광 빛으로 펼쳐지는 상상을 음악에 녹였다.<br><!-- 광고 right -->장 교수는 “‘대지의 시’는 호흡이 길면서도 국악적 뉘앙스를 잘 살렸고 ‘자각몽’은 국악적인 자유로운 패턴의 템포 안에서도 박자를 나눠 주며 리듬을 달리하는 재미를 잃지 않고 있다”고 평가했다. 이어 “‘이매지네이션’은 중간에 단원들이 악기를 놓고 노래하게 돼 있는데, 서양 음악에서 추구하는 합창곡이 반복되면서 클라이맥스를 만들어 가는 과정을 의식한 것 같다”고 덧붙였다.<br>모두 클래식 전공에 해외에서 서양 오케스트라 지휘를 공부한 장 교수와 김 감독이 생각하는 국악과 서양 음악의 매력은 무엇일까. 장 교수는 “서양 음악이 공명되는 소리의 조화를 중시하고, 조직적이며 논리적이고 음색이 풍부하다는 점이 특징이라면 우리 음악은 바이브레이션(떨림)에 변화가 많고 자유로운, 훨씬 더 감성적인 느낌”이라고 평가했다. 이어 “국악의 세계화를 위해서는 전통을 심도 있게 연구해 우리의 정체성을 가진 새로운 레퍼토리를 계속 만들어야 한다”고 강조했다.<br>김 감독은 “서양 악기들은 정제된 소리로 어느 악기와 섞여도 어울림이 불편하지 않은 반면 우리 악기는 정제되지 않은 흙 묻은 채소를 먹는 듯한 느낌이 있어 처음에는 익숙하지 않지만, 소리가 살아 있다”고 강조했다. 그는 “관객들이 이번 공연에서 각기 다른 작곡가들의 생소한 색채와 음향의 조화를 익숙하게 받아들일 수 있으면 좋겠다”고 기대했다.","date":"2022-09-20T18:10:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220921021010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"한국수필가협회, 심포지엄 논설집 출간","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/20/SSI_20220920205208_V.jpg' width=100px align=left><!-- 그림 1341718 -->사단법인 한국수필가협회가 최근 41년째 개최하고 있는 ‘한국수필 국내 심포지엄’ 논설을 총 4권(사진)으로 묶어 출간했다. 지난해 협회 창립 50주년을 맞아 한국 수필 대표작 선집을 출간한 데 이어 수필 문학의 발전을 위한 고심이 엿보이는 저작물로 주목된다.<br>이 책에는 1982년부터 올해까지 발표한 문인 126명의 논설이 담겼다. ‘한국 수필문학의 어제와 오늘 그 문학적 전개’란 대주제로 이어령, 장백일, 김열규, 김태길, 윤병로, 구인환, 정진권, 윤모촌, 오창익, 유종호, 윤재근, 임헌영, 유성호, 김성곤 등 국내 최고의 지성들이 한국 수필의 과거와 현재, 미래를 진단·예견하고 창작에 도움을 주고자 발제한 논문들이다.<br>최원현 수필가협회 이사장은 “미래 문학으로서의 수필 문학이 한국적 정서와 문화, 감성의 전통적 한국 문학인 ‘수필’(supil)로 새롭게 힘차게 태어나고 발전하는 계기가 됐으면 한다”고 말했다.<br><!-- MobileAdNew center --> <br><!-- 광고 right -->","date":"2022-09-20T18:10:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220921021009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"가을밤 수놓는 400대의 드론… 다채롭게 즐기는 조선의 왕릉","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/20/SSI_20220920205201_V.jpg' width=100px align=left><!-- 그림 1341717 -->유네스코 세계문화유산 조선왕릉에서 기술과 예술이 결합한 다채로운 문화행사가 펼쳐진다.<br>문화재청 궁능유적본부와 한국문화재재단은 오는 23일부터 10월 16일까지 9개 왕릉(태강릉·동구릉·홍유릉·선정릉·헌인릉·의릉·서오릉·융건릉·세종대왕릉)에서, 10월 22~23일 전주 경기전에서 ‘2022 조선왕릉문화제’를 개최한다. 올해로 3회째인 조선왕릉문화제는 코로나19로 지난 2년간 비대면으로 개최됐던 아쉬움을 털고 대면 행사로 준비됐다.<br>20일 서울 중구 한국의집에서 열린 기자간담회에선 홍유릉(9월 24~25일)과 선정릉(10월 1~2일)에서 감상할 수 있는 ‘신들의 정원’이 공개됐다. ‘신들의 정원’은 조선시대 왕의 국장 과정과 의미를 예술적으로 재해석한 콘텐츠다. 꽃잎이 흩날리고 노을이 지는 환상적인 무대에 전통적인 가락과 현대음악을 결합해 조선왕릉의 의미와 가치를 현대적으로 재해석했다.<br><!-- MobileAdNew center -->조선왕릉문화제의 또 다른 주요 프로그램인 ‘노바스코피1437’의 드론쇼도 소개됐다. ‘노바스코피1437’은 전갈자리 꼬리 부분에서 폭발한 신성으로, 세종대왕 집권기인 1437년 객성(일시적으로 나타나는 별) 관측 기록이 학계에서 인정받아 이름이 붙은 것이다. 당시의 기록에 영감을 받아 제작한 세종과 장영실이 마음을 나눴던 이야기를 400대의 드론이 3D 애니메이션으로 구현해 밤하늘을 수놓는다. 세종대왕릉에서 10월 8~9일 볼 수 있다.<br>융건릉, 세종대왕릉, 선정릉에서는 청명한 가을 하늘 아래 즐기는 왕릉음악회도 마련됐다. 국악의 선율이 자연과 어우러지는 이번 음악회는 왕릉별로 다른 공연을 볼 수 있어 다채로움을 더했다. 이 밖에 조선왕릉 숲에 얽힌 이야기를 듣는 왕릉 투어 프로그램, 임무 수행 프로그램인 왕릉 어드벤처, 왕릉 테마체험 등 관람객이 왕릉을 풍성하게 즐길 수 있는 행사가 준비됐다. 모두 무료다.<br><!-- 광고 right -->처음으로 전면 대면 행사로 진행되는 만큼 행사를 여는 왕릉도 기존 6개에서 9개로 늘렸다. 조형제 총감독은 “밤에 보기 어려운 왕릉에서 야간 콘텐츠를 많이 구성해 새롭게 왕릉을 보는 시간을 마련했다”고 말했다. 정성조 궁능유적본부장은 “왕릉의 본래 가치를 기반으로 현대적 기술과 문화를 접목한 프로그램을 새롭게 준비했다”면서 “조선왕릉의 역사적 의미와 가치를 알리면서 일상에 지친 국민이 마음껏 즐길 수 있는 공간으로 자리매김할 수 있도록 노력하겠다”고 말했다.","date":"2022-09-20T18:10:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220921021008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2022년 9월 21일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/01/02/SSI_20220102172204_V.jpg' width=100px align=left><!-- 그림 1260346 --><!-- 그림 1341773 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-09-20T22:26:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220921020027"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘강남 역병’ 원인 못 찾았는데…사라졌다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/25/SSI_20220825131604_V.jpg' width=100px align=left><!-- 그림 1333554 --><strong class=subTitle_s2>강남 역병, 아르헨티나 괴질과 달랐다</strong><br>강남 클럽에 다녀온 뒤 병을 앓았다는 이들이 잇따르며 ‘강남 역병’으로 불린 사건과 관련해 방역 당국이 끝내 정확한 원인을 밝히지 못한 채 자취를 감췄다.<br>20일 국제연합(UN) 산하 국제기구인 범미보건기구(PAHO)에 따르면 아르헨티나 북서부 투쿠만 주 산미겔 데 투쿠만에서 집단 발병한 괴질의 정체는 ‘레지오넬라균’이었던 것으로 확인됐다.<br><!-- MobileAdNew center -->앞서 아르헨티나에서 발생한 괴질 역시 원인은 오리무중이었다.<br>10여명이 폐렴 증상을 보였고 이들 중 4명이 사망했지만, 모두 코로나19, 독감 등 한타바이러스 검사에서 음성을 보여 정확한 원인을 찾지 못했다.<br><!-- 광고 right -->이보다 한 달 앞선 한국에서도 비슷한 괴질이 돌기 시작했다.<br>강남 소재의 클럽을 다녀온 뒤 피가래, 근육통 증상을 보이는 등 몸 상태가 나빠졌다며 고통을 호소하는 사람들이 나타났다.<br>아르헨티나 괴질에서는 고열과 기침, 인후통, 복통 등 증상이 보고됐고, 한국의 괴질을 앓은 사람 중에서도 고열, 기침, 인후통, 가래 등 증상을 경험했다는 증언이 나왔다.<br>특히 “객혈(혈액이나 혈액이 섞인 가래를 기침과 함께 배출하는 증상)을 했다”는 증상도 나왔다.<br><!-- MobileAdNew center --><strong class=subTitle_s0>아르헨티나 괴질은 예상대로 ‘레지오넬라균’</strong><br>의료계에서는 이 같은 증상으로 미루어 레지오넬라균일 것이라는 추정이 나왔다.<br>레지오넬라균에 폐가 감염되는 레지오넬라증을 앓게 되면 이런 증상이 발생하기 때문이다.<br>에어컨 냉각탑, 자주 쓰지 않는 샤워기나 수도꼭지, 가습기, 온탕 등에서 자란 레지오넬라균이 에어로졸 형태로 공기 중을 떠다니다가 호흡기로 들어가면 감염을 일으키게 된다.<br>일반적으로 사람간 전파는 일어나지 않는다.<br>아르헨티나 괴질은 예상대로 레지오넬라균이었다. 아르헨티나 보건부 산하 미생물 연구기관이 샘플을 받아 분석한 결과 레지오넬라균이 원이이었던 것이 밝혀졌다. 하지만 한국에서는 지금까지 원인이 규명되지 않았다.<!-- 그림 1049519 --><strong class=subTitle_s0>‘강남 역병’ 클럽 7곳 조사했지만…레지오넬라균 불검출</strong><br>신현영 더불어민주당 의원실이 지난 달 각 지방자치단체 등에 확인한 내용에 따르면 강남구와 서초구가 ‘강남 역병’과 관련해 언급된 클럽 7곳의 검체 수십 건을 수거해 서울시보건환경연구원에 레지오넬라균 검사를 의뢰한 결과 해당 균은 한 건도 검출되지 않았다.<br>강남 역병이 원인 규명이 미궁속으로 빠진 가운데 찬바람이 불기 시작하자 이 괴질은 자취를 감춘 것이다.<br>서울시는 “지난달 15일 서초구 소재 클럽 3곳을 현장 조사해 화장실·개수대·에이컨 필터 등에서 검체 채취를 했다”며 “강남구는 냉각탑이 있는 클럽이 없어 현장조사를 시행하지 않았다”고 밝혔다.<br>이어 “강남 역병과 관련해 신고된 내용이 전혀 없어 조사에 한계가 있었다”고 말했다.<br>한편 이와 관련 윤건영 더불어민주당 의원은 ‘실내공기질 관리법 일부개정안’을 발의한 상태다.<br>식품접객업 중 유흥주점영업을 현행법 상 실내공기질 관리 적용대상에 추가하는 내용이다. 현재 클럽 등은 실내공기질 관리 적용대상에 포함돼 있지 않다.<br>","date":"2022-09-20T18:16:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220920500214"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“중국 믿었던 우리 실수” 국립중앙박물관 대국민사과","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/20/SSI_20220920175410_V.jpg' width=100px align=left><!-- 그림 1341678 -->중국 국가박물관의 고구려·발해 연표 삭제 사건에 대해 국립중앙박물관이 재발방지를 약속했다.<br>국립중앙박물관은 20일 윤성용 관장 명의의 대국민사과문을 통해 “그간 중국 측의 신뢰만을 믿었던 우리관의 명백한 실수이고 변명의 여지가 없다”면서 “책임이 있는 국립중앙박물관 관장으로서 국민 여러분의 어떠한 질책도 받아들이며 국민 여러분께 사과드린다”고 밝혔다.<br>사태가 발생한 ‘동방길금-한중일 고대 청동기전’은 한중 수교 30주년, 중일 국교 정상화 50주년을 맞아 지난 7월부터 국립중앙박물관, 중국 국가박물관, 일본 도쿄국립박물관이 공동으로 참여한 특별전이다. 국립중앙박물관은 제대로 자료를 줬지만 중국 측에서 제공한 기관의 자료를 쓰는 관례를 깨고 고구려와 발해의 건국 연도를 빼면서 논란이 커졌다.<br><!-- MobileAdNew center -->코로나19로 중국의 고강도 방역으로 한국 측 관계자가 현지를 살피지 못하면서 문제가 생겼다. 전시가 시작할 당시 중국은 해외 입국자를 20일 격리시키던 상황이라 현지 파견이 어려웠다.<!-- 그림 1341681 -->양국 외교 문제로까지 일이 커진 상황에서 국립중앙박물관은 “시정하지 않으면 철수하겠다”는 강경 자세를 취했다. 그러나 중국은 끝내 수정하지 않은 채 지난 15일 해당 내용을 철거하는 선에서 마무리했다.<br>국립중앙박물관은 “이러한 사태가 다시 발생하지 않도록 전시 내용이 당초 합의와 다를 시 전시품을 회수하는 조항을 명확히 담도록 ‘우리 문화재 국외전시 표준 협약서’를 보완하고, 호송관의 임무에 전시 내용을 확인하는 임무를 강화하는 등 규정을 개정할 예정”이라며 “현지 공관과 전시 관련 업무 협조체계를 구축해 이러한 사태가 다시 발생되지 않도록 하겠다”고 강조했다.<!-- 광고 right -->","date":"2022-09-20T18:07:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220920500212"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"지엔티파마의 뇌졸중 치료제 ‘넬로넴다즈’ 효과·안전성, 국제 학술지 게재","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/20/SSI_20220920171218_V.jpg' width=100px align=left><!-- 그림 1341632 --> 신약개발 기업인 지엔티파마의 뇌졸중 치료제인 ‘넬로넴다즈’에 대한 국제적 관심이 집중되고 있다. 한국 임상 2상 연구 논문이 국제 학술지에 게재됐기 때문이다.<br>20일 지엔티파마에 따르면 한국 임상 2상 연구 논문이 국제 학술지 ‘뇌졸중(Stroke)’ 9월호에 게재됐다. ‘Stroke’는 미국 심장협회(American Heart Association) 학술지로, 제출된 연구 논문은 해당 분야 학자들의 엄격한 심사와 승인을 받아 게재된다. 학술지에 실린 연구 논문에는 발병 후 8시간 이내에 혈전 제거 수술을 받은 뇌졸중 환자 208명을 대상으로 넬로넴다즈의 효과와 안전성을 분석한 결과가 담겼다.<br>연구 논문에 따르면 넬로넴다즈의 장애 개선 효과는 뇌졸중 약효의 3대 평가(장애 평가, 일상생활 평가, 신경학적 평가)에서 플라시보(위약)와 비교해 확연하게 개선된 것으로 나타났다.<br><!-- MobileAdNew center -->넬로넴다즈 임상 2상은 급성 허혈성 뇌졸중 발생 8시간 이내에 약물 투여와 혈전 제거 수술을 받는 앞 순환계 내 대혈관폐색이 있는 19세 이상 환자를 대상으로 진행했다. 환자는 5일 동안 10회에 걸쳐 플라시보, 저용량(넬로넴다즈 총 2750mg), 고용량(넬로넴다즈 총 5250mg)을 투여받았고 12주에 걸쳐 약효와 안전성을 조사했다.<br>약물을 1회 이상 투여받고 12주 후에 뇌졸중 장애 평가 척도인 mRS 분석을 완료한 환자 183명 중 12주 후에 mRS 점수가 0~2(독립 행동 가능)인 비율은 플라시보, 저용량, 고용량 그룹에서 각각 54.1%, 61.5%, 63.2%로 나타났다. 넬로넴다즈의 장애 개선 효과는 mRS 0(정상)~6(사망)의 분포 분석에서도 확연히 나타났다. 일상생활 평가 척도인 BI 점수가 90보다 높은(독립 활동 가능) 환자의 비율은 플라시보 그룹 43.6%에 비해 넬로넴다즈 그룹 63%로 현저히 개선됐다.<br><!-- 광고 right -->mRS는 뇌졸중 환자의 일상 활동에서 장애 정도 혹은 의존 도의 정도를 평가하는 데 흔히 이용되는 척도를 말한다. mRS 점수는 아무런 증상이 없을 때 0점부터 사망한 경우 6점까지 정량화하고 있다.<br>10회의 약물을 모두 투여받은 환자 152명에게서 넬로넴다즈의 약효는 더욱 확연히 나타났다. 특히 고용량 그룹은 4주, 8주, 12주 후에 mRS 분포 분석에서 유의적인 장애 개선 효과가 나타났다. 12주 후에 BI 점수가 90보다 높은 환자의 비율은 플라시보 그룹 41.9%, 고용량 그룹 64.4%로 유의적인(P=0.0410) 개선 효과가 확인됐다.<br>지엔티파마는 임상 2상 결과에 따라 발병 후 12시간 이내에 혈전 제거 수술을 받는 중증 급성 뇌졸중 환자 496명을 대상으로 고용량 넬로넴다즈의 약효와 안전성을 검증하는 국내 임상 3상을 진행하고 있다. 현재까지 224명의 환자가 등록돼 45%가 넘는 진행률을 보이고 있으며, 2023년 3월까지 모든 환자 등록이 완료될 것으로 전망된다.<br>넬로넴다즈 임상 3상은 중국에서도 순조롭게 진행 중이다. 중국 임상 3상은 최근 독립적 데이터 모니터링 위원회(IDMC)로부터 임상을 계속 진행해도 된다는 권고를 받았다.<br><!-- MobileAdNew center -->지엔티파마는 국내외에서 진행 중인 임상 3상을 성공적으로 완수해 3년 이내에 뇌졸중 치료제를 출시한다는 계획이다. 곽병주 지엔티파마 대표이사는 ”넬로넴다즈의 약효와 안전성은 동물모델에 이어 재관류 치료를 받는 뇌졸중 환자에게서 확인돼 현재 진행 중인 임상 3상에서도 의미 있는 결과가 기대된다”면서 “넬로넴다즈는 전 세계 뇌졸중에 의한 사망과 장애를 획기적으로 줄이는 최초의 다중표적 뇌신경세포 보호 신약이 될 수 있을 것”이라고 말했다<br>","date":"2022-09-20T17:13:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220920500189"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"꼬리도 축 내렸다…英여왕 ‘마지막 길’ 함께한 반려견들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/20/SSI_20220920163411_V.jpg' width=100px align=left><!-- 그림 1341587 --><strong>‘기다리면 오시려나…’</strong><br>고(故) 엘리자베스 2세 여왕의 ‘마지막 여정’을 그의 반려견 두 마리가 지켜봤다.<br>19일(현지시간) 로이터 통신과 워싱턴포스트(WP) 등 외신에 따르면 운구차가 영국 시민들에게 작별을 고한 후 윈저성 문 앞에 도착하자, 안뜰에 미리 마중을 나와 있던 반려견 ‘믹’과 ‘샌디’가 여왕에게 마지막 인사를 전했다.<br><!-- MobileAdNew center -->강아지들은 마치 옛 주인과의 작별을 알고 있는 듯 귀와 꼬리를 축 늘어뜨린 채 엉덩이를 바닥에 붙이고는 얌전히 자리를 지켰다.<!-- 그림 1341588 -->이 반려견들은 코로나19 팬데믹으로 영국에 봉쇄 조치가 내려졌던 지난해 여왕의 차남 앤드루 왕자와 퍼거슨 전 왕자비가 선물했던 강아지들이다.<br>앤드루 왕자가 믹과 함께 선물한 강아지가 5개월 만에 죽자, 앤드루 왕자의 두 딸이 여왕에게 다시 웰시코기 샌디를 선물했다.<br><!-- 광고 right -->장례 절차가 마무리되면 앤드루 왕자가 이들을 다시 데려가 보살필 예정이다.<!-- 그림 1341589 -->엘리자베스 여왕은 평생 30여마리의 개를 키운 애견인이었다.<br>그는 웰시코기 2마리, 닥스훈트와 코기 혼혈 견종인 도르기 1마리, 코커 스패니얼 1마리 등 4마리를 키웠으며 특히 다리가 짧고 허리가 길면서 털이 풍성한 웰시코기종을 좋아한 것으로 알려졌다.<br>이렇듯 여왕의 웰시코기 사랑은 ‘코기 붐’을 일으켰다. 왜 하필 웰시코기였을까.<br>코기의 품종 중 하나인 펨브로크 웰시코기는 당시 영국 웨일스 지방에선 흔했지만 잉글랜드에선 꽤 낯선 견종이었다.<br>엘리자베스 공주의 아버지인 요크 공작(이후 조지 6세)은 셀마 그레이라는 당시 소문난 사육사에게 연락했고, 그레이는 서레이 지역의 ‘로자벨 사육장’에서 데려온 강아지 3마리를 선보였다.<br>공주의 가족은 ‘로자벨 골든 이글’이라는 이름의 작은 코기를 골랐다. 흔들만한 작은 꼬리가 있는 유일한 강아지였기 때문이다. 이를 통해 강아지가 기뻐하는지 알 수 있었다.<br>이후 사육장 직원이 요크 공작이 이 강아지의 새로운 주인이 될 것이라는 소식을 들은 후 ‘두키’라고 별명을 붙여줬고, 이내 이 별명이 굳어졌다.<!-- 그림 1341619 -->두키는 왕실 시녀들과 방문객들을 무는 등 무례하게 굴었던 작은 폭군이었으나 엘리자베스 공주의 사랑을 받았다.<br>게다가 엘리자베스 공주가 두키와 함께 찍은 사진이 언론에 공개되며 대중 또한 그 매력에 빠져 펨브로크 웰시코기에 관한 관심이 높아졌다.<br>버킹엄 궁전 측은 여왕의 반려견일지라도 “사적인 영역”으로 여기기에 극도로 발언을 자제하는 편이나, 왕실은 코기와 함께 있는 모습을 보여 부드러운 면모를 부각하는 효과를 얻기도 했다.<!-- 그림 1341592 -->한편 영면 장소인 윈저성에 이르는 길 ‘롱 워크’에는 여왕이 평소 아꼈던 검은색 펠 포니(조랑말) ‘엠마’도 여왕의 마지막 여정을 함께 했다.<br>이 조랑말은 추모객들이 가져온 꽃다발이 펼쳐진 잔디밭 곁 서서 여왕이 지나가기는 모습을 끝까지 지켜봤다.<br>여왕은 생전에 승마를 즐겨했다. 경마에도 관심이 많아 왕실 주최 대회 로열 애스콧에 매년 참석했다.<br><!-- MobileAdNew center -->여왕의 경주마 ‘에스티메이트’는 영국 왕실이 주최하는 경마 대회인 ‘로열 애스콧’ 골드컵에서 지난 2013년 우승을 하기도 했다.<br>여왕의 서거 이틀 후인 지난 10일 여왕의 경주마 ‘웨스트 뉴턴’이 미국 볼티모어에서 열린 한 경주에서 우승을 차지해 화제가 되기도 했다.<br>","date":"2022-09-20T16:40:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220920500169"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"김청, 환갑에 임신 도전?…“불가능한 건 없다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/21/SSI_20220921063752_V.jpg' width=100px align=left><!-- 그림 1341805 -->배우 김청이 임신에 대한 생각을 밝혔다.<br>지난 20일 오후 방송된 KBS2 ‘박원숙의 같이 삽시다 시즌3’(이하 ‘같이 삽시다3’)에서 김청은 박원숙, 혜은이, 이경진을 경상북도 김천으로 이끌었다.<br>이날 직지사를 찾은 김청은 “여기 천불상이라고, 각자 표정이 다른 불상이 1000구가 있어. 근데 그 중에 일명 동자상을 찾으면 아들을 낳는대”라고 설명했다.<br><!-- MobileAdNew center -->그러면서 박원숙에게 “언니가 맨날 나한테 애 낳으라고 하잖아? 그래서 오늘 거기 가서 좀 찾아보려고”라고 말했다.<br>이에 박원숙은 “나는 애 낳으라고 한 적은 없어”라고 부인했고, 김청은 “언니가 임신하라며”라고 주장했다.<br><!-- 광고 right -->그러자 혜은이는 “그렇게 불가능한 건 하지 말자”라고 말렸지만, 김청은 “이 세상에 불가능한 건 없다”고 강조했다.<br>이어 김청은 웃음이 만개한 얼굴로 혜은이에게 “그냥 아들 가질까 봐”라면서도 “내가 뭐 이 나이에 낳겠냐”고 털어놔 웃음을 자아냈다.","date":"2022-09-21T06:37:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220921500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘뱀·거미·꽃’ 온몸에 문신 가득…여배우에게 무슨 일이","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/21/SSI_20220921063436_V.jpg' width=100px align=left><!-- 그림 1341804 -->그룹 애프터스쿨 출신 배우 나나가 근황을 전했다.<br>지난 20일 나나는 자신의 인스타그램에 여러 장의 사진을 게재했다.<br>사진 속 나나는 블랙 미니 원피스로 완벽한 자태를 뽐내고 있다. 눈에 띄는 건 온몸을 덮은 타투다. 쇄골, 팔, 허벅지 등을 채운 다양한 문신이 파격적이다.<br><!-- MobileAdNew center -->한편 나나는 소지섭, 김윤진과 함께한 영화 ‘자백’ 개봉을 앞두고 있다. ‘자백’은 지난 2017년 개봉한 스페인 영화 ‘인비저블 게스트’를 리메이크한 작품이다. 밀실 살인 사건의 용의자로 지목된 유망한 사업가 유민호(소지섭)와 그의 무죄를 입증하려는 승률 100% 변호사 양신애(김윤진)가 숨겨진 사건의 조각을 맞춰나가며 벌어지는 이야기를 그렸다. 오는 10월 26일 개봉 예정이다.<!-- 광고 right -->","date":"2022-09-21T06:34:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220921500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"이경규 “최민식, 대학교 때 내 수발 들어”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/21/SSI_20220921063024_V.jpg' width=100px align=left><!-- 그림 1341803 -->코미디언 이경규가 배우 최민식과의 친분을 밝혔다.<br>지난 20일 오후 방송된 MBC 예능프로그램 ‘호적메이트’에서 이예림은 이경규의 생일 파티를 준비했다.<br>이날 “아빠의 인맥이 어떻게 되냐”는 딸 예림의 질문에 이경규는 “조용필, 박세리, 손흥민, 최민식”이라고 이름을 나열했다.<br><!-- MobileAdNew center -->유명한 스타들이 거론되자 예림은 “그냥 아는 분 다 이야기하는 거 아니냐”고 지적했다. 이에 이경규는 “아니”라면서 “최민식은 아빠 학교 다닐 때 ‘따까리’(?)였다”고 말했다.<br>이를 지켜보던 출연자들은 일동 의심의 눈초리를 보냈고, 이경규는 “내 2년 후배다. 대학교 다닐 때 진짜 제 수발을 들었다”고 설명했다.<!-- 광고 right -->","date":"2022-09-21T06:30:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220921500009"}]