[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“호텔방에서 누가 쓴 콘돔 나왔어요” 20대 中남성의 항의 알고 보니","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/16/SSC_20241116004951_V.jpg' width=100px align=left><!-- 그림 1634672 --><br>중국의 한 남성이 대학 등록금을 여행 경비로 탕진한 뒤 이를 메우기 위해 여러 호텔을 협박하며 사기 행각을 벌여오다 덜미가 잡혔다고 지난달 29일 홍콩 사우스차이나모닝포스트(SCMP)가 전했다.<br>보도에 따르면 중국 절강성 타이저우에 사는 장모(21)씨는 지난해 9월 대학 등록을 하지 않고 그 돈을 여행하는 데 다 쓴 뒤 등록금을 다시 마련하려 범행을 계획했다.<br><!-- MobileAdNew center -->장씨는 죽은 바퀴벌레와 매미, 머리카락, 사용한 콘돔 등을 미리 준비해 이를 호텔방에 놔둔 후 위생 불량으로 신고하겠다며 호텔 측을 협박한 것으로 드러났다.대부분 호텔은 평판이 떨어질 것을 우려해 장씨의 요구를 들어줬다. 그러나 한 호텔 매니저가 400위안(약 7만 7000원)을 갈취한 혐의로 장씨를 신고하면서 그의 사기 행각은 들통났다.<br>익명을 요구한 호텔 직원은 “호텔 방에서 머리카락, 벌레 등이 나왔다는 장씨의 불만에 대해 다른 여러 호텔과 얘기하던 도중 그가 상습적으로 이런 일을 저질렀다는 것을 발견했다”고 전했다.<br>경찰은 한 호텔에서 장씨를 체포했다. 소지품을 수색한 결과 죽은 바퀴벌레와 더러운 콘돔 등 그가 사기 행각에 사용하는 물품이 담긴 봉투 23개가 발견됐다.<br><!-- 광고 right -->장씨는 모두 63개 호텔에 이 같은 협박을 통해 무료 숙박 또는 금전 보상을 받은 것으로 파악됐다. 그는 경찰 조사에서 총 3만 8000위안(약 732만원) 이상을 갈취한 사실을 시인했다.","date":"2024-12-02T06:26:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241202500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"日, 내년 1월 ‘금리 인상’ 전망 솔솔 “경기에 찬물”… 야당 압박이 변수","partialText":"일본은행이 기준금리 인상을 앞당길 수 있다는 관측이 쏟아지는 가운데 우에다 가즈오 일본은행 총재가 추가 금리 인상 가능성을 시사했다.<br>우에다 총재는 지난달 30일 니혼게이자이신문(닛케이)과의 인터뷰에서 추가 금리 인상에 대해 “데이터가 가정한 대로 변해 간다고 하는 의미에서는 가까워지고 있다고 할 수 있다”며 “물가 상승률이 2%를 향해 착실하게 올라간다는 확실성이 커지면 적당한 타이밍에 금융 완화 정도를 조정하겠다”고 말했다.<br>일본은행은 지난 3월 기준금리인 단기 정책금리를 17년 만에 올리며 마이너스 금리 정책을 종료했다. 7월에는 금리를 0~0.1%에서 0.25%로 인상했다. 일본 시장에서는 내년 1월 0.5%로 금리가 인상될 것으로 예상한다.<br><!-- MobileAdNew center -->기우치 도에이 노무라종합연구소 이코노미스트는 1일 마이니치신문에 “달러엔 환율이 1달러당 155~160엔 범위에 들어가면 정부가 엔화 약세가 물가에 미치는 악영향을 고려해 엔 매수·달러 매도의 환율 개입에 나설 것으로 보인다”며 “이때 정부가 엔화 약세 저지를 위해 (일본은행의) 추가 금리 인상 실시를 뒷받침할 가능성이 있다”고 전망했다.<br>변수는 일본 정치권이다. 중의원 총선거에서 참패한 이시바 시게루 정권은 경제정책 전반에서 야당의 의견을 수용할 수밖에 없는 처지인데 여당인 자민·공명당이 반드시 협조를 구해야 하는 국민민주당이 금리 인상에 강하게 반대하고 있다. 국민민주당은 금리 인상이 소비와 임금 인상에 부정적 영향을 미칠 수 있다는 입장이다. 한국에서는 일본이 급격한 금리 인상에 나설 경우 가뜩이나 외풍에 취약한 코스피가 외국인의 ‘엔캐리트레이드’(저리로 엔화를 빌려 고가치 자산에 투자) 청산에 휘말려 또다시 타격을 받을 수 있다는 우려가 나온다.<!-- 광고 right -->","date":"2024-12-01T23:53:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241202014003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“왜 결혼했을까”…유부녀 교사와 남학생 대화에 교실 발칵","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/01/SSC_20241201232034_V.jpg' width=100px align=left><!-- 그림 1640058 --><br>중국에서 한 여교사가 수업 중 실수로 10대 남학생과의 불륜 의심 채팅을 화면에 노출해 정직 처분을 받았다.<br>사우스차이나모닝포스트(SCMP)는 28일(현지시간) 중국 산시성 친위안 현의 직업학교에 재직 중인 A씨가 10대 남학생 B군과 나눈 부적절한 대화가 학급 전체에 공개된 사건을 보도했다.<br><!-- MobileAdNew center -->결혼해 딸을 둔 A교사는 이달 초, 수업 중 채팅앱 ‘위챗’을 띄웠다. 그러나 로그아웃하지 않은 채 수업용 프로젝터에 연결된 컴퓨터로 앱을 사용하다 보니, 10대 고등학생과 주고받은 부적절한 대화가 교실에 있던 다른 학생들에게 그대로 공개되고 말았다.<br>채팅 내용에는 학생이 “자기, 왜 울어요?”라고 묻자, A교사는 결혼생활의 고충을 토로하며 “내가 대체 어떤 남자와 결혼한 건지 모르겠다”라고 한탄하는 내용이 담겼다.<br>교사를 ‘여보’라고 부른 학생은 “남편에게 아무것도 부탁하지 마라. 당신이 결혼했어도 그가 당신을 위해 무언가를 하게 했다는 말은 듣고 싶지 않다. 질투난다”라고 답했다.<br><!-- 광고 right -->학생이 “나중에 우리가 같이 살 때 내가 당신의 발을 씻겨주겠다. 나는 언제나 당신을 사랑할 것”이라고 대놓고 표현하자 A교사 역시 “나는 항상 너를 사랑해”라고 답했다.<br><!-- MobileAdNew center --><!-- 그림 1619137 --><br>학급 내 스크린에 뜬 둘의 대화에 깜짝 놀란 학생들은 이를 촬영해 웨이보 등 중국 내 사회관계망서비스(SNS) 등에 게재하면서 논란이 확산했다.<br>중국 네티즌들은 “학생의 부모가 이 사실을 알면 어떤 기분일까?”라며 비난을 쏟아냈고, “중국의 도덕 기준이 쇠퇴하고 있다”는 우려도 나왔다.<br>두 사람의 관계가 언제부터 시작되었는지에 대한 구체적인 사항은 아직 밝혀지지 않았다. 현지 매체에 따르면 A씨는 최근 ‘모범 교사’로 선정된 인물로 알려졌다. 학교 측은 사건의 심각성을 인지하고 철저한 조사를 시작했으며, A씨는 지난달 22일 정직 처분을 받았다.<br>한편, 중국에서는 지난 7월에도 안후이성 동부의 한 중학교에서 50대 교사가 여학생에게 “너는 내 인생의 영원한 사랑으로 남을 거야. 내가 이 세상에서 사라질 때까지 너를 사랑할 거야”라는 부적절한 메시지를 보내 괴롭힘 혐의로 조사를 받았다.<br>국제아동보호단체(ECPAT)는 2021년 발행한 보고서를 통해 “채팅방 등 인터넷 접속이 가능한 플랫폼은 무방비 상태의 아동에게 더 쉽게 연락을 취하고 성 착취를 요청할 수 있는 수단이 될 수 있다”고 경고했다.","date":"2024-12-01T23:20:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241201500116"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"日 제2야당 대표에 요시무라...연예인 닮은꼴 이 정치인 누구?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/01/SSC_20241201193620_V.png' width=100px align=left><!-- 그림 1640040 --><br>일본 제2야당인 일본유신회의 새 대표에 요시무라 히로후미(49·사진) 오사카부(府) 지사가 당선됐다. 한국에서는 배우 ‘현빈’ 닮은 꼴로 화제가 된 일본의 차세대 스타 정치인이다.<br>NHK는 요시무라 지사가 1일 오사카에서 열린 일본유신회 임시 전당대회에서 8547표를 얻어 마쓰자와 시게후미(1066표) 참의원(상원) 의원 등 3명의 후보를 제치고 대표에 당선됐다고 보도했다. 바바 노부유키 전 대표는 지난 11월 27일 중의원(하원) 총선거에서 종전 44석에서 의석이 38석으로 준 데 대한 책임을 지고 당 대표 연임 도전을 포기했다.<br><!-- MobileAdNew center -->요시무라 지사는 당선 후 “일본유신회는 차세대를 위해 존재하는 정당을 축으로 해나가겠다”며 “전국 정당임으로 ‘오사카, 오사카’라고 말하기보다 전국의 여러분과 함께 부딪쳐 가고 싶다”고 했다. 일본유신회는 오사카를 중심으로 한 지역정당에서 출발해 확장성에 한계를 안고있다.<br>요시무라 지사는 연예인 못지않은 깔끔한 외모와 연설력으로 주목받아왔다. 다만 국정 경험(중의원)은 9개월 반에 그쳐 내년 여름 참의원 선거를 향한 당세 재건의 과제를 성공적으로 완수할지는 미지수란 평가다. 지방정부의 수장이 정당 대표를 겸직하는 문제도 지적된다.<br>요시무라 지사는 규슈대 법학과를 졸업하고 변호사로 활동하다, 2011년 오사카 시의원에 당선돼 정계에 입문했다. 2015년 오사카 시장을 거쳐 2019년 오사카부 지사에 당선됐다. 지난해 지사 선거에서는 83.69%라는 압도적인 득표율로 연임에 성공했다.<br><!-- 광고 right -->요시무라 지사의 지지도가 급증한 건 코로나19가 확산하던 초기인 2020년 당시 대외비인 아베 내각의 ‘오사카부와 인근 효고현의 최악 감염 시나리오’를 트위터에 전격 공개하면서다. 당시 그는 오사카 시민에 ‘이동자제’를 요구하며 오사카판 독자 방역 기준을 마련했다.<br><!-- MobileAdNew center -->총리 직선제, 정부 조직 축소, 유치원부터 대학교까지의 무상교육을 주장한다. 다만 역사문제에 있어서는 야스쿠니신사 참배를 비롯해 2018년 위안부 소녀상을 세운 미국 샌프란시스코와의 자매결연을 끊는 등 극우 행보를 걸어왔다.<br>일본 정계에서는 요시무라 지사가 오사카부 지사 임기가 끝나면 다시 중의원 선거에 출마해 총리 자리까지 노릴 것으로 보고 있다.","date":"2024-12-01T19:36:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241201500101"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“반도체산업 도둑” 대만 총통, F16 전투기 사고 미국땅 밟아","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/01/SSC_20241201183731_V.png' width=100px align=left><!-- 그림 1640028 --><br>라이칭더 대만 총통이 지난 5월 취임 이후 첫 해외 순방을 떠나 미국 영토인 하와이 땅을 밟았다.<br>30일(현지시간) 하와이에 도착한 라이 총통은 “대만은 세계 평화와 안정을 증진하는 주요 세력”이라며 미국이 그의 방문을 허락해준 것에 감사를 표했다.<br><!-- MobileAdNew center -->라이 총통은 대만의 수도 타이베이시와 공식 외교 관계를 맺은 12개국 중 3개국인 마셜 제도, 투발루, 팔라우를 6박 7일 동안 방문하며 첫 도착지인 하와이에서 이틀간 머문다. 순방 마지막 일정으로 역시 미국 영토인 괌을 하루 동안 방문한다.<br>도널드 트럼프 미국 대통령 당선인은 지난 7월 블룸버그통신과의 인터뷰에서 “대만이 방위비를 지불해야 한다”라고 말했다.<br>트럼프 당선인은 중국의 군사 행동으로부터 대만을 방어할 것인지에 대한 답변을 회피하면서 “아시다시피, 우리는 보험 회사와 다를 바 없다. 대만은 우리에게 아무것도 주지 않았다”라고 지적했다.<br><!-- 광고 right -->이어 대만은 미국에서 9500마일(약 1만 5000㎞) 떨어져 있지만, 중국에서는 68마일 떨어져 있다고 덧붙였다. 또 대만이 미국 반도체 산업을 훔친 도둑이라고도 했다.<br><!-- MobileAdNew center --><!-- 그림 1640029 --><br>라이 총통의 해외 순방을 몇 시간 앞두고 미국 바이든 정부는 F16 전투기와 레이더의 예비 부품으로 구성된 3억 8500만달러(약 5300억원)의 무기 판매 패키지를 승인했다.<br>하와이 도착 이후 지역 의원 및 하와이 내 대만 커뮤니티 관계자들 앞에서 한 연설에서 라이 총통은 “전쟁에는 승자가 없다”며 평화의 중요성을 강조했다.<br>대만 방송으로 생중계된 이 연설에서 라이 총통은 영어로 “평화는 값을 매길 수 없고 전쟁에는 승자가 없다. 우리는 전쟁을 방지하기 위해 함께 싸워야 한다”고 말했다.<br>미국 측도 이날 라이 총통의 방문으로 양국의 굳건한 동반관계가 재확인됐다며 그를 환영했다.<br>주대만 미국대사관 격인 미국 재대만협회(AIT)의 로라 로젠버거 회장은 라이 총통의 하와이 방문을 통해 “미국과 대만의 굳건한 동반관계를 한층 더 강화하는 데 기여할 것이라고 믿는다”고 밝혔다.<br>라이 총통은 하와이 호놀룰루 공항에서 레드카펫을 밟으며 최고 예우의 환영 인사를 받았다.<br>역대 대만 지도자가 미국에서 레드카펫 예우를 받는 것은 이번이 처음으로 알려졌다.<br><!-- 그림 1640030 --><br>한편 대만을 두고 ‘하나의 중국’을 주창하며 미국과 대만의 외교 활동에 반대해온 중국 외교부는 미국에 라이 총통의 하와이 방문에 대한 항의의 뜻을 전했다고 밝혔다.<br>중국 외교부 대변인은 “대만 문제는 중국의 핵심 이익 중의 핵심이자 중미 관계에서 넘을 수 없는 첫 번째 레드라인”이라며 라이 총통의 미국 방문과 미국의 무기 판매에 대해 반발했다.<br>지난해 4월 차이잉원 당시 총통이 중앙아메리카 수교국 방문을 계기로 미국 캘리포니아주를 경유하면서 케빈 매카시 당시 미국 하원의장과 회동하자 중국군은 ‘대만 포위’ 훈련을 벌였다.<br>중국이 라이 총통의 이번 순방을 문제 삼아 또다시 대만을 겨냥한 군사 훈련을 벌일 가능성도 있다.<br>트럼프 당선인이 2기 집권에서 미중관계의 최대 긴장 요인인 대만 문제를 어떻게 다룰지는 큰 관심사다.<br>하지만 트럼프 당선인이 무기 판매를 방위비 지출이라며 문제 삼고, 반도체 산업에 대해서도 불만을 드러낸 만큼 대만을 시진핑 중국 주석으로부터 경제적 양보를 얻어내기 위한 ‘협상 카드’로 사용할 수 있다는 우려가 제기된다.","date":"2024-12-01T18:37:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241201500097"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“식사 초대받고 올리브오일 선물하면 무례”…英전문가가 꼽은 ‘안전한 선물’은","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/01/SSC_20241201181255_V.jpg' width=100px align=left><!-- 그림 1640017 --><br>최근 유럽에서 저녁 식사에 초대받았을 때 와인 대신 고급 올리브 오일 등 식료품을 선물하는 것이 유행하는 가운데 식료품을 선물하는 행동이 무례하게 보일 수 있다는 지적이 나왔다.<br>지난달 28일(현지시간) 영국 일간 더타임스는 한 에티켓 전문가를 인용해 지인의 집에 식사 초대를 받았을 때 와인이 아닌 고급 식료품을 선물할 경우 집 주인의 기분을 상하게 할 수도 있으니 선물을 신중히 골라야 한다고 보도했다.<br><!-- MobileAdNew center -->잡지 ‘하우스 앤 가든’에 따르면 최근 영국 사람들은 식사 초대를 받았을 때 와인, 꽃, 초콜릿 등 ‘전통적인 선물’ 세 가지 대신 고급 식료품을 가져가는 경우가 많은 것으로 나타났다.<br>지난 10월 작가 아라벨라 보우즈는 하우스 앤 가든에 기고한 글에서 “세련된 식료품 보관장은 보관장의 소유자가 식료품에 대해 잘 알고 있으며 좋은 취향을 가지고 있다는 걸 시사한다”면서 “결과적으로는 이런 품목들이 초대 선물로 선택받고 있다. 특히 올리브 오일이 현재 유행하는 품목”이라고 전했다.<br>영국 슈퍼마켓 체인 웨이트로즈가 최근 발표한 올해 식음료 트렌드 보고서도 사람들이 지인의 집을 방문할 때 술 대신 프리미엄 오일, 올리브, 견과류, 꿀, 식초, 고급 소금 등을 선택하는 경우가 늘었다고 언급했다.<br><!-- 광고 right -->이런 가운데 영국의 유명 에티켓 안내서를 발간하는 250년 역사의 출판사 데브렛의 편집자이자 에티켓 전문가인 리즈 와이즈는 이런 현상을 우려했다.<br><!-- MobileAdNew center --><!-- 그림 1640018 --><br>와이즈는 “좋은 품질의 올리브 오일을 선호하는 사람이 점점 더 많아지면서 일부 사람들이 왜 이를 좋은 선물이라고 생각하는지 이해한다”면서도 “이는 초대한 사람의 주방에 충분한 물품이 갖춰져 있지 않다는 의미를 전달할 수 있다”고 했다.<br>이어 “올리브 오일이 좋은 선물로 받아들여질 수 있는 유일한 때는 지중해에서 휴가를 마치고 돌아왔을 때”라며 “휴가를 떠나 방문한 이탈리아 농장에서 사온 엑스트라 버진 올리브 오일은 당연히 좋은 선물이 될 것”이라고 했다.<br>더타임스는 음주 인구가 줄어든 것도 와인 대신 식료품을 선물로 선택하는 주요한 원인 중 하나라고 전했다. 알코올 교육 자선 단체인 드링크어웨어에 따르면 지난해 기준 영국 성인의 19%가 현재 술을 마시지 않고 있다고 밝혔다. 2011년 16%에서 다소 증가했다.<br>특히 젊은 사람일수록 금주를 하는 비율이 높은 것으로 나타났다. 이 단체는 최근 연구에서 16~24세의 26%가 술을 마시지 않는 반면 55~64세는 14%만이 같은 대답을 했다고 밝혔다.<br>그럼에도 와이즈는 초대 선물로 좋은 와인 한 병이 ‘가장 안전한 선택’이 될 수 있다고 강조했다.<br>와이즈는 “와인을 가져갔을 때 집 주인이 술을 마시지 않더라도 적어도 다른 손님들에게 줄 수 있다”며 “와인이 음식과 완전히 어울리지 않는 경우를 제외하면 집주인은 그날 저녁에 와인 병을 열어서 손님들에게 대접하는 걸 좋아할 것”이라고 했다.","date":"2024-12-01T18:13:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241201500096"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“3년 전 주운 돌이 네안데르탈인 손도끼라니” 英소년 박물관에 기증","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/01/SSC_20241201170235_V.jpg' width=100px align=left><!-- 그림 1639985 --><br>영국의 한 소년이 해변에서 놀다가 주워온 반짝이는 돌이 6만년 전 네안데르탈인의 부싯돌 손도끼로 밝혀졌다.<br>영국 BBC에 따르면 영국 남부 웨스트서식스주 쇼어햄에 사는 9살 소년 벤은 6살이던 3년 전 해변에서 놀다가 자신의 손바닥 만한 돌을 발견했다. 납작한 물방울 모양의 돌은 한쪽 끝은 뾰족했으며 오묘하게 검푸르스름한 빛깔을 띠고 있었다.<br><!-- MobileAdNew center -->벤은 이 반짝이는 돌이 해변의 다른 자갈과 확연히 다른 데다 참 예쁘다고 생각해 집으로 가져와 방에 보관해뒀다. 때로는 돌이 어디 갔는지 보이지 않기도 했지만, 벤은 돌을 버리지 않았고 방 어딘가에 잘 두고 있었다.<br>돌을 가져다 놓은 지 3년이 지났고, 어느덧 9살이 된 벤은 3주 전 워딩 박물관에서 석기 시대 유물을 보다가 깜짝 놀랐다. 자신이 주웠던 돌이 박물관의 전시품과 매우 비슷하게 생겼기 때문이었다.<br>벤은 박물관 측에 자신이 주웠던 돌에 대해 알렸다. 박물관 측의 조사 결과 벤이 주웠던 돌은 약 4만~6만년 전 후기 구석기 시대에 네안데르탈인이 만든 부싯돌용 손도끼로 밝혀졌다.<br><!-- 광고 right -->박물관 측은 벤에게 “놀라운 발견으로 보인다”면서 “최근 10년간 발견된 유물 중 최고 수준”이라고 설명했다.<br><!-- MobileAdNew center -->벤은 손도끼 유물을 워딩 박물관에 기증했다. 그는 “손도끼를 소장하고 싶기도 했지만, 박물관에 있는 편이 더 나을 것 같았다”라고 의젓하게 말했다.<br>벤의 어머니 엠마도 “손도끼를 보여줬을 때 박물관 고고학자의 환해지는 표정을 보고선 다른 사람들도 이 기쁨을 누려야 한다고 생각했다”고 거들었다.<br>워딩 박물관 대변인은 “부싯돌 손도끼가 원래 해변에서 쓰이다가 남겨진 것인지, 아니면 강을 따라 흘러 내려온 건지는 규명하기 어렵다”고 설명했다.<br>네안데르탈인은 약 4만년 전 멸종한 또 다른 인류다. 현생 인류의 상당수는 네안데르탈인의 유전자를 일부 갖고 있으며 한 연구에 따르면 현생 인류의 유전자 중 최대 약 4%가 네안데르탈인으로부터 유래됐다.","date":"2024-12-01T17:02:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241201500081"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"우크라 전쟁에 러시아 전투기 망가지자 반란 일으킨 이들의 정체는","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/01/SSC_20241201161354_V.png' width=100px align=left><!-- 그림 1639964 --><br>시리아 반군이 아사드 정권을 지원하는 러시아와 이란이 각각 우크라이나, 이스라엘과 전쟁을 치르는 틈을 타 8년 만에 제2의 도시 알레포를 장악했다.<br>AFP통신은 1일 시리아 반군 세력 가운데 가장 규모가 큰 하야트 타흐리르 알샴(HTS)이 튀르키예의 지원을 받는 반정부 소규모 무장 조직과 합세해 정부군과 전투를 벌이며 나흘 만에 최소 327명이 사망했다고 전했다.<br><!-- MobileAdNew center -->바샤르 알아사드 시리아 대통령은 “테러리스트들의 공격이 아무리 강하더라도 반드시 물리치겠다”라고 다짐했다.<br>시리아 반군 중에서 가장 세력이 크다는 평가를 받는 HTS는 이전에 이슬람 테러 조직 알카에다와 연계된 조직이었다. HTS는 민주화가 아닌 근본주의적 이슬람 국가 건설을 목표로 내걸었기 때문에 미국 국무부는 이들을 테러 조직으로 규정했다.<br>내전이 다시 격화한 시리아에 대해 미국은 대화를 통한 평화적 해결을 촉구했다.<br><!-- 광고 right --><!-- 그림 1639965 --><br><!-- MobileAdNew center -->숀 사벳 백악관 국가안전보장회의(NSC) 대변인은 30일(현지시간) 성명을 내고 “바샤르 알아사드 정권이 대화를 거부하고, 러시아와 이란에만 의존하는 것이 현재 시리아에서 벌어지고 있는 사태를 불렀다”고 밝혔다. 그는 반군의 준동이 “미국과는 아무런 관계가 없다”고 선을 그으며, 알아사드 정권에 대해 비판적이지만 HTS를 지원하지도 않는다는 점을 분명히 했다.<br>미국은 시리아의 반군조직 가운데 동북부의 쿠르드족 민병대 시리아민주군을 지원하고 있으며, 국제 테러 조직 이슬람국가(ISIS)의 재건을 막기 위해 시리아 일부 지역에 미군이 주둔 중이다.<br>미국의 지원을 받는 쿠르드족 민병대를 견제하면서 시리아 서북부를 통제했던 HTS가 갑작스럽게 알레포로 진격한 것은 이스라엘이 이란과 레바논 무장정파 헤즈볼라를 공격하면서 벌어진 ‘나비효과’로 분석된다.<br>이란과 헤즈볼라의 지원을 받는 아사드 정권이 약해졌다는 판단에다 트럼프 2기 집권을 앞둔 시점을 공격의 적기로 봤다는 지적이 나온다. 외세의 개입 이후 사실상 소강상태였던 시리아 내전이 우크라이나와 중동에서 벌어지는 전쟁의 여파로 발생한 무력의 공백상태를 반군이 치고 들어오면서 재점화하게 된 것이다.<br><!-- 그림 1639966 --><br>아사드 정권은 부친인 하페즈 알아사드 전 대통령 때부터 50년 넘게 세습 독재 체제를 유지하고 있다. 아사드 대통령은 2011년 ‘아랍의 봄’ 여파로 내전이 벌어지자 화학무기까지 써가며 민간인을 무차별적으로 학살해 철권통치를 수호한 ‘중동의 불사조’ 가운데 하나다.<br>러시아는 2015년 아사드 정권을 위해 시리아 내전에 개입해 막강한 공군력으로 미국이 중동 지역에서 유일한 패권이 아니란 점을 입증했다.<br>이번에도 러시아 공군은 시리아에 폭격을 가했지만, 우크라이나 전쟁 3년을 치르는 동안 130여대의 전투기가 파괴되는 손실 때문에 반군의 진격을 막기에는 역부족이었다.<br>도널드 트럼프 미국 대통령 당선인은 1기 집권 당시 시리아 군사시설 폭격을 직접 명령할 정도로 아사드 정권에 반감이 깊다. 트럼프 당선인은 2017년 시진핑 중국 국가주석과 정상회담 도중 시리아에 미사일을 쐈다고 발표했다.<br>한편 이스라엘과 헤즈볼라의 휴전 나흘째에도 산발적 공습이 이어지며 ‘살얼음판’을 걷고 있다. 이스라엘군은 이날 시리아에서 레바논으로 무기를 밀수하는 데 사용되고 있다며 헤즈볼라 군사 시설을 타격했다.","date":"2024-12-01T16:13:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241201500071"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“올해의 가장 비싼 충돌”…페라리·맥라렌·벤틀리 ‘쾅쾅쾅’, 무슨 일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/01/SSC_20241201155442_V.jpg' width=100px align=left><!-- 그림 1639954 --><br>오스트리아에서 페라리 2대, 맥라렌 1대, 벤틀리 1대 등 슈퍼카 4대가 연쇄 추돌하는 사고가 발생했다. 사고에 연루된 차량의 가격을 합치면 총 600만 파운드(약 106억원)에 달하는 것으로 알려졌다.<br>지난달 28일(현지시간) 영국 데일리메일은 ‘올해 가장 비싼 연쇄 충돌 사고’라며 오스트리아의 한 산길에서 발생한 사고에 대해 보도했다.<br><!-- MobileAdNew center -->데일리메일에 따르면 지난달 10일 오후 2시 40분쯤 오스트리아 티롤주 푼츠 인근 산길의 급커브에서 4중 추돌 사고가 발생했다.<br>사고가 난 차량 4대는 라페라리와 페라리 812 슈퍼패스트, 맥라렌 엘바, 벤틀리 콘티넨털 GTC 등이다.<br>라페라리는 약 400만 파운드(약 71억 1900만원)에 달하고 페라리 812 슈퍼패스트는 44만 7000파운드(약 8억원), 맥라렌 엘바는 140만 파운드(약 25억원), 벤틀리 콘티넨털 GTC는 19만 2000파운드(약 3억 4200만원)이다.<br><!-- 광고 right -->사고는 라페라리 차량이 급커브에서 갑자기 속도를 줄이면서 그 뒤를 바짝 뒤따르던 페라리 슈퍼패스트가 들이받으며 시작됐다. 이어 뒤에 오던 맥라렌 엘바와 벤틀리 콘티넨털 GTC까지 잇따라 추돌했다.<br><!-- MobileAdNew center -->경찰은 “운전자 중 한 명이 뒤에서 비치는 햇빛 때문에 눈이 부시자 급정거했다”고 밝혔다. 경찰에 따르면 이 사고로 다친 사람은 없다.<br>운전자들은 40~52세의 스위스 그라우뷘덴주 출신이라고 알려졌다. 당국은 이들이 적절한 안전거리를 유지했는지를 조사 중이다.<br>슈퍼카 사고 장면은 해외 온라인 커뮤니티에 퍼지면서 화제가 됐다. 네티즌들은 “내 평생 차 수리비보다 더 많이 나오겠다”, “잔혹한 사고다” 등의 반응을 보였다.","date":"2024-12-01T15:54:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241201500067"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“왜 이 생각 못했지?”…한국인은 못 먹어본 K-디저트, 해외서 난리났다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/01/SSC_20241201152413_V.jpg' width=100px align=left><!-- 그림 1639945 --><br>한국 전통 음식인 ‘꿀떡’을 활용한 이색 레시피가 해외에서 인기를 끌고 있다. 국내 인플루언서들이 소셜미디어(SNS)에서 이를 소개하며 해외를 강타한 K-디저트 레시피가 되레 한국에 역수입 되는 현상이 나타나고 있다.<br>최근 유튜브, 틱톡 등 SNS에는 ‘꿀떡 시리얼’, ‘꿀떡 우유 부먹(부어 먹기)’과 관련된 콘텐츠가 다수 게재돼 있다.<br><!-- MobileAdNew center -->꿀떡 시리얼은 꿀떡에 우유를 부어먹는 새로운 형태의 음식으로 시리얼에 우유를 말아 먹는 서양 방식에서 착안한 것이다. 특히 이를 만들 때 꿀떡을 가위로 살짝 자르면 우유가 잘 스며들어 더 맛있게 먹을 수 있고 한다.<br><!-- 그림 1639946 --><br>해외 인플루언서들은 “꿀떡을 우유와 함께 먹으면 더 부드러워 좋다”, “쫀득해서 일반 시리얼보다 맛있다” 등 호평을 내놓고 있다.<br><!-- 광고 right -->꿀떡 시리얼을 맛본 국내 인플루언서와 네티즌들 또한 “왜 이런 방법을 먼저 생각하지 못했는지 모르겠다”며 감탄했다.<br><!-- MobileAdNew center -->꿀떡 시리얼은 국내가 아닌 해외 SNS를 중심으로 먼저 알려진 조합이라는 점이 눈길을 끈다. K-푸드에 익숙한 외국 젊은이들이 다양한 방식으로 레시피를 만들어 공유했고, 이를 접한 국내 인플루언서들이 콘텐츠로 만들어 국내에 역으로 유행시킨 것이다.<br><!-- 그림 1639947 --><br>이와 관련 이은희 인하대 소비자학과 교수는 “우리나라 사람들은 익숙하니까 먹던 방식으로 음식을 먹는데, 외국 사람들은 새롭게 시도해서 예상치도 못한 조합으로 K-푸드를 소비하는 것”이라며 “K-푸드에 대한 외국인의 관심이 모디슈머(Modisumer)적이고 실험적으로 구현된 것”이라고 진단했다.<br>모디슈머란 ‘수정하다’(Modify)와 ‘소비자’(Consumer)를 의미하는 영단어의 합성어로, 자신만의 방식으로 제품을 재창조하는 소비자를 뜻한다.<br>꿀떡 시리얼에 대한 관심도는 검색량에도 고스란히 반영됐다.<br>네이버 검색량을 조회하는 ‘네이버 데이터랩’에 따르면 지난 11월 이전까지는 ‘꿀떡 시리얼’에 대한 검색량이 ‘0’이었지만, 최근 SNS에 관련 콘텐츠들이 올라오면서 지난달 6일 검색수치에 처음으로 올랐다. 21일에는 75까지 치솟았으며 다음 날인 22일에는 100을 기록했다.<br>관련 수출량도 늘어나고 있다. 농림축산식품부의 통계 자료에 따르면 올해 1~10월까지 떡이나 쌀과자 등 쌀 가공식품 수출액은 2억 5000만달러(약 3500억원 규모)로 전년 동기 대비 40% 이상 증가했다. 드라마나 영화 등 ‘K-콘텐츠’로 한식이 세계적으로 주목받은 결과라는 분석이다.","date":"2024-12-01T15:24:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241201500062"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“아픈 외아들 외로울까봐” 빚더미 싱글맘 ‘시험관아기’ 출산에 中 갑론을박","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/01/SSC_20241201151147_V.jpg' width=100px align=left><!-- 그림 1639936 --><br>중국의 한 싱글맘이 백혈병 투병 중인 아들을 외롭게 둘 순 없다며 인공수정으로 딸을 출산했다.<br>홀로 생계를 꾸리며 아들의 치료비까지 대느라 가난에 시달리는 상황에서 딸을 낳은 데 대해 현지 누리꾼들 사이에서는 갑론을박이 오가고 있다.<br><!-- MobileAdNew center -->지난달 30일(현지시간) 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 사연의 주인공은 중국 북부 허난성 정저우 출신의 장모(29·여)씨다.<br>장씨는 지난달 13일 임신 31주 만에 딸을 조산했다.<br>현지 매체에 따르면 장씨는 2022년 이혼한 후 배달일을 하며 홀로 생계를 꾸려 왔다.<br><!-- 광고 right -->장씨는 아들이 한 명 있었는데, 아들은 잦은 고열 증상으로 병원을 찾았다가 백혈병 진단을 받았다. 아들이 백혈병에 걸렸다는 소식을 전하자 장씨의 전남편은 아들의 친권을 포기하겠다며 아들의 성씨도 장씨로 바꾸라고 했다고 한다.<br><!-- MobileAdNew center -->중국에서 백혈병 환자의 5년 생존율은 최근 60~~90% 수준인 것으로 파악되고 있다.<br><!-- 그림 1639937 --><br>다행히 장씨의 아들은 치료 후 상당한 호전을 보였고, 골수 이식이 필요 없을 정도로 현재 예후가 좋은 것으로 전해졌다.<br>외동딸로 태어난 데다 어렸을 적 부모님도 여읜 장씨는 결혼 생활이 이혼으로 끝나고 전남편마저 아들을 버리는 상황에까지 이르게 되자 자신이 겪어온 외로움을 아들도 겪게 하고 싶지 않다는 생각이 커졌다.<br>장씨는 현지 매체에 “저는 부모님 없이 자라면서 항상 깊은 외로움 속에 있었습니다”면서 “제가 죽으면 제 아들은 가족 하나 없이 홀로 남게 됩니다. 아들에게 형제라도 있기를 바랐습니다”라고 말했다.<br>장씨는 지난해 4월 첫 번째 인공수정 시도를 했으나 실패했고, 약 1년 뒤 두 번째 인공수정에 성공했다.<br>중국에서 홀로 사는 여성이 인공수정을 하는 것은 법적으로 제한돼 있는데, 그럼에도 장씨가 어떻게 인공수정을 할 수 있었는지는 불분명하다고 SCMP는 전했다.<br>장씨는 배달일을 하던 중 진통을 느꼈고 지난달 13일 임신 31주 만에 딸을 낳았다. 출생 당시 딸의 몸무게는 불과 1.5㎏에 불과했다.<br>장씨는 하루에 3000위안(약 57만원)이 넘는 딸의 중환자실 치료비를 마련하기 위해 온라인 모금(크라우드 펀딩)에 나섰다. 아들의 백혈병 치료를 위해 진 빚만 해도 이미 50만 위안(약 9631만원)이 넘은 상황이다.<br>장씨는 “부모님이 돌아가시면서 집과 차, 재산을 얼마간 남겨 주셨기 때문에 예전엔 사는 게 나쁘지 않았다”면서 “아들의 백혈병을 치료하면서 막대한 빚을 지게 됐다”고 설명했다.<br>그는 “지금 음식 배달 일로 한달에 약 3000~6000위안(약 57만~115만원)을 벌고 있다”면서 “그렇지만 재정적 부담보다는 아들에게 가족을 남겨주는 게 더 중요하다”고 말했다.<br><!-- 그림 1639938 --><br>장씨가 심각한 재정 상황에도 애써 둘째를 낳기로 한 결정을 두고 현지 누리꾼들 사이에서는 논쟁이 벌어졌다.<br>한 누리꾼은 “이혼한 뒤 아들은 백혈병 투병 중이고 음식 배달로 생계를 꾸리고 있으며 엄청난 빚을 지고 있고 둘째를 낳겠다고 인공수정을 했다? 이를 모두 하기로 선택했다는 게 믿기지 않는다”고 적었다.<br>또 다른 누리꾼은 “아기는 태어나자마자 고생 중이고, 맏이는 병에 걸리고, 어머니는 분투 중이다. 왜 이런 일이 닥친 걸까”라고 했다.<br>반면 어떤 이들은 장씨 가족을 응원했다. 이들은 “이미 아이는 태어났고 상황을 되돌릴 순 없다. 장씨는 앞으로 아직 가야 할 길이 멀다. 그를 응원하자”고 덧붙였다.","date":"2024-12-01T15:11:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241201500057"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보] 트럼프 “기소 인물 보복” 캐시 파텔 FBI 국장 지명","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/01/SSC_20241201095915_V.jpg' width=100px align=left><!-- 그림 1639884 --><br>트럼프 미국 대통령 당선인은 30일(현지시간) 자신의 강력한 지지자로 평가받는 캐시 파텔(44) 전 국방장관 비서실장을 차기 미 연방수사국(FBI) 국장으로 지명했다.<br>트럼프 당선인은 이날 사회관계망서비스(SNS)인 트루스소셜을 통해 “캐시 파텔이 차기 FBI 국장으로 일할 것”이라며, “그는 뛰어난 변호사이자 수사관이며, 부패를 들춰내고 정의를 지키며 미국인을 보호하는 데 경력을 쌓아온 ‘미국 우선주의 전사’“라고 평가했다.<br><!-- MobileAdNew center -->파텔은 트럼프 1기 행정부 시절 백악관 국가안보회의(NSC)에서 근무했으며, 이후 크리스토퍼 밀러 국방장관 대행의 비서실장을 지냈다. 당시 그는 조 바이든 행정부로의 업무 이양을 방해한 것으로도 알려져 있다.<br>파텔은 지난해 출간한 저서 ‘정부 갱스터: 딥스테이트, 진실, 그리고 우리 민주주의를 위한 전투’에서 FBI를 개혁 대상으로 지목한 바 있다. 또한, 대선 기간 중에는 트럼프 당선인을 기소한 인물들에 대해 정치적 보복이 필요하다고 주장하기도 했다.<br>앤드루 매케이브 전 FBI 부국장은 최근 CNN과의 인터뷰에서 “파텔이 FBI에서 중책을 맡게 되면 FBI 내 어떤 부서도 안전하지 않을 것”이라고 우려를 표했다.<!-- 광고 right -->","date":"2024-12-01T09:59:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241201500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"훔친 물건 SNS에서 자랑…경찰 “덕분에 체포 시간 단축”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/30/SSC_20241130214417_V.jpg' width=100px align=left><!-- 그림 1639861 --><br>팔로워 30만명이 넘는 미국의 한 인플루언서가 훔친 물건을 소셜미디어(SNS)에 자랑했다가 경찰에 붙잡혔다.<br>지난 25일(현지시간) 뉴욕포스트 등 외신에 따르면, 미국 플로리다주에 거주하는 마를레나 벨레즈는 지난달 30일 지역의 한 대형 마트에서 500달러(약 70만원) 상당의 의류, 가정용품 등 16개 품목을 훔친 혐의를 받는다.<br><!-- MobileAdNew center -->당시 벨레즈는 만취한 상태로 무인 계산대에서 계산하면서 원래 바코드가 아닌 더 싼 가격의 가짜 바코드를 스캔해 계산했다.<br>계산이 잘못된 것을 알게 된 매장 측은 즉시 경찰에 신고했고, 지역 경찰은 용의자 신원을 찾기 위해 매장에서 받은 폐쇄회로(CC)TV 영상을 경찰 SNS에 올렸다.<br>그런데 벨레즈의 틱톡 팔로워 중 한 명이 해당 영상을 보고 “벨레즈가 상점 도둑인 것 같다”며 경찰에 제보했다. 팔로워가 보낸 영상에는 벨레즈가 절도를 한 당일 입은 옷을 입고 자신이 훔친 물건을 자동차에 싣는 모습이 담겼다.<br><!-- 광고 right -->벨레즈는 이 영상에 ‘엄마로서의 하루’라는 제목을 달고 여유롭게 쇼핑하는 듯한 일상으로 꾸몄다. 이 영상은 현재 삭제된 상태다.<br><!-- MobileAdNew center -->지역 경찰서 대변인 릴리 카터 경관은 “SNS에서 용의자에 대한 예상치 못한 단서를 얻었다. 덕분에 벨레즈의 신원을 확인하고 체포하는 데 시간을 단축할 수 있었다”며 “벨레즈는 자신을 범인으로 몰았다”고 말했다. 벨레즈는 지난해 지역 마트에서 63달러 상당의 주방용품을 훔쳐 6개월의 보호관찰을 선고받기도 했다.<br>한편 벨레즈는 지난 21일 절도 혐의로 체포돼 교도소에 갇혔다가 150달러의 보석금을 내고 풀려났다. 그는 다음달 10일 절도 혐의로 재판받을 예정이다.","date":"2024-11-30T21:44:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241130500045"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"해리포터 친구 ‘론 위즐리’ 법정 서더니…33억원 벌금 폭탄, 왜?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/30/SSC_20241130162901_V.jpg' width=100px align=left><!-- 그림 1639826 --><br>해리 포터 시리즈의 론 위즐리 역으로 유명한 배우 루퍼트 그린트(36)가 영국 국세청(HMRC)과의 법적 공방에서 패소해 180만 파운드(약 33억 원)의 세금을 납부해야 할 처지에 놓였다.<br>29일(현지시간) BBC 등에 따르면 그린트는 영국 국세청의 2019년도 세금 신고 조사 결과 180만 파운드를 추가 납부하라는 통보를 받았다.<br><!-- MobileAdNew center -->그의 법률 대리인은 해당 금액이 이미 적절히 과세됐다고 주장하며 항소했지만, HMRC는 이를 더 높은 세율의 소득세로 과세해야 한다며 맞섰다.<br>쟁점이 된 것은 2011~2012 회계년도에 그린트가 자신의 사업을 관리하는 회사로부터 받은 450만 파운드(약 81억원)다. 이 금액에는 ‘해리 포터 영화로 인한 잔여 수입과 보너스’라는 명목이 붙었다.<br>그린트는 이에 대해 최고 52%의 소득세 및 국민보험료 대신 10%의 자본이득세를 납부할 수 있다고 주장했다.<br><!-- 광고 right -->그러나 해리엇 모건 조세심판원 판사는 그린트의 항소를 기각하며 해당 금액이 “실질적으로 그린트의 활동에서 전체 가치를 얻었으며 소득으로 실현된 것”이라고 설명했다.<br><!-- MobileAdNew center -->이번 판결로 그린트는 2019년 100만 파운드의 세금 환급과 관련된 별도의 소송에 이어 또다시 패소하게 됐다.<br>그린트는 2001년부터 2011년까지 8편의 해리 포터 영화에 모두 출연했다. 이후 ‘인투 더 화이트’, ‘찰리 컨트리맨’ 등의 영화에 출연했으며, TV와 연극 무대에도 섰다.","date":"2024-11-30T16:29:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241130500029"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“베트남 여행 가서 ‘이 음식’ 먹으려고 했는데”…300명 식중독 증세에 ‘발칵’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/30/SSC_20241130125951_V.png' width=100px align=left><!-- 그림 1639797 --><br>최근 대규모 식중독 사건이 잇따르고 있는 베트남에서 노점 음식을 먹은 300여명이 식중독 증세를 보인 것으로 알려진 가운데 이 중 한 70대 남성이 상태가 악화해 숨졌다.<br>30일(현지시간) VN익스프레스 등에 따르면 지난 27일 베트남 남부 붕따우시에서 베트남식 샌드위치 반미(바인미)를 사 먹은 71세 남성이 이튿날 사망했다.<br><!-- MobileAdNew center -->반미는 베트남식 바게트를 반으로 가르고 채소, 고기 등의 속 재료를 넣어 만든 베트남식 샌드위치로, 노점이나 가판대에서 저렴한 가격에 판매되는 베트남의 대표적인 서민 음식이다.<br>이 남성은 반미를 먹은 뒤 구토와 설사로 입원했으며, 상태가 악화해 결국 숨졌다. 4년 전 대동맥판막치환술을 받았고 고혈압이 있는 그는 병원에서 심각한 위장 감염, 급성 신장 손상 등과 함께 식중독 의심 진단을 받았다.<br>최근 붕따우에서는 이 남성과 같은 매장 반미를 먹은 300여명이 식중독 의심 증세로 병원을 찾았다. 이 중 120여명은 아직 치료 중이다.<br><!-- 광고 right -->70대 남성의 정확한 사망 원인은 아직 밝혀지지 않았다. 당국은 이 매장에서 판매한 반미를 검사하고 식재료 출처를 추적 중이다. 병원은 의료위원회를 구성해 사인을 파악하고 있다.<br><!-- MobileAdNew center -->가판대에서 반미를 파는 이 가게는 조사 기간 운영이 중단됐다. 주인은 매일 반미 600~700개를 판매해왔다고 말했다.<br><!-- 그림 1639798 --><br>최근 베트남에서는 대규모 식중독 사건이 연이어 발생하고 있다.<br>지난 5월 한국 패션기업 신원의 베트남 법인 의류공장에서 식중독이 발생해 직원 351명이 입원 치료를 받았다.<br>또한 지난 4월에는 남부 동나이성 한 식당에서 반미를 사 먹은 500여명이 식중독 증세로 입원했다.<br>당시 동나이성의 한 식당에서 반미를 사 먹고 구토·설사·고열·복통 등 식중독 증상을 보여 병원 치료를 받은 환자는 487명에 이른 것으로 집계됐다.<br>특히 11명은 중태에 빠졌는데 이 중 6세, 7세 남아 2명은 인공호흡기와 투석에 의존했던 것으로 전해졌다. 한 6세 남아는 신장과 간 등의 장기가 손상된 상태였다.<br>식당 주인에 따르면 환자가 발생한 지난 4월 반미 1100여개를 팔았다. 재료는 근처 상점에서 샀다고 당국에 밝혔다.<br>당국이 이와 관련해 식품 안전 기준 준수 여부 등을 예비조사한 결과 이 식당 직원 4명은 관련 규정상 거쳐야 하는 건강검진이나 식품 안전 훈련을 받지 않은 것으로 나타났다.","date":"2024-11-30T12:59:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241130500020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“이 정도면 양자 아냐?”…막내아들 두고 머스크와 춤바람 난 트럼프(영상)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/30/SSC_20241130105114_V.jpg' width=100px align=left><!-- 그림 1639787 --><br>도널드 트럼프 미국 대통령 당선인의 플로리다주(州) 마러라고 저택에서 열린 추수감사절 파티에서 일론 머스크 테슬라 최고경영자(CEO)의 위상이 또다시 드러났다.<br>28일(현지시간) 영국 데일리메일 등이 전한 파티 현장 동영상에 따르면 연회장의 메인테이블에 앉은 트럼프 당선인은 대선 기간 주제가처럼 사용된 빌리지 피플의 ‘YMCA’가 흘러나오자 흥겨운 듯 리듬에 맞춰 손바닥으로 테이블을 두드렸다.<br><!-- MobileAdNew center -->이어 트럼프 당선인은 이 노래에서 가장 유명한 대목인 ‘잇츠 펀 투 스테이 앳 와이엠씨에이~’가 나오기 직전에 자신의 오른편에 앉은 머스크의 어깨를 가볍게 두드렸다.<br>그러자 머스크는 약속이나 한 것처럼 ‘와이엠씨에이’라는 가사에 맞춰 양손을 공중으로 뻗으며 리듬을 탔다. 트럼프 당선인과 머스크가 약속이나 한 것처럼 선보인 ‘콤비 댄스’에 연회장에 초대된 손님들은 열광했다.<br>머스크의 댄스에 흐뭇한 듯 웃음을 터뜨린 트럼프 당선인은 자신의 왼편에 앉은 막내아들 배런 쪽으로 시선을 돌렸다.<br><!-- 광고 right -->뺨을 괸 채 머스크를 지켜보던 배런은 아버지와 눈이 마주치자 자세를 바로잡은 뒤 희미하게 미소를 지어 보였다. 다만 배런은 얼마 있지 않아 다시 무표정한 얼굴로 돌아갔다.<br><!-- MobileAdNew center -->해당 동영상이 온라인상에 퍼지면서 “트럼프가 머스크를 양자로 삼은 것 같다”는 등의 반응이 나오고 있다.<br><!-- 그림 1639790 --><br>차기 행정부에서 정부 구조조정을 담당할 ‘정부효율부’(DOGE)의 수장을 맡을 예정인 머스크는 트럼프 당선인의 최측근으로 부상했다.<br>트럼프 선거에 최소 1억 3200만 달러(약 1840억원)를 쓴 것으로 알려진 머스크는 트럼프 당선 이후 계속 곁에 있으며 외국 정상과 통화와 정권 인수팀 회의에 참석하고, 트럼프 당선인의 골프장에서 트럼프 손주들과 함께했다.<br>머스크는 현재 텍사스 오스틴의 자택보다 마러라고의 트럼프 자택에서 머무르는 시간이 많은 것으로 알려졌다. 트럼프 당선인의 손녀 카이 트럼프는 “삼촌이 된 일론”이라는 글과 사진을 자신의 엑스(X) 계정에 올렸다.<br>앞서 트럼프 당선인은 플로리다 팜비치 컨벤션센터에 집결한 지지자들 앞에서 선거 승리를 선언하면서 “우리에게 새로운 스타가 있다. 일론이라는 스타가 탄생했다”며 머스크에 대해 “특별한 사람”, “슈퍼 천재”라고 치켜세우기도 했다.<br>다만 최근 머스크가 차기 행정부 구성에 갈수록 개입하면서 일부 트럼프 참모 사이에서 불만이 나오고 있는 것으로 알려졌다. 트럼프 주변 인사 몇 명은 트럼프 당선인이 재무 장관 결정을 저울질하는 가운데 머스크가 자기가 선호하는 사람을 공개적으로 밀었다는 사실에 경악한 것으로 알려졌다.","date":"2024-11-30T10:51:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241130500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“일본은 가장 깨끗한 나라”… 흰 양말 신고 밖에서 걸어보니 ‘깜짝’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/30/SSC_20241130062525_V.jpg' width=100px align=left><!-- 그림 1639746 --><br>일본을 여행한 한 여성 인플루언서가 일본 거리의 청결 상태를 확인하기 위해 신발을 신지 않고 걷는 실험을 한 뒤 감탄했다.<br>지난 28일(현지시간) 홍콩 매체 ‘사우스차이나모닝포스트(SCMP)’는 “인도의 한 유명 인플루언서가 일본 거리의 청결도를 알아보기 위해 신발을 신지 않고 거리를 걷는 실험을 진행했다”고 전했다. 해당 인플루언서는 140만 팔로워를 보유한 심란 발라 제인으로, 주로 여행·뷰티 콘텐츠를 다룬다.<br><!-- MobileAdNew center -->그는 편의점에서 흰 양말 한 켤레를 사서 신은 뒤 붐비는 일본 거리를 활보했다. 이후 양말 상태를 확인한 그는 깜짝 놀랐다. 거리를 걸었음에도 여전히 흰색 양말이 깨끗해서다. 그는 깨끗한 양말 상태를 보여주며 “(일본은) 정말 미쳤다. 세상에서 가장 깨끗한 나라다”며 감탄했다.<br>일본은 청결한 거리 상태와 효율적인 쓰레기 관리 시스템으로 유명하다. 일본에서 청결과 위생은 중요한 질서 문화로 여겨지는 탓에 대부분의 사람이 자신의 쓰레기를 집으로 모두 가져간다.<!-- 광고 right -->","date":"2024-11-30T06:25:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241130500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘자리 양보’ 부탁에 문신 드러낸 男…“지하철역 피바다 만든다” 폭행","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/13/SSC_20241113213546_V.jpg' width=100px align=left><!-- 그림 1633785 --><br>지하철에서 자리를 양보해달라는 말에 격분해 승객을 폭행하고 살해 협박한 20대 남성이 징역형 집행유예를 선고받았다.<br>1일 법조계에 따르면 서울서부지법 형사10단독 성준규 판사는 상해, 협박, 모욕 혐의를 받는 한모(25)씨에게 지난달 21일 징역 8개월에 집행유예 2년을 선고했다.<br><!-- MobileAdNew center -->한씨는 지난 6월 17일 오후 2시쯤 서울 지하철 3호선 열차 내에서 승객 A씨가 “두 자리를 차지하고 있으니 양보해 달라”고 하자 A씨를 폭행해 다치게 한 혐의를 받는다.<br>한씨는 A씨의 말을 듣고 곧바로 자리에서 일어나 A씨의 가슴 부위를 수차례 밀치고 멱살을 잡고 흔들었다. 또 다수의 승객 앞에서 욕설을 쏟아냈다.<br>그는 역무원의 제지로 열차에서 내리면서도 A씨의 팔을 잡고 스크린도어에 수차례 밀치기도 했다.<br><!-- 광고 right -->신고를 받고 출동한 경찰이 제지에 나서자 한씨는 상의를 벗고 문신을 드러내며 “목을 따서 죽여 버리겠다”, “지하철역 피바다 만들어보자”라며 A씨를 위협하기도 했다.<br><!-- MobileAdNew center -->이 사건으로 인해 A씨는 전치 2주의 상해를 입었다.<br>재판부는 “물리력을 행사한 시간과 형태, A씨를 모욕하거나 위협한 발언 등에 비춰 죄질이 좋지 않다”면서도 “상해 정도가 중하다고 보기 어려운 점은 유리한 정상으로 참작됐다”고 양형을 설명했다.","date":"2024-12-01T18:03:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241201500095"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"서울 ‘40㎝ 폭설’ 후 꽁꽁 빙판길…열선 품은 도로는 멀쩡","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/01/SSC_20241201180012_V.jpg' width=100px align=left><!-- 그림 1640006 --><br>117년 만의 ‘눈폭탄’이 그친 이후인 지난달 29일 오전 서울의 한 언덕길. 버스 정류장 옆 보도, 언덕길 등에 남아있던 눈이 빙판으로 변해 있었다. 배달 기사들은 오토바이를 끌고 언덕을 올라갔다. 동네 주민 류정실(89)씨는 “버스 정류장에서 집까지 오는 길이 너무 미끄러워 두번이나 넘어질 뻔 했다. 이 동네에 수십년 살며 가장 힘든 하루”라고 했다. 등산화를 신고 나온 주민 이영미(54)씨는 “날씨가 계속 추워서 제설작업을 해도 빙판길이 사라지지 않을 것 같아 걱정”이라고 했다.<br>같은 시간, 멀지 않은 서울의 또 다른 언덕길에는 물기만 곳곳에 희미하게 남아 있었다. 그 덕에 주민들은 큰 불편없이 언덕길을 오갔다. 2년 전인 2022년 도로에 설치한 열선 덕분이다. 자세히 보니 아스팔트 위에 4개의 깊게 패인 줄이 나 있었고 노란 글씨로 ‘열선도로’라고 적혀 있었다. 동네에서 슈퍼를 운영하는 박경숙(68)씨는 “처음에는 ‘열선을 트는 전기요금을 어떻게 감당할 거냐’며 주민들이 싫어했는데, 지금은 다들 만족도가 높다”며 “이번 폭설 때 효과를 제대로 체감했다”고 전했다.<br><!-- MobileAdNew center -->1일 기상청에 따르면 지난달 27~28일 관악구(41.6㎝), 성북구(28.8㎝), 동작구·서대문구(28.6㎝) 등을 중심으로 폭설이 내려 시민들이 큰 불편을 겪었다. 특히 영하권 추위가 이어지며 미처 제설작업이 이뤄지지 않은 골목은 빙판길이 돼 주민들의 안전을 위협했다. 하지만 도로 위 ‘전기장판’ 역할을 하는 열선이 깔린 곳은 상대적으로 피해가 적었다는 평가가 나온다. 눈이 오면 도로 아래 매설된 발열체, 즉 열선이 온도를 영상 2도 이상으로 유지해 눈을 녹이는 역할을 해서다.<br>현재 서울시는 도로 열선 648개를 설치해 운영하고 있다. 서울시 관계자는 “그늘진 언덕길 등을 중심으로 열선을 확대할 계획”이라고 말했다.<br>올겨울은 좁은 지역에 많은 양의 눈을 뿌리는 ‘집중 폭설’이 자주 내릴 가능성이 큰 만큼 열선을 비롯한 제설 대책이 시급하다는 지적이 나온다. 허창회 이화여대 기후에너지시스템공학과 교수는 “온난화로 뜨거워진 바다가 북쪽의 찬 공기와 만나면 올여름 ‘집중호우’처럼 좁은 지역에 많은 눈을 뿌릴 수 있다”고 설명했다. 서해의 해수면 온도가 평년보다 2~3도 높은 터라 바닷물과 대기의 온도 차로 수분을 많이 머금은 구름대가 만들어지고, 이후 북쪽의 찬 공기가 남하하면 이번 폭설과 같은 눈폭탄이 잦게 쏟아질 수 있다는 얘기다.<br><!-- 광고 right -->폭설 이후 도로 열선의 효과가 어느 정도 입증됐지만, 비싼 설치비와 유지비가 관건이다. 통상 도로에 열선을 설치하는 데는 100m당 1억원 정도가 쓰인다. 게다가 전기요금 등 유지비도 만만치 않다. 경기도의 경우 도로 열선 설치 비용의 절반 정도인 자동 염수분사장치는 637개가 있지만, 열선은 53개만 설치돼 있는 것도 이 때문이다.<br>장진환 한국건설기술연구원 연구위원은 “마을버스가 다니는 이면도로, 학교 앞 통학로를 중심으로 열선을 설치하고 있는데, 외국에선 보도나 주차장에도 많이 설치한다”면서 “교통약자가 다니는 언덕길에라도 집중적으로 설치할 필요가 있다”고 조언했다.","date":"2024-12-01T18:00:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241201500093"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"안양 삼성산서 암벽 등반 50대 추락 …헬기 이송","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/01/SSC_20241201175929_V.jpg' width=100px align=left><!-- 그림 1640005 --><br>1일 오후 2시 42분쯤 경기 안양시 만안구 석수동 삼성산 높이 30m, 폭 30m의 숨은암장을 등반하던 50대 남성 A씨가 약 5m 아래로 추락하는 사고가 났다.<br>이 사고로 머리를 크게 다친 A씨는 신고를 받고 출동한 소방헬기를 통해 인근 병원으로 옮겨져 치료받고 있다.<br><!-- MobileAdNew center -->A씨 생명에 지장이 있는지 여부는 확인되지 않았다.<br>숨은암장은 자연암으로 이뤄진 곳으로, 27개 코스를 보유하고 있어 등반 명소로 알려져 있다는 게 소방당국 설명이다.<br>경찰과 소방 당국은 A씨가 술을 마신 상태로 암벽을 등반하는 과정에서 실족해 사고가 난 것으로 보고 정확한 경위를 조사하고 있다.<!-- 광고 right -->","date":"2024-12-01T17:59:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241201500092"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"송파구 일가족 사망 미스터리…“사이 좋았던 노부부였는데”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/01/SSC_20241201175322_V.jpg' width=100px align=left><!-- 그림 1639998 --><br>지난달 28일 서울 송파구 삼전동의 한 다세대주택에서 80대 부부와 50대 아들이 숨진 채 발견됐다. 외부 침입 흔적은 없었고 현장에서 유서가 발견됐지만, 이들이 왜 극단적 선택을 했는지는 여전히 미궁이다. 노부부가 살던 다세대주택은 시가 30억원 정도로, 부부는 이 건물의 소유주라 경제적 어려움을 겪지는 않았던 것으로 알려졌다. 특히 부모와 따로 거주하며 가정이 있는 50대 아들까지 극단적 선택을 할 이유는 더 찾기 어려워 의문은 커지고 있다.<br>서울 송파경찰서는 지난달 28일 오후 삼전동의 한 빌라에서 숨진 부부와 아들을 발견했다. 경찰은 이들과 연락이 닿지 않자 직접 집을 방문한 부부의 또다른 자녀로부터 신고를 받고 출동했다. 외부 침입 등 타살 정황은 따로 나타나지 않았다. 경찰은 이들의 사인을 음독으로 추정하고 있다.<br><!-- MobileAdNew center -->노부부는 다세대주택 건물을 소유하고 있었고, 기초생활수급자 등 복지 대상도 아니었기 때문에 재정적 문제로 극단적 선택을 했을 가능성은 낮다고 경찰은 보고 있다.<br>경찰은 남편이 몇 년전부터 앓던 암이 폐로 전이됐다는 이웃주민 등의 진술 등을 고려해 건강문제에 관한 조사에 주력할 것으로 보인다. 아내도 최근 수술을 받은 후에는 거동이 사실상 불가능해 항상 휠체어를 이용했다고 이웃주민들은 전했다. 이웃주민 김모(72)씨는 “개인적으로 알지는 못하는 사이였지만, 할아버지가 할머니를 휠체어에 태우고 놀이터를 산책할 때마다 참 보기 좋은 부부라고 생각했다”고 전했다.<br>경찰은 삼남매 중 장남인 50대 아들이 함께 숨진 이유를 유의깊게 보고 있다. 50대 아들은 평소에는 부모와 떨어져 생활하고 가족도 따로 있는 것으로 알려졌다. 이웃주민들은 “노부부가 병원에 갈 때마다 와서 도울 정도로 효심이 깊어 보였다”고 전했다.<!-- 광고 right -->","date":"2024-12-01T17:53:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241201500090"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“검사·감사원장 탄핵은 보복성 직권남용”…시민단체, 이재명 대표 등 고발","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/30/SSC_20241030112220_V.jpg' width=100px align=left><!-- 그림 1628179 --><br>시민단체 ‘서민민생대책위원회’가 더불어민주당의 검사와 감사원장 탄핵 시도가 “보복성 직권남용”이라며 이재명 더불어민주당 대표와 박찬대 원내대표, 정청래 국회 법제사법위원장 등을 검찰에 고발했다.<br>서민민생대책위원회는 서울남부지검에 이 대표 등을 직권남용 및 업무방해 혐의로 고발했다고 1일 밝혔다.<br><!-- MobileAdNew center -->단체는 “김건희 여사의 주가조작 의혹 무혐의 처분에 대한 직무유기 책임을 물어 이창수 서울지검장 등에 대한 탄핵을 추진하는 건 국정을 마비시키려는 정치적 의도가 의심된다”고 주장했다. 이어 “탄핵소추안 발의 검사들은 지난해 9월부터 이 대표가 연루된 대장동, 백현동 특혜 의혹과 민주당 의원들의 돈 봉투 살포 수사 검사들”이라며 “실질적 탄핵보다 탄핵 검사들의 직무를 정지시켜 수사를 늦추려는 의도”라고 했다.<br>아울러 최재해 감사원장에 대한 탄핵을 추진하는 것에 대해서도 “헌정사상 처음으로 헌법 질서 근간을 훼손하는 정치적 탄핵이자 업무방해”라고 비판했다.<br>한편 여야는 오는 2일과 4일 국회 본회의를 앞두고 ‘감사원장·검사 탄핵안’과 내년도 예산안을 둘러싸고 전면전을 예고했다. 민주당은 2일 본회의에서 최 감사원장과 이 지검장 등 검사 3인을 포함한 공직자 4명의 탄핵소추안을 보고하고 4일 표결에 부칠 계획이다.<br><!-- 광고 right -->민주당은 감사원이 1년 8개월간 진행한 대통령실·관저 이전 불법 의혹 관련 감사 결과가 부실했던 것으로 의심되고 최 감사원장이 국정감사 과정에서 국회가 요구한 자료를 제대로 제출하지 않은 것을 탄핵 사유로 들었다. 이 지검장과 서울중앙지검 검사 3명에 대해서는 김건희 여사의 도이치모터스 주가조작 사건 연루 의혹을 수사한 뒤 불기소 처분한 것을 문제 삼았다.","date":"2024-12-01T17:24:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241201500086"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘쉬엄쉬엄 한강 3종 경기’ 도전하세요... 내일부터 사전신청","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/01/SSC_20241201172227_V.jpg' width=100px align=left><!-- 그림 1639991 --><br>서울시가 내년 여름 열리는 ‘제2회 쉬엄쉬엄 한강 3종 경기’ 사전 참가 신청자 5000명을 2일부터 한 달 동안 선착순으로 모집한다고 1일 밝혔다.<br>쉬엄쉬엄 한강 3종 경기는 순위나 기록 경쟁 없이 수영, 자전거, 달리기를 완주하는 체육 행사다. 지난 6월 이틀간 열렸다. 내년에는 사흘로 확대해 5월 30일부터 6월 1일까지 뚝섬한강공원에서 연다.<br><!-- MobileAdNew center -->총 3만명이 참여하며 각자 코스를 선택해 3일 동안 수영, 자전거, 달리기 3가지 종목을 완주하면 된다. 초급자 코스는 수영 300m, 자전거 10㎞, 달리기 5㎞이고, 상급자는 수영 1㎞, 자전거 20㎞, 달리기 10㎞다. 수영 1㎞ 참가자들이 의무로 착용해야 하는 ‘전신 슈트’를 현장에서 저렴한 비용으로 대여해준다.<br>시민 누구나 참여 가능한 한강 물 위 걷기, 수상 줄 당기기 등 ‘FUN 체험존’도 운영된다. 이밖에 모래성 쌓기, 모래 위 축구, 시민 체력장, 레이저 사격, 카약 등 다양한 놀이를 즐길 수 있게 할 계획이다. 사전신청자는 참가비 20% 할인, 건강기능식품 및 에너지 음료, 한정판 굿즈 등 혜택을 받을 수 있다.<br>사전 신청은 서울시 체육회 홈페이지에서 할 수 있다. 시는 또 외국인 관광객도 쉽게 참여할 수 있도록 ‘트리플 코리아’ 페이지에 외국인 전용 신청 창구를 마련했다.<br><!-- 광고 right -->김영환 서울시 관광체육국장은 “올해 처음 개최한 쉬엄쉬엄 한강 3종 축제가 시민들의 큰 사랑을 받았다. 내년에는 행사 규모를 늘려 더 풍성하게 선보이고자 한다”고 말했다.","date":"2024-12-01T17:22:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241201500085"}]