[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트럼프, 성폭행 고소녀를 전처로 혼동 “미치광이, 거짓말쟁이”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/05/SSC_20230505090013_V.jpg' width=100px align=left><!-- 그림 1428693 -->도널드 트럼프(76) 전 미국 대통령이 27년 전  자신으로부터 성폭행당했다며 민사소송을 낸 여성을 전처와 혼동해 눈길을 끌었다.<br>영국 BBC 방송과 AFP·블룸버그 통신 등에 따르면 트럼프 전 대통령은 4일(현지시간) 뉴욕 남부연방지방법원에서 공개된 영상 증언을 통해 패션잡지 엘르의 칼럼니스트였던 E. 진 캐럴(79)이 화면에 비치자 “마를라네”라고 말하자 그의 변호사가 “캐럴입니다”라고 바로잡았다는 것이다. 그는 마를라 메이플스와 1993년 결혼해 1999년까지 결혼 생활을 유지했다.<br>트럼프 전 대통령은 캐럴을 가리켜 “미치광이(nut job)”라며 그의 주장이 “거짓말”이라고 반박했다. 캐럴은 지난 1995년 또는 1996년 뉴욕시 맨해튼의 한 백화점 탈의실에서 트럼프 전 대통령이 자신을 성폭행하려 했다고 2019년 폭로했다. 그 뒤 트럼프 전 대통령이 폭로 내용을 전면 부인하며 자신을 조롱하자 명예훼손 소송을 냈다. 지난해 뉴욕주에서 성폭행 생존자법이 통과돼 피해를 당한 여성이 일년 이내에 소송을 제기하도록 한 결과이기도 했다.<br><!-- MobileAdNew center -->그러나 트럼프 전 대통령은 영상 증언에서 “그는 거짓말쟁이이고 정말로 아픈 사람이다. 정신적으로 아프다”라며 “그는 내 타입이 아니다”는 언급을 반복했다. 아울러 “그는 결코 발생한 적이 없는 일을 내가 했다고 말한다. 난 그 미치광이에 대해 아무것도 모른다”라며 모르는 사이라고 주장했다.<br>영상 증언은 지난해 10월 녹취된 것으로, 이날 배심원단을 위해 법정에서 공개됐다.<br><!-- 광고 right -->이에 앞서 전날 재판에서는 캐럴의 친구인 전직 언론인 캐럴 마틴이 증인으로 출석해 캐럴이 성폭행 직후 자신에게 한 말을 증언했다. 마틴은 캐럴이 “난 맞서 싸웠다”고 말했지만, ‘성폭행’이라는 단어를 명확하게 거론하지는 않았다고 전했다.<!-- 그림 1428694 --><!-- 그림 1428695 -->친구 리사 번바흐도 이번주 증언대에 섰는데 강간당한 몇분 뒤 캐럴로부터 전화를 받아 피해 사실을 알게 됐다고 증언했다. 트럼프 전 대통령에게 당한 두 여성, 제시카 리즈와 나타샤 스토이노프도 법정에 나와 피해 사실을 털어놓았다.<br>트럼프 전 대통령은 이 민사 재판에 직접 출석하지 않을 것이 유력했고, 그의 변호사 역시 같은 취지로 법정에서 얘기했지만, 그는 이날 아일랜드의 골프장에서 기자들과 만나 “아마도 출석할 것”이라며 법정에 직접 나갈 가능성을 내비쳤다.<br>한편, 지난달 말 미국의 전·현직 대통령으로는 사상 최초로 기소된 트럼프 전 대통령의 형사 재판을 뉴욕주 지방법원이 아닌 연방법원에서 진행할 것을 요청했다고 변호인이 이날 밝혔다. 트럼프 전 대통령은 자신의 성추문 입막음 돈 지급 사건의 재판을 맡은 후안 머찬 뉴욕주 지방법원 판사가 자신을 혐오하는 ‘반(反) 트럼프’ 법관이라고 주장해 왔다.<br>만약 법원 이전 신청이 받아들여질 경우 기소를 주도한 앨빈 브래그 맨해튼지방검찰청장뿐 아니라 연방 검찰도 재판 과정에 동참한다고 블룸버그는 전했다. 하지만 이 신청이 받아들여질 가능성은 매우 낮다고 전문가들은 보고 있다.","date":"2023-05-05T09:00:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230505500017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"파키스탄 외교장관 12년 만에 ‘앙숙’ 인도 방문","partialText":"파키스탄 외교부 장관이 12년 만에 ‘앙숙’ 인도를 방문했다.<br>4일(현지시간) 인도·파키스탄 매체에 따르면 빌라왈 부토 자르다리 파키스탄 외교장관은 이날 오후 상하이협력기구(SCO) 외교장관회의 참석차 인도 서부 고아에 도착했다. 파키스탄의 외교장관이 인도를 찾은 것은 2011년 히나 라바니 카르 이후 12년 만이다. 자르다리 장관은 출국에 앞서 트위터를 통해 “상대 장관들과 건설적인 대화를 나누길 기대한다”고 말했다. 그는 이번 회의에서 7월 3∼4일 인도 수도 뉴델리에서 열리는 SCO 정상회의 관련 의제를 조율한다. 우크라이나 사태와 테러 대응 등 국제사회 현안도 논의한다. 다만 자르다리 장관과 수브라마냠 자이샨카르 인도 외교부 장관 간 양자 회담은 열리지 않는다고 양국 매체는 전했다. 인도는 올해 정상회의에 셰바즈 샤리프 파키스탄 총리도 초청할 예정이다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-05-05T03:40:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230505017001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"FT “美, 삼성·SK 中공장에 반도체 장비 반입 1년 더 연장 검토”","partialText":"미국 정부가 삼성전자와 SK하이닉스의 중국 공장에 대한 미국산 장비의 수출·반입 기간을 1년 더 연장하는 방안을 검토하는 것으로 전해졌다. 매년 반복해 연장하는 부담을 줄이도록 미국이 아예 ‘무기한 승인’을 내줄 가능성도 제기된다. 영국 파이낸셜타임스(FT)는 3일(현지시간) 복수의 소식통을 인용해 “미국이 최근 삼성전자와 SK하이닉스가 적어도 1년 더 중국 현지 공장에 대해 (반도체 장비 반입) 추가 유예를 받을 것이라는 분명한 메시지를 보냈다”고 전했다.<br>조 바이든 미 행정부는 지난해 10월 국가 안보상의 이유로 중국의 첨단 반도체 생산을 막겠다며 ‘장비 수출 규제’를 시작했다. 다만 당시 삼성전자와 SK하이닉스의 중국 현지 공장에 대해서는 1년간 미국 정부의 허가 없이도 미국산 장비를 반입할 수 있도록 유예기간을 뒀다. FT는 구체적으로 미국이 어떤 방식으로 한국 기업들의 중국 공장에 미국산 장비의 반입을 허용할지는 불분명하다면서도 ‘무기한적인 최종 사용 인증’(verified end use)을 발급해 반복적으로 승인을 받는 부담을 덜어 주는 방안이 있다고 밝혔다. 한국 정부도 그간 미국에 1년 단위의 연장이 아니라 ‘영구 면제’를 요청해 온 것으로 알려졌다.<br>FT는 미국의 이런 전향적 자세에 대해 “핵심 동맹국(한국)에 대한 양보”라고 평가했다. 조 바이든 대통령은 지난달 26일 한미 정상회담 직후 공동 기자회견에서 “한국이 잘하는 것이 미국에도 압도적 이익”이라며 “우리는 한국 기업이 성장하는 것을 보고 싶다”고 말한 바 있다. 워싱턴DC 현지에서도 중국을 견제하는 미국의 규제로 정작 삼성전자와 SK하이닉스가 중국 사업에서 혼란을 겪는다면 중국 경쟁 업체에 이익이 돌아갈 것이라는 평가가 나온다.<br><!-- MobileAdNew center -->중국 공장 내 설비투자, 공정 전환에 차질을 빚으며 ‘차이나 리스크’로 전전긍긍해 온 삼성전자와 SK하이닉스는 추가 유예 조치가 현실화할 경우 당장의 불확실성은 해소할 수 있게 된다.<br>이날 양사는 “미국 정부의 공식 발표가 이뤄진 것이 아닌 데다 현재 유예기간도 5개월가량 남은 상황이기 때문에 공식 입장은 밝히기 어렵다”며 “앞으로의 추이를 지켜보겠다”고 신중한 태도를 보였다. 한 업계 관계자는 “미국 정부의 결정에 대해 언질을 받은 적이 없고, 정부로부터도 관련한 이야기를 듣지 못했다”면서도 “만약 유예가 연장된다면 그간 중국 사업에서 철수해야 할 것이라는 우려가 컸는데 한숨 돌리게 되는 정도일 것”이라고 말했다. 이번에 1년 유예가 연장되더라도 미국이 추가로 대중 수출 통제 조치에 나설 가능성이 상존하기 때문에 단기적으로는 숨통이 트일 수 있지만 장기적으로는 정교한 대응과 전략이 필요한 상황이다.<br><!-- 광고 right -->현재 삼성전자는 중국 시안과 쑤저우에서 각각 낸드플래시 공장과 반도체 후공정(패키징) 공장을 가동하고 있다. SK하이닉스는 우시에 D램 공장, 충칭에 후공정 공장, 다롄에 인텔로부터 인수한 낸드플래시 공장을 두고 있다. 삼성전자는 낸드플래시 생산량의 40%, SK하이닉스는 D램 생산량의 48%를 중국에서 만든다.","date":"2023-05-05T03:39:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230505006005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"연준, 또 0.25%P 올려… 한미 기준금리 격차 ‘역대 최대’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/05/SSC_20230505055434_V.png' width=100px align=left><!-- 그림 1428675 -->미국 연방준비제도이사회(연준)가 3일(현지시간) 연방공개시장위원회(FOMC) 정례회의 후 성명에서 기준금리를 0.25% 포인트 올린다고 밝혔다.<br>●“인플레 여전” 만장일치로 인상<br>이날 연준이 만장일치로 이른바 ‘베이비스텝’(금리 0.25% 포인트 상향)을 택하면서 4.75∼5.00%였던 미국 기준금리는 2007년 이후 16년 만에 최고치인 5.00~5.25%가 됐다. 지난해 3월 이후 10회 연속 금리 인상이다.<br><!-- MobileAdNew center -->지난달 소비자물가지수(CPI) 상승률은 전년 동월 대비 5.0%로 지난해 6월 최고치였던 9.1%에서 9개월 연속 하락했지만, 목표치를 2%로 상정하는 연준은 “인플레이션이 여전히 높은 수준”이라고 진단했다. 반면 고용시장은 여전히 견고해 아직은 경기침체를 우려하기보다 인플레이션 추가 완화를 위해 금리를 인상할 여력이 있다고 봤다.<br>다만 연준은 이번 성명에서 지난달에 명시했던 “인플레이션 대응을 위해 몇 번의 추가적 긴축 정책이 적절할 수 있다”는 문구를 뺐다. 이에 대해 워싱턴포스트(WP)는 “더는 금리 인상이 없음을 시사한 것”이라고 평가했다.<br><!-- 광고 right -->●美 향후 동결 시사에 환율은 15.4원↓<br>금융시장은 이를 연준이 향후 금리 동결 여지를 열어 둔 것으로 받아들였다. 이에 서울외환시장에서 원달러 환율은 전거래일보다 15.4원 내린 1322.8원으로 장을 마쳤다.<br>하지만 연준의 금리인상으로 3.5%인 한국 기준금리와의 격차는 역대 최대치인 1.75% 포인트로 벌어졌다. 이에 따라 금융시장의 자본 유출 우려, 강달러 지속 등이 한국 경제에 미치는 부정적 영향은 계속될 수 있다.","date":"2023-05-05T03:40:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230505001007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"사상 초유 ‘크렘린궁 드론 테러’…배후 두고 러 vs 미 대립","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/04/SSC_20230504100906_V.jpg' width=100px align=left><!-- 그림 1428154 -->사상 초유의 크렘린궁 드론 피격 사건의 배후를 두고 러시아와 미국이 대립하고 있다. 러시아는 해당 사건의 배후로 미국을 지목했고, 미국은 러시아의 거짓말이라며 선을 그었다.<br>4일(현지시간) 로이터, 타스 통신 등에 따르면 드미트리 페스코프 크렘린궁 대변인은 이날 기자들과 전화회의에서 이번 사건과 관련해 “공격의 배후에는 분명히 미국이 있다”고 주장했다.<br>그는 또 “이런 테러 행위에 대한 결정은 우크라이나가 아니라 미국이 내리는 것을 알고 있다. 우크라이나는 이를 실행할 뿐”이라며 “미국이 종종 목표물을 지정하는 것도 알고 있다. 미국은 우리가 이를 안다는 것을 분명히 이해해야 한다”고 강조했다.<br><!-- MobileAdNew center -->아울러 “사건을 부인하려는 우크라이나와 미국의 시도는 완전히 어처구니없다”라고도 말했다.<br>페스코프 대변인은 관련 부서가 사건 수사에 착수했으며, 철저하고 시급한 수사가 필요하다고 밝혔다.<!-- 그림 1428533 -->우크라이나와 미국에 대해 어떤 수단으로 보복할지에 대해선 구체적 언급을 삼갔다.<br><!-- 광고 right -->페스코프 대변인은 “우크라이나의 공격에 대응할 다양한 옵션을 고려하고 있다”며 “대응에는 러시아 국익에 부합하는 신중하고 균형 잡힌 조처가 포함될 것”이라고 말했다.<br>볼로디미르 젤렌스키 우크라이나 대통령을 암살하라는 드미트리 메드베데프 러시아 국가안보회의 부의장의 의견을 공유하는지, 젤렌스키 대통령이 합법적 목표물이 될지에 대해선 답변하지 않았다. 우크라이나 지도부 제거 필요성에 대한 질문에도 입을 다물었다.<br>앞서 블라디미르 푸틴 대통령의 최측근인 메드베데프 부의장은 “젤렌스키와 그 파벌들을 물리적으로 제거하는 것 외엔 다른 방법이 없다”며 젤렌스키 대통령 암살을 촉구했다.<br>페스코프 대변인은 이번 사건 이후에도 푸틴 대통령이 정상적으로 업무를 수행하는 등 예정된 일정에 변화는 없을 것이라는 입장도 재확인했다.<br><!-- MobileAdNew center -->그는 “푸틴 대통령은 오늘 크렘린궁에서 업무를 보고 있다”며 “대통령은 어렵고 극단적인 상황에서 언제나 침착하게 행동하고 분명한 지시를 내린다”고 말했다.<br>또한 오는 9일 모스크바 붉은 광장에서 전승절 열병식이 예정대로 치러지고 푸틴 대통령도 예년처럼 연설할 것이라고 밝혔다.<br>이번 사건에 대한 푸틴 대통령의 별도의 연설이나 국가안보회의 회의, 특별군사작전의 속도 변경 등 계획도 없다고 전했다.<br>다만 오는 5일 예정된 정례 국가안보회의는 예정대로 열리며, 해당 사건이 논의될 것으로 보인다고 덧붙였다.<!-- 그림 1428594 -->크렘린궁 드론 테러 배후에 미국이 있다는 러시아 주장에 대해 미국 백악관은 “거짓말”이라고 반박했다.<br>존 커비 백악관 국가안전보장회의(NSC) 전략소통조정관은 4일 MSNBC에 “우리는 이 일에 아무런 관계가 없다”고 일축했다.<br>커비 조정관은 “페스코프가 그냥 순수하고 단순한 거짓말을 하고 있다”며 일련의 주장 전체를 부정했다.<br>그는 “미국은 크렘린궁에 대한 드론 공격의 배후에 누가 있는지에 관한 정보가 없다”며 “미국은 크렘린궁에 대한 드론 공격에서 역할을 하지 않았다”고 강조했다.","date":"2023-05-04T22:17:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230504500271"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"드론 사업가, 크렘린 테러 주장…상금 7억 ‘붉은광장 습격’ 예고 [월드뷰]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/04/SSC_20230504195643_V.jpg' width=100px align=left><strong class=subTitle_s2>볼로디미르 야첸코, 크렘린 공격 배후 자처<br/>우크라 주요은행 ‘모노뱅크’ 공동설립자<br/>드론 ‘도브부시 Т10’ 제조사 대표<br/>“폭발물 없는 훈련용 드론” 직접 공격은 부인<br/>“러시아 기관총 사격에 드론 연료 폭발”<br/>‘전승절 붉은광장 드론 대습격’ 예고</strong><br><!-- 그림 1428532 --><!-- 그림 1428533 -->우크라이나가 크렘린궁 드론 공격을 러시아의 자작극 또는 가짜깃발작전으로 규정한 가운데, 우크라이나 드론 사업가가 배후를 자처하고 나섰다.<br>우크라이나에서 두 번째로 큰 은행 ‘모노뱅크’ 공동 설립자이자 드론 ‘도브부시 T10’ 제조사 대표인 볼리디미르 야첸코는 3일(현지시간) 소셜네트워크서비스(SNS)를 통해 크렘린궁 드론 공격이 자신과 관련 있다고 주장했다.<br><!-- MobileAdNew center -->야첸코는 “(크렘린궁 공격은) 우리 드론팀 중 한 팀의 정확성 증진 훈련이었다”며 크렘린궁 지붕 위에서 폭발한 드론이 우크라이나의 것임을 확인했다.<br>다만 야첸코는 “모스크바는 거짓말을 하고 있다. 드론은 폭발물 없는 훈련용으로 크렘린궁 돔 지붕 위를 돌고 있었을 뿐”이라고 했다.<br><!-- 광고 right -->이어 “지붕 위 불꽃은 드론 연료가 기관총 사격으로 폭발한 것”이라고 했다.<br>실제로 일부 군사전문가들은 공개출처정보(OSINT)를 활용, 크렘린궁에 출몰한 드론이 공중에서 폭발했다고 분석했다. 자폭드론이라도 목표물에 부딪히지 않고 터지려면 위성 트랜스시버가 필요하다며 인력(人力)에 의한 폭발로 추정했다.<!-- 그림 1428592 -->이런 야첸코의 주장은 지난달 25일 우크라이나 매체 ‘포커스’ 인터뷰와도 연결된다.<br>당시 야첸코는 우크라이나 드론이 이미 모스크바 중심부에 쉽게 도달할 수 있는 능력을 갖췄으나, 중요한 것은 비행거리가 아니라 정확도라고 강조했었다.<br>그는 “러시아의 민간 시설에는 피해를 주지 않으면서 목표물인 군사 시설을 정확하게 겨냥할 수 있느냐가 관건”이라면서 “우리는 침략자와 달라야 한다. 잠재적인 리스크가 실수로 이어져 민간 시설을 공격할 수도 있다”고 지적했다.<br><!-- MobileAdNew center -->야첸코는 아울러 러시아의 전승절인 오는 9일 더 많은 드론이 붉은광장으로 출격할 것이라고 예고했다. 그는 상금 7억원이 걸린 붉은광장 드론 대습격 캠페인을 거론하며 “전승절 퍼레이드 참가자 모두 개인 무기를 지참해야 할 것”이라고 경고했다.<br><strong class=subTitle_s2>“드론 30~50대면 판시르 방공도 뚫릴 것”<br/>비행거리보다 정확한 목표물 타격이 관건<br/>러 전승절 붉은광장 드론 대습격 현상금 7억원<br/>상금 제시 후 모스크바 일대 잦은 드론 출몰<br/>“푸틴 드론 암살 시도” 추측 처음 아냐</strong><br>우크라이나에서 두 번째로 큰 은행 ‘모노뱅크’ 공동설립자인 야첸코는 드론 제조사를 운영하며, 전장 곳곳에 ‘도브부시 Т10’ 드론을 공급하고 있다. 최근에는 우크라이나 자원병부대인 국토방위군 도네츠크 분리여단이 도브부시 드론을 전달 받았다.<br>야첸코는 이달 초 붉은광장 대습격에 거액의 상금을 걸어 화제가 되기도 했다.<br>야첸코는 지난달 6일 SNS를 통해 5월 9일 러시아 전승절에 맞춰 붉은광장에 무인기를 착륙시키는 제조사에 2000만 흐리우냐, 한화 약 7억원을 지급하겠다고 공언했다.<br>그러면서 모노뱅크에 개설한 모바일 ‘돈 항아리’ 계좌를 공개했다. 계좌에는 그가 입금한 2000만 흐리우냐가 들어 있었는데, 야첸코는 기부금이 쇄도하면서 돈 항아리가 계속 불어나고 있다고 했다. 상금이 최대 4000만 흐리우냐까지 늘어날 수도 있다고 했다.<br>다만 자신이 소유한 도브부시 드론은 이번 캠페인과 관계 없이 별도로 붉은광장 출격을 준비하고 있다고 강조했다. 자사 개발자들이 500~1000㎞ 비행이 가능한 드론을 만들고 있다고도 설명했다.<!-- 그림 1428593 -->그는 또 지난 3월 28일 우크라이나 드론이 이미 붉은광장 근처 45㎞ 지점까지 날아간 바 있다며 자신감을 드러냈다.<br>현상금이 내걸린 후 모스크바 일대에는 우크라이나 것으로 보이는 드론이 심심찮게 출몰했다.<br>지난달 23일에는 폭약을 장착한 우크라이나 UJ-22 드론(최대 비행거리 800㎞)이 모스크바 동부 외곽에 나타났다. 연료가 바닥났거나 나무에 부딪혀 추락한 것으로 추정되는 드론에는 17㎏ 상당의 폭약이 장착돼 있었다. 당시 일각에선 푸틴 대통령 암살을 노린 것이란 주장이 제기됐는데 크렘린궁은 가짜뉴스라고 일축했다.<br>야첸코는 “뭉치면 악마도 물리칠 수 있다는 속담이 있다”며 “최근 방공망과 드론의 전쟁을 봐도 그렇다”며 결집을 요구했다.<br>그는 “판시르 방공 시스템의 경우 여러 대의 무인기를 효과적으로 방어할 수 있다. 그러나 모든 드론을 격추시킬 수는 없다. 30~50대의 드론이면 판시르도 뚫을 수 있을 것”이라고 강조했다.<br><strong class=subTitle_s2>크렘린궁 15번 건물 상원궁전 드론 타격<br/>테러 시각 푸틴은 크렘린궁 밖에<br/>러 “푸틴 암살 시도, 배후는 분명 미국”<br/>우크라 “자작극” 미 당국자들 “위장 전술”<br/>미 ISW “러 망신거리 공개, 정치적 의도”<br/>러 분석가 “크렘린 내부 분열일 수도”</strong><br>이번 크렘린궁 사건은 테러가 아닌 훈련이었고, 배후에는 자신이 있다고 야첸코가 주장했으나 러시아와 우크라이나는 공격 주체를 두고 공방을 벌이고 있다.<br>크렘린궁은 사건 당일인 3일 성명에서 “우크라이나가 드론으로 크렘린궁 대통령 관저에 대한 공격을 시도했다”며 “우리는 이를 러시아 대통령의 생명을 노린 계획적인 테러 행위로 간주한다. 러시아는 적합한 시기와 장소에 보복할 권리가 있다”고 주장했다.<br>4일에는 드미트리 페스코프 크렘린궁 대변인이 “공격의 배후에 분명 미국이 있다”고 주장했다.<br>페스코프 대변인은 “이런 테러 행위에 대한 결정은 우크라이나가 아니라 미국이 내리는 것을 알고 있다. 우크라이나는 이를 실행할 뿐”이라며 “미국이 종종 목표물을 지정하는 것도 알고 있다. 미국은 우리가 이를 안다는 것을 분명히 이해해야 한다”고 강조했다.<br>아울러 “사건을 부인하려는 우크라이나와 미국의 시도는 완전히 어처구니없다”라고도 말했다.<br>우크라이나는 러시아의 자작극이라며 관련성을 부인했다.<br>핀란드를 방문 중인 볼로디미르 젤렌스키 우크라이나 대통령은 “우크라이나는 푸틴 또는 모스크바를 공격하지 않았다”고 강조했다.<br>젤렌스키 대통령은 또 “푸틴은 승리가 없고, 그의 국민들에게 동기 부여가 필요하다”며 러시아의 자작극 가능성을 제기했다. 전장에서 성과를 거두지 못한 러시아가 자국민의 시선을 분산시키고 우크라이나에 대한 공세를 강화하려 이런 일을 계획했을 거란 주장이었다.<!-- 그림 1428594 -->전현직 미국 당국자들은 뉴욕타임스(NYT)에 러시아가 ‘가짜 깃발 작전’(상대가 선공한 것처럼 조작해 공격 명분을 만드는 수법)을 썼을 가능성을 제시했다.<br>미국 국방외교 싱크탱크 전쟁연구소(ISW)는 러시아가 자국민에게 이번 전쟁의 명분을 강조하고 더 광범위한 동원령의 판을 깔기 위해 이번 공격을 꾸몄을 가능성이 있다고도 분석했다.<br>ISW는 “러시아가 국내 방공능력을 강화해온 만큼 드론이 겹겹의 방공망을 뚫고 크렘린궁 심장부 바로 위에서 폭발하는 장면이 카메라에 멋지게 포착됐을 가능성은 극도로 희박하다”고 짚었다.<br>크렘린궁이 이런 공격을 당한 것이 사실이라면 상당한 망신거리가 될 텐데도 일관성 있고 조직적인 반응을 즉각 내놓은 것을 보면 망신살을 상쇄할 만한 정치적 효과를 의도하고 공격을 사전에 준비했음을 알 수 있다고 이 연구소는 지적했다.<br>러시아 정치평론가인 드미트리 오레쉬킨 리가자유대학 교수는 이번 사건이 크렘린 내부 분열로 인한 것일 수도 있다고 주장했다. 그는 “크렘린 내부의 일부 세력에 의해 비밀리에 수행된 공격일 수 있다”며 “일종의 내분”이라고 분석했다.<!-- 그림 1428595 --><!-- 그림 1428596 -->크렘린궁에 따르면 3일 새벽 2시 27분쯤 크렘린궁에 출몰한 우크라이나 드론 한 대가 폭발했다. 16분이 지난 2시 43분쯤 출몰한 두 번째 드론 역시 공중에서 폭발했다.<br>우크라이나 드론은 크렘린궁 15번 건물로 러시아 행정부 등이 입주한 상원궁전 상공에서 터졌다. 러시아 대통령 집무실은 13번 건물 크렘린 대궁전에 있다.<br>크렘린궁 공격 당시 푸틴 대통령은 크렘린궁에서 30㎞가량 떨어진 모스크바 근교에 있었던 걸로 전해졌다.","date":"2023-05-04T19:56:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230504500257"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 외교부,  尹 대북제재 동참 요구에 “이미 성실히 국제 의무 이행 중”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/04/SSC_20230504173304_V.jpg' width=100px align=left><!-- 그림 1428527 -->중국 외교부는 윤석열 대통령이 “유엔 안전보장이사회 상임이사국인 중국이 대북 제재에 동참하지 않는다”고 비판한 데 대해 “중국은 마땅히 다해야 할 국제의무를 성실히 이행하고 있다”고 반박했다. 기존 대북 제재는 잘 지키고 있으니 추가 제재에 나설 의사가 없다는 뜻으로 이해된다.<br>마오닝 중국 외교부 대변인은 4일 정례 브리핑에서 ‘중국도 대북 제재에 동참해야 한다’는 취지의 윤 대통령 발언에 대한 입장을 묻는 질문에 이같이 답했다. 마오 대변인은 “안보리의 북한 관련 결의는 제재 조항만 있는 게 아니다. 대화 지지와 인도적 지원, 제재 완화를 위한 가역(돌이킬 수 있는)조항도 있다”며 “안보리의 북한 관련 결의에 대해 전면적이고 정확하게 이해하고 집행해야 한다”고 주장했다. 북한에 대한 제재와 압박 만으로는 한반도 문제를 해결할 수 없는 만큼 ‘대화와 협상’이 근본 해법이라는 기존 입장을 강조한 것으로 해석된다.<br>그는 “각국이 한반도 문제의 증상을 명확히 인식하고 증상에 맞춰 약을 투여하기 바란다”며 나무에 올라 고기를 얻으려 한다는 의미의 성어 ‘연목구어’(緣木求魚·목적과 수단이 일치하지 않아 성공이 불가능함)를 언급했다. 한국과 미국이 지난달 26일(현지시간) 미 워싱턴DC에서 한미정상회담을 갖고 북핵 확장억제를 강화하는 내용의 ‘워싱턴 선언’을 채택한 것을 겨냥한 것으로 보인다.<br><!-- MobileAdNew center -->마오 대변인은 “한반도 문제는 정치와 안보의 문제”라고 규정한 뒤 “문제는 핵 폐기 메커니즘 전환을 실현하지 못해 각 측이 각자의 우려를 해결할 수 없다는 것이다. 특히 미국은 북한의 안보 우려(핵을 포기하면 머지않아 워싱턴이 평양을 공격할 수 있다는 판단)에 응답하지 못하고 있다”고 주장했다.<br>앞서 윤 대통령은 지난 2일 기자 간담회에서 중국이 ‘워싱턴 선언’에 반발하는 것을 두고 “북한의 안보리 결의 위반에 중국이 제재에 전혀 동참을 안 하기 때문에 우리는 선택의 여지가 없다”고 말했다. 윤 대통령은 “한미가 워싱턴 선언에서 핵 기반으로 안보 협력을 업그레이드하는 데 대해 이의를 제기하고 비판하려면 (북한을 압박해) 핵 위협을 줄여주든가 적어도 핵 위협을 가하는 데 대한 안보리 제재라는 국제법은 지켜줘야 한다”고 밝혔다. 중국이 미국과의 전략경쟁 상황에서 우군 확보를 위해 북한을 무조건 감싸는 상황을 꼬집은 것이다.<br><!-- 광고 right -->이에 대해 중국 외교부는 ‘유엔 안보리 추가 대북 제재를 막는 것은 상임이사국의 합법적 권한이다. 유엔이 기존에 부과한 제재는 성실히 수행하고 있다’고 답한 것으로 볼 수 있다.","date":"2023-05-04T17:33:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230504500237"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"사우디 빈살만의 신도시 네옴 후와이타트 부족의 피로 지어져","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/04/SSC_20230504170027_V.jpg' width=100px align=left><!-- 그림 1428491 -->무함마드 빈살만 사우디아라비아 왕세자가 야심 차게 추진 중인 신도시 건설 계획에 반대하는 후와이타트 부족 3명의 사형이 임박했다고 유엔(국제연합)이 경고했다.<br>가디언은 3일(현지시간) 사우디가 ‘네옴’이란 이름으로 짓고 있는 신도시 지역에 살고 있는 유목 민족 출신 후와이타트족 3명에 대한 사형 선고 항소가 기각됐다고 보도했다.<br>원유 위주의 사우디 경제에서 탈피하기 위해 벨기에 면적의 신도시를 5000억 달러(약 660조원)를 들여 짓는 것이 ‘네옴’이다.<br><!-- MobileAdNew center -->후와이타트 부족은 네옴 신도시 가운데 170㎞의 선형 도시인 ‘라인’을 건설하는 지역에 살고 있는데 강제 이주를 거부했다는 이유로 체포됐다. 지난해 8월 5일 사형 선고를 받은 후와이타트 부족 3명은 지난 1월 항소가 받아들여지지 않아 형 집행이 임박했다고 유엔 관계자들은 우려했다.<!-- 그림 1428492 -->또 다른 후와이타트 부족 3명은 27~50년의 감옥형을 선고받았다.<br>유엔 인권이사회 관계자는 사형 또는 장기형을 선고받은 후와이타트 부족 6명은 모두 2017년 제정된 반테러법에 따라 체포됐다고 지적했다. 왕과 왕세자에 대한 불명예스러운 묘사도 처벌할 수 있도록 한 반테러법은 모호한 규정으로 반체제 인사 탄압에 악용된다는 지적이 국제 인권단체로부터 끊이지 않고 있다.<br><!-- 광고 right -->유엔 측은 후와이타트 부족들이 고문을 받았으며 자백을 강요당했다고 강조했다.<br>2020년에는 40대 후와이타트 남성 압둘 라힘이 강제 이주를 거부하며 유튜브에 동영상을 올렸다가 며칠 뒤 자신이 예상한 대로 사우디 군인의 총에 맞아 사망했다. 새벽에 사우디 특수군 12명이 라힘의 집을 급습해 무차별 난사한 사건은 국제사회의 공분을 샀다.<!-- 그림 1428493 -->보상금 약 4500달러(약 590만원)를 받는 강제이주를 거부한 후와이타트족 가운데 24명이 사형을, 15명이 15년 이상 장기형을 선고받았다.<br>유엔 측은 “국제법에 따르면 사우디에서 이뤄지고 있는 강제이주는 심각한 인권 침해 행위”라고 지적했다. 후와이타트족은 세계 1차대전을 배경으로 한 영화 ‘아라비아의 로렌스’에서 아랍의 자유를 위해 싸우는 용맹스러운 부족으로 등장한다.","date":"2023-05-04T17:00:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230504500214"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"파업 이틀째 미국작가조합 넷플릭스 본사 앞에서 “범죄 현장”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/04/SSC_20230504164904_V.jpg' width=100px align=left><!-- 그림 1428476 -->할리우드 영화·방송업계에서 일하는 작가들이 가입한 미국작가조합(WGA)이 파업 이틀째인 3일(현지시간) 넷플릭스 본사 앞에서 업계의 스트리밍 경쟁을 촉발시켜 노동 환경을 나쁘게 만든 원흉으로 이 회사를 지목했다. 파업에 참여한 작가들은 일간 뉴욕타임스(NYT) 인터뷰를 통해 넷플릭스 건물을 “범죄 현장”(the scene of the crime)이라고 묘사하기까지 했다.<br>WGA 작가 수백명은 이날 로스앤젤레스에 있는 넷플릭스 본사 앞에 모여 “탐욕은 나쁘다”, “당신을 위한 대본은 없다” 등의 문구가 쓰인 피켓을 들고 회사 측을 성토하는 구호를 외쳤다. WGA와 넷플릭스, 아마존, 애플, 디즈니, 디스커버리워너 등을 대표하는 영화·TV제작자연맹(AMPTP)이 지난 1일 밤 고용 협약 만료를 앞두고 최종 교섭을 벌였지만 결렬되면서 WGA 소속 작가 1만 1500여명은 2일부터 파업에 들어갔다.<br>협약 대상인 AMPTP에는 여러 기업이 속해 있지만 작가들은 스트리밍 시대를 본격적으로 도래시키면서 작가들의 직업을 지속 가능하지 않은 여건으로 몰아간 넷플릭스의 책임이 가장 크다고 봤다.<br><!-- MobileAdNew center -->작가들은 특히 넷플릭스가 콘텐츠 제작에 앞서 기획 단계에서 작가들을 고용하는 방식이 악명을 떨친다고 지적했다. 작가들은 이렇게 고용된 그룹을 ‘미니룸’(mini-room)이라는 은어로 지칭하는데, 공식적으로 콘텐츠 제작에 들어가기 전에 내용을 기획하는 역할을 한다. 공식적인 제작 단계가 아니기 때문에 보수가 적고, 제작 승인을 의미하는 ‘그린라이트’(greenlight)가 떨어지지 않으면 일을 중단하게 된다.짧게는 10주 정도만 일을 하고 기획이 엎어져 다른 일을 찾아야 하는 경우도 적지 않다고 작가들은 전했다.<br>또 ‘그린라이트’가 켜져 제작에 들어가더라도 참여하는 작가 수가 줄어 일거리가 사라지는 일도 많다고 한다.<br><!-- 광고 right -->‘그레이스 앤드 프랭키’ 등 넷플릭스 시리즈 대본을 집필한 작가 앨릭스 레비는 “지금 많은 작가가 그런 것처럼 당신이 10주짜리 일만 구할 수 있다면 일을 시작하자마자 새로운 일을 또 구하기 시작해야 한다”며 “나는 몇 달간 일을 구할 수 없어서 집 임대료를 내기 위해 가족에게 돈을 빌려야 했다”고 말했다.<br>작가들은 인공지능(AI)이 작가의 고유 영역을 침해하지 못하도록 보장해달라는 요구를 기업들이 거부한 데 대해서도 분노를 표시했다. 기업들은 작가들의 요구를 받아들이지 않고, 대신 기술 발전에 관한 연례 회의를 열자고 제안했다. ‘더 멘탈리스트’의 작가 톰 센트기오르기는 “스튜디오들이 그렇게 나오면서 작가들이 훨씬 더 단합하게 됐다”고 말했다.<br>하지만 작가들의 파업이 장기화한다고 해도 AMPTP와의 협상 타결 전망은 그리 밝지 않다고 CNN은 지적했다. 지난 몇 년간 구독자 증가를 목표로 했던 스트리밍 전쟁이 이제는 비용 절감과 미래 수익성 싸움으로 바뀌었다. 이에 따라 기업들이 임금 인상과 고용 기간 확대 등 비용 지출이 불가피한 요구를 들어주기 어려울 것이라는 분석이다.<br>특히 방송사나 케이블 채널을 보유한 미디어 기업들은 케이블 가입자가 줄어들어 수익원이 감소하고 있어 더 어려운 실정이라고 CNN은 전했다. 이미 디즈니는 이번 파업이 시작되기 전 7000명 정리해고를 발표하는 등 미디어·기술 기업 전반에서 대규모 해고가 시작되고 있다.<br><!-- MobileAdNew center -->미디어 전문가인 데이비드 멈프파워는 “작가조합도 지금 역학 관계가 바뀌었기 때문에 이전 파업 때만큼 영향력이 강하지 않다는 것을 잘 알고 있다”며 “하지만 그들이 지금 버티지 않으면 장기적인 고용이 보장되지 않는다”고 설명했다.<br>CNN은 이번 파업이 얼마나 길어질지는 스트리밍 서비스 가입자들의 태도에 달렸다고 짚었다. 시청자들이 파업 기간 중 서비스되는 기존 콘텐츠에 만족한다면 파업 효과는 약해질 수밖에 없어 매우 길고 고통스러운 파업이 될 수 있다는 것이다.","date":"2023-05-04T16:49:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230504500204"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"크렘린궁 드론 테러는 조작인가 공격인가","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/04/SSC_20230504162403_V.jpg' width=100px align=left><!-- 그림 1428456 -->러시아가 ‘우크라이나가 블라디미르 푸틴 러시아 대통령을 암살하기 위해 드론 공격을 시도했다’고 주장하며 양국 간 긴장감이 고조되고 있다. 러시아가 우크라이나의 봄철 대반격에 보복할 명분을 쌓고 있다는 해석과 ‘크렘린마저 안전하지 않다’는 심리적 효과를 노린 우크라이나의 공격일 수 있다는 분석이 동시에 나오고 있다.<br>3일(현지시간) 새벽 모스크바 권력의 심장부인 크렘린의 돔 지붕 근처에서 15분의 시차를 두고 연이어 드론이 폭발하는 영상이 확인됐다고 뉴욕타임스(NYT)가 보도했다. 영상을 보면 공중에서 크렘린의 돔 지붕을 향해 남쪽에서 비행체 하나가 날아들고, 15분 뒤에는 동쪽에서 두 번째 비행체가 날아든다. 두 비행체 모두 폭발했고, 짧게 화염을 일으켰다.<br>드미트리 페스코프 크렘린 대변인은 “우크라이나가 드론을 사용하여 대통령의 목숨을 노린 시도는 실패했다”며 “러시아 대통령의 생명을 노린 계획적 테러 행위로, 러시아는 적합한 시기와 장소에 보복할 권리가 있다”고 밝혔다. 러시아 관리들은 공격 당시 푸틴 대통령은 크렘린에서 30㎞가량 떨어진 모스크바 근교에 있었다고 말했다.<br><!-- MobileAdNew center -->이와 관련해 볼로디미르 젤렌스키 우크라이나 대통령은 이날 “우리는 푸틴이나 모스크바를 공격하지 않았다”고 부인했다.<br>일각에서는 러시아가 보복 명분을 만들려고 자작 공격을 펼쳤다는 의혹도 제기된다. 반면 군사 블로거 다비드 첸초티는 “우크라이나가 공격 사실을 확인하지 않고 있지만, 지난해 선제 공격을 보면 우크라이나가 자국 영토에서 장거리 공격을 가할 능력을 갖춘 것으로 입증됐다”고 평가했다.<br><!-- 광고 right -->이번 공격 사태와 관련해 BBC는 세계에서 가장 철저한 경호를 받는 지도자 중 하나로 여겨지던 푸틴 대통령이 실제로 얼마나 잘 보호받고 있는지, 러시아 방공망이 효과적으로 가동되는 지에 대한 의문이 제기될 것이라고 지적했다.<br>젤렌스키 대통령은 이날 핀란드 헬싱키에서 열린 북유럽 5개국 정상회의에 깜짝 방문해 무기 지원을 요청한 뒤 네덜란드도 방문했다. 5개국 정상들은 공동성명에서 우크라이나가 나토 및 유럽연합(EU) 가입을 지지지한다는 입장을 표명했다.<br>미국은 3억 달러(약 4000억원) 규모의 무기를 추가로 우크라이나에 지원하기로 했다. 미 국무부에 따르면 이번에 지원되는 무기는 ▲ 155mm 곡사포 및 포탄 ▲ 고속기동포병로켓시스템(HIMARS·하이마스) 로켓탄 ▲ 대전차 무기 시스템 등이다.","date":"2023-05-04T16:24:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230504500194"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“韓관광객, 도요토미 동상에 손가락욕…‘일본 여행은 목숨 걸고 하는 것’ 매도” 日매체 비난","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/04/SSC_20230504161252_V.jpg' width=100px align=left><!-- 그림 1428438 -->일본을 찾는 한국인 관광객이 폭발적으로 증가한 가운데 일본을 비난하고 매도하는 인터넷 게시물이 한국에 넘쳐나고 있다고 보수우익 성향의 일본 매체가 전했다.<br>그러나 일부에서 나타나는 행태를 ‘넘쳐난다’ 등으로 과장되게 전하는 한편 한일 관계가 크게 악화했던 2019년 게시물을 최근의 것으로 둔갑시키는 등 보도에 의도성이 깔려 있다는 지적이 나온다.<br>일본 3대 시사 주간지 ‘슈칸신초’(週刊新潮)의 인터넷판 ‘데일리신초’는 4일 “올해 2월 일본은 찾은 한국인 관광객이 56만 8600명에 이르는 등 기록적인 일본 여행 붐이 일고 있지만, 이에 찬물을 끼얹는 움직임이 한국 내에서 나타나고 있다”고 보도했다.<br><!-- MobileAdNew center -->기사의 제목은 ‘오사카성 도요토미 히데요시 동상에 가운뎃손가락 세워...한국 여행객 일본 인기에 트집...있을 수 없는 인터넷 게시물 잇따라’.<!-- 그림 1428445 -->데일리신초는 “한국의 커뮤니티 사이트 ‘클리앙’(CLIEN)에는 최근 한국인의 일본 여행 붐을 소재로 한 게시물이 거의 매일 게재되고 있다”며 “여기에는 (일본 여행과 관련해) ‘친일’, ‘매국 행위’ 같은 단어들이 넘쳐난다”고 전했다.<br>기사는 클리앙을 ‘반일 성향의 대표적인 좌파 커뮤니티’라고 지칭한 뒤 “게시물 가운데는 과격한 글도 있어 일반 시민들의 눈살을 찌푸리게 하고 있다”고 했다.<br><!-- 광고 right -->“올해 1월 말에는 ‘도쿄 메이지진구(신사)에 가면 하지 말아야 할 것들’이라는 게시물이 올라왔다. ‘부적을 사는 것’, ‘에마(繪馬·소원 등을 적는 나무판)에 소원을 쓰는 것’을 예로 들며 ‘에마에 소원을 쓰고 조선을 침략해 식민지로 만든 메이지 덴노(일왕)에게 기도하면 덴노가 당신들을 얕잡아 보게 될 것’이라고 적혀 있었다.”<!-- 그림 1428449 -->데일리신초는 “이 글에는 ‘반일파’의 것으로 보이는 찬성 댓글이 수십 개나 달려 있다”며 “특히 한국어로 적힌 에마를 겨냥해 ‘요즘 젊은이들은 역사교육이 안 돼 있다’, ‘역사를 잊은 자들은 부끄러움을 모른다’, ‘일본이 멸망하라는 소원을 적어야 한다’ 등 눈을 가리고 싶을 만한 댓글들이 이어진다”고 했다.<br>기사는 ‘독도는 한국 영토!’라고 적힌 에마가 메이지진구에 걸려있는 것을 본 적도 있다고 했다.<br>메이지진구는 일본 근대화의 길을 연 메이지 일왕을 기리는 신사로 일본의 무수한 신사 중에서도 특별한 상징성을 갖는 곳이다.<br>데일리신초는 “클리앙에는 ‘나는 오사카성에 갈 때마다 사진을 한 장씩 찍어 온다’며 오사카성의 도요토미 히데요시(1592년 임진왜란을 일으킨 일본 권력자) 동상 앞에서 가운뎃손가락을 들어 올리고 찍은 (손가락 욕) 사진도 있다”며 “이 사람은 마치 이 사진을 찍기 위해 오사카 여행을 하는 것 같다”고 했다.<br><!-- MobileAdNew center -->하지만 이 사진은 아베 신조 일본 총리의 한국에 대한 경제 보복 등으로 한일 관계가 급랭했던 2019년 8월에 올린 것으로 최근의 일본 여행 붐과는 상관이 없다.<!-- 그림 1398280 -->기사는 일본 여행과 관련한 악의적인 허위 정보도 나오고 있다고 했다. 한국인 관광객 사이에 유명한 오사카 난바의 한 음식점에서 찍은 사진을 올리며 ‘후쿠시마산 쌀을 사용하고 있다. 일본 관광은 목숨을 걸고 하는 것’, ‘이 사진을 일본에 가는 사람들에게 보여주며 비웃어 주세요’라고 한 게시물을 예로 들었다.<br>데일리신초는 “만일 외국인이 한국의 주요 관광지인 서울 경복궁이나 경주 불국사에 와서 한국에 대한 불만을 담은 종이를 여기저기 붙인다면 어떤 기분이 들까”라고 한 한국인의 말을 소개하기도 했다.","date":"2023-05-04T16:12:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230504500184"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“中, 중국계 캐나다 의원 2년간 뒷조사” 논란","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/04/SSC_20230504154454_V.jpg' width=100px align=left><!-- 그림 1428397 -->캐나다 제1야당인 보수당의 중국계 하원의원이 중국 정부로부터 ‘공작’ 대상으로 지목돼 수 년간 감시를 받았다는 캐나다 정보기관 문서가 공개돼 논란이 되고 있다.<br>3일(현지시간) CBC방송 등 현지 매체에 따르면 마이클 총 온타리오주 하원의원은 지난 2021년부터 2년간 중국 정보기관의 위협 공작 대상으로 지목돼 총 의원 본인은 물론 그의 중국 내 친척까지 사찰을 받았다. 이같은 사실은 최근 캐나다 매체 글로브앤드메일이 캐나다보안정보국(CSIS)이 작성한 일급비밀 문서를 입수해 보도하면서 세상에 알려졌다.<br>총 의원은 1971년 의사인 중국계 아버지와 간호사인 네덜란드계 어머니 사이에서 태어났다. 중국 당국은 총 의원이 신장위구르자치구 인권 탄압에 대한 하원 결의안을 지지한 것을 비롯해 그간 꾸준히 반중국 활동을 펼친 이력을 문제삼고 이를 응징하고자 감시에 나섰다고 신문은 전했다. 그의 약점을 찾고자 중국에 있는 친인척까지 뒤졌다는 것이다. 캐나다 언론은 “캐나다 주재 중국 외교관 자오웨이가 총 의원 사찰을 전담했다”고 전했다.<br><!-- MobileAdNew center -->이날 총 의원은 하원 대정부 질문에서 중국의 행동을 ‘위협 공작’이라고 규정했다. 그는 “이 사태에 소극적으로 대처한 쥐스탱 트뤼도 총리에 심각한 우려를 제기한다”며 “문제의 중국 외교관 자오웨이도 추방하라”고 요구했다. 트뤼도 총리는 “CSIS의 문서 내용을 언론 보도를 보고 알았다”며 “해당 정보를 보고받은 적이 없다”고 밝혔다. 마르코 멘디치노 공공안전부 장관도 “정보국이 사전에 알리지 않았던 문제”라고 말했다.<br>이에 총 의원은 “장관들이 2년 전에 이 사실을 알고도 아무 조치도 하지 않았다면 이는 정치적 계산이 작용한 것”이라며 “반대로 이를 몰랐다면 총리의 리더십 붕괴라는 놀라운 사실을 증명하는 것”이라고 주장했다.<!-- 광고 right -->","date":"2023-05-04T15:44:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230504500165"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“中 노동절 연휴 ‘보복 여행’ 폭발…코로나19 이전수준 회복”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/04/SSC_20230504141705_V.jpg' width=100px align=left><!-- 그림 1428316 -->중국에서 올해 노동절 황금연휴(4월29일∼5월3일) 기간에 보복 소비가 폭발해 코로나19 대유행 이전 수준을 회복했다.<br>4일 신경보는 중국 문화여유부 통계를 인용해 중국 본토에서 연휴 기간 국내 여행에 나선 사람은 2억 7400만명(연인원)으로 지난해 노동절 연휴 대비 71%, 팬데믹 이전인 2019년보다 19% 증가했다. 관광 수입도 1480억 5600만 위안(약 28조원)으로 강력한 ‘제로 코로나’ 정책이 시행되던 지난해 대비 129% 늘었다.<br>중국 지방 정부와 관광 업계 등은 중국 사회가 ‘위드 코로나’로 이행한 뒤 처음 맞이한 올해 노동절 연휴 기간 관광지 입장권 가격을 인하하거나 무료 입장을 허용하고 소비 쿠폰을 발행하는 등 관광 경기를 살리고자 노력했다. 중국중앙(CC)TV는 “2023년 5·1(노동절) 연휴, 문화와 여행업의 경기 회복세가 강했다”고 전했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-05-04T14:17:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230504500123"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“K팝 콘서트 58만원…너무 비싸” 뿔난 해외 팬들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/04/SSC_20230504105123_V.jpg' width=100px align=left><!-- 그림 1428203 -->태국에서 K팝 콘서트의 가격이 너무 비싸다는 불만이 나오고 있다.<br>3일 현지 매체 MGR온라인에 따르면 올해 태국에서 티켓이 판매된 K팝 콘서트의 평균 가격은 5270밧(약 20만 8000원) 수준으로, 코로나19 사태 이전인 2019년 4470밧(약 17만 6000원)보다 17.9% 올랐다. 10년 전인 2013년 평균 가격 3302밧(약 13만원)과 비교하면 59.6% 치솟았다.<br>과거 K팝 공연의 가장 비싼 티켓이 6000밧, 가장 싼 티켓은 1050밧 수준이었던 것과 비교해 가격은 급등했지만, 이에 따른 혜택은 미미하다는 불평이 많다고 이 매체는 전했다.<br><!-- MobileAdNew center -->오는 27~28일 태국 최대 규모 공연장인 라자망갈라 국립경기장에서 열리는 그룹 블랙핑크 공연의 VIP 티켓 가격은 1만 4800밧(약 58만 3000원)이다.<br>콘서트 가격 부담에 일부 팬들은 태국 소비자보호원을 찾기도 했다. 올해 2월 방콕 공연을 한 그룹 스트레이키즈의 팬클럽은 지난해 10월 소비자보호원에 문제를 제기했다. 이 공연의 최고가 티켓은 8500밧(약 33만 5000원)이었던 것으로 전해졌다.<br><!-- 광고 right -->당시 소비자보호원은 콘서트 티켓 판매업체 등을 불러 소비자 보호 방안을 논의했지만, 정부가 가격을 규제할 수는 없다고 밝혔다.<br>소비자보호원은 “현재로서는 콘서트 티켓 가격을 통제할 수 있는 법률이 없다”면서 “가격은 판매자와 소비자 사이의 합의에 따라 결정된다”고 말했다.<br>업계 관계자들은 10년 전에는 콘서트 비용의 70%를 스폰서 후원으로 충당했지만, 이 비중이 30% 밑으로 줄면서 티켓 가격이 오른 것이라고 설명했다.<br>앞서 블랙핑크의 대만 공연에서도 온라인 암표 판매가 극성을 부렸다.<br>지난 3월 18~19일 대만 가오슝에서 열린 블랙핑크 월드투어 콘서트의 암표 가격은 정가의 45배까지 치솟았다. 당초 블랙핑크 콘서트의 티켓가격은 8800대만달러(약 37만원)이지만 암표 최고 가격은 40만대만달러(1697만원)에 거래된 것으로 알려졌다.","date":"2023-05-04T10:51:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230504500054"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"고흥서 ‘홧김에’ 집에 불 지른 70대 남성 숨져···말리던 부인 화상","partialText":"전남 고흥군에서 70대 남성이 자기 집에 불을 냈다가 현장에서 숨지는 사고가 발생했다. 이를 말리던 60대 부인은 화상을 입고 병원에서 치료를 받고 있다.<br>4일 고흥경찰서에 따르면 이날 오전 9시 58분쯤 고흥군 금산면 단독주택에서 불이 났다. 이 불로 70대 남성 A씨가 숨지고 부인 B씨가 부상을 입었다. 불은 1시간여만에 완전히 진화됐다.<br>평소 우울증을 앓던 A씨는 병원에 다녀오자는 B씨의 말에 화를 내며 집에 보관하고 있던 인화성 물질을 뿌리고 불을 낸 것으로 조사됐다. 저지하던 B씨는 집에 불이 붙자 황급히 몸을 피했지만 A씨는 빠져나오지 못한 것으로 알려졌다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-05-04T18:09:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230504500252"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"세계1위 단감생산지 창원에 단감 복합문화공간 조성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/04/SSC_20230504172815_V.jpg' width=100px align=left>세계적인 단감 산지 경남 창원시 지역에 단감 가공 상품을 전시·판매·체험하는 복합문화공간이 조성된다.<!-- 그림 1428524 -->창원시는 의창구 동읍 단감테마공원에 2025년까지 15억원을 들여 단감마켓과 단감스쿨 등 단감 관련 복합문화공간을 조성한다고 4일 밝혔다. 재배면적과 생산량 세계 1위인 창원 단감 가공과 유통, 관광을 융합한 6차산업 거점을 조성하는 사업이다.<br>창원시는 해마다 단감 수확철인 11월 홍수 출하로 고품질 단감까지 가격이 하락하는 문제를 해결하기 위해 상품성이 떨어지는 B급 단감을 식품기업과 연계해 다양한 가공상품으로 만들 계획이다.<br>단감마켓은 단감 가공상품을 판매·전시하는 공간으로 단감테마공원 경관을 살려 카페 형태로 설치해 운영할 예정이다. 지난 2월 사업참여 희망 업체를 대상으로 사업설명회를 열고 상품개발 능력 등 평가를 거쳐 우선협상 대상 업체 한곳을 선정했다. 건물 증축과 상품개발 등을 거쳐 내년 10월 단감마켓을 개장할 계획이다.<br><!-- MobileAdNew center -->단감스쿨은 단감 음식을 체험하는 공간이다. 지역 단감농업인과 소규모 가공업체 등을 위한 공유주방을 비롯해 체험장, 전시공간 등을 설치하고 2025년 5월 부터 운영할 예정이다.<br>홍남표 창원시장은 “단감테마공원에 조성하는 단감 복합문화공간은 국가중요농업유산으로 지정된 창원 단감 생산과 가공상품 등을 홍보하는 관광산업 거점이 될 것”이라며 “창원농업 주요 작물인 단감 산업 발전을 위한 사업을 적극 추진하겠다”고 말했다.<!-- 광고 right -->","date":"2023-05-04T17:28:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230504500234"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[단독] 檢, 송영길 ‘서울시장 캠프 자료’ 확보…“별건 수사” 반발","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/04/SSC_20230504172137_V.jpg' width=100px align=left><!-- 그림 1428518 -->2021년 더불어민주당 전당대회 ‘돈봉투 살포’ 의혹을 수사하는 검찰이 송영길 전 대표 등에 대한 압수수색 과정에서 ‘2022년 서울시장 선거캠프’ 자료도 확보한 것으로 4일 파악됐다. 추후 수사가 확대될 수 있는 전망이 나오는 가운데 송 전 대표 측은 ‘별건 수사’라고 반발하고 있다.<br>서울신문 취재를 종합하면 서울중앙지검 반부패수사2부(부장 김영철)는 최근 송 전 대표와 사건 관계자들의 주거지·사무실 등을 압수수색하는 과정에서 2022년에 작성된 회계 자료, 일정표 등도 확보한 것으로 알려졌다. 여기에는 6·1 지방선거 후보 캠프의 회계, 금전 출납 관련 자료가 포함됐다고 한다. 송 전 대표는 당시 민주당 서울시장 후보로 출마했다.<br>현재 검찰이 수사 중인 돈봉투 살포 의혹은 전당대회가 있었던 2021년 5월 이전의 일이다. 검찰이 1년 뒤 자료까지 확보하면서 추후 수사가 전당대회를 넘어 서울시장 선거 경선과 본선으로까지 확대되는 것 아니냐는 관측이 조심스럽게 나온다. 압수수색 영장에는 압수 대상 자료의 생산 연도 등은 따로 특정돼 있지 않았다고 한다.<br><!-- MobileAdNew center -->송 전 대표 측은 반발하고 있다. 선종문 변호사는 통화에서 “검찰은 2021년 발생한 사건과 동떨어진 자료들을 무작위로 압수해 갔다”며 “영장 기재 범죄 사실과도 무관해 사실상 별건 수사”라고 주장했다. 야권에서는 돈봉투 의혹 수사를 ‘정치적 기획 수사’라고 보고 있다. 이런 가운데 검찰 수사가 지방 선거로까지 확대된다면 야권의 반발은 더욱 거세질 것으로 예상된다.<!-- 그림 1428519 -->다만 검찰 관계자는 “구체적인 압수물 확인은 어렵고 별건 수사는 없다”며 “2021년 5월 당 대표 경선에 한정해서 수사를 진행하고 있다”고 선을 그었다.<br>정치권에서는 돈봉투가 뿌려진 2021년 전당대회와 이듬해 지방선거는 상황이 전혀 다르다는 분석도 나온다. 전당대회에서 송 전 대표는 홍영표 의원을 0.59% 포인트 차이로 누르고 신승했다. 이에 지지율 확보를 위해 현역 의원, 대의원 등에게 봉투를 돌린 것 아니냐는 의혹이 불거진 상황이다.<br><!-- 광고 right -->하지만 서울시장 선거 경선은 일반 여론조사 100%로 이뤄졌다. 또 박주민 의원이 중도 하차하며 경선은 송 전 대표와 김진애 전 의원 2파전으로 진행됐고 송 전 대표는 비교적 쉽게 후보로 선출됐다.<br>아울러 검찰은 송 전 대표의 혐의에 대해 ‘당 대표 경선 캠프를 구성하며 선거운동 관계자나 선거인에게 금품을 제공하도록 승인했다’고 압수수색 영장에 적시한 것으로 알려졌다. 다만 송 전 대표가 관련 내용을 보고 받았거나 승인한 사실, 시점 등은 적시되지 않았다고 한다.<br>영장은 A4용지 11장 분량으로 송 전 대표의 ‘승인’에 관한 내용을 제외하면 돈봉투 공여 혐의를 받는 다른 피의자들의 압수수색 영장과 대체로 비슷한 내용인 것으로 전해졌다.<br>검찰은 윤관석·이성만 의원 등 돈봉투 살포에 연루된 현직 의원들에 대한 조사 일정을 조율 중이다. 검찰 관계자는 “돈봉투 공여자 수사와 더불어 수수자 특정 등 경위를 확인하기 위해 수사하고 있다”며 “조사가 필요한 부분에 대해 출석 일정을 조율하고 있다”고 말했다. 검찰은 이날 강래구 전 한국공공기관감사협회 회장에 대한 구속영장도 재청구했다.","date":"2023-05-04T17:21:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230504500231"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"檢, ‘학원가 마약 음료’ 일당에 ‘최대 사형’ 혐의 적용","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/08/SSC_20230408224942_V.jpg' width=100px align=left><!-- 그림 1417389 -->검찰이 이른바 ‘마약 음료’를 제조해 서울 강남 대치동 학원가에서 미성년자 등에게 마시게 한 혐의 등을 받는 일당 3명을 재판에 넘겼다. 특히 검찰은 주범에게는 최고 사형까지 구형할 수 있는 ‘영리목적 미성년자 마약 투약’ 혐의를 적용했다.<br>서울중앙지검 전담수사팀(팀장 신준호 강력범죄수사부장)은 4일 마약음료 제조·공급책 길모(26)씨를 마약류관리법상 영리목적 미성년자 마약투약, 특수상해, 범죄단체가입·활동, 공갈미수 등의 혐의로 구속기소했다고 밝혔다. 길씨에게 적용된 혐의 가운데 영리목적 미성년자 마약투약은 최고 사형이나 무기징역 또는 10년 이상의 징역에 처할 수 있는 중범죄다.<br>공범인 보이스피싱 조직원 전화중계기 관리책 김모(39)씨는 범죄단체가입·활동, 공갈미수, 범죄수익은닉 등으로 구속기소했다. 지난달 28일 필로폰 2㎏을 판매한 다른 혐의로 이미 수원지검에서 구속기소된 중국 국적인 박모(36)씨에 대해선 필로폰 10g을 수수한 혐의가 새로 파악돼 추가 기소했다.<br><!-- MobileAdNew center -->수사팀은 또 지난 2일 공범인 조직원 모집책 이모씨를 체포해 전날 구속영장을 청구했다. 이씨는 5일 서울중앙지법 이용제 판사의 심리로 구속 전 피의자 심문(영장실질심사)을 거쳐 구속 여부가 결정된다.<br>검찰에 따르면 길씨는 지난달 3일 강남 학원가에서 ‘집중력 강화 음료’ 무료 시음 행사를 거짓으로 꾸려 15~18세의 미성년자 13명에게 필론폰 성분의 마약 음료를 마시도록 했다. 이 중 9명은 실제 마약 음료를 마셨고, 그 가운데 6명은 환각 증상 등을 겪은 것으로 조사됐다.<br><!-- 광고 right -->이후 보이스피싱 조직원들은 피해 부모 6명에게 돈을 주지 않으면 신고하겠다고 협박해 금품을 갈취하려 했다. 길씨는 다른 공범들로부터 음료용기, 포장 박스 등을, 박씨로부터 ‘던지기 수법’으로 필로폰을 받은 뒤 우유와 섞어 마약음료 100병을 제조한 것으로 드러났다.<br>앞서 서울중앙지검은 이번 사건 수사를 위해 강력수사부장, 조직범죄 전담검사 1명, 마약범죄 전담검사 3명, 수사관 15명 등 총 20명으로 전담수사팀을 구성했다. 수사팀은 송치 이후 추가 압수수색과 통신수사·포렌식 등 보완수사를 진행했다.<br>또 서울중앙지검 마약범죄특별수사팀 내 ‘다크웹수사팀’을 투입해 전화번호, 소셜네트워크서비스(SNS) 계정, 인터넷 접속 IP 추적 등으로 가담자들의 중국 소재지를 추적해 자료를 확보했다. 중국에 체류 중인 공범 3명은 인터폴 적색수배가 내려진 상태다.<br>검찰 관계자는 “전담수사팀은 국내외 추가 공범을 확인·추적하는 등 수사를 확대할 예정”이라면서 “죄질에 상응하는 처벌이 이뤄질 수 있도록 철저하게 공소 유지하고 범죄수익을 끝까지 추적해 환수하겠다”고 밝혔다.<br><!-- MobileAdNew center -->한편 행정안전부는 이날 대검찰청 반부패강력부를 반부패부와 마약·조직범죄부로 분리하고 하부조직을 신설하는 내용의 ‘검찰청 사무기구에 관한 규정 일부 개정령안’을 입법예고했다. 앞서 한동훈 법무부 장관은 지난달 12일 “국가 전체 마약·조직범죄 대응 역량을 회복해야 한다”며 대검찰청에 관련 부서 신설을 주문한 바 있다.<br>아울러 추미애 전 법무부 장관 시절 폐지됐다가 현재는 비(非)직제 임시 조직으로 운영 중인 서울남부지검 증권범죄합동수사단은 정식 조직으로 부활한다.","date":"2023-05-04T17:15:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230504500224"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이혼할 때 男女 감정 ‘이렇게’ 달랐다…男 “애증교차” 女 “해방감”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/04/SSC_20230504162804_V.jpg' width=100px align=left><!-- 그림 1428457 -->결혼한 남녀가 이혼할 때 느끼는 감정이 서로 다르다는 설문조사 결과가 나왔다. 남성은 애증이 교차하는 기분을, 여성은 해방감을 느끼는 경우가 많았다.<br>지난 2일 재혼 전문 결혼정보회사 온리-유가 결혼정보업체 비에나래와 함께 지난달 24일부터 29일까지 전국의 재혼 희망 남녀 514명을 대상으로 ‘이혼을 단행할 때의 감정’에 대해 설문 조사한 결과 남성은 응답자의 29.2%가 ‘애증 교차’로 답했고, 여성은 33.1%가 ‘해방감’으로 답해 각각 가장 높은 비중을 차지했다.<br>이어 남성은 ▲새 출발(25.3%) ▲사필귀정(모든 일은 반드시 바른길로 돌아감·24.1%) ▲회한(15.2%) 등 순으로 답했고, 여성은 ▲사필귀정(23.4%) ▲애증 교차(19.3%) ▲새 출발(16.0%) 등 순이었다.<br><!-- MobileAdNew center -->손동규 온리-유 대표는 “부정행위나 경제적 파탄 등으로 이혼의 원인을 제공하는 비중이 높은 남성은 이혼에 대해 만감이 교차한다”며 “억눌려 살았던 여성들은 구속과 억압으로부터 벗어난다는 쾌감을 맛보게 된다”고 설명했다.<br>‘친가 부모형제에게 이혼을 언급했을 때 가족의 반응’을 묻는 질문에서도 남녀 간에 의견 차이를 보였다. 남성은 ‘본인 의견 존중(38.1%)’과 ‘만류하다 수용(37.4%)’ 등을, 여성은 ‘흔쾌히 수용(37.0%)’과 ‘본인 의견 존중(35.0%)’ 등의 답변이 많았다.<br><!-- 광고 right -->‘친가 부모·형제에게 본인의 이혼에 대해 언급한 시점’에 대해서는 남성의 경우 ‘이혼을 진지하게 고려할 때’로 답한 비중이 42.0%로 가장 많았고 ▲‘이혼 신청 후’(37.0%) ▲‘이혼 절차 종료 후’(14.0%) ▲‘친가에서 먼저 이혼 권유’(7.0%) 등 순이었다.<br>여성은 38.5%가 ‘친가에서 먼저 이혼 권유’로 답해 1위를 차지했다. 이어 ▲‘이혼을 진지하게 고려할 때’(35.8%) ▲‘이혼 신청 후’(19.5%) ▲‘이혼 절차 종료 후’(6.2%) 등 답변이 뒤따랐다.<br>이경 비에나래 총괄실장은 “부부간에 문제가 발생하면 남성보다는 여성이 친가 가족들과 긴밀하게 소통한다”며 “여성 측 친가 가족은 이혼 전 단계부터 현안을 인지하고 이혼을 권유하는 경우가 많으나, 남성은 혼자 고민하다가 이혼이 불가피하다고 생각할 때 친가 가족들에게 언급하는 경향이 있다”고 분석했다.","date":"2023-05-04T16:28:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230504500196"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"국내 450곳에 마약 유통시킨 조직 총책, 필리핀서 송환","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/04/SSC_20230504162400_V.png' width=100px align=left><!-- 그림 1428455 --><br>필로폰, 합성 대마, 엑스터시, 케타민 등 각종 마약을 국내 450곳에 유통한 마약공급조직 총책이 필리핀에서 붙잡혔다. 경찰청은 필리핀 사법당국과의 공조로 현지에서 검거한 총책 A(48)씨를 4일 인천국제공항을 통해 국내로 강제송환했다고 밝혔다.<br>경찰은 지난해 2월 이 조직의 유통책 1명을 검거한 이후 차례로 유통책을 검거하는 등 조직 전체를 일망타진하기 위한 수사를 벌여왔다. 서울 용산경찰서는 국내에서 활동하는 유통책과 자금관리책 등 13명을 검거한 뒤 총책으로 A씨를 특정해 국제공조를 요청했다. 경찰청은 공조 요청을 접수한 이후 A씨를 인터폴 적색수배하고, 국가정보원과의 공조 등을 통해 2개월간 A씨 행적을 추적했다.<br><!-- MobileAdNew center -->필리핀 은신처에 대한 첩보를 확보한 경찰은 지난해 10월 필리핀 사법당국과 공조해 A씨를 은신처에서 검거했고, 이후 신속한 국내 송환을 지속해 요청했다.<br>경찰에 따르면 A씨는 국내 자금관리책과 유통책을 두고 필로폰, 합성 대마 등 여러 가지 마약을 국내 450곳에 유통한 혐의를 받는다. 경찰은 A씨가 운영하는 조직의 유통책에 대한 수사를 시작한 이후 3개월 동안 시가 17억원 상당의 마약을 압수했다. 압수되지 않은 마약 등을 감안하면 A씨가 국내에 유통한 마약 규모는 더 클 것으로 예상된다.<br><!-- 광고 right -->용산경찰서는 A씨에 대한 조사를 통해 마약 유통 규모와 방법 등을 파악할 예정이다. 강기택 경찰청 인터폴국제공조과장은 “최근 국외도피 마약사범들이 국내로 마약을 공급하는 사례가 증가하고 있다”며 “국제공조를 더욱 강화하겠다”고 말했다.","date":"2023-05-04T16:24:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230504500193"}]