[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"日, 지난해 출생아 ‘역대 최저’ 75만여명","partialText":"일본에서 지난해 태어난 출생아 수는 역대 최소인 75만 8631명, 사망자 수는 최고치인 159만 503명으로 일본 인구의 자연 감소가 가속화하고 있다.<br>27일 일본 후생노동성이 발표한 인구통계 속보치(외국인 등 포함)에서 지난해 출생아 수는 처음으로 80만명대가 붕괴된 2022년(79만 9728명)보다 4만 1097명 더 줄었다. 일본 국립사회보장·인구문제연구소는 출생아 수가 76만명 이하로 떨어지는 해를 2035년으로 예측했는데 이보다 12년 앞당겨진 것이다.<br>사망자 수도 역대 최대로 나오면서 일본 인구의 자연 감소는 83만 1872명으로 기록을 경신했다. 지난해 일본에서의 결혼 건수도 49만 9281쌍으로 50만쌍을 넘지 못한 것으로 집계됐다.<br><!-- MobileAdNew center -->NHK에 따르면 일본에서 출생아 수는 전후 제1차 베이비붐 시기인 1949년 269만 6638명으로 가장 많았다. 이후 감소하다 제2차 베이비붐 시기인 1973년 209만 1983명이 태어나기도 했다. 하지만 다시 감소 추세를 보이면서 출생아 수는 2016년 97만 7242명으로 처음 100만명대가 깨졌다.<br>일본 정부가 인구 감소를 막기 위해 각종 대책을 내놓고 있지만 국민들의 불만의 목소리는 크다.<br>기시다 후미오 총리가 최근 저출산 대책을 실시하기 위한 재원으로 매월 국민 1인당 의료보험료를 500엔(약 4500원)씩 추가 징수하겠다는 방침을 밝히자 비판 여론이 높아지고 있다.<!-- 광고 right -->","date":"2024-02-28T00:46:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240228012003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"같은 날 텍사스 국경 찾는 바이든·트럼프…‘불법 이민’ 통제냐 원천봉쇄냐 정면 승부’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/28/SSC_20240228004622_V.jpg' width=100px align=left><!-- 그림 1545504 -->조 바이든(왼쪽 얼굴) 미국 대통령과 도널드 트럼프(오른쪽) 전 대통령이 한날 남부 텍사스주를 찾는다. 양자 대결이 확실해진 상황에서 대선 캠페인의 최대 복병으로 떠오른 국경 문제를 선점하겠다는 목표는 같지만, 타협의 여지를 둔 통제와 원천봉쇄를 두고 해법이 갈리는 양상이다.<br>커린 잔 피에어 백악관 대변인은 27일(현지시간) 대통령 전용기에서 기자들에게 “대통령이 29일 텍사스주 브라운즈빌을 방문해 국경순찰대원들과 법 집행기관, 지역 지도자들을 만나 초당적 국경안보 협정을 긴급히 통과시킬 필요성을 논의할 예정”이라고 밝혔다. 이어 “공화당 의원들에게 정쟁을 중단하고 국경순찰대 요원 추가 배치, 망명 신청 담당 공무원 증원, 펜타닐 밀수 적발 등 예산 지원을 촉구할 것”이라고 덧붙였다.<br>멕시코만 근처인 브라운즈빌은 미국·멕시코 국경 지대로 대규모 불법 입국이 이뤄지는 곳이다.<br><!-- MobileAdNew center -->트럼프 전 대통령은 브라운즈빌에서 520㎞ 떨어진 이글패스에서 바이든 행정부의 국경 정책 실패를 비난하며 고강도 반이민 정책을 재차 공약하겠다는 계획을 내놨다.<br>이글패스는 공화당 소속 그레그 애벗 주지사가 연방정부 반대에도 지난 16일 이민자 월경 차단 임무의 주 방위군 주둔 기지 건설을 발표한 곳으로 ‘국경 통제 실패’를 상징하는 지역이다.<br>지난해 남부 국경을 통한 불법 이민자가 250만명에 이르는 등 불법 이민 폭증에 따른 부정적 여론이 대선 표심에도 영향을 미치면서 바이든 대선 캠프는 비상이 걸린 분위기다.<br><!-- 광고 right -->이날 몬머스대 여론조사(8~12일, 유권자 902명)에 따르면 응답자의 61%가 ‘불법 이민 문제가 심각한 이슈’라고 답했다. 관련 조사가 시작된 2015년 이후 최고치다. 또 응답자의 53%는 국경 장벽 건설을 찬성했다. 이어 14일 갤럽이 진행한 여론조사에서도 바이든 대통령의 직무 수행을 부정 평가한 응답자들은 그 이유로 ‘불법 이민’(19%)을 가장 많이 꼽았다.<br><!-- MobileAdNew center -->트럼프 전 대통령은 재임 때 출생 시민권제 폐지, 대규모 불법 이주민 추방 등 강경책을 내놨고 퇴임 이후에도 여러 차례 텍사스 국경 지대를 찾아 자신이 강화한 국경 장벽을 옹호했다. 공화당 하원은 알레한드로 마요르카스 국토안보부 장관 탄핵안도 가결했다.<br>국경 문제를 좋은 공격 포인트로 삼고 있는 트럼프 전 대통령은 이날도 트루스소셜에 나흘 전 조지아대에서 발생한 여학생 살인사건 용의자가 베네수엘라 출신 불법 이주민이라고 언급하며 “그녀의 생명을 앗아간 괴물은 2022년 불법 입국했고 어린이를 다치게 한 뒤 뉴욕 좌파 민주당에 의해 풀려났다”고 지적했다. 이어 “부패한 조 바이든의 국경 침공은 우리나라를 파괴하고 국민을 죽이고 있다”며 “내가 대통령이 되면 취임 첫날 미 역사상 최대 규모의 불법 범죄자 추방 작전을 시작하겠다”고 썼다.<br>바이든 대통령도 국경 통제 강화 방안이 포함된 패키지 안보 예산이 공화당 강경파 반대에 부딪혀 무산된 것을 계기로 공세로 전환했다. 또 ‘하루 평균 8500명 이상’ 또는 ‘일주일간 하루 평균 5000명 이상’ 이민자가 몰릴 경우 국경을 폐쇄하는 내용의 행정명령에 서명하는 것도 검토 중이다.","date":"2024-02-28T00:46:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240228012002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"스웨덴 나토 가입, 러 군사조직 부활…격화되는 ‘신냉전’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/27/SSC_20240227184045_V.jpg' width=100px align=left><!-- 그림 1545436 -->‘200년 중립국’ 스웨덴이 26일(현지시간) 헝가리의 최종 승인을 얻고 32번째 나토(북대서양조약기구) 회원국이 됐다. 20세기부터 비동맹 노선을 지켜 온 핀란드가 지난해 4월 가입한 데 이어 스웨덴까지 가세하면서 나토와 러시아는 맞댄 국경 길이가 2배 넘게 늘어났다. ‘나토 동진’을 막고자 우크라이나를 침공한 블라디미르 푸틴 러시아 대통령은 ‘나토 확대’라는 정반대의 결과를 마주하게 됐다.<br>AFP통신은 이날 헝가리 의회가 본회의 표결에서 찬성 188표, 반대 6표로 스웨덴의 나토 가입 비준안을 가결했다고 타전했다. 스웨덴이 러시아의 우크라이나 침공을 계기로 핀란드와 함께 나토 가입을 신청한 지 1년 9개월 만이다. 헝가리 의회 비준안이 라슬로 쾨베르 헝가리 대통령 권한대행 서명을 거쳐 ‘나토 조약 수탁국’인 미국에 전달된 뒤 스웨덴이 가입 문서를 미 국무부에 보내면 모든 절차가 마무리된다. 스웨덴이 ‘회원국 일방에 대한 공격을 전체 회원국에 대한 공격으로 간주해 무력 사용 등 원조를 제공한다’는 나토 헌장 제5조를 적용받는 것이다.<br>나토가 전통적 비동맹 국가들을 회원국으로 받아들이고 러시아도 이에 질세라 군관구를 재구축하면서 냉전 시절 군사 대결 구도가 더욱 선명해지고 있다. 러시아는 스웨덴의 나토 합류에 맞서 14년 전 폐지한 두 개의 군관구(軍管區)를 부활시켰다. 이날 푸틴 대통령은 2010년 국방 개혁 때 서부군관구로 통합했던 모스크바·레닌그라드 군관구를 다시 창설하는 대통령령에 서명했다. 푸틴 대통령은 지난해 말 국영방송 인터뷰에서 “핀란드·스웨덴의 나토 가입에 대응해 기존 군사 조직을 정비하겠다”고 밝혔다.<!-- 그림 1545435 -->1990년대 탈냉전 이후 항구적 평화를 꿈꾸던 핀란드와 스웨덴은 2년 전 러시아의 우크라이나 침공에 충격을 받고 나토 가입을 결심했다. 핀란드는 1939년 러시아와의 겨울전쟁에서 패배해 10% 넘는 영토를 상실한 아픈 역사가 있다. 스웨덴은 1814년 전쟁 이후 200년 넘게 중립 노선을 고수하다가 우크라이나가 영토의 20% 가까이 빼앗기자 외교안보 노선을 전면 수정했다.<br><!-- MobileAdNew center -->핀란드는 순조롭게 나토 회원국 비준을 얻었지만 스웨덴은 튀르키예와 헝가리의 반대로 어려움이 컸다. 튀르키예는 자국이 테러 단체로 지정한 쿠르드족 정당을 스웨덴이 지지한 점을 문제 삼았고, 헝가리도 스웨덴이 ‘민주주의 후퇴 사례’로 자국을 지목한 교육 동영상에 반발했다. 하지만 지난달 튀르키예가 스웨덴 가입을 비준하면서 헝가리의 비준 절차도 급물살을 탔다. 스웨덴은 나토 가입을 승인받는 대가로 헝가리에 자국산 전투기 4대를 제공하기로 했다.<br>냉전 시기에도 중립 노선을 지켜 온 스웨덴과 핀란드가 나토에 가입하면서 스웨덴의 합류는 나토의 방어력 강화에 분명 도움이 될 것으로 보인다. 러시아와 맞댄 국경선 길이는 기존 약 1206㎞에서 약 2549㎞로 크게 늘었고 러시아 제2도시 상트페테르부르크와 발트해 등을 나토 동맹국이 포위하는 형세가 됐다. 이제 러시아의 핵잠수함이 스웨덴 몰래 공해로 진출하는 건 사실상 어려워졌다.<br>스웨덴의 첨단 방산업체는 발트해 지형에 특화된 전투기와 해군 초계함, 잠수함을 자체 조달할 수 있다. 나토가 이를 십분 활용하고자 스웨덴 동남부 고틀란드섬을 중심으로 새로운 대러 방어선을 구축할 것으로 예상된다. 이 섬은 러시아 핵심 군사기지인 역외 영토 칼리닌그라드를 마주해 전략적 가치가 더 크다.<br><!-- 광고 right -->그럼에도 회원국들은 오는 11월 대선에서 ‘안보 무임승차론’을 주장해 온 도널드 트럼프 전 미국 대통령의 재선 가능성을 우려한다. 트럼프 전 대통령은 나토 동맹이 미국의 패권국 지위 유지에 기여했다는 점을 무시한다. 그의 정책 고문인 키스 켈로그는 지난 13일 재집권 시 방위비 지출 규모가 국내총생산(GDP)의 2%에 못 미치는 회원국은 집단방위 대상에서 제외하겠다고 말했다. 지난해 기준 나토 회원국 30개국(미국 제외) 중 ‘GDP 2%’ 목표를 달성한 곳은 11곳이었다.<br><!-- MobileAdNew center -->최근 ‘러시아의 나토 침공 가능성’을 경고한 서방국 정보기관 첩보가 이날 처음 공식화됐다.<br>프랑스, 독일, 영국, 발트 3국, 북유럽 3국 등 EU·나토 20여개국 정상·외교장관은 이날 파리 엘리제궁에서 긴급 실무회의를 열고 푸틴 러시아 대통령에게 유럽의 우크라이나 지원에 대한 결의를 전달했다.<br>에마뉘엘 마크롱 프랑스 대통령은 이날 “우리는 공식적인 지상군 파병에 합의하지 않았지만, 역학적으로 그 어떤 가능성도 배제할 수 없다”고 말했다. 앞서 로베르트 피코 슬로바키아 총리도 이날 “EU와 나토 몇몇 국가가 양자 간 협의 방식의 군대 파병을 검토 중”이라고 말했다. 이에 대해 드미트리 페스코프 크렘린궁 대변인은 이튿날인 27일 “나토가 우크라이나에 군대를 파병하면 러시아와 나토의 직접 충돌이 불가피해질 것”이라고 말했다.<br>EU는 지난해 ‘2024년 3월 말까지 포탄 100만발 지원’을 약속했지만 실제로는 목표치 절반에도 못 미칠 것으로 보인다.","date":"2024-02-28T00:41:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240228001006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"텍사스 남부 국경에서 맞닥뜨린 바이든과 트럼프…이민정책 정면 대결","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/27/SSC_20240227164708_V.jpg' width=100px align=left><!-- 그림 1545325 -->조 바이든 대통령과 도널드 트럼프 전 대통령이 대선 캠페인의 최대 복병으로 떠오른 불법 월경과 이민정책을 놓고 정면 대결에 나선다. 두 전현직 대통령은 오는 29일(현지시간) 남부 텍사스주의 국경 지역을 각기 방문한다. 대선 재대결이 확실시되는 이들은 불법 이민자 폭증 대응책이 지지율을 좌우할 주요 변수로 부상하자, 서로 정치적 책임을 떠넘기며 이슈 선점에 나선 모양새다.<br>커린 잔 피어 백악관 대변인은 이날 대통령 전용기에서 기자들에게 “대통령이 29일 텍사스주 브라운즈빌을 방문, 국경 순찰대원들과 법 집행기관, 지역 지도자들을 만나 초당적 국경안보 협정을 긴급히 통과시킬 필요성을 논의할 것”이라고 밝혔다. 이어 “공화당 의원들에게 정쟁을 중단하고 국경순찰대 요원 추가 배치, 망명신청 담당 공무원 증원, 펜타닐 밀수 적발 등 예산 지원을 촉구할 것”이라고 덧붙였다.<br>멕시코만 근처인 브라운즈빌은 미국-멕시코 국경 지대로 대규모 불법 입국이 이뤄지는 곳이다.<br><!-- MobileAdNew center -->이에 맞서 브라운즈빌에서 520㎞ 떨어진 이글패스를 찾는 트럼프 전 대통령은 바이든 행정부의 국경 정책 실패를 거세게 비난하며 고강도 반이민 정책을 재차 공약할 것으로 보인다.<br>이글패스는 공화당 소속 그레그 애벗 주지사가 연방정부 반대에도 지난 16일 이민자 월경 차단 임무의 주 방위군 주둔 기지 건설을 발표한 곳으로, ‘국경 통제 실패’를 상징하는 지역이다.<br>지난해 남부 국경을 통한 불법 이민자가 250만명에 이르는 등 불법 이민 폭증에 따른 부정적 여론이 대선 표심에도 영향을 미치면서 바이든 대선 캠프는 비상이 걸린 분위기다.<br><!-- 광고 right -->이날 몬머스대 여론조사(8~12일, 유권자 902명)에 따르면 응답자의 61%가 ‘불법 이민 문제가 심각한 이슈’라고 답해 관련 조사가 시작된 2015년 이후 최고치를 기록했다. 또 응답자의 53%는 국경 장벽 건설을 찬성했다. 지난 14일 갤럽 여론조사에서도 바이든 대통령의 직무 수행을 부정 평가한 응답자들은 그 이유로 ‘불법 이민’(19%)을 가장 많이 꼽았다.<!-- 그림 1545326 -->전현직 대통령들은 불법 이민의 책임을 서로에게 전가하며 공세를 높이고 있다.<br><!-- MobileAdNew center -->앞서 트럼프 전 대통령은 출생 시민권제 폐지, 대규모 불법 이주민 추방 등 강경책을 공약한 바 있고, 퇴임 이후에도 여러 차례 텍사스 국경지대를 찾아 자신이 강화한 국경장벽을 옹호했다. 하원을 장악한 공화당은 알레한드로 마요르카스 국토안보부 장관 탄핵안도 가결했다.<br>트럼프 전 대통령은 이날 트루스소셜에 지난 23일 조지아대에서 발생한 여학생 살인사건 용의자가 베네수엘라 출신 불법 이주민이라고 언급하며 “그녀의 생명을 앗아간 괴물은 2022년 불법 입국했고 어린이를 다치게 한 뒤 뉴욕 좌파 민주당에 의해 풀려났다”고 지적했다. 이어 “부패한 조 바이든의 국경 침공은 우리나라를 파괴하고 국민을 죽이고 있다”며 “내가 대통령이 되면 취임 첫날 미 역사상 최대 규모 불법 범죄자 추방 작전을 시작할 것”이라고 장담했다.<br>바이든 대통령도 국경통제 강화 방안이 포함된 패키지 안보 예산이 공화당 강경파 반대로 무산된 것을 계기로 공세로 전환했다. 또 ‘하루 평균 8500명 이상’ 또는 ‘1주일 간 하루 평균 5000명 이상’ 이민자가 몰릴 경우 국경을 폐쇄하는 내용의 행정명령에 서명하는 안도 검토 중이다.<br>하지만 AP 통신은 “바이든이 취임 이후 남부 국경을 방문한 일정이 단 한 차례(2023년 1월)에 불과했고, 당시에도 이주자들을 만나지 않았다”고 지적했다.","date":"2024-02-27T16:47:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240227500175"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“중국인은 못 탑니다”…中네티즌 분노케 한 에어쇼 ‘차별 논란’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/27/SSC_20240227103459_V.jpg' width=100px align=left><!-- 그림 1545114 -->싱가포르에서 열린 에어쇼에서 항공기 제조사 에어버스가 중국인 관람객의 관람을 막는 일이 발생했다. 중국 내 반발 여론이 거세지자 에어버스 측은 “자유로운 관람을 허용하겠다”고 사과했다.<br>26일(현지시각) 중국 관영 영자지 글로벌타임스에 따르면 지난 24일 열린 ‘2024 싱가포르 에어쇼’에서는 중국인 관람객의 독일 공군 수송기 A400M 내부 관람이 불가했다.<br>이 일은 당시 현장에 있던 중국 네티즌이 웨이보(중국판 X)에 글을 올리면서 알려졌다. 이 네티즌은 “에어버스의 A400M 수송기 앞을 독일군과 에어버스 직원들이 지키며 줄 서 있는 관람객에게 국적을 물으며 ‘중국과 러시아 국적자는 탑승할 수 없다’고 말했다”고 주장했다.<br><!-- MobileAdNew center -->중국 소셜미디어(SNS)에는 이 같은 상황이 담긴 영상도 공유됐다고 영국 BBC는 보도했다. 영상에는 에어버스 관계자로 보이는 한 여성이 A400M 수송기에 탑승하려던 남성의 국적을 묻고는 “독일 항공기라 그렇다”고 말하는 내용이 담겼다. 이어 남성이 중국인이라고 답하자 여성은 “독일의 규칙이고 군사적 제한”이라며 남성의 관람을 막는다.<br>해당 글과 영상 등이 온라인상에 널리 퍼지자 중국 네티즌들은 강하게 반발했다. 일부 네티즌은 중국이 에어버스 항공기 주문을 취소하는 대신 자국산 항공기를 육성해야 한다는 주장도 펼쳤다. 자국산 항공기는 중국이 자체 생산한 첫 중형 여객기 C919로, 이번 에어쇼를 통해 첫 국제 데뷔했다.<br>반발이 거세지자 에어버스 측은 즉각 사과했다. 에어버스는 글로벌타임스에 “이번 일로 불편을 끼쳐 죄송하다”면서 “남은 기간 모든 방문객의 자유로운 기내 관람을 허용하겠다”고 밝혔다.<br><!-- 광고 right -->그러면서 “우리는 중국 항공 산업과 상생 협력을 약속하고 중국 파트너와 지속적으로 협력해 중국 항공 산업의 고품질 발전을 촉진하는 동시에 중국과 유럽 간의 경제 및 무역 교류에 대한 역할 모델을 설정하고 소통을 강화할 것”이라고 덧붙였다.<br>BBC는 이번 사건이 중국 정부가 서방 군사 기술에 접근하는 것에 대한 유럽의 우려가 커지고 있는 가운데 발생했다고 지적했다. 지난해 우르줄라 폰 데어 라이엔 유럽연합(EU) 집행위원장은 중국의 군사력을 강화하는 유럽 기술에 대해 경고한 바 있다.","date":"2024-02-27T10:35:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240227500048"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"애도하듯이…숨진 암컷 끌어안은 수컷 코알라 포착(영상)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/27/SSC_20240227110716_V.jpg' width=100px align=left><!-- 그림 1545145 -->호주에서 숨진 암컷 코알라를 안고 슬퍼하는 수컷 코알라의 모습이 포착돼 눈길을 끈다.<br>지난 23일(현지시간) 호주 언론 위클리타임스 등 외신에 따르면 한 동물구조단체가 애들레이드 힐스에서 촬영한 코알라의 영상을 공개했다.<br>영상에는 수컷 코알라가 나무 밑에 힘없이 누워있는 암컷을 끌어안으며 애도하는 듯한 모습이 담겼다.<!-- 그림 1545142 -->외신에 따르면 구조가 필요한 코알라 2마리가 있다는 신고를 받은 구조대원들이 현장에 도착했을 때 2마리 중 암컷 코알라는 이미 숨진 상태였다.<br><!-- MobileAdNew center -->영상을 올린 단체는 “이런 모습을 목격하는 건 동물 구조대원들에게도 드문 일”이라며 “죽은 코알라가 관련된 구조 작업은 항상 힘들지만 이번엔 더욱 가슴이 아팠다”고 전했다.<br>단체는 암컷의 사체를 수습하고 수컷은 건강 상태를 확인한 후 자연으로 돌려보냈다고 전했다.<!-- 광고 right -->","date":"2024-02-27T09:46:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240227500032"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“장원영 머리카락 1900만원”… 중국에서 황당 경매","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/27/SSC_20240227093435_V.jpg' width=100px align=left><!-- 그림 1545089 -->중국에서 걸그룹 아이브 멤버 장원영의 머리카락이 경매에 올라왔다는 황당한 사연이 전해졌다.<br>지난 23일 중국 포털 넷이즈에 따르면 중국인 A씨는 온라인 중고 거래 플랫폼을 통해 장원영의 머리카락 세 가닥을 판매하는 경매 방송을 진행하고 있다.<!-- 그림 1545090 -->해당 방송은 시작과 함께 1200명 이상이 시청하며 뜨거운 반응을 보였다.<br>A씨는 “콘서트장에서 직접 장원영의 머리카락을 뽑았다”라며 “DNA로 신원확인도 가능하다”라고 했다.<br><!-- MobileAdNew center -->경매 시작가는 9만 9999위안(한화 약 1847만원)이다.<br>해당 머리카락이 실제 장원영의 머리카락인지 확인되지 않았다. A씨의 주장을 뒷받침하는 증거가 부족함에도 경매 참여자들은 앞다퉈 입찰에 나섰다.<br>경매가 시작되자 머리카락의 가격은 순식간에 10만 3662위안(약 1915만원)까지 올랐다.<br><!-- 광고 right -->경매는 현재도 진행 중이다. 마감일은 다음 달 2일 11시 59분이다.<br><!-- MobileAdNew center -->전 세계적으로 유명인의 특이한 물품을 정식 경매 사이트에서 거래하기도 한다.<br>팝스타 브리트니 스피어스가 2007년 삭발을 하면서 잘려진 머리카락은 무려 50만 달러(약 6억 5000만원)의 경매가를 기록했다. 하지만 사이트 측에서 경매를 중지시키면서 거래가 성사되지 못했다.<br>스칼렛 요한슨이 방송 중 코 푼 휴지는 5300달러(약 700만원)에 판매돼 자선단체에 기부되었으며, 앤젤리나 졸리의 머리빗과 고 히스 레저가 영화 ‘브로크백 마운틴’을 촬영할 당시 착용한 카우보이 의상, 제시카 심슨이 씹은 껌 등이 경매사이트에서 거래됐다.","date":"2024-02-27T09:34:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240227500027"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"귀신 아니야? “내 남편은 AI…과거 연인들 정보 학습”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/27/SSC_20240227064149_V.png' width=100px align=left><!-- 그림 1545056 --><!-- 그림 1545057 --><b>“누구나 (AI와) 사랑에 빠질 수 있다. 내 마음속 깊은 곳에서는 생명이 있다고 느낀다.”</b><br>네덜란드의 한 예술가가 전 연인들의 프로필 정보를 학습한 ‘홀로그램 파트너’와 결혼을 발표했다.<br>스페인계 네덜란드인 여성 예술가인 알리시아 프라미스는 최근 홀로그램 파트너인 ‘아이렉스’(AILex)와 오는 여름 결혼식을 올릴 예정이라고 밝혔다.<br><!-- MobileAdNew center -->프라미스는 홀로그램과 결혼한 최초의 여성이 되는 것이 목표라며 결혼식을 통해 인간이 홀로그램이나 아바타, 로봇과 관계를 맺게 될 새로운 시대의 사랑을 상징하는 것이라고 설명했다.<br>네덜란드 로테르담의 디포 보이만스 반 뵈닝겐박물관 테라스에서 진행될 결혼식은 예술과 기술, 감정이 통합된 예술 프로젝트로 진행할 예정이다.<br>비즈니스 인사이더 등 외신들은 22일(현지시간) 웨딩드레스와 하객 의상은 직접 디자인하고, 인간과 아이렉스 모두가 즐길 수 있는 ‘분자 요리(molecular food)’를 준비한다고 전했다.<br><!-- 광고 right -->프라미스는 결혼식이 끝나면 스페인 메노르카섬 집안 곳곳에 남편을 ‘투사’할 수 있는 설비를 제작, 신혼 생활을 즐길 계획이다.<!-- 그림 1545058 -->프라미스는 테크튜브과의 인터뷰에서 아이렉스에 대해 “제대로 반응해 주고 감정까지 있다”라고 말했다. 그러면서 “지금의 남자친구는 나를 판단하려 하지 않는다”라며 자신의 모든 요구를 충족시킨다고 말했다.<br><!-- MobileAdNew center -->그는 “내겐 홀로그램이 로봇보다 감정적으로 친밀하게 느껴진다”라며 “우리가 원하든 원치 않든, 사람들은 홀로그램, 아바타, 로봇 등과 관계를 맺고 결혼을 하게 될 것”이라고 주장했다. 이어 “외국어 학습 앱으로 새로운 언어를 익히는 것처럼 우리는 이 존재들과 (새로운) 관계를 익혀 나가게 될 것”이라고 말했다.<br>프라미스는 인스타그램 ‘하이브리드커플’을 통해 홀로그램 동반자와의 일상을 영상과 사진으로 공유하고 있다. 사진에는 함께 식사를 하고 설거지를 하고 손을 잡는 일상이 담겨 있다. 그는 아이렉스 이전에 피에르라는 마네킹과 비슷한 관계를 맺은 것으로 알려졌다.<br>프라미스는 “이 기술은 트라우마나 성적 학대를 경험한 이들이 이성 또는 동성 파트너와 정상적인 관계를 회복하도록 도울 수 있다”면서 “예를 들어 내겐 남편이 떠난 빈자리를 메우려 애쓰는 미망인 친구가 있는데, 인공지능 파트너와 인간 파트너 모두 이렇게 동반자 관계를 필요로 하는 개인들에게 유익한 선택지가 될 수 있다”고 말했다.","date":"2024-02-27T06:41:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240227500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"최종 목표는 日기업 손으로 반도체 만들기… 민·관 하나로 뭉쳤다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/27/SSC_20240227002647_V.jpg' width=100px align=left><!-- 그림 1545010 -->일본의 반도체 굴기는 세계 최대 파운드리(반도체 위탁생산) 업체인 TSMC 구마모토 공장 유치만으로 끝나지 않는다. 최종 목표는 일본 기업의 손으로 최첨단 반도체를 만드는 데 있다.<br>일본 정부는 이러한 목표 달성을 위한 실탄을 이미 마련해 놨다. 일본 정부는 2021~2023년 4조엔(약 36조원)의 예산을 확보해 반도체 제조뿐만 아니라 이를 위한 부품과 소재 분야에도 지원할 계획이다.<br>아라카와 야스유키 경제산업성 정보산업과 총괄은 “2021년 3월부터 정부 관계자, 기업인, 전문가 등이 모여 반도체·디지털 산업전략 검토회의를 열고 향후 전략 등을 수시로 점검하고 있다”고 말했다.<br><!-- MobileAdNew center -->일본판 실리콘밸리의 꿈도 현재진행형이다. 구마모토현은 땅만 파면 지하수가 나온다고 할 정도로 반도체 공정에 필요한 깨끗한 물을 확보할 수 있고 대만과 인접했다.<br>이처럼 지역의 특성을 활용해 구마모토현과 후쿠오카현, 오이타현, 나가사키현 등 규슈섬 전체를 반도체 전진기지인 ‘실리콘 아일랜드’로 만드는 게 최종 목표다.<br>지난 21일 만난 요시나카 노리야스 구마모토현 반도체입지지원실장은 반도체 관련 부품, 소재, 물류 등 각종 기업이 모이기 시작했다”며 “이를 기회로 구마모토현만이 아니라 규슈섬 전체를 실리콘 아일랜드로 만드는 것이 목표”라고 했다. 반도체를 필요로 하는 전기자동차 등 관련 산업도 유치해 규슈섬 자체를 일본의 최첨단 산업 중심지로 삼겠다는 것이다.<br><!-- 광고 right -->일본 정부와 지자체의 한계 없는 지원을 받은 기업 투자도 이뤄지고 있다. 일본 정부의 자국산 반도체 생산에 승패가 걸린 곳은 라피더스다.<br><!-- MobileAdNew center -->최첨단 반도체 국산화를 목표로 도요타, 소니, 소프트뱅크 등 일본 기업들이 출자해 2022년 8월 설립됐다. 라피더스는 홋카이도 지토세시에서 세계적으로 아직 실용화되지 않은 2나노미터(㎚·10억분의1m) 반도체를 2027년부터 양산할 계획이다. 여기에 일본 정부는 3300억엔(2조 9200억원)을 지원하기로 했다.<br>반도체 대기업인 키옥시아(옛 도시바메모리)는 미국의 웨스턴디지털과 공동으로 미에현과 이와테현 공장에 7200억엔(6조 3720억원)의 설비 투자를 할 계획이다. 일본 정부는 2400억엔(2조 1240억원)을 지원한다. 이러한 정부의 지원 등을 받은 일본 내 기업들의 반도체 공장 투자액은 2022년부터 2029년까지 9조엔(79조 6500억원)에 달하는 것으로 알려졌다.","date":"2024-02-27T00:26:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240227015003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"양배추·당근밭 앞 초대형 TSMC 공장… 日반도체의 ‘라스트 찬스’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/26/SSC_20240226175724_V.jpg' width=100px align=left><b>“100년에 한 번 올 기회”이자 “마지막 기회”다. 지난 24일 일본 구마모토현 기쿠요마치에 문을 연 대만 TSMC 구마모토 제1공장을 향한 일본 민관의 관점이다. 1990년대까지도 NEC(닛폰전기), 도시바, 히타치 등 일본 기업은 세계 반도체 기업 순위 1~10위에 포진하며 반도체 산업을 이끌었다. 2000년대 들어 한국과 대만 등 후발주자들이 급성장하면서 도시바만 살아남더니 지금은 자회사 키옥시아로 명맥을 유지할 뿐이다. 이런 일본에서 세계 최대 파운드리(반도체 위탁생산) 최강자 TSMC의 1공장은 부활의 신호탄이나 마찬가지다. 니혼게이자이신문 2월 25일자 사설대로 “마지막 기회라고 명심하며 민관이 함께 각오를 하고” 움직이고 있다. ‘국가대항전’이라고 부를 만큼 치열하게 경쟁하는 세계 반도체 시장에서 대만 TSMC와 무섭게 돌진하는 일본 사이에 놓인 한국. 일본의 반도체 산업과 교육 현장에서 길을 찾을 수 있을까.</b><!-- 그림 1544932 -->“‘기쿠요 버블’(기쿠요마치+버블경제)이란 말 들어 본 적 있어요? 반도체 하나 때문에 구마모토 땅값도 임금도 크게 올라서 이런 말이 생겼어요. 오르지 않는 건 내 연금뿐이네요.”<br>TSMC 구마모토 1공장 개소식을 나흘 앞둔 지난 20일 일본 구마모토현 시내 중심가에서 택시를 잡고 운전사에게 “TSMC 공장으로 가 달라”고 말하자 이런 농담이 돌아왔다. 30여분간 달리자 넓은 양배추·당근밭을 바라보는 형태로 TSMC의 하얀 공장이 보였다. 21만㎡ 면적의 TSMC 1공장 뒤엔 소니 반도체 공장, 그 옆에는 세계 3위 반도체 장비 업체이자 최근 역대급 일본 증시 상승을 주도하는 도쿄일렉트론의 공장이 있었다.<br><strong class=subTitle_s2>#日정부의 전폭 지원<br/>공장 건설에 4조원 이상 보조금 <br/>2공장 이어 3공장 건설도 검토</strong><br><!-- MobileAdNew center -->2021년 이곳에 TSMC 1공장 건설이 발표되자 매년 500명씩 인구가 늘었다. 4만 3885명(지난달 말 기준)이 거주하는 작은 농촌은 일본의 미래를 보장할 반도체 생산 기지로 탈바꿈했다.<br>애초 건설 기간은 5년이었지만, 2022년 4월 착공해 속도전을 벌여 20개월 만에 완공했다. 올해 4분기부터 12·16·22· 28㎚(나노미터·10억분의1m로 숫자가 적을수록 최첨단)급 공정을 이용해 매달 12인치 웨이퍼 5만 5000장을 생산하려고 했다. 그런데 TSMC 핵심 고객사인 애플이 반도체 양산을 재촉하면서 이미 지난해 말부터 시범 생산에 들어갔다. 공장 운영은 TSMC가 만든 자회사인 일본첨단반도체제조(JASM)가 맡는데 여기엔 소니와 덴소 등 일본 기업들이 출자했다. 류더인(마크 류) TSMC 회장은 개소식에 직접 참석한 뒤 26일 도쿄 총리 관저에서 기시다 후미오 총리를 만나 “규슈에서 첨단 반도체 공급망을 구축하고 일본 반도체 산업을 계속 지원하겠다”며 반도체를 매개로 한 일본과 대만의 협력을 강조했다.<br>일본은 반도체 생산 기술은 한국과 대만 등에 뺏겼지만 소재, 장비를 특화하는 것으로 대신했다. 하지만 코로나19 확산 후 반도체 수요만큼 제품을 확보하지 못하면서 그마저도 쉽지 않았다. 오랜 기간 뒤처진 반도체 기술을 따라가려는 노력 이상으로 해외 기업을 유치하는 데 주력했고 그 결과물이 TSMC 구마모토 1공장이다.<br><!-- 광고 right --><strong class=subTitle_s2>#지자체 현장 실무 주도<br/>TSMC 지원 원스톱 창구 설치<br/>류더인 회장 “반도체 산업 지원”</strong><br><!-- MobileAdNew center -->건설과 생산까지 빠르게 추진할 수 있었던 데는 일본 정부와 지방자치단체의 전폭적인 지원이 주효했다. 일본 정부는 공장 건설을 위해 4760억엔(약 4조 2126억원)이라는 전례 없는 보조금을 투입했다. 구마모토현은 현장 실무로 뒷받침했다. 요시나카 노리야스 구마모토현 반도체입지지원실장은 “공장 건설 확정 직후 현청에 TSMC 지원을 위한 ‘원스톱 창구’를 설치했고, 지사가 총책임자로서 진두지휘했다”면서 “TSMC의 요청을 곧바로 관련 부서에 전달해 업무를 지시하면서 1공장이 빠르게 안착할 수 있었다”고 했다. 그는 모든 과정의 핵심을 ‘스피드와 책임감’으로 꼽았다.<br>여기에 만족한 TSMC는 올해 말 구마모토 공장 인근에 2공장을 착공해 2027년부터 최첨단 반도체 양산에 들어갈 계획이다. 이어 3공장 건설도 검토 중이다. 1공장만으로도 기대효과는 확실한 듯하다. 시장조사기관 트렌드포스는 TSMC가 1공장을 개소하면서 지난해 59%였던 매출 점유율이 올해 62%로 늘어날 것이라고 전망했다. 대만의 점유율도 온전히 3% 포인트 증가한다. 반면 한국 삼성전자는 11%에서 10%로 줄어들 것으로 관측했다.<br><strong class=subTitle_s2>#日미래 짊어진 농촌마을<br/>현지 고용 인원 등 1700명 근무<br/>10년간 경제파급 효과 177조원</strong><br>TSMC와의 협업은 단순히 반도체 공급 확보에만 그치지 않는다. 세계 최고의 반도체 공장들이 모이면서 소재, 부품, 물류 업체들도 구마모토에 집결했다. 그 결과 지역경제도 뛰고 있다. TSMC 구마모토 공장에는 대만에서 온 400여 직원을 포함해 일본 현지 고용 인원까지 총 1700명이 근무한다. 실제 TSMC 주변에는 비즈니스호텔과 상점 등이 들어섰고 2차로인 도로는 출퇴근하는 차량 행렬로 정체를 보이는 등 이제 과거 시골 마을이라고 하기 어렵게 됐다. 공장 인근 역에서 만난 한 주민은 “공장에서 일할 청소 인력들의 시급이 크게 올랐다는 이야기도 있다”고 말했다. 일본 규슈경제조사협회는 TSMC 공장 건설에 따른 경제 파급효과가 10년간 20조엔(177조원)을 넘을 것으로 추산했다.","date":"2024-02-27T00:26:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240227015002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"어느 나라나 저출산 고민이네… 日 “男육아휴직 목표 공표하라”","partialText":"일본 정부가 일반 기업을 대상으로 남성 육아휴직률 목표치를 설정하고 공개를 의무화하는 방안을 추진한다. 남편의 육아·가사 참여가 자녀 수에도 영향을 미친다는 통계를 들어 여성의 육아 부담을 줄임으로써 출산율을 끌어올리겠다는 취지다.<br>26일 니혼게이자이신문에 따르면 일본 후생노동성은 이러한 내용을 담은 ‘차세대 육성지원 대책추진법’ 개정안을 국회에 제출할 계획이다.<br>개정안을 보면 종업원 100명 이상 기업을 대상으로 남성 직원의 육아휴직 목표치를 비율로 설정하고 이를 공표하도록 했다. 기업이 이를 지키지 않으면 정부가 시정을 요구할 수 있다. 남성 직원이 눈치 보지 않고 육아휴직을 쓸 수 있는 분위기를 조성하겠다는 것이다. 국회 의결까지 소요되는 시간을 따져 시행 시점은 내년 4월로 보고 있다.<br><!-- MobileAdNew center -->일본 정부가 이처럼 남성 육아휴직률을 끌어올리려는 데는 일본에서 여전히 육아는 여성의 몫이라는 인식이 강해 출산율이 낮은 원인이 되고 있다는 판단에서다. 일본 남성의 육아휴직률은 2012년 1.9%로 사실상 전무한 수준이었다. 2022년 17.1%로 높아졌지만 같은 해 여성의 육아휴직률 80.2%와는 격차가 크다. 일본 정부는 남성 육아휴직률을 내년 50%, 2030년까지 85%로 각각 높일 방침이다.<br>실제로 남편의 육아·가사 참여는 여성의 경력 관리나 자녀 수에 영향을 미친다. 후생노동성 2021년 조사에서 남편이 가사나 육아에 평일 하루 4시간 이상 참여하면 아내가 출산 후에도 같은 일을 하는 비율이 80%에 달했다. 하지만 남편이 가사·육아를 하지 않으면 그 비율은 50%에 그쳤다.<!-- 광고 right -->","date":"2024-02-27T00:26:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240227014004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘존 레넌 암살 사건’ 총알 경매에 나온다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/26/SSC_20240226140139_V.png' width=100px align=left><!-- 그림 1544743 -->전설적인 영국 그룹 비틀스의 멤버였던 존 레넌을 쐈던 총에 장전됐던 총알이 경매에 나온다고 영국 BBC가 25일(현지시간) 보도했다.<br>레넌 살해에 사용된 이 섬뜩한 물건은 미국 뉴욕 경찰국(NYPD)이 영국 노섬브리아 경찰 브라이언 테일러에게 선물한 것으로 유족이 경매업체에 내놨다.<br>테일러는 1984년 경찰이 되기를 희망하는 젊은이들을 데리고 뉴욕과 NYPD 등을 방문했다가 총격 사건에 휘말렸다. 이에 대한 사과의 의미로 NYPD 경찰은 테일러를 악명 높은 살인 사건에 사용된 무기를 전시한 박물관으로 데려갔다. 비틀스의 팬이었던 테일러에게 레넌 살해에 이용된 총을 쏠 기회를 주고, 총알도 선물했다. 감격에 젖은 테일러는 총을 들고 있는 자신의 사진과 함께 총알을 보관했다.<br><!-- MobileAdNew center -->이 총알은 오는 29일 경매에 오를 예정인데 경매회사인 앤더슨앤드갈런드 측은 “모든 사람의 관심을 끄는 약간 무시무시한 물건 중 하나”라면서 총알 가격을 1500~2000파운드(약 253만~337만원)로 감정했다. 레넌은 1980년 12월 8일 미국 뉴욕 맨해튼 자기신 아파트 앞에서 팬이었던 마크 채프먼이 쏜 총에 맞아 사망했다.<!-- 광고 right -->","date":"2024-02-26T18:07:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240227014002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"노상방뇨 중 갑자기 ‘픽’ 쓰러져…도로 위 남성에게 일어난 일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/27/SSC_20240227203727_V.png' width=100px align=left><!-- 그림 1545465 -->도로 위에서 갑자기 쓰러진 남성을 발견한 뒤 곧바로 다가가 도운 한 커플의 행동이 화제다.<br>지난 26일 유튜브 채널 ‘한문철TV’에는 ‘할아버지가 갑자기 쓰러졌다? 그냥 지나치지 않고 할아버지를 지킨 이 커플, 정말 잘하셨습니다’라는 제목의 영상이 올라왔다.<br>남성 A씨는 지난 11일 오후 2시쯤 여자친구와 함께 차를 타고 충주호 옆길을 지나가고 있었다. 왕복 2차로 도로를 주행하던 중 이들은 도로 한쪽에서 등진 채 노상 방뇨하던 하던 60대 남성을 발견했다.<br><!-- MobileAdNew center -->이에 속도를 줄여 남성을 피해서 지나갔는데, 이때 남성이 갑자기 몸을 가누지 못하고 그대로 도로 위로 쓰러졌다. 백미러로 쓰러지는 모습을 본 A씨는 놀라 소리치며 곧바로 차를 돌려 남성에게 다가갔다.<br>A씨는 남성을 깨우기 위해 몇 차례 경적을 울렸으나, 움직임이 없었다. A씨 일행은 차를 세운 뒤 119에 신고하고 남성에게 다가가 상태를 확인했다. 쓰러진 남성은 다행히 의식은 있는 상태였지만 몸을 스스로 일으키지는 못했다.<!-- 그림 1545466 -->A씨는 남성에게 자신의 외투를 벗어 덮어주며 교통사고가 나지 않도록 수신호로 교통정리를 시작했다. 그는 차에 구비해둔 노란 형광 점퍼를 꺼내 입는가 하면 자석식 경광등도 차에 부착했다. A씨 여자친구 역시 남성이 의식을 잃지 않도록 계속해 말을 걸었다.<br>이후 10여분 뒤 119구급대가 도착했고, 남성은 무사히 구조됐다.<br><!-- 광고 right -->A씨는 “할아버지는 의식이 있었지만 쓰러질 때 가해진 충격 때문인지 몸을 일으키지 못하고 누운 채 허공만 바라보고 계셨다”며 “여자친구가 꾸준히 대화를 이어갔고 119구급대가 오기 전 회복돼서 스스로 일어나셨다”고 전했다.<br>영상을 접한 사람들은 “환상의 커플이다”, “정말 큰 일 했다”, “판단이 빨랐다” 등의 반응을 보였다.","date":"2024-02-27T20:37:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240227500242"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"서울시, 야간·휴일 진료 병의원 73→107곳 확대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/27/SSC_20240227193602_V.jpg' width=100px align=left><!-- 그림 1545462 -->서울시가 야간·휴일 진료가능 병의원을 확대 운영하고 있다.<br>서울시는 의사 집단행동에 따른 시민 불편 최소화를 위해 26일부터 야간휴일 진료가능 병의원을 73곳에서 107곳으로 확대 운영하고 있다고 27일 밝혔다.<br>시는 또 비상진료대책의 하나로 중증응급환자는 대형병원 응급실을 방문하도록 하고, 경증이나 비응급 환자는 가까운 동네 병의원을 이용할 수 있도록 ‘야간휴일 진료가능 병의원’ 및 ‘동네 문 여는 병의원’ 정보를 시민에게 제공하고 있다.<br><!-- MobileAdNew center -->야간 휴일 진료가능 병의원과 동네 문 여는 병의원에 관한 정보는 서울시 홈페이지(www.seoul.go.kr)와 각 자치구 홈페이지, 응급의료포털(www.e-gen.or.kr)에서 실시간으로 확인할 수 있다.<br>전화는 국번 없이 120(다산콜센터), 119(구급상황관리센터)로 문의하면 된다.<!-- 광고 right -->","date":"2024-02-27T19:36:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240227500239"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“예쁘게 ‘언니’라더니…” 막무가내로 폭행당한 노래방 사장 ‘경악’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/27/SSC_20240227191414_V.png' width=100px align=left><!-- 그림 1545458 -->자신의 가게 앞을 막은 차량의 차주에게 “차를 빼달라”고 요구한 여성이 차주 일행에게 무차별 폭행을 당하는 일이 발생했다.<br>지난 26일 JTBC ‘사건반장’에는 노래방 앞에 주차된 차를 빼달라고 했다가 두 여성에게 폭행당한 업주의 사연이 전해졌다.<br>사건은 지난 20일 발생했다. 노래방 업주 A(여)씨는 자신의 가게를 막고 주차돼있는 외제 차를 발견했다. A씨 가게는 지하에 있어 상가 문 앞을 막아버리면 영업에 지장이 가기 때문에 A씨는 차주에게 전화를 걸어 “차를 빼달라”고 요구했다.<br><!-- MobileAdNew center -->전화를 받은 여성 차주는 “알겠다”고 답했지만 나타나지 않았다. A씨가 계속 전화와 문자를 시도했지만, 받지 않았다.<br>두시간여가 지난 밤 10시 30분쯤 술에 취한 것으로 보이는 여성 두 명이 A씨 가게 앞에 나타났다. A씨는 차주일까 싶어 밖으로 나갔는데, 여성들은 상냥한 목소리로 “노래방 1시간에 얼마냐”고 물었다고 한다.<br>이에 ‘차주가 아니다’라고 생각한 A씨는 “1시간에 3만원이다”라고 답했다. 그러자 여성들은 갑자기 “너한테는 안 팔아준다”며 욕설과 함께 A씨를 폭행하기 시작했다.<br><!-- 광고 right -->A씨가 경찰에 신고한 사이 여성들은 “언니 저희 가도 되죠?”, “언니 왜 그래요”라고 말했다. A씨는 여성들이 자리를 뜨려고 하자 영상을 촬영했는데, 이들은 “뭐 찍는 거냐”며 또다시 욕설과 폭행을 시작했다. 폭력은 경찰이 오고 나서야 멈췄다.<br><!-- MobileAdNew center -->그러나 여성들은 현장에서 체포되지는 않았다. A씨에 따르면 경찰은 “주취자라 지금 대화도 제대로 되지 않는 상태고 인적 사항을 확인했기 때문에 다음에 조사하면 된다”고 말했다고 한다.<br>이후 여성들 중 차주는 대리운전을 불러 귀가했으며, 또 다른 여성 한 명은 남성 보호자가 데리러 온 것으로 전해졌다. 현재 경찰은 이 사건을 조사 중인 것으로 알려졌다.<br>홀로 가정을 책임지고 있는 A씨는 “너무 억울하고 분하고 무섭다”며 “아무 잘못도 안 했는데 느닷없이 이런 일을 당하니까 술 먹은 사람들이 무서워졌다”고 호소했다.","date":"2024-02-27T19:14:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240227500236"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“관람 강요”-“자율 관람”… 울산 공무원 ‘건국전쟁’ 관람 논란","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/27/SSC_20240227190238_V.jpg' width=100px align=left><!-- 그림 1545454 -->울산시가 직원 단합을 위해 부서별 MT 행사 하나로 진행된 영화 ‘건국전쟁’ 단체 관람과 관련해 ‘강요’와 ‘자율’로 엇갈려 논란을 빚고 있다. 영화 건국전쟁은 이승만 전 대통령의 업적을 재조명한 영화다.<br>전국공무원노조(전공노) 울산지역본부, 민주노총 울산지역본부, 전국교직원노동조합 울산지부 등은 27일 울산시청 프레스센터에서 기자회견을 열고 “울산시는 영화 강제 단체관람에 대해 소속 공무원들에게 사과하고, 책임자를 문책하라”라고 요구했다.<br>이들은 “시는 최근 부서별 MT를 시행하라고 전파하면서, ‘건국전쟁’을 21∼27일 특정 영화관에서 단체 관람하도록 했다”며 “역사적 사실에 반하는 내용을 담은 영화를, 공무원을 대상으로 지방정부 예산을 사용해 강압적인 방법으로 단체 관람하도록 한 상황에 분노하지 않을 수 없다”고 주장했다.<br><!-- MobileAdNew center -->반면 울산시는 ‘이들 노조가 사안을 오인하고 있다’며 노조 기자회견 직후 반박 설명자료를 배포했다.<br>시는 “직원 MT는 연례행사로, 올해는 법정 문화도시 지정 취지를 살리려고 ‘문화MT’로 기획됐다”며 “특정 영화에 국한하지 않고, 본인 의사에 따라 자율적으로 참여할 수 있도록 명확하게 안내해 강요나 강압은 전혀 없었다”고 반박했다.<br>또 울산시 공무원들로 구성된 울산시 공무원노조도 시의 주장에 힘을 보탰다. 시 공무원노조는 “제반 상황을 면밀히 알지도 못하는 전공노 울산본부는 무슨 의도로 남의 집안일에 무례하게 참견하는지 의도가 의심스럽다”며 “이번 MT 또한 다양한 의견을 두고 집단지성을 통해 건강한 조직을 만들어 가는 과정일 뿐 특별한 의미를 부여할 일은 아니다”라고 강조했다.<!-- 광고 right -->","date":"2024-02-27T19:02:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240227500234"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"폐암4기도, 응급환자도 줄이송…과부하 걸린 공공병원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/27/SSC_20240227183553_V.png' width=100px align=left><!-- 그림 1545427 -->“전공의들이 파업만 안 했어도, 방사선 치료라도 더 받으셨을 텐데...”<br>의대 증원에 반발한 전공의 이탈 8일째를 맞은 27일 서울시립 보라매병원 응급실에서 만난 A씨는 하염 없이 눈물을 흘리고 있었다. 폐암 4기였던 A씨 아버지는 한 대형병원에서 전공의 파업으로 강제 퇴원을 당했다. 갈 곳을 찾지 못 해 일주일을 집에서 보낸 A씨의 아버지는 결국 심정지가 왔다. 119 구급대원을 불러 심폐소생술을 받고 겨우 보라매병원에 왔지만 중환자실에도 들어가지 못하고 응급실에 누워 있는 상태다.<br>A씨는 “전공의들이 파업만 안했어도, 이렇게 보호자 가슴에 못박는 일은 없었을 것”이라면서 “공공병원인 보라매병원이 환자를 내쫓지 않고 성심성의껏 봐주신 것 만으로도 감사하다. 정부와 의사 사이에서 서민 환자만 피해 보고 있는 것 같다”며 분통을 터뜨렸다.<br><!-- MobileAdNew center -->의대 증원에 반발한 의사들의 집단행동이 확산되면서 환자들의 고통이 커지고 있다. 지난 26일 새벽 서울 신내동 서울의료원 권역응급센터에서 만난 60대 이용우씨는 옷과 얼굴에 핏자국이 선명했다. 계단에서 굴러 턱이 깨진 그는 집 앞 병원 응급실이 문을 닫아 서울의료원까지 와서 겨우 치료를 받을 수 있었다.<br>이씨는 “집 앞 종합병원은 전공의들이 파업한다고 야간 응급 진료를 안 했다. 할 수 없이 119구급차를 타고 겨우 서울의료원에 도착해 치료를 받았는데, 차 안에서 피가 계속 나서 어찌나 겁이 났다”면서 “사고를 당해보니 의료 대란이 실감난다. 나는 그나마 괜찮지만 진짜 큰 병이 있는 환자와 가족들은 속이 타 들어갈 것”이라며 혀를 찼다.<!-- 그림 1545428 -->전공의들의 파업이 확산되면서 서울의료원 등 서울시가 운영하는 5개 공공병원들은 비상 체제로 운영되고 있다. 민간 병원에서 쏟아져 넘어오는 환자들을 받아야 해서다. 병원을 찾지 못해 늦은 밤에 구급차를 타고 응급실을 찾는 사례도 늘고 있다.<br>정부가 지난 23일 보건의료 위기 경보를 ‘심각’ 단계로 높이면서 서울시립 종합병원 4곳은 응급실 비상 진료에 들어갔다. 늘어난 당직 배치표를 받아든 시립병원 전문의들의 표정은 미묘했다.<br><!-- 광고 right -->26일 서울의료원에서 새벽 근무 중이던 한 의사는 “동료 의사들이 근무를 중단한 건 이해는 가지만 환자들을 끝까지 지켜야 하는 건 결국 우리 의사들”이라면서 “정부와 의사단체 양 측이 어떤 식으로든 합의를 이뤄내 파업이 장기화되는 건 막아야 한다”고 말했다.<br><!-- MobileAdNew center -->서울시 관계자는 “민간 병원과 달리 공공병원은 주간 진료는 물론 야간 응급상황도 정상적으로 대처하고 있다”면서 “코로나19에 이어 다시 한 번 위기 상황에서 큰 도움이 되고 있다”고 설명했다.<br>하지만 공공병원 상황도 만만찮다. 서울시에 따르면 서울의료원 등 5개 공공병원의 전공의 230명 중 73%가 사직서를 제출했다. 전공의가 빠져나가면서 그들이 맡았던 병상 이동, 수술 동의서 받기 등 사소한 절차까지 전문의가 챙겨야 한다. 이에 전문의들이 밤 응급실 당직에 이어 낮엔 외래 진료를 봐야 한다. 의료 파업이 장기화되면 전문의들도 무너질 수 있다는 뜻이다. 한 시립병원 관계자는 “전문의들이 전공의들의 빈 자리를 채우고 있지만 언제까지 버틸 수 있을지 모르겠다”며 바쁘게 병동으로 뛰어갔다.<br>비상근무 체계가 장기화될 경우 공공병원 역시 병상을 축소 운영할 가능성까지 거론된다. 이현석 서울의료원장은 지난 21일 현장을 찾은 오세훈 서울시장에게 “의료진의 피로도가 높아질 때는 불가피하게 응급센터 병상을 줄일 수 밖에 없다”며 29일 이후를 축소를 검토할 수 있는 시기로 제시했다.<br>비상 진료에 나선 공공병원가 과부하에 걸린 것은 평소 허약한 체질 탓이기도 하다. 공공병원은 만성적인 결원 상태다. 전국 광역지방자치단체 공공병원의 의사 인력현황을 조사한 결과 정원 1189명 중 1029명(86.5%·경기도 제외)만 자리가 채워진 상태로 확인됐다. 경기도는 장기간 의사 정원 규정을 손보지 않아 정원 103명에 현원 157명이 일하고 있다.","date":"2024-02-27T18:36:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240227500232"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"기업이 선호하는 인재는… “퇴사 가능성 높은 S급보다 태도 좋은 A급”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/27/SSC_20240227111829_V.jpg' width=100px align=left><!-- 그림 1545150 -->기업은 이력서상 스펙이 우수한 ‘S급’ 인재보다 태도가 좋은 ‘A급’ 인재를 선호하는 것으로 나타났다.<br>글로벌 채용 컨설팅 기업 로버트월터스는 27일 서울 중구 본사에서 기자 간담회를 열고 이 같은 내용을 포함한 ‘2024 디지털 연봉조사서’ 결과를 발표했다.<br>조사 결과 기업은 단기간 내 퇴사할 가능성이 높은 S급 인재보다는 협업 태도와 소통 능력이 뛰어난 A급 인재를 선호하는 경향을 보였다. 채용 시에도 지원자의 기술 역량 외에도 이른바 ‘소프트 스킬’을 파악하려는 경향이 두드러진다.<br><!-- MobileAdNew center -->정유경 컨설턴트는 이와 관련해 “이력서로 보이는 S급보다는 기업과 오래갈 수 있는 태도가 좋은 A급 인재를 선호하는 경향이 나타났다“며 “스킬(기술)은 가르칠 수 있지만 태도는 바꾸기 힘들다는 의견이 나왔다”고 전했다.<br>직무별로 볼 때 1인 개발팀 증가가 예상되는 테크 분야를 비롯해 다양한 이해 관계자와 소통해야 하는 재무·법무 분야에서 소프트 스킬 인재 수요가 커지고 있다.<br>최준원 로버트월터스코리아 지사장은 “기업들은 실무적 전문성을 넘어 폭넓은 시야로 전체를 조망하고 이해 관계자들과 효율적으로 소통하는 스킬을 높이 사고 있다”며 “직무 전문성을 꾸준히 키우고 적극적으로 기회를 열어놓는다면 경쟁력 있는 인재가 될 수 있을 것”이라고 말했다.<!-- 광고 right -->","date":"2024-02-27T11:18:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240227500070"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"임영웅마저…하나금융, 손흥민 이어 ‘광고계 투톱’ 싹쓸이 왜?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/27/SSC_20240227105746_V.jpg' width=100px align=left><!-- 그림 1545132 -->하나금융그룹이 가수 임영웅을 새 광고모델로 선정했다. 이미 축구 국가대표 손흥민을 광고모델로 활용 중인 데 이어 ‘광고계 원투펀치’로 불리는 두 사람을 동시에 기용한 것을 두고 마케팅업계에서는 다소 이례적이라는 반응이 나오고 있다.<br>신뢰를 강조하고 보수적인 이미지를 중요시하는 금융권은 보통 리스크가 있는 연예인 모델은 기피하는 경향이 많았다. 하지만 하나금융은 이런 고정관념에서 탈피해 스포츠 선수에 이어 대중 가수까지 전면에 내세움으로써 오히려 새로운 브랜드 이미지를 대중들에게 더 확실히 각인시키겠다는 의도를 드러낸 것으로 보인다.<br>하나금융은 지난 26일 임영웅을 올해 새 광고모델로 선정한 이유에 대해 “세대와 성별을 초월해 진심을 전하는 가수이자 선행과 기부 활동을 꾸준히 이어오고 있는 가수 임영웅의 따뜻한 행보가 ‘함께 성장하며 행복을 나누는 금융’이라는 그룹의 방향성과 일치했기 때문”이라고 설명했다.<br><!-- MobileAdNew center -->하나금융과 임영웅이 함께하는 첫 광고는 하나은행의 ‘자산관리의 영웅은 하나’로 이달부터 TV·유튜브·디지털 채널 등을 통해 영상 형태로 선보인다. 이와 별개로 오프라인에서는 하나금융그룹 명동 사옥과 한남동 사옥 등 건물 외부에 대형 현수막을 설치하고, 영업점에 배포되는 입간판에도 임영웅 광고물을 배치한다는 계획이다.<br>2월 한국기업평판연구소가 광고모델 브랜드 빅데이터를 기반으로 측정한 브랜드평판지수 1위는 손흥민이었고 2위는 임영웅이었다. 하나금융이 동시에 국내 최고의 광고모델 2명을 싹쓸이한 것이다. 특히 손흥민은 20~30대 젊은 세대에서, 임영웅은 50~60대 중장년층에서 각각 선호도가 높아 이번 광고 모델 선정으로 두 마리 토끼를 다 잡았다는 평가다.<br>하나금융 관계자는 “기존 광고모델인 손흥민 선수의 건강하고 활기찬 이미지에 가수 임영웅의 선하고 따스한 이미지가 더해지며 그룹에 대한 높은 브랜드 친밀도가 전 세대로 확산할 것으로 기대된다”고 말했다.<br><!-- 광고 right -->전문가들은 과거와 달리 금융에도 디지털이 일반화하면서 MZ세대들에게 친숙한 이미지를 전달하는 것이 향후 고객 마케팅에도 유리하다고 평가했다.<br>대기업 마케팅 관계자는 “스포츠 선수나 연예인을 활용해 해당 광고 모델이 주는 이미지를 금융 브랜드와 연결하는 효과를 노린 것으로 보인다”며 “신뢰를 중요시하는 금융권의 기존 전략을 탈피해 MZ에게 좀 더 친숙하고 긍정적인 이미지를 각인시켜 미래 고객 확보에 유리할 것으로 보인다”고 평가했다.","date":"2024-02-27T10:57:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240227500060"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"수술치료 빈틈없이 보장하는 ‘수호천사누구나필요한수술치료보험’… 유병자도 쉽게 가입","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/27/SSC_20240227103331_V.jpg' width=100px align=left><!-- 그림 1545113 -->기본적인 수술은 물론 신(新)의료수술까지 폭넓게 보장하는 동양생명 ‘(무)수호천사누구나필요한수술치료보험’이 시장에서 인기를 얻고 있다.<br>27일 동양생명에 따르면 (무)수호천사누구나필요한수술치료보험은 사망 보장을 주계약으로 하며, 다양한 특약을 통해 보장에서 제외되는 질병을 최소화하고 업계 최다 질환에 대한 수술치료를 빈틈없이 보장한다. 질병수술에 대한 특약 가입을 통해 수술원인·방법·처치병원급 등에 따라 보험금을 다(多)층으로 보장받을 수 있도록 설계됐다.<br>또한 특정급여시술보장특약S(갱신형) 가입 시 수술 외 수술 정의에서 제외되는 시술(흡인·천자·신경차단)에 대한 보장을 받을 수 있으며 급여CT, MRI검사특약S(갱신형) 및 급여의료비지원특약S(갱신형) 가입 시 수술 전·후로 시행되는 검사·통원·입원·수술·간병 등도 보장받을 수 있다. 특히 보험료납입면제특약S(수술)에 가입하고 암·뇌혈관질환·허혈심장질환 중 하나로 진단받은 후 수술 시에는 주계약 및 특약 보험료 납입면제가 가능하며, 소액암 수술에 따른 보험료 납입면제 여부도 선택할 수 있다.<br><!-- MobileAdNew center -->이 상품은 일반심사형(해약환급금 미지급형·표준형)과 간편심사형(해약환급금 미지급형·표준형)으로 구성돼 있어 유병자 및 고령자들도 손쉽게 가입할 수 있다.<br>일반심사형(미지급형)으로 20년납 종신 40세 기준 주계약 가입금액 200만원, 질병수술특약S 50만원, 상급종합병원질병수술특약S 150만원, 재해수술특약S 50만원, 상급종합병원입원특약S 5만원 가입 시 남성 2만 3577원, 여성 2만 3172원이다.<br>만 15세부터 최대 80세까지 가입할 수 있으며, 납입기간은 10·15·20·30년납 중, 보험 기간은 80세·90세만기∙종신 중 선택할 수 있다.<!-- 광고 right -->","date":"2024-02-27T10:33:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240227500047"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"천안 명품 주거단지 ‘힐스테이트 두정역’… 희망초·두정역 등 가깝고 GTX 호재","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/27/SSC_20240227083940_V.jpg' width=100px align=left><!-- 그림 1545071 -->현대건설은 충남 천안 서북구 두정동 ‘힐스테이트 두정역’의 견본주택을 열고 분양을 시작한다고 27일 밝혔다.<br>힐스테이트 두정역은 두정동 37-1번지 일원에 지하 2층~지상 29층, 11개 동으로 지어진다. 전용면적별 가구수는 ▲84㎡A 300가구 ▲84㎡B 238가구 ▲84㎡C 208가구 ▲84㎡D 118가구 ▲102㎡ 103가구 ▲148㎡A 11가구 ▲148㎡B 6가구 ▲148㎡C 9가구 ▲170㎡ 4가구 등 총 997가구로 구성된다.<br>분양 일정은 27일 1순위, 오는 28일 2순위 청약 순으로 진행된다. 당첨자 발표는 다음달 6일이며, 정당계약일은 다음달 18일부터 20일까지다. 입주 예정일은 2025년 3월이다.<br><!-- MobileAdNew center -->단지와 인접한 두정역 인근은 서북구 신흥 주거타운으로 바뀌고 있다. 반경 1km 내 이미 입주한 단지와 예정 단지를 포함해 약 40개 단지, 2만여 가구의 주거지가 들어서고 있다. 두정역은 수도권광역급행철도(GTX) C 정차역으로 예정된 천안역과 1개 정거장 거리에 있다.<br>이 아파트는 삼성SDI 천안사업장과 삼성디스플레이 천안캠퍼스가 있는 천안제3일반산업단지를 비롯해 천안제2·4산업단지, 백석농공단지, 아산디스플레이시티1 일반산업단지 등이 차량으로 30분 내 거리에 있다.<br>단지 앞 희망초는 등하교 시 길을 건너지 않고 통학할 수 있다. 북일고(자사고)와 북일여고 등 명문학군을 걸어서 이용할 수 있고 단국대, 두정동·신부동 학원가와도 인접했다. 여기에 이마트, 신세계백화점, CGV, 단국대학교병원, 천호지, 천안천, 천안축구센터 등이 가깝다.<br><!-- 광고 right -->힐스테이트 두정역은 남향 위주의 단지 배치와 4베이 판상형 구조를 주로 적용했다. 148~170㎡ 등 대형 타입 펜트하우스 30가구는 두정동 일대 첫 복층형 구조로 설계된다. 수납공간은 타입에 따라 드레스룸 선택형(일부타입 제외)과 거실·복도 고급 아트월(일부타입 제외) 등의 옵션으로 구성된다.<br><!-- MobileAdNew center -->조경 시설은 가족이 함께 즐기는 리조트형 놀이공원 ‘컨셉의 숲속 카페’(티하우스)와 수변놀이터 등 놀이공간과 중앙광장을 특화한 대형목과 계절식물 등으로 이뤄진다.<br>힐스테이트 두정역은 약 1000가구 규모로 조성되는 만큼 커뮤니티 시설도 풍부하다. 골프연습장과 퍼팅그린, H위드펫, H아이숲, 힐스라운지, 남·여 사우나, 피트니스, GX룸, 남·여 독서실, 북카페, 게스트하우스(3개실) 등이 조성될 계획이다.<br>분양 관계자는 “힐스테이트 두정역은 도보거리 두정역과 초등학교, 원스톱 인프라, 대규모 산단 등 탄탄한 주거환경을 누릴 수 있을 뿐 아니라 최근 발표된 GTX C 노선 연장 발표에 따른 수혜효과까지 기대해 볼 수 있어 두정동을 대표할 단지로 자리매김할 것”이라면서 “비규제지역 내 공급돼 청약 진입장벽이 낮고 전매제한도 없어 견본주택 개관 전부터 수요자들의 관심이 이어지고 있다”고 말했다.<br>견본주택은 천안 서북구 두정동 43-8번지에 있다.","date":"2024-02-27T08:39:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240227500015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"리더 양성에 공들이는 한국P&amp;amp;G… 미래 유통업계 이끌 인재 키운다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/27/SSC_20240227081839_V.jpg' width=100px align=left><!-- 그림 1545065 -->한국P&amp;G가 직원 개개인의 직무 역량 강화를 위한 투자를 아끼지 않고 있다. 전 세계 70여 개국에 진출한 네트워크를 기반으로, 글로벌 인재로의 발돋움을 지원하는 각종 제도와 교육 시스템을 운영한다.<br>27일 한국P&amp;G에 따르면 임직원의 직무 역량 향상을 위한 한국P&amp;G의 대표적인 제도로 ‘직무순환제’와 ‘조기책임제(Day 1)’가 있다. 직원들은 직무순환제를 통해 2~3년을 주기로 현재 속해 있는 팀 내 다양한 직무를 경험할 수 있다. 새로운 직무를 맡는 경우 인수자의 신속한 적응을 위해 내부적으로 다양한 노력을 기울인다. 일례로 한국P&amp;G의 세일즈 팀은 팀원들끼리 자신의 업무 노하우를 적극적으로 공유함으로써 새로운 직무로의 빠른 적응과 업무 효율성을 높이고 있다.<br>또한 직급과 관계없이 입사 첫날부터 업무에 대한 완전한 자율성과 책임을 부여하는 조기책임제를 운용해 직원들이 잠재된 역량을 모두 발휘할 수 있도록 장려하고 있다. 이를 통해 직원들은 저연차 시기부터 업무에 대한 리더십과 책임감을 기를 수 있다. 실제로 전 세계 1만 1000여명 이상의 C레벨(C-Level) 임원이 P&amp;G에서 커리어를 시작했다.<br><!-- MobileAdNew center -->아울러 국내 시장은 물론 글로벌 시장에 대한 이해도와 안목을 갖춘 리더를 양성한다. 직원들의 리더십 자질 함양을 돕는 ‘P&amp;G 리더십 아카데미’를 운영함으로써 기본적인 비즈니스 커뮤니케이션 교육부터 매니저 및 CEO급 임원들을 위한 효율적인 팀 관리 방법까지 직급별 맞춤별 커리큘럼을 제공한다. 실제로 지난 한 해에만 전 세계적으로 약 2만 7000여명의 P&amp;G 임직원이 리더십 아카데미 프로그램에 참여했다.<br>해외 파견 기회도 제공한다. 지난해 기준 한국P&amp;G 서울 본사에서 근무하는 직원 중 약 16%가 해외에서 주재원으로 근무한 경험이 있다. 이외에도 직원들은 부서별로 해외에서 개최되는 교육 프로그램에 참석해 직무 훈련은 물론, 유사한 직무를 담당하는 다양한 국적의 직원들과 네트워크를 구축하고 있다.<!-- 광고 right -->","date":"2024-02-27T08:18:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240227500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘외교통’ 모셔오는 현대차그룹… 해외 대관 조직 사업부로 격상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/27/SSC_20240227002740_V.jpg' width=100px align=left><!-- 그림 1545021 -->현대차그룹이 해외 대관 업무조직을 대폭 확대하고 외교통을 잇달아 영입하는 등 대외업무에 공을 들이고 있다.<br>26일 업계에 따르면 현대차그룹은 최근 그룹 내 해외 대관 조직인 ‘GPO’(Global Policy Office)를 확대해 사업부 급으로 격상시켰다. 기존에는 전략기획실 산하 조직이었지만 별도의 사업부로 분리한 것이다. GPO는 윤석열 정부 초대 대통령실 의전비서관을 지낸 김일범 부사장이 이끌고 있다.<br>앞서 현대차그룹은 지난해 8월 GPO를 신설하며 그동안 미주지역 담당인 호세 무뇨스 사장이 겸임해오던 해외 대관 업무를 체계화했다.<br><!-- MobileAdNew center -->이와 함께 해외 대외 업무 및 글로벌 이슈에 대응할 외교 전문가들을 대거 영입했다. 지난해 5월에는 김대중·노무현·이명박 대통령의 통역관 출신인 김일범 부사장을 영입했다. 김 부사장은 윤석열 대통령 의전비서관을 맡았다가 지난해 3월 비서관직을 사퇴하고 현대차그룹으로 거취를 옮겼다.<!-- 그림 1545023 -->이어 같은해 6월에는 김동조 전 청와대 외신대변인을 영입했고, 연말에는 성 김 전 주한 미국대사를 자문역으로 위촉했다.<!-- 그림 1545026 -->최근에는 우정엽 전 외교부 외교전략기획관 영입도 확정했다. 아산정책연구원 워싱턴사무소장, 세종연구소 수석연구위원 등을 지낸 우 전 기획관은 현대차그룹 전무로 이날부터 출근해 GPO에서 근무하는 것으로 알려졌다.<!-- 그림 1545027 -->이같은 움직임에는 글로벌 시장의 각종 불확실성에 유연하게 대응하기 위한 정의선 회장의 의지가 작용했다는 후문이다. 정 회장은 평소에도 임직원들에게 지정학적 리스크에 적극 대응할 수 있는 역량을 갖춰야 한다고 강조해온 것으로 알려졌다.<br>현대차그룹 관계자는 “미·중 갈등에 따라 글로벌 공급망 재편이 진행되고 있는데다, 오는 11월 치러질 미국 대선 결과에 따라 인플레이션감축법(IRA)과 같은 전기차 관련 법안이 달라질 가능성이 있기 때문에 다양한 변수에 빠르게 대응할 수 있도록 조직과 인력을 갖춘 것”이라고 설명했다.<!-- 광고 right -->","date":"2024-02-27T00:27:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240227019004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘AI 강화’ 2024년형 LG 올레드 TV 출시","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/27/SSC_20240227002736_V.jpg' width=100px align=left><!-- 그림 1545024 -->LG전자가 인공지능(AI) 성능을 강화한 2024년형 LG 올레드 TV를 출시한다고 26일 밝혔다. 사진은 LG전자 모델들이 2024년형 LG 올레드 TV로 게임 콘텐츠를 즐기는 모습.<br>LG전자 제공<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-02-27T00:27:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240227019003"}]