[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"안철수, 차기 대통령 묻자 “저요!” 손 들었다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/29/SSC_20240429083513_V.jpg' width=100px align=left><!-- 그림 1566161 -->국민의힘 안철수 의원이 차기 대통령을 묻는 질문에 “저요!”라며 손을 들었다. 안철수 의원은 “우리가 살길은 과학 경제뿐이라고 생각한다”라며 “과학경제를 제일 잘하는 사람이 누군가?라고 의견이 모여지면 제가 선택될 것 같다”고 말했다.<br>안철수 의원은 28일 공개된 SNL ‘맑눈광이 간다’ 코너에 출연, 2017년 대선 과정에서 유행한 “누굽니까?”라를 보여달라는 요청에는 응하지 않고 “예상하시는 다음 대통령은 누굽니까?”라는 질문에 “접니다”라며 재차 차기 대통령이 본인이라고 답했다.<br>안철수 의원은 ‘후보 단일화 경험이 많은 정치계의 단일화 아이콘으로 이재명 대 조국 중 누구와 단일화를 하겠느냐’라는 질문에 “제가 3당이라면 혼자 가겠다”라고 말했다. ‘이재명, 조국 연대 얼마나 갈 거라고 예상하느냐’라는 질문에는 “얼마 못 간다. 조금 있으면 감옥 가야 되니까”라며 웃었다.<br><!-- MobileAdNew center -->앞서 박지원 더불어민주당 의원은 이 코너에 출연해 여당 대표로 안 의원을 추천했고, 그 이유에 대해 “그래야 실패하기 때문”이라면서 “철수하니까 그렇죠”라고 답했다. 이에 대해 안철수 의원은 “(박 의원은) 이번 선거에서는 안철수는 반드시 떨어진다고 그랬다”면서 “제가 성공하는 것을 두려워하는 뜻으로 받아들인다”고 말했다.<br>안철수 의원은 또 한동훈 전 국민의힘 비상대책 위원장이 건강을 이유로 윤석열 대통령과의 오찬에 불참한 것과 관련 “(나 같으면) 프로페셔널하게 참석한다”고 답했다. 그는 “솔직하게 본인이 느끼는 감정 같은 것들 제대로 전달하고 소통하는 게 제일 중요하다고 생각한다. 그런 노력도 안 해보고 무조건 포기하는 것은 제 성격하고 안 맞다”고 말했다.<br>그러면서 한동훈 전 위원장에게 “건강이 회복되고 생각이 정리되면 한 번 만나서 허심탄회하게 그분과 함께 이야기를 나누기를 희망한다”라고 영상편지를 보냈다.<!-- 광고 right -->","date":"2024-04-29T08:35:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240429500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한 달 남은 21대 국회… 야 “채 상병 특검 마무리” 여 “이탈표 단속”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/15/SSC_20240115144251_V.jpg' width=100px align=left><strong class=subTitle_s2>민주, 2일·28일 본회의 개최 주장<br/>전세사기 등 8대 민생법 처리 방침<br/>尹 거부권 따른 재표결까지 고려<br/>與, 일부 특검 수용 움직임에 경계<br/>오동운 공수처장 청문회도 새 뇌관</strong><br><!-- 그림 1531279 -->제21대 마지막 국회인 5월 임시국회에서 거대 야당인 더불어민주당이 채 상병 특검법을 포함해 ‘8대 민생 법안’을 마지막까지 밀어붙이기로 한 가운데 국민의힘이 이에 대응해 내부 ‘표 단속’에 나섰다. 총선 패배 국면에서 수도권 당선인을 중심으로 채 상병 특검법의 수용 가능성을 거론한 여당 내 기류가 심상치 않아서다.<br>28일 국회의장실에 따르면 김진표 국회의장은 29일 여야 원내대표 회동을 주재하고 ‘5월 국회 의사일정’ 협의에 나선다. 민주당은 지난 26일 ‘5월 국회 소집 요구서’를 국회 의안과에 제출했고, 이에 임시국회가 소집됐다. 하지만 민주당이 원하는 대로 다음달 2일과 28일에 본회의가 열릴지는 아직 알 수 없다. 김 의장은 임시국회 소집과 달리 본회의 개최에는 여야 합의가 필요하다는 입장이기 때문이다.<br><!-- MobileAdNew center -->이에 대해 국민의힘은 민주당이 단독으로 5월 임시국회를 소집하고 여야 합의 없이 본회의 날짜를 정한 것 자체가 “의회 독재, 의회 폭거 시즌2”라고 반발하고 있다.<br>민주당은 이번 임시국회에서 제2양곡관리법, 농수산물 유통 및 가격안정법 개정안, 이태원 참사 특별법, 국립공공보건의료대학 설립운영법, 지역 의사 양성법, 가맹사업법, 전세사기 특별법 개정안, 채 상병 사망 사건 외압 의혹 특검법 등 8대 민생법안을 처리한다는 방침이다. 민주당 원내지도부는 가능하다면 여야 간 공감대를 형성한 고준위 방폐물법과 풍력법도 처리하겠다는 입장이다.<br>민주당 원내 관계자는 통화에서 “전세사기 특별법은 가장 중요한 민생 법안인 만큼 (여당과) 충분히 협의하고, 이태원 참사 특별법도 가능하면 (여당과의) 협의를 통해 안을 도출하자는 입장”이라며 “그 부분들에 대해선 시간을 갖고 (협의를 통해) 다음달 28일 본회의에서 처리하자는 것”이라고 설명했다.<br><!-- 광고 right -->하지만 민주당은 다음달 2일 본회의가 열리게 된다면 채 상병 특검법을 우선 처리한다는 방침이다. 이후 윤석열 대통령이 ‘재의요구권’(거부권)을 행사해도 같은 달 28일에 본회의를 강행해 재표결에 나서겠다는 것이다.<br><!-- MobileAdNew center -->이에 국민의힘은 ‘표 단속’에 들어갔다. 재의결에는 재적 의원 과반 출석에 3분의2 이상이 찬성해야 하는데 현직 의원(296명) 전원이 본회의에 참석한다면 198명 이상이 찬성할 경우 특검법이 통과된다. 현재 범야권 의석수(180석)를 고려하면 여당에서 18석 이상 이탈표가 나와야 한다. 이미 안철수, 조경태, 이상민 의원 등이 찬성표를 던지겠다고 공개적으로 밝힌 바 있어 윤재옥 원내대표는 최근 “당론이 정해지면 결집해 달라”며 이탈표 단속에 나선 것으로 전해졌다.<br>이 외 오동운 고위공직자범죄수사처장 후보자 인사청문회도 5월 국회의 ‘뇌관’으로 작용할 수 있다. 야권에서는 윤 대통령의 공수처장 후보자 지명 ‘시점’에 대해 채 상병 특검법의 추진 동력 약화를 노린 것이라고 보고 있다.<br>배수진 조국혁신당 대변인은 “채 상병 수사 외압 사건, 검찰 디넷을 이용한 민간인 사찰 의혹 사건 등 산적해 있는 공수처 사건 등을 제대로 처리하고 조직을 이끌 만한 인물인지 철저한 검증이 이뤄져야 한다”고 했다.","date":"2024-04-29T03:16:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240429005004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김도읍 원내대표 불출마… 이철규 추대론 속 “도로 친윤당” 비판도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/28/SSC_20240428184534_V.jpg' width=100px align=left><!-- 그림 1566062 -->다음달 3일 치르는 국민의힘 신임 원내대표 선거에서 이철규(강원 동해·태백·삼척·정선) 의원이 단독 추대될 가능성이 커지며 ‘도로 친윤(친윤석열)당이냐’는 비판이 나온다. 유력 후보인 김도읍(부산 강서) 의원이 28일 불출마를 선언하면서 ‘이철규 대세론’이 굳어지고 있다. 다만 ‘당정 일체’에 대한 반대 여론도 만만찮아 새 경쟁 후보가 등장할지 주목된다 .<br>이 의원은 이날 주변에 “할 사람이 없으면 누군가는 악역을 담당해야 할 것”이라며 출마 결심을 밝힌 것으로 전해진다. 이 의원은 친윤 핵심 인사가 4·10 총선 참패 이후에도 전면에 나선다는 점, 본인이 인재로 영입한 당선인들을 만나 세 과시를 한다는 비판 여론에 잠시 주춤했으나 원내대표 도전 결심을 굳힌 것으로 알려졌다.<br>동료 의원과 당선인들의 출마 요청에 고심을 거듭해 온 김 의원은 이날 “원내대표에 출마하지 않겠다”고 밝혔다. 김 의원은 자신의 출마가 ‘친윤 대 비윤(비윤석열)’의 당내 갈등 구도로 비치는 데 대한 우려가 컸던 것으로 전해진다. 한 의원은 통화에서 “당정 관계에서 김 의원이 움직일 공간이 크지 않다는 점도 고려한 것으로 보인다”고 말했다.<br><!-- MobileAdNew center -->후보 등록일인 다음달 1일까지 새 후보가 없으면 국민의힘은 투표 없이 이 의원을 만장일치 박수로 추인해 원내대표로 선출한다. 단독 입후보해도 찬반 투표를 거쳐 과반을 득표해야 하는 더불어민주당 원내대표 경선과는 다르다.<br>이 의원의 원내대표 출마를 둘러싼 찬반 주장은 이날도 이어졌다. 대구·경북(TK)의 한 당선인은 “서울 강서구청장 패배 때도 국정 기조는 안 바꾸고 당대표를 바꿔 우리 당이 사달이 난 것”이라며 “쓴소리도 대통령과 가까운 사람이 해야 한다”고 주장했다. 또 다른 중진 의원은 “대통령과 가장 가까운 인사가 원내대표를 맡아야 야당의 폭주를 막을 수 있다”고 말했다.<br>반면 안철수 의원은 이날 페이스북에 “총선 참패의 원인을 제공한 당정 핵심 관계자들의 성찰을 촉구한다”고 썼다. 앞서 박정훈(서울 송파갑) 당선인은 페이스북에 “이 의원이 22대 국회 첫 원내대표를 맡는 것에 대해 수도권 의원들 분위기는 부정적”이라며 “출중한 분이지만 선거 참패 책임에서 자유로울 수 없기에 그 역할을 하긴 어렵다”고 반대했다.<br><!-- 광고 right -->이에 일각에서는 안철수·윤상현 의원 등 수도권 당권 주자, 4선이 되는 김상훈(대구 서구) 의원, 3선 그룹의 성일종(충남 서산·태안)·송언석(경북 김천)·김성원(경기 동두천·양주·연천을) 의원 등이 막판 출마할 가능성도 거론된다.","date":"2024-04-29T03:16:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240429004007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"北 “우주 정찰임무, 계획대로 결행”… 군사위성 추가 발사 예고","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/29/SSC_20240429063048_V.jpg' width=100px align=left><!-- 그림 1566146 -->북한이 “중대한 임무를 계획대로 결행해 나갈 것”이라며 군사정찰위성 추가 발사 방침을 거듭 확인했다. 다만 발사가 곧 이뤄질 것이라고 예고하거나 발사 시기를 언급하진 않았다.<br>북한 국가항공우주기술총국은 지난 27일 조선중앙통신을 통해 발표한 대변인 명의의 담화에서 “미국이 조선 반도와 그 주변 지역에 우주군을 대대적으로 끌어들이면서 핵 선제공격을 궁극적인 목표로 한 우주 군사화에 열을 올리고 있다”며 “미국과 적대 세력의 군사적 준동과 침략적 기도를 감시·장악할 우주 정찰 기반 능력을 제고하기 위해 중대한 임무를 계획대로 결행해 나갈 것”이라고 주장했다. 지난 12~26일 진행된 한미 우주연합훈련을 비난하며 정찰위성 개발은 그에 대한 응수라고 강변한 것이다.<br>북한은 “우주를 군사화하려는 미국의 패권적 기도는 현 시기 국제 평화의 주된 위협”이라며 “조선 반도를 포함한 아시아 태평양 지역 국가 사이의 실제적인 전쟁으로 이어질 가능성이 높아 가고 있다”고 주장했다. 그러면서 북한의 군사정찰위성 발사는 “국가의 안전 이익과 생존권을 담보하기 위한 필수 불가결의 전략적 선택”이라고 강조하며, 위성 발사가 유엔 안전보장이사회 결의를 위반하는 것이란 국제사회의 지적에 대해 “정당한 우주개발 권리와 합법적인 자위권 침해”, “이중 기준”이라고 반박했다.<br><!-- MobileAdNew center -->북한은 지난해 11월 첫 군사정찰위성 ‘만리경-1호’를 발사했다. 이후 지난해 12월 노동당 전원회의에서 올해 3개의 정찰위성을 추가로 발사하겠다고 발표했다.<br>합동참모본부는 북한이 군사정찰위성 2호기 발사를 준비하고 있지만 발사가 임박한 징후는 보이지 않는다고 밝혔다.<!-- 광고 right -->","date":"2024-04-29T03:16:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240429004005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"과거 함께 식사와 달리 ‘60분 차담’… “분위기 따라 더 길어질 수도”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/28/SSC_20240428194920_V.jpg' width=100px align=left><strong class=subTitle_s2>역대 대통령 중 가장 늦게 野대표 만나<br/>집무실서 회담… 공동합의문은 불투명<br/>차담 형식엔 “식사보다 결과가 중요”</strong><br><!-- 그림 1566085 -->윤석열 대통령과 이재명 더불어민주당 대표가 윤 대통령 취임 이후 약 1년 11개월 만인 29일 용산 대통령실에서 양자 회담을 갖는다. 역대 대통령 중 가장 늦게 제1야당 대표와 회담을 갖는 윤 대통령은 대통령 집무실 이전으로 기존에 회담이 열리던 청와대가 아닌 용산으로 이 대표를 초대했다.<br>대통령실 정무수석실과 의전비서관실은 28일 회담 준비로 분주했다. 복수의 대통령실 관계자에 따르면 이 대표에 대한 의전은 전례대로 진행될 가능성이 크다. 비서실장 혹은 정무수석이 현관에서 이 대표를 맞고, 회담장에서 대통령이 환영하는 방식이다.<br><!-- MobileAdNew center -->윤 대통령과 이 대표가 회담을 위해 한 테이블에 앉기까지 걸린 시간은 720일로 역대 가장 길었다. 김대중 전 대통령이 취임 후 이틀 만에 제1야당 대표와 회담을 진행해 역대 대통령 중 기간이 제일 짧았고, 윤 대통령을 제외하면 문재인 전 대통령(338일)이 가장 오래 걸렸다.<br>이번 회담은 정무수석 교체 및 의제와 관련한 양측의 신경전으로 인해 실무 협상도 순탄치 않았다. 윤 대통령은 지난 19일 이 대표에게 통화로 “다음주 용산에서 만나자”고 제안했으나 언급했던 주가 지나고 10일 만에 만나게 됐다. 가장 최근 회담 사례인 2018년 4월 문 전 대통령과 홍준표 당시 자유한국당 대표가 제안 하루 만에 만난 것과 대조적이다.<br>차담 일정은 1시간이지만 양측은 대화의 분위기 등에 따라 만남이 길어질 수 있다고 본다. 역대 대통령과 야당 대표의 회담은 짧게는 1시간에서 길게는 2시간 이상 진행됐다.<br><!-- 광고 right -->식사를 주로 했던 과거와 달리 이번 회담이 차담인 것에 관해 정치권의 반응은 엇갈린다. 문재인 정부 초대 정무수석을 맡았던 전병헌 전 의원은 이날 통화에서 “정치는 밥을 먹는 게 절반인데 첫 번째 만남에 차담 1시간은 합의할 수 있는 의제가 별로 없다는 것을 보여 준다”고 설명했다. 반면 문재인 정부에서 바른미래당과의 회담에 관여했던 한 관계자는 “과거 오찬과 만찬을 많이 한 것은 사실이지만 일정을 조율하다 보니 형편상 그렇게 된 것 아닌가 싶다”면서 “차만 마시고 식사를 못 한다고 (결과를) 속단할 필요는 없을 것 같다”고 말했다.<br>회담 하루 전까지 결과를 공동 합의문으로 작성하는 것에 대한 양측의 입장은 엇갈렸다. 민주당 측은 합의문에 대해 들은 내용이 없고 이 대표의 이야기를 들은 뒤 윤 대통령이 답할 차례라는 반면, 대통령실은 작성 가능성을 열어 뒀다.","date":"2024-04-29T03:16:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240429003004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“尹李 만남 자체가 정치 복원 시작… 국민 위해서 민생 협치 성과 기대”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/29/SSC_20240429031545_V.jpg' width=100px align=left><strong class=subTitle_s2>의제 제한 없는 ‘톱다운 회담’… 尹·李, 민생·협치 정치력 시험대</strong><br><!-- 그림 1566113 -->윤석열 대통령과 이재명 더불어민주당 대표가 29일 오후 용산 대통령실에서 정치 복원을 상징하는 첫 ‘윤·이 회담’을 진행하는 가운데 ‘톱다운’(Top down·하향식) 회담인 만큼 고물가 대응책, 의정 갈등 돌파구 마련, 민생회복지원금 대상 축소 같은 민생과 관련한 결과물을 내놓는 자리여야 한다는 제언이 잇따랐다.<br>노무현 정부에서 첫 대통령실 비서실장을 지낸 문희상 전 국회의장은 28일 통화에서 “최고책임자 두 명이 국정운영 전반에 관해 얘기하다 보면 생각보다 훨씬 좋은 결과를 낼 것”이라며 “지난 2년간은 정치라는 게 없었지만 만남 자체가 정치 복원의 시작”이라고 말했다. 이어 “그동안 (여야 관계 경색은) 대통령의 탓이 제일 큰데 먼저 (이 대표에게) 전화를 걸어 만나자고 했으니 (변화의 시작이고) 지켜보자”고 했다.<br><!-- MobileAdNew center -->김형오 전 국회의장도 민생 부문에서 양측이 접점을 찾으려 할 것으로 봤다. 다만 그는 “윤 대통령의 민생과 이 대표의 민생이 같겠느냐”며 “선거에서 막 승리한 이 대표는 내세울 수 있는 의제는 다 내세울 것이고, 윤 대통령으로선 결국 들어줄 수 있는 게 없을 것”이라고 말했다.<br>이명박 정부에서 정무수석을 지낸 이달곤 국민의힘 의원은 “총선이 끝나고 난 뒤 대통령과 제1야당 대표가 처음 만나 대화하겠다는 것 아닌가. 대화 자체가 중요하다”며 의미를 부여했다. 문재인 정부에서 첫 번째 정무수석을 지낸 전병헌 전 의원도 “윤·이 회담을 통해 (대통령과 야당 대표가) 말문을 열고 서로 얼굴을 보는 자리를 만들어 낸 것 자체에 의미를 둬야 ‘협치 정치의 싹’을 살릴 수 있다”고 했다.<br>전문가들은 민생 부문에서 결과물을 기대했다. 조진만 덕성여대 정치외교학과 교수는 “고물가나 고금리 문제를 해결할 정책적 대안이 나왔으면 한다”면서 “두 정치 지도자가 타협점을 모색하는 과정을 통해 (두 사람의) 정치적 역량을 가늠해 볼 수 있을 것”이라고 설명했다.<br><!-- 광고 right -->이준한 인천대 정치외교학과 교수도 “경제가 굉장히 안 좋기 때문에 민생 문제에 대한 해결 방안은 서로 교환해야 한다”고 조언했다. 이어 이 교수는 의대 증원 문제, 총리 인선, 여야정 협의체 정례화 등에서 접점을 찾기를 바랐다.<br><!-- MobileAdNew center -->민주당 관계자들은 이 대표 역시 이날 공식 일정 없이 ‘민생 회복 조치’와 ‘국정기조 전환’을 양대 키워드로 삼아 회담 준비에 몰두했다고 전했다. 이 대표는 고물가 등 민생 경제 상황에 대해 우선 언급하는 동시에 총선 때 공약한 ‘전 국민 1인당 25만원 민생회복지원금 지급’을 강하게 요구할 가능성이 크다.<br>이와 관련, 안철수 국민의힘 의원은 통화에서 민생회복지원금에 대해 “전 국민에게 지급하는 것은 경제적인 효과가 없다는 점이 코로나 때 증명됐다. 하위 30~50% 정도에 지급하는 것으로 논의해야 한다”고 제언했다. 이어 “민생 문제와 의료개혁이 가장 시급하다. 윤 대통령이 야당의 협조를 선제적으로, 적극적으로 요청해야 한다”고 했다.<br>또 다른 관건은 ‘채 상병 특검법’ 등 정쟁 의제를 민주당이 어떤 강도로 요구하느냐다. 박성준 민주당 수석대변인은 이날 서면 브리핑에서 “국민은 국정기조 대전환을 요구하고 있고 이 대표는 29일 윤 대통령에게 이러한 민의를 전할 것”이라며 “이제 윤 대통령이 답할 차례”라고 압박했다. 민주당의 한 재선 의원도 “윤 대통령이 회담으로 돌파구를 찾지 못하면 앞으로의 정국도 어려울 것이고 국민도 가만히 있지 않을 것”이라며 “대통령의 협치 의지를 다시 한번 테스트할 기회가 될 것”이라고 했다.<br>민주당의 이런 강경 기류에는 대통령실이 회담 성과보다는 회담을 개최했다는 명분만 얻으려는 것 아니냐는 의구심이 깔려 있다. 이 대표 측 관계자는 “실무회동을 돌이켜 보면 대통령실이 ‘만났으면 됐지’ 이런 태도를 견지한 것 아닌가”라고 했고 다른 민주당 관계자도 “사람은 쉽게 바뀌지 않는다. 윤 대통령 스타일로 보면 사진 찍고 앞으로 자주 만나겠다 정도의 메시지만 내고 끝날 것”이라고 관측했다.<br>반면 정치권의 한 관계자는 이런 민주당의 부정적 전망에 대해 “회담이 잘못됐을 때 (책임을 피하려) 엄살 작전을 펴는 것”이라고 봤다. 이와 관련해 최고책임자들이 의제에 대한 사전 조율 없이 의사결정에 나서는 톱다운 회담은 그만큼 불확실성도 커 대단한 성과가 나올 수도 있지만 아예 성과가 없을 수도 있다.<br>다만 이번 회담으로 윤 대통령과 이 대표 모두 정치적인 손해는 없다는 게 정치권의 중론이다. 이 교수는 “윤 대통령의 지지율이 현재 2주째 23~24%로 최저 수준에 있는데 그간 만나지 않던 제1야당 대표를 만나는 것만으로 협치의 이미지를 보여 줄 수 있다”며 “이 대표 역시 강경하다는 이미지를 누그러뜨리면서 차기 대권주자의 존재감을 드러내는 계기가 될 것”이라고 설명했다.","date":"2024-04-29T03:15:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240429001008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘이재명 픽’ 박찬대 원내대표 추대?…반민주·일극체제 비판 [여의도 블라인드]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/28/SSC_20240428183820_V.png' width=100px align=left><!-- 그림 1566055 -->‘그 많던 후보들은 다 어디로 갔을까.’<br>더불어민주당의 차기 원내대표 선거 상황은 이 한 문장으로 요약됩니다. 후보 등록이 지난 26일 마감됐고, 제22대 국회에서 3선이 되는 ‘명심’(이재명 대표 의중) 박찬대 의원만 출사표를 던졌습니다. 불과 일주일 전에도 자천·타천으로 하마평에 오른 인사가 10여명이었는데, 이들이 모두 자진사퇴하면서 이 대표 ‘일극체제’(一極體制)가 본격화됐다는 평가도 나옵니다.<br>28일 민주당에 따르면 박 의원은 다음달 3일 선거에서 171명 중 과반(86명)의 동의를 받으면 22대 국회의 첫 야당 원내사령탑에 오릅니다. 투표를 거치니 ‘선출’이지만, 모든 절차가 요식행위에 불과해 사실상 ‘추대’입니다.<br><!-- MobileAdNew center -->당초 선거는 과열이었죠. 민주당의 총선 압승으로 원내대표 후보군인 3·4선 의원만 33명이나 됐으니까요. 하지만 총선 상황실장이던 김민석 의원은 ‘당원 주권 강화에 주력하겠다’며 불출마를 선언했습니다. 인재영입위 간사였던 김성환 의원, 수석사무부총장이던 김병기 의원, 전략기획위원장이던 한병도 의원 등도 발을 뺐습니다.<br>이에 대해 당내에서는 이 대표가 직접 ‘교통정리’에 나섰다는 소문이 돌았습니다. 혹은 ‘박찬대 지명론’이 커지자 알아서 꼬리를 내렸다는 설도 있습니다. 일부 후보는 당선인들에게 전화를 돌리며 ‘표 계산’에 들어갔지만 여의찮아 포기했다고 합니다. 차기 원내대표를 노리는 후보도 있다고 합니다.<br>하지만 이런 일련의 과정이 민주적이지 못하다는 비판이 당내에서도 나옵니다. 민주당 역사상 원내대표가 합의 추대된 전례는 2005년 정세균 당시 열린우리당(민주당 전신) 의원이 유일합니다. 이마저도 천정배 원내대표의 사퇴를 수습하려는 것이어서, 선거 압승 직후인 지금과 다릅니다.<br><!-- 광고 right -->21대 국회의 경우 민주당 원내대표 선거마다 2명 이상의 후보가 차기 원내의 운영 전략을 설명하고 의원들을 설득했습니다. 다양한 계파가 서로 다른 전략을 제시했고, 의원들은 이를 비교하며 표를 던졌죠. 다른 계파가 보이지 않는 현 상황에 대해 한 민주당 중진 의원은 “차기 원내대표가 22대 국회의 초기 세팅을 해야 하므로 이 대표와 합이 맞을 필요가 있다”고 했습니다.<br>하지만 민주당이 총선에서 압승한 이유는 ‘현 정부와 여당의 소통 부족’ 때문이었습니다. 민주당 역시 민주주의의 목소리가 실종되기 시작한 것은 아닐까요.","date":"2024-04-28T18:38:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240428500080"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘영수회담’ 신경전…여 “민생 진심인지” vs 야 “尹, 답할 차례”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/26/SSC_20240426141028_V.jpg' width=100px align=left><!-- 그림 1565677 -->여야가 윤석열 정부 출범 이후 대통령과 제1야당 대표가 만나는 첫 영수회담을 앞두고 신경전을 벌였다.<br>더불어민주당은 윤석열 대통령이 국정 기조를 전환해야 한다고 압박했고, 국민의힘은 이재명 더불어민주당 대표가 그동안 강조한 ‘민생’이 진심이었는지 지켜보겠다고 경고했다.<br>김민수 국민의힘 대변인은 28일 논평을 통해 “이 대표는 총선 전까지 민생이라는 이름표를 붙이고 여덟 차례나 대통령과 회담을 요청했다”며 “이 대표가 그간 외쳤던 민생이 진심이었는지, 극단적 이기심이 만들어낸 망국의 정쟁용 회담이었는지를 온 국민이 지켜볼 것”이라고 말했다.<br><!-- MobileAdNew center -->이어 김 대변인은 민주당이 다음달 2일 본회의를 열어 채상병 특검법 등 주요 쟁점 법안을 처리하겠다고 예고한 것에 대해 “민주당이 의회 독재, 의회 폭거 시즌2를 예고하고 나섰다”며 “민주당은 총선 승리에 도취해 ‘민생부터 챙기라’는 준엄한 국민 목소리를 왜곡하고 입맛대로 해석하며, 또다시 정당의 이익을 위해 정쟁 만들기에 고심하고 있다”고 비판했다.<br>특히 김 대변인은 채상병 특검법에 대해 “지난 문재인 정권에서 민주당이 ‘검찰을 못 믿겠다, 공정한 수사를 위해 필요하다’며 일방적으로 밀어붙여 만든 공수처의 조사를 부정하는 것”이라며 “법과 제도를 그때마다 민주당 입맛에 따라 바꾸겠다는 것인가”라고 꼬집었다.<br>한편 민주당은 윤 대통령이 국정 기조 전환을 요구하는 국민들의 목소리를 받들어 각종 특검법을 수용하고 거부권을 자제해야 한다고 당부했다.<br><!-- 광고 right -->박성준 민주당 수석대변인은 이날 서면브리핑을 통해 “국민은 국정 기조 대전환을 요구하고 있고 이 대표는 29일 윤 대통령에게 이러한 민의를 전할 것이다”라며 “이제 윤석열 대통령이 답할 차례”라고 전했다.<br><!-- MobileAdNew center -->박 수석대변인은 “국민은 총선 민의를 통해 윤 대통령의 불통과 일방 독주를 더 이상 용인하지 않겠다는 뜻을 분명히 했다”며 “국회를 통과한 민생 법안에 거부권을 남발하고, 야당과 언론을 탄압하고 민주주의를 훼손하는 데만 몰두했던 윤 정권을 심판했다”고 강조했다.<br>이어 “내일 영수회담은 쌓인 민생 현안을 해결하고 대내외적 위기를 극복하는 국정 전환의 첫걸음이 돼야 한다”며 “윤 정부는 각종 의혹을 해소하기 위한 특검을 과감히 수용해야 하며, 민생법안에 대한 거부권 행사를 자제하고 국회와 국민을 존중하기를 바란다”고 조언했다.<br>윤 대통령과 이 대표는 29일 오후 2시 용산 대통령실에서 첫 영수회담을 가진다. 차담 형식으로 진행하되 별도의 의제는 정하지 않고 만나기로 합의했다.<br>앞서 민주당은 영수회담 실무회동에서 채상병 특검법 수용, 전국민 25만원 민생회복지원금 지급 등을 제안했다. 그러나 국민의힘은 “이견이 있고 정쟁 우려가 큰 사안을 논의하기보다는 민생위기 극복을 위해 머리를 맞대야 한다”는 입장을 밝힌 바 있다.","date":"2024-04-28T16:18:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240428500063"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“韓정치인 최초” 이재명, 100만 유튜버 됐다…조회수 1위 영상은?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/27/SSC_20240427123654_V.png' width=100px align=left><!-- 그림 1565900 -->이재명 더불어민주당 대표의 유튜브 채널 구독자 수가 국내 정치인 최초로 100만명을 넘어섰다.<br>26일 민주당에 따르면 이 대표의 유튜브 채널 ‘이재명’은 이날 100만명을 기록했다. 이 대표 측은 ‘100만 달성’ 기념 이벤트를 준비 중인 것으로 알려졌다.<br>이 대표는 국내 정치인 중 최초로 구독자 100만명을 달성해 ‘골드버튼’을 받게 된다. 골드버튼은 미국 구글 본사에서 구독자 수 100만명을 넘긴 유튜브 채널에 주는 일종의 공로패다. 구독자 수가 10만명 이상이면 실버버튼, 1000만명 이상이면 다이아버튼을 준다.<br><!-- MobileAdNew center -->이 대표 채널은 지난 2014년 5월 14일 개설됐다. 업로드된 동영상 개수는 총 2711개로, 총조회수는 2억 3000만회를 넘겼다. 가장 많은 조회수를 기록한 영상은 7년 전 올라온 ‘형수 쌍욕 사건에 대한 전말. 진실은 이렇습니다. 성남시장 이재명’이라는 제목의 영상으로, 조회수 324만회를 기록했다.<br>한편 추미애 민주당 당선인은 자신의 소셜미디어(SNS)에 글을 올려 “이재명 대표의 유튜브 채널 구독자수 100만 돌파를 축하드린다”며 “한국의 정치인 중에는 처음이자 전 세계적으로 매우 드문 일”이라고 말했다.<br>그러면서 “조 바이든 미국 대통령이 약 84만명이고, 버락 오바마는 약 59만명이다”며 “그만큼 한국 정치인의 유튜브 채널 구독자수 100만 돌파의 의미는 남다를 수밖에 없다”고 강조했다.<!-- 광고 right -->","date":"2024-04-27T12:36:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240427500024"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“국이 국이 조국입니다” 패러디한 개그맨 정성호…조국 반응은","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/27/SSC_20240427102015_V.jpg' width=100px align=left><!-- 그림 1565882 -->개그맨 정성호가 쿠팡플레이 예능 프로그램 ‘SNL코리아 시즌5’에서 조국 조국혁신당 대표를 패러디했다. 조 대표는 정성호에게 감사의 뜻을 표했다.<br>지난 20일 공개된 SNL코리아 시즌5 8회의 한 코너에서 정성호는 조 대표의 머리 모양과 옷차림, 말투 등을 따라 했다. 마트로 꾸며진 세트장에 등장한 정성호는 “저는 국이 국이 조국입니다”라고 말하며 자신을 소개했다.<br>윤석열 대통령을 연기한 배우 김민교가 정성호를 가리키며 “재판 다니시느라 바쁘신 분이 마트에 다 오시고 여유가 있으시네. 총선 포기하셨나 봐요”라고 말한다.<br><!-- MobileAdNew center -->이에 정성호는 “열심히 하고 있습니다. 저는 혹시라도 10석이 넘으면 반드시 심판할 겁니다”라고 말한다. 조 대표는 4·10총선 선거 운동 기간 중 윤석열 정권에 대한 심판을 여러 차례 언급했다.<br>김민교가 “요즘 축구 하세요? 뭔 심판을 하신데. 10석은 무슨, 12석 한다고 그러지 아예. 참나”라고 말하자 정성호는 “보십시오”라고 답한다.<br>조 대표는 26일 페이스북에 이 모습이 담긴 유튜브 편집본 영상을 올리며 “절 패러디해 주신 코미디언 정성호씨 감사합니다”라고 적었다.<!-- 광고 right -->","date":"2024-04-27T10:20:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240427500015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘구단주’ 홍준표 “정몽규, 클린스만 배상금 부담하고 나가라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/27/SSC_20240427085934_V.jpg' width=100px align=left><!-- 그림 1565864 -->홍준표 대구시장이 한국 23세 이하(U-23) 축구 대표팀의 10회 연속 올림픽 본선 진출이 좌절되자, 대한축구협회를 또다시 비판했다.<br>홍 시장은 대구시장으로서 프로축구 K리그1 시민구단 대구FC의 구단주이다. 그는 아시안컵 기간 축구 국가대표팀 내에서 벌어진 ‘탁구 게이트’ 중심에 선 이강인 선수와 관리 소홀 논란을 빚은 축구협회를 연일 비판한 바 있다.<br>홍준표 시장은 26일 자신의 페이스북에 “‘이강인 파동’ 때 미온적인 대처로 난맥상을 보이더니 사람이 없어서 올림픽 대표팀 감독을 겸임시켜 이 꼴이 되었나?”라고 한탄했다.<br><!-- MobileAdNew center -->홍준표 시장은 대한축구협회를 향해 “숱한 국민 감독 놔두고 또 끈 떨어진 외국 감독 데리고 온다고 부산(을) 떠니(떨더니), 한국 축구 그만 망치고 나가거라”라고 목소리를 높인 동시에 정몽규 대한축구협회 회장을 겨냥해서는 “‘먹튀’ 클린스만 배상금은 당신이 부담하고 물러 가거라”라고 큰소리를 쳤다.<br>그러면서 “프로 축구 구단주하는 사람으로써 한마디 했다”고 덧붙였다.<br>홍준표 시장은 지난 2월 언론 인터뷰에서도 “클린스만을 보내고 국내 축구인 중 감독을 선임하라. 감독으로서는 전혀 능력이 안 되는 사람을 데리고 왔다”며 “감독은 프로이기에 성적 나쁘고 무능하면 자르는 건 당연하다. 감독에게 임기는 무의미하고 잘못하면 자르는 것이 맞다”고 비판했다. 이어 “위약금이 있다면 축구협회 돈이 아니라 (정몽규) 축구협회장이 사비로 물어내야 한다”고도 했다.<!-- 그림 1565754 -->황선홍 감독이 이끄는 올림픽축구대표팀은 이날 카타르 도하에서 열린 아시아축구연맹(AFC) 23세 이하(U-23) 아시안컵 8강에서 전후반 90분과 연장전 30분을 2-2로 마친 뒤 승부차기에서 10-11로 졌다. 한국은 이번 대회 4강 이상 팀들에게 주어지는 파리올림픽 본선 출전 기회를 놓쳤다. 한국 축구가 올림픽 본선에 오르지 못한 것은 1984년 로스앤젤레스(LA) 대회 이후 40년 만이다.<br><!-- 광고 right -->대한축구협회는 홈페이지를 통해 ‘올림픽 축구 본선 진출 실패에 대하여’라는 제목의 사과문을 올리고 “파리 올림픽 본선 진출이 좌절된 것에 대해 축구 팬, 축구인을 비롯한 국민 여러분께 깊은 사과의 말씀을 드린다”며 “10회 연속 올림픽 출전을 위해 코칭스태프와 선수들 모두 최선을 다했지만 아쉽게 목표를 이루지 못했다”고 밝혔다.<br><!-- MobileAdNew center -->이어 “대표팀을 육성하고 지원하는 저희 대한축구협회에 총괄적 책임이 있다는 것을 잘 알고 있기에 다시 한번 머리 숙여 죄송하다는 말씀을 드린다”며 “향후 선수와 지도자 육성, 대표팀 운영 체계를 면밀히 검토하고 개선 방안을 찾아내 더 이상 오늘과 같은 실패가 반복되지 않도록 하겠다”고 다짐했다.<br>또 “당면 과제인 국가대표팀 감독 선임을 잘 마무리 짓고, 계속 이어지는 2026년 북중미 월드컵 아시아 예선에서 좋은 경기로 국민 여러분께 기쁨을 드리기 위해 최선을 다하겠다”고 덧붙였다.","date":"2024-04-27T08:59:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240427500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"아시아 의회 예산기구 전문가, 국회에 모였다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/26/SSC_20240426182920_V.png' width=100px align=left><!-- 그림 1565824 -->아시아 각국 의회의 예산기구 전문가들이 국회에 모여 예산 편성과 심의에서 의회의 역할에 대해 머리를 맞대고 논의했다.<br>국회 예산정책처는 경제협력개발기구(OECD)와 공동으로 25~26일 제2회 아시아 의회 예산기구 네트워크 국제포럼을 열었다고 26일 밝혔다. 아시아 국가 의회 예산기구의 다자 협의체인 이 네트워크는 지난해 OECD 주도로 출범했다.<br>전날 열린 개회식에서 김진표 국회의장은 “예산 전 과정에서 의회 예산기구가 중요한 역할을 해야 한다”며 상호 간 심도있는 논의를 기반으로 아시아 의회 예산기구 네트워크가 내실 있게 성장해 달라고 당부했다. 김 의장은 국회의 예산 심사 내실화를 위한 법안을 발의하는 등 예산 처리에 각별한 관심을 쏟아 왔다. 조의섭 예산정책처장은 “이번 국제포럼에서 제시된 다양한 사례와 논의가 각국 의회 예산기구에서 유용하게 활용되기를 기대한다”며 “OECD, 참여국과의 협력을 토대로 저변 확대에 나설 것”이라고 말했다.<br><!-- MobileAdNew center -->마크 해들리 OECD 의회예산기구 네트워크 의장은 ‘미국 의회예산처의 의정활동 지원방안’을 주제로 기조연설에 나서 예산기구의 객관성, 중립성, 전문성, 투명성 등 4원칙을 강조했다. 각국 전문가들은 예산 편성부터 심의까지 의회와 의회예산기구의 역할, 재정역량 확립을 위한 의회예산기구 역량 강화 방안, 합리적 의사결정 지원을 위한 비용추계제도 발전 방안 등을 논의하고, ‘기후변화에 대한 경제적 접근과 정책방향’에 대한 토론도 진행했다. 이번 포럼에는 미국, 중국, 호주 등 11개국 의회 예산기구가 참여했다.<!-- 광고 right -->","date":"2024-04-26T18:29:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240426500216"}]