[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 체포 강조 공수처, 이르면 오늘 영장 집행 시도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/01/SSC_20250101000259_V.jpg' width=100px align=left><!-- 그림 1651248 --><br>고위공직자범죄수사처(공수처)가 이르면 2일 내란 혐의를 받는 윤석열 대통령에 대한 체포영장을 집행할 것이란 전망이 나온다.<br>공수처는 체포영장 유효기간인 오는 6일까지 이를 집행할 방침이다. 지난달 31일 체포영장을 발부받은 이후 집행 시점·방식을 놓고 경찰과 협의 중인 것으로 전해졌다.<br><!-- MobileAdNew center -->그럼에도 공수처의 영장 집행은 쉽지 않을 전망이다. 대통령 측은 공수처의 체포영장 집행이 불법이라고 주장했다. 윤 대통령 변호인인 윤갑근 변호사는 체포영장이 무효라고 했다. 대통령 경호처도 경호를 이유로 공수처의 체포영장 집행을 거부할 수 있다. 앞서 경호처는 체포영장이 발부되자 “집행 관련 사항은 적법한 절차에 따라 경호 조치가 이뤄질 것”이라고 했다.<br>하지만 이날로 영장 발부 사흘째에 접어든 만큼 공수처가 강제 집행에 나설 가능성도 있다. 공수처는 체포영장과 함께 발부받은 수색영장에 ‘형사소송법 제110조와 111조의 적용은 예외로 한다’는 내용이 명시된 점 등을 근거로 경호처에 집행 협조를 압박할 것으로 예상된다.<br>형소법 110·111조는 군사상 비밀을 요구하는 장소나 공무원의 직무상 비밀에 관한 물건은 책임자·공무소나 관공서 등의 승낙 없이 압수·수색 내지 압수하지 못한다는 내용이다.<br><!-- 광고 right -->경호처는 그동안 이런 조항에 근거해 경찰의 대통령실 압수수색 등을 막았는데, 이번에는 거부하기가 쉽지 않다. 공수처도 경호처를 향해 ‘영장 집행을 가로막으면 직무유기, 특수공무방해죄 등으로 처벌할 수 있다’는 경고 공문을 보내며 압박했다.<br><!-- MobileAdNew center -->공수처의 영장 집행이 임박하면서 물리적 충돌 위험성도 높아지고 있다. 윤 대통령이 전날 서울 용산구 한남동 대통령 관저 앞 지지자들에게 “끝까지 싸울 것”이라는 내용의 편지를 보내는 등 결집을 호소하면서다.<br>윤 대통령은 “새해 첫날부터 추운 날씨에도, 이 나라의 자유민주주의 헌정질서를 지키기 위해 이렇게 많이 나와 수고해 주셔서 정말 감사하다”며 “저는 실시간 생중계 유튜브를 통해 여러분께서 애쓰시는 모습을 보고 있다. 정말 고맙고 안타깝다”고 했다.<br>대통령 관저 앞에선 전날부터 ‘계엄 합법·탄핵 반대’ 시위에 나선 지지자들이 공수처의 부당한 체포영장 발부 및 집행을 규탄하고 체포영장 집행 시 막아설 것이라며 24시 철야 지지 집회를 계속 이어가고 있다.<br>더불어민주당은 윤 대통령이 지지자들을 선동하고 있다며 신속하게 체포해야 한다고 했다.<br>조승래 민주당 수석대변인은 논평을 통해 “내란 수괴 윤석열이 대통령 관저 앞에 모인 지지자들에게 메시지를 보냈다. 대단히 부적절하다”며 “윤석열의 메시지는 그가 여전히 망상에서 벗어나지 못하고 내란을 획책하고 있음을 분명히 보여준다”고 했다.","date":"2025-01-02T08:53:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250102500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"여야 절충안 ‘묘수’? 수사 피하기 ‘꼼수’?… 崔대행 선택에 해석 분분","partialText":"최상목 대통령 권한대행 부총리 겸 기획재정부 장관이 한덕수 국무총리의 ‘여야 합의’ 원칙을 뒤엎고 전격적으로 헌법재판관 2명(정계선·조한창 후보)을 임명하면서 정치권에선 각종 해석이 나오고 있다.<br>우선 정통한 경제 관료로서 윤석열 대통령 탄핵 심판의 장기화를 막고 불확실성을 줄여 정국을 안정시키기 위해 결단을 내렸다는 해석이 나온다.<br>한 정부 관계자는 1일 통화에서 “헌법재판관 임명을 두고 여야가 서로 양보하지 않고 입장 차가 분명하게 갈리는 상태가 한 달 동안 지속됐다”며 “대외신인도의 가장 대표적인 지표가 환율인데, 한 총리 탄핵소추 이후 환율이 단계적으로 계속 오르면서 지금 여야 어느 쪽의 편에 서기보단 대외신인도를 고려한 합리적 판단을 내린 것”이라고 분석했다.<br><!-- MobileAdNew center -->정치권 안팎에선 여야가 헌법재판관 임명을 두고 한쪽에선 “임명하라”, 다른 한쪽에선 “임명하지 말라”며 최 대행을 거세게 압박하자 양쪽 입장을 일부 수용하는 모양새로 정치적 입지를 확보하려 했던 것 아니냐는 분석도 나온다. 무안 제주항공 대참사 수습에 나서야 하는 상황에서 여야에 계속 끌려다니면 자칫 대행으로서 입지가 계속 좁아질 수 있다는 염려가 작용했다는 것이다.<br>이미 탄핵 인용을 예상하고 혼란을 줄이는 결정을 했다는 분석도 있다. 기존 헌법재판관 6인 체제를 두고 윤 대통령 측은 정당성 문제를 제기해 왔다. 특히 재판관 임명을 계속 미룰 경우 오는 4월에는 헌법재판소 기능 자체가 마비된다. 한 여권 관계자는 “만약 헌법재판관 6명 중 한 명이라도 반대해 탄핵안이 기각되면 시위대가 들고 일어나는 등 더 큰 혼란이 생긴다”고 말했다.<br>일각에선 박근혜 정부 당시 경제금융비서관으로 국정농단에 연루됐고 대통령 탄핵 과정 및 추후 수사를 지켜본 트라우마가 작동한 것 아니냐는 설명도 있다. 한 총리까지 내란 수사 대상에 오른 가운데 최 대행도 위기감을 느꼈다는 것이다. 한 국민의힘 인사는 “더불어민주당의 정치 공세가 과해서 거기 휘둘렸을 가능성도 있다”고 해석했다.<!-- 광고 right -->","date":"2025-01-02T00:20:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250102006004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"독단 못 막는 ‘제왕적 대통령제’… “개헌하거나 권한 축소 장치를”[87년 체제 ‘대한민국’만 빼고 다 뜯어고치자]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/01/SSC_20250101180505_V.jpg' width=100px align=left><div class=\"con_textbox_01 new_br\">#장기 집권 제한하는 5년 단임제<br/>대통령 권한에 비해 견제는 약해<br/>국회·지자체 4년 주기와도 안 맞아<br/>“임기 중반만 지나도 레임덕 생겨”<br/>개헌론, 정권 바뀔 때마다 공회전<br/><br/>#4년 연임·중임제-이원정부-내각제<br/>‘중간 평가’ 성격의 선거 통해 견제<br/>“8년짜리 제왕을 뽑는 것” 한계도<br/>“이원정부제, 좌우 동거 갈등 심각”<br/>“내각제, 한국서 야합의 수단 인식”<br/><br/>#대통령제 보완 장치<br/>미국처럼 ‘부통령제 도입’ 의견도<br/>국가 운영 혼란 적고 권력 정당성<br/>‘법률 개정 통해 제도 개선’ 주장<br/>“개헌 안 해도 책임 총리제 가능”</div><br><b>지난해 12·3 비상계엄 사태 이후 5년 단임제로 대표되는 ‘제왕적 대통령제’에 대한 비판이 고조되고 있다. 국무회의를 비롯한 각종 제도적 장치가 있었지만 대통령의 독단을 막을 순 없었던 것. 결국 대통령 한 명에게 막강한 권한을 몰아준 87년 정치체제를 바꿔야 이 같은 혼란이 반복되지 않을 것이란 목소리가 끊이질 않는다. 전문가들은 10차 개헌을 통해 5년 단임제를 4년 중임제 혹은 연임제로 바꾸거나 대통령의 권한을 축소하는 장치를 도입해야 한다고 입을 모았다.</b><br><!-- 그림 1651472 --><br><!-- MobileAdNew center -->1987년 6월 항쟁이 요구한 핵심은 직접 민주주의였다. 평화적 정권교체에 대한 열망은 결국 5년 단임제로 귀결됐다. 87년 헌법은 대통령의 임기를 제한하는 데 몰두하느라 대통령의 권한에는 소홀했던 것이다. 결국 제왕적 대통령제의 폐단이 담긴 관련 규정은 존치됐다.<br>총 130조로 구성된 87년 헌법은 ‘4장 정부’ 부분에서 대통령과 행정부를 별도로 구분했다. 대통령에 대한 규정은 66조에서 85조까지 스무 개에 달한다. 여기에는 대통령의 재의요구권(거부권)뿐만 아니라 무소불위에 가까운 권한이 총망라돼 있다. 대법원장·헌법재판소장 등 주요 헌법기관의 구성권, 국무위원 등 각종 임명권 등도 포함됐다. 대통령이 수반인 정부에는 법률안 제출권을 부여했고 정부는 예산편성권을 독점했다.<br>이에 따라 대통령은 행정부 수반에서 나아가 초헌법적 존재로서의 상징성을 갖게 됐다. 제왕적 대통령제에 대해 비판의 목소리를 내 온 박상훈 후마니타스 대표는 “헌법 4장 제목은 정부가 아닌 ‘행정부’여야 한다. 윤석열 정부가 아닌 ‘윤석열 행정부’”라며 “대통령제가 아니라 대통령중심제라는 말이 없어져야 한다”고 지적했다.<br><!-- 광고 right -->현행 헌법은 대통령의 장기 집권을 제한하기 위해 5년 단임제를 못박았다. 박정희, 전두환 전 대통령의 장기 집권과 군부 독재에 대한 반작용이었다. 5년 단임제는 안정적으로 국정 운영을 할 수 있고, 평화로운 정권 교체가 가능하다는 점에서 긍정적인 평가를 받았다. 그러나 단임제는 선거 과정 중 인물에만 집중한다는 점에서 정당정치를 실현하는 데 어려움이 있고 장기적 정책 추진이 어렵다는 점이 계속 문제로 지적됐다. 실제로 대통령제 국가의 상당수가 4년 연임·중임제를 채택하고 있고, 5년 단임제는 한국을 제외하면 필리핀·멕시코 정도다.<br><!-- MobileAdNew center -->박원호 서울대 정치외교학과 교수는 “5년 단임제는 세계적으로 (선진국에서는) 찾아보기 힘든 제도”라며 “5년이라는 임기도 국회의원, 지방정부가 4년 주기라는 점과 맞지 않는다”고 지적했다. 정치평론가인 박창환 장안대 특임교수는 “5년 단임제는 역사적인 수명을 다하지 않았나”라며 “임기 중반만 넘어가도 레임덕(권력누수 현상)이 생기고, 부동산·교육 등 주요 정책이 5년마다 바뀐다”고 짚었다. 이재묵 한국외대 정치외교학과 교수도 “대통령이 모든 걸 다 가져가는 승자 독식의 성격이 있다”며 “대통령이 가질 수 있는 정치·경제·사법적 권한이 너무 큰데 견제는 약하다. 그렇다 보니 사활을 걸고 싸운다”고 지적했다.<br>5년 단임제 문제를 수정해야 한다는 주장은 계속해서 제기됐다. 그러나 개헌론은 사안의 폭발력과 민감성을 이유로 매번 정쟁의 대상이 됐고 여야는 정국에 따른 유불리를 따졌다. 개헌론은 정권이 바뀔 때마다, 국회가 개원할 때마다 공회전했다.<br>87년 체제 후 첫 대통령인 노태우 정부 시절 처음으로 5년 단임제에 대한 회의론이 제기됐다. 임기 말 권위 약화와 권력 누수 등 결함 문제가 심각하다는 이유에서다. 김대중 정부 시절 정치권에서 개헌 문제가 공론화된 뒤 노무현 전 대통령은 4년 연임제 ‘원포인트’ 개헌을 전격 제안했다. 문재인 전 대통령은 국민헌법자문특별위원회를 구성해 임기 초부터 개헌을 강력하게 추진했지만 성사되진 않았다.<br>정치권과 학계에서도 가장 많이 거론되는 대통령제 관련 개헌안은 4년 연임·중임제다. 연임은 연속해서 같은 직을 다시 수행한다는 의미다. 중임은 연속 여부와 상관없이 같은 자리를 다시 맡는 것을 뜻한다. 미국은 중임제를 채택하고 있는데, 연임이 아니면서 중임을 한 대통령은 그로버 클리블랜드(22·24대)와 도널드 트럼프(45·47대)뿐이다.<br>연임제나 중임제를 하면 ‘중간 평가’ 성격을 갖는 선거를 치르게 돼 대통령을 견제할 수 있다. 박원호 교수는 “연임제나 중임제를 도입하게 되면 ‘선수는 전광판을 보지 않는다’ 같은 말은 나올 수가 없다”며 윤 대통령이 지지율을 신경 쓰지 않는다고 말한 점을 지적했다.<br>반면 신율 명지대 정치외교학과 교수는 “대통령제는 필연적으로 제왕적인 성격을 가질 수밖에 없다. 4년 중임제는 8년짜리 제왕을 뽑는 것”이라고 한계를 지적했다.<br>또 다른 대안은 이원정부제다. 분권형 대통령제라는 말로도 불린다. 외치는 대통령이, 내치는 총리가 담당하는 방식으로 대통령의 권한을 의회에서 선출된 총리와 나누는 것이 핵심이다. 분권형 대통령제는 권력 남용의 우려가 적고 행정부의 책임 정치를 구현할 수 있다는 장점이 있다.<br>그러나 이원정부제의 대표 격인 프랑스에서는 좌파 대통령과 우파 총리 등 좌우 동거 정부의 심각한 갈등이 고조되는 사례가 늘고 있다. 에마뉘엘 마크롱 대통령과 조기 총선에서 압승한 극우 정당 국민연합(RN)의 갈등이 대표적이다.<br>이재묵 교수는 “프랑스식 이원정부제는 대통령과 총리가 같은 당에서 나오면 무소불위의 권력이 되고 다른 당이 되면 심각하게 갈등하는 문제가 있다”며 “오스트리아식으로 대통령은 국가 원수로서 상징적인 역할만 하는 방식의 이원정부제가 맞다”고 했다. 반면 이준한 인천대 정치외교학과 교수는 “윤석열 대통령, 이재명 국무총리인 시대는 상상만 해도 어렵지 않나”라며 불안정성을 지적했다.<br>일각에서는 내각제도 거론된다. 영국, 일본처럼 의회가 행정부 구성 권한을 가지고 책임을 지는 제도다. 정치권에서는 한국의 정서와 내각제는 맞지 않는다고 거리를 뒀다. 그러나 내각제는 책임 정부로서 국정을 원활하게 운영할 수 있다는 장점이 있고, 상당수 국가 사례에서 연립정부가 구성된다는 점에서 협치가 필수적이다.<br>이재묵 교수는 “세계적으로 민주주의가 오래된 국가는 다 내각제인데, 한국에서는 야합의 수단으로 인식돼 있다”며 “정당과 국회가 중심이 돼야 궁극적인 삼권 분립이 실현된다”고 했다. 신 교수도 “대통령의 막강한 권한을 견제하려면 내각제만이 유일한 대안”이라며 “권력을 제도적으로 확실하게 분산할 수 있는 유일한 방법”이라고 강조했다.<br>대통령제를 보완할 수 있는 장치로 미국처럼 부통령제를 도입해야 한다는 의견도 있다. 한국도 초대 정부는 이승만 대통령과 이시영 부통령 등 정·부통령제였지만, 이후 국무총리제로 변경됐다. 대통령이 임명하는 국무총리는 사실상 대통령에 종속돼 보좌하는 역할로 제한된다. 그러나 부통령은 대통령이 직무를 수행할 수 없는 상황에서도 국가 운영에 대한 혼란이 적고 국민이 투표를 통해 선택한 권력이라는 정당성이 있다. 김창준 전 미국 연방하원의원은 “힘없는 총리제보다는 부통령제를 신설할 필요가 있다”고 줄곧 주장했다.<br>권력 구조 개편을 위해 의회 제도를 바꾸는 방안도 있다. 지난 20대 국회의 헌법개정특별위원회는 양원제를 도입하자고 밝히기도 했다. 양원제 체제에서는 정부와 의회가 대립할 때 상원이 중재 역할을 할 수 있다. 국회입법조사처에 따르면 전세계 국가의 3분의1, 민주주의 국가에서는 3분의2가 양원제를 채택하고 있다. 한국은 제2공화국에서 양원제를 도입했지만 운영 기간이 10개월에 불과했다.<br>이재묵 교수는 “지역 갈등이나 양극화 문제를 해소하는 데 기여할 수는 있다”고 했다. 독일의 경우 상원이 16개 주정부의 수반과 각료로 구성돼 지방분권 차원에서 운영되고 있다. 그러나 이준한 교수는 “양원제를 하는 국가는 대부분 연방제를 하는 국가”라며 “갈등과 비용 문제만 야기할 것”이라고 했다.<br>개헌 시도가 매번 무산됐다는 점에서 개헌이 아닌 법률 개정을 통해 정치 제도를 개선해야 한다는 주장도 있다. 박원호 교수는 “개헌을 하지 않더라도 책임 총리제 등은 구현할 수 있다”며 “국회 다수당에서 추천하는 사람을 대통령이 총리로 받아 준다면 운용이 가능하다”고 했다. 이재묵 교수도 “정치개혁이 중요하지만 선거제 개혁도 필요하다”고 짚었다.","date":"2025-01-02T00:20:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250102004002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“87체제, 정의 사회 꿈꿨지만…경제도 정치도 ‘승자 독식’으로” “스스로 미래 개척한 한국…국민 주권 강화로 ‘공존의 길’ 찾아야”[87년 체제 ‘대한민국’만 빼고 다 뜯어고치자]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/02/SSC_20250102001947_V.jpg' width=100px align=left><b>갓 스무 살 성인이 된 87학번들에게 ‘87년 체제’는 환희이자 희망이었다. 이들은 38년 전 그때를 누구보다 생생히 기억하고 있었다. 캠퍼스와 거리에서는 날마다 대학생, 넥타이 부대, 노동자들이 어울려 시위를 했다. 87년 체제는 그 뜨거웠던 민주화에 대한 열망의 결실이었다. 스무 살의 87학번들은 상식이 통하는 사회, 원칙과 기본에 충실한 사회, 대화와 타협의 정치를 꿈꿨다. 하지만 그들은 지금 한국 사회는 그때의 꿈과 거리가 멀다고 토로했다. 87학번들이 겪은 1987년과 2025년 그리고 새롭게 꿈꾸는 대한민국에 대한 이야기를 들어봤다.</b><br><!-- 그림 1651529 --><br><strong class=\"subTitle_s2\">#자연스럽게 빠져든 학생 운동<br/>이한열·박종철 열사 사망이 계기<br/>전공보다 이념 학습·시위가 일상<br/>“돌·최루탄 난무… 캠퍼스가 전쟁터”</strong>상당수 87학번들은 대학 새내기 때 자연스럽게 학생 운동에 빠져들었다. 87학번들은 86세대(80년대 학번·60년대생)에 속하지만 선배들과는 엄연히 달랐다. 86세대의 주축인 80년대 초중반 학번들은 그들에게 “너흰 한 것도 없이 민주화된 세상을 봤다”는 말을 했다고 한다. 신군부 전두환 정권에서 대학 생활을 해 온 선배들의 ‘도발’이었다.<br><!-- MobileAdNew center -->권오중 전 세종시 경제부시장은 연세대 화학과에 입학해 대학 1년 선배인 이한열 열사의 죽음을 계기로 민주화운동에 뛰어들었고 1990년 27대 연세대 총학생회장을 지냈다. 권 전 부시장은 “선배들을 통해 사회의 모순을 생생하게 접하면서 민주화운동을 해야겠다는 생각이 들었다”고 회상했다.<br>정형기 국민의힘 경남도당 대변인의 1987년은 서울대 선배 박종철 열사의 사망 소식으로 시작했다. 정 대변인은 “1987년 봄은 광장 집회, 시험 거부, 돌과 최루탄이 난무하는 하늘로 기억된다”며 “전공과목보다 이념 학습과 토론, ﻿시위와 뒤풀이가 일상이자 대학 문화였다”고 말했다.<br>육현수 기획재정부 재정관리총괄과장도 “전북대 교정은 다른 대학보다 유난히 더 뜨거웠다. 최루탄 연기가 자욱했고 ‘사과탄’이라 불린 M25 최루 수류탄 파편이 잔디밭에 나뒹굴었다”며 “캠퍼스가 전쟁터 같았다”고 기억했다.<br><!-- 광고 right --><strong class=\"subTitle_s2\">#군부독재 종결과 시대적 한계<br/>당시 군부독재 종식이 유일한 목적<br/>정치·경제·사회적 변화 못 담아내<br/>“그 이상을 꿈꾸는 건 사치 같았다”</strong>87년 체제의 성과는 단연 대통령 직선제다. 6월 항쟁을 통해 기나긴 군부독재를 청산하고 민주화가 시작됐다. 그러나 대중의 바람과 달리 김영삼·김대중 두 후보는 단일화에 실패했고, 군사쿠데타의 주역인 노태우 대통령이 당선됐다. 87학번들은 87년 체제의 긍정적 변화를 인정하면서도 ‘군부독재 종결’에만 초점을 맞추다 보니 정치·경제·사회적 변화를 담지 못했다고 비판했다.<br><!-- MobileAdNew center -->이병덕 코리아스픽스 대표는 “호헌 철폐, 독재 타도 외에는 바라는 게 없었다”며 “죽거나 사라지는 동지들을 보면서 그 이상의 미래를 꿈꾸는 건 사치인 것 같았다”고 회고했다. 이 대표는 부산에서 노무현 변호사를 만나 1988년 13대 총선에서 대학생 봉사단으로 일했다. 이 대표는 “당선되던 날 노 후보가 ‘군부독재를 끝내고 올바른 민주주의의 나라로 갈 수 있게 하겠다’고 했다”며 군부독재 종식이 당시 유일한 목적이었다고 전했다.<br>권 전 부시장은 “87년 체제는 군부독재 청산과 평화적 정권교체에만 목적이 있었다”며 “1990년대 이후 정치·사회·경제적 변화를 예측하지 못한 근본적인 설계상 한계가 있다”고 지적했다. 이어 “사실상 원포인트 군부독재 종결, 장기 집권을 하지 못하도록 5년 단임제로 타협한 것”이라﻿고 덧붙였다.<br>육 과장은 “현행 헌법 아래에서 대통령 3명이 탄핵(소추)당했다는 건 국가 통치 시스템에 문제가 있다는 의미”라며 “대화와 타협을 통해 사회적 과제의 결론을 도출하고 국가 정책을 결정하고 미래 비전을 보여 주는 건 미숙했던 것 같다”고 짚었다.<br>87학번들은 87년 체제가 태동하던 그때, 저마다 이상향을 꿈꿨지만 현실은 달랐다. 그들은 87년 체제가 38년째 지배해 온 2025년 현재의 한국 사회를 승자 독식, 기득권 독점, 부의 양극화, 86운동권 권력화·세속화, 적대적 공생이라는 키워드로 요약했다. 저마다 다른 직업을 가지고 있지만 문제의식은 비슷했다. 사회가 양극화돼 있고 소수가 권력을 독점하고 있다는 것이다.<br>김태신 한국노총 공무원본부장은 “정의가 살아 있는 사회를 꿈꿨지만 현재 한국은 정치·경제 모두 승자 독식 사회”라며 “그래도 정치에서는 1인 1표가 평등하지만, 경제에서는 돈 많은 1인이 여러 표를 행사하는 것이 현실”이라고 했다.<br>지성우 성균관대 법학전문대학원 교수는 “‘순천자존(順天者存) 역천자망(逆天者亡)’이라는 말처럼 순리를 따라 원칙과 기본에 충실한 사회, 모두가 공정하고 부강한 나라, 반칙과 특권이 통하지 않는 민주적인 나라를 꿈꿨다”며 “갈등 이면에는 부의 양극화와 함께 각종 경제적·사회적 격차를 ‘헌법과 법률이 충분히 보완하고 있다’고 국민을 설득하지 못하는 데 있다”고 지적했다.<br>지 교수는 “많은 어려움 속에서도 계속 발전해 왔고 국민들이 자신들의 미래를 믿고 맡길 만한 정부를 스스로 선택할 힘이 있음을 확인했다”며 긍정적인 부분도 짚었다.<br><strong class=\"subTitle_s2\">#승자 독식 사회<br/>소수 권력 독점·부의 양극화 심화<br/>경제 분야선 사실상 ‘1인 1표’ 아냐<br/>“운동권의 권력·세속화에도 실망﻿”</strong>익명을 요구한 87학번 대기업 임원 A씨는 유럽식 사회민주주의를 꿈꿨다고 회상했다. 그러면서 한국 사회가 선진화된 자본주의 경제 모델, 중도와 협치가 살아나는 정치를 향해 가야 한다고 했다.<br>A씨는 “우리 사회가 최소한 독일이나 프랑스처럼 사회민주주의가 가미된 체제가 되기를 원했지만 1990년대 초반 소련과 동유럽 등이 생각보다 빨리 무너지면서 사회주의의 모순이 드러났다”며 “86세대 운동권이 권력화·세속화되는 것을 보면서 실망감도 커지게 됐다”고 말했다. 이어 “김대중·노무현 정부에서 이명박·박근혜 정부로 넘어가면서 엄청난 좌절을 느꼈지만 문재인 정부도 적폐 청산에 몰두하고 조국 사태를 거치면서 진보에 대한 기대가 깨진 상황”이라고 했다.<br>87학번들은 87년 체제가 생존을 향한 발걸음에서 완성됐다면, 이제 공존을 향해 나아가야 한다고 입을 모았다. 상당수는 후배 세대에 대한 부채 의식을 토로하면서 미안함을 느낀다고도 했다. 정치, 경제, 사회적으로 해법은 다양했지만 무엇보다 87년 체제의 결과물인 5년 단임제에 대해 손볼 때가 됐다고 말했다.<br><strong class=\"subTitle_s2\">#가장 중요한 과제는 ‘정치개혁’<br/>탄핵 등 중요 현안은 국민 투표를<br/>소선거구제 ‘민의 왜곡’ 결함 있어<br/>“정치가 경제 동력 깎아 먹는 구조”</strong>권 전 부시장은 “내가 스스로 투표해서 대통령을 뽑은 만큼 탄핵도 국민 투표를 통해서 해야 한다”며 “국민 개인이 평가하고 판단할 수 있는데, 대의 정치를 해야 하는 이유를 모르겠다”고 지적했다. 이어 “시대 변화의 중심은 ‘새로운 시민’의 탄생”이라며 “과거 헌법체제가 통치받는 수동적인 국민을 상정했다면 이제는 국민 주권의 비약적인 증진을 모색해야 한다. 중요 현안을 국민들이 직접 투표로 결정하게끔 헌법상 국민투표 조항을 강화해야 한다”고 제안했다.<br>정 대변인은 “1개 선거구에서 국회의원을 한 명만 뽑는 소선거구제는 13대 국회부터 지금까지 변함없이 유지되고 있는데 ‘산 표’보다 ‘죽은 표’가 많아 민의를 왜곡하는 소선거구제의 치명적 결함이 있다”며 “이런 선거 방식에서 거대 양당의 승자 독식과 횡포는 정치 양극화로 이어졌다”고 지적했다.<br><strong class=\"subTitle_s2\">#생존에서 공존으로<br/>기후·농촌 위기, 자본주의로 못 풀어<br/>‘기득권 독점’ K콘텐츠 시스템 해결<br/>“경제 민주화로 산업 대전환 대비를”</strong>소설가 김탁환은 수도권과 지방, 도시와 농촌의 공존을 이야기했다. 전남 곡성에서 농사를 짓고, 작은 책방도 운영하고 있는 김 작가는 “지방이나 농촌의 상황은 수도권의 열 배는 안 좋다”며 “늘 ‘없는 사람’ 취급을 당하며 존재 자체가 부정당했다”고 했다. 이어 “여기 사람들은 기후위기, 지방 및 농촌 소멸 등 문제가 너무 심각하다는 걸 체감하는데, 도시에서는 자본주의적 논리로 바뀐다”고 아쉬워했다.<br>정덕현 대중문화평론가는 K콘텐츠의 저력으로 한국의 대중문화가 주목받고 있지만 문화예술계도 권력의 독점 현상이 두드러진다며 공존할 수 있는 시스템을 만들어야 한다고 했다. 과도한 상업화로 인해 콘텐츠의 문제의식이 줄어들고 ‘팔리는 콘텐츠와 코드’를 활용한 작품만 양산된다는 것이다. 그는 “스타 배우와 감독 등 소수의 기득권이 다 가져가는 분배의 불균형 문제를 해결해야 한다”며 “특정 권력층 및 부유층이 기득권을 독점하면서 사회가 붕괴되는 것처럼, 콘텐츠 시스템 구조를 해결하는 게 K콘텐츠가 성공하는 길”이라고 말했다.<br>경제 민주화, 부의 양극화, 시장 경제에 대한 반성과 비판도 많았다. 소설가 박현욱은 “87년 당시 꿈꾼 대한민국은 군사정권을 극복한 나라였고 그 꿈은 120% 이뤄졌다”며 “그러나 경제적·세대적 양극화가 확대돼 결혼과 출산을 포기하는 세상은 바람직하지 않다”고 지적했다. 이어 “그동안 절대적 빈곤을 극복해 냈다면 상대적 빈곤도 극복해 내는 세상을 바란다”며 “부디 절대 다수의 우리이길 바란다”고 했다.<br>김 본부장은 “경제 민주화를 이루고 산업 대전환에 대비해야 한다”며 “노동계도 노동자 재교육과 정년 연장, 일자리 문제 등에 머리를 맞대야 한다”고 했다. A씨도 “결국 우리 사회가 가야 할 길은 시장 경제가 잘 작동하는 선진화된 자본주의인데 정치가 경제 동력을 깎아 먹는 점이 안타깝다”며 “경제가 돌아야 국민이 먹고산다. 반도체 산업을 활성화하려면 주 52시간제 예외를 허용해야 하는데 그렇지 않은 정치가 사회 발전의 걸림돌”이라고 했다.","date":"2025-01-02T00:19:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250102002002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"87년 체제 ‘대한민국’ 빼고 다 뜯어고치자","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/02/SSC_20250102001915_V.jpg' width=100px align=left><!-- 그림 1651527 --><br>1987년 여름은 뜨거웠다. 6월 항쟁의 결과 대통령 5년 단임 직선제를 골자로 한 개헌이 이뤄졌고, ‘87년 체제’가 개막했다.<br>이후 8명의 대통령 배출, 4차례 수평적 정권 교체를 낳으면서 제도적으로는 민주주의가 완성된 듯 보였다. 그러나 정권마다 예외없이 ‘제왕적 대통령’ 논란이 벌어졌고, 이 고질병은 급기야 12·3 비상계엄이라는 기형아를 탄생시켰다. 87년 체제를 완전히 뜯어고치지 않고서는 진정한 선진국 진입이 어렵다는 사실이 명약관화해진 지금 서울신문은 정치는 물론 경제, 사회, 문화 등 각 분야에 깊게 뿌리박힌 고질병을 치유하고 새로운 시대를 여는 답을 찾고자 한다.<br><!-- MobileAdNew center -->그 서막은 38년 전 대학에 입학해 87년 체제의 탄생을 목도했던 ‘87학번’들이 연다.<!-- 광고 right -->","date":"2025-01-02T00:19:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250102001004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명, 대권주자 적합도서 30%대 홀로 ‘독주’…與 후보들은 한 자릿수","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/11/SSC_20241111151905_V.jpg' width=100px align=left><!-- 그림 1632610 --><br>새해를 맞아 발표된 언론사들의 신년 여론조사에서 차기 대선 후보 적합도와 선호도에서 이재명 더불어민주당 대표가 30％대로 독주한 가운데, 여권 후보들은 한 자릿수를 기록하며 2~4위권을 형성했다.<br>1일 동아일보가 리서치앤리서치에 의뢰해 지난달 28~29일 전국 18세 이상 성인 남녀 1000명을 대상으로 조사(무선 전화면접·응답률 9.3%)한 결과 ‘차기 대통령감으로 가장 적합한 인물’에 대한 질문에 응답자의 39.5%가 이 대표를 꼽았다.<br><!-- MobileAdNew center -->여권 인사인 홍준표 대구시장(8.9%)과 오세훈 서울시장(8.7%), 한동훈 전 국민의힘 대표(8.0%)는 오차 범위에서 경쟁을 펼치는 구도였다. 이들 세 명의 적합도를 합산(25.6%)해도 이 대표에는 못 미쳤다.<br>이어 민주당 출신인 우원식 국회의장이 4.8%, 김동연 경기지사가 4.3%를 기록했고 유승민 국민의힘 전 의원(3.7%), 안철수 국민의힘 의원(3.0%), 이준석 개혁신당 의원(2.3%) 순이었다. 민주당 비명(비이재명)계 김부겸 전 국무총리(1.3%)와 김경수 전 경남지사(0.8%)도 이름을 올렸다.<br>이 대표는 보수 진영 후보와의 가상 양자 대결 조사에서 누구와 붙어도 두 배 이상 격차로 승리했다.<br><!-- 광고 right -->이 대표와 홍 시장의 양자 대결 결과는 47.6%대 20.5%로, 격차는 27.1%포인트였다. 이 대표는 오 시장과의 대결에선 48.7%를 얻어 오 시장(21.9%)을 26.8%포인트 차이로 앞질렀다. 그는 한 전 대표와의 가상 대결에선 48.0%를 얻으며 한 전 대표(16.7%)를 31.3%포인트 차이로 눌렀다.<br><!-- MobileAdNew center -->또한 중앙일보가 엠브레인퍼블릭을 통해 지난달 29~30일 전국 18세 이상 1006명을 대상으로 실시한 차기 대권 주자 선호도 조사(가상번호 면접조사·응답률 15.3%)에서도 이 대표가 35%로 1위를 달렸다.<br>여권에서는 홍 시장(8%), 한 전 대표(6%), 김문수 고용노동부 장관·오 시장(각 5%) 등이 한 자릿수 선호도를 나타냈다. 또한 우 의장이 4%, 이 의원·김 지사·원희룡 전 국토교통부 장관·유승민 전 의원·안 의원이 각 2%를 기록했다.<br>경향신문이 메타보이스에 의뢰해 지난달 28~29일 전국 18세 이상 1020명에게 ‘차기 대통령감으로 누가 가장 적합한가’를 물은 조사(무작위 전화 면접·응답률 19.8%)에서 역시 이 대표는 33%로 1위를 기록했다.<br>이어 한 전 대표(7%), 김 장관·오 시장(각 5%), 홍 시장(4%) 등이었다. 김 지사와 조국 전 조국혁신당 대표, 우 의장, 한덕수 국무총리가 나란히 2%, 안 의원과 이 의원, 유 전 의원, 이낙연 전 총리가 1%를 기록했다.<br>앞서 언급된 세 여론조사 모두 95％ 신뢰수준에 표본오차 ±3.1％포인트다. 자세한 내용은 중앙선거여론조사심의위원회를 참조하면 된다.","date":"2025-01-01T17:49:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250101500128"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"내란혐의 국정조사 특위 첫발…여야 시작부터 ‘삐끗’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/01/SSC_20250101172602_V.jpg' width=100px align=left><!-- 그림 1651448 --><br>12·3 비상계엄 사태의 진상규명을 위한 내란혐의 국정조사특별위원회가 공식 출범하면서 계엄 관련자 및 관계기관을 겨냥한 강도 높은 조사가 이뤄질 예정이다.<br>‘윤석열 정부의 비상계엄 선포를 통한 내란 진상규명 국정조사특별위원회’는 본격적인 활동을 위한 일정 협의를 진행 중인 것으로 1일 파악됐다.<br><!-- MobileAdNew center -->국조특위는 전날 첫 회의에서 안규백 의원을 위원장으로, 한병도 의원을 야당 간사, 김성원 의원을 여당 간사로 선임하는 안건을 의결하고, 국정조사 실시를 위한 계획서를 채택했다. 같은 날 본회의에서 국조계획서가 192명의 찬성으로 의결되면서 국조특위는 계엄 사태가 발생한 지 28일 만에 첫 발을 뗐다.<br>국조특위는 다음달 13일까지 45일간 진행된다. 특위는 ▲비상계엄 선포 전 사전 모의 여부 ▲계엄 선포 전 국무회의 심의여부 ▲국무위원들의 후속 대책 ▲주요 정치인 등 체포조 운용 ▲계엄해제 후 국무총리와 여당 대표 공동담화 등 계엄 선포 전후로 있었던 일련의 정황을 전부 조사한다는 계획이다. 이를 위해 기관보고, 청문회, 현장조사 등을 각각 2~3차례씩 연다.<br>조사 대상은 대통령실을 비롯해 대통령 경호처, 국무조정실, 국가정보원, 경찰청, 대검찰청, 고위공직자범죄수사처, 국방부, 합동참모본부, 육·공군, 당시 계엄사령부, 중앙선거관리위원회 등 18개 기관이다.<br><!-- 광고 right -->다만 여야가 시작부터 엇박자를 내고 있어 향후 국정조사도 난항이 예상된다. 국조특위 여당 위원들은 전날 본회의에서도 국조계획서 채택안에 기권 및 반대표를 던졌다.<br><!-- MobileAdNew center -->민주당 국조특위 관계자는 통화에서 “국민의힘의 요구사항을 반영해 어렵게 합의한 국조계획서인데, 이에 대해서도 반대표를 던진다는 건 국조를 할 생각이 없다는 뜻 아니겠나”라고 말했다.<br>앞서 여야는 국정조사 명칭을 ‘내란 국정조사’로 할지 ‘내란 의혹 국정조사’로 할지를 두고 논쟁을 벌인 끝에 ‘내란 혐의 국정조사’로 하기로 합의했다.<br>증인 명단을 두고도 여야가 실랑이를 벌일 것으로 전망되는 등 곳곳이 암초다. 민주당은 최대한 모든 관련자들을 국조 청문회장에 세워야 한다는 입장이다. 계엄 선포의 당사자인 윤석열 대통령의 증인 채택을 놓고 여야 입장차도 크다.<br>야당은 조사 기간도 한 차례 연장하는 쪽에 무게를 두고 있지만 국민의힘은 이를 저지할 가능성이 높다. 특위 기간 연장은 본회의 의결을 통해 가능하기 때문에 야당 단독으로도 결정할 수 있다.","date":"2025-01-01T17:26:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250101500120"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"北도발? “강력하게 응징”…육·해·공·해병대 모여 새해부터 대비태세 점검","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/01/SSC_20250101153312_V.jpg' width=100px align=left><!-- 그림 1651415 --><br>김명수 합동참모의장이 새해를 맞아 대비태세를 점검하고 국토 수호 의지를 다졌다.<br>합참은 1일 김 의장이 합참 전투통제실에서 상황평가회의를 주관하고 작전 현장에서 임무를 수행 중인 지휘관들과 지휘통화를 통해 대비태세를 점검했다고 밝혔다.<br><!-- MobileAdNew center -->김 의장은 서부전선 최전방 부대인 25사단 일반전초(GOP)대대장, 영공방위 핵심인 공군작전사령부 항공우주작전본부장, 서북도서 수호 임무를 맡는 연평부대장 등 현장 작전부대 지휘관과 지휘통화를 했다. 해군 출신의 김 의장이 육군, 공군, 해병대 지휘관과 함께하며 전군이 굳건하게 대비태세를 점검했다.<br>김 의장은 “적의 위협에 대해서는 빈틈없는 작전태세로 억제하고 만일 적이 도발할 경우에는 강력하게 응징하여 적이 도발한 것을 후회하도록 해야 한다”고 지시했다. 그는 “여러분이 있기에 대한민국이 안전하고 평화로운 새해를 맞이할 수 있다”며 “혹한의 날씨에도 각자의 위치에서 묵묵히 임무를 완수하고 있는 장병들이 고맙고 든든하다”고 격려했다.<br>김 의장은 이날 신년사에서 압도적 군사대비태세 확립, 첨단 군사역량 확충, 조직문화 혁신 등을 강조했다. 그는 “을사년 새해에도 변함없이 국가를 방위하고, 국민의 생명과 재산을 보호하는 사명 완수를 위해 최선을 다해달라”고 당부했다.<!-- 광고 right -->","date":"2025-01-01T15:33:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250101500103"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"여야 극한 대립에도 TK신공항 특별법 개정안 통과…市 직접 개발 가능해졌다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/01/SSC_20250101151558_V.jpg' width=100px align=left><!-- 그림 1651408 --><br>대구시가 대구경북(TK)신공항 건설 사업을 직접 공영개발방식으로 추진할 수 있는 법적 근거가 마련됐다. 여야의 극한 대립 속에서도 ‘대구경북(TK) 신공항 특별법’ 1차 개정안이 국회를 통과하면서다.<br>1일 대구시에 따르면 전날(31일) 주호영 국회부의장(국민의힘·대구 수성갑) 의원이 대표 발의안 ‘대구경북통합신공항 건설을 위한 특별법 일부개정법률안’이 국회 본회의를 통과했다.<br><!-- MobileAdNew center -->개정안에는 ▲민간공항 건설 위탁·대행 및 토지 조기 보상 ▲이주자에 대한 공공임대주택 및 주택도시기금 지원 ▲지방채 한도 범위 초과 발행 특례 등의 조항이 담겼다.<br>이 중 지방채 한도 범위 초과 발행 특례의 경우 대구시가 공영 개발 방식으로 사업을 직접 진행할 경우 필수적인 요소로 꼽힌다. 공공자금관리기금을 통한 안정적인 사업비 조달 근거가 마련된 셈이다. 이에 따라 향후 공항 건설 설계 및 토지 보상 등 사업 추진에도 탄력을 받게 됐다.<br>홍준표 대구시장은 “최근의 엄중한 상황 속에서도 대구 미래 100년 번영을 위한 핵심사업인 대구경북신공항 건설사업은 계획대로 차질 없이 추진돼야 한다”며 “국회 심사를 앞둔 2차 개정안도 조속히 통과될 수 있도록 지역 국회의원, 관계 부처 등과 최선을 다해 협의해 나가겠다”고 말했다.<br><!-- 광고 right -->한편, 윤재옥 국민의힘 의원(대구 달서을)이 대표 발의하고 지역 국회의원 11명이 참여한 TK신공항 특별법 2차 개정안도 지난달 19일 국회 국토교통위에 회부돼 같은 달 28일까지 입법예고를 했다. 2차 개정안에는 TK신공항 및 종전부지 개발사업에 대한 공공자금관리기금 우선 보조 또는 융자 조항 신설, 대구시에 신공항건설본부(본부장 1급) 설치, 주변개발예정지역 범위 추가 지정, 대구시 조례로 설치된 대구경북신공항 건설기금을 법정 의무기금으로 둔다는 조항이 포함됐다.","date":"2025-01-01T15:16:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250101500099"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"문재인 “새 아침의 태양처럼 희망 나누자…국민이 사악함 물리칠 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/01/SSC_20250101130304_V.png' width=100px align=left><!-- 그림 1651358 --><br>문재인 전 대통령이 “어둠을 몰아내는 새 아침의 태양처럼 희망과 위로를 나누자”라고 전했다.<br>1일 문 전 대통령은 이날 페이스북에 올린 신년 메시지에서 “앞으로 우리 국민이 치러야 할 비용과 후유증이 얼마나 될지 가늠하기 어렵지만 우리는 이겨낼 것”이라며 이같이 밝혔다.<br><!-- MobileAdNew center -->문 전 대통령은 “(지난해는) 참으로 고통스럽고 힘든 한 해였다”며 “망상과 광기의 정치로 인한 날벼락 같은 고통과 항공기 참사로 인한 심연 같은 슬픔 속에서 새해를 맞는다”고 말했다.<br>이어 “우리 국민은 강하다. 사악함을 물리치고 정의를 바로 세울 것이고, 슬픔을 안전의 교훈으로 간직할 것”이라며 “역사는 언제나 국민의 편”이라고 강조했다.<br>문 전 대통령은 “새해 복 많이 받자는 인사가 올해처럼 간절한 때가 없었다”며 “모두 몸도 마음도 건강하자”라고 덧붙였다.<br><!-- 광고 right --><!-- 그림 1651359 --><br><!-- MobileAdNew center -->앞서 문 전 대통령은 지난달 29일 전남 무안국제공항에서 발생한 제주항공 여객기 참사와 관련해 “참으로 비통하다”며 “정부와 관계 당국은 사고 수습에 만전을 기해달라”고 당부했다.<br>그는 “온 국민의 기도에도 불구하고 무안공항 항공기 사고는 끝내 최대의 인명피해 참사가 되고 말았다”며 “갑작스러운 사고로 희생된 분들과 유가족들께 깊은 위로의 마음을 전한다. 정부는 유가족 위로와 지원에도 총력을 기울여달라”고 강조했다.","date":"2025-01-01T13:03:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250101500065"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"홍준표 “2025년, 승풍파랑의 각오로 대구혁신 완결할 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/01/SSC_20250101114343_V.jpg' width=100px align=left><!-- 그림 1651338 --><br>홍준표 대구시장은 을사년(乙巳年) 새해를 맞아 “2025년은 승풍파랑(乘風破浪·바람을 타고 파도를 헤쳐 나간다)의 각오로 ‘대구혁신 100+1’ 과제를 완결지어 나가겠다”고 강조했다.<br>홍 시장은 1일 신년사를 통해 “2024년은 극세척도(克世拓道·어려움을 극복하고 새 길을 개척한다)의 자세로 한반도 3대 도시 위상을 되찾기 위해 거침없이 달려왔다”며 이같이 밝혔다. 그러면서 “나라가 혼란스럽지만, 대구시정은 흔들림 없이 추진되고 있다”고 덧붙였다.<br><!-- MobileAdNew center -->그는 지난해를 돌아보며 “대구혁신에 총력을 기울였다”고 자평했다. 홍 시장은 “시정 전 분야에 걸쳐 100가지의 혁신을 단행하고 여기에 대구경북(TK) 행정통합을 더해 ‘대구혁신 100+1’의 틀을 완성했다”며 “이 중 63개 과제는 이미 완료했고, 나머지 과제들도 차질 없이 추진해 나가겠다”고 했다.<br>홍 시장은 2025년에는 TK 행정통합과 신공항 건설 등 주요 현안 사업 추진에 총력을 기울이겠다는 각오도 드러냈다. 그는 “대구경북통합은 국정이 안정화되는 대로 각종 특례와 권한 및 재정이양이 담긴 특별법을 제정해 ‘대구경북특별시’ 출범을 철저히 준비하겠다”며 “TK신공항은 대구시의 직접 개발을 뒷받침할 특별법을 개정해 2030년 적기 개항토록 할 것”이라고 했다.<br>이어 “달빛고속화철도는 예타면제 등 행정절차를 신속하게 추진하여 대구와 광주를 잇는남부거대경제권을 구축하겠다”면서 “대구의 산업구조는 5대 미래 신산업 중심으로 개편해 낙후된 지역 경제를 살리고, 맑은물 하이웨이를 통해 먹는 물 문제를 해결하고,금호강 르네상스, 신천 푸른숲 조성으로 글로벌 수변도시로 만들겠다”고도 강조했다.<br><!-- 광고 right -->홍 시장은 또 지난해 말 무안공항에서 발생한 제주항공 여객기 참사와 관련해서도 “무안 제주항공 여객기 사고에 대해 희생자와 유족들에게 깊은 애도의 뜻을 표한다”고 했다.","date":"2025-01-01T11:43:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250101500052"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"우원식 신년사 “尹탄핵심판 차질 없도록 국회가 충실히 임할 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/01/SSC_20250101000908_V.jpg' width=100px align=left><!-- 그림 1651276 --><br>우원식 국회의장은 을사년(乙巳年) 새해 첫날인 1일 “국회는 (윤석열 대통령) 탄핵 심판의 청구인으로서 관련 절차가 차질 없이 진행되도록 충실히 임하겠다”고 밝혔다.<br>우 의장은 신년사에서 “무엇보다 국정의 불안정성을 해소해야 한다”며 이같이 전했다.<br><!-- MobileAdNew center -->그는 “국회는 비상계엄 사태의 조속한 수습과 국정 안정을 위해 최선을 다하겠다”며 “진상을 철저히 규명하고 책임을 묻는 일에도 역할을 다할 것이다”라고 강조했다.<br>우 의장은 올해 예산에 대해선 “본예산의 조기 집행과 함께 신속하게 추경을 편성해 얼어붙은 경기에 활력을 불어넣는 일이 시급하다”며 “재정 당국과 긴밀히 협의해 적시 추경을 놓치지 않도록 노력하겠다”고 했다.<br>우 의장은 아울러 “적극적 의회 외교로 정부의 외교 공백을 메우고 국제사회의 신뢰 회복을 도모하겠다”며 “이달 중에는 초당적 의원 특별방문단이 주요국을 방문해 현 상황과 대응계획을 설명할 것이다”라고 덧붙였다.<!-- 광고 right -->","date":"2025-01-01T00:09:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250101500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"野 주도 ‘국가범죄 시효 폐지’ 본회의 통과… ‘반도체법’ 끝내 무산","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/31/SSC_20241231172611_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">산업계 숙원 전력망특별법 해 넘겨<br/>與野 도입 공감대에도 이견 못 좁혀<br/>계엄 사태 국조특위 계획서 채택에<br/>與 “애도기간에도 정쟁 행태” 규탄</strong><!-- 그림 1651163 --><br>국가폭력 범죄에 대한 공소시효와 손해배상청구권 소멸시효를 폐지하는 ‘반인권적 국가범죄의 시효 등에 관한 특례법’이 31일 야당 주도로 국회 본회의 문턱을 넘었다. 12·3 비상계엄의 진상을 규명하기 위한 ‘계엄 사태 국정조사 특별위원회(국조특위)’ 실시계획서도 채택됐다. 산업계의 숙원이던 반도체특별법과 전력망확충특별법은 이날 본회의 처리가 무산되며 끝내 해를 넘기게 됐다. 국회는 이날 본회의를 열고 총 32건의 법안을 통과시켰다. 정부·여당이 수사 공무원의 인권을 탄압할 수 있다는 이유로 반대하는 반인권적 국가범죄의 시효 등에 관한 특례법은 재석 289인 중 찬성 179인, 반대 105인, 기권 5인으로 가결됐다. 여당에서는 유일하게 김상욱 의원이 찬성표를 던졌다.<br>조배숙 국민의힘 의원은 반대 토론에서 “조폭, 강간범, 마약사범은 공소시효가 지나서 처벌받지 않고 활개 치며 돌아다니고, 되레 이들을 수사한 경찰과 수사관들은 공소시효를 없애서 죽을 때까지 보복성 고소·고발과 손해배상에 노출되는 상황을 만드는 것이 과연 여러분이 생각하는 인권이고 정의냐”고 지적했다.<br><!-- MobileAdNew center -->재건축 조합 설립에 필요한 주민 동의율 요건을 75%에서 70%로 낮추고, 상가 소유주 동의 요건을 현행 과반에서 3분의1로 완화하는 ‘도시 및 주거환경 정비법 개정안’과 국가·지방자치단체가 지원하는 경우에도 문화·예술 부문에서 표현의 자유를 보장하도록 하는 ‘문화기본법 개정안’도 통과됐다.<br>연내 처리가 무산된 민생법안도 적지 않다. 반도체 기업에 직접 보조금을 지원하는 내용이 핵심인 반도체특별법은 여야가 모두 발의하고 국민의힘이 당론으로 지정하는 등 도입 필요성에 공감대를 이뤘지만 고소득 연구개발(R&amp;D) 직군 주 52시간 규제 적용 예외 조항을 두고 여야가 의견 차를 좁히지 못하며 통과가 미뤄졌다. 전력망 인허가 절차를 개선해 대규모 전력을 요구하는 인공지능(AI) 산업과 반도체 산업을 뒷받침할 수 있도록 하는 전력망특별법과 국가핵심기술을 부정 유출할 경우 처벌을 강화하는 내용의 ‘형법 개정안’도 이날 본회의에서 다뤄지지 않았다.<br>이날 본회의에서는 계엄 사태 국조특위 실시계획서도 채택됐다. 이를 두고 국민의힘은 더불어민주당을 향해 “국가애도기간에도 정쟁을 멈추지 않는 행태”라고 규탄했다. 권성동 국민의힘 원내대표는 의원총회에서 “여러 상임위에서 현안질의를 진행하고 본회의에서도 이틀에 걸쳐 긴급 현안질문을 했다. 여기에 국정조사까지 진행하는 건 과유불급”이라고 지적했다.<!-- 광고 right -->","date":"2024-12-31T23:59:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250101020007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"여야 국정협의체 조속 가동 합의… 제주항공 참사 국회 대책위 구성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/31/SSC_20241231172026_V.jpg' width=100px align=left><!-- 그림 1651157 --><br>여야가 31일 민생 안정을 위한 여야정 국정협의체를 조속히 가동하기로 합의했다. 무안 제주항공 참사에 여야가 함께 대응하는 ‘국회 대책위원회’도 구성하기로 했다.<br><!-- 동영상 30751 --><br><!-- MobileAdNew center -->권영세 국민의힘 비상대책위원장과 이재명 더불어민주당 대표는 이날 우원식 국회의장 주재로 만나 국정 안정에 뜻을 모았다. 권 위원장은 “정치 복원의 첫 단계로서 여야정 협의체의 조속한 시작이 필요하다”며 이 대표에게 협조를 요청했다. 이 대표는 “국정 안정을 위한 제(諸) 정당 협의기구는 반드시 필요할 것 같다. 가능하면 정쟁적 요소가 있는 것보다는 민생, 경제, 외교, 안보에 집중했으면 좋겠다”고 화답했다. 협의체는 우 의장과 최상목 대통령 권한대행 부총리 겸 기획재정부 장관, 양당 대표 등 ‘4두 체제’가 합의를 이끌어 내는 역할을 맡는다. 앞서 여야는 윤석열 대통령의 탄핵안 가결 이후 국정협의체 필요성에 공감대를 이뤘으나 민주당이 한덕수 국무총리의 탄핵안을 처리하며 논의가 중단됐다.<br>양당이 따로 운영하던 제주항공 참사 대응 기구는 국회 차원의 통합 지원과 입법 지원을 위해 ‘국회 대책위’로 꾸린다. 김민기 국회사무총장, 권영진 국민의힘 사고대책위원장, 주철현 민주당 참사대책위원장이 공동위원장을 맡는다.<!-- 광고 right -->","date":"2024-12-31T23:58:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250101010005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"헌재 ‘8인 체제’로… 최상목 ‘절충안’ 최악 국정 혼란은 막았다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/31/SSC_20241231235800_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">‘인민노련 활동 이력’ 마은혁 제외﻿<br/>여야 반발 최소화한 ‘정치적 묘수’<br/>尹탄핵 심판 인용 가능성 높아져<br/><br/>권성동 “野 협박에 굴복해 원칙 희생”<br/>민주 “崔, 탄핵할 수 있지만 자제”<br/>대통령실 “최 대행 임명, 권한 벗어나”</strong><!-- 그림 1651221 --><br>최상목 대통령 권한대행 부총리 겸 기획재정부 장관이 31일 ‘쌍특검법’(내란·김건희여사특검법)에 재의요구권(거부권)을 행사하는 동시에 정계선(56·사법연수원 27기), 조한창(60·18기) 헌법재판관 후보자 2명을 임명한 것은 국정 혼란을 줄이기 위해 여야의 요구를 각각 수용하는 모습을 보인 절충안으로 평가된다. 그러나 결국 헌법재판소가 8인 체제가 되면서 윤석열 대통령 탄핵심판을 둘러싼 정당성 논란은 해소됐고 탄핵 인용 가능성도 높아졌다.<br>최 대행은 헌법재판관 후보자 3명 중 각각 여야가 추천한 2명을 임명하면서 이를 통해 ‘정치적 불확실성’을 해소하길 호소한다고 했다. 그간 국민의힘은 권한대행 체제에서 헌법재판관 임명은 불가능하다고 주장했고, 더불어민주당은 3명 모두 즉시 임명해야 한다고 맞섰다. 그 결과 한덕수 국무총리가 탄핵되고, ‘대행의 대행’ 체제가 들어서는 등 정국이 혼란으로 치달았다. 이에 최 대행은 여야 반발을 최소화하기 위해 재판관 2명을 임명하는 안을 택한 것이다.<br><!-- MobileAdNew center -->8인 체제가 되면서 그동안 “6인 체제는 불완전하다”며 헌재 심리의 정당성 문제를 제기한 윤 대통령 측의 주장은 타당성을 잃게 됐다. 또 대통령 탄핵 결정은 6인 이상의 찬성이 필요해 기존 체제에서는 재판관 한 명만 반대해도 탄핵 결정이 이뤄질 수 없었다. 이제 8인 체제가 된 만큼 탄핵 기각을 위해서는 복수의 반대 의견이 나와야 한다. 그만큼 탄핵 인용 가능성이 높아진 것이다. 아울러 한 총리 등 여타 탄핵 사건 및 권한쟁의심판 처리도 다소 빨라질 수 있다.<br>여야가 합의할 경우 ‘9인 완전체’도 기대해 볼 수 있다. 다만 오는 4월 18일 문형배·이미선 헌법재판관의 임기가 만료된다. 이에 그전까지 윤 대통령 탄핵심판을 마치지 못하고 야당 추천 몫인 마은혁(62·29기) 후보자 임명까지 미뤄지면 헌재는 다시 6인 체제가 된다. 이번에 임명이 불발된 마 후보자는 과거 노동운동 조직인 인천지역민주노동자연맹(인민노련)에서 활동했던 이력이 있어 국민의힘의 거센 반발을 고려해 임명이 보류된 것으로 보인다.<br>최 대행은 이날 여당이 주장해 온 쌍특검법 거부권 행사도 수용했다. 이에 따라 여야는 다시 국회로 돌아온 쌍특검법을 둘러싼 논의를 이어 가게 됐다.<br><!-- 광고 right -->통상 정례 국무회의는 개최 전날 오후에 예상 안건을 확정하고 긴급한 안건이더라도 사전에 공지를 해 왔지만 이날은 오후 4시 30분 회의가 열리기 직전에서야 안건이 결정됐다. 그만큼 쌍특검법과 헌법재판관 임명에 대한 최 대행의 고심이 깊었다는 방증이다.<br><!-- MobileAdNew center -->여야는 모두 최 대행의 결단을 비판했다. 권성동 국민의힘 원내대표는 입장문을 내고 “최 대행의 이런 결정에 강한 유감을 표명한다”며 “최 대행의 결정은 야당의 탄핵 겁박에 굴복해 헌법상의 적법 절차 원칙을 희생시킨 것”이라고 지적했다.<br>민주당은 긴급 의원총회를 연 뒤 헌법재판관 후보자 3명 모두 국회 합의를 거친 것이라며 전부 임명해야 한다고 반발했다. 박찬대 원내대표는 “헌법재판관의 선별적 임명이 위헌적”이라고 비판했다. 우원식 국회의장은 마 후보자를 임명 배제한 것에 대해 권한쟁의심판 청구를 검토하고 있다.<br>윤종군 민주당 원내대변인은 의총 결과 브리핑에서 “최 대행에 대해 탄핵할 수 있지만 자제할 뿐”이라면서 “(탄핵 추진 여부는) 지도부에 위임하기로 했다”며 신중한 태도를 보였다. 전남 무안 제주항공 여객기 사고를 수습 중인 최 대행에 대한 추가 탄핵은 오히려 여론의 역풍을 일으킬 수 있다는 판단이 작용한 것으로 보인다.<br>민주당은 대신 국회로 돌아온 쌍특검법의 국회 재의결에 총력을 기울일 계획이다. 국민의힘은 여야가 아닌 제3자의 특검 추천과 수사 범위 축소 등 독소조항으로 꼽은 조항을 삭제한 수정안으로 맞서겠다는 전략을 세웠다.<br>대통령실은 최 대행의 헌법재판관 임명에 대해 “권한의 범위를 넘어선 것으로 매우 유감”이라는 입장을 밝힌 것으로 전해졌다.","date":"2024-12-31T23:58:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250101010004"}]