[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“반유대 논란 머스크, 오늘 이스라엘 찾아 네타냐후·인질 가족 만난다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/27/SSC_20231127082038_V.jpg' width=100px align=left><!-- 그림 1513484 --><br>반유대주의 음모론을 주장하는 글에 공개적으로 동조했다가 논란을 빚은 일론 머스크 테슬라 최고경영자(CEO)가 27일(현지시간) 이스라엘을 방문해 베냐민 네타냐후 총리를 만날 것으로 알려졌다.<br>이스라엘 방송 채널12는 머스크가 이날 네타냐후 총리를 만날 예정이라고 보도했다고 로이터 통신이 26일 전했다. 네타냐후 총리실은 이에 대해 즉각 답변을 내놓지 않았다.<br><!-- MobileAdNew center -->네타냐후 총리는 올해 9월 유엔총회 참석차 미국을 방문했다가 머스크를 만나 “반유대주의와 증오를 제한할 수 있는 방법을 찾기를 바란다”고 말했다.<br>머스크는 이날 이스라엘 방문에서 이츠하크 헤르조그 대통령과 함께 하마스에 잡혀 있는 인질의 가족들도 면담한다. 이스라엘 대통령실은 헤르조그 대통령이 머스크와 만나 온라인에서 커지고 있는 반유대주의와 싸우기 위한 행동의 필요성을 강조할 것이라고 밝혔다.<br><!-- 광고 right -->로이터는 머스크가 소유한 엑스(X, 옛 트위터)와 테슬라를 통해 머스크에 관련 답변을 요청했으나 얻지 못했다고 전했다.<br>그는 지난 15일 유대인들이 백인에 대한 증오를 의도적으로 부추기고 있다고 주장하는 X 사용자의 게시글에 “당신은 실제 진실을 말했다”고 동의하는 댓글을 달았다. 이에 유대인 사회를 비롯해 미국 시민사회 전체에서 거센 반발이 일었고 백악관까지 나서 “용납할 수 없다”는 비판 성명을 냈다.<br>월트 디즈니, 워너 브라더스 디스커버리 등 여러 미국 기업이 이에 항의하며 X에 광고를 중단했다.<br>그러자 머스크는 엑스에 “내가 반유대주의적이라고 주장한 언론 기사들은 진실과 거리가 멀며 나는 인류의 번영, 모두의 밝은 미래를 위한 최선의 일만 바란다”고 올려 반박했다.","date":"2023-11-27T08:20:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231127500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"칭다오 ‘오줌’ 충격 가시기도 전에…정육점 ‘치아 발골’ 논란","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/27/SSC_20231127081904_V.jpg' width=100px align=left><!-- 그림 1513483 -->중국 칭다오 맥주가 이른바 ‘소변 맥주’ 동영상 유출로 국제적 파문을 일으킨 가운데, 이번엔 중국의 한 정육점에서 고기를 치아로 발골해 논란이 되고 있다.<br>최근 소셜미디어(SNS)에는 중국 동부 안후이성의 한 정육점에서 양고기를 다듬는 영상이 퍼졌다.<br>영상 속에서 한 남자는 생 양갈비를 치아로 뜯으며 “도구 대신 입을 사용하는 것이 더 빨리 뼈를 제거할 수 있는, 수십 년 된 전통 기법”이라고 주장했다.<br><!-- MobileAdNew center -->이 남성은 또 전문가는 침의 흔적을 남기지 않는다며 “수십 년 동안 이렇게 해왔고, 빠르고 좋다”라고 강조했다.<br>홍콩 사우스차이나모닝포스트는 “해당 영상은 온라인에서 식품 안전 논쟁을 촉발시켰다”며 고객과 직원 모두의 위생에 심각한 우려가 있다고 보도했다.<br><!-- 광고 right -->현지 시장감독관리국은 해당 영상의 조작 여부를 파악한 결과 이 영상은 사실이라고 밝혔다. 관계자는 “오프라인 판매를 촉진하기 위해 한 것으로 실제로는 이렇게 하지 않는다”라고 말했다.<br>네티즌들은 “비위생적 행동이 역겨울 뿐만 아니라 생고기에는 기생충이 있을 수 있어 치아로 고기를 손질할 경우 감염의 위험도 있다”라고 지적했다.<!-- 그림 1509494 -->지난달에는 중국 산둥성 칭다오 맥주 공장에서, 한 남성이 맥아에 소변을 보는 것으로 추정되는 영상이 공개돼 논란이 일었다.<br>칭다오 맥주는 영상 속 노동자가 정직원이 아닌 외주업체 인력이며 방뇨 장소도 공장 내부가 아닌 맥아 운송차량의 적재함 같은 야외라고 해명했다.<br>칭다오 맥주는 성명을 통해 “우리 회사 원료 운송 관리에 허점이 있음을 드러냈다”고 과오를 인정했습니다.<br>그러면서 “모든 원료 운송 차량은 직원들이 원료와 접촉할 수 없도록 봉인될 것”이라며 “내부 관리를 종합적으로 강화했다”고 밝혔다.","date":"2023-11-27T08:19:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231127500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美추수감사절 연휴에 팔레스타인 출신 대학생 셋 피격…혐오범죄 가능성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/27/SSC_20231127061126_V.jpg' width=100px align=left><!-- 그림 1513454 -->팔레스타인 출신 미국 대학생 3명이 추수감사절 연휴 기간 괴한의 총격을 받고 중상을 입어 경찰이 백인 남성으로 추정되는 용의자를 쫓고 있다. 현지 경찰은 피격 당시 이들이 팔레스타인 전통 복식인 체크무늬 두건(카피예)을 두르고 있었던 점에 미뤄 증오범죄 가능성에 무게를 두고 있다.<br>26일(현지시간) 미국 NBC 방송과 경찰 발표 등에 따르면 전날 오후 6시 25분쯤 버몬트주 버링턴시 버몬트대 인근에서 괴한의 공격으로 팔레스타인 출신 대학생 3명이 총상을 입었다. 2명은 생명에는 지장이 없지만, 다른 한 명은  위중한 상태라고 현지 경찰은 밝혔다.<br>피해 학생 3명은 모두 20세의 대학생으로 추수감사절 연휴를 맞아 피해자 한 명의 친척 집에 가던 중 용의자와 마주친 것으로 파악됐다.<br><!-- MobileAdNew center -->미국 북동부에 있는 버몬트주는 캐나다 퀘벡주와 국경을 맞대고 있으며, 미국 내에서 범죄율이 상대적으로 낮은 지역으로 알려졌다. 거주 인구 중 90% 이상이 백인으로 구성됐다.<br>현지 경찰은 “용의자는 모두 4발을 쐈으며 현재 도주 중으로 파악된다”며 “피해자 중 2명은 몸통에, 1명은 하체에 총을 맞았다”라고 말했다.<br><!-- 광고 right -->피해자 3명 모두 팔레스타인 출신으로, 둘은 미국 시민권자이며 다른 1명도 합법적 거주자라고 경찰은 밝혔다. CNN 방송은 세 학생이 이스라엘군이 부분 점령한 요르단강 서안지구 라말라에 있는 퀘이커 교가 운영하는 사립 비영리 학교인 라말라 프렌즈 스쿨을 함께 졸업했다고 전했다. 경찰은 이번 사건이 증오범죄일 가능성에 무게를 두고 연방수사국(FBI)에 협조를 요청했고 FBI도 준비돼 있다고 밝혔다고 방송은 전했다.<br>한편 미국 내 무슬림 인권단체인 미국아랍비차별위원회(ADC)는 이날 성명을 내고 피해자 3명이 브라운대 재학생 히샴 아와타니, 하버포드대 재학생 킨난 압달하미드, 트리니티대 재학생 타신 아메드라고 밝혔다. 이 단체는 “지금까지 나온 정보를 검토한 결과 이번 총격은 단지 이들이 아랍인이라는 이유로 발생했다고 믿을 만한 이유가 있다”며 “용의자는 아랍어로 대화하던 피해자들에게 고함을 지르고 위협한 뒤 총격을 가했다”고 밝혔다.<br>버몬트주 상원의원인 버니 샌더스 의원도 이날 성명을 내고 “팔레스타인 출신 청년 3명이 피격된 충격적이고 매우 슬픈 일이 이곳 버링턴에서 발생했다”며 “증오는 이곳은 물론 다른 어디에도 발붙일 곳이 없다. 철저한 조사를 촉구한다”고 말했다.","date":"2023-11-27T06:11:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231127500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"애비게일 돌아왔다…부모 살해된 뒤 끌려가 50일 버틴 네 살 미국 소녀","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/27/SSC_20231127054010_V.jpg' width=100px align=left><!-- 그림 1513452 -->부모가 하마스 대원들에게 처참하게 살해되는 모습을 지켜본 뒤 가자지구로 끌려간 네 살 소녀 애비게일 모르 이단이 이스라엘 땅에 들어왔다고 조 바이든 미국 대통령이 밝혔다.<br>26일(현지시간) 밤 늦게 풀려나 국제적십자사(ICRC)를 거쳐 이스라엘군(IDF)에 넘겨진 뒤 이스라엘 병원들에 도착한 이스라엘 인질 13명 가운데 미국과 이스라엘 이중 국적의 애비게일이 포함돼 있다. 애비게일은 건강을 회복하는 대로 두 오빠를 돌보고 있는 이모네 품에서 자라게 될 것이라고 미국의 이모할머니 리즈 히르시 나프탈리가 전했다. 일시 휴전에 들어간 뒤 이중 국적이긴 해도 미국 국적자가 석방된 것은 애비게일이 처음이다.<br>바이든 대통령은 이날 긴급 대국민 연설에서 애비게일이 풀려난 사실을 공개한 뒤 “인질 추가 석방을 위해 임시 휴전을 연장하는 것이 나의 목표”라며 “이번 휴전을 내일 이후까지 이어가 더 많은 인질이 풀려나고 인도주의적 도움이 가자에 도달하는 것이 우리의 목표”라고 확인했다.<br><!-- MobileAdNew center -->그는 지난 14일 부모가 총격 살해된 뒤 하마스 대원들의 손에 끌려간 3세 미국 어린이가 있다며 꼭 데려오겠다고 약속했다.<br>미국 NBC 뉴스 보도에 따르면 애비게일 부모는 지난달 7일 하마스 대원들이 들이닥쳤을 때 키부츠 크파르 아자 안 자택에서 아침을 맞고 있었다. 엄마가 집안에서 하마스 대원의 총격에 목숨을 잃자 6세와 10세 두 오빠가 집 밖으로 뛰쳐나와 아빠와 애비게일을 찾았다. 애비게일이 소스라치게 놀라 아빠 품을 파고 들었고, 두 아들에게 집안에서 있었던 일을 들은 아빠는 애비게일을 품에 앉은 채 달아나기 시작했다.<br><!-- 광고 right -->뒤늦게 집 밖으로 나온 하마스 대원이 총을 쏴 아빠는 딸을 안은 채 쓰러졌다. 그러자 애비게일은 피투성이가 된 아빠 품에서 기어 나왔다.<br>소녀는 그 뒤 이웃집으로 달려가 이웃 식구들과 함께 방공호 안에 숨었다. 하지만 애비게일은 끝내 하마스 대원들 손에 잡힌 것으로 보인다. 이모할머니는 “우리가 마지막으로 알고 있는 것은 하마스가 이웃집 엄마와 그 집의 세 아이들, 그리고 애비게일을 키부츠 밖으로 데려가는 것을 누군가 보았다는 것”이라고 말했다.<br>애비게일의 10세 오빠와 6세 언니는 이 끔찍한 만행에서 살아 남았다. 하마스 대원들이 왜 이들 목숨을 살려뒀는지는 알 길이 없다. 리즈는 “그 아이들은 엄마아빠가 살해당하는 것을 지켜봤다. 이들은 부모가 죽었다는 것을 안다”고 몸서리를 쳤다.<br>하마스가 이날 풀어준 인질은 이스라엘 13명과 외국인 4명 등 모두  17명이다. 이스라엘도 자국 교도소에 갇혀 있던 팔레스타인 수감자 39명을 풀어줬다.<br><!-- MobileAdNew center -->이스라엘군과 정보기관 신베트는 인질 13명의 신병을 이집트 쪽 라파 국경 검문소가 아닌 가자지구 중부의 분리 장벽에서 적신월사로부터 건네받았다고 설명했다. 군 당국은 이들 중 12명을 인근 공군 기지로 데려가 건강 상태를 점검했다. 다른 한 명의 인질은 헬리콥터 편으로 곧장 병원에 후송됐다.<br>태국인 3명과 러시아와 이스라엘 이중국적자 등 외국인 4명은 라파 국경 검문소를 건너 이스라엘로 인계됐다.<br>하마스는 성명을 통해 “나흘의 휴전이 종료된 후 이를 연장하는 것을 추진하고 있다”며 “인도주의적 휴전에 관한 합의문에 명시된 대로 석방되는 이들의 수를 늘리기 위해 노력하고 있다”고 밝혔다.<br>AFP 통신은 소식통을 인용, 하마스 측이 최대 40명까지 인질을 추가로 풀어줄 수 있다는 생각이라고 보도했다. 이스라엘 총리실에 따르면 베냐민 네타냐후 총리는 이날 바이든 대통령과 전화 통화하면서 “일시적 휴전이 끝나면 총력을 기울여 가자지구 군사작전을 재개할 것”이라고 말했다. 다만 그는 앞선 합의대로 하마스가 매일 10명씩 추가로 인질을 석방하면서 휴전을 연장하는 것은 환영한다고 덧붙였다.<br>앞서 네타냐후 총리는 개전 후 처음으로 가자지구를 방문, “하마스 제거, 모든 인질의 귀환, 가자가 다시는 이스라엘의 위협이 되지 않도록 보장하는 것 등 세 가지가 목표”라며 “우리는 인질을 모두 돌려받기 위해 노력 중이며 결국 모두 귀환할 것”이라고 강조했다.<br>요아브 갈란트 이스라엘 국방부 장관도 “모든 인질이 가능한 한 빨리 귀환할 수 있도록 하는 데 전념하고 있다”면서도 “일시 교전 중단이 끝나면 즉시 하마스와 맞서 싸울 것”이라고 말했다.<br>이날 헤르지 할레비 이스라엘군 참모총장은 일시 휴전 이후 가자지구 군사작전 재개 승인을 위한 전황 평가도 진행했다.<br>앞서 이스라엘과 하마스는 나흘 휴전과 함께 이스라엘인 인질 50명과 팔레스타인 수감자 150명을 석방하기로 했다. 하마스는 휴전 첫날인 24일 이스라엘 인질 13명과 외국인 11명을 풀어줬고, 이틀째에도 이스라엘인 13명과 외국인 4명을 석방했다. 이스라엘도 지난 이틀 동안 휴전 합의대로 자국 교도소에 수감된 팔레스타인인 78명을 풀어줬다.","date":"2023-11-27T05:40:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231127500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"다이애나비 약혼식 블라우스 경매 나온다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/26/SSC_20231126150105_V.png' width=100px align=left><!-- 그림 1513278 -->고 다이애나 왕세자비가 1981년 영국 왕실 약혼식 사진 촬영 때 입었던 블라우스가 경매에 나온다.<br>영국 일간 가디언은 25일(현지시간) 영국 유명 디자이너 엘리자베스 에마뉴엘이 디자인한 분홍색 블라우스가 줄리앙 옥션에서 8만~10만 달러(약 1억~1억 3000만원)에 팔릴 예정이라고 전했다. 다이애나가 이 블라우스를 입고 찍은 약혼식 사진은 2019년 ‘다이애나: 그녀의 패션 이야기’란 전시를 통해서도 공개됐다. 국립초상화미술관에 따르면 패션 잡지 ‘보그’에 실린 다이애나의 사진은 1981년 2월 찰스 3세 당시 왕세자와 다이애나의 약혼이 공식 발표된 시기에 촬영됐다. 이번 경매에는 다이애나가 입었던 이브닝드레스도 나온다. 모로코 출신 디자이너 자크 아자그리가 제작한 일명 ‘백조의 호수’ 드레스로 다이애나는 1997년 영국 국립발레단 ‘백조의 호수’ 공연 관람 시 이 옷을 입었다.<br>이번 경매에는 할리우드 인기 드라마 시리즈 ‘섹스 앤드 더 시티’에서 작가인 여주인공 캐리 브래드쇼(세라 제시카 파커 분)가 썼던 애플 파워북 G3 노트북도 출품된다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-11-27T00:31:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231127024008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"인질 석방, 바이든 지지율 끌어올릴까","partialText":"조 바이든 미국 대통령은 미국 추수감사절 연휴와 맞물려 이뤄진 이스라엘·팔레스타인 무장정파 하마스 간 인질 석방으로 잠시 숨 고르기를 하며 고전 중인 지지율 견인에 집중할 호기를 맞게 됐다.<br>인질 석방 협상에 깊숙이 관여했던 그는 앞서 친이스라엘 행보를 보여 민주당 내 진보층 중심으로 지지율 이탈을 맞닥뜨렸다. 이들은 이스라엘의 무차별 공격, 팔레스타인 가자지구 내 인도주의적 위기 등을 지목하며 ‘즉각 휴전’을 촉구하고 바이든 대통령에 대한 비판 공세를 높여 왔다.<br>월스트리트저널(WSJ)은 24일(현지시간) “바이든 대통령의 인질 협상 성사는 정치적 압력에서 일시적 유예를 받았다”고 보도했다. 다만 완전한 휴전 합의가 이뤄지지 않은 터라 협상 성사만으로는 지지율 반전을 기대하긴 이르다고 전망했다. 이미 풀려난 미국인 여성 3명 외에 추가로 석방될 자국민이 없다면 부담이 커질 수 있다. 백악관 관계자는 “미국인이 (풀려나는 인질) 50명에 포함될 것이라는 희망을 갖고 있다”고 WSJ에 말했다.<br><!-- MobileAdNew center -->추수감사절 휴가차 매사추세츠 낸터킷에 머문 바이든은 이날 기자회견에서 “집무실에서 역내 지도자들과 한 많은 통화를 포함해 광범위하게 진행한 미국 외교의 결과”라고 자평했다. 지난주 베냐민 네타냐후 이스라엘 총리에게 12번 이상 전화를 걸고 휴가지에서도 중재국인 카타르, 이집트 정상과도 여러 차례 통화했다. NBC가 지난 10~14일 성인 833명을 조사해 19일 발표한 여론조사에서 바이든 대통령은 18~34세 유권자층에서 42%의 지지를 받았다. 도널드 트럼프 전 대통령은 46%로, 오차 범위 안에서 앞서고 있다.<!-- 광고 right -->","date":"2023-11-27T00:30:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231127012003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美, 공화 반대에 우크라 지원 ‘불투명’","partialText":"조 바이든 행정부가 미 의회에 요청한 우크라이나 지원 예산 통과 여부가 불투명해지고 있다. 우크라이나와 러시아 전쟁이 장기화하자 양측 대통령을 협상테이블로 끌어내는 전략이 힘을 얻고 있다는 보도도 나온다.<br>AP통신은 26일(현지시간) “조 바이든 행정부가 요청한 1060억 달러(약 138조원) 규모의 우크라이나와 이스라엘 패키지 지원법안이 미 의회에서 승인도, 거부도 되지 않은 채 계류 중”이라며 “우크라이나와 이스라엘에 대한 미국의 군사적·인도적 지원이 계속 지연된다면 이는 미국의 국제적 위상을 약화시킬 수 있다”고 보도했다.<br>미 공화당은 우크라이나에 610억 달러(약 79조원)를 지원하는 대신 코로나19 엔데믹 이후 늘어난 미국과 멕시코 국경을 통해 넘어오는 이민자 수를 제한하는 법을 받아들이라고 요구하고 있다. 미치 매코널 상원 공화당 원내대표는 “우크라이나 지원에 대한 공화당의 지지를 확보하는 최선”이라고 말했다.<br><!-- MobileAdNew center -->불과 1년 전만 해도 블라디미르 푸틴 러시아 대통령의 침공을 막기 위해 우크라이나를 지지해야 한다는 여론이 미국에서 초당적 지지를 받았다. 전쟁이 길어지면서 공화당 일부 강경파 의원들은 지속적인 우크라이나 지원에 싸늘한 반응을 보이고 있다.<br>지난 24일(현지시간)에는 영국 일간 텔레그래프와 더타임스가 독일 매체 빌트를 인용해 미국과 독일 정부가 볼로디미르 젤렌스키 우크라이나 대통령을 푸틴 대통령과의 테이블로 밀어내려는 계획을 세웠다고 보도했다. 이 계획에 따라 우크라이나에 현재 전선에서 버티기에는 충분하지만 러시아가 점령한 영토를 되찾기에는 부족한 양의 무기를 제공해 협상을 유도하겠다는 것이다.<!-- 광고 right -->","date":"2023-11-26T22:49:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231127012002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이집트 “휴전 사흘째도 하마스 인질 13명-이스라엘 수감자 39명 석방”","partialText":"이집트는 이스라엘과 하마스의 일시 휴전 사흘째인 26일(현지시간) 교환 대상 인질과 수감자 명단을 통보받았다고 밝혔다.<br>이집트 정보부에 따르면 이날 하마스는 이스라엘 인질 13명을 석방하고, 이스라엘 측에서는 팔레스타인 수감자 39명을 풀어줄 예정이다. 이집트 정보부는 성명을 통해 “휴전은 장애 없이 진행 중”이라며 “오늘 이집트에서 가자지구로 트럭 120대 분량의 연료와 조리용 가스, 구호품 등이 반입됐다”고 설명했다.<br>하지만 구체적으로 언제 사흘째 석방 조치가 시작될 것인지는 밝히지 않았다. 전날 두 번째 인질 석방 과정은 당초 예정된 시간보다 7~8시간 늦게 진행됐다.<br><!-- MobileAdNew center -->또 이스라엘이 아닌 외국인, 특히 미국인이 석방 대상에 포함되는지는 확인되지 않고 있다.<br>이와 관련 영국 BBC는 이전 이틀보다는 석방되는 인질 숫자가 늘어날 것이라고 보도했다. 그리고 레지스탕스 무브먼트 하마스는 러시아 시민권을 갖고 있는 인질 한 명을 석방할 것이며, 블라디미르 푸틴 대통령의 수고에 보답하기 위해서라고 설명했다.<br><!-- 광고 right -->앞서 이스라엘과 나흘의 휴전을 대가로 50명의 인질을 석방하기로 했던 하마스는 휴전 첫날인 24일 이스라엘 인질 13명과 외국인 11명을 풀어줬고, 전 이틀째인 25일엔 이스라엘인 13명과 외국인 4명을 석방했다. 이스라엘도 지난 이틀 휴전 합의대로 자국 교도소에 수감된 팔레스타인 수감자 78명을 풀어줬다.","date":"2023-11-26T23:58:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231126500115"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“교전 48일 만에 가자 여성·아동 1만명 희생…유례 없는 이스라엘의 학살”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/26/SSC_20231126212854_V.jpg' width=100px align=left><!-- 그림 1513393 -->이스라엘과 하마스가 교전 48일 만에 일시 휴전에 들어간 가운데, 이스라엘군의 공격에 따른 가자지구 여성과 어린이 사망자가 1년 9개월 이어진 우크라이나 전쟁의 곱절 이상인 것으로 나타났다. 이스라엘 공습 사망자의 증가 속도가 21세기에 유례를 찾을 수 없을 정도로 높다고 미국 일간 뉴욕타임스(NYT)가 25일(현지시간) 분석했다.<br>전문가들은 보수적인 집계로도 대략 여성과 어린이 1만명이 사망한 것으로 추산하고 있다고 NYT는 전했다. 팔레스타인 무장정파 하마스가 통치하는 가자지구 보건부에 따르면 가자지구 사망자는 지난 23일 기준 1만 4854명으로 이 중 여성이 4000여명, 아동이 6150명이다. 가자지구 보건부가 집계하는 사망자는 일반적으로 믿을 만하다고 각국 관리들과 전문가들은 보고 있다.<br>어린이 사망자 수는 지난해 한 해 동안 우크라이나를 비롯해 세계 전쟁·분쟁 국가 24개국에서 사망한 어린이 2985명를 압도한다.<br><!-- MobileAdNew center -->더욱이 이번 전쟁의 교전 기간이 불과 48일밖에 되지 않는 점을 고려하면 이런 사망자 규모는 더욱 놀랍다.<br>현대전 전문가인 네타 크로퍼드 미국 브라운대 교수는 이스라엘군 공습 사망자 규모가 20년 가까이 지속해온 아프간전에서 미군 측에 의한 사망자 1만 2400명에 육박한다면서 “매우 짧은 기간에 다른 전쟁보다 많은 것”이라고 지적했다.<br><!-- 광고 right -->하마스 무장대원 대다수가 남성인데도 가자지구 전체 사망자 중 여성과 어린이의 비중은 69%에 이른다. 과거 이스라엘과 하마스 전쟁 사례만 봐도 이 비율이 2021년 무력충돌 때는 41%, 2014년 전쟁 때는 38%, 2008∼2009년 전쟁 때는 39%였던 점을 고려하면 이는 통상적인 추세와 반대되는 “예외적인 통계”라고 세계보건기구(WHO)의 동지중해 지역 담당자인 릭 브레넌은 NYT에 밝혔다.<br>NYT는 유례 없는 사망자가 쏟아져 나오는 배경으로 이스라엘군이 인구 밀집 지역인 가자지구에 초대형 폭탄을 이용한 공습을 엄청나게 벌이고 있는 점을 들었다. 이스라엘군은 이번 전쟁에서 가자지구 내 1만 5000곳 이상의 표적에 대해 공습을 가했다고 밝혔다. 익명의 미군 고위 당국자에 따르면 개전 이후 첫 2주간 이스라엘군이 가자지구에 투하한 폭탄의 약 90%가 1000∼2000 파운드(약 454∼907㎏) 규모의 대형 위성유도 폭탄인 것으로 전해졌다.<br>전문가들은 이스라엘군이 아파트도 무너뜨릴 수 있는 2000 파운드 크기의 초대형 폭탄을 인구가 밀집된 도심에 거리낌없이 사용하는 것은 놀라운 일이라고 지적했다.<br>미군이 이슬람국가(IS)와 벌인 이라크 모술·시리아 락까 전투에서 가장 흔한 500파운드(약 227㎏) 폭탄을 사용했다가 지나치게 크다는  자체 평가가 나온 일이 있는데 이스라엘 폭탄 크기는 그 4배에 이른다.<br><!-- MobileAdNew center -->이스라엘군은 하마스가 민간인 주거지·시설 바로 옆 또는 지하에 땅굴 등 인프라를 구축했다면서 민간인 피해를 줄이기 위해 가능한 한 최소 크기의 화력을 이용하고 있다고 주장했다.<br>그러나 미국 국방부 선임정보분석가를 지낸 마르크 갈라스코는 “내가 그 동안 일하면서 봐온 어느 것도 뛰어넘었다”면서 이처럼 좁은 지역에 초대형 폭탄이 대량으로 쏟아진 비슷한 사례를 찾으려면 “베트남전이나 2차 세계대전까지 거슬러 올라가야 한다”고 지적했다. 미 공군 폭발물 처리반 출신으로 국제앰네스티(AI) 무기 조사관인 브라이언 캐스트너도 이스라엘이 “인구가 극도로 밀집된 지역에서 초대형 무기를 사용하고 있다”며 “이는 여러 요소의 가능한 최악의 조합”이라고 평가했다.<br>더욱이 전국적인 규모로 전투가 벌어진 우크라이나·이라크·아프가니스탄 전쟁과 달리 가자지구는 아주 작을 뿐만 아니라 국경이 모두 봉쇄돼 있어 민간인이 피신할 곳도 없는 상황이다. 또 이스라엘군은 앞서 가자지구 북부 민간인들에게 남쪽으로 대피하라고 발표했지만,가자지구 남부 등 다른 곳에서도 공습을 계속하고 있다.<br>캐스트너는 또 이스라엘이 민간인 피해를 줄이기에는 너무 빠른 속도로 공습을 가하는 것으로 보인다고 지적했다. 미군은 통상 공습을 실행하기 전에 표적인 건물에 민간인이 사는지 판별하기 위해 식수와 음식을 확보하려 드나드는 인원이 있는지 등을 살펴본다. 캐스트너는 이스라엘군처럼 단기간에 엄청나게 많은 공습을 실시하는 경우 이렇게 평가하고 따지는 일은 “글자 그대로 가능하지 않다”고 캐스트너는 강조했다.","date":"2023-11-26T21:28:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231126500107"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"유엔 “한국 사법기관, 성매매 내몰린 필리핀 여성 범죄자 취급”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/29/SSC_20230829115002_V.jpg' width=100px align=left><!-- 그림 1475910 -->유엔이 한국 경찰과 출입국 관리 당국, 법원 등이 성매매 영업 현장으로 내몰린 외국인 여성들의 권리를 보호하지 않고 범죄자 취급하며 2차 가해를 했다고 지적했다. 유엔은 이 여성들의 피해를 완전히 배상하고 출입국 관련 제도를 개선하라고 한국 정부에 권고했다.<br>26일(현지시간) 유엔 여성차별철폐위원회(CEDAW)에 따르면 공연 목적 비자로 한국에 들어왔다가 성매매 혐의로 조사받은 뒤 출국 명령이 내려진 필리핀 여성 3명이 낸 진정에 대해 CEDAW는 지난 24일 “한국이 여성들의 권리를 침해했다”고 판단했다.<br>이 여성들은 2014년 예술흥행(E-6) 비자의 일종인 ‘유흥시설에서의 공연활동’(E-6-2) 비자를 받아 한국에 입국했다. 이들은 클럽 가수로 활동하기 위해 입국했지만 서울 유흥업소에서 종업원으로 일하게 됐다. 심지어 업주에게 여권을 뺏긴 채 업소 고객들에게 성적 향응을 제공하도록 강요받았다.<br><!-- MobileAdNew center -->경찰은 2015년 3월 해당 업소를 단속하면서 여성들도 체포한 뒤 성매매 혐의를 조사했다. CEDAW에 따르면 경찰과 출입국·외국인정책본부 소속 공무원들이 여성들의 피해 사실을 알아챘어야 했지만 피해자가 아닌 범죄자로 취급했다.<br>여성들은 경찰 조사에서 자신들이 인신매매 피해자라고 주장했지만 성매매 혐의점에 대해서만 조사를 받았다. 이들에게 인권침해 관련 피해 사실을 물어본 이들은 없었다.<br><!-- 광고 right -->이 여성들은 40일간 구금됐다가 2015년 4월 출국 명령을 받았다. 이들은 불복해 행정소송을 제기했지만 2018년 3심까지 가서도 패소했다. 그러자 같은 해 11월 유엔에 진정을 냈다.<br>CEDAW는 “피해 여성들이 수사 및 사법 절차를 거치는 동안 차별을 겪었다”고 강조했다. 이어 “이들이 사법제도에 접근하고 충분한 구제 방안을 찾을 권리를 한국은 보장하지 않았다”며 “여성차별철폐 협약상 이들의 권리가 침해된 것”이라고 덧붙였다.<br>CEDAW는 “피해자들에 대한 완전한 배상을 한국에 요청한다”며 “현행 E-6-2 비자 제도를 개정하고 외국인 여성을 채용하는 유흥 관련 업체에 대한 감독을 강화해야 한다”고 권고했다.","date":"2023-11-26T20:13:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231126500103"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“몬테네그로 법무장관, 권도형 대표의 미국 송환 시사”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/26/SSC_20231126182700_V.jpg' width=100px align=left><!-- 그림 1513372 -->테라·루나 사태를 일으켜 세계 암호화폐(가상화폐) 시장에 50조원에 가까운 피해를 입힌 권도형 테라폼랩스 대표가 몬테네그로 법원으로부터 송환 승인 결정을 받은 가운데 미국으로 송환될 가능성이 높다고 블룸버그 통신이 보도해 눈길을 끈다.<br>몬테네그로 포드고리차 고등법원은 지난 24일(현지시간) 권 대표와 그의 측근인 한창준 전 차이코퍼레이션 대표의 범죄인 인도를 승인했다고 밝혔다. 하지만 두 사람을 한국과 미국 중 어느 나라로 송환할지는 몬테네그로 법무부 장관이 결정할 일이라고 덧붙였다.<br>이런 상황에 안드레이 밀로비치 법무부 장관은 권 대표를 어느 나라로 송환하겠다고 똑부러지게 밝히지 않았지만 상당한 힌트를 줬다고 블룸버그는 전했다. 그는 “미국은 우리의 주요 외교 정책 파트너”라며 “우리는 가능한 한 빨리 미국과 범죄인 인도에 관한 양자 협정에 서명해 향후 범죄인 인도를 위한 법적 틀을 마련하기를 바란다”고 밝혔다.<br><!-- MobileAdNew center -->권 대표를 미국으로 송환할 가능성이 높음을 에둘러 시사한 것으로 보인다고 블룸버그는 분석했다. 권 대표의 송환은 그가 복역을 마친 뒤에 이뤄질 예정이다. 앞서 권 대표는 지난 6월 공문서위조 혐의로 징역 4개월을 선고받았고, 지난 17일 2심에서 형이 확정됐다.<br>포드고리차 법원이 권씨의 신병 인도를 원하는 한국과 미국 가운데 한국의 인도 청구서가 몬테네그로 법무부에 먼저 도착했다고 확인한 점을 근거로 한국에 인도될 가능성이 높다는 국내 언론들의 분석이 적지 않았다. 포드고리차 법원은 “한국 법무부가 범죄인 인도 청구를 한 시기는 3월 29일”이라며 “미국은 몬테네그로 주재 미국대사관을 통해 4월 3일 범죄인 인도 청구서를 보냈다”고 설명했다.<br><!-- 광고 right -->그러나 국내의 한 국제법 전문가는 송환 요청을 먼저 했다는 사실이 송환 국가 선정에 결정적인 역할을 한다는 원칙은 없으며, 단지 고려 대상이 될 뿐이고, 송환 국가 결정은 전적으로 인도하는 국가의 재량행위라고 설명했다.<br>밀로비치 장관은 지난 3월에는 권 대표를 어느 나라로 송환할지는 범죄의 중대성, 범죄인 국적, 범죄인 인도 청구 날짜를 기준으로 결정한다고 설명했다. 법원은 또 권씨가 한국으로의 송환에 동의했다고 덧붙였다.<br>그런데 국내 여론은 피해자들과 그렇지 않은 이들 사이에 조금 다르게 나타난다. 피해자들은 권씨의 조속한 한국 송환이 피해 변제에 도움이 되지 않을까 하는 판단 때문에 국내 송환을 희망하는 반면, 피해자가 아닌 이들은 상대적으로 더 가혹한 처벌을 하는 미국으로 송환돼 엄한 처벌을 받았으면 좋겠다고 생각한다.<br>권 대표는 지난해 5월 자신이 설립한 테라폼랩스에서 발행한 테라와 자매 코인 루나가 폭락하자 전 세계 투자자들에게 약 50조원의 피해를 입히고 해외로 도주해 도피 생활을 해왔다. 그러다 지난 3월 23일 포드고리차 국제공항에서 아랍에미리트(UAE) 두바이행 비행기에 탑승하려다 소지했던 위조 여권이 발각돼 검거돼 몬테네그로에서 재판을 받아왔다.","date":"2023-11-26T18:27:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231126500098"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中호흡기질환 유행에 대만·인도 등 긴장…WHO “정보 요청”(종합)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/06/SSC_20231106161635_V.jpg' width=100px align=left><!-- 그림 1505009 -->중국에서 마이코플라스마 폐렴을 비롯한 호흡기 감염병 유행이 심상치 않자 대만, 인도 등 주변 지역이 경계를 강화하고 있다.<br>인접국인 인도는 상황을 예의주시하고 있고, 대만은 공항과 항구 경계를 강화했다.<br>세계보건기구(WHO)는 중국 당국에 관련 정보를 제출하라고 요구하는 등 공식 대응에 나섰다.<br><!-- MobileAdNew center --><strong class=subTitle_s0>대만 “중국발 호흡기 질환에 공항·항구 경계 강화”</strong><br>26일(현지시간) 자유시보 등 대만 언론에 따르면 대만 위생복리부 질병관제서(CDC)는 전날 중국의 호흡기 감염병이 계속 번지고 있다면서 이같이 조처했다고 밝혔다.<br><!-- 광고 right -->뤄이쥔 질병관제서 부서장은 세계보건기구(WHO) 자료를 인용해 중국 내에서 마이코플라스마 폐렴, 세포융합바이러스(RSV), 인플루엔자, 아데노바이러스, 코로나바이러스 등 5종류의 병원체가 동시에 유행해 5주 연속 호흡기 감염병을 증가시키고 있다고 설명했다.<br>이번 병원체 유행이 코로나19 팬데믹(대유행)으로 인한 면역력 부재와 관련 있는 것으로 분석하고 있다고 덧붙였다.<br>중국을 방문할 계획이 있는 시민들에게 코로나 XBB 백신 및 인플루엔자 백신 접종과 손 씻기와 마스크 착용 등 개인위생을 철저히 할 것을 당부했다.<br>그러면서 중국, 홍콩, 마카오 등지에서 대만에 입경할 당시 열이나 급성 호흡기 증상을 보이는 경우 공항의 검역 요원에게 자발적인 신고를 해달라고 강조했다.<br><!-- MobileAdNew center -->최근 중국에서는 마이코플라스마 폐렴에 감염된 어린이 환자가 늘면서 현지 소아과가 포화 상태에 이르고 있다. 중국 매체에 따르면 저장성 취저우 3개 중점 병원에서 지난 9월 이후 지금까지 이 폐렴에 걸린 걸로 진단된 어린이가 작년보다 17.8배 급증했다.<br>마이코플라스마는 바이러스와 세균의 중간 영역에 위치하는 미생물이다. 마이코플라스마에 감염됐을 경우 폐렴이나 관절염 등의 증상이 나타나는 것으로 알려졌다. 태국 황실은 지난해 12월 쓰러져 의식불명 상태에 빠진 태국 팟차라끼띠야파 나렌티라텝파야와디(44) 공주가 마이코플라스마에 감염됐다고 발표한 바 있다.<br><strong class=subTitle_s0>WHO, 中에 “자세한 정보 공식 요청”</strong><br>이에 WHO는 지난 22일 “WHO는 호흡기 질환 증가와 어린이 폐렴 집단 보고에 대한 자세한 정보를 중국에 공식 요청했다”고 밝혔다.<br>WHO가 국제보건규약(IHR) 메커니즘을 통해 공식적으로 요구한 정보는 ▲어린이 환자들에 대한 실험 결과 ▲추가적인 역학·임상 정보 ▲마이코플라스마 폐렴을 비롯한 호흡기 바이러스 확산 추이에 관한 정보 ▲현재 의료시스템 관련 정보 등이다.<br>중국 보건당국은 WHO의 자료 요청에 부응하며 최근 호흡기 질환 증가가 인플루엔자, 마이코플라스마 폐렴, 호흡기세포융합바이러스(RSV), 코로나바이러스(SARS-CoV-2)의 확산 등에 기인한다고 밝혔다. 또 새로운 병원체는 아니라고 강조했다.<br>WHO도 새로운 병원체는 아닌 것으로 보고 있다. WHO는 발병이 비정상적으로 높지만, 겨울에 호흡기 질환이 많이 발생하는 것은 드문 일은 아니라고 설명했다.<br>WHO는 폐렴에 노출되는 것을 줄이기 위해 마스크를 쓰고, 정기적으로 손을 씻는 등 기본적인 예방 조치를 취할 것을 권고했고, 현재로서는 어떤 여행 제한도 필요하지 않다고 덧붙였다.<br><strong class=subTitle_s0>인접국 인도 “보건 비상사태에 대비”</strong><br>중국 인접국인 인도도 상황을 예의주시하고 있다. 지난 25일 인도 매체와 EFE통신에 따르면 인도 보건부는 전날 성명을 내고 “인도는 공공보건 비상사태와 같은 경우에 대비하고 있다”고 밝혔다.<br>이어 “중국에서 최근 돼지를 감염시키는 H9N2 조류 인플루엔자 환자가 발생하고, 중국 북부에서 어린이들이 각종 호흡기 감염병에 걸린 상황을 예의주시하고 있다”며 “인도 정부는 조류 인플루엔자의 인간간·동물간 감염 가능성 등에 대한 관찰을 강화하기로 했다”고 설명했다.<br><strong class=subTitle_s0>“코로나19 이후 면역력 저하 등으로 감염↑”</strong><br>한편 마이코플라스마 폐렴이 올해 4∼9월 세계적으로 발생 빈도가 증가한 것으로 나타났다.<br>스위스 취리히대 연구진이 의학저널 랜싯에 게재한 보고서에 따르면 코로나19가 대유행하던 2020년부터 올해 초까지 마이코플라스마 폐렴 발생률은 매우 낮았으나 올해 1분기부터는 감염 사례가 속속 보고되고 있다.<br>보고서는 올해 4∼9월 전 세계 24개국 45개 지역에서 유전자 증폭(PCR) 검사를 한 결과 총 14만 980건 가운데 1067건(0.73%)이 마이코플라스마가 검출돼 코로나19 팬데믹 시기보다 높았다고 밝혔다.<br>검출 건수는 덴마크(436건)와 스웨덴(145건) 등 유럽 지역이 미주 등지보다 상대적으로 많았지만 싱가포르(172건) 등 아시아를 포함해 세계 곳곳에서 사례가 증가세였다는 점이 확인됐다고 보고서는 설명했다.<br>코로나19 방역 기간에 발생률이 급격히 떨어진 탓에 마이코플라스마에 대한 전반적인 면역력이나 보건당국의 대응 역량, 주의력 등이 함께 저하했다가 올해 2분기 들어 방역 조치가 해제되자 발생 사례가 늘었다는 일반적 분석과 맥이 닿는다.<br>우리나라에서도 최근 4주간 마이코플라스마 입원환자가 배로 늘어나는 등 소아를 중심으로 유행하는 상황이다. 질병관리청은 이와 관련해 개인위생을 철저히 해달라고 당부하기도 했다.","date":"2023-11-26T16:54:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231126500074"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"중국 배우들 4년만 대만서 열린 시상식 대거 참석한 이유는","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/26/SSC_20231126161552_V.png' width=100px align=left><!-- 그림 1513301 -->‘중화권의 아카데미 영화상’으로 불리는 대만 금마장(金馬奬) 시상식에 중국 배우들이 대거 참석해 내년 1월 열리는 대만 대선을 의식한 것이란 분석이 나온다.<br>AFP 통신은 26일 중국 정부가 대만 금마장 시상식을 거부한 지 4년 만에 처음으로 중국 배우들이 참석했다고 보도했다.<br>전날 대만 타이베이에서 열린 금마장 시상식에는 후링 등 여러 중국 배우가 자리를 함께했다.<br><!-- MobileAdNew center -->중국 영화 ‘잉어가 용문을 뛰어넘다’로 여우주연상 후보에 오른 후링은 함께 출연한 배우들과 레드카펫을 밟았다. 해당 영화감독으로 각본상 후보에 오른 옌샤오린도 참석했다.<br>후링은 “우리 영화의 중국어 제목이 ‘파인애플’인데 대만 문화에서 파인애플은 행운을 의미한다고 들었다”며 파인애플을 들고 시상식에서 사진을 찍었다.<br><!-- 광고 right -->중국 감독 황지도 시상식에 참석해 일본인 남편과 공동 연출한 ‘돌벽’으로 작품상과 감독상 등 4개 부문을 석권했다.<br>앞서 2019년 8월 중국 국가영화국은 자국 작품과 영화인들이 대만 금마장에 참가하지 않을 것이라고 발표했다.<br>전년도인 2018년 시상식에서 다큐멘터리 작품상을 받은 대만의 푸위 감독이 대만의 독립을 바라는 수상소감을 밝힌 데 따른 조치였다.<br>이후 2019년 11월 23일 금마장 시상식이 열린 날 중국은 대만해협 건너편에서 대만을 마주 보는 푸젠성 샤먼에서 자국의 금계장(金鷄奬) 시상식을 열어 맞불을 놓았다.<br><!-- MobileAdNew center -->4년 전 청룽(성룡), 류더화(유덕화), 량차오웨이(양조위) 등 홍콩 스타들은 중국 본토와 대만 사이에서 본토를 선택해 대거 샤먼에서 열린 금계장 시상식에 참석했다.<br>심지어 왕다루, 펑위옌, 류뤄잉, 어우양나나 등 대만 배우와 감독도 중국 금계장에 참석했다. 반면 금마장 시상식에서는 남우주연상 후보로 오른 홍콩 배우 3명이 불참하는 사태가 벌어졌다.<br>내년 1월 13일 치러지는 대만 총통 선거전이 본격화한 가운데 중국 배우들이 대거 대만 시상식에 참석해 중국 당국의 ‘친중 분위기’ 조성용이란 해석도 나온다. 중국 푸젠성은 최근 ‘대만인 2세’를 부성장으로 임명하자 ‘친중 분위기’ 조성용이란 분석이 제기됐다.<br>지난 24일 후보 등록을 마감한 대만 대선은 친중, 대만 독립 성향인 민진당 라이칭더 후보와 친중 성향인 제1야당 국민당 허우유이 후보, 중도 성향인 제2야당 민중당 커원저 후보 간 치열한 3파전 구도로 치러진다.","date":"2023-11-26T16:15:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231126500068"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이-하 전쟁/‘쪼가리 휴전’ 틈 레바논 피란민 ‘불안한 귀향’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/26/SSC_20231126153535_V.jpg' width=100px align=left><!-- 그림 1513295 -->“지금처럼만 휴전이 유지된다면 그냥 집에 머물러 살고 싶습니다. 아쉽게 올리브 수확기를 넘겼지만 살아남은 것만으로도 다행이라고 여겨야죠.”<br>이스라엘과 팔레스타인 무장정파 간 일시휴전으로 고향을 찾은 압달라 쿠테이시와 부인 사바는 25일(현지시간) AP통신에 이렇게 말했다. 이들은 이스라엘 국경 정면에 위치한 훌라 마을에서 집을 버리고 피난을 떠나 북부의 딸 집에 있다가 24일 채 수확하지 않은 올리브가 까맣게 변하면서 말라가고 있는 농장으로 돌아왔다.<br>한때 텅텅 비었던 국경 마을은 주민들의 귀환으로 일시적일지 모를 활기를 되찾기 시작했다. 셔터를 굳게 내렸던 상점들이 다시 문을 열었고, 거리는 차량들로 붐비고 있다.<br><!-- MobileAdNew center -->유엔 국제이주기구(IOM)에 따르면 지난달 9일 이스라엘-하마스 간 개전 후 레바논 무장정파 헤즈볼라와 이스라엘보안군(IDF)이 레바논 남부에서 전투를 시작하면서 5만 5500여명의 국경지대 주민들이 피란을 떠났다.<br>이 전투로 레바논에서만 민간인 수십명 등 100여명이 목숨을 잃었다. 기자 3명도 포함됐다. 이스라엘 쪽에서도 민간인 4명을 포함한 12명이 사망했다.<br><!-- 광고 right -->레바논과 헤즈볼라는 이스라엘과 하마스 간 휴전에 공식적인 대상은 아니지만, 최소한 임시로라도 로켓포 공격과 상대방에 대한 포격과 공습에서 벗어날 수 있다.<br>더러는 이런 기회에 자기 집의 손상 상태를 살펴보거나 소지품을 챙겨 가기도 한다. 학교 교정이었던 쿠테이시 부부처럼 아예 귀가를 작정하고 돌아온 사람들도 있다.<br>하지만 다른 주민들은 더 비관적이다. 마르와힌 마을의 칼릴 가남 가족은 25일 집에 돌아왔지만 큰길 가에 있던 자기네 카페에서 남아 있는 물건들을 모아 다시 수도 베이루트로 돌아갔다. 카페는 지난달 13일 부근의 알마 알샤브에 IDF가 공습을 가하면서 로이터 통신 이삼 압달라 기자와 6명의 다른 주민이 목숨을 빼앗긴 곳이다.<br>카페 앞 옥외 테이블들은 산산히 부서진 잔해를 아직도 간직했다.<br><!-- MobileAdNew center -->아예 집을 떠나지 않은 주민도 많았다. 25일 크파르 킬라에서 AP기자와 만난 제철소 노동자 후세인 파와즈는 이틀 전 공습으로 새카맣게 타버린 자기 집터를 누비며 가재도구를 챙기고 있었다. 폭격 당시 집안에 아무도 없었지만 집안의 가구와 교과서, 살림살이들이 모두 잿더미로 바뀌었다.<br>파와즈는 부인과 세 자녀를 전쟁 직후 친척에게 보냈지만 부모님이 떠나기를 거부해 하는 없이 마을에 눌러 앉아 있었다며 지금도 떠날 계획이 없다고 덧붙였다.<br>“여기가 고향이고 내 집이라 그냥 있을 생각이다. 앞으로 무슨 일이 생길지 모르지만, 빨리 사태가 안정되고 전쟁이 끝나기만 바랄 뿐”이라며 쓴웃음을 지었다.<br>휴전 후 대체로 고요해졌지만, 가끔씩 긴장의 순간도 맞았다. IDF는 25일 레바논 쪽에서 자국 영토로 수상한 비행 물체가 진입해 방공망을 이용해 격추했다고 발표했다. 비행체는 레바논에서 이스라엘로 보낸 드론(무인기)이었다.<br>레바논 남부의 치안을 유지하던 유엔 레바논파견군의 차량도 이날 국경 부근에서 IDF의 포격을 맞아 부서지는 일을 당했다.<br>유엔 측은 “이 지역 긴장 완화와 치안 유지를 돕던 유엔군에 대한 공격은 심히 유감이다”라는 성명을 발표했지만 IDF는 아직도 해당 문제에 대한 언론의 질문에 응답하지 않고 있다.","date":"2023-11-26T15:35:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231126500063"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이-하 전쟁/서안지구 알베르 마을엔 ‘하마스 축복’ 깃발","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/26/SSC_20231126151040_V.jpg' width=100px align=left><!-- 그림 1513285 --><br>“우리들은 오늘 가자지구의 우리 민족에게 ‘언제까지나 그들을 지원하며 함께 싸우겠다’는 메시지를 전한다.”<br>25일(현지시간) 이스라엘 감옥에서 석방된 팔레스타인 여성전사 슈루크 두위야트는 26일 동예루살렘 수르 바하르 인근에 있는 집으로 무사히 돌아와 가족들과 재회의 기쁨을 나눈 뒤 몰려든 취재진에 이렇게 말했다.<br><!-- MobileAdNew center -->두위야트는 팔레스타인 포로교환 명단 39명에 포함돼 이튿날 국제적십자위원회(ICRC)의 버스 편으로 서안지구 알비레 마을에 도착했다.<br>AP통신 등 외신들에 따르면 이날 현장에는 수백명의 환영 인파가 몰려 “신은 위대하다”는 구호를 외치며 열렬히 이들을 맞이했다. 감격한 청년들은 서로 무동을 태우거나 버스 지붕 위에 올라서서 하마스 깃발을 흔들며 하마스의 전투 구호를 외치기도 했다.<br><!-- 광고 right -->앞서 이스라엘 보안군(IDF)은 2차 인질-포로 교환약속에 따라 하마스 병력을 다수 포함한 수감자들을 귀환시켰다.<br>이스라엘에서 석방된 누르한 아와드는 예루살렘 부근의 콸란디아 난민수용소에서 수백명의 주민들에게 영웅으로 환영을 받았다. 이 여성은 17세 때인 2016년 IDF에 가위를 들고 저항한 죄로 13년 6개월 징역형을 선고받았다.<br>함께 석방된 이스라 자비스도 2015년부터 IDF와 전투를 이유로 감옥에 있었던 유명인물이다. IDF는 25일 예루살렘 그녀의 집에 몰려든 취재진들을 강제로 해산하기도 했다.<br>나머지 팔레스타인 수감자들은 서안지구 베이투니아에서 기다리던 가족들에게 돌아갔다.<br><!-- MobileAdNew center -->한편, 하마스는 이스라엘 인질들을 석방하는 과정을 담은 동영상을 공개해 눈길을 끌었다.<br>화면에는 인질들 대부분이 많은 충격을 겪었지만 비교적 건강한 상태로 마스크를 착용한 채 가자지구의 적십자사가 보낸 버스에 탑승하고 있었다.<br>이들 중 일부는 봉쇄된 가자지구를 떠나면서 하마스 전사들에게 손을 흔들며 다정하게 작별인사를 건네기도 했다.","date":"2023-11-26T15:10:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231126500056"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘美 블랙 프라이데이 특수’, 예년같지 않네","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/26/SSC_20231126150347_V.jpg' width=100px align=left><!-- 그림 1513283 -->미국 최대 쇼핑 대목인 ‘블랙 프라이데이’에도 불구하고 미 소비자들이 지갑을 잘 열지 않고 있다.<br>지난 24일(현지시간) 블룸버그·로이터통신 등에 따르면 올해 미국 블랙프라이데이 매출 실적은 코로나 팬데믹 이후 최근 2년보다도 부진할 것으로 예상됐다. 인플레이션으로 많은 상품 가격이 2년 전보다 훨씬 비싸지고, 높은 금리 탓에 씀씀이도 위축된 소비자들이 연말까지 더 큰 할인을 기다리고 있다는 것이다.<br>미국은 ‘블랙 프라이데이(11월 네 번째 목요일인 추수감사절의 다음날)’부터 크리스마스, 연말연시까지의 이어지는 기간이 연중 가장 큰 세일 기간이다. 소매업체들은 재고 처리 차원에서도 이 기간 큰 폭의 할인을 제공한다.<br><!-- MobileAdNew center -->하지만 올해는 팬데믹 이전과 비교해도 매출이 부진하리라는 전망이다.<br>고객관계관리(CRM) 소프트웨어 기업인 세일즈포스는 올해 11월과 12월 미국의 온라인 소매 매출이 지난해 같은 기간보다 1% 포인트 증가할 것으로 예상했다. 이는 최근 5년 새 가장 저조한 수치다.<br><!-- 광고 right -->마케팅 데이터 분석 솔루션 어도비 애널리틱스도 앞으로 연말까지 두 달간 미국의 온라인 매출 증가율이 지난해 같은 기간 대비 4.8%가 될 것으로 내댜봤다. 이는 지난해보다는 높지만, 팬데믹 이전 연평균 성장률인 13%에는 크게 못 미친다.<br>다만 마스터카드는 올해 미국의 온·오프라인 매출이 팬데믹 이전과 비슷한 3.7% 포인트 증가할 것으로 전망했다.<br>외신은 인플레이션과 높은 금리가 블랙 프라이데이 기간 소비 위축의 일부 원인으로 작용하고 있다고 진단했다. 물가 상승률이 완만해지고 있지만 많은 상품 가격이 2년 전보다 많이 비싸졌다는 것이다. 또 세일 폭 역시 지난해보다 크지 않아 연말까지 더 좋은 기회를 노리겠다는 알뜰 쇼핑객들이 늘어난 것도 한 이유로 보인다.","date":"2023-11-26T15:03:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231126500054"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"패션으로 내면 드러냈던 다이애나의 약혼식 블라우스 경매 나온다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/26/SSC_20231126150102_V.png' width=100px align=left><!-- 그림 1513277 -->고 다이애나 왕세자비가 1981년 영국 왕실 약혼 초상화에서 입었던 블라우스가 경매에 나온다.<br>영국 일간 가디언은 25일(현지시간) 영국 유명 디자이너 엘리자베스 엠마뉴엘이 디자인한 분홍색 블라우스가 줄리앙 옥션에서 8만~10만달러(약 1억~1억 3000만원)에 팔릴 예정이라고 전했다.<br>다이애나가 이 블라우스를 입고 찍은 약혼식 초상화 사진은 2019년 ‘다이애나: 그녀의 패션 이야기’란 전시를 통해서도 공개됐다. 국립초상화미술관에 따르면, 패션잡지 ‘보그’에 실린 다이애나의 초상 사진은 1981년 2월 찰스 3세 당시 왕세자와 다이애나의 약혼이 공식 발표된 시기와 동시에 촬영됐다.<br><!-- MobileAdNew center -->이번 경매에서는 다이애나가 입었던 이브닝드레스도 나오는데, 모로코 출신 디자이너 쟈크 아자그리가 제작한 일명 ‘백조의 호수’ 드레스도 판매 예정이다. 1997년 영국 국립발레단 ‘백조의 호수’ 공연에서 다이애나가 입었던 옅은 푸른색 드레스는 패션으로 자신의 내면을 드러냈다고 평가받는 그녀가 마지막으로 공식 석상에서 선보인 의상이다.<!-- 그림 1513278 -->한편 이번 경매에는 할리우드 인기 드라마 시리즈 ‘섹스 앤드 더 시티’에서 작가 여주인공 캐리 브래드쇼를 연기한 세라 제시카 파커가 방송에서 썼던 애플 파워북 G3 노트북도 출품된다.<br>캐리의 분신처럼 여러 차례 드라마에 등장한 노트북은 800~1200달러에 판매된다. 줄리앙 옥션은 다음 달 14~17일 미국 베벌리 힐스와 온라인에서 열릴 예정이다.<!-- 광고 right -->","date":"2023-11-26T15:01:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231126500052"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이-하 전쟁/석방 인질 환영 속 키부츠 사람들 “웃을 순…”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/26/SSC_20231126145703_V.jpg' width=100px align=left><!-- 그림 1513275 -->“석방된 사람 모두가 올 10월 7일 기습공격을 당했을 때 가족의 일원을 사별했거나 가자지구에 아직도 사랑하는 가족을 남겨두고 왔어요.”<br>팔레스타인 무장정파 하마스에게 인질로 잡혔다가 25일(현지시간) 나흘에 걸친 일시휴전 합의에 따라 이스라엘로 돌아온 친인척을 맞은 남부지역 베에리 키부츠(집단 경작지) 주민들에겐 기쁘고도 슬픈 날일 뿐이었다.<br>이날 베에리 대표에 따르면 풀려난 아이들은 3~16세, 여성들은 18~67세로 알려졌다. 힐라 로템(12)의 어머니도 가자지구에 포로로 남아있다고 덧붙였다.<br><!-- MobileAdNew center -->인질로 끌려간 친인척의 생존을 이참에 알게 된 경우도 적지 않았다.<br>석방된 인질들은 모두 병원으로 옮겨져 건강 검진을 받고 있으며 곧 가족들과 상봉할 예정이다.<br><!-- 광고 right -->카타르, 이집트가 중재에 나선 국제사회의 중재 노력으로 이뤄진 이번 인질· 포로 1대 3 교환으로 이스라엘도 39명의 하마스 포로들을 이날 중으로 돌려보냈다.<br>석방된 이스라엘 인질 가운데에는 7명의 어린이와 6명의 여성이 포함됐다고 베냐민 네타냐후 이스라엘 총리실이 밝혔다.<br>휴전 이틀째인 이날 막판에 하마스 측이 당초 약속된 인도주의 구호품 전달량 미달과 포로교환 명단 차질을 이유로 몇 시간씩 지연시키기도 했다.<br>오사마 함단 하마스 대변인은 이런 문제로 포로교환 자체에 의구심을 표명해 한때 위기를 맞았지만 이집트와 카타르의 중재로 희망을 되찾았다.<br><!-- MobileAdNew center -->하마스는 이스라엘 측에 6명의 여성과 33명의 청소년 석방자 명단을 제시했다.  그 가운데 마이순 자발리와 이스라 자비스는 2015년 이스라엘 보안군(IDF)을 공격한 혐의로 투옥됐다. 자비스는 중화상을 입은 채였다.<br>하마스는 휴전기간 중 적어도 인질 50명을, 이스라엘은 포로 150명을 석방해야 한다. 모두 여성과 미성년자들이다.<br>하마스가 인질 10명을 석방할 때마다 휴전일을 하루씩 늘릴 수 있다.","date":"2023-11-26T14:57:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231126500050"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"80세 부잣집 미망인에 날아든 23세 연하 홈리스, 사랑일까 로맨스 사기일까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/26/SSC_20231126130036_V.jpg' width=100px align=left><!-- 그림 1513256 -->사진 오른쪽 데이비드 파우티는 집도 절도 없는 신세였다. 그런데 미국 캘리포니아주의 그림 같은 휴양지 카유코스 리조트에 사는 부잣집 미망인 캐롤린 홀랜드 집에 들어가 살았다. 만난 지 몇 주 만에 영원한 사랑을 약속하며 결합했다. 캐롤린은 데이브보다 무려 23살 연상이었다.<br>캐롤린은 “이 나이에 이렇게 낯선 이와 깊은 사랑, 그것도 낭만적이며 성적인 관계에 빠질 줄 미처 몰랐다”고 주위에 털어놓곤 했다. “그는 내게 특별한 뭔가, 돌봄의 정신을 준다. 우리는 많은 것을 나눈다. 나는 그의 개성을 사랑하고 그가 사라지면 싫을 것 같다.”<br>영국 BBC는 상당히 오글거리는 두 사람의 밀어를 옮긴 뒤에 캐롤린의 딸들은 생각이 다르다고 전했다. 그들은 데이브가 속임수를 쓰는 것이며 어머니를 끝내 상심케 할 것이라고 믿고 있었다.<br><!-- MobileAdNew center -->이 기사를 쓴 BBC의 수 미첼 기자는 캐롤린의 집 근처에 살아 두 사람의 얘기를 잘 알고 있었으며, 한가한 이곳 사람들이 틈만 나면 둘의 얘기로 수다를 떤다는 것을 알고 있었다. 본인 역시 데이브의 진심을 믿고 싶다가도 60세 이상 5명 가운데 한 명은 당한다는 금융 피해를 당하는 것이 아닌가 의심했다고 털어놓았다.<br>캐롤린의 조카 킴은 “나이 차가 정말 나를 괴롭힌다. 빨강 신호등이 켜진 것” 이라면서 “왜 그 나이의 누군가가 그녀와 사랑에 빠진 것처럼 행동하겠어요?”라고 되물었다.<br><!-- 광고 right -->수 기자도 집 수선공인 데이브를 만나봤다. 교회에서 소개받았다며 찾아와 집을 리노베이션하면 어떻겠느냐고 권했다. 일꾼들을 부리는 수완이 대단했다. 하모니카와 기타를 연주했다. 재미있었고, 과거 일을 거리낌없이 얘기했다.<br>들으면 들을수록 캐롤린 가족이 왜 경계하는지 이해할 수 있었다. 카유코스에 도착했을 때 홈리스였던 데이브는 부둣가에서 한뎃잠을 잤다. 캐롤린 집에 나타났을 때도 허드렛일을 거들고 싶다고 했다. 마약 중독자였으며 약물 중개 일도 했다고 했다. 월마트를 공격하려고 파이프 폭탄을 제조한 혐의로 감옥에 갈 뻔했다는 얘기도 털어놓았다. 그는 지금도 월마트가 사람들에게 마이크로칩을 이식했다는 음모론을 신봉하고 있다.<br>약물을 끊긴 했지만 술도 많이 마시고 마리화나도 많이 피운다고 솔직히 털어놓았다.<br>수전과 샐리 두 딸은 어머니 성격이 데이브를 만난 뒤 바뀐 것에 충격을 받았다고 했다. “판타지 세계에 사시는 것 같다. 너무 괴이하다. 그와 어울리면 마치 10대 시절로 돌아간 것 같다. 괴상하게 깔깔거리곤 한다.”<br><!-- MobileAdNew center -->딸들은 사랑이라고 믿지 않으며, 외로워하며 친구가 필요한 여성에게 달라붙은 사기꾼이라고 본다. 물론 상속 문제도 있다. 캐롤린이 떠나 보낸 남편 조는 수백만 달러를 유산으로 남겼다. 샐리는 “우리 가족 돈이다. 우리 부모가 열심히 일해서 모았는데 다 좋다 이거다, 일부라도 실패한 인생(루저)에게 줘야 한단 말이냐?”고 되물었다.<!-- 그림 1513257 -->딸들은 어머니가 데이브를 만났을 때 이미 정신줄을 놓았다고 믿고 스스로 올바른 판단을 할 수 있는 능력을 잃었다는 판정을 받으려 했다. 캐롤린은 “딸들은 내가 치매에 걸렸다고 생각한다. 그래 내가 잘 잊긴 한다. 하지만 이렇게 많이 스트레스를 받는 것을 보면 내 스스로 결정할 수 있다”고 말했다.<br>캐롤린은 남편이 세상을 떠난 뒤 딸들이 자신을 제대로 돌보지 않고는 이제 와 돈 욕심에 데이브를 터무니없이 의심한다고 주장했다. 딸들은 거리도 멀고 둘 다 정규직 직장 일을 하며 자녀들 돌보느라 엄마를 자주 찾아뵙지 못한 것이라고 해명했다.<br>집이 조금 더 가까운 샐리가 은행, 세금 문제 등을 도와주곤 했는데 캐롤린은 데이브를 만난 뒤부터 스스로 하겠다고 했다. 데이브가 4만 달러 짜리 밴을 사는 데 대출 서류에 공동 서명했다.<br>미첼 기자는 데이브가 캐롤린을 위해 요리를 하고 먹을 약을 준비하는 것을 보면 사랑이라고 느껴지다가도 동네 술집에서 친구들과 어울리며 다시는 일하지 않고도 살 수 있다고 떠벌이는 모습을 목격했다. 해서 미첼 기자는 데이브의 과거를 추적했는데 역시나 가정폭력과 아동 방치 등 어두운 민낯을 볼 수 있었다. 그에게 과거 얘기를 했더니 다 지나간 일이라며 하느님과 약속해 더 나은 삶을 즐기고 있다고 했다.<br>그러나 두 사람의 사연은 곧이어 씁쓸한 클라이맥스에 이르렀다. 캐롤린에게는 근처 마을에 두 채의 주택이 있었는데 데이브가 팔자고 설득했다. 60만 달러에 팔려 한 채는 캐롤린의 손자에게 세를 놓았고, 다른 채는 데이브의 가족에게 세를 놓았다. 캐롤린은 60만 달러의 일부를 데이브에게 주겠다고 약속했다.<br>매매는 빠르게 진행됐고, 캐롤린에게 전해져야 할 수표는 중개인이 찾을 때까지 오지 않았다. 캐롤린은 데이브의 권유대로 백신을 접종하지 않다가 코로나19에 걸려 병원에 입원했다. 캐롤린이 퇴원하자 딸들이 통장 등을 관리하겠다며 가져가 버렸다.<br>캐롤린은 얼마 뒤 세상을 떠났다. 수전은 코로나19가 사인은 아니었다면서도  건강을 악화시킨 원인 중의 하나인 것은 분명하다고 했다. 딸들은 데이브가 캐롤린의 마지막 순간을 함께 하는 일도 허락하지 않았고, 세상을 떠난 뒤에도 알리지 않았다.<br>이 긴 기사의 결말이다. 데이브는 다시 홈리스 신세가 됐다. 하지만 캐롤린이 구입하는 데 도움을 준 밴은 남았다. 처음 와 한뎃잠을 잤던 그 장소에 그대로 주차돼 있다. 그는 재활용품으로 나온 보석류와 미술품 등을 팔아 생계를 꾸리고 있다. 미첼 기자가 마지막으로 만났을 때 자신이 얼마나 캐롤린을 사랑했는지 거듭 강조했다. “그녀의 부름을 받고 내가 왔다. 캐롤린이 보고 싶고, 나는 사랑했다. 나는 그녀를 자랑스럽게 만들기 위한 내 작은 임무를 수행 중이었다.”","date":"2023-11-26T13:00:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231126500040"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"빅맥이 2만 1000원?…명백한 가짜 뉴스에도 바이든 진영 곤혹스런 이유","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/26/SSC_20231126111946_V.jpg' width=100px align=left><!-- 그림 1513236 -->조 바이든 미국 대통령이 패스트푸드 업체 맥도날드의 대표 메뉴인 빅맥 가격이 2만 1000원이 넘는다는 가짜 영상 때문에 선거 대책 마련에 골머리를 앓고 있다고 워싱턴포스트(WP)가 25일(현지시간) 보도했다.<br>내년 11월 대선을 앞두고 자신의 경제정책인 바이드노믹스를 띄우는 가운데 우파 진영에서 퍼뜨린 ‘가짜 뉴스’가 바이든 대통령의 경제정책 실패 사례로 인터넷에서 널리 확산하고 있기 때문이다.<br>아이다호주의 토퍼 올리브란 사람이 지난해 12월 틱톡에 올린 16.1 달러 영수증이다. 이 영수증은 한정판 ‘스모키 쿼터 파운드 BLT’ 세트에 청구한 것이었다.<br><!-- MobileAdNew center -->그러나 이 게시물은 이달 초부터 ‘16달러짜리 빅맥 식사’라는 설명과 함께 보수 매체에서 다시 회자하고 있다고 WP는 보도했다. 이 내용을 소개한 한 유튜브 동영상은 벌써 조회수가 200만에 육박했다. 또 보수 성향의 인터넷 커뮤니티들에서는 “햄버거 가격이 20달러에 육박할 정도로 인플레이션이 통제 불능 상태”라고 주장하고 있다.<br>백악관 디지털 전략 담당도 이런 인터넷 여론 상황을 인지하게 됐으며 미국 경제의 어려움을 과장한 많은 예 가운데 하나로 이를 추적했다고 백악관 관계자가 WP에 전했다.<br><!-- 광고 right -->경제잡지 이코노미스트가 올 여름 발표한 미국의 빅맥 가격은 5.58달러(약 7200원)다. 바이든 대통령이 2021년 취임하기 전보다 약 70센트가 오른 수준이다. 그런데도 지난해 올린 영수증 하나가 미국의 인플레이션 상황을 설명하는 것처럼 인터넷에서 회자하는 것 자체가 바이든 대통령이 이번 대선에서 직면한 어려움을 보여주고 있다고 신문은 지적했다.<br>인플레이션이 3%대로 낮아지고 노동시장도 성장세를 유지하고 있지만, 유권자들은 여전히 현재 경제 상황에 만족하지 않고 있으며 바이든 대통령을 비판하고 있는 것이다. 실제로 바이든 대통령의 경제 정책 지지도는 30% 중반 수준이다. 대선 경합주를 대상으로 한 블룸버그 통신의 지난달 조사에서는 바이든 대통령은 경제 정책 지지(35%) 측면에서 트럼프 전 대통령(49%)에게 크게 밀렸다.<br>이에 따라 제프 자이언츠 백악관 비서실장은 커뮤니케이션 및 경제 담당 관리들과 내부 회의를 하고 대응 방향을 모색했다. 바이든 대통령 측에서는 현재 경제적 성과를 계속 홍보해야 한다는 주장과 함께 성과 강조보다는 유권자들의 경제 상황을 더 어렵게 만든 공화당과 대기업 비판에 초점을 맞춰야 한다는 주장이 대립하는 상황이라고 WP는 전했다.","date":"2023-11-26T11:19:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231126500027"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"중국발 ‘호흡기감염병’ 확산에 각국 긴장…WHO ‘예의주시’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/06/SSC_20231106161635_V.jpg' width=100px align=left><!-- 그림 1505009 -->중국에서 마이코플라스마 폐렴을 비롯한 호흡기 질환이 확산해 전 세계가 긴장 상태다. 인접국인 인도는 상황을 예의주시하고 있고 세계보건기구(WHO)는 중국 당국에 관련 정보를 제출하라고 요구하는 등 공식 대응에 나섰다.<br>WHO는 지난 22일(현지시간) “WHO는 호흡기 질환 증가와 어린이 폐렴 집단 보고에 대한 자세한 정보를 중국에 공식 요청했다”고 밝혔다.<br>WHO가 국제보건규약(IHR) 메커니즘을 통해 공식적으로 요구한 정보는 ▲어린이 환자들에 대한 실험 결과 ▲추가적인 역학·임상 정보 ▲마이코플라스마 폐렴을 비롯한 호흡기 바이러스 확산 추이에 관한 정보 ▲현재 의료시스템 관련 정보 등이다.<br><!-- MobileAdNew center -->최근 중국에서 마이코플라스마 폐렴에 감염된 어린이 환자가 늘면서 현지 소아과가 포화 상태에 이르고 있다. 중국 매체에 따르면 저장성 취저우 3개 중점 병원에서 지난 9월 이후 지금까지 이 폐렴에 걸린 걸로 진단된 어린이가 작년보다 17.8배 급증했다.<br>마이코플라스마는 바이러스와 세균의 중간 영역에 위치하는 미생물이다. 마이코플라스마에 감염됐을 경우 폐렴이나 관절염 등의 증상이 나타나는 것으로 알려졌다. 태국 황실은 지난해 12월 쓰러져 의식불명 상태에 빠진 태국 팟차라끼띠야파 나렌티라텝파야와디(44) 공주가 마이코플라스마에 감염됐다고 발표한 바 있다.<br><!-- 광고 right -->확산 속도가 빠르지만 예방 백신이 개발되지 않아 현지 시민들 불안감은 커지고 있다. 일부 학교는 임시 휴교에 들어갔으며, 감염자가 발생한 유치원이나 학교 학부모들은 전염을 우려해 자녀를 등교시키지 않는 경우도 빈발하는 것으로 알려졌다.<br>폐렴 치료제인 수입산 아지트로마이신 사재기 현상도 벌어졌다. 이는 코로나19 발생 당시 치료제를 구하지 못해 큰 혼란을 겪었던 경험에서 비롯된 것으로 보인다.<br>중국 인접국인 인도는 상황을 예의주시하고 있다. 지난 25일(현지시간) 인도 매체와 EFE통신에 따르면 인도 보건부는 전날 성명을 내고 “인도는 공공보건 비상사태와 같은 경우에 대비하고 있다”고 밝혔다.<br>이어 “중국에서 최근 돼지를 감염시키는 H9N2 조류 인플루엔자 환자가 발생하고, 중국 북부에서 어린이들이 각종 호흡기 감염병에 걸린 상황을 예의주시하고 있다”며 “인도 정부는 조류 인플루엔자의 인간간·동물간 감염 가능성 등에 대한 관찰을 강화하기로 했다”고 설명했다.<br><!-- MobileAdNew center -->중국 보건당국은 WHO의 자료 요청에 부응하며 최근 호흡기 질환 증가가 인플루엔자, 마이코플라스마 폐렴, 호흡기세포융합바이러스(RSV), 코로나바이러스(SARS-CoV-2)의 확산 등에 기인한다고 밝혔다. 또 새로운 병원체는 아니라고 강조했다.<br>WHO도 새로운 병원체는 아닌 것으로 보고 있다. WHO는 발병이 비정상적으로 높지만, 겨울에 호흡기 질환이 많이 발생하는 것은 드문 일은 아니라고 설명했다.<br>WHO는 폐렴에 노출되는 것을 줄이기 위해 마스크를 쓰고, 정기적으로 손을 씻는 등 기본적인 예방 조치를 취할 것을 권고했고, 현재로서는 어떤 여행 제한도 필요하지 않다고 덧붙였다.<br>마이코플라스마 폐렴은 우리나라에서도 최근 4주간 입원환자가 2배로 늘어나는 등 소아를 중심으로 유행하고 있어 질병관리청이 개인위생을 철저히 해달라고 당부한 바 있다.","date":"2023-11-26T10:03:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231126500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보] “日정부, 2030엑스포 부산 유치 지지 방침”(요미우리)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/18/SSC_20231118132454_V.jpg' width=100px align=left><!-- 그림 1510325 -->일본 정부가 2030세계박람회(엑스포)를 부산으로 유치하려는 한국 정부를 지지할 방침을 굳혔다고 요미우리신문이 26일 보도했다.<br>일본 정부 내에서는 애초 원유 수입 등 중동과 관계를 중시해 사우디아라비아 리야드를 개최지로 지지하는 목소리도 강했지만, 윤석열 한국 대통령이 한일 관계 개선에 노력해온 점을 고려해 이런 방침을 굳혔다고 요미우리는 전했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-11-26T09:48:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231126500012"}]