[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"대만 총통, 새달 美서 하원의장 면담 추진… 미중 또 격랑 예고","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/08/SSC_20230308030136_V.jpg' width=100px align=left><!-- 그림 1404075 -->바람 잘 날 없는 대만해협에 또 한 번의 폭풍우가 다가오고 있다. 미중 양국이 중국의 정찰풍선 문제와 러시아 무기 지원 가능성 등을 놓고 잔뜩 날을 세운 상황에서 차이잉원 대만 총통(대통령)이 다음달 미국을 찾아 국가서열 3위인 케빈 매카시 미 하원의장과의 면담을 추진한다.<br>파이낸셜타임스(FT)는 6일(현지시간) “차이 총통이 다음달 중미 지역 순방차 캘리포니아와 뉴욕을 경유하며 매카시 하원의장과도 만난다”고 보도했다. 로이터통신도 “차이 총통이 캘리포니아 시미밸리의 로널드 레이건 전 대통령 도서관에서 강연한 뒤 매카시 의장과 회동한다”고 전했다. 그간 대만 총통은 중남미나 카리브해 수교국 방문 중 ‘항공기 중간급유’ 명목으로 미국을 찾았다. 미국은 대만의 요청을 수용하되 중국의 반발을 감안해 수도인 워싱턴DC와 멀리 떨어진 하와이나 캘리포니아, 알래스카 등을 급유지로 지정했다.<!-- 그림 1404082 -->차이 총통의 이번 방미 역시 중미 지역 방문을 위한 경유 형식이다. 그럼에도 매카시 의장과의 면담이 성사되면 지난해 8월 낸시 펠로시 당시 미 하원의장의 대만 방문에 대한 답방이 된다. 독립 성향의 차이 총통과 대중국 강경파인 매카시 하원의장 간 회동은 ‘미국과 대만 간 외교 관계를 복원하려는 시도’로 해석될 수 있다.<br>앞서 차이 총통은 4년 전인 2019년 7월에도 미국을 찾았다. 차기 대선을 6개월가량 앞두고 카리브해 4국 순방에 나서며 뉴욕 등에 머물렀지만 미 정계 고위 인사들을 만나지 못했다.  이번 미국 방문도 민진당이 내년 1월 대선을 앞두고 정권 재창출을 위한 ‘정치적 승부수’를 던진 것으로 분석된다. 현재 민진당은 지난해 11월 지방선거 패배 뒤로 지지율 반등의 실마리를 찾지 못하고 있다. 정치 전문가들이 “그간 차이 총통이 ‘반중’ 카드를 너무 남발했다”고 지적하지만, 민진당은 지지층 결집을 위해 다시 한 번 ‘미국과의 관계 강화’에 열을 올리는 모양새다.<br><!-- MobileAdNew center -->앞서 펠로시 전 하원의장이 대만을 방문하자 중국은 대만해협 중간선을 무력화하는 등 강하게 반발했다. 차이 총통이 미국 본토에서 매카시 의장을 면담하면 인민해방군이 대만섬 전체를 포위하는 훈련에 돌입할 것이라는 관측이 나온다.<br>이를 반영하듯 중국 특유의 거친 ‘늑대전사’ 외교를 대표하는 친강 중국 외교부장은 7일 기자회견에서 “중국 외교는 관대함과 선의로 이뤄지지만 승냥이가 길을 막고 굶주린 늑대가 습격해 오면 중국 외교관은 반드시 늑대와 함께 춤을 추며 나라를 지켜야 한다”고 강조했다. 할리우드 영화 ‘늑대와 춤을’의 제목을 빌려 ‘미국이 중국을 공격하거나 도발하면 피하지 않고 대응하겠다’는 의지를 보였다.<!-- 광고 right -->","date":"2023-03-08T03:01:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230308016005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美, 조류인플루엔자 ‘조마조마’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/08/SSC_20230308030139_V.jpg' width=100px align=left><!-- 그림 1404080 -->미국에서 사상 최악의 조류인플루엔자(AI) 사태가 확대되면서 인간에게도 감염될 우려가 커지고 있다. 이에 조류에 백신을 접종하자는 주장이 나오지만 닭고기 생산업계가 강하게 반발하고 있다.<br>뉴욕타임스(NYT)는 6일(현지시간) “AI로 닭 수천만 마리가 폐사 또는 살처분되자 미 정부가 닭, 칠면조, 오리 등 가금류에 AI 백신을 접종하는 방안을 검토 중”이라고 보도했다. 지난해부터 미국 47개 주에서 가금류 5800만 마리 이상이 AI에 걸렸고 밍크, 여우, 너구리, 곰 등 포유류에도 AI를 일으키는 H5N1 바이러스가 퍼진 상태다.<br>H5N1 바이러스가 조류에서 포유류까지 광범위하게 퍼지자 돌연변이를 일으켜 인간에게 확산할 수 있다는 우려가 나왔다. 통계를 내기 시작한 2003년 이후 지난해 처음으로 미국에서 AI 감염자가 발생했다. 세계보건기구(WHO)에 따르면 지난 20년간 전 세계에서 AI에 걸린 사람은 868명이었고 이 중 457명(52.6%)이 사망했다. 지난달에는 캄보디아에서 11세 소녀가 AI로 목숨을 잃었다.<br><!-- MobileAdNew center -->아직 AI가 사람에게 전염될 확률은 적은 것으로 평가된다. 하지만 박쥐를 통해 퍼진 것으로 보이는 코로나19를 겪은 미 행정부는 AI가 제2의 팬데믹으로 번지는 만일의 사태에 대비하기 시작했다.<br>미 식품의약국(FDA)은 인간에게 투약할 수 있는 AI 백신 개발을 위해 바이러스 표본을 제약업체에 보냈고, 미국질병통제예방센터는 H5N1 바이러스 진단기를 개발할 의사를 찾고 있다.<br><!-- 광고 right -->우선 가금류에 백신 접종을 해 인간 감염 가능성을 줄이자는 주장도 나오지만, 백신을 맞은 닭고기는 수출 경쟁력이 떨어지기 때문에 육계 업체들의 반대가 거세다. 미국의 닭고기 수출 규모는 연간 60억 달러(약 7조 7922억원)에 이른다.<br>또 백신 개발에만 통상 3년이 걸리고 모든 가금류에 접종하는 시간만 2년이 걸릴 수 있다는 분석도 나온다.<br>한편 AI 사태로 지난해 1월 1.929달러였던 미국의 계란(12개) 평균 가격은 1년 만에 4.823달러로 약 2.5배 올랐다.","date":"2023-03-08T03:01:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230308016004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"우크라, 드론으로 러 본토 공격 영상 공개… ‘러 의용군’과 연대 촉각","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/08/SSC_20230308030137_V.jpg' width=100px align=left><!-- 그림 1404078 -->우크라이나가 러시아 본토에 대한 드론 공격을 공식 인정하고 관련 동영상을 이례적으로 공개했다. 특히 우크라이나가 블라디미르 푸틴 러시아 대통령에 반대하는 ‘러시아 의용군’ 조직과 연대 공격했을 가능성이 제기되는 등 러시아 국경지대의 긴장이 고조될 것으로 보인다.<br>6일(현지시간) 뉴욕타임스에 따르면 우크라이나 국방부 정보국 소속 크라켄 특수부대는 이날 텔레그램에 러시아 서남부 국경지대 브랸스크의 무인감시탑을 드론 공격으로 파괴하는 영상을 공개했다. 이번 공격은 ‘러시아 의용군’이라는 조직이 브랸스크의 한 마을을 공격한 지 며칠 만에 이뤄진 것으로 보인다.<br>우크라이나는 러시아가 합병을 선언한 돈바스 지역 수백㎞ 등 총 2000여㎞에 달하는 국경을 맞대고 있다. 본토 공격에 따라 서방의 확전 우려에도 우크라이나는 지난해 12월 국경에서 480㎞ 이상 떨어진 옌겔스 공군기지에 대한 두 차례 공격 등 여러 차례 러시아 본토를 공격한 것으로 파악됐다.<br><!-- MobileAdNew center -->우크라이나가 공격 사실을 공개한 브랸스크 지역은 대러 본토 공격의 거점으로 활용되고 있다는 분석이다. 그동안 러시아 내 석유 저장고와 철도 중심지, 군 목표물 등의 폭발과 화재가 잇따랐지만 우크라이나는 공격 사실을 명백히 인정한 경우가 없었다.<br>볼로디미르 젤렌스키 우크라이나 대통령은 춘계 대격돌을 앞두고 동부 바흐무트의 ‘절대 사수’를 선언했다. 그는 이날 “우크라이나군이 바흐무트에서 철수하지 않고 현 태세를 강화하겠다는 입장을 군 참모부 정례회의에서 만장일치로 찬성했다”고 강조했다.<br><!-- 광고 right -->이날 발언은 러시아군이 바흐무트의 동·남·북 3면을 포위한 상황에서 나온 것이다. 바흐무트는 우크라이나 동부 도네츠크주의 주요 도시인 크라마토르스크와 슬라뱐스크로 진격할 수 있는 요충지다. 러시아는 지난해 7월부터 용병 바그너그룹 부대를 대규모로 투입해 전쟁 전 인구 7만명의 소도시를 거의 폐허로 바꿔 버렸다.<br>하지만 젤렌스키 대통령의 바흐무트 사수 지시가 우크라이나 군수뇌부뿐 아니라 서방과도 이견를 보이는 대목이라는 점에서 철수 가능성이 여전히 적지 않다. 서방은 바흐무트 사수 가치를 낮게 평가하고, 독일 레오파르트2 전차 등 무기 지원 시점에 맞춰 대러 공세를 펴자는 입장이다.<br>이와 관련해 미 전쟁연구소(ISW)는 “바흐무트 방어가 러시아 인력과 장비를 계속 소진시키고 있다는 점에서 우크라이나 병력이 큰 손실을 보지 않는 한 전략적 문제는 없을 것”이라고 평가했다.<br>로이터통신은 이날 미국 하원 국방위원회 소속 제이슨 크로와 애덤 스미스 하원의원이 “우크라이나가 드론으로 공중 투하할 수 있는 MK20 집속탄을 요청하고 있다”고 밝혔다고 전했다. 드론에 탑재해 적진 투하가 가능한 집속탄은 최대 수백개의 소형 폭탄이 흩뿌려지는 대량살상무기다.<br>하지만 조 바이든 미국 대통령이 비인도적 무기로 분류되는 집속탄 제공을 승인할지는 미지수다. 전쟁에 개입하는 미국의 도덕적 명분이 약화되기 때문이다.","date":"2023-03-08T03:01:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230308016003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘튀르키예 간디’ 클르츠다로울루, 에르도안 20년 집권 끝낼까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/08/SSC_20230308030138_V.jpg' width=100px align=left><!-- 그림 1404077 -->오는 5월 튀르키예 대통령 선거에서 ‘튀르키예 간디’로 평가받는 케말 클르츠다로울루(왼쪽·74)와 ‘튀르키예 트럼프’로 불리는 레제프 타이이프 에르도안(오른쪽·69) 현 대통령이 맞붙는다.<br>7일 BBC는 튀르키예 야권 연대가 제1야당인 공화인민당(CHP)의 클르츠다로울루 대표를 20년째 장기 집권 중인 에르도안 대통령과 대적할 야당 단일 후보로 선출했다고 보도했다. 지난달 4만 6000명 이상이 숨진 강진과 경제 위기로 에르도안 대통령의 연임 가능성은 어느 때보다 떨어진 상태다.<br>공감과 협의를 통해 튀르키예를 이끌겠다고 밝힌 클르츠다로울루는 정책 내용이나 스타일에서 카리스마가 넘치는 에르도안과 정반대다. 공무원, 경제학자 출신인 클르츠다로울루는 ‘간디 케말’, ‘튀르키예의 간디’로 불리는 인물로, 대선 후보 추대 사실이 알려지자 많은 지지자가 거리로 몰려나와 환호했다. 그는 2018년 에르도안 대통령이 국민투표를 통해 전환한 대통령제를 다시 의회제도로 돌려놓겠다고 공언했다. 클르츠다로울루가 이끄는 CHP는 근대 튀르키예 건국의 아버지 무스타파 케말 아타튀르크의 당이다. CHP는 1990년대 이후 집권하지 못했다.<br><!-- MobileAdNew center -->불같은 성미에 권위주의적인 에르도안 대통령은 ‘스트롱맨’인 도널드 트럼프 전 미국 대통령과 ‘브로맨스’를 과시한 바 있다. 에르도안 대통령은 자신에 대한 반대론자를 용납하지 않는 권위주의 통치를 강화해 왔고, 2016년 쿠데타 시도가 발생하자 야당 의원, 언론인, 공무원, 학자 등 수천명을 숙청한 바 있다. 이 때문에 야권 진영에서는 이번 대선이 튀르키예의 독재 통치를 막을 마지막 기회일 수 있다는 위기감이 커지고 있다.<br>에르도안 대통령은 지진 대처가 미흡했다는 점을 인정하며 저리 대출, 세금 면제 등 선심성 정책을 쏟아내고 있다. 튀르키예 관영 아나돌루 통신은 에르도안 대통령이 48만채 규모의 새 집을 올해 안에 짓고 10만채의 컨테이너를 두 달 안에 설치해 지진 난민들에게 더 나은 주거 환경을 약속했다고 전했다.<!-- 광고 right -->","date":"2023-03-08T03:01:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230308016002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美日 전문가 “기시다 직접 사과로 결실 맺어야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/08/SSC_20230308030108_V.jpg' width=100px align=left><!-- 그림 1404056 -->일본과 미국의 국제관계 전문가들은 6일 발표된 한국 정부의 일제강점기 강제동원 피해 배상 해결책이 결실을 맺으려면 기시다 후미오 일본 총리의 식민지 지배에 대한 직접 사과 등 적극적인 호응이 필요하다고 지적했다.<br>기미야 다다시 도쿄대 교수는 7일 서울신문과의 전화 인터뷰에서 “일본 정부는 윤석열 정부가 반대 여론을 무릅쓰고 결단을 내린 점에 대해 신경을 써야 한다”며 “일본 정부도 힘을 합쳐 윤석열 정부를 도와줘야 한다”고 밝혔다.<br>미쓰비시중공업과 일본제철 등 일본 가해기업의 배상이 빠져 있고 사과도 없다는 점에서 한국이 일본에 일방적으로 양보한 해결책이라는 비판을 받는다. 이에 대해 기미야 교수는 “기시다 총리가 ‘역사 인식에 관해서는 역대 내각의 입장을 전체적으로 계승해 왔고 앞으로도 이어 갈 것’이라고 언급하는 것으로 그쳤는데 ‘식민지 지배에 대한 사과’가 담긴 담화라는 것을 언급하지 않았다는 점에서 문제가 있다”고 지적했다. 이어 “한일 정상회담에서 기시다 총리가 윤 대통령에게 직접 본인의 목소리로 ‘식민지 지배에 대한 사죄를 담은 담화를 계승한다’고 말할 필요가 있다”고 강조했다.<br><!-- MobileAdNew center -->니시노 준야 게이오대 교수는 “한국 정부의 해결책을 보면 전체적으로 일본 측이 일관되게 주장했던 점이 반영돼 있다”며 “윤석열 정부가 한국 내 정치적 부담이 있었음에도 결단을 내린 것”이라고 평가했다. 니시노 교수는 “이 해결책이 지속가능한 해결책이 돼야 한다”며 “한국 정부는 더욱 소통에 나서며 국내 반대 여론을 설득하는 데 주력해야 하고 일본 정부는 윤석열 정부에 보조를 맞춰 미래지향적 한일 관계가 구축될 수 있도록 노력하고 호응해야 한다”고 했다. 특히 “윤석열 정부가 어려운 상황에서 결단했다는 것을 일본 정부가 인식하고 적극적으로 나서야 한다”고 말했다.<br>고하리 스스무 시즈오카현립대 교수도 이메일 인터뷰에서 “한국에서 볼 때 윤석열 정부가 일본에 양보한 듯한 인상을 줬지만 일본에서는 한국의 대법원 판결을 받아들일 수 없다는 입장이 완고했던 만큼 이번 해결책이 현실적인 안이었다”고 분석했다.<br><!-- 광고 right -->그는 “윤석열 정부가 안정적으로 국정 운영을 할 수 있도록 일본 정부도 협력해야 한다”며 “반도체 수출 규제 해제, 화이트 리스트(일본의 수출 절차 우대 조치국) 복귀 등 후속 조치를 빠르게 실시해야 한다”고 조언했다.<br>미국 전문가들은 이번 한국 정부의 해결책 발표를 계기로 한미일 공조 강화를 전망했다. 미 워싱턴DC 싱크탱크인 루거센터의 폴 공 선임연구원은 6일(현지시간) 전화 인터뷰에서 “이번 사안을 미국의 보이지 않는 힘이 작용한 결과로 보는 시각이 있다. 미국 입장에서는 중국에 대한 대응을 위해 한미일 3국의 협력이 중요하다”고 분석했다. 또 “일본의 반격능력 강화에 이어 최근 미국과 필리핀 국방부 장관이 필리핀 내 군사기지 4곳을 미군이 추가로 사용하는 데 합의하는 등 특정 아시아 국가의 축이 미국 쪽으로 이동하는 게 눈에 띈다”며 “강제동원 해법도 한미 간 포괄적 동맹을 강화하는 모멘텀으로 작용할 수 있다”고 말했다.<br>싱크탱크 전략국제문제연구소(CSIS)의 빅터 차 한국 석좌와 크리스토퍼 존스턴 일본 석좌는 이날 분석 리포트에서 “과거 한일 관계의 돌파구는 (정권이 바뀌면서) 합의가 깨지는 등 자주 사라졌다”면서도 “이번에는 현재 지도자들을 넘어 지속될 가능성이 높다”고 봤다.<br>한일 정상이 모두 자국 내의 정치적 위험을 감수했고 그간 북한의 도발에 대해 지속적으로 협력해 왔으며 미국이 한미일 관계의 강화를 열망했음에도 미국의 직접 중재가 아닌 한일 간의 주체적인 의지로 강제동원 관련 합의가 추진됐다는 점을 긍정 평가했다.<br>다만 이들은 이것이 한일 관계의 앞날이 밝다는 뜻은 아니며 후속 조치가 핵심이라고 강조했다. 또 “한미일 군사훈련을 확대·제도화하고 서울 한미연합사령부와 도쿄 국방부에 연락장교를 두는 등 정보 공유를 심화해야 한다”고 제시했다.왼쪽부터 기미야 다다시 도쿄대 교수, 니시노 준야 게이오대 교수, 싱크탱크 전략국제문제연구소(CSIS) 빅터 차 한국 석좌, 크리스토퍼 존스턴 일본 석좌.","date":"2023-03-08T03:01:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230308001008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中, ‘정보 빅 브러더’ 데이터 통제국 설립한다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/07/SSC_20230307223021_V.jpg' width=100px align=left><!-- 그림 1404046 -->중국이 전국인민대표대회(전인대)에서 거대한 정보 저장과 관리를 집중화한 ‘데이터 통제국’ 설립 여부를 최종 결정한다고 월스트리트저널(WSJ)이 7일 보도했다. 국가사이버정보판공실(CAC)과 공업정보화부, 국가발전개혁위원회(발개위) 등이 맡는 데이터 통제 업무를 한곳으로 모은 최고 규제기관을 설립한다. 부부장(차관급)을 수장으로 한 데이터통제국은 중국 내 반독점국과 비슷한 지위를 갖는다.<br>중국 당국은 데이터통제국이 데이터 조작과 미성년자 인터넷 중독을 방지하기 위한 알고리즘 사용 여부, 사이버 공격에 취약한 데이터 보안 문제 등을 조사하는 데 초점을 맞춘다. 데이터통제국이 정식 설립되면 중국 내 다국적 기업이 산출한 데이터도 관리 감독을 받아야 한다. 이에 따라 중국 내 기업들의 잠재적인 국가 보안 위반 또는 외국 비즈니스 파트너의 데이터도 조사할 수 있게 돼 마찰이 불가피할 것으로 WSJ은 내다봤다.<br>중국 당국은 오는 13일까지 진행될 전인대에서 데이터통제국의 설립 여부를 최종적으로 결정할 예정이다. 중국 정치체제 특성상 100% 가까운 찬성률을 보일 가능성이 크다.<br><!-- MobileAdNew center -->앞서 중국 CAC는 2021년 7월 인터넷안보심사방법(규정) 개정을 통해 회원 100만명 이상 인터넷 기업이 미국 등 해외 증시에 상장하려면 국가 안보를 위해를 가하는 요인이 없는지 사전 심사를 받아야 한다고 규정했다. 인구가 14억명에 달하는 중국에서 ‘회원 100만명 이상’은 상장을 검토하는 모든 기업에 해당한다고 할 수 있다. 이 때문에 중국 정보기술(IT)기업의 해외 상장을 사실상 허가제로 바꾼 것이라는 지적이 나왔다.<br>중국의 대표적 차량호출 서비스 업체 디디추싱은 당국의 해외 증시 상장 자제 신호를 받고도 2021년 6월 미 뉴욕증시 상장을 진행했다가 전례 없는 인터넷 보안 심사를 받고 전방위 규제 대상이 됐다. 90%를 넘었던 중국 내 인터넷 차량 호출 시장 점유율이 60%대로 급락했다. 디디추싱은 상장 1년 만인 지난해 6월 뉴욕증시 상장을 자진 폐지했다.<!-- 광고 right -->","date":"2023-03-07T22:30:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230307500212"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“저 해고됐나요?” 묻는 직원에 머스크, 이모티콘 답했는데","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/07/SSC_20230307212512_V.jpg' width=100px align=left><!-- 그림 1404041 -->“9일 전에 다른 트위터 직원 200명 가량과 함께 내 회사 컴퓨터에 대한 접근이 차단됐다. 당신의 인재개발팀장은 내가 고용돼 있는지 아닌지 확인할 수가 없대요. 사람들이 많이 리트윗하면 여기서 대답해 줄 있을까 싶은데?”(트위터 해고자 할리 토를레이프슨)<br>“어떤 일을 했었는데?”(일론 머스크 트위터 CEO)<br>“모든 액티브 디자인 일을 했어요.”(토를레이프슨)<br><!-- MobileAdNew center -->지난해 10월 트위터를 인수한 뒤 여덟 번째 감원을 감행한 머스크가 전 직원과의 짧은 트위터 대화 끝에 돌려준 답은 달랑 ‘웃픈(웃기지만 슬픈)’ 이모티콘 둘뿐이었다. 그 흔한 ‘위로의 말씀’ 운운도 하지 않고 그저 이모티콘 둘로 자신의 감정 표현을 대신한 그에게 ‘사이코패스 아니냐’는 누리꾼들의 반응이 쏟아지고 있다고 영국 BBC가 7일 전했다.<br>머스크는 한 걸음 나아가 토를레이프슨의 말을 갖고 빈정거렸다. “이 남자(나름 부자이기도 함)는 실제로 하는 일이 없었다. 장애가 있다며 타이프도 치지 못한다고 둘러대곤 했는데 동시간에 폭풍처럼 트윗을 올리곤 했다. 이런 일을 존중한다고 말할 수는 없는 노릇이다.”<br><!-- 광고 right -->토를레이프슨은 2014년 아이슬란드 레이캬비크에 디자인 에이전시 회사 우에노(Ueno)를 설립한 뒤 2021년 초 트위터에 매각하고 대신 트위터 정규직이 됐다. 계약서도 있다.<br>트위터에서 디자인 수석 이사로 일하던 토를레이프슨은 지난달 26일 갑작스레 회사 컴퓨터 접근이 차단된 사실을 알게 됐다. 컴퓨터를 켰더니 화면이 회색으로 잠겨 있었다. 직원 계정이 정지됐다는 뜻이었다. 그날은 머스크가 여덟 번째 감원을 강행한 날이었다. 토를레이프슨은 ‘혹시나’하는 마음에 인사 책임자에게 두 차례 메일을 보냈다. 여전히 트위터 직원인지 확인하기 위해서였다. 그러나 그는 9일 내내 답장을 받지 못했다.<br>앞의 대화가 끝난 지 얼마 뒤 인사 부서에게 토를레이프슨에게 연락을 취해와 해고된 것이 맞다고 그제야 통보했다.<br>누리꾼들은 “머스크. 이것은 좋은 리더의 반응이 아니다. 당신은 직원들에게 명확히 해고됐는지 여부를 알리지 않는 일이 옳지 않다는 사실을 알아야 한다”고 꾸짖었다.<br><!-- MobileAdNew center -->“매우 스트레스 받는 일이다. 이것은 나의 은퇴 자금으로, 내 질병이 진행됨에 따라 나 자신과 가족을 돌볼 수 있는 방법이다. 세상에서 가장 부유한 사람을 이 일의 반대편에 두고 잠재적으로 계약을 지키지 않는 것을 내가 받아들이기 쉽지 않다.”<br>머스크가 트위터를 인수했을 때 인원 7500여명이 현재는 2000여명으로 줄었다.","date":"2023-03-07T21:25:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230307500207"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 새 외교부장 친강, 美에 경고 “브레이크 안밟으면 반드시 충돌”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/07/SSC_20230307184235_V.jpg' width=100px align=left><!-- 그림 1404025 -->친강 중국 신임 외교부장은 7일 베이징 미디어센터에서 첫 내외신 기자회견을 갖고 미국이 대중국 정책에 ‘브레이크’를 밟지 않고 계속 ‘잘못된 길’을 고수하면 “재앙적인 결과”가 있을 것이라고 경고했다.<br>친 부장은 “미국 측이 브레이크를 밟지 않고 잘못된 길을 따라 폭주하면 아무리 많은 가드레일이 있어도 탈선과 전복을 막을 수 없다. 필연적으로 충돌과 대항에 빠져들 것”이라며 “그 재앙적인 결과를 누가 책임질 것인가”라고 말했다.<br>주미대사를 지내다 지난해 말 외교부장으로 발탁된 그는 ‘전랑’(戰狼·늑대전사)이라는 별명답게 첫 공개 회견부터 미국을 향해 강도 높은 견제구를 던졌다. 친 부장은 “미국의 대중국 정책은 이성적이고 건전한 궤도를 완전히 벗어났다”며 “미국이 말하는 경쟁은 사실상 전방위적 억제와 탄압이며 ‘네가 죽어야 내가 산다’는 식의 제로섬 게임”이라고 일갈했다.<br><!-- MobileAdNew center -->미국을 올림픽에서 반칙을 일삼는 선수에 비유하며 “올림픽 육상경기에서 늘 상대 선수 발을 걸어 넘어뜨리고 심지어 상대 선수를 패럴림픽에 출전하게 만든다면 이는 공평한 경쟁이 아닌 악의적 대항”이라고 말했다. 또 “미국의 인도·태평양 전략은 자유와 개방을 표방하지만 실제로는 패거리를 만들고 각종 폐쇄적이고 배타적 울타리를 만들며 지역 안보를 수호한다면서 실제로는 대항을 유발하고 아시아태평양판 나토(북대서양조약기구)를 획책한다”고 비판했다.<br>이와 함께 “국제통화가 독자 제재에 쓰는 무기가 되어서는 안 되며 괴롭힘과 협박의 대명사가 되어서는 안 된다”며 국제 은행 간 달러 결제망에서 러시아를 배제한 미국의 ‘달러 패권’을 견제했다.<br><!-- 광고 right -->중국 외교부장의 기자회견은 매년 전국인민대표대회(전인대) 연례회의 기간에 정례적으로 이뤄지는 행사로, 중국의 그해 외교기조를 대내외에 알리는 의미가 있다. 이번 회견에서 약 1시간 50분간 14개의 질문에 답한 친 부장은 이례적으로 한중관계와 북한 문제에 대해 언급하지 않았다. 한국 매체에 질문 기회도 주지 않았다.<br>일본에 대해서는 “중국 인민은 역사 수정주의를 허용하지 않을 것”이라며 후쿠시마 원전 오염수 해양 방출 계획에 대해 책임 있는 태도를 촉구했다.","date":"2023-03-07T18:42:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230307500198"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“내 온몸을 씻겼다” 男아이돌 지망생 성추행 폭로된 J팝 거물","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/07/SSC_20230307180039_V.jpg' width=100px align=left><!-- 그림 1403983 -->※<b>이 기사에는 성폭력 등 보기 다소 불편한 장면이 포함돼 있습니다.</b><br>일본 연예계에서 ‘쟈니스 사무소’는 막강한 영향력을 끼치고 있다. 남자 연예인을 전문으로 육성하는 쟈니스 소속 대표 그룹이 기무라 타쿠야 등이 활동하는 스맙(SMAP)이다.<br>쟈니스의 설립자는 1931년생 쟈니 기타가와. 회사 이름은 그의 영어 애칭에서 따왔다. 기타가와는 지난 2019년 7월 87세의 나이로 별세했다.<br><!-- MobileAdNew center -->일본 연예계의 전설인 그의 어두운 뒷모습이 영국 BBC 다큐멘터리 ‘두 포식자: J팝의 비밀 스캔들’을 통해 낱낱이 폭로됐다. 기타가와가 오랜 세월 동안 소년들을 성적으로 착취했다는 것이다.<br>7일(한국시간) BBC는 다큐멘터리 내용을 토대로 기타가와가 어떤 식으로 어린 소년을 비롯한 아이돌 지망생들을 성적으로 착취했는지 보도했다.<br><!-- 광고 right -->제작진이 만난 아이돌 지망생 하야시(가명)는 15살 때 쟈니스 사무소에서 이력서를 보냈고, 오디션장에서 기타가와를 처음 만났다.<br>그리고 일주일 뒤 하야시는 기타가와로부터 자택으로 오라는 초대를 받았다. 수많은 소년들이 함께 머무르는, 일명 ‘기숙사’라고 불리는 곳이었다.<br>하야시는 “기타가와가 오더니 ‘가서 목욕을 해라’라고 했다”면서 “기타가와는 내가 인형인 것처럼 온몸을 씻겼다”고 털어놨다. 구강성교도 이어졌다.<br>하야시는 이후에도 학대가 이어졌다며 다른 소년들 역시 무슨 일이 벌어지는지 분명히 알고 있었다고 주장했다.<br><!-- MobileAdNew center -->하야시는 “모두들 내게 ‘참아야 해. 그렇지 않으면 성공할 수 없어’라고 했다”면서 “그 누구도 떠나지 않았다”고 전했다.<br>2002년에 쟈니스 소속으로 10년간 백댄서로 활동한 류도 BBC에 처음으로 기타가와로부터 당한 일을 털어놨다. 류는 “침실로 들어가니 기타가와가 들어와 마사지를 해주겠다고 하더니 내 어깨를 잡은 손이 점점 더 아래로 내려가기 시작했다”면서 “어느 순간 선을 넘는 것 같아 ‘더는 하지 말아달라’고 말했고, 기타가와는 ‘미안해, 미안해’라며 다른 방으로 갔다”고 전했다.<br>당시 류는 16살, 기타가와는 70대였다.<br>기타가와의 소년 성 착취 문제가 이번에 처음 드러난 일도 아니었다. 1999년 일본의 유명 시사주간지 주간문춘은 기타가와에게 성 학대를 당했다고 주장하는 10대 소년을 취재해 보도한 적이 있었다. 피해를 주장하는 이들이 추가로 나왔고, 이들이 진술이 서로 일치해 기자들은 기타가와 자택 내 ‘기숙사’ 지도를 그릴 수 있을 정도였다.<br>당시 주간문춘 기사에 따르면 피해자 중에는 12살 소년도 있었다.<br>심지어 ‘기숙사’가 아닌 연습생의 집에서 성관계를 가진 일도 있었다. 이 연습생은 “부모님이 내 방에 기타가와의 잠자리를 마련해뒀고, 그날 밤 부모님은 바로 옆 방에서 주무시고 계셨다”고 주장했다.<br>쟈니스 사무소가 주간문춘을 고소했고 4년간 이어진 법정 다툼에서 학대 증언이 나왔다. 도쿄고등법원은 주간문춘 기사에 실린 주장 10건 중 기타가와가 소속사 미성년자를 성적으로 학대했다는 주장을 포함한 총 9건이 진실이라고 판결했다.<br>그러나 일본 대중은 침묵했고, 이 명예훼손 사건이 형사재판으로 이어지지도 않았다. 기타가와는 2019년 사망할 때까지 기소되지 않았고 사장직도 유지했다.<br>당시 취재기자 중 한 명인 나카무라 류타로는 “피해자들의 이야기가 밟아 뭉개진 것에 매우 화가 난다”며 “지난 23년간 이 때문에 절망했다”고 BBC 다큐멘터리 제작진에게 말했다.<br>BBC는 일본 사회가 이상하리만치 기타가와의 성 학대 사실에 침묵한다고 지적했다. 기타가와가 죽는 날까지 화려한 명성을 유지했으며 사망 후에도 여전히 존경을 받는다는 것이다.<br>BBC 취재진이 도쿄에서 만난 한 청년은 “기타가와는 신”이라고 말했으며 많은 일본인들이 이에 동의한다고 한다.<br>BBC는 이러한 침묵의 배경을 여러 측면에서 분석했다.<br>일단 일본 언론과 ‘기타가와 제국’이 상호의존적이라는 것이다. 쟈니스 사무소 소속 연예인들을 통해 시청자와 독자, 청취자를 끌어들일 수 있는데 이는 언론의 광고 수익으로 이어진다는 것이다. 쟈니스 소속 그룹을 홍보해주면 더 유명한 아이돌을 섭외할 수 있는 기회가 된다. 반대로 쟈니스나 소속 연예인에 대해 부정적으로 보도하면 이러한 기회를 잃는다는 뜻이다.<br>법률적인 한계도 있었다. 일본에서는 성관계 동의 연령이 만 13세에 머물러 있으며 2017년 이전까지 남성은 강간 피해자로 인정받지 못했다.<br>성적 학대에 대한 의혹 제기가 타인에게 부담을 주는 행위라며 오히려 피해자나 문제 제기자를 비판적으로 바라보는 일본 내 인식도 영향을 끼쳤다고 BBC는 분석했다.<br>실제로 앞서 기타가와의 성적 행위를 거부했던 류 역시 그를 비난하지 않는다고 밝혔다. 그가 멋진 사람이고 개인적으로 큰 은혜를 입었다는 이유다.<br>BBC 취재진이 만난 다른 연습생들도 기타가와를 옹호했다.<br>BBC 측의 논평 요청에 현재 쟈니스 사무소를 이끌고 있는 줄리 후지시마 사장은 “전 대표(기타가와)가 사망한 이후 본사는 투명한 조직 구조를 구축하고자 전문가들과 함께 노력하고 있고 올해 이를 발표하고 시행할 계획”이라고 밝혔을 뿐 기타가와의 성 학대 의혹에 대해서는 언급하지 않았다. 후지시마 사장은 기타가와의 조카다.<br>성 학대 피해 남성들을 돕는 전문가는 “성 학대는 가해자와 피해자 간 특별한 관계가 형성되기 때문에 피해자들은 매우 혼란스럽고 복잡한 트라우마를 겪는다”면서 “그루밍(길들이기) 범죄의 핵심적인 부분”이라고 지적했다. 그러면서 “회복의 첫 단계는 학대를 진심으로 인정하는 것”이라고 덧붙였다.","date":"2023-03-07T18:00:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230307500183"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"대담해지는 우크라…러시아 본토 드론 타격","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/07/SSC_20230307105650_V.gif' width=100px align=left><!-- 그림 1403690 -->우크라이나가 러시아 본토에 대한 드론 공격을 공식 인정하고 관련 동영상을 이례적으로 공개했다. 특히 우크라이나가 블라디미르 푸틴 러시아에 대통령에 반대하는 ‘러시아 의용군’ 조직과 연대 공격했을 가능성이 제기되는 등 러시아 국경지대의 긴장이 고조될 것으로 보인다.<br>6일(현지시간) 뉴욕타임스에 따르면 우크라이나 국방부 정보국 소속 크라켄 특수부대는 이날 텔레그램에 러시아 서남부 국경지대 브랸스크의 무인감시탑을 드론 공격으로 파괴하는 영상을 공개했다. 이번 공격은 ‘러시아 의용군’이라는 조직이 브랸스크의 한 마을을 공격한 지 며칠 만에 이뤄진 것으로 보인다.<br>우크라이나는 러시아가 합병을 선언한 돈바스 지역 수백㎞ 등 총 2000여㎞에 달하는 국경을 맞대고 있다. 본토 공격에 따라 서방의 확전 우려에도 우크라이나는 지난해 12월 국경에서 480㎞ 이상 떨어진 엥겔스 공군기지 두 차례 공격 등 여러 차례 러시아 본토를 공격한 것으로 파악됐다.<br><!-- MobileAdNew center -->우크라이나가 공개적으로 공격 사실을 공개한 브랸스크 지역은 대러 본토 공격의 거점으로 활용되고 있다는 분석이다. 그동안 러시아 내 석유 저장고와 철도 중심지, 군 목표물 등의 폭발과 화재가 잇따랐지만 우크라이나는 공격 사실을 명백히 인정한 경우가 없ㄷ었다.<br>젤렌스키 대통령은 춘계 대격돌을 앞두고 동부 바흐무트의 ‘절대 사수’를 선언했다. 그는 이날 “우크라이나군이 바흐무트에서 철수하지 않고 현 태세를 강화하겠다는 입장을 군 참모부 정례회의에서 만장일치로 찬성했다”고 강조했다.<br><!-- 광고 right -->이날 발언은 러시아군이 바흐무트의 동·남·북 3면을 포위한 상황에서 나온 것이다. 바흐무트는 우크라이나 동부 도네츠크주의 주요 도시인 크라마토르스크와 슬라뱐스크로 진격할 수 있는 요충지다. 러시아는 지난해 7월부터 용병 와그너그룹 부대를 대규모로 투입해 전쟁 전 인구 7만의 소도시를 거의 폐허로 바꿔 버렸다.<br>하지만 젤렌스키 대통령의 바흐무트 사수 지시가 우크라이나 군수뇌부 뿐 아니라 서방과도 이견를 보이는 대목이라는 점에서 철수 가능성이 여전히 적지 않다.  서방은 바흐무트 사수 가치를 낮게 평가하고, 독일 레오파트2 전차 등 무기 지원 시점에 맞춰 대러 공세를 펴자는 입장이다.<br>이와 관련해 미 전쟁연구소(ISW)는 “바흐무트 방어가 러시아 인력과 장비를 계속 소진시키고 있다는 점에서 우크라이나 병력이 큰 손실을 보지 않는 한 전략적 문제는 없을 것”이라고 평가했다.<br>로이터통신은 이날 미국 하원 국방위원회 소속 제이슨 크로우와 애덤 스미스 하원의원이 “우크라이나가 드론으로 공중 투하할 수 있는 MK-20 집속탄을 요청하고 있다”고 밝혔다고 전했다. 드론에 탑재해 적진 투하가 가능한 집속탄은 최대 수백개의 소형 폭탄이 흩뿌려지는 대량살상무기다.<br>하지만 조 바이든 미국 대통령이 비인도적 무기로 분류되는 집속탄 제공을 승인할지는 미지수다. 전쟁에 개입하는 미국의 도덕적 명분이 약화되기 때문이다.","date":"2023-03-07T17:31:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230307500166"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"세계에서 가장 빨리 나온 쌍둥이 조산아 ‘0% 가능성’ 뚫고 첫 돌 맞아","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/07/SSC_20230307173006_V.jpg' width=100px align=left><!-- 그림 1403956 -->임신 22주만에 태어나 기네스 세계 기록을 세운 캐나다의 쌍둥이 남매가 ‘생존 가능성 0%’의 예측을 깨고 첫 돌을 맞이했다고 BBC 방송이 7일 보도했다.<br>캐나다 온타리오에서 임신 만 22주만인 지난해 3월 4일 태어난 남매 중 누나 아디아 라엘린 나다라자의 몸무게는 330g, 23분 늦게 태어난 남동생 아드리알 루카 나다라자는 420g이었다.<br>쌍둥이 엄마는 임신 21주 5일째 되는 날 산통이 시작돼 산부인과 의사들로부터 “아기의 생존 가능성이 0%”라는 얘기를 듣고 충격에 빠졌다. 만 22주가 되는 날에 출산에 성공한 쌍둥이 남매는 기적적으로 살아남았다.<br><!-- MobileAdNew center -->대부분의 병원이 너무 빨리 태어난 쌍둥이의 소생 가능성이 낮다며 치료를 거부했다. 뇌출혈, 패혈증 등의 합병증 진단을 받은 남매는 신생아 중환자실에서 6개월동안 집중 치료를 받았다.<br>아드리알은 태어난 지 2주 만에 장 천공이 발생해 온몸에 염증이 생기는 등 생사의 고비를 몇번이나 넘겼지만 무사히 퇴원했을 정도로 건강을 되찾았고, 지난 4일 첫 돌을 맞았다.<br><!-- 광고 right -->이들 쌍둥이의 기록은 종전 기네스 기록을 하루 앞선다. 임신기간은 통상 마지막 월경의 첫날로부터 40주(280여일)가 걸린다. 이 아이는 18주 일찍 출생한 셈이다.<br>쌍둥이에 국한하지 않으면 세계에서 가장 빨리 출생한 조산아 기록은 2020년 7월에 태어난 미국 아기가 보유하고 있다고 기네스는 전했다. 이 아기의 엄마는 임신 21주 하루 만에 출산에 성공했다.","date":"2023-03-07T17:30:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230307500164"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"포악한 ‘조폭 원숭이떼’ 습격…인도 70대 허망한 죽음","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/07/SSC_20230307170652_V.jpg' width=100px align=left><!-- 그림 1403936 -->인도 ‘조폭 원숭이’가 또 사고를 쳤다. 6일(현지시간) 인디아투데이 등 현지언론은 텔랑가나주 카마레디 지역에서 원숭이떼 습격으로 노인 한 명이 숨졌다고 보도했다.<br>지난 3일 카마레디 지역 마을 라마레디에서 소란이 일었다. 딸이 외출한 사이 홀로 있던 70세 여성 차타라보이나 나르사바 집에 원숭이떼가 들이닥친 것이다.<br>20마리가 넘는 원숭이들은 노인에게 떼로 달려들었다. 노인은 허둥지둥 몸을 피했지만 포악한 원숭이떼 공격에서 살아남지 못했다.<br><!-- MobileAdNew center -->보도에 따르면 노인은 머리와 가슴, 등과 팔, 다리 등 전신 곳곳에 심각한 부상을 입고 쓰러진 채 발견됐다. 급히 병원으로 옮겼지만 다음날 치료 중 끝내 숨을 거뒀다.<br>현지경찰은 “목격자 탐문 결과 원숭이떼 습격 당시 노인이 이리저리 도망다닌 걸로 확인됐다”고 밝혔다. 노인의 시신을 부검한 검시관은 대피 과정에서 미끄러진 노인이 콘크리트 바닥에 머리를 부딪힌 것이 결정적 사망 원인이라고 설명했다.<br><!-- 광고 right -->부검 직후 유족은 노인의 시신을 화장했으며, 경찰은 노인을 공격한 원숭이떼 확인에 나서는 등 추가 조사를 벌이고 있다.<br>사건 이후 현지에서는 노인의 이웃들 대처에 대한 공분도 일었다. 보도에 따르면 이웃들은 집으로 들어가 노인을 공격한 원숭이떼가 사라질 때까지 나오지 않은 걸로 알려졌다.<!-- 그림 1403937 -->인도는 원숭이 문제로 수십 년째 골머리를 앓고 있다. 흉포한 원숭이떼가 민가를 습격해 난동을 부리고 사람을 물어 죽이는 일이 해마다 반복되고 있기 때문이다.<br>지난해 2월 우타르프라데시주 바레일시 한 마을에서는 원숭이떼에 온몸을 물어뜯긴 5살 소녀가 과다출혈로 사망했다.<br>2021년 10월 뉴델리에서는 행인 한 명이 원숭이가 던진 벽돌에 맞아 숨진 일이 있었다. 같은해 9월 우타르프라데시주의 한 국회의원 부인은 원숭이 습격을 피해 도망치다 추락사했다.<br><!-- MobileAdNew center -->2020년 우타르프라데시주 샤자한푸르시 가정집에선 더운 날씨에 마당에 이불을 깔고 자던 일가족 5명이 원숭이떼 습격으로 무너진 담벼락에 깔려 그 자리에서 사망했다. 2019년에는 생후 한 달 된 영아가 젖병을 훔치려고 달려든 원숭이에게 물려 죽었다.<br>전문가들은 인도 경제발전과 함께 주택 수요가 폭증하면서 원숭이 서식지가 파괴됐고, 이 때문에 난폭해진 원숭이가 사람을 공격하는 일이 잦아진 것으로 분석하고 있다.<br>그러나 주민 대부분이 힌두교 신자인 탓에 하누만(원숭이신)의 화신인 원숭이에게 먹이를 주는 등 살뜰하게 보살피고 있어 적극적 대처가 어려운 상황이다. 주민들이 원숭이 도살에 반대하는 것 역시 관리 당국에는 걸림돌이다.<br>2000년대 초반 인도 정부가 덩치가 크고 사나운 랑구르원숭이를 길들여 동원하기도 했으나 별다른 효과는 거두지 못했다.","date":"2023-03-07T17:06:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230307500152"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미중 관계 폭풍 예고…차이잉원 방미 美 하원의장 면담 추진","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/07/SSC_20230307165858_V.jpg' width=100px align=left><!-- 그림 1403916 -->바람 잘 날 없는 대만해협에 또 한 번의 폭풍우가 다가오고 있다. 미중 양국이 중국의 정찰풍선 문제와 러시아 무기 지원 가능성 등을 놓고 잔뜩 날을 세운 상황에서 차이잉원 대만 총통(대통령)이 다음달 미국을 찾아 국가서열 3위인 케빈 매카시 미 하원의장과의 면담을 추진한다.<br>파이낸셜타임스(FT)는 6일(현지시간) “차이 총통이 다음달 중미 지역 순방차 캘리포니아와 뉴욕을 경유하며 매카시 하원의장과도 만난다”고 보도했다. 로이터통신도 “차이 총통이 캘리포니아 시미밸리의 로널드 레이건 대통령 도서관에서 강연한 뒤 매카시 의장과 회동한다”고 전했다.<br>그간 대만 총통은 중남미나 카리브해 수교국 방문 중 ‘항공기 중간급유’ 명목으로 미국을 찾았다. 미국은 대만의 요청을 수용하되 중국의 반발을 감안해 수도인 워싱턴DC와 멀리 떨어진 하와이나 캘리포니아, 알래스카 등을 급유지로 지정했다.<br><!-- MobileAdNew center -->차이 총통의 이번 방미 역시 중미 지역 방문을 위한 경유 형식이다. 그럼에도 매카시 의장과의 면담이 성사되면 지난해 8월 낸시 펠로시 당시 미 하원의장의 대만 방문에 대한 답방이 된다. 독립 성향의 차이 총통과 대중국 강경파인 매카시 하원의장간 회동은 ‘미국과 대만 간 외교 관계를 복원하려는 시도’로 해석될 수 있다.<br>앞서 차이 총통은 4년 전인 2019년 7월에도 미국을 찾았다. 차기 대선을 6개월 가량 앞두고 카리브해 4국 순방에 나서며 뉴욕 등에 머물렀지만 미 정계 고위 인사들을 만나지 못했다. 당시만 해도 ‘무능한 지도자의 대명사’로 불리며 지지율이 바닥을 치던 때라 연임 가능성이 높지 않았다. 하지만 차이 총통은 홍콩 국가보안법 시위 확산으로 대만 내 반중 정서가 커지면서 기적적으로 재선에 성공했다.<br><!-- 광고 right -->이번 미국 방문도 민진당이 내년 1월 대선을 앞두고 정권 재창출을 위한 ‘정치적 승부수’를 던진 것으로 분석된다. 현재 민진당은 지난해 11월 지방선거 패배 뒤로 지지율 반등의 실마리를 찾지 못하고 있다. 정치 전문가들이 “그간 차이 총통이 ‘반중’ 카드를 너무 남발했다”고 지적하지만, 민진당은 지지층 결집을 위해 다시 한 번 ‘미국과의 관계 강화’에 열을 올리는 모양새다.<br>앞서 펠로시 전 하원의장이 대만을 방문하자 중국은 대만해협 중간선을 무력화하는 등 강하게 반발했다. 차이 총통이 미국 본토에서 매카시 의장을 면담하면 인민해방군이 대만섬 전체를 포위하는 훈련에 돌입할 것이라는 관측이 나온다.<br>이를 반영하듯 중국 특유의 거친 ‘늑대전사’ 외교를 대표하는 친강 중국 외교부장은 7일 기자회견에서 “중국 외교는 관대함과 선의로 이뤄지지만 승냥이가 길을 막고 굶주린 늑대가 습격해오면 중국 외교관은 반드시 늑대와 함께 춤을 추며 나라를 지켜야 한다”고 강조했다. 할리우드 영화 ‘늑대와 춤을’의 제목을 빌려 ‘미국이 중국을 공격하거나 도발하면 피하지 않고 대응하겠다’는 의지를 보였다.","date":"2023-03-07T16:58:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230307500148"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"日 기업 기금 참여할까…尹대통령 “지지율 10%로 떨어져도 한일 관계 개선”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/06/SSC_20230306130508_V.jpg' width=100px align=left><!-- 그림 1403282 -->정부가 6일 발표한 일제강점기 강제동원 피해자 배상 해결책과 관련해 가해 기업인 미쓰비시중공업과 일본제철이 배상에 참여하지 않기로 했지만 ‘간접적’ 참여 가능성이 남아 있다는 관측이 나왔다.<br>7일 요미우리신문은 일본 최대 재계 단체인 게이단렌 관계자를 인용해 “일본제철과 미쓰비시중공업이 게이단렌 회원 기업인 만큼 배상과 연관이 없는 사업에 참여할 가능성은 있다”라고 말했다.<br>일본의 게이단렌과 한국의 전국경제인연합회는 한일 관계 개선을 위해 별도로 ‘미래청년기금’(가칭)을 공동 조성하는 방안을 마련 중이다. 이 기금에는 두 가해 기업이 반대하는 ‘강제동원’의 명칭이 붙지 않아 배상에 참여하지 않는다는 명분을 세우면서 최소한의 성의를 표시할 수 있다는 게 일본측 분석이다.<br><!-- MobileAdNew center -->한편 일본 정부가 강제동원 해결책과 관련해 회의적인 시각이 여전히 남아있다는 이야기도 있다. 2015년 한일 위안부 합의 때처럼 한국의 정권이 바뀌면 뒤집힐 수 있다는 우려가 크다는 것이다. 당시 합의 때 일본 외무상은 기시다 후미오 현 총리였다. 아사히신문에 따르면 기시다 총리는 강제동원 관련 한국과의 협의를 보고받을 때마다 “다시 돌아갈 수 없도록 애매한 요소를 남기지 마라. 끈질기게 협상하라”라는 지시를 반복했다고 한다.<br>반면 예상보다 빠른 해결책 발표가 이뤄진 데는 윤 대통령의 의지가 반영됐다는 분석도 있다. 니혼게이자이신문에 따르면 윤 대통령은 지난해 11월 한국을 방문한 아소 다로 자민당 부총재와 면담 자리에서 “10%로 지지율이 떨어져도 한일 관계를 개선시킨다”며 “문제의 조기 해결이 중장기적으로 미래의 한국을 위한 것도 된다고 믿는다”고 강조했다고 한다.<!-- 광고 right -->","date":"2023-03-07T16:44:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230307500143"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"지진 상처 튀르키예 5월 대선…‘간디’ 후보가 ‘튀르키예 트럼프’에 도전","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/07/SSC_20230307155903_V.png' width=100px align=left><!-- 그림 1403837 -->오는 5월 튀르키예 대통령 선거에서 ‘튀르키예 간디’로 평가받는 케말 클르츠다로울루(74)와 ‘튀르키예 트럼프’로 불리는 레지프 타이이프 에르도안(69) 현 대통령이 맞붙는다.<br>7일 BBC는 튀르키예 야권 연대가 제1야당인 공화인민당(CHP)의 클르츠다로울루 대표를 20년째 장기집권 중인 에르도안 대통령과 대적할 야당 단일 후보로 선출했다고 보도했다.<br>지난달 4만 6000명 이상이 숨진 강진과 경제 위기로 에르도안 대통령의 연임 가능성은 어느 때보다 떨어진 상태다.<br><!-- MobileAdNew center -->공감과 협의를 통해 튀르키예를 이끌겠다고 밝힌 클르츠다로울루는 정책 내용이나 스타일에서 카리스마가 넘치는 에르도안과 정반대다.<br>공무원, 경제학자 출신인 클르츠다로울루는 ‘간디 케말’, ‘튀르키예의 간디’로 불리는 인물로 대선 후보 추대 사실이 알려지자 많은 지지자가 거리로 몰려나와 환호했다.<!-- 그림 1403838 -->그는 2018년 에르도안 대통령이 국민투표를 통해 전환한 대통령제를 다시 의회제도로 돌려놓겠다고 공언했다. 클르츠다로울루가 이끄는 CHP는 근대 튀르키예 건국의 아버지 무스타파 케말 아타투르크의 당이다. CHP는 1990년대 이후 집권하지 못했다.<br><!-- 광고 right -->불같은 성미에 권위주의적인 에르도안 대통령은 ‘스트롱맨’인 도널드 트럼프 전 미국 대통령과 ‘브로맨스’를 과시한 바 있다.<br>에르도안 대통령은 자신에 대한 반대론자를 용납하지 않는 권위주의 통치를 강화해왔고, 2016년 쿠데타 시도가 발생하자 야당 의원, 언론인, 공무원, 학자 등 수천명을 숙청한 바 있다.<br>이 때문에 야권 진영에서는 이번 대선이 튀르키예의 독재 통치를 막을 마지막 기회일 수 있다는 위기감이 커지고 있다.<br>에르도안 대통령은 지진 대처가 미흡했다는 점을 인정하며  저리 대출, 세금 면제 등 선심성 정책을 쏟아내고 있다.<br>튀르키예 관영 아나돌루 통신은 에르도안 대통령이 48만채 규모의 새집을 올해 안에 짓고 10만채의 컨테이너를 두 달 안에 설치해 지진 난민들에게 더 나은 주거 환경을 약속했다고 전했다.","date":"2023-03-07T15:59:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230307500121"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“女보디빌딩 외설적” 정화수 뿌린 인도 정치인들(영상)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/07/SSC_20230307154514_V.gif' width=100px align=left><strong class=subTitle_s2>힌두교신 조각상 앞 女보디빌더들 논란<br/>野주도 의회 “힌두교도·하누만왕에 무례”<br/>與 측 “여성을 더러운 눈으로 봐” 비꼬아</strong><br><!-- 그림 1403815 -->인도 마디아프라데시주(州)에서 여성 보디빌딩 대회가 열렸다가 지역 정치권에서 ‘외설’ 논란이 벌어졌다.<br>6일(현지시간) NDTV, 타임스오브인디아 등 현지 언론에 따르면 지난 4~5일 이틀간 마디아프라데시주 라틀람에서 열린 보디빌딩 대회에는 여성 참가자들도 무대에 올랐다.<br><!-- MobileAdNew center -->종목 특성상 신체 노출이 많을 수밖에 없는 보디빌딩 대회가 특히 문제가 된 것은 이 대회 무대 위에 힌두교에서 인기 있는 신 중 하나인 원숭이왕 하누만 조각상이 서 있었기 때문이다.<br>이 행사는 인도 여당인 인도국민당(BJP)이 주도한 것이라 정치적 논란으로 번졌다.<br><!-- 광고 right -->행사 조직위원회 명단에는 인도국민당 소속인 라틀람 시장 프라흐라드 파텔이 포함됐으며, 같은 당 의원인 차이타냐 카시압이 후원한 것으로 나타났다.<br><!-- 그림 1403816 -->야당에서는 이 대회가 부적절했다는 비난이 쏟아졌다. 이와 함께 야당 소속 의원들은 대회가 열린 장소를 ‘정화’하는 뜻으로 갠지스 정화수인 ‘강가 잘’을 뿌리고 하누만왕에게 바치는 찬가 ‘찰리만’을 낭독했다.<br>전 시장인 파라스 사클레차는 이 대회가 “외설을 전시했다”고 주장했다.<br>야당 소속 국회의장의 대변인인 피유시 바벨은 이 행사가 “힌두교도와 하누만왕에게 무례했다”며 시브라즈 싱 추한 주지사의 사과를 요구했다.<br><!-- MobileAdNew center -->지역 청소년의회 회장인 마얀 자트는 하누만왕이 관련된 자들을 처벌할 것이라고 비판했다.<br><!-- 그림 1403817 -->반면 여당은 이에 반박했다.<br>지역 여당 대변인 히테시 바즈파이는 영상 성명을 내고 “야당 의원들은 여성들이 레슬링, 체조, 수영에 참가하는 것을 볼 수 없다”며 “왜냐하면 그들 안에 있는 악마가 이것을 보면 깨어나기 때문이다. 그들은 더러운 눈으로 여성을 본다”고 비꼬았다.<br>한편 이 대회에선 하누만왕 조각상이 있는 같은 무대에서 남자 보디빌더들도 경기를 펼쳤지만 이에 대한 논란은 일어나지 않았다.","date":"2023-03-07T15:45:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230307500114"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"IAEA “북한, 풍계리 핵실험장 활동·영변 핵시설 가동에 유감”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/21/SSC_20230221183121_V.jpg' width=100px align=left><b>풍계리 핵실험장 3번 갱도 근처에서 활동 징후</b><br><b>“북 핵프로그램 지속은 유엔 안보리 결의 위반”</b><!-- 그림 1398620 -->국제원자력기구(IAEA)가 북한 함경북도 길주군 풍계리 핵실험장에서 활동 징후가 여전히 관측되고 있다며 유감을 표했다.<br>라파엘 그로시 IAEA 사무총장은 6일(현지시간) 오스트리아 빈에서 열린 정기이사회에서 “풍계리 핵실험장은 여전히 핵실험을 지원할 준비가 돼 있다. 실험장 내 3번 갱도 근처에서 활동 징후가 계속 나타나고 있다”고 밝혔다. 이어 “4번 갱도로 가는 길도 재건됐다. 하지만 여기에서 굴착 작업 등의 정황은 관찰되지 않았다”고 했다.<br><!-- MobileAdNew center -->그로시 사무총장은 또 영변 핵시설이 가동되는 정황도 계속 보인다고 했다. 그는 “지난해 11월 이후에도 영변 핵시설의 건설작업을 관측했고, 5MW 원자로와 원심분리기 농축시설이 계속 가동 중인 징후도 있다”고 말했다. 이어 “지난해 9월 말부터 10월 초까지 실험용 경수로 냉각시스템을 실험하는 정황이 있었고, 10월에는 경수로의 냉각수 출구 수로가 변경됐다”며 영변 핵시설이 여전히 가동되고 있음을 전했다.<br>다만 “폐기물 처리 및 유지보수 활동으로 보이는 방사화학연구소의 간헐적 활동은 지난해 9월 말 이후 중단됐다”고 했다.<!-- 그림 1398565 -->그로시 사무총장은 풍계리 핵실험장 재개방 움직임과 영변 핵시설 가동에 대해 “핵실험과 북한의 핵 프로그램 지속은 유엔 안전보장이사회 결의 위반”이라며 “매우 유감스러운 일”이라고 했다.<br><!-- 광고 right -->또 그는 북한에 핵확산금지조약(NPT) 세이프가드 협정을 완전히 이행하라고 촉구했다. 세이프가드는 IAEA가 핵시설이나 핵물질을 군사적 목적으로 전용하지 않도록 독립적으로 NPT 당사국을 검증하는 제도다. 북한은 2003년 1월 NPT를 탈퇴했고, 2009년부터 세이프가드 활동을 거부해 북한 핵시설에 대한 현장 검증은 중단된 상태다.<br>한편 그로시 사무총장은 러시아와 전쟁 중인 우크라이나의 자포리자 원자력발전소 주변에서 군사행동이 증가했다며 현장에 원자력 안전과 보안을 위한 보호구역을 설정하는 것이 시급하다고 강조했다.","date":"2023-03-07T14:32:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230307500091"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“엄마, 나야”…AI로 흉내낸 ‘아들 목소리’에 부모도 속았다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/07/SSC_20230307142249_V.jpg' width=100px align=left><!-- 그림 1403765 -->인공지능(AI) 기술이 보이스피싱에 악용된 사례가 나왔다. 가족이나 친척 등 가까운 지인의 목소리를 AI로 흉내내 피해자를 속이는 신종 수법이다.<br>6일(현지시간) 영국 더 타임스에 따르면 캐나다 앨버타에 사는 벤저민 파커(39)는 최근 부모님이 자신의 목소리를 사칭한 보이스피싱 범죄 피해를 당했다고 밝혔다.<br>당시 파커의 부모는 자신을 아들의 변호사라고 소개한 한 사람의 전화를 받았다. 이 변호사는 아들이 교통사고로 미국인 외교관을 숨지게 한 혐의로 수감됐다고 말했다.<br><!-- MobileAdNew center -->그가 파커의 부모에게 아들을 바꿔준다고 했다. 이후 수화기 너머로 파커와 닮은 목소리가 흘러나왔다.<br>하지만 이는 AI로 만든 가짜 목소리였다. 보이스피싱범은 아들을 흉내낸 목소리로 “다음날 있을 법원 심리 전까지 2만 1000 캐나다 달러(약 2000만원)를 송금해 달라”고 요청했다.<br><!-- 광고 right -->파커의 부모는 통화 내용을 수상히 여기면서도, 아들의 목소리가 맞다고 확신해 비트코인으로 돈을 보냈다.<br>파커의 부모는 이날 저녁 진짜 아들의 전화를 받고서야 사기를 당했다는 사실을 깨달았다.<br>파커는 이들이 어디에서 자신의 목소리를 수집했는지 모르겠다면서도, AI 기술을 활용하면 단 몇 개의 문장만으로도 목소리를 위조할 수 있다고 말했다.<br>파커는 “당신의 전화기에 등록된 음성 사서함 메시지로도 충분할 것”이라며 “내 음성 사서함에는 30~35초짜리 메시지가 등록돼 있다. 그거면 된다”고 했다.<br>더타임스는 온라인에서 무료로 배포하는 소프트웨어 프로그램을 통해서도 쉽게 목소리를 위조할 수 있다고 전했다.","date":"2023-03-07T14:22:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230307500088"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"우크라 “자폭드론으로 러 본토 감시탑 파괴” 발표 이례적 [우크라 전쟁]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/07/SSC_20230307105645_V.jpg' width=100px align=left><!-- 그림 1403687 -->우크라이나가 드론(무인기)을 활용해 러시아 서남부 본토 브랸스크의 감시탑을 파괴했다고 밝혔다.<br>우크라이나 국방정보국 크라켄 특수부대는 6일(현지시간) 텔레그램을 통해 “크라켄 특수부대의 정찰대가 자폭 드론을 활용해 브랸스크 지역의 무인 감시탑을 파괴했다”고 주장했다. 브랸스크는 우크라이나 북부 수미주와 체르니히우주와 국경을 맞대고 있다.<br>크라켄 특수부대는 이런 주장을 뒷받침하는 동영상도 공개했다. 각각의 드론 카메라가 촬영한 동영상에는 자폭드론이 감시탑 상부를 들이받는 모습과, 드론 충돌 직후 감시탑에서 화염이 치솟는 모습이 담겨 있었다. 다만 크라켄 특수부대는 정확한 공격 시점은 밝히지 않았다.<!-- 그림 1403688 --><!-- 그림 1403689 -->우크라이나가 러시아 본토 공격을 공식적으로 인정한 것은 이례적이다. 이와 관련해 미국 일간 뉴욕타임스(NYT)는 러시아 본토를 직접 공격하고자 하는 우크라이나의 의지가 점점 커지고 있음을 보여준다고 분석했다.<br><!-- MobileAdNew center -->우크라이나의 이번 발표는 우크라이나 편에서 싸우는 우익 성향의 러시아의용군(RDK)이 브랸스크 지역을 공격한 지 나흘 만에 이뤄졌다.<br>러시아의용군은 지난 2일 브랸스크 클리모프스키 루베차네 마을을 점령했다고 주장한 바 있다.<br><!-- 광고 right -->당시 러시아 현지언론은 40~50명 규모의 러시아의용군이 사보타주(비밀파괴공작)를 벌인 결과, 성인 남성 1명이 숨지고 10세 어린이가 다쳤다고 보도했다. 또 러시아의용군이 루베차네 마을과 가까운 수샤니 마을에서도 최소 6명의 주민을 붙들고 인질극을 벌였다고 했다.<br>이후 드미트리 페스코프 크렘린궁 대변인은 “우크라이나 테러리스트의 공격”으로 규정했고, 러시아 국방부와 연방보안국(FSB)은 “무장한 우크라이나 민족주의 세력이 국경을 침범해 제거 작전을 수행했다”고 주장했다.<!-- 그림 1403690 --><!-- 그림 1403691 -->우크라이나와 총 2000여㎞에 달하는 국경을 맞대고 있는 러시아는 브랸스크 등 국경 인근 지역을 공격 거점으로 활용하고 있다.<br>우크라이나 공군은 5일 밤에서 6일 새벽 사이에도 러시아가 브랸스크에서 우크라이나 방향으로 최소 15대의 이란산 자폭드론 샤헤드-131·136을 날렸으며, 이 중 13대를 격추했다고 밝혔다.<br>우크라이나 정부는 이에 대해 논평하지 않았으나 브랸스크 지역을 거점으로 한 러시아의 드론 공격 우려가 점점 커지고 있다고 지적했다.<br><!-- MobileAdNew center -->이런 러시아의 공격에 맞서 우크라이나도 러시아 본토 공격을 수행 중인 걸로 추정된다. 지난해 12월에는 국경에서 480㎞ 이상 떨어진 엥겔스 공군기지 등 러시아 본토가 여러 차례 공격 받았다.<br>6일 러시아 벨고로드 주지사 뱌체슬라프 글라드코프는 우크라이나 국경과 가까운 노비 오스콜 지역에 대한 우크라이나의 미사일 공격이 있었다고도 밝혔다.<br>글라드코프 주지사는 러시아 방공망이 미사일 3발을 요격했으나 11건의 폭발이 발생했다고 전했다. 이로 인해 주택 일부가 파손되고 정전이 발생했다고 주장했다.<!-- 그림 1403692 -->","date":"2023-03-07T10:56:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230307500054"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“中 공산당 지지 견자단, 오스카 시상자 안 돼”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/07/SSC_20230307103345_V.jpg' width=100px align=left><!-- 그림 1403646 -->홍콩 액션스타 전쯔단(견자단·60)이 올해 미국 아카데미 시상식에 시상자로 초청된 가운데 그의 정치적 성향을 문제 삼는 이들이 초청 철회 청원 운동을 펼치고 있다.<br>7일 홍콩프리프레스(HKFP)에 따르면 지난 4일 ‘홍콩에서 온 사람들’이라는 단체는 오스카 위원회에 전쯔단을 시상식 초청 명단에서 빼라고 요구하는 서명 운동을 개시했다. 전날 오후 3만명을 돌파했다.<br>할리우드 배우 키아누 리브스가 주연을 맡은 ‘존 윅4’에 출연한 전쯔단은 오는 13일 열리는 아카데미 시상식에 시상자 가운데 한 명으로 초청됐다. ‘홍콩에서 온 사람들’은 서명 운동에 첨부한 서한에서 “전쯔단은 중국 공산당 체제의 지지자로 홍콩국가보안법을 옹호하고 홍콩 시위를 폭동이라고 비판하는 등 중국 정부를 편드는 여러 발언을 해왔다”고 지적했다.<br><!-- MobileAdNew center -->이어 “전쯔단의 발언은 표현의 자유 정신을 위반하고 홍콩인들의 자유와 민주주의 권리를 부정한다”며 “아카데미 위원회가 계속 이런 사람을 시상자로 초대하면 영화산업의 평판과 이미지를 해치고 인권과 도덕적 가치를 훼손하게 될 것”이라고 덧붙였다.<br>최근 전쯔단은 영국 잡지 GQ 인터뷰에서 “2019년 홍콩보안법 반대 소요는 시위가 아니었다. 그것은 폭동이었다”며 “나의 생각에 일부는 화를 낼 수 있겠지만, 나는 나 자신의 경험을 솔직하게 말하고 있다”고 밝혔다. 그는 또 중국의 현대화 과정이 자신을 놀라게 했지만 해외 언론은 이를 공정하게 다루지 않는다고도 했다. 그러면서 “BBC와 CNN은 그들은 결코 완전한 진실에 대해 언급하지 않는다”고 덧붙였다.<br><!-- 광고 right -->중국 광둥성 광저우 출신인 전쯔단은 어린 시절을 홍콩에서 보냈고 훗날 홍콩 액션 스타 가운데 한 명이 됐다. 그는 2017년 미국 시민권을 포기하고 “나는 100% 중국인”이라고 밝혔다. 2019년 그가 주연을 맡은 ‘엽문4’는 일부 홍콩인들 사이에서 보이콧됐다. 그는 올해 1월 전국인민정치협상회의(정협) 위원으로 뽑혀 홍콩 영화에 대한 중국 정부의 정책적 지원을 요청하기도 했다.","date":"2023-03-07T10:33:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230307500042"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"KT 대표이사 후보에 윤경림…이달말 주총서 승인 결정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/07/SSC_20230307183010_V.jpg' width=100px align=left><!-- 그림 1404020 -->KT 이사회는 7일 차기 대표이사 압축 후보 4인을 최종 심사해 윤경림 KT 그룹 트랜스포메이션부문장(사장)을 후보로 확정했다.<br>윤 사장은 이달 말 예정된 정기 주주 총회에서 주주들의 승인을 받으면 정식으로 차기 대표이사로 선임될 예정이다.<br>윤 사장은 구현모 현 대표의 측근으로 꼽힌다. 2019년 KT 글로벌사업부문장을 끝으로 현대차로 자리를 옮겼다가 구 대표가 2021년 다시 영입했다. 현재 KT에서 국내외 기업 투자와 인수합병(M&amp;A)을 담당하고 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-03-07T18:30:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230307500194"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"행동주의펀드, KT&amp;amp;G 압박 지속…FCP “인삼공사 분할·자사주 취득 포기 안 해”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/07/SSC_20230307175324_V.png' width=100px align=left><!-- 그림 1403973 -->행동주의펀드 플래쉬라이트 캐피탈 파트너스(FCP)는 7일 KT&amp;G 경영진에 제시한 11개 주주제안 중 9건이 주주총회 안건으로 채택됐다고 밝혔다.<br>채택된 안건은 자회사인 인삼공사 분할, 자사주 취득 등을 제외한 주당 배당금 1만원, 자기주식 소각, 사외이사·감사위원으로 차석용 전 LG생활건강대표 및 황우진 전 푸르덴셜 생명보험 대표 추천 등이다.<br>이에 따라 FCP는 인삼공사 분할 등 일부 안건과 관련한 가처분은 취하하기로 했다. 다만 FCP는 인삼공사 분할에 대해 “주주제안 전략의 재정립에 해당할 뿐 제안 자체를 포기하는 것은 아니다”라고 강조했다. 자회사 분할은 경영진의 협조가 선행돼야 하는 만큼 자신들이 추천한 사외이사가 이사회에 진출한 이후를 도모한 것으로 풀이된다.<br><!-- MobileAdNew center -->KT&amp;G가 주총 안건으로 받아들이지 않은 자기주식 취득 안건에 대해서는 계속 가처분 신청을 진행하기로 했다. 이에 대해 KT&amp;G는 “법적 절차에 따라 대응하고 법원의 결정을 존중해 주총을 진행하겠다”고 밝혔다.<!-- 광고 right -->","date":"2023-03-07T17:53:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230307500178"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"다온아이엔씨, 2023년 하반기 기술특례상장 추진 내년 상장 목표","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/07/SSC_20230307175156_V.jpg' width=100px align=left><!-- 그림 1403971 -->주식회사 다온아이앤씨(대표 양찬열)는 기술특례상장을 위해 올 하반기에 기술성평가를 신청해 기술특례상장 방식으로 상장을 추진한다고 7일 밝혔다.<br>기술특례상장은 코스닥 상장 요건 중 재무 항목을 면제받는 대신 한국거래소가 지정한 전문기관으로부터 기술평가를 받아 상장하는 방식이다.<br>회사는 이미 2021년 4월 기술신용평가에서 코스닥 기술특례 상장조건에 해당하는 최우수등급인 T3등급을 획득했다고 설명했다. 기술신용평가는 기업의 기술력에 대한 경쟁력과 기술사업역량을 총 10등급으로 나누어 발표하는 지표다.<br><!-- MobileAdNew center -->기술신용평가는 기술력, 시장성, 사업성, 경영역량 등 기업 기술력의 가치를 종합적으로 고려해서 책정하기 때문에, 기업 가치를 판별하는 주요 기준으로 평가받고 있다. T3의 경우 코스닥 기술특례 상장조건에 해당하는 최우수등급으로 알려져 있다.<br>2015년 설립한 다온아이앤씨는 ‘상상을 현실로 만들다’라는 비전을 바탕으로 새로운 시장 창출과 혁신을 시도하는 군집 드론 전문기업이다. 그 일환으로 다온아이앤씨는 군집비행 제어 시스템 및 AI 자율비행, 드론 라이트쇼를 통해 기술 혁명 시대에서 참신한 아이디어를 발휘하고 있다.<br><!-- 광고 right -->다온아이앤씨 관계자는 “기술특례상장을 위한 기술성평가를 올해 하반기에서 내년 초 사이에 진행할 계획”이라며 “혁신 기술과 성장성을 인정받은 기업이 체계적인 상장 전략을 기반으로 지속가능한 발전을 이룰 수 있도록 노력하겠다”고 말했다.","date":"2023-03-07T17:51:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230307500176"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"임종룡호 우리금융 인사 칼바람…이원덕 행장 사의","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/07/SSC_20230307174526_V.jpg' width=100px align=left><!-- 그림 1403966 -->임종룡 차기 우리금융 회장 내정자의 취임을 앞두고 우리금융에 대대적인 인사 칼바람이 불었다. 임기가 만료된 자회사 수장들이 전격 교체된 가운데, 이원덕 우리은행장은 연말까지 남은 임기에도 불구하고 사의를 밝혔다.<br>우리금융은 “이 행장이 임 내정자의 경영상 부담을 덜어 주는 뜻에서 사의를 표명했다”고 7일 밝혔다. 이 행장은 한일은행 출신으로 임 내정자와 함께 차기 회장 후보에 오르기도 했다. 후임 우리은행장은 임 내정자의 취임 직후 경영승계 프로그램을 가동해 선임할 방침이다. 주요 보직자 서너 명을 후보군으로 정해 일정 기간 성과를 분석한 뒤 적임자를 자회사대표이사후보추천위원회(자추위)에서 결정하는 방식이다.<br>이날 우리금융 이사회는 자추위를 열고 외부 전문가를 영입한 우리프라이빗에쿼티(PE)를 제외한 카드, 캐피탈, 종합금융 등 재임 2년 이상 임기 만료 자회사 대표를 전원 교체하기로 했다. 자회사 14곳 중 7곳에 새로운 인물이 대표 후보로 추천됐다.<br><!-- MobileAdNew center -->신임 내정자 7명 가운데 한일은행 출신 2명, 상업은행 출신 3명으로 균형을 맞췄다는 평가다. 우리은행이 한일은행과 상업은행 합병으로 출범한 만큼 내부 통합은 임 내정자의 주요 과제이기도 하다. 현재 우리은행에 몸을 담고 있는 박완식 개인·기관그룹장, 조병규 기업그룹장, 김응철 외환그룹장은 각각 우리카드, 우리금융캐피탈, 우리종합금융의 대표 자리를 나눠 가졌다. 박 내정자는 한일은행 출신, 조 내정자와 김 내정자는 상업은행 출신이다.<br>또 다른 상업은행 출신인 김정록 우리은행 준법감시인은 우리펀드서비스 대표로 추천됐다. 우리자산신탁 대표에는 한일은행 출신 이종근 우리금융지주 경영지원부문 전무, 우리금융저축은행 대표에는 전상욱 우리금융지주 미래성장총괄 사장이 내정됐다. 전 내정자는 한국은행을 거쳐 우리금융경영연구소 연구본부장 등을 역임했다. 우리자산운용 대표 자리는 최영권 현 대표의 임기가 올해 7월 말까지이지만, 외부 인사를 영입하면서 남기천 전 멀티에셋자산운용 대표로 교체된다.<br><!-- 광고 right -->외국계 투자은행 출신인 김경우 우리PE 대표는 지난해 12월 임기가 만료됐지만 외부 전문가라는 이유로 유임됐다. 지난해 12월 임기가 만료된 최광해 우리금융경영연구소 대표의 자리는 차기 후보가 정해지지 않았다.<br>한편 임 내정자의 의지에 따라 우리금융은 대대적인 조직 슬림화와 임원 감원을 단행했다. 지주 부문은 11개에서 9개로 축소됐고, 임원은 11명에서 7명으로 줄었다. 총괄사장제와 수석부사장제를 폐지하고 지주 전체 인력을 20% 감축했다. 우리은행 역시 이날 조직 개편을 통해 임원수를 19명에서 18명으로 줄이고, 이 가운데 12명을 교체 배치했다.","date":"2023-03-07T17:45:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230307500172"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"배럴, 레드벨벳 멤버 ‘조이’ 브랜드의 새 아이콘으로 선정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/07/SSC_20230307173527_V.jpg' width=100px align=left><strong class=subTitle_s2>독보적 스타일 아이콘만 뽑히는 배럴걸, 이번 모델은 조이<br/>밝고 사랑스러운 매력과 건강하면서도 스타일리쉬함이 강점<br/>워터 스포츠 브랜드 전속모델로서 다양한 마케팅 활동할 예정</strong><br><!-- 그림 1403963 -->워터 스포츠 브랜드 배럴(대표 박영준)은 레드벨벳 ‘조이’를 올해 새로운 배럴걸로 발탁했다. 배럴걸은 배럴에서 매년 기용하고 있는 전속 모델을 말한다. 당대 최고로 꼽히는 스타일 워너비 아이콘만이 역대 배럴걸로 선정돼 왔는데 23 SS시즌에는 조이가 그 역할을 하게 된다.<br>조이는 밝고 건강한 배럴의 매력을 한층 돋보이게 해줄 것으로 기대를 모으고 있다. 새 배럴걸로서의 첫 공식 활동으로 전개된 23 SS시즌 화보촬영장에서도 조이는 본인이 가진 매력을 마음껏 발산했다. 화보에는 조이의 밝고 사랑스러운 모습과 배럴의 감각적인 래쉬가드룩이 어우러져 담겼다.<br><!-- MobileAdNew center -->배럴 관계자는 “대세 아이돌그룹 가운데서도 레드벨벳의 멤버 조이가 가진 밝고 톡톡 튀는 매력에 주목했다. 배럴 고유의 젊고 활기찬 브랜드 이미지와도 잘 부합하는 면이라 판단해 전속모델로 선정하게 됐다”며 “배럴은 앞으로 조이와 함께 워터 스포츠만의 생동감, 건강함을 전파하면서 다양한 방면으로 고객들과 소통하겠다”고 말했다.<br>한편, 배럴과 배럴걸 조이의 23년 SS 화보는 배럴 공식 온라인몰 및 SNS를 통해 순차적으로 만나볼 수 있다.<!-- 광고 right -->","date":"2023-03-07T17:35:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230307500169"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"주총 때 세무조사 받는 포스코홀딩스, 배경은","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/07/SSC_20230307184318_V.jpg' width=100px align=left><!-- 그림 1404026 -->국세청이 포스코그룹의 정기 주주총회 시기에 세무조사에 착수하기로 하면서 그 배경에 관심이 쏠린다. 이번 세무조사가 포스코그룹 지주사인 포스코홀딩스의 최정우 회장 흔들기가 아니냐는 시선도 있다.<br>7일 철강업계 등에 따르면 국세청은 이달 중순 포스코그룹 지주사인 포스코홀딩스에 대한 세무조사를 착수한다고 예고했다.<br>이와 관련, 포스코그룹 관계자는 “이번 세무조사는 통상 5년 단위로 받는 정기 조사로 알고 있다”고 말했다. 포스코그룹은 앞서 2018년 정기 세무조사를 받았다. 정기 세무조사는 보통 2~3개월 소요된다.<br><!-- MobileAdNew center -->하지만 이번 세무조사가 포스코 주총 시기와 겹치면서 최 회장의 거취와 관련이 있지 않느냐는 시선도 있다. 포스코홀딩스 주총은 오는 17일 열린다.<br>최 회장은 전임 정부 시절인 2018년 7월 포스코 수장에 취임했으나 윤석열 정부 출범 이후 퇴진 압박을 받는 것으로 전해졌다. 포스코그룹 관계자는 “최 회장의 거취와 세무조사를 연결하는 것은 억측”이라고 선을 그었다.<!-- 광고 right -->","date":"2023-03-07T17:35:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230307500168"}]