[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹, 일본 신문과 인터뷰 “징용 재점화 없을 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/15/SSC_20230315075504_V.jpg' width=100px align=left><!-- 그림 1407004 -->윤석열 대통령은 한일 정상회담을 앞둔 14일 서울 용산 대통령 집무실에서 일본 요미우리신문 취재진과 만나 1시간 20분가량 인터뷰를 하고 “양국 관계 정상화는 두 나라 공통의 이익에 부합할 뿐만 아니라 국제사회에도 매우 긍정적인 신호가 될 것으로 기대한다”고 강조했다.<br>15일 보도된 요미우리신문 인터뷰 기사에 따르면 윤 대통령은 “일본을 방문하게 된 것 자체가 (양국 관계의) 큰 진전”이라며 이같이 밝혔다.<br>한일 관계 악화의 주요한 원인으로 지목돼 왔던 일제강점기 강제징용 피해자 배상 문제에 대해서는 대선에 출마하기 전부터 한국 정부 산하 재단을 통한 ‘제3자 변제’ 방식이 합리적이라고 생각해 왔다고 말했다.<br><!-- MobileAdNew center -->요미우리는 윤 대통령이 일본 피고 기업이 징용 피해자에게 배상하도록 명령한 2018년 한국 대법원 판결과 1965년 한일청구권협정 사이에 ‘모순’이 있다는 인식을 드러낸 거라고 전했다.<br>이에 대해 윤 대통령은 “조화롭게 해결하는 것이 정치 지도자의 책무”라고 강조했다.<br><!-- 광고 right -->아울러 윤 대통령은 한국 정부가 6일 발표한 징용 문제 해법이 향후 한국의 정권 교체 등으로 재점화될 수 있다는 일본 내 우려에 대해서도 자신감을 보였다.<br>윤 대통령은 “나중에 구상권 행사로 이어지지 않을 만한 해결책을 내놨다”며 “그러한 부분은 걱정하지 않아도 된다고 판단하고 있다”고 밝혔다.<br>윤 대통령은 엄중해지는 동북아시아 정세를 고려하면 일본과 관계 개선이 반드시 수반돼야 한다고 역설했다.<br>윤 대통령은 한일 정상이 상대국을 정례적으로 방문하는 ‘셔틀 외교’ 재개 필요성을 언급하며, 북한의 핵·미사일 위협에 노출된 한국, 미국, 일본의 협력이 무엇보다 중요하다고 지적했다.<br><!-- MobileAdNew center -->그러면서 한국과 일본이 북한 미사일을 추적하는 레이더 정보의 즉시 공유를 추진해야 한다는 의사를 명확히 했다.<br>한일 안보 협력의 걸림돌로 지적되는 2018년 한일 레이더·초계기 갈등과 관련해서도 “당국 간 신뢰가 높아져야 한다”며 “그렇게 될 것으로 보고 있다”고 말했다.<br>다만 윤 대통령은 한국 일각에서 나온 독자 핵무장론을 부정하고, 미국의 확장억지를 강화하는 방향으로 안보 위험에 대처해야 한다고 말했다.<br>윤 대통령은 일본 정부가 안보 정책을 획기적으로 전환해 적 기지를 공격할 수 있는 ‘반격 능력’ 보유 방침을 확정한 데 대해 “북한의 중거리 미사일이 일본 열도를 통과하는 상황”이라며 이해한다는 의사를 나타냈다.","date":"2023-03-15T07:55:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230315500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"용혜인 의원, 가족여행 가면서 ‘김포공항 귀빈실’ 이용","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/15/SSC_20230315001142_V.jpg' width=100px align=left><!-- 그림 1406936 -->용혜인 기본소득당 의원이 가족과의 여행 중 김포공항 귀빈실을 이용한 것으로 알려졌다. 공무가 아닌 사적 용무로 귀빈실을 이용했다는 지적이 나왔다.<br>국토교통부령과 한국공항공사 귀빈실 운영 예규 등에 따르면 귀빈실은 공무 수행 중에만 이용가능하다. 공무상이라도 신청자의 부모는 이용 대상에 포함되지 않는다.<br>용혜인 의원은 지난 9일 제주 여행을 위해 부모와 배우자, 자녀와 김포공항을 방문했다. 용 의원 측은 정식 신청을 통해 이용했는데 신청서에 ‘공무 사용’과 ‘공무 외 사용’으로 나뉘어 표시할 수 있었고 ‘공무 외 사용’으로 신청했다고 설명했다.<br><!-- MobileAdNew center -->용혜인 의원은 규정에 어긋나는지 몰랐고 이용 바로 다음날 귀빈실 이용에 대한 결제도 마쳤다고 해명했다. 용의원 측은 “이후 공항공사에서 안내해주는대로 이용했고, 신청 승인이 났기 때문에 절차상 문제가 있는지 몰랐다. 이용 다음날 바로 청구서를 받았고 그에 맞춰 결제도 마쳤다. 절차상 문제가 있다는 것을 알았다면 당연히 사용하지 않았을 것”이라고 밝혔다.<br>지난 2018년 국민권익위원회는 공항 측이 공무수행 여부 확인과 검증 없이 귀빈실 사용 대상자를 선정하고 있다며 특혜 방지 방안을 마련하라고 권고했지만 논란은 계속되고 있다.<!-- 광고 right -->","date":"2023-03-15T00:11:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230315500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"창원서 ‘3·15 의거’ 기념식","partialText":"1960년 부정선거에 항의해 떨쳐 일어났던 3·15의거를 기리는 행사가 열린다.<br>국가보훈처는 경남 창원시 창원아트센터에서 15일 ‘꺼지지 않을 정의의 빛’이라는 주제로 ‘제63주년 3·15의거 기념식’을 거행한다고 14일 밝혔다. 3·15 의거일은 2010년 국가기념일로 지정된 이후 정부기념식으로 격상됐고 2011년부터 매년 보훈처 주관으로 행사가 열리고 있다.<br>3·15의거는 1960년 3월 15일 정·부통령 부정선거에 항거해 당시 마산시민과 학생이 중심이 돼 일어난 대한민국 최초의 유혈 민주화운동이었다. 당시 정부는 3월 15일 1차 의거 당시 최루탄에 머리를 맞고 사망한 김주열 열사의 시신을 바다에 버렸는데, 시신이 4월 11일 마산 중앙부두에 떠오르면서 2차 의거로 이어졌다. 전국으로 확산된 부정선거 규탄시위는 곧 이승만 퇴진 요구로 이어졌고 결국 제1공화국이 무너지고 제2공화국이 들어서는 전환점이 됐다.<br><!-- MobileAdNew center -->박민식 보훈처장은 “평범한 시민들의 용기 있는 외침이 도도한 물결이 되어 꺼지지 않는 정의로 오늘, 여기, 우리와 함께하고 있음을 기억하는 계기가 되길 기대한다”고 밝혔다.<!-- 광고 right -->","date":"2023-03-15T02:05:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230315020002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김기현, 오늘 이재명과 회동… 협치 물꼬 트기","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/14/SSC_20230314182151_V.jpg' width=100px align=left><!-- 그림 1406885 -->김기현 국민의힘 대표가 15일 취임 인사차 이재명 더불어민주당 대표를 예방한다. 지난 8일 당선 이후 일주일 만이다. 취임 후 첫 의원총회서 “야당과의 대화와 협력”을 국회 운영의 바탕이라고 강조한 김 대표의 이번 방문이 이 대표의 검찰 기소를 기점으로 급속도로 경색된 여야 관계를 풀 실마리가 될 수 있을지 주목된다.<br>김 대표는 14일 “(회동서) 이 대표에게 ‘우리가 일 잘하고 민생 잘 챙기는 것은 먼저 하자’는 말씀을 드리려 한다”면서 “이 대표께서 민생 챙기기에 협조하겠다는 큰 틀의 방향성을 공감해 줘서 감사드린다. 일 잘하기 경쟁, 민생 잘 챙기기 경쟁을 하자는 말씀에 따라 우리가 일 잘하고 민생 잘 챙기는 것은 먼저 할 것”이라고 밝혔다.<br>유상범 국민의힘 수석대변인 등에 따르면 국민의힘 측은 민주당에 14일에서 16일 사이 회동할 것을 제안했다. 이에 이 대표 측이 15일을 받은 것으로 알려졌다. 회동 시간은 오전 10시 30분으로 접선 장소는 민주당 당대표실이 될 것으로 보인다.<br><!-- MobileAdNew center -->여소야대에서 집권 여당과 야당의 협치는 필수 요건으로 꼽힌다. 이에 김 대표는 당선 첫날부터 이 대표를 만나겠다고 공언했고 첫 의원총회에서도 “‘이재명 리스크’가 있지만 그럼에도 다수당이고 당대표라는 것을 존중하고 민주주의 정신이 여야 사이에 제대로 실천되도록 해야 한다”고 강조했다.<br>다만 정치권에선 김 대표의 의지 표명에도 여야 협치의 물꼬가 쉽사리 트이지 않을 것이란 전망이 지배적이다. 일단 야당이 김건희 여사 특검 추진으로 대여 공세를 강화하는 동시에 김 대표와 관련한 부동산 의혹을 때리는 데 집중하고 있고 여당 역시 이 대표 측근이 숨진 것을 계기로 이 대표를 향한 비난 수위를 높이고 있기 때문이다.<br><!-- 광고 right -->이들의 ‘구원’ 관계도 영향을 미칠 전망이다. 이 대표는 2년 전 유력 대권 주자인 자신을 향해 대장동 의혹 공세를 펼친 김 대표에게 “봉고파직(封庫罷職·관가의 창고를 봉하고 파면함)에 더해 남극에 위리안치(圍籬安置·죄인을 귀양 보내 가두는 형벌)를 명하도록 하겠다”며 독설을 날린 바 있다. 김 대표도 최근 이 대표의 측근이 사망한 것을 두고 “간접살인을 책임져야 할 분”이라며 비판했다. 이 밖에도 김 대표는 전대 과정서 불거진 당내 내홍 수습에도 속도를 내고 있다. 김 대표는 이날 황교안 전 대표와 오찬 회동을 하고 내년 총선 승리를 위해 당 운영에 힘을 합치자는 취지의 덕담을 건넸다. 황 전 대표는 오찬 이후 기자들과 만나 “당과 나라가 어려울 때 나라를 살릴 수 있는 협력의 틀을 만들어 보자는 취지의 논의들이 있었다”고 전했다. 다만 황 전 대표가 투표 조작 의혹을 제기하고 있고, 천하람 전남 순천갑 당협위원장과는 일정도 잡지 못하면서 김 대표의 이른바 ‘연포탕’(연대·포용·탕평) 행보가 순탄치는 않을 것이라는 우려도 나온다.<br>한편 이 대표를 만난 김 대표는 오후에 이명박 전 대통령의 서울 논현동 사저를 찾아 당 운영에 대한 여러 고견을 들을 예정이다. 김 대표 측은 이달 내 박근혜 전 대통령과의 면담도 추진하고 있는 것으로 전해졌다.","date":"2023-03-15T02:05:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230315006009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"일정 못 잡은 국회 법사위… 네 탓 공방에 민생은 ‘결딴’ [여의도 블로그]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/16/SSC_20230116183145_V.jpg' width=100px align=left><!-- 그림 1385570 -->사실상의 상원 역할을 하고 있다는 평가를 받는 국회 법제사법위원회(법사위)가 3월 임시국회에서 여야 이견으로 회의 일정조차 잡지 못하고 있다. 국회가 본연의 업무를 수행하지 못하고 민생을 등한시하고 있다는 비판이 제기된다.<br>14일 여야 법사위원들은 각각 기자회견을 통해 법사위의 신속한 개최를 촉구하면서도 구체적인 의사일정 합의 불발의 원인을 서로에게 전가했다.<br>핵심 쟁점은 정순신 변호사의 국가수사본부장 낙마 사태와 관련해 논란이 된 법무부의 ‘인사검증 시스템’ 점검을 위한 현안질의 개최 여부다. 현안질의를 요구한 더불어민주당 법사위원들은 “국민의힘의 한동훈 장관 감싸기로 법사위 운영이 갈림길에 섰다”며 “말로만 책임을 운운할 게 아니라 현안보고 일정을 수용하라”고 촉구했다. 국민의힘 법사위원들은 민주당이 오히려 이재명 대표의 ‘사법리스크’ 국면 전환을 위해 무리한 요구를 하고 있다며 ‘수용 불가’ 입장을 분명히 했다. 이들은 성명서에서 “민주당이 정상적인 공당으로 되돌아가기 위해선 ‘이재명 감싸기’를 멈추고 민생현장으로 돌아오는 길뿐”이라고 강조했다.<br><!-- MobileAdNew center -->법사위의 ‘개점휴업’이 지속되면서 여야 모두 ‘책임정치의 실종’을 초래하고 있다는 지적이 나온다. 실제 법사위에 따르면 상정을 앞둔 고유법안이 368건, 체계·자구심사를 기다리는 타 상임위 법안이 125건으로 약 500건에 달하는 각종 민생 법안이 계류 상태에 있다. 아울러 3월 임시국회 기간 내 김형두·정정미 신임 헌법재판관 후보자 인사청문회도 진행해야 한다.<br>신율 명지대 정치외교학과 교수는 교착 상태를 풀 해법으로 여야 모두 원칙에 집중하는 자세가 필요하다고 바라봤다. 신 교수는 이날 서울신문과의 통화에서 “의사일정 합의의 조건으로 현안질의를 요구하고 있는 민주당도 문제지만, 새 정부 들어 법무부가 인사검증을 담당하고 있으니 한 장관을 불러 이야기를 들어보겠다는 요구를 들어주지 않는 국민의힘도 옳지 않다”며 “한 장관 현안질의도 진행하고 법안 심사도 집중해야 할 것”이라고 강조했다.<!-- 광고 right -->","date":"2023-03-15T02:05:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230315006008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘밀당 부부’ 당정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/13/SSC_20230313201232_V.jpg' width=100px align=left><!-- 그림 1406398 -->김기현 국민의힘 대표 취임 후 당과 정부, 대통령실이 밀착하고 있다. 대통령과 당대표의 주례회동이 사실상 부활했고, 한일 정상회담 성과를 논의하는 고위당정협의회는 오는 19일 개최된다.<br>14일 국민의힘 등에 따르면 윤석열 대통령과 김 대표는 월 2회로 격주 회동을 정례화하기로 했다. 과거 노태우·김영삼 전 대통령 당시 대통령이 당 총재로서 여당 대표로부터 매주 한 차례 당무 보고를 받는 주례회동이 부활한 것이다.<br>고위당정협의회도 재개한다. 가장 최근에 열린 회의는 지난 1월 8일에 열린 교육개혁 관련 고위당정협의회였다. 국민의힘, 정부, 대통령실은 오는 19일 고위당정협의회를 열고 한일 정상회담 성과 등을 논의하기로 했다. 한일 정상회담 향후 계획, 남부지방 가뭄대책, 2030 부산세계박람회 유치 지원 방안 등이 안건이다. 삼청동 총리공관에서 열리는 고위당정협의회에는 김 대표, 주호영 원내대표, 성일종 정책위의장, 이철규 사무총장 등이 참석한다. 정부에서는 한덕수 국무총리와 추경호 부총리 겸 기획재정부 장관, 외교부·농림축산식품부·산업통상자원부·환경부 장관이, 대통령실에선 김대기 비서실장과 국정기획·정무·홍보·경제·시민사회수석, 김태효 안보실 1차장 등이 자리한다.<br><!-- MobileAdNew center -->부처 차관이나 실·국장급이 참여하는 당정 간 정책 회의체인 정책조정협의회도 활성화한다. 유상범 수석대변인은 이날 MBC 라디오에서 “김기현 대표께서 (당정 관계를) 밀당하는 부부라고 표현을 했다”며 “상임위 중심으로 각 정부의 실차관이나 실국장과 정책을 형성하는 과정에서 당의 의견 또 민심을 적극 반영해서 정책의 완성도를 높임으로써 국민적인 평가를 받는 이런 시스템으로 하겠다”고 설명했다.<br>전날 윤 대통령의 신임 지도부 초청 대통령실 만찬에서는 민주노총의 북한 지령 관련 대화가 비중 있게 오간 것으로 전해진다. 윤 대통령은 “법과 원칙에 따른 단호한 대응”을 강조했고, 참석자들도 해당 사건의 엄중함을 공유했다고 한다. 김 대표, 주 원내대표도 이날 일제히 이를 거론했다. 김 대표는 페이스북에 “우리 당의 모든 당력을 모아 종북 간첩단과의 전쟁을 선포한다”고 밝혔다.<!-- 광고 right -->","date":"2023-03-15T02:05:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230315006007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹대통령 “최고 복지는 일자리”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/14/SSC_20230314182156_V.jpg' width=100px align=left><!-- 그림 1406887 -->윤석열 대통령은 14일 “최고의 복지는 바로 일자리다. 정부는 민간 기업이 양질의 일자리 창출을 지원하는 역할을 해야 한다”고 말했다.<br>윤 대통령은 이날 청와대 영빈관에서 일자리 창출 우수기업 초청 오찬을 열고 “양질의 일자리는 나라에서 세금으로 직접적인 일자리를 만드는 것이 아니고 민간에서 나온다”면서 이같이 말했다. 전 정부가 고용 창출을 위해 재정을 투입했던 ‘직접 일자리’ 사업을 겨냥한 발언으로 읽힌다.<br>윤 대통령은 “양질의 일자리 창출을 위해서는 정부가 노동·교육개혁을 통해 구조적 여건을 만드는 것이 중요하다”고 강조했다. 윤 대통령은 노동개혁에 대해 “노동자에게 공정하고 정당한 보상체계를, 기업에는 생산성과 경쟁력을 증대시켜 주는 것”이라고 말했다. 윤 대통령은 교육개혁에 대해서는 “기업에 생산성과 경쟁력 증대에 필요한 인적 자원을 공급하고, 미래세대에는 지속적인 경제활동의 기초가 되는 지식과 경쟁력을 제공하는 것”이라고 설명했다.<br><!-- MobileAdNew center -->윤 대통령은 “정부는 기업과 원팀으로 수출 증진에 힘써 대외 의존도가 높은 우리 경제가 높은 성장과 일자리 창출을 달성할 수 있도록 더욱 노력하겠다”고 밝혔다. 이어 “첨단과학기술 스타트업 그리고 새롭고 참신한 가치 창출을 만들어 내는 스타트업의 육성에도 적극 힘쓸 것”이라고 덧붙였다.<br>오찬에는 지난해 일자리를 많이 만든 공로로 ‘일자리 으뜸 기업’에 선정됐거나 정부 포상을 받은 중소·중견·대기업 93곳과 장애인을 다수 고용하고 있는 기업 7곳 등 총 100개 기업 최고경영자(CEO)가 참석했다. 행사의 사회는 ㈜허닭 대표이사를 맡고 있는 개그맨 허경환씨가 맡았다.<!-- 광고 right -->","date":"2023-03-14T18:22:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230315006005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"강제동원 해법 이행·수출 규제 해소… 한일 관계 정상화 속도 낼 듯","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/14/SSC_20230314182140_V.jpg' width=100px align=left><strong class=subTitle_s2>경제협력 막는 정책들 해결 기대<br/>화이트리스트 복귀 등 주요 현안<br/>요미우리 “韓, 지소미아 조치 철회”</strong><br><!-- 그림 1406883 -->기시다 후미오 일본 총리와의 정상회담 등이 예정된 윤석열 대통령의 16~17일 첫 일본 방문에서는 우리 정부의 일제강점기 강제동원 판결 해법 이행을 포함해 경제와 안보, 인적 교류 등 한일 관계 현안이 전방위적으로 논의될 전망이다. 지난해 기시다 총리와의 두 차례 회담이 다자회의를 계기로 이뤄졌던 것과 달리 이번 정상회담은 상대국을 직접 방문해 열리는 만큼 양국 현안이 집중적으로 다뤄지며 성과가 나올 수 있다는 기대감도 적지 않다.<br>김성한 국가안보실장은 14일 방일 관련 브리핑에서 “한일 관계 전반에 대한 정상화 방안을 논의하고 다양한 이슈에 관해서 의견을 교환할 것”이라며 “경제협력을 가로막고 있는 정책적 장벽들을 해소하고 양국 간 경제협력을 심화하는 방안에 대해 논의할 기회가 있을 것으로 생각된다”고 밝혔다.<!-- 그림 1406884 -->한일 간 주요 경제 현안으로는 일본의 대(對)한국 수출규제와 화이트리스트(수출 절차 간소화 혜택) 배제 문제 등이 꼽힌다. 대통령실은 경제 현안을 둘러싼 갈등이 이번 정상회담을 통해 해소될 수 있을 것으로 기대한다. 대통령실 고위 관계자는 “수출규제 문제와 화이트리스트 복귀 문제, 세계무역기구(WTO) 제소 문제, 이런 것들이 다 맞물려 있기 때문에 어떤 한 부분에서 진전이 되면 다소의 시차는 존재할 수 있지만 자연스럽게 세 가지 문제가 해결될 수 있을 것으로 기대한다”고 설명했다.<br><!-- MobileAdNew center -->한일 안보협력과 군사정보보호협정(지소미아) 문제 등 안보 현안도 중점적으로 논의될 전망이다. 이 관계자는 “한미일 안보협력의 맥락 속에서 한일 간 다양한 논의들이 안보 차원에서 활발하게 논의될 것으로 생각된다”고 말했다.<br>특히 대통령실이 한일 관계 악화로 법적 지위가 불안정했던 지소미아 문제가 이번 정상회담을 통해 해결될 것이라고 밝힌 만큼 관련 논의가 집중적으로 이뤄질 것으로 예상된다. 요미우리신문은 이날 “한국은 과거 지소미아 관련 일련의 조치를 철회하겠다고 일본 정부에 전달할 예정”이라고 보도했다.<br><!-- 광고 right -->한일 정부가 ‘정상 셔틀외교’ 복원을 공식화할지에도 관심이 쏠린다. 이와 관련해 교도통신은 이날 기시다 총리가 오는 5월 히로시마에서 열리는 주요 7개국(G7) 정상회의를 마친 뒤 여름에 한국을 방문하는 방향으로 검토에 들어갔다고 일본 정부 관계자의 말을 인용해 보도했다. 이에 따라 정상회담에서 두 정상이 서로에게 G7 참석과 하반기 방한을 각각 제의할 가능성이 제기된다. 대통령실 고위 관계자는 “두 지도자 간에 형성된 개인적 신뢰를 봤을 때 앞으로 셔틀외교가 정상 수준은 물론이고 고위급 장차관 수준에서 다양한 형태로 활발하게 진행될 것으로 생각한다”고 말했다.","date":"2023-03-15T02:04:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230315005005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"수요 늘어난 외교부 영사직, 대학생 때부터 키운다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/14/SSC_20230314175134_V.jpg' width=100px align=left><!-- 그림 1406850 -->외교부가 올해 처음으로 영사 인력 양성을 위한 대학 협력 사업을 시작한 가운데 대학 6곳이 지원 대상으로 선정된 것으로 14일 확인됐다.<br>영사 인력 대학 협력 사업은 2021년 1월 영사조력법 시행 이후 늘어난 영사 수요에 부응해 체계적인 전문 인력 양성의 기반을 마련하는 한편 학생들에게 이 분야 진로 탐색 기회를 마련해 주자는 취지에서 올해 시작됐다. 지난 1월부터 공모 결과 연세대 미래캠퍼스와 숭실대 대학원, 인하대, 제주대, 성신여대, 가톨릭대가 선정됐으며, 대학별로 연간 최대 3000만원을 지원받게 된다.<br>사업 첫해인 올해는 2학기부터 영사 관련 과목과 특강·세미나가 개설되고 교재 개발도 이뤄진다. 관련 수업은 국제정치 등 이론 측면에서 영사 업무 개념 및 역할, 해외 위난 유형, 영사조력 사례 분석 등으로 꾸려질 전망이다. 외교부는 대학별로 협약 체결을 위해 실무 준비 중이다.<br><!-- MobileAdNew center -->영사조력법은 형사절차와 범죄피해, 사망, 미성년자 및 환자, 실종, 위난상황(자연재해, 사회재난) 등 6개 유형별 영사조력 내용을 담고 있다. 기존 재외국민에 대한 보호 조항을 외교부 지침에서 법률로 높여 영사조력을 강화한 점이 특징이다. 여행경보와 무자력자(無資力者)에 대한 긴급지원, 해외위난상황 시 전세기 투입, 신속해외송금 등이 명문화돼 확대된 대국민 서비스를 담았다.<br>외교부 관계자는 “외무영사직(7급) 직렬은 업무 특성상 대학교 때부터 관련 소양을 가진 전문화된 인력을 양성하면 바람직하겠다는 취지”라며 “관련 수업을 수강한 학생들이 실제로 외무영사직에 채용된 뒤 현지 경험을 쌓으면 전문적인 재외 국민 조력에도 도움이 되고, 이들의 업무 범위도 더 넓힐 수 있을 것”이라고 기대했다.<br><!-- 광고 right -->영사 관련 수업에 관여하는 마상윤 가톨릭대 국제학부 교수는 “외교부와 대학 간 영사 인력 양성 협력을 통해 전 세계로 나가는 영사들의 수준이 향상될 것으로 기대한다”고 말했다.<br>외교부는 특히 올해 상반기에 732만 재외동포 정책을 총괄하는 재외동포청이 외교부 산하에 신설되는 만큼 사업 성과를 봐 가며 장기적으로 범위를 확대할 방침이다.","date":"2023-03-15T02:04:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230315004005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"北, 연쇄 미사일 이어 핵가방 노출?… “한일 회담 맞춰 도발 가능성”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/15/SSC_20230315020451_V.png' width=100px align=left><strong class=subTitle_s2>尹 방일 앞두고 도발 수위 높일 듯<br/>“ICBM 정상각도·핵실험 할 수도” <br/><br/>총참모장 軍 회의 때 든 검은 가방<br/>일각 ‘핵가방’과 비슷하단 지적에<br/>통일부 “사진만으론 판단 어려워”</strong><br><!-- 그림 1406945 -->북한이 잠수함발사순항미사일(SLCM)에 이어 이틀 만에 단거리탄도미사일(SRBM)을 발사하며 지난 13일부터 시작된 한미 연합연습 ‘자유의 방패’(프리덤실드)에 대한 반발 수위를 끌어올렸다. 미국 전문가들은 “북한이 한일 정상회담에 훼방을 놓기 위해 대규모 도발을 감행할 수 있다”는 분석도 내놨다.<br>합동참모본부는 북한이 14일 오전 7시 41분과 51분에 황해남도 장연군 일대에서 동해 쪽으로 KN23(북한판 이스칸데르)으로 추정되는 SRBM 2발을 발사했다고 밝혔다. 합참 관계자에 따르면 북한이 이날 쏜 미사일은 북동쪽으로 약 620㎞를 비행한 뒤 동해상에 탄착했다. 북한이 장연군에서 탄도미사일을 발사한 건 이번이 처음이다.<br><!-- MobileAdNew center -->북한은 지난 11일 김정은 국무위원장 주재로 개최한 노동당 중앙군사위 회의에서 “전쟁억제력을 공세적으로 활용하기 위한 중대한 실천적 조치”를 결의한 뒤 도발 수위를 끌어올리고 있다. 이날 미사일 발사는 지난 12일 함경남도 신포시 앞바다에서 SLCM을 발사한 지 이틀 만이다. 탄도미사일만 놓고 보면 지난 9일 이후 닷새 만이다.<br>한미 연합연습은 오는 23일까지 진행되기 때문에 북한이 앞으로 고체연료 추진 대륙간탄도미사일(ICBM) 발사, ICBM 정상각도(30∼45도) 최대 사거리 발사, 군사정찰위성 발사 등 도발 수위를 점차 높일 것이란 분석이 나온다. 일각에서는 ICBM 도발과 함께 7차 핵실험 가능성에 대한 전망도 제기된다.<br><!-- 광고 right -->이와 관련, 엘렌 김 미 전략국제문제연구소(CSIS) 선임연구원은 보고서를 통해 “오는 16~17일 윤석열 대통령의 방일을 앞두고 북한이 한일 정상회담을 망치려 대규모 도발에 나설 가능성이 있다”며 “한미 훈련 기간 다양한 종류의 무기 시험을 통해 억지력을 과시할 가능성이 있다”고 전망했다.<br>그는 북한이 전날 발사한 SLCM에 대해 “북한 주장이 사실이라면 한국 전체와 미군 오키나와 기지가 사정권에 들게 된다”며 “북한의 이번 SLCM 발사 시험은 추적하기 어렵고, 발사 초기 단계 공격에서 격추되지 않으며, 동맹의 미사일 방어 체계를 침투할 수 있는 2차 타격 무기를 다양화하려는 노력을 보여 준다”고 분석했다.<br>한편 조선중앙TV가 지난 12일 보도한 당 중앙군사위 확대회의 영상에서 박수일 인민군 총참모장이 들었던 검은색 서류가방을 두고 일각에서 핵보유국 정상들 주변에서 종종 포착되는 ‘핵가방’과 유사하다는 지적이 나왔다. 하지만 결론을 내리기에는 정보가 부족하다는 시각이 우세하다. 통일부 관계자는 “서류 가방을 든 사진만 가지고는 판단하기 어렵다고 보고 있다”며 “추가적으로 들여다봐야 할 것 같다”고 설명했다. 양무진 북한대학원대 교수는 “총참모장이 국내외에서 핵버튼의 최종결정자인 김 위원장을 항상 수행하는 것이 아니기 때문에 핵가방이 아닐 가능성이 있다”고 말했다.","date":"2023-03-15T02:04:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230315004004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 “MZ 의견 들어라” 69시간제 보완지시","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/15/SSC_20230315020441_V.jpg' width=100px align=left><strong class=subTitle_s2>새로고침 등 노조 반발 고려한 듯<br/>국민의힘, 내일 MZ 초청 토론회</strong><br><!-- 그림 1406943 -->윤석열 대통령은 14일 한 주에 최대 69시간 근무를 허용하도록 한 근로시간 제도 개편 방안에 대해 보완 검토를 지시했다. 고용부 개편안에 대해 MZ세대(밀레니얼세대+Z세대) 등 젊은층에서도 반대 여론이 나오자 법안 변경 가능성을 시사한 것으로 풀이된다.<br>윤 대통령은 이날 고용노동부가 지난 6일 입법예고한 법안과 관련, “입법예고 기간 중 표출된 근로자들의 다양한 의견, 특히 MZ세대의 의견을 면밀히 청취해 법안 내용과 대국민 소통에 관해 보완할 점을 검토하라”고 지시했다고 김은혜 홍보수석이 전했다.<br><!-- MobileAdNew center -->이 같은 지시는 정부의 주 52시간 근로시간 제도 개편안에 대해 기성 노조는 물론 MZ세대에서도 반대 여론이 나오고 있는 상황 때문으로 관측된다. 고용부는 산업 현장에 맞게 근로시간을 유연화하고 장기 휴가를 활성화해 근로자들의 휴식권을 보장하기 위한 것이라고 설명했지만 이른바 ‘MZ 노조’로 불리는 새로고침노동자협의회까지 반대 성명을 내는 등 부정적 여론이 표출되고 있다. 정부는 대국민 여론조사 등을 추가로 실시하고 이를 토대로 제도 보완 방향을 결정하겠다는 방침으로, 부정적 여론이 매우 클 경우 원점에서 재검토할 가능성도 제기된다.<br>국민의힘은 근로시간 제도 개편은 꼭 필요하다며 여론 수렴에 나섰다. 국회 환경노동위원회 여당 간사인 임이자 의원은 “가짜뉴스와 세대 간 소통 부족 등으로 근로시간 제도 개편이 장시간 근로를 유발한다는 오해를 불러일으켰다”며 16일 MZ세대 노조와 전문가 등을 초청해 관련 토론회를 열겠다고 밝혔다. 이재명 더불어민주당 대표는 “법 개정이 필요한 영역에 관한 한 노동시간 연장이나 주 69시간제 도입 등을 결코 허용하지 않겠다”고 반대 입장을 분명히 했다.<!-- 광고 right -->","date":"2023-03-15T02:04:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230315001007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[속보] 이재명, 측근사망에 “책임지지 않을 수 없는 상황”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/14/SSC_20230314214401_V.jpg' width=100px align=left><!-- 그림 1406923 -->더불어민주당 이재명 대표는 14일 이른바 ‘개딸’(개혁의 딸)로 불리는 강성 당원들을 향해 “우리 안의 동지에 대한 증오심을 최소화하고, 그 총구를 밖으로 향하게 해야 한다”며 ‘내부 공격’ 자제를 당부했다.<br>이 대표는 이날 오후 여의도 중앙당사에서 200여명의 당원과 만난 자리에서 “내부의 작은 차이로 균열이 생겨 떨어져 나가면 당의 손실”이라며 이같이 말했다.<br>이 대표는 성남시장·경기지사 시절 자신의 비서실장을 지낸 측근 인사가 검찰 수사를 받다 최근 극단적 선택을 한 사건에 대해 “제 곁에 있었다는 이유로 당한 일이어서 저로서는 어떤 방식이든 책임을 지지 않을 수 없는 그런 안타까운 상황”이라고 심경을 밝히기도 했다.<br><!-- MobileAdNew center -->이어 울컥한 듯 잠시 말을 멈추고는 “저를 잡기 위해 주변을 잡는 과정에서 이런 일이 자꾸 벌어져서 안타깝고 죄송하다”고 덧붙였다.<!-- 광고 right -->","date":"2023-03-14T21:44:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230314500214"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"5년만에 나온 통일교육 지침서, ‘평화’ 빠지고 ‘자유민주주의’ 강조","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/14/SSC_20230314185039_V.jpg' width=100px align=left>윤석열 정부 들어 처음 발간된 통일 교육 지침서에서 지난 정부에서 강조됐던 ‘평화’라는 단어가 빠지는 대신 ‘자유민주적 기본질서’가 강조됐다. 특히 5년 전 삭제했던 ‘유엔이 1948년 대한민국 정부를 한반도 내 유일 합법 정부로 승인했다’는 표현이 부활했다.<br>국립 통일교육원은 14일 이같은 내용이 담긴 통일 교육 기본서인 ‘2023 통일 교육 기본방향’, ‘2023 통일문제 이해’, ‘2023 북한 이해’ 등 3종을 발간했다.<br>통일 교육 기본방향은 지난 2018년 발간됐던 ‘평화·통일교육:방향과 관점’을 5년 만에 개편한 것으로 제목에서부터 ‘평화’가 빠졌다. 또 통일교육의 중점 방향으로 ‘자유민주적 기본질서에 입각한 평화적 통일’을 첫 번째로 언급하는 등 자유민주주의를 강조했다. 책은 “우리가 그리는 통일 한반도의 미래는 개개인의 자유와 인권, 법치, 복지, 민주주의와 시장 경제 등이 보장되는 자유민주주의 국가”라고 규정했다.<!-- 그림 1406907 -->2018년 지침서의 ‘평화·통일교육의 중점 방향’에 있었던 ‘통일은 우리 민족이 지향해야 할 미래’, ‘평화는 한반도 통일에 있어 우선되어야 할 가치’, ‘북한은 우리와 공통의 역사·전통과 문화·언어를 공유하고 있다’는 항목은 올해 지침서에서 빠졌다.<br><!-- MobileAdNew center -->또 남북 분단의 배경과 성격과 관련 “1948년 12월, 유엔은 대한민국 정부를 한반도 내의 유일 합법 정부로 승인했다”고 기술했다. 다만 1991년 남북이 유엔에 동시 가입한 사실은 서술하지 않았다.<br>앞서 2016년 발간 지침에는 있었던 이 표현은 2018년 지침에서 삭제됐고 “1948년 남과 북은 대한민국과 조선민주주의인민공화국이라는 두 개의 정부를 각기 수립하게 됐다”고만 서술된 바 있다.<br><!-- 광고 right -->북한 체제에 대해서도 2018년 지침서는 “노동당을 지도하는 최고영도자의 1인 지배체제”라고 했지만 올해 지침서에선 “수령 중심의 1인 독제 체제이고 노동당에 의한 일당 독재체제”라고 했다. 또 올해 지침서는 북한 핵 개발에 대해 “북한은 핵 개발을 통해 한반도 및 세계 평화를 위협하고 있다”고 했다.<br>북한의 군사활동에 대해선 올해 지침서는 “북한이 핵개발을 통해 한반도 및 세계 평화를 위협하고 있다”며 “북한이 사실상 핵보유국의 지위를 확보하려고 하고 있다”고 상세히 적었다. 2018년 지침서에서 “군사적 우위를 확보해 대외적으로 협상수단으로, 내부적으로 체제 결속을 도모한다”고 했던 것과는 큰 차이다.<br>‘통일문제 이해’에는 납북자 문제에 억류자 문제를 추가하는 등 북한 인권에 대한 서술을 확대했다. 또 비핵·평화·번영의 한반도 구현을 위한 비전과 담대한 구상 등 윤석열 정부의 통일·대북 정책을 상세하게 설명했다.<br>통일교육원은 문재인 정부인 2021년과 2022년 두 차례 발간된 ‘한반도 평화 이해’라는 기본 교재는 올해부터 발간하지 않기로 했다. 통일부 관계자는 “남북대화 협력 등 내용이 중첩되는 부분이 많아 통일문제의 이해라는 교재에서 통합해 수록했다”고 설명했다.<br>또 기본 교재의 주요 제목에서 ‘평화’라는 단어를 삭제한 것과 관련해선 “헌법 4조에 규정된 대로 평화통일은 분명한 원칙이며 교재 제목에서 ‘평화’ 용어를 뺐다고해서 한반도 분단관리 체제에서 평화를 소홀히하는 게 절대 아니다”라며 “통일 교육의 법적근거가 되는 통일교육지원법에 규정된 용어대로 복원한 것”이라고 설명했다.","date":"2023-03-14T18:50:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230314500199"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한일 정상회담 16일 개최, 대통령실 “지소미아도 자연스럽게 해결”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/14/SSC_20230314181153_V.jpg' width=100px align=left><!-- 그림 1406869 -->대통령실은 오는 16~17일 일본을 방문하는 윤석열 대통령과 기시다 후미오 일본 총리와의 한일 정상회담을 계기로 지소미아(군사정보보호협정) 문제가 해결될 것이라고 밝혔다.<br>대통령실 고위관계자는 14일 취재진에게 “한일관계 개선을 계기로 한미일 안보협력이 보다 강화될 것이고, 한미일 안보 협력의 깊이와 넓이가 더 커지지 않겠나 기대하고 있다”며 “지소미아는 현재까지 잘 작동되고 있지만, 형식적 측면에서 지난 정부가 중단과 보류하는 과정에서 매끄럽지 않게 된 측면이 있다. 한일관계가 개선되면 지소미아도 자연스럽게 해결될 것”이라고 말했다. 한일 양국이 2급 이하 군사기밀을 공유하는 지소미아는 지난 정부에서 일본의 수출규제에 항의해 일본 측에 종료를 통보하며 법적 지위가 불안정했다.<br>앞서 윤 대통령과 김건희 여사의 16~17일 방일 일정을 밝혔던 대통령실은 이날 방일 주요 일정을 소개했다. 윤 대통령은 16일 오전 도쿄에 도착해 동포간담회를 갖고, 같은날 오후 기시다 총리와 정상회담 및 만찬 일정을 소화한다. 방일 이튿날인 17일에는 한일의원연맹 등 일본 정계 주요인사와의 만남 및 재계 인사들이 참여하는 ‘한일 비즈니스 라운드테이블’ 일정이 예정돼 있다. 이어 한일 대학생들을 대상으로 게이오대에서 강연을 진행한 후 오후 귀국길에 오른다.<br><!-- MobileAdNew center -->김성한 국가안보실장은 “이번 방문은 12년간 중단된 양자 정상 방문이 재개되는 것으로, 윤 대통령 취임 후 역점을 두고 추진해온 한일관계 개선의 중요한 이정표가 될 것”이라고 말했다. 김 실장은 특히 “이번 방일은 그간 경색됐던 한일관계가 정상화 단계에 본격 진입했음을 알리는 것”이라며 “길었던 한일관계 경색 속에서 (정상이) 쉽사리 만나지 못하면서 양국 관계가 정체되는 악순환이 계속됐다. 이러한 악순환의 고리를 끊고 본격적인 교류 여건을 다시 정비하는 중요한 계기가 될 것”이라고 강조했다.<!-- 광고 right -->","date":"2023-03-14T18:41:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230314500197"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"수요 늘어나는 영사직, 대학생 때부터 키운다…외교부, 6개大와 협력 사업","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/14/SSC_20230314175134_V.jpg' width=100px align=left>외교부가 올해 처음으로 영사 인력 양성을 위한 대학 협력 사업을 시작한 가운데 대학 6곳이 지원 대상으로 선정된 것으로 14일 확인됐다.<br>영사 인력 대학 협력 사업은 2021년 1월 영사조력법 시행 이후 늘어난 영사 수요에 부응해 체계적인 전문 인력 양성의 기반을 마련하는 한편 학생들에게 이 분야 진로 탐색 기회를 마련해 주자는 취지에서 올해 시작됐다. 외교부에 따르면 지난 1월부터 공모 결과 연세대 미래캠퍼스와 숭실대 대학원, 인하대, 제주대, 성신여대, 가톨릭대가 선정됐으며, 각 대학별로 연간 최대 3000만원을 지원받게 된다.<br>사업 첫해인 올해는 2학기부터 영사 관련 과목과 특강·세미나가 개설되고 교재 개발도 이뤄진다. 관련 수업은 국제정치 등 이론 측면에서 영사 업무 개념 및 역할, 해외 위난 유형, 영사조력 사례 분석 등으로 꾸려질 전망이다. 외교부는 대학별로 협약 체결을 위해 실무 준비 중이다.<!-- 그림 1406850 -->영사조력법은 형사절차와 범죄피해, 사망, 미성년자 및 환자, 실종, 위난상황(자연재해, 사회재난) 등 6개 유형별 영사조력 내용을 담고 있다. 기존 재외국민에 대한 보호 조항을 외교부 지침에서 법률로 높여 영사조력을 강화한 점이 특징이다. 여행경보와 무자력자(無資力者)에 대한 긴급지원, 해외위난상황 시 전세기 투입, 신속해외송금 등이 명문화돼 확대된 대국민 서비스를 담았다.<br><!-- MobileAdNew center -->외교부 관계자는 “외무영사직(7급) 직렬은 업무 특성상 대학교 때부터 관련 소양을 가진 전문화된 인력을 양성하면 바람직하겠다는 취지”라며 “관련 수업을 수강한 학생들이 실제로 외무영사직에 채용된 뒤 현지 경험을 쌓으면 전문적인 재외 국민 조력에도 도움이 되고, 이들의 업무 범위도 더 넓힐 수 있을 것”이라고 기대했다.  영사 관련 수업을 맡게 된 마상윤 가톨릭대 국제학부 교수는 “외교부와 대학 간 영사 인력 양성 협력을 통해 전 세계로 나가는 영사들의 수준이 향상될 것으로 기대한다”고 말했다.<br>외교부는 특히 올해 상반기에 732만 재외동포 정책을 총괄하는 재외동포청이 외교부 산하에 신설되는 만큼 사업 성과를 보아가며 장기적으로 범위를 확대할 방침이라고 밝혔다.<!-- 광고 right -->","date":"2023-03-14T17:51:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230314500182"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹, 첫 방일서 日 정재계와 ‘전방위 스킨십’","partialText":"윤석열 대통령은 16~17일 방일 일정에서 기시다 후미오 총리와의 정상회담과 더불어 일본 정재계는 물론 한일 미래세대와 만나는 등 전방위 ‘대일 스킨십’에 나선다. 한국 대통령으로서는 2019년 6월 문재인 당시 대통령이 주요 20개국(G20) 정상회의 참석차 오사카를 찾은 이후 약 4년 만의 일본 방문으로, 윤 대통령은 지난 정부에서 악화된 한일관계를 복원하기 위해 1박2일 동안 빡빡한 일정을 소화할 예정이다.<br>윤 대통령은 방일 첫날인 16일 오전 도쿄에 도착하자마자 오찬을 겸한 동포간담회를 가진 뒤  기시다 총리와의 정상회담 및 만찬 일정을 소화한다. 한일 정상은 정상회담 결과를 함께 발표하는 공동 기자회견을 가지는 방향으로 의견을 조율하고 있다.<br>윤 대통령은 방일 이튿날이자 마지막날인 17일 오전 한일(일한) 의원연맹과 한일협력위원회 소속 인사들과 접견해 한일관계 발전방안에 대한 의견을 나눈다. 주요 참석자로는 일한 의원연맹 회장에 취임하는 스가 요시히데 전 총리와 아소 다로 전 총리 등이 명단에 포함됐다. 김성한 국가안보실장은 14일 브리핑에서 “일본 정계의 주요 인사들이 참석하는 만큼 윤 대통령이 미래지향적 한일관계 구축을 위해 적극적인 역할을 당부할 수 있는 좋은 기회가 될 것”이라고 말했다.<br><!-- MobileAdNew center -->윤 대통령은 정계 인사들을 만나고 나서 곧바로 오찬과 함께 진행하는 ‘한일 비즈니스 라운드테이블’에 참석해 양국 경제활성화 방안 등에 대해 논의한다. 이 자리에는 전국경제인연합회(전경련)와 일본 게이단렌(경제단체연합회) 관계자들과 더불어 이재용 삼성전자 회장과 최태원 SK그룹 회장, 정의선 현대차그룹 회장 등 재계 총수들이 참석할 예정이다.<br>이어 윤 대통령은 게이오대에서 일본 대학생과 한국인 유학생들이 참석한 가운데 미래세대 대상 강연회를 갖고 귀국한다. 게이오대 강연은 윤 대통령이 강조해온 미래지향적 한일관계 구상을 양국 미래 세대들에게 직접 설명하는 계기가 될 것으로 전망된다. 특히 전경련과 게이단렌이 양국 청년교류 증진 등을 위해 가칭 ‘미래청년기금’을 조성할 예정인 가운데 이날 행사에서는 이와 관련한 구체적인 구상이 발표될 수 있다는 관측도 제기된다. 김 실장은 “앞으로 펼쳐질 미래 한일관계의 주역들을 격려하고, 양국 교류 협력 확대를 위한 공감대를 넓히는 자리를 만들 예정”이라고 설명했다.<br><!-- 광고 right -->이밖에 김건희 여사는 기시다 총리의 부인 유코 여사와 별도 친교 일정을 갖는다.","date":"2023-03-14T17:45:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230314500180"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[포토] ‘수색작전 펼치는’ 해군 진기사 장병들","partialText":"<!-- 포토그룹 110614 -->해군진해기지사령부(진기사)는 14일 경남 창원시 진해구 국방과학연구소(국과연) 해양기술연구원에서 관·군 합동 대테러훈련을 했다. 국과연 해양기술연구원은 해양무기체계를 연구하는 국가 중요시설이다.<br>FS 연합연습의 하나로 진행된 훈련은 국가 중요시설 테러에 대비해 관·군 합동 대응 능력을 검증하고, 현장 초동조치 절차 숙달 차원에서 기획됐다. 훈련에는 진기사 대테러 특임대, 드론경계감시반, 군수사령부 폭발물처리반(EOD), 국과연 기동타격대, 진해경찰서 작전타격대 등 50여 명의 합동전력이 참여했다.<br>훈련은 거동수상자(거수자)가 국과연 인근에 폭발물 의심물체를 놓고 도주하는 모습을 연구소 상황실 CCTV로 식별하면서 시작했다. 상황을 전파받은 진기사는 곧바로 대테러 출동대기부대를 급파했다.<br><!-- MobileAdNew center -->화생방신속대응팀(CRRT)과 EOD 요원들은 폭발물 의심물체를 확인하고 무력화했다. 아울러 신속대응중대와 대테러 특임대, 드론경계반이 진해경찰서 작전타격대와 수색작전을 펼쳐 거수자의 신병을 확보하면서 훈련은 종료됐다.<!-- 광고 right -->","date":"2023-03-14T17:04:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230314500157"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[여의도블로그]회의 날짜도 못잡는 국회 법사위…‘책임정치 실종’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/14/SSC_20230314164852_V.jpg' width=100px align=left><!-- 그림 1406781 -->사실상의 상원 역할을 하고 있다는 평가를 받는 국회 법제사법위원회(법사위)가 3월 임시국회에서 여야 이견으로 회의 일정조차 잡지 못하고 있다. 국회가 본연의 업무를 수행하지 못하고 민생을 등한시하고 있다는 비판이 제기된다.<br>14일 여야 법사위원들은 각각 기자회견을 통해 법사위의 신속한 개최를 촉구하면서도 구체적인 의사일정 합의 불발의 원인을 서로에게 전가했다.<br>핵심 쟁점은 정순신 전 국가수사본부장 후보자 낙마 사태와 관련해 논란이 된 법무부의 ‘인사검증 시스템’ 점검을 위한 현안질의 개최 여부다. 현안질의를 요구한 더불어민주당 법사위원들은 “국민의힘의 한동훈 장관 감싸기로 법사위 운영이 갈림길에 섰다”며 “말로만 책임을 운운할 게 아니라 현안보고 일정을 수용하라”고 촉구했다.<!-- 그림 1406782 -->국민의힘 법사위원들은 민주당이 오히려 이재명 대표의 ‘사법리스크’ 국면 전환을 위해 무리한 요구를 하고 있다며 ‘수용 불가’ 입장을 분명히 했다. 이들은 성명서에서 “민주당이 정상적인 공당으로 되돌아가기 위해선 ‘이재명 감싸기’를 멈추고 민생현장으로 돌아오는 길뿐”이라고 강조했다.<br><!-- MobileAdNew center -->법사위의 ‘개점휴업’이 지속되면서 여야 모두 ‘책임정치의 실종’을 초래하고 있다는 지적이 나온다. 실제 법사위에 따르면 상정을 앞둔 고유법안이 368건, 체계·자구심사를 기다리는 타 상임위 법안이 125건으로 총 500여 건에 달하는 각종 민생 법안이 계류 상태에 있다. 아울러 3월 임시국회 기간 내 김형두·정정미 신임 헌법재판관 후보자 인사청문회도 진행해야 한다.<br>신율 명지대 정치외교학과 교수는 이러한 교착 상태를 풀 해법으로 여야 모두 원칙에 집중하는 자세가 필요하다고 바라봤다. 신 교수는 이날 서울신문과의 통화에서 “의사일정 합의의 조건으로 현안질의를 요구하고 있는 민주당도 문제지만, 새 정부 들어 법무부가 인사검증을 담당하고 있으니 한 장관을 불러 이야기를 들어보겠다는 요구를 들어주지 않는 국민의힘도 옳지 않다”며 “한 장관 현안질의도 진행하고, 법안 심사도 집중해야 할 것”이라고 강조했다.<!-- 광고 right -->","date":"2023-03-14T16:49:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230314500147"}]