[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미숙아 28명 이집트 도착, 딸 데리고 나온 엄마 “가자 남은 세 아이 어떡해”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/21/SSC_20231121080148_V.jpg' width=100px align=left><!-- 그림 1511219 -->팔레스타인 가자지구 가자시티의 알시파 병원 인큐베이터가 가동하지 않아 일반 병상 하나에 서너 명이 누워 있어 안타까움을 샀던 미숙아 28명이 20일(현지시간) 이집트로 무사히 빠져나왔으며 이 중 상태가 좋지 않은 12명은 에어 앰뷸런스를 이용해 카이로로 후송됐다고 영국 BBC가 전했다.<br>이날 ‘생명 길’ 라파 국경 검문소를 통해 갓난 딸아이와 이집트로 출국한 로브나 알사이크는 로이터 통신 인터뷰에서 “이 아이들은 죄 없는 미숙아들일 뿐”이라며 “이제 충분하지 않나”라고 호소했다.<br>네 아이의 어머니인 알사이크는 지난달 7일 전쟁이 발발하기 직전 가자지구에서 막내를 낳았다. 달수를 미처 다 채우지 못하고 세상에 나온 딸은 호흡 곤란 증세를 보였고, 알사이크는 아이를 가자지구 최대 의료시설인 알시파 병원으로 데려갔다.<br><!-- MobileAdNew center -->아기가 인큐베이터 안에서 산소호흡기에 의존해 숨을 쉬기 시작한 지 며칠 되지 않아 전쟁이 시작됐고, 알사이크는 일단 갓난아이를 병원에 남겨둔 채 다른 세 아이부터 데리고 남쪽으로 피신했다.<br>시간이 갈수록 이스라엘군(IDF)의 공격은 거세졌고, 알시파 병원의 상황도 전기와 식수, 의약품 등이 부족해지며 날로 나빠졌다. 아기는 살이 빠지고 시름시름 앓았다.<br><!-- 광고 right -->운이 좋게도 이 아기는 다른 조산아들과 함께 국경을 넘어 이집트에서 치료받을 기회를 얻게 됐다. 알사이크는 가자지구 남부와 이집트를 잇는 관문 중 이스라엘이 통제하지 않는 유일한 장소인 라파 검문소에서 아이와 재회할 수 있었다.<br>하지만 당국자들은 “아기와 함께 이집트로 가려면 다른 아이들은 가자지구에 남아야 한다”고 설명했고, 알사이크는 어쩔 수 없이 세 아이를 뒤로 하고 국경을 건넜다.<br>알사이크는 “딸을 내버려 둘 수 없었다”면서도 “다른 아이들은 제대로 안아주지도 못했고, 작별 인사도 못 했다”고 흐느꼈다. 그는 “아이들에게 무슨 일이 생길지,폭격당할지도 순교를 당할지도 모르는 일”이라며 괴로워했다.<br>이날 알시파 병원에서 이송된 신생아 상당수가 영양실조, 탈수, 저온 등에 시달리고 있었다고 현지 의료진은 전했다.<!-- 그림 1511220 -->이스라엘군은 하마스가 알시파 병원에 군사시설을 숨겨두고 민간인들을 인간 방패로 쓰고 있다는 판단 아래 지난 15일 이곳을 급습했다. 그 뒤 무기와 작전본부, 근방에서 수습된 시신 등을 공개하며 하마스를 비난했다.<br><!-- MobileAdNew center -->하지만 외신과 인권단체 등 국제사회는 이스라엘의 공격이 도를 지나쳤으며 수많은 인명을 앗아갔다고 목소리를 높이고 있다.<br>한편 존 커비 백악관 국가안전보장회의(NSC) 전략소통조정관은 이날 브리핑에서 1만 8000갤런의 연료를 실은 여섯 대의 트럭이 가자지구에 도착, 식품 배급과 병원 발전기를 가동하는 데 도움이 될 것이라고 말했다. 물론 국제적십자위원회(IRC)는 앞서 이 정도 양으로는 어림도 없으며 양측의 교전을 종식하는 것이야 말로 진정한 인도주의적 결단이 될 것이라고 밝혔다.","date":"2023-11-21T08:01:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231121500019"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"러, 핀란드 국경 폐쇄 항의…“난민 밀어내기” 모든 국경 닫을 가능성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/21/SSC_20231121071911_V.jpg' width=100px align=left><!-- 그림 1511210 -->1340㎞에 달하는 국경을 맞댄 러시아와 핀란드가 ‘국경 폐쇄’를 놓고 서로 목소리를 높이고 있다. 최근 북대서양조약기구(NATO·나토)에 가입한 핀란드는 러시아가 의도적으로 난민들을 밀어내고 있다며 국경 폐쇄가 불가피하다고 주장하는 반면, 러시아는 의혹을 전면 부인하며 반발하고 있다.<br>러시아 외무부는 20일(현지시간) 안티 헬란테라 자국 주재 핀란드 대사에게 국경 검문소를 폐쇄한 핀란드 당국의 결정에 대해 공식 항의했다고 밝혔다. 이어 핀란드가 러시아와 아무런 협의 없이 양국 시민 수만명의 권리를 침해하는 ‘도발적인’ 결정을 내렸다고 비판했다.<br>올해 나토 회원국이 된 핀란드는 최근 러시아 쪽 국경을 통해 시리아, 이라크, 소말리아 출신 난민 유입이 증가한 것이 러시아의 ‘난민 밀어내기’ 보복으로 보인다며 국경 검문소 8곳 중 4곳을 폐쇄하겠다고 지난 16일 밝혔다. 이달 들어 러시아를 경유해 핀란드 국경에 도착한 망명 신청자는 500여명으로, 평소보다 훨씬 더 큰 규모라고 핀란드 공영방송 YLE는 전했다.<br><!-- MobileAdNew center -->러시아 스푸트니크 통신은 핀란드 언론을 인용, 핀란드가 이날 밤 나머지 4개 검문소에 대해서도 폐쇄를 결정할 수 있다고 전했다. 이렇게 되면 22일을 기해 핀란드와 러시아 국경의 모든 검문소가 폐쇄된다.<br>페테리 오르포 핀란드 총리도 “상황이 달라지지 않을 경우 추가적인 조처를 할 것이며, 필요하다면 매우 신속히 행동할 것”이라며 추가 국경 폐쇄 가능성을 열어놨다고 AP 통신이 전했다.<br><!-- 광고 right -->크렘린궁은 핀란드가 제기한 의혹을 일축하며 유감을 표명했다. 드미트리 페스코프 크렘린궁 대변인은 이날 브리핑에서 “양국은 상호 존중에 기반한 실용적이고 좋은 관계를 오랜 기간 유지해 왔으나 이런 관계가 배타적인 러시아 혐오주의적 입장으로 대체된 것은 유감”이라고 말했다. 페스코프 대변인은 “당연히 국경 통과는 합법적인 권리가 있는 사람들이 하는 것”이라며 “그런 측면에서 우리 국경수비대는 공식적인 지시를 전적으로 수행하고 있다”고 강조했다.<br>페스코프 대변인은 유럽연합(EU)이 러시아산 다이아몬드 수입을 금지한다는 보도에 대해서는 유럽의 러시아 제재가 “일반적으로는 부메랑 효과를 부분적으로 유발하는 것으로 나타났다”며 “유럽인의 이익에도 악영향을 주고 있다”고 지적했다. 그러면서 “러시아는 지금까지 제재의 부정적 영향을 최소화하는 방법을 찾아냈다”고 주장했다.<br>외신들은 지난 15일 EU의 새로운 러시아 제재안에 러시아산 다이아몬드 수입 금지 방안이 포함될 것이라고 소식통을 인용해 보도했다. 러시아는 세계 최대 다이아몬드 원석 생산국이다.<br>러시아는 지난해 2월 우크라이나에서 ‘특별군사작전’을 시작한 이후 미국과 유럽 등 서방의 제재로 에너지 수출, 제조 분야, 금융 거래 등 각종 분야에서 제약받고 있다. 하지만 러시아는 이런 제재를 회피하는 방법을 찾았으며 오히려 서방이 더 큰 피해를 보고 있다고 주장하고 있다.","date":"2023-11-21T07:19:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231121500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"81세 생일 맞아 칠면조 사면 바이든 “인질 협상 타결 임박했다고 믿어”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/21/SSC_20231121065522_V.jpg' width=100px align=left><!-- 그림 1511207 -->조 바이든 미국 대통령은 20일(현지시간) 팔레스타인 무장정파 하마스에 억류된 인질을 석방하기 위한 합의가 임박한 것으로 믿는다고 말했다.<br>백악관 공동취재단에 따르면 바이든 대통령은 이날 백악관 추수감사절 행사 도중 인질들을 석방하기 위한 이스라엘과 하마스의 합의가 임박했느냐는 기자들의 질문에 “나는 그렇다고 믿는다”고 답했다. 이어 바이든 대통령은 ‘당신은 그렇게 믿느냐’는 확인 질문에 “그렇다”고 말했다.<br>존 커비 백악관 국가안전보장회의(NSC) 전략소통조정관도 이날 브리핑에서 관련 질문에 “우리가 (인질 석방 합의에) 점점 가까이 다가가고 있다고 믿는다”며 “이전 어느 때보다 (합의에) 가까이 다가갔다. 그것은 좋은 일”이라고 답했다. 그는 특히 어린이와 여성 인질이 풀려나게 하는데 고도로 집중하고 있다고 덧붙였다.<br><!-- MobileAdNew center -->앞서 워싱턴포스트(WP)는 50명 또는 그 이상의 인질이 24시간 단위로 석방되는 동안 최소 닷새 동안 모든 교전의 당사자가 전투 작전을 중단하는 방안을 놓고 이스라엘과 하마스가 협상 중이며, 타결에 근접했다고 보도했다.<br>바이든 대통령은 이날 81번째 생일이었는데 미국 유명 팝가수 테일러 스위프트를 다른 가수와 혼동하는 일이 벌어졌다. 그는 백악관 앞 마당인 사우스론에서 추수감사절을 앞두고 매년 진행하는 칠면조 사면 행사를 주최했다.<br><!-- 광고 right -->그는 칠면조가 백악관에 오기까지 치열한 경쟁을 뚫어야 했다면서 사면 대상으로 선정되는 게 “르네상스 투어나 브리트니의 투어 티켓을 얻는 것보다 더 힘들다고도 말할 수 있다”고 말했다. 이어 “그녀는 지금 (브라질에) 내려가 있다. 지금 브라질은 따뜻한 편”이라고 덧붙였다.<br>최근 브라질에서 공연한 스위프트를 1990년대 후반에서 2000년대 초반 인기가 많았던 브리트니 스피어스와 헷갈린 것으로 보인다. 르네상스는 비욘세의 투어 공연 제목이다.<br>바이든 대통령은 또 “60이 되는 것은 쉽지 않다, 쉽지  않다”라고 농담했다.<br>그는 칠면조 사면 행사가 올해로 76주년을 맞았다면서 “내가 첫 행사에는 참석하지 않았다는 것을 알아주면 좋겠다. 이것에 대해 거짓말하기에는 내가 너무 젊다”고 말해 참석자들의 웃음을 자아냈다.<br><!-- MobileAdNew center -->미국은 추수감사절(11월 23일)에 온 가족이 모여 칠면조 구이를 먹는 전통이 있다. 사면 행사는 1947년 해리 트루먼 당시 대통령이 칠면조협회에서 칠면조를 선물로 받은 것에서 유래됐다. 당시에는 칠면조를 식사용으로 받았지만, 1963년 존 F 케네디 대통령이 “계속 살게 두자”며 칠면조를 ‘사면’했고 그 뒤 백악관에서는 칠면조를 어린이농장에 풀어주는 게 전통이 됐다.<br>이날 바이든 대통령은 ‘리버티’(자유)와 ‘벨’(종)이라는 이름을 가진 두 마리의 칠면조를 사면했다. 바이든 대통령은 칠면조의 이름이 미국 독립운동의 상징으로 필라델피아에 보관된 ‘자유의 종’에서 비롯됐다면서 “칠면조들은 ‘자유가 울려 퍼지게 하라’는 말의 의미에 새롭게 공감할 것”이라고 말했다.","date":"2023-11-21T06:55:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231121500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"백악관 “바이든-시진핑 다시 만난다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/21/SSC_20231121064416_V.jpg' width=100px align=left><!-- 그림 1511206 --><br>지난 15일(현지시간) 미국 샌프란시스코에서 만만 조 바이든 미국 대통령과 시진핑 중국 국가주석이 후속 정상회담을 여는 데 뜻을 같이 했다고 백악관 당국자가 20일(현지시간) 밝혔다.<br>이날 존 커비 백악관 국가안전보장회의(NSC) 전략소통조정관은 언론 브리핑에서 ‘미중 정상이 가까운 시기 안에 다시 만날 것이냐’는 질문에 “그들은 다시 만나기로 합의했다”며 “그러나 날짜는 잡히지 않았다”고 답했다.<br><!-- MobileAdNew center -->커비 조정관은 “지금 정말 중요한 것은 전구(戰區) 사령관 또는 그 아래 급에서 군 당국간 소통 채널을 재개통하는 것”이라며 “그것이 우리가 가장 즉각적으로 회복하고자 하는 소통 채널”이라고 말했다.<br>지난 15일 정상회담에서 합의한 양국 군 대화 채널 복원을 이행하는 것이 양국 관계의 당면 현안임을 강조한 것이다.<br><!-- 광고 right -->바이든 대통령과 시 주석은 지난해 11월 주요 20개국(G20) 정상회의 계기로 인도네시아 발리에서 첫 정상회담을 가진 데 이어, 지난 15일 아시아태평양경제협력체(APEC) 정상회의 계기로 샌프란시스코에서 두 번째 대면 정상회담을 했다.<br>두 사람이 3차 정상회담을 한다면 관례상 바이든 대통령이 중국을 방문하는 방향으로 논의가 이뤄질 가능성이 크다.","date":"2023-11-21T06:44:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231121500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"200명에 2200년형 선고 이탈리아 마피아 재판…전 총리 고문 11년형","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/21/SSC_20231121062433_V.jpg' width=100px align=left><!-- 그림 1511205 -->지난 6월 세상을 떠난 실비오 베를루스코니 전 이탈리아 총리의 법률고문이자 상원의원을 지낸 잔카를로 피텔리가 20일(현지시간) 세기의 마피아 재판에서 징역 11년형을 선고받았다.<br>이탈리아 남부 칼라브리아주 비보 발렌티아 법원은 이날 최대 마피아 조직 ‘은드랑게타’ 조직원과 정부 조력자 등 피고인 338명에 대해 1심 판결을 했다고 안사(ANSA) 통신 등이 보도했다. 현존하는 가장 막강한 마피아 조직인 은드랑게타의 뒷배를 봐줘 ‘마피아의 해결사’로 불린 피텔리 전 의원은 검찰이 구형한 17년형에 못 미치는 11년형을 선고받았다.<br>이탈리아 군사경찰대 중령을 지낸 조르조 나셀리는 2년 6개월, 전직 경찰관 미켈레 마리나로는 10년 6개월, 전 지방의회 의원인 피에트로 잠보리노에게는 18개월의 징역형이 각각 선고됐다.<br><!-- MobileAdNew center -->법원은 아울러 은드랑게타의 작은 보스인 사베리오 라치오날레와 도메니코 보나보타에게 나란히 징역 30년형을 선고했다. ‘삼촌’으로 불리며 별도의 재판을 받는 은드랑게타 최고 보스 루이지 만쿠소에 대한 판결은 아직 내려지지 않았다.<br>AFP 통신은 이날 재판이 최근 수십년간 이탈리아에서 가장 큰 규모의 마피아 재판이라고 전했다. 또한 이번 재판으로 세계에서 가장 강력한 범죄조직 중 하나인 은드랑게타에 심대한 타격을 줬다고 평가했다.<br><!-- 광고 right -->영국 BBC는 200명 이상에게 선고된 징역형을 모두 합치니 2200년이 됐으며, 100명 이상은 무죄가 선고됐다고 전했다.<br>이탈리아에서 역대 가장 큰 마피아 재판은 1986년 2월 10일부터 1992년 1월 30일까지 시칠리아 마피아 465명을 대상으로 약 6년간 진행된 ‘막시 재판(대재판)’이 꼽힌다.<br>이탈리아 경찰은 2019년 크리스마스 직전에 ‘리나시아 스코트’라는 작전명으로 전 세계에서 동시다발적 검거 작전을 펼쳐 은드랑게타 조직원과 정부 조력자 등 수백명을 붙잡아 살인, 범죄 조직 가입, 마약 거래, 돈세탁, 국가 공무원 부패 등의 혐의로 재판에 넘겼다.<br>2021년 1월 첫 공판이 열린 이래 법원은 전 은드랑게타 조직원 50명으로부터 수천시간 분량의 증언을 청취했다. 법원은 2년 10개월의 심리 끝에 이날 1심 판결을 했다.<br><!-- MobileAdNew center -->워낙 피고인이 많아서 브리지다 카바시노 판사가 판결문을 끝까지 낭독하는 데만 1시간 30분 넘게 걸렸다고 현지 매체들은 전했다.<br>이날 재판은 칼라브리아주 라메치아 테르메 지역의 콜센터를 특수 개조해 벙커 형태로 만든 법정에서 열렸다. 방대한 크기의 이 벙커 법정에는 참석자들이 멀리서도 재판을 볼 수 있도록 천장 곳곳에 모니터가 설치됐다. 또한 600명의 변호사, 900명의 증인, 피고인이 마주치지 않도록 법정에 화장실 32개가 마련됐다.<br>은드랑게타는 칼라브리아주를 거점으로 활동하는 이탈리아 최대 마피아 조직이다. 2만명의 조직원이 세계 곳곳에 암약하고 있으며 마약 밀매, 고리대금업 등을 통해 연간 500억 유로(약 67조원) 이상을 벌어들이는 것으로 추산된다. BBC는 600억 유로라고 더 늘려 추정했다. 유럽에 들어오는 코카인의 80%를 통제해 세계에서 가장 위험한 범죄조직 중 하나로 꼽힌다.","date":"2023-11-21T06:24:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231121500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"오픈AI 직원 90%, 이사회 전원 사임 촉구 “안되면 올트먼 따라 MS로”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/21/SSC_20231121060044_V.jpg' width=100px align=left><!-- 그림 1511204 -->샘 올트먼 최고경영자(CEO)를 해고한 데 대해 직원들이 크게 반발하는 등 오픈AI가 내홍을 겪고 있다. 직원 상당수가 이사회 전원의 사임을 요구하고 있다고 월스트리트저널(WSJ) 등이 20일(현지시간) 보도했다.<br>직원들은 이사회 사임을 요구하는 연판장을 돌렸는데 서명한 직원들이 500명에서 700명으로 늘었다고 블룸버그 통신이 전했다. 현재 오픈AI 직원이 770명가량인 것을 고려하면 90%에 해당한다.<br>이들은 이사회 전원 사임 요구가 받아들여지지 않으면 올트먼 전 CEO를 따라 회사를 떠나겠다는 초강수를 두고 있다. 이들은 “이사회 행동은 오픈AI를 감독할 능력이 없다는 것을 명백히 보여줬다”며 “우리는 사명과 능력, 판단력, 직원에 대한 배려심이 부족한 사람과 함께 일할 수 없다”고 밝혔다.<br><!-- MobileAdNew center -->이어 “마이크로소프트(MS)는 (올트먼 전 CEO가 MS와 손잡고 세우려 했던) 새로운 자회사에 합류하기를 원할 경우 모든 오픈AI 직원을 위한 자리가 있다고 보장했다”고 강조했다.<br>그런데 서명자 명단에는 이사회 멤버인 일리야 수츠케버 수석 과학자도 포함돼 있어 놀라움을 안긴다. 일리야는 올트먼 해임을 결정한 이사회 멤버 4명 중 한 명인데 이날 오전 자신의 엑스(X, 옛 트위터) 계정에 올린 글을 통해  “이사회 결정에 참여한 것을 깊이 후회한다”며 “나는 오픈AI를 해롭게 할 의도가 전혀 없었다”고 밝혔다. 이어 “우리가 함께 구축해 온 모든 것을 사랑하며 회사가 다시 뭉치도록 하는 데 최선을 다할 것”이라고 밝혔다.<br><!-- 광고 right -->직원들은 자신들의 X 계정에 “오픈AI는 직원 없이는 아무것도 아니다”라는 메시지를 잇따라 올렸고, 올트먼은 이에 하트 이모티콘으로 응답했다.<br>올트먼은 자신의 SNS에 “우리는 그 어느 때보다 단합하고 헌신하고 집중해야 한다”고 적었다. 이어 “우리는 언제,어떤 식으로든 함께 일하게 될 것”이라며 “하나의 팀, 하나의 미션, 나는 정말 흥분된다”고 적었다.<br>올트먼 전 CEO는 오픈AI 이사회 의장에서 마찬가지로 해고된 공동 창업자 그레그 브록먼과 함께 MS에 합류할 것으로 알려졌다. 사티아 나델라 MS CEO는 이날 자신의 X 계정에 글을 올려 올트먼과 브록먼이 합류해 새로운 첨단 AI 연구팀을 이끌 것이라고 밝혔다.<br>올트먼은 전날까지 오픈AI 측과 CEO 복귀에 대해 논의했으나, 현 이사 전원 사임과 새 이사회 구성 등의 요구가 받아들여지지 않으면서 결국 MS행을 택했다. 그가 거론한 새 이사회는 세일즈포스의 전 공동 CEO인 브렛 테일러, 에어비앤비 CEO이자 올트먼의 오랜 친구인 브라이언 체스키, 에머슨 컬렉티브의 설립자 겸 사장인 로렌 파월 잡스 등이 거론된 것으로 알려졌다.<br><!-- MobileAdNew center -->오픈AI의 현 이사회는 올트먼과 브록먼 등 6명이었으나, 둘이 해임되면서 수츠케버 수석 과학자, 소셜 지식공유 플랫폼 쿼라 CEO 애덤 디앤젤로, 기술 사업가 타샤 맥컬리, 조지타운 보안 및 신흥 기술 센터의 헬렌 토너 등 4명으로 구성돼 있다.<br>이런 가운데 오픈AI 임시 CEO를 맡은 동영상 스트리밍 플랫폼인 트위치 공동창업자인 에멧 시어는 올트먼 해임을 둘러싼 일련의 과정을 조사하겠다고 밝혔다. 그는 자신의 X 계정에 “독립적인 조사관을 고용해 오픈AI의 혼란을 초래한 사건에 대한 보고서를 작성할 것”이라고 말했다. 시어는 “올트먼의 해임과 관련된 절차와 소통이 매우 잘못 처리돼 우리 신뢰가 심각하게 손상된 것은 분명하다”며 “필요하다면 지배구조 변경도 강력하게 추진할 것”이라고 강조했다.","date":"2023-11-21T06:00:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231121500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“폭동 발생 않길 바라” 아르헨 정치분석가 밀레이에 정치적 타협 주문","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/21/SSC_20231121054018_V.jpg' width=100px align=left><!-- 그림 1511203 -->“모든 언론 분석처럼 불확실성이 높은 새로운 지평선이 열리니 폭동이 일어나지 않기를 바란다.”<br>아르헨티나의 저명한 정치분석가 에두아르도 피단사가 20일(현지시간) 현지 매체 페르필과의 인터뷰를 통해 극우 자유경제학자 하비에르 밀레이 당선인의 대선 승리와 관련, 정치 개편 가능성에 대해 진단하며 조심스럽게 내뱉은 발언이라고 연합뉴스가 전했다. 극심한 경제난 와중에 대선에서 승리한 ‘정치 아웃사이더’ 밀레이 당선인이 성공하기 위해선 현 집권당인 페론당과도 협력해야 한다고 조언했다.<br>이 전문가는 정부 보조금 삭감과 급진적 변화를 공약으로 내세운 밀레이 정권은 불확실성이 높다며 국민적 지지를 얻지 못한 채 정책을 강행할 경우 폭동과 같은 큰 저항에 부딪힐 가능성도 우려했다.<br><!-- MobileAdNew center -->피단사는 “정치 아웃사이더인 밀레이의 승리는 아르헨티나 민주주의가 40년을 맞이하는 올해 발생한 전례를 찾아볼 수 없는 이변”이라고 규정했다. 이어  밀레이 정권이 안정적으로 국정을 운영하기 위해서는 밀레이가 소속된 자유전진당과 밀레이를 지지한 공화제안당 일부가 연합체를 이뤄야 하며, 선거에 패배한 집권당 페론당 일부와의 협력도 필요하다고 분석했다.<br>정치 입문 2년 만에 혜성처럼 나타난 밀레이의 대통령 당선으로 아르헨티나에는 새로운 정치세력이 탄생했고 국민의 55%가 그를 지지한 만큼 이를 존중하고 새로운 권력구조와 정치세력이 함께 해야 한다는 것이다. 그는 페론당과,밀레이 당선인을 지지하지 않은 급진당(UCR)이 국회에서 서로 협력할 가능성도 제기했다.<br><!-- 광고 right -->극심한 경제·사회 위기에 처한 아르헨티나에서 밀레이 정부가 어떻게 회복에 필요한 변화를 이룰지에 대한 불확실성을 강조했다. 이어 밀레이 당선인이 현재 국민들이 느끼는 불확실성을 최소화하고 안정감을 주며, 협상 능력을 발휘해 적절한 기간에 살인적인 물가를 낮춘다면 더 많은 이들의 지지를 받아내는 정권이 될 것이며, 아르헨티나의 새로운 정치구도 개편에도 도움이 될 것으로 내다봤다.<br>하지만 그렇지 않다면 밀레이 정권은 오래 가지 못하고 금방 실패할 것이라고 예측했다. 밀레이 정권이 뛰어난 협상 능력을 통해 페론당과의 협력에 이르지 않으면 정상적인 국정 운영이 불가능한 상황이라는 것이다.<br>피단사는 협상이 불가능하다면 밀레이 정권은 대통령령이나 국민투표라는 방법을 사용할 수도 있지만 실제로 이런 방법을 쓸지는 지켜봐야 하며, 자신의 지지자들이 거리에 나서게 하는 방법도 있지만, 밀레이 측은 이 부분에 취약하다고 분석했다.","date":"2023-11-21T05:40:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231121500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"日 “북한, 22일∼내달 1일 위성 발사 통보” 美 “러 기술 이전 우려”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/21/SSC_20231121052048_V.jpg' width=100px align=left><!-- 그림 1511202 -->북한이 22일부터 다음달 1일 사이에 인공위성을 발사하겠다고 일본 정부에 통보했다고 NHK 방송과 교도 통신이 21일 보도했다.<br>일본 해상보안청에 따르면 북한은 이날 이런 내용의 메일을 해상보안청 해양정보부에 보냈다. 낙하물 등이 우려되는 위험구역은 북한 남서쪽의 서해 해상 등 두 곳과 필리핀 동쪽 태평양 해상 한 곳으로, 모두 일본의 배타적경제수역(EEZ) 밖이다.<br>해상보안청은 이번 통보에 따라 항행 경보를 내리고 선박에 주의를 당부했다.<br><!-- MobileAdNew center -->이번 통보는 북한이 이미 두 차례 시도했다가 실패한 군사정찰 위성 발사 계획에 관한 것으로 보인다. 북한은 지난 5월과 8월에 군사정찰 위성을 각각 발사 예고 기간 첫 날 쏘아올렸으나 실패했다. 당시에도 북한은 일본과 국제해사기구(IMO)에 발사 예고 기간 등을 통보했다.<br>IMO는 회원국이 항행 안전에 영향을 미치는 군사훈련 등을 할 경우 미리 통보할 의무를 부과하고 있다.<br><!-- 광고 right -->기시다 후미오 총리는 북한의 이번 통보와 관련해 정보 수집과 분석에 만전을 기해 국민에게 적절히 정보를 제공하고 한국과 미국 등과 협력해 북한에 발사 계획을 중지하도록 요구할 것 등을 관계 부처에 지시했다.<br>일본 정부는 지난 5월 북한의 위성 발사 통보 후 발사체 낙하물 등에 대비해 지대공미사일 패트리엇 부대와 이지스함에 의한 파괴 조치 명령을 자위대에 발령했으며 현재도 유지하고 있다.<br>NHK는 북한이 이번에 통보한 위험구역 등은 지난 8월 통보 때와 같은 내용이어서 인공위성을 발사할 경우 오키나와현 상공을 통과할 것으로 보인다고 전했다.<br>앞서 신원식 국방장관은 지난 19일 KBS ‘일요진단’에 출연해 “북한이 앞으로 일주일 내지는 늦어도 11월 30일 한국이 미국 밴덴버그 공군기지에서 최초의 군사정찰 위성을 스페이스X의 ‘팰컨9’으로 올리기 전에 발사할 수 있지 않을까 한다”고 말했다. 신 장관은 “한미가 연합으로 (북한 동향을) 보고 있다. 일주일 전후로 쏠 수 있는 준비가 착착 진행되고 있다”고 설명했다.<br><!-- MobileAdNew center -->미국 국무부는 20일(현지시간) 북한이 일본 정부에 인공위성 발사 계획을 통보한 것과 관련, “북한의 탄도 미사일 프로그램 및 북러 기술이전 가능성에 우려를 표한다”고 밝혔다.<br>매슈 밀러 국무부 대변인은 이날 브리핑에서 북한의 위성 발사에 러시아 기술이 이전됐을 가능성에 대한 질문에 “전언된 이벤트에 대해 언급하지 않겠다”면서도 “미국은 북한의 탄도 미사일 및 기타 군사 프로그램을 우려한다”고 말했다. 그는 이어 “우리는 북한에 대한 러시아의 기술 이전 혹은 북한의 러시아 무기 제공에 대해서도 우려한다”며 “이 같은 이전은 러시아 스스로가 찬성한  복수의 유엔 안보리 결의 위반”이라고 규탄했다.","date":"2023-11-21T05:21:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231121500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"끊이지 않는 ‘대마 젤리’에 발칵… 日, 불법 약물 포괄 지정 나선다 [특파원 생생리포트]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/20/SSC_20231120183233_V.jpg' width=100px align=left><!-- 그림 1511077 -->한국뿐만 아니라 일본에서도 마약이 심각한 사회 문제로 떠오르고 있다. 대마 성분이 들어간 젤리가 규제망을 뚫고 시중에 유통되면서 일본 사회가 발칵 뒤집어졌다.<br>다케미 게이조 후생노동상은 20일 각의(국무회의) 후 기자회견에서 이르면 이번주 안에 ‘HHCH’(헥사히드로칸나비헥솔)를 규제 약물로 추가하는 것을 고려하겠다고 밝혔다. 그는 “(규제 약물로 지정한 뒤) 10일 이내에 소지 및 사용, 유통을 금지하는 방안을 검토하고 있다”며 “유사한 화합물이 나올 것으로 예상되므로 포괄 지정에 대해서도 신속히 조치하겠다”고 말했다.<br>일본 정부가 HHCH에 대해 긴급하게 대책 마련에 나선 데는 대마와 비슷한 성분이 담긴 이 물질로 만든 젤리를 먹고 신체 이상을 호소하며 병원으로 이송되는 사례가 속출하고 있기 때문이다. 지난 4일 도쿄 무사시노 공원에서 열린 한 축제에서는 한 남성이 나눠 준 젤리를 먹은 10~50대 5명이 몸이 좋지 않다고 호소해 병원에 이송됐다. 당시 이 남성은 경찰에게 “나도 젤리를 먹었는데 기분이 좋아져서 모두가 같이 먹었으면 좋겠다고 생각해 나눠 주었다”고 진술했다.<br><!-- MobileAdNew center -->지난 9월에도 오사카에 사는 20대 남성 4명이 젤리를 먹고 구토하거나 몸이 이상하게 떨리는 증상을 겪어 병원에 이송된 사실이 뒤늦게 알려졌다. 이들 중 한 명은 “소셜미디어(SNS)에서 알게 된 지인에게서 젤리 10개를 7000엔(6만 1000원)에 구입했다”고 실토했다.<br>이들이 먹은 젤리는 모두 오사카의 한 업체가 제조한 것이었다. 포장 겉면에는 ‘HHCH’라고 적혀 있었다. 이 성분은 대마의 주요 향정신성 성분인 ‘THC’(테트라하이드로카나비놀)와 비슷하게 만들어진 합성 화합물이다.<br><!-- 광고 right -->문제는 THC는 일본에서 규제하고 있지만 HHCH는 불법 약물로 규제하고 있지 않다는 점이다. 이 때문에 HHCH가 들어간 젤리를 먹고 신체 이상 증세를 느낀 이들이 나오고 있지만 현재 규제할 방법은 없다. 일본 정부가 다급하게 규제를 검토하고 있는 이유다.<br>후생노동성 마약단속부 등은 지난 17일 해당 업체 등에 판매정지 명령을 내렸다. 그러자 이 업체 대표는 합법적으로 만들어졌다며 앞으로도 판매를 계속하겠다고 반박했다. 그는 일본 언론 인터뷰에서 “젤리에는 대마에 가까운 성분이 포함돼 있지만 합법적이므로 계속해서 판매할 것”이라고 공표했다. 그는 지난 4월부터 인터넷과 오프라인 매장에서 판매하고 있다며 “HHCH 물질은 후생노동성의 허가를 받은 수입업자로부터 구입한 것”이라며 “이런 일이 일어난 것은 유감이지만 용량·용법을 넘은 과잉 섭취가 원인일 것”이라고 해명했다.<br>실제 젤리 포장 겉면에는 20세 미만은 섭취를 삼가고 몸에 이상이 있을 경우 섭취를 중단하고 의사와 상담하라는 등의 주의문이 적혀 있었다. 오프라인 판매 직원은 NHK에 “외국인이나 해외에서 대마를 경험한 일본인이 대마에 가까운 성분을 찾다가 구입하는 일이 많다”며 “소비자는 20대부터 50대까지 다양한 연령대”라고 말했다.<br>일본에서는 대마 성분이 들어간 합성 화합물이 잇따라 적발되면서 규제가 불법 행위를 따라가기 벅차다는 지적도 나온다. 일본에서 THC를 규제하자 이와 비슷한 성분인 THCH(테트라히드로칸나비헥솔)를 넣은 젤리가 유통됐고 후생노동성은 지난 8월 이를 금지 약물로 지정했는데 이번에는 HHCH 젤리가 등장한 것이다.<br>마약 단속 전문가인 다카하마 료지 전 후생노동성 마약단속부 수사 제1과장은 산케이 계열 석간 후지에 “어떤 성분이 규제 대상이 되어도 다른 성분을 합성하거나 물질의 구조를 바꾼 대용품이 나오는 등 규제와 탈법이 동시에 이뤄지고 있다”고 지적했다.","date":"2023-11-20T18:32:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231121019002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘스타벅스 퇴출’ 나선 美대학가… MZ세대, 노조 탄압에 반기 [특파원 생생리포트]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/20/SSC_20231120183232_V.jpg' width=100px align=left><strong class=subTitle_s2>워싱턴대학 등 50여곳 학생들<br/>학교에 계약 종료 압력·캠페인<br/>동부 명문 코넬대 “갱신 않겠다”<br/><br/>노조 생긴 매장 폐쇄·직원 해고 <br/>‘레드컵 데이’ 땐 5000여명 파업</strong><br><!-- 그림 1511076 -->미국 전역의 주요 대학 학생들이 직원 노조 결성을 탄압하는 글로벌 커피 체인점 스타벅스에 항의하며 ‘교내 커피매장 투쟁’ 중이다. 캠퍼스 내 매장 계약을 연장하지 말아 달라고 학생회가 학교 측에 촉구하거나 매장 앞 피케팅으로 학생들 관심도 환기하고 있다. 커피를 생필품이자 문화적 상징으로 여기는 MZ세대들이 대표적 커피 기업의 반노동 관행에 반기를 들고 있다.<br>최근 미국 내 50여개 대학교의 학생 활동가들이 학교 측에 ‘스타벅스와의 교내 계약을 종료해 달라’는 압력을 가하고 있으며 실제로 매장이 퇴출되는 학교들도 하나둘 생기고 있다고 고등교육 전문지인 IHE가 최근 보도했다.<br><!-- MobileAdNew center -->여기엔 스타벅스 본사가 있는 시애틀에 위치한 워싱턴대도 포함된다. 워싱턴대 학생회는 ‘캠퍼스 내 스타벅스 매장을 다른 커피 공급업체로 교체하자’며 캠페인을 벌였고 지난 6월 애너 마리 코세 총장 등에게 메시지를 전달했다. 학생 340여명은 “스타벅스가 연방 노동법을 준수하고 노조원과 공정하게 교섭할 때까지 계약을 다른 업체로 전환해야 하며, 직원들에게도 지원을 해야 한다”고 주장했다.<br>워싱턴대 학생으로 바리스타 경력이 있는 소피아 토레스는 “스타벅스는 시애틀의 문화 수출품 중 하나”라면서도 “그런 만큼 시애틀이 반노동자 풍조와 연관돼 있다는 건 정말 부끄러운 일”이라고 일침을 놨다.<br><!-- 광고 right -->동부 명문 코넬대 학생회는 지난 5월 ‘스타벅스와의 관계를 끊어 달라’며 학교 측에 요구한 결의안을 통과시킨 데 이어 지난 8월에는 마사 E 폴락 총장으로부터 “2025년 끝나는 스타벅스와의 계약을 갱신하지 않겠다”는 공식 통보를 받았다. 폴락 총장은 “우리 학교는 연방 및 뉴욕주 법률을 준수하는 공정한 노동 관행을 지지한다”며 “교내 커피매장은 졸린 학생들에게 카페인을 제공하는 것 이상의 의미를 지닌다”고 강조했다.<br>코넬대가 있는 뉴욕주 이타카는 2021년 미국에서 스타벅스 노조가 최초로 결성된 매장이 있는 지역이다. 그러나 회사 측은 이 매장 외에 인근 지점 3곳을 폐쇄하는 맞수를 뒀다.<br>한국의 지방고용노동청에 해당하는 전국노동관계위원회는 ‘스타벅스가 노조 지지 직원들을 해고하고 노조가 생긴 매장들을 닫는 등 수백 건의 노동권 침해를 저질렀다’며 고발했다. 법원은 “한 지점을 다시 열어 직원들을 복직시키라”고 명령했지만 스타벅스는 이 판결에 항소해 소송을 진행 중이다.<br>스타벅스 직원들은 더 나은 혜택과 급여 협상, 지위 보장 등을 위해 2021년 말부터 노조 결성을 시작했다. 앞서 50년 넘게 무노조 경영을 해 왔던 스타벅스는 노조 결성을 방해하고 지속적으로 부당노동행위를 했다는 의혹으로 지난 3월 하워드 슐츠 창업자가 미 의회 청문회에 불려 나가기도 했다.<br><!-- MobileAdNew center -->스타벅스 노조는 지난 16일 연말 최대 대목인 ‘레드컵 데이’를 맞아 인력 보충 등을 요구하며 200개 매장, 약 5000명의 직원이 회사 노조 사상 최대 파업에 동참하기도 했다. 제품을 구매하면 빨간 재사용컵을 무료로 주는 이벤트가 있는 레드컵 데이는 바리스타들의 노동 강도가 평균 94% 급증하는 등 직원들 사이에 악명이 높은 날이다.<br>하지만 아직은 MZ세대의 피케팅이 회사의 마케팅에 밀리는 분위기다. 블룸버그 통신의 칼럼니스트 제시카 칼은 지난 17일 칼럼에서 “레드컵 데이 매출이 지난해 스타벅스 매출 기록을 갱신했다”면서 “온라인에 ‘#RedCupRebellion’ 해시태그가 돌아다니지만, 미 커피 매출의 약 60%를 차지하는 스타벅스의 충성도만큼 강력하진 못하다”고 평가했다.<br>미국 MZ세대들이 모닝 커피를 스타벅스가 아닌 다른 매장에서 사며 노조 직원들을 응원하는 노력이 결국 빛을 보게 될지는 더 지켜볼 일이다.","date":"2023-11-20T18:32:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231121019001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"기시다 지지율 20%대 ‘또 최저’… “부진 계속 땐 퇴진 가능성”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/21/SSC_20231121021207_V.jpg' width=100px align=left><!-- 그림 1511147 -->기시다 후미오 일본 총리의 지지율이 또다시 최저치를 경신했다. 정권 교체 신호탄으로 여겨지는 30%대가 깨진 지 오래인데 20%대 초반까지 추락한 결과도 나오면서 내부 불안감이 커지고 있다.<br>일본 보수 성향의 요미우리신문은 지난 17~19일 유권자 1067명을 대상으로 실시한 여론조사에서 기시다 내각 지지율은 지난달보다 10% 포인트 급락한 24%로 나타났다고 20일 밝혔다. 이는 요미우리 여론조사에서 자민당이 민주당으로부터 정권을 탈환한 2012년 12월 이후 가장 낮은 수치다.<br>일본 진보 성향 신문사들 조사에서 기시다 내각 지지율은 더욱 낮았다. 아사히신문이 18~19일 진행한 여론조사에서 기시다 내각 지지율은 지난달보다 4% 포인트 하락한 25%였다. 이 여론조사에는 유권자 1086명이 참여했다.<br><!-- MobileAdNew center -->내각 지지율이 가장 낮게 나온 매체는 마이니치신문이었다. 18~19일 유권자 1032명에게 물었더니 지지한다는 응답이 지난달보다 4% 포인트 빠진 21%였다. 20%대조차 붕괴 직전이다. 특히 이 신문 여론조사에서 최저 지지율이 나왔던 건 민주당 집권 시기이자 동일본 대지진 사고 수습 문제로 국민의 외면을 받은 2011년 8월 간 나오토 전 총리 때다. 이때 기록이 15%였는데, 기시다 내각이 바로 다음 최저치를 보이고 있다.<br>기시다 내각이 지지율 최저치를 갈아치우며 역대 가장 인기 없는 내각에 근접한 데에는 고물가에 대한 국민의 불만, 감세 정책에 대한 부정적 평가 등이 겹쳤기 때문이다. 기시다 총리가 물가 대책으로 내세운 소득세 감세 정책에 대해 요미우리 여론조사에서 응답자의 60%는 선거용 정책에 불과하다며 부정적으로 답했다. 최근 개각에서 차관급 인사 3명이 각종 비리로 낙마한 것도 지지율 하락을 가속화했다.<br><!-- 광고 right -->요미우리는 “자민당 내에서는 현재 지지율이 비정상적인 수치라며 놀라움을 감추지 못하고 있다”며 “내년 봄 이후에도 지지율 부진에서 벗어나지 못하면 내년 9월 당 총재 선거 전에 기시다 총리가 물러날 가능성이 있다”고 지적했다.<br>기시다 총리가 흔들리면서 총리 후보군도 발 빠르게 움직이고 있다. 2년 전 총재 선거에서 기시다 총리와 경쟁했던 다카이치 사나에 경제안전보장담당상은 지난 15일 ‘일본의 힘 연구회’라는 의원 모임을 발족하며 외연을 넓히고 있다.<br>각종 여론조사에서 차기 총리 후보 1위를 달리고 있는 고이즈미 신지로 전 환경상도 최근 의원 모임을 만드는 등 차기 총리 자리를 노리는 것으로 알려졌다. 아사히 여론조사에서 차기 총리 지지율 1위는 고이즈미 전 환경상(16%)이었고 이시바 시게루 전 간사장(15%), 고노 다로 디지털담당상(13%), 다카이치 경제안보상(8%), 기시다 총리(7%) 등이 그 뒤를 이었다.","date":"2023-11-21T02:12:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231121010003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"중국과 손절, 미국과 외교 강화…중남미 ‘핑크 타이드’ 확산 제동","partialText":"2011년과 지난해 중남미 대륙을 휩쓸었던 ‘핑크 타이드’(온건좌파 정권 물결)의 기세가 아르헨티나의 ‘극우’ 지도자를 만나 한풀 꺾일 조짐이다.<br>‘아르헨티나의 트럼프’로 불리는 하비에르 밀레이(53) 당선인은 2015년 마우리시오 마크리(64) 전 대통령 이후 8년 만에 탄생한 우파 대통령이다. 다음달 10일(현지시간) 취임하면 아르헨티나를 둘러싼 국제사회 움직임에도 변화가 불가피하다.<br>중남미에선 2018년 멕시코를 시작으로 페루, 볼리비아, 칠레, 브라질, 과테말라 민심은 수년 새 잇따라 좌향좌를 선택했다. 지난 7월 콜롬비아에선 역대 첫 좌파 정권이 들어섰다. 기존 온두라스, 니카라과, 베네수엘라, 쿠바 등과 함께 중남미 좌파 정권은 경제 전반에서 정부의 역할을 강화하고 빈곤과 불평등 문제를 해결하도록 모색한다는 데에 뜻을 같이하면서 협력 관계를 유지해 왔다.<br><!-- MobileAdNew center -->특히 아르헨티나 좌파 정권은 중남미 처음으로 일대일로(중국~유럽을 잇는 육·해상 실크로드)에 협력할 만큼 중국과 가까웠다. 지난해 2월 베이징동계올림픽 땐 정상회담을 갖고 일대일로 양해각서(MOU)를 교환했다. 최근엔 1300억 위안(약 24조원) 규모의 통화 스와프 연장에 합의해 눈길을 끌었다.<br>반면 밀레이 당선인은 “미국과의 외교를 강화하고 중국과는 거래하지 않겠다”고 공언했다. 중남미에서 인구 규모로 브라질, 멕시코, 콜롬비아에 이어 네 번째인 아르헨티나가 중국과의 ‘손절’을 선언한 만큼 중남미 블록의 대외 노선에도 영향을 미칠 수 있다.<br><!-- 광고 right -->아르헨티나 대선 이후 내년에 예정된 중남미 국가 선거에서도 정치 지형 변화가 생길지 지켜볼 만하다. 내년 2월 대선에서 우파로 분류되는 나이브 부켈레(42) 현 엘살바도르 대통령이 재선을 노리고 있다. 안드레스 마누엘 로페스 오브라도르(70) 멕시코 대통령은 좌파 노선으로, 현재는 우파 경쟁자들을 지지율에서 앞서 있다.","date":"2023-11-21T02:12:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231121010002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"샘 올트먼, 결국 MS로… 오픈AI는 ‘전 트위치 CEO’ 시어와 함께한다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/20/SSC_20231120183420_V.jpg' width=100px align=left><!-- 그림 1511085 -->생성형 인공지능(AI) 열풍을 일으킨 챗GPT 출시 1주년을 앞두고 돌연 축출된 샘 올트먼의 빈자리를 에밋 시어 트위치 전 최고경영자(CEO)가 채운다. ‘실리콘밸리 쿠데타’로 불릴 정도로 갑작스러운 해임 후 CEO 복귀 논의가 있었으나 올트먼은 마이크로소프트(MS)로 옮겨 AI팀을 이끌 것으로 알려졌다.<br>20일(현지시간) 블룸버그통신에 따르면 오픈AI 이사회는 이날 주요 투자자의 요구에 따라 올트먼에게 CEO 복귀 조건을 제안했지만 그가 거부하면서 복귀가 최종 무산됐다고 밝혔다. 올트먼의 축출을 주도한 일리야 서츠케버는 직원들에게 “올트먼은 돌아오지 않을 것”이라고 말했다.<br>거의 동시에 사티아 나델라 MS CEO가 “올트먼과 그의 최측근 그레그 브록먼이 MS의 새로운 첨단 AI 연구팀을 이끌기 위해 합류할 예정”이라고 발표했다. 이어 “시어와 오픈AI의 새로운 리더십을 지켜보면서 그들과 함께 일할 수 있기를 기대한다”며 오픈AI와 꾸준히 협력하겠다는 의사를 드러냈다. MS는 오픈AI에 130억 달러(약 17조원)를 투자해 지분을 49% 가진 1대 주주다.<br><!-- MobileAdNew center -->블룸버그는 “시어를 고용한 결정은 올트먼의 복귀를 원했던 MS와 스라이브캐피털 등 주요 투자자들을 향한 오픈AI 이사회의 따끔한 질책”이라고 평가했다.<br>새로 임명된 시어는 올 초 아마존닷컴의 스트리밍 업체인 트위치의 CEO 자리에서 16년 만에 물러났다. 시어는 소셜미디어(SNS) 엑스(옛 트위터)를 통해 오픈AI 합류를 “인생 단 한 번의 기회”라며 “오픈AI가 현재 가장 중요한 회사 가운데 하나이기 때문에 이 일을 택했다”고 밝혔다. 이어 “오픈AI 이사회가 CEO직을 제안했을 때 가볍게 결정을 내리지 않았고, 내가 도와야 할 의무가 있다고 느꼈다”며 올트먼의 해고 과정에 대해서는 매우 나빴다고 설명했다. 그리고 독립적인 조사관을 고용해 이번 해고 사태에 대한 보고서를 만들겠다고 덧붙였다. 이사회는 올트먼을 AI 안전성에 대한 이견만으로 해고하지는 않았다고 강조했지만 해고 사유에 대한 더이상의 설명은 하지 않았다.<br><!-- 광고 right -->오픈AI 관계자는 컴퓨터공학자 출신인 시어에 대한 신뢰를 드러내며 “그가 인공지능의 실존적 위협을 인식하는 것으로 보인 점이 이사회의 마음을 사로잡았다”고 전했다.<br>1985년 애플 창립자 스티브 잡스가 축출된 이래로 실리콘밸리 최대 쿠데타로 평가받는 이번 사태는 올트먼과 서츠케버 두 사람의 회사 경영에 관한 견해차에서 비롯된 것으로 알려졌다.<br>공동 창업자이자 챗GPT 연구개발을 실질적으로 주도해 온 서츠케버는 구글에서 일하며 딥러닝 방식을 AI 업계에 도입한 입지전적 인물이다. 서츠케버는 올트먼이 추진 중인 신사업이 지나치게 상업적 방향으로 흘러 종국에는 AI를 통제할 수 없게 될 것을 우려했다.<br>올트먼은 전 세계적으로 수요가 급증하며 덩달아 늘어난 챗GPT 개발과 유지 비용을 조달하기 위해 노력했다. 올트먼은 지난 7월 홍채 인식 암호화폐 월드코인을 만들고, AI로 일자리를 잃어 소득이 하락하는 것을 막기 위한 기본소득의 재원이 될 것이라고 했다. 또 중동 국부펀드와 손정의 소프트뱅크 그룹 회장 등에게도 투자를 제안한 사실도 알려졌다.<br>오픈AI는 AI를 통한 과도한 이윤 추구를 제한하기 위해 지분이 0%인 이사회가 의사결정의 전권을 쥐었다. 이사회에서 선임한 시어의 합류로 오픈AI의 이런 구조는 당분간 유지될 것으로 보인다.","date":"2023-11-21T02:11:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231121002004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘챗GPT 아버지’ 올트먼은 누구…16살 때 동성애자 커밍아웃","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/20/SSC_20231120233638_V.png' width=100px align=left><!-- 그림 1511126 -->지난 17일 자신이 만든 회사 오픈AI에서 충격적으로 축출됐다가 이틀 만에 마이크로소프트에서 일하기로 한 샘 올트먼에 대한 관심이 쏟아진다.<br>AFP통신은 20일 올트먼(38)의 갑작스런 해임은 미국 실리콘밸리뿐 아니라 인공지능(AI) 및 기술업계 전체에 큰 충격파를 던졌다고 전했다.<br>올트먼은 테슬라를 만든 일론 머스크와 함께 2015년 인류를 이롭게 하는 발전적인 AI를 구축한다는 목표를 갖고 오픈AI를 세웠다.<br><!-- MobileAdNew center -->그는 2021년 블로그에서 “앞으로 100년 동안 우리가 이룩할 기술적 진보는 처음 불을 발견하고 바퀴를 발명한 이후로 인류가 이뤄낸 모든 것보다 더 클 것”이라며 AI의 무한한 가능성을 설명했다.<br>지난해 11월 오픈AI가 요리법부터 수필, 컴퓨터 코드까지 만드는 생성형 AI ‘챗GPT’를 내놓자마자 큰 인기를 끌었다.<br><!-- 광고 right -->하지만 AI의 등장은 사람들의 일자리를 빼앗고 심지어 인류에게 실존적 위협이 될 수도 있다는 우려를 낳았다.<!-- 그림 1511127 -->오픈AI 이사회는 아직 올트먼의 해고 이유를 밝히지 않았는데 올트먼의 후임으로 임명된 에멧 시어 전 트위치 대표는 AI 사용과 관련된 안전 문제 때문이라고 공개했다.<br>해고 직후 올트먼은 소셜미디어(SNS) 엑스(옛 트위터)를 통해 “개인적으로, 그리고 세상을 조금이나마 변화시킬 수 있었다”고 했다. 새로운 AI 연구팀을 이끌 리더로 자신을 고용한다고 밝힌 마이크로소프트의 발표에는 “임무는 계속된다”는 댓글을 달았다.<br>또 이사회에서 AI의 안전성을 두고 견해가 달라 자신을 축출하는 데 주도적 역할을 했다고 알려진 오픈AI 공동창업자이자 이사회 멤버인 일리야 수츠케버 수석과학자의 글에는 하트를 달았다. 수츠케버는 올트먼을 해고한 이사회 결정에 참여한 것을 후회하며, 회사를 하나로 합치는 데 모든 것을 바치겠다고 했다.<br>올트먼과 수츠케버의 SNS 상황으로 보면 앞으로 마이크로소프트 안에서 AI의 발전을 위해 두 사람이 협력할 가능성도 있다.<br><!-- MobileAdNew center -->미주리주 세인트루이스 교외에서 자란 올트먼은 8살 때 처음으로 컴퓨터를 샀으며, 컴퓨터와 온라인 커뮤니티가 보수적인 미국 중부 지역에서 게이로 살아가는 데 도움이 됐다고 에스콰이어 잡지와의 인터뷰에서 밝힌 바 있다. 그는 16살 때 부모에게 커밍아웃한 것으로 알려졌다.<!-- 그림 1511128 -->그는 스탠퍼드 대학교를 중퇴하고 스마트폰 사용자가 자신의 위치를 선택적으로 공유할 수 있는 애플리케이션 ‘루프’(Loopt)를 개발했다. 루프는 2012년 4340만 달러(약 560억원)에 인수됐고, 그는 1년 동안 대학을 휴학하고 수십 권의 책을 읽었다.<br>2014년 올트먼은 창업을 지원하는 회사인 와이컴비네이터를 세워 실리콘밸리에서 탄탄한 인맥을 형성하게 된다.<br>올트먼은 “훌륭한 미래는 복잡하지 않다”면서 인공지능과 로봇 공학, 재생가능한 에너지를 결합하면 본질적으로 기계가 모든 일을 할 수 있으며 인류에게는 ‘기본 소득’을 제공할 수 있다고 주장했다.<br>그의 현재 파트너는 오스트리아 출신 소프트웨어 엔지니어 올리버 물허린이며 그전에는 루프의 공동창업자인 닉 시보와 9년간 데이트했다.<br>올트먼과 물허린은 주중에는 샌프란시스코에서 함께 생활하고 주말에는 캘리포니아주 나파에 있는 개인 목장에서 시간을 보내는 것으로 전해졌다. 두 사람은 아직 결혼하지 않았으며 올트먼은 그와 가족을 꾸리고 싶다는 소망을 밝혔다.","date":"2023-11-20T23:36:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231120500265"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“3.8㎞에서 날아온 총알, 러군 명중 시켰다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/20/SSC_20231120214543_V.jpg' width=100px align=left><!-- 그림 1511119 -->우크라이나 저격수가 3.8㎞ 떨어진 거리에서 러시아 군인을 명중시켰다. 공식적으로 확인된다면 역대 최장 저격 거리 기록이 된다.<br>20일(한국시간) 우크라이나 매체 ‘키이우인디펜던트’는 우크라이나 보안국(SBU) 소속 저격수가 3.8㎞ 떨어진 거리에서 러시아 병사를 저격했다고 보도했다. 이는 이전 세계 기록인 3.5㎞를 넘어선 기록이다.<br>엑스(트위터), 텔레그램 등 소셜미디어(SNS)에 공개된 영상을 보면, 확대돼 흐릿하고 흔들리는 화면 속에 세 명의 병사가 보인다. 그 중 한 명이 총격을 받은 듯 쓰러졌다.<!-- 그림 1511120 -->우크라이나 보안국은 “놀라운 거리에서 효과적으로 작전할 수 있는 탁월한 능력을 선보였다”면서 “SBU 저격수는 성공적인 사격으로 세계 기록을 세웠다”고 했다.<br><!-- MobileAdNew center -->SBU 저격수는 우크라이나에서 자체 제작한 ‘호라이즌 로드’를 사용한 것으로 전해졌다.<br>이 소총의 공식적으로 알려진 유효사거리는 2.5㎞이다. 이 소총은 산악 지역, 사막 및 기타 접근하기 어려운 작전 지역에서 효과적으로 작전을 수행할 수 있도록 설계된 것으로 알려졌다.<br><!-- 광고 right -->기존 세계 기록은 지난 2017년 캐나다 특수부대 소속 저격수가 이라크에서 세운 기록인 3.5㎞다. 다만 외신은 SBU의 주장을 독립적으로 확인할 수 없었다고 전했다.<br>한편 지난달 7일 하마스의 이스라엘 기습 공격으로 중동 불안이 고조된 이후 러시아·우크라이나 전쟁에 대한 국제사회의 관심이 줄었다. 하지만 우크라이나에 대한 미국 등 서방 동맹의 지원 방침은 여전히 유지되고 있는 상황이다.","date":"2023-11-20T21:45:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231120500261"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"윤 대통령 대만 문제 언급에 중국 “이래라저래라해서는 안 된다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/20/SSC_20231120214320_V.png' width=100px align=left><!-- 그림 1511118 -->윤석열 대통령이 영국 국빈방문을 앞두고 가진 외신 인터뷰에서 대만과 남중국해 문제를 언급하자 중국이 불쾌감을 드러냈다.<br>마오닝 중국 외교부 대변인은 20일 윤 대통령의 영국 텔레그래프지 인터뷰에서 대만과 남중국해 등을 언급한 것에 대해 “내가 강조하고 싶은 것은 중국은 책임있는 대국으로서 국제 및 지역 문제에서 중요하고 건설적인 역할을 발휘한다는 것”이라며 “중국은 우리의 책임과 이익을 잘 알고 있다”고 말했다.<br>이어 “우리가 무엇을 하든 무엇을 하지 않든 다른 사람이 이래라저래라해서는 안 된다”고 덧붙였다.<br><!-- MobileAdNew center -->마오 대변인은 또 “대만 문제는 전적으로 중국 내정이고 어떠한 외부 세력도 간섭할 수 없다”며 “남중국해 문제와 관련해 중국은 아세안 국가들과 함께 이 문제를 잘 처리할 능력, 자신감, 지혜가 있다”고 강조했다. 또 “한국은 남중국해의 당사자가 아니니, 참견할 필요가 없다”고도 했다.<br>윤 대통령은 영국 국빈 방문을 앞두고 이날 보도된 영국 텔레그래프지 인터뷰에서 “동맹인 미국을 비롯해 영국, 호주와 매우 긴밀한 안보 협력을 추진하고 있다”며 그 배경으로 우크라이나 전쟁과 이스라엘 전쟁, 러시아 및 북한, 남중국해에서 긴장이 고조된 것을 꼽았다.<br><!-- 광고 right -->특히 윤 대통령은 “인도·태평양 지역은 북한의 핵 위협, 대만해협과 남중국해의 긴장요인 등 여러 지정학적 리스크 요인을 안고 있다”며 “우리 정부는 대만해협의 평화와 안정, 그리고 남중국해를 포함한 역내의 규칙 기반 해양 질서 확립의 중요성을 강조해오고 있다”고 소개했다.<br>한편 중국은 아시아태평양경제협력체(APEC) 정상회의 기간에 한중 정상회담이 열리지 않은 데 대해 “다자회의에서 정상들이 양자 회동을 하는 것은 일반적인 방법이지만, 형식은 다양하다”고 밝혔다.<br>마오 대변인은 이날 윤 대통령과 시진핑 국가주석의 회담이 불발된 배경에 대해 “시진핑 국가주석과 윤석열 대통령이 짧게 회동했다”고 설명했다.<br>지난 16일(이하 현지시간) 미국 샌프란시스코에서 열린 APEC 정상회의 제1세션 회의장에서 두 정상은 악수하고 약 3분간 환담했다.<br><!-- MobileAdNew center -->윤 대통령이 “이번 APEC 계기로 좋은 성과를 거두길 바란다”고 덕담을 건네자, 시 주석은 “좋은 성과를 확신한다. 이를 위해 한중이 서로 협력해 나가길 희망한다”고 화답했다.<br>한중 당국은 APEC 정상회의 기간 윤 대통령과 시 주석의 양자회담을 개최하는 방안을 조율했으나 바쁜 일정 때문에 성사되지는 않았다.<br>한편, 마오 대변인은 이날 브리핑에서 오는 26일 전후로 개최될 것으로 알려진 한중일 외교장관 회의에 왕이 외교부장의 참석 여부에 대해서는 “중국은 한중일 외교장관 회의에 긍정적인 태도를 갖고 있으며 적절한 시기에 관련 소식을 발표할 것”이라고 답했다.<br>앞서 윤 대통령은 지난 4월 미국 국빈 방문을 앞두고 외신 인터뷰에서 대만 문제와 관련해 “우리는 국제사회와 함께 힘에 의한 현상 변경에 절대 반대한다는 입장”이라고 밝힌 바 있다.<br>당시 중국 당국은 친강 전 외교부장이 “대만 문제에 대해 불장난을 하는 사람은 반드시 불타 죽을 것”, 왕원빈 외교부 대변인은 “타인의 말참견을 허용하지 않는다” 등의 발언을 쏟아내며 강하게 반발했다.","date":"2023-11-20T21:43:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231120500260"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"왜 전쟁 와중 아랍권 외교장관들이 중국으로 몰려갔나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/20/SSC_20231120212444_V.png' width=100px align=left><!-- 그림 1511115 -->중국과 아랍·이슬람권 외교장관 대표단이 이스라엘과 팔레스타인 무장단체 하마스 간 전쟁의 해법을 논의하기 위해 중국 베이징에 모였다.<br>중국은 지난해 3월 사우디아라비아와 이란의 관계 회복을 돕는 등 중동 지역 평화 중재자로서의 노력을 강화하고 있다 .<br>중국 외교 사령탑인 왕이 중국공산당 중앙외사판공실 주임 겸 외교부장은 20일 베이징 댜오위타이 국빈관에서 사우디아라비아, 요르단, 이집트, 인도네시아 등 4개국과 팔레스타인 자치정부(PA)의 외교장관, 이슬람 최대 국제기구인 이슬람협력기구(OIC)의 히세인 브라힘 타하 사무총장과 만났다.<br><!-- MobileAdNew center -->중국 외교부에 따르면 왕 주임은 이날 “유엔 안전보장이사회와 유엔 총회 관련 결의의 전면적인 이행과 즉각적인 휴전이 급선무”라며 “‘휴전’은 이미 외교적 수사가 아니라 가자지구 민중의 생사가 달린 일”이라고 말했다.<br>그는 이어 “휴전을 우선적인 목표로 이행하는 것은 현재 가자 민중의 요구이자 절대다수 국가의 바람이며, 평화를 사랑하는 세계 모든 인민의 일치된 외침”이라고 했다고 중국 외교부는 전했다.<!-- 그림 1511116 -->왕 주임은 “국제법, 특히 국제 인도법을 실질적으로 준수해야 하며, 중국은 팔레스타인 민간인을 겨냥한 어떠한 강제 유랑과 강제 이주에도 반대한다”면서 “이스라엘은 가자 민중에 대한 집단적 처벌을 즉시 중단해야 하고, 인도주의 회랑을 조속히 열어 더 넓은 범위의 인도주의 재난을 막아야 한다”고 촉구했다.<br><!-- 광고 right -->그는 “팔레스타인의 미래 운명과 관련한 모든 안배는 반드시 팔레스타인 인민의 동의를 얻어야 하고, 지역 국가들의 합리적 우려도 살펴야 한다”며 “현재 상황의 어떠한 해결책도 ‘두 국가 방안’을 벗어나서는 안 되고, 지역의 평화와 안정에 유익한 것이어야 한다”고 강조했다.<br>왕 주임은 아울러 “외교장관 대표단이 중국을 국제 중재의 첫 방문지로 삼은 것은 중국에 대한 높은 신임을 보여주는 것이자, 양측의 상호 이해와 상호 지지라는 좋은 전통을 보여준 것”이라며 “중국은 수많은 아랍·이슬람 국가들의 좋은 친구이자 형제”라고 말했다.<br>그는 “중국은 시종 아랍·이슬람 국가의 정당한 권익을 굳게 지켜왔고, 팔레스타인 인민이 민족의 합법적인 권익을 회복하는 일을 흔들림 없이 지지해왔다”고 덧붙였다.<!-- 그림 1511117 -->회의에 참석한 아랍·이슬람권 대표단은 가자지구에서 대규모 민간인 사상자와 인도주의적 재난이 여전히 계속되고 있어 국제 사회가 책임 있는 행동을 취해야 하며, 즉각적인 휴전과 인도 지원 물자의 운송, 무고한 팔레스타인 민간인 보호, 가자지구 민중 강제 이주 저지에 나서야 한다는 입장을 밝혔다고 중국 외교부는 전했다. 이들은 21일까지 중국에 머문다.<br>중국은 그동안 이스라엘 민간인에 대한 하마스의 공격을 비난하거나 이들을 테러 조직으로 지칭하지 않았다. 또 왕 주임은 이스라엘의 가자지구 반격이 넘어섰다고 지적한 바 있다.<br>한편 시진핑 중국 국가주석과 에마뉘엘 마크롱 프랑스 대통령은 이날 전화통화를 통해 이스라엘과 하마스 전쟁에 대해 논의하며, 인도주의적 위기 상황에 대해 공감했다.","date":"2023-11-20T21:24:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231120500259"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"팔레스타인, 내일 호주와 월드컵 예선 “세 선수 가자 갇혀, 선수들 휴대폰만”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/20/SSC_20231120174546_V.jpg' width=100px align=left><!-- 그림 1511030 -->이스라엘과 팔레스타인 무장정파 하마스의 전쟁 때문에 2026 북중미월드컵 아시아지역 예선에 나서는 팔레스타인 축구 대표팀의 준비에도 차질이 빚어지고 있다고 AP 통신이 20일(현지시간) 보도했다.<br>21일 밤 11시(한국시간) 쿠웨이트의 자베르 알아흐마드 스타디움에서 팔레스타인과 호주의 월드컵 지역 예선 I조 조별리그 두 번째 경기가 열린다. 애초 경기 장소는 요르단강 서안지구였는데 전쟁 통에 중립 지역인 쿠웨이트로 옮겨졌다.<br>그런데 쿠웨이트 당국은 팔레스타인의 딱한 사정을 동정하는 이들이 많이 경기장을 찾아 팔레스타인에 일방적인 응원을 퍼부을 것으로 예상하고 있다고 AP는 전했다.<br><!-- MobileAdNew center -->팔레스타인 대표팀을 이끄는 튀니지 출신 마크람 다부브 감독은 “요르단에서 전지훈련을 해야 했는데 선수 세 명이 가자지구에서 빠져나오지 못한 상태”라고 어려움을 전했다. 이어 “선수들이 호텔이나 버스 안에서 보내는 대부분의 시간을 가족과 연락하기 위해 휴대전화를 보며 보낸다”며 “팔레스타인에서 이어지는 공격과 전쟁으로 불안을 떨치지 못하는 상태”라고 호소했다.<br>그는 다만 지난 16일 레바논과의 조별리그 첫 경기에서 무승부를 기록한 팀의 경기력에 대해서는 만족감을 표했다고 AP는 전했다. 호주는 첫 경기에서 방글라데시를 7-0으로 제압했다.<br><!-- 광고 right -->호주 대표팀의 그레이엄 아널드 감독은 “우리는 현재 벌어지는 상황에 동정심을 느낀다”면서도 “축구 경기는 모두에게 많은 기쁨을 선사할 것”이라고 말했다.<br>한편 위르겐 클린스만 감독이 이끄는 한국 축구 대표팀은 같은 날 북중미월드컵 아시아 지역 예선 중국과의 두 번째 경기에 나선다. 한국-중국 경기가 밤 11시 끝나면 곧바로 팔레스타인을 응원했으면 한다.","date":"2023-11-20T17:45:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231120500226"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“여기서 이러시면 안 됩니다”…샌프란시스코 금문교 자살방지 철망 5년 만에 마무리 단계","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/20/SSC_20231120155707_V.jpg' width=100px align=left><!-- 그림 1510937 --><!-- 그림 1510938 --><br>미국 샌프란시스코의 명소 금문교 아래에 설치돼온 ‘자살 방지망’이 약 5년 만에 거의 완공됐다고 미 CNN 방송이 19일(현지시간) 보도했다.<br>스테인리스 스틸로 된 그물의 길이는 다리 총연장과 같은 1.7마일(2.7㎞)이며, 폭은 20피트(6.1m)다. 공사엔 2억 1700만달러(약 2813억원)을 투입했다.<br><!-- MobileAdNew center -->금문교 대변인 파올로 코술리치-슈워츠는 “우리가 설치하는 그물의 총면적은 축구장 7개를 합친 것과 맞먹는 크기”라고 CNN에 설명했다.<br>금문교 고속도로·교통국에 따르면 ‘안전망’이라고도 불리는 이 철망은 금문교에서 사람들이 뛰어내리는 것을 막기 위해 설치한 구조물이다.<br><!-- 광고 right -->최근 뉴욕타임스(NYT) 보도에 따르면 1937년 5월 27일 다리를 개통한 이래  2000여명이 이곳에서 뛰어내렸다. 2011년부터 따지면 10년 동안 335건의 투신 사망이 확인돼 연평균 33.5건이었다.<br>하지만 모든 투신자가 목격되는 것도 아니고 모든 시신이 발견되는 것도 아니어서 실제 투신 사례는 훨씬 더 많을 것이라고 NYT는 덧붙였다.<br>금문교에서 가족을 잃은 이들을 중심으로 투신 방지 시설을 설치해야 한다는 목소리가 커지자 당국은 안전망을 설치하는 계획을 수립해 2018년 공사를 시작했다.<br>철망은 다리의 인도 아래 20피트(6.1ｍ) 지점에서 바깥쪽으로 20피트 뻗어 나가는 형태로 설치됐다.<br><!-- MobileAdNew center -->금문교 고속도로·교통국은 “이런 형태는 지역사회의 의견을 수렴하는 공개 절차를 통해 결정됐다”며 “탁 트인 경관을 그대로 유지하면서 투신을 방지할 수 있다”고 설명했다.<br>다리 위의 난간을 더 높이자는 의견도 만만치 않았지만, 경관을 해치는 것에 반대하는 의견이 더 우세해 다리 아래에 철망을 설치하는 쪽으로 결론을 내렸다.<br>의견 수렴 과정에 “다리 위 투신을 막는다고 해도 결국 그들은 다른 방법으로 자살을 시도할 것”이라며 비용 대비 효과에 회의적인 시선을 보내는 이들도 적지 않았으나, 연구 결과는 그렇지 않다는 것을 보여준다고 NYT는 짚었다.<br>1978년 UC버클리대 리처드 세이든의 연구에 따르면 1937~1971년 투신할 의도로 다리에 갔다가 구조당국 등의 설득으로 포기한 515명을 추적한 결과, 94%가 계속 살아 있거나 자연사한 것으로 파악됐다.<br>세이든은 “자살 행동은 본질적으로 위기에서 비롯되고 급작스럽다”고 말했다. 2000년 9월 금문교에서 뛰어내렸다 구조된 케빈 하인즈는 CNN 인터뷰에서 “손이 난간을 떠난 순간 내 행동에 후회가 밀려왔다”고 회고했다. 물 위로 추락하는 4초 동안 그는 우울한 감정이 사라지면서 거의 본능적인 생존 충동이 일어났다고 돌아봤다.<br>투신 방지 활동을 하는 비영리단체 브리지레일 재단은 하인즈가 당시 금문교에서 시속 75마일(121㎞)의 속도로 220피트(67ｍ) 아래로 떨어졌으며, 이는 “보행자가 그 정도로 빠르게 달리는 차에 치이는 것과 같다”고 설명했다.<br>하인즈는 투신 때 받은 충격으로 척추뼈 3개를 티타늄 금속판과 핀으로 교체하는 수술을 받고 한 달 후 퇴원했다. 이후 그는 몇 년 동안 전 세계를 다니며 자신이 겪은 일에 대해 전했다.<br>그는 “나처럼 자살 시도에서 살아남은 수천명을 만났는데, 모두 같은 순간에 후회했다고 한다”며 “극단적인 생각이 행동으로 이어질 필요는 없다는 것을 깨달은 것”이라고 했다. 하인즈를 비롯해 금문교에서 투신했다가 살아남은 이들은 “안전망이 앞으로 많은 사람에게 두 번째 삶의 기회를 줄 것”이라고 기대했다.","date":"2023-11-20T15:57:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231120500174"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"중국, 美 AI 따라잡으려 데이터국 설립…목적은 시진핑에 권력 집중","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/20/SSC_20231120155412_V.png' width=100px align=left><!-- 그림 1510933 -->중국이 미국의 인공지능(AI) 발전을 따라잡기 위해 다양하고 방대한 데이터를 관리하는 기관인 국가데이터국(国家数据局)을 신설했다.<br>홍콩 사우스차이나모닝포스트는 20일 중국이 인공지능 데이터에 대한 규범과 표준 설정에서 미국을 비롯한 서방 국가를 앞지르기 위해 국가데이터국을 신설했다고 전했다.<br>지난 15일 미국 샌프란시스코에서 정상회담을 가진 조 바이든 미국 대통령과 시진핑 중국 국가주석은 AI의 잠재적 위험을 거론하며, 자율무기와 핵탄두 배치에 AI 기술 사용을 공동으로 제한할 것을 촉구하고 AI 안전성을 향상해야 한다는 점을 확인했다.<br><!-- MobileAdNew center -->국가데이터국의 설립은 지난 3월 처음 알려졌는데 중국 최고의 경제 기획기구인 국가발전개혁위원회 (NDRC)의 후원을 받으며, 중국 최고의 인터넷 감시기관인 국가인터넷정보판공실(CAC)의 책임을 일부 맡고 있다.<br>첫 국가데이터국의 수장은 국영 통신업체인 차이나 유니콤의 전 회장이자 정보 기술 분야에서 30년 이상의 경력을 쌓은 리우 리홍이 맡았다.<!-- 그림 1510934 -->리우 중국 국가데이터국 초대 국장은 “특히 정부 부처 간 데이터 공유를 원활하게 하기 위한 표준과 메커니즘이 마련될 것으로 기대된다”고 말했다.<br><!-- 광고 right -->국가데이터국은 데이터 보안보다는 방대한 데이터를 효율적으로 활용하는 데 중점을 두게 된다. 지난해 중국의 생산한 데이터양은 약 8.1제타바이트에 이르는데 이는 80억대 이상의 고사양 가정용 컴퓨터를 채울 수 있는 양으로 미국에 이어 세계 2위 규모다.<br>중국의 디지털 경제 가치는 50조 2000억 위안(약 9000조원)에 달해 중국 국내총생산(GDP)의 41.5%를 차지할 것으로 추산된다.<br>하지만 약 15개 정부 기관이 데이터 규제와 거버넌스를 담당하고 있어 관료주의와 비효율성이 발생했고, 여러 부처와 12개 이상의 지방 정부가 자체 데이터 센터나 데이터국을 설치했다.<br>익명의 칭화대 연구원은 “국가데이터국은 공공기관과 민간기업이 생성한 막대한 양의 데이터에 대한 소유권을 가려내고 데이터를 넘기도록 설득하는 데 매우 어려움을 겪게 될 것”이라고 전망했다.<!-- 그림 1510935 -->그는 당국의 요구에 순응하는 민간기업의 데이터를 다루는 데는 문제가 없을 테지만, 정부기관 가운데 특히 보안기관과 협력하는 것은 힘든 작업이 될 것이라고 설명했다.<br><!-- MobileAdNew center -->신설 국가데이터국은 데이터 공유를 감독하고 데이터 교환을 촉진하지만 데이터 보안 감시 기관과 긴밀히 협력해야 할 것이라고 덧붙였다.<br>국가데이터국의 설립으로 중국 전체에 대한 중앙 집중식 데이터 관리가 가능하게 됐다.<br>중국은 국가 안보에 있어 중요하다고 간주되는 데이터가 밖으로 나가는 것을 막아 애플과 테슬라를 비롯한 여러 다국적 기업은 중국에서 새로 데이터 센터를 설립해야만 했다. 국가데이터국의 임무에는 국경 간 데이터 유통을 완화하는 것도 포함되어 있다.<br>하지만 외신들은 여러 기관에 분산됐던 데이터 통제와 관리를 국가데이터국이 맡은 것은 결국 공산당의 데이터 통제권 강화를 통한 시 주석으로의 권한 집중을 위해서라고 분석했다.","date":"2023-11-20T15:54:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231120500172"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中도 피하지 못한 ‘인구절벽’…초혼자 37년만에 최저·유치원 줄폐업","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/20/SSC_20231120143300_V.jpg' width=100px align=left><!-- 그림 1510868 -->한국·일본과 마찬가지로 인구가 줄어들기 시작한 중국의 지난해 초혼자 수가 또다시 최저 기록을 갈아치웠다.<br>20일 중국 국가통계국이 발표한 ‘2023 통계연감’에 따르면 지난해 중국의 초혼자 수는 1051만 7600명으로 역대 최저였던 1년 전보다 106만명 줄었다.<br>초혼자 수가 1100만명 밑으로 떨어진 것은 1985년 관련 통계 집계 이후 37년 만에 처음이다.<br><!-- MobileAdNew center -->중국의 초혼자 수는 2013년 2385만 9600명으로 정점을 찍은 뒤 매년 꾸준히 감소하고 있다.<br>전문가들은 초혼 감소가 곧바로 인구 감소로 이어진다고 지적한다. 대부분 부부는 결혼 직후 아이를 낳아 기르기 때문이다.<br><!-- 광고 right -->지난해 중국의 신생아 수는 956만명으로 1949년 이후 73년 만에 처음으로 연간 1000만명 아래로 떨어졌다.<br>중국의 연간 신생아는 2016년 1883만명으로 정점을 찍은 뒤 매년 평균 150만명씩 감소하고 있다.<br>지방정부마다 출산장려금을 지원하고 대학 입시·주택 구입·출산휴가 확대 등 다양한 정책을 내놓지만, 젊은 층에서는 출산은 물론 결혼마저 기피하는 풍조가 퍼지고 있다.<br>유명 인구학자인 위안신 난카이대 교수는 사우스차이나모닝포스트(SCMP) 인터뷰에서 “지난 몇 년간 중국 당국이 펼친 각종 출산 장려책에도 출생률 감소 흐름을 뒤집기는 어려울 것”으로 내다봤다. 양육비와 주택 구입비 상승, 여성의 교육 수준 및 자의식 향상 등 모든 부분이 영향을 줘 저출산으로 이어지고 있다고 지적했다.<br><!-- MobileAdNew center -->여기에 한국의 ‘헬조선’, ‘이생망’ 등으로 대표되는 젊은 세대의 절망이 중국에서도 ‘탕핑족’(누워서 아무 것도 하지 안는 청년), ‘전업자녀’(취업을 포기하고 부모에게 용돈을 받아 생활하는 청년) 등 현상으로 이어지면서 결혼과 출산 자체를 기피하는 현상이 심화하고 있다.<br>신생아 감소가 본격화하면서 문을 닫는 유치원도 속출하고 있다. 출생률 감소와 시진핑 중국 국가주석의 사교육 단속 여파로 직격탄을 맞았기 때문이다.<br>21세기 경제보에 따르면 중국 1600개 현(縣) 가운데 인구가 가장 많은 안후이성 린취안현(인구 229만명)에서는 올해에만 사립유치원 50곳이 폐업했다. 린취안현 전체 유치원 수의 11.8%라고 소개했다.<br>싱가포르 연합조보는 중국 통계를 인용해 지난해 중국 전역에서 유치원 5610곳이 문을 닫았다고 소개했다. 중국 현지 소식통에 따르면 유치원 뿐 아니라 아이들이 주로 찾는 학원이나 수영장, 키즈카페 등 폐업도 줄을 잇고 있다.","date":"2023-11-20T14:33:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231120500125"}]