[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“엄마 잃어버렸어요”…진짜 경찰로 착각한 아이, 선뜻 도운 美배우","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/19/SSC_20240419082509_V.jpg' width=100px align=left><!-- 그림 1563227 -->드라마 촬영 도중 길을 잃은 아이가 다가오자 촬영까지 중단하며 선뜻 도와준 미국 배우의 모습이 포착돼 현지에서 화제다.<br>17일(현지시간) 미국 뉴욕 포스트 등 현지 언론에 따르면 미국 배우 마리스카 하지테이는 지난 10일 뉴욕 포트 트라이언 공원에서 드라마 ‘로 앤 오더: 성범죄전담반’ 시즌 25의 마지막 회차를 촬영하고 있었다.<br>하지테이는 1999년부터 방송된 ‘로 앤 오더’의 스핀오프 시리즈 ‘로 앤 오더: 성범죄전담반’에서 형사반장 ‘올리비아 벤슨’ 역을 맡아 연기했다.<br><!-- MobileAdNew center -->촬영 당시 하지테이는 ‘올 블랙’ 차림의 형사 복장을 하고 벨트에 경찰 배지를 달고 있었다. 이때 한 여자아이가 다가오더니 하지테이에게 도움을 청했다. 하지테이가 경찰인 줄 착각한 것이었다.<br>아이가 어머니를 잃어버렸다고 하자 하지테이는 일단 촬영을 중단했다. 이후 땅에 무릎을 꿇고 아이를 토닥이며 이야기를 들어줬다.<br>엑스(X)에 올라온 당시 영상을 보면, 하지테이는 아이의 어머니를 찾기 위해 아이를 안고 공원 곳곳을 돌아다녔다. 아이는 얼마 지나지 않아 무사히 어머니와 재회할 수 있었고, 하지테이가 아이를 다독이는 모습도 포착됐다.<br><!-- 광고 right -->촬영은 20분간 중단됐다고 한다. 드라마 관계자는 “어린 소녀는 하지테이가 드라마 출연진인 줄 전혀 모르고 있었다”고 전했다.<br><!-- MobileAdNew center -->뉴욕포스트는 하지테이에 대해 “화면 안팎에서 영웅이 됐다”라고 평가했다.<br>이러한 하지테이의 모습을 현지 언론들이 일제히 보도하며 소셜미디어(SNS) 등에서 빠르게 공유되고 있다. 누리꾼들은 “아이가 엄마와 빨리 만나서 다행이다”, “일을 너무 잘한다. 대박이다”, “너무 감동적이다” 등의 반응을 보였다.","date":"2024-04-19T08:25:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240419500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“택시기사 월수입이 900만원”…역대급 호황 맞았다는 日","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/19/SSC_20240419021749_V.jpg' width=100px align=left><!-- 그림 1563213 -->관광 산업의 호황과 업계 인력 부족으로 일본 택시업계가 역대급 호황을 맞고 있다고 일본 주간 스파!가 전했다.<br>주간 스파!는 18일 전직 보험 영업사원이었던 이시자키(가명)씨와의 인터뷰를 소개했다. 이시자키씨씨는 “이전 직장에서는 월급이 16만엔(약 142만원)이어서 셋째를 낳고 불안해 지인의 권유로 택시를 시작했다”면서 “입사한 지 얼마 되지 않았지만 많은 동료가 월 100만엔(약 892만원) 이상을 버는 것을 보고 놀랐다”고 말했다. 그도 현재는 60만엔(약 535만원) 정도의 월급을 받는다고 한다.<br>일본 택시업계는 코로나19와 인구 고령화로 운전자가 확 줄어들면서 노동력 품귀 현상이 벌어지고 있다. 코로나19가 확산하기 전인 2018년 말 29만 1000여명이었던 일본 택시 운전사는 지난해 말 기준 약 23만 2000명으로 감소했다.<br><!-- MobileAdNew center -->상황이 이렇다 보니 택시회사들은 정착 지원금, 입사 축하금 등을 제공하고 진입 장벽도 낮춰 택시기사를 모집하고 있다.<br>가장 돈벌이가 잘되는 구간은 나리타 공항에서 도쿄 시내까지다. 홋카이도에서 도쿄로 이주해 택시기사로 일하는 다카다(가명)씨는 “나리타는 손님을 맞이하는 기술이 필요하지 않고 기본적으로 외국인 관광객을 기다리는 것뿐이라 1년 차든 베테랑이든 상관없이 매출은 수요와 공급에 따라 결정된다”면서 “하루에 매출이 12만엔(약 107만원) 넘는 날도 있었다”고 말했다. 나리타 공항 승객의 80%가 외국인 관광객이라 택시를 이용하는 사례가 많다.<br>다만 돈만 보고 뛰어들기에는 위험부담이 있다. 돈을 그만큼 벌려면 노동 시간이 길어질 수밖에 없고 야간 운전도 불사해야 하기 때문이다. 현역 택시운전사라고 밝힌 한 네티즌은 “동전의 양면이다. 돈을 벌기 위해 열심히 노력하면 결국 사고 가능성이 높아진다”면서 “그러면 회사에 많은 피해를 입히게 된다”고 말했다. 또 다른 네티즌은 “전직 택시 운전사인데 월 100만엔을 벌고 싶다면 하루 15시간 일해야 한다. 근로기준법을 무시하고 일하면 수면 부족으로 인한 과로사나 교통사고로 사망할 것”이라고 말했다.<br><!-- 광고 right -->여기에 일본이 부족한 택시 수요를 충당하기 위해 이달부터 승차공유 금지령을 해제하면서 시장에 공급이 늘어나는 것도 부담 요소다. 일본 정부는 택시가 부족한 지역과 시간대에 우선 투입한다는 계획이지만 승차공유 서비스가 확대되면 그만큼 택시 업계가 위축될 수 있다.","date":"2024-04-19T02:18:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240419500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"바이든·트럼프, 中 때려 표심잡기… “美산업 경쟁력만 저하” 지적도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/19/SSC_20240419014436_V.jpg' width=100px align=left><!-- 그림 1563184 -->11월 대선을 앞두고 대부분의 사안에서 양 극단에서 경쟁하는 조 바이든 미국 대통령과 도널드 트럼프 전 대통령이 ‘중국 때리기’에서만큼은 하나 된 모습을 보이고 있다. 중국산 제품에 앞다퉈 관세 인상 공약을 하는 데는 대중 관계 악화를 무릅쓰더라도 ‘차이나 포비아’(중국 공포증)를 자극해 블루칼라 노동자의 표를 모으려는 계산이 깔려 있다는 해석이 나온다. 그러나 대외무역에서 중국을 배제하면서 패권을 가지려는 미국의 정치적 선전은 실패할 수밖에 없다는 분석도 나온다.<!-- 그림 1563188 -->바이든 대통령은 17일(현지시간) 펜실베이니아 피츠버그 미국철강노조(USW) 본부에서 “중국은 일하는 인구보다 은퇴한 인구가 더 많다. 아무것도 수입하지 않고 외국인을 혐오한다”고 비난했다. 이어 “중국 철강회사는 (기술 혁신으로) 경쟁하는 것이 아니라 (정부 지원을 통해 시장을) 속이고 있다”며 중국산 철강·알루미늄 관세를 7.5%에서 25%로 3배 이상 높이라고 미 무역대표부(USTR)에 지시했다.<br>그는 임기 초기만 해도 트럼프 전 대통령의 대중 고율관세 정책에 부정적이었지만, 대선이 다가오자 중국의 과잉생산을 문제 삼아 ‘관세 장벽’ 설치를 공언하고 있다고 월스트리트저널이 분석했다.<br>미시간·펜실베이니아 등 ‘러스트 벨트’(미 북동부 제조업 지대)는 대선의 승부를 가를 경합 지역이다. 바이든 대통령은 2020년 대선 때 피츠버그가 속한 펜실베이니아에서 트럼프 전 대통령에 신승을 거뒀다. 재선을 위해 반드시 수성해야 하는 곳이지만 지금까지 여론조사에서는 트럼프에게 밀리고 있다. 이 지역 노동자들이 중국 제조업체의 ‘밀어내기식’ 수출로 일자리를 잃었다는 사실을 알기에 ‘중국 혐오’ 카드를 꺼내 판세를 뒤집어 보려는 의도로 해석된다.<br><!-- MobileAdNew center -->이미 트럼프 전 대통령은 한발 앞서 초강경 대중국 통상 정책을 공약해 표심 공략에 나섰다. 그는 모든 외국산 제품에 ‘10% 보편관세’를 공약한 데 이어 중국에 대해서는 60% 이상 관세를 별도로 적용할 가능성을 시사했다. 재집권 시 달러화를 평가절하하고 위안화 가치를 인위적으로 올려 중국 수출을 줄이려는 ‘제2의 플라자 합의’를 구상하고 있다는 정치전문매체 폴리티코 보도도 있었다.<br>트럼프 전 대통령의 대중 정책이 ‘일괄 때리기’라면 바이든 대통령의 조치는 상대적으로 ‘전략적이고 표적화한 조치’로 평가된다. 그럼에도 두 후보의 대중 정책 모두 베이징과의 무역 분쟁을 심화시킬 위험이 다분하다.<br>지난 16일 응고지 오콘조이웨알라 세계무역기구(WTO) 사무총장은 트럼프 전 대통령의 보편관세 주장에 “무역 상대국의 보복을 촉발하면서 거래 당사국 양측 모두 실패하는 상황을 초래할 것”이라고 우려를 표시했다고 로이터통신이 전했다.<br><!-- 광고 right -->제프리 삭스 미 컬럼비아대 경제학과 교수도 언론 기고를 통해 “미국이 화석연료 생산 확대에 매달리는 사이 중국은 오래전부터 태양광 패널과 풍력발전기, 전기차 등 미래 기술을 준비해 왔다”면서 “워싱턴이 판단 착오로 산업 경쟁력을 상실하고도 이를 숨기고 ‘중국이 부당한 방법으로 성공했다’는 식의 정치 선전에 치중한다”고 지적했다. “경쟁력 있는 중국의 저비용·고품질 제품에 대해 미국 시장을 부분적 폐쇄”하는 방식은 “미국의 물가를 인상시켰고 미국 노동자들에게도 좋은 결과를 가져오지 못했다”고 꼬집었다.<br>바이든 대통령이 중국산 제품 관세 인상을 지시한 직후 토니 블링컨 미 국무장관의 방중 일정이 발표돼 다양한 추측을 낳는다. 오는 23일부터 4일 일정으로 잡은 중국 방문은 중국의 강한 반발을 의식해 갈등을 관리하는 의도로 풀이된다. 앞서 재닛 옐런 미 재무장관도 지난 3~9일 중국을 찾아 공급 과잉 문제를 제기했다.","date":"2024-04-19T01:44:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240419020001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"침략 미화하더니…日자위대 ‘대동아전쟁’ 결국 삭제","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/18/SSC_20240418224026_V.png' width=100px align=left><!-- 그림 1563141 -->공식 소셜미디어(SNS) 계정에 침략전쟁인 태평양전쟁을 미화하는 용어인 ‘대동아전쟁’(大東亞戰爭)을 버젓이 사용해 논란을 일으켰던 일본 육상자위대 제32보통과 연대가 해당 표현을 결국 삭제했다.<br>18일 육상자위대 제32보통과 연대는 X에는 앞서 “32연대 대원이 대동아전쟁 최대 격전지 이오지마에서 개최된 일미 이오지마 전몰자 합동 위령추도식에 참가했다”는 글이 “32연대 대원이 이오지마에서 개최된 일미 이오지마 전몰자 합동 위령추도식에 참가했다”로 바뀌어있다. 먼저 “조국을 위해 존귀한 생명을 바친 일미 양국 영령의 명복을 빈다”고 했던 멘트도 삭제했다.<br>이오지마는 일본과 괌 중간쯤에 있는 섬이다. 1945년 미군이 일본군과 격전 끝에 섬을 점령하고 성조기를 세우는 모습이 사진으로 찍혀 유명해졌다.<br><!-- MobileAdNew center -->대동아전쟁은 일본이 식민 지배한 아시아 권역 등을 하나로 묶은 이른바 ‘대일본제국’이 서구 열강에 맞서 싸웠다는 인식을 담고 있다. 일본은 1940년 서구로부터 아시아를 해방한다는 명목으로 ‘대동아공영권 확립을 도모한다’는 외교 방침을 정하고 이듬해인 1941년 12월 각의(국무회의)를 통해 태평양전쟁을 ‘대동아전쟁’으로 부르기로 했다. 이런 역사적 배경하에 ‘대동아전쟁’은 일본이 한국을 식민 지배한 것과 침략전쟁 모두 정당화하는 의도를 담은 용어로 분류된다.<!-- 그림 1563142 -->일본이 패전한 후 일본을 점령한 연합군최고사령부(GHQ)는 공문서 등에 대동아전쟁이라는 표현을 쓰지 말라고 금지했다. 지금도 일본 정부는 공문서에 이 용어를 쓰지 않아 사실상 금기어로 인식되고 있고 대부분의 정치인, 언론, 교과서는 대동아전쟁 대신 태평양전쟁이나 제2차 세계대전이라는 표현을 사용한다.<br>육상자위대 제32보통과 연대가 해당 표현을 사용하면서 한국은 물론 일본 내에서도 찬반 논쟁이 벌어졌다. 사사키 히로시 니가타국제정보대학 교수는 아메마타임즈와의 인터뷰에서 “자위대가 대동아전쟁이라는 용어를 사용하는 것은 어불성설”이라며 “‘대동아공영권’이라는 이름으로 침략전쟁을 벌여 많은 사망자를 냈다”고 비판했다.<br>반면 정치학자 이와타 온은 “‘대동아전쟁’ 명칭에는 문제가 없다”고 주장했다. 그는 “지금 대동아 공동선언을 읽어도 이상한 내용이 없다”면서 “미국은 대동아회의와 공동선언이 기억되기에 편리하지 않다는 이유로 사용을 금지했다”고 비판했다.<!-- 광고 right -->","date":"2024-04-18T22:40:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240418500210"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"벌써 피어오르는 ‘트럼프 사면론’…모델이 한국?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/18/SSC_20240418151054_V.jpg' width=100px align=left><!-- 그림 1562995 -->4건의 형사 재판을 받고 있는 미국 공화당 대선 후보 도널드 트럼프 전 대통령이 실형 선고를 받고 낙선하는 경우 사면을 검토할 필요성이 있다는 전문가 주장이 제기됐다. 이 과정에서 반면교사 삼을 필요가 있다는 취지로 한국 박근혜 전 대통령이 언급됐다.<br>정치전문매체 폴리티코는 17일(현지시간) 싱크탱크 퀸시연구소의 네이선 박 연구원과 진행한 전화 인터뷰를 소개했다. 매체는 한국이 직전 대통령 4명 중 3명이 검찰 조사를 받았고, 이중 2명은 징역형을 선고받은 점을 들어 박 연구원에게 시사하는 점을 물었다. 미국에서 최초로 형사 피고인이 된 트럼프 전 대통령에 대한 인터뷰를 하며 나온 질문이다.<br>우선 박 연구원은 “박 전 대통령 탄핵 및 사법 처리 이후 모든 정치가 사법의 영역에 들어왔다”며 “무엇보다 한국 공무원들이 매뉴얼 이외 일들을 하는 데 극도의 두려움을 느끼고 있다”고 지적했다.<br><!-- MobileAdNew center -->그러면서도 한국의 경험이 미국에 반면교사가 될 수 있다고 했다. 그는 “한국은 여러 전직 대통령이 기소됐지만 그만큼 빠르게 사면받았다”며 “이를 놓고는 의견이 분분하지만, 그렇게 나쁜 일은 아니라고 본다”고 했다. 법의 의례적 기능을 이유로 들었는데 “지도자를 처벌할 경우 대중은 카타르시스를 느낀다. 자기들처럼 그 역시 법 위 존재가 아니라는 사실이 증명되기 때문”이라고 했다.<br>하지만 이후에는 “대통령이 감옥 안에서 숨지게 놔두지 않아야 그의 지지자들이 영원히 소외되지 않는다”고 지적했다. 사면이 일종의 사회통합 기능을 수행한다는 것이다.<br>두 달 뒤 78세가 되는 트럼프 전 대통령에 대해서는 “유죄가 확정된다면 최소 20년 이상 실형을 살아야 하고, 이는 그가 감옥에서 죽음을 맞이할 수 있다는 것”이라며 “3~4년가량 형을 살고 그의 건강이 악화되면 사면 이후 여생을 마무리하게 할 수 있을 것”이라고 했다. 트럼프가 옥사하길 바라는 사람은 없을 것이라는 이유에서 “(사면으로) 적어도 그의 마지막 날이 품위 있게 보이도록 해줄 수 있다”는 주장이다.<br><!-- 광고 right -->한편 그는 한국의 검찰총장 출신 윤석열 대통령도 자신에게 같은 일이 일어날까 봐 두려워한 나머지 결코 어떤 잘못도 인정하지 않는 행정부를 만들었다고 꼬집었다. ‘아무도 사과하지 않고 사임하지 않는 정부’가 됐다며 “자기 잘못을 인정하는 순간 잠재적 책임을 져야 하는 소송적 사고방식으로 국정을 운영하고 있다”고 지적했다.","date":"2024-04-18T15:10:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240418500133"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[단독] 오사카 찾은 박영선, ‘총리설’ 묻자 “나중에…”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/18/SSC_20240418112353_V.jpg' width=100px align=left><!-- 그림 1562889 -->차기 국무총리 기용설이 나왔던 박영선 전 중소벤처기업부 장관이 이와 관련해 “지금은 할 말이 없다”고 입장을 밝혔다.<br>차기 총리로 이름이 언급된 17일 박 전 장관은 오사카에서 만나 관련 질문을 하자 “나중에 이야기하자”고 말을 아꼈다. 그는 이날 한국에 있는 기자들에게 수많은 연락이 왔지만 대응하지 않았다. 전화가 많이 와 휴대전화 배터리가 방전될 정도였다. 미국 하버드대 케네디스쿨 선임연구원 자격으로 1년 3개월가량 미국에 체류했던 박 전 장관은 이번 주말까지 일본에 머문 뒤 한국에 귀국할 예정이다.<br>박 전 장관은 이날 오사카시립동양도자미술관(MOCO)에서 개최된 ‘신·동양도자-MOCO 컬렉션’의 이병창 박사 기증 도자를 관람했다. 이와 관련해 박 전 장관은 18일 페이스북에 “가슴 절절한 마음으로 한국 도자기를 대하면서 아직도 우리 사회는 우리 것에 대한 소중함을 놓치고 인본주의를 망각한 채 사람에 대해, 상대방에 대해 헐뜯는 일에만 매몰되어 있는 것은 아닌지 생각해본다”고 썼다.<br><!-- MobileAdNew center -->그는 총리설에 대해 “지금 대한민국의 미래를 생각한다면 너무도 중요한 시기여서 협치가 긴요하다고 생각한다”면서 찰스 디킨스의 ‘두 도시 이야기’ 서문을 인용하며 “지금 우리 사회는 서로 마주 보고 달리는 열차처럼” 보인다고 했다.<br>이어 “우리는 모두 천국을 향해 가고자 했지만, 엉뚱한 방향으로 반대로 나아가고 있었다, 그 시절은 지금과 너무 흡사하게, 일부 목청 높은 권위자들은 그 시대를 논할 때 좋은 쪽으로든 나쁜 쪽으로든 양극단의 형태로만 그 시대를 평가하려 들었다”고 남겼다.<!-- 광고 right -->","date":"2024-04-18T11:23:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240418500061"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“식욕 늘고 에너지 넘쳐”…푸바오, 격리 2주 차 근황","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/18/SSC_20240418104803_V.jpg' width=100px align=left><!-- 그림 1562869 -->지난 3일 한국을 떠나 중국에서 새 출발을 시작한 푸바오가 쓰촨성 워룽선수핑기지에서 격리 생활을 한 지 2주가 넘었다. 푸바오는 중국 도착 직후 새로운 환경에 적응하지 못하는 듯한 불안한 모습을 보여 국내 팬들을 걱정케 했는데, 이를 의식한 듯 중국 측은 푸바오가 격리 생활에 적응해 나가는 모습을 공개했다.<br>중국 자이언트 판다보호연구센터는 지난 17일 웨이보를 통해 격리 생활 2주 차 푸바오의 영상을 공개했다.<br>영상은 지난 10일에 공개한 격리 1주 차 영상과 같이 지난 12~16일 닷새간 촬영된 푸바오의 일과 모습이 일기 형식으로 제작됐다.<br><!-- MobileAdNew center -->영상을 보면 푸바오는 워터우, 당근, 대나무 잎 등 먹이를 맛있게 먹는다. 지난 15일에는 방사장에 나와 활동하는 모습도 담겼다.<br>판다보호연구센터는 “푸바오는 식욕도 좋고 에너지도 넘치는 모습을 보였다”면서 “방사장을 탐색하기 시작했으며 바깥 활동도 점점 늘어나고 있다”고 설명했다.<!-- 그림 1562870 -->푸바오는 2016년 3월 시진핑 중국 국가주석이 한중 친선 도모의 상징으로 보내온 판다 러바오와 아이바오 사이에서 2020년 7월 20일 태어났다.<br>‘행복을 주는 보물’이라는 뜻의 푸바오는 ‘용인 푸씨’ ‘푸공주’ ‘푸뚠뚠’ 등 다양한 애칭으로 불리며 많은 사랑을 받았다.<br><!-- 광고 right -->푸바오는 이달 초 중국 쓰촨성 워룽선수핑기지로 떠났다. 중국이 해외 각국에 보낸 판다는 멸종위기종 보전 협약에 따라 만 4세가 되기 전에 중국으로 돌아가야 한다.<br><!-- MobileAdNew center -->푸바오는 워룽선수핑기지에서 1개월 정도 격리·검역 절차를 거친다. 격리가 끝난 이후에는 워룽선수핑기지·워룽허타오핑기지·두장옌기지·야안기지 4곳 중 한 곳으로 이동할 예정이다.<br>푸바오가 새 환경에 빠르게 적응할 경우 일반 공개 시기도 앞당겨질 수 있다. 선수핑 기지의 쩡원(曾文) 사육사는 중국 월간지 ‘중국’과의 인터뷰에서 “판다마다 적응 기간이 다르기 때문에 정확한 공개 시점은 예측할 수 없다”며 “과거 중국에 돌아온 판다의 사례를 보면 짧게는 1∼2개월에서 길게는 7∼8개월이 걸린다”고 밝혔다.","date":"2024-04-18T10:48:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240418500049"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"日시코쿠 서쪽 해협서 규모 6.4 지진…“쓰나미 우려 없어”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/18/SSC_20240418002919_V.png' width=100px align=left><!-- 그림 1562799 -->17일 오후 11시 14분쯤 일본 서쪽 규슈와 시코쿠 사이 해협에서 규모 6.4의 지진이 발생했다.<br>일본 기상청에 따르면 시코쿠 서쪽 앞바다에서 발생한 이 지진으로 시코쿠 서부인 고치현 스쿠모시와 에히메현 아이난초에서는 진도 6약의 흔들림이 감지됐다.<br>일본의 지진 등급인 진도는 절대 강도를 의미하는 규모와는 달리 해당 지역에 있는 사람의 느낌이나 주변 물체 등의 흔들림 정도를 수치로 나타낸 상대적 개념으로 0부터 7까지 표시된다. 진도 6약은 서 있는 게 곤란하고 벽의 타일과 창 유리가 파손되거나 책장이 넘어지는 수준의 흔들림이다.<br><!-- MobileAdNew center -->일본 정부 대변인인 하야시 요시마사 관방장관은 기자회견을 열고 “쓰나미 우려는 없다”면서 “현시점에서 시코쿠 전력의 이카타 원전을 비롯해 원자력 시설에 대한 이상 보고는 접수되지 않았다”고 말했다.<br>그는 “인적·물적 피해는 확인 중”이라고 밝혔다. NHK에 따르면 일부 지역에서 가로등이 쓰러지거나 수도관이 파열됐다는 등의 신고가 접수됐다.<br>한편 이날 지진이 부산과 직선거리로 370㎞쯤 떨어진 곳에서 발생함에 따라 국내 일부 지역에서도 진동이 감지된 것으로 나타났다. 기상청에 따르면 이날 오후 11시 30분쯤까지 소방 당국에 흔들림을 느꼈다는 신고가 140여건 접수됐다.<br><!-- 광고 right -->엑스(X·옛 트위터) 등 소셜미디어(SNS)에도 국내에서 지진동을 느꼈다는 글이 다수 올라왔다.","date":"2024-04-18T00:29:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240418500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“2009년생부턴 평생 담배 못 산다”… 초강력 금연국 향하는 英","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/12/SSC_20240212143044_V.jpg' width=100px align=left><!-- 그림 1540318 -->세계에서 가장 강력한 금연법이 영국 하원을 통과했다. 2009년생부터 ‘금연세대’로 만들어 국가보건비용을 대폭 낮추겠다는 리시 수낵 총리의 야심 찬 구상이 설득력을 얻은 것이다.<br>16일(현지시간) 영국 하원의 문턱을 넘은 ‘담배와 전자담배 금지법’은 담배 구매가 가능한 연령을 현재 ‘18세 이상’에서 해마다 단계적으로 1년씩 늘려 올해 15세인 청소년은 성인이 돼도 담배를 살 수 없게 했다. 만약 이를 어긴 판매자는 최대 2600파운드(약 450만원)의 벌금을 물게 된다.<br>2009년 1월 1일 이후 출생자에게 담배 판매를 금지한 것은, 이 법안이 오는 6월 중순 상원에서 과반 표결을 얻어 통과되는 것을 전제로 영국 정부가 법안을 공포하는 시점을 2027년으로 잡았기 때문이다. 정부 당국자는 “이 법이 시행되면 영국에서 첫 금연세대가 만들어진다”고 설명했다.<br><!-- MobileAdNew center -->법안은 자연스러운 행동을 유도하는 ‘넛지 효과’를 담은 것으로 평가된다. 유권자인 기성세대의 반발을 피하는 동시에 시중에서 합법적 경로를 통해 담배를 구하기 어렵게 된 미래세대가 스스로 흡연 의지를 단념하도록 유도한다는 것이다. 어릴 때 흡연을 하지 않으면 커서 흡연을 안 한다는 의학 연구가 이 법을 구상한 계기가 됐다. 의학논문저널 ‘암연구’(Cancer Research)에 따르면 흡연자 10명 중 9명 이상이 21세 이하였다. 영국에서는 2007년부터 담배의 법적 판매 가능 연령을 16세에서 18세로 상향한 것이 성인 흡연율 감소에 크게 기여했다는 논문도 있다.<br>영국 정부는 이 정책이 국가 보건 비용도 획기적으로 낮출 것으로 기대하고 있다. 세계보건기구(WHO)에 따르면 장기 흡연자의 약 절반이 흡연으로 인한 암 등 질병으로 숨지는 것으로 알려졌다. 영국 국민보건서비스(NHS)에 따르면 영국에서 연간 약 8만명이 흡연으로 사망하고 국가 경제에 매년 약 170억 파운드(29조 3000억원)의 피해를 끼치는 것으로 나타났다. 게다가 부모가 담배를 피우는 십대들은 스스로 담배를 피울 가능성이 4배 더 높다는 연구도 있다. 미래세대의 흡연율을 낮추면 그 자녀세대의 흡연율도 낮아져 정책 효과는 배가된다. 다만 영국 정부연구소는 흡연율보다 비만율을 낮추는 것이 보건비용 절감에 훨씬 실효가 크다고 지적했다.<!-- 광고 right -->","date":"2024-04-18T00:10:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240418014003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美, 중국산 철강·알루미늄 관세 25%로 3배 인상","partialText":"조 바이든 미국 대통령이 중국산 철강과 알루미늄에 대해 현재 7.5%인 관세를 25%로 3배 인상하라고 지시했다. 오는 11월 대선을 앞두고 노동자 표심을 잡기 위한 시도로 풀이된다.<br>미 백악관은 바이든 대통령이 중국의 불공정한 통상 관행을 지적하며 이 같은 정책 집행을 고려할 것을 미국 무역대표부(USTR)에 지시했다고 17일 밝혔다. 이어 “미국 근로자들이 중국의 철강과 알루미늄 제품들의 수입으로 인해 계속 불공정한 경쟁에 직면하고 있다”고 지적했다.<br>백악관은 바이든 대통령이 USTR 무역법 301조 검토와 조사 결과에 맞춰 세율을 3배 인상함으로써 중국의 철강과 알루미늄 제품에 대한 관세의 효과를 강화하는 방안을 요구했다고 설명했다. USTR은 미국의 통상 정책을 진두지휘하는 대통령 직속 기구다. 지난해 기준 미국의 중국산 철강·알루미늄 수입액은 각각 9억 달러(약 1조 2500억원), 7억 5000만 달러다.<br><!-- MobileAdNew center -->철강업계 관계자는 “중국이 관세 폭탄을 맞는다고 해서 우리나라 수출량이 늘어나진 않는다. 미국과 한국은 쿼터제로 운영되고 있기 때문”이라고 설명했다.<br>바이든 대통령은 2020년 대선에서 러스트벨트(미 북동부 제조업 지대) 지지 덕분에 승리했으나, 이번 선거에서는 트럼프 전 대통령에게 밀리는 모습을 보이고 있다. 바이든 대통령은 일본제철의 US스틸 인수에도 반대한다는 입장인데, 이 역시 철강 노동자에게 구애하려는 시도로 해석된다. 앞서 미국은 중국과의 국방부 장관 화상 회담을 통해 2년 가까이 끊어진 군사 채널을 복원시켰다.<br>16일(현지시간) 워싱턴포스트는 로이드 오스틴 미국 국방장관과 둥쥔 중국 국방부장이 이날 화상 회담을 갖고 역내외 안보 이슈를 논의했다고 보도했다. 양국 국방부 장관이 소통한 것은 제9차 아세안 확대 국방장관회의가 열린 2022년 11월 캄보디아에서 별도 면담을 한 지 17개월 만이다.<br><!-- 광고 right -->중국은 2022년 8월 낸시 펠로시 당시 미 하원의장의 대만 방문을 계기로 군사 관련 채널 등 주요 대화 채널을 차단했다. 그러나 지난해 11월 바이든 대통령과 시 주석이 미국 샌프란시스코에서 정상회담을 하면서 군사 채널 복원에 합의했고, 이달 초 전화 통화에서도 이 방침을 재확인했다. 패권 경쟁 상황에서도 중국과 대화를 통해 우발적 충돌 위험을 관리하겠다는 워싱턴의 의중이 담겼다.<br><!-- MobileAdNew center -->반면 미군은 필리핀과의 합동 군사훈련을 위해 중거리미사일을 발사할 수 있는 신형 발사 장치를 전개했다고 아사히신문이 17일 보도했다.<br>미 태평양육군은 지난 11일 필리핀 북부 루손섬에 발사 장치를 설치했다. 루손섬은 중국과 필리핀이 영유권 분쟁을 벌이는 황옌다오(스카버러 암초)에서 동쪽으로 240㎞가량 떨어져 있다. 11일 미국과 일본·필리핀 3개국이 워싱턴DC에서 정상회담을 열고 중국 견제를 위한 방위 협력에 합의한 뒤 곧바로 행동에 나선 것이다.","date":"2024-04-18T00:10:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240418014002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“7000원짜리 라면 파는데 900만원짜리 기계 사라니”…자영업자 한숨 깊은日","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/07/SSC_20240307175830_V.jpg' width=100px align=left><!-- 그림 1548580 -->재료비가 치솟아 어려움을 겪고 있는 일본 라면 가게들이 새로운 지폐 도입을 앞두고 한숨이 깊어지고 있다. 가게를 유지하기도 벅찬데 수백만원에 달하는 티켓 교환 기계를 새로 사야 하는 처지에 몰렸기 때문이다.<br>TV아사히는 17일 곤경에 처한 일본 라면 가게들의 사연을 전했다. 일본 라면 가게들은 가격을 쉽게 올리지 못해 지난해 파산 건수가 15년 만에 최고치를 기록했다.<br>TV아사히가 만난 한 업체 사장은 라면 한 그릇을 830엔(약 7400원)에 판다. 재료비가 급등했음에도 이 업체 사장은 “900엔의 벽을 넘고 싶지 않다”는 바람으로 라면 가격을 계속 유지하고 있다.<br><!-- MobileAdNew center -->가격을 못 올리고 어렵게 장사를 이어가는 가게들이 많지만 이들 앞에는 대형 위기가 닥쳐오고 있다. 올해 7월부터 일본 정부가 새 지폐를 도입하기로 하면서 티켓 교환기를 호환 가능한 기종으로 업데이트해야 하기 때문이다. 카드 경제가 발달하지 않은 일본은 가게마다 자판기가 있어 현금으로 이를 이용해 주문하는 방식이 일반적이다.<!-- 그림 1562685 -->일본은 2019년 4월 새로운 지폐 발행을 발표했다. 그 결과 새로운 디자인의 지폐가 올해 7월부터 유통된다. 새로운 1만엔 지폐에는 일본 근대화의 스승으로 불리는 시부사와 에이이치가 들어갔고 5000엔 지폐에는 츠다여대 설립자이자 여성들에게 영어 교육을 시켰던 츠다 우메코가 들어갔다. 1000엔 지폐에는 일본 의학의 선구자인 기타사토 시바사부로의 초상화가 들어갔다.<br>그러나 이 지폐 사용이 가능한 새 기계는 대당 100만엔(약 895만원)을 넘는 경우가 많다. 인터뷰에 응한 한 점장은 “하루에 100그릇을 팔아도 6개월에서 1년은 걸릴 것 같다”고 하소연했다. 이 업체의 지방 정부에서 최대 30만엔까지 보조한다는 방침을 세웠지만 턱없이 부족하다. 이 점장은 “정부가 책임감을 갖고 부담해야 한다”고 강조했다.<br>전문가들은 새 지폐 도입으로 파산하는 라면 가게들이 더 늘어날 것으로 전망하고 있다. 소비자 경제 분석가 와타나베 히로아키는 “라면 가게는 3년 안에 80%가 폐업할 정도로 힘든 장사인데 정부의 보조금 지급 시도가 좀 더 널리 퍼져있으면 좋을 것 같다”고 말했다.<!-- 광고 right -->","date":"2024-04-17T17:34:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240417500168"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"광주시, 제1회 추경서 8727억원 증액 편성…지방채 720억 발행","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/18/SSC_20240418230014_V.jpg' width=100px align=left><!-- 그림 1563143 -->광주시가 2024년도 제1회 추가경정예산안 8727억원을 편성해 18일 광주시의회에 제출했다. 이번 추경 예산안 편성으로 올해 예산안은 당초 6조9043억원보다 8727억원(12.6%) 증가한 7조7770억원으로 늘었다.<br>광주시는 주요 투자사업에 대한 재검토 등 강력한 세출 구조조정을 통해 부족한 재원을 마련하고, 재정 건전성을 해치지 않는 범위 내에서 지방채를 720억원 발행하기로 했다.<br>주요 투자사업의 세출 구조조정을 위해 대형 건설사업 현장에 대한 확인과 분석을 거쳐 사전 행정절차를 이행하지 않았거나 당초 계획보다 지연될 것으로 예상되는 사업들은 재원 투입 시기를 조정 또는 재검토했다.<br><!-- MobileAdNew center -->특히 시장·부시장 등 업무추진비 20%삭감과 4급 이상 간부 공무원 연가보상비 절감(12일→5일) 등을 통해 행정 내부적으로도 예산 절감에 나섰다.<br>또 고금리(5.19%)의 금융기관 차입금 2668억원을 저금리(3.7%)로 차환해 연이자 부담액 37억원을 낮추는 등 지방채 발행에 따른 이자 부담을 대폭 줄여 재정 건전성도 높였다.<br>광주시는 구조조정을 통해 마련한 재원으로 ▲더 두텁고 더 촘촘한 생애주기별 맞춤형 복지 예산 ▲경기악화 속에서도 미래 먹거리와 지역 일자리를 지키기 위한 일자리 지킴예산 ▲더 살기 좋은 광주 실현을 위해 꼭 필요한 예산 ▲재난 재해 선제 대응을 위한 안전예산 ▲시민의 건강한 삶을 책임지는 공공보건의료 예산 등의 적기 편성을 통해 올 하반기 시정 추진에 박차를 가할 계획이다.<br><!-- 광고 right -->◇ 더 두텁고 더 촘촘한 생애주기별 맞춤형 복지예산 편성<br><!-- MobileAdNew center -->저출생 문제 해결을 위한 난자동결시술비(1억원), 일·육아 부담 완화를 위한 5세 누리과정 보육료 추가 지원(12억원), 초등학부모 10시 출근제 도입 사업장 지원(1억원), 아이들 먹거리와 건강을 위한 친환경 무상급식 등 지원(230억원), 청년 주거비 부담 경감을 위한 청년 월세 한시 특별지원(60억원) 등 생애주기별 시민 행복 복지예산을 먼저 반영했다.<br>또 지난해 광주다움 통합돌봄의 ‘국제도시 혁신상’ 최고상 수상금 2700만원 전액을 ‘고독사 위험군 안부 살핌’ 사업에 편성했다.<br>◇ 미래 먹거리와 지역 일자리를 지키기 위한 일자리 지킴예산 반영<br>미래 핵심 성장 동력인 인공지능집적단지 조성(35억원), 광주형 일자리의 근로자 처우개선과 노사 상생문화 강화를 위한 주거비 지원 및 구매 보조(1억2000만원), 청년 맞춤형 취·창업 지원 및 장기근속 유도를 위한 청년 성장 프로젝트(36억원), 광주형 청년 일자리 보장제(2억원) 등의 예산을 편성했다.<br>또 노후한 산업단지 환경 개선을 위한 ▲하남 일반산단 재생(11억원) ▲본촌산단 복합문화센터건립(3억원), 신규 일자리 창출을 위한 국내 복귀 투자보조금(130억원) 등 양질의 일자리를 지키기 위한 예산도 편성했다.<br>◇ 더 살기 좋은 광주 실현을 위해 꼭 필요한 예산<br>대중교통 부담 경감을 위한 K-패스(9억4200만원) 및 G-패스 준비금(3억원), 2025년 세계 양궁선수권대회 준비를 위한 국제양궁장 장애인시설 확충(8억 4000만원), 막히고 끊어진 도로 연결을 위한 문흥지구~자연과학고(20억원) 및 송정역 후면도로(15억원) 개설, 시내버스 준공영제(520억원), 도시철도 2호선 건설(300억원), 가연성폐기물(SRF) 처리(21억원) 등 반드시 필요한 사업에 예산을 반영했다.<br>◇ 재난·재해 선제 대응을 위한 안전예산<br>지하철 역사에 설치된 에스컬레이터 안전보강(11억원), 본촌산단·남문로·순환로 등 붕괴 위험사면 보강(36억원), 지하차도 진입 차단시설 설치(13억원), 포트홀 보수(31억원) 등 유사시 발생할 수 있는 위험에 대해 시민의 생명과 재산 피해가 없도록 안전 확보에 주력했다.<br>◇ 시민의 건강한 삶을 책임지는 공공보건의료 예산<br>필수 의료허브 역할의 지역책임의료기관 운영을 위한 공공보건의료 협력체계 구축(5억원), 의료 취약계층에 대한 공공의료 강화를 위한 ▲의료급여 비용(242억원) ▲시립병원 공공의료 장려금(7억원) ▲시립병원 및 호남권역 재활병원 운영 손실 보전금(18억원) 등을 반영해 공공의료 강화를 통한 건강 도시 구현을 위해 노력했다.<br>광주시는 이번 추경예산 편성에 앞서 지난 1월부터 주요 재정사업 현장을 찾아 확인하고, 각종 데이터 중심 사업분석을 통해 ‘재정 전략회의’ 논의를 거쳐 삭감하는 등 고강도 세출 구조조정을 체계적으로 추진하고 있다.<br>앞으로도 세입 감소에 대응하는 추가 세원과 신규 국비사업 발굴 등 적극적인 재원 확충에 나서는 한편 대형 건설사업 타당성 재검토 등을 통해 재정 운영의 효율성을 확보해 나간다는 계획이다.<br>배일권 기획조정실장은 “이번 1회 추경은 일부 세입 증가 예측과 함께 세출 절감액, 지방채 등으로 본예산에 편성되지 않았던 필수경비를 마련했다”며 “재정위기가 아직 진행 중인 만큼 고강도 세출 구조조정을 지속 추진해 줄일 수 있는 곳은 줄이고 꼭 필요한 곳에 쓰는 효율적인 재정 운영을 해나가겠다”고 말했다.","date":"2024-04-18T23:00:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240418500211"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"제주도 중학교 화장실서 학생이 교사 불법촬영…경찰 수사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/18/SSC_20240418212205_V.png' width=100px align=left><!-- 그림 1563135 -->제주경찰청은 도내 한 중학교 내 여자 화장실에서 불법 촬영 피해 신고가 들어와 수사하고 있다고 18일 밝혔다.<br>경찰에 따르면 지난 16일 오후 모 중학교에서 한 남학생이 교직원 여자 화장실에 숨어 있다가 여교사가 들어오자 휴대전화 카메라로 몰래 촬영하다가 적발됐다.<br>경찰은 또 다른 피해자가 있을 것으로 보고 남학생의 휴대전화에 대해 디지털 포렌식을 하고 있다.<br><!-- MobileAdNew center -->제주도교육청과 해당 학교 등은 교사와 학생을 일단 분리 조치하는 등 후속 절차를 밟고 있다.<br>지난해 제주도 모 고등학교 여자 화장실 등에서도 불법 촬영 사건이 발생, 교육당국 등이 대대적인 점검을 벌인 바 있다.<!-- 광고 right -->","date":"2024-04-18T21:22:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240418500207"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"제주 마음건강센터 찾은 인사혁신처장 “공무원 마음건강 진료비 안정적 지원해달라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/18/SSC_20240418191403_V.jpg' width=100px align=left><!-- 그림 1563132 -->“정책 문제를 해결할 수 있는 지혜를 가진 누구나가 정부와 원팀입니다. 현장의 지혜를 구하기 위해 한반도 최남단에서 북단까지 어디든 달려가 소통하겠습니다.”<br>김승호 인사혁신처장은 18일 올해 1월 전국 9번째로 개소한 제주 마음건강센터를 방문한 데 이어 특성화고교 재학생들과의 소통의 자리에서 이같이 말했다.<br>먼저 제주 마음건강센터를 찾은 김 처장은 상주 상담사 등 실무직원들과 소통하는 자리에서 최근 공무원의 감정노동·심적 부담 등의 문제가 지속됨에 따라 정신건강의학과 전문의 진료를 연계하고, 외래진료비와 약제비 등을 지원하는 ‘공무원 마음건강 진료비 지원사업’을 안정적으로 운영해달라고 주문했다.<br><!-- MobileAdNew center -->현재 시범운영 중인 ‘공무원 마음건강 진료비 지원’ 사업은 마음건강센터 상담 및 진단 심리검사 등을 거쳐 전문의 진료가 필요하다고 인정되는 경우 외래 진료비 중 본인 부담금과 원외처방 약제비 등을 지원하는 사업이다. 지난 3월까지 364명의 공무원이 센터를 찾아 다양한 심리검사와 치유·체험행사 등에 참여했다.<br>김 처장은 이날 관내 8개 특성화고의 재학생 200여 명과 교사 등을 만나 청년세대의 공직 진출, 공무원 채용의 미래 등을 주제로 ‘찾아가는 정부인사 정책토론회 청년공감’도 진행했다. 고교인재 공직 진출과 관련한 설명회에 이어 벌어진 토론회에서 A교사는 “고교인재가 공직에 원활히 진출·적응하기 위해 인사처의 역할이 중요하다”며 “앞으로도 도움을 받을 수 있는 소통의 자리가 많았으면 좋겠다”고 말했다.<br>한편, 인사처는 청년과의 현장 소통을 강화하기 위해 작년에 이어 올해도 오는 6월까지 전국 대학과 고교를 대상으로 ‘청년공감’을 운영할 예정이며 현재까지 총 12회 1000여 명의 학생이 참여한 것으로 알려졌다.<!-- 광고 right -->","date":"2024-04-18T19:14:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240418500203"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"파주 호텔 남녀 4명 사망사건…남성들 ‘빚 있었다’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/18/SSC_20240418185058_V.jpg' width=100px align=left><!-- 그림 1563131 -->경기 파주시의 한 호텔에서 남녀 4명이 사망한 사건을 수사하는 경찰은 남성들의 부채를 확인하고 계좌 거래 내역 등을 집중 조사하고 있다.<br>김도형 경기북부경찰청장은 18일 기자간담회를 열고 “숨진 남성들의 금전 거래 내역과 주변인 조사를 통해 이들이 부채가 있었던 사실을 확인했다”며 “정확한 액수는 지속해 파악중”이라고 밝혔다.<br>이어 “금전적 목적으로 범행을 저질렀을 가능성이 크다고 보지만, 이를 뒷받침할 명확한 증거는 피의자가 모두 사망해 명확하지 않고 조사가 더 필요한 상태”라고 설명했다.<br><!-- MobileAdNew center -->숨진 남성 2명은 여성들을 호텔 객실로 유인하기 전 ‘백초크’, ‘사람기절’ 등을 인터넷에서 검색했다.<br>또한 여성들이 객실에 들어간 후 제압당했을 것으로 추정되는 시점에 서로 메신저를 통해 ‘죽일까’, ‘그래’라는 문답이 오간 내용도 발견돼 경찰은 이들이 계획적으로 여성들을 유인해 살해했을 것으로 보고 있다.<br>이 남성들은 숨진 여성의 지인에게 연락해 해당 여성인 척하며 돈을 요구한 사실도 파악됐다. 이에 따라 경찰은 이들의 범행 동기가 금전적 이유일 가능성이 큰 것으로 보고 있다.<br><!-- 광고 right -->경찰은 지난 10일 파주시 야당동의 한 호텔에서 20대 남성 2명이 추락사하고, 이들이 머물던 객실에서 여성 2명이 숨진 채 발견되면서 수사에 착수했다.<br>남성 2명은 친구 사이이며, 여성 2명 중 1명은 남성들과 아는 사이이지만 다른 1명은 구인·구직 채팅방을 통해 남성들과 연락한 것으로 파악되고 있다.","date":"2024-04-18T18:51:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240418500202"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"국립대 총장들, 정부에 의대 증원 조정 건의 “50~100% 모집 허용해달라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/18/SSC_20240418180632_V.jpg' width=100px align=left><!-- 그림 1563099 -->의대 2000명 증원을 둘러싼 의정 갈등이 계속되는 가운데 국립대 총장들이 증원 규모의 조정을 요구해 사태 해결의 실마리가 될지 주목된다.<br>강원대, 경북대, 경상국립대, 충남대, 충북대, 제주대 등 6개 국립대 총장은 18일 “2025학년도 대학 입학 전형의 경우 대학별로 자체 여건을 고려해 증원된 의과대학 정원의 50%에서 100% 범위에서 자율적으로 신입생을 모집할 수 있도록 필요한 조치를 취해 달라”고 정부에 건의했다.<br>이들은 총장 명의 건의문에서 “2025학년도 대입 전형 일정과 관련해 남은 시간이 길지 않아 더 이상 지켜보고만 있을 수는 없는 상황”이라며 이같이 밝혔다.<br><!-- MobileAdNew center -->경북대(현 정원 110명)와 경상국립대(76명), 충남대(110명), 충북대(49명) 등 4개 대학은 이번 증원으로 정원이 200명으로 각각 늘어난다. 강원대(49명)는 132명, 제주대(40명)는 100명으로 각각 증원된다.<br>이들 대학이 증원된 정원의 50%로 일제히 줄여서 모집할 경우 내년 의대 정원은 현 정원(3058명)보다 1484명 늘어나는 4542명이 된다. 다른 대학도 이에 동참할 경우 의대 증원 규모는 더 줄어들 가능성이 있다.<br>6개 대학 총장이 건의문을 낸 것은 2025학년도 대입 전형 확정이 얼마 남지 않은 상황에서 의대 증원과 관련한 불확실성이 이어지기 때문이다.<br><!-- 광고 right -->총장들은 “정부는 2025학년도 대학입학전형 시행계획 변경 시한이 금년 4월 말로 도래함을 직시하고, 의대 정원이 증원된 대학들의 순조로운 대학입학전형 시행계획 변경을 위해 조속히 결단해줄 것을 적극적으로 촉구한다”고 강조했다. 이어 “정부는 학생들이 하루빨리 배움의 공간으로 돌아와 학습권을 보장받고, 교육 현장의 갈등이 더 이상 심화되지 않도록 학생들 보호를 위해 책임을 다해주기를 건의한다”고 했다.","date":"2024-04-18T18:06:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240418500198"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이재준 수원시장 “AV 행사가 남성 권리 존중인가…천하람 주장 납득 어려워”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/18/SSC_20240418180535_V.jpg' width=100px align=left><!-- 그림 1563097 -->이재준 수원시장은 ‘성인 페스티벌 개최 금지를 재고해야 한다’는 천하람 개혁신당 비례대표 당선인의 주장에 대해 “상식적으로 납득하기 어렵다”고 밝혔다.<br>이 시장은 이날 소셜미디어(SNS)에 “성인 페스티벌은 성인문화를 향유하는 행사가 아니라 자극적 성문화를 조장하는 AV(일본 성인 영화) 페스티벌일 뿐”이라고 적었다.<br>이 행사는 이달 20일부터 이틀간 수원시 한 민간 전시장에서 열릴 예정이었으나 수원시는 행사 장소 인근에 초등학교가 있는 점을 이유로 전시장 쪽에 대관 취소를 요청했다. 이후 행사 주최 측은 경기 파주시, 서울 잠원한강공원 등으로 장소를 변경했으나 개최가 무산됐다.<br><!-- MobileAdNew center -->천 당선인은 이와 관련해 전날 SNS에 “성인이 성인만 들어올 수 있는 공간에서 공연 또는 페스티벌 형태의 성인문화를 향유하는 것이 뭐가 문제냐”는 내용의 글을 올렸다.<br>천 당선인은 “남성의 본능은 그 자체로 범죄시되고 저질스럽고 역겨운 것으로 치부되는 이상한 기준이 적용되기 시작했다”며 “남성의 성적 자기 결정권은 제한하고 남성의 본능을 악마화하는 사회는 전혀 정상적인 사회가 아니다”라고 주장했다.<br>이 시장은 천 당선인의 이러한 주장에 대해 “AV 행사 취소가 남성 본성을 악마화하는 것인지, AV 행사를 개최해야 남성의 권리와 본성, 성적 자기 결정권이 존중되는 것인지 묻지 않을 수 없다”고 했다.<br><!-- 광고 right -->이어 “우리나라에서는 AV 제작과 유통이 엄연한 불법”이라며 “남녀를 떠나 성 착취와 비인격화, 성 상품화 등의 심각성은 모르쇠하고 대중화에 앞장서는 것이 과연 선행될 일이냐”고 따져 물었다.<br>그러면서 “수원에서 다시 이런 행사가 개최된다고 해도 똑같은 결정을 할 것”이라며 “수원시는 앞으로 이런 행사가 개최되지 못하도록 현재 청소년 보호법 개정을 정부에 촉구하고 시 조례 제정을 추진 중”이라고 강조했다.","date":"2024-04-18T18:05:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240418500196"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[단독] 믿고 맡겼더니 5번 재판 미루고 ‘노쇼’…‘먹튀 변호사’ 분통 터지는 의뢰인들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/18/SSC_20240418175837_V.jpg' width=100px align=left><!-- 그림 1563094 -->사업가 A씨는 최근 채권자와 소송을 하면서 인터넷상에서 이름난 B 변호사를 선임했다. A씨는 당시 수임료 400만원에 부동산 감정료로 300만원을 내면서 저렴한 가격에 좋은 변호사를 구했다고 생각했다.<br>그러나 B 변호사는 무슨일인지 연락이 잘 닿지 않았다. A씨가 사건 진행 상황을 문의하려고 전화를 하거나 문자메시지를 남겨도 묵묵부답이었다고 한다. 심지어 B 변호사는 재판을 5번이나 미루더니 재판정에도 3회나 불출석했다. 알고보니 B 변호사는 부동산 감정도 진행하지 않았다. 화가 난 A씨는 B 변호사에게 항의했으나 감정료도 돌려주지 않았다고 한다.<br>18일 서울신문 취재를 종합하면 대한변호사협회(변협)는 지난 2월 B 변호사에게 ‘기일 불출석 및 감정료 미반환’을 이유로 정직 6개월 처분을 내린 것으로 확인됐다. 이번 징계 처분은 ‘재판 노쇼’로 지난해 정칙처분을 받았던 권경애 변호사(58·사법연수원 33기) 이후 ‘먹튀 변호사’에 대한 첫 정직 처분이다.  변협은 B 변호사에 대한 의뢰인들의 진정서 제출로 추가 징계도 검토 중인 것으로 전해졌다.<br><!-- MobileAdNew center -->B 변호사는 2019년 12월에도 비슷한 이유로 200만원의 징계 처분받은 전력이 있는 것으로 알려졌다. 서울신문은 이에 대해 B 변호사에게 입장을 요청했으나 답변을 듣지 못했다.<br>A씨 사례처럼 권경애 변호사 사태 이후에도 변호사의 ‘불성실한 변호’로 피해를 입고 분통을 터트리는 의뢰인들이 여전히 많다.<br>의뢰인들은 “일부 변호사들이 사건을 선임한 이후에는 태도가 180도 달라져 돈은 돈대로 잃고, 소송 과정에서 피해를 입고 있다”고 호소한다. 폭행 피해자로 형사사건을 진행 중인 C씨는 “사건 진행 상황을 상의해야 하는데 변호사가 선금을 받고도 전화도 문자에도 응답하지 않아 골머리를 앓고 있다”면서  “일주일 뒤 재판인데 바쁘다며 갑자기 못하겠다고 연락이 온 적도 있다”고 토로했다.<br><!-- 광고 right -->직장에서 욕설과 폭행을 당해 변호사를 선임한 D씨도 돈을 받고 연락이 끊긴 변호사 때문에 손해배상 소송을 고민 중이다. 변호사가 기일 내 재판부에 낼 서류조차 준비하지 못하겠다고 해서 D씨는 직접 관련 서류까지 작성해야만 했다. 상대방이 모욕죄로 맞고소한 소송에서 별다른 대응도 하지 못한 채 벌금까지 물기도 했다. D씨는 “돈을 받았으면 일을 해야 하는데 연락조차 없다”라며 “전화까지 차단한 것 같다”라며 분통을 터뜨렸다.<!-- 그림 1563095 -->문제는 의뢰인들이 ‘먹튀 변호사’에 대해 이의를 제기하거나 피해가 생겼을 때 보상을 받기가 쉽지 않다는 점이다. 서초동 한 변호사는 “의뢰인 입장은 공감하지만 실상 손해배상 책임을 입증하긴 쉽지 않다. 의뢰인들이 변호사가 하는 업무나 일정 등을 제대로 파악하기 어렵기 때문”이라고 말했다. 다른 변호사는 “계약을 해지하고 다른 변호사를 선임하거나 변협에 진정서를 내는 정도인데 자신의 사건을 맡는 변호사에게 소송을 하거나 항의하기가 쉽지도 않다”고 했다.<br><!-- MobileAdNew center -->더욱이 불성실한 변호사에 대한 징계 수위도 약하다는 지적이 나온다. 변협에 따르면 2012년부터 지난 3월까지 성실의무 위반으로 변호사 징계를 받은 변호사는 총 144건이다. 과태료가 101건으로 가장 많았고, 정직 27건, 견책21건이었다. 제명은 3건, 영구제명은 0건이었다. 변협 관계자는 “변협에서도 일부 변호사의 무책임한 행태에 문제가 많다고 보고 있고, 최근에는 적극적으로 변호사 징계에 임하고 있다”고 말했다.<br>먹튀 변호사 논란은 지난해 4월 학교폭력을 당한 뒤 사망한 고 박주원양의 소송이 변호사의 소 취하로 허무하게 끝난 사실이 드러나면서 불거졌다. 소송대리인이었던 권 변호사가 재판에 세 차례 출석하지 않아 항소가 취하된 것으로 밝혀졌다. 변협은 지난해 6월 권 변호사의 자격을 1년 정지하기로 의결했다. 박양의 어머니 이기철씨는 권 변호사를 상대로 낸 2억원 상당의 손해배상을 제기했고, 소송 1심 결과는 오는 6월 나올 예정이다.<br>이씨는 이날 서울신문과의 통화에서 “변호사를 써본 사람들은 불성실한 변호사들이 얼마나 많은지 안다. 전문가의 영역이라 항의하기 어려운 게 일반인의 입장”라고 말했다. 이씨는 “패소 후 권 변호사가 맡았던 기록을 다 뽑아서 살폈다. 지난 7년간 억장이 무너지는 심정으로 여러 차례 권 변호사에게 호소했는데 믿는 것 외 별다른 방법이 없었다”면서 “무책임한 변호사 때문에 2차 가해를 당한 우리 같은 의뢰인은 어떻게 하냐”라며 “우리 주원이 억울함을 풀어주는 것이 제일 중요한데 국회가 법을 고쳐서라도 방법을 마련해주면 좋겠다”라고 호소했다.","date":"2024-04-18T17:58:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240418500195"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘불성실 변론’ 방지 대책은…“징계 강화·처분 공개기간 연장”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/18/SSC_20240418175655_V.jpg' width=100px align=left><!-- 그림 1563091 -->법조계에선 변호사들의 불성실 변론 행위를 방지하기 위해서 변호사 징계 수위를 강화하고, 징계 처분 결과 공개 기간을 늘려 소비자의 선택권을 보장해야 한다는 목소리가 나온다. 또 의뢰인들은 법률상담은 변호사와 하는 게 원칙이라는 점을 유념해야 불법 변호 행위에 대한 피해를 방지할 수 있다고 조언했다.<br>18일 현행 변호사법에 따르면 대한변호사협회는 변호사가 성실의무 규정을 위반할 시 징계하고, 징계 정보를 변협 홈페이지에 공개하고 있다. 다만 징계 수위에 따라 정보 공개 기간이 다른데 과태료는 6개월, 정직의 경우 1년(정직 기간이 1년이상이면 그 정직기간 동안 공개), 영구제명·제명의 경우 3년 등이다. 공개 기간이 지나면 의뢰인들은 해당 변호인들이 과거 어떤 징계를 받았는 지 알기 어렵다. 참여연대 사법감시센터 최보민 간사는 “공개 기간을 늘려 소비자 알권리를 높이고 불성실 변호사들은 시장에서 자연스레 배제되게 해야 한다”고 말했다.<br>일각에서는 변협의 징계를 세분화시키거나 강화하고 법을 통해 처벌하는 방법이 필요하다는 지적도 나온다. 변호사의 불성실 변론에도 의뢰인들은 피해를 회복받기 위한 절차가 마땅치 않아서다. 권경애 변호사의 불성실 변론으로 피해를 입은 이기철씨는 “현행법으로는 업무상 배임으로 형사 소송을 걸어야 하는데 이에 대해 피해자가 입증해야 하는 구조”라고 말했다.<br><!-- MobileAdNew center -->현재 국회에선 사전 동의 없이 재판에 불출석한 경우 변호사 징계 사유로 추가하는 등 징계를 강화하는 내용의 ‘권경애 방지법’이 발의돼 있는데 아직 국회 문턱을 넘지는 못했다.<br>또 ‘법률상담은 변호사와’라는 기본을 지켜야 사무장의 불법 변론을 피할 수 있다고 전문가들은 말한다. 안성열 법무법인 해율 변호사는 “명함 등으로 신분을 꼭 확인하고 개인 계좌로 돈을 입금해달라는 요청을 경계해야 한다”고 강조했다.<!-- 광고 right -->","date":"2024-04-18T17:57:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240418500193"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“대마초 피웠다”…애완견 죽이고 경찰에 자수한 20대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/12/SSC_20240412110534_V.png' width=100px align=left><!-- 그림 1561030 -->대마초를 피운 상태로 애완견을 죽인 뒤 경찰에 자수한 20대 남성이 붙잡혔다.<br>경기 부천 오정경찰서는 마약류 관리에 관한 법률상 대마와 동물보호법 위반 혐의로 20대 A씨를 체포해 구속영장을 신청했다고 18일 밝혔다.<br>A씨는 지난 16일 낮 12시 20분쯤 경기 부천 오정구 원종동 자택에서 대마초를 피운 뒤 애완견을 죽인 혐의를 받고 있다.<br><!-- MobileAdNew center -->그는 범행 후 스스로 112에 전화를 걸어 “대마초를 피웠다”고 자수했고, 경찰은 곧바로 출동해 A씨를 현행범으로 체포했다.<br>마약 간이시약 검사 결과 A씨는 양성으로 확인됐다. 경찰은 A씨의 집에서 대마초를 찾아내 압수했다.<br>경찰 관계자는 “A씨가 대마초를 구입한 경로나 흡연 횟수 등은 추가로 조사할 예정”이라고 전했다.<!-- 광고 right -->","date":"2024-04-18T17:56:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240418500192"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"경찰청장, 박종철 열사 모친 빈소 조문 “과오 되풀이 않겠다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/18/SSC_20240418175634_V.jpg' width=100px align=left><!-- 그림 1563090 -->윤희근 경찰청장이 18일 고 박종철 열사의 어머니 정차순씨 빈소가 마련된 서울 강동성심병원 장례식장을 찾아 조문했다.<br>이날 윤 청장은 고인의 영정 앞에 국화를 놓고 명복을 빈 뒤 고인의 큰 아들이자 박 열사의 형 박종부씨의 손을 잡고 위로했다. 조문 후 취재진과 만난 윤 청장은 “깊은 애도와 위로의 말씀을 드리며 고인의 영면을 기원한다”며 “경찰청장으로서 가슴 아픈 과오가 다시는 되풀이되지 않도록 우리 경찰의 경종이 되도록 하겠다. 우리 경찰도 고인과 고인의 아들이 염원하셨던 자유와 민주, 인권을 수호하는 당당한 경찰이 되도록 노력하겠다”고 말했다.<br>박 열사는 서울대 언어학과에 다니던 1987년 1월 13일 서울대 ‘민주화추진위원회’ 사건 관련 주요 수배자를 파악하려던 경찰에 강제 연행돼 남영동 치안본부 대공분실에서 고문받다가 다음날 사망했다. 당시 경찰이 발표한 “책상을 ‘탁’ 치니 ‘억’하고 죽었다”는 허위 조사 결과는 전 국민적인 공분을 사며 6·10 항쟁의 기폭제가 됐고, 박 열사의 아버지인 고 박정기씨가 아들의 유해를 뿌리며 “종철아! 잘 가그래이… 이 아부지는 아무 할 말이 없대이…”는 박 열사를 추모하는 구호가 됐다.<br><!-- MobileAdNew center -->이날 빈소에는 이재명 더불어민주당 대표와 조국 조국혁신당 대표, 이준석 개혁신당 대표 등 정치권 인사들의 발길이 이어졌다. 오전에는 이상민 행정안전부 장관도 빈소에 다녀갔다. 그는 방명록에 ‘당신의 아들이 꿈꾸던 세상…. 국민이 주인인 세상, 자유와 민주가 맘껏 숨쉬는 세상, 거짓과 위선이 설치지 않고 가식이 없는 올바른 세상을 국민과 함께 만들어 가겠습니다’라는 추모글을 남겼다.<br>정씨는 남편이 2018년 7월 세상을 떠난 후 부산 자택에서 홀로 지내다 건강이 악화해 2019년 이후 서울의 요양병원에 머물렀으며 향년 91세로 17일 오전 별세했다. 고인의 발인은 19일 오전 8시다. 유해는 서울시립승화원에서 화장된 후 모란공원에 안치될 예정이다.<!-- 광고 right -->","date":"2024-04-18T17:56:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240418500191"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[단독]‘전관 로펌’이래서 찾았더니…‘나쁜 사무국장’에 뒤통수 맞는 의뢰인들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/18/SSC_20240418175308_V.png' width=100px align=left><strong class=subTitle_s2>②의뢰인 울리는 ‘먹튀 변호사’들<br/>실제 취득액보다 4배 부풀려 취득새 가로챈 ‘미등록’ 사무국장<br/>‘불법 사무장’ 피해 다수지만…변협 회원 아니라 형사고소해야<br/>파산 위기 고객엔 대부업체 연결하기도…“일 맡기는 변호사 있다”</strong><br><!-- 그림 1563089 -->A씨는 2년전 아파트 증여와 관련한 무효소송을 문의하려고 한 법무법인을 찾았다가 사무국장 B씨와 상담을 했다. B씨는 “예상 취득세액이 8000만원 정도 된다”며 자신의 계좌로 입금을 요구했다. A씨는 우선 8000만원의 절반에 해당하는 금액을 B씨의 통장에 입금했다. 하지만 A씨가 직접 확인한 결과 실제 상속 등기를 하면서 납부한 세액은 B씨가 말한 취득세액의 4분의 1인 2000만원에 불과했다. 심지어 B씨는 이 법인에 등록되지도 않은 ‘미등록 사무장’이었단 것을 알고 뒤늦게 분통을 터뜨렸다.<br>18일 서울신문 취재를 종합하면 대한변호사협회(변협)은 지난 15일 B씨가 속한 법무법인을 징계위원회에 회부한 것으로 확인됐다. 사유는 ‘급행료(신속처리 부가요금)’를 명목으로 돈을 받고 사무직원을 제대로 등록하지 않은데 따른 품위유지의무 위반이다. 대한변협의 징계 대상은 법무법인의 대표변호사와 A씨 사건에 이름을 올린 담당 변호사가 될 예정이다. 특히 해당 법무법인은 최근 사회적으로 이슈가 된 의대증원 사태와 관련해 정부를 상대로 한 법적대응을 맡은 곳 중의 하나로 알려져 있다.<br><!-- MobileAdNew center -->법조계에선 법인 사무직원으로 등록되지도 않은 일명 ‘불법 사무장’이 직접 의뢰인을 만나 변호사가 해야 하는 사건 수임 업무를 하는 일들이 발생해 문제가 되고 있다. 의뢰인들이 ‘전관 변호사’를 내세워 홍보하고 있는 로펌을 찾았다가 실제로는 미등록 사무장과 상담을 진행해 피해를 입는 식이다. 이는 변호사인 척 로펌을 운영하는 식의 ‘사무장 로펌’과는 또 다른 양상이다.<br>실제 전관출신 변호사를 내걸고 활발한 활동을 하고 있는 또다른 법무법인도 불법 사무장 문제로 대한변협 징계위에 회부 대상에 오른 것으로 확인됐다. 이 법인 소속 사무장 C씨는 경찰 출신으로 2021년부터 2년간 해당 법무법인에서 상담, 자문 업무 등을 수행해왔음에도 사무직원으로 이름을 올리지 않았다. C씨도 개인계좌로 의뢰인의 돈을 요구해 입금받았다는 게 진정인의 주장이다. 서울변회는 해당 로펌이 변호사 사무규칙을 위반했다고 보고 지난 3월 대한변협에 징계개시신청을 청구한 것으로 파악됐다.<br>문제는 사무장은 변협 회원이 아니기 때문에 변협의 징계 대상도 아니라는 점이다. 불법 사무장에 대한 처벌은 형사고소로 이뤄질 수 밖에 없다. 제대로 된 법률서비스도 받지 못해 피해를 입은 의뢰인이 또한번 송사에 휘말려야 하는 것이다.<br><!-- 광고 right -->특히 법조계에선 “회생·파산업계에서 ‘문제의 사무장’들이 더욱 판을 치고 있다”는 말이 나온다. 한 변호사는 “보통 회생파산법을 배우지 않고 변호사가 된 경우들이 많아 자연스레 이 업계에 오래 몸 담은 사무장들이 주도하는 구조가 되고 있다”고 분석했다. 이어 “이들 사무장은 변호사 명의를 빌려 소비자에게 변호사인척 접근하는 경우도 많다”고 말했다. 특히 대부업체랑 연계해서 불법을 저지르는 사무장들도 있다는 전언이다. 예컨대 파산 위기에 처해 당장 현금이 필요한 의뢰인의 간절함을 이용해 대부업체를 연결해주면서 대출을 발생시켜 자신은 수임료를 받는 식이다. 이들은 채권을 신고하지 않도록 조언하는데, 오히려 채권 고의누락은 회생법원에서 파산신청 기각 사유가 될 수 있어 피해가 우려된다. 박시형 법무법인 선경 변호사는 “회생, 파산쪽 의뢰인은 경제적으로도 열악한 계층이라 누구보다도 보호가 필요한 이들이어서 피해가 더 심각하다고 볼 수 있다”고 지적했다.<br>사무장과 관련된 문제가 계속되는 이유는 변호사와 불법 사무장의 ‘공생 관계’ 때문이라는 지적도 있다. 한 변호사는 “변호사가 사무장에게 거의 실무를 맡기고, 자기는 일부 수익을 챙기는 변호사들이 있다”고 말했다. 그는 이어 “의뢰인들은 ‘슈퍼 전관’ 변호사인지 아닌지도 구분할 수가 없다”며 “스타 사무장들이 전관 변호사에게 붙어 영업을 하다가 문제가 될 것 같으면 다른 전관에게 옮겨가는 사례도 있다”고 지적했다.","date":"2024-04-18T17:53:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240418500190"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"법무부, 尹대통령 장모 등 가석방 심의","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/09/SSC_20240418174933_V.jpg' width=100px align=left><!-- 그림 1442792 -->법무부가 잔고증명서 위조 혐의 등으로 구치소에 복역 중인 윤석열 대통령의 장모 최은순(77)씨를 비롯해 일정 형기를 마친 수감자 가석방 여부를 다음주 논의한다.<br>18일 법조계에 따르면, 법무부는 오는 23일 정부과천청사에서 4월 정기 가석방심사위원회를 열어 가석방 규모와 대상자를 심의한다. 심사 대상에는 서울 동부구치소에 수감 중인 최씨도 포함된 것으로 알려졌다. 최씨는 지난해 7월 항소심에서 징역 1년을 선고받고 법정구속돼 오는 7월 형 집행이 만료된다.<br>형법 제72조에 따르면, 유기징역을 선고받은 자는 형기의 3분의 1일이 지나면 가석방 대상에 포함될 수 있다. 최씨도 현재 70% 이상 형기가 집행돼 가석방 심사 대상에 해당한다. 다만 지난 2월에도 가석방 심사 대상에 올랐다가 최종 명단에서 빠졌다. 최씨가 이번 심사에서 가석방 대상자로 선정될 시 오는 30일 출소하게 된다. 법무부 관계자는 “특정인이 가석방 심사 대상에 포함됐는지는 개인정보라 확인해주기 어렵다”고 말했다.<br><!-- MobileAdNew center -->최종 가석방 여부는 심사위가 회의를 통해 대상자에 대한 가석방 적격 판정을 내린 후 박성재 법무부 장관의 최종 승인을 거쳐 이뤄진다.<br>최씨는 지난 2013년 4~10월 경기 성남시 도촌동 토지 매입 과정에서 저축은행에 약 349억원을 예치한 것처럼 잔고증명서를 위조한 혐의 등으로 1·2심에서 징역 1년을 선고받았다. 최씨는 지난해 9월 건강 상태가 좋지 않다며 대법원에 보석을 신청했으나, 대법원은 지난 11월 최씨의 형을 확정하며 보석 청구 또한 기각했다.<!-- 광고 right -->","date":"2024-04-18T17:49:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240418500188"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"공공근로 급여 3억원 가로챈 고흥군청 직원 불구속기소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/18/SSC_20240418174827_V.jpg' width=100px align=left><!-- 그림 1563086 -->공공근로 급여 3억원을 가로챈 고흥군 공무직 공무원이 재판에 넘겨졌다.<br>광주지검 순천지청 형사3부(부장 방지형)는 18일 공공근로자 급여를 가로챈 고흥군 공무직 40대 여직원 A씨를 사기 혐의로 불구속 기소했다.<br>A씨는 공공근로 업무를 하면서 2020년부터 2023년까지 일자리를 중도에 포기한 공공근로자의 급여를 자신의 가족 계좌로 지급받는 수법으로 3억원을 가로챈 혐의다.<br><!-- MobileAdNew center -->범행은 지난해 고발장 접수와 함께 감사원 감사 결과에서 드러났다. A씨는 감사에서 적발된 이후 직위해제됐다. 가로챈 금액은 모두 변제한 것으로 확인됐다.<!-- 광고 right -->","date":"2024-04-18T17:48:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240418500187"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"살인죄로 10년 복역한 60대… 연인 살해로 또 징역 25년","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/18/SSC_20240418174239_V.png' width=100px align=left><!-- 그림 1563085 -->살인죄로 교도소에서 10년간 복역 후 출소한 60대가 또다시 연인을 살해해 중형을 선고받았다.<br>인천지법 형사15부(재판장 류호중)는 18일 살인 등 혐의로 구속기소 된 A(64)씨에 대해 징역 25년을 선고했다.<br>A씨는 지난해 10월 13일 오후 11시쯤 인천시 남동구의 한 모텔에서 50대 여성 B씨를 목 졸라 숨지게 한 혐의로 재판에 넘겨졌다.<br><!-- MobileAdNew center -->A씨는 다음 날 오전 7시쯤 “내가 사람을 죽였다”며 112에 신고한 뒤 극단적 선택을 시도했으나, 병원으로 옮겨져 목숨을 건졌다.<br>앞서 A씨는 살인죄로 징역 10년을 선고받고 복역한 뒤  또다시 범행한 것으로 조사됐다.<br>검찰은 앞서 지난달 19일 열린 결심 공판에서 A씨에 대해 무기징역을 구형했다.<br><!-- 광고 right -->재판부는 “피고인은 내연관계인 피해자로부터 다른 남자를 만나고 있으니 헤어지자는 말을 듣고 격분해 우발적으로 범행했다고 주장하고 있으나 고의로 살해한 것이 명백하다”고 했다.","date":"2024-04-18T17:42:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240418500186"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"코딩 교육에 진심인 넥슨…“모두의 코딩학교 BIKO에 초대합니다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/18/SSC_20240418150743_V.png' width=100px align=left><!-- 그림 1562992 -->교육부가 발표한 ‘디지털 인재 양성 종합방안’에 따라 2025년부터 초·중등학교에 코딩 교육이 필수화되는 가운데 글로벌 게임사인 넥슨과 사단법인 한국비버정보교육연합(비브라스 코리아)이 출시한 무료 코딩 교육 통합 플랫폼 ‘모두의 코딩학교 비코’(BIKO, Bebras Informatics KOrea)가 국내 교육계의 이목을 끌고 있다.<br>18일 넥슨과 비브라스 코리아에 따르면 비코 홈페이지는 프로그래밍의 토대가 되는 컴퓨팅 사고력 함양과 함께 텍스트 코딩의 기초부터 심화까지 체계적인 커리큘럼을 제공하고 있다.<br>특히 전국 100여명의 정보 교사와 교수진들이 소속된 비브라스코리아가 기획과 개발에 직접 참여하면서 일선 현장 교사의 필요가 반영된 실용적인 교육 플랫폼으로 주목받고 있다.<br><!-- MobileAdNew center -->2025년 초부터 중·고 코딩 교육 의무화에 맞춰 출시한 비코는 전국 디지털 교육 격차 해소와 공교육 내에서도 질 높은 프로그래밍 수업을 운영하는 데 이바지할 것으로 기대된다.<!-- 그림 1562993 -->향후 초등학교와 중학교의 정보 수업 시수가 2배로 늘어나고, 고등학교에서도 소프트웨어(SW)·인공지능(AI) 분야 선택과목 및 공동교육 과정이 운영이 확대됨에 따라 공교육 내 코딩 수업도 더욱 활성화될 예정이다.<br>교육부 종합방안 발표로 코딩 교육이 중요성이 높아지면서 사교육 시장은 이미 활기를 띠고 있다. 지난해부터 학부모의 불안 심리를 악용한 고액 코딩 학원들도 성행하고 있다.<br>이에 따라 업계 안팎에서는 내년부터 시행될 정책 변화가 오히려 디지털 교육 격차 심화와 사교육 과열을 부추길 수 있다는 우려도 제기되고 있다.<br><!-- 광고 right -->넥슨 관계자는 “이러한 과도기적 상황에서 국내 주요 정보교육 관계자들은 공교육 경쟁력 강화를 위해 넥슨이 내놓은 무료 학습 플랫폼 비코 활용을 독려하고 있다”고 전했다.<br><!-- MobileAdNew center -->비코는 C언어, 자바(Java), 파이선(Python) 등 실전용 프로그래밍 언어를 쉽고 체계적으로 배울 수 있는 사이트다.<!-- 그림 1562994 -->기존 초·중학교에서 선택적으로 활용되는 플랫폼은 대부분 블록 코딩 기반 학습 프로그램이었다. 블록 코딩은 명령어를 블록 쌓기 하듯 조립해 코딩의 기초 원리를 익힐 수 있는 교육용 언어로, 개념 이해에는 유용하지만 실제 프로그래밍 언어 학습과 응용에는 한계가 있다.<br>비코에서 제공하는 텍스트 코딩은 프로그래밍 언어 학습에 필수적이다. 실생활에서 활용되는 대부분 기술과 프로그램, 정보기술(IT) 신기술의 기반이 되는 핵심 언어다.<br>업계 관계자는 “초·중·고 학생들이 프로그래밍 역량을 탄탄히 쌓기 위해서는 블록 코딩과 더불어 텍스트 코딩에 대한 단계별 학습과 경험도 필요하다”고 강조했다.<br>이미 해외에서는 정규 교과과정 내 단계별 프로그래밍 수업이 활발히 운영되고 있다. 특히 2014년부터 초·중·고 정규 과목에 코딩을 채택한 영국은 6세부터 15세까지 프로그래밍을 배우고 있다. 초등 저학년(1~2학년)은 프로그래밍 알고리즘을 배우고, 고학년(3~6학년)은 프로그램을 직접 설계하고 모바일 앱까지 만들기도 한다.<br>이 때문에 국내 정보 교사들은 질 높은 프로그래밍 수업 운영을 위해 해외 사례와 같은 단계적인 학습 커리큘럼이 뒷받침되어야 한다고 강조하고 있다. 이러한 점에서 SW 분야 공교육 경쟁력을 한층 높일 수 있는 교육 도구로 비코를 주목하고 있다.<br>한국 정보 교사연합회 회장인 정웅열 백신중학교 정보 교사는 “AI 시대가 도래함에 따라 코딩 교육을 통해 컴퓨팅 사고력을 함양하는 것은 더욱 중요해지고 있다”며 “청소년을 위한 텍스트 코딩 학습 플랫폼인 비코는 교육부의 AI·디지털 교과서 개발 정책과 함께 초·중등 정보 교육 현장의 맞춤형·개별화 수업에 큰 도움이 될 것”이라고 말했다.","date":"2024-04-18T15:07:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240418500132"}]