[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"숨진 의원 부른 바이든… 또 건강이상설","partialText":"<img src='https://img.seoul.co.kr/img/upload/2021/05/19/SSI_20210519025600_V.jpg' width=100px align=left><!-- 그림 1192716 -->조 바이든(얼굴) 미국 대통령이 28일(현지시간) 백악관 행사에서 최근 교통사고로 숨진 하원의원을 찾는 해프닝이 벌어졌다. 백악관 측은 부랴부랴 해명에 나섰지만 정치권 안팎에서 바이든 대통령의 잇단 말실수 등을 지적하며 ‘건강 이상설’이 재점화되고 있다.<br>바이든 대통령은 이날 오전 기아·영양·보건 콘퍼런스 연설에서 해당 정책에 대한 초당적 지원을 거론하며 “재키 월러스키 하원의원 등을 비롯해 여기 있는 모든 사람에게 고맙다고 말하고 싶다”고 말했다. 이어 월러스키 의원을 행사장에서 찾는 듯 두리번대다 청중을 향해 “재키, 여기 있나요? 재키 어디 있나요?”라고 물었다. 바이든 대통령이 거론한 월러스키 의원은 지난 8월 3일 지역구 인디애나주를 방문하고 귀가하다 교통사고로 숨졌다. 특히 바이든 대통령 부부가 당시 애도 성명을 발표하고 조기 게양도 지시한 바 있다.<br>이후 백악관 브리핑에서 고령인 바이든 대통령의 건강에 문제가 있는 것 아니냐는 취지의 질문이 쏟아지자 캐린 장피에르 대변인은 “월러스키 의원을 기리는 법안 서명 행사가 30일에 있을 예정이라 대통령 마음 가장 위에 그가 있었던 탓”이라고 진화에 나섰다. 하지만 또 다른 기자는 “그렇다면 왜 대통령이 행사장에서 그녀를 찾았느냐”고 반문하기도 했다.<br><!-- MobileAdNew center -->1942년생인 바이든 대통령의 말실수는 이번이 처음이 아니다. 지난 4월 연설 직후에는 허공을 향해 혼자 손을 내밀고 악수하는 듯한 장면이 카메라에 잡혀 논란이 됐다. 7월 중동 순방에서도 “홀로코스트 공포를 기억해야 한다”고 말하던 중 공포(horror)를 영광(honor)으로 언급하는 등 크고 작은 말실수를 해 정치권에서 ‘치매설’을 제기하기도 했다.<br><!-- 광고 right -->","date":"2022-09-29T20:22:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220930010015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"경제 협력서 패권 경쟁으로… 신냉전 시대, 암울한 그림자","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/29/SSI_20220929220929_V.jpg' width=100px align=left><strong>시진핑·기시다 ‘관계개선’ 축전<br /></strong><strong>미소냉전 한창 때 전략적 수교<br /></strong><strong>센카쿠·대만 갈등 첨예한 대립</strong><!-- 그림 1344780 -->중국과 일본이 29일로 국교정상화 50주년을 맞았다. 두 나라 정상은 축하 메시지를 주고받으며 ‘관계 개선’을 다짐했다. 그러나 양국 간 핵심 기조가 ‘경제 협력’에서 ‘패권 경쟁’으로 바뀌면서 두 나라의 미래에 암울한 그림자까지 숨기진 않았다.<br>이날 교도통신은 도쿄에서 게이단렌(일본경제단체연합회) 등이 마련한 국교 정상화 50주년 기념행사에 기시다 후미오(오른쪽 얼굴) 일본 총리가 참석하지 않았다고 전했다. 당연히 시진핑(왼쪽) 중국 국가주석도 중국인민대외우호협회가 베이징에서 연 기념 리셉션에 가지 않았다. 사우스차이나모닝포스트는 “두 나라가 수교 50주년을 맞았지만 서로 간 깊은 분열을 감추려는 노력은 하지 않는다”고 설명했다.<br>중국중앙(CC)TV는 시 주석과 기시다 총리가 서로 축전을 교환했다고 짤막하게 전했다. 시 주석은 “국교 정상화 50주년을 계기로 시대의 조류와 대세에 순응하고 새로운 시대의 요구에 부응하는 중일 관계를 구축하자”고 밝혔다. 다극화 추세로 변하는 세계의 흐름을 이해하고 중국의 굴기를 인정하는 새 외교 전략을 짜라는 속내다.<br><!-- MobileAdNew center -->기시다 총리는 “양국은 지역 및 세계 평화와 번영에 큰 책임을 공유하고 있다. 각하(시 주석)와 함께 건설적이고 안정적인 일중 관계를 구축하고 싶다”고 말했다. 대만해협과 남중국해 등에서 중국이 서구세계와 맞서 갈등을 키우는 현 상황을 지적한 것으로 볼 수 있다. ‘경축’의 의미를 뺀 CCTV 보도는 지천명(知天命·50년)이 된 중일 관계가 30주년을 맞은 한중 관계보다 더 어려운 상황임을 보여 준다.<br>미소 냉전이 한창이던 1972년 9월 29일 저우언라이(1898∼1976) 당시 중국 총리와 다나카 가쿠에이(1918∼1993) 당시 일본 총리는 베이징에서 만나 공동성명에 서명하고 국교를 정상화했다. 이후 중국은 일본의 자본과 기술의 도움으로 개혁·개방을 성공적으로 이끌 수 있었다. 일본도 난징대학살(1937∼1938) 등 중국 침략에 대한 ‘부채’를 상당 부분 털어냈고 ‘세계 1위 인구대국’ 시장을 선점할 수 있었다.<br><!-- 광고 right -->그러나 수교 50주년이 된 지금 두 나라는 미중 갈등으로 상징되는 ‘신냉전’ 입구에서 첨예하게 맞서고 있다. 일본은 센카쿠 열도(중국명 댜오위다오) 영유권 분쟁과 대만 문제, 경제부흥 등 난제를 ‘미일동맹 강화’로 풀고자 한다. 반면 중국은 철저히 미국과 손잡고 압박 강도를 높여 가는 일본의 태도에 불만과 우려를 숨기지 않는다. 도이체벨레는 “역사가 남긴 문제에 더해 (미중 패권 경쟁으로 인한) 모순과 갈등이 겹쳐 두 나라가 축제 분위기를 만들지 못하고 있다”고 지적했다.","date":"2022-09-29T20:22:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220930010014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"서방 장기전 준비 돌입… 우크라에 2조원 새 무기, 러엔 수입 제한","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/15/SSI_20220915103946_V.jpg' width=100px align=left><!-- 그림 1340042 -->미국이 러시아의 점령지 병합 강행에 맞선 새로운 우크라이나 군사지원 프로그램으로 장기전의 신호탄을 쏘아 올렸다.<br>28일(현지시간) 뉴욕타임스(NYT) 등에 따르면 미국은 11억 달러(약 1조 5700억원) 규모의 새 무기 지원 계획을 준비 중이다. 그간 재고 무기를 우크라이나에 지원해 온 미국은 이번부터는 새로 제작하는 신품 무기를 지원한다. 미 의회가 배정한 ‘우크라이나 안보 지원 이니셔티브’ 자금이 투입되기 때문이다. 이로써 미국이 지난 2월 러시아 침공 이후 우크라이나에 제공한 군사지원 규모는 총 162억 달러(23조 2200억원)가 됐다. 이는 미 백악관과 군부가 우크라이나 전쟁을 장기전 양상으로 판단하고 있으며 무기 공급체계도 그에 맞게 바꾼다는 의미로 풀이된다. ‘11억 달러 패키지’ 품목에는 우크라이나군에 ‘게임 체인저’로 평가된 미국의 첨단 ‘고속기동포병로켓시스템’(하이마스·HIMARS) 18대부터 험비 차량 150대, 전술 차량 150대, 드론 탐지 시스템 등이 포함됐다.<br>미국이 그동안 우크라이나에 제공한 하이마스 등의 첨단 로켓 시스템은 총 26대에 달한다. 미 고위 관리는 “우크라이나는 이제 미래에 있을 러시아의 위협을 저지하는 데 필요한 것들을 얻게 될 것”이라고 말했다.<br><!-- MobileAdNew center -->유럽연합(EU)도 러시아의 최근 병합투표에 대응한 대러 추가 제재를 추진한다. 우르줄라 폰데어라이엔 EU 집행위원장은 이날 “우리는 가짜 주민투표나 어떤 형태로든 우크라이나 내 영토 병합을 용납할 수 없다”며 “러시아가 이 같은 긴장 고조에 대한 대가를 치르게 할 것이라는 결의가 확고하다”고 밝혔다.<br>추가 대러 제재에는 러시아산 원유 가격 상한제 도입을 위한 법적 기반 마련뿐 아니라 70억 유로(9조 7000억원) 상당의 수입 제한 조치 등이 포함됐다. 수입 제한 품목으로는 철강 제품과 석유정제 시 필요한 일부 특수종의 석탄, 다이아몬드 등이 논의된다. 아울러 우크라이나 내 4개 러시아 점령지의 병합 투표에 관여한 이들도 제재 명단에 새로 포함된다.<br><!-- 광고 right -->EU는 오는 12월 5일 이후 러시아산 원유의 EU 내 해상 수입을 금지한 상태이고, 주요 7개국(G7)은 러시아산 원유가격 상한제를 전 세계적으로 시행하는 데 합의했다.","date":"2022-09-29T20:22:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220930010010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"전기세 부담 줄인다는 기시다…아베 국장에 떠난 日 민심 돌아올까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/22/SSI_20220922172158_V.jpg' width=100px align=left><!-- 그림 1342395 --><br />아베 신조 전 총리의 국장(國葬)을 마무리한 기시다 후미오 일본 총리가 ‘경제 정책’으로 지지율 반전에 나선다. 국민 실생활에 밀접한 영향을 주는 전기 요금 인상을 막고 외국인의 일본 관광 활성화로 경기 활성화를 꾀하겠다는 전략이지만 이미 20%대로 하락하기 시작한 지지율을 방어하기는 쉽지 않다는 지적이 나온다.<!-- 광고 right --><br>29일 니혼게이자이신문에 따르면 기시다 총리는 다음달 3일 임시국회 소신표명 연설에서 “가계와 기업의 부담 증가를 완화하는 전례 없이 과감한 대책을 강구한다”라며 전기 요금 부담을 줄이는 방안 등을 골자로 한 경제 정책을 발표한다. 기시다 총리가 먼저 운을 띄우고 다음달 중 발표될 종합경제대책에서 구체적인 내용이 드러날 예정이다.<br>일본 전력회사들은 러시아의 우크라이나 침공과 엔화 가치 하락 등으로 에너지 수입 가격이 급등하자 이미 올해 전기 요금을 20%가량 인상했다. 문제는 전기 요금이 올겨울부터 내년 봄에 걸쳐 더 오를 것으로 예고됐다는 점이다. 이 신문은 “정부와 여당 내에서는 기업이나 가계에 직접 현금을 나눠주는 방안과 전력회사에 보조금을 지급해 전기 요금 상승을 억제하는 방안 등이 거론되고 있다”고 말했다.<br>기시다 내각은 엔화 가치 하락 등에 따른 물가 상승과 무역 수지 적자 등의 문제는 다음달 11일부터 약 2년 만에 전면 재개되는 외국인 무비자 관광으로 해결할 생각이다. 일본 정부는 외국인 관광객을 통해 일본 내 소비액을 코로나19 이전 수준인 연 5조엔(약 50조원) 이상으로 높이겠다는 목표를 세웠다.<!-- MobileAdNew center --><br>하지만 이러한 기시다 총리의 경제 정책이 최근 마이니치신문 여론조사 기준 29%로까지 떨어진 지지율을 끌어올릴 수 있을지는 불투명하다. 전기 요금의 10%가량을 국비로 충당한다면 1년간 1조 4000억엔(약 13조원)을 정부가 부담해야 하는 상황이다. 이 신문은 “국제적인 원자재 가격 강세와 엔화 가치 하락이 당분간 이어질 텐데 정부가 끝이 보이지 않는 지원책에만 빠질 우려가 있다”고 지적했다.<br>한편 기시다 총리는 소신표명 연설에서 지지율 하락의 원인 중 하나인 옛 통일교(현 세계평화통일가정연합) 문제의 대책도 발표한다. 이 종교에 고액을 기부한 사람 등을 구제할 수 있도록 소비자계약법 개정 방침을 밝힐 계획이다.","date":"2022-09-29T15:06:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220929500134"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“아들 시신 내가 찾는다” 연못 물 다 퍼낸 母…경찰은 7년 방치","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/29/SSI_20220929145719_V.jpg' width=100px align=left><!-- 그림 1344612 -->미국에서 연못의 물을 모두 빼내 7년 전 살해된 아들의 유해를 수습한 한 어머니의 사연이 전해졌다.<br>미국 뉴욕포스트 등 현지 언론은 23일(현지시간) 미주리주의 코니 굿윈(57)이 포플러 블러프에 있는 연못에서 아들 에드워드 굿윈의 유해를 수습했다고 보도했다.<br>지난 2015년 여름, 당시 32세이던 에드워드가 실종되는 사건이 벌어졌다. 에드워드의 가족들은 실종 신고 후 2년 동안 그를 찾아 헤맸다. 그러던 중 2017년 11월 버틀러카운티 보안관실이 작은 연못에서 일부 물을 빼내고 에드워드의 유해 일부를 발견했다.<br><!-- MobileAdNew center -->에드워드의 골반과 대퇴골이 증거가 돼 그의 친구였던 엘드레드 스미스와 리키 허트가 살인 혐의로 기소됐다. 이들은 “에드워드의 시신을 시멘트 벽돌에 묶어 카운티 로드 572 인근의 이름 없는 연못에 던졌다”고 자백했다.<br>스미스와 허트는 현재 살인죄로 복역 중이다. 당시 언론은 마약 거래가 잘못되면서 에드워드가 당사자들 사이에 원한을 샀다고 보도했다.<br><!-- 광고 right -->어머니 코니 굿윈은 “경찰이 아들의 나머지 유해를 찾고 일을 마무리하겠다고 약속했지만 매번 새로운 변명으로 세월만 흘렀다”고 말했다. 경찰은 “다른 사건 수사로 바쁘다”, “날씨가 나쁘다” 등의 이유를 댔다고 코니는 설명했다.<br>이후 5년이 지나도록 경찰의 연락이 없자 코니는 아들의 나머지 유해를 직접 찾기로 결심했다. 남편 에드와 에드워드의 아들인 손자 게이지(22)와 함께 펌프를 빌려 연못에서 물을 퍼냈다.<br>작업을 시작하고 2시간 뒤, 그들은 진흙에서 튀어나온 뼈로 추정되는 물체를 발견하고 지역 검시관에게 연락했다. 버틀러 카운티 검시관 짐 에이커스는 “치과 진료 기록으로 유골이 에드워드의 것임을 확인했다”고 밝혔다.<br>코니는 “슬펐지만 아들을 집으로 데려올 수 있었기 때문에 한편으로 기뻤다”고 전했다.<br>이후 코니는 에드워드의 유골을 화장했고, 에드워드는 사건 발생 7년 만에 유골함에 담겨 집으로 돌아가게 됐다.","date":"2022-09-29T15:01:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220929500132"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"오세훈 “싱가포르 육아 도우미 도입 어떠냐” 정작 싱가포르에서는","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/29/SSI_20220929111032_V.jpg' width=100px align=left><!-- 그림 1344509 -->오세훈 서울시장이 지난 27일 국무회의 도중 외국인 육아 도우미를 도입하는 방안을 정부에 건의했다고 밝혔다. 그는 사회관계망서비스(SNS)를 통해 “경제적 이유나 도우미 공급 부족 때문에 고용을 꺼려왔던 분들에게는 반가운 소식일 것”이라며 “외국인 육아 도우미는 양육에 초점을 맞춘 정책이다. 홍콩과 싱가포르는 1970년대 이 제도를 도입했고, (그 뒤) 여성의 경제활동 참가율은 뚜렷한 상승세를 보였다”고 설명했다. 아울러 “한국에서 육아 도우미를 고용하려면 월 200만∼300만원이 드는데 싱가포르의 외국인 가사 도우미는 월 38만∼76만원 수준”이라며 경제적 부담을 덜 수 있는 점을 강조했다.<br>마침 싱가포르에서는 지난 2018년 세상을 떠난 미국의 유명 셰프 겸 방송인 앤서니 보데인이 이 나라를 방문했을 때 현지인 세 사람과 얘기를 나누는 동영상 때문에 시끄럽다고 영국 일간 인디펜던트가 28일(현지시간) 전했다. 보데인은 세상을 떠난 해에 음식과 여행을 다루는 자신의 프로그램 ‘앤서니 보데인 : 알려지지 않은 부분들(Parts Unknown)’ 제작을 위해 싱가포르를 찾았는데 당시 촬영된 동영상이 어떤 이유에선지 최근 트위터에 올라와 논란을 지폈다.<br><i>(오 시장은 ‘육아 도우미’나 ‘가사 도우미’로 아름답게 포장했는데 ‘가정부’가 더 어울리지 않나 싶어 그렇게 표기한다.)</i><br><!-- MobileAdNew center -->동영상을 보면 한 여성이 “모두가 가정부를 거느리고 있는데 그들은 집에서 자녀들을 돌본다”면서 “해서 가정부는 대중의 마약(the opiate of the masses) 같은 존재”라고 말한다.<br>보데인은 가정부를 고용한 누군가는 “자유로워져 노동력으로 합류하는군요”라고 말한다. 앞의 여성은 그렇다고 대꾸한다. 하지만 그녀 역시 가정부 고용의 어두운 구석을 지적하며 남편은 “이제 스스로 물을 찾아 마시는 방법도 모른다”고 지적한다. 이어 남편은 자신의 빨랫감 하나 제대로 처리할 수 없다고 한다.<br><!-- 광고 right -->그러자 한 남성이 마지막으로 빨랫감을 스스로 정리한 것이 언제였느냐고 보드앵에게 묻는다. 셰프는 언제인지 답하지 않고 “빨랫감들을 세탁기 안에 집어던지는 일을 즐기는 편이다. 스스로 매우 만족을 느끼는 과정”이라고 말한다. 이어 가정부 인력에 많이 의존하는 이 나라 사람들을 소재로 농담을 늘어놓는다.<br>“이봐요들, 부르조아 같아요. 당신네들은 억압받는 하층계급의 노동으로 먹고 살아가는 거예요.” 농담 속에 뼈가 담겨 있었는데 좌중에 웃음이 터져나온다.<br>27일 현재 조회수 450만회를 넘겼다. 보데인이 점잖게 자신들의 좋지 못한 관행을 꼬집은 것이라며 칭찬하는 댓글들이 달렸다. 한 사람은 “아무나 보드앵처럼 면전에서 올바른 지적을 할 수는 없는 일”이라고 적었다.<br>다른 이는 “보데인은 (죽어서도) 여전히 팩트를 얘기했다. 난 필리핀에서 왔는데 친인척이 아무도 없었지만 싱가포르에서 집안도움(househelp) 일을 했다. 동포들이 어떤 조건에서 일하는지 잘 아는데 그는 아주 제대로 본 것”이라고 적었다.<br><!-- MobileAdNew center -->어떤 이들은 보데인이 현지인들이 가정부 거느리는 일을 “은근히 자랑하고 있다(humble-bragging)”고 꼬집은 것이라고 했다.<br>오 시장의 발언과 관련해 눈길을 끄는 스크린샷을 담은 댓글이 있다. 직업소개소 광고를 촬영한 것인데 “정부가 인증하는 직업소개소가 하인들의 인종을 선택할 수 있게 해드린답니다! ‘자부심 충만한’ 필리핀, ‘내성적인 인성에 순종적인’ 인도네시아, ‘다른 인종보다 참을성 많은 미조람 등을 골라골라”라고 번역할 수 있는 문장을 실었다.<br>인종 비교 말고도 거슬리는 대목은 있다. 국적에 따라 보수를 차등해 제시하는 것이다. 인도네시아는 550~700 싱가포르달러, 미조람은 450~570 싱가포르달러라고 제시하는 것이다. 미조람 뒤에 “미얀마와 인도에서 눈에 띄는 인종”이라고 친절한 설명도 달려 있다.<br>당연히 많은 비난이 직업소개소에 쏟아졌다. 한 사람은 “내가 읽은 것들을 믿을 수가 없다”고 적었다.<br>가정부 산업은 싱가포르 경제에 어느 정도 기여할까? 다국적 소비자 관련 회사인 엑스페리안(Experian)의 2019년 조사에 따르면 이민가정부인력(MDW)은 2018년 111억 싱가포르달러로 평가돼 국내총생산(GDP)의 2.4%를 차지했다. 싱가포르 인력부 홈페이지에는 MDW를 고용한 이들이 따라야 할 휴식일, 계약서, 보안각서, 임금 등에 대한 가이드라인이 게재돼 있다. 하지만 가정부들은 더 중요하고, 우리의 근로기준법이라 할 수 있는 고용법 대상이 아니다. 외국인 가정부 뿐만 아니라 선원, 임시직, 임시 공무원까지 이 법의 보호를 받지 못한다.<br>","date":"2022-09-29T11:11:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220929500054"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"BTS 뷔도 반했다…세계 미술계 놀라게 한 11살 ‘리틀 피카소’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/29/SSI_20220929083555_V.jpg' width=100px align=left><!-- 그림 1344449 -->‘리틀 피카소’라 불리는 11살 화가의 등장에 세계 미술시장이 들썩이고 있다.<br>미국 뉴욕타임스는 지난 26일(현지시간) ‘입체주의 거장’ 파블로 피카소를 떠올리게 하는 미국 소년 안드레스 발렌시아(Andres Valencia, 11)의 이야기를 비중있게 보도했다.<br><strong class=subTitle_s0>● 그림 판매가, 최고 23만 달러</strong><br><!-- MobileAdNew center -->발렌시아는 미국 미술 시장에 혜성처럼 등장했다.<br>지난해 12월 미국에서 열린 세계 최대 아트페어 ‘아트 바젤 마이애미 비치’에서 발렌시아의 작품 17점이 모두 판매됐다.<br><!-- 광고 right -->아트 바젤의 기획자 닉 코르닐로프(Nick Korniloff)는 “30년간 미술계에서 일했지만, 이렇게 어리고 재능있는 예술가는 처음”이라고 감탄했다.<br>지난 6월 미국 뉴욕 체이스 컨템퍼러리 갤러리 개인전에 내놓은 작품 35점도 모두 판매됐다. 작품의 판매가는 5만달러(7000만원)에서 12만5000달러(약 1억7000만원)에 달했다.<br>같은 달 홍콩에서 열린 필립스 드 퓨리 경매행사에선 작품이 15만9000달러(약 2억2600만원)에 낙찰됐다. 이탈리아 카프리에서 열린 한 자선 행사에선 낙찰가 23만달러(3억2800만원)를 기록했다.<br><strong class=subTitle_s0>● 5살에 시작한 미술<br /></strong><br><!-- MobileAdNew center -->미국 샌디에이고에서 태어난 발렌시아는 다섯 살 때 집에 걸어 둔 그림을 따라 그리는 방식으로 미술을 시작했다.<br>발렌시아는 자신의 키보다 큰 캠퍼스에 그림을 그리기 위해 사다리를 타고 올라가 종일 그림을 그리기도 했다.<br>학교 선생님과 부모는 그의 재능을 알아챘다. 집에 개인 작업실이 마련되자, 발렌시아는 본격적으로 자신만의 작품 세계에 빠져들었다.<br>그의 작품은 화려한 색감과 조각난 얼굴 구성이 특징이다.<br>발렌시아의 어머니는 그의 작품이 높은 수입을 얻는 것에 대해 “사회에 환원하는 방법을 가르칠 수 있는 기회”라고 말했다. 발렌시아는 지금까지 30만 달러(약 4억 2700만 원) 이상을 에이즈 자선단체와 어린이 자선 단체 등에 기부했다.<br><strong class=subTitle_s0>● 방탄소년단 뷔, SNS에 작품 올리기도</strong><br>전 세계 유명인들도 ‘리틀 피카소’ 매력에 푹 빠졌다.<br>방탄소년단(BTS) 멤버 뷔는 지난 6일 인스타그램 계정에 발렌시아의 작품을 올렸다.<br>미국 드라마 ‘모던 패밀리’로 국내에서도 잘 알려진 배우 소피아 베르가라(Sofia Vergara)와 할리우드 톱스타 채닝 테이텀(Channing Tatum) 또한 발렌시아의 그림을 구입했다.","date":"2022-09-29T08:37:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220929500017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"세손가락 모으고 온리팬스에 사진 올린 미얀마 모델에 “징역 6년”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/29/SSI_20220929072515_V.jpg' width=100px align=left><!-- 그림 1344441 -->미얀마 군부 법원이 성인 구독 사이트 온리팬스에 사진들을 올렸다는 이유 만으로 여성에게 징역 6년형을 선고했다.<br>전직 의사 겸 모델 낭 므웨 산이 주인공. 군부는 2주 전에 그녀가 “문화와 존엄성을 해쳤다”며 기소했는데 신속하게 선고 공판까지 마무리됐다고 영국 BBC가 28일(현지시간) 전했다. 사진에서 보는 것처럼 지난해 군부가 쿠데타로 권력을 장악하자 산은 세 손가락을 모아 드는 저항의 상징을 카메라에 담고 군부 반대 시위에 참여했다.<br>온리팬스 게시물을 문제 삼아 감옥에 갇히는 최초의 미얀마인으로 기록될 것 같다. 나체 사진과 동영상을 배포해 미얀마 전자상거래법 33A 항을 위반한 것으로 유죄가 인정됐다. 그마나 최고 양형 7년형이 선고될 뻔했다. 그녀는 양곤의 북다곤 마을에 살고 있었는데 이 지역은 계엄령이 내려진 곳이다.<br><!-- MobileAdNew center -->연초에 군부가 개정한 법률에 따르면 계엄령이 내려진 곳에서 일어난 범죄에 대해서는 군법재판에 회부하도록 했다. 변호사의 도움을 받을 권리도 용납되지 않는다.<br>소셜미디어에 자신이 참가한 시위 장면을 올린 다른 모델 틴자르 윈트 캬우도 지난 8월 체포돼 다음달 재판을 앞두고 있다.<br><!-- 광고 right -->산이 재판 받은 군사법원은 이 나라에서 가장 크고 악명 높은 인세인 교도소에 설치된 법원이었다. 지난해 쿠데타 이후 수많은 정치범들이 수감된 곳이다.<br>그녀의 어머니는 몇 주 전에야 딸과 접촉할 수 있었으며 군부 매체가 이날 확인해주기 전까지 딸이 6년형을 선고받았다는 사실도 알지 못했다고 BBC 버마 지국에 털어놓았다.<br>미얀마 군부는 지난해 2월 총선 결과 승리한 아웅 산 수 키 정부를 전복하고 정권을 장악해 전국의 항의시위와 민주화 운동을 불러일으켰다. 수 키는 물론 많은 의원들, 활동가들, 기자들 등 무려 1만 5600명을 체포했다.<br>지난 27일 BBC를 위해 일하던 프리랜서 기자 흐텟 흐텟 카인은 지난해 활동가들이 세운 민주화 지지 라디오 프로그램과 접촉했다는 이유로 징역 3년이 추가됐다. 그는 이미 군부에 관한 가짜뉴스를 확산시켜 불안을 조장했다는 이유로 3년의 강제노역형을 선고받은 상태였다.<br><!-- MobileAdNew center -->미얀마 정치범 지원연맹에 따르면 2322명의 정치범들이 군부에 의해 살해됐으며 1만 2000명 이상이 구금돼 있다. 이달 초에 미얀마 주재 영국 대사를 지낸 비키 바우먼과 그녀의 남편은 이민법을 위반했다는 이유로 징역 1년을 선고받았다. 하지만 그들의 사건은 이민법 위반보다 정치적 이유가 더 다분한 것으로 받아들여지고 있다. 외국인들이 미얀마에서 기소된 전례가 없기 때문이다.<br>","date":"2022-09-29T07:25:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220929500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이란 여성들 머리 자르는 이유, 히잡 미착용 사망에 “항의와 연대”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/29/SSI_20220929064522_V.jpg' width=100px align=left><!-- 그림 1344437 -->“우리 어머니를 위해, 우리 딸을 위해, 독방에 갇히는 두려움을 위해, 우리 조국의 여성들을 위해, 자유를 위해.”<br>이란 여성 마흐사 아미니(22)가 히잡을 쓰지 않았다는 이유로 경찰에 구금되는 과정에 의문사한 것에 항의하는 시위가 이란에서는 물론 서구와 한국에까지 번지는 가운데 영국계 이란 여성 나자닌 자가리래트클리프가 연대의 뜻을 표한다며 스스로 머리카락을 잘랐다. 지난 2016년 스파이 혐의로 6년 동안 이란 교도소에 수감됐다가 영국 정부와의 협상 타결로 3월에 석방돼 영국으로 돌아온 그녀는 동영상을 촬영해 28일(현지시간) 영국 BBC 페르시아 지국에 넘겼는데 동영상 말미에 머리를 자르는 이유를 이렇게 밝혔다.<br>아미니는 지난 13일 체포돼 구금센터로 옮겨지는 과정에 갑자기 실신해 결국 16일 숨을 거두고 말았다. 경찰은 갑작스레 심장에 문제가 일어나 생긴 일이라고 해명했지만 유족들은 경찰관들에 맞아 비극적인 죽음을 맞은 것이라고 반박하고 있다. 그녀의 죽음에 항의하는 시위는 들판의 불길처럼 번져 2주 가까이 흐른 지금 80개 도시와 마을에서 이어지고 있다.<br><!-- MobileAdNew center -->노르웨이에 본부를 둔 인권단체 이란 휴먼 라이츠는 이란 보안군에 살해된 시위 참가자가 적어도 76명에 이른다고 주장한다. 국영 매체는 이 숫자를 41명으로 줄여 발표했으며 그 중에는 보안군 희생자도 포함된다며 “봉기 참가자” 때문이라고 탓했다. 체포된 사람은 몇백명이다.<br>시위에 참가한 여성 가운데 히잡을 불태우거나 머리카락을 자르는 이들의 모습이 목격되곤 한다. 활동가들은 머리카락을 자르는 일이 고대 페르시아 제국 때부터 항의의 상징 같은 것으로 전해진다고 말했다.<br>미국 CNN 방송에 따르면  지난주 이란 반정부 시위에 참여했다가 군경의 총에 맞아 숨진 36세 남성의 여동생이 눈물을 흘리며 가위로 자신의 머리카락을 잘라 관 위에 흩뿌린 장면이 계기가 됐다. 여성이 항의와 저항의 뜻으로 머리카락을 자르는 모습은 1000년 전에 집필된 페르시아어 서사시 ‘샤나메’에도 나온다. 샤나메는 근대 페르시아어 문학의 대표적인 작품으로 고대 사산 왕조가 7세기에 아랍인들에게 멸망하기 전까지 왕들의 전설과 역사를 6만 편의 운문으로 모은 것이다.<br>영국 웨일스의 작가 겸 번역가 샤라 아타시는 이 서사시가 페르시아 문화권에 속한 이란인, 아프가니스탄인, 타지키스탄인의 일상에 하나의 상징으로 자리해 정체성을 형성하는 데 영향을 미쳤다고 분석했다. 그는 하페츠와 하카니 등 다른 페르시아어 서사시에도 슬픔과 저항의 표현으로 머리카락을 자르는 모습이 등장한다고 소개했다. 머리카락 자르기는 “권력자의 권능보다 분노가 더 강할 때 나타나는 고대 페르시아의 전통”라고 규정했다.<br>이탈리아 볼로냐에 거주하는 이란 출신 화학학자 파에제 아프샨(36)도 머리카락을 자르는 모습을 동영상으로 촬영했다. 그는 “우리는 그들이 정한 기준이나 그들이 정의한 아름다움, 그들이 우리에게 요구하는 모습을 신경 쓰지 않는다는 것을 보여주고 싶다”며 “이 영상은 우리가 화났다는 것을 보여주기 위함”이라고 말했다.<!-- 광고 right --><br>","date":"2022-09-29T06:49:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220929500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"슈퍼긴축 약발 먹히나… ‘인플레 주범’ 美 집값 10년 만에 떨어졌다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/28/SSI_20220928174342_V.jpg' width=100px align=left><!-- 그림 1344320 -->미국 주요 도시의 평균 집값이 10년 만에 하락했다. 미 당국이 펄펄 끓는 집값이 끝 모를 인플레이션의 주범이라며 3회 연속 ‘자이언트스텝’(기준금리 0.75% 포인트 인상)을 단행하는 등 초강력 긴축 정책을 펴면서 주택담보대출(모기지) 이자율이 6%를 넘어서자 집값이 잡히기 시작하고 있다는 분석이 제기된다.<br>28일 세인트루이스 연방준비은행(연은) 경제통계(FRED)에 따르면 20개 주요 도시의 평균 집값을 나타내는 지난 7월 ‘S&amp;P 코어로직 케이스·실러 주택가격지수’는 전월보다 0.4% 떨어졌다. 해당 지수가 전월보다 하락한 것은 2012년 이후 10년 만에 처음이라고 블룸버그통신이 전했다. 도시별로 샌프란시스코(-3.6%), 시애틀(-2.5%), 샌디에이고(-2%) 등 집값이 비싼 서부 해안 도시들의 하락폭이 컸다.<br>전년 동월과 비교해도 하락세가 드러난다. 케이스·실러 지수 중 미 전역 집값을 반영하는 종합지수는 지난 7월 전년 동월 대비 15.8% 오르는 데 그쳐 지난 6월(18.1%)보다 상승률이 크게 둔화했다. 집값 상승폭이 전월보다 2.3% 포인트나 내린 건 해당 조사를 시작한 1987년 이후 약 35년 만에 처음이다.<br><!-- MobileAdNew center -->크레이그 라자라 S&amp;P 다우존스 전무는 “7월 지수는 (주택시장의) 뚜렷한 둔화를 보여 준다. 연방준비제도이사회(연준)의 계속된 기준금리 인상으로 모기지 금융 비용이 더 비싸지고 있어 집값은 계속 둔화할 것”이라고 말했다.<br>주택금융기관인 프레디맥에 따르면 지난주에 30년 고정 모기지론의 평균 이자율은 6.29%였다. 1년 전(2.88%)보다 두 배 이상 올랐다. 연준은 올해 말까지 남은 두 번의 연방공개시장위원회(FOMC)에서 기준금리를 1.25% 포인트 추가 인상할 전망이어서 대출 금리는 더 오를 수밖에 없다. 미 기준금리는 연말까지 최소 4.4%까지 높아질 전망이다.<br><!-- 광고 right -->초긴축 여파로 인한 주가 급락도 가게의 주택 구매 자금을 경색시키는 것으로 보인다. CNBC방송의 보도에 따르면 지난 6월 말 미국인들의 총 주식·펀드 자산 규모는 33조 달러(약 4경 7420조원)로 연초(42조 달러·약 6경 350조원)보다 약 9조 달러(1경 2932조원)나 줄었다. 최근에도 주가가 연중 최저 수준이어서 연초 대비 감소폭이 10조 달러(1경 4376조원)까지 증가할 것이라는 관측도 나온다. 주식 자산의 감소는 소비·대출·투자 감소로 이어질 수 있다.<br>코로나19가 잦아들면서 직장인들이 일터로 복귀하는 양상도 집값 오름세를 둔화시키는 요인으로 꼽힌다. 샌프란시스코 연은은 지난주 공개한 보고서에서 “원격근무는 모든 유형의 주택 구매 수요를 증가시켰다”며 “2019년부터 2년간 원격근무 증가는 전체 집값 상승분의 60% 이상에 영향을 미쳤다”고 분석했다.<br>","date":"2022-09-28T22:22:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220929017032"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[임병선의 메멘토 모리] 마나슬루 실종 이틀 만에 주검으로 돌아온 힐러리 넬슨","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/28/SSI_20220928221755_V.jpg' width=100px align=left><!-- 그림 1344369 -->지난 26일(이하 현지시간) 네팔 히말라야 마나슬루(해발 고도 8163m)에서 실종됐던 미국 유명 산악스키어 힐러리 넬슨(49)이 끝내 이틀 만에 싸늘한 주검으로 수습됐다.<br>28일 히말라얀 타임스 등 현지 매체에 따르면 넬슨 등의 탐사를 조직하고 수색대를 조직한 ‘샹그리라 네팔 트렉’의 지반 기미레 운영극장은 “이날 아침 헬리콥터를 타고 떠난 수색대가 그의 시신을 발견해 옮겨오고 있다”고 설명했다. 익스플로러스웹은 법적 절차를 완료하는 대로 주검을 수도 카트만두로 옮길 예정이라고 밝혔다.<br>산악 경력 20년의 넬슨은 미국 최고의 산악스키인으로 꼽히며 2018년 9월 30일 로체(8516m) 정상에 오른 뒤 스키를 탄 채 하강에 성공해 내셔널지오그래픽 올해의 모험가상을 수상했다. 그의 하강 모습은 더치 심프슨의 다큐멘터리 영화 ‘로체’로 제작돼 지난해 제6회 울주국제산악영화제에서 상영됐다.<br><!-- MobileAdNew center -->당시 함께 했던 오랜 파트너 짐 모리슨과 세계에서 여덟 번째로 높은 마나슬루 정상에 오른 뒤 스키를 타고 내려오다 크레바스(빙하 틈)로 추락해 실종됐다. 등정 성공 14분 만에 비극이 덮쳤다. 넬슨과 달리 모리슨은 사고 4시간 반 뒤 무사히 캠프로 귀환했다.<br>동료들은 곧바로 수색대를 꾸렸지만 실종 당일은 악천후 탓에 헬리콥터를 띄우지 못했고, 다음날 항공 수색에 나서 주검의 위치를 육안으로 확인한 뒤 이날에야 모리슨과 세 셰르파를 내려 보내 주검을 수습할 수 있었다고 익스플로러스웹이 전했다.<br><!-- 광고 right -->노스 페이스가 후원하는 산악인이며 두 아들의 어머니인 넬슨은 모리슨과 호흡이 잘 맞아 가장 잘나가는 알피니스트이자 백패킹 스키어로 손꼽혔다. 워싱턴주 시애틀 출신의 넬슨은 캘리포니아주 레이크 타호 출신의 모리슨과 함께 로키산맥이 있는 콜로라도주에서 훈련하며 세계적으로 높은 봉우리와 사람들의 발길을 막는 봉우리 등정에 주력했다. 그녀는 2012년 24시간 안에 세계 최고봉 에베레스트(8848.86m)와 로체를 한꺼번에 등정한 최초의 여성으로 기록되기도 했다.<!-- 그림 1344438 -->노스 페이스 홈페이지는 그녀를 “20여년의 등반 경력에 16개 나라에 40차례 이상 탐사해 최초의 스키 하강 기록을 10여개 작성해 그녀 세대의 산악 스키어 가운데 가장 빼어났다”고 소개했다. 회사 대변인은 이메일 답을 통해 “힐러리 가족과 접촉하고 있으며 할 수 있는 한 수색과 구조에 지구 전체의 역량을 지원하고 있다”고 밝혔다.<br>10대 때부터 체육에 빼어난 소질을 보여 아버지는 농구를 했으면 했다. 하지만 콜로라도 칼리지에서 생물학 학사를 딴 뒤 곧바로 유럽으로 건너가 스키를 즐기기 시작했다. 스키 선수로 활약해 1996년 유럽여자선수권을 우승한 전력도 있다. 하지만 산이 불렀고 그는 소명을 받아들였다.<br>2002년 몽골 알타이산맥의 파이브 홀리 봉우리에서 첫 스키 하강을 했다. 4년 뒤 초오유(8188m)를 등정했다.<br><!-- MobileAdNew center -->두 아들 역시 산악인의 길을 걷고 있어 앞으로가 기대된다. 넬슨은 해외 탐사를 나설 때면 아들들을 전 남편에게 맡겼다. 모리슨은 비행기 추락 사고로 아내와 자녀들을 모두 잃은 다음 산과 탐험에 몰두하고 있다.<!-- 동영상 29106 --><br>","date":"2022-09-28T22:18:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220928500239"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"어허~ 어디 남자가 주방에 안 들어가… “가사 분담” 어르신 10년새 18%P 증가","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/29/SSI_20220929181659_V.jpg' width=100px align=left><strong>45%가 “집안일, 부부 똑같이”<br /></strong><strong>“부모 부양, 가족의 몫”은 감소</strong><!-- 그림 1344709 -->지난 10년간 집안일은 부부가 공평하게 분담해야 한다고 생각하는 65세 이상 고령자가 증가해 절반에 육박하는 것으로 나타났다. 부모 부양은 가족·정부·사회가 함께 책임져야 하고, 일과 가정생활의 균형이 중요하다고 인식하는 것으로 고령자의 의식이 변화했다. 급속한 고령화로 인해 고령자의 가사와 부양을 어느 특정 대상에게만 전가할 수 없다는 생각이 고령자 사이에서 확산된 것으로 풀이된다.<br>통계청이 29일에 낸 고령자 통계에서 ‘2020년 현재 부부가 공평하게 가사를 분담해야 한다고 생각하는 고령자’가 45.1%로 2010년보다 18.4% 포인트 늘었다고 밝혔다. 부인이 가사를 주도해야 한다고 생각하는 고령자는 52.6%로 10년 전보다 19.0% 포인트 감소했다.<br>부모 부양을 가족·정부·사회가 함께 책임져야 한다는 고령자는 2020년 49.9%로 10년 전보다 12.1% 포인트 증가해 가장 많았다. 2010년에는 부모 부양을 가족이 책임져야 한다는 고령자가 38.3%로 가장 많았으나 2020년에는 27.3%로 줄었다.<br><!-- MobileAdNew center -->일과 가정생활의 균형을 중요하게 인식하는 고령자는 지난해 50.9%, 일 우선은 30.9%, 가정생활 우선은 18.2%였다. 10년 전에는 일 우선이 44.8%로 가장 많았고 일과 가정생활의 균형이 40.0%, 가정 우선이 15.1%였다.<br>본인·배우자가 직접 생활비를 마련하는 고령자는 지난해 65.0%로 10년 전보다 13.4% 포인트 증가했다. 정부·사회단체 지원도 17.2%로 8.1% 포인트 늘어난 반면, 자녀·친척 지원은 17.8%로 21.4% 포인트 줄었다.<br><!-- 광고 right -->올해 고령 인구는 처음으로 900만명을 넘어섰고, 2025년에는 고령 인구 비중이 전체의 20%를 돌파해 초고령사회로 진입할 전망이다. 올해 고령 인구는 901만 8000명으로 전체 인구의 17.5%였다. 고령 인구 비중은 2025년 20.5%, 2035년 30.1%를 기록한 뒤 2050년엔 40%를 넘어서겠다고 통계청은 예상했다. 한국이 고령 인구 비중 14% 이상인 고령사회에서 20% 이상인 초고령사회로 도달한 연수는 7년으로 오스트리아 53년, 영국 50년, 미국 15년, 일본 10년에 비해 매우 빠른 속도다.<br>66세 이상 은퇴 연령 고령자의 상대적 빈곤율(중위소득 50% 이하)은 2020년 40.4%로, 2015년 44.3%보다 낮아졌다. 다만 2019년 기준 고령자의 상대적 빈곤율은 43.2%로 경제협력개발기구(OECD) 주요 15개국 중 가장 높았다.","date":"2022-09-29T20:16:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220930006030"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"교사 폭행 학생, 출석 중지시키고 교권 침해 사실 학생부 기재 검토","partialText":"<img src='https://img.seoul.co.kr/img/upload/2021/07/04/SSI_20210704105034_V.jpg' width=100px align=left><!-- 그림 1206224 -->교사에게 폭력을 행사하는 등 교권을 심각하게 침해한 학생을 교사에게서 즉각 분리하는 방안을 추진한다. 교육활동 침해 학생에 대한 조치를 학교생활기록부(학생부)에 기재하는 방안도 검토하기로 했다. 교육부는 이런 내용을 중심으로 하는 ‘교육활동 침해 예방 및 대응 강화 방안’ 시안을 29일 발표했다.<br>우선 교원의 학생 생활지도 권한을 초·중등교육법에 명시한다. 심각한 수업 방해 행위를 ‘교육활동 침해’로 규정해 다른 학생들의 학습권을 폭넓게 보장하기 위해서다.<br>중대하고 긴급한 교육활동 침해 사안이 발생하면 학생에게 출석정지 등 조치를 통해 교원과 즉시 분리한다. 지금은 교사가 특별휴가를 써 학생과의 접촉을 피하는 경우가 많았다. 또 교원의 피해비용 보상과 법률지원을 확대해 피해교원 보호를 강화하기로 했다.<br><!-- MobileAdNew center -->출석정지 이상 조치를 받은 학생은 학부모와 함께 의무적으로 특별교육을 받도록 하고, 이를 따르지 않으면 추가로 징계할 수 있도록 해 실효성도 높일 방침이다.<br>특히 교육활동 침해 학생에 대한 조치사항을 학교생활기록부에 기재하는 방안도 검토한다. 다만 이를 두고 논란이 있는 만큼, 공청회 등을 거쳐 충분한 의견을 수렴한 뒤 결정할 방침이다. 고영종 교육부 학교혁신정책관은 “학생부에 기록을 남기는 일이 교원의 침해활동을 예방하는 데 충분한 효과가 있다고 보고 있다”면서도 “인권침해, 낙인효과 등을 잘 살펴 충분한 의견 수렴을 하겠다”고 말했다.<br><!-- 광고 right -->학교와 교육청에 설치한 교권보호위원회를 교육지원청에 추가 설치하고 법률지원을 강화한다. 민간·교육 주체와 함께 협의체를 꾸려 교육활동 보호를 위한 국민 인식 제고에도 나설 계획이다.<br>교육부는 다음달 중 공청회를 열어 시안에 대한 의견을 수렴하고 최종 교권침해 방지 대책은 연내 발표할 계획이다. 교육부 관계자는 “최근 여야에서 교권침해 행위를 막기 위한 취지의 관련법 개정안이 잇따라 발의되고 있어 입법이 수월할 것으로 보고 있다”고 말했다.","date":"2022-09-29T20:16:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220930006029"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"결국 대법도… ‘용서 안 하면 죽겠다’ 문자, 사과로 판단","partialText":"<img src='https://img.seoul.co.kr/img/upload/2019/11/20/SSI_20191120173416_V.jpg' width=100px align=left><!-- 그림 1019872 -->고 이예람 공군 중사를 강제추행하고 협박성 문자를 보낸 혐의로 기소된 부대 선임에게 징역 7년이 확정됐다.<br>대법원 3부(주심 안철상 대법관)는 29일 군인 등 강제추행치상 및 특정범죄가중처벌법상 보복 협박 등 혐의로 기소된 장모(25) 전 공군 중사의 상고심에서 징역 7년을 선고한 원심을 확정했다.<br>제20전투비행단 소속이던 장 전 중사는 지난해 3월 회식을 마치고 부대로 복귀하는 차량 뒷좌석에서 후임 부사관인 이 중사를 강제로 추행해 상해를 입힌 혐의를 받았다. 장 전 중사는 이 중사가 고소하지 못하도록 ‘용서해 주지 않으면 죽어 버리겠다’며 극단적 선택을 암시하는 듯한 협박성 문자를 보낸 혐의도 받았다. 이 중사는 부대 내 회유와 협박, 허위 사실 유포 등 2차 피해에 시달리다 같은 해 5월 극단적 선택을 했다.<br><!-- MobileAdNew center -->국방부 검찰단은 1심에서 장 전 중사에게 징역 15년을 구형했다. 그러나 1심은 장 전 중사의 강제추행치상 혐의만 유죄로 판단해 징역 9년을 선고했다. 이 중사에게 보낸 협박성 문자 메시지 등이 ‘사과’의 의미였다는 장 전 중사의 주장을 받아들인 것이다.<br>2심은 장 전 중사에게 징역 7년을 선고하며 형을 더 낮췄다. 재판부는 “이 중사는 상급자에게 장 전 중사의 범행을 보고했지만 되레 은폐·합의를 종용받았고 군 내에서 제대로 된 도움을 받지 못하는 등 보호조치를 받지 못했다”면서도 “극단적 선택의 결과를 오로지 장 전 중사의 책임으로만 물을 수 없다”고 설명했다.<br><!-- 광고 right -->선고 직후 이 중사의 아버지 이주완씨는 “대법원의 판단을 존중해야 한다”면서도 “원심과 같이 보복 협박 혐의를 무죄로 판단한 부분에 대해서는 이해할 수 없는 판결”이라고 말했다.","date":"2022-09-29T20:16:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220930006028"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"신당역 살인범, 재판 중 “판사님, 선고기일 미뤄주십시오”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/21/SSI_20220921133314_V.jpg' width=100px align=left><!-- 그림 1341897 -->‘신당역 스토킹 살인범’ 전주환(31·구속)이 피해자를 스토킹하고 불법 촬영을 한 혐의로 1심에서 징역 9년을 선고받았다.<br>서울서부지법 형사합의12부(부장 안동범)는 29일 스토킹처벌법, 정보통신망법, 성폭력처벌법 위반 혐의를 받는 전씨에게 검찰의 구형대로 징역 9년을 선고했다. 그러면서 스토킹 치료 프로그램 80시간 이수와 성범죄 치료 프로그램 40시간 수강도 명령했다.<br>재판부는 “여러 차례 반성문을 제출한 것과 상반되게 피해자를 찾아가 범행을 저질렀다”면서 “피해자가 피고인의 추가 범행으로 사망한 점, 스토킹 범죄에 있어 추가 범행을 방지할 필요성 등을 고려해 일반적인 형보다 높은 형을 선고한다”고 밝혔다.<br><!-- MobileAdNew center -->수의를 입고 피고인석에 앉아 있던 전씨는 판사가 양형이유를 설명하겠다고 하자 “선고기일을 최대한 뒤로 미뤄 달라”고 요청했다.<br>전씨는 지난 14일 신당역 역무원 살인 사건과 병합해 달라는 취지라고 설명했지만 재판부는 “별도로 선고를 하는 게 의미가 있다”며 받아들이지 않았다.<br><!-- 광고 right -->전씨는 지난해 10월 피해자에게 불법 촬영물을 유포하겠다며 협박하고 351회에 걸쳐 메시지를 보내 불안감을 조성한 혐의를 받는다. 전씨는 또 피해자가 경찰에 신고하자 지난해 11월부터 지난 2월까지 합의를 종용하며 21차례 문자메시지를 보내는 등 스토킹을 한 혐의도 받는다.<br>피해자 측 민고은 변호사는 선고 직후 “고인의 생전 모습을 생각하면 어떠한 처벌에 대해서도 만족스럽다고 말씀드리기 어렵다”면서 “피고인의 추가 범행에 대해서도 검찰과 법원의 현명한 판단을 기대한다”고 말했다.","date":"2022-09-29T20:16:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220930006027"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"테러 대비 이상 무!","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/29/SSI_20220929181903_V.jpg' width=100px align=left><!-- 그림 1344711 -->테러에 대한 실전 대응 역량을 강화하기 위한 대테러 합동훈련이 진행된 29일 서울 서초구 서울경찰특공대 훈련장에서 경찰특공대원이 실전에 대비한 훈련에 임하고 있다. 경찰이 주관한 이번 훈련에는 서울소방재난본부 등 총 5개 관계기관이 참여해 폭발물, 화생방, 인질 테러 등 다양한 상황을 가정해 실전 훈련을 실시했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-09-29T20:16:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220930006026"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"대법 “기지촌 성매매, 국가가 운영하고 조장”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2019/01/03/SSI_20190103092532_V.jpg' width=100px align=left><!-- 그림 912591 --><strong>미군 상대 성매매 女 조직적 관리<br /></strong><strong>성병 감염 땐 격리해 불법적 치료<br /></strong><strong>“인권존중 위반한 중대 침해 사건”</strong><br>국내 주둔 미군을 상대로 기지촌에서 성매매에 종사하며 이른바 ‘양공주’로 불렸던 여성에게 국가의 배상책임을 인정하는 대법원 판단이 처음으로 나왔다. 정부가 성매매를 관리·조장하는 등 실정법을 위반한 기지촌 문제는 인권침해 사건에 해당한다는 것이다.<br>대법원 2부(주심 이동원 대법관)는 29일 이모씨 등이 대한민국을 상대로 제기한 불법행위 손해배상 청구소송 상고심에서 원고 일부 승소 판결한 원심을 확정했다.<br>이씨 등은 1957년쯤부터 전국 각지의 미군 주둔지 주변 기지촌에서 미군을 상대로 성매매를 했던 여성이다. 정부는 1950년대부터 이들에 대한 성병을 조직적으로 관리하는 등 기지촌의 형성과 운영에 관여해 왔다. 공무원이 기지촌 여성을 대상으로 영어회화 등 교육을 실시하고 기지촌 여성을 ‘애국자’로 지칭하면서 노후 보장 등 혜택을 약속하기도 했다.<br><!-- MobileAdNew center -->특히 정부는 1977년 이전까지 법적 근거 없이 단속 내지 성병이 걸린 미군이 성매매 상대 여성을 지목하는 방식으로 여성을 격리수용해 페니실린 치료를 했다. 격리수용 치료의 근거가 마련된 후에도 의사의 진단 없이 같은 방식으로 격리수용을 했다.<br>이에 이씨 등 120명은 2014년 정부의 기지촌 조성·운영·관리 등이 불법행위에 해당한다며 손해배상 청구소송을 제기했다.<br><!-- 광고 right -->1심은 조직적·폭력적 성병 격리 방식이었던 격리수용 치료의 위법성만을 인정했다. 이에 따라 격리수용 치료 경험이 있는 원고 57명에게만 각 500만원씩 지급하라는 원고 일부 승소 판결을 내렸다.<br>2심은 정부의 기지촌 조성·관리·운영과 성매매 정당화·조장 책임을 폭넓게 인정했다. 항소를 제기한 원고 117명 모두에게 위자료를 인정하고 격리수용 경험이 있는 원고에 대해서는 위자료를 증액했다.<br>대법원은 정부의 기지촌 조성·관리·운영 및 성매매 정당화 및 조장 행위가 위법할 뿐 아니라 인권존중의무 등 준칙과 규범을 위반한 중대한 인권침해 사건임을 확인하면서 원심을 확정했다. 원심 판결 후 소를 취하한 22명을 제외한 95명이 상고심 판결을 받았다.<br>대법원은 과거사정리법상 중대한 인권침해 사건은 불법행위일로부터 5년인 장기 소멸시효 적용이 배제된다며 정부의 소멸시효 완성 항변도 받아들이지 않았다.<br><!-- MobileAdNew center -->원고 측과 관련 시민단체 등은 대법원 정문 앞에서 기자회견을 열어 “정부가 이 판결을 인정하고 미군 위안부 피해 생존자에게 공식 사죄하고 책임감 있는 조치를 취할 것을 요구한다”고 밝혔다. 또 국회에는 미군 위안부 문제에 대한 진상 규명 및 피해자 지원 등에 관한 법률안 처리를 촉구했다.","date":"2022-09-29T20:16:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220930006024"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"전남 공립대 현직 교수, 변사체로 발견","partialText":"<img src='https://img.seoul.co.kr/img/upload/2020/09/01/SSI_20200901163512_V.jpg' width=100px align=left><!-- 그림 1114996 -->전남 지역 공립대학에 재직 중인 교수가 변사체로 발견됐다.<br>29일 경찰에 따르면 이날 오후 5시쯤 전남 나주시 운곡동 영산강 지류 물줄기에 숨진 채 떠 있던 교수 A씨를 발견했다.<br>A씨는 지역 공립대에서 교수로 재직 중이다. 전날 집에 돌아오지 않아 가족이 경찰에 실종신고를 한 것으로 알려졌다.<br><!-- MobileAdNew center -->경찰은 휴대전화 기지국 신호가 확인된 A씨의 고향 마을 주변을 수색했다.<br>자동차와 유류품 등이 주변에서 함께 발견됐다.<br><!-- 광고 right -->한편 A씨는 약 두 달 전까지 대학본부에서 주요 직책을 맡았다. 경찰은 A씨의 정확한 사망 경위를 조사하고 있다.<br>","date":"2022-09-29T23:16:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220929500224"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"부산지하철 노사 임금 1.4% 인상안 합의","partialText":"부산 지하철 노사가 파업을 하루 앞둔 29일 오후 막판 교섭에서 임금 인상안 합의에 성공했다.<br>30일 파업 돌입 약 7시간 30분 전 협상이 잠정 타결됨에 따라 파업이 철회되면서 교통대란은 피하게 됐다.<br>부산지하철노조와 부산교통공사는 29일 오후 9시30분 부산 금정구 노포차량기지에서 최종 교섭을 열었다.<br><!-- MobileAdNew center -->양측은 임금 1.4% 인상안으로 협상을 잠정 타결했다.<br>또 고객센터를 역무안전실로 명칭을 변경하고, 감정노동자 대책의 일환으로 폭행 피해 노동자에게 위로 휴가를 부여하기로 했다.<br><!-- 광고 right -->이날 오후 3시부터 진행된 최종(16차) 교섭은 시작된 지 약 6시간 30분만에 합의가 이뤄졌다.<br>노조는 10월6일 대의원대회를 열고 임금 협상안을 최종 가결할 계획이다.<br>협상 결렬 시 노조는 30일 오전 5시부터 파업에 나설 계획이었다.<br>","date":"2022-09-29T22:00:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220929500216"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"관악구 고시원 건물주 살인 세입자 구속···전날에도 피해자 찾아가","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/29/SSI_20220929213412_V.jpg' width=100px align=left><strong class=subTitle_s2>관악구 고시원 건물주 강도살인 혐의<br />30대 남성 세입자 손모씨 구속영장<br />전날에도 피해자 직접 찾아가</strong><!-- 그림 1344752 -->서울 관악구 신림동의 한 고시원에서 건물주 A(74)씨를 살해한 혐의로 체포된 30대 남성 손모씨가 29일 구속됐다.<br>서울중앙지법 김상우 영장전담 부장판사는 이날 손씨에 대해 구속 전 피의자 심문(영장실질심사)을 한 뒤 “도망할 염려가 있다”며 영장을 발부했다.<br>손씨는 지난 27일 오전 자신이 살던 고시원의 건물주인 A씨를 살해한 뒤 A씨의 카드와 통장, 현금 10만원 가량을 탈취해 도주한 혐의를 받고 있다. 경찰은 범행 당일 성동구의 한 사우나에서 손씨를 긴급 체포했다.<br><!-- MobileAdNew center -->경찰은 손씨가 A씨의 금품 등을 노리고 범행을 저질렀다고 보고 강도살인 혐의로 구속영장을 신청했다. 손씨는 이날 영장실질심사에 출석하는 과정에서 유족들에게 할 말이 없냐는 취재진의 질문에 “죄송하다”고 답했다.<br>A씨가 운영하던 고시원의 장기 세입자였던 손씨는 경찰 조사에서 금품을 노리고 범행을 저질렀다고 진술한 것으로 전해졌다. 또 손씨는 범행 전날 A씨를 먼저 찾아갔던 것으로 확인됐다. 경찰 관계자는 “손씨가 전날 A씨를 찾아간 이유 등에 대해선 전체적으로 조사가 더 이뤄져야 한다”고 말했다.<!-- 광고 right --><br>","date":"2022-09-29T21:51:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220929500214"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보]‘신림동 고시원’ 건물주 살해 혐의 30대 구속","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/29/SSI_20220929213412_V.jpg' width=100px align=left><!-- 그림 1344752 -->서울 신림동의 고시원 건물주를 살해한 혐의를 받는 30대 남성 손모씨가 29일 구속됐다.<br>서울중앙지방법원 김상우 영장전담 부장판사는 이날 손씨의 구속 전 피의자 심문(영장실질심사)을 한 뒤 “도망할 염려가 있다”며 구속영장을 발부했다.<br>손씨는 27일 오전 자신이 거주하는 관악구 신림동 한 고시원 건물주인 74세 여성을 살해하고 카드와 통장, 10만원 상당의 현금을 훔쳐 달아난 혐의(강도살인)를 받는다.<br><!-- MobileAdNew center -->그는 범행 당일 성동구의 한 사우나에서 긴급체포됐다.<br><!-- 광고 right -->","date":"2022-09-29T21:34:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220929500212"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"휴가 중이던 소방관…‘극단선택 시도’ 남성 살렸다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/29/SSI_20220929195136_V.jpg' width=100px align=left><!-- 그림 1344726 -->충북 단양에서 휴가를 보내던 소방관이 삶을 비관한 남성의 극단적인 선택을 막았다.<br>소방관은 신발을 벗고 강변을 서성이는 남성을 보고 위험한 상황임을 직감해 신속히 대처했다. 소방관의 빠른 판단 덕분에 남성은 크게 다치지 않았다.<br>29일 충남소방본부에 따르면 도 119종합상황실 김경호 소방장은 지난 25일 가족들과 충북 단양 도담삼봉 주변을 산책하던 중 멀리서 신발을 벗은 채 강변을 서성이던 한 남성을 발견했다.<br><!-- MobileAdNew center -->김 소방장은 순간 위험한 상황임을 직감하고 남성을 향해 조심스럽게 접근했다.<br>이때 남성이 갑자기 강물을 향해 발걸음을 옮겼고, 주변 사람들이 손 쓸 틈 없이 물 속으로 자취를 감췄다.<br><!-- 광고 right -->이를 목격한 김 소방장도 즉시 강물에 뛰어들어 물속으로 가라앉은 남성을 구해냈다. 다행히 이 남성은 의식을 잃지 않았다.<br>김 소방장은 “남성에게 물어본 결과, 삶을 비관하며 물에 뛰어든 것으로 파악됐다”며 “소방관으로서 할 일을 다 했을 뿐”이라고 말했다.<br><strong>※ 우울감 등 말하기 어려운 고민으로 전문가의 도움이 필요하면 자살예방 핫라인 1577-0199, 자살예방 상담전화 1393, 희망의 전화 129, 생명의 전화 1588-9191, 청소년 전화 1388 등에서 24시간 상담을 받을 수 있습니다.</strong><br>","date":"2022-09-29T19:52:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220929500206"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"평택 전력구 공사장서‘ 64kg 철근’ 작업자 덮쳐 …60대 사망","partialText":"<img src='https://img.seoul.co.kr/img/upload/2021/11/19/SSI_20211119211618_V.jpg' width=100px align=left><!-- 그림 1247442 -->전력구 조성 공사현장에서 크레인에서 떨어진 철근을 맞고 60대 근로자가  사망하는 사고가 발생했다. <br>29일 오전 9시 13분쯤 경기 평택시 포승읍의 한 전력구(전선이 지나가는 터널) 공사현장에서 작업자 A(63) 씨가 크레인에서 떨어진 철근에 맞아 숨지는 사고가 났다.<br>사고는 지상 크레인에 걸려있던 64kg 철근이 38ｍ 아래로 떨어져 수직구 내 지하공간에 있던 A씨를 덮치면서 발생했다.<br><!-- MobileAdNew center -->사고를 당한 A씨는 인근 병원으로 옮겨졌으나 결국 숨졌다.<br>이 현장에서는 인근 변전소에서 평택 화양지구에 이르는 구간의 전선 매설을 위한 전력구 조성 공사가 진행 중이다.<br><!-- 광고 right -->공사는 한국전력이 발주해 두산건설이 도급을 맡았으며, 사고를 당한 A씨는 하청업체 소속인 것으로 파악됐다.<br>경찰은 해당 사업장의 공사 금액이 50억원 이상인 점으로 미뤄볼 때 중대재해처벌법 적용 대상일 것으로 보고 있다.<br>고용노동부와 경찰은 목격자 등을 상대로 정확한 사고 경위를 조사하고 있다.<br>","date":"2022-09-29T19:35:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220929500204"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“박수홍 사망보험만 8개, 총 납입액 14억”…檢 조사 착수","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/21/SSI_20220921202706_V.jpg' width=100px align=left><!-- 그림 1342135 -->방송인 박수홍이 친형 박모씨의 권유로 가입한 생명 보험의 누적 납입액이 14억원에 달하는 것으로 알려졌다.<br>29일 문화일보에 따르면 박수홍은 2003년 7월부터 2006년, 2008년, 2013년, 2016년, 2018년 총 6차례에 걸쳐 생명 보험 8개에 가입했다.<br>월 납입액은 적게는 41만원, 많게는 500만원이었으며, 8개 보험료를 모두 더하면 매달 보험에만 1155만원을 썼다. 20년간 납입한 총액은 약 13억 9000만원이다.<br><!-- MobileAdNew center -->박수홍 측은 가입된 보험 대부분 생명 보험에 편중된 것을 납득하기 어렵다는 입장이다. 박수홍의 나이를 감안하면 생명 보험보다는 질병 보험, 간병 보험에 초점을 맞춰야 하는 것이 상식이기 때문.<br>박수홍은 친형과 갈등하며 이같은 보험의 존재를 알게 된 것으로 전해졌다. 그는 뒤늦게 생명 보험 3개를 해지했다. 박수홍이 지분 50%를 보유한 법인 ‘라엘’의 명의로 가입된 보험은 보험료를 내지 않아 실효됐으며, 친형 부부가 100% 지분을 소유한 법인 메디아붐으로 가입된 보험은 아직 유지되고 있다.<br><!-- 광고 right -->박수홍 측 볍률대리를 맡은 노종언 변호사는 최근 검찰에 보험 관련 자료를 제출한 것으로 알려졌다. 또 8개 보험에 대한 내용을 정리한 보충의견서를 냈고, 추가 조사도 받은 것으로 전해졌다.<br>한편 박수홍의 친형이자 소속사 대표였던 박씨는 지난 13일 횡령 혐의로 구속됐다. 서울서부지법은 이날 특정경제범죄가중처벌법상 횡령 혐의를 받는 박수홍의 친형 박씨에게 “증거인멸과 도주가 우려된다”며 구속영장을 발부했다. 박수홍의 친형은 아내와 함께 매니지먼트 법인을 설립한 뒤 수익배분 약속을 지키지 않고 출연료 등을 횡령한 혐의를 받는다.<br>앞서 박씨는 동생인 박수홍과 금전적 갈등으로 긴 법적 다툼을 이어왔다. 이들의 갈등은 지난해 3월 외부에 알려졌다. 당시 박수홍은 자신의 인스타그램을 통해 친형과 형수로부터 금전적 피해를 입었다고 주장했다. 이에 친형 박씨는 횡령 의혹을 부인해왔다.<br>이후 박수홍 측은 지난해 4월 친형 부부가 법인 자금을 횡령하고 출연료를 개인 생활비 등으로 무단 사용했다며 서울서부지방검찰청에 고소장을 냈다. 또한 형사 고소와 별도로 지난해 6월에는 86억원의 손해배상을 청구하는 소송을 제기했다. 이후 검찰 조사 과정에서 추가 횡령 정황이 발견됐다며 손해배상 요구액을 116억원으로 늘렸다.","date":"2022-09-29T17:43:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220929500190"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"檢, ‘제보사주 의혹’ 김웅 의원 증거부족으로 불기소 처분","partialText":"<img src='https://img.seoul.co.kr/img/upload/2021/11/03/SSI_20211103105156_V.jpg' width=100px align=left><!-- 그림 1241835 -->검찰이 ‘고발사주 의혹’과 관련해 김웅 국민의힘 의원을 불기소 처분했다. 고위공직자범죄수사처(공수처)에서 사건을 넘겨받은 지 4개월 만에 상반되는 결론을 내놓은 것이다.<br>서울중앙지검 공공수사1부(부장 이희동)는 29일 김 의원에 대한 공직선거법·개인정보보호법 위반 등의 혐의에 대해 불기소 처분했다고 밝혔다. 윤석열 대통령의 부인 김건희 여사에 대한 고발사주 관여 의혹도 공수처에서 함께 넘어왔지만 검찰은 구체적 수사 단서를 찾아볼 수 없다고 판단해 각하 처분했다.<br>검찰은 지난 5월 공수처로부터 김 의원의 ‘고발사주 의혹’에 대해 기소 의견으로 이첩받아 수사에 착수했다. 김 의원은 총선 직전인 2020년 4월 손준성 서울고검 송무부장(당시 대검찰청 수사정보정책관)과 최강욱 의원(당시 열린민주당 후보) 등 당시 범여권 인사를 대상으로 한 고발장과 실명 판결문을 주고 받아 당시 여권에 부정적인 여론을 형성하기로 공모한 혐의를 받았다.<br><!-- MobileAdNew center -->검찰은 확보된 증거만으로는 혐의 입증이 어렵다고 판단했다. 제보자 조성은씨와 김 의원을 소환하는 등 보강조사를 진행했지만 손 부장이 김 의원에게 고발장을 직접 전달했다는 증거를 발견하지 못했다는 것이다. 김 의원과 손 부장의 휴대전화도 분석해봤지만 의혹이 불거진 2021년 9월까지 1년 동안 김 의원과 손 부장 사이 통화내역이 전혀 없었던 점도 공모관계를 인정하기 어려운 정황으로 작용했다.<br>공수처는 불편한 기색을 드러냈다. 당시 공수처는 공소심의위원회의 불기소 권고를 뒤집고 김 의원과의 공모관계가 있다며 손 부장을 재판에 넘긴 바 있다.<br><!-- 광고 right -->공수처 관계자는 “정확한 불기소 사유를 알지 못하는 상태”라면서 “이미 진행 중인 관련 사건 재판의 공소유지에 만전을 기하겠다”고 밝혔다.","date":"2022-09-29T17:20:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220929500185"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"경주·순천·남해…가을밤 수놓는 ‘문화재 야행’ 어디로 떠나 볼까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/29/SSI_20220929164129_V.jpg' width=100px align=left><!-- 그림 1344655 -->깊어가는 가을 속에 달빛과 문화재를 연계한 문화재 야행이 전국에서 잇따르고 있다.<br>경북 경주시는 오는 10월 2일까지 3일간 교촌한옥마을 일원에서 ‘2022 경주 문화재 야행’을 운영한다고 30일 밝혔다.<br>이번 문화재 야행은 야간 경관 즐기기, 문화재 답사, 전통놀이 체험, 전시, 문화공연, 먹거리 체험, 전통공예장터, 한옥숙박체험 등으로 구성된다.<br><!-- MobileAdNew center -->주낙영 시장은 “문화재 야행을 통해 경주만이 지닌 문화유산 가치와 경주 야경 아름다움을 가을 정취와 함께 만끽하기를 바란다”고 말했다.<!-- 그림 1344658 -->전남 순천시도 다음달 2일까지 3일간 문화의 거리와 옥천변 일원에서 가을밤의 낭만과 함께 지역 문화재를 향유하는 야간형 프로그램인 ‘2022 순천 문화재야행’을 개최한다.<br>이번 ‘문화재 야행’은 ‘옥천에 새겨진 역사, 문화로 꽃피우다’라는 주제로 야경(夜景), 야로(夜路), 야화(夜花), 야시(夜市) 등 8야(夜)로 구성된 프로그램을 선보인다. 문화의 거리와 옥천변 일대는 천변과 거리를 중심으로 야간 경관조명을 설치해 도심 속 밤거리의 아름다움을 보여줄 예정이다<br><!-- 광고 right -->경북 영덕군도 10월 8~9일 각 오후 6시부터 4시간 동안 영해면 영해장터거리 근대역사문화공간 일원에서 ‘2022 영덕 문화재 야행(夜行)’을 한다.<br>참가자들은 영해장터거리를 걸으며 야간 경치를 즐길 수 있다. 서경덕 교수 역사 토크쇼, 국악·댄스공연, 뮤지컬 갈라쇼, 마당극, 연극형 만세 퍼레이드 등도 체험할 수 있다.<br>영해장터거리 근대역사문화공간은 2019년 국가등록문화재로 지정됐고 이필제 영해동학혁명운동, 평민 의병장 신돌석 장군 항일투쟁, 1919년 3·18 만세운동 등이 일어난 역사적 장소다.<!-- 그림 1344660 -->예천군도 10월 8~9일 용문면 금당실마을 일원에서 야간관광프로그램인 ‘2022 금당야행’을 연다. 올해로 4회째다. 야경·야로·야설·야식·야사·야숙 6개 주제로 ▲프리마켓 ▲야간경관 ▲전통음식체험 ▲한복체험 ▲전통놀이체험 ▲작은음악회 ▲보물찾기 ▲돌담길체험 등 가족단위 관광객들이 누구나 쉽게 즐길 수 있는 프로그램이 진행된다.<br>경남 남해군은 10월 8~9일 남해향교와 남해유배문학관, 남해전통시장 등 남해읍 일원에서 ‘2022년 남해 문화재 야행’을 연다.<br><!-- MobileAdNew center -->행사는 ‘유배자처! 낭만객의 밤’을 주제로 야경, 야로, 야사, 야설, 야식, 야시 등 6야(夜)로 구성된 16개의 프로그램을 선보인다.<br>첫 날 오후 6시에 남해향교에서 읍사무소, 효자문 삼거리, 유배문학관으로 이동하는 퍼레이드로 문화재야행이 시작된다. 800여명이 참여하는 퍼레이드는 취타대의 가락과 북청사자, 북춤, 화전매구 등 공연패가 함께 한다.<!-- 그림 1344687 --><br>","date":"2022-09-29T17:10:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220929500182"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"강화도 갯벌 하반신 시신… 가양역 실종자 DNA로 확인","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/26/SSI_20220926070542_V.jpg' width=100px align=left><!-- 그림 1343171 -->인천 강화도 갯벌에서 발견된 시신의 신원 확인 결과 서울 가양역 실종자로 밝혀졌다.<br>서울 강서경찰서는 추석 당일 인천 강화도 갯벌에서 발견된 시신이 가양역 실종자 이모(25)씨로 확인됐다고 29일 밝혔다.<br>인천해양경찰서는 지난 10일 오후 1시 46분쯤 인천 강화군 불은면의 광성보 인근 갯벌에서 한 낚시객이 남성으로 추정되는 시신을 발견해 경찰에 신고했다고 밝힌 바 있다. 발견 당시 시신은 하반신만 남아 있었고 상당 부분 부패한 상태였으며, 바지와 운동화를 착용하고 있었다.<br><!-- MobileAdNew center -->인천해양경찰서는 시신의 신원을 확인하고자 국립과학수사연구원에 DNA 분석을 의뢰했으며, 분석 결과 지난달 7일 새벽 가양역 인근에서 행방불명된 이씨로 확인됐다.<br>이씨는 당일 오전 1시 30분쯤 강서구 공항시장역 인근에서 지인들과 헤어진 뒤 행방이 묘연해졌다. 그가 마지막으로 포착된 것은 같은 날 오전 2시 15분쯤 가양역에서 가양대교 방면으로 올라가는 모습이 인근 폐쇄회로(CC)TV에 찍힌 것이었다.<br><!-- 광고 right -->경찰은 이씨의 사망 경위 등을 파악하는 데 수사력을 모으고 있지만 “통신·금융 등의 단서를 활용해 관련 행적을 수사했으나 아직까지 범죄 혐의점은 발견되지 않았다”고 말했다.<br><strong class=subTitle_s0>“범죄 가능성 배제 어렵다”</strong><br>이수정 경기대 범죄심리학과 교수는 “범죄 가능성을 완전히 배제하긴 어려워 보인다”는 견해를 밝혔다. 이 교수는 최근 KBS ‘용감한 라이브’에 출연해 “시신으로 발견됐다는 사실 자체로 범죄 피해를 염두에 두는 건 적절하지 않다. 그럼에도 불구하고 시신 훼손을 세세하게 분석해야 할 필요성이 있다”고 말했다.<br>이수정 교수는 이씨가 극단적 선택을 했을 가능성은 낮다고 추측했다. 그는 “가족들의 말에 따르면 (실종자가) 극단적 선택을 할 이유가 없고, 새벽 2시30분쯤 여자친구와 통화한 기록도 있다. 여자친구도 특이한 정황 파악하지 못했다”라며 “본인 과실로 인한 추락 가능성도 생각해볼 수 있지만 당시엔 비가 오지 않았을 때다. 멀쩡한 성인 남성이 길을 가다가 추락할 가능성이 얼마나 있는지 의문이 든다”고 설명했다.<br><!-- MobileAdNew center -->이 교수는 경찰이 이 사건을 단순 가출로 분리해 초동 수사가 늦었다는 지적에 대해 “성인 실종의 경우 가출로 간주를 많이 한다”며 “이 실종 남성은 20대 중반이기 때문에 수사 대상이 되진 못하고 처음부터 가출 처리가 된 듯 하다”라고 전했다.<br>성인이 사라졌다는 신고가 접수되면 경찰은 범죄 연루 가능성 등 정황을 종합적으로 판단해 ‘실종’과 ‘가출’로 나눈다. ‘실종’의 경우 위치 추적, 카드 사용 내역 조회 등 적극적으로 수사·수색을 할 수 있지만 가출로 분류되면 영장이 발부되지 않는 한 할 수 없다.<br>실제 국내 성인 가출 신고는 미성년 아동에 비해 약 3배가 많았고, 미발견자는 18세 미만보다 약 12배가 많았다. 성인이기 때문에, 유서가 없기 때문에 실종이 아닌 단순 가출로 보는 시각 등으로 인해 사건이 해결되지 않는 경우가 훨씬 많았다.","date":"2022-09-29T17:05:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220929500180"}]