[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 찜질방 앞 31㎏ 한국인 여성 시신…한인 6명 체포 “그리스도의 군인들”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/15/SSC_20230915090150_V.jpg' width=100px align=left><!-- 그림 1483918 -->미국 조지아주 애틀랜타에서 한인 6명이 한인 여성 1명을 살해한 혐의로 체포됐다. 용의자에는 10대 청소년 한 명도 포함됐다.<br>14일(현지시간) 귀넷 카운티 경찰은 한국계인 현모(26·남)씨, 이모(26)씨 남성 2명, 이모(25·여)씨, 이모(22·남)씨 등 한인 5명을 살인·감금·증거인멸·사체은닉 혐의로 체포했다. 함께 체포된 이모(15)군 살인 혐의를 받는다.<br>이 가운데 5명은 미국 시민권자이며, 1명은 한국 국적인 것으로 알려졌다.<br><!-- MobileAdNew center -->또 15세 소년 등 3명은 가족관계였다.<br>용의자 현씨는 지난 12일 밤 10시 50분쯤 덜루스 한인타운 24시간 찜질방 앞에 자신의 은색 재규어 세단을 주차하고 가족에게 전화했다.<br><!-- 광고 right -->현씨는 여성의 시신이 발견되기 전 사건과 관련 없는 부상으로 병원에 이송됐는데, 가족에게 자신의 차에서 물건을 꺼내달라고 부탁했고 그의 가족이 차 트렁크에서 시신을 발견해 경찰에 신고했다.<!-- 그림 1483909 -->차 트렁크에서 시신을 확인한 경찰은 수색영장을 집행, 차주 현씨와 이모씨 형제 3명이 함께 살던 로렌스빌 거주지를 수색하는 등 본격적인 수사에 나섰다.<br>이 과정에서 경찰은 범행이 이뤄진 장소로 추정되는 지하실을 발견했다.<br>증거물들을 확인한 귀넷 카운티 경찰은 피의자들이 여성을 지하실에 감금하고 굶기며 구타해 살해한 것으로 잠정 결론 내렸다.<br>또 용의자 모두 피해자의 사망에 관여했으며, 현씨의 차량 트렁크에 시신을 은닉하는 데 일조한 것으로 경찰은 보고 있다.<br><!-- MobileAdNew center -->경찰은 시신 발견 당시 숨진 여성의 몸무게는 31㎏에 불과했으며, 이미 몇주 전 영양실조로 사망한 것으로 추정된다고 설명했다. 다만 정확한 사인은 부검을 통해 밝힐 예정이다.<!-- 그림 1483910 --><!-- 그림 1483911 -->피해 여성은 20대 중반~30대로 추정되며, 올해 여름 한국에서 미국으로 입국한 것으로 파악됐다.<br>경찰은 피해 여성이 ‘그리스도의 군인들’(Soldiers of Christ)이라는 종교 단체에 귀의하기 위해 입국했다고 밝혔다.<br>한 경찰 관계자는 현지언론에 “체포된 용의자들도 스스로를 ‘그리스도의 군인’이라고 불렀다”고 전했다.<br>후안 마디에도 경찰 대변인은 “피해 여성이 올해 여름 종교단체에 가입하기 위해 한국에서 입국했다”며 “지하실에서 몇주 동안 음식을 먹지 못하고 구타를 당한 채 감금돼 사망한 것으로 보인다”고 설명했다.<br>폭스5뉴스에 따르면 시신이 발견된 은색 재규어 세단이 세워져 있던 한인 찜질방 주인은 “12일 아침 (시신이 발견된) 은색 재규어 세단과 벤츠 승용차가 나란히 찜질방 앞에 차를 세우는 모습이 폐쇄회로(CC)TV 화면에 잡혔다. 한 남성이 벤츠에 타기 전 트렁크를 들여다보는 모습도 찍혔다”고 밝혔다.<br>그러면서 사건은 주차장 구역 내에서 발생한 것일 뿐, 찜질방과는 아무 관련이 없다며 고객을 안심시켰다.<!-- 그림 1483912 --><!-- 그림 1483913 --><!-- 그림 1483914 --><!-- 그림 1483915 --><!-- 그림 1483916 -->","date":"2023-09-15T08:48:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230915500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“‘인간 아닌 존재’의 유골이라니” “페루 것을 왜?”…멕시코 언론인 성토","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/15/SSC_20230915083644_V.jpg' width=100px align=left><!-- 그림 1483907 -->‘인간이 아닌 존재’의 유해를 발견했다며 유골을 의회에 들고나온 멕시코 언론인에게 비판이 쏟아지고 있다. 오히려 미확인 비행현상(UAP) 논의를 후퇴시키는 근거 부족한 행위란 지적과 함께 페루에서는 유물을 빼돌렸다는 지적까지 나온다.<br>14일(현지시간) 로이터통신과 페루 안디나 통신 등에 따르면 라이언 그레이브스 전 미국 해군 조종사는 전날 자신의 소셜미디어에 “관련 전시는 이 사안에 대해 (논의를) 후퇴시키는 것”이라며 “근거 없는 스턴트(이목을 끌기 위한 것)에 깊은 실망을 느낀다”고 적었다. 그는 UAP 목격 경험을 온라인과 오프라인에서 적극적으로 공유하고 있다.<br>앞서 30년간 미확인비행물체(UFO) 관련 조사를 한 것으로 알려진 멕시코 언론인 호세 하이메 마우산은 멕시코 하원에서 열린 외계 생명체 관련 청문회에 미라처럼 보이는 유골을 들고 참석했다. 마우산은 “2017년 페루 나스카 인근 모래 해안 깊은 곳에서 발견된 이 유골은 지구상에 존재하는 어떤 다른 존재와도 관련 없는 비(非) 인간 존재”라며 “1000년 전의 것”이라고 주장했다.<br><!-- MobileAdNew center -->마우산의 언급은 큰 관심을 불러일으켰다. 관에 담긴 ‘비 인간 존재’의 유골 사진도 소셜미디어를 통해 빠르게 확산했다.<br>유골이 발견된 페루 정부는 즉각 반발하고 나섰다. 레슬리 우르테아가 페루 문화부 장관은 “페루의 그 어떤 과학단체도 인간이 아닌 유해 발견을 확증한 적 없다”며 “고대 유적을 페루 외부로 반출하는 데 관여한 이들에 대한 형사고발을 진행할 것”이라고 말했다.<br><!-- 광고 right -->로이터 통신은 과거에도 비슷한 주장이 있었는데 해당 유골은 인간 어린이의 것으로 밝혀진 일이 있다고 보도했다.<br>마우산으로부터 의뢰 받아 유골의 탄소연대를 측정한 멕시코국립자치대(UNAM)는 “샘플이 활동했을 것으로 추정되는 연대를 확인한 것에 불과하다”며 “(출처 등) 그 외의 판단은 내린 적 없다”는 입장을 내놓았다고 멕시코 일간 엘피난시에로는 전했다.","date":"2023-09-15T08:36:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230915500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 애틀랜타 종교단체 한인 6명, 한인여성 굶겨 죽였는데 몸무게 31㎏","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/15/SSC_20230915083322_V.jpg' width=100px align=left><!-- 그림 1483906 -->미국 조지아주 애틀랜타에서 한인 6명이 한인 여성을 끔찍하게 구타하고 굶겨서 살해한 혐의로 체포됐다. 경찰에 따르면 피의자들은 특정 종교단체 소속이라고 했다.<br>14일(현지시간) 귀넷 카운티 경찰은 한국계인 이모(26)·현모(26) 씨 등 20대 한인 5명을 살인·감금·증거인멸·사체은닉 혐의로 체포했다. 현씨는 사건과 관련 없는 부상을 입어 병원으로 옮겨졌다. 이들과 함께 체포된 15세 소년은 살인 혐의를 받고 있다. 이 가운데 5명은 미국 시민권자이며, 3명은 가족관계였다.<br>미국 언론은 통상 용의자들 신원과 사진을 그대로 공개하기 때문에 풀네임과 사진들이 돌아다니고 있다.<br><!-- MobileAdNew center -->경찰에 따르면 사건이 시작된 것은 지난 12일 밤 10시 50분쯤 덜루스 한인타운의 24시간 찜질방 앞에 주차된 차량의 트렁크 안에서 시신을 발견했다는 신고 전화가 경찰에 걸려왔다. 한국의 특정 지명을 딴 이 사우나 겸 찜질방은 한국 관광객들에게 꽤 알려진 곳이다. 알고 보니 차량은 현씨의 소유였는데 현씨가 가족에게 승용차에 가서 뭘 좀 가져오라고 해 가보니 시신이 트렁크 안에 있었다는 것이었다.<br>이어 출동한 경찰은 로렌스빌에 있는 이모 씨의 자택을 수색해 한인 여성이 살해된 현장인 지하실을 발견했다. 현지의 한 방송은 ‘공포의 집’이라고 했다.<br><!-- 광고 right -->피해 여성은 20대 중반에서 30대 초중반 사이로 추정됐다. 경찰은 피해 여성이 영양실조로 사망했으며, 몸무게가 31㎏에 불과했다고 했다. 시신으로 발견되기 몇주 전에 이미 숨진 것으로 보인다고 설명했다.<br>후안 마디에도 경찰 대변인은 “피해 여성이 올해 여름 종교단체에 가입하기 위해 한국에서 입국했다”며 “지하실에서 몇주 동안 음식을 먹지 못하고 구타를 당한 채 감금돼 사망한 것으로 보인다”고 밝혔다. 경찰은 지난달 3일쯤부터 굶기기 시작해 같은 달 말쯤 사망했을 것으로 추정했다.<br>경찰은 피해자 가족이 미국에 살고 있지 않아 아직 통보할 수 없었다며 신원을 공개하지 않았다.","date":"2023-09-15T07:01:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230915500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"바이든 차남, 총기 불법 소지 혐의로 기소…바이든 재선에 부담","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/15/SSC_20230915063318_V.jpg' width=100px align=left><!-- 그림 1483892 -->조 바이든 미국 대통령의 차남 헌터 바이든이 총기 불법 소지 혐의로 결국 재판을 받게 되면서 부친의 재선 가도에 부담을 안기게 됐다.<br>14일(현지시간) 델라웨어주 연방법원에 제출된 공소장에 따르면 데이비드 웨이스 특별검사는 헌터가 마약 중독 사실을 숨기고 불법으로 총기를 구매·소유한 혐의로 기소했다. 검찰은 헌터가 마약 중독자의 총기 구매가 금지된 델라웨어주에서 2018년 10월 중독 여부에 대해 허위로 진술한 뒤 권총을 구매해 소지했다고 주장했다.<br>헌터는 지난 6월 총기 불법 소지 및 탈세 혐의와 관련해 검찰과 유죄 인정 합의를 하면서 바이든 대통령에게 부담이 될 공개 재판을 피해 갈 것으로 예상됐다.<br><!-- MobileAdNew center -->그러나 지난 7월 판사가 문제를 제기하면서 합의가 무산됐고, 메릭 갈런드 법무부 장관은 지난 5년간 헌터의 재정 및 사업 거래 관련 의혹을 수사해온 델라웨어주 연방검사장 데이비드 웨이스를 특별검사로 지명해 수사를 계속하도록 했다.<br>CNN 방송과 로이터 통신 등은 현직 대통령의 자녀가 기소된 것은 미국 역사상 처음이라며 내년 대선에 미칠 영향에 주목했다. 헌터의 총기 불법 소지 혐의에 대한 재판이 시작되면 언론이 집중 조명하고 공화당이 바이든 대통령을 공격할 소재로 삼으면서 재선을 노리는 바이든 대통령에게 불리하게 작용할 것으로 보인다.<br><!-- 광고 right -->이번 기소는 케빈 매카시 하원의장이 바이든 대통령이 헌터의 해외사업 거래 관련 의혹을 비호했다고 주장하며 하원 상임위원회에 바이든 대통령에 대한 탄핵 조사를 지시한 지 이틀 만에 이뤄졌다. 공화당은 헌터가 해외사업 거래에 당시 부통령이었던 아버지의 영향력을 부당하게 활용했다고 주장해 왔지만 아직 바이든 대통령이 잘못했다는 확실한 증거를 제시하지는 못하고 있다.","date":"2023-09-15T06:33:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230915500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"77세 트럼프, 바이든 고령 논란에 동병상련?…“늙은 게 아니라 무능한 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/15/SSC_20230915062312_V.jpg' width=100px align=left><!-- 그림 1483891 -->“바이든은 전혀 나이가 많은 게 아니다. 그는 심하게 무능한 것이다.”<br>올해 77세인 도널드 트럼프 전 미국 대통령이 경쟁자인 조 바이든(80) 대통령의 나이가 문제가 아니라 능력이 문제라고 발언했다. 내년 대선을 앞두고  바이든 대통령에게 고령 리스크를 제기했다가 자신에게도 화가 미칠지 몰라 선을 긋는 모습이다.<br>트럼프 대통령은 14일(현지시간) 메건 켈리와의 라디오 방송 인터뷰에서 미치 매코넬 공화당 상원 원내대표의 ‘30초 얼음’ 사태로 고령 정치인의 건강에 대한 우려가 커지는 것과 관련, “나이라는 건 흥미롭다. 어떤 사람들은 (나이가 들어도) 예리하고 어떤 사람들은 그것을 잃는데 40세나 50세에도 이것을 잃을 수 있다”고 말했다고 의회전문매체 더힐 등이 보도했다.<br><!-- MobileAdNew center -->그는 홈디포의 공동 창업자인 버니 마커스를 거론하면서 “제 친구 버니 마커스는 90대인데도 여전히 날카롭고 예전과 비슷하다”고 말했다. 또 “윈스턴 처칠도 80대에 경이로운 일을 했다”고 강조했다.<br>앞서 월스트리트저널(WSJ)이 지난 4일 공개한 여론조사의 응답자 73%가 바이든 대통령이 재선에 도전하기에는 너무 나이가 많다는 반응을 보였다.트럼프 전 대통령의 나이를 문제로 삼은 응답자는 47%였다. 또 이코노미스트와 유고브가 지난 7일 공개한 여론조사 응답자의 57%는 바이든 대통령에 대해 “재선 시 나이가 심각하게 업무를 제한할 것”이라고 답했다. 트럼프 전 대통령에 대해서는 30%가 그렇다고 답했다.<br><!-- 광고 right -->고령 논란이 바이든 대통령에 집중적인 타격을 주고 있으나 트럼프 전 대통령도 자유롭지 못하다는 것을 보여준다.<br>트럼프 전 대통령은 이날 WSJ 여론조사를 거론하면서 “부패한 조 바이든의 정신적 무능력(에 대한 비판)을 완화하기 위해 갑자기 내 나이와 정신에 대해 묻고 있다”고 비판했다. 그가 내년 재선에 성공하면 바이든 대통령에 이어 역대 두 번째로 나이가 많은 미국 대통령이 된다.<br>한편 2012년 공화당 대선 후보인 올해 76세의 밋 롬니 상원의원(공화·유타)이 전날 고령을 이유로 불출마를 선언하며 바이든과 트럼프 두 사람 모두 다음 세대를 위해 뒤로 물러나라고 촉구했다. 2025년 1월 임기가 끝나는 롬니 의원은 성명을 통해 “재선 임기가 끝날 때면 80대 중반에 접어든다”며 “이제는 새 세대의 지도자를 위한 시간이며, 그들이야말로 스스로 살아갈 세계의 모습을 잡아가야 할 사람들”이라며 불출마 입장을 밝혔다.<br>같은 세대 모르몬교도 가운데 가장 성공한 정치인으로 꼽히는 롬니 의원은 2008년 공화당 대선 경선에 출마했다 고배를 마신 인물이다. 매사추세츠 주지사도 지냈다.<br><!-- MobileAdNew center -->롬니 의원은 공화당 내에서 대표적인 반(反)트럼프 인사이기도 하다. 그는 트럼프 전 대통령 재임 시절 두 차례 탄핵안 투표에서 모두 찬성표를 던진 유일한 인물이다.<br>그는 워싱턴포스트(WP) 인터뷰를 통해 “차기 대통령은 바이든 혹은  트럼프가 될 가능성이 높다”면서도 “바이든 대통령은 중요한 문제를 이끌 능력이 없고, 트럼프는 의지가 없다”고 양측을 싸잡아 비판했다. 그는 미국의 민주주의에 우려를 표하며 “헌법 가치를 지키는 것이 무엇보다  중요한 일”이라며 “트럼프 독재와 같은 ‘마가(MAGA·Make America Great Again)’ 세계를 선호하는 사람도 있겠지만, 그들은 미국인 다수가 트럼프가 아닌 민주주의를 위해 투표한다는 것을 잊고 있는 것”이라고 지적했다.","date":"2023-09-15T06:23:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230915500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美, 과거 북한산 탄약 조달 관여한 바그너 관계자 제재…동맹국 기업도 대거 포함","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/15/SSC_20230915055140_V.jpg' width=100px align=left><!-- 그림 1483889 -->지난 13일(현지시간) 북러정상회담에서 북한의 러시아 무기 제공이 논의됐을 것으로 추정되는 가운데, 과거 북한과의 무기 거래에 관여한 러시아 민간 용병기업 바그너그룹 관련 인사가 미국의 제재를 받게 됐다.<br>미국 국무부는 러시아의 우크라이나 전쟁 수행을 지원한 70개(명) 단체와 개인을 새롭게 제재한다고 14일 발표했다. 이번 제재 대상자 명단에는 북한에서 러시아로의 탄약 수송에 관여해 온 바그너그룹 관련 인사 파벨 파블로비치 셰블린이 포함됐다.<br>이번 지정은 국무부가 지난 7월 20일 바그너그룹을 통한 북한 탄약의 러시아 제공과 관련해 발레리 예브게녜비치 체카로프와 북한 인사 림용혁을 제재 대상자로 지정한 지 두 달이 채 안돼 추가한 것이다. 체카로프와 림용혁은 지난달 사망한 바그너그룹 전 수장 예브게니 프리고진과 직·간접으로 연계된 혐의를 받았다.<br><!-- MobileAdNew center -->미국 백악관은 지난해 북한이 바그너그룹에 로켓과 미사일을 비롯해 탄약을 공급했다면서 관련 위성 사진을 공개한 바 있다.<br>이에 따라 이번 제재는 북러간 무기거래가 확인될 경우 북한과 러시아에 대해 주저없이 제재에 나서겠다는 단호하고 강력한 메시지를 보낸 것이라는 해석을 낳고 있다.<br><!-- 광고 right -->앞서 미국 정부는 자국 기술이 포함된 전쟁 수행 물자 등을 러시아로 공급하는 데 관여한 외국 기업과, 러시아의 제조 및 금융 관련 주요 기업들에 대해 대규모 제재를 부과했다. 재무부 해외자산통제국은 러시아 관련 제재 대상 기업과 개인 명단을 이날 업데이트하면서 러시아와 튀르키예, 핀란드 등의 외국 기업 140여곳을 새롭게 제재했다. 제재 대상에 오르면 미국에 있거나, 미국인의 소유로 등록된 해당 기업의 모든 자산이 동결되고 거래도 금지된다.<br>또 국무부는 러시아의 우크라이나 전쟁 수행과 관련해 이익을 본 기업 관계자 등 70명 이상을 제재 대상에 추가했다.<br>재무부의 제재 대상 기업에는 ‘시베리카’, ‘루미노’ 등 핀란드 물류 회사와 조선(造船)업체 ‘덴카르’ 등 튀르키예 기업들이 포함됐다. 핀란드와 튀르키예는 북대서양조약기구(NATO·나토) 회원국으로 미국의 동맹이다. 재무부는 시베리카와 루미노에 대해 “러시아에 근거를 둔 최종 사용자에게 외국 전자기기를 배송하는 데 특화된 핀란드 기반 네트워크”라며 “드론 카메라, 고성능 광학 필터, 리튬 배터리 등 다양한 전자기기를 러시아에 보냈다”고 소개했다.  루미노를 통해 물자를 수입한 러시아 기업 중에는 항공, 철도 운송 관련 물자 공급업체인 플라이테크그룹 등이 포함됐다고 재무부는 밝혔다.<br>또 튀르키예 기업 중에는 이중용도(민간용으로 생산됐으나 군수용으로 전용가능한 물자) 품목을 러시아에 공급한 마르기아나와 사턴EK 등이 포함됐다. 사턴EK의 경우 우크라이나 전쟁에 사용된 러시아 군용 무인기 공급에 관여한 것으로 알려져 있다고 재무부는 밝혔다.<br><!-- MobileAdNew center -->그 동안 미국 정부는 자국의 제재망을 우회해 금지된 품목을 획득한 러시아 기업들을 제재하는 데 주력해왔는데 이번에는 미국이나 서방 국가의 기술이 포함된 물자를 러시아에 공급하는 과정에서 ‘환적 허브’ 역할을 한 국가 소속 업체들이 몇몇 포함됐다.<br>이에 따라 미국이 러시아와 거래한 제3국 기업과 개인에 대한 이른바 ‘2차 제재’(secondary sanction)에 박차를 가할지 주목된다. 특히 제3국 기업에 대한 이번 제재는 북한이 러시아와의 정상회담을 통해 러시아에 탄약 등 무기와 기타 물자들을 제공할 것으로 보이는 상황에 나와 주목된다.<br>해외자산통제국은 또 러시아의 우크라이나 전쟁 수행을 지탱하고 있는 러시아의 주요 제조업체와 금융기관 등에도 칼날을 들이댔다. 자동차 제조업체 모스크비치, 에너지 분야 기업 가즈프롬 네드라, 금융기관인 신코 은행 등 러시아 기업과 개인에 대해 거의 100건의 제재가 부과됐다고 재무부는 밝혔다.<br>재닛 옐런 재무장관은 “오늘의 제재는 푸틴이 우크라이나를 상대로 야만적인 전쟁을 수행하는 데 필요한 장비와 기술, 서비스를 빼앗는 데 초점을 맞췄다”면서 “우리는 또 러시아의 침략과 러시아와의 친밀함으로 이득을 보는 기업들에 책임을 물을 것임을 분명히 했다”고 말했다.","date":"2023-09-15T05:51:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230915500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"리비아 적신월사 “대홍수 사망자 1만 1300명”…“기상 예보만 작동했더라도…”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/15/SSC_20230915051918_V.jpg' width=100px align=left><!-- 그림 1483888 -->리비아 적신월사는 동부 지중해 연안도시 데르나의 대홍수로 인한 사망자 수가 1만 1300명으로 급격히 늘었다고 14일(현지시간) 밝혔다. AP 통신이 보도한 데 따르면 리비아 적신월사 사무총장은 전화 통화에서 데르나 시에서는 사망이 확인된 사람 이외에 추가로 1만 100여명이 실종된 것으로 보고됐다고 전했다. 이에 따라 최종 사망자 수는 최대 2만명에 이를 수도 있을 것으로 예상되고 있다.<br>앞서 데르나에서는 지난 10일 열대성 폭풍이 동반한 폭우로 인해 상류의 댐 두 개가 잇따라 붕괴하면서 도시의 20% 이상이 물살에 휩쓸리는 참사가 벌어졌다. 참사 이후 구조작업이 본격화하면서 사망자 수는 계속해서 늘고 있다.<br>압둘메남 알가이티 데르나 시장은 전날 알자지라 방송 인터뷰에서 사망자 수가 1만 8000명에서 최대 2만명이 될 수 있다고 추산했다. 데르나의 인구가 12만 5000명 안팎이란 점을 고려하면 이런 추정치가 현실로 드러날 경우 주민 6명 중 한 명 꼴로 목숨을 잃는 셈이다.<br><!-- MobileAdNew center -->한편 기상 경보 기능이 제대로 작동했다면 인명 피해를 크게 줄일 수 있었다는 세계기상기구(WMO)의 진단이 나왔다. 페테리 탈라스 WMO 사무총장은 이날 유엔 제네바 사무소에서 기자회견을 갖고 “국가 단위의 경보를 발령할 수 있는 기상 당국이 제 기능을 했다면 홍수로 인한 대부분의 인명 피해를 피할 수 있었을 것”이라고 말했다.<br>탈라스 사무총장은 정치적 문제로 기상 경보가 제대로 작동하지 못했다고  짚었다. 리비아는 2011년 ‘아랍의 봄’ 혁명 여파로 무아마르 카다피 정권이 무너진 뒤 동부를 장악한 리비아 국민군(LNA)과 서부 트리폴리 통합정부(GNU)가 대립하는 무정부 상태가 이어지고 있다.<br><!-- 광고 right -->탈라스 사무총장은 “기상 서비스가 제대로 운영됐다면 홍수 위기가 다가올 때 경보를 발령했을 것이고 비상관리군은 국민들을 대피시킬 수 있었을 것”이라고 설명했다. 그는 “예전에 기상예보 시스템 개선 작업을 돕기 위해 리비아 당국과 접촉을 시도했지만 실현하지는 못했다”며 “국가 안보 상황이 불안한 점이 요인”이라고 했다. 이어 “분쟁을 겪는 다른 국가들도 기상예보 시스템 실정이 리비아와 유사하다”면서 “조기 경보 체계를 갖추지 않아 위험한 상태”라고 덧붙였다.<br>테워드로스 아드하놈 거브러여수스 세계보건기구(WHO) 사무총장은 “리비아 홍수 피해자들을 돕기 위해 비상기금 200만 달러(약 26억 5800만원)를 현지에서 집행하도록 했다”고 밝혔다. 테워드로스 사무총장은 “리비아에서는 엄청난 규모의 재난으로 인해 사망자 수가 증가하는 상황이며 생존자들의 건강을 보호할 필요성도 커지고 있다”고 비상기금을 집행한 이유를 설명했다.<br>WHO는 이미 리비아 내에 쌓아둔 구호품을 재난 현장으로 보냈고, 외상 치료와 응급 수술 등에 필요한 의료품을 아랍에미리트(UAE) 두바이에 있는 물류 허브에서 리비아로 이송하고 있다고 전했다.<br>국제기구와 각국은 구호의 손길을 보내고 있다. 유엔은 중앙긴급대응기금(CERF) 1000만 달러(132억원)를 홍수 대응에 쓰기로 했고 급파할 구조팀을 편성 중이다. 유럽연합(EU)은 50만 유로(7억원)의 인도적 지원금을 전달한다. 독일과 루마니아, 핀란드는 천막과 야전 침대, 이불, 발전기, 식료품 등을 리비아에 제공했다. 영국은 100만 파운드(16억원) 상당의 긴급구호 패키지를 발표했고 미국은 구호단체에 긴급자금을 전달하겠다고 밝혔다. 요르단과 튀니지, 쿠웨이트, 알제리 등 주변 나라들도 의약품과 식량, 의류 등과 함께 구조팀을 보냈다.","date":"2023-09-15T05:19:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230915500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 “한국에 F35 25대 판매”… 북러에 경고 메시지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/14/SSC_20230914182134_V.jpg' width=100px align=left><!-- 그림 1483752 -->북한과 러시아가 곧 무기 거래에 나설 것이란 전망 속에 미국 국무부가 13일(현지시간) 한국에 F35 스텔스 전투기의 대외군사판매(FMS)를 잠정 승인했다.<br>미 국방부 산하 국방안보협력국(DSCA)은 이날 한국 정부가 요청한 50억 6000만 달러(약 6조 700억원) 상당의 F35 전투기와 관련 장비의 구매를 국무부가 잠정 승인했다고 밝혔다. 구매 패키지에는 F35 전투기 최대 25대와 엔진, 전자전 장비, 군수·기술 지원 등이 포함됐다. 이번 판매는 미 의회의 최종 승인을 거쳐 집행된다.<br>앞서 한국 방위사업청은 지난 3월 제150회 방위사업추진위원회를 열고 유사시 북한의 핵미사일 시설을 은밀히 타격하는 임무를 수행하는 F35A 전투기를 20대가량 추가 도입하기로 결정한 바 있다.<br><!-- MobileAdNew center -->DSCA는 “이번에 제안한 판매는 인도태평양 지역의 정치적 안정과 경제 발전을 돕는 세력인 주요 동맹의 안보를 개선함으로써 미국의 외교 정책 목표와 국가 안보 목적을 지원할 것”이라고 설명했다. 이어 한국에 역내 공격을 억제할 방어 역량을 제공하고, 미군과 상호 운용성을 보장해 한국이 위협에 대응할 수 있는 능력을 개선할 것이라고 밝혔다.<br>한국군이 이미 F35를 운영하고 있어 전투기를 도입하는 데 어려움이 없을 것이며 이번 판매가 역내 기본적인 군사 균형을 바꾸지는 않을 것이라는 게 미국 측 입장이다. 전날 미국은 나토(북대서양조약기구) 방어의 최전선인 폴란드에도 F16 전투기 유지보수 및 관련 장비의 FMS를 승인하는 등 북러를 겨냥해 경고 메시지를 냈다.<!-- 광고 right -->","date":"2023-09-15T00:52:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230915004004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"대만 총통선거 출마 궈타이밍, 러닝 메이트로 여배우 뢰패하 깜짝 지명","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/14/SSC_20230914204039_V.jpg' width=100px align=left><!-- 그림 1483773 -->대만 총통 선거에 무소속으로 출마한 폭스콘 창업자 궈타이밍(테리 궈)이 러닝 메이트로 정치 경험이 전혀 없는 넷플릭스 드라마 ‘웨이브 메이커스’출연 여배우 태미 라이(60, 뢰패하)를 지명해 많은 이들을 놀라게 했다.<br>지난 4월 넷플릭스에서 공개돼 국내에서도 많은 이들이 시청한 대만 정치 드라마 ‘인선지인: 웨이브 메이커스’(人選之人 조랑자 造浪者)에 태미 라이는 현 총통 차이윙원 역으로 출연했다. 한 누리꾼은 우리 원로 배우 문숙과 같은 카리스마 넘치는 연기였다고 평가해 눈길을 끌었다. 이 시리즈는 연초에 대만의 미투 운동을 촉발시켰다는 평가도 들었다.<br>현지 잡지 비즈니스 투데이에 따르면 라이의 부친은 대만에 주둔한 미군 병사였는데 그녀가 태어나기 전에 그 섬을 떠나 버렸다.<br><!-- MobileAdNew center -->궈 후보는 유권자들에게 성공한 기업인이란 점과 중국과 협력해 본 경험이 풍부하다는 점을 내세우고 있다. 그는 1974년 폭스콘을 창업해 애플에 많은 가장 많은 부품을 납품하는 회사로 키워냈다.<br>라이는 “난 마음이 열린 편인데 궈를 몇 번 만난 뒤 매우 재미있는 사람이라 협력할 수 있는 누군가란 사실을 알게 됐다”고 말했다.<br><!-- 광고 right -->라이의 국적에 대해 의심하는 이들이 적지 않은데 대만 법률은 이중 국적을 지닌 후보자의 대선 출마도 허용하고 있다. 그의 대변인은 나중에 본인이 직접 의문점에 대해 설명할 기회가 있을 것이라고 밝혔다.<br>미국 샘 휴스턴 주립대의 데니스 웽 부교수는 궈를 위해 좋은 일이지만, 내년 1월 선거 결과에는 영향을 미치지 못할 것이라고 말했다. 그는 BBC 차이니즈에 “태미 라이는 ‘웨이브 메이커스’에서 좋은 연기를 선보였다. 그리고 관객 대부분은 젊은이들이다. 하지만 젊은이들은 궈타이밍을 지지하지 않는다”고 말했다.<br>궈 후보는 처음에 야당인 국민당 후보로 출마하려 했으나 경선에서 패배한 뒤 무소속으로 출마했다. 대만은 1996년 민주화를 이뤘지만 중국은 이 섬을 영토로 규정하며 통일을 위해 무력을 사용하는 것을 배제하지 않고 있다.<br>친중국 성향으로 분류되는 궈 후보의 지지율은 집권 민주진보당 후보 라이칭더(윌리엄 라이), 대만민중당 후보 커원저, 국민당 후보 허우유이 등에 크게 뒤져 있다.","date":"2023-09-14T20:40:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230914500230"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"호주 재벌 팀 거너 “노동자들 버르장머리 고치려면 실업률 더 높여야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/14/SSC_20230914170437_V.jpg' width=100px align=left><!-- 그림 1483680 -->호주에서 가장 부유한 사람 중 한 명인 팀 거너(41)가 노동자들의 버르장머리를 고치기 위해 이따금 일자리를 잃게 만들어야 한다고 망언한 사실이 알려져 세계적인 반발을 사고 있다.<br>체육관 주인에서 부동산 재벌로 성장한 거너는 이번 주 부동산 정상회담에서 코로나19 전염병이 직원들의 태도와 직업 윤리를 더 나쁘게 바꿔 놓았다고 개탄했다고 영국 BBC가 14일 전했다. 그는 아울러 이런 변화가 생산성에 영향을 미치고 있으며, 엄격한 규제와 결합돼 호주의 주택난을 부채질하고 있다고 주장했다.<br>그는 “고용 시장의 오만함”을 줄이려면 현재 호주 실업률 3.7%를 절반가까이 올려 5.5%대로 만들어야 한다고 제안했다. BBC는 그의 말대로 되면 20만명 이상이 일자리를 잃는다는 것을 의미한다고 전했다. 그는 좀 더 직접적으로 “경제에서 고통을 볼 필요가 있다”고 단언했다. .<br><!-- MobileAdNew center -->거너는 나아가 “고용주가 자신을 데리고 있으니 매우 운이 좋다고 느껴야 한다고 피고용인들이 생각하는 체계적인 변화가 있었다”면서 “우리는 사람들에게 고용주를 위해 일한다는 사실을 상기시켜야 한다”고 강조했다.<br>그의 발언 동영상은 입소문을 타며 2300만회 이상 조회됐고, 온라인에서 거친 반발을 불러왔다. 특히나 많은 기업들이 원격 근무 폐지나 급여 같은 문제들로 직원들과 밀고 당기는 와중에 나온 것이어서 더욱 주목 받았다.<br><!-- 광고 right -->고용에 대한 태도의 변화는 소셜미디어에서 널리 논의되는 문제이며, ‘#조용한 퇴사’ 같은 해시태그가 생겨나고 있다. 그리고 ‘게으른 소녀의 일자리’는  일과 삶을 더 잘 조화시킬 수 있으며 보수도 좋고 유연한 일자리를 의미한다.<br>정상회담을 주최한 호주 파이낸셜 리뷰(AFR)가 공유한 거너의 발언 동영상은 엑스(X. 옛 트위터), 틱톡, 링크드인 같은 소셜미디어 플랫폼에서 거센 반발을 불러왔다. 호주 하원의원들도 정파를 가리지 않고 그에게 비난을 쏟아냈다. 노동당 의원 제롬 락살레는 “만화 슈퍼빌런이 연상되는 발언”이라고 말했고, 자유당 의원 키스 월라한은 “이보다 공감 능력이 떨어지는 발언이 없겠다”면서 “일자리를 잃는 것은 숫자가 아니다. 사람들이 거리를 헤매고 푸드뱅크에 의지하는 것을 의미한다”고 지적했다.<br>미국 하원의원 알렉산드리아 오카시오코르테스도 거너 비판에 가세했다. “주요 최고경영자(CEO)들이 자신의 급여를 너무 올려 CEO들과 근로자 급여의 격차가 사상 최고 수준에 이르렀다는 사실을 돌아보게 만든다”고 꼬집었다.<br>물론 호주 광물 위원회의 앤드루 미셸모어 의장처럼 거너를 옹호하는 이들도 있다. 미셸모어는 AFR에 “직원들은 같은 금액을 벌면서도 같은 시간을 투자하지 않는 데 익숙해졌다”고 개탄했다.<br>거너 그룹의 설립자 겸 CEO인 그의 자산 가치는 9억 2947만 호주달러(약 7930억원)로 추정된다. 그는 이전에도 요즘 젊은이들은 아보카도 맛을 보는 데 돈을 너무 많이 써서 집을 살 여력이 없다고 말해 젊은이들의 화를 돋운 적이 있다. 그러면서도 그는 할아버지와 전 상사로부터 빌린 돈이 사업가로 출발하는 데 도움이 됐음을 털어놓아 ‘금수저’ 논란을 자초했다.","date":"2023-09-14T17:04:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230914500203"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"소 잃고서라도 외양간 고치기…‘대참사’ 리비아 양대 파벌 이제 소통 나섰나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/14/SSC_20230914164927_V.jpg' width=100px align=left>“늦은 밤 최대 400m 깊이인 댐 붕괴 때 물이 원자폭탄처럼 터져 나왔다.”<br>14일(현지시간) 리비아 동북부 항구도시 데르나에서 주민 후다이파 알하사디는 알후라 방송 취재진에게 이렇게 증언했다. 지난 10일 데르나에서 열대성 폭풍 ‘다니엘’의 영향으로 폭우가 덮치면서 발생한 댐 붕괴로 도시의 20% 이상이 물살에 휩쓸리는 참사를 겪었다.<br>여유를 찾을 겨를도 없는 당국은 포클레인으로 시신을 집단 매장하는 상황이다.<br><!-- MobileAdNew center -->리비아 동부 행정부의 한 고위관료는 영국 일간매체 가디언에 “한꺼번에 수십구씩 바다로 떠밀려 오는 시신을 수거하고 있다”고 전했다.<br>데르나 도로망 30㎞와 교량 5개가 유실됐으며, 90㏊ 상당 지역이 황폐화한 것으로 파악된다. 국제이주기구(IOM)는 리비아 제2 도시인 벵가지를 포함해 최소 3만 6000여명의 이재민이 발생한 것으로 봤다.<!-- 그림 1483669 -->이런 가운데 2개로 쪼개진 ‘자칭’ 정부가 뒤늦게 구호를 위해 협력을 모색하고 있다고 영국 BBC방송이 14일 보도했다.<br><!-- 광고 right -->유엔 국제이주기구(IOM) 영국 대표부의 타우히드 파샤 대표는 BBC 라디오4에 출연해 동부와 서부를 각각 장악하고 있는 리비아 내 2개 정부가 서로 연락을 취하고 있다고 말했다.<br>파샤 대표는 “두 정부는 국제사회에 도움을 요청했다”며 “서쪽의 통합정부(GNA)는 국가 전체를 대표해 (원조를) 요청했고 동부의 정부와 조율하고 있다”고 설명했다.<br>이어 “이제 과제는 국제사회가 이들 정부의 요구에 대응하는 것”이라며 “지원은 매우 신속하게 확대돼야 하며 그러기 위해 자금이 필요하다”고 강조했다.<br>리비아는 현재 유엔과 국제사회로부터 인정을 받아 수도 트리폴리를 비롯한 서부를 통치하는 통합정부(GNA)와, 동부 유전지대를 장악한 군벌 지도자 칼리파 하프타르의 리비아국민군(LNA)으로 나뉘어 있다.<br><!-- MobileAdNew center -->리비아에서는 2011년 중동과 북아프리카를 휩쓴 민주화 운동 ‘아랍의 봄’ 여파로 무아마르 카다피(81) 정권이 무너진 뒤 GNU와 LNA 간의 내전으로 무정부 상태에서 헤어나지 못하고 있다.<br>이런 와중에 터진 대홍수는 참혹한 결과를 낳은 것이다. 외신들은 “분초를 다퉈야 할 정도로 대비할 틈을 주지 않은 모로코 지진과 달리, 리비아 대홍수의 경우 느리면서도 계속 차오르는 댐 수위와 함께 몇날 몇 시간씩이나 충분히 주민들을 대피시킬 수 있었다”며 안타까움을 전하고 있다.<br>이날까지 파악된 사망자는 6000명을 웃돌고 실종자만 해도 최소 1만여명이다. 압둘메남 알가이티 데르나 시장은 사망자를 최대 2만명으로 추산했다.<br>현재 데르나에서 생존자를 수색 중인 리비아 구조대는 이집트, 튀니지, 이탈리아, 스페인 등에서 파견한 구조·수색 요원들의 지원을 받고 있다.<br>하프타르 장군은 피해지역에 대한 원조를 위해 파견된 이집트 군 대표를 만나기도 했다고 BBC는 전했다.<br>하지만 서로 대립하는 2개의 정권 중 어느 쪽도 정부로서 제 기능을 하지 못하는 상황은 구호 노력에 걸림돌이 되고 있다.<br>현지 매체 ‘리비아 옵저버’의 압둘카데르 아사드 정치 에디터는 “지난 10년간 리비아는 두 정부로 분열돼 있었지만 권력 다툼에 한정돼 국민들은 실제로 그 영향을 느끼지 못했다”며 “하지만 일부 도시가 자연재해를 겪으면서 단일 중앙정부의 부재가 삶에 실제로 영향을 미치고 있음을 깨닫고 있다”고 말했다.<br>생존자를 찾아내고 막대한 피해를 수습하기 위해서는 보다 통일된 노력이 필요하다는 목소리가 높지만 현실은 그렇지 못한 형편이다.<br>폴커 튀르크 유엔인권최고대표는 “리비아 내 모든 정파가 협력해야 한다”면서 “지금은 목적을 통일해야 할 때다. 피해를 본 사람은 어느 정파인지와 무관하게 지원을 받아야 한다”고 강조했다.<br>토마소 델라 롱가 국제적십자·적신월위원회(ICRC) 대변인은 “(생존자를 찾을) 기회가 앞으로 몇시간이면 닫힌다. 그래도 희망은 아직 있다”고 말했다. 골든타임을 강조한 것이다.<br>델라 롱가 대변인은 “현지의 리비아 적신월사 팀은 이번 재난은 ‘폭격과 지진이 동시에 일어난 것 같다’고 표현한다. 도시 대부분이 사라지고 마을은 완전히 파괴됐으며 수천 가구가 아무것도 없는 상태에 놓였다”고 덧붙였다.","date":"2023-09-14T16:49:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230914500195"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“대만 총통선거 야권단일화 되면 누가 나와도 라이칭더에 승리”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/14/SSC_20230914163512_V.jpg' width=100px align=left><!-- 그림 1483663 --><br>내년 1월 13일 열리는 대만 대선을 앞두고 지지율 2∼3위인 야권 후보들이 단일화에 성공한다면 누가 나와도 지지율 선두인 집권 민주진보당의 라이칭더 후보를 이길 수 있다는 여론조사 결과가 나왔다.<br>대만매체 중국시보는 자사 여론조사센터가 지난 11∼12일 20세 이상 대만인 1084명을 대상으로 유선전화 조사를 벌인 결과 “제1야당인 국민당 허우유이 후보와 제2야당 민중당의 커원저 후보가 단일화해 각각 총통·부총통으로 출마하면 38.4%의 지지를 받았다”고 14일 보도했다. 커 후보로 단일화돼 허우 후보가 부총통으로 출마해도 38.9%를 얻었다.<br><!-- MobileAdNew center -->이는 현재 1위를 달리는 라이 후보와 샤오메이친 주미 타이베이경제문화대표처(TECRO) 대표의 조합(29.8%)을 오차범위(95% 신뢰수준에서 ±3% 포인트) 밖에서 앞선다. 단일화만 된다면 허우 후보나 커 후보 중 누가 총통 후보로 나와도 라이 후보를 이길 수 있다는 얘기다.<br>다만 대만인들 사이에서는 야권 단일화가 이뤄지기 어려울 것이란 전망이 우세하다. 민주문교기금회는 지난 1∼4일 20세 이상 대만인 1099명을 대상으로 한 유선전화 조사에서 68.3%가 허우 후보·커 후보·궈타이밍 폭스콘 창업자 간 야권 단일화가 실패할 것으로 내다봤다고 밝혔다. 서로 총통을 하겠다고 나설 것이 뻔해 자기를 희생할 후보가 없을 것이라는 이유다.<br><!-- 광고 right -->전문가들은 야당 후보 단일화가 이뤄지려면 총통·부총통 선거 등록 마지막 날인 11월 24일 이전에 합의가 돼야 한다면서 허우 후보에게 있어서 다음달이 야권 통합에 나설 적기라고 예특한다.<br>한편 국민당의 허우 후보가 이날부터 8일간 미국을 방문한다고 자유시보 등이 보도했다.<br>친중 성향인 허우 후보는 방미 기간에 뉴욕과 뉴저지, 워싱턴DC,  샌프란시스코 등 4개 도시를 순회하면서 미 정관계 인사들과 만난다. 그는 대만해협의 평화와 안정을 유지하겠다는 의지를 설명하면서 대만과 미국 간 경제협력을 강화하는 것이 이번 방미의 목적이라고 밝혔다. 허우 후보가 방미를 통해 친중 색깔을 희석해 중도 성향 유권자에 호소하겠다는 의도다.","date":"2023-09-14T16:35:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230914500188"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"북러 정상회담 끝나자 러시아로 왕이 외교부장 급파하는 중국","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/14/SSC_20230914152808_V.png' width=100px align=left><!-- 그림 1483620 --><!-- 동영상 30030 -->국제사회에서 ‘왕따’ 신세가 된 러시아와 북한 간의 정상회담에 대해 미국 등 국제사회는 군사적 밀착에 대한 ‘후과’를 경고하며 유엔 차원의 안보리 제재 준수를 촉구하고 나섰다. 구체적인 합의 내용이 발표되지 않았지만 북러 간 군사거래가 가시화된 것으로 보고 대응책 마련에 나설 전망이다.<br>미 백악관과 국무부는 13일(현지시간) 한 목소리로 북러 간 군사외교 밀착을 비판했다. 존 커비 백악관 국가안보회의(NSC) 전략소통조정관은 13일(현지시간) “북러가 무기거래를 진행하기로 한다면 우리는 조처를 하고 적절히 다룰 것”이라며 “북한은 미국과 국제사회로부터 후과를 치를 것”이라고 경고했다. 토니 블링컨 국무장관도 “우리는 러시아가 우크라이나 침략을 위한 군사력을 확보하는 것을 원치 않으며, 북한이 러시아가 제공할 수 있는 기술로부터 혜택을 보는 것 또한 원치 않는다”고 비판했다.<br>안토니우 구테흐스 유엔 사무총장은 이날 뉴욕 유엔본부 기자회견에서 “북한과 협력하려는 모든 나라는 유엔 안보리가 부과한 제재 체제를 존중해야 한다”며 러시아를 겨냥했다.<br><!-- MobileAdNew center -->북러 양국이 무기 거래, 식량 지원 등이 포함된 회담 결과나 성명을 공식발표하지 않은 만큼 미국은 안보리 제재 위반인 무기 거래 등이 실제로 이뤄지는지 정보력을 동원해 감시한 뒤 대응책을 찾겠다는 것이다.<br>브루스 클링너 헤리티지재단 선임연구원은 “김정은이 러시아 민간 로켓 발사시설, 군 공장, 러시아 태평양 함대 등을 방문한 것은 푸틴이 북한에 탄약 대가로 제공할 수 있는 다양한 뷔페식 선택지를 보여준다”고 평가했다.<br><!-- 광고 right -->워싱턴포스트(WP)는 “서방에서 왕따로 여기는 두 지도자가 서로를 끝까지 지원할 것”이라고 내다봤다.<br>우크라이나 전쟁으로 국제 제재를 받으며 대중국 경제 의존도가 심화된 러시아로선 중국의 하위 상대로 전락하는 게 달갑지 않은데, 이번 회담으로 북한을 끌어들이며 단번에 그런 신세에서 탈피했다는 분석도 나온다.<br>미 전략국제문제연구소(CSIS)의 빅터 차 아시아 담당 부소장은 엘런 김 한국 담당 선임연구원과 함께 작성한 분석글에서 “김정은과 푸틴 간 회복된 축은 중국에 딜레마를 안겨준다”며 “북러 관계 개선은 중국으로 하여금 (북중 관계) 단절을 피하기 위해 북한에 대한 더 긴밀한 관여를 추구하게 할 것이다. (서방압력으로 중국이 북한의) 무기 판매를 반대하거나 억제하는 것은 (북러 간) 더 긴밀한 제휴를 만들 수 있다”고 지적했다.<br>존 볼턴 트럼프 행정부 당시 국가안보보좌관은 CNN에 “두 정상의 만남이 상당히 중요한 사건으로, 잠재적 무기 거래를 훨씬 뛰어넘는 것”이라며 “협상의 최대 승자는 김정은으로, 북한이 (옛 소련 붕괴 이후) 러시아와의 관계를 회복하며 경제, 기술적 이익을 추구할 기회를 만들어내는데 성공했기 때문”이라고 평가했다.<br><!-- MobileAdNew center -->한편 중국은 다음달 열리는 중러 정상회담 조율을 위해 왕이 공산당 중앙정치국 위원 겸 외교부장을 18일 러시아로 급파한다. 푸틴 대통령은 다음달 열리는 ‘일대일로 포럼’에 참석하기 위해 중국을 찾을 예정이다. 북러 회담에 이어 시진핑 중국 국가주석과 푸틴 대통령 간 중러 정상회담까지 더해지면서 북중러 3각 관계가 흘러갈 방향도 주목된다.<br>왕 위원의 러시아행에서는 북러 정상회담 논의 결과에 대해 정보를 공유하고 공동 대응책을 모색할 가능성이 있다.<br>일본 정부는 북러 정상회담 이후 무기 거래 가능성에 대해 주목했다. 일본 정부 대변인인 마쓰노 히로카즈 관방장관은 14일 기자회견에서 “계속해서 관련 정보를 수집,분석하고 유엔 안보리 결의의 완전한 이행을 위해 한미를 포함한 국제사회와 긴밀하게 협력하겠다”고 강조했다.<br>일본 언론은 북러가 국제 사회에서 고립을 자초하고 있다고 비판했다. 아사히신문은 사설에서 “미국 주도 국제 질서가 마음에 들지 않는 국가들을 모으면 포위망에 구멍이 생길 것이라고 생각한다면 잘못 짚은 것”이라며 “최근 블라디보스토크에서 열린 동방 경제 포럼에도 예전처럼 주요국 정상들의 참여는 없었다”고 꼬집었다.<br>니혼게이자이신문은 “우크라이나 전쟁 장기화로 북러가 가까워지게 되면서 한미일뿐만 아니라 중국까지 흔들고 있다”면서 “중국은 북러에 일정한 거리를 두려는 것으로 보인다”고 분석했다.<br>한편, 러시아 스푸트니크통신은 중국 전문가 인터뷰를 통해 북러 정상회담 성과를 긍정적으로 평가했다. 매체는 “이번 회담은 미국이 한반도와 우크라이나에서 벌이는 ‘자살 핵전쟁 게임’ 시도를 차단하려는 의도”라며 “북러 양국은 서구세계의 불법 제재에 노골적으로 도전하고 있다”고 주장했다.","date":"2023-09-14T15:28:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230914500167"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"10세 소녀 죽음 5주 뒤 파키스탄으로 달아난 아빠와 의붓엄마 등 검거","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/14/SSC_20230914152614_V.jpg' width=100px align=left><!-- 그림 1483615 -->한창 꿈 많았을, 이 10세 소녀는 파키스탄계 영국 소녀 사라 샤리프다. 지난 10일(현지시간) 런던의 외곽 도시 워킹의 집에서 숨진 채로 발견됐다. 부검 결과 여러 군데 깊은 상처를 견디다 숨진 것으로 확인됐다.<br>아빠 우르판 샤리프(41)와 그의 부인 베이나시 바툴(29), 그의 남동생 파이살 말릭(28)은 사라의 주검이 발견되기 하루 전 파키스탄으로 급히 귀국한 사실이 드러났다. 누구나 명예살인을 의심할 상황이었다. 당연히 영국 경찰은 세 사람을 송환해달라고 파키스탄 정부에 간청했는데 마침내 13일 오후 7시 45분 런던 개트윅 공항에서 이들을 체포해 구금했다. 사라의 주검이 발견된 지 5주 만의 일이었다.<br>사라의 친어머니 올가 샤리프는 서리 경찰의 보살핌을 받고 있는데 세 사람의 체포 소식을 듣고는 일간 더선 인터뷰를 통해 “커다란 안도가 된다. 이렇게 빨리 진전될 것이라고는 생각하지 못했다”면서 “어깨를 짓누르던 부담이 사라진 느낌이다. 하지만 마무리까지는 갈 길이 멀다”고 말했다.<br><!-- MobileAdNew center -->서리 경찰도 까다롭고 복잡한 사안인데 굉장히 빠른 수사가 이뤄졌다고 말했다. 세 사람은 파키스탄 동부 펀자브주 시알콧에서 비행기에 올라 아랍에미리트(UAE) 두바이를 경유해 런던 게이트윅 공항으로 돌아왔다.<br>파키스탄 경찰은 세 사람이 자유 의사에 따라 귀국 길에 오른 것으로 파악됐다고 밝혔다. 사라의 다섯 형제(1~13세)가 어른들과 동행하고 있었는데 지금은 파키스탄 정부의 돌봄 시설에 수용돼 있다. 이들은 지난 11일 파키스탄 북동부 젤룸에 있는 샤리프의 아버지 집에서 발견됐다.<br><!-- 광고 right -->워킹의 한 여행사는 샤리프가 지난 8일 밤 10시쯤 파키스탄행 편도 항공권을 예약해야 한다며 연락해 왔다고 했다. 같은 달 10일 이슬라마바드에 착륙한 뒤 영국의 응급 구조 서비스에 연락해 집에 가보라고 해 경찰이 갔더니 사라의 주검이 발견된 것이다.<br>인터폴이 국제적인 수배에 나섰고 파키스탄 경찰이 서리 경찰을 대신해 소재 파악에 나섰다. 샤리프와 바툴 부부는 지난주 동영상 성명을 발표했는데 파키스탄 경찰이 자신들을 발견하면 고문하고 살해할까 두려워 숨어 지낸다고 밝혔다. 아울러 가족 구성원들이 심한 놀림을 받고 있다며 영국 당국과 긴밀히 협력할 용의가 있다고 밝혔다. 샤리프는 한 마디도 하지 않았고 바툴이 노트북에 적힌 내용을 읽어댔다. 가족이 사라의 주검 이후 공식적으로 발언한 것은 이 때가 처음이었다.<br>사라의 할아버지 무함마드 샤리프는 아들손주들이 지난 10일 도착한 이래 한 집에 머물러왔다고 말했다. 다섯 자녀들은 지난 12일 파키스탄 법원 심리를 마친 뒤 정부 아동보호시설에 옮겨졌는데 법원은 이들이 앞으로 얼마나 더 이곳에서 지내야 하는지 명확히 밝히지 않았다.","date":"2023-09-14T15:26:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230914500164"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“알약인 줄 알고” 에어팟 삼킨 美여성, 배변 활동 공유하더니…","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/14/SSC_20230914150616_V.jpg' width=100px align=left><strong class=subTitle_s2>사흘째에 되찾아 “이겨낼 수 있다는 사고 중요”<br/>조회수 280만건 화제… 재치 있는 반응 이어져</strong><br><!-- 그림 1483606 -->미국에서 무선 이어폰을 비타민 알약인 줄 알고 삼킨 여성의 사연이 전해졌다. 뱃속으로 들어간 무선 이어폰은 다행히 대변과 함께 배출돼 건강에는 이상이 없는 것으로 알려졌다.<br>지난 12일(현지시간) 미국 비즈니스인사이더 등에 따르면 미국 유타주에서 부동산중개업을 하는 태나 바커(52)는 최근 친구와 산책을 하며 정신없이 이야기를 나누던 중 실수로 남편 소유의 에어팟 프로를 삼켰다.<br><!-- MobileAdNew center -->그는 대화에 푹 빠져 있던 와중에 비타민을 챙겨 먹고 이어 물을 마셨다고 한다. 목에 뭔가 걸리는 느낌이 들었지만, 물을 마구 마셔 그것을 넘겼다.<br>곧이어 친구와 작별 인사를 한 뒤 에어팟을 찾으려던 그는 자신이 손에 에어팟이 아닌 비타민을 들고 있는 것을 발견했다. 그가 삼킨 것은 한 쪽 에어팟 프로였던 것이다.<br><!-- 광고 right -->바커는 의사와 지인들에게 곧바로 이 사실을 알렸다. 그들 대부분은 ‘에어팟이 자연스럽게 지나가도록 놔두라’는 조언을 했다고 한다.<br>이 같은 사연은 바커가 자신의 이야기를 영상으로 공유하면서 알려졌다. 이 영상은 틱톡에서 14일 현재 조회수 280만건을 넘길 정도로 화제가 되며 네티즌들의 이목을 끌었다.<br>사연을 접한 네티즌들은 바커의 영상에 “에어팟을 사용하고 싶을 때 다른 한 쪽 귀에 비타민을 꽂는 건 어떨까”, “고요한 한밤중에 입을 벌리면 희미한 음악이 들릴 거다”, “(미국 의학 드라마) ‘그레이 아나토미’ 작가가 메모 중”, “진행 상황을 알 수 있게 음악을 크게 틀어달라” 등 재치 있는 댓글을 남겼다.<br>이후 바커는 자신의 배변 활동 상황을 공유하면서 에어팟 근황을 알렸고, 마침내 에어팟을 삼킨 지 사흘째에 “처음 게시물을 올렸을 때 해시태크 중 하나가 ‘이 또한 지나가리라’(#ThisTooShallPass)였다”며 에어팟을 되찾았음을 알렸다.<br>바커는 그러면서 “곤란한 상황에 처했을 때 유머를 찾는 게 중요하다”며 “이런 일이 닥쳤을 때 이겨낼 수 있다는 사고방식을 가지길 바란다. 이 또한 지나가리라”라고 말했다.","date":"2023-09-14T15:06:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230914500158"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“목숨 왔다갔다”…北 경호팀, 김정은 ‘의자’에 안절부절한 이유 (영상)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/14/SSC_20230914144354_V.jpg' width=100px align=left><!-- 그림 1483582 -->북러 정상회담 당시 김정은 북한 국무위원장을 수행한 북한 경호원들이 다름아닌 회담장 ‘의자’ 때문에 막판까지 긴장을 늦추지 못했던 것으로 전해졌다.<br>14일(현지시간) 러시아 일간 ‘코메르산트’는 전날 러시아 아무르주 보스토치니 우주기지에서 열린 김 위원장과 블라디미르 푸틴 러시아 대통령의 정상회담에서 북한 경호원들의 수행 상황을 소상히 관찰해 전달했다.<br>이 신문은 회담 직전 북한 경호원들의 최대 관심사가 의자였다고 보도했다. 경호원들은 김 위원장이 앉을 의자를 이리저리 흔들어보니 고통스러운 표정으로 고개를 절레절레 흔들었다는 것이다.<br><!-- MobileAdNew center -->문제는 의자의 독특한 디자인이었다. 김 위원장과 푸틴 대통령이 앉을 의자에는 뒷부분을 단단히 지탱할 다리가 없었다.<br>코메르산트는 긴장한 경호원들이 의자에 앉았다가 일어나보기를 반복했다면서 “이는 그들의 생사가 걸린 문제였다”고 설명했다.<!-- 그림 1483583 -->결국 김 위원장이 앉을 의자는 회담에 배석할 장관들이 앉을 의자 중 하나로 교체됐다. 디자인은 똑같았지만, 경호원들에게는 더 안전해 보였던 것으로 추정된다.<br><!-- 광고 right -->김 위원장이 앉을 의자가 확정되자 경호원들은 마지막 점검에 나섰다. 바로 흰 장갑을 끼고 김 위원장이 앉을 의자를 몇 분간 닦으며 소독한 것이다.<br>경호원들은 회담이 열리기 전날인 12일 밤에 보스토치니 우주기지의 아무르 가스공장 직원 숙소에 도착했다. 이들은 회담 당일 이른 아침부터 순백의 셔츠와 검은 정장을 차려입고 김 위원장이 도착하기를 기다렸다.<br>신문은 김 위원장이 장갑 열차에서 내리자 ‘낡았지만 잘 정비된’ 마이바흐3 리무진 차량이 천천히 등장했다고 전했다.<br>이때 눈에 띈 것은 경호원들이 무언가를 들고 열차 플랫폼 주변을 뛰어다니는 모습이었다. 이들의 손에는 휴대용 기상 관측기가 들려 있었는데, 온도·풍속·이슬점 등을 확인하는 장치였다.<!-- 그림 1483584 -->김 위원장이 도착해 푸틴 대통령과 만날 때 러시아와 북한의 사진 기자들은 자리싸움을 벌였다. 북한 기자들은 양보할 생각이 없는 듯 1㎝도 움직이지 않고 자신의 자리를 지켰다.<br><!-- MobileAdNew center -->이 상황에 대해 코메르산트 기자는 “나는 무조건 북한 동료에게 양보할 것이다. 그들에겐 삶과 죽음의 문제였기 때문”이라고 했다.<br>양국 기자들의 치열한 기 싸움을 본 푸틴 대통령은 “사이 좋게 하시라”라며 직접 중재에 나서기도 했다.<br>김 위원장은 푸틴 대통령과 함께 안가라 로켓, 소유스2 로켓 등 우주기지 주요 시설을 시찰했다. 미사일 주변에는 한글 설명문이 제작돼 있었다고 코메르산트는 전했다. 김 위원장은 미사일에 대한 한글 설명을 유심히 읽기도 했다.<!-- 동영상 30032 -->","date":"2023-09-14T14:43:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230914500144"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미 ‘고령 정치인 논란’ 속 이런 정치인도…‘새 세대에 물려줘야’ 미트 롬니 상원 재선 불출마 선언","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/14/SSC_20230914143249_V.jpg' width=100px align=left><!-- 그림 1483578 -->고령 정치인의 업무수행 능력 논란이 일고 있는 미국에서 76세 상원의원이 나이를 이유로 정계 은퇴를 선언해 신선한 파장을 낳고 있다. 내년 대선에서 리턴 매치 가능성이 높은 동년배 조 바이든 대통령과 도널드 트럼프 전 대통령에게도 적잖은 압박이 될 것으로 보인다.<br>주인공은 2012년 공화당 대선 후보였던 유력 정치인 미트 롬니 공화당 상원의원(유타)이다. 13일(현지시간) 워싱턴포스트(WP) 등에 따르면 롬니는 사전 녹화 영상을 통해 “재선 임기가 끝나면 저는 80대 중반이 될 것”이라며 “이제 새로운 세대의 지도자를 위한 시간이며, 그들이야말로 스스로 살아갈 세계의 모습을 잡아가야 할 사람들”이라고 밝혔다. 그의 임기는 2025년 1월까지로, 상원 재선에 나서지 않겠다는 것이다.<br>롬니 의원은 WP 인터뷰에서 “차기 대통령은 바이든 혹은 트럼프가 될 가능성이 높다”면서도 “바이든 대통령은 중요한 문제를 이끌 능력이 없고, 트럼프는 의지가 없다”고 양측을 모두 비판했다.<br><!-- MobileAdNew center -->그의 은퇴 선언이 회자되는 이유는 미 정계에서 고령의 정치인들의 업무 수행이 계속 도마 위에 오르고 있기 때문이다.<br>우선 내년 대선 맞대결이 유력한 조 바이든 대통령은 80세, 도널드 트럼프 전 대통령은 77세다. 바이든은 고령으로 지지율에 발목이 잡힌 상태다.<br><!-- 광고 right -->최장수 상원 원내대표인 올해 81세의 미치 매코넬 공화당 의원(켄터키)은 최근 기자회견에서 두 차례나 말을 잇지 못하고 ‘얼음 상태’가 되는 모습이 포착돼 우려를 낳고 있다. 30년째 상원 자리를 지킨 민주당 최고참 다이앤 파인스타인(캘리포니아) 의원은 90세로 입퇴원을 반복해, 내년 임기가 끝나지만 ‘당장 사퇴하라’는 압박을 받고 있다.<br>두 차례 하원의장을 지낸 83세 낸시 펠로시 민주당 하원의원(캘리포니아)은 최근 내년 총선에 출마해 20선을 채우겠다는 의지를 밝혀 한켠에서 ‘노욕’이라는 지적도 나온다.<br>‘정신적 명민함’이 논란의 키워드로 떠오른 가운데 공화당 경선 후보인 니키 헤일리 전 유엔대사는 “75세 이상 모든 정치인은 정신능력 감정을 의무적으로 받아야 한다”고까지 주장하고 있다.<br>베인앤컴퍼니 최고경영자(CEO) 출신인 롬니는 2002년 부친의 뒤를 이어 정치에 입문했고, 2012년 대선에선 버락 오바마 민주당 후보에게 패했다. 공화당 내 대표적인 반트럼프 인사로 트럼프 재임 시절 두 차례 탄핵안 투표에서 모두 찬성표를 던진 유일한 인물이다.","date":"2023-09-14T14:32:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230914500140"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“남자 의사가 내 가슴에 머리를 파묻고 땀을 닦았다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/14/SSC_20230914130742_V.png' width=100px align=left><!-- 그림 1483525 --><blockquote class=con_quotation_01>“남자인 선배 의사가 내 가슴에 머리를 파묻고, 땀을 닦았다. 더럽고 굴욕감을 느꼈다.”</blockquote>영국 여성 외과의사 3명 가운데 2명꼴로 직장 동료에게 성희롱 피해 경험이 있다는 조사 결과가 나왔다.<br>익명을 요구한 한 외과의사는 BBC와의 인터뷰에서 의사 생활 초기 수술실에서 가장 권한이 없을 때 선배 남성 의사에게 성폭력을 당했다며 이같이 증언했다. 그는 “수건을 가져다주겠다고 제안하자 ‘아니, 이게 훨씬 더 재밌다’는 대답이 돌아왔다”라며 참담한 심경을 토로했다. 더 고통스러운 현실은 동료들의 침묵이었다.<br>영국 엑서터대 등에 소속된 국제 연구진이 영국 외과의사 1434명(여성 738명, 남성 696명)을 대상으로 설문 조사한 결과가 12일(현지시간) 공개됐다.<br><!-- MobileAdNew center -->여성 외과의사의 63.3%(복수응답)는 최근 5년 동안 일터의 동료에게 한차례 이상 성희롱을 당한 경험이 있다고 응답했다. 세부적으로는 ‘성적 농담’(52.7%) ‘신체에 대한 발언’(40.3%) ‘성적 대화’(38.4%) 순이었다.<br>여성 외과의사의 29.9%는 동료에게 최근 5년 동안 한차례 이상 성폭력(강간 제외)을 당한 경험이 있는 것으로도 나타났다. 구체적으로는 ‘성기와 가슴을 제외한 신체 부위를 만지는 행위’(27.6%) ‘경력 개발 기회 제공을 빌미로 강제적인 접촉’(10.9%) ‘성기와 가슴을 만지는 행위’(5.4%) 등의 순이었다.<br><!-- 광고 right -->여성 외과의사의 0.8%는 최근 5년 동안 직장 또는 다른 업무 환경에서 한차례 이상 강간을 당한 경험이 있다고 답했다. 동료들의 성희롱, 성폭력 등을 목격한 여성 외과의사는 89.5%에 이른다. 일부 남성 외과의사도 성희롱(23.7%)과 성폭력(6.9%)을 각각 경험한 것으로 나타났다.<br>연구진은 “이번 결과는 여성 외과의사와 남성 외과의사가 서로 다른 현실을 살고 있다는 사실을 보여준다”며 “여성의 경우 동료들과 함께 일한다는 것은 성추행을 목격하거나 성추행과 성폭력의 대상이 될 가능성이 크다는 것을 의미한다”고 밝혔다.<!-- 그림 1454984 --><strong class=subTitle_s0>“수술실서 성관계 누구와 하는지 물어”</strong><br>BBC는 국제학술지 영국외과저널에 발표된 ‘외과의사 동료에 의한 성희롱, 성폭행, 강간 그리고 여성과 남성이 서로 다른 현실을 살아가는 방법’이라는 제목의 보고서를 인용해 여성 외과 의사 일부는 성관계를 제안받거나 심지어 성폭력을 당하기도 했다고 전했다.<br>은퇴한 외과의사인 리즈 오리어단 박사는 의사 생활을 하며 수년 동안 성희롱을 경험했다고 말했다. 그는 “수술실에서 (선배 전문의) 의사가 누구와 성관계를 하는지 물은 뒤 청혼한 것부터, 크리스마스 파티에 참석했는데 다른 병원의 유부남 의사가 다가와 ‘키스하는 것은 바람을 피우는 게 아니다’라고 말하는 것까지 다양했다”고 말했다.<br><!-- MobileAdNew center -->그는 “이후 여러차례 말하고 싶었지만 수련의로서 경력은 수술 기회를 주는 그 남성이나 여성(선배 전문의) 의사에게 달렸기 때문에 그럴 수 없었다”라고 고백했다.<br>의사노조인 영국의사협회의 라피타 파텔 박사는 “여성 외과의사들이 직장에서 환자들을 돌보는 도중에 동료들에게 성추행과 성폭행을 당하고 있다는 것은 충격적인 일”이라고 말했다. 영국 보건사회복지위원회는 이같은 문제를 조사하겠다고 밝혔다.","date":"2023-09-14T13:07:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230914500104"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"푸틴 “유엔 제재 틀 안에서도 북과 군사기술 협력 가능”...김정은 동쪽으로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/14/SSC_20230914120820_V.jpg' width=100px align=left><!-- 그림 1483519 -->블라디미르 푸틴 러시아 대통령이 북한과의 군사기술 협력에 대해 유엔 안전보장이사회(안보리) 대북제재 결의와 같은 국제규정 틀 안에서도 가능하다고 밝혔다.<br>타스 통신에 따르면 푸틴 대통령은 13일(현지시간) 김정은 북한 국무위원장과의 회담 뒤 자국 TV 채널 ‘로시야-1’과 인터뷰를 갖고 ‘회담에서 군사기술 협력 문제가 논의됐느냐’는 질문에 이처럼 답했다. 그는 러시아도 승인한 안보리 대북제재를 염두에 둔 듯 “일정한 제한이 있다. 러시아는 이 모든 제한을 준수한다”고 전제하면서도 “우리가 협의할 수 있는 것들은 있으며 이에 대해 논의하고 생각하고 있다. 이 분야에도 전망이 있다”고 말했다.<br>북한의 핵미사일 개발 프로그램과 관련해 부과한 안보리 대북 제재 결의에 러시아도 동참했으니 이에 따른 의무들을 준수하겠지만 북한과 군사기술 분야 협력을 추진하는 것은 가능하며 전망도 있다는 설명이었다. 푸틴 대통령은 이어 “현재의 규정(안보리 대북제재) 안에서도 (북러 군사기술 협력) 가능성은 있으며 우리도 주의를 기울이고 있고 그것에 대해 논의하고 있다”고 덧붙였다.<br><!-- MobileAdNew center -->그는 “다만 김정은 위원장을 위해 마련된 일정들이 다 끝나지 않았기 때문에 그의 방러 결과를 결산하기는 이르다”면서 “김 위원장이 군용 및 민수용 항공기 생산 공장을 방문하고, 태평양함대 전력을 시찰하며, 교육 및 연구 기관도 방문할 것”이라고 소개했다.<br>실제로 김정은 위원장은 14일 극동 하바롭스크주의 산업도시 콤소몰스크나아무레로 이동 중인 것으로 나타났다. 이곳은 보스토치니 우주기지에서 동쪽으로 1170㎞가량 떨어진 곳이다. 김 위원장 전용 열차는 낮 12시 18분 현재 콤소몰스크나아무레로 향하는 하바롭스크주의 시베리아횡단철도(TSR) 지선 부근에 도달했을 것으로 추정된다.<br><!-- 광고 right -->이 지점에서 콤소몰스크나아무레까지 8∼9시간 걸리는데 전용 열차가 다른 열차보다 느린 점을 감안할 때 이날 오후 늦게 목적지에 도착할 것으로 예상된다.<br>이에 따라 15일 오전에 러시아 첨단 다목적 전투기 수호이(Su)-57과 민간 항공기 등을 생산하는 ‘유리 가가린’ 전투기 공장을 둘러볼  것으로 전망된다. 또 잠수함 등 군함 건조를 위한 조선소를 돌아볼 수도 있다. 김정은 위원장의 부친 김정일 국방위원장 역시 콤소몰스크나아무레의 전투기 공장 등을 시찰한 일이 있다.<br>현지 매체에 따르면 이 도시에서는 며칠 전부터 김 위원장을 맞이하기 위한  준비가 이뤄진 것으로 나타났다. 역 주변 화단에 꽃을 심었고 대대적인 청소도 했다. 선로 주변에는 울타리 등을 설치했으며, 역사 계단을 페인트로 새롭게 칠했다. 도심 건물 벽면 불법 광고물 제거, 도로 청소, 가로등 페인트칠 등도 실시했다.<br>김 위원장은 15일 콤소몰스크나아무레 일정을 소화한 뒤 전용 열차를 타고 남쪽으로 1150㎞가량 떨어진 연해주 블라디보스토크로 향할 예정이다. 김정은 위원장은 2001년과 2002년 김정일 국방위원장에 이어 세 번째로 이 도시를 찾는 북한 지도자가 된다. 현지에서는 김정은 위원장이 오는 16일 정오를 전후해 블라디보스토크에 도착한 뒤 태평양함대 사령부, 극동연방대학교 등을 둘러보는 일정을 소화할 것으로 알려졌다.<br><!-- MobileAdNew center -->전문가들은 김 위원장이 우주 및 군사·군수 시설을 집중적으로 찾으면서 북러 양국이 안보리 대북 제재 결의를 위반하는 무기 및 군사기술 거래에 합의할 것이란 우려가 제기되고 있다. 북한이 우크라이나전으로 무기 부족 문제를 겪고 있는 러시아에 탄약과 미사일 등을 제공하고, 러시아로부터 인공위성 및 로켓, 핵잠수함 관련 기술 등을 넘겨받을 수 있다는 우려다.<br>이와 관련해 김정은 위원장이 16일 블라디보스토크에서 세르게이 쇼이구 러시아 국방장관과 만날 것으로 알려져 있는데 이때 실질적인 군사합의가 이뤄질 것으로 예상된다.","date":"2023-09-14T12:08:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230914500097"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"노르웨이 공주 “전 남편 자살로 떠난 빈 구석 채운 흑인 샤먼과 결혼”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/14/SSC_20230914114541_V.jpg' width=100px align=left><!-- 그림 1483504 -->노르웨이의 마르타 루이세(51) 공주가 약혼남인 미국인 샤먼(무당) 두렉 베레트(48)와 내년 여름 결혼 날짜를 잡기로 했다고 둘이 13일(현지시간) 공식 발표했다. 하랄드 4세 국왕도 베레트를 가족으로 받아들이게 돼 기쁘다며 두 사람을 축하했다고 영국 BBC가 전했다.<br>베레트는 자수성가형 무속인으로 대체의학, 다시 말해 검증된 의료가 아닌 치료 행위를 하는 것으로 알려져 있다. 마르타 공주는 그와 결혼하려고 지난해 왕실 의무를 포기했다.<br>약혼남은 암은 선택할 수 있는 질병이라고 주장하거나 코로나19 바이러스를 치료하려면 큰 메달(부적)이 필요하다며 팔기도 한다. 그가 영매가 돼 마르타 공주는 천사들과 소통할 수 있다고 굳게 믿는 것으로 알려져 있다.<br><!-- MobileAdNew center -->지난해 6월 약혼을 발표했을 때도 부친인 국왕은 축복했는데 이날도 국왕과 소냐 하랄센 왕비는 성명을 통해 “우리는 베레트를 가족의  일원으로 받아들이게 돼 기쁘다”며 결혼식을 고대하겠다. 우리는 마르타와 두렉의 앞날이 충일하길 기원한다”고 밝혔다.<br>둘의 결혼식은 유네스코 세계유산으로 지정될 정도로 아름다운 장관을 자랑하는 게이랑에르 피요르드 해변에서 열릴 것이라고 했다. 커플은 “역사도 깊고 스펙터클한 자연을 거느린 장소에 사랑하는 이들을 모아 우리 사랑을 축하받을 수 있어 믿을 수 없을 만큼 행복하다”고 밝혔다.<br><!-- 광고 right -->베레트는 노르웨이로 이주해 어떤 타이틀도 없이 왕실에 합류할 예정이라고 국영 NRK 방송이 보도했다. 자신을 ‘6세대 샤먼’이라고 표현하는 이 할리우드 구루(스승)는 죽음에서 부활했으며 9·11 사태가 일어나기 2년 전에 이미 그런 일이 일어날 것이라는 것을 예언했다고 주장했다. 아프리카계 미국인인 그는 자신의 신념에 몇몇은 불편해 할 수 있다고 인정하면서도 자신에게 쏟아진 비판은 인종차별에 근거한 것이라고 반박하곤 했다.<br>마르타 공주는 대체의학에 대한 믿음 때문만이 아니라 어린이들이 학교에 가는 것은 “천사들과 접촉하는 데 도움이 되기 때문”이라고 밝힌 일 때문에 격렬한 논란을 불러일으켰다. 그녀는 또 “연구에 근거한 지식”의 중요성을 안다면서도 “전통적인 의료 행위를 돕기 위한 보완재로 중요하다”고 주장했다.<br>국왕의 맏딸이지만 이미 남동생이 왕세자로 왕위를 잇게 돼 있다. 공주는 작가 아리 벤과 결혼했다가 2017년 헤어진 아픔이 있다. 이혼 사유는 그가 심한 우울증에 시달린다는 것이었다. 아리는 2년 뒤 성탄절에 극단을 선택하고 말았다. 마르타 공주가 겪는 공허함과 약점을 베레트가 영악하게 파고든 것으로 보인다.","date":"2023-09-14T11:45:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230914500094"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“원나잇·성매매 자제하세요”…日, 성병 폭증했다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/22/SSC_20230222110636_V.jpg' width=100px align=left><!-- 그림 1398805 -->최근 일본에서 성병 중 하나인 ‘매독 감염’을 진단받은 환자가 급증하는 가운데 올해 들어서만 일본 매독 환자가 1만명을 넘어선 것으로 조사됐다.<br>13일 요미우리신문은 “(올해 매독 감염이) 역대 최다를 기록한 작년보다 빠른 속도로 늘어나고 있다”고 보도했다.<br>일본 국립감염증연구소의 감염병 발생동향조사(속보치)에 따르면 올해 들어 이달 3일까지 보고된 매독 환자는 1만 110명으로 작년 동기보다 2000여명 늘었다.<br><!-- MobileAdNew center -->지역별로는 도쿄가 2490명으로 가장 많고 이어 오사카(1365명), 아이치현(590명), 후쿠오카현(588명) 등 순이다.<br>일본에서 매독 감염자가 늘어나기 시작한 것은 2013년부터다. 그해 1000명을 넘어선 뒤 2016년에는 4000명대, 2017년에는 5000명대를 기록했다. 2021년에는 7978명을 거쳐 지난해는 1만 3228명(속보치)으로, 현행 조사 방식이 도입된 1999년 이후 처음으로 1만명을 돌파했다.<br><!-- 광고 right -->연령층별로는 남성의 경우 20~50대를 중심으로 확산됐으며 여성은 20대 초반에서 많이 발생했다.<br>전문가들은 매독 환자가 증가한 원인으로 성병 검사 체계가 미흡한 형태의 성매매 영업이나 데이팅 애플리케이션(앱), 소셜미디어(SNS)를 통해 만난 상대방과의 성관계 증가 등을 꼽고 있다. 불특정 다수의 사람과 만나 가벼운 만남을 갖는 게 쉬워지면서 이에 따른 부작용으로 성병 감염 사례가 급증했다는 진단이다.<br><strong class=subTitle_s0>● 매독 증상은</strong><br>매독은 ‘매독 트레포네마’라는 균에 의해 발병하는 전염성이 매우 높은 세균성 감염증이다. 주로 성관계, 유사 성관계 등 성적 접촉을 통해 전파된다.<br><!-- MobileAdNew center -->감염 초기에는 통증이 없는 피부 궤양이 3~6주 지속된다. 이후 피부의 발진과 점막의 병적인 증상이 동반되는 2차 매독으로 진행된다. 손바닥과 발바닥에 나타나는 발진이 매독의 특징적 증상이다. 이때 제대로 된 치료를 받지 않으면 3차 매독이 되는데 중추신경계, 눈, 심장, 대혈관, 간, 뼈, 관절 등 다양한 장기에 매독균이 침범해 전반적인 신체 장기에 염증성 질환이 발생한다.<br>임산부가 매독에 걸릴 경우에는 사산이나 유산이 되거나 아기에게서 다양한 증상이 나올 위험이 있다.","date":"2023-09-14T10:54:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230914500066"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"결혼식에서 푸틴과 춤췄던 오스트리아 전 외무, 조랑말들과 러 이주","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/14/SSC_20230914104115_V.jpg' width=100px align=left><!-- 그림 1483444 -->2018년 자신의 결혼식에 블라디미르 푸틴 러시아 대통령을 초청해 함께 춤을 춰 사임 압력을 받았던 오스트리아의 전직 외무장관이 결국 러시아로 이주했다고 AFP 통신이 13일(현지시간) 보도했다.<br>보도에 따르면 카린 크나이슬(58)이 최근 자신의 조랑말 두 마리와 함께 러시아 군용기를 타고 상트페테르부르크로 이주했다. 동물을 무척 좋아하는 것으로 알려진 그녀는 조랑말 두 마리를 함께 데려가길 원했으며, 모두 검역을 무사히 통과했다고 영국 BBC는 전했다.<br>크나이슬 전 장관은 블라디보스토크에서 열린 동방경제포럼(EEF)에 참석한 모습이 언론에 포착됐다. 그녀는 푸틴 대통령이 지난 12일 기조연설을 하는 동안 조는 모습이 청중을 향해 고정된 카메라에 잡히기도 했다.<br><!-- MobileAdNew center -->크나이슬 전 장관은 5년 전 예식 도중 푸틴 대통령에게 고개 숙여 인사하는 장면이 찍힌 사진이 언론에 소개되면서 부정적 반응이 증폭됐다. 사실 푸틴 대통령을 초청한 것부터가 중립국 오스트리아에 어울리지 않는 일이었고, 유럽연합(EU) 전체로 봐도 적절하지 않다는 비판이 제기됐다.<br>소속된 정당이 없었던 크나이슬 장관은 당시 EU 차원의 러시아 경제 제재에 반대하며 친러시아 행보를 보여온 극우 자유당의 천거를 받아 2017년 장관 직에 기용됐다. 크나이슬은 결혼식 논란이 불거진 뒤 이듬해 사임하고 2020년 9월에는 프랑스로 이주했다. 무수한 살해 협박을 받아 어쩔 수 없는 선택이었다. 그는 프랑스에서도 떠나라는 압력을 받아 다시 레바논으로 가 작은 마을에 잠깐 살았다고 주장했다.<!-- 그림 1483445 -->이런 상황에 크나이슬의 조랑말들이 지난주 시리아 흐메이밈의 러시아 공군기지에서 군용기에 실려 상트페테르부르크로 이송됐다는 러시아 독립 매체 ‘더 인사이더’의 보도가 나왔다. 이에 대해 크나이슬은 AFP에 “전쟁 중에 트럭을 몰고 시리아를 통과하는 것은 불가능했다”고 말했다.<br><!-- 광고 right -->또 텔레그램을 통해 “제재 때문에 항공편이나 DHL 같은 배송 서비스가 없다”며 자신의 이주가 정치적 논쟁 소재가 된 것이 놀랍다고 털어놓았다.<br>크나이슬은 지난 6월 공동 설립한 지정학 싱크탱크 고르키(GORKI) 센터를 이끌 것으로 전해졌다. 상트페테르부르크 대학 안에 소재를 둔 이 센터의 설립 목적은 중동과 근동 문제를 다루는 러시아 연방정부를 돕기 위한 것이라고 명확히 등록돼 있다.<br>그녀는 앞서 2021년 러시아 석유기업 로스네프트 이사회에 합류했지만 EU 의회가 러시아 기업의 이사회에 남아 있는 유럽인에 대한 제재를 통과시키자 이듬해 5월 물러난 전력도 있다.<br>BBC는 오스트리아 자유당이 여전히 크렘린궁과 유착하고 있다는 점을 부각시켰다.<br>남편이 누구인지, 지금도 함께 잘 지내고 있는지 궁금한데 이에 대한 정보를  찾을 수 없었다.","date":"2023-09-14T10:41:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230914500056"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[따뜻한 세상]“눈앞이 점점 흐려져요...”…다급하게 순찰차로 달려온 남성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/14/SSC_20230914164636_V.jpg' width=100px align=left><!-- 동영상 30031 -->지난 11일 경찰청 유튜브 채널에는 ‘다급하게 순찰차로 향한 남성의 첫 대사는??’이란 제목의 영상이 게재됐다.<br>영상에는 지난달 전남 보성군의 교통거점 근무 중인 순찰차 앞으로 갑자기 트럭 한 대가 멈추더니 운전자가 “도와주세요!”란 말과 함께 경찰에게 도움을 급히 청하는 모습이 담겨 있다.<br>운전자는 순찰차 앞으로 달려오더니 보닛을 두들기며 “말벌에 쏘였는데 너무 어지러워서 운전을 못하겠다”라고 말했고 의식을 잃기 직전인 남성의 위급함을 감지한 경찰관은 그를 즉시 태운 후 병원으로 출발했다.<br><!-- MobileAdNew center -->병원으로 이송 중에도 경찰관은 남성이 의식을 잃지 않도록 하기 위해 “지금 괜찮으신가요?, 정신 차리세요!”라며 반복해 되물었고 남성은 이에 “숨쉬기도 가빠서...지금 말하는 것도 너무 힘들다”라고 대답했다.<br>다행스럽게도 남성은 경찰관들의 도움으로 무사히 병원에 도착해 쇼크가 오기 전 응급처치를 받고 건강을 회복했다.<!-- 그림 1483668 -->남성은 인터뷰를 통해 “오른쪽 관자놀이에 (말벌에게) 한 방 맞고는 병원을 가야겠다 싶어서 운전을 하는데 2분도 안 지나서 얼굴이 붓고 입하고 혀에 마비가 왔었다”며 “응급실 앞에 갔을 때는 정말 아무것도 안 보여서 경찰관님이 부축해 주셔서 응급실 침대까지 데려다주셨다”라고 당시 상황을 설명했다.<br><!-- 광고 right -->이어 남성은 경찰관들에 대한 감사 인사도 잊지 않았다. “주변에 경찰관들이 있어서 저처럼 위급한 상황에 목숨을 건진 분이 한 둘이 아니겠구나!”라며 “(경찰관분들께) 고맙고 특히 직접적으로 도움 주셨던 경찰관님께 다시 한번 감사드린다”라고 전했다.<br>한편 경찰은 벌에 쏘일 경우 심하면 1시간 이내 심정지가 올 수 있다며 스스로 병원을 가기보다 119에 신고해 달라고 당부했다.<br>영상제공 전남경찰청","date":"2023-09-14T16:46:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230914500194"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"자바 언어 창시자도 참석…개발자들의 축제 ‘LG 소프트웨어 개발자 컨퍼런스’ 개막","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/14/SSC_20230914142851_V.jpg' width=100px align=left>LG전자가 소프트웨어 개발자들의 기술교류 및 소통을 위한 자리를 마련했다.<br>14일 업계에 따르면 LG전자는 이날 서울 강서 마곡 LG사이언스파크에서 ‘LG 소프트웨어 개발자 컨퍼런스 2023’을 개최했다. 오는 15일까지 진행되는 이 행사는 LG그룹 계열사가 참여하는 LG SW협의회 주관으로 열린다. LG전자는 협의회 의장사를 맡고 있다. ‘융합의 가능성’을 주제로 ▲ 인공지능·빅데이터 ▲ 모빌리티·자동차 ▲ 플랫폼·아키텍쳐 ▲ SW기술·개발문화 ▲ 클라우드 ▲ 이머징테크 등 6개 분야 33개 발표가 진행된다.<!-- 그림 1483574 -->LG전자를 포함한 LG 계열사는 물론 아마존웹서비스(AWS), 마이크로소프트(Microsoft) 등 글로벌 소프트웨어 기업의 엔지니어 1000여명이 참여해 기술 및 개발 노하우를 공유한다.<br>기조연설은 배경훈 LG AI연구원장과 프로그래밍언어 자바(Java)의 창시자로 유명한 제임스 고슬링 AWS 전문엔지니어가 맡았다. 배 원장은 초거대 멀티모달 AI ‘엑사원(EXAONE) 2.0’과 그룹 내 활용방안을, 제임스 고슬링은 자신의 커리어 개발 경험과 인사이트 등을 소개했다.<!-- 그림 1483575 -->이어진 발표에서는 가전, TV, 전장, 상업용 디스플레이 등 다양한 분야에서 근무하는 소프트웨어 개발자들이 인공지능, 데이터, 플랫폼 설계, 음성인식 등 최신 기술의 적용 사례를 공유하고 자유롭게 의견을 나눴다.<br><!-- MobileAdNew center -->LG전자는 최근 ‘스마트 라이프 솔루션 기업’으로 변화하겠다는 미래비전을 선포하고, 전사적 소프트웨어 역량 강화에 속도를 내고 있다. 고객의 다양한 공간과 경험을 연결, 확장하기 위해서는 다양한 분야에 활용되는 소프트웨어 기술의 유기적 연결이 필수적이기 때문이다. 이를 위해 국내외 주요 대학과 협업해 맞춤형 인재 확보에 나서는 동시에 사내에서는 소프트웨어 리스킬링 프로그램을 운영하는 등 인재 양성에 속도를 내고 있다. 소프트웨어 전문가 육성을 위한 교육과 역량인증 프로그램도 운영중이다.<br>LG전자는 SW 기술교류 및 역량강화를 위해 2016년부터 소프트웨어 개발자 콘퍼런스를 열고 있다.<br><!-- 광고 right -->박인성 LG전자 CTO부문 SW센터장 전무는 “개발자들의 자유로운 소통 기회를 늘려 소프트웨어 기술 융합에 속도를 내고 고객들의 다양한 공간과 경험을 연결하는 스마트 라이프 솔루션 기업으로의 변화와 도약에 기여해 나갈 것”이라고 말했다.","date":"2023-09-14T14:28:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230914500138"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"오픈런 아카데미 출신 팀, 2023 레드닷 디자인 어워드 본상 수상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/14/SSC_20230914142738_V.jpg' width=100px align=left><!-- 그림 1483573 -->오픈런 아카데미는 본원 출신 변우희, 양의진, 전성준, 김건 수강생의 ‘Code Red’ 작품이 독일 2023 레드닷 디자인 어워드에서 브랜드&amp;커뮤니케이션 디자인 부문 본상을 수상했다고 14일 밝혔다.<br>레드닷 디자인 어워드는 독일 ‘iF 디자인 어워드’, 미국 ‘IDEA 디자인 어워드’와 함께 세계 3대 디자인상으로 꼽힌다.<br>이번에 수상한 ‘Code Red’ 작품은 경제적 어려운 환경으로 인해 생리대 같은 위생용품을 사기 어려운 여성들이 도움을 받을 수 있도록 제작된 모바일 어플리케이션이다. 상대적으로 더 여유있는 여성들이 서포터가 되어 한번 또는 지속적으로 기부에 참여할 수 있고, 도움이 필요한 여성들에게 필요한 용품 또는 금액을 바로 전송할 수 있도록 했다.<br><!-- MobileAdNew center -->경제적 도움이 필요한 이용자들이 아니더라도 모든 여성들이 이 앱을 통해 월경주기를 트래킹하고 핑크 택스가 부과되지 않은 생필품을 구매할 수 있는 등 다양한 기능을 제공한다.<br>수상팀을 지도한 오픈런 아카데미 박태준 강사는 “단순히 좋은 제품을 홍보하거나 ‘누군가를 돕자’ 라는 식의 메시지 보다도 이렇게 서로가 서로를 서포트 할 수 있는 플랫폼과 서비스를 제공하는 것이 더 중요시되는 시대인 것 같다”며 “서비스 디자인에 경험이 없는 수강생들이 오픈런 아카데미를 통해 스스로 아이디어를 내고 또 좋은 성과를 내서 더 자랑스럽게 생각한다”고 말했다.<br><!-- 광고 right -->하성권 오픈런 아카데미 대표교수는 “비대면 온라인 광고교육 플랫폼으로 시작해 국제광고제는 물론 세계 3개 디자인어워드까지 석권하면서 향후 그래픽디자인, UI디자인, 모션그래픽 등으로 교육 영역을 넓혀나갈 계획”이라며 “비전공 학생들일지라도 오픈런 아카데미 커리큘럼을 통해 국제 공모전에서 수상할 수 있는 역량을 키워나가도록 하는 것이 향후 목표이며 더 많은 한국 학생들이 세계적으로 인정받기를 바란다”고 전했다.","date":"2023-09-14T14:27:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230914500136"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[사진] 물가 조사 발로 뛰는 통계청장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/14/SSC_20230914142045_V.png' width=100px align=left><!-- 그림 1483565 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-09-14T14:20:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230914500135"}]