[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"불법입국 거론하자 ‘따다다닥’… “엎드려” 아수라장 된 유세장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/15/SSC_20240715005604_V.jpg' width=100px align=left><div class=con_textbox_01>13일 18시 3분(현지시간)<br/>유세장 군중 열광 속 트럼프 등장<br/><br/>18시 8분 <br/>“총 든 남자 지붕 위 곰처럼 기어올라”<br/>경찰에 신고했지만 연설은 계속  <br/><br/>18시 11분 <br/>국경문제 일갈하는 순간 연발 총성<br/>1분 후 일어나 청중 향해 주먹 불끈<br/><br/>18시 14분<br/>경호원 차량 탑승… 현장 빠져나가<br/>유세 현장 ‘부실 경호’ 논란 불거져</div><!-- 그림 1590019 -->도널드 트럼프 전 미국 대통령이 13일(현지시간) 저녁 펜실베이니아주 버틀러에서 유세를 하다가 총탄이 오른쪽 귀 윗부분을 관통하는 상처를 입었다. 용의자는 현장에서 사살됐지만 유세장을 찾은 시민 한 명이 숨지고 2명이 중상을 입었다. 경찰 수사 발표 및 언론 보도 등을 토대로 당시의 긴박했던 피격 상황을 시간대별로 재구성했다.<br>오후 6시 3분. 컨트리가수 리 그린우드(82)의 노래 ‘신이여 미국을 축복하소서’가 울려 퍼지는 무대로 트럼프 전 대통령이 모습을 드러냈다. 맑은 하늘과 무더위 속 유세장에 모인 군중이 열광하자 그는 노래가 끝날 때까지 자리에서 손을 흔들어 화답했다.<br>연설을 시작한 트럼프 전 대통령이 본격적으로 불법 입국자 문제를 거론한 6시 11분 “(국경에서) 무슨 일이 있었는지 한번 보라”고 일갈하자 ‘따다다닥’ 하며 연발의 총성이 들렸다. 거의 동시에 트럼프 전 대통령은 오른손으로 자신의 오른쪽 귀를 만지며 단상 아래로 몸을 숙였다. 경호원들이 무대 위로 뛰어올라 그를 땅에 눕혔다. 어디선가 “사수가 쓰러졌다”는 외침이 들렸다. “엎드려, 엎드려, 엎드려”라는 외침 속으로 유세장을 찾은 주민들의 비명이 섞여 나갔다.<br><!-- MobileAdNew center -->총성이 시작된 지 1분쯤 지나 트럼프 전 대통령이 경호원들의 부축을 받아 일어섰다. 경호원들이 “움직여라, 움직여라”고 외치자 그는 긴장한 듯한 표정으로 몸을 추스르기 시작했다. 오른쪽 귀에 피가 묻은 상태였지만 주먹을 불끈 쥐어 보였고, 차에 타면서도 주먹을 들어 올리며 건재함을 과시했다. 차량은 6시 14분 유세 현장을 빠져나갔다. 상황은 종료됐지만 현장 목격자들의 진술로 경호 부실 문제가 새롭게 불거지고 있다.<!-- 동영상 30464 -->당시 유세장 밖을 지나던 주민 그레그 스미스는 BBC 방송에 “트럼프 전 대통령이 연단에 오르고 5분쯤 지나자 소총을 든 남성 한 명이 (자신과) 15m가량 떨어진 건물 지붕 위로 곰처럼 기어 올라갔다”고 말했다. 그는 유세장 주변을 순찰하던 경찰에 이 사실을 알렸다. 그러나 경찰은 지붕 경사 때문에 총격범의 존재를 확인하지 못하자 이를 무시했다. 스미스는 “‘트럼프가 왜 아직도 연설을 하고 있지. 경찰은 왜 트럼프를 연단에서 내려오게 하지 않는 거지’라고 생각했다”면서 이날 사건을 “100% 보안 실패”라고 했다.<br>유세장 밖에 있었던 또 다른 목격자 벤 메이저(41) 역시 월스트리트저널(WSJ)에 건물 옥상에 있던 남성의 존재를 인지했다고 말했다.<br>비밀경호국(USSS)은 사건 발생 직후 조사에 착수했으며, 관련 내용을 조 바이든 대통령에게 브리핑했다고 밝혔다. 또 최근 트럼프 전 대통령의 경호에 ‘보호 자원과 역량을 추가했다’고 했지만 구체적인 내용을 설명하지는 않았다.<br><!-- 광고 right -->로이터통신은 트럼프 전 대통령이 유세를 하는 대부분의 지역에서 현지 경찰이 USSS를 지원하고, 상황에 따라 교통안전국(TSA) 등 국토안보부(DHS) 내 다른 기관의 도움을 받는다고 분석했다. 요원들은 폭탄 등의 위협이 없는지 현장을 점검하고, 무장요원들은 입장객의 가방과 지갑 등을 직접 확인한다. 상황에 따라 저격 가능한 건물에서 안전을 체크한다. 이번 유세에서도 트럼프 전 대통령 주변에서 요원들이 방어 자세로 대기하고 있었다. 그러나 트럼프 유세 현장은 야외에서 열리는 데다 수천명의 청중이 몰려들어 일일이 모두 확인할 수 없는 환경이다. AP통신은 총격범이 있던 곳이 트럼프 전 대통령 연설 장소로부터 150ｍ도 채 떨어지지 않은 곳이었다면서 실력 좋은 사수라면 맞힐 수 있는 거리라고 전했다.","date":"2024-07-15T00:56:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240715004003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"FBI “총격범은 20세 공화당원”… 범죄 이력은 없어","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/15/SSC_20240715005550_V.jpg' width=100px align=left><!-- 그림 1590018 -->미국 연방수사국(FBI)은 14일(현지시간) 펜실베이니아 베델파크 출신의 토머스 매슈 크룩스(20)가 도널드 트럼프 전 대통령을 암살하려다 숨진 총격 피의자라고 밝혔다.<br>펜실베이니아 연방법원 공개 범죄 기록에는 크룩스에 대한 범죄 이력은 없다. 유권자 데이터베이스 렉시스넥시스에는 그가 펜실베이니아 공화당원으로 등록돼 있지만, 연방 선거 자금 기록에는 그가 2021년 1월 민주당 기부 플랫폼 액트블루를 통해 진보성향 유권자 그룹인 ‘프로그레시브 턴아웃 프로젝트’에 15달러(약 2만원)를 기부한 정보가 남아 있다고 뉴욕타임스(NYT)가 보도했다.<br>그는 이날 사건이 벌어진 버틀러 팜쇼에서 차로 약 1시간 거리에 있는 베델파크에 가족과 함께 사는 것으로 알려졌다. FBI 집행관들은 브룩스의 자택에서 집회 장소까지 모든 도로를 봉쇄하고 그의 동선을 조사하고 있다. 그의 친인척은 현지 언론 요청에 응하지 않았다.<br><!-- MobileAdNew center -->펜실베이니아 서부 지역지 트리뷴리뷰는 “크룩스는 약 1400명이 재학 중인 베델파크 고교를 2022년 졸업했다”면서 “그가 졸업하던 해 미 국립수학과학이니셔티브(NMSI)에서 500달러 스타상을 받았다”고 전했다. 졸업식 온라인 영상에는 크룩스가 박수를 받으며 무대로 수줍게 걸어가는 모습이 담겼다. 안경을 낀 날씬한 청년인 그는 검은색 졸업 가운을 입고 학교 관계자와 포즈를 취한 뒤 졸업장을 받았다.<br>동영상 플랫폼 유튜브에는 크룩스가 운전석에 앉아 “난 공화당원이 싫다. 트럼프도 싫다”고 한 영상도 떠돌고 있지만 진위 여부는 밝혀지지 않았다.<!-- 광고 right -->","date":"2024-07-15T00:55:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240715002003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“표적 정확히 겨누려 노력하다 방아쇠”…트럼프 총격범 최후 영상 공개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/14/SSC_20240714210930_V.jpg' width=100px align=left><!-- 그림 1590005 -->야외 유세 중이던 도널드 트럼프 전 미국 대통령을 암살하려 한 남성의 모습이 담긴 영상이 공개됐다.<br>AFP통신에 따르면 미국 매체 TMZ는 14일(현지시간) 총격범 토머스 매슈 크룩스(20)로 추정되는 남성의 영상을 입수해 공개했다.<br>영상 속 남성은 지붕에 엎드려 표적을 향해 총기를 조준하는 것으로 보인다.<br><!-- MobileAdNew center -->TMZ는 “이 남자는 긴 갈색 머리를 하고 회색 티셔츠와 카키색 바지를 입고 있다”며 “표적을 정확히 겨누려고 조심스럽게 노력하다가 방아쇠를 당겼다”고 전했다.<br>공개된 영상에 발포 장면은 잡히지 않았다. 다만 여러 차례 연속으로 울리는 총성과 사람들의 비명이 담겼다. 그 뒤 지붕 위에 있던 남성이 숨진 것처럼 아무 움직임 없는 모습이 나온다.<!-- 그림 1590006 -->소셜미디어 틱톡에는 같은 시간대 트럼프 전 대통령이 있던 연단을 담은 영상이 올라왔다.<br>영상에는 트럼프 전 대통령이 발언하다 총성이 여러 차례 울린 직후 귀를 잡는 모습이 담겼다. 연단 뒤 지붕에 있는 경호팀의 저격수로 보이는 요원들이 사격하는 듯한 장면도 담겼다.<br><!-- 광고 right -->두 영상을 종합하면 크룩스로 추정되는 남성이 트럼프 전 대통령을 향해 총을 쏜 뒤 경호팀 저격수가 이 남성을 저격한 것으로 보인다.<br><!-- MobileAdNew center -->이날 트럼프 전 대통령은 펜실베이니아주 버틀러에서 유세하던 중 날아든 총알에 오른쪽 귀 윗부분이 관통되는 상처를 입었다. 현장에서 긴급 대피한 트럼프 전 대통령은 지역 병원에서 응급 처치를 받고 퇴원했다. 총을 쏜 범인은 현장에서 사살됐다.<br>비밀경호국 측은 “유세 현장 바깥에 있는 더 높은 곳에서 연단을 향해 여러 차례 격발이 이뤄졌다”고 밝힌 바 있다.","date":"2024-07-14T21:09:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240714500107"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이스라엘 하마스 2인자 ‘손님’ 데이프 암살 성공했나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/14/SSC_20240714161904_V.png' width=100px align=left><!-- 그림 1589938 -->이스라엘군이 하마스 2인자 무함마드 데이프(59)를 암살하기 위해 팔레스타인 피란민이 몰려있는 가자지구 남부 도시 칸 유니스를 공격해 민간인 사상자 수백명이 발생했다.<br>타임스오브이스라엘은 13일(현지시간) 베냐민 네타냐후 이스라엘 총리가 “하마스의 최고 군사 지휘관인 데이프가 이날 공습으로 사망했는지에 아직 확실히 알지 못한다”며 “데이프에 대한 공격은 모든 전쟁 목표가 달성될 때까지 작전 중단을 거부했기 때문에 가능했다”고 밝혔다고 전했다.<br>네타냐후 총리는 미국 등 서방의 민간인 사상자 급증에 대한 우려에도 가자지구 전쟁을 이어 나가 이번 공습이 있을 수 있었다고 자화자찬했다. 데이프 사살이 성공했다면 이스라엘이 9개월 넘게 이어 온 가자지구 전쟁의 최대 성과가 된다.<br><!-- MobileAdNew center -->이스라엘군은 이날 오전 난민 캠프가 집중된 칸 유니스 서쪽 해안의 ‘인도주의 구역’ 알마와시 등지를 공습했다. 가자지구 보건부는 성명에서 알마와시에서 주민과 피란민 최소 90명이 숨지고 300명 이상이 부상했다고 밝혔지만, 하마스는 데이프가 공습의 표적이 되었다는 사실을 부인했다.<br>데이프는 하마스의 군사 조직 ‘알카삼 여단’의 최고 사령관으로, 지난해 10월 7일 이스라엘 기습 공격을 배후에서 지휘한 인물로 지목된다. 아랍어로 ‘손님’이란 뜻의 가짜 이름도 이스라엘 공격을 피하기 위해 매일 밤 다른 사람의 집에 머물러서 붙여졌다.<br>2000년대 초 알카삼 여단을 이끌게 된 직후 이스라엘의 폭격으로 데이프가 한쪽 눈과 다리를 잃고 휠체어에 의존해 왔다는 보도가 있지만, ‘유령 사령관’으로 불릴 정도로 그의 정확한 실체는 알려지지 않았다.<br><!-- 광고 right -->1965년 가자지구 남부 칸유니스의 난민촌에서 태어난 데이프는 1987년 하마스가 창설된 직후 가담했다. 1989년 1차 인티파다(팔레스타인 주민의 대이스라엘 봉기) 당시 이스라엘에 체포됐지만 이후 풀려났는데, 데이프처럼 이스라엘 교도소에서 수감됐던 이들이 하마스의 지도자가 되는 사례 때문에 이스라엘이 인질 협상에 소극적이라는 분석도 있다.<br><!-- MobileAdNew center -->그는 가자지구 지하에 총연장 500㎞의 땅굴을 만드는데 관여했으며, 여러 건의 자살폭탄 테러를 일으켜 2015년 미국의 ‘국제테러범’ 명단에 올랐다.<br>국제형사재판소(ICC)의 카림 칸 검사장은 올해 5월 베냐민 네타냐후 이스라엘 총리 등과 함께 데이프도 전범으로 체포영장을 청구했다.","date":"2024-07-14T16:19:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240714500079"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"피격 트럼프, 전용기서 두발로 뚜벅뚜벅…“강하고 기운 넘쳐” (영상)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/14/SSC_20240714153011_V.jpg' width=100px align=left><!-- 그림 1589919 -->13일(현지시간) 유세 도중 총격을 당한 도널드 트럼프 전 대통령이 몇 시간 만에 여유로운 모습으로 전용기에서 내리는 모습이 포착됐다.<br>AP, 로이터, AFP 통신 등은 트럼프 전 대통령이 펜실베이니아 지역 병원에서 간단한 응급처치를 받은 뒤 14일 새벽 뉴저지 뉴어크 공항에 도착했다고 보도했다.<br>이와 관련해 트럼프 대선 캠프에서 커뮤니케이션을 맡고 있는 마고 마틴은 트럼프 전 대통령이 전용기 계단을 걸어 내려오는 모습이 담긴 동영상을 자신의 엑스(X·옛 트위터) 계정에 올렸다.<!-- 그림 1589920 -->‘노타이’ 차림의 트럼프 전 대통령은 계단 옆의 손잡이를 잡기는 했지만 다른 사람의 도움을 받지 않았고 자세도 바르며 움직임에 불편함은 없어 보였다.<br><!-- MobileAdNew center -->트럼프 전 대통령은 동영상을 촬영하고 있는 사람에게 왼손을 들어 인사하는 여유도 보였다.<br>영상에는 총격을 입은 오른쪽 귀 부분은 보이지 않았다.<br>다만 트럼프 전 대통령이 계단을 내려오는 사이 앞뒤로 요원들이 지켰고, 계단 앞에는 무장한 요원이 경호하고 있었다.<br><!-- 광고 right -->마틴은 “강하고 기운이 넘친다”며 “그는 미국을 위해 싸우는 것을 멈추지 않을 것”이라고 적었다.<br><!-- MobileAdNew center -->AP는 무장 요원의 경호를 받으며 전용기에서 내리는 트럼프 전 대통령의 영상이 공개된 것을 이례적이라고 평가하면서 힘을 과시하기 위한 것이라고 분석하기도 했다.<br>AP에 따르면 트럼프 전 대통령은 뉴저지 인근의 개인 골프클럽에서 하룻밤을 보낼 계획이다.<br>트럼프 전 대통령은 이어 오는 15일부터 위스콘신주 밀워키에서 열리는 공화당 전당대회에도 예정대로 참석하기로 했다.","date":"2024-07-14T15:30:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240714500068"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘세계 1위’ 유튜버, 13억 내걸고 서바이벌…유일한 한국인 참가자는?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/14/SSC_20240714150756_V.png' width=100px align=left><!-- 그림 1589907 -->국내 유튜버 ‘곽튜브’(곽준빈)가 전 세계에서 구독자 수를 가장 많이 보유한 유튜버 ‘미스터 비스트’의 서바이벌 프로그램에 참여한 후기를 공개해 화제다.<br>14일 곽튜브는 자신의 유튜브 채널에 ‘전 세계 구독자 1위 채널에 출연하게 된 사연’이라는 제목의 영상을 올렸다. 해당 영상에는 프로젝트를 촬영하기 위해 미국 보스턴으로 출국하는 모습과 참여 과정 등이 담겼다.<br>공개된 영상 속 곽튜브는 인천 공항에서 출국하며 “미스터 비스트에게 초대받았다. 뜬금없이 (인스타그램) 팔로우하기는 했었는데 자신이 엄청난 프로젝트를 진행 중이라며 초대했다”고 설명했다.<br><!-- MobileAdNew center -->이어 “답장이 안 오길래 끝났나 싶었는데 (미스터 비스트의) 담당 유튜브 직원으로부터 ‘미국으로 갈 준비를 해드리겠다’며 연락이 왔다”고 출연 계기를 밝혔다.<!-- 그림 1589908 -->미스터 비스트 측이 제공한 비즈니스 좌석을 타고 미국 보스턴에 도착한 곽튜브는 입국 심사를 하던 중 끌려갔던 상황을 전하기도 했다.<br>그는 “입국 심사를 하는데 (심사관이) 왜 왔냐고 해서 ‘친구 만나러 왔다’고 했다. 친구 이름을 물어서 ‘미스터 비스트’라고 했더니 바로 끌려가서 20분 얘기하고 나왔다”며 “내가 생각해도 어이없었을 것 같다”고 말했다.<br>이어 보스턴에서 다시 비행기를 타고 약 2시간을 걸려 노스캐롤라이나 롤리-더럼 국제공항에 도착한 곽튜브는 미스터 비스트가 사는 곳이자 고향으로 알려진 그린빌에 도착했다.<br><!-- 광고 right -->곽튜브는 마중을 나온 미스터 비스트 측의 직원에게 일정을 물었지만 직원은 “내가 정보를 말해줄 수는 없다”며 “어차피 그 사람(미스터 비스트) 말고는 아는 사람도 없을 것”이라고 답했다.<!-- 그림 1589909 -->미스터 비스트가 마련해준 숙소에는 곽튜브 이름이 새겨진 편의용품과 함께 에어팟 프로, 초콜릿 등의 선물이 준비돼 있었다. 옷장에는 서바이벌 경기 때 입을 티셔츠가 미리 걸려 있었는데, 티셔츠 뒷면에는 구독자 수로 추정되는 ‘100만’이라는 숫자가 적혀 있었다.<br><!-- MobileAdNew center -->곽튜브는 이날 오후 열린 유튜버들과의 파티 자리에서 1000만명의 구독자를 보유한 일본 유튜버 ‘스시라멘리쿠’를 만나 이야기를 나누기도 했다. 곽튜브는 “오신 분들 대부분이 구독자 수가 1000만명”이라며 놀라움을 표현했다.<!-- 그림 1589910 -->다음 날 곽튜브는 유튜버들과 함께 버스를 타고 촬영장으로 향했다. 서바이벌 게임이 시작되고 젠가 게임에서 탈락한 그는 “한 게임하고 4시간 기다리고 한 15시간 정도 갇혀있었는데 진짜 (제가) 나온 줄도 모르실 거다. 아무것도 못 했고 ‘슈퍼 병풍’이었다”고 아쉬움을 드러냈다.<br>이어 “미스터 비스트를 만나서 뭔가 대단한 프로젝트를 하기에는 제 능력이 많이 부족하지 않았나 싶다. 좀 친해지기 힘든 것 같다”고 덧붙였다.<br>미스터 비스트는 세계에서 가장 많은 구독자 수를 가진 미국인 유튜버로, 지난달 빈곤에 시달리는 마을에 집 100채를 지어 기부해 화제가 되기도 했다. 미스터 비스트는 최근 구독자 수 3억명을 돌파했다.<br>곽튜브는 이날 기준 203만명의 구독자를 보유한 여행 유튜버로, ‘지구마불 세계여행’ 시리즈, ‘곽준빈의 세계기사식당’ 등 예능 프로그램에도 출연하며 활발하게 활동하고 있다.","date":"2024-07-14T15:08:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240714500064"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[美 밀워키 공화당 전대 르포]트럼프 피격 전 활기찼던 현장, 지지자들 “슬프다” “다시 옳은 방향으로”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/14/SSC_20240714125047_V.jpg' width=100px align=left><!-- 그림 1589880 -->미국 공화당 전당대회(RNC)를 이틀 앞둔 13일(현지시간) 위스콘신주 밀워키 시내의 파이서브 포럼 앞, 후덥지근한 한여름 더위 속 행사장 주변은 차량, 행인을 통제하는 검은 철조망 차단막이 빙 둘러쳐져 있었다. 아직 본격적인 출입 통제가 시작되기 전이지만, 곳곳의 경찰들, 행사장 주변을 낮게 선회하는 헬리콥터들이 곧 통제가 시작됨을 알리고 있었다. 행사장 근처는 행사· 취재 장비를 옮기는 관계자, 취재진들이 오가는 가운데, 주말을 즐기러 나온 시민들과 관광객, 전국에서 모여든 공화당 대의원들이 뒤섞여 있었다.<br>하지만 이날 오후 늦게 공화당 대선후보로 공식 지명 예정인 도널드 트럼프 전 대통령이 필라델피아 유세 도중 피격당하면서 공화당원들의 축제장이 딜 밀워키는 순식간에 충격과 긴장으로 얼어붙었다.<br>밤늦게 다시 찾은 행사장 앞은 천둥, 번개를 동반한 소나기까지 오면서 인적은 드물고 긴장감까지 감돌았다. 근처 밀워키 강변 맥주바 거리 ‘비어 디스트릭트’에서 주말 밤을 즐기는 시민들은 크게 개의치 않는 모습이었지만, 지지자들은 충격과 공포를 고스란히 드러냈다.<br><!-- MobileAdNew center -->미시간주에서 가족여행을 온 공화당 지지자 존 가필드(63)는 “트럼프가 크게 안 다친 것 같아 천만다행이다. 신께 감사한다”면서 “범인이 한 명 말고 더 있을 수 있다. 생각만 해도 몸서리가 쳐진다”고 했다. 그러면서도 “전당대회에 트럼프가 등장하면 영웅이 될 것이고, 오히려 공화당의 단결과 승리에 도움이 될 수 있다”고도 했다.<br>행사장 앞을 지나가던 20대 여성 에이자와 니콜은 각각 민주·공화당 지지자로 반응이 엇갈렸다. 민주당 지지자인 에이자는 “총기를 옹호하는 공화당의 프럼프가 총격을 받았다는 사실이 참 아이러니하다”고 했다. 반면 트럼프를 찍겠다고 한 니콜은 “오늘은 너무 슬프고 충격적인 날”이라고 했다.<br>맥주바 거리에선 피격을 소재로 한 입담도 벌어졌다. 이름을 밝히지 않은 40대 백인 남성은 “지지 후보를 아직 안 정했지만, 총격까지 받은 트럼프에게 동정이 가는 건 사실”이라면서 “그가 성추문 입막음돈 제공 혐의로 유죄 평결을 받아 캠페인 모금도 늘어났다는데. 이번 일로 지지율이 더 올라가지 않을까 싶다”고 내다봤다. 그러나 부인 새미는 “트럼프 스스로 혐오와 극단의 정치를 조장했는데, 그의 피격은 스스로 조장한 극한 정치의 결과 아닌가”라고 반문했다.<!-- 그림 1589881 --><br><!-- 광고 right -->앞서 이날 오후 행사장 앞에서 만난 로드 아일랜드주 대의원 수전 그레넌(56)은 “트럼프가 공화당원들이 다시 앞으로 나서게 만들고, 미국을 다시 옳은 방향으로 위대하게 만들 것”이라고 단언했다. 그는 “바이든의 남부 국경 정책은 끔찍하다. 내 어머니도 독일 이민자 집안 출신이지만, 시민권을 받는데 16년이 걸렸다“고 대비하면서 ”이민을 반대하는게 아니라 합법적으로 오라는 것”이라고 목소리를 높였다.<br><!-- MobileAdNew center -->이어 “공짜로 퍼주는 정부는 안된다. 애초에 바이든은 거기 있으면 안 되는 사람이고, 이 나라 안보가 가장 심각한 위험에 처해 있다”고 비판했다.<br>인천 GM 공장에서 일한 적이 있다고 자신을 소개한 50대 남성 릭은 “민주당이 후보를 교체할지는 그 당에 달렸다. 하지만 전당대회에서 대의원들이 다른 후보를 뽑을 수 있도록 바이든이 시간적 기회를 줘야 한다”고 했다. 그는 “설사 바이든이 이겨도 그가 4년을 온전히 버틸 수 있다고 믿지 않는다. 취임식을 해도 곧 자기 의지로 물러나게 될 것이고, 우리는 첫 흑인 여성 대통령을 자동적으로 보게 될 것”이라고 장담했다.<br>밀워키 남쪽으로 약 40마일 떨어진 인구 약 10만명의 소도시 커노샤는 4년 전인 2020년 여름 경찰의 흑인 피격 사건으로 인종차별 반대 시위의 진원지가 된 도시다.<br>이날 커노샤의 카르타고 컬리지에서 만난 학교 상담사 맨디 심즈는 “민주당을 지지하지만 확신이 서지 않는다”면서 “대통령의 정신, 신체적 건강도 중요하지만, 새로운 세대의 젊은 유권자층이 생겨나고 있는데 나이 든 정치인들은 새 세대와 연결이 되지 않는다”고 지적했다.<br>커노샤 시내 월마트 앞에서 만난 두 아이 아빠 토리 랜드리(37)는 “2020년 시위 이후 저소득층 커뮤니티에 경찰 모니터링이 강화됐지만 그건 이미 그전부터 해 왔던 정책이기도 하다. 식료품, 기름값이 올라 더 살기 어려워졌다”면서 “지역 사회의 인식 변화보다도 더 큰 단위인 대법원, 상하원 의원, 정치 시스템에서 변화가 중요하다”고 꼬집었다.","date":"2024-07-14T12:50:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240714500043"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“총격범, 펜실베이니아 출신 20세 남성…FBI, 신원확인”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/14/SSC_20240714120443_V.png' width=100px align=left><!-- 그림 1589877 -->미국 공화당 대선후보인 도널드 트럼프 전 대통령을 겨눈 총격범은 펜실베이니아에 거주하는 20세 남성으로 확인됐다고 13일(현지시간) CNN이 보도했다.<br>CNN 기자가 접촉한 소식통에 따르면 미 연방수사국(FBI)은 총격 용의자의 신원을 이같이 확인했다.<br>다만 FBI는 총격 용의자의 이름은 아직 공개하지 않고 있다.<br><!-- MobileAdNew center -->미 일간 뉴욕타임스(NYT)는 복수의 사법 당국자들을 인용, 총격이 발생한 펜실베이니아주 버틀러 유세 현장에서 사살된 백인 남성의 시신에서 AR-15 계열 반자동 소총 한 정이 회수됐다고 보도했다.<br>AR-15 계열 소총은 군용 총기인 M-16을 민수용으로 개량한 것으로 대량살상을 노리는 총기 난사범들이 자주 사용해 악명이 높은 무기다.<!-- 그림 1589915 -->미 주류·담배·총포 담당국(ATF)은 대량살상 혹은 세간의 주목도가 높은 사건에 적용되는 표준절차에 따라 해당 총기의 구매내역 등에 대한 긴급 조사를 진행 중이라고 NYT는 전했다.<br>미국 ABC 뉴스는 총격범이 트럼프가 연설 중이던 무대에서 200∼300 야드(약 183∼274m) 떨어진 건물 옥상에 걸터앉은 채 최다 8발의 총탄을 발사한 것으로 보인다고 보도했다.<br><!-- 광고 right -->트럼프 전 대통령은 이날 저녁 펜실베이니아주 버틀러에서 유세를 하던 중 총격을 받아 총탄이 오른쪽 귀 윗부분을 관통하는 상처를 입었다.<br>용의자는 현장에서 사살됐으나, 유세장을 찾았던 시민 한 명이 숨지고 2명이 중상을 입었다. 관련 당국은 이번 사건을 암살미수로 규정하고 수사를 진행 중이다.<!-- 동영상 30458 -->","date":"2024-07-14T12:29:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240714500042"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"역대 암살당한 미국 대통령은 총 4명…암살범은 정치적 이유 있거나 정신질환자","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/14/SSC_20240714120437_V.png' width=100px align=left>역대 미국 대통령 암살 사건은 19세기 초부터 수없이 발생해 4명의 현직 대통령이 총탄에 목숨을 잃었다. 도널드 트럼프 전 대통령처럼 대선 후보가 암살당하거나 대통령이 암살 미수에 그친 사건도 여러 건이다.<br>대통령 암살 시도는 정치적 동기에서 이뤄지는 것이 대부분이지만 정신병을 앓고 있거나 용의자가 사살돼 그 이유를 알 수 없는 경우도 많다.<br>최초의 미국 대통령 암살 시도는 제7대 앤드루 잭슨 대통령 때 발생했다. 1835년 1월 국회의사당에서 벌어진 총격은 다행히 불발돼 잭슨 대통령은 목숨을 건질 수 있었다.<br><!-- MobileAdNew center -->최초의 대통령 암살 시도범은 실직한 도배업자로 이후 여생을 정신병원에서 보냈지만, 잭슨 대통령은 야당인 휘그당이 고용한 청부업자라고 믿었다.<br>1865년 4월 미국의 16대 대통령인 에이브러햄 링컨은 워싱턴 DC의 포드 극장에서 살해됐다.<!-- 그림 1589874 -->링컨 대통령 암살범 존 윌크스 부스는 유명한 배우이자 남북전쟁 당시 노예제 폐지를 반대한 남부 연합의 동조자였다. 부스는 링컨 대통령이 흑인의 투표권을 옹호하는 연설을 듣고 암살을 결심했으며, 총격 이후 말을 타고 도망쳤다.<br>링컨 대통령은 이후 노예해방과 미국 통합의 상징적 인물이 되었지만, 도피 이후 총격전을 벌이다 연방군에 의해 사살된 부스는 인종차별주의자로 낙인찍혔다.<br><!-- 광고 right -->미국의 20대 대통령 제임스 가필드는 1881년 7월 워싱턴 DC 철도역에서 총탄을 맞았다.<br><!-- MobileAdNew center -->취임한 지 4개월이 채 되지 않았던 가필드 대통령은 두 발의 총격에 어깨와 등을 맞은 뒤 79일을 버티다 끝내 목숨을 잃었다. 작가이자 변호사였던 암살범은 교수형에 처해졌으며, 프랑스 대사로 임명되지 못한 실망감에 총을 쐈다고 진술했다.<br>1901년 9월 윌리엄 매킨리 대통령은 뉴욕 판아메리칸 박람회에 참가했다가 암살됐다. 암살범은 전기의자에서 사형됐고, 이후 미 의회는 국토안보부 산하 비밀경호국(USS)에 대통령의 보호를 지시했다.<!-- 그림 1589875 -->1963년 존 에프 케네디 대통령의 암살은 미국 현대사의 비극이자 미스터리로 남았다.<br>텍사스주 댈러스에서 전용 차량을고 달리던 케네디 대통령의 살해 현장은 생생한 동영상으로 남아있으며 암살범 리 하비 오스월드 역시 사건 발생 이틀 뒤 살해됐다.<br>전직 해병대였던 암살범이 살해되면서 암살 이유는 미제로 남았고 대다수 미국인들은 케네디 대통령 살해 뒤에 음모가 있다고 믿고 있다.<br>케네디 대통령의 동생 로버트 케네디 전 법무장관도 민주당 예비선거에 출마했다가 1968년 6월 캘리포니아주 로스앤젤레스에서 살해됐다.<br>살해범은 팔레스타인인 시르한으로 그는 20년간 악의를 품고 케네디를 사살했다고 밝혔으며, 사형됐다.<!-- 그림 1589876 -->시어도어 루스벨트 대통령은 1912년 퇴임한 뒤 3년 만에 다시 대선에 출마했다가 선거 운동 도중 총탄에 맞았다.<br>루스벨트 대통령은 금속제 안경 케이스가 총탄이 폐에 닿는 것을 막아 생명을 구했다. 피가 묻은 셔츠를 입은 루스벨트 대통령은 총격 이후에도 84분간이나 연설을 이어 나갔지만, 재선에는 실패했다.<br>1981년 로널드 레이건 대통령은 워싱턴 힐튼 호텔에서 연설을 마치고 리무진 차량에 탑승하던 중 암살자 존 힝클리 주니어가 쏜 총에 맞았다.<br>레이건 대통령은 여섯 발에 총격 가운데 리무진에서 튀어나온 총알에 왼쪽 겨드랑이를 맞아 갈비뼈가 부러지고 폐가 손상돼 심각한 내부 출혈이 발생했다.<br>응급 수술을 받은 레이건 대통령은 입원한 지 12일 만에 퇴원했다.<br>암살범 힝클리는 정신질환자였으며 여배우 조디 포스터에게 자신을 각인시키기 위해 암살을 시도했다고 진술했다.<!-- 그림 1589877 -->도널드 트럼프 전 미국 대통령은 13일(현지시간) 펜실베이니아주 버틀러에서 진행된 선거 유세 중 오후 6시15분쯤 여러 발의 총격을 받았다.<br>경호를 담당한 비밀경호국(USS)은 용의자가 유세장 밖에 있는 높은 위치에서 무대를 향해 여러 발을 발사했으며 총격범은 현장에서 숨졌다고 밝혔다.","date":"2024-07-14T12:04:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240714500038"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"16년 장기 미제 ‘시흥 슈퍼마켓 살인 사건’ 유력 용의자 검거","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/14/SSC_20240714225249_V.jpg' width=100px align=left><!-- 그림 1590010 -->경기 시흥시의 한 슈퍼마켓 점주가 살해당한 사건의 유력 용의자가 16년 만에 경찰에 체포됐다.<br>14일 경찰에 따르면 시흥경찰서는 이날 오후 8시쯤 살인 등의 혐의를 받는 40대 A씨를 경남에서 체포했다.<br>A씨는 2008년 12월 9일 오전 4시쯤 시흥시 정왕동의 한 슈퍼마켓에 침입해 점주 B씨(당시 40대)를 흉기로 살해하고 금품을 빼앗아 달아난 혐의를 받는다.<br><!-- MobileAdNew center -->A씨의 범행 장면은 매장 내 폐쇄회로(CC)TV를 통해 촬영됐으나 당시 경찰이 용의자 신원 파악에 어려움을 겪으면서 장기 미제 사건으로 남았었다.<br>경찰 관계자는 “조사를 통해 구체적인 혐의를 밝힐 예정”이라고 밝혔다.<!-- 광고 right -->","date":"2024-07-14T22:52:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240714500111"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"울릉도 일주도로 가로 막은 130t 바위…비탈면에서 굴러떨어져","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/14/SSC_20240714193233_V.jpg' width=100px align=left><!-- 그림 1590004 -->경북 울릉도 일주도로에 무게 100t이 넘는 대형 바위가 떨어져 한때 통행이 중단되는 사고가 났다.<br>14일 울릉군에 따르면 이날 오전 8시 50분쯤 경북 울릉군 서면 남서 1·2터널 사이 비탈면에서 무게 130t가량의 바위가 낙석방지망을 뚫고 도로 한 가운데로 떨어졌다. 이 사고로 인명피해는 없었지만, 충격으로 도로 일부가 파손되는 등 피해가 나 일주도로 통행이 한때 중단됐다.<br>당국은 굴착기 등 중장비와 인력을 투입해 낙석 제거 작업을 완료한 뒤 약 2시간 뒤인 오전 10시 40분께 통행을 재개했다. 울릉군 관계자는 “현재 일주도로 통행에는 아무런 문제가 없다”며 “낙석으로 파손된 도로와 주변 시설물을 최대한 빨리 복구할 것”이라고 밝혔다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-07-14T19:32:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240714500105"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"의대 ‘전국 선발’보다 치열한 지역인재?…정시 합격선 1위 대학은","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/14/SSC_20240714165154_V.jpg' width=100px align=left><!-- 그림 1589953 -->2024학년도 의과대학 정시모집에서 ‘빅5 의대’ 가운데 가톨릭대의 문턱이 가장 높았던 것으로 나타났다. 또 일부 비수도권 의대 정시에서는 전국선발보다 지역인재전형의 합격선이 더 높아 각 지역 상위권 수험생들의 경쟁도 치열했던 것으로 보인다.<br>14일 종로학원이 대입정보포털 ‘어디가’에 공개된 31개 의대의 2024학년도 정시 합격 점수를 분석한 결과 가톨릭대 의대의 대학수학능력시험(수능) 국어·수학·탐구영역 백분위 평균 점수(최종 등록자 상위 70% 컷)가 99.33점으로 가장 높았다. 총 39개 의대 중 점수 발표 기준이 다른 8곳은 분석에서 제외했다.<br>2위는 울산대로 99.17점, 공동 3위는 서울대·연세대·고려대·성균관대로 평균 99.00점이었다. 고려대는 ‘빅5 병원’을 협력·수련병원으로 두지 않은 의대 중 유일하게 상위권에 포함됐다. 임성호 종로학원 대표는 “의대 입시에서는 병원이 큰 5개 의대가 통상 1등 그룹을 형성한다”며 “특히 내년 정원이 늘어나는 울산대와 성균관대가 톱5를 유지할지 주목된다”고 말했다.<br><!-- MobileAdNew center -->호남과 충청 등 일부 비수도권 의대 정시에서는 지역인재전형 합격선이 전국선발 합격선 평균보다 높았다. 지역인재전형은 비수도권 26개 대학이 해당 지역 내 고교 졸업생을 대상으로 선발한다. 전국 단위 모집보다 합격 점수가 낮은 것으로 알려졌지만 반대 경우도 있었던 셈이다.<br>정시 지역인재전형에서 의대 평균 합격 점수는 호남권이 97.92점으로 1위였다. 호남권 정시 전국선발 평균 합격점(97.83점)보다 0.08점가량 높다. 충청권도 지역인재전형 선발 합격선(97.01점)이 전국 선발(96.50점)보다 0.51점 높았다. 해당 권역에 전국단위 자율형사립고 등 유명 고교가 있어 지역인재전형 점수가 높게 형성된 것으로 풀이된다. 전국 평균도 의대 정시 지역인재전형 최저선(96.33점)이 전국선발(95.33점) 최저선보다 1.0점 높았다.<br>임 대표는 “2025학년도에도 의대 정시의 경우 비수도권은 수능 경쟁력이 있는 명문 자사고나 일반고 학생들이 내신 불이익을 극복하고 정시에 대거 합격할 수 있다”고 전망했다.<!-- 광고 right -->","date":"2024-07-14T16:52:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240714500087"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘쯔양 협박’ 의혹 구제역 “황금폰 제출하고 검찰 자진 출석”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/14/SSC_20240714162444_V.png' width=100px align=left><!-- 그림 1589939 -->검찰이 유튜버 ‘쯔양’(박정원)의 과거를 폭로하겠다고 협박한 혐의를 받은 유튜버들에 대한 수사에 나선 가운데 유튜버 ‘구제역’(이준희)이 검찰에 자진 출석하겠다는 입장을 밝혔다.<br>14일 법조계에 따르면 서울중앙지검 형사3부(부장 최순호)는 쯔양을 협박하거나 공모한 것으로 알려진 유튜버들을 공갈 등 혐의로 처벌해달라는 고발 사건을 배당받고 수사에 착수했다.<br>이와 관련해 구제역은 전날 유튜브에 ‘서울중앙지검 형사 3부에 ‘황금폰’ 제출하고 자진 출석하겠습니다’라는 제목의 영상을 올렸다.<br><!-- MobileAdNew center -->그는 “쯔양님에게 평온한 일상생활을 돌려줄 유일한 방법은 제가 하루빨리 검찰 조사를 받아 해당 사건에 대한 판단을 받는 것이라 생각한다”고 말했다.<br>그러면서 “황금폰이라고 불리는 제 1년간의 음성 녹취가 전부 포함된 핸드폰을 오는 15일 오후 1시 서울중앙지검 형사3부에 자발적으로 제출하고 제 발로 출석해 조사받고 오겠다”고 밝혔다.<!-- 그림 1589940 -->이어 “모든 수사에 협조하겠다. 도망가지 않겠다”며 “검사님들께서 할 수 있는 모든 수단과 방법을 동원해 저에 대해 조속한 수사를 해주길 간곡히 요청드린다”고 덧붙였다.<br>앞서 가로세로연구소(가세연)는 구제역을 포함해 전국진, 카라큘라 등이 속한 일명 ‘사이버 레커 연합’ 유튜버들이 과거사를 빌미로 쯔양을 협박하고 금전을 요구했다고 주장했다.<br><!-- 광고 right -->유튜버 구제역은 쯔양에게 5500만원을 받은 것으로 알려졌다. 다만 구제역은 “쯔양에 대한 폭로를 막으려 이중 스파이를 한 것”이라는 입장이다.<br><!-- MobileAdNew center -->그는 “후원금은 쯔양의 과거를 지켜주는 업무의 대가로 받은 것이었다”며 “해당 업무를 제대로 수행하지 못했기 때문에 용역비용으로 받은 금액 전액을 이른 시일 내에 돌려주겠다. 쯔양의 잊힐 권리를 지켜주지 못해 죄송하다”고 전했다.<!-- 그림 1589000 -->쯔양은 가세연 방송 직후인 지난 11일 개인 유튜브 채널 방송을 통해 전 남자친구이자 소속사 대표였던 A씨로부터 4년간 지속적인 폭행과 협박을 당했다고 주장했다. 또한 방송에 따른 정산금도 제대로 받지 못해 최소 40억원을 뜯겼다고 털어놨다.<br>해당 방송에는 쯔양의 법률대리인인 김태연 변호사, 김기백 변호사도 함께했다. 이들은 “쯔양의 피해 사실도 컸고, 증거 사진도 많았다”고 설명했다. 또한 A씨가 쯔양 지인에게 보낸 협박 메시지, 폭행 당시 상황이 담긴 녹취, 폭행으로 인한 상해 증거 사진 일부도 공개했다.<br>이어 “A씨를 성폭행, 폭행상습, 상습협박, 상습상해, 공갈(미수죄 포함), 강요(미수죄 포함), 통신매체이용음란 등 혐의로 형사고소를 진행했다”면서 “그러나 사건 진행 중 A씨가 극단적 선택으로 사망하면서 형사 고소는 불송치, 공소권 없음으로 종결됐다”고 전했다.","date":"2024-07-14T16:24:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240714500081"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“멧돼지로 오인”…영주서 밭일하던 50대 여성 엽사가 쏜 총에 사망","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/14/SSC_20240714161633_V.jpg' width=100px align=left><!-- 그림 1589937 -->경북 영주에서 밭일하던 50대 여성이 엽사가 쏜 총에 맞아 숨지는 사건이 발생했다.<br>경북 영주경찰서는 업무상과실치사 혐의로 엽사 A(67)씨를 입건해 조사하고 있다고 14일 밝혔다.<br>A씨는 지난 13일 오후 8시 30분쯤 영주시 장수면 콩밭에서 B(57)씨를 향해 산탄총 한 발을 발사한 혐의를 받는다.<br><!-- MobileAdNew center -->B씨는 왼쪽 가슴 등을 맞고 쓰러졌으며, 119구급차를 타고 병원으로 옮겨졌지만, 2시간 뒤인 오후 10시 30분쯤 숨졌다.<br>경찰 조사 결과 A씨는 B씨에게서 약 30m 떨어진 지점에서 총을 발사했으며, 사고 발생 후 직접 119에 신고해 구급대 출동을 요청한 것으로 나타났다. A씨는 영주시에서 유해조수 포획 허가를 받은 것으로 알려졌다.<br>경찰 관계자는 “A씨가 ‘멧돼지로 오인해 총을 쐈다’고 진술했다. 자세한 경위를 조사 중이다”고 밝혔다.<!-- 광고 right -->","date":"2024-07-14T16:16:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240714500078"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“주소가 왜 이래?” 고객 주소 오류, 일일이 수정 말고 정부 ‘이 서비스’ 쓰세요","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/14/SSC_20240714154750_V.jpg' width=100px align=left>행안부, ‘주소정제 공공서비스’ 11월 말까지 무료 제공<br><strong class=subTitle_s2>고객 주소 올리면 한 번에 최대 1만건<br/>표준화된 주소에 맞게 즉시 변환 처리<br/>‘주소정제누리집’ 입력 시 바로 확인<br/>그간 고객 제공 주소에 오류 많아<br/>반송비·택배 오배송비에 소상공인 부담<br/>동문회 등 개인 목적 주소 관리도 가능</strong><br><!-- 그림 1589923 --><!-- 그림 1589924 --><b>#사례1. 택배기사 A씨는 물품을 배송하려다 주소를 보고 눈을 의심했다. 고객이 주소칸에 기재한 ‘1동’은 없고 건물 벽면에 ‘A동’라고 적혀 있기 때문이다. 행여나 배달을 완료해도 잘못 배달된 건 아닌지 불안한 마음이 가시질 않는다.</b><br><!-- MobileAdNew center --><b>#사례2. 부산에서 하루에 우유 2000개를 배달해야 하는 B씨는 아파트명이 없거나 도로명과 숫자 띄어쓰기가 전혀 안 돼 있는 주소, 관할 시만 있거나 구만 있는 주소, 지도에는 아예 없는 주소 등 난감하기 짝이 없는 잘못 기재된 주소로 인해 신속히 우유를 배달하는데 진땀을 뺐다.</b><br>고객이 잘못 제공한 주소 오류로 인해 배송에 어려움을 겪는 소상공인들의 부담을 한 번에 해결할 수 있는 행정 서비스가 11월 말까지 무료 제공된다.<br>행정안전부는 15일 도로명주소 표기에 맞지 않게 관리된 데이터를 도로명 주소 표준에 맞게 전환해주는 ‘소규모 주소 정제 공공서비스’를 올해 11월까지 시행한다고 밝혔다. 소상공인은 물론 전 국민이 이용할 수 있다.<!-- 그림 1589925 -->‘주소정제누리집’(jusoclean.or.kr)에서 검색창에 주소를 입력하면 최신의 도로명주소로 즉시 변환된 정확한 주소를 제공하고, 해당 주소를 위치기반 서비스와 통합해 활용할 수 있다.<br><!-- 광고 right -->또 컴퓨터 엑셀 파일이나 메모장에 저장해둔 고객 주소를 업로드하면 정확한 도로명 주소로 한 번에 전환해준다. 1회당 최대 1만건의 주소 데이터 파일을 올릴 수 있으며 표준화된 도로명주소로 바뀐 결과를 바로 확인할 수 있다.<br><!-- MobileAdNew center -->그동안 많은 고객 주소 데이터를 보유한 금융, 통신 등 대기업들은 고객 주소 관리에 유상 주소정제 서비스를 이용해 고객 주소를 정제해 통일된 형태로 사용해왔다.<br>반면 소상공인 대부분은 고객이 알려주는 주소를 직접 받아 사용하다 보니 도로명주소와 지번이 혼용되거나 도로명 또는 상세 주소의 형태가 잘못 기재된 경우가 많았다. 예를 들면 1동, 2동 대신 A동, B동으로 적거나 1102동 대신 2동으로 적는 식이다.<!-- 그림 1589926 -->이 때문에 소상공인들은 잘못 기재된 주소를 사용하다 우편 반송 비용, 택배 오배송 비용 등을 추가로 물어야 하거나 배송 지연·분실로 인한 소비자 불만으로 이어져 물류업 등 사업 운영에 큰 불편을 겪어왔다.<br>주소 정제 공공 서비스는 소상공인, 마을기업, 사회적 기업 등 소규모 사업장의 주소 관리는 물론 동호회나 동창회 운영 등 개인 활용 목적의 주소 관리에 활용할 수 있다.<br>행안부는 올해 11월까지 이용 현황 등을 분석해 향후 서비스 연장 여부를 검토할 계획이다.<br>임철언 행안부 균형발전지원국장은 “주소는 국민의 생활 편의와 관련 산업의 서비스 향상을 지원하는 자원”이라면서 “주소정제 공공 서비스를 통해 소규모 소상공인의 경제적 부담 절감은 물론 주소 오류로 인한 산업 불편을 최소화하겠다”라고 말했다.","date":"2024-07-14T15:47:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240714500070"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“야생 멧돼지 기피제 지원받으세요”…경북도 아프리카돼지열병(ASF) 차단책","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/14/SSC_20240714145950_V.jpg' width=100px align=left><!-- 그림 1589904 --><br>경북도는 아프리카돼지열병(ASF) 확산을 막기 위해 양돈농가에 야생 멧돼지 기피제를 지원한다고 14일 밝혔다.<br>올해 들어 영덕, 영천, 안동, 예천 등 4개 시군 양돈농가 4곳에서 발생한 ASF 주요 원인이 야생 멧돼지와의 직·간접 접촉에 따른 것으로 추정된 데 따른 것이다. 해당 농가에 대해서는 집중소독과 살처분, 역학조사 등 방역 조치가 완료된 상태다.<br><!-- MobileAdNew center -->도는 오는 22일까지 포항, 안동, 영주, 상주 등 12개 시·군 양돈농가 350여곳에 야생 멧돼지 기피제 2260포를 무료로 나눠줄 계획이다. 도에 따르면 2022년부터 올해 7월까지 경북에 서식하는 야생 멧돼지에서 ASF 바이러스가 검출된 건수는 991건으로 집계됐다.<br>김주령 농축산유통국장은 “ASF 바이러스 유입을 막기 위해 야생 멧돼지의 양돈농가 접근을 차단해야 한다”며 “농가도 배수로를 정비하고 야산 방문을 금지하는 등 기본 방역 수칙을 철저히 준수해야 한다”고 당부했다.<!-- 광고 right -->","date":"2024-07-14T14:59:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240714500061"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"직장 내 괴롭힘 신고 2배 늘었는데 인력은 10%대 증가","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/14/SSC_20240714130510_V.jpg' width=100px align=left><strong class=subTitle_s2>노동청 접수된 괴롭힘 신고 5년새 2배<br/>근로감독관 현원은 13% 남짓 증가<br/>직장갑질119 “근로감독관 인력 확충 시급”</strong><br><!-- 그림 1589882 -->직장 내 괴롭힘 금지법 신고 건수가 5년새 2배 이상 늘었으나 인력 충원은 제대로 이뤄지지 않은 것으로 나타났다. 부족한 인력으로 부실 조사 우려까지 제기된다.<br>14일 시민단체 직장갑질119가 우원식 더불어민주당 의원실을 통해 받은 고용노동부 자료에 따르면 법 시행 직후인 2020년 7598건이었던 직장 내 괴롭힘 신고 건수는 지난해 1만 5801건으로 2배 이상 증가했다. 지난 1월부터 5월까지 5개월간 접수된 신고 건은 5116건에 달했다.<br><!-- MobileAdNew center -->하지만 직장 내 괴롭힘 조사를 처리하는 근로감독관은 2019년 1918명에서 지난 3월 기준 2172명으로 13% 늘어나는 게 그쳤다. 꾸준히 늘고 있는 신고 건수에 비해 인력이 부족해 조사를 제대로 진행하기 어렵다는 지적이 나온다.<br>실제로 법 시행 후 접수된 전체 사건 3만 9316건 가운데 검찰에 송치된 경우는 1.8%, 과태료가 부과된 경우는 1.3%에 그친다. 신고가 취하되거나 법 위반이 없거나 법 적용에서 제외되는 등의 이유로 기타 처리된 사건은 86.6%에 달한다.<br>직장갑질119는 “노동당국의 직장 내 괴롭힘 문제 처리 과정에서 사건처리 지연과 인권침해 등 부당행정을 경험하는 사례가 끊이지 않고 있다”며 “고용부 사건 처리 지침 개정과 근로감독관 대상 심화 교육은 물론 관련 인력 확충이 시급하다”고 주장했다.<!-- 광고 right -->","date":"2024-07-14T13:05:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240714500044"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"폭우 쏟아지던 현장…할머니 업고, 창문 깨고 인명 구조한 경찰","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/14/SSC_20240714121148_V.jpg' width=100px align=left><!-- 그림 1589878 -->중부지방을 중심으로 폭우가 쏟아진 지난 10일 경북 영천경찰서에는 다급한 전화가 걸려 왔다. 많은 비로 주택가 한복판에서 물이 점점 차오르고 있다는 것. 주민대피에 협조해달라는 영천시의 요청을 받은 김상열(45) 경사는 동료들과 함께 일대로 출동했다.<br>도착한 현장은 이미 집중 호우로 물이 허리 높이까지 차오른 상황이었다. 하지만 삶의 터전을 놓고 대피하는 것은 주민들에게 부담이었다. 주저하며 집안 물건을 챙겨야 한다는 67세 할머니를 설득하던 김 경사는 결국 할머니를 업고 물길을 헤치며 대피소로 내달렸다.<br>같은 날 새벽 시간당 최대 84.1㎜의 기록적인 폭우가 쏟아진 충남 금산에서는 추부파출소 소속 김갑보(55) 경위가 물이 차오르는 신평천을 예의 주시하고 있었다. 깜깜한 새벽 시간 쏟아지는 비로 앞을 보기도 힘든 상황이었지만, 김 경위의 눈에는 인근 도로에서 하천 범람으로 침수된 승용차가 포착됐다.<br><!-- MobileAdNew center -->서둘러 다가간 차 안에는 고립된 여성 운전자가 있었다. 차량 문은 물살에 막혀 열리지 않는 상황에서 김 경위는 침착하게 창문을 깨고 운전자를 구조했다.<br>경찰청은 지난 9~10일 전북·충청·경북 등 중부지방을 중심으로 기록적인 폭우가 내린 상황에서 고립된 주민들을 구조하고 교통통제와 주민대피를 지원한 우수사례 15건을 14일 발표했다. 재난 상황에서 경찰관들은 침수 우려 지역 대책 마련, 사전 배수구 정비 등 사전 예방 활동을 하고 도로에 토사가 유출된 현장을 발견해 복구를 요청했다. 또 관계기관과 함께 신속한 재난 상황 관리와 현장에서 구조·대피 지원 활동을 펼쳤다.<br>윤희근 경찰청장은 “집중호우로 긴박한 상황에서 주민구조·대피 등 국민의 안전을 위해 헌신한 경찰관들의 노고에 깊은 감사를 표한다”고 전했다.<!-- 광고 right -->","date":"2024-07-14T12:11:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240714500040"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"광주시, 광주천에 ‘자연친화형 물놀이장’ 개장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/14/SSC_20240714114923_V.jpg' width=100px align=left><!-- 그림 1589868 -->“도심 속 물놀이 즐기세요”<br>광주시가 본격적인 여름 피서철을 맞아 광주천에 시민 누구나 무료로 이용할 수 있는 자연친화형 물놀이장을 개장했다.<br>자연친화형 물놀이장은 13일부터 오는 8월31일까지 운영한다. 오전 10시부터 오후 5시까지 시민 누구나 무료로 이용할 수 있다.<br><!-- MobileAdNew center -->광주시는 13일 동구 용산동 동산타워 주변 광주천에서 ‘자연친화형 물놀이장’ 개장행사를 개최했다.<br>개장행사에서는 동심을 사로잡는 물총놀이 등 체험행사가 마련돼 눈길을 모았다. 강기정 광주시장은 어린이들과 물총놀이 등 물놀이를 함께 하며 안전을 당부하기도 했다.<br>강 시장은 “광주환경공단·동부서방서에서 힘을 모아준 덕분에 깨끗하고 안전한 물놀이장을 열 수 있었다”며 “무더위에 지친 시민들이 시원한 물놀이를 즐기며 건강한 여름을 보내시길 바란다”고 말했다.<br><!-- 광고 right -->‘자연친화형 물놀이장’은 무더운 여름 더위에 지친 시민을 위해 도심 속에서 안전하고 경제적으로 물놀이를 즐길 수 있도록 동구 용산동 광주천변에 길이 60m, 폭 25m 규모로 조성됐다. 안전사고 예방을 위해 안전관리 교육을 받은 안전 관리요원을 포함한 3명이 상주한다.<br><!-- MobileAdNew center -->광주시는 총 1억6300여만원의 예산과 인력을 투입한다.<br>특히 시민들의 안전한 물놀이를 위해 주암호의 깨끗한 원수를 끌어온다. 주암호 원수는 5.6㎞ 관로를 통해 끌어오며, 1일 기준 2만8000t을 지속적으로 공급한다. 광주보건환경연구원 검사를 실시해 안전성도 확인했으며, 매일 주변 청소 등을 실시해 수질 관리에 힘쓸 예정이다.<br>이용객들이 시원하게 물놀이를 즐길 수 있도록 물놀이장 옆에 대형그늘막을 설치했으며, 아이들이 안전하게 이용할 수 있도록 평균 수심 30cm로 얕은 물놀이장을 조성했다.<br>광주시는 광주환경공단·광주동부서방서와 업무협약을 체결하고 안전한 물놀이장 운영을 위해 힘을 모았다. 물놀이장을 찾은 시민과 어린이들을 대상으로 운영기간 사전 안전교육도 실시하며, 안전요원을 배치하고 응급처치 장비, 구급약품 등을 비치해 응급상황 발생 때 신속한 초동 조치로 안전관리 체계를 마련했다.","date":"2024-07-14T11:49:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240714500035"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"해태제과 천안2공장 화재 원인 ‘담배꽁초’…60대 벌금형","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/14/SSC_20240714112644_V.jpg' width=100px align=left><!-- 그림 1589860 -->지난 2021년 충남 천안의 해태제과 천안2공장에서 발생한 화재 원인으로 지목된 담배꽁초를 버린 혐의로 재판에 넘겨진 60대 남성에게 벌금형이 선고됐다.<br>14일 법조계에 따르면 대전지법 천안지원 형사4단독 김병휘 부장판사는 실화 혐의로 불구속기소 된 A씨(64)에 대해 벌금 1000만 원을 선고했다.<br>하청 업체에서 근무하던 A씨는 지난 2021년 3월 23일 오후 7시 24분쯤 해태제과 천안2공장 물류창고 앞에서 불을 완전히 끄지 않은 담배꽁초를 버려 화재를 유발한 혐의를 받고 있다.<!-- 그림 1589861 -->플라스틱 팔레트 위에 떨어진 담배꽁초에서 발화된 불씨는 물류창고 일부와 차량 10대, 보관 중이던 제과 완제품, 기계 설비 등을 태우고 10시간여 만에 꺼졌다. 당시 38억어원의 재산 피해가 발생했다.<br><!-- MobileAdNew center -->대응 1단계까지 발령한 소방당국은 120명의 소방 인력과 의용소방대 20명을 비롯해 펌프차 10대와 탱크차 8대 등을 동원해 화재를 진화했다.<br>A 씨는 담배꽁초만으로 팔레트에 화재가 발생할 수 없고 제삼자가 버린 담배꽁초 등에 의해 화재가 발생했을 가능성 등을 주장했다.<br>김 부장판사는 “CCTV 등을 종합하면 담뱃불을 제대로 끄지 않아 화재가 발생했다는 점을 충분히 인정할 수 있다”며 “상당한 재산상의 피해가 발생한 점은 불리한 정상이지만, 스프링클러가 없어 피해가 확대된 측면이 있는 점은 유리한 정상”이라고 판시했다.<!-- 광고 right -->","date":"2024-07-14T11:26:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240714500029"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"새만금공항, 활주로에 이어 여객터미널 건축 절차 돌입","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/18/SSC_20240618174320_V.jpg' width=100px align=left><!-- 그림 1581462 -->오는 2029년 개항을 목표로 추진되고 있는 새만금 국제공항의 건설 공사가 가시화되고 있다. 활주로와 관제탑 공사에 이어 승객들이 이용하는 여객터미널을 짓기 위한 행정 절차가 이달 중 시작될 예정이다.<br>전북도 등에 따르면 새만금국제공항 건설공사는 2029년 개항을 목표로 에어사이드와 랜드사이드로 나눠 단계적으로 추진된다.<br>에어사이드는 공항에서 중형 항공기가 이착륙할 수 있는 폭 45m, 길이 2500m 규모의 활주로와 관제탑, 항행 안전시설 등을 조성하는 사업이다. 지난달 국토교통부 서울지방항공청이 발주한 ‘새만금국제공항 건설공사’의 실시설계적격자로 HJ중공업 컨소시엄이 선정됐다.<br><!-- MobileAdNew center -->랜드사이드는 승객들이 이용하는 여객터미널(1만 5010㎡), 화물터미널(750㎡), 주차장(696대), 관리동 등을 만드는 게 핵심이다. 총사업비는 8077억원 규모로 사업시행자인 한국공항공사는 빠르면 이달 중 대형공사 입찰방법 심의를 거칠 예정이다.<br>새만금 국제공항은 현 군산공항 활주로에서 서측으로 1.35㎞쯤 떨어진 새만금 사업지 내 부지에 3.4㎢ 규모로 건설된다. 2024년 착공해 2028년 완공, 시험 운항을 거쳐 2029년 개항이 목표다.<br>국토부는 향후 대형 항공기 취항을 고려해 활주로 길이를 3200m까지 확장할 수 있도록 부지를 선정했다. 여객터미널 역시 증축이 가능한 방향으로 건축될 것으로 보인다.<br><!-- 광고 right -->전북도 관계자는 “올해 대형공사 입찰방법 심의, 설계 공모를 마치고 기본·실시설계에 착수하면 2026년에 착공이 가능할 것으로 예상한다”고 말했다.","date":"2024-07-14T11:23:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240714500028"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“흑미밥이라 밥값 못내” 무전취식 후 경찰에 침 뱉은 여성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/14/SSC_20240714111129_V.png' width=100px align=left><!-- 그림 1589853 -->과거 징역살이를 한 50대가 식당에서 난동을 부리고 경찰 등을 상대로 폭력을 행사해 다시 철창 신세를 지게 됐다.<br>14일 법조계에 따르면 청주지법 형사4단독 강현호 판사는 공무집행방해·업무방해·폭행·재물손괴 등의 혐의로 재판에 넘겨진 A(56·여)씨에게 최근 징역 2년을 선고했다.<br>A씨는 지난해 10월 20일 세종시의 한 식당에서 돈이 없는데도 음식을 시켜 먹은 뒤 쌀이 중국산이라거나 흑미밥을 내놨다는 이유를 대며 계산을 못 하겠다고 욕설을 하는 등 35분간 난동을 피운 혐의를 받고 있다.<br><!-- MobileAdNew center -->그는 출동한 경찰관이 난동을 제지하자 얼굴에 침을 뱉으며 저항했고, 현행범으로 체포돼 순찰차 뒷좌석에 탄 후에도 운전석에 있는 경찰관의 어깨와 옷을 잡아당기는 등 난동을 멈추지 않았다.<br>또한 A씨는 지난 3월 1일 오후 7시 20분쯤 충북 청주시 흥덕구의 한 백화점 안 음식점에서 “포장이 마음에 안 드니 환불해 달라”고 요청했다가 거절당하자 종업원을 폭행하고 계산대 모니터와 음료가 담긴 컵 등을 떨어뜨려 음식점 영업을 방해했다.<br>당시 현행범으로 체포된 그는 같은 날 청주흥덕경찰서 유치장에서 여경 B씨가 위험 물건 소지 여부를 확인하기 위해 몸수색 절차를 진행하자 “왜 만지냐”며 B씨의 왼쪽 귀를 때린 것으로 전해졌다.<br><!-- 광고 right -->강 판사는 “피고인은 아무런 잘못이 없는 피해자들을 상대로 반복적인 범죄를 저지르고 재판기일에도 출석을 거부하는 등 죄질이 매우 좋지 않다”면서도 “정도가 심한 정신 장애가 이 사건에 영향을 미친 것으로 보이는 점 등을 종합해 형을 정했다”고 판시했다.","date":"2024-07-14T11:11:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240714500024"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“문재인은 공산주의자” 거짓 방송한 60대 유튜버 벌금형","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/14/SSC_20240714100252_V.jpg' width=100px align=left><!-- 그림 1589841 -->개인 방송에서 법원이 문재인 전 대통령을 공산주의자라고 인정했다는 취지로 거짓말 한 60대에게 벌금형이 선고됐다.<br>울산지법 형사2단독 황형주 부장판사는 정보통신망 이용 촉진 및 정보 보호 등에 관한 법률 위반(명예훼손) 혐의로 재판에 넘겨진 A씨에게 벌금 100만원을 선고했다고 14일 밝혔다.<br>A씨는 지난해 7월 경남 양산시 하북면 문재인 전 대통령 사저 인근에서 유튜브 방송을 하면서 “문재인은 공산주의자다. 대법원판결이 났다”라는 거짓말로 문 전 대통령을 비방해 재판에 넘겨졌다.<br><!-- MobileAdNew center -->A씨는 재판에서 언론에 공개된 용을 말한 것일 뿐이며, 문 전 대통령을 비방할 목적이 없었다고 주장했다.<br>하지만 A씨가 언론에서 접했다는 내용은 실제로는 고영주 전 방송문화진흥회 이사장이 문 전 대통령을 공산주의자라고 말했다가 재판에 넘겨졌지만, 무죄가 선고된 것이었다. 문 전 대통령이 공산주의자라는 점을 법원이 인정했다는 A씨의 발언 취지와는 달랐다.<br>재판부는 “전문적 법률 지식이 없는 사람이라도 A씨 발언과 언론 보도 내용이 다르다는 것을 쉽게 인식할 수 있을 것으로 보인다. A씨 발언이 이뤄진 장소와 경우, 발언의 앞뒤 내용을 종합할 때 비방 목적이 인정된다”고 밝혔다.<!-- 광고 right -->","date":"2024-07-14T10:02:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240714500014"}]