[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"우크라, 남부 헤르손 탈환…“러軍 다수 철수 중 익사”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/12/SSI_20221112073833_V.jpg' width=100px align=left><!-- 그림 1360706 -->우크라이나가 개전 직후 러시아에 점령됐던 남부 요충지 헤르손을 8개월 만에 사실상 수복했다. 수도 키이우 수성, 동부 하르키우 수복에 이은 우크라이나 최대 전과로 평가된다.<br>11일(현지시간) 로이터, AP, AFP 통신에 따르면 우크라이나 국방부 주요 정보국은 성명에서 “헤르손이 우크라이나의 통제 하로 돌아오고 있다”며 “우리 군이 도시에 진입 중”이라고 말했다.<br>우크라이나군 총참모부도 페이스북에서 “우크라이나군이 헤르손 일부 지역에서 드니프로강 서안에 도달했다”고 확인했다.<br><!-- MobileAdNew center -->헤르손주 행정부 부수반인 세르히 클란은 브리핑에서 “우리 군이 헤르손 수복의 마지막 단계에 있다”고 말했다.<br>다만, 클란은 여전히 일부 러시아군이 민간인으로 위장해 헤르손에 머물고 있다면서 “군이 시를 확보할 동안 주민들은 집에 머물러 달라”고 당부했다. 또 “러시아군 다수가 헤르손을 떠나려다 드니프로강에서 익사했다”고 말했다. 그는 러시아군이 후퇴하면서 헤르손의 유일한 교량인 안토노우스키 다리와 지역의 발전소를 폭파했다고 밝혔다.<br><!-- 광고 right -->현지 방송과 소셜네트워크서비스에는 헤르손 안토노우스키 다리가 교량 상판 수십ｍ가 사라지는 등 두 군데에 걸쳐 무너진 모습이 공개됐다. 약 1.4㎞ 길이의 이 다리는 헤르손주를 가로지르는 드니프로강에 2개뿐인 교량 중 하나이자 헤르손시와 남부 러시아 점령지를 잇는 유일한 다리다.<br>이에 따라 드니프로강을 건너 러시아군을 추격하고 추가로 영토를 수복하려는 우크라이나군의 공세 역시 일정 부분 차질이 빚어질 수 있다.<!-- 그림 1360708 -->볼로디미르 젤렌스키 우크라이나 대통령은 대국민 연설에서 “오늘은 역사적인 날”이라며 “우리 군이 헤르손에 접근하고 있고, 특수부대는 벌써 도시에 도착했다”고 말했다. 이어 “점령군의 위협과 억압에도 헤르손 주민들은 결코 우크라이나를 포기하지 않았다”며 “이는 우리가 해방한 다른 도시에서도 마찬가지였고, 우리의 귀환을 기다리는 다른 도시에서도 마찬가지일 것”이라고 말했다.<br>앞서 러시아 국방부는 지난 9일 시작한 헤르손 철수 작전이 이날 새벽 5시에 병력과 무기, 장비 손실 없이 모두 완료됐다고 밝혔다. 국방부에 따르면 이번 철수 작전으로 3만여명의 병력이 5천여점의 무기 및 장비와 함께 드니프로강 서안에서 강 동안의 미리 준비된 위치로 이동했다.<br>이번 헤르손 수복은 2월 24일 개전 후 우크라이나가 거둔 최대 전과 중 하나로 꼽힌다. 헤르손주는 2014년 러시아가 강제 병합한 우크라이나 크림반도와 친러 분리주의 세력이 장악한 동부 돈바스(도네츠크주와 루한스크주) 지역을 육로로 잇는 전략적 요충지다.<br>러시아는 우크라이나 침공 직후인 3월 초 이곳을 점령했으며, 지난 9월 말에는 이 지역을 도네츠크, 루한스크, 자포리자 등 다른 점령지와 함께 러시아 연방의 영토로 편입했다. 그러나 우크라이나는 러시아의 점령지 합병 선언 직후인 지난달 하르키우주를 수복한 데 이어 헤르손 탈환 공세에 나섰다.","date":"2022-11-12T07:41:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221112500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 ‘제로 코로나’ 완화..해외입국자 시설격리 7일→5일로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/11/SSI_20221111185145_V.jpg' width=100px align=left><!-- 그림 1360666 -->중국에서 ‘제로 코로나’ 방역 규제에 따른 국내외 불만이 커지고 있는 가운데 정부가 격리 기간 단축 등 일부 규정을 완화했다. ‘위드 코로나’ 전환을 위해 시동을 걸었다는 분석이 나온다.<br>중국 국무원 코로나19 대응 합동 방역 통제기구는 11일 코로나19 방역 관련 20개 조치를 담은 ‘코로나19 감염병 예방 및 통제 조치 최적화와 과학적이고 정확한 예방사업에 관한 통지’를 발표했다.<br>우선 해외 입국자 및 감염자 밀접접촉자에 대한 격리 규정을 ‘7+3’(시설격리 7일+자가격리 3일)에서 ‘5+3’(시설격리 5일+자가격리 3일)으로 단축한다. 2차 접촉자(밀접접촉자의 접촉자)에 대한 격리도 없앤다. 바이러스 확산 정도에 따라 고·중·저위험 지역으로 분류하던 것도 고·저위험 지역으로 단순화해 관리 통제 인원을 줄이기로 했다. 감염자가 발생하지 않은 지역까지 유전자증폭(PCR) 검사 범위를 확대하지 말고 하루에 2∼3회씩 PCR 검사를 하는 것도 금지했다.<br><!-- MobileAdNew center -->여기에 일정 수 이상 확진자가 나온 항공편 운항을 일시 정지하는 ‘서킷 브레이커’ 규정을 철회한다. 탑승 전 48시간 내 PCR 2회를 받던 것도 1회로 조정했다. 아울러 코로나19 백신 접종률을 높일 수 있는 방안도 마련하라고 당국은 주문했다.<br>앞서 중국 공산당 최고지도부인 중앙정치국 상무위원회(국가주석 포함 7명)는 전날 시진핑 국가주석 주재로 회의를 갖고 “다이내믹 제로 코로나의 전반적 방침을 확고히 관철하고 코로나19 예방 통제와 경제 사회 발전을 효율적으로 총괄하며 인민 생명과 건강을 최대한 보호하고 전염병이 경제 사회 발전에 미치는 영향을 최소화해야 한다”고 강조했다. 상무위는 “바이러스의 변이 특성에 적응하고 중점지역에 역량을 집중해 더욱 결연하고 과단성 있는 조치를 취해야 한다”고 덧붙였다. 최근 외신들은 익명의 중국 고위 관계자 발언을 인용해 “중국이 내년에 ‘위드 코로나’ 전환을 목표로 점진적으로 방역 지침을 완화한다”고 보도했다.<br><!-- 광고 right -->","date":"2022-11-11T18:55:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221111500211"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美, 한국 ‘환율 관찰대상국’ 또 지정… 중·일 등 7개국","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/07/20/SSI_20220720183223_V.jpg' width=100px align=left><!-- 그림 1322756 -->미국 정부가 올 하반기에도 한국을 환율 관찰대상국으로 지정한 기존 방침을 유지했다.<br>미국 재무부는 10일(현지시간) 발표한 하반기 환율보고서에서 한국, 중국, 일본 등 7개국을 환율 관찰대상국에 포함했다. 이 외에 독일, 말레이시아, 싱가포르, 대만도 포함됐다.<br>환율 관찰대상국은 미국과의 교역 조건을 자국에게 유리하게 만들기 위해 정부 차원에서 환율에 개입하는지를 지속적으로 모니터링해야 하는 국가를 뜻한다.<br><!-- MobileAdNew center -->재무부는 환율조작국을 판단하는 요건으로 ▲지난 1년간 상품수지와 서비스수지를 포함한 대미 무역흑자 150억 달러 초과 ▲국내총생산(GDP)의 3%를 넘는 경상수지 흑자 또는 경상흑자 갭이 GDP의 1%인 경우 ▲지난 12개월 중 8개월간 GDP 2%를 초과하는 외환을 순매수하는 지속적·일방적인 외환시장 개입 등을 제시하고 있다.<br>3개 요건 중 2개를 만족하면 관찰대상국이 되며, 모든 요건을 만족할 시 심층분석국으로 분류된다. 관찰대상국은 미 재무부의 감시를 받고, 심층분석국은 미 정부의 직접적인 제재를 받게 된다.<br><!-- 광고 right -->한국은 2016년 4월 이후부터 2019년 상반기를 제외하고 매번 목록에 포함됐다.<br>6월 발표에 포함됐던 관찰대상국 가운데 인도, 베트남, 멕시코 등은 이번에 제외됐다.<br>스위스는 지난 보고서에 이어 이번에도 심층분석국에 이름을 올렸다. 이번 보고서에서도 환율조작국으로 분류된 나라는 없었다.<br>","date":"2022-11-11T10:44:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221111500060"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 최고령 115세 할머니, 90세 딸과 생일 축하 ‘유 아 마이 선샤인’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/11/SSI_20221111060253_V.jpg' width=100px align=left><!-- 그림 1360384 -->미국 최고령인 아이오와주의 할머니가 115번째 생일 축하를 받았다. 90세 큰 딸이 “어머니가 우리 곁에 있어 행복하다. 큰 행운”이라며 축하에 앞장섰다.<br>10일(현지시간) UPI 통신과 ABC7 시카고 방송에 따르면 아이오와주 레이크 시티의 한 양로원에 사는 베시 헨드릭스는 지난 7일 115번째 생일을 맞아 가족 및 시설 직원들과 함께 생일을 자축했다. 이 자리에는 바로 전날 90번째 생일을 맞은 헨드릭스의 큰딸 조앤 섀퍼와 작은딸 글렌다, 아들 리온도 참석했다. 세 자녀는 헨드릭스가 가장 좋아하는 노래 ‘유 아 마이 선샤인’(You are my sunshine)을 함께 부르며 흥을 돋웠다.<br>아들 리온은 “어머니는 노래를 좋아하고 즐겨 부른다. 휠체어를 타고 양로원 주변을 돌면서도 노래를 멈추지 않고, 양로원 거주자들은 어머니 노래 소리를 좋아한다”고 전했다. 세 자녀는 어머니에 대해 “평생 쉬지 않고 열심히 일했다”고 입을 모았다.<br><!-- MobileAdNew center -->섀퍼는 “어머니는 13세 때 (어머니의) 어머니를 잃고 어린 동생들을 돌보며 자랐다”면서 “학교 선생님으로 일할 때는 학교 바로 앞에 집을 얻어 살았고, 지역 교회에서 90년 이상 봉사했다”고 전했다. 이어 “어머니는 가족을 늘 최우선에 두고 살아왔고 지금도 변함없이 가족들을 챙긴다”고 말했다.<br>1907년생인 헨드릭스는 21명의 대통령을 지켜봤으며 두 차례 세계대전과 대공황, 타이타닉 침몰, 그리고 미국프로야구(MLB) 시카고 컵스가 1908년 월드시리즈에 우승한 후 108년 만인 2016년 다시 우승하는 감격을 모두 함께 했다.<br><!-- 광고 right -->1930년 마을 댄스파티에서 만난 남편 폴과 결혼해 다섯 자녀를 두고 농장을 경영하며 살았으나 1995년 남편과 사별했고 두 자녀도 앞서 세상을 등졌다. 그의 주치의는 헨드릭스를 ‘기적의 여인’으로 부르며 “큰 병 없이 건강하다”고 전했다.<br>아이러니하게도 헨드릭스는 단것을 좋아해 “병원과 의사들을 멀리하라”고 주변 사람들에게 충고하곤 한다고 딸 글렌다는 귀띔했다.<br>헨드릭스는 1906년 10월에 태어나 네브래스카주 오마하에 거주하던 델마 섯클리프가 지난 1월 115세를 일기로 세상을 떠난 후 미국 최고령 타이틀을 갖고 있다. 미국에 본부를 둔 ‘노인학 연구 그룹’(Gerontology Research Group)은 헨드릭스 할머니가 현존하는 미국 최고령이며 세계 네 번째 고령이라고 확인했다. 현재 세계 최고령은 118세인 프랑스 수녀 루실 랭든, 2위는 스페인의 마리아 모레라(1907년 3월 생), 3위는 일본인 타츠미 후사(1907년 4월 생)로 모두 여성들이다.","date":"2022-11-11T06:03:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221111500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"02:39 머스크, 트위터 직원들에 첫 메일 “재택근무 그만!”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/11/SSI_20221111045257_V.jpg' width=100px align=left><!-- 그림 1360383 -->미국 동부시간 새벽 2시 39분이었다. 소셜미디어 트위터를 인수한 이후 대규모 감원을 감행하는 등 거침없는 행보를 보여온 일론 머스크는 지난 9일(현지시간) 트위터 직원들에게 처음 단체 메일을 보냈는데 모두 깊은 잠에 빠져 있을 시간이었다고 인사이더 닷컴이 다음날 전했다.<br>머스크는 직원들에게 보낸 첫 번째 이 단체 메일에 “다가오는 어려운 시기를 위해 준비해야 한다”며 이같은 입장을 밝혔다.<br>머스크 인수에 앞서 트위터는 코로나 확산에 따른 거리 두기의 일환으로 직원들이 자택을 포함한 어느 곳에서든 근무할 수 있도록 했다.<br><!-- MobileAdNew center -->그러나 머스크는 이번 메일에서 재택근무에 대한 명확한 반대 의사를 표명한 뒤, 특별한 사정이 없으면 모든 직원이 사무실에 출근해 매주 최소 40시간 이상 근무할 것을 지시했다. 그는 최근의 경제 전망이 트위터 같은 광고 의존 기업에 미치는 영향을 “좋게 포장할 방법이 없다”며 “앞으로 우리가 가야 할 길은 매우 험난하고, 성공을 위해선 치열하게 일해야 한다”고 강조했다.<br>그러면서 출시 예정인 유료 구독 서비스 ‘트위터 블루’를 통해 벌어 들이는 수익이 전체의 절반을 차지하기를 바란다고도 언급했다.<br><!-- 광고 right -->앞서 블룸버그는 지난 6월 머스크가 인수 협상이 진행 중이었는데도 테슬라 임원들에게 메일을 보내 사무실 출근을 시작하라고 요구했다고 보도한 일이 있다.<br>머스크는 지난달 27일 트위터 인수 직후 기존 경영진과 이사진 전원을 내보낸 데 이어 이달 초 임직원 50% 해고 방침을 밝히는 등 비용 절감을 앞세운 비상 경영을 추진해왔다. 사전 통보도 없는 해고 조치에 직원들은 불만을 드러냈고, 유엔마저 인권 경영을 촉구하며 비판에 나섰지만 머스크는 이에 굴하지 않고 돌발 행동을 이어가고 있다.<br>윤석열 대통령은 대선 후보이던 지난해 7월 19일 매일경제 인터뷰를 통해 자신이 만났던 스타트업 청년들의 의견을 전달하면서, 필요한 경우 주 120시간이라도 바짝 일해야 한다는 취지로 발언했다. 머스크는 평소 테슬라 창업 초기 공장 바닥에서 잠을 청하며 주당 120시간 일하곤 했다고 공언했다. 하루는 24시간이니 주 5일 잠을 전혀 자지 않고 일해야 한다. <br>다음은 머스크의 첫 메일 전문이다.<br><i>Sorry that this is my first email to the whole company, but there is no way to sugarcoat the message.</i><br><i>Frankly, the economic picture ahead is dire, especially for a company like ours that is so dependent on advertising in a challenging economic climate. Moreover, 70% of our advertising is brand, rather than specific performance, which makes us doubly vulnerable!</i><br><i>That is why the priority over the past ten days has been to develop and launch Twitter Blue Verified subscriptions (huge props to the team!). Without significant subscription revenue, there is a good chance Twitter will not survive the upcoming economic downturn. We need roughly half of our revenue to be subscription.</i><br><i>Of course, we will still then be significantly reliant on advertising, so I am spending time with our sales &amp; partnerships teams to ensure that Twitter continues to be appealing to advertisers. This is the Spaces discussion that Robin, Yoel and I hosted today:</i><br><i>[Links to a Twitter Spaces recording called “Elon Q&amp;A: Advertising &amp; the Future.”]</i><br><i>The road ahead is arduous and will require intense work to succeed. We are also changing Twitter policy such that remote work is no longer allowed, unless you have a specific exception. Managers will send the exceptions lists to me for review an approval.</i><br><i>Starting tomorrow (Thursday), everyone is required to be in the office for a minimum of 40 hours per week. Obviously, if you are physically unable to travel to an office or have a critical personal obligation, then your absence is understandable.</i><br><i>I look forward to working with you to take Twitter to a whole new level. The potential is truly incredible!</i><br><i>Thanks,</i><br><i>Elon</i><br>","date":"2022-11-11T04:54:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221111500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"개도국 “기후변화에 中·인도 더 많은 책임 져야”","partialText":"개발도상국 지위를 고수하면서도 세계 1·3위 온실가스 배출국으로 꼽히는 중국과 인도가 ‘기후위기에 대해 더 많은 책임을 져야 한다’는 목소리가 커지고 있다. 앙숙인 두 나라는 기후변화 피해 보상을 피하고자 입을 모았다.<br>10일 인도 매체 인디언익스프레스는 “이집트 샤름 엘 셰이크에서 열리는 제27차 유엔기후변화협약 당사국총회(COP27)에서 인도와 중국이 ‘지금껏 외면받은 개도국들의 기후변화 피해 보상에 기여하라’는 요구를 받고 있다”고 보도했다.<br>앞서 카리브해 섬나라 앤티가 바부다의 개스턴 브라운 총리는 지난 8일 “중국과 인도가 온실가스 배출의 핵심 책임자가 아니라는 것을 잘 안다. 그렇다고 ‘손실과 피해’에 무임승차해선 안 된다”고 정조준했다.<br><!-- MobileAdNew center -->이에 대해 셰전화 중국 기후변화사무특사는 9일 기자회견에서 “이번 총회에서 ‘손실과 피해’가 정식 의제로 채택돼 기쁘다. 우리의 의무는 아니지만 이 문제의 해결에 기여하겠다”고 말했다. 그의 발언이 ‘중국도 선진국과 연대해 보상에 나서겠다’는 뜻으로 해석되자 중국 대표단 대변인이 직접 나서 “재정적으로 기여한다는 뜻이 아니다”라고 해명했다. 인도 역시 “선진국부터 책임 있는 행동에 나서야 한다”고 발을 뺐다.<br>중국은 세계 2위 경제국이지만 세계무역기구(WTO)에서는 개도국으로 분류된다. 중국은 이를 근거로 “수백년간 화석연료를 태운 미국과 다르다”고 주장한다. 셰 특사가 “(중국은) 의무가 없다”고 강조한 것도 같은 맥락이다.<br><!-- 광고 right -->한편 셰 특사는 “존 케리 미국 기후변화특사와 비공식 협의를 시작했다. 앞으로도 양측이 대화 채널을 열어 두기로 합의했다”고 말했다. 이런 접촉은 극한 대립으로 치닫던 양국 관계가 조금씩이나마 풀리고 있다는 신호로 읽힌다.<br>","date":"2022-11-10T20:44:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221111014015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 정저우 노동자 이어 대학생도 학교 집단탈출","partialText":"중국에서 코로나19 확산으로 세계 최대 아이폰 생산 기지인 폭스콘의 노동자들에 이어 지난 8일 국내 최대 사립대인 허난성 정저우 황허학원 학생들이 학교를 집단탈출하는 사태가 벌어졌다.<br>포털사이트 봉황망 등에 따르면 앞서 이 학교는 교내에 코로나19가 퍼지자 조기 방학을 결정했다. 그런데 이날 오후 “심사를 거쳐 선별적으로 내보낸다”고 말을 바꾸자 ‘무기한 격리 공포’에 질린 학생들이 담장을 뛰어넘는 탈출극을 벌인 것이다. 봉황망은 이 학교 감염자만 1200여명이라고 덧붙였다. 그러나 시 교육청은 “교내 감염자는 8명뿐”이라고 일축했다.<br>바이러스가 중국 전역으로 빠르게 퍼지면서 광둥성 광저우 바이윈공항에서는 전날 1163편의 항공기 운항이 취소됐다. 베이징 서우두공항과 다싱공항에서도 각각 718편과 767편이 결항했다. 대학생 집단탈출극이 벌어진 정저우 지역의 공항 결항률은 100%라고 중국 매체들이 전했다.<br><!-- MobileAdNew center -->일본에서도 연말연시를 앞두고 추위를 틈탄 독감 유행과 함께 코로나19 재확산 전망으로 비상이 걸렸다. 10일 니혼게이자이신문에 따르면 일본 후생노동성은 전날 코로나19 대책을 조언하는 전문가 회의를 열고 바이러스 확산 상황을 분석한 뒤 ‘여덟 번째 대유행’ 가능성을 제기했다. 가토 가쓰노부 후생노동상은 “확진자 증가세가 이어진다면 2주 후 이전 고점을 넘어설 가능성이 있다”고 말했다.<br>일본의 신규 확진자 수는 지난 3~9일 하루 평균 6만 3343명으로 그 전주보다 1.4배 늘었다. 특히 일본 최북단 홋카이도에서 확진자가 가장 많이 나오면서 우려가 커지고 있다. 홋카이도의 전날 신규 확진자 수는 9546명으로 이틀 연속 사상 최다를 기록했다. 겨울이 본격적으로 다가오면서 창문을 닫는 등 실내 환기가 제대로 이뤄지지 않는 게 빠른 확산세의 원인이다.<br><!-- 광고 right -->그러자 기시다 후미오 총리는 10일 가토 후생노동상 등과 논의해 일곱 번째 재확산이 있었던 지난여름과 비슷한 수준으로 신규 확진자 수가 20만명을 넘기게 되면 도도부현(광역자치단체)의 요청을 받아 외출제한 등의 조치를 내리기로 했다.<br>","date":"2022-11-10T20:44:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221111014014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"EU “미국 인플레감축법 최소 9개 항목이 국제법 위반”","partialText":"유럽연합(EU)이 북미산 전기차에만 세제 혜택을 주는 조항을 포함해 미국의 인플레이션감축법(IRA) 중 최소 9개 항목이 국제법에 위반된다고 반발했다.<br>9일(현지시간) 미 CNBC방송 등에 따르면 EU 소속 27개국의 재무장관들은 전날 벨기에 브뤼셀에서 열린 EU 경제·재무장관이사회 회의에서 “미국의 IRA가 유럽 산업을 위협한다는 데 정치적 합의를 이뤘다”고 밝혔다.<br>지난 8월 미 의회를 통과한 IRA는 미국을 비롯해 캐나다와 멕시코 등 북미지역에서 완성 조립된 전기차에 대해서만 대당 최대 7500달러(약 1000만원)가량의 세액공제 보조금을 지급하도록 했다. 특히 여기에는 미국산 배터리 부품과 핵심 광물을 일정량 사용하도록 하는 까다로운 조건까지 달려 있다.<br><!-- MobileAdNew center -->EU 집행위원회는 이 같은 전기차 세액공제를 비롯해 IRA 내 9개의 세제 혜택 조항이 국제통상법을 위반한 차별적 조치에 해당하는 것으로 보고 있다. 발디스 돔브로우스키스 EU 집행위원회 통상담당 집행위원은 “우리가 궁극적으로 추구하는 것은 EU가 미국의 가까운 동맹국으로서 멕시코·캐나다와 더 비슷한 위치에 있어야 한다는 것”이라고 강조했다. EU 집행위는 지난 8일에도 미 재무부에 의견서를 보내 IRA가 세계무역기구(WTO)의 수입 제품 차별금지 조항을 위반한다고 항의한 바 있다. 파이낸셜타임스는 EU가 해당 문서에서 “IRA가 이 상태로 시행된다면 미국과 가장 가까운 교역국 모두에 경제적 피해를 입히고 시장 왜곡을 초래할 위험이 있다”며 “핵심 기술과 관련해 글로벌 보조금 경쟁을 촉발할 것”이라고 경고했다고 전했다.<br>EU가 IRA에 대해 문제 삼고 있는 조항들은 비단 전기차 보조뿐 아니라 태양광 패널, 풍력 터빈 및 청정 수소를 포함한 제품의 제조 및 투자 항목 등도 포함된 것으로 전해졌다. 다만 이 같은 반발에도 불구하고 EU는 WTO를 통한 문제 제기보다는 합의를 통한 해결에 나설 것으로 전망된다. 프레드리크 에릭손 유럽국제정치경제센터 소장은 “WTO에 문제를 가져갈 순 있지만 EU로선 미국과 직접 양자 간에 문제를 해결하는 방향에 훨씬 더 관심이 있다”고 말했다.<br><!-- 광고 right -->","date":"2022-11-10T20:44:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221111014013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 “미중 관계 불확실성 우려”… 日 “미일 동맹 변화 없어”","partialText":"지난 8일(현지시간) 치러진 미국의 중간선거의 결과를 두고 중국과 일본에서 서로 다른 반응이 나오고 있다. 중국에서는 ‘향후 미중 외교 전망이 불투명해졌다’고 우려하는 목소리가 크지만 일본에서는 ‘미일 동맹에 큰 변화가 없다’는 관측이 주를 이룬다.<br>10일 사우스차이나모닝포스트(SCMP)는 “이번 선거에서 공화당에 실망스러운 결과가 나오면서 도널드 트럼프 전 대통령이 수년간 공화당을 뒤흔들 수 있다”고 분석했다. 2020년 미 대선에서 패배했지만 여전히 골수 지지자들에게 영향력을 행사하는 그의 행보가 2024년 대선 때까지 암초로 작용할 것이라는 설명이다. 트럼프 전 대통령은 2018년 중국과 무역전쟁을 벌이는 등 ‘중국 때리기’의 원조로 불린다. 공화당의 선거 부진을 빌미 삼아 여러 방법을 동원해 당을 혼란에 빠뜨릴 가능성이 크다. 이는 미중 관계의 불확실성을 더 키울 것으로 전망된다.<br>신창 푸단대 미국학센터 교수는 “이번 선거를 계기로 트럼프가 정계에 복귀하고 2024년에 대통령으로 재선되면 양국 관계 경쟁은 심화하고 긴장은 고조될 것”이라고 우려했다. 다오다밍 인민대 국제대학원 교수도 “공화당이 양원 가운데 한 곳이라도 차지하면 조 바이든 행정부에 큰 압력으로 작용할 것”이라며 “공화당이 대만 문제·보호무역주의 심화 등에서 백악관과 엇박자를 낼 가능성이 크다”고 진단했다.<br><!-- MobileAdNew center -->조 바이든 대통령은 중간선거 결과와 관련한 9일(현지시간) 공개연설에서 ‘시진핑 중국 국가주석을 만나 대만에 대한 군사적 방어 의지를 피력하겠느냐’는 질문에 “그(시 주석)를 만나면 우리의 레드라인이 어떤 것인지를 제시하고자 한다”며 “대만에 대한 원칙은 변하지 않았다. 그와 대만 문제를 논의하리라고 확신한다”고 말했다. 바이든 대통령은 ‘시 주석에게 양보를 할 계획이 있느냐’는 질문에 “나는 어떤 근본적인 양보도 할 의향이 없다”고 답했다.<br>일본에서는 이번 선거 결과가 미일 관계에 미치는 영향이 크지 않다고 낙관하는 분위기다. 일본 정부 대변인인 마쓰노 히로카즈 관방장관은 정례 기자회견에서 “민주당과 공화당 모두 미일 동맹의 중요성에 대해 공통된 인식이 존재한다”며 “앞으로도 바이든 정부와 연계해 미일 동맹의 억지력과 대처력을 강화하겠다”고 말했다. 마이니치신문은 “트럼프 전 대통령의 복귀 가능성이 불거지면서 바이든 대통령의 리더십이 지속 가능할지 의문이 생겼다”고 지적했다.<br><!-- 광고 right -->","date":"2022-11-10T21:54:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221111006024"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“공화, 상하원 장악해도 바이든 정책 변화 없을 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/10/SSI_20221110172300_V.jpg' width=100px align=left><!-- 그림 1360230 -->“미국 중간선거에서 공화당이 결국 상하원을 모두 잡아도 바이든표 정책을 원천봉쇄할 정도의 정치지형 변화는 일어나지 않을 것입니다.”<br>한미 정치에 능통한 남태현(52) 미 솔즈베리대 정치학과 교수는 9일(현지시간) 서울신문과 50여분간 진행한 줌인터뷰에서 “법안 통과를 위해서는 상원에서 필리버스터를 막아야 하기에 통상 60표가 필요하다. 따라서 (최대 51석 확보가 전망되는) 공화당의 견제구가 그렇게 세지 않을 것이라는 전망은 일리가 있다”며 이렇게 밝혔다.<br>다만 그는 공화당이 청문회를 열거나 각종 조사권을 발동하는 식으로 조 바이든 대통령에게 “적지 않은 정치적 타격을 입힐 수 있다”고 말했다. 도널드 트럼프 전 대통령은 재임 중 2회나 탄핵소추안이 발의된 첫 대통령이라는 오명을 썼는데, 당시 하원 다수당이던 민주당은 실제 탄핵보다는 정치적 타격을 가하는 전략을 택했다. 이제 공화당이 이 전략을 활용할 것이라는 전망이다. 남 교수는 이번 중간선거 결과를 “이미 민주당은 상상을 뛰어넘는 놀라운 선방을 했다”며 “역사적으로 미국 중간선거는 현 정권의 무덤이고, 정책면에서는 인플레이션 문제가 컸고, 역대 최저 수준인 바이든 대통령의 국정지지율을 감안할 때 더욱 (이번 선방이) 놀랍다”고 설명했다.<br><!-- MobileAdNew center -->그는 민주당의 선방 배경으로 미 대법원의 낙태권 폐지 결정을 가장 먼저 꼽았다. 남 교수는 “중간선거는 대선과 달라 유권자의 흥미가 크게 떨어지는데 민주당이 흥을 올릴 거리를 찾는 데 실패하고 있었다. 그때 대법원이 낙태권을 폐지한 것이 외려 (정치적) 반전이 됐다”며 “미국 역사상 권리를 뺏어가는 첫 결정에 보수 측 여성들의 표가 분산됐을 것”이라고 진단했다.<br>또 다른 이유로는 “2020년 대선 불복을 주장하는 친트럼프 후보들이 대거 출마하면서 정통 공화당의 표심이 흩어졌을 가능성도 있다”고 말했다.<br><!-- 광고 right -->남 교수는 정치지형 변화로 인한 미국의 대북 접근법 변화에 대해서는 “대북 제재 효과가 거의 없는 상황에서 선택지가 없지 않냐”며 “또 외교는 거의 전적으로 백악관이 주도하니 대중 및 대러 관계를 포함해 중간선거로 미국의 외교정책이 바뀌지는 않을 것”이라고 짚었다.<br>그는 바이든 대통령과 트럼프 전 대통령이 2024년 차기 대선에서 격돌할 가능성은 여전히 “적지 않다”고 판단했다. 민주당은 바이든의 대안이 없고, 공화당은 론 드샌티스 플로리다 주지사가 저력을 증명하며 부상하고 있지만 종교에 가까운 트럼프 지지자들을 감안할 때 아직 트럼프가 흔들릴 정도는 아니라고 평가했다. 또 이번 선거를 통해 양극화된 미국 민주주의를 우려했다.<br>“그간 ‘도시는 민주당, 시골은 공화당’이 공식이었다면, 이젠 민주당 지지자는 도시로, 공화당 지지자는 시골로 정치 성향에 맞춰 이주하는 경향도 있습니다. 중간이 점점 얇아지고 본선보다 당내 경선이 중요해져 더욱 극단적인 후보들이 나올 가능성이 커졌습니다.”","date":"2022-11-10T21:54:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221111006021"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"바이낸스 “FTX 인수 철회”… 비트코인 하루 새 15% 폭락","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/10/SSI_20221110234454_V.jpg' width=100px align=left><!-- 그림 1360366 -->세계 최대 가상자산(암호화폐) 거래소 바이낸스가 유동성 위기에 휩쓸린 초대형 경쟁 거래소 FTX를 인수하지 않기로 하면서 암호화폐 시장이 휘청거리고 있다. 사태 여파로 암호화폐를 대표하는 비트코인 가격이 심리적 지지선인 2만 달러(약 2763만원)에 이어 1만 6000달러 선 아래로 계속 붕괴하자 ‘제2의 테라·루나 사태’라는 우려가 나온다. 여기다 미국 중간선거의 불확실성이 더해지면서 뉴욕증시가 급락했고, 그 여파로 코스피의 상승세와 원달러 환율의 하락세도 주춤하는 모양새다.<br>9일(현지시간) 블룸버그통신 등에 따르면 샘 뱅크먼프리드 FTX 최고경영자(CEO)는 투자자들에게 “자금 조달이 이뤄지지 않으면 파산 신청을 해야 할 것”이라고 밝혔다. FTX가 당장 유동성 위기를 해결하기 위해 필요한 최소 자금만 40억 달러(5조 5000억원)인 것으로 전해졌다. FTX의 파산 위기는 자회사인 헤지펀드사 알라메다의 재정부실로 자체 발행 토큰인 FTT의 가격이 폭락하며 투자자들로부터 뱅크런(대규모 예금인출)이 발생한 데 따른 것이다.<br>자오창펑 바이낸스 대표가 위험 관리 차원에서 8일 FTX를 인수하겠다고 나섰지만, 하루 만에 인수를 철회하면서 시장의 공포감만 키웠다. 이날도 비트코인 가격은 15% 이상 하락하며 2년 만에 1만 6000달러 선 아래로 내려갔고 주요 암호화폐들도 줄줄이 무너졌다.<br><!-- MobileAdNew center -->사태가 심각해지자 국내 5대 거래소들은 일제히 “지급 불능 사태로 이어지지는 않을 것”이라는 내용의 공지사항을 게시하기도 했다.<br>암호화폐 시장의 붕괴 조짐에 더해 중간선거에서 공화당이 압승할 거란 예상과는 달리 민주당이 선전하면서 시장의 불확실성은 더욱 커졌다. 뉴욕증시는 간밤 3일간의 랠리를 마치고 큰 폭으로 떨어졌으며 달러화 가치가 주요 통화 대비 반등하면서 3거래일 연속 두 자릿수의 급락세를 기록한 환율은 전날 종가보다 12.7원 오른 1377.5원에 거래를 마쳤다.<br><!-- 광고 right -->사흘간 상승세를 보이던 코스피도 이날 1% 가까이 떨어졌으나 가까스로 2400대는 유지했다. 장 초반 2401.99로 출발한 코스피는 한때 2426.10까지 반등했다가 전 거래일 대비 22.18포인트(0.91%) 내린 2402.23으로 장을 마감했다. 10일(현지시간) 예정돼 있는 미국 소비자물가지수(CPI) 발표가 증시 변동성을 높일 것으로 전망된다.<br>","date":"2022-11-10T22:00:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221111002021"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美상원 다수당, 한 달 뒤 ‘조지아’ 손에 달렸다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/11/SSI_20221111000503_V.jpg' width=100px align=left><!-- 그림 1360369 -->미국 중간선거에서 상원 다수당의 탄생 여부는 새달 6일 치러지는 조지아주 상원의원 결선투표 결과에 따라 결정될 공산이 커졌다. 조지아주는 2020년 선거 때 대통령과 연방 상하원 의석에서 민주당에 ‘트리플 크라운’을 선사한 곳이다.<br><!-- MobileAdNew center -->뉴욕타임스와 CNN은 9일(현지시간) “민주당과 공화당이 상원에서 각각 48석, 49석을 확보했다”면서도 개표가 진행 중인 조지아, 애리조나, 네바다주의 승부 판단을 보류했다. 이들 3개 주 중 네바다는 공화당이, 애리조나와 조지아는 민주당이 각각 앞서 이 추세라면 양당이 각각 50석을 차지하게 된다.<br>총 100석인 상원에선 51석을 확보해야 다수당이 되는데, 동수일 경우 당연직 상원의장인 카멀라 해리스 부통령이 캐스팅보트를 행사한다. 민주당은 50석만 확보해도 다수당 지위를 유지한다.<br>조지아에선 주법상 승자가 50% 득표를 하지 못하면 결선투표를 해야 한다. 99% 개표가 이뤄진 상황에서 민주당 래피얼 워녹 상원의원이 49.2%, 공화당의 허셜 워커 후보가 48.7%를 기록했다. 결선투표가 기정사실이다. 조지아주 선거 관리 업무를 맡은 게이브리얼 스털링 최고운영자(COO)는 “12월 6일 조지아에서 상원의원 선거 결선투표를 치른다”고 밝혔다.<br><!-- 광고 right -->최후의 승패를 가를 주인공은 이번에도 조지아다. 2020년 미 대선에서 조 바이든 민주당 후보가 당시 도널드 트럼프 대통령을 49.5% 대 49.3%, 불과 0.2% 포인트 차로 이긴 곳이다. 이번 중간선거에서도 트럼프 전 대통령이 지원하는 워커 후보와 현역인 민주당 워녹 의원이 전현직 대통령의 대리전을 펼쳤다.<br>당시 함께 치러진 상원의원 선거에서 조지아를 제외하고 민주당은 48석, 공화당은 50석을 확보했다. 당시 2명의 상원의원을 뽑았던 조지아는 모두 과반 득표자가 나오지 않아 결선투표를 했고, 모두 공화당을 꺾으면서 민주당이 상원 다수를 차지했다. 미 상원은 연방대법관을 비롯한 고위직 인준 권한 등 하원이 갖지 못한 권력을 행사해 바이든 대통령으로서는 조지아주 결선투표에서 승리하면 국정 동력을 다시 확보할 수 있다. 반면 공화당은 두 번 다시 패배하지 않고 하원에 이어 상원도 장악해야 바이든 행정부를 견제할 수 있다.","date":"2022-11-10T22:06:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221111001018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보] 미국 10월 소비자물가 7.7%↑…1월 이후 최소폭 상승","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/14/SSI_20221014163715_V.jpg' width=100px align=left><!-- 그림 1349741 -->미국 노동부는 10월 소비자물가지수(CPI)가 전년 동월보다 7.7% 올랐다고 10일(현지시간) 밝혔다.<br>이는 올해 1월 이후 최소폭 상승으로, 월스트리트저널(WSJ)이 집계한 전문가 전망치 7.9%를 하회했다. 전월 대비로는 0.4% 상승했다.<br>변동성이 큰 에너지·식품을 제외한 근원 소비자물가지수는 전년 동월보다 6.3%, 전월보다 0.3% 각각 오른 것으로 나타났다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-11-10T23:04:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221110500286"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보]  ‘라임몸통’ 김봉현, 재판 앞두고 전자발찌 끊고 도주","partialText":"<img src='https://img.seoul.co.kr/img/upload/2021/10/05/SSI_20211005143616_V.jpg' width=100px align=left><!-- 그림 1233355 -->[속보] ‘라임몸통’ 김봉현, 재판 앞두고 전자발찌 끊고 도주<!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-11-11T14:38:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221111500137"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"국민 70% “이태원 참사 정부 대응 부적절” [한국갤럽]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/09/SSI_20221109172001_V.jpg' width=100px align=left><!-- 그림 1359698 -->‘이태원 참사와 관련해 국민 70%가 부적절하다고 생각하는 여론조사 결과가 11일 나왔다.<br>한국갤럽이 이달 8~10일 전국 성인남녀 1006명을 대상으로 조사한 결과 이태원 참사와 관련해 정부 사태 수습 및 대응에 대한 평가에 ’적절하다‘가 20%, ’적절하지 않다‘가 70%로 각각 조사됐다. ’모름·응답 거절‘은 10%였다.<br>이번 사태의 1차적 책임 소재에 대한 질문에는 ’대통령·정부‘(20%), ’경찰·지휘부·청장‘(17%), ’본인·당사자·그곳에 간 사람들‘(14%), ’행정안전부·장관‘(8%), ’용산구·구청장‘(7%), ’용산경찰서·서장‘(5%) 순으로 답했다.<br><!-- MobileAdNew center -->윤석열 대통령의 직무 수행에 대한 긍정 평가는 30%, 부정 평가는 62%로 각각 집계됐다.<br>’이태원 참사‘ 직후인 지난 1~3일 조사보다 긍정 평가는 1%포인트 상승(29%→30%)하고 부정 평가는 1%포인트 하락(63%→62%)했다.<br><!-- 광고 right -->정당 지지도는 더불어민주당 34%, 국민의힘 32%로 지난 조사와 같았다. 무당층 29%, 정의당 5% 등이다.<br>이번 조사의 오차범위는 95% 신뢰수준에서 ±3.1%p다. 무선(90%)·유선(10%) 전화 면접 방식으로 진행됐고 응답률은 11.2%다.<br>자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다.","date":"2022-11-11T14:05:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221111500127"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"선문대 행정·공기업학과, ‘공직 실무 현장체험’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/11/SSI_20221111133842_V.jpg' width=100px align=left><!-- 그림 1360507 -->선문대학교 행정·공기업학과(학과장 경종수)는 학생들의 공공부문 현장 실무역량 강화를 위해 10일부터 11일까지 대전도시공사에서 ‘2022년 공직실무 현장캠프’를 진행했다고 밝혔다.<br>교육부 대학혁신지원사업의 하나로 추진된 ‘공직실무 현장캠프’는 학생들에게 현장경험과 현장실습으로 공기업과 공공기관 등에 취업하기 위한 역량을 강화하는 목적으로 마련됐다.<br>선문대 행정·공기업학과 70여 명의 재학생은 캠프 기간 대전도시공사를 방문해 택지·주택·레저·환경 등 대전지역 공공서비스 제공과 도시재생 등 공적 기능의 공직 실무현장을 경험했다.<!-- 그림 1360508 -->대전도시공사 김홍준 부사장은 ‘공기업의 바람직한 인재상’을 주제로 한 특강을 통해 공무원 진출과 공기업, 공공기관 취업 등을 목적으로 한 학생들의 공직 실무역량의 중요성을 강조했다.<br><!-- MobileAdNew center -->경종수 학과장은 “학생들이 공직 현장에서 이뤄지는 다양한 현장경험과 현장실습을 통해 공직 실무역량을 키워주기 위해 마련했다”며 “공무원·공기업·공공기관 등 다양한 공공부문에 진출하는 인재 양성을 위해 이론과 실무, 공공기관 현장실습을 지원할 계획”이라고 설명했다.<br>선문대 행정·공기업학과는 전공 트랙으로 공무원행정 트랙과 공기업경영 트랙을 운하고 있으며, 동계방학 중 필리핀 앙헬레스 소재 대학(Holy Angels University)에서 3주간의 전공 영어연수와 필리핀 정부와 공공기관 탐방프로그램인 ‘선문 FLY제도(재학생 전체 1회 이상 해외연수 지원)’프로그램을 운영할 계획이다.<!-- 광고 right -->","date":"2022-11-11T13:40:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221111500114"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"은행계좌서 돈 몰래 빼낸 10대 딸 흉기로 찌른 엄마 입건","partialText":"<img src='https://img.seoul.co.kr/img/upload/2021/06/15/SSI_20210615213758_V.jpg' width=100px align=left><!-- 그림 1200615 -->자신의 은행계좌에서 100만원을 몰래 빼낸 10대 딸을 흉기로 찌른 엄마가 입건됐다.<br>11일 경기 부천 오정경찰서는 특수상해와 아동복지법상 아동학대 혐의로 40대 A씨를 입건했다고 밝혔다.<br>A씨는 전날 오후 8시 50분쯤 부천 한 아파트 집에서 딸 B양의 허벅지를 흉기로 한 차례 찔러 다치게 한 혐의를 받고 있다.<br><!-- MobileAdNew center -->A씨는 자신의 은행 계좌에서 100만원이 빠져나가 B양의 계좌로 이체된 사실을 파악하고, B양을 추궁하던 중 흉기로 찌른 것으로 조사됐다. B양은 용돈 마련을 위해 엄마 몰래 휴대전화를 이용해 돈을 이체했던 것으로 전해졌다.<br><!-- 광고 right -->허벅지에 상처를 입은 B양은 경찰에 엄마를 신고했다. B양은 현재 병원 치료를 받고 퇴원했다. A씨는 경찰에서 딸을 훈육하다가 화가 나 범행했다고 진술한 것으로 알려졌다.<br>경찰 관계자는 “피해자 쉼터에서 B양을 보호하고 있다”며 “구체적인 범행 동기 등을 조사한 뒤 A씨의 신병 처리 방향을 결정할 방침”이라고 말했다.<br>","date":"2022-11-11T13:22:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221111500108"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"가짜 다이아몬드로 380억원 사기대출…전원 실형","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/11/SSI_20221111132908_V.jpg' width=100px align=left><!-- 그림 1360504 -->가짜 다이아몬드를 담보로 새마을금고에서 380억원을 사기로 대출받은 대부업자와 이를 도운 새마을금고 전 간부 등 일당이 1심에서 모두 실형을 선고받았다.<br>서울동부지법 형사합의11부(김병철 부장판사)는 11일 특정경제범죄가중처벌법상(특경법) 알선수재와 증재 등 혐의로 구속 기소된 새마을금고 중앙회 전 고위 간부 A(56)씨에게 징역 4년과 벌금 1억 2000만원, 추징금 5000만원을 선고했다.<br>사기 대출을 받은 대부업자 C(49)씨에게는 징역 4년을, 이를 중개한 금융 브로커 B(57)씨에게는 징역 2년 6개월과 추징금 2억 8060만원을 각각 선고했다.<br><!-- MobileAdNew center -->재판부는 “피고인들은 다이아몬드 감정평가서를 본인들 대출 편의에 맞게 위조하는 등의 방식으로 새마을금고로부터 거액의 금원을 대출받는 매우 부적절한 행위를 해 중형 선고가 불가피하다”고 양형 이유를 밝혔다.<br>C씨는 2020년 2월부터 2021년 3월까지 25차례에 걸쳐 허위·과대평가된 다이아몬드 감정평가서를 제출해 16개 지역 새마을금고로부터 약 380억원을 저리로 대출받은 혐의로 재판에 넘겨졌다.<br><!-- 광고 right -->A씨는 이 과정에서 브로커 B씨로부터 약 1억 3000만원을 받고서 C씨를 위한 대출상품 설명회를 열고 대출을 알선하는 등 적극 협력한 것으로 조사됐다.<br>앞서 검찰은 지난해 6월 새마을금고 전 직원으로부터 A씨에 대한 고발장을 접수한 데 이어 새마을금고 관리·감독기관인 행정안전부에서도 같은 해 7월 수사를 의뢰함에 따라 본격적인 수사에 들어갔다.","date":"2022-11-11T13:17:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221111500107"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"김승연 “가슴에 저마다의 불꽃 담아가길”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/11/SSI_20221111001837_V.jpg' width=100px align=left><!-- 그림 1360376 -->한화그룹 창업자 고 현암 김종희 회장이 12일 탄생 100주년을 맞는 가운데 현암탄생100주년기념사업위원회가 10일 서울 63컨벤션센터에서 기념식을 열었다.<br>행사에는 김승연 회장과 김동관 한화솔루션 부회장, 김동원 한화생명 부사장, 김동선 한화호텔앤리조트 전무 등 사주 일가와 그룹 원로, 주요 계열사 대표이사 등 250여명이 참석했다.<br>1922년 충남 천안에서 태어난 현암은 1952년 부산에서 한화그룹의 전신 한국화약 주식회사를 창립했다. 1953년 조선화약공판 인수를 시작으로 1955년 인천화약공장을 보수·신축해 화약 국산화의 기틀을 다졌고, 국내 최초로 다이너마이트 생산에 성공해 ‘한국의 노벨’이라는 별칭도 얻었다.<br><!-- MobileAdNew center -->프라자호텔(더 플라자)을 지어 관광산업 육성에도 힘썼다.<br>김승연 회장은 기념식에서 “(김종희 회장의) 불굴의 도전과 선구자적 혜안이 있었기에 세계 속에 우뚝 선 지금의 대한민국이 있었다”면서 “내일을 위한 지혜와 용기를 얻고 모두가 가슴속에 저마다의 불꽃을 담아 갈 수 있기를 바란다”고 말했다.<br><!-- 광고 right -->","date":"2022-11-10T22:00:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221111022022"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"포스코케미칼 세계 최대 양극재 공장…한 해 전기차 배터리 100만 대분 생산","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/10/SSI_20221110203508_V.jpg' width=100px align=left><!-- 그림 1360334 -->포스코케미칼이 고성능 전기차 100만대분의 배터리를 만들 수 있는 세계 최대 규모 양극재 생산 공장을 완공하고 본격 가동에 들어간다.<br>포스코케미칼은 10일 전남 광양에서 민경준 사장, 한성희 포스코건설 사장, 정인화 광양시장 등이 참석한 가운데 양극재 광양공장 종합 준공식을 했다고 밝혔다.<br>포스코케미칼은 이번 준공으로 기존 연산 3만t의 생산능력을 9만t으로 끌어올리며, 단일 공장 기준으로 세계 최대의 생산능력을 갖추게 됐다.<br><!-- MobileAdNew center -->그동안 세계 최대 규모는 지난달 에코프로가 경북 포항에서 완공한 연산 5만 4000t으로 전해졌다.<br>민 사장은 이날 기념사에서 “세계 최대 규모, 최고 수준의 기술을 갖춘 생산기지를 구축해 급성장하는 시장 수요에 대응하는 기반을 마련했다”며 “이를 바탕으로 글로벌 투자에 속도를 더욱 높이고 성장동력을 지속적으로 확보해 나가겠다”고 말했다.<br><!-- 광고 right -->광양공장에서는 차세대 전기차 배터리 소재인 하이니켈 NCMA(니켈·코발트·망간·알루미늄)와 NCM 양극재를 주력으로 생산해 글로벌 배터리사와 완성차사에 공급한다.<br>포스코케미칼은 광양공장을 모델로 삼아 국내외 공장 증설을 통해 2025년 34만t, 2030년 61만t까지 양극재 생산능력을 확대할 계획이다.","date":"2022-11-10T17:50:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221111021006"}]