[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국정원장 “서훈·박지원 고발 尹대통령에게 보고, 승인받아”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/02/SSI_20220802163331_V.jpg' width=100px align=left><strong>여야 간사 녹취록 확인 거쳐 밝혀<br /></strong><strong>국정원 “고발, 허가받은 사실 없어”<br /></strong><strong>민주 “사건 배후 尹대통령 답해야”</strong><!-- 그림 1326713 -->김규현 국가정보원장이 2일 국정원이 박지원·서훈 전 원장을 국정원법 위반 등의 혐의로 고발한 것과 관련해 “윤석열 대통령에게 보고했고, 대통령이 승인했다”고 답변한 것으로 전해졌다. 더불어민주당은 “충격적 사건의 배후에 윤 대통령이 있음이 확인됐다”며 윤 대통령이 답해야 한다고 압박했다.<br>김 원장은 이날 국회 정보위원회 비공개 전체회의에서 ‘국정원장이 전직 원장 고발에 대해 대통령에게 보고했느냐’는 질문에 이같이 답했다고 정보위 여야 간사인 국민의힘 유상범, 민주당 윤건영 의원이 밝혔다.<br>앞서 이날 전체회의 후 언론 브리핑에서 윤 대통령의 승인 여부를 두고 윤 의원은 “(국정원이) 대통령이 승인했다고 이야기했다”, 유 의원은 “승인이라고는 안 했다”고 주장해 답변이 엇갈렸다. 그러나 여야 간사가 녹취록을 확인한 결과 김 원장의 답변에 ‘대통령 승인’ 언급이 포함된 것으로 확인됐다.<br><!-- MobileAdNew center -->국정원 측은 “‘승인’ 발언은 국정원이 대통령실에 고발 방침을 통보했다는 사실을 설명하는 과정에서 사용된 표현일 뿐”이라며 “국정원이 대통령실로부터 고발을 허가받거나 양해받은 사실도 없고, 이와 관련한 어떠한 협의도 없었다”고 밝혔다.<br>유 의원은 “‘국정원에서 내부 방침을 정해서 보고했고, 대통령으로부터 특별한 지시는 없었다’고 (김 원장이) 답변했다. 표현상 ‘승인’이라는 용어를 잘못 쓴 것”이라고 했다.<br><!-- 광고 right -->정보위 소속 민주당 의원들은 입장문에서 “윤 대통령과 대통령실은 국정원 보고 이전에 국정원과 대통령실 사이에 어떤 논의가 있었는지, 대통령께 보고한 날짜는 언제인지, 그 보고에 대해 대통령은 어떤 말로 승인한 것인지 답해야 한다”고 주장했다.","date":"2022-08-02T22:32:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220803005013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與 비대위 띄우기… 이르면 5일 상임전국위서 끝낸다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/02/SSI_20220802174541_V.jpg' width=100px align=left><strong>최고위 4명이 ‘전국위 소집’ 의결<br /></strong><strong>이준석계 반발, 법 대응은 안 나서<br /></strong><strong>대통령실 “당 조속히 안정되기를”</strong><!-- 그림 1326745 -->국민의힘 권성동 대표 직무대행 겸 원내대표의 직무대행 사퇴에 따른 비상대책위원회 체제로의 전환 작업이 이준석 대표 측의 반발에도 불구하고 속전속결로 진행되고 있다.<br>지난 1일 의원총회에서 비대위 체제 전환이 압도적 지지를 얻은 데 이어 2일엔 최고위원회가 비대위 체제 전환을 위한 상임전국위원회 및 전국위원회 소집 안건을 의결했다. 이에 따라 국민의힘은 이르면 오는 5일 상임전국위·전국위를 열어 비대위 전환 절차를 마무리할 방침이다. 대통령실도 비대위 전환을 지지했다.<br>권 원내대표와 배현진·윤영석 최고위원, 성일종 정책위의장은 이날 오전 국회에서 최고위를 열어 전국위 소집 안건을 의결했다. 지난달 29일 최고위원 사퇴를 선언한 배 최고위원과 같은 달 31일 사퇴를 선언한 윤 최고위원이 아직 사퇴서를 내지 않아 재적 최고위원 7명 중 4명 참석으로 정족수를 맞췄다. 비대위 체제 전환에 반대하는 정미경·김용태 최고위원은 불참했다.<br><!-- MobileAdNew center -->현재를 비상 상황으로 볼 수 있도록 당헌·당규 개정안을 마련해 전국위를 열어 당헌 개정을 의결하고, 비대위원장 내정자 발표 후 전국위에서 비대위원장 의결, 상임전국위에서 비대위원 임명 의결 절차를 밟게 된다.<br>앞서 비대위 전환에 반대한 전국위 의장 서병수 의원도 이날 최고위 의결을 수용해 전국위 소집 검토에 착수했다. 서 의원은 이날 권 원내대표가 주재한 중진 의원 오찬 간담회 참석 후 기자들과 만나 “실무적으로 가능한 선에서 빠른 시간 안에 가능하도록 하겠다”고 말했다.<br><!-- 광고 right -->다만 서 의원은 KBS에서 “(당원권 정지) 6개월이 지나도 이제 비대위라고 하는 것은 대표의 권한을 갖는 것이기 때문에 자동적으로 제명이 되는 그런 결과가 나오게 되는 것”이라며 “아마 이 대표가 가만히 있지 않을 것이고, 지지 그룹에서 가처분 소송 등을 할 위험이 있는 것”이라고 했다.<br>비대위 전환이 대세가 되면서 비대위원장 후보군에 대한 관심도 급상승했다. 5선의 정진석·주호영·정우택 의원 등 중진 그룹과 원외의 김병준 전 자유한국당 비대위원장 등이 후보군으로 거론되는 가운데 조경태 의원은 기자들에게 “(비대위원장) 제안이 들어오면 기꺼이 당을 위해 헌신할 각오가 돼 있다”고 의욕을 보였다. 그러나 윤상현 의원은 “가능하면 외부 인사를 비대위원장으로 모셔 와야 한다”고 했다.<br>권 원내대표는 국회에서 기자들이 ‘비대위원장으로 추려진 후보가 있느냐’고 묻자 “시작 단계이기 때문에 여러 사람의 의견을 잘 듣고 수렴해서 하겠다. 의원들에게 그룹별로 의견을 듣고 있다”고 답했다.<br>비대위 전환이 현실화되자 이준석계의 반발도 한층 거세졌다. 이 대표는 배 최고위원을 겨냥해 페이스북에 “7월 29일에 육성으로 (사퇴를) 말한 분이 표결 정족수가 부족하다고 8월 2일에 표결한다”고 했다. 이어 “물론 ‘반지의 제왕’에도 언데드(undead·죽지 않는 종족)가 나온다. 절대반지를 향한 그들의 탐욕은 계속된다”고 했다. 그러나 이준석계는 비대위 전환을 막기 위해 법적인 대응에 나서지는 않는 모습이다.<br><!-- MobileAdNew center -->대통령실 관계자는 국민의힘의 비대위 전환에 대해 “당이 복잡하고 어려운 문제를 겪으며 지나가고 있는데 조속히 안정되기를 바랄 뿐”이라면서 “민생도 그렇고 여러 해결할 일이 많은데, 그런 일들을 같이 할 수 있었으면 좋겠다”고 밝혔다.","date":"2022-08-02T22:32:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220803005010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘4+2 인적 쇄신’ 압박하는 野… 대통령실 “尹이 결정할 일”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/07/20/SSI_20220720104323_V.jpg' width=100px align=left><!-- 그림 1322520 -->더불어민주당이 연일 ‘대통령실 인적 쇄신’을 압박하고 나섰다. 이에 대통령실은 “대통령이 결정할 일”이라고 밝혔다.<br>민주당 박홍근 원내대표는 2일 원내대책회의에서 “극우 유튜버 채용 등 대통령실 인사 참사 4인방을 문책하는 것은 물론 참모 전반에 대한 인적 쇄신을 단행해야 한다”면서 “국정 불통과 독선에 복합 경제 위기까지 겹쳐 민생은 하루하루가 살얼음판인데 대통령은 휴가만 즐긴다니 보는 국민은 답답할 따름이다. 측근으로 채워진 대통령실의 리스크 관리는 총체적 난국”이라고 비판했다.<br>박 원내대표가 말하는 4인방은 김대기 대통령비서실장, 복두규 인사기획관, 이시원 공직기강비서관, 윤재순 총무비서관이다. 사적 채용, 이해충돌 등 대통령실 인사를 두고 각종 의혹이 끊이지 않는 만큼 이들을 경질해 국정 쇄신 의지를 보이라는 압박이다.<br><!-- MobileAdNew center -->아울러 민주당은 박순애 사회부총리 겸 교육부 장관과 이상민 행정안전부 장관의 경질도 요구했다. 박 원내대표는 “부적격 백화점 박 장관이 이번에는 졸속 학제 개편으로 내각 전면 쇄신 필요성에 불을 지폈다”고 했다. 박지원 전 국가정보원장은 TBS에서 박 장관의 음주운전 이력을 상기하며 “술 한 잔 먹은 게 아니면 저런 교육 정책을 말할 수 없다”면서 “윤 대통령이 당도, 대통령실도 정비해야 하지만 음주 교육 정책을 하는 박 장관, 경찰 평지풍파를 일으킨 이 장관 정도는 경질해야 국민이 용납할 것”이라고 했다.<br>대통령실 관계자는 이날 기자들과 만나 ‘대통령실 인적 쇄신’ 요구에 대해 “추가 입장을 낼 상황은 아니라고 생각한다. 결국 대통령이 결정할 일”이라고 답했다.<br><!-- 광고 right -->","date":"2022-08-02T18:14:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220803004018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與 “반도체 투자 세액공제 최대 30%로 확대”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/02/SSI_20220802182417_V.jpg' width=100px align=left><!-- 그림 1326761 -->국민의힘은 윤석열 정부의 반도체 초강대국 전략을 뒷받침하기 위한 ‘반도체산업 경쟁력 강화법’을 오는 4일 발의하기로 했다고 2일 밝혔다.<br>국민의힘 반도체산업 경쟁력강화특별위원회 위원장인 양향자 무소속 의원은 이날 국회에서 기자회견을 열고 “다섯 번에 걸친 (특위) 회의와 최종 당정협의회를 통해 도출한 법안 두 건을 이제 국회로 넘기겠다”며 법안 발의를 예고했다. 양 위원장은 “경쟁국이 촌각을 다투는 법안이 신속히 국회를 통과할 수 있도록 여야 의원들이 법안 공동 발의에 적극 참여해 주기를 부탁드린다”면서 국회 차원의 상설 특위와 범부처 컨트롤타워 설치 추진도 함께 요청했다.<br>법안은 ‘국가첨단전략산업 경쟁력 강화 및 보호에 관한 특별조치법 일부개정법률안’과 ‘조세특례제한법 일부개정법률안’ 2건으로 구성됐다. 국가첨단전략산업법에는 국가 첨단전략산업위원회가 전략산업 특화단지를 신속하게 조성하고 지정할 수 있도록 하는 내용이 담겼다. 예비타당성조사 면제 범위를 공기업 또는 공공기관 등으로 확대하고 인허가 신속 처리 기간은 기존 30일에서 15일로 단축했다. 또한 인력양성 사업에 산업 수요 맞춤형 고등학교를 추가하고 학생 정원을 확대할 수 있도록 했다. 전문인력 양성 또는 재교육을 위해 교육공무원 등의 임용 자격 기준을 완화하고 겸임 또는 겸직이 가능하도록 했다.<br><!-- MobileAdNew center -->조세특례제한법에는 반도체 등 국가첨단전략산업의 시설투자 세액공제 기간을 2030년으로 연장하고 공제 액수는 기본 20%부터 중견기업 25%, 중소기업 30%, 초과분은 5%로 확대하는 내용이 포함됐다. 아울러 기업 계약학과 운영비를 연구·인력개발비 세액공제 대상에 포함하도록 했다. 기업이 대학 등에 중고자산을 무상으로 기증하는 경우 시가의 10%에 상당하는 금액을 법인세에서 공제하도록 했다. 조건을 갖춘 외국인 기술자의 세액 감면 기간을 현행 5년에서 10년으로 확대했다.<br>양 위원장은 기자회견 뒤 “반도체 특화 단지를 만들려는 지자체가 대부분이다. 선거 공약으로도 내셨던데 그 지역 의원들은 다 참여할 것이라고 본다”면서 광주·전남 도지사·시장과 김동연 경기지사가 국회 차원의 특위에 관심을 보이고 있다고 했다.<br><!-- 광고 right -->","date":"2022-08-02T18:14:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220803004012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"대통령실, 무속인 법사 이권개입 의혹에 “필요하면 조사해 조치”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/02/SSI_20220802175010_V.jpg' width=100px align=left><!-- 그림 1326748 -->대통령실이 2일 무속인으로 알려진 ‘법사’ 전모(62)씨가 윤석열 대통령 부부와의 친분을 사칭해 이권에 개입한다는 의혹과 관련해 “풍문으로 돌고 있기 때문에 필요하다고 판단되면 조사를 진행하고, 조치를 취할 예정”이라고 밝혔다.<br>대통령실 관계자는 기자들과 만나 “대통령실은 대통령실과의 친분을 과시하면서 이권에 개입하는 행위에 대해서는 계속 예방 및 조치를 취하고 있다”며 이같이 말했다.<br>전날 정치권에서는 전씨가 윤 대통령 부부와의 친분을 사칭해 세무조사나 인사 등에 영향을 미칠 수 있는 것처럼 행세하며 이권에 개입한다는 의혹이 담긴 찌라시(정보지)가 돌았다. 이날 한 언론은 대통령실이 이 찌라시의 사실 여부를 확인하기 위해 자체 조사에 착수했다고 보도했지만, 이 관계자는 “아직 이 건에 대해 구체적인 조사가 이루어진 것은 아니다”라고 했다.<br><!-- MobileAdNew center -->아울러 이 관계자는 대통령실이 서울 한남동 대통령 관저 공사 일부를 윤 대통령의 부인 김건희 여사가 운영했던 코바나컨텐츠 후원 업체가 맡았다는 의혹에 대해 사실이 아니라고 부인했다. 앞서 한 언론은 김 여사가 코바나컨텐츠를 운영할 당시 전시회를 후원한 업체들이 관저 공사의 일부 시공을 맡았다고 보도했다. 그러나 이 관계자는 “기사에 언급된 업체는 코바나컨텐츠를 후원한 사실이 전혀 없다. 그 업체들은 당시 전시회를 할 때 인테리어 공사를 담당했던 업체들이고, 그에 대한 대금을 받았다. 그냥 감사의 뜻에서 (후원 업체에) 이름을 올린 것이지 그 업체들이 후원을 해서 올린 것은 아니다”라고 했다. 그러면서 “대통령 관저의 건축은 업체 선정이나 진행 상황이 경호처의 철저한 검증과 감독하에 이루어지는 보안 업무”라고 했다.<br>이 관계자는 국민대가 표절 의혹이 제기된 김 여사의 박사 학위 논문에 대해 ‘표절 및 연구 부정에 해당하지 않는다’고 결론을 내린 것과 관련한 입장을 묻는 질문에는 “대통령실이 입장을 밝힐 일은 아니라고 생각한다”고 답했다.<br><!-- 광고 right -->그러나 이날 더불어민주당 김성환 정책부의장은 원내대책회의에서 “국민대의 면죄부에 대해 동의할 국민은 거의 없을 것”이라고 했다. 위성곤 의원도 “어린이가 봐도 명백한 표절인 것을 정권 눈치보며 벌벌 떠는 것이 너무 근시안적이고 패배주의적이라 뭐라 할 말이 없다”고 했다. 강민정 의원은 “2022년 8월 1일은 국민대가 죽은 날”이라며 “교육 연구기관으로서 기본 중의 기본을 스스로 포기 선언했다”고 했다.","date":"2022-08-02T18:14:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220803004010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"학제개편 숨고르기… 尹, 공론화 지시","partialText":"<img src='https://img.seoul.co.kr/img/upload/2021/09/10/SSI_20210910031822_V.jpg' width=100px align=left><b>교육부 불쑥 발표 4일 만에 후퇴</b><!-- 그림 1226821 -->윤석열(얼굴) 대통령이 만 5세 초등학교 입학을 내용으로 하는 학제개편안에 대해 “필요한 개혁이라도 이해관계가 상충되는 부분이 있으니 교육부가 신속하게 공론화를 추진하라”고 지시했다고 대통령실이 2일 밝혔다. 박순애 부총리 겸 교육부 장관도 사회적 논의를 거쳐 추진 방향을 결정하겠다고 했다. 지난달 교육부 업무보고 당시 윤 대통령이 해당 학제 개편을 “신속히 강구하라”고 지시한 데서 한발 물러선 입장으로 여론 반발을 고려한 것 아니냐는 해석이 나온다.<br>안상훈 대통령실 사회수석은 이날 언론 브리핑에서 “모든 개혁이 마찬가지겠지만 교육개혁도 대통령과 내각이 마음대로 할 수 없는 부분이 크다”며 “교육부가 신속히 공론화를 추진하고 종국적으로 국회에서 초당적 논의가 가능하도록 촉진자 역할을 해 달라는 것이 윤 대통령 지시 사항”이라고 밝혔다.<br>해당 학제 개편에 대해 일선 교육계와 학부모들의 반발이 거세자 전날 박 사회부총리가 “열린 자세로 사회적 합의를 도출하겠다”고 밝힌 데 이어 대통령실도 여론을 듣겠다며 몸을 낮춘 모양새다.<br><!-- MobileAdNew center -->안 수석은 “(입학 연령 하향은) 노무현 정부에서도 추진했고, 영미권 중심으로 선진국에서도 시행하는 것으로 여러 장점이 있는 개혁 방향인 것은 사실”이라면서도 “옳은 개혁 방안이 있을 때 공론화와 국민 소통 책임은 정부에 우선적으로 있고 국회에도 있다”고 했다. 이어 “교육개혁은 적어도 초등학교까지 교육과 돌봄을 통합하는 방식으로 아이들의 안전한 성장을 도모하고 부모 부담을 경감하는 게 (목적)”이라면서도 “(학제 개편이) 뭉친 실타래를 동시에 풀 수 있는 대안이 될 수 있지만, 그 자체로 목표는 아니다”라고 했다.<br><!-- 광고 right -->특히 ‘공론화 후 반대 의견이 대다수면 백지화도 검토할 수 있느냐’는 질문에 “아무리 좋은 개혁·정책의 내용이라도 국민의 뜻을 거스르고 갈 수는 없을 것”이라며 “지금 결론이 난 게 아니고 출발 단계에 있다”고 했다.<br>박 사회부총리는 이날 정부서울청사에서 학부모단체 관계자들을 불러 예정에 없던 간담회를 열고 학제 개편에 대해 “국민이 정말 원하지 않는다면 정책은 폐기될 수 있다고 생각한다”며 “열린 자세로 공론화를 거쳐 사회적 합의를 도출하고 이를 바탕으로 정책적 해결 방안을 찾겠다”고 했다.<br>지난달 29일 박 사회부총리는 대통령 업무보고에서 2025~2028학년도 4년간 5개 학년을 입학시킨다는 이른바 ‘4년 완성안’을 내놨고, 윤 대통령도 신속히 방안을 강구하라고 지시했다. 그러나 발표 직후 교육계와 학부모들은 유아 발달 단계나 돌봄 현황 등을 고려하지 않은 졸속 행정이라며 크게 반발했다. 이에 전날 박 사회부총리는 4년 완성안은 “아직 확정되지 않았다”고 물러섰고, 한덕수 국무총리도 박 사회부총리에게 “학부모 등 교육 수요자의 의견을 경청하라”며 진화에 나섰다.","date":"2022-08-03T01:54:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220803001025"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘만5세 입학’ 폐기 시사…박순애 “국민이 아니라고 한다면”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/02/SSI_20220802185816_V.jpg' width=100px align=left><!-- 그림 1326768 -->박순애 사회부총리 겸 교육부 장관이 초등학교 입학연령을 1년 앞당기는 정책을 철회할 수 있다는 뜻을 내비쳤다. 해당 정책에 대해 학부모와 교원단체의 반발이 계속되자 한 발 물러선 것이다.<br>박 부총리는 2일 오후 정부서울청사에서 열린 ‘국가책임교육 강화를 위한 학부모 간담회’에 참석해 “국민들이 정말 아니라고 생각한다면 폐기될 수 있다고 생각한다”고 말했다.<br>앞서 교육부는 지난달 29일 초등학교 입학연령을 만 6세에서 만 5세로 1년 앞당기는 학제 개편안을 발표했다.<br><!-- MobileAdNew center -->하지만 학부모 단체와 교원단체를 중심으로 거센 반발이 이어지자 박 부총리가 급하게 의견 수렴을 위한 간담회를 진행했다.<br>이날 간담회에는 사교육 없는 세상과 참교육을위한전국학부모회, 전국학부모단체연합, 학교를사랑하는학부모모임 등 교육시민단체들이 참여했다.<br><!-- 광고 right -->박 부총리는 “학제개편은 양질의 공교육을 실현하겠다는 목표달성을 위한 수단일 뿐이고 목표를 위해 바뀔 수 있다”며 “전문가 의견을 듣고 시도교육청과도 긴밀하게 협의할 것”이라고 강조했다.<br>또 “업무보고 때 발표했던 취학연령 하향과 관련해 학부모님들의 우려가 많은 것을 안다”며 “이는 우리 아이들이 조기에 양질의 공교육을 받아 모두가 같은 선상에서 출발할 수 있도록 국가가 책임지고 지원하기 위한 취지였다”고 부연했다.<!-- 그림 1326769 --><strong class=subTitle_s0>학부모 단체 대표들 “정책, 즉각 철회하라” 촉구</strong><br>하지만 학부모 단체 대표들은 정책을 즉각 철회하라고 촉구했다.<br>정지현 사교육걱정없는세상 공동대표는 “공론화는 찬반이 비등할 때 필요한 것”이라며 “지금처럼 모두 황당해 하고, 이해하지 못하고, 반대하는 이 사안에 대해 왜 굳이 공론화 해야 하는가”라고 반문했다.<br><!-- MobileAdNew center -->박은경 평등교육실현을 위한 전국학부모회 대표는 “이 발표 하나에 당장 사교육계가 (사교육) 선전을 하는데 어떻게 감히 공교육(강화)을 입에 담느냐”며 “정책을 철회하는 것이 맞다. (박 부총리에 대한) 사퇴 운동까지 갈 것”이라고 비판했다.<br>송성남 참교육을위한 전국 학부모회 서울지부장은 “학폭·왕따 문제 등 학교 현장은 상상하는 것보다 훨씬 어려운데 학제개편 문제를 얹으면 학교가 폭발할 것”이라며 “주변에도 (학제개편을) 찬성하는 사람이 없고 너무 뜬금없다는 반응이 많다. 철회돼야 한다”고 지적했다.<br>","date":"2022-08-02T18:59:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220802500184"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"유류세 탄력세율 50%로 인하… 민생법안 국회 통과","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/02/SSI_20220802173855_V.jpg' width=100px align=left>국회가 지난달 20일 민생경제특위를 구성한 지 2주 만에 국민들의 경제적 부담을 완화하기 위한 민생 법안들을 처리했다.<!-- 그림 1326742 -->국회는 2일 본회의에서 2024년 말까지 한시적으로 유류세 탄력세율 조정 한도를 현행 30%에서 50%로 넓히는 교통·에너지·환경세법 개정안과 개별소비세법 개정안을 의결했다. 현행 10만원까지 적용됐던 근로자 식대 비과세 한도를 20만원까지 높이는 소득세법 개정안도 통과시켰다.<br>류성걸 민생특위 위원장은 “국민들의 경제적 부담 완화와 물가 안정을 위해 휘발유·경유에 부과되는 교통에너지환경세와 등유·증유·LPG 부탄 등에 부과되는 개별소비세율 탄력세율 조정 한도를 50%로 확대하고, 적용 기한을 2024년 12월 31일까지로 하려는 것”이라고 했다. 이어 소득세법 일부 개정안에 대해서는 “근로자의 부담을 완화하기 위해 식대 비과세 한도 범위를 법률에서 월 20만원 이하의 범위로 상향하고 사업장별 형평성 문제가 발생하지 않도록 준비 기간을 고려해 2023년 1월 1일부터 시행하려는 것”이라고 밝혔다.<br>장혜영 정의당 의원과 용혜인 기본소득당 의원의 법안 반대 토론에도 법안은 신속히 통과됐다. 장 의원은 “유류세 인하 혜택은 취약계층보다 고소득층에게 편중돼 있다. 탄소중립 기조에도 역행한다”고 했다.<br><!-- MobileAdNew center -->김진표 국회의장은 법안 통과 뒤 “민생경제의 어려움을 줄이는 데 도움이 될 대중교통비 환급, 납품단가 연동제, 안전운임제, 부동산 관련 제도 등 법률안도 심사를 기다리고 있다”고 말했다.<br>이날 본회의에서는 남래진 중앙선거관리위원 선출안이 총투표 수 258표 중 찬성 249표, 반대 4표, 기권 5표로 가결됐다.<br><!-- 광고 right -->","date":"2022-08-02T17:39:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220802500175"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與 “반도체 투자 세액공제 최대 30%로 확대”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/02/SSI_20220802173431_V.jpg' width=100px align=left>국민의힘은 윤석열 정부의 반도체 초강대국 전략을 뒷받침하기 위한 ‘반도체산업 경쟁력 강화법’을 오는 4일 발의하기로 했다고 2일 밝혔다.<!-- 그림 1326737 -->국민의힘 반도체산업 경쟁력강화특별위원회 위원장인 양향자 무소속 의원은 이날 국회에서 기자회견을 열고 “다섯 번에 걸친 (특위) 회의와 최종 당정협의회를 통해 도출한 법안 두 건을 이제 국회로 넘기겠다”며 법안 발의를 예고했다. 양 위원장은 “경쟁국이 촌각을 다투는 법안이 신속히 국회를 통과할 수 있도록 여야 의원들이 법안 공동 발의에 적극 참여해 주기를 부탁드린다”면서 국회 차원의 상설 특위와 범부처 컨트롤타워 설치 추진도 함께 요청했다.<br>법안은 ‘국가첨단전략산업 경쟁력 강화 및 보호에 관한 특별조치법 일부개정법률안’과 ‘조세특례제한법 일부개정법률안’ 2건으로 구성됐다. 국가첨단전략산업법에는 국가 첨단전략산업위원회가 전략산업 특화단지를 신속하게 조성하고 지정할 수 있도록 하는 내용이 담겼다. 예비타당성조사 면제 범위를 공기업 또는 공공기관 등으로 확대하고 인허가 신속 처리 기간은 기존 30일에서 15일로 단축했다. 또한 인력양성 사업에 산업 수요 맞춤형 고등학교를 추가하고 학생 정원을 확대할 수 있도록 했다. 전문인력 양성 또는 재교육을 위해 교육공무원 등의 임용 자격 기준을 완화하고 겸임 또는 겸직이 가능하도록 했다.<br>조세특례제한법에는 반도체 등 국가첨단전략산업의 시설투자 세액공제 기간을 2030년으로 연장하고 공제 액수는 기본 20%부터 중견기업 25%, 중소기업 30%, 초과분은 5%로 확대하는 내용이 포함됐다. 아울러 기업 계약학과 운영비를 연구·인력개발비 세액공제 대상에 포함하도록 했다. 기업이 대학 등에 중고자산을 무상으로 기증하는 경우 시가의 10%에 상당하는 금액을 법인세에서 공제하도록 했다. 조건을 갖춘 외국인 기술자의 세액 감면 기간을 현행 5년에서 10년으로 확대했다.<br><!-- MobileAdNew center -->양 위원장은 기자회견 뒤 “반도체 특화 단지를 만들려는 지자체가 대부분이다. 선거 공약으로도 내셨던데 그 지역 의원들은 다 참여할 것이라고 본다”면서 광주·전남 도지사·시장과 김동연 경기지사가 국회 차원의 특위에 관심을 보이고 있다고 했다.<br><!-- 광고 right -->","date":"2022-08-02T17:34:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220802500171"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"강제동원 피해자 측, 외교부 의견서에 “강제 집행 방해” 반발","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/02/SSI_20220802172227_V.jpg' width=100px align=left>외교부가 일제강점기 강제동원 피해자들의 배상 문제와 관련해 대법원에 의견서를 낸 것에 대해 강제동원 피해자 지원단체들이 “강제 집행 방해는 또 다른 국가 폭력”이라고 반발했다. 외교부는 의견서 제출 직후인 지난달 28일 광주 피해자 지원단체를 면담했지만 피해자 측은 “소송 방해”라고 항의했다.<br>일제강제동원시민모임과 민주사회를 위한 변호사 모임 광주전남지부는 2일 광주시의회에서 기자회견을 열고 “외교부의 의견서 제출은 피해자들의 권리실현을 방해하는 것 그 이상도 그 이하도 아니다”라며 “제출된 의견서를 당장 철회하라”고 요구했다.<br>앞서 외교부는 지난달 26일 강제동원 피해자 양금덕·김성주 할머니가 미쓰비시 중공업을 상대로 낸 상표권·특허권 특별 현금화 명령 사건을 심리 중인 대법원 민사 2부와 3부에 각각 의견서를 제출했다. 의견서 내용은 공개되지 않았지만 정부가 합리적인 해결방안을 모색하기 위해 대일 외교 협의를 지속하고 있다는 취지로 전해졌다.<!-- 그림 1326730 -->이에 대해 피해자 측은 “사실상 대법원에 특별현금화 명령에 대한 재항고 결정을 미뤄달라는 것이나 마찬가지”라고 반발했다. 피해자들은 2018년 대법원이 일본 전범 기업들의 배상 책임을 인정한 이후 일본 가해 기업들에게 판결 이행을 요구했지만 해당 기업들이 거부하면서 압류 신청과 특별 현금화 명령 등 법적 절차를 밟아왔다.<br><!-- MobileAdNew center -->피해자 측은 “앞으로 1~2개월 내에 대법원에서 특별현금화명령이 확정되고 권리 실현이 목전에 와있는 상황에서 외교부는 의견서를 제출해 절차를 더 지연시키려 하고 있다”고 지적했다.<br>특히 외교부의 의견서 제출이 양승태 대법원장 시절의 사법농단 결과로 신설된 제도를 이용했다는 비판도 나왔다. 외교부는 공익과 관련된 사항의 경우 정부가 의견서를 제출할 수 있도록 한 민사소송규칙 134조의 2조를 따랐다는 입장이나 피해자 측은 “공교롭게도 해당 규정은 양승태 대법원장 시절 사법농단의 일환으로 2015년 1월 신설된 것”이라고 비판했다.<br><!-- 광고 right -->외교부 이상렬 아시아태평양국장은 의견서 제출 이후인 지난달 28일 광주를 방문해 피해자 지원단체를 찾아 의견서에 대해서 설명했다.<br>일제강제동원시민모임 측이 공개한 녹취록에 따르면 이 국장은 “현금화라는 것은 일본 기업 자산이 실제로 넘어가는 상황이고 일본이 거기에서 보복을 할 것이라고 생각하고 있다”며 가해 일본 기업의 자산이 현금화가 되기 전에 바람직한 해결책을 모색해야 한다는 점을 강조했다.<br>그러나 피해자 측 대리인은 “의견서 제출에 대해선 (외교부가) 사과해야 한다”며 “오랫동안 끌어왔던 문제의 마지막 단계에서, 정부로부터 어떤 도움도 받지 못했는데 정부가 그런 의견서를 내면 법원에서는 당연히 부담스럽게 생각할 수 밖에 없다. 소송 방해에 준하는 문제”라고 항의했다.","date":"2022-08-02T17:27:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220802500163"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"민주당, 대통령실 4인방 ‘김대기·복두규·이시원·윤재순’ 인적 쇄신 압박","partialText":"더불어민주당이 연일 ‘대통령실 인적 쇄신’을 압박하고 나섰다. 대통령실 인사 채용 부실 의혹을 비롯해 행정안전부 경찰국 신설, 초등학교 입학 연령 하향 정책 등을 놓고 논란이 지속되는 상황에서 이를 해결하려면 관련자들 사퇴가 필요하다는 것이다. 이에 대통령실은 “대통령이 결정할 일”이라고 밝혔다.<br>박홍근 원내대표는 2일 원내대책회의에서 “극우 유튜버 채용 등 대통령실 인사 참사 4인방을 문책하는 것은 물론 참모 전반에 대한 인적 쇄신을 단행해야 한다”고 주장했다. 이어 “국정 불통과 독선에 복합 경제 위기까지 겹쳐 민생은 하루하루가 살얼음판인데 대통령은 휴가만 즐긴다니 보는 국민은 답답할 따름”이라며 “측근으로 채워진 대통령실의 리스크 관리는 총체적 난국”이라고 비판했다.<br>박 원내대표가 말하는 4인방은 김대기 대통령비서실장, 복두규 인사기획관, 이시원 공직기강비서관, 윤재순 총무비서관이다. 사적 채용, ‘투잡’ 논란, 이해충돌 등 대통령실 인사를 두고 각종 의혹이 끊이지 않는 만큼 이들을 경질해 국정 쇄신 의지를 보이라는 압박으로 풀이된다.<br><!-- MobileAdNew center -->박 원내대표는 전날에도 비대위 회의에서 “내각과 대통령실 인사 참사에 책임이 있는 인사들을 즉각 문책하고 전면적인 인사 개편을 검토하라”고 했다.<br>민주당은 이상민 행정안전부 장관과 박순애 교육부 장관 경질도 촉구했다. 박 원내대표는 “부적격 백화점 박 장관은 이번에는 졸속 학제 개편으로 내각의 전면 쇄신 필요성에 불을 지폈다”고 했다. 박지원 전 국가정보원장은 TBS에서 박 장관의 음주운전 이력을 상기하며 “박 장관이 음주 교육 정책을 펴서 나라가 시끄럽다”며 “술 한 잔 먹은 게 아니면 저런 교육 정책을 말할 수 없다”고 했다. 그러면서 “윤 대통령이 당도, 대통령실도 정비해야 하지만 음주 교육 정책을 하는 박 장관, 경찰 평지풍파를 일으킨 이 장관 정도는 경질해야 국민이 (각종 논란에 대한 수습 의지를) 용납할 것”이라고 강조했다.<br><!-- 광고 right -->대통령실 관계자는 이날 용산 대통령실에서 기자들과 만나 ‘대통령실 인적 쇄신’ 요구에 대해 “추가 입장을 낼 상황은 아니라고 생각한다. 결국 대통령이 결정할 일”이라고 했다.","date":"2022-08-02T16:35:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220802500148"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"정보위 업무보고, 국정원 “박지원·서훈 고발사실 윤대통령에 보고”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/02/SSI_20220802163331_V.jpg' width=100px align=left>2일 국회 정보위원회 비공개 업무보고에서는 김규현 국정원장이 전직 원장 고발 조치를 윤석열 대통령에게 보고한 것을 놓고 여야가 신경전을 펼쳤다.<!-- 광고 right --><br>김 원장은 이날 ‘국정원장이 서훈·박지원 전직 원장 고발에 대해 대통령에게 보고했느냐’는 질문에 “고발과 관련된 사실에 대해 윤석열 대통령에게 보고했다”고 답변했다고 정보위 여야 간사인 국민의힘 유상범,더불어민주당 윤건영 의원이 언론 브리핑에서 전했다.<br>윤 대통령이 이를 승인했는지를 놓고서 여야는 온도차를 보였다. 윤 의원은 “(국정원장이) 보고했다고 했고, 대통령이 승인했다”고 말한 반면, 유 의원은 “대통령 보고했느냐는 질의에 대해선 ‘보고를 했다’는 답변이 있었다”며 “대통령에게 승인받을 사안이 아니다”고 반박했다. 유 의원은 “승인이라고 안 했다. 승인 받을 사안인가”라고도 반문했다.<br>이에 국정원 측은 언론 공지를 통해 “국정원은 대통령실에 다른 업무 보고를 하던 중 두 사건에 대한 국정원의 고발 방침을 통보했을 뿐 이에 대한 허가나 승인을 받은 것이 아니며, 고발 전후로 대통령실과 아무런 협의나 논의가 없었다”고 밝혔다.<!-- 그림 1326713 -->앞서 국정원은 두 전 원장을 탈북 어민 강제북송 및 서해 공무원 피살 사건 등과 관련해 직권남용 등 혐의로 지난달 6일 검찰에 고발했다. 국정원이 직전 원장 2명을 동시에 검찰 고발한 것은 전례없는 일이라 파문이 일었다.<br>국정원은 서해 공무원 피살 사건 및 탈북 어민 북송 사건에 대한 국정원의 검찰 고발과 관련해 ‘미국과의 정보 교류에 장애가 있지 않겠느냐’는 지적에 대해 “외교적 사안을 대상으로 하는 게 아니라 국내법 위반만을 대상으로 한다”며 문제가 없다는 취지로 답했다.<br>여야는 어민 북송 사건에 여전히 극명한 시각차를 드러냈다. 유 의원은 “귀순 어부 강제북송 사건”이라고 규정한 반면, 윤 의원은 “흉악범 추방 사건”이라고 했다.<br>한편 이날 국정원은 탈북민이 국내 입국 전 북한·중국 등에서 저지른 중범죄 혐의가 조사 과정에서 확인돼 국내 입국 후 처벌받은 사례가 4건이라고 밝혔다.<br>전날 윤건영 더불어민주당 의원은 ‘국정원이 국내로 입국 전 살인 등 범죄혐의가 있는 탈북자들을 수사 의뢰한 적이 없다’고 주장했다. <!-- MobileAdNew center --><br>그러나 국정원은 ‘통합방위지침, 북한이탈주민보호법에 규정돼 있진 않지만, 조사과정에서 혐의가 확인되면 수사기관에 첩보 이첩·통보하고 자료를 지원하고 있다’며 이같이 반박했다.<br>","date":"2022-08-02T16:33:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220802500146"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘만5세 입학’ 반발에 尹, 공론화 지시…철회 가능성도 시사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/02/SSI_20220802115308_V.jpg' width=100px align=left><!-- 그림 1326625 -->초등학교 입학 연령을 만 5세로 낮추는 학제 개편안과 관련해 학부모들 반발이 심상치 않자, 윤석열 대통령이 교육부에 신속한 공론화를 지시했다.<br>윤 대통령은 “필요한 개혁이라도 관계자 간 이해관계 상충으로 공론화와 숙의가 필요하니, 교육부가 신속하게 공론화를 추진하고 국회에서 초당적 논의가 가능하도록 촉진자 역할을 해달라”는 지시를 내렸다고 안상훈 사회수석이 2일 브리핑에서 밝혔다. 별도의 대국민 설득 과정 없이 발표했다가 학부모들 반발에 부딪혀 뒤늦게 공론화 원칙을 내세운 모양새다.<br>안 수석은 “(입학 연령 하향은) 노무현 정부에서도 추진했고, 영미권 중심으로 선진국에서도 시행하는 것으로 여러 장점이 있는 개혁 방향”이라며 “노동·연금 개혁 등 모든 종류의 개혁이 마찬가지겠지만, 교육 개혁도 대통령과 내각 마음대로 할 수 없는 부분이 크다”고 말했다. 그러면서 학제 개편이 국회의 입법 사안이란 점을 강조했다.<br><!-- MobileAdNew center -->이어 개편안에 따른 재정적 부담에 대해선 “저출산 상황에서 지방재정교부금은 넉넉하다”며 “이번 교육개혁은 인재 양성 다양화와 함께 초등학교까지 교육과 돌봄을 통합하는 방식으로 아이들의 안전한 성장을 도모하고 부모 부담을 경감하는 게 목적”이라고 설명했다. 이어 “방과 후 돌봄 서비스를 부모 퇴근 시까지 해주는 게 인식의 출발점”이라고 덧붙였다.<br>부정적 여론 때문에 한발 물러서는 것인지 묻는 질문에는 “이런 다중·복합적 이해관계가 걸려있는 것은 사회적 공론화와 숙의 과정이 필요하니, 교육부가 신속히 공론화를 추진해달라는 게 대통령의 의중”이라고 답했다. 또 공론화 이후 백지화 가능성에 대해서는 “아무리 좋은 개혁·정책의 내용이라도 국민의 뜻을 거스르고 갈 수는 없을 것”이라며 여지를 뒀다.<!-- 광고 right -->","date":"2022-08-02T16:05:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220802500132"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"97그룹 박용진·강훈식 단일화 무산 기류…어대명 굳어지나","partialText":"더불어민주당 차기 당권 경쟁에서 ‘어대명’(어차피 대표는 이재명)에 맞설 최대 변수로 떠올랐던 97그룹(90년대 학번·70년대생) 박용진·강훈식 후보 단일화에 빨간불이 켜졌다. 양측이 단일화 공통분모를 찾지 못하면서 무산될 가능성이 짙어지고 있다.<br>강 후보는 2일 MBC에서 박 후보를 향해 “본인이 단일화 마지노선을 3일로 했다가 12일로 했다가, 지난달 3일 출마 선언 이후 한 달간 아예 단일화 캠페인을 하는 것 같다”며 “반명(반이재명) 단일화 메시지밖에 없는데, 반명 단일화는 동의하기 어렵다”고 밝혔다. 그러면서 “지지자들이나 유권자들이 왜 단일화해야 하는지, 무엇을 위한 단일화인지에 대해 정확하게 설명하지 못하면 단일화 문은 닫힐 수밖에 없다”며 “각자 비전에 공감대가 있어야만 단일화에 대해 국민들이 납득할 수 있다. 비전을 먼저 보여줄 시간이 필요하다”고 했다.<br>박 후보는 당초 사표 방지를 위해 제안한 강원·대구·경북 권리당원 온라인 투표일인 3일 이전 단일화안이 어렵게 되자 지난 1일 1차 국민 여론조사가 진행되는 12일 이전을 새로운 단일화 마지노선으로 제시했는데, 강 후보가 반대 입장을 분명히 한 것이다.<br><!-- MobileAdNew center -->박 후보도 더는 단일화에 목매지 않을 것으로 보인다. 박 후보는 언론인터뷰에서 “강 후보가 말하는 비전 경쟁 도대체 무엇인지 모르겠다”면서 “단일화 이야기는 웬만하면 더 하지 않을 생각”이라고 했다.<br>정치권에선 인지도가 높은 박 후보는 빠른 단일화로 이재명 후보와의 양자 구도 형성을 원하는 반면 무명에 가까운 강 후보는 이번 전당대회를 자신의 이름과 정책 비전을 알리는 기회로 삼으려 하기 때문에 단일화가 쉽지 않을 것이라는 관측이 나온다. 조응천 의원은 KBS에서 “비전과 가치를 공유하고 실현하기 위해 단일화한다고 해야 파괴력과 감동이 있지, 단순히 반명 연대를 위해 단일화를 하는 것은 너무 뻔하다”고 지적했다. 당 관계자는 “두 후보의 정치 행보를 봤을 때 교집합도 적고, 둘 다 ‘오대박’(오늘부터 대표는 박용진), ‘이대식’(이제는 대표가 강훈식)이라며 자기 정치를 하고 있어 단일화하기 힘들 것”이라며 “‘어대명’ 분위기가 더욱 공고해질 것”이라고 했다.<br><!-- 광고 right -->당 선관위가 중도 사퇴자 표는 모두 무효로 처리키로 한 점도 단일화 무산 관측에 힘을 싣고 있다. 투표 개시 이후 단일화를 하면 그 효과가 줄어들기 때문이다. 일례로 지난 대선 경선 당시 중도 사퇴한 정세균·김두관 후보 표가 모두 사표 처리되면서 이재명 후보는 본선에서 가까스로 과반을 확보, 결선 없이 대선후보로 선출됐다. 당시 이낙연 후보 측은 “두 후보가 투표 이전에 사퇴했다면 결선 투표가 치러졌을 것”이라며 당에 이의를 제기했고, 이는 ‘경선 불복’ 논란으로 이어지기도 했다.","date":"2022-08-02T15:41:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220802500122"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국정원 “박지원·서훈 前원장 고발 사건, 尹대통령에 보고”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/07/28/SSI_20220728180611_V.jpg' width=100px align=left><strong class=subTitle_s2>국정원, 국회 정보위 업무보고<br />尹 승인 여부 두고 입장차<br /></strong><!-- 그림 1325562 -->국가정보원은 2일 국정원이 박지원, 서훈 전 국정원장을 국정원법 위반 등의 혐의로 고발한 것과 관련, “고발과 관련된 사실에 대해 윤석열 대통령에게 보고했다”고 답변한 것으로 전해졌다.<br>국회 정보위원회 여야 간사인 국민의힘 유상범, 더불어민주당 윤건영 의원은 이날 국회 정보위 전체회의에서 비공개로 진행된 국정원 업무보고에서 ‘국정원장이 고발과 관련된 사실에 대해 윤석열 대통령에게 보고했느냐’는 질문에 국정원이 이렇게 답했다고 언론 브리핑을 통해 밝혔다.<br>다만 윤 대통령이 이를 승인했는지를 두고는 윤 의원은 “승인했다”, 유 의원은 “아니다”라고 설명하는 등 엇갈려 회의 속기록을 통해 김 원장 답변 내용을 확인하기로 했다.<br><!-- MobileAdNew center -->이날 업무 보고에서 국정원은 탈북 어민 강제 북송 사건 관련 보고서 공개 여부에 대해 “공개가 어렵다”고 답한 것으로 전해졌다.<br>윤 의원은 “국정원에 동해 흉악범 추방 관련해 핵심 보고서 공개 의사를 물었지만 수사 중인 사건이라 어렵다고 답했다”고 했다.<br><!-- 광고 right -->유 의원은 “중점적으로 언급된 부분은 귀순 어부 강제 북송 사건”이라며 “여야 입장에 따른 각종 질의를 국정원장을 상대로 했고, 국정원장은 국내법 위반의 경우 고발했다고 밝히면서 구체적인 사실 관계는 수사 중임으로 밝힐 수 없다고 답변했다”고 밝혔다.<br>이날 정보위 회의에서는 여당에서 탈북어민 강제북송 사건과 관련해 국정원에 정확한 사실 관계를 밝히도록 촉구하는 의견도 나온 것으로 전해졌다.<!-- 그림 1318333 -->","date":"2022-08-02T15:30:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220802500117"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"규제심판제도 8월 시동, 첫 안건은 ‘대형마트 의무휴업’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/02/SSI_20220802145434_V.jpg' width=100px align=left>국무조정실이 오는 4일 첫 규제심판회의를 열고, 기존 규제의 타당성을 살펴보는 ‘규제심판제도’를 가동한다.<!-- 광고 right --><br>윤석열 정부에서 신설된 규제심판회의는 민간전문가, 현장 활동가 등 100여명으로 구성된 규제심판부가 주축이 돼 부처에서 수용하지 않은 규제개선 건의를 국민 입장에서 한번 더 수렴하는 회의체다. 기존 정부 주도 방식에서 벗어나 민간이 규제 개선을 주도하자는 취지다.<br>첫 회의 안건으로는 ‘대형마트 영업 규제’가 선정됐다. 이정원 국무조정실 국무2차장은 이날 언론 브리핑에서 “국민 생활과 밀접해 관심이 높다는 점 등을 감안해 첫 규제심판 대상으로 선정했다”고 말했다. 그러면서 “대형마트 영업 규제는 소비자 선택권 강화를 위해 규제를 개선하자는 입장과, 중소유통업·소상공인 보호를 위해 규제를 유지해야 한다는 상반된 입장이 제기돼왔다”며 “이해 관계자들의 의견을 두루 들을 예정”이라고 했다.<!-- 그림 1326678 -->국무조정실은 오는 5일부터 18일까지 2주 간 ‘규제정보포털’에서 일반 국민이 참여하는 온라인 토론도 함께 실시할 계획이다.<br>대형마트는 2012년 시행된 영업규제에 따라 월 2회 의무휴업을 해야 하며, 자정부터 오전 10시까지는 영업할 수 없도록 되어 있다.<br>대형마트 의무휴업 폐지는 앞서 대통령실이 진행한 ‘국민제안 톱 10’ 투표에서 57만 7415표를 얻으며 1위를 기록하기도 했다. 다만 투표에서 어뷰징(중복 전송) 문제가 드러나며 대통령실은 상위 3건을 별도로 발표하진 않았다.<br>규제 심판 및 온라인 토론은 이후에도 순차적으로 진행된다. 수산물유통업 외국인근로자 고용 허가(5∼18일), 휴대폰 추가지원금 상한 폐지·미혼부 출생신고 제도 개선(19일∼9월 1일), 반영구화장 비의료인 시술 허용·렌터카 차종 확대·외국인 학원 강사 학력제한 완화(9월 2일∼15일) 등도 차례로 올려질 예정이다.<!-- MobileAdNew center --><br>규제심판부는 건의자·이해관계자·부처별 의견을 충분히 들은 뒤 상호 수용 가능한 결과를 이끌어낼 수 있도록 회의 시한·횟수를 정해두지 않고 지속적으로 열 계획이라고 국무조정실은 밝혔다.<br>","date":"2022-08-02T14:56:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220802500107"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"대통령실, 비서실장·수석비서관 사의설에 “사실 아냐”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/02/SSI_20220802061001_V.jpg' width=100px align=left><strong>대통령실 인석 쇄신론에 “입장 없어”</strong><!-- 그림 1326546 -->대통령실은 2일 김대기 대통령 비서실장과 일부 수석비서관이 윤석열 대통령에게 사의를 밝혔다는 언론보도에 대해 “사실이 아니다”라고 밝혔다.<br>대통령실 관계자도 오전 브리핑에서 대통령실 인적 쇄신론에 대해 “입장을 낼 만한 것이 없다. 어떤 방식으로 대통령실에서 무엇을 하느냐 하는 것은 결국 대통령이 결정할 일”이라고 말했다.<br>전날 브리핑에서는 “지금 어떤 일이 마치 이쪽(대통령실) 사정인 것처럼 여러 추측이 나오고 있다”며 “대부분 근거 없는 얘기”라고 일축하기도 했다.<br><!-- MobileAdNew center -->시사저널은 이날 김 실장과 일부 수석이 윤 대통령 지지율이 30％ 초반대를 기록하던 지난주 사의를 밝혔으며, 윤 대통령이 이를 반려했다고 보도했다.<br>한편 대통령실은 국민의힘 비상대책위원회 체제 전환과 관련해 “당이 조속히 정상화되기를 바란다”고 밝혔다. 대통령실 관계자는 이날 브리핑에서 “당이 복잡하고 어려운 문제를 겪으며 지나가고 있는데 조속히 안정되기를 바랄 뿐”이라며 이같이 전했다.<br><!-- 광고 right -->그는 “민생도 그렇고 여러 해결할 일들이 많은데, 그런 일들을 (대통령실과 당이) 같이 할 수 있었으면 좋겠다”고 덧붙였다.","date":"2022-08-02T14:22:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220802500093"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"대통령실, ‘비대위 전환’ 與에 “조속히 정상화되길 바란다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/02/SSI_20220802115308_V.jpg' width=100px align=left><!-- 그림 1326625 -->대통령실은 2일 내홍에 빠진 국민의힘이 비상대책위원회 체제로 전환하는 것과 관련, “당이 조속히 정상화되기를 바란다”고 밝혔다.<br>대통령실 관계자는 이날 오전 용산 대통령실 브리핑에서 “당이 복잡하고 어려운 문제를 겪으며 지나가고 있는데 조속히 안정되기를 바랄 뿐”이라며 이렇게 말했다.<br>그는 “민생도 그렇고 여러 해결할 일들이 많은데, 그런 일들을 같이 할 수 있었으면 좋겠다”고 덧붙였다.<br><!-- MobileAdNew center -->일각에서 제기되는 대통령실 인적쇄신 요구에 대해선 “입장을 낼 만한 것이 없다”고 일축했다.<br>그러면서 “어떤 방식으로 대통령실에서 무엇을 하느냐 하는 것은 결국 대통령이 결정할 일”이라고 말했다.<!-- 그림 1326623 --><!-- 광고 right -->","date":"2022-08-02T11:53:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220802500059"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹대통령 여름휴가 근황 “영화보며 푹 쉬고 있다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/07/03/SSI_20220703203112_V.jpg' width=100px align=left><!-- 그림 1317078 -->윤석열 대통령이 1일부터 오는 5일까지 여름휴가에 들어간 가운데, 대통령실이 “가능하면 일 같은 건 덜 하신다”며 윤 대통령의 근황을 전했다.<br>대통령실 관계자는 전날 용산 청사에서 기자들과 만나 “지금은 계속 댁에서 오랜만에 푹 쉬시고 많이 주무시고 가능하면 일 같은 건 덜 하시고, 산보도 하고 영화도 보고 있다”라며 이같이 말했다.<br>관계자는 “대통령은 지난해 6월 정치를 시작한 이후 휴식을 취하지 못했다. 취임 이후부터는 일정이 하루에 몇 개씩 될 정도로 바빠서 휴식을 못 한 상태로 사무실에 나왔다”라고 설명했다.<br><!-- MobileAdNew center -->이어 “이번에는 지방 이동 같은 것을 여러 번 검토했지만, 어떤 행사나 일과 비슷한 일은 안 하기로 했다”라며 윤 대통령이 지지율 하락 속 정국 구상의 일환으로 대통령실 인적 쇄신 등을 고려하는 있다는 추측에는 선을 그었다.<br>관계자는 “굉장히 많은 대통령실 관계자나 여권 관계자를 통해 마치 지금 어떤 일이 마치 이쪽(대통령실) 사정인 것처럼 여러 추측이 나오고 있다”라며 “대부분 근거 없는 얘기”라고 일축했다. 그러면서 “대통령이 진짜 오랜만에 휴식을 취하고 재충전을 충분히 해서 일할 준비를 하고 있다는 데 관심을 두고, 그 외 추측은 없으면 좋겠다”라고 당부했다.<br><!-- 광고 right -->앞서 대통령실은 윤 대통령이 닷새의 휴가기간 중 일부를 지역 휴양지에서 보내는 방안을 검토했지만 결국 취소했다. 20%대로 떨어진 국정 지지율과 대통령실을 향한 여권의 쇄신 요구, 코로나19 재확산, 경제 위기 등 각종 난제가 복잡하게 얽힌 상황이 결국 윤 대통령이 제대로 된 휴가를 가지 못한 원인으로 분석된다.<br>이를 두고 더불어민주당 우상호 비상대책위원장은 “집권당 내부사정이 복잡하고 민생경제에 위기의 파도가 계속 밀려오는데 윤 대통령과 안철수 의원이 한가하게 휴가를 즐기고 있어 답답하다”고 말했다.","date":"2022-08-02T11:48:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220802500056"}]