[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"침대 뒤에 변기가…中1평 아파트 “없어서 못팔아”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/04/SSC_20240504072528_V.jpg' width=100px align=left><!-- 그림 1567848 -->화장실 변기 바로 뒤에 침대가 있는 작은 아파트가 월세 매물로 나왔다. 장난삼아 만든 집이 아니다. 이 매물은 나오자마자 순식간에 거래됐다.<br>4일(한국시간) 홍콩 사우스차이나모닝포스트(SCMP)는 월세 300위안(약 5만 7000원)짜리 1평 아파트를 소개하며 “상하이의 값비싼 부동산 시장을 시사한다”고 보도했다.<br>이 매물은 월세 5만원정도이며 전체 크기가 5㎡(1.5평)이다.<br><!-- MobileAdNew center -->현관문을 열고 복층 계단을 오르면 오른쪽에는 싱크대가, 왼쪽에는 화장실과 침실이 함께 있는 구조다.<br>이 매물은 건물 계단의 경사면 아래 공간을 활용한 곳으로, 자고 일어날 때 머리를 부딪치지 않도록 주의해야 한다. 변기 바로 뒤에 매트리스가 있어, 샤워하다가 침구류가 물에 젖는 것을 조심해야 한다.<!-- 그림 1567849 -->열악한 환경에도 중개업자가 매물을 올리자마자 이 집은 순식간에 거래 완료됐다.<br>해당 아파트 광고에서 부동산 중개인은 “꿈의 집입니다”며 “상하이 부동산 시장에서 놓치기에는 너무 좋은 기회다”라고 거듭 강조했다.<br><!-- 광고 right -->중개인은 에어컨을 추가하려면 임대료를 100위안(약 1만 8000원)을 더 내야 한다면서, “이곳에 살면 이미 마음이 차갑기 때문에 전혀 필요치 않다”고 농담했다.<br><!-- MobileAdNew center -->세입자는 차량공유업체 운전기사로 알려졌다.<br>외신은 “이 매물은 중국의 1급 도시에서 생계를 유지하기 위해 고군분투하는 젊은 근로자들 사이에서 큰 반향을 불러일으켰다”고 말했다.<br>실제 상하이 평균 아파트 임대료는 원룸 기준 월 98만원을 웃돈다. 이에 약 20만원 미만의 월세 매물은 공개되는 즉시 거래된다. 상하이 인구 절반이 한 달 평균 약 115만원을 벌고, 경비원 등 서비스직 종사자의 평균 월급은 67~95만원에 불과하기 때문이다.","date":"2024-05-04T07:26:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240504500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"대만서 “성전환 수술 안 해도 남자로 인정해달라” 소송…법원 판단은","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/03/SSC_20240503181928_V.jpg' width=100px align=left><!-- 그림 1567830 --><span style=\"text-align: var(--bs-body-text-align); -webkit-text-size-adjust: 100%;\">대만에서 한 트랜스젠더 남성이 “성전환 수술을 하지 않고도 성별을 바꿀 수 있게 해달라”는 소송을 제기해 이달 말 판결을 앞두고 있다. 이 남성이 승소할 경우 대만에서 두 번째로 ‘성전환 수술 없는 성별 정정’ 사례가 탄생한다.</span><br>3일 대만 중앙통신사 등에 따르면 성소수자 인권단체인 대만 반려권익추동연맹(TAPCPR)은 ‘니모’라는 가명을 사용하는 한 트랜스젠더 남성을 대신해 성전환 수술을 하지 않은 상태에서 성별 정정을 할 수 있게 해달라는 소송을 제기해 오는 30일 타이베이 고등행정법원의 판결을 앞두고 있다.<br>단체에 따르면 니모는 여성으로 태어났지만 어렸을 때부터 자신을 남성으로 인식했다. 고민 끝에 남성으로의 성전환 수술을 하려 했지만, 그가 가진 질병 탓에 수술을 진행할 경우 생명이 위태로울 수 있었다.<br><!-- MobileAdNew center -->그는 단체의 도움을 받아 2022년 6월 타이베이시 신이구 호적사무소에 성전환 신청을 했지만 거부당했다. 대만 내무부는 성별 정정을 위해서는 성전환 수술을 했다는 증거를 제출하도록 규정하고 있다. 그러나 2021년 한 트랜스젠더 여성이 성전환 수술 없이 성별을 여성으로 바꿀 수 있게 해달라는 소송을 제기했고 법원은 이 여성의 손을 들어줬다.<br>단체는 “전세계적으로 약 50개국이 성별 정정을 위해 성전환 수술 증명을 요구하지 않고 있으며, 이중 약 20개국은 어떠한 의료적·비의료적 증명도 요구하지 않는다”면서 대만의 이같은 규정이 비례원칙과 평등원칙 등 헌법에 위배된다고 지적했다.<br><!-- 그림 1567831 -->대만뿐 아니라 전 세계적으로 성별 정정을 원하는 성소수자에게 ‘외과 수술’을 했음을 입증하라는 규정을 둘러싸고 인권 침해 논란이 끊이지 않고 있다. 인권운동가들은 이러한 규정이 개인의 신체적 자유를 침해함은 물론, 건강이나 경제력 등 불가피한 이유로 수술이 불가능한 성전환자들을 고통으로 내몬다고 비판한다.<br><!-- 광고 right -->우리나라 역시 대법원 예규를 통해 성별 정정 신청을 하려면 법원에 외과적 성전환 수술을 받았음을 입증할 것을 규정하고 있다. 수술을 통해 신체가 반대의 성으로 바뀌었는지, 수술의 결과로 생식능력을 상실했는지, 향후 종전의 성으로 다시 전환할 가능성이 희박한지 등을 다방면으로 입증해야 한다. 그러나 2010년대 들어 성전환 수술을 하지 않고도 성별 정정을 허가하는 법원 판결이 나오고 있으며, 국회에도 관련 법안이 제출됐다.","date":"2024-05-03T18:19:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240503500160"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"킴 카다시안이 7㎏ 뺐다는 그 다이어트약, 가격 내려간다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/03/SSC_20240503110729_V.jpg' width=100px align=left><!-- 그림 1567694 -->모델 킴 카다시안과 일론 머스크 테슬라 최고경영자(CEO) 등이 효과를 본 것으로 알려져 전세계적인 돌풍을 일으키고 있는 비만치료제 ‘위고비’의 가격이 내려간다.<br>위고비를 생산하는 덴마크 제약사 노보 노디스크의 최고재무책임자(CFO)인 카르스텐 문크 크누드센은 2일(현지시간) 영국 파이낸셜타임스(FT)와의 인터뷰에서 “일라이 릴리(미국 제약사) 등과의 경쟁과 급증하는 수요를 충족시키기 위한 생산량 증대로 더 많은 물량을 판매하면서 가격이 하락하고 있다”고 말했다.<br>위고비는 일주일에 한 번 스스로 주사하는 비만 치료제다. 주요 성분인 세마글루티드가 췌장에서 인슐린 분비를 촉진하는 호르몬 GLP-1와 유사한 효과를 내, 주사를 맞으면 포만감이 느껴지고 식욕이 억제된다. 일론 머스크 CEO가 위고비 주사를 맞아 체중 감량을 하는 것으로 알려지고, 킴 카다시안이 위고비를 통해 3주 만에 7㎏ 감량에 성공한 사실이 알려지면서 품귀 현상을 빚었다.<br><!-- MobileAdNew center -->‘위고비 열풍’에 힘입어 노보 노디스크는 올해 매출이 전년 대비 최대 27%, 영업이익은 최대 30% 증가할 것으로 예상하는 등 성장세를 이어가고 있다. 다만 미국에서는 위고비 가격이 지나치게 높다는 지적이 이어지고 있다. 버니 샌더스 미 상원의원(무소속)은 미국에서 위고비의 정가가 1349달러(185만원)로 영국의 14배에 달한다며 미국 내 의약품 가격이 “터무니 없이 높다”고 지적했다.<br>다만 크누센 CFO는 이같은 정치권의 압박에 대해 “혈당 감소와 체중 감량 등 환자에게 임상적 이점이 있음에도 비용이라는 너무 작은 부분에 초점을 맞추고 있다”고 선을 그었다.<br><!-- 그림 1567695 -->크누센 CFO는 가격 인하 폭에 대해서는 언급하지 않았지만, 자사가 제조하는 또 다른 비만치료제인 오젬픽은 미국에서 2018년 출시 이후 현재까지 가격이 40% 하락했다고 설명했다.<br><!-- 광고 right -->노보 노디스크는 위고비의 한국 내 출시도 준비하고 있다. 앞서 지난해 4월 식품의약품안전처가 위고비를 승인했으며, 노보 노디스크 측은 지난달 초 “한국은 현재 미출시 국가 중 높은 우선순위에 해당한다”고 밝혔다. 다만 국내에서는 비만약에 보험 적용이 되지 않아 저렴한 가격에 이용하기는 어려울 것으로 보인다.","date":"2024-05-03T11:07:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240503500065"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이라크 이슬람조직, 이스라엘 수도 미사일 공격","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/03/SSC_20240503065700_V.jpg' width=100px align=left><!-- 그림 1567626 -->이라크 내 무장단체인 이슬라믹 레지스턴스(Islamic Resistance)가 이스라엘 수도 텔아비브로 미사일 공격을 했다고 로이터 통신이 3일(현지시간) 보도했다.<br>보도에 따르면 이 단체의 한 소식통은 텔아비브의 표적들을 겨냥해 이라크에서 순항 미사일들을 발사했다고 밝혔다.<br>이들 미사일이 실제로 어디를 타격했는지 등은 아직 알려지지 않고 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-05-03T06:57:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240503500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"러 ‘전자전’ 강화했나… 항공기 GPS 교란에 동유럽 운항 중단도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/03/SSC_20240503002829_V.jpg' width=100px align=left><!-- 그림 1567545 -->최근 러시아와 인접한 발트해 연안에서 항공기의 위성항법장치(GPS)가 전파 방해를 받는 일이 잦아지면서 항공로 이용에도 영향을 미치고 있다. GPS 교란에 영향을 받은 항공기 중에는 국가 고위직을 태운 공군기도 있어 유럽 국가들은 러시아를 향해 “극도로 위험한 공격”이라고 비난하고 있다.<br>프랑스 일간 르몽드는 1일(현지시간) 지난해 8월부터 올해 3월 말까지 러시아의 GPS 전파 방해로 사고 위험이 증가해 라이언에어(2300편), 위즈항공(1400편), 브리티시에어웨이(82편), 이지젯(4편) 등 유럽 내 여러 항공사가 에스토니아 내 두 번째로 큰 공항인 타르투공항 취항을 중단했다고 보도했다.<br>앞서 영국 일간 더선은 웹사이트 ‘GPSJAM.org’에 공개된 유럽 항공기의 비행 기록을 분석한 결과 이 기간 발트해 상공에서 총 4만 6000여대의 항공기가 GPS에 문제가 있었다고 보도했다. 웹사이트에 보고된 대부분의 GPS 전파 방해는 러시아와 국경을 접한 동유럽 지역에서 발생했다.<br><!-- MobileAdNew center -->지난달 29일 핀란드 국영 항공사 핀에어도 “GPS 전파 방해 사고 증가로 5월 한 달간 에스토니아 타르투공항 취항을 중단하기로 했다”고 밝혔다. 지난달 25일과 26일 이틀 연속 핀에어 항공기 두 대가 이 공항에 접근하던 중 GPS 신호가 불안정해지면서 헬싱키로 회항한 데 따른 조처다.<br>영국 정부도 지난 3월 그랜트 샙스 국방장관을 태운 영국 왕립공군(RAF) 항공기가 폴란드에서 영국으로 돌아가면서 러시아 발트해 지역인 칼리닌그라드주 인근 상공을 비행하던 중 GPS 신호가 방해를 받은 사실을 확인했다. 국가 고위직을 태운 항공기가 GPS 교란 공격을 받는 경우는 드문 일이다. 영국 총리실은 “항공기의 안전을 위협하지는 않았다”고 밝혔지만 국방부 내부 소식통은 “매우 무책임하다”고 비난했다.<br>GPS는 인공위성을 통해 파악하는 위치 정보로, 간섭이나 전파 방해를 받으면 항공기의 사고 위험이 높아진다. 물론 관성항법장치(INS)를 비롯해 GPS 없이 항공기를 안전하게 착륙시킬 수 있는 방법이 있지만 타르투공항은 GPS 없이 착륙하기에 위험한 곳으로 분류된다.<br><!-- 광고 right -->국제항공운송협회와 유럽연합 항공안전국(EASA)은 지난 1월 GPS 위치 정보를 거짓되게 표시하는 ‘스푸핑’ 혹은 GPS 신호를 파악하기 어렵게 방해하는 ‘재밍’ 문제에 대한 대책을 논의했다. EASA는 발트해 지역을 지나는 항공기에 대한 GPS 전파 교란 건수가 급증했다고 보고했다.<br><!-- MobileAdNew center -->에스토니아, 라트비아, 리투아니아 등 발트 3국 외무장관은 최근 몇 주간 항공기 GPS 전파가 방해받는 일이 속출하자 “러시아에 자국 안보와 국민 안전에 해를 가하는 적대 행위를 즉각 중단하라”고 촉구했다.<br>독일 국방부를 비롯해 많은 전문가들은 칼리닌그라드를 GPS 교란 진원지로 지목하고 있다. 칼리닌그라드는 러시아의 역외 영토로, 본토와는 400㎞ 떨어져 있다. 북쪽에는 리투아니아, 서쪽은 발트해다.<br>에스토니아 소프트웨어 회사 센서스Q의 에릭 카니케는 엑스(X·옛 트위터)에 “최근 발트해에서 발생한 GPS 전파 방해의 배후는 적어도 ‘토볼’이라고 불리는 러시아의 비밀 전파방해(EW) 기지에서 비롯된 것으로 보인다”고 썼다.<br>워싱턴포스트가 “모스크바의 비밀 무기”라고 부른 토볼은 러시아가 10여개를 보유하고 있으며, 그중 하나는 칼리닌그라드에 있는 것으로 추정된다.<br>영국 싱크탱크 왕립연합군연구소(RUSI)의 군사 전문가 잭 와틀링 박사는 “러시아가 오랫동안 GPS 전파 방해를 나토(북대서양조약기구)를 괴롭히는 도구로 써 왔다”면서 “칼리닌그라드와 같이 대규모 러시아 군대가 있는 곳은 어디나 GPS 전파 교란 문제가 관찰된다”고 말했다. 발트 3국 내 한 고위 관리는 FT에 러시아가 우크라이나 드론의 잠재적인 공격으로부터 칼리닌그라드를 보호하기 위해 GPS 전파 교란을 활용하고 있다는 것이 한 가지 가설이라고 말했다.","date":"2024-05-03T00:28:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240503012002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美서부 대학서 친팔·친이 충돌… ‘진퇴양난’ 바이든","partialText":"미국 전역의 대학가에서 가자전쟁 휴전을 주장하는 친팔레스타인 시위가 들불처럼 번지면서 시위대끼리 충돌도 발생하기 시작했다. 백악관은 “소수가 혼란을 일으킨다”며 선 긋기에 나섰지만 조 바이든 대통령의 고민은 한층 깊어지는 양상이다.<br>1일(현지시간) LA타임스 등에 따르면 캘리포니아대 로스앤젤레스캠퍼스(UCLA)에서 이날 0시 무렵 친이스라엘 시위대가 친팔레스타인계 반전 시위 캠프에 난입했다. 양측은 2시간가량 최루가스, 폭죽까지 동원해 서로 밀치고 둔기를 휘두르는 등 물리적 충돌을 빚었다. 학교 측 요청으로 경찰이 긴급 진입해 시위대를 분리하고 날이 밝아서야 사태가 진정됐다. 이 과정에서 15명의 부상자가 발생하고 1명이 입원했다고 LA 경찰은 밝혔다. 학교 측은 이날 수업을 취소했고 일부 건물을 폐쇄했다.<br>미 당국은 이날 오전 현재 반전 시위가 발생한 대학들을 최소 32곳으로 집계했고, 시위대에 경찰 진입이 본격화한 지난달 18일 이후 체포된 학생들은 미 전역에서 1300명을 넘어섰다.<br><!-- MobileAdNew center -->가자전쟁 반대 시위가 1960년대 베트남전 반전 시위, 2008년 금융위기 때 월가 점령 시위에 이어 최대 학생운동으로 번진 양상이지만 백악관과 의회의 대응은 사뭇 다르다.<br>커린 잔피에어 백악관 대변인은 이날 브리핑에서 “미국인은 법 안에서 평화적으로 시위할 권리를 가진다”면서도 “소수 학생이 혼란을 일으키고 있다”고 한발 비켜선 입장을 보였다. 대학생 상당수가 바이든 행정부의 이스라엘 지원에 반대하고, 민주당 지지층인 청년층과 소수 인종 계층이 이탈하는 움직임도 심상치 않지만 적극 대응하지 못하는 형국이다.<br>이와는 반대로 공화당 우위인 미 하원은 이날 ‘반유대주의 인식 법안’을 민주당과 손잡고 초당적으로 통과시켜 상원으로 넘겼다. 이 법안은 반유대주의에 제대로 대처하지 않는 대학에 연구 보조금 등 연방정부 예산 지원을 끊을 수 있는 권한을 교육부에 주는 게 핵심이다.<br><!-- 광고 right -->법안 발의를 주도한 마이클 롤러(뉴욕) 공화당 의원은 “대학 측이 캠퍼스 내 반유대주의 문제 해결을 거부한 것을 책임지게끔 교육부에 권한을 줘야 한다”고 주장했다. 워싱턴포스트(WP) 등 미 언론들은 ‘연방정부가 반이스라엘 시위 단속에 소극적인 대학들을 압박할 지렛대를 갖게 된 셈’이라고 분석했다.<br><!-- MobileAdNew center -->이에 미국시민자유연맹 등 수정헌법 1조를 옹호하는 시민단체들은 “정치적 견해를 제한하는 검열 법안”이라며 반발했다. 예컨대 컬럼비아대 학생들이 ‘인티파다’(혁명·봉기를 의미) 피켓만 들어도 학교 측이 이를 처벌해야 한다는 논리인데, 이는 ‘반유대주의 견제’를 가장한 사상 검증이라는 것이다.<br>진퇴양난에 빠진 바이든 대통령을 향해 도널드 트럼프 전 대통령은 날 선 공세를 펴고 있다. 그는 이날 위스콘신주 워키쇼 연설에서 “바이든은 어디에도 없고, 아무 말도 하지 않고 있다”고 비난했다.","date":"2024-05-03T00:28:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240503012001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“속도 계속 높였다” 러닝머신 강요한 父…결국 사망한 6살, 美 경악","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/02/SSC_20240502175943_V.png' width=100px align=left><!-- 그림 1567471 -->어린 아들에게 강제로 러닝머신을 뛰게 해 사망까지 이르게 한 미국의 30대 남성이 재판에서 “폐렴 때문에 사망한 것”이라고 주장했다.<br>1일(현지시간) 뉴욕포스트에 따르면 6세 아들을 살해한 혐의로 기소된 크리스토퍼 그레고르(31·남)가 최근 재판에서 혐의를 부인한 가운데, 그가 아들을 학대했다는 증거 영상이 공개돼 충격을 주고 있다.<br>그레고르는 지난 2021년 당시 6세였던 아들 코리에게 강제적으로 운동을 하게 하거나 폭력을 행사하는 등 학대해 사망에 이르게 한 혐의로 재판을 받고 있다.<br><!-- MobileAdNew center -->최근 현지 언론들은 그레고르가 코리를 학대했다는 증거가 담긴 영상을 공개했다. 영상을 보면 코리는 아버지 그레고르가 지켜보는 앞에서 러닝머신을 뛰고 있는데, 어린아이에게는 다소 빠른 속도였다.<br>속도를 버티지 못한 코리는 결국 러닝머신에 밀려 떨어졌다. 이때 그레고르는 코리의 상태를 살피지 않고 강제로 일으켜 세워 러닝머신 위에 다리를 올려 계속 뛰게 했다.<br>이후에도 코리는 몇 번이나 러닝머신에서 떨어졌지만, 아버지의 눈치를 보며 러닝머신에 계속 올라갔다. 그레고르 역시 별다른 반응을 보이지 않았다. 당시 그레고르는 속도와 경사도를 계속 높인 것으로 알려졌다.<br><!-- 광고 right -->해당 영상이 촬영된 지 2주 후 코리는 결국 사망했다.<br><!-- MobileAdNew center -->그레고르 측은 재판에서 “아들의 죽음은 러닝머신 운동과 전혀 관련이 없다”며 “아들은 폐렴 때문에 사망했다”고 주장했다.<br>그러나 양육권 분쟁을 벌이던 코리의 어머니는 “아들의 몸에 멍이 들어 있었다”고 재판에서 증언했다. 어머니는 “아들의 이마에 멍이 있었고 가슴에는 긁힌 자국이 있었다”고 전했다.<br>코리 어머니에 따르면 어머니와 함께 소아과에 간 코리는 의사에게 “아버지가 ‘너무 뚱뚱하다’며 러닝머신에서 뛰게 했다”고 말했다.<br>부검 결과 역시 ‘아동학대로 인한 사망’이라고 결론이 났다.<br>한편 해당 영상을 본 사람들은 “양심의 가책을 느끼지 않는 모습에 화가 난다”, “6살짜리 어린 아이를 러닝머신에 방치하다니”, “아이가 불쌍하다” 등의 반응을 보였다.","date":"2024-05-02T17:59:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240502500181"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"상하이서 승무원끼리 싸우다…비상탈출용 슬라이드 작동","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/02/SSC_20240502155156_V.jpg' width=100px align=left><!-- 그림 1567381 -->중국에서 승무원끼리 다툼을 벌이다가 항공기의 비상탈출 슬라이드가 펼쳐지는 일이 벌어졌다.<br>1일 중국 지안뉴스 등 현지 매체에 따르면 지난달 28일 저녁 중국 시안을 떠나 상하이 푸둥공항에 착륙한 뒤 탑승교로 향하던 중국 동방항공 에어버스 A320 여객기의 비상탈출용 슬라이드가 활주로에서 갑자기 펼쳐졌다.<br>이 여객기에는 승객들이 탑승해 있던 상태였다. 인명 피해는 발생하지 않았지만, 여객기 운항이 일시적으로 중단되며 불편을 겪었다.<br><!-- MobileAdNew center -->당시 승무원들 간에 충돌이 벌어지면서 비상 슬라이드가 열린 것으로 전해졌는데, 동방항공 측은 사과문을 올리며 법령에 따라 처리하겠다고 밝혔다.<br>여객기 비상 슬라이드를 무단으로 작동할 시 항공기 기종과 슬라이드 손상 정도에 따라 재산훼손죄로 처벌받거나 보상비용이 발생할 수 있다.<br>한 번 부풀어 오른 슬라이드를 복원하는 과정이 복잡하고, 슬라이드가 전개될 때 날카로운 물체 등에 찢겨 손상되면 교체해야 하기 때문이다.<br><!-- 광고 right -->딩츠법률사무소의 후레이 변호사는 “당시 비행기가 여전히 지상으로 이동하고 있었다면 교통 안전을 위협하고 교통에 피해를 입혔다는 의혹을 받을 수 있다. 항공사가 경찰에 신고한 뒤 관련자는 형사 처벌을 받게 될 것”이라고 현지 언론을 통해 밝혔다.","date":"2024-05-02T15:51:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240502500132"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"김정은 이종사촌 미국서 방산업체 근무, 비밀 취급 거부당해","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/02/SSC_20240502144309_V.jpg' width=100px align=left><!-- 그림 1567340 -->김정은 북한 국무위원장의 이종사촌으로 현재 미국에서 거주 중인 30대 여성의 존재가 알려졌다.<br>미국 CNN 방송은 30일(현지시간) 김정은 북한 국무위원장의 이종사촌으로 1998년 미국으로 망명한 고용숙의 딸이 미 국방부 1급 비밀 취급 인가를 신청했다가 거부된 것으로 보인다고 전했다.<br>김정은의 이모로 김 위원장이 스위스에서 유학 생활을 할 때 그를 돌봤던 고용숙은 1998년 남편과 아들 둘, 딸 하나 등 세 자녀와 함께 미국으로 망명했다.<br><!-- MobileAdNew center -->미 국방부 항소처리실은 “신청자(고용숙의 막내딸)와 그 가족이 미국으로 이민하기 전에 시민이었던 국가의 특정 사실에 대한 행정 통지를 요청했다”며 “참고로 이 국가는 권위주의 국가로 인권이 극도로 열악하며 미국에 적대적이다. 국제 테러를 지원하고, 미국을 상대로 사이버 공격과 간첩 활동을 수행한다”고 밝혔다.<br>행정 판사는 이 30대 여성이 수년간 방산업체에서 근무했으며, 2019년쯤부터 뚜렷한 사건 없이 보안 허가를 유지하려고 한다고 설명했다. 이어 그녀는 명문 대학에서 학사 및 석사 학위를 취득했고, 미국 태생의 미국 시민권자와 결혼했으며 미국에서 태어난 자녀가 한 명 이상 있다고 밝혔다.<br>하지만 김 위원장의 이종사촌으로 추정되는 여성의 기밀에 대한 접근은 불허됐는데, 그 이유로 판사는 보안 허가가 국익에 부합하지 않는다고 결론 내렸다.<br><!-- 광고 right -->판사는 “(기밀 접근) 신청자는 X 국가(북한)의 시민으로 태어나 사촌, 숙모, 삼촌, 조카 등 가까운 가족 구성원이 X 국가의 독재자”라며 “신청자를 포함한 신청자의 부모와 자녀는 1990년대에 미국으로 이민해 모두 미국 시민이 되었고, 직계 가족 중 누구도 X 국가로 돌아가거나 X 국가에 있는 가족과 연락을 유지한 적이 없다”고 밝혔다.<br><!-- MobileAdNew center -->또 신청자의 남편은 미국에 대한 그녀의 충성심을 증언했으며 북한이나 그 독재자와 관련해 지속적인 우려가 없다고 증언했다고 설명했다. 또 신청인은 어머니(고용숙)가 여전히 보복을 두려워한다고 덧붙였다.<br>김 위원장 이종사촌의 미 국방부 보안 허가 신청에 대한 판결문에는 신청자가 탁월한 업무 성과와 강한 도덕성을 입증했지만, 북한과의 연관성 때문에 불허한다고 밝혔다.<br>김정은이 14살, 형 김정철이 17살이었을 때 고씨는 외교관이었던 남편과 함께 탈북을 결심했다. 2016년 고씨 부부와 인터뷰한 워싱턴 포스트는 “이 부부는 자신들이 더 이상 정권에 필요하지 않을 것이라는 사실을 깨닫고 특권적 지위를 잃을까 봐 걱정하며 도망쳤던 것 같다”고 분석했다.<br>당시 인터뷰에서 고씨는 “궁극적 목표는 북한으로 돌아가는 것이고 미국과 북한을 모두 잘 이해하기 때문에 양측의 좋은 협상가가 될 수 있다”고 말했지만, 이번 판결에 따르면 고씨 가족은 그동안 미국에서만 생활한 것으로 보인다.<br>8년 전 인터뷰에서 고씨는 세탁소를 운영하며, 미 중앙정보국(CIA)으로부터 정착 지원금 20만달러를 받아 집을 샀다고 했다. 또 한국 방송에 출연해 북한 김씨 일가의 성형수술 및 외화 자금 절도 등을 고발한 북한 고위급 탈북자 3명을 강용석 변호사와 함께 고소했다고 밝혔다.","date":"2024-05-02T14:43:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240502500101"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"23년간 도피한 中살인범 잡고 보니…승려·두 아이 아빠 ‘이중생활’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/02/SSC_20240502112445_V.png' width=100px align=left><!-- 그림 1567282 -->중국에서 살인사건의 범인이 23년간의 도피 끝에 붙잡혔다. 그는 승려와 두 아이의 아버지라는 이중생활을 하고 있던 것으로 밝혀졌다.<br>지난달 30일(현지시간) 홍콩 사우스차이나모닝포스트(SCMP)와 중국 매체 펑파이신문(더 페이퍼)에 따르면 중국 공안(경찰)은 2001년 중국 동부 저장성의 한 호텔에서 2명을 살해하고 도주한 리모씨를 지난달 체포했다. 사건이 발생한 지 23년 만이다.<br>공안은 지난 3월 말 범행 현장에서 1000㎞ 이상 떨어진 남동부 광둥성에 리씨가 있다는 제보를 받고 그의 행방을 추적했다.<br><!-- MobileAdNew center -->조사 결과 그는 한 사찰에서 승려로 생활하고 있는 것으로 확인됐다. 동시에 그가 비밀리에 한 여성과 살고 있으며 아들과 딸을 두고 있다는 사실도 밝혀졌다.<br>공안은 리씨가 사는 아파트를 급습해 현장에서 체포했다. 처음엔 도주 사실을 부인하던 그는 결국 시인했다.<br>리씨는 처음 쓰촨성에 있는 고향으로 도망갔다가 인근 후난성으로 건너간 것으로 알려졌다. 그곳에서 리우모씨의 신분증을 주운 이후 그의 이름으로 살고 있었다.<br><!-- 광고 right -->또 불교 대학에서 공부한 그는 2008년부터 광둥성의 한 사찰에서 머물기 시작했다. 그는 공안의 눈을 피하기 위해 외출할 때 변장하고 사찰 주변에 감시 카메라까지 설치했다.<br><!-- MobileAdNew center -->23년간 자신의 신분을 꼭꼭 숨긴 그는 고향에 있는 가족과의 연락도 모두 끊고 살아온 것으로 전해졌다.<br>곧 티베트로 도피하려던 그의 계획은 23년 만에 덜미를 잡히면서 수포가 되었다.","date":"2024-05-02T11:24:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240502500051"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘오버투어리즘’ 몸살 앓는 日… 후지산 등산 제한 꺼냈다","partialText":"오버투어리즘(관광 공해)으로 몸살을 앓는 일본 자치단체들이 서둘러 대책을 마련하고 있다. 엔화 가치가 34년 만에 최저 수준으로 떨어지자 ‘값싼 일본’을 즐기려는 외국인 관광객이 몰려 관광 소비도 늘었다. 반면 너무 많은 관광객이 쏠리면서 현지 주민의 생활이 혼란해지고 자연환경이 파괴되는 등 부작용도 만만치 않다.<br>1일 일본 언론 등에 따르면 오는 7월부터 후지산은 관람객 규제에 나선다. 야마나시현은 이용자가 가장 많은 등산로인 ‘요시다 루트’ 5부 능선에 게이트를 설치해 통과할 수 있는 인원을 하루 4000명으로 제한하기로 했다. 통행료도 2000엔(약 1만 7500원)으로 책정하고 야간 통행도 규제한다.<br>일본의 대표적 관광도시인 교토는 넘쳐 나는 관광객 때문에 현지 주민이 일반 버스를 이용하지 못하고 있다. 그러자 교토시 교통국은 다음달부터 주말 한정으로 교토의 주요 관광지를 연결하는 ‘관광특급버스’를 운행해 여객 수요 분산에 나선다.<br><!-- MobileAdNew center -->오사카부는 외국인 관광객을 대상으로 기존 숙박세에 더해 ‘징수금’을 걷는 방안을 논의 중이다. 외국인 관광객에게 거둔 징수금을 지역 환경 정비 등 오버투어리즘 대책으로 활용하자는 의도다.<br>외국인 관광객의 무분별한 ‘인증샷’에 아예 접근을 차단한 곳도 있다. 야마나시현 후지카와구치코 마을은 마을 내 로손 편의점 인근에 길이 20m, 높이 2.5m의 가림막을 설치하는 공사를 이달 중순까지 끝내기로 했다.<br>이 마을의 가림막 공사가 주목받는 것은 이곳이 후지산을 근사하게 찍을 수 있는 소셜미디어(SNS) 명소로 떠올라 관광객이 지나치게 몰리고 있어서다. 로손 간판 위로 후지산이 올라타 있는 사진을 ‘건지기’ 위해 외국인 관광객이 몰려들고 사유지에 침입하거나 편의점을 향해 도로를 무단횡단하는 일도 빈번하다. 외국어로 경고문을 설치하고 경비원도 배치했지만 상황은 나아지지 않았고 결국 사진을 찍지 못하게 가림막을 설치하기로 했다.<br><!-- 광고 right -->엔화 가치가 급락하면서 지난 3월 한 달에만 일본을 찾은 외국인이 308만 1600명으로 사상 최대치를 기록했다고 일본정부관광국(JNTO)이 집계했다. 이 가운데 한국인이 66만 3100명으로 가장 많았다. 1~3월 외국인의 일본 내 소비액도 1조 7505억엔(약 15조 4000억원)으로 과거 같은 기간과 비교할 때 가장 많은 수준이었다.","date":"2024-05-02T03:00:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240502014003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트럼프 “한국 부국인데 왜 지키나”… 또 방위비 압박","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/08/SSC_20240208023945_V.jpg' width=100px align=left><!-- 그림 1539381 -->나토(북대서양조약기구)를 향해 방위비 압박을 한 도널드 트럼프(얼굴) 전 미국 대통령이 공격 대상을 한국으로 옮겨 재집권하면 방위비분담금(분담금) 대폭 증액을 요구하겠다는 의사를 드러냈다.<br>트럼프 전 대통령은 30일(현지시간) 미 시사주간지 타임과의 인터뷰에서 ‘한국에서 군대를 철수할 것이냐’는 질문에 “다소 불안정한 위치에 4만명의 군인(주한미군)이 있다”고 했다. 이어 “한국은 매우 부자 나라가 됐다. (그런데도) 우리는 그들의 군대 대부분을 사실상 무상으로 지원했다”고 주장했다. 그러면서 “그들은 수십억 달러를 내기로 동의했다”며 “그런데 내가 떠나고 조 바이든 행정부와 재협상하면서 거의 아무것도 없었던 이전 수준으로 (분담금을) 훨씬 더 낮췄다”고 했다. 그가 언급한 주한미군은 4만명이 아니라 2만 8500명이다. 또 한국은 2021년 분담금을 전년 대비 13.9% 올려 1조 1833억원(10억 3600만 달러)으로 합의했다.<br>트럼프 전 대통령이 틀린 정보로 인터뷰하자 타임은 별도로 ‘팩트 체킹’ 코너를 실어 사실관계를 정리했다. 트럼프 전 대통령은 2019년 제11차 방위비분담특별협정(SMA) 협상 때 한국의 연간 분담금을 기존의 6배인 50억 달러(약 6조 9000억원)로 증액할 것을 요구했다. 이 수준의 비용을 받지 못하면 주한미군을 철수하라고 내부적으로 말한 것으로 알려져 있다.<br><!-- MobileAdNew center -->트럼프 전 대통령은 지난해 3월 한미연합훈련 비용을 언급했지만 재선 도전에 나선 뒤 선거 과정에서 한국의 분담금 증액 필요성을 직접 거론한 건 처음이다.<!-- 광고 right -->","date":"2024-05-02T02:56:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240502001007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"혹한에 영근 황태, 제대로 맛본다…인제 황태축제 개막","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/03/SSC_20240503171820_V.jpg' width=100px align=left><!-- 그림 1567815 -->강원 인제 황태축제가 4~6일 북면 용대3리 삼거리 일원에서 열린다. 설악산 끝자락에 위치한 용대리는 황태 주산지로 국내 황태의 80% 이상을 생산한다. 올해로 24회째를 맞는 황태축제는 용대3리 황태마을이 주최, 인제용대황태연합회가 주관한다.<br>축제에서는 황태 껍질 벗기기, 황태 투호, 황태 낚시, 황태포 만들기 등 황태를 테마로 한 각종 체험을 즐길 수 있고, 다양한 황태 요리도 맛볼 수 있다. 축제 기간 오전 10~11시에는 가마솥 황탯국이 무료로 제공된다. 황태 홍보관, 황태덕장 포토존, 에누리 장터, 건어물 판매장도 운영된다.<br>말린 명태인 황태는 명태가 혹한에서 3~4개월가량 얼었다 녹기를 반복하는 과정을 거쳐 생산된다. 겨울철 용대리는 한낮에도 영하 10도를 밑도는 데다 눈이 많이 오고, 바람도 강하게 불어 황태를 생산하는 최적의 환경을 갖췄다. 용대리에는 60여 년 전부터 황태 덕장이 들어서기 시작했다.<br><!-- MobileAdNew center -->황태는 냉동과 해동을 수십차례 거치며 만들어진 쫄깃한 식감이 일품이다. 특히 황탯국은 숙취해소 음식으로 손꼽힌다. 국물이 뽀얗게 우러나 겉보기는 설렁탕이나 곰탕과 비슷하고, 맛은 북엇국보다 깊다. 붉은 양념장을 바른 황태구이는 매콤달콤하면서도 고소해 식욕을 돋운다. 인제의 대표 특산물 중 하나인 황태채는 지난해 초 윤석열 대통령이 각계 원로, 호국영웅과 유가족, 사회적 배려계층에게 전달한 설 선물에 포함되기도 했다.<br>축제장 인근에는 백담사, 만해마을, 용대자연휴양림, 매바위 인공폭포 등 유명 관광지가 즐비하다. 원시림에 가까운 비경을 간직한 백담사는 내설악 기슭에 있는 사찰로 신라 진덕여왕 원년(647년) 자장율사가 건립했고, 십여차례 소실된 뒤 1957년 재건됐다. 만해마을에서는 한용운 선생의 유품과 저서를 만날 수 있다.<br>축제 관계자는 4일 “국내 최대 황태 생산지인 용대리 마을의 명성에 걸맞은 황태 요리를 만날 수 있을 것”이라며 “이외 먹거리와 볼거리, 즐길 거리를 풍성하게 마련했다”고 말했다.<!-- 그림 1567816 --><!-- 광고 right -->","date":"2024-05-03T17:18:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240503500147"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"전주 리사이클링타운 폭발사고는 ‘예견된 인재’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/03/SSC_20240503162704_V.jpg' width=100px align=left>노동단체가 음식물 쓰레기를 재활용하는 전북 전주 리사이클링타운 가스 폭발 사고는 ‘예견된 인재’라며 전주시의 대책 마련을 촉구하고 나섰다.<br>민주노총 전북본부와 공공운수노조 전북본부는 3일 전주시청 앞에서 기자회견을 열고 “자격 없는 민간기업의 운영과 관리 감독 책임을 방기한 전주시 때문에 발생한 사고”라며 “사고 원인을 철저하게 조사하여 관련자들을 처벌해야 한다”고 주장했다.<!-- 그림 1567800 -->이들 단체는 “폭발 사고가 발생한 지하 1층은 음식물쓰레기에서 발생한 폐수와 슬러지(침전물)가 모이는 공간이라 가연성가스, 유해가스가 상시 발생하지만 유해가스를 외부로 배출하는 충분한 급배기시설이 설치되어 있지 않고 가동조차 제대로 이뤄지지 않고 있다”고 지적했다.<br>이어 “환기조차 제대로 이뤄지지 않아 가연성가스가 가득한 실내에서 부적절한 화기를 사용하지는 않았는지, 안전 관리가 제대로 이뤄졌는지 등 철저한 조사가 필요하다”며 “작업환경을 무시한 인재가 아니었는지 반드시 확인돼야 한다”고 강조했다.<br><!-- MobileAdNew center -->단체들은 전주지역의 음식물 쓰레기를 처리하는 공공시설을 경험 없는 민간 업체가 운영하는 것 역시 사고 원인이 됐다고 지적했다.<br>이들은 “대주주 태영건설은 폐기물처리 실적이 없는 성우건설에 시설 운영을 맡겼고, 전주시는 이를 묵인했다”며 “전주시는 사고의 원인을 민간 회사의 책임으로 떠밀면서 회피하지 말고 민간투자 사업을 당장 중단하라”고 말했다.<br>전주시 완산구 삼천동 리사이클링센터에서는 전날 오후 6시 42분쯤 가스 폭발 사고가 발생하여 재활용 처리 작업을 하던 노동자 5명이 전신 화상을 입었다.<br><!-- 광고 right -->소방 당국은 음식물 쓰레기와 하수슬러지를 처리하는 이 시설에서 메탄가스가 폭발한 것으로 추정하고 있다.<br>경찰은 고용노동부 등과 함께 이날 오후 1시부터 합동 감식을 한 뒤 이 결과를 토대로 관련자들의 업무상 과실 치상 혐의 등을 따져볼 예정이다.","date":"2024-05-03T16:27:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240503500134"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"초등학교 옆 ‘남성 사우나’ 비밀의 문…충격적인 신종 성매매 수법","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/03/SSC_20240503154920_V.png' width=100px align=left><!-- 그림 1567782 -->서울 강남의 한 초등학교 인근에서 남성 전용 목욕탕으로 위장한 신종 성매매 업소가 경찰에 적발됐다.<br>3일 국민일보에 따르면 서울 강남경찰서는 지난달 30일 서울경찰청 기동순찰대와 합동단속을 통해 강남구의 한 성매매 업소를 적발했다.<br>이 업소는 ‘24시간 남성 전용 사우나’ 간판을 내걸고 있었다. 도보 3분 거리에는 초등학교도 있었다.<br><!-- MobileAdNew center -->외관상 일반 목욕탕과 차이가 없지만, 휴게실 한편에 성매매 이용자들이 출입할 수 있는 별도의 문과 공간을 두고 영업을 해온 것으로 알려졌다. 매체에 따르면 문 너머에는 성매매가 이뤄지는 마사지룸 12개와 여성 종사자 대기실이 있었다.<br>업소 측은 전화로 성매매 예약을 받은 후 확인 절차를 거쳐 손님을 받은 것으로 파악됐다.<br>경찰은 업주와 업소 관계자들을 입건하고 자세한 영업 방식 등을 확인하고 있다.<br><!-- 광고 right -->경찰 관계자는 “수사 중인 사안으로 성매매처벌법 위반, 의료법 위반, 건축법 위반 등이 적용될 가능성이 있다”고 밝혔다.","date":"2024-05-03T15:49:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240503500124"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"음주운전 경찰관, 주차장 기둥 들이받고 도로에서 ‘쿨쿨’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/30/SSC_20240430133959_V.png' width=100px align=left><!-- 그림 1566668 --><span style=\"text-align: var(--bs-body-text-align); -webkit-text-size-adjust: 100%;\">음주운전을 하다 주차장 기둥을 들이받고 도로 위에서 잠이 든 운전자가 경찰에 입건됐다. 해당 운전자는 경찰청 본청 소속 경찰관으로 드러났다.</span><br>3일 경기 고양경찰서에 따르면 지난달 28일 오후 3시쯤 고양시 덕양구 한 도로에서 “앞 부분이 찌그러진 차가 도로에 서 있고 운전자가 잠들어 있다”는 119 신고가 접수됐다.<br>현장에 출동한 경찰이 운전자 A씨를 상대로 음주 측정을 한 결과 면허취소 수준에 해당됐다.<br><!-- MobileAdNew center -->경찰이 A씨의 차량 블랙박스를 확인한 결과, A씨는 인근 지하주차장 건물 기둥을 들이받은 후 주행해 도로까지 나온 것으로 파악됐다.<br>A씨는 사고 당일 오후 경찰서로 찾아와 자신의 신분을 밝힌 것으로 전해졌다. 경찰은 A씨를 도로교통법상 음주운전 혐의로 입건하고 징계 수위를 논의하고 있다.<!-- 광고 right -->","date":"2024-05-03T15:46:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240503500122"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"광진, 1년여 설득 끝에 무단 점유 건축물 철거","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/03/SSC_20240503151839_V.jpg' width=100px align=left><!-- 그림 1567764 -->서울 광진구가 행정재산인 구유지를 16년간 무단으로 점유했던 불법건축물을 1년 가까이 설득한 끝에 철거했다고 3일 밝혔다.<br>정비 대상은 구의2동에 소재했던 주민자율 방범초소다. 2008년 ‘온달초소’라는 이름으로 시작해 주민들이 자율적으로 우범 지역을 순찰하며 운영했다. 하지만 세월이 지나면서 방범 기능은 약화하고 오히려 낡고 위험한 건물로 변했다. 철거를 원하는 민원이 잇따랐다.<br>광진구는 초소 관리자와 여러 차례 면담하고 철거 필요성을 설명했다. 건물 밖의 낡은 철제물과 출입 계단이 오히려 위험하다고 여러 차례 말했다. 동시에 수년간 지역주민을 위해 봉사했던 운영진들에 대한 고마움을 전했다.<br><!-- MobileAdNew center -->2023년 6월부터 최근까지 설득한 끝에 결국 철거 동의를 얻어냈고 지난달 25일 해당 부지(구의2동 86-4)의 불법건축물을 철거했다. 정비된 도로는 인근 주민들의 의견을 수렴해 편의시설로 바꿀 계획이다.<br>김경호 광진구청장은 “이번 불법건축물 정비는 소통의 힘을 보여준 또 하나의 사례”라면서 “행정의 힘은 꾸준함에서 나온다는 믿음으로 어떤 갈등도 원활히 해결할 수 있도록 최선을 다하겠다”라고 말했다.<!-- 그림 1567765 --><!-- 광고 right -->","date":"2024-05-03T15:18:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240503500117"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"홍준표, 이재명 직격… “여러 개 재판 받으면서 대통령을 범인 취급?”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/03/SSC_20240503151124_V.jpg' width=100px align=left><!-- 그림 1567758 -->홍준표 대구시장은 3일 더불어민주당 이재명 대표를 향해 “현재 범인으로 지목돼 여러 개의 재판을 받고 있는 사람이 현직 대통령을 범인 취급하는 건 넌센스 아닌가”라고 비판했다.<br>홍 시장은 이날 자신의 페이스북에 “영수회담 한지 며칠되었다고 그러느냐”며 “이때 하는 적절한 말이 적반하장이라고 한다”고 이 대표를 직격했다.<br>이날 홍 시장의 비판은 국민의힘이 ‘채상병 특검법’ 통과를 두고 대통령의 거부권 행사를 시사한 것과 관련해 이 대표가 이날 최고위원회의에서 “수년간 현직 대통령님부터 여당이 끊임없이 해 왔던 말이 ‘특검을 거부하는 자가 범인이다’(라는 것)”이라며 “범인이 아닐 테니까 거부하지 않을 것이라고 믿는다”고 말한 것에 대한 언급으로 보인다.<br><!-- MobileAdNew center -->홍 시장은 “(총선에서) 국민이 야당에 표를 몰아준 것은 협치해서 나라를 안정시키라는 것인데 벌써부터 그렇게 몰아붙이면 국민이 얼마나 불안하겠느냐”면서 “차근차근 하시라. 아직 3년이란 세월이 남았다”고 덧붙였다.<!-- 광고 right -->","date":"2024-05-03T15:11:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240503500112"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“이걸로 불판 닦으면 되나요?”…대구서도 ‘비계 삼겹살’ 논란 터졌다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/03/SSC_20240503150017_V.jpg' width=100px align=left><!-- 그림 1567751 -->제주의 한 유명 식당에서 살코기보다 비계가 많은 고기를 판매해 논란이 벌어진 가운데 대구에서도 비슷한 일을 겪었다는 사연이 전해졌다.<br>지난 1일 온라인 커뮤니티 ‘보배드림’에는 ‘대구 모 돼지고기 비계전문점’이라는 제목의 글이 게재됐다.<br>작성자 A씨는 “첫 주문으로 목살 2인분, 삼겹살 1인분 시켜서 먹고 삼겹살을 추가 주문하니 이런 걸 줬다”며 사진을 공개했다.<br><!-- MobileAdNew center -->공개된 사진 속 삼겹살은 불판 위에 올려져 있는데, 대부분이 비곗덩어리로 보인다.<br>A씨는 “삼겹살을 가리키며 직원에게 ‘이거 잘라서 불판 닦으면 되나요?’라고 물었더니 ‘맛있는 고기를 빼줬다’고 하더라”며 황당한 마음을 드러냈다.<br>A씨는 직원에게 “저 고기쟁이다”라는 말을 했지만, 식당 측은 고기를 바꿔주지 않았고 A씨는 계산을 마치고 자리를 떴다고 했다.<br><!-- 광고 right -->A씨는 이후 추가로 글을 올리고 “처음 고기는 나름 무난했을지언정 중요한 건 추가도 첫 주문과 같거나 최대한 괜찮은 스펙으로 내줘야 한다. 그러나 저런 급의 추가 고기를 내주는 식당이 수두룩하다”고 주장했다.<br><!-- MobileAdNew center -->이어 “식당 직원 및 사장의 사고방식이 마음에 들지 않았고 괘씸했다”며 “대처 또한 얼렁뚱땅 손님은 고기에 대해 모르니 어떻게든 넘기려고 하는 게 눈에 너무 보였다”고 했다.<br>그러면서 “요즘 고객 입맛은 상향 평준화돼서 더 전문가다. 이 부분을 항상 되새기면서 정직하게 장사했으면 한다”고 덧붙였다.<br>해당 글을 본 네티즌들은 “저도 지금 정육점하고 있다. 저건 말이 안 나온다” “저런 고기 주면 나중에 다시는 저런 가게는 안 갈 것 같다. 장사를 오래 하고 싶지 않은 가게인가 보다” 등의 댓글을 달았다.<!-- 그림 1567323 -->한편 ‘비계 삼겹살’ 논란은 앞서 제주의 한 유명식당을 방문한 손님이 온라인 커뮤니티에 사진을 올리며 시작됐다.<br>지난달 29일 온라인 커뮤니티 ‘보배드림’에는 ‘열받아서 잠이 안 옵니다(제주도 가지 마세요)’라는 제목의 글이 올라왔다.<br>작성자 B씨는 “98% 이상이 비계인 15만원짜리 삼겹살을 먹은 이야기를 하겠다”며 당시 주문했던 삼겹살 사진을 공개했다. B씨는 “비계가 대부분인 고기를 받고 직원에 항의했으나 직원은 ‘이 정도면 고기 비율이 많은 편’이라며 별도 조처를 하지 않았다”고 분통을 터뜨렸다.<br>이어 지난 1일 보배드림에 ‘제주도 흑돼지 저도 비계 테러 당했어요’라는 제목의 글이 올라왔다.<br>작성자 C씨는 “‘제주도 비계’가 화제가 된 김에 저희도 4월 제주도 가서 비계를 돈 주고 사 먹은 얘기 좀 해보려고 한다”며 한얀 비계가 대부분인 삼겹살 사진을 올려 많은 네티즌의 공분을 샀다.<br>논란이 커지자 오영훈 제주도지사는 지난 2일 기자간담회에서 “위생 관련 부서를 통해 음식점에 대해 비슷한 문제가 발생하지 않도록 홍보를 강화하는 방안을 생각하고 있고, 점검도 시작했다”고 밝혔다.<br>오 지사는 “특히 축산 분야에 대한 지도 강화를 어떤 방식으로 할지 내부적으로 검토하고 있다”며 “다만 민간 사업체에 대해 과도하게 접근하기 어려운 측면이 있고, 식문화 자체의 차이도 있을 수 있다”고 부연했다.","date":"2024-05-03T15:00:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240503500108"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"10년뒤 전북도민 10명 중 1명은 외국인…전북도, 외국인 정책 발표","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/03/SSC_20240503143946_V.jpg' width=100px align=left><!-- 그림 1567740 -->2033년 전북도민의 10%가 외국인으로 채워질 전망이다.<br>전북도는 우수한 외국인 인재 유입과 안정적인 정착을 위한 ‘외국인 정책’을 본격 추진한다고 3일 밝혔다.<br>전북자치도는 3일 ‘지역민과 이민자가 함께 성장하는 더 특별한 전북특별자치도’를 비전으로 한 외국인 정책 추진방안을 공식 발표했다.<br><!-- MobileAdNew center -->도는 ‘유입→지역 정착→사회통합 원스톱 지원을 통한 특별자치도민화(化)’를 목표로 4대 추진 전략, 11개 실행과제, 34개의 세부 과제를 추진해 나간다는 방침이다.<br>이를 통해 우수한 외국인 인재 유입을 중점 추진하겠다는 계획이다.<br>4대 추진 전략은 ▲체계적 데이터 기반 외국인 지원 및 정책 협력 강화 ▲지역 맞춤형 외국인 인재 유입 ▲안정적인 지역 정착 추진 ▲내외국인 함께하는 사회통합이다.<br><!-- 광고 right -->18만 5000명 고향만들기 프로젝트의 핵심과제로는 유학생 유치 거버넌스 구축 운영, 한국어교육 1번지 실현, 1시군 1주민센터 설치를 중점 추진할 계획이다.<br><!-- MobileAdNew center -->아울러 이날 도는 외국인 근로자 지원 거점기관인 외국인 근로자 지원센터를 전주상공회의소 6층에 정식 개소했다.<br>고용노동부의 ‘외국인 근로자 지역 정착 지원사업’ 공모에 선정됨에 따라 설치된 이 지원센터는 전북국제협력진흥원이 업무를 수행하게 된다.<br>사업은 ▲외국인 근로자 등 외국인 유치 및 지역사회 적응을 위한 체류 지원 ▲한국어 교육과 정보제공과 상담 ▲전북사랑 웰컴키트 제공 ▲인식개선 프로그램 등으로 외국인 근로자들의 전북자치도 정착을 위해 전방위적으로 지원된다.<br>또 전북도는 이날 전북경찰청, 전주출입국·외국인사무소, 전북지방변호사회·전북노무사회·전북지방행정사회, 전북은행 등은 외국인 근로자들의 지원을 위해 상호 협력도 다짐했다.<br>전북경찰청은 외국인 대상 범죄예방 활동, 전주출입국·외국인 사무소는 외국인 유치 및 지역사회 적응을 위한 비자 발급 및 체류 서비스, 전북은행은 외국인 금융 상담 및 통역지원, 전북지방변호사회·전북노무사회·전북지방행정사회는 전문 분야 상담을 위한 인력 지원을 약속했다.<br>김관영 전북특별자치도지사는 “전북자치도만의 외국인 유입·정착·통합지원체계를 구축해 지역민과 이민자가 함께 잘 사는 공동체를 만들 것”이라면서 “도가 추진하는 외국인 정책의 실효성을 높여 지역의 새로운 성장동력을 창출해 나가고 인구 유입을 통한 인구 선순환 구조를 실현하는 데 이바지할 것으로 기대한다”고 말했다.","date":"2024-05-03T14:39:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240503500103"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"꽃향기 가득한 영등포 웃음꽃 피겠네... ‘문래동 꽃밭정원’ 8일 개장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/03/SSC_20240503143549_V.png' width=100px align=left><!-- 그림 1567739 -->자재창고로 쓰였던 서울 영등포 문래동 공공부지가 꽃향기 가득한 정원으로 변신해 구민을 맞는다.<br>영등포구는 오는 8일 ‘문래동 꽃밭정원’을 연다고 3일 밝혔다. 그간 높은 가림막에 가려져 있던 공간이 구민에게 쉼을 제공할 공간으로 재탄생할 것으로 기대된다.<br>꽃밭정원을 개장하면서 영등포구는 ‘정원도시 영등포’를 선언할 계획이다. 꽃밭에는 다양한 꽃을 심었다. 구민들은 계절마다 피는 꽃을 즐길 수 있을 것으로 보인다. 아이들이 마음껏 뛰놀 수 있는 잔디광장도 마련했다. 또한 자연과 호흡하며 걸을 수 있는 산책길은 물론, 맨발 황톳길을 조성했다.<br><!-- MobileAdNew center -->어린이 놀이터에는 어린이들이 모험을 즐길 수 있게 그물 놀이대, 짚라인, 트램펄린을 설치했다. 모든 연령층이 사용할 수 있는 다양한 운동기구도 만들었다.<br>또한 전문작가가 참여하는 3가지 주제의 작가 정원을 만나볼 수 있다. ‘초자연정원’, ‘문래동 아이뜰’, ‘문래 크래프트가든’으로 구성된 3개의 정원은 각기 다른 주제로 꾸몄다. 오로지 영등포구에서만 볼 수 있는 독특한 경관을 연출할 것으로 기대된다.<br>정원 안에 자리한 정원지원센터에서는 ‘반려 식물 치료’ 등 식물과 정원을 테마로 한 다양한 교육과 프로그램도 제공한다.<br><!-- 광고 right -->영등포구는 오는 8일 오후 2시에 ‘문래동 꽃밭정원’ 개장식을 한다. 축하공연, 정원 작가의 작품 설명, 주민과 함께하는 수목식재, 정원에 소망을 담는 소망트리 등 다채로운 행사가 마련되어 있다. 주민과 함께하는 수목식재 행사에는 아시아 산림협력기구(AFoCO), 메이플트리 코리아매니지먼트와 협력해 더욱 풍성한 볼거리를 제공한다.<br><!-- MobileAdNew center -->가정의 달을 맞아 온 가족이 함께 참여할 수 있는 ‘테이크 아웃 화분 만들기’, ‘식물 열쇠고리 만들기’, ‘알록달록 압화 책갈피 만들기’ 등의 프로그램도 체험할 수 있다. 영등포구는 앞으로 영등포 문래 예술의전당이 들어서도 배후 정원으로 이 공간을 활용할 계획이다.<br>최호권 영등포구청장은 “문래동 꽃밭정원 조성으로 그동안 활용하지 못했던 문래동 공공부지를 쉼과 힐링의 공간으로 주민분들에게 선사할 수 있게 되어 뜻깊다. 가족, 연인, 친구와 함께 꽃밭정원을 방문하셔서 자연을 느끼며 편히 쉬다 가시길 바란다”고 밝혔다.","date":"2024-05-03T14:35:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240503500102"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"수면제 탄 분유로 신생아 숨지게 한 친부…항소심도 징역 8년","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/29/SSC_20240429063750_V.png' width=100px align=left><!-- 그림 1566150 -->생후 3개월 된 딸에게 졸피뎀 성분의 수면제를 탄 분유를 먹이고 방치해 숨지게 한 40대 남성에게 항소심 법원도 중형을 선고했다.<br>대전고법 형사1부(박진환 부장판사)는 3일 아동학대치사 등의 혐의로 기소된 A(41)씨의 항소를 기각하고 원심이 선고한 징역 8년을 유지했다.<br>A씨는 지난 1월 13일 오후 10시 23분쯤 사실혼 관계에 있던 아내 B씨와의 사이에서 태어나 생후 100일이 지난 딸을 혼자 돌보던 중 졸피뎀 성분의 수면제가 섞인 분유를 먹인 혐의로 재판에 넘겨졌다.<br><!-- MobileAdNew center -->이후 저체온증 등 위험한 상태에 놓인 딸을 바닥에 떨어뜨려 머리를 다치게 하고, 딸이 구토하는 등 의식을 잃었는데도 지명수배 중이어서 체포될 것이 두렵다는 이유로 119에 신고하지 않은 것으로 조사됐다.<br>A씨는 재판 과정에서 자신이 먹으려고 놓아둔 수면제를 녹인 생수로 분유를 타서 실수로 먹였고, 아이에게 인공호흡과 심폐소생술도 했다며 방치하지 않았다고 주장했지만 받아들여지지 않았다.<br>항소심 재판부는 “수면제 고의 투약 여부와 상관없이 무엇보다 수면제가 투약된 피해 아동을 유기해 고의로 사망에 이르게 한 점이 중요하다”며 “아동학대치사 성립에는 큰 영향이 없다”고 밝혔다.<!-- 광고 right -->","date":"2024-05-03T14:31:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240503500099"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"서천특화시장 화재 원인은 ‘전기적 요인’…“방화·실화 혐의 없어”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/03/SSC_20240503142318_V.jpg' width=100px align=left><!-- 그림 1567732 -->올해 초 대규모 피해를 낸 충남 서천 특화시장 화재는 전기적 요인에 의해 발생한 것으로 결론 났다.<br>충남경찰청은 방화나 실화 혐의가 발견되지 않아 입건 전 조사를 종결한다고 3일 밝혔다.<br>앞선 지난 1월 22일 오후 11시 8분쯤 서천 특화시장에서 큰불이 나 292개 점포 중 수산물동과 식당동, 일반동 내 227개가 모두 소실하는 등 소방 추산 65억원 상당의 피해가 났다.<br><!-- MobileAdNew center -->화재 이후 경찰은 63명 규모의 수사전담팀을 편성해 약 3개월간 수사를 진행했다.<br>피해 상인 218명과 관련 공무원, 소방·전기점검 업체, 사설경비업체, 시장 경비원 등 사건 관련자 50명을 대상으로 조사했다.<br>또 국립과학수사연구원, 소방당국, 한국전기공사 등과 함께 점포 내부 정밀 감식을 가져 화재 원인으로 추정되는 단락흔 3개(전기배선 2점·전기히터 열선 1점)를 수거해 정밀 감정했다. 이를 통해 전기적 요인에 의한 화재라는 사실을 밝혀냈다.<br><!-- 광고 right -->사건 관련자의 과실은 발견하지 못했고, 불이 처음 발생한 정확한 지점도 확인할 수 없었다.<br><!-- MobileAdNew center -->경찰 관계자는 “과실이나 방화·실화 혐의도 발견할 수 없어 사건을 종결한다”고 말했다.<br>한편 서천 특화시장은 화재 발생 94일 만인 지난달 25일 시장 서쪽 주차장 부지에 임시상설시장 형태로 재개장했다.","date":"2024-05-03T14:23:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240503500095"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"봄 나들이에 ‘참진드기’ 조심하세요…“SFTS 매개체”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/03/SSC_20240503115156_V.jpg' width=100px align=left>본격적인 봄 나들이철을 맞아 서울시보건환경연구원이 미래한강본부·공원여가센터와 합동으로 한강공원 등 시민들이 자주 찾는 산책로의 진드기 서식 예상지점을 대상으로 감시 사업에 나선다고 3일 밝혔다.<br>참진드기는 중증열성혈소판감소증후군(SFTS)을 매개하는 절지동물로 사람과 반려동물에 발열과 함께 혈소판, 백혈구 감소와 구토 및 설사를 유발하는 것으로 알려져 있다. 연구원 관계자는 “SFTS는 아직 백신과 치료제도 없을뿐더러 치명률도 18.7%에 달하므로 진드기에 물리지 않도록 유의하라”고 당부했다.<!-- 그림 1567714 -->이어 “다만 모든 참진드기가 SFTS 바이러스를 보유하고 있는 것은 아니고 지금까지 서울지역에서 SFTS 바이러스를 보유한 진드기가 발견된 사례는 없었다”면서도 “야외활동 중이나 반려동물에 붙어 있는 진드기를 통해 감염되는 사례도 있으니 주의가 필요하다”고 했다.<br>참진드기는 사람을 물 수 있는 약충과 성충까지도 깨알만한 크기에 불과해 옷이나 신발에 붙어 있어도 인지하지 못하는 경우가 있어 주의가 필요하다. 특히 반려견의 경우 수풀을 지나가는 경우가 많아 산책 후 꼼꼼히 살펴보는 것이 좋다.<!-- 그림 1567715 -->특히 연구원은 사람이나 동물을 문 진드기(교상진드기)의 경우 종류와 SFTS 바이러스 보유 여부를 판별하고 있다. 진드기에게 물렸을 때는 핀셋을 사용해 진드기를 조심스럽게 떼어낸 뒤 보건소나 가축방역부서에 의뢰하여 검사하는 것을 권고하고 있다.<br><!-- MobileAdNew center -->박주성 서울시보건환경연구원장은 “진드기 조사활동과 함께 교상진드기에 대한 신속한 검사로 시민들의 불안감을 적극적으로 해소할 예정”이라며 “야외활동 때는 긴 옷 입기, 활동 후에는 깨끗이 씻고 꼼꼼히 관찰하기 등 감염병 예방수칙을 잘 지키길 바란다”고 당부했다.<!-- 광고 right -->","date":"2024-05-03T11:52:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240503500081"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"서천특화시장 화재 원인은 ‘전기적 요인’…“방화·실화 혐의 없어”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/03/SSC_20240503142318_V.jpg' width=100px align=left><!-- 그림 1567732 -->올해 초 대규모 피해를 낸 충남 서천 특화시장 화재는 전기적 요인에 의해 발생한 것으로 결론 났다.<br>충남경찰청은 방화나 실화 혐의가 발견되지 않아 입건 전 조사를 종결한다고 3일 밝혔다.<br>앞선 지난 1월 22일 오후 11시 8분쯤 서천 특화시장에서 큰불이 나 292개 점포 중 수산물동과 식당동, 일반동 내 227개가 모두 소실하는 등 소방 추산 65억원 상당의 피해가 났다.<br><!-- MobileAdNew center -->화재 이후 경찰은 63명 규모의 수사전담팀을 편성해 약 3개월간 수사를 진행했다.<br>피해 상인 218명과 관련 공무원, 소방·전기점검 업체, 사설경비업체, 시장 경비원 등 사건 관련자 50명을 대상으로 조사했다.<br>또 국립과학수사연구원, 소방당국, 한국전기공사 등과 함께 점포 내부 정밀 감식을 가져 화재 원인으로 추정되는 단락흔 3개(전기배선 2점·전기히터 열선 1점)를 수거해 정밀 감정했다. 이를 통해 전기적 요인에 의한 화재라는 사실을 밝혀냈다.<br><!-- 광고 right -->사건 관련자의 과실은 발견하지 못했고, 불이 처음 발생한 정확한 지점도 확인할 수 없었다.<br><!-- MobileAdNew center -->경찰 관계자는 “과실이나 방화·실화 혐의도 발견할 수 없어 사건을 종결한다”고 말했다.<br>한편 서천 특화시장은 화재 발생 94일 만인 지난달 25일 시장 서쪽 주차장 부지에 임시상설시장 형태로 재개장했다.","date":"2024-05-03T14:23:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240503500095"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"봄 나들이에 ‘참진드기’ 조심하세요…“SFTS 매개체”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/03/SSC_20240503115156_V.jpg' width=100px align=left>본격적인 봄 나들이철을 맞아 서울시보건환경연구원이 미래한강본부·공원여가센터와 합동으로 한강공원 등 시민들이 자주 찾는 산책로의 진드기 서식 예상지점을 대상으로 감시 사업에 나선다고 3일 밝혔다.<br>참진드기는 중증열성혈소판감소증후군(SFTS)을 매개하는 절지동물로 사람과 반려동물에 발열과 함께 혈소판, 백혈구 감소와 구토 및 설사를 유발하는 것으로 알려져 있다. 연구원 관계자는 “SFTS는 아직 백신과 치료제도 없을뿐더러 치명률도 18.7%에 달하므로 진드기에 물리지 않도록 유의하라”고 당부했다.<!-- 그림 1567714 -->이어 “다만 모든 참진드기가 SFTS 바이러스를 보유하고 있는 것은 아니고 지금까지 서울지역에서 SFTS 바이러스를 보유한 진드기가 발견된 사례는 없었다”면서도 “야외활동 중이나 반려동물에 붙어 있는 진드기를 통해 감염되는 사례도 있으니 주의가 필요하다”고 했다.<br>참진드기는 사람을 물 수 있는 약충과 성충까지도 깨알만한 크기에 불과해 옷이나 신발에 붙어 있어도 인지하지 못하는 경우가 있어 주의가 필요하다. 특히 반려견의 경우 수풀을 지나가는 경우가 많아 산책 후 꼼꼼히 살펴보는 것이 좋다.<!-- 그림 1567715 -->특히 연구원은 사람이나 동물을 문 진드기(교상진드기)의 경우 종류와 SFTS 바이러스 보유 여부를 판별하고 있다. 진드기에게 물렸을 때는 핀셋을 사용해 진드기를 조심스럽게 떼어낸 뒤 보건소나 가축방역부서에 의뢰하여 검사하는 것을 권고하고 있다.<br><!-- MobileAdNew center -->박주성 서울시보건환경연구원장은 “진드기 조사활동과 함께 교상진드기에 대한 신속한 검사로 시민들의 불안감을 적극적으로 해소할 예정”이라며 “야외활동 때는 긴 옷 입기, 활동 후에는 깨끗이 씻고 꼼꼼히 관찰하기 등 감염병 예방수칙을 잘 지키길 바란다”고 당부했다.<!-- 광고 right -->","date":"2024-05-03T11:52:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240503500081"}]