[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"자연·문화·예술 복합단지 ‘위파크 제주’ 이달 분양","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/08/SSC_20240808000300_V.png' width=100px align=left><!-- 그림 1598994 -->호반건설이 제주특별자치도 제주시 오등봉공원에 대단지 아파트 ‘위파크 제주’(조감도)를 이달 말 분양한다. 위파크 제주는 1단지(686가구)와 2단지(715가구)를 모두 합쳐 총 1401가구에 달하는 제주도 내 최대 규모 아파트 단지다. 지하 3층~지상 15층 28개동에 전용면적 84~197㎡ 중대형 타입 위주로 들어선다.<br>단지는 서제주와 동제주를 모두 누릴 수 있는 ‘더블 생활권’ 입지다. 단지 인근에 제주도청과 제주정부청사 등 공공기관이 있으며, 이마트와 롯데마트 등 생활 인프라도 풍부하다. 1·2단지 사이에는 한라도서관, 아트센터 및 복합문화시설(예정)이 있어 문화생활을 쉽게 즐길 수 있다.<br>연북로·오남로 등을 통해 제주 주요 지역으로의 이동이 편하고, 제주국제공항 접근성도 우수해 교통 여건이 뛰어나다는 평가가 나온다. 단지는 축구장 106배 크기(약 76만㎡)의 생태휴식공간과 공원을 품은 아파트여서 쾌적한 녹지를 누리기에도 좋다. 오등봉공원과 바로 연결되는 트레킹코스도 조성된다.<br><!-- MobileAdNew center -->또한 남향 위주의 단지 배치와 맞통풍 구조의 4베이 판상형 평면 설계(타입별 상이)를 적용해 채광과 통풍이 뛰어나다. 제주도 최초로 전 세대 유리 난간과 오픈형 발코니(일부 타입)를 적용해 한라산·바다 조망도 가능하다. 지상에 차가 없는 단지로 보행 안전성을 높였으며 어린이를 위한 통학버스 정류장을 마련했다. 단지 내 어린이집도 들어설 예정이다.<br>호반건설은 위파크 제주의 분양에 앞서 프리미엄 주거 브랜드 ‘위파크’의 BI(Brand Identity)를 리뉴얼했다. 새로운 BI는 자연과 조화를 이루는 브랜드 철학을 표현했으며 상징 컬러로는 블루네이비를 사용했다. 위파크 제주의 견본주택은 제주시 오라이동 일원에 마련된다.<!-- 광고 right -->","date":"2024-08-08T00:03:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240808023008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"쿠팡 매출 10조 첫 돌파… 영업익은 2년 만에 적자","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/07/SSC_20240807181727_V.jpg' width=100px align=left><!-- 그림 1598933 -->쿠팡이 지난 2분기(4~6월) 처음으로 분기 매출 10조원대를 기록했지만 공정거래위원회로부터 받은 과징금이 미리 반영되면서 2년 만에 적자로 전환했다.<br>7일(한국시간) 쿠팡의 모기업인 쿠팡Inc가 미국 증권거래위원회(SEC)에 제출한 2분기 실적보고서에 따르면 쿠팡의 매출은 73억 2300만 달러(약 10조 357억원)로 전년(58억 3788만 달러) 대비 30.8% 늘었다. 로켓배송·로켓프레시·마켓플레이스(오픈마켓) 등 프로덕트 커머스(제품 상거래) 부문이 64억 3100만 달러(8조 8132억원)로 18% 올랐고 대만 사업과 배달 애플리케이션 ‘쿠팡이츠’, 명품 플랫폼인 ‘파페치’ 등 성장사업 부문은 전년 대비 483% 오른 8억 9200만 달러(1조 2224억원)를 기록했다.<br>하지만 영업이익은 2500만 달러(342억원) 적자였다. 2022년 3분기(7~9월·7742만 달러) 처음 흑자를 낸 후 8개 분기 만의 적자다. 쿠팡은 “공정위가 부과할 과징금 추정치 1억 2100만 달러(1630억원)와 파페치의 영업손실 3100만 달러(424억원) 때문”이라고 설명했다.<br><!-- MobileAdNew center -->미국의 회계기준에 따르는 상장 기업은 실제 비용이 나가지 않더라도 사건이 발생하거나 공표된 시점의 비용을 실적에 미리 반영한다. 지난 6월 공정위는 “쿠팡이 홈페이지 검색 순위를 조작하고 임직원에 긍정적인 후기를 작성시켜 자체브랜드(PB) 상품 구매를 유도한 것은 공정거래법에 위반된다”며 제재를 의결했다. 공정위는 이날 쿠팡 측에 1628억원의 과징금 부과를 골자로 한 의결서를 발송했다. 국내 유통업계에 부과된 과징금 중 최대 규모다. 쿠팡은 실적에 과징금 추정치를 선반영했지만 실제 부과 여부는 법원의 판단을 기다리겠다는 입장이다. 쿠팡은 공정위 의결에 대해 행정소송을 제기하고 시정명령과 과징금에 대한 집행정지를 신청하겠다고 밝힌 바 있다.<br>쿠팡은 티몬·위메프 정산 지연 사태를 의식한 듯 재무 건전성과 수익성 지표가 개선됐다고 밝혔다. 2분기 쿠팡의 현금 및 현금성 자산은 55억 3600만 달러(7조 5867억원)로 지난해 말보다 2억 9300만 달러가 늘었다.<br>쿠팡은 이날부터 와우 멤버십 월회비를 4990원에서 7890원으로 올렸다. 신규 회원의 경우 지난 4월부터 올랐다. 다만 현재까지 회원 이탈은 없는 상황이다. 쿠팡에서 3개월간 한 번이라도 제품을 산 활성 고객수는 1분기(1~3월) 2150만명에서 2분기 2170만명으로 오히려 늘었다. 회비 인상으로 쿠팡의 수익성은 개선될 여지가 크다. 회비 인상에 따른 고객 이탈 여부는 3분기 실적에 나타날 전망이다.<br><!-- 광고 right -->창업자 김범석 쿠팡Inc 의장은 이날 콘퍼런스콜에서 “프로덕트 커머스 사업에 대한 역대급 투자가 한때 인정받지 못했지만 지금은 분기마다 확고한 성장과 현금 흐름을 창출하는 데 도움이 된다”고 말했다.","date":"2024-08-08T00:00:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240808014007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"구글·MS 영어·코딩 뛰어넘었다…LG, AI 엑사원 오픈소스로 공개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/07/SSC_20240807181725_V.jpg' width=100px align=left><strong class=subTitle_s2>“AI 생태계에 긍정적 영향 줄 것”<br/>기존 모델보다 성능·경제성 개선<br/>AI 비서 ‘챗엑사원’ 베타 서비스</strong><br><!-- 그림 1598932 -->국내 기업이 인공지능(AI) 기술의 기반이 되는 대규모언어모델(LLM)을 자체 개발한 뒤 외부에서도 연구 목적으로 활용할 수 있도록 오픈소스로 공개했다. 구글, 메타 등 빅테크가 경쟁적으로 오픈소스 모델을 내놓고 생태계 확장에 나선 가운데 국내 기업도 성능 면에서 뒤처지지 않는다고 보고 이 시장에 도전장을 내민 것이다.<br>LG AI연구원은 7일 AI 모델 ‘엑사원 3.0’의 성능 평가 결과 등을 담은 기술 보고서를 발표하면서 경량화 모델(매개변수 78억개)을 오픈소스로 공개한다고 밝혔다. 오픈소스는 소스 코드가 외부에 공개돼 누구나 자유롭게 서비스 개발에 활용할 수 있다. 폐쇄형 모델을 고수하는 오픈AI에 대항하기 위해 여러 기업이 개방형 전략을 택하고 있지만 국내 대기업이 내부적으로 사용하던 AI 모델을 전격 공개한 건 처음이다. 배경훈 LG AI연구원장은 “엑사원을 오픈 모델로 전환하는 것에 대해 기술적 이점과 사업적 이점을 포기하는 것 아니냐는 우려도 있었다”면서 “그러나 지금 모델을 공개하는 것이 AI 생태계에 긍정적 영향을 줄 수 있다고 판단했다”고 말했다.<br><!-- MobileAdNew center -->엑사원 ‘3.0’이란 숫자에서 보듯 이번 모델은 연구원이 발표한 세 번째 버전이다. 2021년 12월 엑사원 1.0을 공개한 지 3년도 안 돼 베일을 벗은 이 모델은 전작(엑사원 2.0) 대비 추론 처리 시간이 56%, 메모리 사용량이 35% 줄었다. 구동 비용도 72% 줄여 성능과 경제성 모두 개선됐다는 게 LG 측 설명이다.<br>활용 용도에 따라 초경량 모델(온디바이스 AI용), 경량 모델(범용), 고성능 모델(특화 분야 활용) 등 모델 크기를 달리한 것도 특징이다. 이 중 오픈소스로 공개한 건 가장 활용도가 높은 경량 모델이다.<br>이날 공개한 기술 보고서를 보면 엑사원 3.0과 주요 오픈소스 AI 모델의 성능 평가 결과가 나온다. 엑사원 3.0은 한국어와 영어를 학습하고 이해할 수 있는 이중언어 모델로 한국어 성능에서는 외국 AI 모델에 비해 단연 높은 점수를 받았다. AI 모델의 대화 성능 등 실제 사용성(영어 기준)에서도 엑사원 3.0은 구글의 ‘젬마2’, 마이크로소프트의 ‘파이3’를 앞질렀다. 수학, 코딩 분야에서도 메타의 ‘라마 3.1’, 젬마2보다 우수한 성능을 보였고, 추론 영역에서는 젬마2, 파이3 다음으로 높은 평가를 받았다.<br><!-- 광고 right -->연구원은 전문 분야 학습 데이터 양을 현재 6000만건 이상에서 1억건 이상으로 늘려 성능을 더 끌어올린다는 계획이다. 이날부터 LG 임직원을 대상으로 엑사원 3.0을 기반으로 만든 AI 비서 ‘챗엑사원’ 베타 서비스도 시작됐다.<br>LG의 오픈소스 실험이 확대될지도 관심사다. 지난해 한국어에 특화된 생성형 AI ‘하이퍼클로바X’를 내놓은 네이버는 올해 안에 인텔과 협력을 통해 오픈소스 결과물을 내놓기로 했다. 삼성전자는 지난해 말 ‘삼성 가우스’를 공개한 뒤 사내 업무용으로 활용하고 있다. 이 모델은 언어 모델(텍스트 생성), 코드 모델(코드 생성), 이미지 모델(이미지 생성)로 구성돼 있다. 내부용이라 스펙은 공개하지 않았다.","date":"2024-08-08T00:00:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240808014006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"반도체가 이끈 경상수지 122억 달러… 6년 9개월 만에 최대 흑자","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/07/SSC_20240807181718_V.jpg' width=100px align=left><strong class=subTitle_s2>반도체·IT·석유제품 등 수출 호조<br/>내수 회복 지연에 상품 수입 감소<br/>여행 등 서비스수지 16억弗 적자<br/>하반기 美대선·중동 리스크 변수</strong><br><!-- 그림 1598931 -->우리나라 경상수지가 반도체 수출 호조 등에 힘입어 6년 9개월 만에 최대 흑자를 기록했다. 반도체를 중심으로 수출 회복세가 지속된 가운데 내수가 위축되며 수입은 줄어들었기 때문이다. 다만 하반기 들어서는 미국의 경기 침체와 지정학적 위험 등으로 흑자 규모는 다소 줄어들 것으로 전망된다.<br>한국은행이 7일 발표한 국제수지 잠정 통계를 보면 6월 경상수지는 122억 6000만 달러(약 16조 8900억원) 흑자를 기록했다. 2016년 6월(124억 1000만 달러), 2017년 9월(123억 4000만 달러)에 이어 역대 세 번째로 큰 규모의 흑자 기록이자 6년 9개월 만의 최대 규모다.<br><!-- MobileAdNew center -->우선 수출이 588억 2000만 달러로 지난해 6월 대비 8.7% 증가했다. 반도체와 정보통신기기, 석유제품의 수출 증가세가 지속되면서 상품수지가 114억 7000만 달러의 흑자를 기록한 영향이 컸다. 반면 수입은 1년 전보다 5.7% 감소한 473억 5000만 달러로 원자재와 자본재, 소비재를 중심으로 감소세를 보였다.<br>송재창 한은 금융통계부장은 “AI 관련 전방산업 수요 확대, 메모리 가격 상승 등으로 반도체 수출이 역대 최대치를 기록하는 등 수출 호조세가 지속됐다”며 “반면 내수 회복 지연에 반도체 제조용 장비, 승용차 등을 중심으로 상품 수입 감소 폭은 확대됐다”고 설명했다.<br>외국인에 대한 분기 배당 영향이 사라지면서 본원소득수지도 26억 9000만 달러 흑자를 기록했다. 하지만 서비스수지는 휴가철 여행수지 악화 등으로 16억 2000만 달러 적자를 내며 흑자 폭을 줄였다. 송 부장은 “6월에는 연휴가 적어 여행 수입과 지급이 모두 줄었는데 수입이 좀더 줄었다는 것은 외국인이 와서 덜 썼다는 얘기가 될 수 있다”고 말했다.<br><!-- 광고 right -->상반기(1~6월) 누적 경상수지도 377억 3000만 달러로, 한은이 지난 5월 내놓은 전망치(상반기 279억 달러)를 훌쩍 뛰어넘었다. 반기 기준으로 2021년 하반기(444억 6000만 달러) 이후 최대 규모다.<br>한은은 하반기에도 흑자 기조가 이어질 것으로 전망했다. 다만 국내 제조업 설비 투자 재개 등으로 수입이 점차 증가하면서 흑자 폭은 줄어들 가능성이 있다고 봤다. 송 부장은 “수출 호조가 지속되고 해외 투자 소득이 유입되는 흐름은 계속될 것으로 보인다”면서도 “미국 경기와 AI 관련 투자 둔화 가능성, 주요국 통화정책방향, 미국 대선, 중동의 지정학적 리스크 등 여러 가지 불확실성이 있다”고 말했다.","date":"2024-08-08T00:00:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240808014005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"한미 증시 반등했지만… 8월 내내 ‘살얼음판’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/07/SSC_20240807181832_V.jpg' width=100px align=left><!-- 그림 1598941 -->국내 증시가 이틀 연속 하락폭 만회에 나서고 미국 증시 역시 반등에 성공하면서 지난 5일 ‘검은 월요일’의 충격은 일단 진정세로 접어드는 모습이다. 하지만 8월 내내 글로벌 증시를 언제든 뒤흔들 수 있는 굵직한 이벤트들이 예정돼 있어 살얼음판을 걷는 듯한 상황은 한동안 이어질 것으로 전망된다.<br>7일 코스피는 전 거래일 대비 46.26포인트(1.83%) 상승한 2568.41로 거래를 마쳤다. 코스닥 역시 전 거래일에 비해 15.67포인트(2.14%) 상승하며 장을 마감했다. 5일 충격의 하루를 보낸 이후 이틀 연속 반등했다. 하락폭을 모두 만회하기엔 부족하지만 일단 진정 국면에 돌입했다는 평가가 나온다.<br>뉴욕증시 역시 공포심리가 완화되면서 소폭 반등했다. 6일(현지시간) 뉴욕증권거래소에 따르면 다우지수는 전 거래일 대비 0.76%, S&amp;P500과 나스닥 지수는 각각 1.04%와 1.03% 상승했다. ‘공포지수’라 불리는 시카고옵션거래소 변동성지수는 5일 한때 60대 중반까지 치솟았지만 이날 오후 25 수준으로 내려앉았다.<br><!-- MobileAdNew center -->하지만 증권가에선 안심하기엔 아직 이르다는 목소리가 나온다. 미국의 경기침체 우려와 일촉즉발의 중동 정세로 인한 불확실성이 유효한 데다 8월 미국과 한국에서 단기 경기 흐름을 좌우할 만한 빅 이벤트가 예정돼 있기 때문이다.<br>우선 오는 14일과 15일(현지시간) 각각 발표될 예정인 미국의 7월 소비자물가지수(CPI)와 소매판매 발표에 이목이 쏠린다. 예상치를 훌쩍 뛰어넘은 미국의 실업률 지표가 순식간에 경기침체 우려를 불러오며 글로벌 증시를 뒤흔든 상황에서 시장은 이들 지표가 상황을 반전시킬 수 있을지 주목하고 있다. 만약 CPI와 소매판매마저 경기침체의 방향을 가리킬 경우 7월 금리 인하에 나서지 않았던 미 연방준비제도이사회(연준)를 향한 비판 강도는 한층 거세질 것으로 전망된다.<br>이런 위기 상황 속에 제롬 파월 연준 의장은 22일부터 잭슨홀 미팅에 나선다. 연준 인사들과 각국 중앙은행 총재들이 참석하는 이 자리에서 파월 의장이 시장의 흐름을 뒤바꿀 ‘한마디’를 내놓을지에 시장의 관심이 집중된다.<br><!-- 광고 right -->28일 엔비디아의 2분기 실적발표 역시 인공지능(AI) 열풍의 지속 여부를 가늠할 기준이 될 것으로 보인다. 최근 신제품 ‘블랙웰’의 설계 결함으로 주춤했던 엔비디아가 예상을 뛰어넘는 실적을 발표할 경우 AI·반도체 업계 전반의 주가 반등으로 이어질 가능성이 높다.<br>김지은 KB증권 연구원은 “당장은 기술적 반등이 나타났으나 언제든 변동성이 확대될 수 있다”며 “잭슨홀 미팅 등 주요 일정들도 넓게 포진돼 있어 투자에 신중한 접근이 필요하다”고 조언했다.","date":"2024-08-07T23:59:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240808006006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"대한항공 4~6월 역대 분기 최대 매출…유류비, 인건비 증가 영업이익은 12%↓","partialText":"대한항공은 올 2분기 별도 기준 매출액이 4조 237억원으로 지난해 같은 기간 대비 14% 늘었으며 영업이익은 4134억원으로 12% 감소했다고 7일 공시했다. 순이익은 3490억원으로 전년 동기 대비 6% 감소했다.<br>대한항공의 이번 2분기 매출은 역대 분기 최대치다. 대한항공은 계절 변화에 따른 노선별 여객 수요 증감에 선제적으로 대응했고, 항공 화물 수요를 적극 유치한 결과라고 설명했다. 매출이 증가한 반면 영업이익은 감소했는데, 대한항공은 유류비 단가 상승과 사업량 증가에 따른 인건비 및 유류비 증가 등의 영향이 반영됐다고 설명했다.<br>이에 따라 대한항공은 상반기 누적 매출액 7조8462억원, 영업이익 8495억원, 순이익 6943억원을 기록했다. 이는 지난해 상반기 매출액(6조7313억원) 대비 17% 증가, 영업이익(8830억원) 대비 4% 감소, 당기순이익(7269억원) 대비 4% 감소한 수치다.<br><!-- MobileAdNew center -->사업별로 살펴보면 2분기 여객사업 매출은 전년 동기 대비 10% 증가한 2조4446억원을 기록했고, 화물사업 매출은 중국발 전자상거래 물량 유치로 14% 증가한 1조972억원을 기록했다.<br><strong class=subTitle_s0>에어인천과 화물사업 매각 기본합의서 체결</strong><br>대한항공은 이날 화물 전용 항공사 에어인천과 아시아나항공 화물 사업에 대한 매각 기본합의서(MA)를 체결했다고 공시했다. 공시에 따르면 매각 거래대금은 4700억원이다. 대한항공은 “화물 전용 항공사로서 에어인천이 갖는 거래 확실성, 장기적 사업 경쟁성 유지 및 발전 가능성, 역량 있는 컨소시엄을 통한 자금 동원 능력 등을 종합적으로 고려해 기본합의서를 체결했다”고 설명했다.<br><!-- 광고 right -->대한항공은 앞으로 EU에 매수인 심사 및 최종 합병 승인 심사를 받을 예정이다. 미국 경쟁당국의 심사는 EU가 매수인 평가를 마치면 종료될 것으로 알려졌다. EU·미국 경쟁당국의 모든 심사를 마치면 대한항공은 아시아나항공과 신주인수계약 거래를 통해 인수 마무리 절차에 돌입한다.<br>에어인천과의 분리매각 계약은 그 뒤 최종적으로 체결된다. 에어인천의 모회사인 사모펀드(PEF) 소시어스프라이빗에쿼티는 전략적투자자(SI)로 인화정공, 재무적투자자(FI)로 한국투자파트너스와 한국투자증권, 신한투자증권 등과 컨소시엄을 맺어 이번 인수전에 참여했다. 컨소시엄은 국내 물류기업 등 SI를 추가로 확보해 인수를 마무리할 것으로 알려졌다.","date":"2024-08-07T16:31:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240807500166"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"삼성스토어, ‘삼성전자 AI 세일 페스타’ 진행…더욱 풍성한 혜택 제공","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/07/SSC_20240807152206_V.jpg' width=100px align=left><strong class=subTitle_s2>□ 8월 한 달간 AI 가전 포함한 삼성스토어 패키지 혜택 제공 <br/>□ 전국 7개 매장에서 혼수∙입주∙이사 고객 위한 혼수∙이사박람회 실시<br/>□ 스마트폰 ‘Galaxy-바꿔보상’… 최대 110만 보상, 에어컨 프로모션 진행</strong><br><!-- 그림 1598790 -->삼성스토어가 더 풍성해진 혜택으로 돌아온 ‘삼성전자 AI 세일 페스타’를 8월 말까지 실시한다.<br>삼성스토어는 AI 가전 수요가 높은 혼수 준비 고객과 새로운 AI 라이프를 기대하는 고객을 위해 대대적인 프로모션을 준비했다. 다양한 패키지 이벤트를 통해 여러 제품을 한 번에 구매하는 경우 더 큰 혜택을 받을 수 있다.<br><!-- MobileAdNew center -->먼저, 삼성전자 AI 가전으로 교체를 희망하는 고객을 위해 패키지 혜택을 마련했다. 2개 품목 이상 동시 구매하는 경우 제품 구성 및 수량에 따라 최대 475만 원 상당의 혜택을 제공한다. AI 제품 2개 품목 이상 구매 시에는 최대 120만 원 상당의 혜택을 추가 제공한다.<br>비스포크 냉장고와 함께 TV, 건조기, 세탁기, 에어컨 중 2품목 이상 동시 구매 시에는 ‘AI 에너지 패키지’ 혜택을 적용해 ▲20만 원 상당의 에너지미터 무상 증정 및 설치 ▲20만 원 상당의 상품권 혜택을 받을 수 있다.<br>갤럭시와 비스포크 AI 제품을 함께 구매하는 경우에도 추가 혜택을 제공한다. 갤럭시 폰 자급제, 갤럭시 북4 시리즈, 삼성 올인원 Pro 중 하나 이상의 제품을 삼성 가전제품과 동시 구매 시 최대 50만 원 상당 혜택을 제공한다.<br><!-- 광고 right -->8월 15일부터 18일까지 나흘간 삼성스토어 대치, 연수송도, 롯데 평촌, 대전, 목표, 북대구, 창원에서는 ‘AI 라이프, 혼수∙이사박람회’가 함께 열린다.<br><!-- MobileAdNew center -->한편, 삼성스토어는 ‘삼성전자 AI 세일 페스타’와 더불어 8월 31일까지 휴대폰과 에어컨 품목 단독 프로모션도 함께 운영한다. 신제품 갤럭시 폴드6∙플립6 구매 후 기존 단말기를 중고 거래 플랫폼 ‘민팃’에 반납 시 최대 110만 원을 보상받을 수 있는 ‘Galaxy 바꿔보상’을 운영한다.<br>또한, 24년형 비스포크 AI 무풍갤러리 행사모델 구매 시 최대 100만 포인트를 제공하며, 비스포크 무풍 시스템에어컨 인피니트 AI 모델 구매 시 대당 20만 원의 할인 혜택을 제공한다.<br>삼성전자판매 고객 마케팅팀장 김명훈 상무는 “이번 ‘삼성전자 AI 세일 페스타’를 통해 ‘AI 가전은 삼성스토어에서’라는 공식을 더욱 강화할 계획”이라며, “삼성스토어에서 삼성전자의 최신 AI 가전들로 변화한 새로운 AI 라이프를 경험해 보시기 바란다”고 말했다.","date":"2024-08-07T15:22:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240807500138"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"우오현 SM그룹 회장, 한미동맹재단에 8년간 4억원 후원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/07/SSC_20240807150008_V.jpg' width=100px align=left>SM그룹은 우오현 회장의 한미동맹재단 누적 후원액이 4억원을 기록했다고 7일 밝혔다.<br>한미동맹재단은 한미동맹을 강화하고, 한반도 평화와 안보에 기여하는 주한미군을 지원하기 위해 2017년 설립됐다.<!-- 그림 1598779 -->우 회장은 재단의 노력에 감사의 뜻을 표하기 위해 재단 설립 첫해부터 후원해왔다. 올해까지 8년에 걸쳐 매년 5000만원씩 총 4억원을 후원했다.<br>우 회장은 지난달 재단 고위 관계자들과의 간담회에서 재단의 안정적인 운영과 지원을 위한 모금 방안을 논의하기도 했다. 이 자리에서 우 회장은 후원 공로로 미국 워싱턴 D.C. 한국전쟁 기념공원 내 ‘추모의 벽’ 돌로 제작된 기념석을 선물로 받았다.<br><!-- MobileAdNew center -->우 회장은 “한미동맹을 바탕으로 한 굳건한 안보 덕분에 뜻을 펼치며 경영활동을 할 수 있다고 생각한다”며 “대한민국이 전 세계 다양한 분야에서 경쟁력을 갖출 수 있도록 토대가 돼 준 전·현직 한미 군 장병들에게 감사하며 이를 위한 재단의 노력도 잊지 않겠다”고 말했다.<!-- 광고 right -->","date":"2024-08-07T15:00:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240807500130"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"“예산 좀”… 지방선거 앞두고 기재부에 눈도장 찍는 지자체장들[관가 블로그]","partialText":"이달 말로 다가온 정부의 내년도 예산안 발표를 앞두고 정부세종청사 중앙동 5층 기획재정부 예산실 문턱은 닳아 버릴 지경입니다. 전국 지자체장들이 예산실 관계자들을 만나 눈도장을 찍기 위해 앞다퉈 몰려들면서입니다. 지방선거가 2년도 채 남지 않은 시점에서 현안을 처리할 재원을 확보하기 위해 예산 편성권을 가진 기재부 관계자들에게 ‘읍소’에 나선 것입니다.<br>6일 기재부 등에 따르면 최근 두 달 사이 예산실에 다녀간 지자체 고위 관계자만 20명을 웃돕니다. 광주, 경남, 부산, 전남, 전북, 제주와 충남 홍성군, 전북 전주시, 강원 춘천시, 경남 합천군, 전남 강진군 등 광역·기초 단체장들이 정부세종청사에 다녀갔습니다.<br>지방선거가 가까워진 영향이 큽니다. 다음 지방선거가 1년 10개월 앞으로 다가오면서 ‘치적 쌓기’가 필요한 지자체장들의 마음이 급해진 모양새입니다. 숙원 사업은 쌓여 있지만 지방재정은 넉넉지 않은 터라 임기 동안 성과를 보여 주려면 국비 확보에 사활을 걸어야 하는 실정입니다. 특히 관가 인맥을 뽐내면서 당선된 관료 출신 지자체장들의 마음은 더 절박합니다.<br><!-- MobileAdNew center -->기재부 예산실의 한 과장은 “신규사업을 예산안에 담아 달라는 지자체들의 요청이 많은데 신규사업은 예산안 작업 막바지 때 검토를 많이 한다”면서 “지방선거도 얼마 안 남아 정치적인 필요도 있는 데다 예산안 작업이 마무리되는 과정이라 지자체장들의 방문이 많은 시기”라고 설명했습니다.<br>사진 촬영도 빠지지 않습니다. 예산 확보에 힘썼다는 사실을 지역 주민들에게 증명해 줄 유일한 근거이기 때문입니다. 실제로 지자체장들은 예산실장뿐만 아니라 각 사업을 맡는 과장급 공무원과 면담하는 모습도 남깁니다. 면담 사진을 넣은 보도자료를 내 지자체장이 예산 확보에 심혈을 기울였다고 지역언론에 홍보하는 것도 흔한 일입니다. 지역 정가에선 예산실 방문 자체가 지자체장들의 연례행사로 자리잡은 모습입니다.<br>지자체장들의 노력을 보여 주기식이라고 깎아내릴 수만은 없다고 합니다. 실제 예산 확보에 영향을 미치기 때문입니다. 기재부의 또 다른 과장은 “예산 작업도 사람이 하는 일인데 직접 찾아와서 사업의 필요성을 강조하고 설득하면 신경 쓰게 되는 것은 사실”이라고 전했습니다.<!-- 광고 right -->","date":"2024-08-07T00:21:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240807017002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"“일·가정 양립이 핵심 과제… 인구부에 예산권까지 쥐여줘야 성공”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/06/SSC_20240806175135_V.jpg' width=100px align=left><strong class=subTitle_s2>예산·집행권 없던 저출산위 ‘한계’<br/>부처 간 협력·갈등 관리 역할 중요<br/>가족 중심으로 정책 패러다임 전환<br/><br/>결혼·출산 결정하는 다양성 커져 <br/>정책도 백화점식 혜택 될 수밖에<br/>노동시장 성 격차 반드시 줄여야</strong><br><strong class=subTitle_s2>시설화 중심 돌봄 정책 벗어나야<br/>소득세 줄여 주는 현금 인센티브<br/>다자녀에 가시적 세제 혜택 필요<br/><br/>장기·단기 정책 나눠 실효성 내야<br/>한국, 日 구조와 유사한 부분 많아<br/>‘일·가정 양립’으로 기조 변화 주목</strong><br><b>윤석열 대통령이 지난 6월 저출산고령사회위원회 회의에서 ‘인구 국가비상사태’를 공식 선언했다. 이에 따라 정부는 지난달 저출생·고령화, 인력·외국인 등 인구정책 전반을 포괄하는 부총리급 인구전략기획부 신설안을 발표했다. 위원회의 한계를 넘어 과거 경제기획원(EPB)처럼 인구 문제 전반을 다루는 강력한 컨트롤타워로 삼는다는 계획이다. 다만 일각에선 인구부가 실질적인 예산 권한을 갖지 못한다면 ‘옥상옥’이 될 수 있다는 우려도 나온다. 서울신문은 지난 5일 서울 중구 프레스센터에서 문화체육관광부의 지원으로 ‘저출생 정책의 현재와 미래’란 주제로 전문가 좌담회를 열었다. 주형환 저출산고령사회위원회 부위원장, 김종숙 한국여성정책연구원장, 김현철 홍콩과학기술대 경제학과 교수, 김정석 동국대 사회학과 교수가 저출생 정책의 현재를 진단하고 인구부의 위상과 역할 등에 대해 머리를 맞댔다. 사회는 오일만 서울신문 세종취재본부장이 맡았다.</b><!-- 그림 1598436 -->-저출생 원인을 어떻게 진단하나.<br><!-- MobileAdNew center --><b>김현철 교수</b> 저출생은 전 세계적인 추세다. 여성의 사회 진출 확대에 따른 자연스러운 결과인데 문제는 한국이 유독 심하다는 것이다. 최근 한국은행 보고서는 저출생의 원인으로 경쟁 압력과 고용·주거·양육 불안을 지적했다. 여기에 나와 다른 사람을 끊임없이 비교하고 이 격차에서 행복을 찾는 ‘비교 의식’을 추가하고 싶다. 한국 사회가 비교 의식을 중시하는 형태로 발전하면서 출산율은 낮고 자살률은 높은 사회가 됐다.<br><b>김종숙 원장</b> 우리 사회는 비혼 출산이 거의 없고 결혼한 부부들이 아이를 낳는다. 그런데도 결혼한 부부들의 다양한 의사결정이 어떻게 이뤄지는지 관심이 부족했다. 출산과 양육은 출산의 주체인 여성의 부담이 상대적으로 클 수밖에 없는데 이 과정에 영향을 미치는 요인들을 세심히 들여다보는 노력이 부족했다.<br><b>김정석 교수</b> 구조적인 측면과 개인이나 부부 단위에서 선택할 수 있는 기회비용을 나눠서 봐야 한다. 한국 사회의 과한 경쟁과 비교 의식은 앞으로 해결해야 할 구조적 문제다. 아울러 아이를 낳지 않고 경력을 쌓는 경우의 기회비용을 고려하는 이들과 결혼하면 출산으로 이어지는 제도적인 파트너십을 거부하는 경우를 구분해야 한다. 자발적으로 출산하지 않는 사람들의 생활양식도 존중해야 한다. 저출생의 부작용과 새로운 생활양식이 공존한다는 사실을 인정해야 한다는 말이다.<!-- 그림 1598440 --><b>주형환 부위원장</b> 저출생의 가장 큰 원인은 정책적인 측면과 사회 인식·문화적인 측면이 있다고 본다. 정책적으로 가장 근본적인 원인은 질 좋은 일자리의 부족이다. 양육이나 주거 등 결혼과 출산 비용이 큰 것도 문제다. 이런 부분들은 정책적으로 해결할 수 있지만 그렇다고 이것만으론 저출생 해결이 어렵다. 급속한 발전 과정에서 지나치게 개인주의적이고 물질만능주의적인 인식이 퍼져 생명의 가치와 가족의 중요성, 공동체의 지속 가능성을 상대적으로 소홀히 했다.<br><!-- 광고 right -->-인구부가 성공하려면.<br><!-- MobileAdNew center --><b>김정석 교수</b> 인구부 출범은 저출산위의 한계를 인식하고 새로운 기구를 만들어 정책을 추진한다는 점에서 시의적절하다. 다소 늦은 감이 있지만 현명한 판단이다. 인구부가 제대로 작동하려면 독자적인 예산과 조직이 필수다. 인구정책이 여러 부처에 흩어져 있어 체계적으로 정책을 펼치기 어렵다. 횡으로 퍼진 업무들을 생애 시간대별로 묶어 내는 패키징 정책이 가능하도록 종적인 구조로 바꿔 줘야 한다. 또 인구전문가를 육성하는 인구 전문기관으로 거듭나야 한다.<!-- 그림 1598438 --><b>김 원장</b> 비슷한 생각이다. 저출생은 몇 년 안에 해결될 문제가 아니다. 가급적 중장기 마스터플랜을 세우고 이것에 근거해 체계적으로 실행하는 게 중요하다. 저출산위 기본계획 수립에 참여했는데 파견의 한계 때문에 공무원들이 성과에 대해 제대로 평가받지 못했다. 권한을 부여하면 책임도 지는 거버넌스 구축이 중요하다. 또 현상보다는 사회 문화나 가치에 관심을 기울여야 한다. 사람들의 인식이나 가치관이 빨리 변하는데 오히려 평범한 사람들의 문화와 가치관에 대한 논의가 부족했다.<br><b>주 부위원장</b> 저출산위는 예산권과 집행권이 없다. 또 파견조직의 특성상 중장기적이고 연속적인 기획을 하기 어렵다는 한계도 있다. 인구부가 저출생·고령화와 이민정책의 기획·조정·평가 기능을 제대로 하려면 3가지가 필요하다. 우선 재원이 없는 기획 기능은 의미 없다. 기획·조정 기능을 뒷받침할 정도의 예산권을 줘야 한다. 두 번째는 기존 정책의 패러다임을 가족 중심적으로 바꿔야 한다. 세 번째는 정책 리더십을 가진 유능한 인재들이 부처 간 협력을 얻어내고 갈등 관리 역할까지 해내야 한다.<br>-기존의 백화점식 단순 정책 나열 방식을 답습하고 있다는 비판도 여전히 일각에서 제기된다.<br><b>김 원장</b> ‘백화점식 정책’, 그 이상이라도 해야 한다. 2000년대 초까진 결혼 연령과 첫째 아이 출산 시기 연령이 조밀하게 분포돼 있었다. 하지만 최근 결혼 연령이 높아지는 동시에 결혼 연령과 첫째아 출산 시기의 간격도 커졌다. 결혼과 출산을 결정하는 다양성이 커졌다는 것이다. 다양성이 커지면 정책 욕구도 다양해지고 정책도 백화점식이 될 수밖에 없다. 정부가 한두 가지에 집중하라는 건 이치에 맞지 않는다.<!-- 그림 1598441 --><b>김현철 교수</b> 백화점식을 넘어서서 ‘아마존식 정책’도 펼쳐야 한다. 모든 제도를 바꿔야 하는데 백화점식이라고 어떻게 비판할 수 있겠나. 정책 수요자의 목소리를 듣고 거기에 반응하는 것은 긍정적이다. 다만 돌봄을 시설화하려는 잘못된 방향성이 있다. 아이를 집에서 돌보고 싶은 사람도 있고 시설에 맡기고 싶은 사람도 있다. 부모의 상황에 따라 유연하게 선택할 수 있을 때 아이의 성장과 부모의 커리어가 최대화된다는 연구 결과도 있다.<br><b>김정석 교수</b> 저는 백화점식 정책이란 비판을 받아도 된다고 본다. 지금까지는 정부가 분석한 결과를 정책으로 드러내는 데 더 많은 힘을 쏟아서 효과나 실효성이 없는 정책이 많았다. 앞으론 장기적인 관점으로 봐야 할 정책과 단기적인 효과를 낼 수 있는 정책을 나눠야 한다. 저출생을 완화하되 이 기조가 이어졌을 때 어떻게 적응할지에 대한 장기적인 고려도 필요하다.<br><b>주 부위원장</b> 백화점식의 정책을 답습했다는 지적에는 동의하기 어렵다. 일·가정 양립과 주거·양육 부담 해소에 선택과 집중을 했다. 주요 선진국의 연구를 보면 일·가정 양립이 저출생 해결에 효과가 가장 높은 것으로 나타났다. 그래서 출산 전후 휴가와 육아 휴직뿐만 아니라 임신기와 육아기 근로 시간 단축이나 재택근무 등 어떻게 유연하게, 또 소득 걱정 없이 일하면서도 중소기업의 부담을 줄일지 고민했다. 아이를 낳으려는 부모들에게 인센티브를 많이 주려 했다.<br>-해외 국가의 인구 대응 정책 중 주목할 만한 사례가 있나.<br><b>김 원장</b> 최근에 독일도 출산율이 개선되고 있다. 떨어지는 출산율을 잘 방어하면서 노동시장의 성 격차를 완화했다. 노동시장 격차 중에서도 특히 성 격차는 출산율에 부정적이다. 반드시 개선해야 한다. 네덜란드와 독일을 보면 결국 기업에서 얼마나 가족 친화적이고 양성 친화적인 근로문화를 만드는지가 (저출생 극복의) 핵심이다. 공정하게 가사노동을 성별 분담하는 것도 중요하다.<br><b>김현철 교수</b> 프랑스의 가족 친화적 소득세제를 눈여겨볼 만하다. 세제 혜택이 가시적이어야 한다. 부부가 1억 5000만원을 벌면 한국과 프랑스가 내는 세금이 똑같다. 그런데 아이가 많아질수록 그 차이가 벌어진다. 이렇게 직접적으로 소득세를 줄여 주는 식의 현금 인센티브가 필요하다.<!-- 그림 1598442 --><b>김정석 교수</b> 한국 사회는 일본과 유사한 부분이 많다. 일본은 보육 중심이었다가 일·가정 양립 정책을 펼치고 있다. 일본은 임신과 출산에서 끝나는 게 아니라 대학에 보내고 취업하는 것까지 부부가 평생 책임지는 것을 강조한다. 아동수당 지급 시기를 연장하고 금액도 늘렸다. 이런 정책 기조를 주시하면 좋겠다.<br>-정책이 효과를 거두려면 민간에서 활발하게 적용돼야 한다. 정부의 저출생 대책을 민간에선 어떻게 받아들일 수 있다고 보나.<br><b>김현철 교수</b> 대기업과 중소기업, 정규직과 비정규직, 남성과 여성 간 육아휴직 참여율 차이가 크다. 눈치가 보이거나 대체자가 없어서다. 정부가 대체자를 찾는 등 아이디어를 동원해야 한다. 행동경제학에서는 ‘기본 설정’(default setting)이 중요하다고 한다. 아이를 낳으면 육아휴직을 자동으로 쓰게 하고 안 쓰려면 허가받는 것을 기본 설정으로 한다면 눈치를 덜 보고 격차 해소에 도움이 될 수 있다.<br><b>주 부위원장</b> 일·가정 양립에 대한 근로자 요구와 중소기업 부담을 줄이는 접점을 찾는 게 가장 큰 고민이었다. 단기로 육아휴가를 나눠 쓸 수 있고 휴가도 반차뿐 아니라 시차도 쓸 수 있게 했다. 혜택에서 벗어나 있는 자영업자나 플랫폼 근로자, 특수형태근로종사자를 위한 대책도 준비 중이다.","date":"2024-08-07T00:42:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240807016002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"경기장 밖 발랄한 Z세대 선수들, 갤럭시 AI로 ‘언어 장벽’ 허물다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/06/SSC_20240806181529_V.jpg' width=100px align=left><strong class=subTitle_s2>신유빈·김우민·안세영 등 방문<br/>각국 선수들과 소통하며 웃음꽃<br/>“시상대 ‘빅토리 셀피’ 기억 남아”</strong><br><!-- 그림 1598473 -->안세영(배드민턴·22), 신유빈(탁구· 20), 알레한드라 오로즈코 로사(멕시코·다이빙·27), 재거 이튼(미국·스케이트보드·23) 등 각국 종목별 대표선수들로 구성된 ‘팀 삼성 갤럭시’ 맴버들이 지난달 25일과 지난 3일(현지시간) 삼성 올림픽 체험관을 찾아 갤럭시 스마트폰의 다양한 인공지능(AI) 기능을 체험했다. 삼성전자는 파리올림픽에 맞춰 AI 폴더블폰인 갤럭시 Z폴드·플립6를 공개했으며, 전 세계 10개국 25명의 선수를 팀 삼성 갤럭시라는 이름의 제품 홍보대사로 위촉했다.<!-- 그림 1598474 -->6일 삼성전자에 따르면 팀 삼성 갤럭시에 속한 글로벌 선수들이 함께 교류하고, 올림픽 선수촌에서 다채로운 추억을 쌓을 수 있도록 ‘트래블 위드 갤럭시 AI’(Travel with Galaxy AI) 프로그램이 진행됐다. 서로 다른 언어를 사용하는 선수들이 제품에 탑재돼 있는 AI 통역 기능으로 자유롭게 소통했고, AI 사진 편집 기능을 체험하며 모처럼 여유를 만끽했다.<br>신유빈 선수는 “팀 삼성 갤럭시 선수들을 직접 만나 언어 장벽 없이 갤럭시 AI를 통해 대화할 수 있어 좋았다”고 소감을 전했다.<br><!-- MobileAdNew center -->미국의 재거 이튼 선수는 “팀 삼성 갤럭시 선수들과 함께 추억을 만들고 갤럭시 AI 기능을 통해 다른 나라 선수들과 새로운 방법으로 소통하는 것이 매우 흥미로웠다”고 말했다.<!-- 그림 1598475 -->파리올림픽 수영 남자 자유형 400m 동메달리스트 김우민(23) 선수는 올림픽 시상대에서만 경험해 볼 수 있는 ‘빅토리 셀피’에 대해 “시상대에서 셀피를 찍는다는 것이 굉장히 Z세대스러웠고 잊지 못할 순간이었다”면서 “빅토리 셀피로 공식 사진보다 한결 편한 표정으로 다른 선수들과 함께 즐겁게 사진을 찍을 수 있었던 것 같다”고 소감을 밝혔다. 그간 올림픽 시상식에서는 휴대전화를 포함한 모든 개인 소지품 반입이 금지됐지만 이번 올림픽에서는 국제올림픽위원회(IOC)와 삼성전자의 협력을 통해 시상대 셀프 카메라 촬영이 가능해지면서 삼성전자가 지급한 갤럭시 Z플립6 올림픽 에디션으로 선수들이 ‘빅토리 셀피’를 찍는 장면이 각 종목별 시상식마다 전 세계로 송출되고 있다.<br>아울러 프랑스 마르세유에서 열리고 있는 올림픽 요트 경기 생중계에는 갤럭시 S24 울트라 모델이 활용되고 있다. 스마트폰으로 촬영된 경기 영상은 바다 위에 설치된 기지국 보트를 통해 실시간으로 전송된다.<!-- 광고 right -->","date":"2024-08-07T00:21:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240807014006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"더위 먹은 물가… ‘히트플레이션’ 덮치나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/06/SSC_20240806181530_V.jpg' width=100px align=left><!-- 그림 1598472 -->전국 대부분 지역에 폭염 특보가 내려질 만큼 높은 기온이 계속되고 있다. 폭염이 농축수산물의 작황에 영향을 미쳐 식량 가격이 급격히 오르는 ‘히트플레이션’(heat+inflation)의 우려가 커지고 있다. 설탕과 소금의 가격이 이미 크게 오른 상황에서 일부 외식업체들도 최근 가격을 올리고 있어 물가 불안이 높아질 전망이다.<br>6일 한국농수산식품유통공사(aT) 농산물유통정보(KAMIS)에 따르면 지난달 1일 1008원이던 적상추 100g의 소매가격은 지난 5일 2273원으로 한 달 새 2배 넘게 올랐다. 같은 기간 배추 한 포기는 3813원에서 5311원으로, 시금치 100g은 986원에서 1794원으로 가격이 뛰었다. 여름이 제철인 수박은 2만 943원에서 2만 7722원으로, 배(10개)는 7만 4615원에서 7만 9225원으로 올랐다.<br>주요 품목의 가격이 이달 들어 오른 것은 지난달 집중호우에 이어 폭염이 계속되고 있는 영향이 크다.<br><!-- MobileAdNew center -->통계청이 발표한 7월 소비자물가에 따르면 전체 소비자물가지수는 지난해 같은 달보다 2.6% 올랐다. 지난 4월(2.9%)부터 소비자물가 상승률이 계속해서 2%대로 안정된 흐름을 이어 가고 있으나 농산물물가 상승률(9.0%)은 이를 크게 웃돈다. 품목별로 보면 지난해부터 가격이 오른 사과(39.6%)에 이어 배(154.6%)도 전년 대비 가격이 크게 올랐다. 생육 주기가 짧아 폭우 등 기상의 영향을 받기 쉬운 상추(57.2%), 시금치(62.1%), 배추(27.3%) 등 채소류도 전월 대비 가격이 크게 오른 품목이다.<br>식품의 원료로 많이 쓰이는 설탕과 소금 가격은 12개월째 두 자릿수 상승률을 이어 가고 있다. 통계청에 따르면 지난달 설탕과 소금의 소비자물가지수는 144.56, 174.73으로 지난해 같은 달보다 17.6%, 14.8%가 올랐다. 설탕 또는 소금이 들어가는 식품들의 물가도 같이 올랐다. 초콜릿(10.1%), 빵(0.2%), 비스킷(0.2%), 간장(7.2%) 등의 물가지수가 높아졌다.<br>원재료 가격이 들썩이는 가운데 외식업계도 가격 인상에 나섰다. 롯데GRS가 운영하는 롯데리아는 8일부터 버거 제품 20종의 가격을 평균 2.2% 인상하기로 했다. 롯데리아가 가격을 올리는 건 1년 6개월 만이다. 대표 메뉴인 ‘리아 불고기’, ‘리아 새우’는 단품 기준으로 4700원에서 4800원으로, 세트는 6900원에서 7100원으로 각각 100원, 200원 오른다. 스타벅스코리아도 지난 2일부터 그란데(473㎖), 벤티(591㎖) 사이즈의 음료 가격을 기존보다 각각 300원과 600원 올렸다. 홀빈 11종은 2000~3000원을, VIA 8종은 700~1000원씩 가격이 올랐다.<br><!-- 광고 right -->기온 상승은 실제로 물가를 들썩이게 하는 상수가 되고 있다. 한국은행의 ‘기후변화가 국내 인플레이션에 미치는 영향’ 보고서에 따르면 폭염 등 일시적으로 기온이 1도 상승하면 농산물 가격은 0.4~0.5% 포인트, 전체 소비자물가지수 상승률은 0.07% 포인트 높아진다고 분석했다.","date":"2024-08-07T00:20:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240807014005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"‘불법 독점’ 철퇴 맞은 구글… 소송 중인 애플·아마존 긴장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/06/SSC_20240806180828_V.jpg' width=100px align=left><strong class=subTitle_s2>법원 “시장 지배력 불법 남용” 적시<br/>NYT “사업 일부 강제 매각 가능성”<br/>업계 “규제 이슈에 투자 위축될 것”<br/>알파벳 등 M7 주가 일제히 떨어져</strong><br><!-- 그림 1598458 -->미국 법원이 5일(현지시간) 세계 최대 검색 업체 구글을 상대로 ‘불법 독점’ 철퇴를 내리면서 막대한 자본을 바탕으로 거침없이 진격하던 빅테크(거대 기술기업)에 급제동이 걸렸다.<br>인공지능(AI) 산업의 수익화에 대한 의구심이 커지며 빅테크 주가가 폭락하는 와중에 구글의 운명을 가를 수 있는 가혹한 판결이 나오면서 시장에 던지는 충격파가 더 크다는 평가가 나온다. 반독점 소송에서 자유롭지 못한 애플, 메타 등 다른 기업들도 이번 판결이 미칠 파장에 촉각을 곤두세울 수밖에 없게 됐다.<br><!-- MobileAdNew center -->이번 판결은 미 법무부가 구글을 ‘셔먼법’(독점금지법) 위반으로 제소한 지 3년 10개월 만에 나왔다. 공판이 본격 시작된 건 지난해 9월로 치열한 공방 끝에 미 워싱턴DC 지역법원의 아미트 메흐타 판사는 미 법무부의 손을 들어 줬다. 판결문에는 “구글은 독점 기업이며 독점을 유지하기 위해 노력해 왔다”는 내용이 적시됐다. 세계 검색 시장 강자로 군림해 온 구글에 대해 자국 법원이 “시장지배력을 불법적으로 남용하고 경쟁을 제한했다”고 인정한 것은 구글 입장에서는 뼈아픈 대목이다.<br>미 법무부는 “이 획기적인 결정은 구글에 책임을 묻고 있다”며 법원의 판결을 반겼고, 백악관도 “이번 경쟁 친화적 판결은 미국 국민을 위한 승리”라며 환영의 입장을 냈다.<br>이성엽 고려대 기술경영전문대학원 교수는 “미중 간 대결 구도에서 자국 빅테크를 규제하는 게 합리적인지에 대한 논의도 있었지만 (이번 판결을 보면) 미 정부와 법원도 독점에 따른 폐해, 소비자의 피해에 대해선 제재를 해야 할 시기가 왔다고 판단한 것 같다”고 말했다.<br><!-- 광고 right -->이번 사건은 1998년 미 법무부가 마이크로소프트(MS)를 상대로 제기한 반독점 소송 이후 빅테크를 대상으로 한 최대 반독점 소송이어서 최종 판결 결과에 대해서도 관심이 쏠린다. 당시 MS는 1심에서 반독점법 위반 판결에 회사 분할 명령까지 받아 최대 위기에 놓였었다. 구글에 대해서도 검색 시장의 독점을 막기 위한 이행 명령이 수개월 내에 내려질 것으로 보인다.<br><!-- MobileAdNew center -->뉴욕타임스(NYT)는 “구글이 운영 방식을 변경하거나 사업 일부를 매각하도록 강제할 수 있는 결정을 내릴 것”이라고 내다봤다. 구글이 스마트폰 웹 브라우저에서 자사 검색 엔진을 기본 설정으로 유지하기 위해 애플 등에 지급하는 비용을 내지 못하도록 하거나, 이용자에게 사용 가능한 검색 엔진을 알려 주는 ‘선택 화면’을 구현하도록 강제하는 방식 등이 거론된다.<br>구글이 항소 방침을 밝힌 터라 메흐타 판사가 이행 명령을 내려도 당장 검색 시장에 변화 가능성은 없을 전망이다. 현지 언론은 사안이 중대한 만큼 이 사건의 최종 판단이 항소심을 거쳐 연방 대법원에서 결정날 것으로 보고 있다.<br>불확실성에 놓인 건 애플, 아마존, 메타 등도 마찬가지다. 애플은 지난 3월 스마트폰 시장에서 불법적 독점권을 유지해 왔다며 반독점 소송을 당했다. 아마존, 메타는 각각 전자상거래 시장에서의 독점 악용, 소셜미디어 경쟁 저해 등의 이유로 소송을 당했거나 소송 위기에 처해 있다.<br>업계 관계자는 “AI 거품 논란에 이어 규제 이슈가 발생하면서 공격적으로 투자를 해 온 빅테크들도 위축될 수밖에 없을 것”이라고 말했다.<br>이날 뉴욕 증시에서 구글 모회사 알파벳(-4.61%)을 비롯해 엔비디아(-6.36%), 애플(-4.82%), 메타(-2.54%) 등 ‘매그니피센트 7’ 주가가 일제히 하락했다.","date":"2024-08-07T00:20:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240807014004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"힘받는 美연준 9월 ‘빅컷’… 일각선 “긴급 인하 결단해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/06/SSC_20240806175614_V.jpg' width=100px align=left><!-- 그림 1598448 -->전 세계에 불어닥친 ‘검은 월요일’의 공포가 미 연방준비제도이사회(연준)의 ‘빅컷’(0.5% 포인트 금리 인하)에 대한 기대감으로 이어지고 있다. 증시 폭락의 주요 원인 중 하나로 꼽히는 미국의 경기 침체 우려를 해소하기 위해 연준이 결국 결단에 나설 것이란 판단에서다. 일각에선 ‘긴급 금리 인하’에 나서야 한다는 급진적인 주장까지 제기된다.<br>6일 오후 3시 30분 기준 시카고상품거래소 페드워치 지수는 연준이 오는 9월 연방공개시장위원회(FOMC)에서 기준금리를 0.5% 포인트 인하할 가능성을 71.5%로 전망했다. 연준이 빅컷에 나설 확률이 기준금리를 0.25% 포인트 내릴 가능성보다 훨씬 높다고 판단한 것이다.<br>지난 5일의 증시 대폭락 사태 이전부터 시장에선 연준의 9월 금리 인하를 기정사실로 받아들여 왔다. 과열 양상을 보였던 미국 경기가 완만한 곡선을 그리며 연착륙하고 있다고 판단했다. 하지만 미국의 7월 실업률이 발표되면서 상황은 급반전됐다. 예상치를 훌쩍 뛰어넘는 수치에 경기 과열로 인한 금리 인하 연기를 걱정했던 시장은 오히려 급격한 경기 침체를 우려하기 시작했다. 자연스레 금리 인하 ‘시점’에 대한 관심은 금리 인하 ‘폭’으로 넘어갔다.<br><!-- MobileAdNew center -->일각에선 연준이 긴급 금리 인하에 나서야 한다는 목소리까지 나온다. 미국의 대표적인 ‘증시 강세론자’ 펜실베이니아대 와튼스쿨 제러미 시겔 교수는 “미 기준금리는 현재 3.5∼4.0%에 있어야 한다”며 “긴급 금리 인하에 이어 9월 0.75% 포인트 추가 인하도 시사해야 한다”고 주장했다.<br>연준이 연내 기준금리 인하 횟수를 늘리는 방법으로 기준금리 인하 폭을 넓혀 갈 것이란 관측도 나온다. 안예하 키움증권 선임연구원은 “당초 연준이 9월과 12월 두 차례 금리 인하에 나설 것으로 봤지만 지금은 9월과 11월, 12월 세 차례에 걸쳐 인하할 것으로 본다”면서 “9월 0.5% 포인트 인하 가능성은 높지 않지만 실업률이 추가로 상승하는 것으로 나타날 경우 빅컷에 나설 가능성도 열어 둬야 할 것”이라고 말했다.<!-- 광고 right -->","date":"2024-08-07T00:18:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240807003002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"이재명 “尹대통령 만나고 싶다”… 사실상 영수회담 제안","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/29/SSC_20240429234240_V.jpg' width=100px align=left><strong class=subTitle_s2>李 후보 “대결 정국 진지하게 대화”<br/>대통령실 “경선 끝나야 논의” 답변<br/>‘민생 법안 처리’ 계기 마련 기대도</strong><br><!-- 그림 1566528 -->이재명 더불어민주당 당대표 후보가 6일 당대표 후보 토론회에서 ‘지금 가장 만나고 싶은 사람’으로 윤석열 대통령을 꼽았다. 이에 대해 대통령실 측도 “(민주당) 경선 후에 논의하자”고 밝혀 지난 4월 이후 두 번째 영수회담이 열릴지 관심이 쏠린다.<br>이 후보는 이날 SBS에서 열린 후보 토론회에서 만나고 싶은 사람을 묻자 “참 많지만 그중에서도 절박한 과제가 있기 때문에 윤 대통령을 다시 만나 뵙고 싶다”며 “지금 상황이 엄혹하고 특히 경제 상황이 매우 안 좋다. 경제 상황을 어떻게 타개할 것인지, 꽉 막힌 대결 정국을 어떻게 해결할 것인지 만나서 진지하게 말씀을 나누고 싶다”고 말했다. 이어 “국민의 삶이 어렵고, 주식시장 폭락을 포함해 미래 경제 산업이 참 걱정되기 때문에 꼭 뵙고 싶다”며 사실상 두 번째 영수회담을 제안했다.<br><!-- MobileAdNew center -->이에 대해 대통령실 관계자는 통화에서 “윤 대통령이 휴가를 떠난 상황”이라며 “(민주당에서) 경선이 진행 중인 만큼 경선이 끝나야 논의를 해 볼 수 있을 것 같다”고 말했다. 영수회담 가능성을 일축하지 않은 것이다. 여야 간 대치로 국회에서 민생법안이 단 한 건도 통과되지 않는 가운데 정치권에서 ‘민생을 위한 영수회담’ 필요성이 언급되는 상황이 고려된 것으로 보인다.<br>이 후보는 지난 4월 29일 용산 대통령실에서 민생을 주제로 영수회담을 가졌다. 윤 대통령은 취임 1년 11개월 만에 당시 당대표였던 이 후보를 만나 2시간이 넘는 차담을 했다. 별도의 합의문은 없었지만 양측은 “앞으로 소통을 이어 가기로 했다”고 언급한 바 있다.<br>여야는 당시 영수회담을 계기로 민주당이 추진했던 이태원참사특별법의 수정안에 합의한 바 있다. 최근 야당이 채상병특검법, 방송4법, 전 국민 25만~35만원 지원법, 노란봉투법 등을 단독으로 통과시키고 윤 대통령의 재의요구권(거부권) 행사 후 재표결을 통해 법안들이 폐기되는 악순환 속에서, 두 번째 영수회담이 민생법안을 처리할 계기를 마련할 수 있을 것이란 기대도 있다.<!-- 광고 right -->","date":"2024-08-07T00:19:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240807006007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"동교동 ‘DJ 사저’ 매각 논란… 민주, 재매입·보존 대책 추진","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/07/SSC_20240807064059_V.jpg' width=100px align=left><!-- 그림 1598581 -->더불어민주당과 김대중재단이 고 김대중(DJ) 전 대통령의 동교동 사저 재매입을 추진하기로 했다. ‘DJ의 영원한 비서실장’인 박지원 민주당 의원은 6억원대의 예금을 사저 회수에 내놓겠다는 의사를 내비쳤다. 앞서 김 전 대통령의 3남 김홍걸 전 의원은 지난달 상속세 부담을 이유로 동교동 사저를 매각해 논란을 일으켰다.<br>박 의원은 6일 페이스북에서 “동교동 사저 문제에 대해 이유 여하를 막론하고 사과드린다”며 “사후약방문 격이었지만 지난주 권노갑(김대중재단 이사장) 고문 등과 회동해 수습책을 강구한 바 있다”고 밝혔다.<br>이어 “매입자와 접촉하고 다시 매각하도록 설득하고 민주당과 협의하자고 했다”며 “현재 김대중재단에서 추진하기에 용서 바라며 양해 바란다. 심려치 않도록 최선을 다하겠다”고 했다. 박 의원 측 관계자에 따르면 박 의원은 재산 가운데 주택을 제외하고 가용할 수 있는 6억원대의 예금을 내놓을 계획이다.<br><!-- MobileAdNew center -->김민석 민주당 의원도 이날 페이스북을 통해 “민주당도, 이재명 전 대표도 무거운 책임감으로 이 문제를 풀어 갈 것”이라고 말했다.<br>김 의원에 따르면 지난달 말 사저 매각 논란이 불거진 이후 자신과 박 의원, 추미애·정동영 의원이 권노갑 김대중재단 이사장, 배기선 김대중재단 사무총장, 문희상 전 국회의장 등 야권 원로들을 만나 대책을 논의했다고 한다.<br>이에 대해 이 전 대표도 “매각 연유가 어찌 됐든 민주당과 내가 김 전 대통령의 유업을 이어야 할 주체로서 책임감을 갖고 풀어 나갈 방법을 찾자”고 언급했다고 김 의원이 전했다.<br><!-- 광고 right -->민주당으로서는 DJ 적자를 자처하는 새로운미래가 사저 매각을 ‘민주당의 DJ 지우기 만행’으로 공격하는 행보가 부담스러울 수밖에 없다. 일각에서는 당이 나서서 기념관으로 활용하자는 주장도 나온다.<br>김 전 대통령의 권유로 정치에 입문한 이낙연 전 국무총리도 페이스북에 “정치권과 공공기관이 힘을 모은다면 ‘김대중 이희호 기념관으로 만들라’는 이 여사님의 유지대로 사저를 보존할 수 있을 것”이라며 ‘근현대 문화유산의 보존 및 활용에 관한 법’ 활용과 ‘시도 등록문화 유산’ 등록 등의 방안을 제안했다.","date":"2024-08-07T00:19:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240807006005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"티메프 사태 진화 나선 당정… 피해 기업에 5000억 ‘긴급 수혈’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/07/SSC_20240807001849_V.jpg' width=100px align=left><strong class=subTitle_s2>정산기한 단축·대금 별도 의무 관리<br/>‘그림자 금융’ PG사 등록요건 강화 <br/>일반상품 구매자 이번 주 환불 완료<br/>서울시, 소상공인 특별자금 700억</strong><br><!-- 그림 1598522 -->당정은 6일 티몬·위메프(티메프) 사태와 같은 전자상거래(이커머스) 사고 재발 방지를 위해 정산 기한을 도입하고 판매대금 별도 관리를 의무화하기로 했다. 또 관리·감독 사각지대에 있던 전자지급결제대행(PG)사의 등록 요건을 강화한다. 일반상품 구매 피해자에겐 이번 주 환불을 완료하고 피해를 본 중소기업과 소상공인에겐 5000억원 규모의 긴급 유동성도 공급한다.<br>한동훈 국민의힘 대표와 추경호 원내대표, 최상목 부총리 겸 기획재정부 장관, 이복현 금융감독위원장 등은 이날 국회에서 당정 협의를 열어 지난달 29일 1차 대책에 이어 추가 피해 예방을 위한 2차 대책을 논의했다. ‘한동훈 지도부’ 출범 이후 첫 당정 협의다.<br><!-- MobileAdNew center -->당정은 이번 사태의 핵심인 PG사의 정산 기일을 현행 40~60일에서 단축하고 판매대금 별도 의무 관리 제도를 마련하기로 했다. 판매대금 별도 의무 관리를 위해 은행 등 제3자가 결제대금을 보관하다가 물품 배송을 끝낸 뒤 사업자에게 돈을 주는 ‘에스크로 제도’가 도입될 것으로 보인다.<br>금융기관의 성격을 띠면서도 금융회사가 아니어서 감시와 규제를 피해 왔던 PG사에 대한 관리·감독도 강화된다. 등록 요건과 경영지도 기준을 높이고 이를 충족하지 못하면 제재할 수 있도록 법적 근거를 마련할 예정이다.<br>또 상품권 발행 업체에 대해선 선불 충전금을 100% 별도 관리하도록 제도를 강화한다. 김상훈 정책위의장은 브리핑에서 “소비자 피해 구제를 위해 일반상품의 경우 신용카드사와 PG사를 통해 이번 주 환불이 완료될 수 있도록 지원하기로 했다”고 전했다. 추 원내대표는 “그림자 금융이 돼 버린 이커머스 업계와 상품권 발행 업체에 대한 관리·감독상의 미비점을 확실히 개선해야 할 것”이라고 했다.<br><!-- 광고 right -->금융위원회와 중소벤처기업부는 오는 9일부터 총 5000억원 규모의 유동성 지원 프로그램을 가동한다. 기업은행과 신용보증기금이 3000억원 이상 규모의 협약 프로그램을 개시해 최대 30억원 한도로 정산 지연액을 지원한다.<br><!-- MobileAdNew center -->신용보증기금 지점에 특례 보증을 신청하면 보증 심사 후 기업은행에서 대출을 지원하는 방식이다. 금리는 3.9~4.5%다. 중소기업벤처진흥공단(중진공)과 소상공인시장진흥공단(소진공)도 2000억원 규모의 긴급 경영안정자금을 지원한다. 미정산 금액에 대해 중진공은 한도 10억원, 소진공은 1억 5000만원 이내에서 지원한다. 금리는 각각 3.40%, 3.51% 수준이다.<br>국민의힘은 긴급 유동성 지원의 실효성을 높이기 위해 정부에 금리 인하도 요청했다. 김 정책위의장은 “별도로 추가 금리 인하 여지는 없는지, 업체당 한도를 확대할 수 있는지를 요청했으며 정부도 이를 적극 수용하기로 했다”고 전했다.<br>서울시도 이날 ‘티몬·위메프 입점 피해 소상공인 지원 대책’을 발표하고 700억원 규모의 특별 자금을 지원하겠다고 밝혔다.","date":"2024-08-07T00:19:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240807005003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"금투세 폐지 밀어붙이는 당정… 민주도 ‘우클릭’으로 선회하나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/06/SSC_20240806180843_V.jpg' width=100px align=left><strong class=subTitle_s2>한동훈, 이재명에게 “초당적 논의”<br/>추경호 “여야, 당장 협상 착수해야”<br/>李, 금투세 유예 긍정적 입장 보여<br/>‘유예 반대’ 진성준 SNS엔 댓글 폭탄<br/>여론 의식한 듯 관련 토론회 연기</strong><br><!-- 그림 1598459 -->미국의 경기침체 우려와 중동 사태 격화로 국내 증시의 불확실성이 커지자 당정이 6일 ‘금융투자소득세(금투세) 폐지’를 야당에 제안했다. 이재명 전 더불어민주당 대표의 ‘금투세 유예’ 언급에도 내부 반발이 적지 않았던 민주당은 관련 토론회를 연기하며 신중한 태도를 보였다. 개미투자자들은 이날 금투세 유예에 반대하는 진성준 민주당 정책위의장의 소셜미디어(SNS)에 “금투세를 폐지하라”며 거친 항의를 쏟아 냈다.<br>한동훈 국민의힘 대표는 이날 최상목 부총리 겸 기획재정부 장관 등이 참석한 당정협의회에서 “금투세와 관련해 전향적이고 초당적인 논의를 하자는 공식 제안을 한다. 이 전 대표도 금투세에 대해 다소 유연한 입장을 밝힌 것으로 안다”고 말했다. 이어 “세계 증시가 불안한 상황에서 한국만 주가 하락의 모멘텀을 만들 금투세를 강행한다면 일부러 ‘퍼펙트 스톰’(초대형 경제위기)을 만들어 들어가는 것”이라고 지적했다.<br><!-- MobileAdNew center -->김상훈 국민의힘 정책위의장은 “‘결국 금투세 폐지가 당면 과제 아니겠느냐’는 정부 입장이 있었다”고 전했다. 추경호 국민의힘 원내대표도 “당장 (금투세) 폐지 논의 협상에 착수해야 한다”고 말했다.<br>이에 대해 윤종군 민주당 원내대변인은 “양당 지도부 차원에서 논의돼야 하지 않겠느냐”며 원론적인 입장을 보였다. 임광현 민주당 의원은 7일 예정된 ‘국민이 원하는 금융투자소득세 개선 방안 모색 토론회’를 미뤘다. 이에 대해 한 대표는 페이스북에 “민주당이 못 한 금투세 토론회를 국민의힘과 같이 하자”고 제안했다. 임 의원은 이후 “금투세 토론회 하자. 한 대표가 직접 나오면 되겠다”고 응수했다.<br>이 전 대표도 이날 SBS 주관 당대표 후보 방송토론회에서 “주식시장이 폭락했다. 주식은 꿈을 먹고 사는데 5000만원까지 과세하는 문제에 대해 많은 분이 저항하고 있다”며 금투세 유예 입장을 견지했다. 그간 당내에서는 이 전 대표의 개인 의견으로 선을 긋는 분위기였지만 최근의 금융시장 불안으로 당내 분위기가 달라질 수 있다는 관측도 나온다. 민주당의 한 의원은 진 정책위의장을 중심으로 한 금투세 유예 반대에 대해 “(당 안팎을 설득해) 연착륙하기 위한 과정이 아니겠느냐”고 말했다. 이재명표 ‘우클릭’이 거센 저항 없이 안착하도록 ‘약속대련’의 성격이 있다는 해석이다.<br><!-- 광고 right -->이날 진 정책위의장 블로그에는 “주가 폭락은 민주당 탓”, “정치 싸움에 1400만명 개미투자자는 운다” 같은 항의 글이 2000개 이상 달렸다. 금투세는 주식·채권·펀드·파생상품 등 금융투자로 5000만원 이상 소득을 올린 투자자에게 소득의 20%(3억원 이상은 25%)를 부과하는 세금으로, 2025년 1월 1일부터 시행될 예정이다.<br>22대 국회 들어 여야 합의 민생법안 실적이 ‘0건’을 기록한 가운데 여야 정책위의장이 7일 처음으로 만난다. 상견례 성격의 회동이지만 여야 모두 민생법안 협의를 시작하자고 밝힌 만큼 혹서기 취약계층 전기요금 지원, 전세사기특별법 등 이견이 적은 현안이 논의될 수 있다.","date":"2024-08-07T00:18:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240807004004"}]