[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트럼프, 코언의 반대 증언에 분노의 눈길…케네디가 표 흡수 현실화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/25/SSC_20231025084419_V.jpg' width=100px align=left><!-- 그림 1499897 -->도널드 트럼프 전 미국 대통령이 자신을 대신해 감옥에까지 다녀온 뒤 결국 등을 돌린 측근과 법정에서 재회했는데 이 측근은 트럼프에게 불리한 증언을 서슴치 않았다.<br>미국 일간 뉴욕타임스(NYT)와 영국 BBC 방송에 따르면 트럼프 전 대통령의 개인 변호사였던 마이클 코언은 24일(현지시간) 뉴욕 맨해튼지방법원에 출석해 검찰 측 증인으로 나섰다. 코언은 트럼프 일가가 세금을 적게 내기 위해 트럼프 그룹의 부동산 가치를 축소했고, 은행 대출을 받는 과정에선 오히려 자산가치를 부풀려 부당 이득을 취했다는 검찰의 주장과 일치하는 증언을 했다.<br>코언은 트럼프 전 대통령에게 자산가치를 부풀리라는 지시를 직접 받았다는 사실까지 털어놓았다. 그는 “트럼프 전 대통령이 임의로 제시한 숫자에 맞춰 자산가치를 부풀리는 게 내가 맡은 역할이었다”고 말했다.<br><!-- MobileAdNew center -->코언은 지난 2016년 대선 직전 트럼프 전 대통령과 성관계를 가졌다고 주장한 포르노 배우 출신 스테파니 클리포드에게 합의금을 건넨 인물이다. 트럼프 그룹은 코언에게 지불한 합의금을 법률 자문 비용인 것처럼 위장 처리했다. 그 뒤 코언은 연방 검찰에 기소돼 유죄 평결 후 복역까지 했다.<br>그는 한때 “트럼프를 위해서는 총알도 대신 맞을 수 있다”고 공언할 정도로  충성심을 보인 인물이다. 하지만 복역과 출소 과정에 둘의 관계는 멀어졌고,코언은 트럼프 전 대통령을 공개 저격하는 등 적대감을 보였다.<br><!-- 광고 right -->트럼프 전 대통령은 재판에 앞서 ‘쥐새끼’나 ‘거짓말쟁이’ 등의 단어를 사용해 코언을 공격했다. 이날도 그는 5년 만에 직접 마주친 코언이 법정에 입장하자 팔짱을 낀 채 그를 쏘아보면서 불쾌한 속내를 감추지 않았다. 그 뒤 트럼프 전 대통령은 무표정한 얼굴로 간간이 변호사와 귓속말을 하기도 했다.<br>이 재판은 트럼프 전 대통령이 받는 형사재판 4건과는 별개의 민사 사건이다. 앞서 담당 판사는 정식 재판 시작 전에 이미 트럼프그룹이 보유자산 가치를 부풀리는 사기 행각을 벌였다면서 일부 혐의를 인정했다.<br>뉴욕주 검찰은 트럼프 그룹에 2억 5000만 달러(약 3370억원)의 부당이득 환수와 트럼프 일가의 뉴욕주 내 사업 영구 금지를 요청한 상태다.<br>한편 미국 대선이 1년 정도 앞으로 다가온 가운데 가상 다자 대결에서 무소속 로버트 F 케네디 주니어의 지지율이 13%를 넘겨 눈길을 끈다. 그 동안은  제3 후보가 출현할 경우 조 바이든 대통령이 더 타격을 받을 것으로 예상됐으나 이번 조사에서 케네디는 민주당보다 공화당 지지표를 더 흡수하는 것으로 나타났다.<br><!-- MobileAdNew center -->USA투데이와 서퍽대가 1000명의 등록 유권자를 대상으로 지난 17~20일 실시해 이날 공개한 여론조사에 따르면 4자 가상대결에서 바이든 대통령과 도널드 트럼프 전 대통령이 각각 36.6%, 36.5%로 격차가 거의 없었다.<br>민주당 경선 참여를 선언했다가 무소속으로 전환한 케네디 후보는 13.2%를, 녹색당 출마 의사를 밝혔다가 역시 무소속으로 변경한 흑인 사회운동가 코넬 웨스트는 4.2%를 기록했다.<br>케네디 후보를 지지한 사람 중 3분의 2는 케네디 후보가 없었으면 공화당 후보를 지지했을 것이라고 답했다고 USA투데이는 밝혔다. 매체는 “케네디로 인해 트럼프가 근소한 우위를 잃으면서  바이든과 트럼프가 (사실상) 동률을 기록했다”면서 “이번 결과는 한 명 이상의 유의미한 무소속 후보가 있는 가운데 진행될 것으로 보이는 바이든과 트럼프 재대결의 복잡한 계산과 불안정한 정치 상황을 보여준다”고 말했다.<br>중도성향 정치단체인 ‘노 레이블스’가 후보를 대선에 내보내겠다는 방침인 가운데 전체 응답자의 26%는 노 레이블스 후보를 지지할 의향이 있다고 답했다. 또 23%는 노 레이블스가 내는 후보를 보고 지지여부를 결정할 것이라고 밝혔다.<br>바이든 대통령의 지지자(28%)들이 트럼프 전 대통령 지지자(18%)보다 ‘노  레이블스’에 대해 더 진지하게 고려하겠다는 입장을 보였다.<br>하버드대 미국정치연구소(CAPS)와 여론조사기관 해리스폴이 21일 공개한 3자 가상 대결 여론조사에서 케네디 후보는 19%의 지지를 받았다. 트럼프 전 대통령이 39%를 받아 바이든 대통령(33%)에 앞선 것으로 나타났다.","date":"2023-10-25T08:44:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231025500028"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 41개주 “메타 과도한 중독성, 미성년 정신건강 피해” 소송","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/25/SSC_20231025071532_V.jpg' width=100px align=left><!-- 그림 1499866 -->소셜미디어(SNS) 페이스북과 인스타그램을 운영하는 메타 플랫폼(이하 메타)이 미국 41개 주정부로부터 무더기 소송을 당했다.<br>캘리포니아와 콜로라도 등 33개 주정부는 24일(현지시간) 페이스북과 인스타그램의 과도한 중독성이 어린이와 10대의 정신건강에 피해를 주고 있다며 캘리포니아 북부지방법원에 소송을 제기했다. 워싱턴DC와 다른 8개 주도 같은 취지로 각각의 연방법원 등에 소송을 냈다.<br>이들 주는 소장에서 메타가 미성년자들이 SNS 플랫폼에 더 오래 머무르고,반복적으로 사용할 수 있도록 설계했다고 주장했다. 이를 위해 이들 SNS가 알고리즘과 알림 설정, 페이지를 넘기지 않고 피드를 볼 수 있는 ‘무한 스크롤’(infinite scroll) 등의 기능을 이용하고 있다고 지적했다.<br><!-- MobileAdNew center -->또 ‘좋아요’ 및 사진을 보정하는 포토 필터 등 비교 기능으로 10대들의 정신 건강에 부정적인 영향을 미치거나 신체 이상을 유발한다고 덧붙였다. 이들 주 정부는 메타가 부모 동의 없이 13세 미만 이용자의 개인정보를 수집해 ‘아동 온라인 프라이버시 보호법’도 위반했다고 지적했다.<br>이번 소송은 페이스북 전 수석 프로덕트 매니저였던 내부 고발자 프랜시스 하우건이 페이스북의 위험성을 폭로한 지 2년 만에 제기됐다. 하우건은 2021년 페이스북의 이면을 보여주는 내부 문건을 폭로하며 “페이스북 제품들은 어린이들에게 해를 끼치고 분열을 부추기며, 민주주의를 약화했다”고 주장한 바 있다.<br><!-- 광고 right -->하우건은 같은 해 10월 의회 청문회에서 “페이스북 경영진은 어떻게 페이스북과 인스타그램을 더 안전하게 만들지 알지만, 천문학적인 이익을 사람보다 우선시하기 때문에 필요한 변화 조치를 하지 않을 것”이라고 비판하기도 했다.<br>메타가 수십 군데 주정부로부터 소송을 당한 것이 처음 있는 일도 아니다. 2020년 12월 미 연방거래위원회(FTC)와 48개 주정부는 페이스북이 경쟁을 없애기 위해 인스타그램과 왓츠앱 등 유망한 작은 경쟁자들을 인수했다며 반독점 소송을 제기한 바 있다.","date":"2023-10-25T07:15:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231025500015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"산불 연기에 안개 겹쳐 미 루이지애나에서 차량 158대 추돌, 7명 숨져","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/25/SSC_20231025065003_V.jpg' width=100px align=left><!-- 그림 1499859 -->미국 남부 루이지애나주에서 23일(현지시간) ‘슈퍼 안개’로 차량 158대가 잇따라 부딪혀 최소 7명이 숨지고 25명이 병원으로 옮겨졌다고 주 경찰이 밝혔다.<br>사고는 세인트 존 더 뱁티스트 패리시(다른 주의 카운티에 해당)를 지나는 I-55 고속도로에서 발생했다. 당국은 첫 추돌 이후 차량 여러 대에 불이 붙었고, 그 중 한 대가 “위험한 액체”를 운반하는 탱커 트럭이었다고 설명했다.<br>기상학자들은 뉴올리언스주 서쪽에서 발생한 슈퍼 안개가 사고 시점 이 지역에 큰 영향을 미쳤다고 말했다. 슈퍼 안개는 습하고 연기가 자욱한 환경에서 발생하며 가시거리를 3ｍ 이하로 떨어뜨릴 수 있다. CNN은 주변의 산불 연기와 안개가 결합해 이날 슈퍼 안개가 발생했다고 설명했다.<br><!-- MobileAdNew center -->루이지애나주는 올 여름부터 고온과 건조한 날씨가 이어지면서 유례 없는 산불과 가뭄에 시달리고 있다.<!-- 광고 right -->","date":"2023-10-25T06:50:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231025500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[하마스가 끌고 간 사람들 7] 풀려난 리프시츠 “지하터널 몇㎞나, 군 정보 실패 맞다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/25/SSC_20231025055802_V.jpg' width=100px align=left><!-- 그림 1499844 -->팔레스타인 무장 정파 하마스 대원들에게  끌려가 보름 넘게 가자지구에 갇혀 있다 풀려난 이스라엘 여성 요체베드 리프시츠(85)가 끔찍했던 경험을 털어놓았다.<br>리프시츠는 석방 하루만인 24일(현지시간) 입원 중인 텔아비브 이치로프 병원에서 기자들과 만나 “나는 지옥에 갔었다. 상황이 이렇게 되리라곤 생각도 못했다”고 말문을 열었다. 휠체어를 탄 그는 기운이 없는지 들릴락 말락 한 목소리로 “그들(하마스 대원들)은 나를 오토바이에 태워 끌고 갔다”며 “이동 중에는 막대기로 갈비뼈 부분을 때려 숨쉬기 어렵게 했다”고 피랍 당시를 떠올렸다.<br>또 오토바이로 이동한 뒤에는 하마스 대원들이 몸에 차고 있던 시계와 보석류를 빼게 하고, 터널까지 걷도록 강요했다고 설명했다.<br><!-- MobileAdNew center -->리프시츠는 “우리는 이어 터널로 들어갔다. 그 안에서 젖은 땅을 몇㎞나 걸었다”며 “거대한 터널이었다. 마치 거미줄 같았다”고 덧붙였다. 그가 터널 내부를 한참 걸어 도착한 곳에는 넓은 공간이 있었고, 약 25명의 다른 인질들이 있었다고 한다.<br>리프시츠는 또 2∼3시간 뒤 4명의 다른 인질과 함께 다른 공간으로 옮겨졌다면서 “이후 그들은 우리를 잘 대해줬다. 의사의 진료도 받게 해주고 먹을 것도 줬다”고 했다. 하마스 대원들이 먹는 것과 똑같은 피타(이스트를 넣지 않고 구운 둥그렇고 납작한 빵)와 치즈, 오이 등이 식사로 제공됐고, 의사와 간호사가 2∼3일 간격으로 찾아와 약을 줬다고 했다.<br><!-- 광고 right -->그는 또 하마스 대원들이 정치적인 주제를 제외한 다양한 소재로 인질들과 대화를 시도했으며, 감염병 등을 막기 위해 화장실 청소도 직접 해줬다고 했다.<br>리프시츠는 이스라엘군의 정보 실패를 꼬집기도 했다. “이스라엘군과 신베트가 하마스의 계획을 알지 못해 우리가 크게 상처를 받았다. 우리는 희생양”이라며 “가스 풍선이 키부츠까지 날아오는 등 전조가 있었다. 그리고 안식일 아침 (하마스 무장대원) 무리가 쳐들어왔다”고 말했다.<br>기자회견을 주최한 측이 행사를 마무리하려 했지만 리프시츠는 발언을 이어갔다. 그는 하마스가 터널 안에 인질들을 위한 샴푸와 컨디셔너까지 놓아둘 정도로 오랫동안 준비했다고 했고, 이스라엘 측이 공개한 것보다 하마스에 희생된 사람이 더 많다는 주장도 폈다.<br>220여명의 인질을 가자지구로 끌고 갔던 하마스는 전날 저녁 리프시츠와  누릿 쿠퍼(79)를 석방했다. 하마스 대변인은 “우리는 점령군의 공격에도 불구하고 인도주의적인 이유로 그들을 석방하기로 결정했다”고 주장했다. 두 여성은 각각 적신월사의 구급차에 실려 라파 검문소를 거쳐 이집트 땅으로 건너갔다가 이스라엘로 돌아왔다. 지난 7일 분리 장벽을 넘어 침투한 하마스 대원들에게 끌려간 지 16일 만이다.<br><!-- MobileAdNew center -->병원 측은 이들의 건강 상태를 살필 예정이며, 한 명은 하루가 지난 뒤 문제가 없으면 퇴원시킬 예정이라고 밝혔다.<br>한편 하마스가 두 여성 인질을 풀어주면서 잔혹한 테러리스트 이미지를 씻어내고 인간적인 면모를 연출하려 했다는 지적이 나온다. 검은 복면으로 얼굴 전체를 가린 하마스 대원이 대기 중인 두 인질에게 음료와 과자를 건네는가 하면, 리프시츠가 구급차에 타기 직전 대원에게 악수를 건네자 기꺼이 손을 잡아주는 장면이 전 세계에 전해졌다.","date":"2023-10-25T05:58:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231025500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"하마스-카타르 등 인질 석방 협상, 그걸 지켜보는 이스라엘의 걱정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/25/SSC_20231025044500_V.jpg' width=100px align=left><!-- 그림 1499843 --><br>팔레스타인 무장정파 하마스가 미국인 모녀에 이어 고령의 이스라엘 여성 둘을 조건 없이 석방한 이후 대규모 인질 석방을 위한 협상이 진행 중이라고 현지 일간 하레츠가 24일(현지시간) 보도했다.<br>협상 과정에 정통한 소식통에 따르면 카타르와 이집트, 그리고 다른 국가들이 가자지구에 억류된 다수의 인질 석방을 놓고 하마스와 협상 중이다. 소식통은 “카타르는 국적에 상관 없이 모든 민간인을 석방하는 조건을 두고 하마스와 협의 중”이라며 “협상은 진행되고 있지만 돌파구는 열리지 않았다”고 상황을 전했다.<br><!-- MobileAdNew center -->이런 가운데 하마스가 다수의 인질을 풀어주는 조건으로 어떤 대가를 요구할지가 협상 진전의 변수가 될 것으로 보인다.<br>신문은 하마스가 이스라엘을 선제 공격한 성과를 원하기 때문에 이스라엘 교도소 등에 수감된 팔레스타인 보안 사범의 석방을 요구하거나, 연료를 포함한 더 많은 인도적 지원을 요구할 가능성이 있다고 전망했다.<br><!-- 광고 right -->이 대목에서 외국 정부와 하마스의 협상을 지켜보는 이스라엘도 고민하는 대목들이 적지 않다. 우선 외국 국적의 인질들을 모두 풀어주되 이스라엘 국적자들만 배제하는 합의가 이뤄질 수도 있다는 것이다.<br>이스라엘 정부는 그동안 하마스의 인질 석방 협상에 대해 석방 대상의 국적을 특정하거나 배제하는 주체가 되지 않을 것이며, 하마스와 국제사회의 인질 협상을 적극 반대하지도 않는다는 입장을 취해 왔다.<br>다만 이스라엘은 국제사회와 하마스의 인질 석방 협상에 자국민도 포함되기를 바라며, 특히 8년 전 스스로 가자지구에 들어가 인질이 된 두 자국민도 풀려나기를 바라고 있다.<br>더욱이 이스라엘은 그동안 테러 세력인 하마스와 직접 협상 가능성을 배제해왔지만, 최근 카타르와 이집트를 통한 협상이 조건 없는 4명의 인질 석방이라는 성과를 내면서 신경이 쓰이지 않을 수 없게 됐다.<br><!-- MobileAdNew center -->한편 하마스가 23일 이스라엘 여성 인질 누릿 쿠퍼(79)와 요체베드 리프시츠(85)를 풀어주면서 잔혹한 테러리스트 이미지를 씻어내고 인간적인 면모를 연출하려 했다는 지적이 나온다. 검은 복면으로 얼굴 전체를 가린 하마스 대원이 대기 중인 두 인질에게 음료와 과자를 건네는가 하면, 리프시츠가 적신월사(아랍권의 적십자사)에 인계돼 구급차에 타기 직전 대원에게 악수를 건네자 기꺼이 손을 잡아주는 장면이 전 세계에 전해졌다.<br>조건 없는 인질 석방은 이스라엘군이 하마스를 소탕하기 위한 대대적인 군사 작전에 돌입하기 어렵게 만들고 있다. 공격을 서두르다가 각국 인질들을 사지로 몰아넣었다는 비판에 직면할 수 있기 때문이다. 인질 구출을 최우선 순위에 둔 미국이 이스라엘에 속도 조절을 우회적으로 주문하는 것도 변수다.<br>하마스 대변인은 “점령군의 공격에도 인도주의적 이유로 석방을 결정했다”고 밝혔다. 하지만 여론을 유리한 쪽으로 끌어오는 것은 물론, 연료 등 구호 물품과의 교환 용도로 인질을 활용하겠다는 의도도 드러내고 있다. 하마스가 연료를 받는 대가로 인질을 50명까지 석방할 수 있다는 제안을 내놓고 협상을 시도했지만 이스라엘의 거부로 불발됐다고 미국 일간 월스트리트저널(WSJ)이 보도했다. 인질부터 챙겨야 한다는 국제 여론의 압박에 이스라엘이 머뭇거리는 동안 하마스는 전열을 가다듬고 지상전 대비 시간을 벌고 있다. 무리한 군사 작전을 자제하고 석방 협상 노력부터 기울여 달라고 호소하는 인질 가족의 목소리를 마냥 외면하기도 어렵다.<br>타임스오브이스라엘에 따르면, 이스라엘군은 지상 작전 중에 인질을 구출하는 방안을 고려해 왔다. 또 하마스에 대한 공세를 밀어붙이는 것이 인질 석방에 도움이 된다고 봐왔다. 그런데 이런 계산이 하마스의 조건 없는 네 명 인질 석방에 어긋나고 있다.","date":"2023-10-25T04:45:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231025500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“도덕적 논쟁 생략한 이스라엘 군사지원, 희생만 늘리고 팔 국가 건설 어렵게”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/25/SSC_20231025040020_V.jpg' width=100px align=left><!-- 그림 1499842 -->“이달 이전까지는 복잡하고 도덕적으로 도전적인 무기 이전을 논쟁 없이 한 것을 본 적이 없었다. 그래서 나는 지난주 사임했다.”<br>이스라엘에 대한 군사지원에 항의하며 미국 국무부 정치군사국의 의회 및 대외 업무 담당 과장 자리를 지난 18일(현지시간) 물러난 조시 폴이 24일 일간 워싱턴포스트(WP)에 실은 기고문을 통해 미국의 지원이 민간인 피해 가능성에 대한 도덕적 논쟁을 생략한 채 속성으로 이뤄지고 있다고 비판했다.<br>10년 이상 국무부에서 외국 정부에 대한 무기 공급을 담당했다는 폴 전 과장은 “그 기간 나는 어디에 어떤 무기를 보낼지를 둘러싼 복잡하고 도덕적으로 도전적인 수많은 논쟁에 관여했다”고 밝히면서 지난 7일 하마스의 이스라엘 기습공격 이후 이스라엘에 대한 미국의 무기 지원 절차는 도덕적 논쟁이 생략됐다고 지적했다.<br><!-- MobileAdNew center -->우선 기습을 당한 이스라엘은 하마스와의 현재 분쟁과 무관한 다양한 무기들을 포함해 즉시 쓸 탄약을 달라고 미국에 요구했고, 담당자인 자신은 솔직한 논의를 촉구했음에도 최대한 빨리 이스라엘의 요구에 부응해야 한다는 분명한 지시가 내려왔다고 폴은 전했다.<br>특히 지난 8월 국무부는 미국산 무기에 의한 민간인 사상 사고에 대한 대응 가이드라인을 해외의 모든 대사관에 통지했음에도 민간인 사상을 유발할 수 있는 공대지 탄약을 이스라엘에 제공하는 데 대한 어떤 논쟁도 없었다고 폴은 밝혔다.<br><!-- 광고 right -->그는 인도적 우려와 파트너 국가의 요구 사이에서 긴장을 관리하는 것은 미국의 무기 이전 정책 추진 과정에서 표준적이고 건전한 부분이지만 이스라엘에 대해서는 그와 관련한 논쟁을 하려는 의지가 결여됐다고 지적했다.<br>폴은 이어 오슬로 협정(1993년) 이래 미국이 해온 이스라엘 군사지원의 기본 전제는 ‘평화를 위한 안보’였지만 근래 미국의 지원은 중동 평화에 기여하지 않았다고 진단했다.<br>매년 수십억 달러에 이르는 미국의 이스라엘 무기 지원은 이스라엘이 안전하다고 느끼게 만들어 팔레스타인 독립국가 수립을 허용하도록 하는 양보를 하기 쉽도록 만든다는 구상으로 추진됐으나 그 결과는 기대와 달랐다는 것이다.<br>폴은 “미국이 이스라엘에 제공한 무기들은 요르단강 서안지구에서 정착촌 인프라 확장을 촉진함으로써 팔레스타인 국가 건설을 더 어렵게 만들었다”며 “인구 밀도가 높은 가자지구에서의 폭격은 다수의 트라우마와 사망자를 낳았을 뿐, 이스라엘 안보에 기여하지 않았다”고 주장했다.","date":"2023-10-25T04:00:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231025500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"유엔 총장 “하마스 공격 진공 상태에서 발생한 것 아니다” 이스라엘 “끔찍한 견해”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/25/SSC_20231025033400_V.jpg' width=100px align=left><!-- 그림 1499841 -->안토니우 구테흐스 유엔 사무총장이 24일(현지시간) 팔레스타인 무장정파 하마스의 이스라엘 기습공격이 진공 상태에서 발생한 일은 아니라고 말했다. 다만 팔레스타인인의 슬픔이 하마스의 공격을 정당화하지 않으며, 동시에 하마스의 공격 때문에 팔레스타인인 전체가 처벌받아서도 안 된다고 강조했다.<br>이스라엘 측은 구테흐스 사무총장 발언에 대해 테러와 살인 행위를 이해한다는 발언이라며 “충격적”이라고 강도 높게 비판했다.<br>구테흐스 총장은 이날 미국 뉴욕 유엔본부에서 팔레스타인 문제를 의제로 열린 유엔 안전보장이사회(안보리) 회의에 참석해 “지금처럼 중대한 시기에는 원칙을 명확하게 하는 게 중요하다”며 “근본 원칙은 민간인을 존중하고 보호하는 것으로부터 시작해야 한다”고 밝혔다. 이어 지난 7일 시작된 하마스의 민간인 공격과 납치, 미사일 공격은 결코 정당화될 수 없다고 강조했다.<br><!-- MobileAdNew center -->그러나 구테흐스 총장은 “하마스의 공격이 진공 상태에서 발생한 게 아니라는 점을 인식하는 것이 중요하다”면서 “팔레스타인인들은 56년간 숨막히는 점령에 시달려 왔다”고 언급했다. 그는 이어 “하지만 팔레스타인 사람들의 슬픔이 하마스의 끔찍한 공격을 정당화할 수는 없다. 그리고 그 공격으로 인해 팔레스타인 사람들이 집단으로 처벌받아서도 안 된다”라고 역설했다.<br>그는 지난 2주간 가자지구에의 포격으로 유엔 직원이 35명 이상 사망했다는 사실을 안보리 이사국에 알리며 “이스라엘의 끊임없는 가자지구 포격으로 민간인 사망자와 거주지 파괴가 증가하고 있는 것은 매우 우려되는 상황”이라고 지적했다.<br><!-- 광고 right -->구테흐스 총장은 이어 가자지구로의 제한 없는 구호물품 반입을 호소했다.<br>길라드 에르단 유엔 주재 이스라엘 대사는 소셜미디어 엑스(X, 옛 트위터)에 올린 글에서 구테흐스 총장 발언을 두고 “충격적”이라고 공격했다.<br>에르단 대사는 “‘하마스 공격은 진공 상태에서 발생하지 않았다’는 그의 발언은 테러주의와 살인을 이해한다는 표현”이라며 “홀로코스트 이후 만들어진 조직(유엔)의 수장이 그런 끔찍한 견해를 가진 것에 진심으로 통탄한다”고 말했다. 그는 나중에 X에 올린 글을 통해 구테흐스 총장이 사퇴해야 한다고 공세를 폈다.<br>이날 안보리 회의에 이해 당사국 자격으로 참석한 엘리 코헨 이스라엘 외무장관도 하마스에 의한 민간인 희생을 조목조목 소개하며 “사무총장은 대체 어떤 세상에서 살고 싶은가?”라고 되물었다.<br><!-- MobileAdNew center -->구테흐스 총장의 이날 발언을 조금 더 소개하면 다음과 같다. “민간인  보호는 어떤 무력충돌에서도 핵심적인 요소다. 민간인을 보호해야 한다는 것은 그들을 인간방패로 이용하면 안된다는 뜻이다. 민간인을 보호해야 한다는 것은 역시 100만명 이상에게 피난처도 없고, 음식도, 물도, 약품도, 연료도 없는 남부로 이동하라고 명령해야 한다는 뜻은 아니며 남부에 공습을 계속하는 자체도 아니다.<br>나는 우리가 가자에서 목격하고 있는 국제 인도법의 명백한 위반에 대해 심히 우려하고 있다. 이 점을 분명히 하자, 무력충돌의 어느 쪽도 국제 인도법 위에 있지 않다.”<br>한편 이스라엘의 봉쇄 조치로 가자지구 내 연료 부족이 심화한 가운데 유엔 팔레스타인 난민구호기구(UNRWA)가 이날 X를 통해 “만약 긴급하게 연료를 확보하지 못한다면 우리는 내일 밤 가자지구에서 활동을 중단할 수밖에 없다”고 밝혔다. UNRWA가 활동을 중단하면 최근 이집트를 통해 가자지구에 전달되는 소규모의 구호품 지원도 어렵게 될 전망이다.<br>앞서 UNRWA의 타마라 일리파이 대변인은 최근 로이터 통신에 “연료가 아주 긴급하게 필요하다. 연료 없이는 (구호품 운반용) 트럭이 움직일 수 없다”고 말했다.<br>이스라엘군은 하마스의 군사 작전용으로 이용될 수 있는 연료 반입을 허용하지 않겠다는 입장을 재차 확인했다.  이스라엘군 대변인인 다니엘 하가리 소장은 성명을 통해 “하마스가 연료를 작전에 사용하기 때문에 가자지구로의 연료 반입은 없다”고 못박았다.  그는 이어 “유엔의 연료를 훔쳐 간 하마스는 병원 등에 연료를 반납해야 한다”고 덧붙였다.","date":"2023-10-25T03:34:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231025500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"하마스 보디캠에 담긴 ‘잔혹한 영상’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/24/SSC_20231024110820_V.jpg' width=100px align=left><!-- 그림 1499495 -->이스라엘군(IDF)은 23일(현지시간) 텔아비브 군기지에서 하마스 대원들이 찍은 잔혹한 내용의 43분 분량의 동영상을 공개했다. 팔레스타인 무장정파 하마스가 지난 7일 이스라엘 남부 음악축제 현장과 키부츠 마을을 공격했을 때 대원들이 차고 있던 보디캠이나 휴대전화, 폐쇄회로(CC)TV, 차량 블랙박스 등에 담긴 동영상을 편집한 것이다.<br>영상에는 하마스 대원이 집안에 들어와 테이블 아래 숨어 있던 소녀에게 말을 건 뒤 총을 쏘는 장면, 바닥에 누워 있는 남성 머리를 농기구로 내리치는 장면, 상처 입은 여성 병사를 살해하는 장면 등이 담겼다. 목이 잘린 군인, 불에 탄 아기 시신 이미지도 공개됐다. 한 하마스 대원은 자신이 살해한 민간인의 휴대전화로 그의 가족에게 전화해 “내가 당신 가족을 죽였다”고 말하며 환호했다. 또 다른 하마스 대원은 자기 부모에게 전화해 “맨손으로 유대인 10명을 죽였다”고 떠벌린 뒤 동영상을 보냈다며 “제발 왓츠앱(메신저)을 열어 얼마나 많이 죽었는지 보라. 당신 아들은 영웅”이라고 말하는 음성 파일도 공개됐다.<br>영국 일간 가디언은 동영상 내용에 대해 “어린이 살해나 민간인 참수 내용도 포함됐고 일부 기자들은 영상을 보며 눈물을 흘렸다”고 전했다.<br><!-- MobileAdNew center -->이스라엘 정보당국은 체포된 하마스 대원 심문 영상도 공개했는데 수갑을 찬 대원은 이스라엘 민간인을 살해하고 여성과 어린이, 노인을 인질로 데려오라는 명령을 받았다고 털어놓았다. 또 다른 대원은 “인질을 데려오면 집과 1만 달러(약 1300만원) 상금을 받을 것”이라는 말을 들었다고 했다.<br>팔레스타인 가자지구 민간인 사상자가 5000명을 넘고 그중 40%가 어린이로 알려지면서 이스라엘의 보복에 대한 국제사회의 비판이 나오는 상황이다. 물, 전기, 식량 등이 전면 봉쇄된 가자지구 주민들의 인도주의적 위기에 대한 우려도 크다.<br><!-- 광고 right -->이번 동영상 공개는 가자지구에 진입해 지상전을 벌이려는 이스라엘의 명분을 강화하기 위해 하마스의 잔학성을 부각하려는 의도가 담긴 것으로 분석된다. 이스라엘군의 국제 대변인인 마이클 에델스타인 소장은 “이스라엘이 한 일과 이런 사악한 테러리스트들이 한 일을 비교하는 걸 인간으로서 이해할 수 없다”고 말했다.","date":"2023-10-25T00:04:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231025019004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"獨에 밀리고 인도에 쫓기는 日경제… ‘잃어버린 30년+α’ 되나[뉴스 분석]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/24/SSC_20231024182744_V.jpg' width=100px align=left><!-- 그림 1499742 -->한때 세계 2위 경제 대국이었던 일본이 중국에 밀려 3위로 떨어진 데 이어 올해는 독일에도 추월당해 4위로 내려앉을 것이라는 전망이 나왔다. 1990년대 초 거품경제 붕괴 후 ‘잃어버린 30년’으로 불린 일본의 장기 불황이 더 길어질 수 있다는 우려가 나온다.<br>24일 국제통화기금(IMF)의 올해 각국 명목 국내총생산(GDP) 전망치에 따르면 일본의 명목 GDP는 지난해보다 0.2% 감소한 4조 2308억 달러(약 5684조원)가 될 것으로 전망된다. 독일의 올해 명목 GDP는 지난해보다 8.4% 증가한 4조 4298억 달러(5951조원)로 일본을 넘어 세계 3위에 오를 것으로 보인다. 한편 한국은 1조 7092억 달러(2296조원) 세계 13위로 예상됐고 바로 앞은 멕시코(1조 8114억 달러·2433조원)였다.<br>원인은 엔화 가치 하락에 있다. 지난해에 이어 지금까지 이어진 엔저 현상 때문에 달러화를 기반으로 하는 명목 GDP가 큰 폭으로 감소한 것이다. 중앙은행인 일본은행에 따르면 도쿄 외환시장에서 달러 대비 엔화는 지난해 평균 131엔 중반대였지만 24일 현재 149엔 중후반대로 심리적 저지선인 150엔대 돌파를 눈앞에 두고 있다.<br><!-- MobileAdNew center -->일본보다 높은 독일의 물가도 영향을 미쳤다. 잃어버린 30년 동안 물가도, 임금도 오르지 않는 디플레이션 국가로 유명한 일본이었지만 지난 1년여 동안 원자재 가격 상승, 엔화 가치 하락 등으로 수입 물가가 오르면서 소비자 물가는 3%대까지 상승했다. 독일은 더 올랐다. 독일 물가는 올해 초 9%로 급상승했고 차츰 둔화되다 9월 4%대까지 다시 오르는 등 일본보다 높은 물가 상승률을 유지하고 있다.<br>일본이 세계 최고 수준의 초고령국가라는 점도 GDP 하락에 영향을 미친 것으로 보인다. 일본 총무성에 따르면 지난달 15일 기준 일본의 65세 이상 인구는 지난해보다 0.1% 포인트 증가한 29.1%로 역대 최대치를 기록했다. 고령 인구 비중이 높다는 것은 곧 생산성이 떨어진다는 의미다.<br><!-- 광고 right -->일본 경제 규모의 축소는 앞으로도 이어질 것이라는 전망이 지배적이다. 일본은 고도 성장기였던 1968년 당시 주요 지표인 국민총생산(GNP)에서 서독을 제치고 세계 2위 경제 대국으로 올라섰다. 2010년 중국에 밀린 뒤 3위 자리를 지켜 왔지만 이마저도 올해 독일에 역전당할 처지다.<br>4위 자리도 위태로운 상황이다. 올해 명목 GDP 전망치 5위는 인도(3조 7322억 달러·5014억원)로 일본을 맹추격 중이다. IMF는 “세계 1위 인구(14억명) 대국이 된 인도가 2026년 일본을 넘어 4위로 올라서고 일본은 5위가 될 것”이라고 예측했다. 마이니치신문은 “일본은 저성장이 장기화하고 있다”며 “경제 규모는 국제적 발언권으로 이어지는데 일본의 위상이 한층 낮아질 것”이라고 우려했다.","date":"2023-10-25T00:03:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231025006006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“한수원 수출 통제를”…美 원전기업 항소에 K원전 발목 잡힐까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/25/SSC_20231025064434_V.png' width=100px align=left><!-- 그림 1499856 -->한국수력원자력의 독자 원전 수출을 막기 위해 소송을 걸었다가 각하 처분을 받은 미국 원전 기업 웨스팅하우스가 법원 판결에 항소했다.<br>23일(현지시간) 미국 워싱턴DC 연방항소법원에 따르면 웨스팅하우스는 지난 16일 항소장을 제출했다.<br>앞서 웨스팅하우스는 한수원이 폴란드와 체코 등에 수출하려고 하는 한국형 원전이 미국 원자력에너지법에 따른 수출 통제 대상인 자사 기술을 활용했다고 주장했다. 그러면서 미국 정부 허가 없이는 수출하지 못하게 해 달라는 소송을 지난해 10월 제기했다.<br><!-- MobileAdNew center -->그러나 워싱턴DC 연방지방법원은 지난달 ‘수출 통제 집행 권한은 미국 정부에 있어 민간 기업인 웨스팅하우스가 소송의 주체가 될 수 없다’며 각하 판결을 내렸다. 이에 웨스팅하우스는 각하 판결 다음날 성명을 통해 항소 방침을 밝힌 바 있다.<br>당시 웨스팅하우스는 “연방법원의 판결은 수출 통제 집행 권한이 정부에 있다고 판결한 것에 불과하다”며 법원에 항소하는 것과 동시에 현재 진행 중인 대한상사중재원의 중재에서 승리해 자사 지식재산권을 보호하겠다고 밝혔다.<br><!-- 광고 right -->이번 소송과 별개로 한수원과 웨스팅하우스의 분쟁을 둘러싸고 대한상사중재원의 국제 중재 절차가 진행되고 있다.<br>한수원은 미국 수출 통제 적용 여부는 중재판정부의 최종 판단에 따를 것이며 중재 결과가 나오기 전까지는 한미 양국의 우호 관계, 핵 비확산 국제 공조 필요성 등을 고려해 수출 통제 규정을 준수하겠다는 입장이다.","date":"2023-10-25T00:03:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231025006004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보] 베트남서 한국인 관광객 4명 사망…급류에 차량 휩쓸려","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/24/SSC_20231024231617_V.jpg' width=100px align=left><strong class=subTitle_s0>원시림 지프투어 중 급류에 휩쓸려<br/>한국인 관광객 4명 전원 숨진 채 발견<br/>“베트남 운전자는 경미한 부상…목숨 건져”</strong><br><!-- 그림 1499801 -->24일 베트남에서 한국인 관광객 4명이 숨지는 사고가 발생했다.<br>한국 외교부에 따르면 이날 오후 럼동성 달랏 지역에서 지프 차량을 타고 탐험하던 한국인 관광객 4명이 며칠간 내린 폭우로 불어난 급류에 휩쓸려 숨졌다.<br><!-- MobileAdNew center -->VN익스프레스 등 베트남 언론 보도에 따르면 구조대는 오후 3시 10분쯤 달랏 락즈엉 쿠 란 마을 내 사고 지점과 약 4㎞ 떨어진 곳에서 관광객 2명의 시신을 발견했다.<br>럼동성 경찰은 나머지 관광객을 수색하기 위해 모든 경력과 구조 차량을 동원했으나, 다른 2명도 같은날 오후 4시 30분쯤 숨진 채 발견됐다.<br><!-- 광고 right -->베트남 운전자는 경미한 부상만 입었을 뿐 다행히 목숨은 건진 것으로 알려졌다.<br>랑비앙산 기슭에 있는 쿠 란 마을은 야생 원시림을 간직한 명소로, 지프 차량을 타고 정글을 탐험하는 관광 상품(지프투어)이 인기다.<br>사고 구간도 평소 물이 얕아 지프투어 명소로 각광받았고, 지프 차량이 휩쓸릴 정도로 물살이 세진 것은 이례적인 것으로 전해졌다.<br>현지 보도를 종합하면 사고 지역에는 지난 사흘간 많은 비가 내려 홍수 피해가 발생했다.<br><!-- MobileAdNew center -->지역 관계자들은 사고 당시에는 비가 많이 내리지 않은 점으로 미루어, 상류 쪽에서 유입된 물이 넘친 것일 수 있다고 VN익스프레스에 전했다.<br>이번 사고와 관련해 외교부 당국자는 “현장에 영사를 급파해 필요한 영사조력을 제공할 예정”이라고 말했다.<br>외교부 측은 유족과 연락을 취하고 있는 것으로 알려졌다.<br>한편 VN익스프레스는 숨진 관광객이 모두 여성이라고 보도했으나, 외교부는 숨진 국민이 남성 2명 및 여성 2명이라고 전했다.","date":"2023-10-24T23:16:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231024500235"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"툭하면 “푸틴 위독” 이번엔 심정지설…크렘린 “웃음만 나올 뿐” 공식 부인","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/24/SSC_20231024192756_V.jpg' width=100px align=left><!-- 그림 1499757 -->러시아 크렘린궁은 24일(현지시간) 블라디미르 푸틴 대통령이 건강하다고 강조하면서 최근 제기된 ‘건강 이상설’을 일축했다.<br>드미트리 페스코프 크렘린궁 대변인은 이날 ‘푸틴 대통령이 심정지로 심폐소생술을 받았다’는 의혹에 관한 질문을 받고 “대통령은 모든 것이 괜찮다”며 “이는 또 다른 가짜뉴스에 불과하다”며 강하게 부인했다.<br>그는 푸틴 대통령이 대역을 사용한다는 소문에 대해서도 “터무니없는 사기”라고 일축했다.<br><!-- MobileAdNew center -->페스코프 대변인은 “이는 많은 매체에서 끈질기게 주장해온 터무니없는 가짜뉴스 범주에 속한다”며 “이런 뉴스에 웃음만 나올 뿐”이라고 말했다.<!-- 그림 1499758 -->앞서 미러와 익스프레스 등 영국 타블로이드지는 23일 푸틴 대통령이 지난 22일 밤 심정지를 일으켰다는 반푸틴 성향의 텔레그램 채널 ‘제너럴SVR’ 주장을 그대로 보도했다.<br>제너럴SVR은 “밤 9시 5분쯤 푸틴 대통령의 보안요원들이 대통령 침실에서 무언가 떨어지는 소리를 들었고, 침실로 달려가 푸틴 대통령이 침대 옆에 쓰러져 있는 것을 발견했다”고 주장했다.<br><!-- 광고 right -->이 채널은 “보안요원들은 푸틴 대통령이 바닥에서 경련을 일으키며 누워있는 것을 봤다”고 썼다.<br>특히 발견 당시 푸틴 대통령의 몸이 아치 형태로 휘어져 있었고 눈알이 돌아가고 있었다고 했다.<br>이어 의료진은 푸틴 대통령에게 소생술을 시행했으며 그가 관저 내 특별 중환자실에서 의식을 되찾고 상태가 안정됐다고도 이 채널은 주장했다.<!-- 그림 1499759 -->같은날 크렘린궁은 푸틴 대통령이 집무실에서 러시아 북코카서스연방관구에 있는 연방자치공화국 카바르디노발카르의 수장 카즈베크 코코프와 회의하는 사진을 공개하고, 루이스 이나시우 룰라 다시우바 브라질 대통령과 전화 통화를 했다고 밝히며 이러한 의혹을 간접적으로 부인했다.<br>푸틴 대통령은 이날 모스크바에서 열린 러시아·모스크바 외과의사 학술회의 개막식에 인사말을 보내기도 했다.<br><!-- MobileAdNew center -->다음날인 24일 크렘린궁은 데니스 만투로프 러시아 부총리 겸 산업통상부 장관과 회의하는 푸틴 대통령의 사진을 추가로 공개했다.<br>페스코프 크렘린궁 대변인은 건강이상설을 공식 부인했다.<br>푸틴 대통령의 건강 상태는 지난해 2월 러시아가 우크라이나 침략을 강행해 국제사회 비난이 쏟아지는 와중에 초미의 관심을 받아왔다.<br>앞서 제너럴SVR은 푸틴 대통령의 암 수술설, 초기 파킨슨병 진단설, 계단 실족 후 대변 실수설을 제기한 적이 있다.<br>이 채널은 크렘린궁 발표와 달리 우크라이나 점령지를 방문한 것은 푸틴 대통령의 대역이었다는 주장도 한 바 있다.<br>제너럴SVR은 전직 크렘린궁 러시아 정보요원이 운영하는 채널로 추정되고 있으나 푸틴 대통령에 대한 갖가지 루머를 올리면서도 근거는 제공하지 않고 있다.","date":"2023-10-24T19:28:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231024500221"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"캐나다 “中, 트뤼도 겨냥 가짜정보 공작”vs 中 “거짓말”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/24/SSC_20231024174215_V.jpg' width=100px align=left><!-- 그림 1499706 -->중국 정부가 캐나다 총리와 야당 대표 등 정치인 수십명을 겨냥해 온라인에 가짜 정보를 유포하는 방식으로 정치 개입 공작을 벌였다고 캐나다 외교부가 23일(현지시간) 밝혔다.<br>외교부는 이날 외국 세력의 캐나다 정치 개입 조사를 전담하는 산하 신속대응기구(RRM)의 조사 결과를 공개했다고 CBC방송 등 현지 언론이 전했다.<br>조사 보고서에 따르면 중국 정부는 지난 8∼9월 중국에 비판적인 하원 의원들을 대상으로 가짜 정보를 퍼트렸다. 쥐스탱 트뤼도 총리와 제1야당인 보수당의 피에르 포일리에브르 대표도 공작 대상에 포함됐다.<br><!-- MobileAdNew center -->공작은 스팸 게시문을 통해 가짜 정보를 위장하는 수법을 일컫는 스패무플라주 방식으로 수행됐다. 이 수법은 소셜미디어 계정을 이용해 대상 의원의 활동 계정에 각종 가짜 정보를 올려 타격을 가하거나 위축시키는 방식을 말한다. 페이스북과 인스타그램, 엑스, 유튜브, 틱톡 등 다양한 플랫폼이 무대다. 의원들의 범죄 경력과 윤리적 일탈 사례를 조작한 가짜 정보가 올라오거나 합성 기술로 가공된 동영상이 첨부되기도 했다고 외교부는 밝혔다.<br>지난 5월에는 중국에 비판적 활동을 펴온 보수당의 마이클 청 의원의 가족이 중국 정부의 뒷조사 대상이 된 것으로 알려져 파문을 낳았다. 트뤼도 정부는 야당의 주장을 받아들여 중국 정부의 정치 개입을 조사하고자 공개 청문회를 실시하기로 했지만 시기를 정하지 못한 상태다.<br><!-- 광고 right -->중국은 격한 어조로 캐나다 정부를 비난했다.<br>마오닝 중국 외교부 대변인은 24일 정례 브리핑에서 “캐나다 외교부의 이른바 ‘성명’이라는 것은 중국에 강제로 날조된 누명을 씌운 것”이라며 “중국은 이에 강한 불만을 표하고 단호히 반대한다”고 말했다.<br>마오 대변인은 “캐나다 쪽에서 ‘중국이 캐나다 정치인을 상대로 가짜뉴스를 뿌린다’는 말이 여러 차례 나왔지만 (캐나다는) 지금껏 어떠한 확증도 내놓지 못했다”며 “캐나다 측에선 장기간 신장(위구르자치구), 시짱(티베트자치구), 홍콩 등과 관련한 거짓말을 꾸며냈다. 캐나다야말로 가짜뉴스 제조자이자 전파자”라고 주장했다.","date":"2023-10-24T17:42:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231024500203"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"살인 미수범이 튀니지 탈옥 후 유럽 건너와 총기 난사하기까지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/24/SSC_20231024173154_V.jpg' width=100px align=left><!-- 그림 1499702 -->지난 16일(현지시간) 벨기에 브뤼셀 도심에서 두 명의 스웨덴 축구 팬에게 총격을 가해 살해한 남성이 튀니지 교도소를 탈옥한 범죄자인 것으로 드러나 충격을 더하고 있다. 침소봉대를 경계해야 하겠지만 유럽 국가들이 인도적인 차원에서 아프리카 출신들을 난민을 받아들이는 과정에 잠재적인 테러리스트들을 받아들일 수 있다는 저간의 경고가 현실로 나타났다.<br>영국 BBC 방송은 2005년 살인 미수 혐의 등으로 징역 26년형이 선고된 압데살렘 라소우에드(45)가 총격 용의자라고 24일 보도했다. 그는 2011년 튀니지 교도소를 탈옥한 뒤 소형 보트를 이용해 이탈리아 람페두사 섬에 불법 체류했다.<br>라소우에드는 결국 벨기에로 옮겨왔는데, 이곳에서 여러 나라에 망명을 신청했는데 신청이 받아들여지지 않아 레이더망에서 사라졌다.<br><!-- MobileAdNew center -->튀니지 당국은 지난해 8월 라소우에드를 조국으로 돌려보내라고 벨기에에 매달려 왔는데 당국은 송환 요청을 받고도 이를 진행시키지 않았다.<br>벵상 반 퀴켄보른 벨기에 법무장관은 지난 20일 “기념비적이며 용납할 수 없는 실수로 빚어진 극적인 결과에” 책임을 지고 사임했다.<br><!-- 광고 right -->사건 당일 저녁 라소우에드는 브뤼셀 도심에서 공격용 소총으로 근처 행인들을 겨냥해 방아쇠를 당기기 시작했다. 그는 이어 아파트 건물 윗층 현관까지 쫓아가 60대와 70대 스웨덴 축구 팬을 쏴죽였고, 또 한 사람을 다치게 했다. 이슬람 국가(IS)가 사건 배후로 책임을 지겠다고 나선 상황이다.<br>벨기에 경찰은 사건 다음날 추적 끝에 브뤼셀 북부 샤에르빅에 있는 그의 자택 근처 카페에서 그를 사살했다.<br>벨기에 검찰의 팀 드 볼프 검사는 직원이 충분치 않아 추방 신청을 제때 처리하지 못한 것을 개탄했다. 그는 지난해 9월 추방 신청서를 접수했지만 아마도 잊어먹고 캐비닛 속에 묵혀둔 것이라고 해명했다.<br>라소우에드는 노르웨이와 스웨덴, 벨기에, 이탈리아에 망명 신청을 했다. 2016년 이탈리아 정보기관은 그를 과격분자로 분류해 모니터링하기 시작했다. 이 무렵 그는 스웨덴에서 마약 거래 혐의로 징역 2년형을 선고받았다. 현지 매체에 따르면 그는 말뫼에서 코카인 100g을 소지한 혐의로 체포됐다.<br><!-- MobileAdNew center -->브뤼셀에 사는 스웨덴과 영국 이중 국적의 마자는 “내 생각에 국적 때문에 스웨덴 사람들이 타깃이 된 첫 사례”라고 BBC에 털어놓았다.<br>쿠란 소각 시위 이후 스웨덴 정부는 자국민에 대한 테러 위험이 높아졌다고 경고해 왔다. 마자는 “스웨덴 여권이 긍정적인 일이라고 늘 생각해 왔는데 상황이 바뀌고 있다”고 말했다.<br>라소우에드 총격 사건은 벨기에 검찰에 의해 테러 사건으로 다뤄지고 있다. 유럽 전역에서 이스라엘과 팔레스타인 무장 정파 하마스의 충돌과 연관지어 안보 우려가 점증하는 가운데 이번 사건이 일어났다. 벨기에 검찰은 물론, 연방경찰과 철도경찰까지 추가 보안 조치에 함께 하고 있다. 아울러 이민국과 경찰, 사법부의 정보 교류가 강화됐다.","date":"2023-10-24T17:31:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231024500200"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"홍콩 내 외국기업 엑소더스 가속…美 기업 수, 2004년 이후 최소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/24/SSC_20231024171506_V.jpg' width=100px align=left><!-- 그림 1499687 -->홍콩 내 외국 기업들의 엑소더스에 속도가 붙고 있다.<br>월스트리트저널(WSJ)은 24일 “과거에는 글로벌 기업들이 국제적 상업 중심지인 홍콩과 중국 본토 간 관계를 ‘자산’으로 여겼지만 이제는 ‘장애’로 본다”며 “이에 따라 기업들의 철수 속도도 가팔라지고 있다”고 보도했다. 과거에는 홍콩에서 사업하는 데 위험이 없었지만, 지금은 모든 것에 물음표가 붙을 정도로 불확실해졌다는 것이다.<br>홍콩은 1997년 영국의 반환 이후 중국과 분리된 법률 시스템과 사법부, 서구식 자유 보장 등으로 외국 기업에 매력적이었다. 그러나 최근 홍콩의 더욱 엄격한 국가 안보 규제와 중국의 외국기업 단속, 본토 경제 둔화, 미중 긴장 고조 등이 겹쳐 외국기업들의 이탈이 이어지고 있다.<br><!-- MobileAdNew center -->실제로 이 지역에서 활동하는 미국 기업 수는 4년 연속 감소해 지난해 6월에는 1258개를 기록했다. 2004년 이후 가장 적다. 반면 지난해 홍콩에 지역 본부를 둔 중국 본토 기업 수는 미국 기업 수를 앞질렀다. 이제 홍콩은 중국의 연장선으로 비칠 정도로 홍콩과 중국 본토 간 경계가 모호해졌다고 WSJ은 설명했다.<br>많은 다국적 기업들은 홍콩을 떠나 중국 본토로 직접 진출하거나 홍콩의 경쟁자인 싱가포르에 아시아 허브를 세우고 있다. 중국 주요 기업 다수가 상장된 홍콩 증시에서도 외국인 투자자들이 대거 빠져나가고 있다. 홍콩 항셍지수는 올해 들어 전날까지 13% 이상 하락했는데, 이는 미국과 일본 등 장세와 대조적이다.<br><!-- 광고 right -->금융정보 제공업체 딜로직에 따르면 지난해 홍콩의 기업공개(IPO) 규모는 134억 달러(18조원)로 2021년에 비해 3분의 2 이상 감소했다. 올해는 규모가 더 적어 지난 18일까지 35억 달러(4조7천억원)에 그쳤다.<br>홍콩의 부동산 시장도 침체에 빠졌다. 미국 기업들로서는 중국 당국의 단속이 강해지는 상황에서 직원들을 홍콩에 배치하는 것도 더 힘들어졌다. 중국이 과거처럼 고성장을 구가하기 힘들 것으로 비치는 것도 홍콩 시장 약세의 한 요인이 되고 있다.<br>그럼에도 홍콩은 낮은 세금과 잘 발달한 금융시장, 세계적 수준의 인프라 등 여전히 매력이 많다는 반론도 있다. 중국과 중동의 관계 확대로 이익을 얻을 수 있는 좋은 위치에 있다는 의견도 제기된다.<br>홍콩 당국도 중동 및 동남아시아 국가들과 긴밀한 관계를 맺고자 노력하고 있다. 중동 최대 상공회의소인 두바이상공회의소는 올해 홍콩에 사무소를 개설하면서 중동과 중국 시장 간 협력 촉진을 위한 활동에 들어갔다.<br>홍콩 정부 대변인은 “홍콩이 일국양제(한 국가 두 체제) 원칙에 따라 운영되고 있다”며 “홍콩은 글로벌 장점과 중국의 장점이 단일 도시로 수렴되는 세계 유일의 장소”라고 전했다.","date":"2023-10-24T17:15:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231024500190"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美中, ‘관리 가능한 경쟁 구도’ 완성할까…왕이 외교부장 방미","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/24/SSC_20231024165601_V.jpg' width=100px align=left><!-- 그림 1499681 -->치열한 패권 경쟁을 벌이고 있는 미중 관계가 ‘관리 가능한 경쟁 구도’로 접어드는 모양새다.<br>왕이 중국공산당 중앙정치국 위원 겸 외교부장이 미국을 방문해 조 바이든 미 대통령과 시진핑 중국 국가주석간 정상회의를 조율한다. 이달 말 중국 베이징에서 열리는 안보 포럼에 미 당국자가 참석하기로 하면서 양국 군사 채널 복원 가능성도 제기된다.<br>미 국무부는 23일(현지시간) “토니 블링컨 국무장관이 오는 26~28일 워싱턴DC에서 왕 위원을 맞는다”고 발표했다. 양국 관계를 책임있게 관리하고 열린 소통 채널을 유지하고자 다양한 문제를 논의한다고 국무부는 설명했다.<br><!-- MobileAdNew center -->보통 정부간 고위급 대화는 실무급 협의와 외교장관 회담, 정상회담 순서로 이어진다. 이를 감안하면 왕 위원의 방미는 다음달 캘리포니아 샌프란시스코에서 열리는 아시아태평양경제협력체(APEC) 정상회의를 계기로 미중 정상회담 성사를 위한 최종 정지작업으로 보인다.<br>바이든 대통령과 시 주석은 지난해 11월 인도네시아 발리에서 열린 주요 20개국(G20) 정상회의에서 악수를 나누며 ‘소통 재개’를 선언했다. 그러나 올해 초 중국 ‘정찰풍선’이 미 본토 상공을 침범했다가 격추돼 화해 분위기가 빠르게 사그라들었다. 지난 6월 블링컨 장관을 시작으로 미 고위급 인사들이 잇달아 베이징을 찾아 대화 재개를 모색했지만, 미국의 대중 반도체 규제 강화와 이에 맞선 중국의 광물자원 수출통제 확대로 근본적인 관계 개선은 요원한 실정이다.<br><!-- 광고 right -->시 주석은 2017년 이후 미국을 찾지 않았다. 바이든 대통령도 2021년 취임 이후 중국을 방문한 적이 없다. 미중 정상회담은 미국이 중국을 배제하는 ‘디커플링(탈동조화)’에서 ‘디리스킹(탈위험화)’전략으로 선회하는 등 양국 모두 세밀한 관리 관계의 필요성을 절감했기 때문으로 분석된다. 마이클 프로먼 미국외교협회(CFR) 회장은 월스트리트저널에 “바이든 대통령과 시 주석이 의미있는 합의를 이끌어낼 수 있다는 징후는 거의 없다”면서 “두 정상이 만남을 재개하는 것 자체가 가장 중요한 결과물”이라고 설명했다.<br>때마침 마이클 체이스 미 국방부 중국 담당 부차관보은 한 세미나에서 “우리는 중국 샹산포럼 초청장을 받았고 이를 수락했다”고 전했다고 워싱턴포스트(WP)가 보도했다. 중국 주도 군사안보포럼인 샹산포럼은 올해 10회째를 맞아 오는 29~31일 베이징에서 열린다. 이번 포럼이 주목받는 것은 그간 단절됐던 미중 군사 대화 재개의 실마리가 될 수 있어서다.<br>중국은 지난해 8월 낸시 펠로시 당시 미 하원의장의 대만 방문에 반발해 미국과의 군사 소통 채널을 모두 닫았다. 로이드 오스틴 미 국방장관이 꾸준히 소통 복원을 요구하지만 응하지 않고 있다. 미국은 이번 샹산포럼 참석을 매개로 다음달로 예정된 아세안 확대 국방장관회의에서 양국 고위급 군사대화가 복원되길 기대한다.<br>일라이 래트너 미 국방부 인도태평양 안보담당 차관은 같은 세미나에서 “오스틴 장관이 마지막으로 중국의 대화 파트너와 만난 것이 지난해 11월 아세안 확대 국방장관 회의였다. 올해 회의에서 (미중 국방장관간) 대화 기회가 열리길 바란다”고 설명했다. 현재 리상푸 중국 국방부장이 부패 혐의로 실각설이 나오는 만큼, 베이징이 늦어도 다음 달에는 새 국방부장을 임명할 것이라는 전망도 담긴 발언이다.","date":"2023-10-24T16:56:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231024500183"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"푸틴 또 건강 이상설 보도에… 크렘린 “멀쩡한데 무슨 소리”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/24/SSC_20231024153118_V.png' width=100px align=left><!-- 그림 1499611 -->블라디미르 푸틴(71) 러시아 대통령이 심정지로 쓰러졌다가 안정을 되찾았다고 영국 데일리 익스프레스와 데일리 미러가 보도했다. 푸틴 대통령에 대한 건강이상설은 종종 불거졌으나 곧 사실이 아닌 것으로 드러나곤 했다.<br>두 매체는 23일(현지시간) 푸틴 대통령이 전날 밤 모스크바의 사저(아파트) 침실 바닥에 쓰러져 눈동자만 굴리고 있는 상태에서 경호원에 발견됐다고 보도했다.<br>이후 의사들이 현장에 나가 ‘심정지(cardiac arrest)’ 진단을 내리고 사저내 특수의료 시설에서 집중 치료를 하고 있다고 매체는 덧붙였다. 또 이번 사건은 지금껏 푸틴 대통령의 건강을 둘러싼 오래된 추측 속에 나온 것이라고 설명했다. 크렘린궁 내부자가 운영하는 텔레그램을 통해 이런 미확인 소식을 전한다는 내용도 곁들였다.<br><!-- MobileAdNew center -->전직 3성 장군이 운영하는 것으로 알려진 텔레그램 채널(SVR장군)은 관련 게시물에서 “사저에서 근무 중이던 푸틴 대통령 경호원들이 그날 9시 5분쯤 대통령 침실에서 충격음과 소음을 들었다”고 설명했다.<br>이어 “경호원 2명이 곧장 침실로 들어갔을 때 푸틴 대통령이 침대 옆 바닥에 누워 있었고, 테이블은 뒤집혀 있었으며 음식과 음료가 뒹굴고 있었다. 푸틴 대통령은 몸을 구부리고 누운 채 경련을 일으키고 있었다”고 전했다. 의료진들은 푸틴 대통령을 소생시켰다고 한다.<br><!-- 광고 right -->이 매체는 그러나 이번 사건을 독자적으로는 확인하지 못했다고 거듭 밝혔다.<br>채널 SVR장군은 푸틴의 건강이상설을 줄곧 제기해 왔다. 앞서 푸틴 대통령의 암 수술설, 초기 파킨슨병 진단설, 계단 실족 후 대변 실수설을 거론하기도 했다. 다만 이런 루머에 얽힌 근거는 제공하지 않고 있다. 가장 최근엔 이달 중순 푸틴 대통령이 시진핑 중국 국가주석을 만나기 위해 베이징을 방문할 당시 대역 배우를 기용했다는 주장을 펼쳤다.<br>그러나 크렘린궁은 이날 촬영 시점을 적시하지 않은 채 푸틴 대통령이 평소대로 ‘멀쩡하게’ 회의실 탁자에 앉아 대화하며 문서를 살피는 사진을 공개했다.<br>푸틴 대통령의 건강 상태에 대한 루머는 실제로 끊이지 않아 국제사회에서 초미의 관심을 끌고 있다. 특히 지난해 2월 러시아가 우크라이나 침략을 강행해 국제사회 비난이 쏟아진 뒤부터 더하고 있다. 우크라이나 침공 직후 공개된 사진에서 푸틴 대통령은 세르게이 쇼이구 국방장관과 탁자를 사이에 두고 회의를 하면서 다소 경직된 데다 구부정한 모습으로 앞에 놓인 탁자 모서리를 오른손으로 꽉 붙들고 있는 장면이 포착돼 의구심을 키웠다.","date":"2023-10-24T15:31:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231024500153"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“한국형 원전 허가없이 수출못해” 미 웨스팅하우스, 한수원에 항소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/24/SSC_20231024152349_V.png' width=100px align=left><!-- 그림 1499600 -->한국수력원자력(한수원)의 독자 원전 수출을 막기 위해 소송을 걸었다가 각하 처분을 받은 미국 원전기업 웨스팅하우스가 법원 판결에 항소했다.<br>23일(현지시각) 워싱턴DC 연방항소법원에 따르면, 웨스팅하우스는 지난 16일 항소장을 제출했다.<br>앞서 웨스팅하우스는 한수원이 폴란드, 체코 등에 수출하려고 하는 한국형 원전이 미국 원자력에너지법에 따른 수출통제 대상인 자사 기술을 활용했다고 주장했다. 그러면서 미국 정부 허가 없이는 수출하지 못하게 해달라는 소송을 지난해 10월 제기했다.<br><!-- MobileAdNew center -->그러나 워싱턴DC 연방지방법원은 지난달 ‘수출통제 집행 권한은 미국 정부에 있어 민간기업인 웨스팅하우스가 소송의 주체가 될 수 없다’며 각하 판결을 내렸다. 이에 웨스팅하우스는 각하 판결 다음 날 성명을 통해 항소 방침을 밝힌 바 있다.<br>당시 웨스팅하우스는 “미국 연방법원의 판결은 수출통제 집행 권한이 미국 정부에 있다고 판결한 것에 불과하다”며 법원에 항소하는 것과 동시에 현재 진행 중인 대한상사중재원의 중재에서 승리해 자사 지식재산권을 보호하겠다고 밝혔다.<br><!-- 광고 right -->이번 소송과 별개로 한수원과 웨스팅하우스의 분쟁을 둘러싸고 대한상사중재원의 국제 중재 절차가 진행 중이다.<br>한수원은 미국 수출통제 적용 여부는 중재판정부의 최종 판단에 따를 것이며 중재 결과가 나오기 전까지는 한미 양국의 우호 관계, 핵 비확산 국제공조 필요성 등을 고려해 해당 수출통제 규정을 준수하겠다는 입장이다.","date":"2023-10-24T15:23:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231024500149"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 대형주 지수 4년여 만에 최저…코로나19 대유행 초기보다 낮아","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/24/SSC_20231024122124_V.jpg' width=100px align=left><!-- 그림 1499519 -->중국에서 부동산 부문을 비롯한 경기 둔화 우려가 커지면서 대형주 주가지수가 2019년 2월 이후 4년여 만에 최저 수준으로 떨어졌다.<br>24일 블룸버그통신에 따르면 상하이·선전증시 시가총액 상위 300개 종목으로 이뤄진 CSI 300 지수는 전날 36.35 포인트(1.04%) 하락한 3474.24로 장을 마쳤다. 2019년 2월 21일(3442.71) 이후 종가 기준으로 처음 3500선 아래로 내려왔다. 현 주가 수준은 중국 내 코로나19 확산 초기였던 2020년 3월과 미국의 공격적인 기준금리 인상이 이어지던 지난해 10월 말보다도 낮다.<br>2019년 36.07%, 2020년 27.21% 올랐던 CSI 300지수는 2021년 5.2%, 2022년 21.63% 떨어진 데 이어 올해에도 10%가량 빠지며 3년 연속 하향곡선을 그리고 있다. 미중 디커플링 상황에서 중국 공산당의 경제 운용 능력에 대한 우려와 미중 금리차 확대 등에 따른 외국인 자금 이탈이 영향을 끼쳤다.<br><!-- MobileAdNew center -->시장조사기관 윈드에 따르면 외국인 투자자의 중국 본토 A주 순매도액은 8월 896억 8000만 위안(약 16조5천억원)으로 2014년 11월 후강퉁 도입 이후 최대치를 찍었다. 9월에도 374억 6000만 위안(약 6조9천억원)이 순매도됐다. 증시 부진이 길어지면서 중국 개인 투자자들의 투자 심리도 얼어붙었다. 자산운용업체 레드휠의 콜린 량은 “신뢰 이슈가 있다”면서 “주가 하락과 제로 코로나 통제 정책 등으로 투자자들이 정신적 충격을 받았다”고 평가했다.<br>중국 당국은 주가를 떠받치고자 주식 거래세 인하와 신규 기업공개(IPO) 속도 조절, 대주주 주식 매도 제한 등 조처를 내놨지만 투자 심리는 살아나지 않고 있다. 싱가포르 투자업체 라이언글로벌인베스터스 관계자는 중국 당국의 증시 부양 노력에 대해 “너무 늦은 감이 있다. 훨씬 일찍 더 강력히 대응했다면 시장이 지금처럼 심각한 상황은 아니었을 것”이라고 지적했다.<!-- 광고 right -->","date":"2023-10-24T12:21:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231024500094"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[카드뉴스] 소통 강화를 위해 임직원을 위한 기업 문화 만들어가는 KT&amp;amp;G","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/24/SSC_20231024153634_V.jpg' width=100px align=left><!-- 그림 1499614 --><!-- 그림 1499615 --><!-- 그림 1499616 --><!-- 그림 1499617 --><!-- 그림 1499618 --><!-- 그림 1499619 --><!-- 그림 1499620 --><!-- 그림 1499621 --><!-- 그림 1499622 --><!-- 그림 1499623 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-10-24T15:36:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231024500155"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"그린수소에 진심인 제주… “도민과 소통” 좋은 선례 남겼다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/24/SSC_20231024150250_V.jpg' width=100px align=left><!-- 그림 1499590 -->“제주도는 그린수소의 허브가 될 수 있다. 정말 큰 기회를 가지고 있다. 리더가 될 수 있다고 생각한다.  환경적인 면에서도 제주는 유리한 측면을 갖고 있다. 특히 유니크한 재생에너지의 비전을 갖고 있다. 수소버스를 활용하고 수소를 사용 소비하는데 있어 도민들과 소통을 잘 하고 있어 수소 제공에 대한 인식 제고의 좋은 선례가 되고 있다.”<br>2023 그린수소 글로벌 포럼 이틀째인 24일 제주국제컨벤션센터에서 열린 정책세션 ‘청정수소, 글로벌 정책모색’에서 발표자인 팀 칼슨 수살레아 글로벌 컨설팅 대표는 글로벌 청정수소 산업기술 투자동향에 대한 발표를 하며 이같이 밝혔다.<br><strong class=subTitle_s0>#제주서 많은 실증사업 서포터스 필요… 제주도민과의 소통 인식제고 높이 평가</strong><br><!-- MobileAdNew center -->이에 대해 좌장인 조홍종 단국대학교 교수(에너지위원회 위원)는 “제주에서 많은 실증사업을 실시하고 실험해보고 있다. 그런 것에 대한 서포터스가 필요하다”면서 “국민들에게 수소 비즈니스가 국가적으로 훌륭하고 괜찮은 사업이고 수용성 높은 사업이라는 것을 인식시킬 때에만 국민들과 수소 비즈니스가 연결되고 국제적인 협력까지 가능할 것으로 보여 (제주도의 인식제고를 위한 소통방식이) 매우 중요한 포인트라고 생각한다”고 강조했다.<br>이날 양훈철 한국에너지기술 평가원 에너지신산업본부장은 윤석열 대통령이 사우디아라비아 국빈 방문에서도 무함마드 빈 살만 사우디아라비아 왕세자 겸 총리와 수소 경제 등 협력을 확대·강화하기로 합의한 것 처럼 한국은 수소에 진심인 나라라고 언급한 뒤 “세계 주요국의 수소경제 육성 목표에 따라, 2050년까지 지속적인 수소 사용량 확대를 하고 있다. 2050년 수소 사용량은 2억 5900만t수준이 될 것으로 예측된다”고 전했다.<br><!-- 광고 right -->그는 “글로벌 수소비중이 2020년 그레이, 브라운 수소가 99.6%를 차지했으나 2050년엔 그린, 블루수소가 78%를 차지하면서 점차 그린, 블루수소로 이동할 것”으로 내다봤다. 이어 “전세계적으로 2022년 680개 대규모 수소프로젝트를 진행중인데 이 가운데 534개는 2030년 완료를 목표로 총 2400억달러 투입하고 있다”고 말했다.<br><strong class=subTitle_s0># 국내 수소생산 2030년까지 공급량 두배로… 제주에선 3㎽급, 12.5㎽급을 추진 중</strong><br>또한 글로벌 그린수소 시장 규모는 2030년까지 연평균 약 36% 수준으로 급성장할 것으로 전망했으며 글로벌 저장·운송시장은 2026년 10억달러규모로 2026년까지 연평균 8% 성장을 내다봤다.<br>글로벌 모빌리티 시장 규모는 2020년 10조원에서 2030년 57조원 수준으로 연평균 약 19% 성장할 것으로 예측했다. 글로벌 수소충전소 인프라시장은 연평균 25%이상 빠른 성장을 점쳤다. 현재 독일, 미국, 일본 등 주요국은 2030년까지 7200개 충전소 보급을 추진 중이다.<br><!-- MobileAdNew center -->반면 국내수소생산 현황을 보면 2030년까지 수소공급량을 2배 확대를 위해 그린수소 경제성 확보를 위한 실증을 추진중이다. 국내기업은 0.5~1㎽급 시스템 실증단계이며 대용량화·양산 능력 확대를 추진하고 있다. 특히 제주에서는 3㎽급, 12.5㎽급을 추진 중에 있다.<br>이와 함께 2030년 수소 승용차 85만대, 수소상용차 3만대 보급과 함께 660개 수소충전소 구축 및 핵심기술 국산화 100%를 실현할 계획이다. 이에 따라 국내 수소충전소시장은 2030년까지 1조원시장 규모를 전망하고 있으며 2022년 188기에서 2030년엔 600기로 늘어날 것으로 내다봤다.<br>물론 이날 프로젝트·투자와 관련 리스크를 줄여야 하는 등 넘어야 할 산이 많다는 의견도 나왔다. 팀 칼슨 대표는 “한국이 수소법을 만들었고 청정수소 생산에 대한 요구가 많다. 그만큼 수요가 많다는 것”이라며 “추가적으로 표준과 인증제도 개발이 필요하며 국제표준과 인증을 만들어야 한다”고 지적했다.<!-- 그림 1499591 -->이에 앞서 오영훈 제주도지사는 문재도 수소융합얼라이언스 회장, 레베카 마세르뮬(Rebecca masermule) 국제수소연료전지파트너십(IPHE) 의장, 스벤 올링(Svend Olling) 주한 덴마크 대사 등과 잇달아 만나 제주의 그린수소 정책을 소개하고 국제적인 관심과 협력을 모색했다.<br><strong class=subTitle_s0>#덴마크 대사 “뷰유식 해상풍력 제주와 추진하고 싶어”</strong><br>오 지사는 “그린수소 경제가 성공하려면 다른 지역과의 협력과 연계가 매우 중요하다”며 “이번 그린수소 글로벌 포럼을 통해 정부의 적극적인 관심과 지원을 이끌어 내고, 이를 바탕으로 제주가 그린수소 산업의 글로벌 리더로 자리매김할 수 있도록 응원과 성원을 당부드린다”고 말했다.<br>문 회장은 “최근 국가 주도로 수소경제를 추진하고 있는 국가들이 50개국이 넘고, 올해 주요 7개국(G7) 정상회담에서도 에너지 문제를 해결하는 데 수소가 굉장히 큰 역할을 해야 한다는 공감대를 형성했다”며 “제주는 수소산업에 최적의 조건을 가지고 있고 선두주자인 만큼 수소경제 실현을 위해 적극 협력하겠다”고 답했다.<br>마세르뮬 의장은 “아프리카 속담인 ‘빨리 가려면 혼자 가고, 멀리 가려면 함께 가라’는 말처럼 느려도 공동의 목표 달성을 위해 협력을 강화해야 한다”고 전했다.<br>올링 덴마크 대사는 “덴마크는 그린수소 분야에 있어서 한국, 특히 이 분야를 선도하고 있는 제주도와 협력하고자 하는 의지가 강하다”며 “녹색성장 라운드테이블을 구성해 협력방안을 모색하고 부유식 해상풍력 등의 사업을 제주도와 함께 추진하고 싶다”고 피력했다.<br>한편 25일에는 수소산업 분야에 기업들이 참여할 수 있는 비즈니스 모델을 소개하는 기업아카데미와 청정(그린)수소 사이트 투어(Site Tour)를 운영한다.","date":"2023-10-24T15:03:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231024500138"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"롯데百이 직접 만든 ‘K기념품’ 눈길… 8가지 음식관광 기념품으로 외국인 사로잡는다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/24/SSC_20231024145712_V.jpg' width=100px align=left><!-- 그림 1499587 -->롯데백화점이 한국관광공사와 손잡고 상품 발굴부터 판로개척까지 ‘K기념품’ 활성화에 앞장선다.<br>롯데백화점이 운영하는 라이프스타일 큐레이션숍 ‘시시호시’는 외국인 관광객들의 입맛을 사로잡음과 동시에 우리나라 특산물의 우수성을 알리기 위해 한국관광공사와 음식관광 기념품을 기획해 선보인다고 24일 밝혔다.<br>먼저 경기도부터 제주도까지 지역별 특산물을 엄선해 총 8가지의 음식관광 기념품을 만들었다. 롯데백화점은 한국관광공사와 지난 1년간 100여곳의 시장조사와 5차례의 품평회를 통해 경기 남양주의 ‘김칩스’, 충북 충주의 ‘아몬드 대추야자’, 전남 보성의 ‘생강 박하 발효차&amp;팥 늙은 호박 호지차’, 전남 신안의 ‘한식육수’, 경북 영천의 ‘레드 자두 와인’, 부산의 ‘조내기고구마 캐러멜’, 제주의 ‘한라봉 곤약롤젤리’, 강원 정선의 ‘명이나물 명이김’ 등의 상품 발굴부터 위생 관리, 패키지 디자인, 유통 컨설팅 등 전 프로세스에 적극 참여했다.<br><!-- MobileAdNew center -->특히 이번 음식관광 기념품 8품목은 지난 7월 롯데백화점이 외국인 관광객 및 유학생 30여명을 대상으로 진행한 설문조사 결과를 반영했다. 대표적으로 외국인 관점에서 맛 평가를 진행해 선호도가 높은 상품들에 가점을 주고, 포장에 한국 및 지역별 특색이 더 반영되면 좋겠다는 의견을 반영해 디자인을 전면 수정하기도 했다.<br><!-- 그림 1499588 -->본점 지하 1층에서 ‘로컬 익스프레스’(Local Express) 팝업 스토어를 여는 등 음식관광 기념품의 판로개척에도 심혈을 기울였다.<br><!-- 광고 right -->오는 26일까지 열리는 팝업에서는 음식관광 기념품 8품목을 중심으로, 외국인 관광객뿐 아니라 내국인 고객들도 함께 즐길 수 있도록 총 20여개의 K스트릿 푸드 브랜드들을 한자리에 선보인다. 대표 참여 브랜드로는 전국에 ‘약켓팅’(약과+티켓팅) 열풍을 불러일으킨 ‘봄날엔약과’와 인사동 명물로 유명한 ‘인사동 꿀타래’ 등이 있다.<br>팝업이 끝난 뒤에도 이번에 기획한 음식관광 기념품 8품목은 롯데백화점 김포공항점과 인천점, 부산본점 등에 입점한 시시호시 매장과 롯데백화점몰에서 상시 판매한다. 특히 다음달 24~25일 양일간 서울 동대문 디자인 플라자(DDP)에서 한국관광공사 주관으로 진행되는 ‘대한민국 관광기념품 박람회’에 참여해 더 많은 고객과 관계자들에게 선보일 계획이다.<br>우순형 롯데백화점 PB부문장은 “일본에 가면 ‘도쿄 바나나’를 사 오고, 대만에서는 ‘펑리수’를 사 오듯 우리나라에서는 롯데백화점과 한국관광공사가 기획한 음식관광 기념품들을 찾게 하는 것이 목표”라며 “앞으로도 우리나라 특산물의 우수성을 널리 알리고, 국내 지자체 및 소상공인과의 상생을 도모하는 활동들에 더욱 앞장설 계획”이라고 밝혔다.","date":"2023-10-24T14:57:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231024500136"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"구자은 LS그룹 회장의 ‘배전반’ 퍼즐의 핵심 배터리 사업  속도전","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/24/SSC_20231024142630_V.jpg' width=100px align=left><!-- 그림 1499567 -->구장은 LS그룹 회장이 성장 엔진으로 점찍은 ‘배·전·반(배터리∙전기차∙반도체)’ 산업의 핵심인 배터리 사업에 가속 페달을 밟았다. LS그룹은 2차전지 소재 분야 진출을 위한 신규 법인 LS-엘앤에프 배터리솔루션(LLBS)이 국내외 정부 당국으로부터 설립 승인을 받고 LS 자회사로 편입했다고 24일 밝혔다.<br>회사는 전구체 생산에 속도전에 들어갈 태세다. LLBS는 연내에 양극재 핵심 소재인 전구체 공장을 새만금 산단 5공구(33만 8000㎡)에 착공, 2026년 전구체를 양산할 계획이다. 이후 지속적인 증산을 통해 2029년 12만톤 생산을 목표로 추진키로 했다. 총 사업 규모는 1조원 이상이며, 향후 LS MnM도 추가적인 투자를 검토 중이다.<br>LS그룹은 이로써 LS MnM, LLBS 등을 통해 황산니켈부터 전구체와 양극재로 이어지는 밸류 체인을 구축, 2차전 생태계를 갖추게 됐다.<br><!-- MobileAdNew center -->앞서 LS는 지난 6월, 하이니켈 양극재 전문회사 엘앤에프와 손잡고 양극재의 핵심 기술소재인 전구체 사업을 위한 합작회사 LLBS를 설립하기로 합의했다.<!-- 그림 1499568 -->LS그룹의 배터리 사업 진출은 작년 1월 구자은 회장이 그룹 회장으로 취임한 이후 틈틈히 강조한 ‘배전반’ 사업의 일환이다. 구 회장은 연초 비전 선포식에서 “전세계의 향후 30년 공통 과제는 ‘넷 제로(탄소 중립)’ 압축할 수 있다”며 “넷 제로의 핵심은 CFE(무탄소 에너지)”라고 피력했다. 또 “CEF 시대로의 대전환은 전력과 에너지 산업을 주력으로 한 LS에 다시 없을 성장의 기회”라고 강조했다.<br>구 회장은 이를 통해 현재 자산규모 25조원에서 2030년 두배로 성장한 50조원으로 거듭나자고 독려했다.<br><!-- 광고 right -->구 회장의 비전에 따라 LS는 지난해 전기차 충전 솔루션 사업에 진출했다. ‘EV 충전 인프라 구축과 운영 사업 개발’을 위해 신규 법인 LS E-Link를 E1과 공동 투자하여 설립, ㈜LS의 자회사로 편입시켜 전기차 충전 사업을 추진 중이다.<br>LS 관계자는 “순수 국내 기업 간 동맹을 통해 미국 인플레이션 감축법(IRA)과 유럽연합의 핵심원자재법(CRAM)에 대응하고, 국가 미래전략산업이자 2차전지 핵심 소재인 양극재와 그 선행 물질인 전구체 분야에서 K-배터리의 경쟁력을 강화하겠다”며 “해외 시장 진출도 가속화하겠다”고 말했다.","date":"2023-10-24T14:26:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231024500122"}]