[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"브루노 마스, 이스라엘 긴급 탈출…콘서트 당일 취소 공지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/09/SSC_20231009081350_V.jpg' width=100px align=left><!-- 그림 1493314 -->미국이 세계적인 팝 스타 브루노 마스가 팔레스타인 무장 정파 하마스의 로켓 공격을 피해 이스라엘에서 예정했던 콘서트를 긴급 취소하고 공항을 통해 탈출했다.<br>8일(현지시간) 미국 CNN과 이스라엘 일간 타임오브이스라엘 등에 따르면, 마스는 이날 이스라엘 텔아비브 공항에서 머물다 하마스의 로켓 공격으로 현지를 떠났다.<br>마스는 현지에서 가장 빠른 비행편을 구해 그리스 아테네로 향한 것으로 알려졌다. 소셜미디어(SNS)엔 마스가 60여명의 콘서트 스태프와 함께 공항을 떠나는 모습이 포착됐다.<br><!-- MobileAdNew center -->콘서트 주최자인 라이브 네이션 역시 지난 7일 SNS에 텔아비브에서 열릴 예정이었던 마스의 공연이 취소됐다고 공지했다. 마스는 지난 4일 이스라엘에서 첫 공연을 해 6만명을 끌어모았다. 두 번째 공연이 7일로 예정돼 있었다.<br>마스는 다른 지역에선 투어를 계속할 것으로 알려졌다. 마스는 공연마다 수만명을 끌어모으는 스타다. 지난 6월 내한 공연 당시 이틀 동안 10만명이 운집했었다.<br><!-- 광고 right --><!-- 그림 1493315 -->한편 하마스는 유대 안식일이던 7일 오전 이스라엘 남부 스데롯·아슈켈론과 중부 텔아비브·헤르츨리야·네타냐, 그리고 수도 예루살렘 등지를 겨냥해 수천발의 로켓포를 발사하는 공격을 감행했다. 또 이스라엘 남부의 가자지구 인근 지역엔 하마스 전투원 수백명이 진입해 이스라엘 군경과 교전을 벌이는 중이다.<br>현지 언론에 따르면 하마스의 이스라엘 기습공격으로 시작된 이번 전쟁에서 이틀 만에 1000명이 넘는 사망자가 나왔다.","date":"2023-10-09T08:13:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231009500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美, 하루 만에 이스라엘에 핵추진 항모 전진배치·전투기 증강","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/09/SSC_20231009081114_V.jpg' width=100px align=left><!-- 그림 1493313 -->미국 정부가 8일(현지시간) 이슬람 무장 정파 하마스의 공격에 대한 대응에 나선 이스라엘을 지원하기 위해 항모전단을 이동 배치하고 군 장비 등을 제공한다고 발표했다. 전날 기습 공격이 있었는데 하루도 안 돼 신속하게 로이드 오스틴 국방부 장관은 이날 성명을 통해 이런 방침을 밝혔다.<br>오스틴 장관은 우선 제럴드 포드 항모전단의 동지중해 이동을 명령했다. 항모전단은 항공모함인 제럴드 포드함, 순양함인 노르망디함, 구축함인 토마스 허드너함, 매미지함, 카니함, 루스벨트함 등으로 구성됐다.<br>2017년 공식 취역한 제럴드 포드함은 현존하는 항모 가운데 가장 큰 것으로 알려졌다. 길이 약 351ｍ, 선폭 약 41ｍ(비행갑판 80ｍ), 배수량 11만t등 초대형 규모로 비행기를 75대 이상 탑재할 수 있다. 차세대 항공모함으로 최신형 A1B 원자로 2기를 통해 동력을 20년간 무제한 공급받을 수 있으며 전자식 사출장치, 강제 착륙 장치 등이 장착돼 있어 ‘슈퍼 핵 항모’로 불린다.<br><!-- MobileAdNew center -->미국 국방부는 또 F35, F15, F16, A10 등 역내에 전투기 편대를 증강하기 위한 조치도 취했다. 오스틴 장관은 “미국은 필요시 억제 태세를 추가로 강화하기 위해 전 세계적으로 준비태세를 유지하고 있다”고 밝혔다.<br>항모전단의 전진 배치와 전투기 추가 전개 등은 하마스로 유입될 수 있는 무기를 차단하고 활동 감시를 위한 무력시위 차원이라고 AP 통신은 분석했다. 동시에 이는 분쟁 확대에 대한 우려도 보여준다.<br><!-- 광고 right -->국방부는 이스라엘군에 탄약을 포함해 필요한 군 장비와 자원을 신속하게 제공한다는 방침이다. 이 일환으로 첫 안보 지원 물자가 이날 출발했으며 며칠 안에 도착한다고 오스틴 장관은 밝혔다.<br>이스라엘은 미국에 자국 방어시스템인 ‘아이언 돔’의 요격무기 보충, 소형 폭탄, 기관총용 탄약, 레바논 남부 군사활동 관련 정보 공유 등을 요구했다고 워싱턴포스트(WP)가 소식통을 인용해 보도했다.<br>오스틴 장관은 성명을 통해 “우리가 군 태세를 강화하고 신속하게 물자를 지원하는 것은 이스라엘군과 국민에 대한 미국의 철통같은 지원을 보여준다”면서 “이스라엘이 국민을 극악무도한 테러리스트로부터 보호하는 데 필요한 모든 것을 갖출 수 있도록 이스라엘 측과 계속 긴밀하게 연락할 것”이라고 말했다.<br>앞서 바이든 대통령은 이틀 연속 베냐민 네타냐후 이스라엘 총리와 전화 통화를 갖고 전폭적인 지원을 재차 약속했다. 바이든 대통령은 통화에서 “하마스 테러리스트에 의한 전례 없는 끔찍한 공격에 직면한 이스라엘 정부와 국민에 대한 완전한 지원을 약속한다”고 말했다고 백악관은 보도자료를 통해 전했다. 두 정상은 통화에서 하마스가 일가족 전체, 노인, 어린아이를 인질로 납치한 것에 대해 논의했다.<br>바이든 대통령은 이에 대해 “테러에는 어떤 정당성도 없다”면서 “이런 잔혹한 만행에 맞서 모든 국가가 단결해야 한다”고 말했다. 그러면서 이스라엘에 대한 지속적인 안보 지원 방침을 재확인했다.","date":"2023-10-09T08:11:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231009500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"WSJ “이란 혁명수비대 장교들, 하마스 공격 회의에 참석...지난주 계획 승인”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/09/SSC_20231009075240_V.jpg' width=100px align=left><!-- 그림 1493312 --><br>팔레스타인 무장 정파 하마스가 이스라엘 공격을 계획하는 데 이란 안보 당국자들이 도움을 줬다고 미국 일간 월스트리트저널(WSJ)이 8일(현지시간) 보도했다. 하마스와 헤즈볼라, 그 밖에 이란의 지원을 받는 무장단체 소속 관계자들을 인용해 보도한 것이다.<br>이란은 지난 2일 레바논 수도 베이루트에서 열린 한 회의에서 지난 7일 이뤄진 하마스의 대규모 공격 작전을 승인했다고 이 매체는 소식통들을 인용해 전했다. 보도에 따르면 이들 무장단체 관계자는 이란혁명수비대(IRGC) 장교들이 지난 8월부터 하마스와 협력하며 지상과 해상, 공중으로 이스라엘을 급습하는 방안을 고안해 왔다고 전했다.<br><!-- MobileAdNew center -->작전 세부 사항은 여러 차례에 걸친 베이루트 회의를 거쳐 개선됐는데, 이들 회의에는 이란혁명수비대 장교는 물론 이란이 지원하는 4개 무장단체 대표가 참석했다고 한다. 이들 4개 무장단체에는 가자지구를 통치하는 하마스와 레바논의 무장 정파 헤즈볼라가 포함됐다. 이슬람 시아파 맹주인 이란은 같은 시아파인 헤즈볼라를 오랫동안 지원해왔다.<br>이란과 하마스, 헤즈볼라의 고위 간부들은 이란혁명수비대가 이스라엘을 사방에서 위협할 수 있는 다중전선을 구축하는 것을 계획으로 세우고 있다고 WSJ에 전했다. WSJ의 이 같은 보도와 달리 미국 정부와 이란, 하마스는 이란이 이번 공격에 직접 개입했다는 점을 공식적으로 인정하지는 않은 상태다.<br><!-- 광고 right -->미국 정부는 이란이 이번 하마스의 공격에 직접적으로 개입한 증거는 가지지 못했다는 입장을 보이고 있다. 토니 블링컨 미국 국무부 장관은 이날 방송 인터뷰에서 이란이 이번 공격을 지시했거나 배후에 있다는 증거를 보지 못했지만, 이란이 오랜 기간 하마스를 지원해왔다고도 설명했다.<br>하마스의 고위 간부 마무드 미르다위는 이스라엘 공격에 대해 WSJ에 “팔레스타인과 하마스의 결정에 의한 것”이라며 하마스가 자체 계획을 수립했다고 말했다.<br>유엔 주재 이란대표부는 WSJ의 확인 요청에 답변하지 않았다. 다만 에브라힘 라이시 이란 대통령은 이날 하마스의 이스라엘 공격을 지지한다고 밝히며, 이번 분쟁의 책임이 이스라엘과 그 지지자들에게 있다고 비난했다.<br>이스라엘은 이란이 이번 사태에 직접 개입했다는 증거는 제시하지 못했지만, 이란이 이번 하마스 공격의 배후에 있음을 공공연하게 지목하고 있다. 길라드 에르단 유엔 주재 이스라엘 대사는 이날 회견에서 “우리는 시리아와 레바논에서 (이란이) 이스라엘을 둘러싼 다른 테러 군사조직 리더들과 회의한 사실을 알고 있다”며 “우리 지역의 이란 대리인들은 이란과 최대한 협업하려고 노력하고 있다”고 말했다.<br>이란이 헤즈볼라와 함께 하마스의 기습 공격을 지원한 사실을 밝혀내면 낼 수록 세계 최고의 정보력을 자랑하던 이스라엘 정보기관 모사드의 실책과 저고도 방어망 ‘아이언 돔’이 무력함을 드러내는 딜레마도 이스라엘은 안고 있다.","date":"2023-10-09T07:52:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231009500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"2시간00분35초 키프텀 마라톤 세계신기록…그의 ‘서브 2’ 낙관하는 이유","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/09/SSC_20231009051232_V.jpg' width=100px align=left><!-- 그림 1493302 -->인류가 꿈의 기록으로 여겼던 ‘서브 2’(2시간 이내 마라톤 풀코스 완주)에 성큼 다가섰다.<br>켈빈 키프텀(23·케냐)이 8일(현지시간) 미국 일리노이주 시카고에서 열린 2023 시카고 마라톤에서 42.195㎞ 풀코스를 2시간00분35초에 달렸다. 이 기록은 엘리우드 킵초게(38·케냐)가 지난해 9월 베를린 마라톤에서 세운 종전 기록 2시간01분09초를 34초나 앞당긴 세계 신기록이다. 2시간 벽 돌파에도 36초 차로 다가섰다.<br>키프텀은 지난해 12월 4일 발렌시아 마라톤에서 2시간01분53초를 기록하며 세계적인 마라토너로 부상했고, 4개월 만인 올해 4월 23일 런던 마라톤에서 2시간01분25초의 ‘역대 2위 기록’을 세우며 주목받았는데 다시 5개월이 채 되지 않은 상황에 자신의 기록을 50초 단축하며 역대 남자 마라톤 최고 기록을 썼다.<br><!-- MobileAdNew center -->킵초게를 마라톤의 숙원인 ‘서브 2’ 달성 1순위로 꼽았던 세계 육상계는 1999년생 키프텀에게 시선을 옮기고 있다. 키프텀은 마라톤 풀코스를 단 세 차례 완주하고도 인류 최초로 2시간 1분 안에 42.195㎞를 달린 마라토너로 기록됐다.<br>키프텀은 경기 직후 세계육상연맹, AP 통신과의 인터뷰를 통해 “코스 레코드(종전 2시간03분45초)를 세울 수 있다고는 생각했는데, 기대하지 않았던 세계 신기록을 세웠다. 정말 행복하다”며 “언젠가 내가 세계 기록 보유자가 될 것이라고 믿었다. 하지만,그날이 이렇게 빨리 올 줄은 몰랐다”고 말했다.<br><!-- 광고 right -->이어 “레이스 막판에 시계를 봤고, ‘한 번 해보자’라고 나 자신에게 말했다.아마도 2시간 미만으로 달릴 수도 있었겠지만, 오늘의 기록은 일단 여기까지”라고 덧붙였다.<br>지난해 시카고 마라톤에서 우승한 벤슨 키프루토(32·케냐)는 2시간04분02초로 2위를 했다. 키프텀은 30㎞ 지점부터 독주했다. 출발할 때 썼던 모자를 벗어 던지며 달린 키프텀은 1시간54분23초에 40㎞를 통과한 뒤 더 속력을 높여 2시00분35초의 놀라운 기록으로 결승선을 통과했다.<!-- 그림 1493303 -->여자부에서도 놀라운 장면이 연출됐다. ‘신인류’ 시판 하산(30·네덜란드)은 2시간13분44초로, 대회 신기록(종전 2시간14분04초)이자 여자 마라톤 역대 2위 기록으로 우승했다. 2021년과 2022년 시카고 마라톤에서 우승한 루스 체픈게티(29·케냐)가 2시간15분37초로, 하산에 이어 2위로 레이스를 마쳤다.<br>트랙 중장거리에서 이미 올림픽과 세계선수권 우승을 여러 차례 한 하산은 올해 4월 23일 런던 마라톤에서 처음 풀코스에 도전해 2시간18분33초로 우승하더니, 두 번째 치른 풀코스에서 개인 기록을 4분49초나 단축하며 정상에 올랐다.<br>하산보다 좋은 기록을 보유한 여자 마라토너는 지난달 24일 2023 베를린 마라톤에서 2시간11분53초의 세계 신기록을 세운 티지스트 아세파(26·에티오피아)뿐이다.<br><!-- MobileAdNew center -->하산은 2019년 도하 세계육상선수권 여자 1500ｍ와 1만ｍ에서 우승하며 대회 2관왕에 올랐다. 세계육상선수권에서 동일인이 중거리 1500ｍ와 장거리 1만ｍ를 석권한 것은 사상 초유의 일이었다. 2021년에 열린 2020 도쿄올림픽에서는 여자 5000ｍ와 1만ｍ 금메달, 1500ｍ에서 동메달을 따내며, 단일 올림픽 육상 중장거리에서 동시에 메달을 획득하는 올림픽 역사상 최초 기록을 만들었다.<br>8월 열린 2023 부다페스트 세계선수권에도 출전해 트랙 종목 5000ｍ 2위, 1500ｍ 3위를 한 하산은 다시 도로로 나와 월계관을 썼다.<br>하산은 에티오피아 아다마에서 태어났지만, ‘살기 위해서’ 2008년 고향을 떠났고 난민 신분으로 네덜란드 에인트호번에 정착했다. 유일하게 돈이 들지 않는 종목이라는 이유로 육상을 시작한 하산은 트랙과 도로에서 엄청난 재능을 뽐내며, 누구도 내딛지 않은 길을 개척하고 있다.<br>하산은 경기 뒤 “와우, 환상적인 기록으로 내 두 번째 풀 코스 도전에서도 우승했다”며 “이보다 더 좋을 수 없다”고 기쁨을 만끽했다.","date":"2023-10-09T05:12:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231009500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"하마스 공격에 외국인도 사망·실종…“퍼레이드 독일 여성 신원 확인”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/09/SSC_20231009043728_V.jpg' width=100px align=left><!-- 그림 1493301 -->팔레스타인 무장 정파 하마스가 이스라엘을 공격하는 과정에 외국인도 여러 명 희생된 것으로 확인됐다. 하마스에 인질로 붙잡힌 외국인도 있는 것으로 파악됐다. 하마스 고위 인사인 무사 아부 마르주크는 아랍어 매체 알가드에 인질들이 100명 가까이 된다고 말했다고 AP 통신이 전했다.<br>미국 일간 뉴욕포스트는 소셜미디어(SNS)에 하마스 대원들이 한 여성을 트럭 짐칸에 싣고 마치 개선 퍼레이드를 하는 것처럼 “알라 후 아크바르”(신은 위대하다)를 외치는 동영상이 나돌고 있다며 이 여성의 신원이 독일의 타투이스트 여성 샤니 룩(22)으로 확인됐다고 8일(현지시간) 보도했다. 이 신문은 룩의 얼굴 사진도 여러 장 공개했다.<br>룩은 지난 7일부터 실종 상태로 가족들은 그의 생사를 확인하지 못하고 있다. 사촌에 따르면 그는 가자지구에서 10㎞가량 떨어진 키부츠 우림의 축제를 찾았다가 행방불명이 됐다. 이 축제에는 7일 오전 하마스 대원들이 난입한 것으로 알려져 있다.<br><!-- MobileAdNew center -->뉴욕포스트는 동영상을 봤을 때 의식을 잃은 것처럼 보인다며 생사 여부는 물론 어디에 있는지 확인되지 않고 있다고 전했다.<br>독일 외무부는 하마스가 인질로 붙잡은 이들 가운데 최소 한 명 이상의 독일 국적자도 포함된 것으로 보인다고 밝혔다. 이들은 독일국적과 동시에 이스라엘 국적을 보유한 이들이라고 외무부는 설명했다.<br><!-- 광고 right -->영국 일간 텔레그래프는 나다넬 영(20)이란 영국 남성이 이번 하마스의 공격으로 사망했다고 8일(현지시간) 보도했다. 그의 가족은 페이스북에 “동생이 어제 가자지구 국경에서 비극적으로 사망했다는 소식을 전하게 돼 가슴 아프다”고 적었다.<br>영은 이스라엘군(IDF)에서 상병으로 복무 중이었다. 그는 전날 하마스의 공격이 벌어졌을 때 육군 13대대에서 복무하고 있었다고 한다. 그는 런던에서 태어나 유대인 학교에 다녔으며 10대 때 이스라엘로 이주한 것으로 알려졌다.<br>우크라이나인 두 명도 이번 무력 충돌의 희생자가 됐다. 올레그 니콜렌코 우크라이나 외무부 대변인은 AFP 통신에 “이스라엘에서 우크라이나 여성 두 명이 사망했다는 정보를 확인했다. 두 명 모두 오랫동안 이스라엘에 거주하고 있었다”며 영사관이 희생자들의 가족과 연락하고 있다고 말했다.<br>프랑스 외무부도 이날 하마스 공격으로 이스라엘에 거주하던 프랑스인 한 명이 사망하고, 여러 명이 실종상태라고 밝혔다.<br><!-- MobileAdNew center -->네팔 대학생 11명도 실종 상태다. 네팔 외무장관은 소셜미디어 엑스(X, 옛 트위터)에 “가자지구 국경 인근의 농업대학에 네팔 학생 17명이 재학 중이었는데 이번 테러로 4명은 부상을 입어 치료 중이고 2명은 무사한 것으로 확인됐지만 나머지 11명은 연락이 닿지 않고 있다”고 걱정했다.<br>일간 타임스 오브 이스라엘 등 현지 언론은 8일 이스라엘 보건당국 관리를 인용해 하마스의 공격으로 인한 사망자가 700명을 넘었다고 보도했다. 하마스 무장대원이 침투한 이스라엘 남부 지역의 상황이 정리되면서 전날 300명에 불과했던 사망자 수가 2배 이상으로 급증했다. 특히 이스라엘 남부 레임 키부츠의 음악 축제 행사장 주변에서는 무려 260구의 시신이 무더기로 발견됐다고 시신 정리 등을 책임지는 구호단체 자카(ZAKA)가 밝혔다.<br>이스라엘의 집중 공습이 이어진 팔레스타인 가자지구의 사망자도 400명을  넘어섰다. 가자지구 보건부는 이날 저녁까지 집계된 사망자가 413명이며, 이 가운데 아동과 청소년이 78명, 여성이 41명이라고 밝혔다. 양측의 사망자를 합하면 1100명이 넘는다.<br>부상자 수도 급격하게 늘고 있다. 이날까지 이스라엘에서 2100명, 가자지구에서는 2300명이 부상자로 보고돼 양측 부상자 합계는 4400명에 이른다.<br>하마스가 끌고 간 인질 가운데 미국인과 독일인, 멕시코인 등이 포함됐다. 마이클 헤르초그 미국 주재 이스라엘대사는 CBS뉴스 인터뷰에서 인질 중 미국인도 있느냐는 질문에 “있는 것으로 이해하지만 (숫자 등) 자세한 내용은 모른다”고 말했다.<br>토니 블링컨 미국 국무부 장관도 CBS뉴스 인터뷰에서 “미국인들이 인질로 잡혔다는 보도가 있으며 정확한 보도인지 사실관계를 파악하려고 노력 중”이라고 밝혔다. 최소 4명의 미국인이 사망하고 7명이 실종된 상태라고 AP통신이 미국 정부 관계자를 인용해 보도했다. 사망·실종된 미국인 대부분은 이중 국적으로 알려졌으며 이스라엘 주재 미국대사관의 초기 보고서를 토대로  한 만큼 실제 규모는 바뀔 수 있다고 이 매체는 전했다.<br>알리샤 바르세나 멕시코 외무장관도 엑스에 “멕시코 여성과 남성이 7일 가자 지구에서 하마스에 인질로 잡힌 것으로 추정된다”고 밝혔다.","date":"2023-10-09T04:37:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231009500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"민간인 피해 커지자… 유엔도 中도 ‘하마스 때리기’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/09/SSC_20231009061427_V.jpg' width=100px align=left><!-- 그림 1493304 -->팔레스타인 무장 정파 하마스가 이스라엘을 기습한 데 대해 상대적으로 온정적이던 국제사회가 돌아서는 분위기다.<br>안토니우 구테흐스 유엔 사무총장은 7일(현지시간) 스테판 뒤자리크 대변인을 통해 “더 큰 충돌을 막아야 한다”고 밝혔다. 특히 하마스의 공격으로 민간인 피해가 발생한 것에 대해 “국제법에 따라 민간인은 존중되고 보호돼야 한다”며 자제를 촉구했다.<br>그는 이스라엘과 팔레스타인이 1967년 중동전쟁 이전의 국경선을 기준으로 2개 국가로 평화롭게 공존해야 한다는 유엔의 기존 입장인 ‘두 국가 해법’을 언급하면서 대화 필요성을 강조했다.<br><!-- MobileAdNew center -->유엔 안전보장이사회(안보리)는 8일 긴급회의를 소집해 하마스의 이스라엘 공격 문제를 논의한다.<br>중국 외교부는 이날 담화문을 내고 “깊이 우려하고 있다”며 “양측이 냉정을 유지하고 즉각 휴전해 일반 시민을 보호해야 한다”고 촉구했다. 일본 정부 역시 사태가 비화할 것을 우려하면서도 하마스 비판에 좀더 무게를 실었다. 가미카와 요코 일본 외무상은 이날 동남아 순방을 위한 출국 전 기자들과 만나 “죄 없는 일반 시민이 큰 피해를 입었다. 강하게 비난한다”고 말했다.<br><!-- 광고 right -->정부는 이날 이스라엘에 대해 특별여행주의보를 내렸다. 외교부는 “현재까지 파악된 국민 피해는 없다”면서도 “가능한 한 제3국으로 출국하기를 권유하며 신규 입국은 자제하는 것이 바람직하다”고 밝혔다. 이스라엘에 장기 체류 중인 국민은 570여명이며 360여명의 관광객이 있는 것으로 파악됐다. 외교부는 전날 성명에서 “다수 민간인 사상자가 발생하고 있는 데 대해 깊이 우려하며 희생된 피해자와 유가족에 애도를 표한다”고 밝혔다.","date":"2023-10-09T00:03:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231009003004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[분석] 하마스는 왜 지금 이스라엘을 공격했을까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/08/SSC_20231008120052_V.jpg' width=100px align=left><!-- 그림 1493028 -->이슬람 무장세력 하마스가 7일(현지시간) 이스라엘에 기습 공격을 감행하면서 유혈사태로 점철돼 온 중동 정세가 다시금 극도의 혼미 상태로 빠져들고 있다.<br>이번 공격은 미국의 중동 내 영향력이 과거보다 약화된 가운데 격렬한 반정부 시위 등으로 야기된 이스라엘의 정정 불안, 중동 평화 무드에 제동을 걸려는 하마스의 계산 등이 복합적으로 맞물린 결과로 분석된다.<br>AP통신에 따르면 하마스의 실세인 무함마드 데이프는 “2021년 10일 전쟁 이후 18개월간 이스라엘의 서안지구 도시 공습, 예루살렘 성지 분쟁 지역인 알아크사에서의 폭력, 유대인 정착민들의 팔레스타인인 공격 증가, 16년간의 봉쇄정책 등 일련의 행동에 대한 보복”이라며 이번 공격을 정당화했다.<br><!-- MobileAdNew center -->하마스는 약 230만명의 팔레스타인인이 살고 있는 가자지구를 2007년부터 장악해왔다. 이후 이스라엘은 이곳을 철저히 고립시켰다. 자국민 보호를 이유로 장벽을 세워 주민들의 이동할 자유를 제한하고 생필품 반입을 제한했으며, 정기적으로 공습을 가하는 강력한 봉쇄정책을 폈다. 이집트도 남쪽 라파와 맞닿은 국경을 통제하면서 가자지구는 ‘세계 최대의 감옥’으로 불려왔다.<br>가자지구는 실업률이 50%에 달할 정도로 경제가 사실상 붕괴된 상태다. 팔레스타인과 구호 단체들은 “집단적 처벌”이라고 주장했다. 전직 미국 외교관 에런 데이비드 밀러는 “하마스는 아랍 국가에서 가자지구로 들어오는 돈이 부족해지고, 이스라엘에서 일할 수 있는 노동자의 허가를 제한하자 불만을 품어 왔다”고 말했다.<br><!-- 광고 right -->유엔인도주의기구에 따르면 이스라엘 정착민들은 올해 들어서만 팔레스타인 주민들을 700회 이상 공격했다. 이는 통계 집계 이래 역대 최다 횟수다.<br>하마스의 이번 대규모 공격은 특히 베냐민 네타냐후 이스라엘 총리가 입법 권력을 무력화시킨 뒤 사법부마저 장악하려는 시도가 있던 가운데 발생했다. 지난해 시오니즘(팔레스타인 지역에 유대인 민족 국가 건설을 목적으로 한 민족주의 운동)을 지향하는 극우파와 손잡고 재집권에 성공한 네타냐후 정부는 팔레스타인 서안지구를 이스라엘 영토에 강제 합병시키겠다고 밝혔다. 네타냐후의 극우 정책 기조가 통제 불가능해 보이자 팔레스타인의 불안은 더욱 가중됐다.<br>미 외교협회(CFR)의 중동 전문가 스티븐 쿡은 8일 “팔레스타인의 기습 공격이 중동 전쟁에 대한 우려를 낳고 있다”며 “이란 혁명수비대의 정예군 쿠드스군의 지도자 에스마일 카니 장군이 이스라엘을 도발하기 위해 하마스와 레바논의 헤즈볼라, 이슬라믹 지하드의 역내 지도자들과 만났다”고 분석했다. 쿡은 특히 네타냐후 총리가 추진한 ‘사법 개혁’에 반발한 반대파의 시위가 계속되면서 이란과 하마스 등 무장세력은 이스라엘이 약해졌다고 판단했고, 이것이 공습 결정의 계기일 수 있다고 진단했다.<br>하마스가 전쟁을 일으킬 것이라는 정보를 사전에 파악하지 못하고 기습 공격을 당한 이스라엘 군 안보 당국의 ‘정보 실패’에 대한 책임론도 불거지고 있다. CNN은 이스라엘 양대 정보기관인 신베트(국내 첩보)와 모사드(해외 첩보), 방위군의 자산 규모를 고려하면 하마스의 공격을 사전에 예측을 못한 것은 놀라운 일이라고 평가했다.<br><!-- MobileAdNew center -->이스라엘의 방공망이 속절없이 뚫린 것도 논란이 되고 있다. 이스라엘은 하마스의 로켓 공격을 막기 위해 미국의 로켓 방공망인 ‘아이언 돔’을 도입했고, 감지장치가 있는 스마트 국경 시스템과 지하 벽을 2021년 말 구축했다. 하지만 이번 공격에서 이같은 방어 시설이 제대로 작동하지 않았다.<br>이번 공습은 이슬람 시아파 맹주 이란의 지원을 받는 하마스가 미국의 중동 화해 전략을 견제하기 위한 것이라는 분석도 나온다. 뉴욕타임스는 “이스라엘과의 관계 정상화를 대가로 미국과 방위 조약을 협상 중인 사우디아라비아가 팔레스타인 지원을 중단하려는 것을 막으려는 대응일 수 있다”고 분석했다. 실제로 이란은 이날 하마스의 공격을 지지한다고 밝혔지만, 사우디는 중립 입장을 보였다.<br>사우디아라비아는 1948년 건국 이래 이스라엘을 인정하지 않았고, 이스라엘의 팔레스타인 국가 설립 허용 전까지 관계 정상화를 고려하지 않겠다는 뜻을 밝혀왔다. 이때문에 바이든 행정부는 중동에 있는 국가들의 적대적 관계를 해소해 중동에 대한 간섭을 줄이려고 노력해왔다.<br>지난 3월 이란은 적대관계인 수니파 종주국 사우디아라비아와 관계 정상화에 합의했고 이스라엘과 사우디도 미국 중재로 관계 정상화를 논의 중이었지만 당장 영향을 받게 됐다. 사우디의 요구로 이스라엘이 팔레스타인 독립 국가를 인정하는 ‘양보’를 할 수 있다는 기대도 나왔지만, 이번 공습으로 무산됐다.<br>이란이 이번 하마스 공격의 배후에 있다는 의혹도 제기됐다. 폴리티코는 이란 정부 고위 관계자들이 지난달 레바논에서 하마스 지도부를 만나 이스라엘의 군사 정보를 전달했다고 보도했다. 미국 정부 고위 관계자는 “하마스는 이란의 지원 없이는 존재하지 않는다”고 말했다. 전직 미 정부 관계자도 “이란의 사전 인지와 동의 없이 하마스의 공격이 이뤄졌다고 보기 어렵다”고 말했다.<br>딕 체니 전 부통령의 국가안보보좌관을 맡았던 존 한나는 “이번 공격은 이란과 헤즈볼라의 근거지인 레바논에서 시작되었다”며 “이스라엘과 사우디아라비아 사이의 평화를 향한 모멘텀을 탈선시키려는 목적이었을 가능성이 매우 높다”고 말했다.<br>조 바이든 미국 대통령은 이날 “미국은 이스라엘과 함께한다”며 “이스라엘에 대한 안보 지원은 바위처럼 단단하고 변함없다”고 강조했다. 그러나 우크라이나 전쟁에 이은 또 다른 전쟁의 발발로 내년 대선을 앞두고 민주당의 외교정책은 또다른 시험대에 오르게 됐다. 공화당은 ‘미국이 전격 동결해제한 이란 자금 60억 달러(약 8조원)가 하마스의 공격 자금으로 흘러들어갔다’고 주장하며 바이든 행정부의 주요 외교정책인 중동 데탕트(화해) 전략을 비난했다.<br>바이든 대통령은 이날 네타냐후 총리에 미국의 지지를 전달했고, 토니 블링컨 국무장관은 마흐무드 압바스 팔레스타인 자치정부 수반에 서안의 평화 유지를 당부했다. 미국은 네타냐후 총리의 재집권 이후 극우화 움직임으로 최근 관계가 나빠졌지만, 이스라엘을 지지할 수밖에 없는 상황이다.","date":"2023-10-08T22:00:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231008500127"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘성매매 식당’ 운영한 한국인들, 베트남 경찰·언론에 ‘얼굴 박제’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/08/SSC_20231008213526_V.png' width=100px align=left><strong class=subTitle_s2>한국인 업주·현지 종업원 등 10명 체포<br/>4층 규모·종업원 266명…고객운송車도<br/>한국인 고객만 상대…장소 변경 등 치밀<br/>女종업원들 “21만원 받고 성매매 응해”<br/>한국인 업주 “매출 늘리려 성매매 지시”</strong><br><!-- 그림 1493219 -->베트남에서 한국인만을 상대로 하는 성매매 알선 식당을 운영한 한국인 일당이 현지 경찰에 체포됐다. 베트남 언론은 이들과 현지인 여성 종업원 등의 얼굴을 공개했다.<br>8일 베트남익스프레스, 뚜오이째뉴스 등 보도에 따르면 호찌민시(市) 경찰은 지난 3일 밤 시 7군 지역 팜타이므엉 거리에 위치한 고급 비즈니스클럽 운영자인 한국인 남성 손모(47)씨와 베트남 남성 A씨를 성매매 알선 혐의로 체포했다고 밝혔다.<br><!-- MobileAdNew center -->경찰은 또 김모씨, 윤모씨, 이모씨, 유모씨 등 한국인 4명과 베트남인 여성 종업원 4명도 같은 혐의로 함께 체포했다.<br>체포된 여성 종업원들은 비즈니스클럽 매니저인 이씨와 유씨 등으로부터 매번 380만동(약 21만원)을 받고 한국인들을 상대로 한 성매매에 응했다고 경찰에 진술했다.<br><!-- 광고 right --><!-- 그림 1493220 -->업주인 손씨는 식당 매출을 늘리기 위해서 여성 종업원들에게 춤을 추게 하고 성매매를 지시했다고 말한 것으로 전해졌다.<br>2020년 영업을 시작한 이 비즈니스클럽은 4층 규모로 28개의 객실이 있으며 종업원 수는 226명, 고객 운송을 위한 차량 3대를 보유하고 있는 것으로 알려졌다.<br><!-- 그림 1493221 -->이들은 한국인이나 한국 여권을 소지하고 있는 확인된 사람들만 손님으로 받았다. 업소 입구는 경비원 3~5명이 지켰으며 경보 장치도 설치돼 있었다.<br>단속을 피하기 위해 아파트, 빌라, 민가 등 성매매 장소를 자주 바꿨으며 7군의 여러 호텔들과 연계돼 있었다.<br><!-- MobileAdNew center -->경찰은 이 업소의 월 수익이 최대 수억원에 이를 것으로 보고 있다.<br>현지 언론은 시 경찰이 제공한 이들 10명(한국인 5명·베트남인 5명)의 사진을 모자이크 등 처리 없이 그대로 공개했다.","date":"2023-10-08T21:35:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231008500124"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트럼프 “동결 해제된 60억 달러 하마스에 지원” 바이든 정부 “완전 거짓말”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/08/SSC_20231008192219_V.jpg' width=100px align=left><!-- 그림 1493190 -->도널드 트럼프 전 미국 대통령이 이스라엘을 기습 공격한 팔레스타인 무장 정파 하마스에게 한국에서 동결됐다가 해제된 자금이 지원됐을 것이라고 터무니없는 의혹을 제기했다. 트럼프 전 대통령을 비롯한 공화당의 대선 주자들은 최근 미국이 하마스를 지원하는 이란과 동결 자금 해제 및 수감자 맞교환 등에 합의한 것을 이번 공격과 연결시키며 바이든 대통령의 외교 정책을 흠집내 보수 표의 결집을 겨냥한 것이다.<br>현지 일간 뉴욕타임스(NYT)와 워싱턴포스트(WP)에 따르면 공화당 대선 유력 후보인 트럼프 전 대통령은 7일(현지시간) 아이오와주 워털루에서 선거 유세를 하던 중 이란과의 합의가 이번 공격의 촉매제가 됐다고 주장했다. 트럼프 전 대통령은 “이번 전쟁은 두 가지 이유로 발생했다”면서 “미국이 인질들에 대해 이란에 60억 달러를 주고 있고, 줬기 때문”이라고 말했다.<br>미국이 최근 이란과 수감자를 맞교환하기로 합의하면서 60억 달러(약 8조원)의 이란 원유 수출대금 동결을 해제했다.<br><!-- MobileAdNew center -->바이든 행정부 고위 관리는 트럼프 전 대통령의 주장에 대해 “완전한 거짓말”이라면서 해당 자금은 아직 사용되지 않았고, 식품, 의약품 등 오직 이란 국민들을 위한 용도로만 사용할 수 있다고 반박했다.<br>공화당의 다른 대선 주자들도 바이든 행정부의 중동 외교 정책 공격에 가세했다. 론 디샌티스 플로리다 주지사는 엑스(X, 옛 트위터)에 올린 영상에서 “이란은 이스라엘을 상대로 한 이번 전쟁에 자금을 대는 것을 지원해왔다”면서 “이란을 관대하게 다룬 조 바이든의 정책들이 그들의 금고를 채우는 것을 도왔고, 이제 이스라엘이 이런 정책의 대가를 치르고 있다”고 비난했다.<br><!-- 광고 right -->마이크 펜스 전 부통령도 “미국 대통령이 세계 무대에서 나약함을 보이고, 60억 달러의 몸값으로 이란의 종교 지도자들에게 굽실거릴 때 발생하는 일”이라고 주장했다.","date":"2023-10-08T19:22:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231008500116"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"오바마 두 딸 담배 피우는 사진 실은 매체에 “그애들 살게 내버려둬”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/08/SSC_20231008165725_V.jpg' width=100px align=left><!-- 그림 1493128 -->버락 오바마 전 미국 대통령의 두 딸 말리아(25)와 사샤(22)가 담배를 피우는 사진이 일부 매체에 공개되자 누리꾼들이 백악관 떠난 지 6년이 지났는데도 아이들을 괴롭히는 거냐고 따졌다고 애틀랜타 블랙 스타가 7일(현지시간) 전했다.<br>서던 캘리포니아 대학에 재학 중인 사샤는 지난 달 노동절 주말에 파티 현장을 떠나면서 두 친구와 담배를 피우며 얘기를 나누는 모습이 카메라에 포착됐다. 하버드 대학을 졸업한 언니 말리아는 지난 4일 로스앤젤레스(LA)의 잡화점 근처에서 담배를 피우는 모습이 찍혔다. 페이지 식스에 따르면 말리아는 2016년 고향인 시카고에서 유명한 음악축제인 롤라팔루자 페스티벌에 참석했다가 마리화나를 피우는 모습이 발각돼 곤욕을 치른 일이 있다.<br>한 트위터 이용자는 “아이러니: ‘흡연하면 죽음’이란 티셔츠를 입고 홍보했던 말리아 오바마가 LA 가게 밖에서 담배를 뻑뻑 피우다니”라고 개탄했다. 어떤 이는 “말리아 오바마가 담배를 피운 것과 에릭 트럼프가 자선 행위를 빌미로 사기를 친 것이 마찬가지로 가족의 이름을 더럽혔다”고 적었다.<br><!-- MobileAdNew center -->그러나 자매를 옹호하는 이들이 적지 않았다. “이런 사진을 찍어 뉴스에 내보내야 할 이유는 없다. 자신의 일에만 신경쓰고 있다. 아빠 뒤를 이어 두 사람이 대통령으로 일하고 있다. 법을 어긴 것도 아니다. 소녀가 자신의 인생을 살게 내버려둬라!”<br>다른 사람은 “그들은 부시 쌍둥이 자매에게 했던 것처럼 이들 소녀를 유린했다. 그들이 스스로 살게 내버려둬라, 젠장!”이라고 내갈겼다.<br><!-- 광고 right -->엑스(X, 옛 트위터)의 한 이용자는 “여러분도 말리아와 사샤 오바마가 자신의 일에 신경쓰는 사진을 찍는 파파라치에 지겨움을 느낄 것이다. 사진을 찍고는  ‘한 건 했어’ 외치는 이들을 상상해 보라”고 힐난했다.<br>오바마 전 대통령은 대통령 선거 기간은 물론 재임 중에도 담배를 끊는 데 적지 않은 어려움을 겪었다. 니코틴 껌을 씹으면 충동을 억지하는 데 도움이 됐다고 털어놓은 적도 있다. 대통령으로 느끼는 막중한 부담감 때문에 백악관의 출입 금지 구역에 들어가 담배를 꼬나물곤 했다고 털어놓기도 했다. 하지만 2011년 흡연 습관을 완전히 떨쳐냈던 것으로 알려져 있다.","date":"2023-10-08T16:57:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231008500096"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보] 아프간 정부 “강진 사망자 1000명 넘었다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/08/SSC_20231008050038_V.jpg' width=100px align=left><!-- 그림 1492953 -->아프가니스탄 북서부 헤라트주에서 발생한 강진으로 인한 사망자가 1000명을 넘어섰다고 AFP통신이 7일(현지시간) 이 지역 재난당국을 인용해 보도했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-10-08T13:51:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231008500052"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“하필이면…” 남아시아 최악 분쟁지역 덮친 재앙","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/08/SSC_20231008103223_V.jpg' width=100px align=left>■ 10월 지구촌 소사(小史): 사건 10걸 /2005.10.8 카슈미르 대지진 발생<!-- 그림 1492989 -->1998년 5월 인도, 파키스탄은 차례로 핵 실험에 성공한다. 간단하게 말하자면 서로를 증오한 결과다.<br>두 나라의 앙숙 관계는 아이러니컬하게 1947년 8월 영국으로부터 독립을 쟁취하며 도드라졌다. 힌두교를 중시하는 인도로부터 이슬람교를 떠받들던 파키스탄이 떨어져나온 것이다.<br>남북한을 합친 면적과 비슷한 전체 카슈미르(약 22만㎢) 지역 주민 중 대부분이 이슬람계였다. 그런데 독립 때 힌두계 통치자는 중국 지배하에 있던 동부 일부를 빼고 모조리 인도 편입을 선언했다. 파키스탄은 주민들의 의사를 무시한 조처라고 맞서면서 지금도 끝나지 않은 길고 날카로운 대립을 시작하게 됐다.<br><!-- MobileAdNew center -->이후 양국은 1948년과 1965년 두 차례나 전쟁을 치렀다. 결국 1972년 사실상의 국경선인 통제선(Line of Control)이 무려 750㎞에 걸쳐 그어졌다. 중국령 외에 남부는 인도령, 북부는 파키스탄령으로 갈라졌다.<br>이처럼 세계에서도 가장 위험한 대표적 분쟁지역으로 꼽히는 카슈미르 북부 파키스탄령에서 2005년 10월 8일 새벽 3시 50분(현지시간) 리히터 규모 7.6의 강력한 지진이 발생했다. 인도 뉴델리와 아프가니스탄 카불에서도 느낄 수 있을 정도의 대지진이었다. 그리고 옆에 위치한 아프간과 북인도, 북부 파키스탄에 광범위한 파괴를 일으켰다.<br><!-- 광고 right -->지진은 국경 통제선을 강타했다. 통제선을 따라 인도령 카슈미르에만 70만 군대가 배치돼 있었다. 파키스탄 역시 100만 대군의 3분의 2를 자국령 카슈미르에 주둔시켜 두었다.<br>가뜩이나 안전장비 등 모든 부문에서 열악한 형편에 폭우와 우박까지 쏟아져 어려움을 겪었다. 관리들은 “지구 최후의 심판을 맞은 것 같다”며 울부짖었다.<br>주민들은 거리에 널린 시신엔 눈을 돌릴 겨를도 없이 막대기와 맨손으로 건물 잔해를 뒤졌다. 파키스탄령 카슈미르 주도인 무자파라바드 시가지의 75%가 파괴됐으며 아프간 접경지인 만세라의 여학교 건물 붕괴현장에서도 250여구의 시신이 발견됐다. 파키스탄 수도 이슬라마바드 시민들도 고층건물이 무너져내리는 광경을 보고 공포에 질려 대피를 서둘렀다.<br>지진으로 인도령 1350여명 등 8만 7300여명이 숨졌다. 이밖에 부상자 10만 60000여명, 이재민 280여만명 등 피해를 입은 것으로 파악됐다. 특히 어린이 사망자가 2만명에 육박해 안타까움을 더했다.<br><!-- MobileAdNew center -->당시 카슈미르 지진은 인명피해 규모로 20세기 이후 세계 네 번째다. 2010년 1월 12일 카리브해 중앙 아이티에서 리히터 7.0 지진으로 31만 6000여명이 목숨을 잃었다. 2004년 12월 26일 인도네시아 수마트라섬 인근에선 지진해일(쓰나미)을 동반한 9.1 강진으로 22만 7800여명이 숨졌다. 또 2008년 5월 12일엔 중국 남서부 쓰촨성을 할퀸 규모 7.9 지진으로 8만 7500여명이 사망했다.<br>인도령을 포함한 카슈미르의 경우 인도판과 유라시아판이 마주한 지역이라 자주 지진을 일으킬 뿐더러  인근 국가에서 일어난 지진에도 피해를 입기 일쑤여서 국제정치 분쟁에다 자연재앙으로 인한 희생까지 겹겹이 위협을 받는 처지다.<br>때묻지 않은 풍광 덕택에 지상낙원으로 불리던 곳이 짙은 한숨으로 뒤덮여 신음하고 있는 셈이다.","date":"2023-10-08T10:32:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231008500019"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"곽튜브도 극찬한 日소멘… 한 맛집서 식중독 환자 892명 나와 폐업","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/08/SSC_20231008102237_V.png' width=100px align=left><!-- 그림 1492985 -->대나무 수로를 통해 흘러온 소면을 건져 먹는 방식의 일본 여름철 별미 ‘나가시 소멘’ 맛집에서 한 달 만에 900명에 가까운 환자가 발생해 논란이다.<br>지난 6일 NHK 등 일본 현지 매체 보도에 따르면 이시카와현 쓰바타초에 있는 유명 나가시 소멘 음식점에서 지난 8월 한 달간 892명의 식중독 환자가 발생했다.<br>이는 2020년 이후 이시카와현 내에서 집계한 식중독 환자 수로 최대 규모다.<br><!-- MobileAdNew center -->환자들은 지난 8월 11~17일 사이 해당 음식점에서 식사를 한 것으로 파악됐다. 연령대는 1세 아기부터 80대 노인까지 다양했으며, 이들 중 22명은 복통·발열·구토 증상으로 입원까지 했으나 중증 환자는 없었고 현재는 모두 회복된 상태로 알려졌다.<br>나가시 소멘은 대나무 수로에 물과 함께 흘려보낸 소면을 건져 간장 등 소스에 찍어 먹는 독특한 방식으로 유명하다. 한국인 관광객들도 많이 찾는 메뉴다.<br><!-- 광고 right --><!-- 그림 1492986 -->국내 유명 여행 유튜버인 곽튜브가 지난해 9월 교토의 한 음식점에서 나가시소멘을 먹는 모습을 영상에 담으며 “쫄깃함의 극한을 뽑지 않았나”라며 극찬해 화제가 되기도 했다.<br>이번에 논란이 된 이사카와현의 해당 음식점은 30년 넘게 영업해온 가게로 매년 여름이 되면 많은 사람들로 붐비는 인기 식당으로 전해졌다.<br>현지 보건소는 이 음식점에서 사용한 샘물에서 검출된 캄필로박터균을 식중독의 원인으로 꼽았다.<br>이시카와현 당국은 이번 식중독 사태로 샘물, 우물물 등을 이용하는 음식점에 “1년에 1회 이상 수질검사를 실시하라”는 내용의 통지서를 보내는 등 위생 지도 강화에 나섰다.<br>해당 음식점은 3일간 영업정지 처분을 받았다. 이 음식점은 공식 홈페이지를 통해 “손해배상을 마치는 대로 폐업하겠다”며 “고통과 폐를 끼쳐 진심으로 사과드린다”고 밝혔다.","date":"2023-10-08T10:22:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231008500017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"노들섬 정조대왕 능행차 재현 [서울포토]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/08/SSC_20231008175745_V.jpg' width=100px align=left>8일 오후 서울 용산 노들섬에서 열린 2023 정조대왕 능행차 공동재현 행사에서 배다리 시도식이 열리고 있다.<!-- 그림 1493151 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-10-08T17:57:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231008500108"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[단독] 대검에 “공무원에 뇌물 줬다는 자백 들었다” 진술한 검사…내사 종결 왜","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/08/SSC_20231008173832_V.jpg' width=100px align=left><strong class=subTitle_s2>사업가, 당시 검사들 공수처 고발<br/>檢 “상황 감안해 무혐의 판단한 것”</strong><br><!-- 그림 1493143 -->한 사업가가 ‘공무원에게 뇌물을 줬다’고 진술했는데도 검찰이 기소하지 않아 ‘봐주기 의혹’이 제기된 가운데 대검찰청 특별감찰팀(특감팀)도 이 사업가가 당시에 이렇게 진술한 걸 담당 검사로부터 직접 파악한 것으로 확인됐다. 다만 검찰은 해당 검사가 여러 상황을 종합해 무혐의 판단을 내린 것이라며 판단이 달라졌다는 이유만으로 직무유기라고 볼 수 없다는 입장이다. 이 사업가는 최근 담당 검사들을 고위공직자범죄수사처(공수처)에 고발했다.<br>8일 서울신문이 입수한 2016년 9월 18일자 대검 특감팀의 ‘진술조서’에 따르면 당시 서울서부지검 소속 A검사는 특감팀에 “횡령 혐의로 수사받던 사업가 김희석씨가 ‘경기도청의 한 부처 B과장(현재 지자체 부시장)에게 뇌물을 줬다’고 말한 것을 들었다”는 취지로 진술했다. 김씨는 이른바 ‘스폰서 검사’ 사건 당사자인 김형준 전 부장검사에게 금품과 향응을 제공한 사실을 폭로한 인물인데, 다른 공무원에게도 뇌물을 준 사실을 검찰에 털어놓으며 수사해달라고 요구한 것이다.<br><!-- MobileAdNew center -->A검사는 “김씨가 경기도 공무원에게 뇌물을 준 것이라면서 계좌거래 내역을 보여줬는데, 이 내역은 이미 검찰이 확보한 자료였다”고 특감팀에 밝혔다. 이어 “이 내역이 뇌물을 보냈다는 것이냐. 이것만 가지고 돈을 빌린 것인지 뇌물인지 어떻게 아느냐. 당신이 진술서를 쓰던지 해달라’고 했다. 그러자 김씨가 2차 조사 때 자료를 가지고 오겠다면서 돌아갔다”고 상황을 설명했다.<br>당시 검찰은 이 사건을 내사했으나 기소하지 않고 종결했다. 하지만 지난 7월 서울중앙지검 형사2부가 경찰수사 결과 등을 바탕으로 B부시장을 뇌물 혐의로 불구속기소 했다. 이에 김씨는 당시 담당 검사들이 사건을 덮었다며 지난 5일 특수직무유기 혐의로 공수처에 고발했다.<br><!-- 광고 right -->검찰 관계자는 “1심에서 무죄가 나온 사건이 2심에서 유죄가 나온 경우도 허다한데, 1심 검사나 판사에게 직무유기 혐의를 묻지는 않는다”며 “당시 수사팀은 김씨 진술을 듣고 내사까지 착수했지만 여러 이유로 무혐의라고 판단한 것인데, 이후 기소가 됐다고 직무유기를 주장하는 것은 납득하기 어렵다”고 했다.","date":"2023-10-08T17:38:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231008500104"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"곽상도·박영수 찍은 檢, ‘50억 클럽’ 권순일 수사…“김만배, 4년 6개월간 왕래 없다가 李 재판 전후로 사무실 집중 방문”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/08/SSC_20231008173504_V.jpg' width=100px align=left><!-- 그림 1493139 --><!-- 그림 1493140 -->검찰이 권순일 전 대법관의 변호사법 위반 혐의 사건 등을 지난달 27일 경찰로부터 넘겨받은 가운데 화천대유자산관리 대주주 김만배씨가 과거 이재명 더불어민주당 대표의 공직선거법 위반 사건 재판 전후로 권 전 대법관 사무실을 집중적으로 방문한 이유를 의심하는 것으로 파악됐다. 곽상도 전 의원에 이어 박영수 전 특별검사를 재판에 넘긴 검찰이 권 전 대법관의 재판거래 의혹 등과 함께 묶어 ‘50억 클럽’ 의혹 수사를 확대하는 모습이다.<br>8일 법조계에 따르면 서울중앙지검 반부패수사1부(부장 강백신)는 김씨가 2015년 1월 1일~2019년 7월 15일 4년 6개월 동안 한 차례도 권 전 대법관 사무실을 방문하지 않다가 이 대표의 공직선거법 위반 사건 2심 재판을 앞두고 왕래한 이유를 집중적으로 조사하고 있다.<br>김씨는 2019년 7월 16일부터 2020년 8월 21일까지 총 8차례 권 전 대법관 사무실을 방문한 것으로 조사됐다. 김씨는 권 전 대법관을 ‘형님’으로 호칭하고, 권 전 대법관 이름을 빌려 대법원 이발소에서 머리를 깎을 만큼 친밀한 관계인 것으로 전해졌다.<br><!-- MobileAdNew center -->이 대표는 2018년 경기도지사 후보자 토론회에서 “친형의 정신병원 강제 입원에 관여하지 않았다”고 허위사실을 공표한 혐의로 재판에 넘겨졌고 2019년 9월 2심에서 벌금 300만원의 당선무효형을 선고받았다. 그러나 권 전 대법관이 재임 중이던 2020년 7월 대법원에서 무죄 취지 판단을 받아 이 대표는 기사회생했다. 당시 권 전 대법관이 이 판결을 주도했다고 검찰은 보고 있다.<br>이에 검찰은 김씨와 권 전 대법관의 재판거래가 있었는지 의심하고 있다. 김씨는 검찰 조사에서 “권 전 대법관과는 이 대표 사건과 관련해서 대화를 나눈 적이 없다”고 혐의를 부인하며 “언론사 인수를 준비하면서 자문받았다”는 취지로 진술한 것으로 알려졌다.<br><!-- 광고 right -->대법원의 무죄 취지 판결이 나오고 두 달이 지난 2020년 9월 권 전 대법관은 퇴임 후 김씨가 대주주인 화천대유 고문으로 취업해 급여 등의 명목으로 11개월간 매달 1500만원을 받은 것으로 전해졌다.","date":"2023-10-08T17:35:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231008500102"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“미소가 고운 할매”…‘소록도 천사’ 마가렛 간호사 떠나는 마지막 길","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/08/SSC_20231008164217_V.png' width=100px align=left><strong class=subTitle_s2>40년간 한센인 돌본 마가렛 피사렉 간호사<br/>지난달 29일 88세 일기로 선종</strong><br><!-- 그림 1493120 -->“미소가 고운 할매였죠. 종종 아침에 할매 방에 들러 차를 마시며 수다를 떨던 기억이 생생해요.”<br>40여년간 한센인을 돌본 마가렛 피사렉 간호사와 함께 소록도 병원에서 17년을 근무한 박정단(57) 계장은 8일 서울신문과의 통화에서 마가렛 간호사를 이렇게 돌아봤다. ‘소록도 천사’로 불리는 마가렛 간호사는 주민들에겐 우유를 끓여주는 ‘작은 할매’로 불린다. 박 계장은 “큰 할매(마리안느 스퇴거 간호사)는 아이들에게 사과파이를 구워 줬다”고 기억했다.<br><!-- MobileAdNew center -->마가렛 간호사는 2005년 11월 건강이 악화하자 ‘부담되기 싫다’며 동료 간호사 마리안느 스퇴거와 함께 오스트리아로 돌아갔다. 박 계장은 “‘죽어도 여기서 죽는다’는 심정으로 일하다가 편지 한 장 남기고 본국으로 떠났다”며 아쉬워했다.<br>본국에 돌아가서도 인연은 계속됐다. 지난 6월 마가렛 간호사의 생일에 맞춰 소록도 병원 동료 직원들이 함께 오스트리아를 방문했다. 박 계장은 그때 “우리가 가져간 초코파이를 보고 기뻐하던 모습이 마지막이 될 줄은 몰랐다”며 말을 잇지 못했다. 지난달 29일 수술을 받던 중 마가렛 간호사는 88세를 일기로 선종했다.<br><!-- 광고 right -->마가렛 간호사는 고국에 돌아가서도 항상 한국을 그리워했다. 박 계장은 “작은 할매가 외출하고 돌아오면 꼭 우편함을 열어서 확인했는데 한국에서 편지가 오면 아기처럼 좋아했다”고 전했다.<br>이날 서울 중구 대한간호협회 회관 앞 분향소에는 고인을 추모하는 시민들의 발길이 계속 이어졌다. 서마리아(63)는 “맨손으로 한센병 환자들을 보듬으며 봉사활동을 한 대단한 분을 기리기 위해 1시간 넘는 거리이지만 분향소를 찾아왔다”고 말했다. 분향소 방문록에는 “지역사회 간호사로서 (저도) 작은 일부터 실천하겠다”, “이 땅에서 너무 많은 고생을 하셨다”는 추모 메시지가 빼곡히 적혀 있었다. 간호협회는 고인을 추모하기 위해 지난 4일부터 8일까지 닷새간 사단법인 마리안느와마가렛 등 4개 기관과 공동으로 분향소를 운영했다.<br>고인의 시신은 고인의 뜻에 따라 장례 후 오스트리아 인스브루크대 의학부에 기증될 예정이다.","date":"2023-10-08T16:42:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231008500092"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"도봉구 브레이킹팀 김홍열(Hong10), 아시안게임 은메달 획득","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/08/SSC_20231008162900_V.jpg' width=100px align=left><!-- 그림 1493110 -->서울 도봉구청 브레이킹팀 소속 김홍열(Hong10) 선수가 항저우 아시안게임에서 처음으로 정식 종목에 채택된 브레이킹에서 은메달을 획득하며 초대 메달리스트에 등극했다.<br>8일 도봉구에 따르면 김 선수는 지난 7일 중국 항저우의 궁수 캐널 스포츠파크 체육관에서 열린 남자부 결승전에서 일본의 나카라이 시게유키(Shigekix)에 라운드 점수 1-2(4-5, 3-6, 6-3)로 져 은메달을 목에 걸었다. 비록 금메달까지 닿지는 못했지만, 이번 대회에서 처음 정식 종목으로 치러진 브레이킹에서 한국 선수로는 유일하게 메달을 획득하며 2024 파리 올림픽 예선전 출전 자격을 확보했다.<br>김 선수는 16세인 2001년부터 국제대회에 나서며 이름을 알렸고, 현재까지 정상급 기량을 유지해 브레이킹 세계에선 살아있는 전설로 통한다. 세계 최고 권위 대회인 ‘레드불 비씨 원 월드파이널’에서 한국 선수로는 최초로 2회(2006·2013년) 우승을 차지한 바 있다.<br><!-- MobileAdNew center -->김 선수는 “1표만 더 받았으면 금메달인데 아쉬운 마음이 크다”며 “내년 여름 파리 올림픽을 바라보며 계속해서 도전하겠다”고 덧붙였다.<!-- 그림 1493111 -->이우성 도봉구청 브레이킹팀 감독은 “구의 적극적인 지원과 격려에 항상 감사드린다. 앞으로도 좋은 성과를 낼 수 있도록 끊임없이 노력하겠다”고 말했다.<br>이에 오언석 도봉구청장은 “브레이킹 창단 후 이렇게 기쁜 소식을 전해준 김 선수를 비롯한 도봉구청 브레이킹팀에 감사의 말씀을 전한다”며 “앞으로도 구청 브레이킹팀의 역량을 마음껏 펼칠 수 있도록 든든히 지원하겠다”고 말했다.<br><!-- 광고 right -->도봉구청 브레이킹팀은 지난 9월 1일 전국 최초로 창단된 실업팀이다. 초대 감독직은 현 대한민국댄스스포츠연맹 특별브레이킹위원회 위원장인 이우성 감독이 맡고 있다.<br>선수단으로는 항저우 아시안게임 국가대표인 김 선수, 권성희(Starry) 선수와 더불어 국내 최고 수준의 테크니션과 무브를 자랑하는 오철제(Fe), 박원빈(Jazzbear), 최정우(Milie) 등 선수들과 대한민국 차세대 넘버원 비보이 엄혜성(B1) 선수로 꾸려졌다.","date":"2023-10-08T16:29:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231008500088"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"불꽃축제 봉사활동 해봤더니…안전불감증 줄었지만 ‘쓰레기 투기’ 여전","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/08/SSC_20231008162728_V.jpg' width=100px align=left><strong class=subTitle_s2>100만명 모였지만 큰 사고 없이 마무리 돼<br/>시민들 “밀지 마세요” 외치며 안전사고 대비<br/>서울시 “지난해 축제보다 쓰레기 40% 늘어”</strong><br><!-- 그림 1493107 -->대규모 인파가 모인 이번 여의도 불꽃축제가 큰 사고 없이 무사히 마무리됐다. 하지만 올해 축제에서도 쓰레기 투기 문제 등이 반복되는 등 부족한 시민의식은 여전한 과제로 남았다.<br>지난 7일 저녁 서울 영등포구 여의도 한강공원에서 열린 ‘2023 서울세계불꽃축제’에 기자가 직접 관람객 동선을 안내하고 행사를 마친 뒤 쓰레기를 줍는 자원봉사 참여했다. 이날 주최 측 추산 100만여명의 관람객이 축제를 즐겼다. 경찰과 주최 측은 안전요원 등을 지난해보다 60% 증원한 5400여명을 배치했다.<br><!-- MobileAdNew center -->불꽃쇼를 4시간여 앞둔 오후 3시부터 공원 곳곳은 이미 불꽃이 잘 보이는 명당을 차지하려는 시민들로 가득했다. 행사 시각이 가까워진 오후 5시부터는 여의나루역 인근 노점상 대기 줄과 통행하는 사람들 뒤엉키면서 “보행로를 확보해주세요”를 외치면서 본격적인 동선 관리를 시작했다. 일부 시민들이 지인을 기다리거나 사진을 찍으려 이동요청에 불응하면서 한때 혼잡이 빚어지기도 했다.<!-- 그림 1493108 -->하지만 혼잡도가 높아지면 시민들 스스로 “밀지 마세요”, “위험해요”를 외치면서 공간을 확보해 안전사고에 대비했다. 병목현상이 일어난 일부 구간에서도 앞사람을 밀지 말라는 경찰과 봉사단의 안내에 따라 제자리에서 기다렸다. 지난해 이태원 참사 이후 처음으로 100만명 이상의 인파가 몰린 행사인 만큼 시민들 스스로 안전에 주의를 기울이는 모습이었다. 이날 20대 여성과 30대 여성이 호흡곤란 증상을 호소해 병원으로 이송되기도 했으나 주최 측은 “인파에 밀린 것은 아니고 저혈압 등 증상을 보였고 현재 두명 다 괜찮은 상태”라고 전했다.<br>불꽃쇼가 막을 내린 오후 8시 40분부터는 빨간색 경광봉을 흔들어 출구 방향으로 귀가 인파를 분산시켰다. 귀가 인파는 큰 혼선 없이 흩어졌지만, 사람들이 떠난 자리 곳곳에 그대로 버리고 간 쓰레기가 나뒹굴어 눈살을 찌푸리게 했다. 일부 시민은 통로에 버려진 쓰레기를 밟아 넘어질 뻔하기도 했다.<!-- 그림 1493109 -->봉사단은 귀가 인파가 해소된 9시 30분부터 집게와 100ℓ짜리 대형봉투를 들고 쓰레기를 줍는 ‘클린 캠페인’을 시작했다. 돗자리, 음식이 담긴 일회용기, 음료가 든 페트병과 맥주캔, 나무 꼬치, 담배꽁초 등이 잔디밭과 주차장 등 곳곳에서 나뒹굴었다. 쓰레기봉투 하나를 가득 채우는 데 20분이면 충분했다.<br><!-- 광고 right -->함께 쓰레기를 줍던 봉사단원은 세 번째 봉투를 가득 채울 즈음에도 아직도 공원 곳곳에 버려진 쓰레기를 보고 끝이 보이지 않아 한숨을 내쉬었다. 공원 구석구석까지 쓰레기를 줍고난 밤 11시를 넘겨서야 봉사단의 캠페인은 마무리됐다. 주최 측에 따르면 이날 캠페인을 위해 준비한 쓰레기봉투 9000여장을 대부분 사용했다.<br>서울시 관계자는 “여의도와 이촌 한강공원에서 쓰레기 약 70t이 수거된 것으로 추정된다”고 밝혔다. 이는 지난해 불꽃축제(50t) 대비 40% 많고, 평소 토요일(약 60t) 대비 20% 증가한 수준이다.","date":"2023-10-08T16:27:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231008500087"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"백석대 학생들, 자원봉사 홍보영상 공모전서 ‘대상’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/08/SSC_20231008153857_V.jpg' width=100px align=left><strong class=subTitle_s0>거동불편 어르신 위한 ‘가상 모의 비행’<br/>“섬김의 자세를 배우는 살아있는 교육”</strong><br><!-- 그림 1493086 -->백석대학교(총장 장종현)는 관광학부 항공서비스전공 재학생으로 구성된 ‘푸른 동행단’이 (사)충청남도자원봉사센터가 주관한 ‘2023년 자원봉사 홍보 영상 공모전’에서 대상을 받았다고 8일 밝혔다.<br>푸른 동행단은 ‘어르신들과 함께하는 행복여행(떠나요! 가상 모의비행 여정)’을 주제로 진행한 봉사를 영상으로 제작했다.<br><!-- MobileAdNew center -->푸른 동행단은 건강상의 이유로 여행을 가지 못하는 어르신들을 위해 승무원 유니폼을 입은 학생들이 △기내 방송 △건강식을 담은 기내식 제공 △생신 축하 △여행산책 등 모항공기를 타고 여행을 하는 봉사활동을 펼치고 있다.<br>백석대 관광학부 항공서비스전공 이향정 교수는 “매월 학생들과 사랑을 나누는 헌신적인 봉사로 학생들의 감성지수를 높이고 섬김의 자세를 배우는 살아있는 교육 활동을 펼치겠다”고 말했다.<!-- 광고 right -->","date":"2023-10-08T15:39:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231008500080"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"흡연 질환 진료비 5년간 16조원…흡연 줄었는데 진료비 왜 늘었나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/08/SSC_20231008153355_V.jpg' width=100px align=left><!-- 그림 1493085 -->흡연이 원인으로 추정되는 질병을 얻어 최근 5년간 지출한 건강보험 진료비가 16조 3982억원에 이르는 것으로 집계됐다. 이중 환자 본인부담금을 뺀 건강보험 지출 급여액이 13조 8152억원이다. 가뜩이나 건강보험 재정이 빠듯한 상황에서 담배가 국민 건강은 물론 건보재정까지 갉아먹고 있는 셈이다.<br>8일 더불어민주당 최혜영 의원이 국민건강보험공단으로부터 받은 자료에 따르면 흡연으로 인한 건강보험 총진료비는 2018년 2조 8826억원, 2019년 3조 3651억원, 2020년 3조 862억원, 2021년 3조 4736억원, 2022년 3조 5906억원으로 코로나19 유행이 한창이던 2020년을 제외하곤 매년 늘고 있다. 흡연율은 2018년 22.4%에서 2021년 19.3%로 3.1%포인트 줄었는데 진료비는 오히려 1.2배 가량 증가한 것이다.<br>진료비 증가의 요인으로는 흡연과의 연관성이 입증된 질환 증가, 흡연율 자체가 과소 추계됐을 가능성 등이 꼽힌다. 국민의힘 이종성 의원이 보건복지부와 건보공단으로부터 받은 자료를 분석한 결과 담배 판매 시 부과되는 국민건강증진부담금은 2019년 약 2조 8000억 원, 2020년 2조 9000억 원, 2021년 3조 1000억 원, 지난해 3조 200억원으로 소폭 증가했다. 이 의원은 “통계상 흡연율이 감소하고 있는 것과 달리 국민건강증진금이 별 변동이 없는 것은 담배 판매량이 줄지 않고 있어서다”라고 설명했다.<br><!-- MobileAdNew center -->질병관리청은 설문 방식으로 흡연 여부를 조사하는데, 대상자가 거짓으로 응답하면 흡연율이 실제보다 낮게 나올 수 있다. 정금지 연세대 보건대학원 교수는 2018년 국회에서 열린 ‘여성 흡연 어떻게 줄일 것인가’ 토론회에서 폐암 발생률을 토대로 여성 여성 흡연율이 17%를 넘을 것으로 추정했다. 흡연 사실을 공개하기 싫은 여성들이 ‘과소 보고’를 한다는 것이다. 당시 여성 흡연율은 7.5%였다.<br>최근 5년간 흡연율 현황을 보면 남성 흡연율은 줄고 있지만, 여성은 70세 이상을 제외한 전 연령대의 현재 흡연율이 증가하고 있으며, 2021년 기준 19~29세의 흡연율이 11.4%로 가장 높았다.<br><!-- 광고 right -->금연 치료 이수율도 갈수록 떨어지고 있다. 복지부와 건보공단이 백종헌 국민의힘 의원에게 제출한 자료를 보면 2019년부터 5년간 금연 치료 지원에 2631억 4200만 원의 예산이 투입됐지만, 지난해 금연 치료 지원사업 참여자는 28만 9651명으로, 2019년(15만 5021명)보다 46.5% 감소했다. 이수율은 지난해 기준 35.9% 수준으로 10명 중 3명만 이수 완료하고 있다.<br>흡연과의 인과성이 입증된 질환이 많아진 영향도 있다. 2014년까지만 해도 흡연과 연관된 진료비 집계에 폐암, 간암, 위암, 고혈압 등 35개 질환이 포함됐지만, 지난해에는 10개가 늘어 총 45개가 됐다. 1인당 진료비도 늘었다.<br>흡연으로 인한 사회경제적 폐해도 크다. 국민건강보험공단 건강보험연구원의 ‘건강위험요인의 사회경제적 손실 추정 및 정책우선순위 기초 연구 보고서’에 따르면 2021년 기준 흡연으로 인한 사회경제적 비용은 11조 4206억원이다.<br>백 의원은 “흡연으로 인한 건강보험 총진료비와 국민건강증진부담금이 증가하고 있는 만큼, 금연 치료 지원사업의 질적 제고 및 이수율을 높이기 위한 실효성 있는 방안을 마련해야 할 것”이라고 강조했다. 특히 젊은 연령층을 대상으로 흡연 예방과 금연 치료 사업을 적극적으로 홍보해야 한다는 지적이 제기된다. 흡연으로 인한 10대 이하의 총진료비는 2022년 기준 32억원으로 2018년 12억원 대비 2배 이상 (167%) 늘었다.<br>지난 6일 국회를 통과한 ‘담배의 유해성 관리에 관한 법률안’이 흡연율을 낮추는데 도움이 될지도 주목된다. 최 의원이 대표발의한 이 법안은 담배 유해 성분을 투명하게 공개하도록 하는 내용으로, 2025년 10월쯤 시행된다. 현재 국내 담뱃갑에는 니코틴과 타르 함량만 표기돼 있을 뿐 담배에 들어가는 수많은 유해 성분 함량은 알 길이 없다. 미국은 담배 성분 공개를 의무화하고 있다. 이 법이 시행되면 우리나라도 담배의 유해 성분별 함량을 측정해 공개해야 한다. 연초 담배 외에 액상형 전자담배 등도 유해성 관리 대상에 포함됐다.","date":"2023-10-08T15:34:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231008500079"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"영호남 지자체들 관광·문화·교육 ‘상생 교류’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/08/SSC_20231008153151_V.jpg' width=100px align=left><!-- 그림 1493084 -->영남과 호남 지자체들이 공동 발전을 위해 문화·관광·교육·축제 등 다양한 분야에서 상생 교류를 추진하고 있다.<br>울산시와 전남도는 9월을 ‘울산·전남 관광교류의 달’로 지정해 다양한 이벤트를 벌인 데 이어 지난 5일부터 8일까지 부산 벡스코에서 열리는 ‘제24회 부산국제관광전’에도 공동 홍보관을 운영하고 있다.<br>두 도시는 ‘꿈의 도시 울산, 울산에는 고래가 있다’와 ‘2022~2023 전남 방문의 해’를 주제로 관람객들에게 관광자원을 홍보하면서 다양한 여행 정보도 제공하고 있다. 두 도시의 교류협력은 영호남 사이의 벽을 허문다는 상징적 효과도 기대된다.<br><!-- MobileAdNew center -->또 울산 중구와 광주 동구는 지난 5일 광주 동구청에서 두 도시의 상생 발전을 위한 자매결연 협약을 체결했다. 앞서 두 도시는 2021년 관광 활성화 업무협약을 맺었다. 두 도시는 이번 협약에 따라 앞으로 문화·관광·행정·교육·경제·복지·체육 등 다양한 분야의 교류·협력과 우수 시책사업 공유 및 행정 정보 교환, 재난·재해 발생 때 상호 지원 등을 하게 된다.<br>경북 경주시와 전북 익산시는 ‘서동축제’를 통해 서로 교류하고 있다. 익산시는 서동축제(9월 15~17일)를 하루 앞둔 지난달 14일 경주시를 방문했고, 경주시는 축제 개막일인 15일 익산시를 방문해 백제와 신라의 문화예술 화합의 장을 만들었다. 두 도시는 1988년 자매도시 결연 후 재난지원과 고향사랑 기부 등 다양한 분야에서 동서 화합과 교류를 지속하고 있다.<br><!-- 광고 right -->교육 분야에서도 영호남 교류가 활발히 진행되고 있다. 두 교육청은 지난 5일부터 이틀간 경주 더케이호텔에서 ‘2023년 하반기 영호남 교육 교류’를 가졌다. 이번 교류는 지난 4월 전남 여수에서 가진 ‘영호남 교육지도자 워크숍’ 이후 올해 두 번째 만남이다. 이날 두 교육청은 우수 교육 사례 발표와 패널 토의, 현장 견학 등으로 진행됐다.","date":"2023-10-08T15:31:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231008500078"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"세계 속 충청인들, 대백제전 찾아 ‘애향심·자긍심’ 높여","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/08/SSC_20231008145049_V.jpg' width=100px align=left><strong class=subTitle_s0>이옥순 세계충청향우회장 등 50명 방문<br/>김태흠 지사, 일본 순방떄 대백제전 초청</strong><br><!-- 그림 1493066 -->충남도는 이옥순 세계충청향우회장을 비롯한 방문단 50명이 ‘2023 대백제전’과 ‘금산세계인삼축제’ 참여를 위해 6일부터 8일까지 충남을 방문했다고 밝혔다.<br>세계충청향우회는 충남·북과 대전·세종이 고향인 국외 충청인들이 모여 2017년 발기인대회를 통해 만든 단체로, 현재 450여 명이 회원이 활동 중이다.<br><!-- MobileAdNew center -->앞서 김 지사는 지난 5월 일본 순방 당시 세계충청향우회와의 간담회에서 대백제전 초청장을 전달했다.<!-- 그림 1493067 -->방문단은 6일 금산세계인삼축제 개막식에 참석했으며, 7일 예산군 스플라스 리솜에서 세계충청향우회원 교류회를 열고 회원 간 화합을 다졌다. 이어 8일 예산군 수덕사 방문 후김 지사와 오찬 간담회를 가졌다.<br>간담회에서 세계충청향우회에 속한 독일충청향우회는 지난여름 수해가 발생한 지역의 복구를 위해 2000유로(284만 원)를 기부했다. 세계충청향우회는 지난 4월에도 홍성 산불피해 지원금으로 1000만원을 전달했다.<br><!-- 광고 right -->김 지사는 “충남에 어려운 일이나 행사가 있을 때마다 도움을 주시는 향우회원분들에게 정말 감사하다”고 말했다.","date":"2023-10-08T14:50:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231008500068"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“쉬면 된다”는 환자 설득해 구급차 태웠더니 곧바로 ‘심근경색’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/08/SSC_20231008142356_V.jpg' width=100px align=left><!-- 그림 1493060 -->가슴 통증을 겪은 뒤 집에 가서 쉬겠다던 환자가 구급대원의 끈질긴 설득으로 죽음의 고비를 넘겼다.<br>8일 충북 소방본부에 따르면 지난 5일 오후 5시 19분쯤 청주 청원구 내수읍 초정리의 한 카페에서 “밥을 먹고 있는데 가슴 통증이 있다”는 직원 이모(30대)씨의 신고가 접수됐다.<br>당시 인근 구급대의 차량은 모두 운행 중이었고, 그 다음으로 가까운 괴산소방서 청안지역대에서 이지나(39) 소방장과 김성광(34) 소방교가 현장으로 출동했다.<br><!-- MobileAdNew center -->다만 이들이 도착할 때까지 이씨는 가슴 통증 외에 별다른 증상이 나타나지 않았다.<br>스스로 느끼기에 심각하지 않다고 여긴 이씨는 “별다른 기저질환이나 먹는 약도 없고, 통증도 많이 가라앉아서 그냥 집에 가서 쉬면 될 것 같다”면서 병원행을 사양했다.<br><!-- 광고 right -->그러나 구급대원들은 이씨가 겪은 흉통이 심장마비 등 심각한 심장질환의 전조 증상일지도 모른다고 생각했다. 이들은 집에 가겠다는 이씨를 그대로 두지 않았고, 병원 진료를 여러 차례 권유했다.<br>약 7분간 설득이 이어졌고, 결국 이씨도 구급대원들의 권유를 더는 거부하지 않고 구급차에 올라탔다.<br>그렇게 병원으로 향하는 길에 심전도 검사를 하던 중 갑자기 이씨에게 급성 심근경색이 찾아왔다. 구급대원들은 곧바로 심장제세동기를 작동시켰고, 심폐소생술(CPR)을 실시해 이씨의 심장을 되살렸다.<br>A씨는 병원에서 응급 시술을 받고 의식을 되찾아 현재 중환자실에서 회복 중인 것으로 전해졌다.<br><!-- MobileAdNew center -->이 소방장은 “구급대원으로서 당연한 일을 했을 뿐”이라면서 “흉통은 심각한 심장질환으로 이어질 수 있어 원래 예민하게 대응하는 편인데, 가게에서 손님도 없이 혼자 일하고 있었기 때문에 도저히 혼자 두고 떠날 수 없었다”고 말했다.<br>소식을 들은 이씨의 친누나는 “동생이 혼자 있을 때 그런 일을 겪었다면 어떻게 됐을지 상상만 해도 아찔하다”면서 “심장마비는 분초가 급한데 끝까지 동생을 포기하지 않고 곁을 지켜주신 구급대원들께 거듭 감사드린다”고 전했다.","date":"2023-10-08T14:24:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231008500064"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"직장갑질 판례 87건 분석했더니…“직장 내 괴롭힘 적용 범위 넓게 인정한 판결 늘었다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/08/SSC_20231008142216_V.jpg' width=100px align=left><strong class=subTitle_s2>‘2023 직장 내 괴롭힘 판례 분석 보고서’<br/>괴롭힘 적용 범위·민사상 불법행위 폭넓게 인정<br/>예방조치 없었다면 사업주에 손해배상 책임도</strong><br><!-- 그림 1493059 -->특수고용 노동자 등 현행법상 근로자가 아니어도 법원이 직장 내 괴롭힘 피해를 인정하는 사례가 늘고 있다는 분석 결과가 나왔다. 또한 법원은 사측 대응이 적절하지 않았을 때 사측의 손해배상책임을 인정했다.<br>8일 노동시민단체 직장갑질119는 프리드리히 에버트 재단이 직장 내 괴롭힘과 관련한 주요 판례 87건을 선정해 분석한 ‘2023 직장 내 괴롭힘 판례 분석 보고서’를 공개했다. 직장 내 괴롭힘 적용 범위와 민사상 불법행위 책임을 폭넓게 인정하는 판결이 늘어나고 있다. 2019년 7월 근로기준법에 직장 내 괴롭힘 행위를 금지하는 조항이 추가됐지만, 근로계약을 맺지 않는 노동자와 5인 미만 사업장에는 이 조항이 적용되지 않는다.<br><!-- MobileAdNew center -->최근 법원에서는 근로기준법상 근로자가 아닌 피해자에 대해서도 직장 내 괴롭힘과 민사상 불법행위 책임을 인정하는 판례가 나오고 있다. 지난 2월 의정부지법 고양지원 민사1부(부장 전기흥)는 극단적 선택을 한 캐디 A씨의 유족이 건국대 법인과 관리자를 상대로 낸 손해배상 청구 소송에서 “업무상 적정 범위를 넘어 근무 환경을 악화시켰다면 피해자가 반드시 근로자여야 할 필요는 없다”면서 “유족에게 1억 7000여만원을 배상하라”고 판결했다.<br>또한 근로계약 관계가 아닌 아파트 입주자대표회장의 직장 내 괴롭힘에 대해서도 책임을 인정하는 판결이 확정됐다. 서울중앙지법 민사72단독 류일건 판사는 아파트 관리업체의 부당인사에 관여한 입주자대표에게 400만원의 손해배상 책임을 인정했다.<br><!-- 광고 right -->회사가 직장 내 괴롭힘 예방조치를 취하지 않은 사업주에게 손해배상 책임을 묻는 판결도 나오고 있다. 서울서부지법 민사12단독 이관형 판사는 지난 6월 서울시사회서비스원(서사원) 소속 보육교사가 원장에게 손해배상을 청구한 사건에서 고용노동부의 ‘직장 내 괴롭힘 판단 및 예방·대응 매뉴얼’에 따른 설문조사 등 활동 기록이 없다며 서사원에 530만원을 배상하라고 선고했다<br>직장갑질119 장종수 노무사는 “법원이 법 적용 대상인 근로자뿐만 아니라  비근로자에 대한 괴롭힘을 인정한 것은 당연한 결과”라며 “이제 사각지대를 없애는 근로기준법 개정이 이뤄져야 할 때”라고 강조했다.","date":"2023-10-08T14:22:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231008500063"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“아침 눈 뜨기 두려운데 소송 걱정까지”…인력·권한·전문성 부족에 외면받는 ‘아동학대 전담 공무원제’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/08/SSC_20231008142013_V.jpg' width=100px align=left><!-- 그림 1493058 -->“아동학대 신고가 몰리는 9월 개학 시기에는 밤낮으로 현장에 나갔어요. 평일 야간과 주말, 공휴일을 가리지 않으니 아침에 눈을 뜨기 두렵다는 생각이 들더군요.” (경남의 아동학대 전담 공무원 A씨)<br>정부가 아동학대의 비극을 사전에 관리하겠다며 2020년 도입한 아동학대 전담 공무원이 전문성 부족과 열악한 처우로 ‘무늬만 전담’으로 전락하고 있다. 제도 도입 3년이 지났지만, 전담 공무원은 만성적인 인력난과 과중한 업무로 기피 직군으로 인식돼 일부 공무원의 희생을 강요하는 방식으로 운영된다. 전문성이 필요한 업무지만 역량을 축적할 수 있는 체계도 갖춰져 있지 않다는 지적이다.<br>8일 보건복지부가 남인순 더불어민주당 의원실에 제출한 ‘시도별 아동학대 전담 공무원 배치 현황 및 1인당 담당 건수’에 따르면 전담 공무원 1명이 연평균 처리하는 아동학대 의심 사례는 51건으로 집계됐다. 올해 6월 기준 17개 시도에 878명의 전담 공무원이 배치돼 있고, 연평균(2020~2022년) 4만 5181건의 의심 사례를 처리했다.<br><!-- MobileAdNew center -->전담 공무원 배치·운용을 지방자치단체 고유 권한으로 둔 제도적 한계로 인해 시도별 편차도 크다. 세종시의 경우 2020~2022년 295건의 아동학대 의심 사례가 발생했지만 전담 공무원은 4명에 그친다. 1인당 연평균 74건의 의심 사례를 처리한 것이다. A씨는 “담당 사건 수가 많은 것뿐 아니라 평균적으로 접수된 사건을 두 달 안에는 처리해야 한다”며 “자세히 들여다봐야 하는 정서적 학대 사건 같은 경우는 처리 마감 기간을 지키기도 쉽지 않다”고 전했다.<br>전담 공무원은 2020년 경남 창녕에서 아홉살 여자아이가 맨발로 4층 발코니에서 탈출했던 사건 등 충격적인 아동학대 사건이 연달아 발생하면서 부랴부랴 도입됐다. 이전까지 아동보호전문기관 등 민간에서 맡았던 아동학대 조사업무를 공공에서 맡기로 하고 전담 공무원을 배치했다.<br><!-- 광고 right -->전담 공무원은 학대 신고 접수·현장 조사, 피해 아동 응급 보호 등 아동학대 사건 발생부터 종결까지 전 과정에 개입한다. 업무 특성상 고도의 전문성이 필요하지만 현실은 순환보직제인 일반 공무원을 이 업무에 배치하는 방식으로 운영된다. 당연히 직무 연속성이나 전문성을 담보하기 어렵다.<br>지난 6월 기준 전담 공무원 878명 가운데 일반임기제 공무원은 91명(10.4%), 전문경력관은 3명(0.3%), 시간선택제, 한시임기제 등 기타는 15명(1.7%)에 그친다. 나머지 769명(87.6%)은 일반 공무원이다. 예산관리나 다른 행정 업무를 하던 공무원이 갑작스러운 발령으로 전담 공무원을 맡는 경우가 적지 않다는 얘기다.<br>수도권의 전담 공무원 B씨는 “이제 업무 한 달 차인데, 첫날부터 사건이 발생해 현장에 투입됐다. 매뉴얼이 세세한 것도 아니라 적잖게 당황했다”며 “배치 후에 실무 교육을 하긴 하지만, 교육받으러 가는 동안 업무 공백이 생기기 때문에 눈치를 볼 수밖에 없다”고 전했다. 실제 지난 2월 기준 아동학대 전담 공무원의 배치 후 교육 이수율 현황은 63.4%에 그친다.<br>전담 공무원의 권한과 역할도 모호하다. 아동학대 조사업무와 피해 아동 응급 보호를 맡고 있지만, 가해자에 대한 강제 조사 권한은 없고 경찰과의 공조 시스템도 유기적으로 운영되지 않는다.<br><!-- MobileAdNew center -->B씨는 “심리 치료가 필요한 아이가 충동적인 행동을 했다는 이유로 사건이 배정되는 경우도 있다”며 “경찰이 이미 조사를 다 마친 이후에 사건이 배정되는 황당한 일도 있었다. 유기적인 소통이 이뤄져야 행정력 낭비를 막을 수 있을 것”이라고 말했다. 서울의 한 자치구 전담 공무원인 C씨는 “아동학대 판단을 내리는 역할을 맡고 있지만, 학대 가해자에 대한 조사도 쉽지 않고 반발이 심할 땐 전담 공무원을 상대로 소송을 거는 경우도 있다”며 “이대로 얼마나 더 버틸 수 있겠냐는 생각이 든다”고 전했다.<br>허민숙 국회 입법조사처 입법조사관은 “전담 공무원의 역할과 권한을 명확히 규정해 줄 필요가 있다”며 “학대 예방이라는 역할에 충실한 경우 소송 등에 휘말리지 않도록 일정 부분 면책받을 수 있는 내규를 마련하는 방안도 고민해야 한다”고 말했다. 남 의원은 “아동학대 전담 공무원에 특별사법경찰관리 권한을 부여해 학대 가해자의 현장 조사 거부나 신변 위협에 효과적으로 대응할 수 있도록 해야 한다”고 지적했다.","date":"2023-10-08T14:20:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231008500062"}]