[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"과학기자협회-화학공학회, 연구개발 성과 확산 협력","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/23/SSC_20240223090043_V.jpg' width=100px align=left><!-- 그림 1543892 -->한국과학기자협회와 한국화학공학회는 과학언론의 진흥과 화학공학 연구개발 성과에 대한 대국민 인식 제고를 위한 업무협약(MOU)을 22일 체결했다.<br>두 기관은 이번 협약으로 △학술대회를 포함한 과학언론인의 연구 발표 현장 취재 프로그램 추진 △화학공학 분야 연구개발 성과에 대한 확산과 홍보 △언론계와 화학공학 분야 과학자와의 상호교류 및 소통 활성화 △전문가 추천 등 행사 개최와 참가 지원 △화학공학 전문가의 연구개발 정보의 제공 및 취재 자문 등에서 협력하기로 했다.<br>유용하 과학기자협회장은 “두 기관은 업무 협약을 통해 과학 기자들이 화학공학 분야 주요 연구발표 현장을 발 빠르게 취재하고, 분야별 전문 연구자들과도 긴밀하게 교류, 소통할 수 있도록 적극 지원할 계획”이라고 밝혔다.<br><!-- MobileAdNew center -->이진원 한국화학공학회 회장(서강대 화공생명공학과 교수)은 “이번 협약으로 화학공학과 화학산업 분야에 대한 국민의 인식을 높이는 계기가 될 것”이라며 “언론과 함께 협업해 국내 화학산업 발전에 이바지하도록 하겠다”고 말했다.<!-- 광고 right -->","date":"2024-02-23T09:00:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240223500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“내 여친 화났으니까 머리 박아”…‘원산폭격’ 시킨 부사관 징역형 유예","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/23/SSC_20240223084203_V.png' width=100px align=left><!-- 그림 1543889 -->여자친구가 화가 났다는 이유로 후임 부사관에게 속칭 ‘원산폭격’ 자세를 시킨 선임 부사관이 선고유예로 선처받아 전과자 신세를 면했다.<br>춘천지법 형사2단독 김택성 부장판사는 직권남용가혹행위 혐의로 기소된 A(28)씨에게 징역 4개월의 선고를 유예했다고 23일 밝혔다.<br>선고유예란 가벼운 범죄를 저질렀을 때 일정 기간 형의 선고를 유예했다가 기간이 지나면 면소(공소권이 사라져 기소되지 않음)된 것으로 간주하는 판결이다.<br><!-- MobileAdNew center -->A씨는 중사였던 지난해 6월 인제군 한 노래방에서 B 하사에게 소파에 머리를 박고 뒷짐을 진 상태로 버티는 원산폭격 자세를 약 10초간 강요했다.<br>또 이 장면을 휴대전화로 촬영해 여자친구에게 전송해 재판에 넘겨졌다.<br>A씨는 자신의 여자친구가 화가 났다는 이유로 C 하사를 때릴 듯이 위협하며 머리를 박으라고 했으나 C 하사가 이를 따르지 않자, C 하사의 선임인 B 하사에게 원산폭격 자세를 시켰다.<br><!-- 광고 right -->김 부장판사는 “설령 A씨가 단순한 장난이라고 생각했더라도 이러한 행위는 통상 용인될 수 있는 장난에 해당한다고 보기 어렵다”며 “피해자에게 육체적으로 상당히 고통스러운 것이었을 뿐만 아니라 대단히 모욕적인 것으로서 정신적으로도 큰 충격을 주었을 것으로 보인다”고 지적했다.<br>다만 ▲A씨가 행위 자체는 인정하면서 반성하는 점 ▲피해자와 합의한 사정 ▲A씨의 가족과 부대 지휘관·동료 등이 선처를 탄원하는 점 등을 고려하고, 직권남용가혹행위죄가 아닌 위력행사가혹행위죄로 인정해 징역형의 선고를 유예하는 판결을 했다.","date":"2024-02-23T08:42:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240223500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"폭설에 강풍… “험난한 출퇴근길 걱정”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/22/SSC_20240222181102_V.jpg' width=100px align=left><strong class=subTitle_s2>대중교통 승객 몰리면서 북새통<br/>지하철 10분 이상 지연에 대혼란<br/>미끄러진 차량 막다 사망 사고도</strong><br><!-- 그림 1543754 -->“출근길에 지하철이 멈춰서 지각하는 바람에 버스 타고 퇴근합니다. 집까지 걸어가는 길이 걱정이네요.”<br>전날 밤부터 내린 눈이 쌓이면서 출퇴근길 혼란이 이어진 22일 서울 성동구에서 경기 과천으로 출퇴근하는 서정민(36)씨는 평소와 달리 버스를 타고 집에 왔다. 퇴근하던 시민들은 쌓인 눈이 미처 녹지 않은 골목길과 이면도로, 강하게 부는 바람에 조심스럽게 버스 정류장과 지하철역으로 발걸음을 옮겼다. 퇴근길 혼란을 우려해 평소보다 일찍 퇴근한 이들도 있었다. 안모(30)씨는 “내일 출근길도 이렇게 엉망이면 어떻게 하나 걱정스럽다”고 말했다. 이효정(27)씨도 “지하철역까지 가는 길이 온통 눈투성이라 신발과 양말 모조리 젖었다”며 “퇴근할 때도 출근할 때와 마찬가지로 지하철에 사람이 몰려 발 디딜 틈이 없었다”고 했다.<br><!-- MobileAdNew center -->기상청에 따르면 누적 적설량 13.8㎝를 기록한 서울 등 중부지방은 이날 오전부터 눈이 점차 그쳐 대설특보가 해제됐다. 도로에 쌓인 눈은 대부분 녹았지만 제설 작업이 이뤄지지 않은 곳을 중심으로 23일에도 출근길 혼잡이 이어질 것으로 보인다.<br>서울 영하 2도 등 중부지방을 중심으로 아침 기온이 영하권을 기록하면서 내린 눈이 그대로 얼어붙으면 이면도로와 경사진 도로 등은 위험할 수 있다. 23일 전국의 아침 최저기온은 영하 6도에서 영상 3도, 낮 최고기온은 1도에서 9도로 예보됐다. 기상청은 “특히 교량과 고가도로, 터널 출입구 등 살얼음이 나타날 가능성이 높은 지역은 차량 운행 시 반드시 감속해야 한다”고 강조했다.<br>앞서 이날 출근길에는 지하철 2·5·7호선이 지연 운행됐다. 서울교통공사에 따르면 5호선 고덕기지 지상 구간에 눈이 쌓여 얼어붙으면서 열차 출고가 지연됐고, 첫차부터 운행에 차질을 빚었다. 2호선 역시 일부 지상 구간의 선로전환기에 장애가 발생해 열차가 20~25분 지연됐다. 7호선은 승차장 안전문 장애로 상행선 10분, 하행선 25분 정도 운행이 늦어졌다. 여기에 폭설 소식을 접한 시민들이 자가용 대신 대중교통을 이용하면서 혼잡이 빚어졌다.<br><!-- 광고 right -->눈길 교통사고도 잇따랐다. 이날 오전 4시쯤 서울 금천구 독산동 주택가에서는 경사로에서 미끄러지는 자신의 차량을 몸으로 막으려던 30대 남성이 차에 깔려 숨졌고, 오전 5시쯤 경기 부천에서는 눈을 치우던 8t 제설차가 미끄러져 전복됐다.","date":"2024-02-23T03:34:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240223010008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘루나’ 권도형 美서 죗값… 최대 100년 이상 징역형","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/22/SSC_20240222180904_V.jpg' width=100px align=left><!-- 그림 1543752 -->가상자산(암호화폐) ‘테라·루나’ 폭락 사태를 낳은 권도형(32) 테라폼랩스 대표가 도피 22개월 만에 몬테네그로 교도소에서 미국으로 송환돼 재판을 받게 됐다. 현지 일간 비예스티는 21일(현지시간) 몬테네그로 고등법원이 범죄인 인도 요청을 먼저 한 한국이 아닌 미국으로 권 대표를 송환한다는 결정을 내렸다고 보도했다. 그동안 한국과 미국은 서로 권 대표의 신병을 확보하려고 노력했는데 루나 사태 피해자의 바람대로 훨씬 가혹한 처벌이 예상되는 미국에서 법의 심판을 받게 됐다.<br>권 대표는 2018년 테라폼랩스를 공동 창업해 암호화폐 테라와 루나를 발행해 운영하면서 메이저급 코인으로 성장시켰다. 그러나 2022년 5월 초 루나와 연결된 테라의 가격이 1달러 미만으로 떨어지자 대형 투자자들이 코인 물량을 털어 내기 시작하면서 가격이 급속도로 떨어졌다. 투자자들이 매도에 나서기도 전에 폭락해 일주일 사이 루나의 손실률은 99.9%, 손실 규모는 400억 달러(약 53조원)에 이르렀고 한국에서만 30만명 가까운 피해자가 나왔다. 한국에서는 폭락 사태가 일어난 직후 정부가 출범시킨 금융·증권범죄 합동수사단의 1호 수사로 지정됐고, 피해자들도 사기 등의 혐의로 권 대표를 고소하면서 수사가 진행되고 있다.<br>미국 뉴욕 연방검사는 지난해 권 대표를 1코인당 1달러의 가치를 유지한다며 투자자들을 속인 혐의 등 8건의 사기 범죄로 기소했다. 권 대표는 루나 폭락 사태 직전에 싱가포르로 출국한 뒤 잠적했다가 지난해 3월 몬테네그로 공항에서 가짜 여권 소지 혐의로 체포돼 한미 양국의 송환 여부를 기다리고 있었다. 이미 안드레이 밀로비치 몬테네그로 법무부 장관은 권 대표의 미국 송환 의지를 시사한 바 있다. 밀로비치 장관은 지난해 11월 현지 방송 인터뷰에서 권 대표의 송환국에 대해 “미국은 우리의 가장 중요한 대외정책 파트너”라며 “향후 범죄인 인도의 법적인 틀을 마련하기 위해 가능한 한 빨리 양국 간 범죄인 인도 조약을 체결하길 원한다”고 밝혔다. 이번 결정을 내린 뒤에는 별다른 이유를 설명하지 않았다.<br><!-- MobileAdNew center -->권 대표의 현지 변호사는 한국 송환을 주장하며 즉시 항소하겠다고 밝혔지만 늦어도 위조여권 사용으로 선고받은 4개월 형이 끝나는 3월 22일까지는 미국으로 송환될 전망이다.<br>권 대표 측이 한국행을 강력히 희망한 건 한국은 경제사범 최고 형량이 약 40년이지만 미국은 개별 범죄마다 형을 매겨 더해 100년 이상의 징역형도 가능하기 때문이다. 비슷한 사례인 암호화폐 거래소 FTX의 창립자 샘 뱅크먼프리드가 7가지 혐의로 기소돼 최종 형량 결정을 앞두고 있는데 최대 징역 115년형이 가능한 것으로 분석된다.<br>미국 법원은 당초 1월 29일이던 권 대표의 사기 혐의 재판 기일을 3월 25일로 연기한 터라 다음달 권 대표가 뉴욕 남부지방법원에 출석할 가능성도 있다.<!-- 광고 right -->","date":"2024-02-23T03:34:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240223010006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"명동 ‘버스대란’ 재발 방지… 정류소 2곳 신설","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/22/SSC_20240222180942_V.jpg' width=100px align=left><!-- 그림 1543753 -->지난달 서울 명동 일대에서 논란이 된 ‘버스열차’ 대란의 재발 방지를 위해 서울시가 인근에 버스 정류소 2개를 신설한다. 서울시는 24일부터 명동입구 정류소 인근에 광교 정류소와 명동입구B 정류소를 신설해 운영한다고 22일 밝혔다. 광교 정류소에는 광역버스 M5107·M5115·M5121·8800·5007 노선이, 명동입구B 정류소에는 4108·M4108이 정차한다. 9401은 기존 롯데 영플라자 정류소에서 탈 수 있다.<br>서울시 관계자는 “서울연구원의 사전 시뮬레이션 결과 명동입구 정류소의 평균 버스 대기행렬이 312m에서 93m로 줄고 일반 차량 통행 속도는 시속 17.9㎞에서 21.7㎞로 증가해 혼잡이 줄어들 것”이라고 예상했다.<br>명동입구 버스 정류소는 지난달 ‘줄서기 표지판’ 설치를 계기로 버스가 꼬리를 물고 서서 시민들이 불편을 호소한 바 있다. 또 남대문세무서, 강남역, 신논현역, 사당역 등 혼잡도가 심한 광역버스 정류소도 조정된다. 옛 백병원 인근 남대문세무서 정류소는 경기도와 협의해 10개의 노선을 상반기 내 신설 예정인 명동성당 정류소(가칭)로 이전할 예정이다. 시뮬레이션에 따르면 삼일대로 통행 시간이 약 5% 줄어들 것으로 예상됐다.<br><!-- MobileAdNew center -->강남역 인근에서는 중앙 정류소의 노선 중 8개를 인근 3개의 가로변 정류소로 분산하고, 신논현역도 5개 노선을 인근 정류소로 이전할 예정이다. 사당역 9번 출구 앞 1개 노선도 사당역 4번 출구 앞 정류소로 이전된다.<!-- 광고 right -->","date":"2024-02-23T03:34:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240223010005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘사직서 담합’ 전공의는 제재 못 한다?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/01/SSC_20240201093131_V.jpg' width=100px align=left><!-- 그림 1537133 -->공정거래위원회가 전공의 집단 사직 사태가 공정거래법 위반에 해당하는지 여부를 면밀히 들여다보고 있다. 전공의들의 사직서 집단 제출이 ‘부당한 공동행위’, 즉 담합에 해당하는지, 전공의 본인 의사와 상관없이 누군가가 압력을 행사해 사업 활동을 제한했는지를 밝혀내는 게 관건이다. 혐의가 확인되면 엄정 대응에 나설 방침이다.<br>공정위 관계자는 22일 “전공의 사직 사태와 관련, 정부 대책회의에 참여하고 진행 상황도 모니터링하고 있다”면서 “전공의들이 공정거래법을 위반했다는 관련 신고가 접수되는 등 혐의가 포착되면 검토를 거쳐 조사 여부를 판단하겠다”고 밝혔다. 경우에 따라서는 공정위 자체 판단으로 직권조사에 나설 수도 있다.<br>공정거래법은 기본적으로 ‘사업자’를 규율하는 법이다. 따라서 전공의를 사업자로 볼지, 근로자로 볼지를 판단하는 게 조사 착수 여부를 결정하는 첫 단추가 된다. 전공의는 병원에서 급여를 받는 만큼 근로자에 해당돼 공정거래법 적용이 어렵다고 보는 시각이 우세하다. 다만 전공의가 의사 면허를 소지한 전문직이라는 점에서 ‘프리랜서’로 간주한다면 사업자로 판단할 여지는 있다. 앞서 공정위는 지난해 화물연대 파업 당시 특수형태근로종사자인 화물차 기사를 사업자로 보고 업무방해 혐의로 검찰에 고발했다.<br><!-- MobileAdNew center -->대한의사협회 등 개원의 중심 단체가 전공의 집단행동에 조직적으로 개입하는 등 사태가 확대되면 공정위 제재가 가능하다. 공정거래법상 담합이나 사업자단체 금지행위에 해당할 수 있다. 공정위는 2000년 의약분업 파업과 2014년 원격의료 반대 파업 당시 의협에 사업자단체 금지행위 조항을 적용해 시정명령 등 처분을 내렸다. 특히 2000년 파업 당시 의협회장 등이 공정거래법·의료법·형법(업무방해죄) 위반 혐의로 구속 수감되고 수많은 의사가 형사처벌을 받았다. 정부 관계자는 “과거 경험 탓에 공정위 제재를 피하려고 전공의 사직서 제출을 표면적이나마 자율적으로 내는 전략을 취한 것 같다”고 말했다.<!-- 광고 right -->","date":"2024-02-23T03:32:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240223002005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독] “케모포트 해라” 간호사에 떠넘겼다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/23/SSC_20240223033136_V.png' width=100px align=left><strong class=subTitle_s2>PA 아닌 일반 간호사까지 동원<br/>전문의 ID 이용 약물 대리처방 <br/>환자 잘못되면 책임 추궁 우려<br/><br/>“의사가 환자 보지도 않고 구두 처방”… 불법 의료 내몰린 간호사들</strong><br><!-- 그림 1543830 -->1만명에 육박하는 전공의들이 사직서를 던지면서 졸지에 의료대란 ‘총알받이’가 된 간호사들이 불법적인 의료행위로 내몰리고 있다. 전문의 아이디를 사용해 대리 처방을 해야 하고, 심정지 환자가 발생하면 의사가 올 때까지 심폐소생술(CPR)을 맡는 등 혼란의 연속이다. 모두 병원 지시로 이뤄지고 있지만 엄밀히 따지면 불법 의료행위다. 전문성과 경험을 갖춘 간호사들인 만큼 환자 안전에 문제가 없다고 하지만, 이들이 추후 보복성 고발을 당할 가능성도 배제하기 어렵다.<br>22일 대한간호협회에 따르면 협회가 운영하는 ‘현장간호사 애로사항 신고센터’에는 오후 6시 기준 134건의 신고가 접수됐다. 신고자 대다수가 일반 간호사였다. 전공의 공백을 메우는 데 평소 의사 업무를 분담했던 진료보조(PA) 간호사뿐만 아니라 의사 업무에 관한 교육·훈련을 받지 않은 일반 간호사까지 동원되고 있다고 협회는 밝혔다. 의사의 일을 간호사가 하는 것은 ‘무면허 의료행위’로 의료법 위반이다.<br><!-- MobileAdNew center -->병원에서 PA 간호사들에게 항암 환자의 케모포트(심장 근처 큰 정맥에 삽입하는 관) 주사 삽입과 제거, 컴퓨터단층촬영(CT) 조영제 검사, 자기공명영상(MRI) 검사, 수혈, 교수 아이디를 사용한 약물 처방까지 하라는 업무지침을 내렸다는 신고가 잇따랐다. 케모포트 삽입은 국소 마취와 피부 절개가 필요한 의료행위로 간호사가 아닌 의사가 해야 한다. 약물 처방도 마찬가지다. ‘(PA가 아닌 일반) 남자 간호사의 근무표를 공유해 인턴 업무 공백을 메우게 했다’는 신고글도 있었다.<br>수도권 대학병원에서 일한다는 간호사는 “병동에서 원내 CPR 상황이 발생하면 간호사가 컴프레션(가슴 압박)하면서 ICU(집중치료실)로 밀고 들어가 의사가 올 때까지 버티라는 공지 사항도 내려왔다”고 밝혔다. 환자 생사가 오가는 상황까지 책임지게 된 것이다.<!-- 그림 1543747 -->익명을 요구한 간호사는 “긴급한 상황인데 의사가 없다면 사람부터 살려야 하니 간호사가 CPR을 할 수도 있다. 하지만 환자가 잘못되면 책임을 뒤집어쓸 수도 있는 데다 공지로 내려올 정도로 이런 상황이 반복되면 부담이 크다”고 호소했다.<br>수도권 소재 대학병원의 간호사는 신고센터에 “(전공의 이탈로) 의료 공백이 생긴 부분을 남은 의사(전문의)들이 메우지 않는다”며 “(환자에게 수술 등) 동의서를 받을 때도 설명은 PA 간호사가 하고 의사는 추후 서명만 하겠다는 식이다”라고 토로했다. 이 간호사는 기존에 전공의가 해 오던 혈액배양검사, 동맥혈가스분석 검사, 정규 약 처방과 추가 처방, 카테터(약품을 주입할 때 쓰는 관) 제거 업무도 PA 간호사가 하고 있다고 전했다. 또 “중환자가 검사실에 갈 때의 조치도 원래 응급상황이 발생하면 1차 처치가 필요해 인턴이 했지만, 지금은 PA 간호사가 하고 있다”고 전했다.<br><!-- 광고 right -->한 간호사는 “야간에 환자 상태가 나빠져도 담당 의사에게 연락이 안 되고, 문제점을 알아도 간호사에게는 처치 권한이 없어 (의료대란 상황의) 한계가 발생하고 있다”고 말했다. 다른 간호사는 “환자가 진통을 호소하는데도 의사가 환자를 보지도 않고 진통제를 주라며 구두 처방을 내리더라. 그런데 정작 처방전은 발행해 주지 않아 곤란했다”고 호소했다.<br><!-- MobileAdNew center -->대한간호협회가 입수한 수도권 한 대형병원의 업무분장 표를 보면 일반 드레싱은 간호사가, 수술·삽관 부위 드레싱은 해당과 의사나 PA 간호사가 나눠 맡고 있다. 이 또한 원칙적으론 의사의 영역이다. 정부는 의료 공백을 메우기 위해 PA 간호사 활용 방안을 강구하겠다고 했지만, 간호사 업무 권한을 넘어선 ‘불법 의료행위’에 어떻게 대처할지는 밝히지 않았다. 간호협회 관계자는 “2020년 파업 때도 일부 전공의가 의사들 빈자리를 대체한 간호사를 ‘업무권한 침탈’을 이유로 고발했고, 지금도 많은 간호사가 불안해하고 있다”고 말했다. 간호협회는 23일 긴급기자회견을 열어 의사 집단행동으로 불법에 내몰린 간호사들의 상황을 알릴 예정이다.<br>정부는 보건의료 위기 단계를 23일 최고 단계인 ‘심각’으로 격상해 더 강화된 조치를 취하기로 했다. 또 보건복지부 중심의 의사집단행동 중앙사고수습본부를 범부처가 참여하는 중앙재난안전대책본부로 전환해, 이날 한덕수 국무총리 주재로 첫 회의를 연다.<br>복지부에 따르면 21일까지 주요 100개 수련병원에서 사직서를 낸 전공의는 9275명(74.4%)으로 1만명에 육박했다. 전날보다 459명 늘었다. 근무지 이탈자는 소속 전공의의 64.4%인 8024명이다. 하루 전보다 211명 늘었다. 과거 집단행동 때마다 처벌받지 않고 원하는 것을 손에 쥐었던 ‘의사 불패’의 경험 때문인지 정부의 ‘말빨’이 먹히지 않는 분위기다. 새로 휴학을 신청한 의대생은 3025명으로 집계됐다. 누적 인원은 1만 1778명까지 늘었다. 전체 의대생의 62.7%다.<br>전공의 이탈로 강원 양양군의 다리 괴사 환자가 응급실을 찾지 못해 수백㎞를 헤매다 3시간 30분 만에 원주세브란스기독병원에서 치료받는 일도 발생했다. 하지만 대한의사협회는 브리핑에서 의사를 ‘매 맞는 아내’, 환자를 ‘자식’, 정부를 ‘폭력 남편’으로 묘사하며 “아무리 몰아붙여도 의사들은 환자 곁을 떠날 수 없을 것이라는 정부의 오만이 이 사태를 만든 것”이라고 주장했다. 그러면서 “3월 3일 전국 의사 총궐기대회를 열고, 전체 회원 대상 단체행동 찬반 투표를 실시하겠다”고 예고했다.","date":"2024-02-23T03:31:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240223001004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“잔소리 때문에…” 설 연휴 할머니 때려 숨지게 한 손자 구속","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/22/SSC_20240222183455_V.jpg' width=100px align=left><!-- 그림 1543761 -->경찰이 설 연휴에 할머니 집에 방문했다가 잔소리를 한다는 이유로 때려 숨지게 한 20대 남성을 체포해 검찰에 송치했다.<br>부산 남부경찰서는 존속살해 혐의로 20대 남성 A씨를 구속 송치했다고 22일 밝혔다.<br>경찰에 따르면 A씨는 설 연휴를 맞아 지난 9일 오후 부산 남구 한 빌라에서 할머니와 말다툼을 벌이다가 할머니를 때려 숨지게 한 혐의를 받는다.<br><!-- MobileAdNew center -->A씨는 이날 혼자 할머니의 집에 방문했으며, 범행 후 “할머니가 화장실에서 쓰러졌다”고 신고했다. A씨의 할머니는 병원으로 옮겨졌으며 이날 오후 11시쯤 사망 선고가 내려졌다.<br>경찰은 A씨 할머니의 몸에 멍이 있고, 집 화장실 타일이 깨져있는 점 등을 수상하게 여겨 A씨를 추궁한 결과 A씨로부터 “할머니의 잔소리 때문에 범행했다”는 취지의 자백을 받아냈다.<br>경찰 관계자는 “범행 동기오 수법 등 추가로 확인할 부분이 있어 보강 수사를 하고 있다”고 말했다.<!-- 광고 right -->","date":"2024-02-22T18:34:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240222500180"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"소병철 의원, 노관규 시장 ‘관권선거’ 고발","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/22/SSC_20240222175056_V.jpg' width=100px align=left><!-- 그림 1543732 -->소병철 국회의원이 22일 노관규 순천시장을 공직선거법 위반 혐의로 고발장을 제출했다.<br>노 시장은 전날 ‘민주당 경선에 노 시장과 전·현직 공무원 등이 개입하고 있다’는 관권선거 논란을 부인하는 기자회견을 열었다.<br>이와관련 소 의원은 이날 선거캠프에서 기자회견을 열고 “어제 노관규 시장 긴급 기자회견을 보면 마치 국회의원 후보자로서 본인의 입장을 밝힌 것처럼 보인다”며 “선거중립을 지켜야 하는 시장이 스스로 특정후보를 지지한다는 것을  인정하는 ‘관권선거’를 자행했다”고 말했다.<br><!-- MobileAdNew center -->소 의원은 “노 시장이 특정후보에 대해서는 후보자의 선거 슬로건까지 적극적으로 홍보해 주는 반면  특정후보를 제외한 타 후보에 대해서는 스스럼없이 평가절하 하고 있다”며 “‘혜성처럼 나타난 특정후보가 왜 압도적 지지를 받는지’ 등과 같은 미사여구까지 사용해가며 특정후보 띄우기에 여념이 없다”고 지적했다.<br>소 의원은 “노 시장이 언급한 ‘근거없는 관권선거 주장’이 아니라는 점을 강조하기 위해 증거인멸 우려 등 수사에 방해되지 않는 선에서 증거자료의 극히 일부만 공개한다”고 말했다.<br>이날 공개된 증거자료는 노 시장이 특정후보의 페이스북 게시글에서 반복적으로 ‘좋아요’를 누르다가 최근에 와서 이를 모두 삭제하고 있다는 내용 등이다. 또 돈다발 가짜뉴스에 대한 노관규 시장의 음성녹음 일부, 이번 총선 선거운동 과정에서 ‘봉사단체 수백 명을 조직적으로 동원하고 있다’는 음성녹음 제보자료의 일부도 포함됐다.<br><!-- 광고 right -->소 의원은 “민주당에서 공천이 확정된 인물이 순천에 내려왔고, 소병철은 부적격 판정을 받았다거나, 하위 20%에 해당한다는 가짜뉴스가 카카오톡 등을 통해 조직적으로 배포하고 있는 상황도 확인했다”며 “선거가 얼마 남지 않았고 사안이 사안이니만큼 신속하고 엄정한 수사를 촉구한다”고 강조했다.<br><!-- MobileAdNew center -->소병철 캠프는 기자회견 종료 이후 즉각 고발장을 제출했다. 선거캠프 내에 설치된 ‘관권선거·불법선거·가짜뉴스 신고센터’에 접수된 제보 자료를 토대로 향후 순차적인 법적 대응을 해나간다는 방침이다.<br>앞서 지난 20일 소병철·손훈모 예비후보 측은 신성식 예비후보 캠프의 ‘관권선거 의혹’을 제기하며 전남경찰청에 고발장을 접수했다.<br>이와 관련 노 시장은 다음 날 긴급 기자회견을 열고 “어떠한 경우에도 선거에 개입하지 않았다”고 반박했다.","date":"2024-02-22T17:50:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240222500168"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“만취 상태로 음주운전” 車 전복 사고 낸 현직 검사 ‘현행범 체포’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/22/SSC_20240222175004_V.png' width=100px align=left><!-- 그림 1543731 -->현직 검사가 만취 상태로 음주운전을 하다가 차량이 뒤집히는 사고를 내고 경찰에 현행범으로 체포된 사실이 뒤늦게 알려졌다.<br>22일 법조계에 따르면 서울 마포경찰서는 수도권 지청 소속 검사 A씨를 도로교통법상 음주운전 혐의로 입건했다.<br>A검사는 지난 16일 새벽 1시쯤 서울 마포구 성산대교 인근 강변북로에서 술을 마신 채 운전하다 도로 한복판에서 차량이 뒤집히는 사고를 낸 혐의를 받는다. 단독 사고에 밤늦은 시각이라 다행히 다른 인명피해는 없었다.<br><!-- MobileAdNew center -->사고 당시 A검사의 혈중알코올농도는 면허 취소 수준인 것으로 전해졌다. 경찰은 사고 당일 A검사의 음주운전 혐의 조사를 마친 뒤 곧바로 풀어줬다. 현직 검사 신분을 고려해 불구속 상태로 수사를 진행하기로 경찰은 방침을 정한 것으로 알려졌다.<br>A검사가 소속된 지청은 향후 경찰의 수사 기록이 넘어오는대로 사실관계를 조사할 예정이다. 검찰 관계자는 “법이 정한 절차에 따라 감찰과 징계 절차가 진행될 예정”이라고 말했다.<br>검사징계법에 따라 징계는 해임·면직·정직·감봉·견책 등으로 구분되며 정직 이상의 징계부터는 중징계로 분류된다. 검사 징계는 검찰총장이 청구하고 법무부 검사징계위원회가 심의를 거쳐 징계 여부와 수위를 결정한다.<!-- 광고 right -->","date":"2024-02-22T17:50:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240222500167"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘女동기 두고 음담패설’ 예비 소방관 ‘졸업 부적격’…임용 탈락 위기","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/22/SSC_20240222173419_V.jpg' width=100px align=left><!-- 그림 1543720 -->중앙소방학교에서 동기 여성 교육생을 놓고 음담패설을 나누는 등 성적 대상화해 물의를 빚은 경남소방본부 소속 예비 소방관 다수가 졸업 부적격 판정을 받았다.<br>가해 교육생들은 벌점 부과로 퇴교 처분은 면했지만, 소방관 임용 탈락 위기에 처하게 됐다.<br>경남소방본부는 최근 열린 졸업사정위원회에서 성적 대상화에 가담한 남성 교육생 12명 중 다수가 소방 교육훈련과정 졸업에 부적합한 것으로 결정했다고 22일 밝혔다.<br><!-- MobileAdNew center -->소방공무원 교육훈련규정에 따라 경남소방본부가 처음 구성한 이번 졸업사정위원회는 신임 소방공무원 임용을 위해 해당 교육생을 대상으로 졸업 적격 여부를 심사했다.<br>9명으로 구성된 졸업사정위원회에는 소방관계자 외에 변호사 3명 등 5명의 외부 전문가가 참여했다.<br>소방당국은 졸업사정위원회가 중앙소방학교 조사 결과와 관련 법령·규정, 민원 등 종합적으로 검토해 이번 사안을 심의했다고 설명했다.<br><!-- 광고 right -->다만 소방당국은 졸업 부적격 판단을 받은 교육생을 대상으로 한 임용심사위원회가 남아 있어 졸업사정위원회에서 어떤 부분이 졸업에 문제가 됐는지, 교육생 12명 중 정확히 몇 명이 부적격 판정을 받았는지 등 구체적인 내용은 밝히기 어렵다는 입장이다.<br><!-- MobileAdNew center -->소방당국은 이달 중 열리는 임용심사위원회에서 졸업 부적격 판단을 받은 교육생에 대한 채용 후보자 자격 상실 여부를 결정한다.<br>만약 이 결정에서 자격 상실을 통보받는 교육생은 이번 소방공무원 채용후보자 지위를 완전히 잃는다.<br>다만 임용심사위원회에서 채용후보자 자격이 상실된다고 하더라도 다음 소방공무원 채용 시험에는 응시할 수 있다.<br>앞서 경남소방본부 소속 남성 교육생 12명은 지난해 12월 충남 천안에서 중앙소방학교 교육을 받던 중 카카오톡 단체 대화방을 만들어 이곳에서 동기 여성 교육생의 일상 사진을 공유하고 음담패설을 하는 등 여러 차례 성적인 발언을 나눴다.<br>익명의 제보로 이러한 상황을 인지한 중앙소방학교는 법률 자문 등을 거쳐 이들을 ‘신임 소방공무원 과정 생활 규정 위반’으로 벌점을 부과했다.<br>소방당국은 졸업사정위원회가 중앙소방학교 조사 결과와 관련 법령·규정, 민원 등 종합적으로 검토해 이번 사안을 심의했다고 설명했다.<br>퇴교 등의 조치가 없자 일각에서 처분이 약한 것 아니냐는 지적이 나오기도 했다. 이에 중앙소방학교 측은 이들이 신임 소방관 양성 교육을 받는 임용 전 신분이기에 최종 임용권을 가진 경남소방본부의 판단도 필요하다고 보고 벌점 부과 결정을 내렸다고 해명했다.","date":"2024-02-22T17:34:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240222500162"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“아빠 딸이잖아” 울부짖은 딸 극단 선택…성폭력 친부 5년 확정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/14/SSC_20231114161949_V.png' width=100px align=left><!-- 그림 1508603 --><strong class=subTitle_s0>부모 이혼으로 못본 친딸 불러 성폭행 시도<br/>“오심이다” “마녀사냥이다” 소란 피워</strong><br>10년 넘게 못 본 친딸을 갑자기 불러낸 뒤 성폭력해 끝내 딸의 자살로 이어지게 한 50대가 징역 5년을 확정받았다.<br>22일 법조계에 따르면 대법원 1부(주심 오경미 대법관)는 최근 친족관계에 의한 강제추행 혐의로 구속 기소된 A(58)씨에게 “항소심을 뒤집을 만한 변동 사항이 없다”고 변론 없이 이같이 확정 판결했다.<br><!-- MobileAdNew center -->A씨는 지난해 11월 대전고법 제3형사부(재판장 김병식) 심리로 진행된 항소심에서 징역 5년이 선고되자 “오심이다. 마녀사냥이다. 이런 법이 어디 있느냐”고 소란을 피우다 퇴정당했다. A씨는 재판 과정에서 “오랜만에 만난 딸에게 꿈을 꺾는 듯한 말을 하자 홧김에 고소한 것 같다”면서 ‘무고’를 주장해왔다.<br>그는 2022년 1월 대학생이던 딸 B(당시 21세)씨를 충남 모 지역 자신의 집으로 불러 강제 추행한 혐의를 받고 있다. A씨는 아내와 이혼하고 10년 넘게 보지 못한 딸 B씨에게 갑자기 “대학생도 됐으니 밥 한번 먹자”고 불러낸 뒤 집구경을 시켜주겠다며 자기 집으로 데려가 범행을 저질렀다. A씨는 자신의 가정폭력과 외도 등 문제로 B씨의 어머니와 이혼했던 것으로 알려졌다.<br>A씨는 B씨가 신체 접촉을 거부하자 머리채를 잡고 벽에 밀치면서 때리고 성폭행까지 시도한 것으로 드러났다. A씨는 이 과정에서 “아빠는 다 허용된다”며 B씨에게 입맞춤과 포옹을 요구했다. 친부의 범행에서 벗어난 B씨는 “아버지인 A씨가 내 속옷을 벗기고 성폭행까지 시도했다”고 주장하며 당시 정황이 담긴 녹음파일을 가족과 수사기관에 전달했다.<br><!-- 광고 right -->B씨의 녹음 파일에 “내가 도망을 가면서 ‘아빠, 아빠 딸이잖아, 아빠 딸이니까’”라고 애원하는 상황이 담겼다.<br><!-- MobileAdNew center -->B씨는 그해 11월 7일 결국 경찰공무원 시험을 위해 다니던 전문직 학교의 기숙시설인 서울의 한 호텔에서 유서를 남기고 스스로 목숨을 끊었다. B씨는 유서에서 ‘직계존속인 아버지에게 성폭력을 당해 경찰에 고소했지만 열 달이 지나도록 사건에 진전이 없다’는 등의 내용이 담겨 있다.<br><strong class=subTitle_s0>엄마 “딸한테 ‘사과받았다’하고 싶은데”<br/>친부는 끝내 “미안하다”는 말 없었다</strong><br>대전지법 서산지원 제1형사부(재판장 조영은)는 지난해 5월 A씨에게 “범행이 반인륜적이며 친딸의 극단적 선택에 이 사건도 적지 않게 영향을 미쳤을 것으로 보인다”며 징역 5년을 선고하고 성폭력 치료프로그램 이수 40시간과 아동·청소년 관련기관 취업제한 5년을 명령했다.<br>재판부는 “B씨의 녹음 파일을 들어보면 딸이 ‘싫다’고 거절하거나 울부짖는 소리는 범행을 당할 때 나올 수 있는 말들”이라며 “B씨가 사건 당일 경찰을 만나 진술한 점을 고려하면 이 내용이 상식과 경험에 모순되거나 허위라고 볼 수 없다”고 판시했다. 재판부는 공판 과정에서 A씨를 직권으로 구속했다.<br>A씨는 1심 선고 후 법정을 나가면서 “내가 왜 유죄냐”고 소리를 지르며 소란을 피웠고, B씨의 어머니는 형량이 적은 것에 한참을 흐느껴 울었다.<br>B씨의 어머니는 당시 “(전 남편인 A씨가) 법정 구속되면서 ‘나중에 이제 두고 보자’는 식으로 말했다. ‘미안하다’는 말은 한 마디도 없었다”며 “(숨진) 딸아이한테 ‘내가 대신 사과 받아왔다’, 그렇게 말하고 싶었다”고 말했다.<br>항소심 재판부는 “통신비밀보호법을 위반한 녹음파일을 증거로 사용할 수 없으나 친딸이 남긴 진술과 증인들의 증언의 신빙성이 높아 A씨가 친딸을 강제로 추행했다는 사실을 인정할 수 있다”고 밝혔다.<br>재판부는 1심과 달리 ‘녹음파일을 증거로 사용할 수 없다’는 A씨 측 주장을 받아들였으나 1심의 형량을 유지했다. 재판부는 “폭행과 추행의 정도가 가볍지 않고 반인륜적적이어서 비난가능성이 매우 높고, 유족이 엄벌을 탄원하는 점을 모두 살핀 결과 1심이 합리적 범위를 벗어나지 않았다”고 판시했다.<br>A씨 변호인은 “친딸이 남긴 범행 당시 녹취 파일은 그녀의 언니가 통화 중 녹음한 것이어서 증거능력이 없다”며 “녹음에 타이핑 소리가 섞인 것으로 미뤄 누군가 실시간 조언했을 수 있다”고 주장했었다.","date":"2024-02-22T17:08:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240222500154"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“저 윤석열, 국민 괴롭혔다”…국내 첫 ‘대통령 딥페이크’ 등장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/22/SSC_20240222165503_V.jpg' width=100px align=left><!-- 그림 1543703 -->“저 윤석열, 국민을 괴롭히는 법을 집행해온 사람입니다. 저 윤석열의 사전에 정치 보복은 있어도 민생은 없습니다”<br>‘윤석열 대통령 양심고백 영상’이란 제목으로 ‘가짜’ 윤석열 대통령 딥페이크(Deepfake·AI로 만든 이미지 영상 합성 기술) 영상물이 소셜미디어(SNS)에서 확산하자 경찰이 22일 방송통신심의위원회에 차단을 요청한 것으로 확인됐다. 방심위는 해당 영상을 ‘대통령을 이용해 사회적 혼란을 일으킬 수 있는 국내 첫 딥페이크물’로 판단하고 긴급 심의에 착수했다.<br>서울경찰청은 최근 방심위에 공문을 보내 틱톡과 메타 등에 올라온 ‘가상으로 꾸며본 윤 대통령 양심고백 연설’ 딥페이크 게시글의 삭제와 차단을 요청했다. 근거 조항은 방송통신위원회의 설치 및 운영에 관한 법률, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 정보통신에 관한 심의 규정이다.<br><!-- MobileAdNew center -->경찰은 “같은 URL 주소를 통해 틱톡, 인스타, 페이스북 사이트 계정을 사용하는 회원이 문제의 영상 등을 게시한 것으로 확인돼 삭제·차단을 요청한다”고 밝혔다. 방심위는 해당 내용을 접수하고 오는 23일 긴급 통신 심의소위원회를 열어 해당 안건을 심의한 뒤 바로 삭제 및 차단 조치를 할 것으로 알려졌다.<!-- 그림 1543704 -->46초 분량의 영상 속 윤석열 대통령은 “존경하는 국민 여러분. 저 윤석열, 국민을 괴롭히는 법을 집행해온 사람이다. 무능하고 부패한 윤석열 정부는 특권과 반칙, 부정과 부패를 일삼았다”라고 말한다.<br>이어 “저 윤석열, 상식에서 벗어난 이념에 매달려 대한민국을 망치고 국민을 고통에 빠뜨렸다”며 “윤석열 정부는 말로는 서민을 위한다고 하지만 무능과 부패로 자영업자와 소상공인 그리고 집 없는 서민들을 절망에 몰아넣었다”고 말했다. 그러면서 “저 윤석열의 사전에 정치 보복은 있어도 민생은 없다. 감사하다”며 연설을 끝맺는다.<br>이날 오후 4시 현재 틱톡에서 ‘윤석열 양심’을 검색하면 같은 게시글이 5개가량 검색된다. 영상 댓글에는 “이건 윤석열이 아니다”, “이거 만든 사람 처벌해야 한다”는 부정적 반응과 반대로 “정말 저렇게 인정하면 좋으련만”, “가짜가 진짜보다 좋다” 등의 반대 반응도 달렸다.<br><!-- 광고 right -->앞서 2022년에도 지방선거를 앞두고 윤 대통령이 당시 국민의힘 박영일 남해군수 후보를 지지하는 가짜 영상이 SNS를 통해 확산하면서 정치적 논란이 됐었다.<br>한편, 중앙선거관리위원회(선관위)에 따르면 지난달 29일부터 지난 16일까지 19일간 유권자를 상대로 딥페이크를 이용한 선거 운동 행위로 공직선거법을 위반한 게시물은 129건에 달했다.","date":"2024-02-22T16:55:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240222500150"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[기고] 농업의 미래, 청년농 육성에 달렸다/조영호 한국농어촌공사 전남지역본부장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/22/SSC_20240222163936_V.jpg' width=100px align=left><!-- 그림 1543697 -->온난화로 빙하가 사라지고 있다는 실감은 조각 빙하 위에 겨우 몸을 의지하고 있는 북극곰 사진 한 장으로 충분했다. 작년에는 유례없는 폭염과 폭우를 직접 겪으며 우리는 일상에서 기후변화를 체감 중이다. 아니, 요즘은 기후위기라고 하던가.<br>‘기후변화’와 ‘기후위기’의 차이점은 무엇일까? 기후변화는 10년 이상의 긴 기간 동안 통계적으로 유의미한 수준의 기후체계의 변화를 말한다. 이에 비해 ‘기후위기’란 기후변화가 극단적 날씨를 넘어 물 부족, 식량부족, 생태계 붕괴 등 인류 문명에 회복할 수 없는 위험을 초래하는 것을 말한다. 속도와 파급력이 그만큼 빨라졌다는 뜻이다.<br>인류가 이런 위협에 손 놓고만 있었던 것은 아니다. IPCC(기후변화에 관한 정부 간 패널)를 설립해 인간 활동에 대한 기후변화의 위험과 대응 전략을 주기적으로 평가하고 국제협약에 대한 보고서를 작성해 왔다. 각국은 기후변화의 파급효과와 영향을 최대한 완화하는 적응단계로 가자는 합의에 이르렀다.<br><!-- MobileAdNew center -->그러나 합의된 노력의 속도보다 기후변화를 촉진시키는 활동이 더 활발했던 것 같다. 2022년 발표된 IPCC 6차 보고서를 보면 21세기 이내 지구온난화를 1.5℃ 이내로 제한하기는 어려울 것이며 2025년 이전에 온실가스 배출량이 정점에 도달할 것이라는 예측이 나왔다.<br>이런 위기 예측에 앞서 미국은 2021년 ‘기후변화’ 대신 ‘기후위기’라는 용어를 공식 사용하고 기후변화 이슈를 국가 안보 문제로 의제화했다. 특히 농업 부문을 기후 완화 및 적응을 위한 핵심 분야 중의 하나로 간주했다.<br>식량 순 수출 지역인 유럽 역시 농업 부문 기후변화 적응 정책에 적극적이다. 우크라이나 전쟁이 촉발한 식량안보 우려와 기후변화로 인한 생산량 감소 등으로 EU는 모든 농정이슈에서 기후변화와 식량안보를 핵심 이슈로 삼았다. 이들이 이렇게 농업을 놓지 않는 이유는 지역별 극한 기후 현상과 다양한 변수들로 농업의 중요성을 체감했기 때문이다.<br><!-- 광고 right -->기후변화로 식량 생산이 줄어들면 곡물 가격이 올라가고 식량 부족을 걱정할 수밖에 없다. 여기에 국제정세가 겹치면 식량 문제는 좀 더 복잡해진다. 생존이 걸린 문제다 보니 각국은 지속 가능한 답을 위해 다각적인 모색을 멈추지 않고 있다.<br><!-- MobileAdNew center -->연간 1700만 t의 곡물을 수입하는 세계 7위의 곡물 수입국인 우리나라 역시 국제적인 파고에 예외일 수는 없다. 쌀이 남는다는 것이 식량안보에 대해 안심해도 된다는 뜻이 될 수는 없다.<br>우리나라가 전쟁 후 가장 먼저 한 일은 식량자급률을 올리는 일이었고 그 덕에 쌀 자급률만은 100%를 넘겼다. 쌀 농업을 디딤돌 삼아 지금의 경제성장을 이룬 셈이다. 쌀이 식량안보 위기 상황에서 최후의 보루 역할을 할 수도 있겠지만 식량안보에 대한 종합적이고 기민한 대응은 선택이 아닌 필수다.<br>다행히 굳건한 식량안보 확보를 위한 정책적 노력은 현재진행형이다. 정부는 오는 2027년까지 식량자급률 55.5% 달성을 목표로 농업 생산성 향상과 농업의 미래 성장산업화를 추진하고 있다.<br>특히 스마트농업 확산과 청년농 육성 정책이 두드러진다. 스마트팜 확산을 위한 지원과 함께 청년후계농 선정 인원을 늘리고 이들에 대한 농지지원을 확대했다. 더 많은 청년농이 보다 쉽게 농지를 확보하고 전문농업인으로 성장할 수 있도록 정책적으로 지원하는 셈이다.<br>디지털 네이티브 세대인 청년이 농업에 나서면 농업의 무한 확장 가능성은 커진다. 그들은 농업을 디딤돌 삼아 당장이라도 일어날 수 있는 식량대란의 위협에서 벗어날 수도, 기후변화 시대를 이겨나가는 새로운 해답을 제시할 수도 있는 희망이 될 것이다.<br>그러니 청년과 함께 농업을 미래 성장산업으로 이끌기 위한 정책적 노력에 우리 모두 힘껏 응원하자. 모두의 미래가 걸린 일이다.","date":"2024-02-22T16:39:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240222500147"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"부산시 “조선업 세계적 선도 도시 만든다”…2030년까지  1조 3000억 투입","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/22/SSC_20240222162505_V.jpg' width=100px align=left><!-- 그림 1543689 -->조선업 호황에도 인력 부족, 기술 격차 등으로 어려움을 겪는 지역 조선산업 지원을 위해 부산시가 2030년까지 1조 3693억원을 투자해 친환경 기술 확보, 산업 생태계 고도화에 나선다.<br>부산시는 22일 제41차 비상경제대책회의를 열고 ‘부산 조선산업 현장 위기 극복 지원과 차세대 선도전략’을 논의했다고 밝혔다.<br>부산에는 HJ중공업, 대선조선 등 중형 조선소가 있고, 조선 기자재 업체도 전국의 58.4%인 367개사가 부산에 밀집해 있다. 부산에 있는 설계·엔지니어링 업체도 52.9%(111개사)가 부산에 밀집해 있다. 하지만 지속적인 인력 부족과 디지털 전환 기술 갱졍력 부족 등으로 어려움에 부닥쳐있다.<br><!-- MobileAdNew center -->이날 회의는 국내 조선업계의 선박 수주 잔량이 3930만CGT로, 2011년 이후 최고 호황을 누리고 있지만, 지역 업계는 어려움을 겪고 있다는 판단에 따라 지원 방안을 논의하기 위해 열렸다.<br>회의에서 전문가와 업계의 의견을 수렴해 시는 2030년까지 국·시비, 민간 자본 등 합계 1조 3693억원을 투입하는 조선산업 위기 극복 및 차세대 기술 선도 지원 전략을 추진하기로 했다. 이 전략 추진을 통해 생산 유발 3조 400억원, 부가가치 창출 9000억원, 고용 유발 8870명 등의 효과를 거둘 것으로 시는 기대하고 있다.<br>계획을 보면 시는 우선 부산대 수소선박기술센터, 부산해양모빌리티 융복합 공유대학 등에서 매년 조선 분야 미래 인재 300명과 현장 전문인력 700명을 양성한다.<br><!-- 광고 right -->또 지역 중소소전·기자재 산업 연합체를 다음달 출범하고 민관 합동으로 조선 분야 정책 결정, 기술개발, 금융지원 등을 추진해 지속 가능한 경쟁력을 확보할 계획이다. 이와 함께 조선기자재 스마트 공동납품 플랫폼을 2025년까지 구축해 수출 경쟁력도 확보할 예정이다.<br><!-- MobileAdNew center -->시는 국제해사기구(IMO)의 온실가스 감축과 2050 탄소중립 정책에 따라 환경규제가 강화되는 점을 고려해 친환경 핵심 기술 개발, 해양 첨단 탈 것 기술을 선점하는 데도 집중한다. 2030년까지 783억원을 투입해 청정메탄올 추진 선박 핵심 기술을 확보하고, 기자재를 국산화할 계획이다. 액체수소 운반선 핵심기술도 개발하고, 공업용 원료로 사용하는 암모니아를 선박 연료원으로 활용하기 위한 기술 실증도 추진한다.<br>생산공정의 디지털 전환을 위해 2030년까지 2793억원을 투입하는 등 조선산업 생태계 고도화도 추진한다. 선박 도장공정, 소부재 생산 자동화 등 디지털 전환으로 현장 인력 부족에 대응하고, 조선 분야의 효율적인 생산 관리, 협업을 위해 설계와 생산정보 통합 공유 플랫폼 기술개발을 추진한다.<br>설계·엔지니어링 업체가 세계적 수준의 기술을 갖출 수 있도록 협업 기술 지원 체계와 기반을 구축하는 데는 2030년까지 1104억원을 투입한다. 삼성중공업, 한화파워시스템 등 대기업의 연구개발 센터와 연계해 기자재 업체를 지원하고 설계 엔지니어링 기술 역량을 강화할 계획이다.<br>부산시 관계자는 “이번 회의를 통해 마련한 전략을 적극 추진해 초격차 기술을 확보하고, 미래 선박 시장을 선점하겠다. 부산의 조선 산업과 연계한 다양한 일자리가 만들어지는 선순환 구조를 만들어 부산이 세계적인 조선산업 선도 도시가 되게 하겠다”고 밝혔다.","date":"2024-02-22T16:25:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240222500141"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"거제 장목관광단지 ‘기업혁신파크’ 선정으로 날개 단다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/22/SSC_20240222162347_V.jpg' width=100px align=left>‘기업혁신파크’가 경남 거제에서 첫발을 뗀다.<br>윤석열 대통령은 22일 경남도청에서 연 ‘2024 국민과 함께하는 민생토론회’에서 기업혁신파크 선도사업에 거제시 장목관광단지가 선정됐다고 발표했다.<br>기업혁신파크 사업은 2004년 도입한 ‘기업도시개발사업’에 민간기업 투자 여건을 개선한 것이다.<br><!-- MobileAdNew center -->기업 지방 이전과 투자 활성화 등이 목표로, 기업 주도로 개발할 공간에 범정부 차원 지원을 연계해 산업·관광·주거·교육 등이 모두 가능한 도시를 조성하는 게 핵심이다. 진입도로 국비 지원과 법인세·재산세·취득세 등 세금 감면, 외국교육기관 설립, 건축물 용적률·건폐율 상향 등 혜택이 제공된다.<br>거제 기업혁신파크는 지역 내 장목면 구영리 일원 장목관광단지 172㎡(기존 125㎡에서 확대)가 대상이다. 1996년 관광지로 지정된 후 개발이 지연된 장목관광단지 조성사업은 2022년 공모를 거쳐 개발사업자를 선정하고 조성계획을 수립 중인데, 기업혁신파크 선정으로 더 활기를 띠게 됐다.<br>기업혁신파크 조성에는 수산아이앤티·에이텍·다산네트웍스·안택건설·비유테크놀러지 등이 참여한다. 2030년까지 예상 사업비는 1조 4000억원이다.<!-- 그림 1543684 -->국토교통부는 기업혁신파크 선도사업을 지역균형발전의 새로운 국정과제로 삼고, 규제 완화와 정부 지원을 강화하고자 현행 ‘기업도시개발 특별법’ 개정과 함께 지난해 공모를 시행하였다.<br><!-- 광고 right -->경남도는 공모에 선정되고자 관련 전문가와 실무팀을 구성하고, 3대(디지털·케어·아트) 핵심기능과 정주인프라 시설로 계획된 기업혁신파크 공모 제안서를 지난해 11월 8일 국토부에 제출했다. 거제시도 기업도시조성 전담팀(TF)을 신설하는 등 공모 선정에 공을 들였다.<br><!-- MobileAdNew center -->관련 평가에서 거제 기업혁신파크는 기업과 지방자치단체 추진 의지가 높고, 예정지의 절반 가까운 토지가 경남도 소유여서 토지 확보가 용이하다는 평가를 받았다. 가덕도신공항, 거가대교, 김천~거제 남부내륙철도 등 우수한 교통 인프라도 평가를 뒷받침했다.<!-- 그림 1543685 -->경남도는 사업이 신속히 추진될 수 있도록 개발계획과 실시계획을 동시에 수립하고 관련 협의를 적극 지원할 계획이다.<br>투자기업 혜택 제공과 함께 공공성 확보에도 힘을 쏟는다.<br>개발이익 20% 이상을 개발구역 밖 도로 등 간선시설, 문화시설 등 공공편익시설, 입주기업 토지분양가 인하, 창업보육센터 등에 재투자한다. 사업구역 중 가용지 30% 이상을 산업과 업무 용도로 사용하게 하고 그중 20% 이상은 사업시행자가 직접 사용하도록 의무화한다.<br>경남도는 가덕도신공항, KTX거제역 개설, 대전 통영간 고속도로 거제연장, 국도 5호선 거제 마산 해상구간 연결, 남해안 아일랜드 하이웨이 등 주변 교통인프라 개선과 연계해 거제 기업혁신파크를 세계적인 문화관광산업 도시로 조성한다는 목표다.<br>또 사업이 완료되면 생산유발 2조 5000억원, 부가가치 유발 1조원, 고용유발 1만 6000여명, 연 관광객 유치 450만명, 정주 인구 유입 등 효과가 있으리라 기대했다. 조선산업 위기로 2018년부터 고용위기 지역으로 지정되는 등 어려움을 겪는 거제지역의 비상과 경남 재도약도 바라봤다.<br>거제 기업혁신파크 사업은 2025년 3월 국토부에 개발 구역 지정과 개발계획, 실시계획을 통합한 사업계획을 승인 신청하고 2026년 3월 국토부 승인을 받아 2026년 9월에는 부지조성을 시작할 예정이다.<br>2030년까지 상부 주요시설 설치를 마치고 본격적으로 운영에 들어간다.<br>박완수 경상남도지사는 “경남 경제를 견인할 새로운 성장동력으로 인적서비스 의존도가 높은 문화·관광 산업을 육성해 청년 일자리와 새로운 고부가 가치를 창출할 필요가 있다”며 “거제 기업혁신파크를 관광단지와 기업도시 기능이 융복합된 우리나라 대표하는 남해안 관광 거점으로 만들어 경남 재도약 발판으로 삼도록 하겠다”고 밝혔다.","date":"2024-02-22T16:23:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240222500139"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"또 새만금 공항이 타깃? 감사원, 전북 SOC 들여다본다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/09/SSC_20231009235334_V.jpg' width=100px align=left><!-- 그림 1493607 -->새만금 국제공항 등 지방공항 건립에 대한 감사원의 적정성 조사가 진행될 전망이다. 새만금 SOC 적정성 검토 용역으로 공항 건립 행정절차가 전면 중단된 상황에서 또 다시 감사원이 공항 감사를 예고하면서 전북지역의 관심이 쏠리고 있다.<br>최근 감사원은 ‘2024년 연간감사계획’을 확정 발표했다. 중기적 관점에서 관리가 필요한 20개 분야를 고위험 중점분야로 선정하며 감사 운영 방향도 공개했다. 특히 감사원은 이번 감사를 통해 지방 공항, 일반국도 등 관련 계획·건설·운영의 적정성을 점검해 대규모 사회간접자본에 대한 효율적 투자를 유도하겠다고 밝혔다.<br>이번 감사원 감사 대상에는 전북과 경남, 대구 등이 포함됐다. 해당 지역에선 새만금 공항, 가덕도 공항, TK신공항 등이 추진되고 있다. 이에 대해 감사원 관계자는 “지자체 감사는 상반기에 예정돼 있고, 공항 적정성 감사는 하반기로 계획돼 있어 직접 연관성은 없다”고 설명했다.<br><!-- MobileAdNew center -->다만 지역에선 우여곡절을 겪었던 지방 공항이 감사원 정기 감사로 재차 흔들리지 않을까 우려하는 목소리도 나온다.<br>전북만 보더라도 현재 정부는 새만금 국제공항, 새만금 인입철도, 새만금 지역 간 연결도로 등을 대상으로 사업의 적정성을 검토하고 이를 토대로 개선 필요 사항, 향후 추진 방향 등을 제안하는 용역을 진행하고 있다. 용역 시작과 함께 SOC 사업의 행정절차가 중단됐고, 용역은 오는 6월까지 진행된다.<br>새만금 국제공항은 예정대로 실시설계 적격자 선정, 환경영향평가 협의를 진행해 늦어도 올해 착공할 계획이었다. 그러나 설계 심의 절차가 용역 이후로 무기한 연기되며 2029년 개항이 불분명해졌다. 정부안에서 삭감됐던 새만금 공항 예산이 국회 단계에서 56%(261억원)가 증액됐지만 이마저도 기재부 수시 배정 예산으로 편성돼 제때 사용이 어려운 상황이다.<br><!-- 광고 right -->전북자치도 관계자는 “공항 건립은 국토부 담당으로 전북이 대상은 아닐 것”이라면서 “다만 지방공항이 감사 대상에 포함된 만큼 주의깊게 지켜볼 예정”이라고 말했다.","date":"2024-02-22T16:16:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240222500137"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"청주시 LG와 손잡고 전동킥보드 무단방치 잡는다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/22/SSC_20240222160903_V.jpg' width=100px align=left><!-- 그림 1543665 --><br>무단방치로 도시미관을 저해하고 시민 불편을 초래하는 전동킥보드를 해결하기 위해 충북 청주시가 대기업과 손을 잡았다.<br>충북 청주시는 22일 LG전자와 스마트PM스테이션 설치를 위한 업무협약을 체결했다. 스마트PM스테이션은 LG전자가 자체 개발한 개인형 이동수단 전용 주차장으로 전동킥보드를 주차하고 무선충전할 수 있는 거치시설이다.<br><!-- MobileAdNew center -->시는 도로점용 및 교통안전 협의 등 행정지원, 시민홍보 등을 맡고, LG전자는 스마트PM스테이션 도입에 필요한 시스템 구축 및 운영 등을 책임진다. LG전자는 오는 6월까지 스마트PM스테이션 100개 설치를 목표로 잡았다. 스마트PM스테이션 1개당 전동킥보드 4대를 주차할 수 있다. 설치장소는 아직 미정이다.<br>스마트PM스테이션은 지역상권 활성화에도 도움이 될 전망이다. 전동킥보드 이용자는 물론 일반 시민도 무분별하게 방치된 전동킥보드를 해당구역에 주차하면 인근 편의점과 카페에서 쓸수 있는 포인트를 받을 수 있어서다. 포인트는 이벤트형식으로 제공되는데 매번 다르다. 최소 30원에서 최대 300원이다. 포인트가 5000원까지 쌓이면 쿠폰으로 바꿔 사용할수 있다. 포인트는 LG가 지급한다.<br>시 관계자는 “LG와 먼저 이 사업을 시작한 지자체를 보니 효과가 있어 추진하게 됐다”며 “길거리 캠페인, 전동킥보드 안전교육 등도 꾸준히 추진할 방침”이라고 밝혔다.<br><!-- 광고 right -->현재 청주에는 6개 업체가 8250대의 전동킥보드를 운영하고 있다.<br>대전시는 지난달부터 무단방치된 전동킥보드에 대한 견인조치에 나서고 있다. 시와 5개 자치구는 도보단속 인력을 활용해 계고를 우선 실시하고 전동킥보드 대여업체가 1시간 이내 수거 또는 이동조치하지 않으면 바로 견인에 나선다. 견인료는 기본 3만원이며 거리에 따라 추가요금과 보관료가 부과된다. 부과대상은 전동킥보드 대여업체다.","date":"2024-02-22T16:09:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240222500128"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"10분만에 공전된 수원 전세 사기 일가족 첫 재판…피해자들 한숨","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/22/SSC_20240222155125_V.jpg' width=100px align=left><!-- 그림 1543659 -->경기 수원시 일대에서 수백억원대 전세 사기 행각을 벌여 구속된 일가족의 첫 재판이 피고인 측의 증거기록 검토 문제로 공전했다.<br>22일 수원지법 형사11단독 김수정 판사 심리로 열린 부동산 임대 업체 사장 정모(60)씨와 그의 아내 김모(54)씨, 아들(30)에 대한 사기 등 혐의 1차 공판에서 피고인 측 변호인은 “변호사 선임계를 내면서 증거 기록 등사 신청을 했으나 검찰로부터 3월 7일 이후부터 가능하다는 답변을 받았다”며 이같이 밝혔다.<br>피고인 측이 이날 공소사실 인정 여부를 밝히지 않아 첫 재판은 결국 검찰의 기소 의견 진술까지만 진행되고 마무리됐다.<br><!-- MobileAdNew center -->정씨 일가 사건에 대한 증거 분량은 2만쪽으로 알려졌다.<br>검찰은 “변호인이 밝힌 ‘3월 7일 이후 등사가 가능하다’는 얘기는 검찰도 모르는 얘기”라며 “애로사항이 있었다면 저희 쪽으로 연락하실 거라고 생각했는데 연락받은 바 없다”고 말했다.<br>김 판사는 “피고인들이 지난해 12월에 기소되고 나서 두 달 가까이 허비됐는데 증거를 못 봐서 인정 여부를 밝히지 못하는 게 말이 되냐”며 검찰에 빠른 협조를 당부했다.<br><!-- 광고 right -->정씨 일가는 2021년 1월부터 2023년 9월까지 일가족 및 임대 업체 법인 명의를 이용해 경기 수원시 일대에서 800세대가량의 주택을 취득한 뒤 임차인 214명으로부터 전세 보증금 225억원을 편취한 혐의로 기소됐다.<br><!-- MobileAdNew center -->정씨는 대출금이 700억원을 넘는 채무 초과 상태인데도, 구체적인 자금 관리 계획 없이 ‘돌려막기’ 방식으로 임대 계약을 계속한 것으로 확인됐다.<br>정씨의 아들은 부모와 달리 경찰 단계 때부터 불구속 상태에서 수사받았으나, 지난해 12월 검찰에 결국 구속됐다.<br>검찰은 감정평가사인 정씨의 아들이 아버지의 요청을 받고 시세보다 높은 가격으로 임대 건물을 감정 평가하는 등 2023년 3월부터 임대 업체 소장으로 근무하며 범행에 적극 가담한 것으로 보고 있다.<br>녹색 수의를 입은 정씨 가족은 마스크를 착용한 채 법정에 모습을 드러냈다.<br>이날 재판을 법정에서 지켜본 30여명의 피해자들은 정씨 등이 나타나자 크게 한숨을 내쉬며 착잡한 표정을 감추지 못했다.<br>한 피해자는 정씨 일가로부터 1억원의 보증금을 돌려받지 못했다며 울분을 토하기도 했다. 정씨 일가의 다음 공판은 내달 11일이다.","date":"2024-02-22T15:51:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240222500121"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"나주시, 나주천 교량 재가설 위해 출입 통제","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/22/SSC_20240222154951_V.jpg' width=100px align=left><!-- 그림 1543658 -->전남 나주시가 ‘나주천 생태물길’ 조성사업에 포함된 교량 재가설을 위해 다음달 6일부터 ‘남내1새마을교’, ‘남내인도교’ 2곳 교량과 진입로 통행을 제한한다고 22일 밝혔다.<br>교량 통제에 따라 임시 인도교를 개통하고 우회도로 안내를 통해 시민 불편을 최소화할 방침이다.<br>이번 교량 재가설은 나주시 민선 8기 역점사업인 나주천 생태물길 조성과 풍수해 예방 및 차집관로 정비사업 계획에 따른 것이다. 해당 교량은 오는 6월 완공을 목표로 이달 내 재가설 공사에 착수할 계획이다.<br><!-- MobileAdNew center -->민선 8기 역점 현안사업인 나주천 생태물길 조성은 나주 원도심 시가지를 관통하는 나주천의 수질 및 생태복원을 통한 관광 명소화, 100년 빈도 홍수량 확보 등 치수기능 강화에 중점을 둔 사업이다.<br>이번 사업은 환경부가 주관한 ‘나주천 생태하천 복원’과 ‘나주공공하수처리장 유입차집관로 정비’ 그리고 행안부 주관 ‘나주천 풍수해 생활권 종합정비’ 등 3개 사업을 하나로 묶어 추진된다. 2022년 12월 착공식을 가졌으며 내년 완공 목표로 총 사업비 937억원이 투입된다.<br>나주시는 나주천 3.36km구간 ‘수생태복원’, ‘여울형 어도 및 어류 서식처 복원’, ‘징검다리 산책로 조성’ 등 원도심 관광 활성화와 연계한 도심 하천 생태복원이 추진하고 있다.<br><!-- 광고 right -->생태복원과 함께 100년 빈도 홍수량 확보를 위한 ‘하천 하상(약 2m) 굴착’, ‘배수펌프장·유수지 증설’, ‘하천 교량 11곳 재가설 및 신설’(2곳)과 ‘노후 차집관로 개량’(L=3.04km), ‘호안정비’(L=3.21km), ‘맨홀 및 우수토실 137개소 개량’ 등도 추진 중이다.","date":"2024-02-22T15:49:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240222500120"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"교보생명 ‘실손보험 청구 간소화’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/22/SSC_20240222012947_V.jpg' width=100px align=left><!-- 그림 1543481 -->교보생명은 실손보험 가입자가 서류 없이 간편하게 청구할 수 있는 ‘실손보험 청구 간소화 서비스’를 도입했다고 21일 밝혔다. 이는 업계 공동으로 진행 중인 실손보험 청구 간소화 법제화에 앞서 선제적으로 서비스를 제공하는 것이다. 그동안 실손보험금을 청구하기 위해서는 가입자가 진료 후에 병의원에서 일일이 종이 서류를 발급받아 보험사에 제출해야 했다. 하지만 교보생명 서비스를 이용하면 모바일 애플리케이션(앱)이나 홈페이지를 통해 제휴병원 검색, 기본정보, 청구사항 등을 입력하는 것으로 간편하게 실손보험금을 청구할 수 있다. 진단, 입원, 수술 등 정액 보험금도 관련 서류를 첨부해 전송하는 식으로 곧바로 청구 가능하다. 현재 전국 4559개 병의원과 제휴했다. 교보생명은 제휴 병의원을 확대해 나갈 방침이다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-02-22T01:29:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240222022003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"예금·주식·펀드·금·부동산… 분산 투자로 얻는 ‘4배의 즐거움’[김기영 PB의 생활 속 재테크]","partialText":"올해는 1994년 작 영화 ‘포레스트 검프’의 개봉 30주년입니다. 주인공 포레스트 검프는 자신의 전 재산을 지인에게 맡겨 무슨 과일회사에 투자했다고 말합니다. 기업 이름은 ‘애플’이었습니다. 영화 속에서 이미 그를 억만장자로 만들어 줬던 애플의 현재 주가는 30년 전 개봉 당시보다 500배 정도 상승했습니다.<br>검프에게 애플이 그랬듯이 살다 보면 누구나 몇 번씩은 투자의 기회가 올 수 있습니다. 문제는 우리는 영화 주인공이 아니라 어떤 종목이 억만장자가 될 기회를 줄지 모른다는 점입니다.<br>종목에 확신이 없다면 이것저것 조금씩 나눠서 사면 어떨까요? 한국의 어떤 기업이 대박 날지 모르면 다양한 종목이 포함된 코스피나 코스닥 지수에 투자하는 펀드나 상장지수펀드(ETF)를 사면 됩니다. 미국의 어떤 기업이 제2의 애플이 될지 모르면 S&amp;P500 지수나 나스닥 지수에 투자하는 펀드나 ETF를 사야겠지요. 아예 전 세계 기업으로 분산된 모건스탠리캐피털인베스트먼트(MSCI) 월드 지수에 투자해도 좋을 것입니다.<br><!-- MobileAdNew center -->주식형 펀드나 ETF에 투자했다가 지수가 하락해서 손실이 크게 나면 어떡하죠? 주식이 안 좋을 때 반대로 좋아지는 자산을 사면 좀 복구가 되겠네요.<br>일반적으로 경기가 나빠지면 금리가 낮아져서 채권의 성과가 좋다고 합니다. 좋은 채권을 고르기 어렵다면 한국이나 미국, 전 세계의 채권에 분산투자하는 펀드나 ETF를 사도 될 것입니다.<br>주식과 채권만 있으면 어떤 상황에나 대응할 수 있을까요? 전 재산을 투자했다가 갑자기 급한 사정이 생겨 자금을 융통해야 할 때 옴짝달싹 못 할 수도 있으니 언제든 바로 현금화할 수 있는 예금도 필요합니다. 금이나 원자재에 투자하는 것도 좋습니다. 재산의 일부를 부동산으로 보유하는 방법도 있습니다.<br><!-- 광고 right -->위에서 언급한 자산을 모두 보유하셨나요? 축하드립니다. 드디어 자산배분과 포트폴리오 투자의 세계에 오셨습니다. 자산배분으로 원금을 500배로 불리기는 쉽지 않겠지만, 투자 실패로 원금을 모두 날릴 위험도 크게 줄었습니다.<br><!-- MobileAdNew center -->그리고 이렇게 잘 분산된 포트폴리오로 연 5%의 수익이 난다면 30년 후 재산은 원금의 4배가 넘게 됩니다. 애플처럼 500배가 되려면 연 23%여야 하지요. 수익률이 조금만 상승해도 결과에서 큰 차이가 나는 것은 복리의 힘입니다. 복리효과를 제대로 누리려면 중도에 손실을 보지 않아야 하므로 자산배분과 포트폴리오 투자의 중요성이 다시 강조됩니다.<br>포레스트 검프의 어머니는 어린 검프에게 인생은 초콜릿 상자와 같은 거라고 했습니다. 포트폴리오를 한 가지 맛으로 채우기보다는 다양한 초콜릿으로 채워 자산이 불어나는 달콤함을 누리시기 바랍니다.<br>신한PWM이촌동센터 팀장","date":"2024-02-22T01:29:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240222022002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"이자 1000만원까지 비과세… 품 넓힌 2억원 ‘만능통장’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/21/SSC_20240221182947_V.jpg' width=100px align=left><!-- 그림 1543388 -->개인종합자산관리계좌(ISA)는 ‘만능통장’으로 불린다. 계좌 하나로 예적금, 국내 주식, 펀드, 리츠, 상장지수펀드(ETF), 주가연계증권(ELS) 등 다양한 금융자산에 투자할 수 있다. 편리함과 큰 혜택 덕에 우리나라 국민의 10분의1이 ISA에 가입했다. 이런 ISA가 비과세 한도도, 납입 한도도 늘리는 등 기존 혜택을 강화한다.<br>가장 큰 매력은 세제 혜택이다. ISA는 수익과 손실을 합산한 순이익에만 과세한다. 예를 들어 ISA로 주식에 투자해 300만원을 벌고, ETF에서 90만원을 잃었다면 210만원을 기준으로 세금을 부과한다. 기존 개별상품에 투자할 경우 이익보다 손실이 커도 무조건 이익에 대한 세금을 물어야 한다.<br>ISA에서 발생한 수익은 일반형 200만원, 서민형 400만원까지 세금을 부과하지 않는다. 근로소득 5000만원 이하 또는 종합소득 3800만원 이하면 서민형 ISA에 가입할 수 있다. 한도를 넘는 소득에만 9.9%의 세율을 적용한다. 통상 이자소득세 15.4%보다 낮은 세율이다.<br><!-- MobileAdNew center -->연간 납부 한도는 2000만원이다. 계좌당 총납부한도는 1억원이다. 최소 3년은 계좌를 유지해야 한다. 3년을 못 채우면 세금 혜택을 못 받는다.<br>모든 금융기관을 통틀어 1인당 1계좌만 만들 수 있다. 은행이나 증권사 모바일 애플리케이션(앱)으로 가입할 수 있다. 19세 이상 국내 거주자라면 누구나 가입할 수 있다. 15세 이상의 근로소득자도 된다. 다만 최근 3년 안에 이자·배당소득이 연 2000만원을 넘어 금융소득종합과세 대상자가 된 적이 있는 사람은 가입할 수 없다. 지난해 말 기준 가입자 수는 500만명에 육박한다.<br>올해 ISA 혜택은 더 강화된다. 정부는 법을 개정해 ISA 연간 납부 한도를 4000만원으로 늘릴 방침이다. 계좌당 총납부한도는 2억원으로 늘어난다. 무엇보다 이자소득에 대한 비과세 한도가 확대된다. 일반형 500만원, 서민형 1000만원까지 늘어난다.<br><!-- 광고 right -->금융소득종합과세 대상자에게도 가입의 길이 열린다. 정부는 국내투자형 ISA를 신설할 예정인데 여기에는 금융소득종합과세 대상자도 가입할 수 있다. 다만 비과세 혜택은 없다. ISA를 통해 얻은 소득에 원천징수세율(15.4%)을 적용해 분리 과세한다. 투자 대상도 국내 주식 및 국내 주식형 펀드로 제한할 것으로 보인다.<br>가입을 결정했다면 어떤 유형의 ISA를 선택할지 결정해야 한다. ISA는 운용 방식에 따라 세 가지로 나뉜다. ‘일임형’은 전문가에게 자산 운용을 맡기는 식이다. ‘신탁형’은 고객이 정한 예금, 펀드, ETF, ELS 등 상품 비율에 따라 금융사가 투자한다. ‘중개형’은 고객이 직접 금융상품을 골라 투자한다. 국내 상장된 개별주 투자도 가능하다. 중개형은 증권사를 통해서만 가입할 수 있다. 중개형 고객이 383만명으로 가장 많다.","date":"2024-02-21T18:29:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240222022001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"포스코그룹 계열사 전격 세대교체…취임 앞둔 장인화 회장, 사장단 인사","partialText":"다음달 21일 주주총회를 거쳐 확정될 ‘장인화호’ 출범을 앞두고 포스코그룹이 주요 계열사 사장단 인사를 단행했다. 차기 포스코 회장 후보에 올랐던 김학동(64) 포스코 부회장, 정탁(65) 포스코인터내셔널 부회장 등이 경영일선에서 물러나며 대규모 세대교체가 이뤄졌다.<br>포스코홀딩스는 21일 이사회를 열고 장인화(69) 회장 후보자를 사내이사로 임명하는 등 포스코와 포스코퓨처엠, 포스코인터내셔널, 포스코이앤씨 사장 인사를 결정했다고 밝혔다. 포스코그룹은 지난해 12월 주요 그룹사 사장단 인사와 포스코홀딩스 임원을 제외한 나머지에 대해서만 인사를 했다.<br>그룹의 주력 사업인 철강을 이끄는 포스코는 김 부회장이 물러나고 유임된 이시우(64) 사장의 단독 체제에 들어간다. 기존엔 김 부회장과 이 사장이 공동 대표이사 체제로 포스코를 맡아 왔다. 포스코가 당면한 탄소 중립 전환 설루션을 마련하고 수익성을 개선해 글로벌 철강시장에서 주도권을 강화할 것으로 기대된다.<br><!-- MobileAdNew center -->2차 전지 사업을 이끄는 포스코퓨처엠 사장엔 유병옥(62) 포스코홀딩스 친환경미래소재총괄(부사장)이 내정됐다. 그는 홀딩스에서 리튬·니켈 등 2차전지 소재 원료 사업을 맡아 왔다. 김준형(62) 포스코퓨처엠 사장은 포스코홀딩스로 이동한다.<br>포스코인터내셔널 사장으로는 이계인(60) 글로벌사업부문장이 임명됐다. 이 사장은 1989년 ㈜대우로 입사해 방콕지사장, 이스탄불지사장, HR지원실장, 부품소재본부장, 철강본부장, 트레이드부문장 등을 지냈다.<br>포스코이앤씨는 전중선(62) 전 포스코홀딩스 사장이 이끌게 된다. 전 사장은 이번 포스코그룹 회장 후보군 6인에 포함되기도 했다.<br><!-- 광고 right -->포스코홀딩스 미래기술연구원장으로는 김기수(59) 포스코 기술연구원장이 내정됐다. 김지용(62) 원장은 회장 자문 역을 맡을 예정이다. 정기섭(63) 포스코홀딩스 사장은 유임돼 자리를 지킨다. 김 부회장, 정 부회장과 함께 한성희 포스코이앤씨 사장은 경영 일선에서 물러난다.<br>포스코홀딩스는 오는 3월21일 정기주주총회와 이사회를 열고 장 회장 후보와 사내외이사 후보 선임안을 최종 결정할 예정이다.","date":"2024-02-22T01:29:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240222021004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"삼성전자, 영국 Arm과 동맹 강화…‘2나노 파운드리’ 시장 치고 나간다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/22/SSC_20240222012929_V.jpg' width=100px align=left><!-- 그림 1543480 -->파운드리(반도체 위탁생산) 분야 1위 대만 TSMC를 맹추격하는 삼성전자가 2나노(㎚·10억분의 1m) 파운드리 시장 선점을 위해 영국 반도체 설계업체 Arm과 협력을 강화한다. Arm의 차세대 시스템온칩(SoC) 설계 자산(IP)에 삼성전자의 최첨단 공정 기술을 심어 고성능 칩을 설계하는 업체(팹리스)를 최대한 많이 끌어들이겠다는 전략이다.<br>삼성전자는 21일 Arm의 차세대 설계 자산을 자체 개발한 ‘게이트올어라운드’(GAA) 공정에 최적화한다고 밝혔다.<br>이렇게 최적화를 해놓으면 팹리스의 제품 개발에 들어가는 시간과 비용을 줄일 수 있기 때문에 파운드리 고객 유치 경쟁에서도 유리할 것이란 계산이 깔려 있다.<br><!-- MobileAdNew center -->GAA 기술은 공정 미세화로 트랜지스터(게이트를 통해 전류 흐름을 조절하는 역할)의 성능이 떨어지는 걸 막아주고, 데이터 처리 속도와 전력 효율을 높여주는 기술이다. 기존 3차원 ‘핀펫’ 공정보다 전류 조절이 더 정교해지고 확실하게 전류 제어가 가능하다는 게 장점이다.<br>미세 회로 구현을 위해 필수적인 기술로 삼성전자는 2022년 6월 3나노 공정에 세계 최초로 도입했다. 현재 GAA 기반 3나노 1세대를 양산 중이다. 반면 TSMC가 양산하는 3나노는 기존 ‘핀펫’ 트랜지스터 구조다.<br>삼성전자와 TSMC의 시장점유율 격차는 45.5%(지난해 3분기 기준)포인트로 여전히 크지만, Arm과의 협력을 통해 2나노 시장에서 치고 나가면 ‘파운드리의 봄’을 앞당길 수 있을 것이란 기대감도 엿보인다.<br><!-- 광고 right -->반도체 설계도를 만드는 회사인 Arm의 중앙처리장치(CPU)는 성능이 뛰어나면서도 전력 소모가 적다는 평가를 받는다. 효율적인 구조로 설계를 한 덕분이다. 생성형 인공지능(AI) 등장 이후 AI 반도체 시장이 커지면서 Arm이 더 주목받는 것도 갈수록 ‘초고성능, 초저전력 스펙’이 요구되기 때문이다.<br><!-- MobileAdNew center -->삼성전자와 Arm의 협력은 10년 넘게 이어지고 있다. Arm의 중앙처리장치 CPU IP에 다양한 파운드리 공정을 적용해 왔다. 이재용 삼성전자 회장도 2022년 10월 Arm 최대주주인 손정의 일본 소프트뱅크그룹 회장과 만나 포괄적 협력 방안을 논의했다.<br>시장조사기관 옴디아에 따르면 2026년까지 전세계 파운드리 시장의 성장률은 연평균 13.8%로 예상된다. 특히 3나노 이하 최첨단 공정의 연평균 성장률은 64.8%로 삼성 입장에서는 이 시장에서 승부수를 띄운 셈이다. 김동원 KB증권 연구원은 “올해 삼성전자 파운드리 매출은 전년 대비 최대 26% 성장할 것으로 예상된다”면서 “AI 반도체 수요가 큰 폭으로 늘고 있다”고 했다.<br>파운드리 시장이 커지면서 후발주자인 미국 인텔도 사업 확대에 나섰다. 인텔은 21일(현지시간) 미국 캘리포니아 새너제이에서 파운드리 공정 기술 로드맵 등 운영 전략과 포트폴리오를 소개하는 행사를 연다. 자체 AI 칩 개발을 추진 중인 오픈 AI의 샘 올트먼 최고경영자도 참석한다.","date":"2024-02-22T01:29:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240222021003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"현대차 강남사옥 105층→55층으로… 마천루 대신 실용성 택했다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/22/SSC_20240222012927_V.jpg' width=100px align=left><!-- 그림 1543479 -->‘서울의 새로운 랜드마크’를 표방하며 현대자동차그룹이 강남구 삼성동에 조성하는 글로벌비즈니스센터(GBC)가 당초 계획했던 105층이 아닌 55층으로 낮아진다. 공사가 지연되고 있는 상황에서 송파구 신천동 롯데월드타워의 등장으로 국내 최고층이라는 상징성이 퇴색된 만큼, 실용성을 택해 빠른 추진으로 방향을 선회했다.<br>21일 업계와 서울시 등에 따르면 현대차그룹은 지난 설 연휴 직전에 GBC 건립에 대한 설계변경을 시에 제출했다.<br>당초 높이 약 569m, 105층 1개동과 중층(35층) 1개동, 저층 3개동 등 모두 5개동으로 건립 예정이었던 GBC를 높이 약 242m, 55층의 타워 건물 2개동과 저층(6~10층) 4개동으로 변경하는 내용이 골자다. 현대차그룹은 55층의 타워 2개동을 그룹 통합사옥으로, 저층 4개동은 MICE, 문화·편의시설 등으로 각각 활용한다는 복안이다.<br><!-- MobileAdNew center -->서울시 관계자는 “기존 설계안에서 55층으로 낮추는 변경안을 제출했고, 이에 대해 내부적으로 검토 중”이라면서 “내부 검토를 거친 이후에 변경안에 대한 수용 여부를 결정할 것”이라고 말했다.<br>현대차그룹 관계자는 “대내외 경영환경 변화, 그룹 미래전략 등을 반영한 실용적이고 효율적인 동시에 지속가능성이 보장된 새로운 공간 계획의 필요성이 제기됐다”면서 “변경 인허가와 관련해 시와 긴밀히 협의할 계획”이라고 밝혔다.<br>앞서 현대차그룹은 2014년 9월 약 10조 5500억원을 들여 삼성동 한국전력 용지를 매입하고 GBC 건립을 발표했다. GBC 건립은 그룹사를 통합 관리할 컨트럴타워를 원했던 정몽구 현대차그룹 명예회장의 숙원사업이기도 했다. 이후 시의 환경영향평가, 국토교통부 수도권정비위원회 심의 등을 거쳐 2020년 5월 착공에 들어갔지만, 초고층 설계에 대한 재검토에 들어가며 공사가 지연되고 있던 상황이다.<br><!-- 광고 right -->업계에서는 미래 모빌리티 투자에 드라이브를 걸고 있는 정의선 그룹 회장이 상징적인 의미보다는 실용성에 방점을 둔 영향이라는 분석이 나온다. 롯데월드타워가 123층으로 들어서면서 국내 최고층 건물이라는 상징성도 빛이 바랜 상황이다.<br><!-- MobileAdNew center -->실제로 설계 변경안이 적용될 경우 비용을 절감할 수 있을 것으로 예상된다. 송승현 도시와경제 대표는 “추가로 허가를 받아야 하는 사항이 많아지고 보강을 위한 자재가 더 많이 들어가는 105층 건물 한 동을 짓는 것보다 55층 2개동을 짓는 것이 공사비 측면에선 유리할 것”이라면서 “높은 건물 한 동보다 낮은 건물 두 동이 활용도나 확보되는 부동산의 수 측면에서도 유리하다”고 설명했다.<br>현재 GBC 공사 현장에서는 흙막이 공사를 완료하고 굴토공사가 진행 중이다.","date":"2024-02-22T01:29:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240222021002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"딥러닝 CCTV·스마트 주차 정산기… ‘건축 신기술’ 한 곳에","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/21/SSC_20240221184153_V.jpg' width=100px align=left><!-- 그림 1543406 -->21일 경기 고양시 일산 킨텍스에 문을 연 ‘서울신문 120주년 기념 동반성장 엑스포’ 현장. 궂은 날씨에도 전시장은 미래를 선도할 건설·건축 분야 신기술을 보기 위해 발걸음을 한 사람들로 북적였다. 각 부스에서는 업계 전문가와 산업 핵심 이해관계자들이 최신 트렌드와 지식을 공유하는 교류의 장이 열렸다.<br>서울신문사가 주최하고 메쎄이상이 주관하는 이번 전시회는 건설, 건축, 인테리어 전문 전시회인 ‘2024 코리아빌드위크’ 전시 주간에 특별관 형태로 마련됐다.<!-- 그림 1543407 -->입구에 들어서자 1997년 세계 최초의 폐쇄회로(CC)TV 디지털영상저장장치(DVR)를 출시한 보안기업 아이디스의 부스가 눈에 들어왔다. 부스 벽면에서는 딥러닝사물인식시스템(IDLE)에 대한 소개 영상이 나왔다. 최한슬 아이디스 과장은 “자전거를 잃어버렸을 경우 모든 CCTV 영상을 일일이 돌려 볼 필요 없이 자전거를 인식한 부분만 따로 볼 수 있는 기술”이라고 말했다.<!-- 그림 1543408 -->지난해 세계가전박람회(CES)에서 3개 부문 혁신상을 받은 기업 라오나크는 보안 기능과 편리함을 높인 도어록을 전시했다. 보통 도어록이 ‘띠띠띠’ 소리를 내며 잠기는 데 3초가량 걸린다면 라오나크의 도어록은 특허받은 잠금쇠를 통해 즉시잠김이 가능하다. 스마트 주차 관제 전문 업체인 넥스파시스템은 ‘카드 리더기 출구 무인 정산기’를 소개했다. 차량이 출구 무인 정산기에 접근할 때 신용카드 리더기가 자동으로 움직이는 기술은 관람객들의 감탄을 자아냈다. 해당 제품은 이미 서울 보라매병원, 신촌세브란스병원 등에 설치돼 있고 넥스파시스템 관계자는 밝혔다.<!-- 그림 1543409 -->현장을 찾은 이순석 건축사사무소 더블유 대표는 “다양한 정보를 한꺼번에 얻을 수 있고 궁금했던 제품, 기술들을 볼 수 있는 기회”라며 “무엇보다 새로운 기술의 개발자들과 직접 만나서 이야기할 수 있어서 좋았다”고 말했다.<br>호반건설은 이날 협력사의 판로 개척을 돕기 위해 전시회에 참가한 협력사의 홍보 부스 100여개를 지원했다고 밝혔다. 지원 규모는 1억 5000여만원이다. 22~23일에는 호반건설과 호반산업 구매 담당자가 현장에 나와 희망 기업과 일대일 상담회도 진행한다. 호반건설 관계자는 “연초부터 건설·건축 전문 전시회를 통해 경쟁력을 갖춘 협력사와 스타트업을 지원하게 됐다”며 “앞으로 더 많은 협력사의 국내외 판로 개척을 지원하고 동반성장을 위한 다양한 활동을 모색하겠다”고 말했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-02-22T01:29:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240222018010"}]