[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트럼프 2기, 통상 빼곤 모두 ‘ABB’… 핵심 요직 하마평 무성[글로벌 인사이트]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/12/SSC_20240612011530_V.jpg' width=100px align=left><!-- 그림 1579456 -->헤리티지재단, 미국우선정책연구소(AFPI) 등 보수 싱크탱크들이 트럼프 2기 행정부를 채울 인사 수천 명의 리스트를 만들고 있다. 트럼프 1기에서 트럼프 구상 추진에 반대하거나 훼방을 놓았던 ‘늘공’(직업 공무원)과 전문 관료들에 대한 불만의 연장선이다.<br>앞서 조 바이든 대통령이 취임 후 트럼프 1기 주요 정책을 뒤집었던 것처럼 트럼프 역시 자신의 1기 행정부 때로 모든 정책을 회귀할 가능성이 거의 확정적이다. 취임 첫날 남북 국경 통제를 이미 공약한 트럼프는 대통령의 초법적 권한 확대도 구상 중인 것으로 알려졌다. 특히 법무부에 대한 통제 강화, 대통령의 의회 예산 거부권 발동, 집회에서의 군대 배치, 연방수사국(FBI) 해체 등 권한을 대통령에게 부여하는 방안을 검토 중이다.<br>●외교안보 라인 충성파로 채울 듯<br><!-- MobileAdNew center -->트럼프 재집권 시 외교안보 라인은 고립주의와 미국 우선주의를 추구하는 트럼프의 충성파로 채울 것이라는 관측이 지배적이다. 외교 분야에선 나토(북대서양조약기구)를 비롯한 주요 국제기구 탈퇴, 우크라이나·중동전쟁 전면 수정 등이 예상된다.<br>다만 통상 분야에선 바이든 행정부의 대중국 통제 체제를 이어받아 오히려 더 강화하리라는 전망이 대세다.<br>●비서실장 보트·라이트하이저 물망<br><!-- 광고 right -->‘아직 차기 내각 관련 논의는 없다’는 게 대선 캠프 측 입장이나 미 언론들은 속속 하마평을 내놓고 있다. 비서실장 후보군으로는 러스 보트 전 백악관 예산관리국(OMB) 국장, 로버트 라이트하이저 전 미국무역대표부(USTR) 대표 등 트럼프와의 개인 친분도 두터운 이들이 거론된다.<br><!-- MobileAdNew center -->●안보보좌관 그레넬·콜비 등 유력<br>국가안보보좌관으로는 리처드 그레넬 전 주독일 대사, 엘브리지 콜비 전 국방부 부차관보가 유력하게 언급된다. 그레넬 전 대사는 전형적인 트럼프 충성파인 점이, 콜비는 트럼프 1기 당시 대중국 강경 노선 핵심인 국방전략문서(NDS) 기안을 주도한 인물로 꼽힌다. 국가안보회의(NSC) 비서실장 출신인 프레드 플라이츠 AFPI 부의장은 어느 요직이든 기용될 가능성이 높다.<br>●국무장관 오브라이언·해거티 거론<br>국무장관에는 트럼프 행정부 마지막 국가안보보좌관이었던 로버트 오브라이언이나 빌 해거티 상원의원 등이 유력 후보군이다. 오브라이언 전 보좌관은 마지막까지 트럼프와 충돌을 빚지 않았고 주일 대사 출신 해거티 상원의원은 일본 및 역내 국가 인사들과의 인맥이 자산으로 평가된다.<br>●통상 라인엔 라이트하이저·나바로<br>통상 라인으로는 트럼프 1기 보호무역을 성안한 라이트하이저 전 대표를 필두로 ‘트럼프 경제 책사’로 불리는 대중 강경파 피터 나바로 전 무역정책보좌관, 래리 커들로 전 백악관 국가경제위원회(NED) 위원장 등이 물망에 오른다.<br>국방장관에는 아프가니스탄 미군 감축 계획을 추진했던 크리스토퍼 밀러 전 국방장관 대행이, 법무부 장관에는 트럼프 행정부에서 보수적인 국경 정책을 설계한 스티븐 밀러 전 백악관 선임보좌관이 기용될 가능성이 있다.","date":"2024-06-12T01:15:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240612019001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“일본인과 조선인 같은 월급 받았다”…강제동원 역사 여전히 묻힌 군함도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/11/SSC_20240611155357_V.jpg' width=100px align=left><!-- 그림 1579287 -->“하시마는 군함도라고도 불리며 양질의 석탄을 캐낼 수 있는 곳이었습니다. 오랫동안 일본의 산업을 지탱해 왔고 5000여명이 살고 있던 곳이었습니다.”<br>11일 일본 도쿄 신주쿠구에 있는 ‘산업유산정보센터’를 찾아 일제강점기 조선인 강제 동원이 이뤄졌던 하시마(군함도)에 대한 일본어 음성 가이드를 켜자 이러한 설명이 흘러나왔다. 일본이 1940년대 일으킨 태평양전쟁을 위해 식민 지배하던 조선에서 양민들을 끌고 가 가혹한 환경에서 노동력을 착취했다는 역사적 사실에 대한 안내는 들리지 않았다.<br>2022년에 이어 다시 방문한 센터에서는 군함도에서 석탄을 채굴하던 노동자들이 강제 동원으로 현장에 간 게 아니었다는 점을 더 교묘하게 해명하는 데 주력했다. 전체 1~3관 중 센터 설립 목적인 3관에선 군함도의 당시 상황을 설명했는데 조선인의 월급봉투를 이전보다 더 상세하게 공개하며 모두 똑같이 월급을 받았다고 강조하고, 실제 거주한 일본인들의 입을 빌려 “일본인과 조선인의 차별은 없었다”고 부연했다.<br><!-- MobileAdNew center -->1년 반 전의 센터 방문 때와 달라진 부분은 기시다 후미오 총리가 지난해 5월 7일 서울을 방문해 윤석열 대통령과 공동 기자회견을 하면서 “저 자신은 당시 혹독한 환경에서 많은 분이 매우 고통스럽고 슬픈 일을 겪으셨다는 것에 마음이 아픕니다”라고 말한 내용을 액자로 만들어 전시했다는 점이다. 액자는 1965년 한일청구권협정 게시물 근처에 놓여 강제 동원 문제가 모두 해결됐다는 듯한 인상을 주기에 충분했다.<br>전시관 곳곳에 “적어도 2차 대전 때 조선인은 일본의 국민이었다”, “어디에 조선인과 일본인의 차별이 있었나” 등의 발언을 게시하며 강제 동원에 정당성을 부여했다. 특히 2015년 군함도 세계유산 등재 당시 일본 정부가 “희생자를 기억하기 위해 적절한 조치를 하겠다”고 한 내용에 대해 “(강제 동원에 대해) 적확하게 부인하지 않은 일본 정부의 노력이 부족했다”며 후회하는 내용도 있었다.<br>군함도는 일본이 세계유산에 등재하려는 니가타현 ‘사도광산’의 롤모델이나 마찬가지다. 지난 6일 유네스코 자문기구인 국제기념물유적협의회(ICOMOS·이코모스)는 사도광산에 대해 일본 정부가 강제 동원 언급을 피하기 위해 에도시대(1603~1867년)에 한해 기술한 점을 문제 삼아 채굴 전체 기간을 모두 알려야 한다며 ‘보류’ 판단을 내렸다. 일본이 역사를 보강해 다음달 21일부터 인도 뉴델리에서 열리는 제46차 유네스코 세계유산위원회에 자료를 제출하면 다른 조선인 강제 동원 현장인 사도광산이 세계유산으로 지정될 가능성이 크다.<br><!-- 광고 right -->일본 정부는 ‘사도광산에서 벌어진 강제 동원 사실을 알리는 적절한 조치를 취하겠다’고 한국 정부를 설득해 지지를 구할 것이라는 관측이 많다. 일본은 ‘적절한 조치’를 내세워 군함도를 세계유산 목록에 올리는 데 성공한 경험이 있기 때문이다. 그중 하나로 2020년 6월 산업유산 정보센터를 열었지만 약속은 여전히 지켜지지 않고 있는 게 현실이다.","date":"2024-06-12T01:14:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240612016003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"극우 아이돌·내부 고발자·애플 저격수… 유럽의회에 뜬 정치 샛별","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/12/SSC_20240612011441_V.jpg' width=100px align=left><!-- 그림 1579449 -->지난 9일(현지시간) 끝난 유럽의회 선거에서 각국의 젊은 정치인이 대거 ‘라이징 스타’로 떠올랐다. 프랑스 국민연합(RN)의 조르단 바르델라(29) 대표와 헝가리 중도보수 정치인 페테르 마자르(43), 몰타의 좌파 알렉스 아기우스 살리바(36) 의원 등은 극우 열풍과 부정부패 청산, 유럽의 힘 과시라는 시대정신에 편승해 미래 지도자로 거듭났다.<br>10일 프랑스 매체들은 이번 선거에서 극우 정당인 RN이 32%의 지지율로 집권당인 르네상스(17%)를 두 배 가까이 앞서는 이변을 연출하자 바르델라 대표를 집중 조명했다.<br>그는 이탈리아 이민자의 아들로 태어나 16세에 국민전선(RN의 전신)에 가입한 뒤 정치 활동에 전념하고자 파리 소르본대를 중퇴했다. 2019년 유럽의회 선거에서 24세의 나이로 유럽의회 의원(MEP)에 당선돼 이름을 알리기 시작했다.<br><!-- MobileAdNew center -->2022년 마린 르펜(56) 당시 RN 대표는 20대인 바르델라에게 바통을 넘겨 화제가 됐다. 자신은 2027년 대선 준비에 전념하고 바르델라를 활용해 ‘젊은이들이 좋아하는 당’으로 이미지를 쇄신하려는 시도였다.<br>이제 그는 쇼트폼 미디어인 틱톡에서 120만명의 팔로어를 거느리고, 선거 행사 때마다 수많은 팬들의 셀카 요청을 받는 ‘정치 아이돌’로 거듭났다. 프랑스 언론은 에마뉘엘 마크롱 정부의 젊은 총리인 가브리엘 아탈(35)과 함께 바르델라를 유력 차기 대선 후보로 거론한다. 르펜 입장에서는 ‘호랑이 새끼’를 키운 꼴이 됐다.<br>헝가리에서는 ‘최장수 총리’인 빅토르 오르반(61)이 이끄는 피데스가 1당 자리를 지켰지만 과거처럼 압도적인 성적은 거두지 못했다. 2019년 선거에서 52%(13석)를 얻은 피데스당은 이번에는 44%(11석)를 차지하는 데 그쳤다.<br><!-- 광고 right -->오르반의 하락을 이끈 이는 바로 존경과자유(TISZA)를 주도한 마자르다. 창당한 지 넉 달도 안 돼 31%(7석)를 확보하는 기염을 토한 그는 선거 결과가 나오자 “2026년 총선에서 오르반 총리를 꺾어 독재를 끝내겠다”고 선언했다.<br><!-- MobileAdNew center -->피데스의 오랜 ‘내부자’였던 그가 오르반 총리에게 반기를 든 것은 올해 2월 전부인인 주디트 바르가 전 법무장관이 ‘아동 성범죄자 사면 논란’으로 물러나면서부터다. ‘오르반 총리가 숨기는 것이 많다’고 직감한 마자르는 정권 내부 고위 인사의 부패 범죄 관련 발언을 다수 확보해 헝가리를 뒤흔들었다. 오르반의 권위주의 행보에 질린 유권자들이 그에게 표를 몰아줬다. ‘헝가리의 러시아화’를 우려하던 유럽 보수 정당들은 마자르의 선전에 환영의 목소리를 냈다.<br>유럽연합(EU)에서 가장 작은 회원국인 몰타를 대표하는 살리바 의원도 주목받는다. 이번 선거에서 극우 열풍이 거셌지만 몰타에서는 그의 명성 덕분에 노동당이 역사상 최다 득표를 기록했다. 살리바 의원은 세계 스마트폰 절대강자인 애플의 독자 규격인 라이트닝 단자를 없앤 인물로 이름을 알렸다.<br>그는 애플의 라이트닝 단자를 고수한 것이 전세계 산업 쓰레기를 양산시켰다고 판단했다. 그는 유럽의회 본회의장에서 스파게티처럼 꼬인 충전단자 뭉치에서 USBC선을 꺼내며 “이거 하나면 이 많은게 다 필요없다”고 외쳤다. 그의 노력으로 유럽에서 2024년부터 출시되는 모든 휴대용 기기에 USBC 규격을 의무화하고, 다른 나라도 이를 따르자 “그가 유럽이 국제 표준임을 각인시켰다”는 평가가 나왔다. 그는 지난해 유럽의회가 주는 각종 상을 휩쓸며 몰타를 상징하는 정치인이 됐다.<br>반면 마크롱 대통령은 이번 선거 최대 패자로 분류된다. 유럽의회 선거 참패 직후 프랑스 하원을 해산하고 오는 30일 조기총선을 소집하는 도박을 걸었다. 이날 프랑스 언론 유럽1라디오는 마크롱 대통령이 유럽의회 선거에 이어 조기총선마저 참패하면 대통령직에서 조기사임하는 방안을 검토해 왔다고 보도했다. 엘리제궁은 “사실무근”이라고 부정했지만 2022년 총선보다 여당이 더 크게 패배하면 남은 임기 3년을 ‘식물대통령’으로 보낼 가능성이 큰 상황이다.<br>올라프 숄츠 독일 총리의 사회민주당(SPD)과 연정 파트너인 녹색당·자유민주당(FDP)도 지지율이 하락해 정권 붕괴 위기에 빠졌다. 알렉산더르 더크로 벨기에 총리는 극우 정당에 소속 정당이 대패하자 사퇴했다.","date":"2024-06-12T01:14:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240612016001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"비행 중 무슨 일 있었길래…조종석 창문 산산조각 난 여객기","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/11/SSC_20240611220318_V.jpg' width=100px align=left><!-- 그림 1579414 -->오스트리아 항공의 한 여객기가 비행 중 우박을 동반한 폭풍을 만나 기체 앞부분이 심하게 손상되는 일이 발생했다.<br>10일(현지시간) 미국 CNN방송에 따르면 전날 승객 173명과 승무원 6명을 태우고 스페인 팔마 데 마요르카를 출발해 오스트리아 빈을 향해 가던 오스트리아 항공의 OS434편 여객기가 비행 도중 우박을 동반한 폭풍을 만났다.<br>우박 폭풍을 만난 여객기는 비상 조난 신호를 보냈지만, 인명 피해 없이 빈 공항에 무사히 착륙했다.<!-- 그림 1579415 -->다만 엑스(X·옛 트위터) 등 소셜미디어(SNS)에 올라온 게시글에 따르면 여객기의 앞부분이 심하게 손상된 것으로 전해졌다. 여객기의 조종석 윗부분은 휘었으며 조종석 창문 유리가 깨져 있었다고 CNN은 전했다.<br><!-- MobileAdNew center -->오스트리아 항공은 여객기가 빈에 접근하던 도중 적란운을 만났으며, 조종실 승무원에 따르면 여객기 기상 레이더에선 보이지 않았다고 설명했다.<br>오스트리아 항공은 “현재까지 정보에 따르면 앞쪽 조종석 창문 두 개, 여객기 맨 앞부분의 레이돔(레이더의 안테나 덮개)과 패널 일부가 우박으로 인해 손상됐다”며 구체적인 피해 규모를 확인 중이라고 밝혔다.<!-- 광고 right -->","date":"2024-06-11T22:03:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240611500193"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“정은아 오물 풍선 그만 날려”…北 조롱한 방글라데시 유튜버","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/11/SSC_20240611194416_V.jpg' width=100px align=left><!-- 그림 1579404 -->일정 비용을 내면 특정 문장을 읽어주는 방글라데시 유튜브 채널에 김정은 북한 국무위원장을 소재로 한 영상이 올라와서 화제다.<br>지난 3일 구독자 20만명을 보유한 유튜브 채널 ‘팀 아짐키야’(Team Azimkiya)에는 ‘정은아 오물 풍선 그만 날려’라는 제목으로 1분짜리 영상이 올라왔다.<br>영상에는 7명의 남성이 등장하는데 가운데에 선 한 남성이 ‘정은아 오물 풍선 그만 날려!’라고 적힌 종이를 들고 한국말로 이 문구를 읽으면, 나머지 여섯 명의 남성이 춤을 추면서 이 말을 그대로 따라 하는 모습이 담겼다.<br><!-- MobileAdNew center -->최근 북한이 대남 오물 풍선을 계속해서 보내자 네티즌이 동영상 제작을 신청한 것으로 보인다. 영상은 11일 기준 조회수 40만회를 넘었다.<br>이를 본 네티즌들은 “참신하다”, “퇴근하면서 보다가 빵 터졌다”, “대한 외국인이다”, “정부는 이 사람들 보호해라”, “이분들 안위가 걱정된다” 등의 반응을 보였다.<br>이 채널에는 이 외에도 ‘정은아 미사일 그만 쏴’, ‘김정은 사랑해요 빨간 버튼 누르지 마세요’, ‘정은아 뚱뚱한데 귀여워요’ 등 김정은 북한 국무위원장을 언급하는 것으로 보이는 영상이 올라와 있다.<br><!-- 광고 right -->한편 북한은 최근 네 차례에 걸쳐 대규모 오물 풍선을 살포했다. 북한이 날려 보낸 오물 풍선은 총 1600개 이상으로 추정된다.","date":"2024-06-11T19:44:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240611500184"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"5살 제자 위해 간 떼주는 20살 선생님…“같이 쓸래?”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/11/SSC_20240611171255_V.png' width=100px align=left><!-- 그림 1579320 -->미국의 한 유치원 선생님이 아픈 5살 꼬마 제자에게 자신의 간 일부를 떼어주기로 해 화제가 되고 있다.<br>10일(현지시간) 미 일간 워싱턴포스트(WP)에 따르면 뉴욕주에서 유치원 선생님을 하는 커리사 피셔(20)는 만성 간질환으로 간이식이 필요했던 제자 에즈라 토첵에게 자신의 간 가운데 30%를 떼어주기로 했다.<br>피셔는 2022년 버펄로 인근의 작은 마을 올던에 있는 한 탁아시설에서 에즈라를 처음 만났다. 그리고 지난 3월 페이스북에서 에즈라가 간질환을 앓고 있어 간기증자를 찾고 있다는 사실을 알게 됐다.<br><!-- MobileAdNew center -->피셔는 먼저 에즈라가 치료받고 있는 병원 뉴욕대학(NYU) 랑곤헬스를 찾아가 간이식 적합 검사를 받았다. 에즈라의 가족들에게는 알리지 않았다. 기증 의사를 먼저 전했다가 성사되지 않으면 실망할 수도 있다고 생각해서였다.<br>그리고 피셔는 지난 5월 24일 병원으로부터 최종 간 기증 적합 판정을 받았다. 다음날 그는 자신의 어머니와 함께 에즈라의 집을 방문했다. “헤이 에즈라! 내 간을 같이 쓸래?”라고 적힌 팻말과 선물을 든 피셔는 에즈라에게 간 기증 의사를 밝혔다.<br>피셔는 “에즈라의 사연을 알고 난 뒤 곧바로 가능하다면 간을 기증하겠다고 마음먹었다”면서 “실제 이식이 가능하다는 소식을 들었을 때 매우 기뻤다”고 돌아봤다. 어려운 결정이었음에도 피셔는 “에즈라를 도울 수 있어 기쁠 뿐”이라고 말했다.<br><!-- 광고 right -->에즈라의 양어머니인 카렌 토첵은 예상치 못한 일이 벌어졌다며 눈물을 참을 수 없었다고 회고했다. 토첵은 누군가가 다른 사람의 아이를 위해 희생할 수 있다는 것은 놀라운 일이라며 피셔의 기증 결정에 거듭 고마움을 표시했다.<br><!-- MobileAdNew center -->토첵은 에즈라가 생후 7개월 때부터 위탁 보호해오다 2022년 7월 완전히 입양했다. 에즈라에게 자신의 간을 이식하려 했지만 그가 7남매의 어머니이자 에즈라의 주 양육자라는 점을 들어 의료당국이 반대해 뜻을 이루지 못했다.<br>피셔와 에즈라의 수술은 늦어도 다음 달 안에 이뤄질 예정이다. 피셔는 수술비를 모금하는 ‘고 펀드 미’ 홈페이지에 “수술팀이 뉴욕시에 있어 이동에 많은 비용이 든다. 항공편, 음식, 숙박 및 기타 경비를 위한 기금을 모으고 있고 모든 종류의 기부가 도움이 될 것”이라며 도움을 요청했다. 사연이 알려진 덕에 7500달러를 목표로 했던 모금은 11일 오후 5시 기준 1만 1697달러나 모인 상태다.","date":"2024-06-11T17:12:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240611500155"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“하룻밤 만에 이혼하기도”…53번 결혼한 남성 정체","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/11/SSC_20240611151751_V.png' width=100px align=left><!-- 그림 1579262 -->사우디 아라비아의 한 남성이 평생 53번이나 결혼한 것으로 알려져 놀라움을 안기고 있다.<br>11일 영국 매체 메디나 퍼블리시(Medina Publishing) 등에 따르면 아부 압둘라(63)는 평생 53명의 여성과 결혼했으며, 현재는 모두 이혼하고 1명의 여성과 결혼생활을 하고 있다.<br>그의 첫 결혼은 20살 때로, 6살 연상의 부인과 결혼해 슬하에 자녀를 뒀다. 그러나 첫 부인과는 두 번째 부인 문제로 3년 만에 이혼했다. 이후 줄곧 결혼과 이혼을 반복한 그는 최근에 만난 여성과 마지막 부부 생활을 하기로 결심한 것으로 전해졌다.<br><!-- MobileAdNew center -->그의 가장 긴 부부 생활은 25년이며 가장 짧은 부부 생활은 단 하룻밤에 불과한 것으로 알려졌다. 외국인 부인도 있었다고 한다.<br>그는 53번의 결혼을 통해 생긴 자녀의 수를 명확히 밝히지 않았으나, 여러 매체는 이를 두고 “기록적인 수치”라고 표현했다.<br>여러 번 결혼한 이유에 대해 그는 “여성들로부터 마음의 안정과 정신적 위안을 받고 싶었지만 그렇지 못했다”면서 “여러 부인에게 공평하기 위해 최선을 다했지만 순탄치 않았다”고 주장했다.<br><!-- 광고 right -->이어 “최근 부부 생활을 시작한 현재 아내는 진정한 천생연분”이라며 “앞으로 또다시 재혼할 계획은 없다”고 밝혔다.<br><!-- MobileAdNew center --><strong class=subTitle_s0>사우디 일부다처제, 코로나19 거치며 줄어들어</strong><br>이슬람권인 사우디에서는 한 번에 최대 4명까지 부인을 둘 수 있는 일부다처제를 허용하고 있다.<br>이는 원래 남편이 전쟁에서 죽는 바람에 혼자 남게 된 여성들과 고아가 된 아이들의 복지를 보장하기 위한 관습이었다. 사우디의 일부다처제에서 엄격히 요구되는 점은 남편이 모든 아내를 동등하고 공평하게 대해야 한다는 것이다.<br>그러나 영국 매체 더 뉴 아랍(The new arab)에 따르면 사우디에서 일부다처제는 코로나19를 거치며 점점 사라지는 추세다.<br>많은 남성들이 아내 몰래 두번째 아내를 두고 있었는데 통행금지 등 코로나19 봉쇄 조치가 시행되는 과정에서 비밀이 들통나게 된 것이다. 이에 아내들이 이혼을 요구하는 사례가 급증했고, 그 결과 코로나19 기간 사우디에서는 이혼율이 30％ 증가했다.<br>또한 최근 이슬람권에서 여성의 교육 수준이 높아진 것도 이혼율 증가에 영향을 미치고 있다고 매체는 전했다.","date":"2024-06-11T15:17:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240611500118"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“출시 17년 만에”…아이폰도 녹음된다, AI가 요약도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/11/SSC_20240611151357_V.jpg' width=100px align=left><!-- 그림 1579258 -->아이폰에 처음으로 자체 통화 녹음 기능이 도입된다. 2007년 1세대 아이폰이 탄생한 지 17년 만이다.<br>애플은 10일(현지시간) 미국 캘리포니아주 쿠퍼티노 애플파크에서 열린 연례 세계 개발자 회의(WWDC) 2024에서 자체 인공지능(AI) 시스템 ‘애플 인텔리전스’를 발표하며 애플 인텔리전스가 제공하는 기능 중 하나로 “앞으로 전화 앱에서 음성 녹음과 텍스트 전환, 요약 기능을 사용할 수 있다”고 밝혔다.<br>경쟁 상대인 삼성 스마트폰과 달리 통화 녹음이 안 되는 것은 오랫동안 아이폰을 대표하는 특징 중 하나였다. 애플은 미국에서 상대방 동의 없이 통화를 녹음하는 것은 불법이었기 때문에 공식적으로 도입하지 않았다. 그동안 다른 앱을 통한 우회 방식으로 아이폰에서 통화 녹음은 가능했지만 자체 앱을 통해 녹음 서비스를 제공하는 것은 2007년 아이폰 공개 후 처음이다.<br><!-- MobileAdNew center -->올 하반기부터 출시되는 새로운 아이폰 운영체제 iOS 18에 통화 녹음 서비스가 탑재될 전망이다. 다만 통화 중 녹음을 하면 통화 상대방에게 녹음 사실이 자동으로 안내된다. 통화가 끝나면 AI가 요약본을 생성해 제공한다.<br>요약본은 영어와 스페인어, 프랑스어, 독일어, 일본어, 중국어, 광둥어, 포르투갈어 등 8개 언어로 우선 지원된다. 한국어 지원 시점은 알려지지 않았다.<br>애플 크레이그 페더리기 소프트웨어 엔지니어링 수석 부사장은 “녹음과 텍스트 전환, 요약 기능은 전화 앱과 메모 앱에서도 사용할 수 있다”며 “통화 중에는 통화 양측 모두에게 녹음 중인 사실이 자동으로 알려진다”고 말했다.<br><!-- 광고 right -->애플이 통화녹음과 음성 텍스트 전환, AI 기반 요약 기능을 자체 OS에 내재화하면서 삼성전자 갤럭시와 경쟁이 더 치열해질 것으로 예상된다.<br><!-- MobileAdNew center -->삼성전자는 갤럭시AI를 통해 요약 서비스를 온디바이스AI 형태로 제공하고 있다. 애플 역시 이번 애플 인텔리전스를 발표하면서 AI가 구동되는 과정에서 개인정보 보호 기능을 강조했다. 온디바이스AI와 클라우드를 결합한 형태로 프라이빗 클라우드 컴퓨팅 기술을 통해 보안성을 강화했다는 설명이다.<br>앞서 SK텔레콤은 ‘에이닷’ 아이폰 통화녹음·요약 서비스를 선보였는데 애플의 방침으로 SK텔레콤의 경쟁력에도 영향을 줄 것으로 전망된다.","date":"2024-06-11T15:13:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240611500114"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"북 오물풍선에 미 “답답한 상황, 긴장고조 중단 촉구”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/11/SSC_20240611125147_V.jpg' width=100px align=left><!-- 그림 1579191 -->미국 국무부가 10일(현지시간) 북한의 대남 오물풍선 살포와 남한의 대북 확성기 방송 재개로 인해 긴장이 고조된 한반도 상황을 주시하고 있다며 북한이 긴장 완화에 나설 것을 촉구했다. 블라디미르 푸틴 러시아 대통령의 방북 계획 관련해선 유엔(UN) 안보리 결의를 지켜야 한다고 요구했다.<br>국무부 당국자는 이날 워싱턴에서 한일 특파원 대상 간담회를 열고 남북 간 긴장 고조에 대한 미 정부 대응을 묻는 질문에 “우리는 상황을 매우 긴밀하게 모니터링하고 있다”며 이같이 말했다.<br>그는 “북한이 (오물풍선 살포 등) 행위를 지속하는 것은 도발적”이라며 “우리는 한국과 긴밀하게 조율하고 있으며, 물론 북한이 긴장 완화에 나설 것을 계속해서 촉구하고 있다”고 강조했다. 또 “그러나 북한은 긴장 완화에는 관심이 없고 오히려 긴장을 최고조로 끌어올리고 있다”며 “매우 답답한 상황”이라고 했다. 그러면서 “한국 정부는 미국 등과 조율하며 잘 대응하고 있다고 생각한다”고 덧붙였다.<br><!-- MobileAdNew center -->푸틴 대통령의 북한 방문 계획에 대해선 “분명한 건 북한에 관한 유엔 안보리 결의가 여전히 유효하며 러시아를 포함해 모든 국가가 이를 준수할 의무가 있다는 것”이라고 말했다. 푸틴 대통령의 다음달 방북이 성사되면 북러 정상은 지난해 9월 김정은 국무위원장의 방러를 계기로 열린 회담 이후 9개월 만에 다시 마주앉게 된다.<br>이 당국자는 미국은 북한 관련 위협 가운데 북·러 간 군사협력 심화를 가장 우려한다고도 밝혔다. 그는 “가장 우려스러운 것은 북한이 러시아에 불법적인 우크라이나 전쟁에 쓰이는 수천개의 탄약과 탄도미사일을 제공하고 있다는 점”이라며 “북한은 (러시아에서) 멈추지 않고 세계 곳곳의 가장 까다로운 지역에서 그들의 무기를 사고자 하는 이들에게 팔려고 하고 있다”고 지적했다.<br>리처든 존슨 국방부 핵·대량살상무기 대응 부차관보도 이날 워싱턴에서 국립외교원과 미 싱크탱크 전략국제문제연구소(CSIS)가 공동 주최한 세미나에서 “러시아가 북한에 지대공 미사일을 포함해 탄도 미사일 및 기타 첨단 기술을 제공할 가능성을 우려한다”면서 “이 문제를 면밀히 주시해야 한다”고 말했다.<!-- 광고 right -->","date":"2024-06-11T12:51:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240611500067"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“열나니까 병원 데려다줘요” 택시 된 구급차…앞으론 ‘벌금’ 받겠다는 日","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/11/SSC_20240611105621_V.jpg' width=100px align=left><!-- 그림 1579169 -->일본의 한 지방도시가 119 신고 남용이 계속되자 ‘벌금형’이라는 대책을 꺼내들었다. 긴급하지 않은 상황에서 구급차를 이용해 병원에 이송된 뒤 의료진 판단하에 입원하지 않게 되면 벌금 7700엔(약 7만원)을 물리겠다는 것이다.<br>최근 NHK에 따르면 일본 미에현 마쓰자카시는 이달부터 구급차로 옮겨져도 ‘긴급성이 없었다’는 의료진 판단을 받아 입원하지 않은 환자에게 이달부터 인당 7700엔을 징수하기로 했다.<br>인구 15만 마쓰자카시에선 지난해 구급차 출동 건수가 1만 6000여건으로 역대 최다를 기록했다.<br><!-- MobileAdNew center -->이러한 상황은 마쓰자카시에 국한된 것이 아니다. 지난해 일본의 구급차 출동 건수는 전국에서 약 760만건을 기록해 2년 연속 최다를 갱신했다.<br>119 신고 뒤 구급차가 현장에 도착할 때까지의 평균 시간은 사상 처음으로 10분을 넘겼다. NHK는 “심정지 환자는 구명 조치 없이 10분을 넘기면 생존율이 극히 줄어든다”고 지적했다.<br>전문가들은 코로나 사태를 계기로 구급차를 부르는 국민의 ‘마음의 벽’이 낮아졌다고 봤다. 건강에 대한 불안이 커지면서 사소한 증상에도 119 신고를 하는 경우가 늘었다는 것이다.<br><!-- 광고 right -->실제로 아이치현 세토시에 있는 도세이병원에선 최근 구급 이송된 환자 중 입원이 필요하지 않은 이의 비율이 60%에 달했다. 이 병원 관계자는 “열이 나기만 해도 걱정된다며 구급차를 타고 온 사람도 있다”면서 “코로나가 잠잠해지면 이런 이송이 줄어들 줄 알았는데 반대로 늘어나서 놀랐다”고 말했다.<br><!-- MobileAdNew center -->결국 시는 병원, 소방 당국 판단에 따라 ‘구급차 유료화’ 정책을 지난 1월 결정했다. 경증의 경우 구급차를 부르기 전 지역의 진료소 등을 먼저 이용하도록 해 119 신고 남용을 억제하겠다는 목적이다. 대상 병원은 365일 24시간 체제로 입원이나 긴급 수술이 필요한 중증 환자를 받는 이른바 ‘2차 응급’ 시스템을 갖춘 곳으로 우선 한정됐다.<br>일각에서는 ‘위급 환자가 신고를 망설이게 될 수 있다’는 우려도 나온다.<br>이와 관련해 마쓰자카시 관계자는 “징수 대상은 모든 신고자가 아니며, 입원하지 않은 환자에 한해 긴급성이 있었는지 의료진이 판단하겠다는 것”이라면서 “평소와 모습이 다를 때 등은 주저하지 말고 119 신고를 해달라”고 밝혔다.<br>이치하라 도시히코 도세이병원 구명구급센터장은 “응급의사로서는 모든 환자를 받아주고 싶다. 하지만 지금 이대로 경증 환자를 계속 받아들이면 언젠가 중증 환자에게 충분한 대처를 할 수 없게 될 가능성도 있다”며 “(환자들이) 구급차 외의 내원 방법을 고민해줬으면 한다”고 당부했다.","date":"2024-06-11T10:56:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240611500048"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“푸바오, 밍티엔지엔!” 푸바오 공개 D-1, 중국도 들썩","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/11/SSC_20240611095707_V.jpg' width=100px align=left><!-- 그림 1579139 -->한국에서 태어나 중국으로 향한 자이언트 판다 ‘푸바오’가 2개월만인 내일 일반인에게 모습을 드러낸다. 우리나라는 물론 중국의 ‘푸덕이’(푸바오 팬들)들이 들썩이는 한편, 중국 언론들도 소셜미디어(SNS) 등을 통해 푸바오를 향한 기대감을 앞다투어 전달하고 있다.<br>11일 중국 판다보호연구센터에 따르면 푸바오는 12일 오전 9시 30분 쓰촨성 워룽 선수핑기지에서 ‘복이 왔다! 복이 왔다! 푸바오와의 만남’ 행사를 통해 일반인에게 공개된다. ‘복이 왔다(福到)’는 ‘푸바오가 도착했다’를 두 글자로 줄인 일종의 언어유희다.<br>이날 푸바오 공개 행사는 중국 후난위성TV와 망고TV 등에서 생중계된다. 이날 오후부터 사전 예약한 999명이 기지를 방문해 푸바오를 볼 수 있으며 13일부터는 하루 1만 2000명이 방문할 수 있다. 행사에 앞서 중국의 몇몇 언론들이 선수핑기지를 찾아 푸바오가 생활할 공간을 둘러보기도 했다.<br><!-- MobileAdNew center -->중국 언론들도 SNS와 기사들을 통해 푸바오 공개 행사를 대대적으로 홍보하고 있다. 관영 신화통신은 공식 웨이보를 통해 “푸바오가 곧 정식으로 모습을 드러낸다”며 초록색 대나무숲을 거니는 푸바오의 모습을 합성해 게시했다.<br>인민일보는 “푸바오, 내일 보자!”라는 해시태그와 함께 네티즌들을 향해 ‘안녕 푸바오’라는 댓글을 다는 이벤트를 벌였다.<!-- 그림 1579140 -->푸바오 공개를 앞두고 중국의 푸바오 팬들도 SNS를 통해 기대감을 드러내고 있다. 한 중국인은 자신의 웨이보에 “얼마나 많은 ‘이모’(푸바오의 여성 팬)들이 티켓팅에 성공했을까? 행사에 가는 이모들은 체력을 잘 보존하시길”이라며 부러움을 숨기지 않았다. 또 다른 중국인은 “푸바오, 내일 보자. 푸바오 덕분에 내 복 기운도 일어나는구나”라고 전했다.<br>푸바오의 공개를 앞두고 푸바오를 찾는 일반인에 대한 관리와 통제도 강화될 것으로 보인다. 앞서 판다보호연구센터는 지난 4월부터 푸바오를 무단 촬영해 방송한 인터넷 방송인을 적발했다고 밝혔다. 해당 방송인은 지난 4월부터 선수핑기지 인근 민박집 베란다와 주변의 고지대 등에서 망원카메라를 이용해 푸바오가 격리 및 검역 생활을 하는 비(非)전시 구역을 생중계했다. 센터는 해당 방송인에 대해 “장기간의 생방송 행위가 기지 안전 및 질서를 방해하고 기지 가이드라인을 위반했다”며 평생 출입 금지 조치를 내렸다.<!-- 광고 right -->","date":"2024-06-11T09:57:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240611500025"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"목에 피 흘리며 쓰러진 2세 아이…범인은 어린이집 교사 日 ‘충격’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/11/SSC_20240611081657_V.jpg' width=100px align=left><!-- 그림 1579120 -->일본의 한 어린이집 교사가 유아 살인 미수 혐의로 경찰에 붙잡혔다.<br>9일 후지뉴스네트워크(FNN) 등 일본 매체에 따르면 지난 7일 오전 11시 일본 가고시마현 가고시마시의 한 어린이집에서 흉기로 2세 남자아이의 목을 찌른 혐의로 보육교사 사사야마 나츠키(21)가 체포됐다.<br>사사야마는 정원에서 아이들과 놀이를 한 후 교실로 돌아가던 중 어린이집 현관 부근에서 범행을 저질렀다. 응급구조대가 도착했을 당시 피해 아동은 바닥에 등을 대고 누워있는 상태였으며 목 부근에는 상처를 입고 피를 흘리고 있었다. 피해 아동은 전치 4주의 중상을 입었다.<br><!-- MobileAdNew center -->어린이집 측 변호인은 “지난 2월부터 근무한 사사야마는 4월부터 담임을 맡았다. 보육일지 기록에 따르면 사사야마의 근무 태도는 성실했으나 사사야마의 반에서 원아가 베인 상처나 찰과상을 입은 일이 많았던 것으로 확인됐다”고 밝혔다. 해당 어린이집 측은 진상 규명을 위해 조사위원회를 꾸릴 방침이다.<br>사사야마는 부상을 입힌 것은 맞지만 아이를 죽일 생각은 없었다며 살인 미수 등 일부 혐의를 부인하고 있는 것으로 전해졌다.<!-- 광고 right -->","date":"2024-06-11T08:16:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240611500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"조합자금 12억원 횡령 혐의 40대 경리 검찰 송치","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/11/SSC_20240611175617_V.jpg' width=100px align=left><!-- 그림 1579351 -->10억원이 넘는 개인택시 조합자금을 횡령한 혐의를 받는 택시조합 경리 직원이 검찰에 넘겨졌다.<br>충북경찰청은 업무상 횡령 혐의로 A(40대)씨를 구속 송치했다고 11일 밝혔다.<br>충북개인택시조합에서 경리 업무를 맡은 A씨는 약 10년 동안 12억원의 조합자금을 빼돌려 생활비 등으로 사용한 혐의를 받는다.<br><!-- MobileAdNew center -->A씨는 조합 회계 장부가 수기로 작성된다는 점을 악용해 거래 명세서 등을 조작하는 방식으로 범행한 것으로 알려졌다.<!-- 광고 right -->","date":"2024-06-11T17:56:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240611500173"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“군의원 남편 목숨 끊고” 잡힌 ‘90억대’ 사기 아내…징역 8년에 항소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/22/SSC_20230822225126_V.png' width=100px align=left><!-- 그림 1473266 -->군의원 남편의 죽음을 부른 90억대 사기 사건의 금은방 여주인이 징역 8년을 선고받고 항소했다.<br>11일 대전지법 논산지원에 따르면 사기, 횡령 등 혐의로 징역 8년을 선고받은 A(51)씨가 전날 변호인을 통해 항소장을 제출했다. 검찰도 A씨와는 반대 입장으로 “1심 형이 가볍다”고 같은날 항소했다.<br>A씨는 2012년부터 지난해 8월까지 충남 부여에서 금은방을 운영하며 초등학교 동창 등 지인 34명에게 “골드바에 투자하면 수익금을 챙겨주겠다”고 꼬드겨 투자를 유도한 뒤 94억원을 가로챈 혐의를 받고 있다. 피해자는 주로 40∼60대 부여 주민들로 수십년간 A씨와 알고 지낸 지인이거나 친인척이었다.<br><!-- MobileAdNew center -->A씨와 중학교 동창이라고 밝힌 피해자는 “얼굴 본 지 십여 년 만에 연락이 와 형편이 넉넉지 않은 ‘내 상황’을 딱해하면서 투자하라고 해 1억원을 빌려 건넸다”며 “A씨가 재력도 있고, 남편도 군의원이라 믿었다”고 말했다.<br>A씨는 지난해 8월 초 피해자 B씨에게는 “은값이 오르면 팔아주겠다”고 속여 실버바 5㎏을 건네받은 뒤 “다른 채권자의 빚을 갚았다”고 변명하며 임의 처분했다.<br>피해자들 진술에 따르면 A씨는 지난해 초까지만 해도 소액의 수익금을 꼬박꼬박 챙겨줬고 “좋은 기회라서 믿을만한 사람만 투자받는다” “괜히 시기하니 다른 데 가서 절대 이야기하지 말라”고 하며 피해자들을 입단속 시켰다.<br><!-- 광고 right -->앞서 2020년 2월 한 피해자에게는 “내 남편이 군의원에 당선돼 건설과 일을 맡았고, 친오빠가 군수와 친분이 있다”며 관급공사를 낙찰받을 수 있는 것처럼 속여 입찰 참여비 2억원을 받아 가로채기도 했다.<br><!-- MobileAdNew center -->A씨는 지난해 8월 경찰에 피해자들이 무더기로 고소장을 낸 뒤 잠적했다. 부여경찰서는 피해 규모가 눈덩이처럼 불어나자 A씨를 출국금지 조치한 뒤 충남경찰청 반부패경제범죄수사대에 사건을 넘겼다.<br>아내의 일로 파문이 커지자 A씨의 남편인 박모 군의원은 같은달 18일 의원 사직서를 제출하고 4일 후 자택에서 스스로 목숨을 끊었다. 박 의원은 의회에 사퇴 의사를 전하며 “불미스러운 사건으로 물의를 일으켜 손해를 끼친 분들께 진심으로 사죄드린다. 내 불찰”이라며 “군의원직 유지가 부적절해 군의원에서 물러나고자 한다”고 밝혔다. 박 의원은 이어 “당황스럽고 경황이 없어 사죄의 말씀이 늦었다”며 “정확한 사실관계가 밝혀지는 대로 추후에 따로 말씀드리겠다”고 했으나 목숨을 끊는 길을 택했다.<br>박 의원 장례식장에서는 “그날 아침 박 의원이 부인 A씨와 함께 대전에서 변호사를 만나 향후 대책을 상의하다 ‘부여에 가야 한다’고 가 목숨을 끊었다” “박 의원이 부여에 도착해 자신을 비난하는 현수막이 수십장 걸린 것을 보고 ‘이젠 어떻게 고개 들고 살겠냐’고 말했다” “잘못은 부인이 했는데, 박 의원이 왜 그런 선택을 했는지 원망스럽다. 성실하고 부지런한 사람인데…” 등 안타까워하는 말이 나왔다.<br>2주가량 잠적했던 A씨는 충남 모처에서 검거됐다.<br>1심 재판부는 “A씨가 범행을 모두 자백했지만 지인들과의 신뢰 관계를 이용해 범행을 저질렀다”면서 “피해 규모가 크고 고소장이 접수된 뒤 도피한 점 등을 고려했다”고 징역 8년을 선고했다.<br>항소심 재판은 대전고법 형사합의부에서 진행할 것으로 알려졌다.","date":"2024-06-11T17:48:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240611500171"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“어디에서 나타났나” 성남 박쥐 출현…아파트 창문에 2시간 기어다녀","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/11/SSC_20240611174427_V.gif' width=100px align=left><!-- 그림 1579345 -->대낮 경기 성남의 한 아파트 창문에 박쥐가 나타나 주민이 깜짝 놀라는 일이 일어났다.<br>11일 오후 성남시 수정구 신흥동 소재 모 아파트 25층 홍하나(30)씨 집 거실 창문에 사람 주먹 크기만 한 박쥐 2마리가 나타났다. 박쥐는 방충망에 막혀 집 안으로는 들어오지 못한 채 2시간가량 창문 곳곳을 기어 다니다가 다시 날아갔다.<br>홍씨는 “집으로 박쥐가 날아온 것은 이번이 처음이어서 조금은 무서웠다”며 “창문을 닫은 채로 있었기 때문에 별다른 피해가 없어 관계 당국에 신고하지는 않았다”고 연합뉴스에 말했다.<br><!-- MobileAdNew center -->이 아파트에 출현한 박쥐는 우리나라에 많이 분포하고 있는 안주애기박쥐로 추정된다. 경기도야생동물구조관리센터에 따르면 도내 박쥐 구조 건수는 2021년 30건, 2022년 14건, 지난해 14건, 올해 현재까지 8건으로 집계됐다. 센터에 구조 신고가 들어온 박쥐 역시 다수가 안주애기박쥐인 것으로 알려졌다.<br>경기도야생동물구조관리센터 관계자는 “주택 개발로 인해 서식지를 잃은 박쥐가 원 서식지를 찾아가려다 아파트 창문 등에 나타나는 경우가 종종 있다”며 “박쥐는 이번 사례처럼 쉬다가 돌아가는 경우가 많으므로, 다시 날아갈 때까지 기다리는 것이 좋고, 불편하다면 보호 장갑을 착용한 뒤 (창문 등에서) 떼어내 다른 곳으로 옮겨줘도 된다”고 말했다.<!-- 광고 right -->","date":"2024-06-11T17:44:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240611500167"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"112 신고전화 속 아이 울음소리에 긴급출동한 경찰…알고보니","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/11/SSC_20240611173143_V.png' width=100px align=left><!-- 그림 1579334 -->경찰이 112 신고 전화 속 5초가량 이어진 아이 울음소리만 듣고 만일의 상황에 대비해 신속하게 대응해 신고자를 찾아낸 사실이 뒤늦게 알려졌다.<br>서울에 사는 A씨는 지난달 17일 서울 남대문경찰서 칭찬 게시판에 중림파출소 경찰관들에게 감사를 전하는 내용의 게시글을 올렸다.<br>11일 남대문경찰서에 따르면 당시 지령실은 아이의 우는 소리가 수화기 너머로 5초가량 들린 뒤 전화가 끊겼다는 신고를 접수했다.<br><!-- MobileAdNew center -->이에 남대문서는 휴대전화 위칫값을 파악해 담당 지역 파출소인 중림파출소와 강력팀, 여청수사팀, 실종팀을 현장에 출동시켰다. 현장에 도착한 경찰은 휴대전화 소유자 조회 등을 통해 1300여세대 아파트 내에서 전화가 걸려 온 집을 특정했다.<br>알고 보니 이는 3살 아이가 부모의 휴대전화를 가지고 놀다가 전화가 잘못 걸린 해프닝이었다. 경찰은 아동학대나 가정폭력 등의 사안이 아닌 것을 확인해 사건을 종결했다.<br>A씨는 게시판에 “수화기 너머로 울음 소리가 들려 걱정되는 마음에 위치 추적해서 찾아왔다고 하셨다. 바쁠 텐데 출동해 주셔서 정말 죄송했고, 아이를 잘 지도하여 앞으로 비슷한 일이 생기지 않도록 하겠다”면서도 “한편으로는 실제 범죄 상황이었다면 너무 든든했을 것 같다”고 적었다.<br><!-- 광고 right --><strong class=subTitle_s0>‘말 없는 112 신고 캠페인 똑똑’</strong><br><!-- MobileAdNew center --><!-- 그림 1553231 -->경찰은 지난 2022년부터 ‘말 없는 112 신고 캠페인 똑똑’을 시행하고 있다.<br>스토킹 범죄, 가정폭력 등 가해자와 함께 있어 말로 신고하기 어려울 경우 등 숫자 버튼만 ‘똑똑’하고 누르면 자동으로 신고가 된다.<br>숫자 버튼을 누르는 소리를 들은 경찰은 ‘보이는 112’ 링크가 담긴 문자메시지를 발송한다. 그러면 신고자 위치와 신고자 휴대전화로 찍히는 현장 상황이 112 요원에게 실시간으로 전송된다.<br>해당 시스템은 피해자뿐만 아니라 보이스피싱(전화금융사기)이나 폭행, 음주운전 등 각종 범죄 현장에 있는 목격자들이 노출되지 않고 신고하고 싶은 경우에도 활용이 가능하다.<br>다만 허위로 신고할 경우 경범죄 처벌법 제3조에 따라 60만원 이하의 벌금이나 구류 및 과태료 처분을 받을 수 있다.","date":"2024-06-11T17:31:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240611500161"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[단독]故이예람 ‘전익수 녹취록 조작’ 변호사, 명예훼손 피소…‘약식기소→정식재판’ 회부","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/11/SSC_20240611172410_V.jpg' width=100px align=left><strong class=subTitle_s2>녹취록 등장 군검사들, 명예훼손 혐의로 A 변호사 고소<br/>서부지검, 지난해 12월 약식기소…1월 정식재판부 회부<br/>A씨, ‘전익수 녹취록’ 조작으로 대법서 징역 2년형 받아</strong><br><!-- 그림 1579332 -->공군 성폭력 피해자 고(故) 이예람 중사 사망사건 수사 무마 의혹의 핵심 증거였던 녹음파일을 조작한 혐의로 유죄를 확정받은 변호사가 피소된 것으로 파악됐다. 조작된 녹취록에 등장한 군검사들이 명예훼손 혐의로 고소한 데 따른 것이다.<br>11일 서울신문 취재를 종합하면, 서울서부지법 형사1단독 마은혁 부장판사는 오는 12일 변호사 A씨의 명예훼손 혐의에 대한 두번째 재판을 앞두고 있다. 앞서 5월 열린 첫 공판 이후 오는 12일 속행 공판이 진행될 예정이다.<br><!-- MobileAdNew center -->서울서부지검 형사1부는 지난해 12월 A씨를 약식기소했다. 고소인은 A씨가 꾸며낸 녹취록 속에서 등장하는 군검사들인 것으로 파악된다. 이들은 지난 3월 A씨에 대한 ‘엄벌탄원서’를 법원에 제출하기도 했다.<br>당초 검찰이 약식기소했던 해당 사건은 올해 1월 정식재판부로 회부되면서 본격적인 공판이 진행되고 있다. 검사가 약식명령을 청구해도 법원이 무조건 약식명령을 하는 것이 아니라 일정한 경우 공판절차에 회부할 수도 있다. 형사소송법 제450조에 의하면 약식명령으로 할 수 없거나 약식명령으로 하는 것이 적당하지 아니하다고 인정될 때 공판절차에 의해 심판하게 돼있다.<br>과거 공군 법무관으로 근무한 A씨는 공군본부 보통검찰부 소속 검사들이 2021년 6월 나눈 대화 내용이라며 녹취록을 군인권센터에 제보했다. 군인권센터는 같은 해 11월 A씨가 제보한 녹취록을 공개하면서 전익수 전 공군본부 법무실장이 이 중사 성추행 피해 사건 수사 초기에 가해자의 불구속 수사를 직접 지휘하고 국방부 검찰단의 압수수색에 미리 대비했다는 의혹을 제기했다.<br><!-- 광고 right -->그러나 안미영 특별검사팀(특검) 조사 결과 해당 파일은 음성-문자 변환(TTS) 장치를 이용해 기계가 사람 목소리를 내게 하는 방식으로 조작된 것으로 드러났다. 특검은 A씨가 당시 징계권자인 전 전 실장에 대한 사적 앙심을 품고 범행한 것으로 판단했다. A씨는 재판에서 혐의를 인정하면서도 이 중사 사건 수사가 이뤄지길 바라는 뜻에서 한 행동일 뿐이라며 선처를 호소했다. 하지만 대법원은 지난해 9월 증거위조 및 업무방해 혐의로 A씨에게 징역 2년형을 확정했다.","date":"2024-06-11T17:24:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240611500159"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“손님이 수상해요”…택시 기사 눈썰미에 붙잡힌 보이스피싱 수거책","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/11/SSC_20240611171325_V.png' width=100px align=left><!-- 그림 1579321 -->택시 기사의 눈썰미 덕분에 경찰이 전화 금융 사기(보이스피싱) 수거책을 붙잡았다.<br>11일 경북 안동경찰서 등에 따르면 지난 10일 오후 4시 39분쯤 경북경찰청 112상황실에 한 통의 신고가 접수됐다.<br>신고자인 60대 택시 기사는 “대구에서 안동까지 싣고 온 손님이 수상하다”며 “보이스피싱 수거책 같다”고 말했다.<br><!-- MobileAdNew center -->안동경찰서 역전지구대 3팀 소속 경찰들은 택시 기사가 있는 곳으로 출동했다.<br>택시 기사는 손님의 인상착의와 이동 경로 등을 상세히 설명했다. 그는 탑승한 손님을 싣고 대구 달서구 월성동에서 오후 3시 23분쯤 출발해 안동으로 이동했다고 밝혔다.<br>경찰은 순찰 끝에 안동교회 근처에서 용의자로 추정되는 남성 A씨(30대)를 체포했다.<br><!-- 광고 right -->그는 텔레그램을 통해 지시를 받고 돈을 전달해주면 수고비를 받기로 하고 아르바이트를 하던 중이었다고 자백했다. 이날도 피해자로부터 5000만원을 받아내 전달하던 중이었다고 했다.<br>안동경찰서는 A씨에 대해 구속영장을 신청할 방침이다.","date":"2024-06-11T17:13:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240611500156"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"출퇴근길 ‘자녀등하교 중 교통사고’ 공무상 재해 인정… 다가구·오피스텔 전입 때도 동·호수 기록해야","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/11/SSC_20240611163550_V.jpg' width=100px align=left><!-- 그림 1579299 -->앞으로는 3층 이하 다가구주택(19세대 이하, 바닥면적 합계 660㎡ 이하)과 기숙사, 오피스텔 등 준주택도 전입신고 시 건축물 이름과 동 번호, 호수를 상세히 기록해야 한다. 정확한 주소 정보를 몰라 지원에 어려움을 겪었던 복지위기 가구를 제때 지원하기 위해서다.<br>행정안전부는 11일 복지위기 가구 발굴·지원을 강화하기 위해 전입신고 방법을 개선하는 내용 등을 담은 ‘주민등록법 시행령’ 일부개정령안이 국무회의에서 의결됐다고 밝혔다.<br>기존에는 다가구주택과 준주택의 경우 건물번호까지만 적고 동 번호·호수는 전입자가 신청하는 경우에만 주소 끝부분 괄호 안에 기록했지만 이제는 모두 기재해야 한다. 다만 이렇게 확보된 동·호수 정보 등은 등초본에는 표기되지 않고 전산 자료로만 관리된다. 사회보장정보시스템과 연계를 통한 복지위기 가구 발굴, 우편물 발송, 건강보험 관리 목적으로 활용된다.<!-- 그림 1579300 --><!-- 그림 1579301 -->또 등록외국인과 외국국적 동포도 전입세대 확인서 발급을 직접 신청할 수 있게 돼 부동산 거래를 할 때 선순위 확인과 주택담보대출 등 재산권 행사에 활용할 수 있게 됐다. 그동안 주민등록이 안 된 외국인과 외국국적 동포는 부동산 매매계약 등의 거래당사자임에도 불구하고 주민등록이 된 내국인에게 위임해 신청해야 하는 불편이 있었다.<br><!-- MobileAdNew center -->가정폭력피해자의 등·초본 교부 제한 해제를 신청할 수 있는 사유도 교부 제한 신청자가 사망한 경우 상속 절차 등을 위해 제한 신청자의 등·초본 제출을 요구하는 경우나 제한 신청자의 세대원·직계존비속 본인이 해제를 신청한 경우 등으로 구체화했다.<br>이날 의결된 주민등록법 시행령 일부개정령안 중 가정폭력피해자 등·초본 교부 제한 해제 관련 조항은 오는 27일부터, 나머지는 다음 달 29일부터 시행된다.<!-- 그림 1579302 --><strong class=subTitle_s0>자녀등하교 중 사고 공무상 재해 인정<br/>“공상·사망공무원 유족 지원 안 아낀다”</strong><br>인사혁신처는 공무원이 출퇴근을 하다 자녀의 등하교나 생활용품 구입 등 일상생활에 필요한 행위를 하려고 이동하다 발생한 사고도 공무상 재해로 인정하는 ‘공무원 재해보상법 시행령’ 일부개정령안이 이날 국무회의에서 의결됐다고 밝혔다.<br><!-- 광고 right -->또 이달부터 공무상 재해로 숨진 공무원의 자녀·손자녀는 만 24세까지 재해유족급여를 받을 수 있도록 법이 개정됐다. 현재는 순직유족연금 등을 받는 자녀·손자녀가 만 19세가 되면 유족연금 수급권 상실 신고를 해야 하지만 법상 연령 요건이 만 19세에서 만 25세 미만으로 상향되면서 24세까지는 유족연금을 받을 수 있게 됐다.<br>김승호 인사처장은 “출퇴근길 자녀 등하교 중 입은 교통사고 등도 공상으로 인정함으로써 재해보상이 보다 두텁게 이뤄질 것”이라면서 “앞으로도 일하다 다치거나 사망한 공무원과 그 유족을 위한 제도적 지원을 아끼지 않겠다”고 말했다.<!-- 그림 1579303 -->","date":"2024-06-11T16:35:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240611500143"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"40대 체육교사, 女제자와 부적절 관계…교육청 조사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/11/SSC_20240611163106_V.png' width=100px align=left><!-- 그림 1579297 -->대전의 한 고등학교 40대 체육 교사가 여제자와 부적절한 교제를 한 것으로 알려져 시교육청이 조사에 나섰다.<br>11일 대전시교육청에 따르면 이러한 부적절한 교제는 피해 학생이 상담교사와의 상담에서 이러한 사실을 털어놓으며 알려지게 됐다.<br>학교 측은 곧바로 이를 시교육청에 보고하고 경찰에도 신고했다. 이 교사는 현재 직위 해제된 상태다.<br><!-- MobileAdNew center -->학생은 극심한 심리 불안을 겪고 있는 것으로 전해졌다. 시교육청과 학교 측은 해당 학생을 외부 상담·치유기관과도 연계할 예정이다.<br>이러한 사건의 경우 아동복지법과 아동학대처벌법 위반 혐의가 부여될 수 있고, 교사로서 특수신분관계였다는 점이 고려돼 미성년자 간음죄가 추가 적용될 가능성도 존재한다.<br>시교육청은 “학생 보호가 최우선”이라며 “정확한 조사가 이뤄지는 대로 해당 교사를 엄중히 조치할 방침”이라고 전했다.<!-- 광고 right -->","date":"2024-06-11T16:31:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240611500141"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"부산에 뜬 ‘벤츠 마이바흐’ 택시… 시간당 요금은?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/11/SSC_20240611162421_V.jpg' width=100px align=left><!-- 그림 1579296 -->부산에서 대표적 고급 차량인 벤츠 마이바흐가 택시로 운행되는 모습이 포착돼 화제다.<br>최근 온라인 커뮤니티 보배드림에는 ‘부산에 구형 마이바흐 택시?’라는 제목으로 글이 올라왔다. 해당 글을 올린 A씨는 “노란 번호판? 보자마자 바로 핸드폰 꺼내서 찍었다”며 사진 3장을 게시했다.<br>사진에는 마이바흐 한 대가 부산 시내를 주행하는 모습이 담겼다. 노란 번호판은 택시 등 영업용 차량에 부착한다.<br><!-- MobileAdNew center -->실제 부산에서 영업 중인 해당 택시는 메르세데스·벤츠 중에서도 최상급 모델인 마이바흐 S클래스로, 출고가는 최대 3억 정도 하는 것으로 알려졌다.<br>부산에서는 2020년 9월 처음 ‘마이바흐 고급 택시’가 등장했다. 고급형 택시는 차량 외부에 이를 알리는 표시를 하지 않아도 되며, 택시 표시등을 부착하지 않고도 운행할 수 있다.<br>또 외형상 노란색 영업용 번호판을 부착하는 것 외에는 일반 승용차와 구별하기 어려워 완전 예약제로만 운행해야 한다. 반면 배회 영업이나 공항·역 등에서의 대기 영업을 할 수 없다.<br><!-- 광고 right -->사업자가 운행 요금을 자율적으로 정해 신고하되 요금 체계는 사전에 온라인을 통해 안내해야 한다. 이 차량의 요금은 1시간 20만원, 하루에 100만원으로 전해졌다.","date":"2024-06-11T16:24:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240611500140"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘메신저 무단 감시’ 강형욱, 시민 331명에 고발당했다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/25/SSC_20240525100016_V.png' width=100px align=left><!-- 그림 1574156 -->강형욱 보듬컴퍼니 대표의 아내 수잔 엘더 이사에게 메신저 대화 등을 무단열람당했다는 전 직원들이 강 대표 부부를 경찰에 고소했다.<br>11일 보듬컴퍼니 전 직원 일부는 강 대표와 엘더 이사를 직원들의 사내 메신저를 무단으로 열람한 혐의(정보통신망법 위반)로 경기 남양주남부경찰서에 고소했다. 온라인을 통해 모인 시민 331명도 고발 형태로 고소에 함께 참여했다.<br>강 대표의 아내인 수잔 엘더 이사는 남편과 함께 촬영한 해명 영상에서 직원들 대화를 무단으로 봤다고 밝혔다. 그는 “누가 어떤 방에서 누구랑 무슨 대화를 해도 그게 다 타임스탬프로 찍혔다. 처음에는 ‘직원들 대화가 이렇게까지 다 나오네?’ 하고 남의 일기장 훔쳐보는 느낌이 들고 이거는 아닌 것 같다고 나가려고 했다”면서 “눈에 갑자기 띄었던 게 아들 이름이 있더라”고 말했다.<br><!-- MobileAdNew center -->이를 계기로 엘더 이사는 6개월 치의 다른 대화 내용까지 살피게 됐다. 대화 내용을 본 그는 “눈이 뒤집혔다”면서 “양심의 가책을 느끼면서도 놓을 수가 없었다. 제가 허락 없이 본 거 맞고 이런 일이 벌어진다는 것에 충격받았다”고 해명했다.<br>보듬컴퍼니에서 사용한 메신저는 네이버웍스로 관리자가 직원들이 나눈 메신저 대화 내용, 메일 등을 열람할 수 있다. 그러나 네이버웍스 측에서도 여러 차례에 걸쳐 개인정보 보호의 필요성을 강조하고 있다.<br>경찰에 제출된 ‘고소·고발장 요지’를 보면 강 대표와 엘더 이사는 업무용 협업도구(네이버웍스)에서 지원하는 사내메신저 내용 보관 데이터에 침입해 6개월 치 대화 내용을 모두 읽고 일부 내용을 다른 직원이 있는 카톡방에 공개했다. 고발 당사자들은 이런 행위가 접근 권한을 넘어 정보통신망에 침입하는 것과 타인의 비밀을 누설하는 것을 금지하는 정보통신망법 48조와 49조를 위반한 것이라고 주장했다.<br><!-- 광고 right -->2016~2018년 보듬컴퍼니에 재직한 전 직원 A씨는 “강 대표와 엘더 이사는 저희가 나눈 메신저 내용을 훔쳐보고 반복적으로 단체 채팅방에 공유하며 괴롭혔다”며 “직장 내 괴롭힘으로도 고소하고 싶지만 법이 2019년에 제정된 탓에 해당이 안 돼 신고할 수 없었다”고 말했다. A씨의 고소 대리인은 “폐쇄회로(CC)TV 감시도 개인정보보호법 위반 소지가 있지만 공소시효가 지나 메신저 감시만 고소했다”고 설명했다.<br>강 대표 측은 지난달 메신저 무단 감시를 포함해 여러 논란에 휩싸였고 이후 강 대표 부부가 유튜브로 해명 영상을 올린 후로 외부 활동을 중단한 상태다. 강 대표가 출연하는 KBS 예능프로그램 ‘개는 훌륭하다’도 4주 연속 결방됐다.","date":"2024-06-11T16:17:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240611500138"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[부음] ▲박현수(광명시 언론홍보팀 주무관) 씨 장모상","partialText":"▲임부자 씨 별세, 박현수(광명시 홍보기획관 언론홍보팀 주무관) 씨 장모상 = 11일, 부산착한전문장례식장 특201호, 발인 13일 오전 8시. ☎051-987-1024<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-06-11T16:09:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240611500136"}]