[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한동훈 “지구당 부활이 정치개혁”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/31/SSC_20240531013340_V.jpg' width=100px align=left><!-- 그림 1576083 -->한동훈 전 국민의힘 비상대책위원장이 30일 여야 정치권에서 2004년 폐지된 지구당 부활 논의가 본격화&lt;서울신문 5월 30일자 4면&gt;된 데 대해 “지금은 지구당을 부활하는 것이 ‘정치개혁’이라고 생각한다”고 밝혔다.<br>한 전 위원장은 이날 페이스북 글에서 “‘차떼기’가 만연했던 20년 전에는 지구당 폐지가 정치개혁이었다”며 “지금은 기득권의 벽을 깨고 정치 신인과 청년들이 현장에서 공정한 경쟁을 할 수 있도록 지구당을 부활하는 것이 정치개혁이라고 생각한다”고 했다. 한 전 위원장은 최근 총선 당선·낙선인들을 만나 지구당 부활의 필요성을 언급한 것으로 전해졌다. 한 전 위원장은 “(지구당 부활은) 정치 영역에서의 ‘격차 해소’이기도 하다”고 했다. 다만 그는 “우리 국민의힘이 총선 과정에서 국민께 약속했던 특권 폐지 정치개혁 과제들을 반드시 실천해야 한다”며 “그러지 않으면 국민께서는 지구당 부활을 국민을 위한 정치개혁이 아니라 정치인들끼리의 뻔한 흥정으로 생각하실 것 같다”고 덧붙였다.<br>국민의힘 비대위 역시 비공개회의에서 지구당 부활에 대해 검토했다. 지구당은 중앙 정당의 지역 하부 조직이나 정치자금과 관련한 각종 병폐로 2004년 소위 ‘오세훈법’(정치자금법·정당법·공직선거법 개정안)이 통과되며 폐지됐다. 오세훈 서울시장은 통화에서 “당장 ‘좋다’, ‘나쁘다’를 이야기하면 오해의 소지가 있다. 관련 논의를 지켜보며 입장을 정리하겠다”고 말했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-05-31T01:33:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240531004005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘특검법 부결’ 단일대오 與… 공공기관장 ‘보은인사’ 기대 솔솔","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/30/SSC_20240530182231_V.jpg' width=100px align=left><!-- 그림 1576026 -->‘채 상병 특검법’을 단일대오로 부결시키는 데 낙선·낙천·불출마 의원 58명의 역할이 컸다는 평가가 나오는 가운데 여권에선 ‘공공기관장 보은 인사’에 대한 기대가 고개를 들고 있다. 다만 4·10 총선 참패 이후 대대적인 인적 쇄신을 예고했던 윤석열 대통령의 개각 작업이 50일간 속도를 내지 못하면서 전현직 의원의 입각은 극히 일부일 것이라는 전망이 나온다.<br>입각 후보로 꾸준히 거론된 한 친윤(친윤석열) 중진 의원은 30일 통화에서 “현재 의석수로는 장관 차출이 쉽지 않다. 상임위원회 소위원회마다 거야의 입법 독주가 예상된 상황에서 한 석이라도 뺄 수 없는 상황”이라고 말했다.<br>윤 대통령은 총선 참패로 21대 국회보다 국민의힘 의석수가 더 쪼그라든 상황에서 개각의 선택지가 많지 않다. 이번 정권에서 현역 의원을 장관으로 기용한 사례는 추경호 전 경제부총리 겸 기획재정부 장관, 권영세 전 통일부 장관, 박진 전 외교부 장관 등 3명뿐이다. 문재인 전 대통령이 총 17명의 ‘배지 장관’을 두고 더불어민주당에 대한 장악력을 유지한 것과 차이가 크다.<br><!-- MobileAdNew center -->그럼에도 국민의힘 안팎에서는 윤재옥(4선·대구 달서을) 의원을 행정안전부 장관 입각 1순위로 꼽는다. 경기경찰청장을 지낸 후 정계에 입문했고 원내수석부대표 등을 거쳤다. 직전 원내대표를 지내며 윤 대통령과 코드를 맞춰 왔다. 이번 채 상병 특검법 재표결 국면에서 물밑 활동으로 이탈 표를 틀어막은 공로도 인정받았다.<br>원조 윤핵관(윤 대통령 측 핵심 관계자)이자 차기 당권주자인 권성동(5선·강원 강릉) 의원도 법무부 장관 등 주요 부처 장관 후보로 거론된다. 윤핵관이자 총선에 불출마한 장제원 전 의원도 직전 21대 국회에서 과학기술정보방송통신위원장으로 우주항공청 개청 등을 이끈 만큼 관련 부처 장관 후보로 언급된다. 이양수(해양수산부·농림축산식품부), 송언석(기재부), 김정재(국토교통부·여성가족부), 임이자(고용노동부·환경부) 의원 등 상임위에서 전문성을 쌓은 3선 그룹의 입각 가능성도 있다.<br>청문회를 거치지 않는 공공기관장은 낙선·낙천자들의 몫으로 분류된다. 공공기관 경영정보 공개시스템 알리오 및 업계에 따르면 주요 공공기관 중 공석이거나 올해 상반기 중으로 임기가 만료되는 자리는 90여개다. 하반기에는 150곳에 육박한다. 전임 기관장 임기가 끝난 지 3개월이 넘도록 후임 인선이 이뤄지지 않고 있는 기관만 30개가 넘는다.<br><!-- 광고 right -->한국건강가정진흥원의 경우 지난해 5월 31일 전임 원장이 사직했음에도 11개월 넘게 후임 원장이 결정되지 않았다.<br><!-- MobileAdNew center -->새 기관장 인선이 필요한 한국투자공사, 한국주택금융공사, 한국벤처투자 등은 고연봉에 업계 영향력이 큰 ‘알짜’ 기관으로 평가된다. 유경준 전 의원은 국민연금 개혁을 마무리할 보건복지부 장관이나 국민연금공단 이사장 등 복수로 하마평이 나온다. ‘경제통’인 윤창현 전 의원, 윤희숙 전 의원도 공공기관장으로 거론된다.<br>걸림돌은 낙하산에 대한 야권 등 세간의 비판이다. 이에 박수영 국민의힘 의원은 최근 공공기관 이사장 제도의 부활을 주장했다. 정치인 출신 인사를 경영에 직접 관여하는 사장이나 감사 대신 사회공헌활동 등에 집중하는 이사장직에 임명하면 ‘낙하산 논란’을 줄일 수 있다는 주장이다.","date":"2024-05-31T01:33:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240531004004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"22대 첫날부터 밀어붙인 巨野","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/30/SSC_20240530181846_V.jpg' width=100px align=left><!-- 그림 1576019 -->더불어민주당은 22대 국회 개원 첫날인 30일 윤석열 대통령의 재의요구권(거부권) 행사로 폐기된 ‘채 상병 특검법’의 내용을 더 강화해 ‘당론 1호 법안’으로 발의하는 등 쟁점 법안을 무더기로 내놓았다. 조국혁신당도 ‘한동훈 특검법’을 당론 1호 법안으로 발의했다. 국민의힘은 대통령 거부권 행사를 건의할 것으로 보여 여야 간 대치 국면이 무한정 반복될 우려가 커졌다.<br>민주당은 이날 의원총회에서 ‘순직 해병 수사 방해 및 사건 은폐 등의 진상규명을 위한 특별검사의 임명 등에 관한 법률안’(채 상병 특검법)과 민생회복지원금 지급을 위한 ‘민생위기 극복을 위한 특별조치법안’을 각각 개혁·민생 당론 1호 법안으로 채택해 발의했다. 이재명 민주당 대표는 “개원 즉시 몽골 기병과 같은 자세로 민생 입법과 개혁 입법 속도전에 나설 것”이라고 밝혔다.<br>강화된 채 상병 특검법은 특검 선정에 조국혁신당 등 범야권이 개입할 근거를 마련했고, 수사 대상도 크게 넓혔다.<br><!-- MobileAdNew center -->폐기된 특검법은 야당 교섭단체(민주당)가 대한변호사협회로부터 변호사 4명을 특검 후보로 추천받아 2명의 후보자를 윤 대통령에게 추천하도록 했지만, 새 법안은 비교섭단체에도 특검 추천권을 부여했다. 사실상 민주당과 조국혁신당이 1명씩의 특검 후보자를 선정해 대통령이 이 중 1명을 임명토록 한 것이다. 대통령이 3일 이내 특검을 임명하지 않으면 연장자를 특검으로 임명한다는 조항도 추가해 대통령이 고의로 특검 출범을 지연시킬 가능성을 막았다.<br>수사 범위도 채 상병 순직 사건 수사 과정에서 대통령실과 국방부의 외압 행사 의혹을 규명하는 것에서 특검 등 수사에 대한 방해행위, 국가인권위원회의 은폐·회유·직무유기, 고위공직자범죄수사처(공수처) 수사에 대한 외압 의혹과 관련한 불법행위 등으로 확대했다.<br>민생 1호 당론 법안에는 전 국민을 대상으로 25만~35만원 상당의 지역사랑상품권을 민생회복지원금으로 차등 지급하도록 했다. 전날 이 대표가 “보편 지원이 어렵다면 차등 지원도 수용하겠다”고 말한 것을 반영했다.<br><!-- 광고 right -->이외 민주당은 윤 대통령의 거부권으로 폐기된 ‘방송3법’(방송법·방송문화진흥회법·한국교육방송공사법) 개정안과 ‘노란봉투법’(노동조합 및 노동관계조정법 2·3조 개정안)도 재추진한다. 공영방송 지배구조를 바꾸는 방송3법 재추진을 위해 언론개혁 태스크포스(TF)가 당내에 구성된다.<br><!-- MobileAdNew center -->박은정 조국혁신당 의원도 이날 기자회견에서 ‘한동훈 전 법무부 장관의 검사·장관 재직 시 비위 의혹과 자녀 논문 대필 등 가족의 비위 의혹 진상 규명을 위한 특별검사 임명 등에 관한 법률안’(한동훈 특검법)을 당론 1호 법안으로 대표 발의했다. 한 전 비대위원장이 검사와 법무부 장관 시절 있었던 검찰의 ‘고발사주 의혹’, 윤 대통령 징계 취소 소송 항소심 고의 패소 의혹, 한 전 위원장의 ‘딸 논문 대필 의혹’ 등이 수사 대상이다. 하지만 채 상병 특검법과 달리 동력은 상대적으로 크지 않아 보인다. 조국 대표의 사적 보복이라는 비판이 나올 수 있고, 전선을 늘릴 경우 우선순위인 ‘채 상병 특검법’의 동력이 약화할 수 있다는 우려가 민주당에서 나온다.<br>추경호 국민의힘 원내대표는 이날 ‘제22대 국회의원 워크숍’에서 야당이 각종 특검을 추진하는 데 대해 “자고 나면 의혹을 제기하는 것이 습관이냐”고 비판했다. 장동혁 원내수석대변인은 “염치라고는 손톱만큼도 찾아볼 수 없는 입법권 남용”이라고 했다. 다른 국민의힘 핵심 관계자는 민생회복지원금에 대해 “밑도 끝도 없이 추가경정예산을 편성하자는 것”이라고 반박했다.","date":"2024-05-31T01:32:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240531001005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“윤 대통령, 일본과 관계 개선은 전략적 결단이라 생각”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/30/SSC_20240530175841_V.jpg' width=100px align=left><!-- 그림 1576001 -->“윤석열 대통령이 주변의 만류에도 불구하고 일본과의 관계 개선에 나섰던 것은 전략적 결단이었다고 생각한다. 그 기세가 한미 정상회담, 그리고 캠프 데이비드 정상화담으로 이어졌다. 한국이 미국과 일본과 나란히 해 글로벌 정세를 논의할 수 있었다는 점에서 큰 자부심을 느낀다”(35대 유명환 전 장관)<br>“온 사방에 불이 붙고 있다고 말할 수 있을 정도로 복잡한 상황이다. 탈냉전 시대는 종언했으나, 새로운 질서는 아직 자리를 못잡고 있는 전환기적인 상황이라고 할 수 있다.”(37대 윤병세 전 장관)<br>제주포럼 최초로 역대 전직 외교장관들이 한자리에 모였다.<br><!-- MobileAdNew center -->송민순(34대), 유명환(35대), 김성환(36대), 윤병세(37대) 전 장관 등 역대 외교부 장관 4명이 30일 제주컨벤션센터에서 열린 제19회 제주포럼 전직장관 라운드테이블-글로벌 중추국가 구상의 실현을 위한 지혜 세션에 나와 대담을 나눠 관심을 끌었다.<br>손지애 외교부 문화협력대사는 “이번 정부에서 추구하고 있는 글로벌 중추국가라는 기본 개념은 한국이 현재 직면하고 있는 글로벌 위치를 반영하는 전략이라고 할 수 있다”면서 “갈등과 혼란, 불확실성이 가득한 시대에 한국이 어떠한 역할을 해야 하는가에 대한 깊은 고민이 필요한 시점”이라고 운을 뗐다.<br>이어 “전직 장관들의 시각에서 한국이 글로벌 중추국가 역할을 어떻게 해야 잘 할 수 있는지, 그리고 앞으로 한국의 위상과 역할은 어떠한지에 대해 논의해보고자 한다”고 덧붙였다.<br><!-- 광고 right -->윤 장관은 “현재의 대변환이 수십년간 나타날 변화가 몇 년 만에 급속도로 나타나고 있다.앞으로의 세계 질서를 확실히 예측하기 어렵다. 그 가운데 세계 질서의 분열, 파편화가 나타나고 있다”면서 “서방의 자유민주주의 국가, 그리고 중국과 러시아를 중심으로 하는 권위주의 국가, 그리고 글로벌 사우스간 합종연횡이 계속 나타나고 있고, 소다자주의(minilateralism)이 빈번해지고 있다. 이러한 짝짓기는 지역적으로, 또 기능적으로도(안보, 경제) 나타나고 있다”고 말했다.<br><!-- MobileAdNew center -->또한 “미중 전략경쟁이 지속되는 가운데, 다극화된 세계 질서로 나아갈 것으로 생각되며, 인·태 지역이 21세기 지정학의 진원지가 될 것으로 예측된다”면서 “미중 관계는 관리 모드로 전환되고, 디커플링(한 국가의 경제 상황이 타국 또는 세계 경제 흐름과는 다르게 독자적으로 움직이는 현상)에서 디리스킹(국제정치에서 적대적이지 않은 관계를 유지하면서 위험 요인을 줄여 나가는 전략)으로 변화하고 있는데, 보호주의, 자국 우선주의도 나타나고 있다”고 피력했다.<br>유 장관은 “최근 일본에는 과거에 상상하기 어려웠던 변화가 나타나고 있다. 일본은 과거 냉전 시대에도 방위비를 GDP 1%를 초과한 적이 없는데, 기시다 정부는 2%까지 증가시키려고 하고 있다”면서 “최근 오키나와에서 개최된 미일 군사훈련은 미국의 요청에 의한 것이기도 하지만, 그리고 일본 스스로도 새로운 위협(남중국해, 대만) 등에 적극 대응하고, 미국에만 의존하지 않고, 스스로 방위하고자 하는 의지를 드러내고 있다”고 했다.<br>특히 “윤 대통령은 미국-일본과의 관계 개선은 물론, G7 회의 참가, 우크라이나 방문 등 적극적인 외교 행보를 보이고 있다”면서 “중국과 러시아는 이에 대해 다소 불편함을 피력하기도 했다. 다시 지정학적인 관점에서, 한국은 주변 미·일·중·러와 동일한 입장에서 대응하기 어려움. 균형자 역할은 수행하기 어렵고, 어느 한 편에 서야 하는 처지”라고 안타까워했다.<br>김 장관은 우“한미일 싱크탱크 관계자들과 이야기를 나누어보면, 특히 미국의 경우, 한국의 GDP가 3만 달러를 넘고 세계 10위권의 경제 규모를 유지하는 상황에서, 세계 무대에서 무언가 기여를 해야 하는 상황”이라며 “글로벌 중추 국가는 글로벌 현안에 대해 더 기여하겠다는 의지의 표현으로서 의미가 있다”고 강조했다.<br>또한 “중국의 경우, 최근 한국이 너무 미국에 치우쳐서 중국을 너무 등한시하는 것이 아닌가 질문을 한다”면서 “북한의 핵 미사일 위협이 지속적으로 높아지는 상황에서 취할 수 있는 한국의 입장에 대해 이해도 하고 있고 또 조태열 장관의 방중 이후 관계가 조금 나아질 것으로 기대되고 있다”고 전했다.<br>그는 “결국 미중관계가 안정될 때 한반도의 상황 역시 가장 안정적으로 가져갈 수 있다는 점이 역사적으로 증명됐다”면서 “그러나 트럼프 대통령이 선거에서 다시 당선된다면, 1기 때의 행보처럼 다소 어려움이 예상된다”고 우려했다.<br>반면 송 장관은 “세계 질서 이야기할 때 규칙기반 질서(rules based order)를 자주 이야기하는데, 실제로는 힘에 기반한 질서(power based order)는 아닌지 고민해봐야 한다”면서 “이러한 관점에서, 윤석열 정부가 공적개발원조(ODA)를 대폭 증액한 것은 글로벌 중추 국가 추구하는 데에 매우 적절한 것으로 생각된다”고 밝혔다.<br>그는 “미중 관계나, 현재의 세계 질서를 생각하면 남북관계가 개선되기 어려울 것으로 보인다”면서 “북한이 의지를 갖고 있지 않기 때문에 개선이 더욱 어려울 것으로 생각된다. 북한의 경우 위성 발사에 무조건 하려고 할 것이며, 이러한 전제 하에 대비할 필요가 있다”고 주문했다.","date":"2024-05-30T17:58:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240530500203"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"각국 지도자들 “가장 중요한 건 ‘사람’… 글로벌 리더들이 소통하며 제 역할 다해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/30/SSC_20240530143253_V.jpg' width=100px align=left><!-- 그림 1575873 --><!-- 그림 1575874 --><!-- 그림 1575875 -->“인류, 사람(피플)이 가장 중요하다. 리더십이 위기다. 글로벌 리더들이 모여 기후위기와 안보에 대해 소통하고 제 역할을 다해야 한다.”<br>세계 지도자들이 4년 만에 다시 제주에 모여 오늘날 인류가 직면한 가장 큰 도전과 각국 리더들이 취해야 할 조치에 대해 묻는 질문에 이렇게 한목소리를 냈다.<br>반기문 전 유엔 사무총장과 후쿠다 야스오 전 일본 총리, 까으 끔 후은 아세안(ASEAN·동남아시아 국가연합) 사무총장, 레베카 파티마 스타 마리아 아시아태평양경제협력체(APEC) 사무국장은 30일 오전 4년만에 부활한 제19차 제주포럼 ‘세계지도자 세션-더 나은 세상을 위한 협력’에 참석해 유명환 전 외교부 장관의 사회로 세션을 이어갔다.<br><!-- MobileAdNew center -->이날 제일 먼저 발제자로 나선 반 전 총장은 “기후위기로 인해 2100년이 되면 지구가 멸망할 수 있다. 지구 자체가 살아남을 지 의문”이라고 운을 뗀 뒤 “시민 한 사람 한 사람이 카본프리아이템의 생활방식과 스타일로 변해야 한다”고 강조했다.<br>그는 인류가 직면한 가장 중차대한 위기로 ‘기후 변화’를 지목하며 “6500만년 전에 있던 지구 멸망이 제2차 산업화로 기껏 200년 만인 2100년 올 것이란 경고를 받아들여 정부-기업-시민 3자가 함께 기후변화 ‘완화’와 ‘적응’을 위해 모든 행동·관행을 바꿔야 한다. 특히 글로벌 리더들이 하나로 뭉칠 때다. 그렇지 않으면 앞으로 벌어질 일들에 대해 후회하게 될 것”이라고 말했다.<br>이어 그는 “기후변화 완화와 적응 두가지 활동을 병행해야 한다”며 “정부와 기업, 시민 3자동맹으로 바꾸려고 노력하지 않으면 후회하게 될 것”이라고 경고했다.<br><!-- 광고 right -->특히 반 전 유엔 사무총장은 유엔 안전보장이사회(안보리)가 북한의 핵·미사일 개발을 저지하지 못하는 상황을 우려하며 상임이사국(Permanent 5·P5)의 비토권(거부권) 행사 자제를 촉구하며 러시아를 겨냥했다.<br><!-- MobileAdNew center -->그는 ‘최근 러시아가 북한에 대한 유엔 안보리의 모든 제재 조치에 반기를 드는 것에 대해 어떻게 생각하느냐’라는 유 전 장관의 질문에 “안보리를 압박해서 전문가 패널을 가동하고 핵무기를 예의 주시해야 하는데, (현 상황이) 정말 부끄럽다”며 “러시아는 북한을 지속적으로 지지해왔는데, 군수물품을 받으려는 속셈이 아닐까 생각한다”고 꼬집었다.<br>이어 “유엔 총회는 미·중·러 등 P5 국가들이 안보리에서 거부권을 행사할 경우 왜 거부권을 행사했는지, 총회에 출두해 그 사유를 설명하도록 하는 모종의 조치를 채택했다”며 “P5 국가들이 비토권 행사를 하지 못하도록 결의안을 통과시켰지만 유엔 안보리가 여전히 마비되고 있다. 망신스럽지만 국제사회가 끊임없는 경고를 통해 의사결정을 바꾸도록 해야 한다”고 전했다.<br>야스오 전 총리는 “가장 중요한 환경을 위해 전 세계가 같은 방향으로 나아가고 있지만 (그 속도가) 대단히 완만한다”면서 “우크라이나-러시아 전쟁의 원인이 양자 간 커뮤니케이션 부족으로 발발했다. 코로나19로 인한 소통부족으로 전쟁이 일어났다. 이스라엘-팔레스타인 전쟁도 마찬가지다. 기후변화를 해결하기 위해 지혜를 모아야 한다”고 주장했다.<br>레베카 사무총장은 “사람을 최우선 순위에 두고 리더들이 진솔한 대화를 해야 한다”면서 “아세안과 같은 중견국가들이 참여하는 글로벌 프레임워크를 가동시켜 소외·취약계층의 목소리를 경청하는 소통을 해야 한다”고 강조했다.<br>까으 사무총장은 “인류생명을 위협하는 ‘전략적 불신’을 제거하기 위해 전 세계 리더들이 대화를 통해 리더십을 키워야 한다”면서 “새로운 메커니즘을 만들기보다는 기존의 것을 강화시킬 필요가 있다”고 조언했다. 그는 “전세게적으로 슬픈소식으로 가득차 있다”면서 “미디어가 제대로 작동될 때 리더들이 올바른 의사 결정을 내릴 수 있다”고 제대로 된 정보를 전달하는 미디어 역할의 중요성도 강조했다.<!-- 그림 1575876 -->한편 세계적인 지성들이 모인 이날 제19회 평화와 번영을 위한 제주포럼 개회식이 열렸다. 오영훈 지사는 개회사에서 “지속 가능한 번영을 위해서는 탄소중립 사회로 나아가려는 국제사회의 연대와 공동 대응이 절실하다”며 “제주는 아시아 최초 탄소중립 도시를 실현하는 선도적인 탄소중립 정책으로 탄소중립 사회 실현에 앞장서며 기후 위기 극복을 위한 글로벌 연대와 협력을 이끄는 디딤돌을 놓겠다”고 강조했다.<br>한덕수 국무총리는 영상축사를 통해 “대한민국은 다음 달부터 유엔 안전보장이사회 의장국을 맡아 글로벌 위기 극복에 적극적으로 참여하고, 지구촌의 평화와 안보를 지키는데 주도적인 역할을 수행해 나갈 것”이라며 “앞으로도 글로벌 난제들을 해결하고 평화와 번영을 위한 연대의 길에 항상 함께하겠다”고 말했다.","date":"2024-05-30T14:33:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240530500114"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"감사원 ‘국가결산’ 확인하니...“10.4조 회계 오류”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/19/SSC_20240319154018_V.jpg' width=100px align=left>감사원이 기획재정부가 제출한 2023년 회계연도 국가결산보고서(국가재무제표)를 감사한 결과 10조 4000억원 규모의 회계 오류가 발견됐다. 이 가운데 국유재산은 7570억, 물품은 2050억원가량 부풀려졌다.<br>감사원은 이런 내용의 ‘회계연도 국가결산 검사보고서’를 30일 국회에 제출했다. 이에 따라 국유재산은 3014조 5000억에서 5조 1000억원 줄어든 3009조 4000억원, 부채는 2439조 3000억원에서 2000억 늘어난 2439조 5000억원으로 수정됐다.<!-- 그림 1552552 -->과대·과소 계상된 사례를 살펴보면 기획재정부는 기존에 가지고 있던 토지가 정비 과정에서 지번만 변경되었는데 이를 새롭게 취득한 것으로 잘못 회계 처리를 했다. 이에 따라 토지와 기타 순자산의 증가가 각각 약 828억 부풀려졌다.<br>방위사업청은 연구개발비로 인식해야 하는 지출액을 선급금 계정에 계상했다. 또 탄두 도입 사업이 완료돼 국방부로 관리 전환되었는데도 이를 회계에 빠뜨렸다. 이에 따라 유동자산 등 약 4조 7477억이 과대 계상됐다.<br><!-- MobileAdNew center -->보건복지부는 영주귀국 사할린 한인 지원 사업과 관련하여 신규 입국자에 대한 임대주택 보증금 지급액을 비용으로 잘못 회계처리 해 24억 가까이 과대 계상됐다.<br>한편 감사원은 지난해 5월부터 지난 4월까지 실시한 145개 기관에 대한 결산 검사·기관 정기감사 결과 위법·부당사항 등 모두 1295건을 적발해 처리했다고 밝혔다. 이 가운데 686건에 대해서는 변상 판정 또는 시정, 징계·문책 등을 요구했다. 609건은 제도개선 방안을 마련하도록 권고·통보 처리했다.<!-- 광고 right -->","date":"2024-05-30T14:27:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240530500110"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"정성호 의원, 22대 국회 제1호 ‘경기북부특별자치도법’ 법안 발의","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/30/SSC_20240530120758_V.jpg' width=100px align=left><b>제2호 ‘예타기준상향법’ 대표 발의, 예타 기준 1,000억 원 상향</b><!-- 그림 1575833 -->더불어민주당 정성호 의원(동두천시양주시연천군갑, 5선)은 30일 제22대 국회의 제1호, 제2호 법안으로 ‘경기북부특별자치도 설치 등에 관한 특별법안’ (이하 ‘경기북부특별자치도법’), ‘국가재정법 일부개정법률안’을 대표발의했다.<br>경기 북부는 대부분 접경 군사지역으로 중복규제가 적용돼, 경기 남부에 비해 산업ㆍ교통ㆍ주거ㆍ복지 등 전 영역에서 발전이 더딘 실정이다. 이에 따라 정성호 의원은 제22대 국회에서 경기북부특별자치도 설치를 최우선 과제로 삼아 경기 북부의 자치권과 재정권 강화, 독자적 발전동력 확보를 추진할 계획이라고 밝혔다.<br>정 의원의 경기북부특별자치도법안은 경기 북부 10개 시군으로 구성되는 경기북부특별자치도 설치, 주민투표 등 자치권 강화와 지역균형발전특별회계 계정 설치, 자율학교 운영 등 교육환경 조성, 농식품업 등 진흥, 미활용 군용지 특례 적용 등의 내용을 담았다.<br><!-- MobileAdNew center -->국가재정법 개정안은 현행 예비타당성조사(이하 예타) 기준을 총사업비 500억 이상, 국가 재정지원 300억 이상인 사업에서 총사업비 1,000억 이상이고 국가 재정지원 500억 이상인 사업으로 상향 조정하는 내용을 뼈대로 하고 있다.<br>현행 예타제도가 도입된 후 물가 상승과 재정 규모 확대됐지만, 예타 대상 기준금액이 25년간 바뀌지 않아 재정사업의 잦은 지연 등 문제가 끊이지 않아 시급한 개정이 필요한 실정이다.<br>정성호 의원은 “경기북부특별자치도 실현을 위해 김동연 경기도지사 및 경기도 국회의원들과 힘을 모아 제22대 국회 중에 법안을 통과시키겠다”고 의지를 밝혔다. 또 정 의원은 “예타 대상 사업 기준 상향은 여야 및 정부 모두에 광범한 공감대가 형성되었으므로 빠른 처리를 추진하겠다”라고 강조했다.<!-- 광고 right -->","date":"2024-05-30T12:07:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240530500079"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"나경원 “한동훈 출마 가능성 나보다 커…尹탄핵은 안 된다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/29/SSC_20240429062652_V.jpg' width=100px align=left><!-- 그림 1566144 -->나경원 국민의힘 의원이 한동훈 전 비상대책위원장의 전당대회 출마 가능성에 대해 자신보다 높다고 내다봤다.<br>제22대 국회가 시작된 30일 나 의원은 CBS라디오 ‘김현정의 뉴스쇼’에 출연해 한 전 위원장의 출마 가능성에 대해 “저보다 활동을 많이 하시는 것 같다. 본인이 적극적인 행보를 하니까 출마하실 생각도 있지 않을까 생각한다”고 말했다.<br>국민의힘 전당대회를 놓고 당 내부에서는 출마와 관련해 예민한 상황이 이어지고 있다. 황우여 비대위원장이 지난 28일 같은 프로그램에 출연해 한 전 위원장의 출마에 대해 “안 나온다고 그랬다”고 말했다가 발칵 뒤집어져 국민의힘이 부랴부랴 “조정훈 총선 백서특위 위원장을 언급한 것”이라고 해명하는 일도 있었다.<br><!-- MobileAdNew center -->나 의원은 “한 달 전에도 (출마 가능성이) 100에 60정도 밖에 안 됐다고 얘기했다”면서 지금은 55%로 더 떨어진 상태라고 했다. 그는 “전당대회 시기도 아직 결정을 안 했고 그래서 고민의 시간이 남아있다”면서 “큰 틀 안에서 제 역할은 무엇인가에 대한 고민, 당의 자산들이 어떻게 배치돼야 모든 역량을 극대화할 것이냐 생각하고 있다”고 말했다.<br>더불어민주당 등 야당에서 꺼내는 탄핵 카드에 대해 나 의원은 “앞으로 다시는 역사상 있어서는 안 된다”고 반대의 뜻을 나타냈다. 그는 “대통령은 형사상 소추도 내란, 외환의 죄가 없으면 안 하게 돼 있다”면서 “야당이 탄핵을 입버릇처럼 입에다 오르내리게 하는 것 자체가 헌법기관으로서의 기본적인 자질이 없는 태도”라고 말했다.<br>나 의원은 앞서 본인이 제안한 ‘대통령 임기 단축 개헌’에 대해 “헌법을 개정하면 그 개정 헌법은 지금 대통령에게는 적용할 수 없다”며 “야당이 지금 탄핵을 포장하기 위한 임기 단축을 하자고 막 하는 그 개헌 논의에는 저는 절대 찬성하지 않는다”고 설명했다. 그러면서 “지금 같은 대통령 1인에게 집중되는 이 대한민국은 늘 끊임없이 정쟁하게 돼 있다”며 “저는 권력구조를 예전부터 개편해야 한다고 이야기했다”고 부연했다.<!-- 광고 right -->","date":"2024-05-30T11:05:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240530500059"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“트럼프 집권 땐… 北과 주한미군 철수 거래·韓 핵무장 용인 가능성”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/29/SSC_20240529171006_V.jpg' width=100px align=left><!-- 그림 1575551 -->미국 중앙정보국(CIA) 출신 북한 문제 전문가인 수미 테리 미국외교협회 선임연구원은 29일 “김정은 북한 국무위원장이 자신들의 (핵)무기 체계가 완벽해질 때까지 (트럼프 2기 행정부와) 대화에 나서지 않을 수 있다”고 전망했다. 아울러 오는 11월 미국 대선에서 도널드 트럼프 전 대통령이 당선되면 “주한미군 수를 줄이거나 철수를 시도하면서 김 위원장과 ‘거래’에 나설 가능성도 있다”고 봤다. 그는 이 과정에서 트럼프 전 대통령이 ‘한국의 독자 핵무장’을 용인할 가능성도 열어 뒀다.<br>테리 선임연구원은 이날 제주 서귀포시 제주국제컨벤션센터에서 기자간담회를 갖고 “트럼프 전 대통령이 당선되더라도 김 위원장이 하노이 회담 때 당했던 창피를 곱씹으며 바로 협상 테이블에 돌아오지 않을 수 있다”며 이렇게 말했다.<br>2019년 하노이 회담에서 크게 실망한 김 위원장이 트럼프 당선 시에도 향후 협상 카드로 쓸 확실한 핵무기 체계를 갖추고자 각종 도발을 이어 갈 것이란 관측이다. 하노이 회담 당시 김 위원장은 트럼프 전 대통령에게 북한 영변의 핵시설 한 곳을 폐쇄하는 조건으로 대북 제재를 해제해 달라고 제안했으나 당시 트럼프 참모진의 강력한 반대로 무산됐다.<br><!-- MobileAdNew center -->그는 트럼프 전 대통령이 북한과의 협상 재개를 위해 주한미군 철수를 이용할 가능성도 언급했다. 테리 선임연구원은 “트럼프가 일관성이 없고 예측이 불가능한 사람이긴 하지만 주한미군 비용에 대해선 125번이나 일관되게 부당하다는 이야기를 해 왔다”며 “주한미군 철수를 걸고 김 위원장과 협상을 시도할 수 있다. 트럼프는 불확실해서 뭐든지 가능하다”고 했다. 아울러 그는 이 과정에서 트럼프가 한국에 독자 핵무장론을 용인할 가능성이 있냐는 질문에 “조 바이든 대통령이 재선된다면 그럴 일이 절대 없겠지만 트럼프 2기 행정부에서는 주한미군을 철수하면서 한국의 독자 핵무장을 허용할 수도 있다”고 봤다.<br>다만 그는 북한의 도발이 계속될 경우 트럼프 2기 행정부도 협상 재개에 부담을 느낄 것이란 단서를 달았다. 중동과 우크라이나 전쟁 등 현재진행형 위기가 이어지는 상황에서 미국이 북한 문제를 우선순위로 두기 어려운 점을 밝혔다.<br>테리 선임연구원은 “이 경우 2017년처럼 긴장이 재현될 가능성이 높다”며 “바이든 대통령이 재선에 성공하면 현상 유지겠지만 트럼프 당선 시 두 가지 시나리오가 모두 존재할 것”이라고 말했다.<br><!-- 광고 right -->그는 북한이 제네바 유엔 군축회의에서 ‘한국은 적대적 교전국으로 더는 우리 동족이 아니다’라고 한 데 대해 “수십년간 내려오는 김일성·김정일의 선대 유훈을 뒤집은 것인 만큼 북한의 통일 정책에 매우 큰 정책 변화”라고 평가했다.<br><!-- MobileAdNew center -->다만 그는 “문재인 정권 때도 한국은 북한에 대화 2순위였다”며 “앞으로 있을 북핵 협상의 새판 짜기에 한국이 할 수 있는 역할은 제한적일 것”이라고 봤다.<br>테리 선임연구원은 2001년부터 2008년까지 CIA 북한 분석관을 거쳐 백악관 국가안보회의의 한국·일본·오세아니아 담당 국장 등을 지냈다. 그는 이날부터 31일까지 열리는 국제 공공포럼 ‘제주포럼’ 연사로 참여했다. 사흘간 ‘더 나은 세상을 위한 협력’을 주제로 열리는 이번 포럼에는 유엔 정무평화구축국, 미국 평화연구소 등 국내외 30여개 기관, 300여명의 세계 지도자와 전문가가 한자리에 모인다.","date":"2024-05-30T00:01:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240530006007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"하늘엔 블랙이글스가 UAE 국기 만들고, 대통령실 앞엔 아크부대원 400명 도열","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/30/SSC_20240530000048_V.jpg' width=100px align=left><!-- 그림 1575660 -->윤석열 대통령은 29일 정상회담을 가진 무함마드 빈 자이드 알나하얀 아랍에미리트(UAE) 대통령을 최고의 예우로 맞이했다. 이날 무함마드 대통령이 한국을 떠나기까지 이틀간 두 정상은 5개의 일정을 5시간 넘게 함께하며 돈독함을 과시했다.<br>이날 용산 대통령실에서 열린 공식 환영식은 아크부대원 400여명이 정문에 도열해 윤 대통령 부부와 무함마드 대통령에게 거수경례를 하며 시작됐다. 아크부대 파병은 무함마드 대통령이 왕세제 시절이었던 2010년 UAE군 부총사령관으로 방한해 우리 특전사의 대테러 훈련을 참관한 계기로 이뤄졌다.<br>전통 의장대와 취타대 100여명, 어린이 환영단 120여명, 아크부대원 90여명이 잔디마당에서 무함마드 대통령과 윤 대통령 부부를 맞이했다. UAE 측 차량이 들어서면서 군악대 연주가 시작됐고 무함마드 대통령이 차에서 내리자 윤 대통령 부부는 반갑게 인사한 뒤 함께 사열 단상으로 이동했다.<br><!-- MobileAdNew center -->공군 특수비행팀 블랙이글스 8대가 빨강·초록·하양 등 UAE 국기 색을 내뿜으며 곡예비행을 선보였다. 예포도 21발 발사했다. 어린이 환영단은 태극기와 UAE 국기를 양손에 들고 흔들면서 아랍어로 “앗살라무 알레이쿰”(안녕하세요)이라고 인사했다. 윤 대통령은 “양국 관계는 최상의 상태”라고 했고, 무함마드 대통령은 “한국과 UAE 관계에 자부심을 느낀다”고 했다고 김태효 국가안보실 1차장이 전했다.<br>정상회담을 마친 두 정상은 청와대 영빈관에서 국빈 오찬을 가졌다. 두 정상은 전날 창덕궁 부용지 산책과 차담, 친교 만찬과 이날 공식 환영식, 정상회담, 국빈 오찬에 이어 관저에서 또 차담을 가졌다.<br>무함마드 대통령의 국빈 방한에는 장녀 마리암 빈트 무함마드 빈 자이드 알나하얀 대통령실 국책사업담당 부의장이 동행했다. 마리암 부의장이 해외 국빈 방문에 동행한 것은 처음이다. 마리암 부의장은 이날 차담에도 함께했다. 김 여사는 무함마드 대통령의 어머니 파티마 여사에게 손편지를 작성해 건넸다. 김 여사는 “한국을 첫 국빈 방문 수행 국가로 선택해 주셔서 깊은 감사를 드린다”고 했고, 마리암 부의장은 “제가 더 감사하게 생각한다”고 화답했다. 무함마드 대통령은 “우리는 한국을 가족처럼 생각한다”고 말했다.<!-- 광고 right -->","date":"2024-05-30T00:00:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240530005004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘한국형 사드’ L-SAM·천궁, 요격 고도 2배 늘린다","partialText":"한국형미사일방어(KAMD) 체계를 구성하는 핵심 요격 수단인 장거리지대공유도무기(L-SAM)와 중거리지대공유도무기(M-SAM·천궁)의 요격 고도가 크게 높아진다.<br>방위사업청은 29일 제162회 방위사업추진위원회(방추위)를 열고 L-SAM-Ⅱ 고고도 요격유도탄 체계 개발 기본계획과 M-SAM 블록-Ⅲ 체계 개발 기본계획을 각각 심의·의결했다.<br>이날 확정된 계획에 따르면 기존의 L-SAM 유도탄은 요격 고도가 50~60㎞이지만 L-SAM-Ⅱ는 최고 요격 고도가 100㎞ 이상 될 전망이다. 국방과학연구소(ADD) 주관으로 2028년까지 개발을 완료하고 양산과 실전 배치를 마치는 2032년까지 총 1조 664억원이 투입된다.<br><!-- MobileAdNew center -->M-SAM 블록-Ⅲ의 요격 고도도 기존 블록-Ⅱ보다 두 배 높아진 50㎞ 이상으로 늘어난다. 방사청 관계자는 M-SAM 블록Ⅲ에 대해 “사거리와 요격 고도가 두 배로 늘어 방어할 수 있는 면적이 네 배로 확대된다”며 “동시에 교전할 수 있는 (요격탄) 탄발 수가 블록-Ⅱ보다 다섯 배 이상 늘어 동시다발적으로 쏟아지는 (미사일) 공격을 방어하는 데 획기적인 변화가 있을 것으로 기대된다”고 밝혔다. M-SAM 블록-Ⅲ 사업에는 2034년까지 총 2조 8015억원이 투입된다. 역시 ADD가 주도한다.<br>L-SAM과 M-SAM은 사드(고고도미사일방어체계), 패트리엇(PAC-2/PAC-3)과 함께 탄도미사일을 하강 단계에서 요격하는 역할을 한다. L-SAM-Ⅱ는 하강 단계의 상층 방어를 맡고 M-SAM 블록-Ⅲ는 하강 단계의 하층 방어를 담당하게 돼 군은 이들의 요격 고도를 대폭 향상시키면서 수직·수평적 다층 미사일 방어체계를 완성한다는 구상이다. 군이 도입을 추진하는 미국산 SM-3는 요격 고도가 100~500㎞로 중간 단계에서 탄도미사일을 요격하는 역할을 한다.<br>당초 군은 L-SAM-Ⅱ사업을 통해 고고도 요격유도탄과 함께 공력비행 미사일을 장거리에서 요격할 수 있는 ‘활공단계 요격유도탄’도 확보할 계획이었으나 제외됐다.<!-- 광고 right -->","date":"2024-05-30T00:00:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240530005003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명 “25만원 차등 지원도 수용” 한발 후퇴… 與는 제안 거절","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/29/SSC_20240529182633_V.jpg' width=100px align=left><!-- 그림 1575607 -->이재명 더불어민주당 대표가 29일 정부·여당에 “민생회복지원금의 차등 지원도 수용하겠다”고 밝혔다. 당초 전 국민 1인당 25만원 지급 공약에 정부가 재정 문제로 맞서자 ‘처분적 법률’까지 거론하며 거세게 압박했는데 갑자기 차등 지원 수용으로 한발 물러선 것이다.<br>이는 첨예한 정쟁 중에 ‘협치 카드’를 꺼낸 것이어서 여권에서는 윤석열 대통령의 거부·불통 이미지를 부추기는 동시에 민생 실종의 책임을 떠넘기려는 정치적 술수로 보고 있다.<br>이 대표는 이날 국회에서 열린 최고위원회의에서 “가급적이면 보편적으로 동일한 지원을 하라고 요구했지만, 굳이 정부에서 그 방식이 어렵다고 한다면 반드시 똑같이 지급하라는 주장을 더이상 하지 않겠다”며 이렇게 밝혔다. 이어 “일정 소득 이하는 정부가 100% 지원하되 일정 소득 이상에 대해선 정부가 80%를 지원하고 본인이 매칭해서 20% 부담하게 한다든지, 본인이 30% 부담하고 (정부가) 70%만 지원한다든지 차등을 둘 수 있다”고 했다. 또 정부·여당, 윤 대통령을 향해 “구체적인 내용은 신속하게 만나서 협의하면 좋겠다”고 했다. 이 대표 측 관계자는 통화에서 “채 상병 특검법 등 국정운영 기조 전환을 요구하면서 민생 부분도 소홀히 하지 않겠다는 의지를 보여 주려는 취지”라고 밝혔다.<br><!-- MobileAdNew center -->하지만 추경호 국민의힘 원내대표는 이날 오전 기자간담회에서 “(지원금 관련 입장은) 저희들이 여러 차례 말씀을 드렸다. 그걸로 대신하겠다”며 일축했다. 여권에서는 이 대표의 새로운 제안이 대통령 거부권 정국 속에서 정부·여당에 ‘민생 문제도 무조건 거부한다’는 식의 이미지를 씌우려는 노림수라는 의견이 나온다.<br>이 대표는 이번 총선을 앞두고 ‘전 국민 25만원 민생회복지원금’ 공약을 내걸었지만 정부·여당은 물가 상승을 자극할 수 있으며 재정 문제로 추가경정예산 편성은 불가하다고 했다. 윤 대통령도 “무분별한 현금 지원과 포퓰리즘으로 나라의 미래를 망친다”고 한 바 있다.<!-- 광고 right -->","date":"2024-05-30T00:00:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240530004010"}]