[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"프랑스 국민배우, 성 추문으로 최고 훈장 취소 위기","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/17/SSC_20231217081624_V.jpg' width=100px align=left><!-- 그림 1521319 -->각종 성 추문에 휩싸인 국민배우 제라르 드파르디외(74)에 대해 프랑스 정부가 국가 최고의 훈장인 레지옹도뇌르 훈장 취소 검토에 들어갔다.<br>지난 16일(현지시간) 프랑스 일간 르파리지앵에 따르면 리마 압둘 말라크 프랑스 문화부 장관은 전날 저녁 한 방송 프로그램에 출연해 레지옹도뇌르 상훈국이 드파르디외에 대해 “징계 절차”를 개시할 것이라고 했다.<br>말라크 장관은 “레지옹도뇌르는 사람과 예술, 태도, 가치들을 인정하는 상”이라며 “상훈국이 회의를 열어 (드파르디외에 대한) 서훈 효력을 중단할지 아니면 완전히 취소할지를 결정할 것”이라고 했다.<br><!-- MobileAdNew center -->170편이 넘는 영화에 출연한 드파르디외는 영화 ‘시라노’로 1990년 프랑스 칸 영화제, 1991년 세자르 영화제에서 남우주연상을 받은 프랑스 대표 국민배우다. 그는 1996년 프랑스 최고의 레지옹도뇌르 훈장을 받았다.<br>국가적으로 공적이 있는 사람에게 수여되는 레지옹도뇌르 훈장은 형사 범죄로 유죄 판결을 받거나 명예에 반하는 행위, 프랑스 이익을 해치는 행위를 한 경우 서훈이 취소될 수 있다.<br><!-- 광고 right -->드파르디외는 2018년 8월 파리 자택에서 평소 알고 지내던 20대 여자 배우를 성폭행한 혐의로 2020년 말 기소됐다.<br>이후 최근까지 드파르디외로부터 성폭력을 당했다는 여성들의 폭로가 쏟아졌다.<br>지난 7일엔 드파르디외가 2018년 북한 방문 시 여성 혐오와 음란 발언을 쏟아냈다는 고발 다큐멘터리가 프랑스 공영방송에서 방영되면서 비난이 최고점에 달했다.<br>다큐멘터리에 따르면 드파르디외는 2018년 북한 정권 수립 70주년을 기념하는 ‘9·9절’ 행사에 초청받아 북한을 방문한 자리에서 북한 여성 통역가를 성적으로 끊임없이 괴롭히고, 승마장에서 말을 타는 10세 소녀에 관해서도 음란 발언을 쏟아냈다.<br>방송 이후 캐나다 퀘벡주는 드파르디외에게 2002년 수여한 퀘벡 명예훈장을 박탈했다.","date":"2023-12-17T08:16:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231217500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"수감자와 성관계한 미모의 20대 女교도관","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/17/SSC_20231217074752_V.jpg' width=100px align=left><!-- 그림 1521317 -->여성 교도관이 남성 재소자와 부적절한 성관계와 폰 섹스를 즐긴 사실이 알려졌다.<br>지난 13일 영국 일간 더 미러와 텔레그래프 등에 따르면 영국 카디프 형사 법원 배심원단은 11일 수감 중인 재소자와 성관계한 혐의로 기소된 전직 교도관 루스 쉬멜로(26)의 재판을 진행했다.<br>검찰은 쉬멜로가 교도관으로 재직하는 동안 재소자 해리 풀렌과 매일 폰 섹스를 했다며 이날 통화 녹음 증거를 제출했다.<br><!-- MobileAdNew center -->풀렌은 마약 범죄로 42개월의 징역형을 선고받고 복역 중인 재소자였다.<br>이 둘의 애정 행각은 풀렌이 2021년 5월 맨체스터 교도소로 이감되면서 드러났다.<br><!-- 광고 right -->당시 풀렌은 쉬멜로에게 “사랑한다고 말해달라. 얼굴이 보고 싶다” 등의 통화를 했고, 이와 같은 내용을 교도소 당국은 모두 녹음한 것으로 밝혀졌다.<br>교도소의 한 관계자는 “그녀는 재소자와 적극적으로 폰 섹스에 참여했으며, 교도소 내 위법 행위로 인해 체포될 때까지 그러한 행위는 반복됐다”고 했다.<br>그러면서 “쉬멜로는 재소자와 부적절한 관계를 맺으면서, 그가 전화기를 갖고 있다는 사실도 알리지 않았으며, 수감자들과 교도관들의 업무를 방해했다”고 했다.<br>또 풀렌은 재판 과정에서 쉬멜로를 부인이라고 불렀다고 주장했다.<br>쉬멜로는 이에 대해 여타 혐의를 모두 인정하면서도 성관계를 맺은 혐의에 대해서는 부인하고 있는 것으로 전해졌다.","date":"2023-12-17T07:47:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231217500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘교황청 2인자의 몰락’…베추 추기경, 부동산 비리로 징역 5년 6개월","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/17/SSC_20231217051903_V.jpg' width=100px align=left><!-- 그림 1521309 -->영국 런던의 고급 부동산 매매 비리 사건에 연루된 혐의로 기소된 죠반니 안젤로 베추(75·이탈리아) 추기경이 법원에서 징역 5년6개월을 선고받았다.<br>로이터 통신 등에 따르면 바티칸 법원은 16일(현지시간) 횡령·직권남용·위증교사 등 혐의로 재판에 넘겨진 베추 추기경에게 상당수 혐의 사실을 유죄로 판단하고 이같이 선고했다.<br>베추 추기경은 거액의 손실이 발생한 교황청의 부동산 투자에 관여하고 성금을 전용·낭비했다는 의혹에 휩싸였다. 교황청은 2014∼2018년 총 3억 5000만 유로(약 4947억원)를 투자해 런던 부촌인 첼시 지역의 고급 건물을 매입·관리해오다가 1억 4000만 유로(1979억원) 이상의 손실을 떠안은 채 지난해 이 건물을 매각했다. 애초에 가치가 높지 않았던 부동산을 교황청이 국무원 주도로 무리하게 투자했다가 막대한 투자 손실을 봤다는 지적이 뒤따랐다.<br><!-- MobileAdNew center -->교황청이 투자했던 시기는 베추 추기경이 국무원 국무장관으로 있던 때다.<br>해당 사건은 교황청의 오랜 병폐인 방만하고 불투명한 재정 운영 문제를 드러냈고, 특히 신자들의 헌금으로 조성돼 빈곤층 지원에 쓰이는 ‘베드로 성금’이 투자 밑천이 됐다는 점에서 교계 안팎의 비난을 샀다.<br><!-- 광고 right -->바티칸 검찰은 2021년 7월 베추 추기경의 투자 비리 개입 사실이 인정된다고 보고 그를 재판에 넘겼다. 부동산 매매 브로커를 비롯한 다른 피의자 9명도 함께 기소됐다.<br>베추 추기경은 2011∼2018년 교황청 국무원 국무장관, 2018∼2020년에 시성성 장관을 지냈다. 시성성은 교회가 공경할 성인을 선포하는 시성을 관리·감독하는 곳이다.<br>한때 차기 교황으로 거론될 정도로 교황청 실세 중의 실세로 꼽혔던 베추 추기경은 2020년 9월 24일 시성성 장관직에서 전격 경질됐다. ‘교황청 2인자의 몰락’이라는 평가가 나왔다. 그는 추기경 직함을 유지하되 교황을 선출하는 콘클라베 투표권 등 추기경으로서 권한도 반납해야 했다.<br>베추 추기경은 2년 넘게 끌어온 재판 과정에 “한 푼도 훔친 적이 없을 뿐 아니라 나 자신이나 내 가족을 부유하게 한 적도 없기 때문에 결백하다”면서 혐의를 줄곧 부인했다. 그는 이날 판결에 대해서도 항소할 의사를 밝혔다.","date":"2023-12-17T05:19:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231217500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"머스크 伊 집권당 초청돼 “석유와 가스 악마화 안 돼…기후변화 경고 과장”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/17/SSC_20231217050855_V.jpg' width=100px align=left><!-- 그림 1521308 -->일론 머스크 테슬라 최고경영자(CEO)는 16일(현지시간) “석유와 가스를 악마화하면 안 된다”고 말했다.<br>머스크는 이날 조르자 멜로니 이탈리아 총리의 정당인 이탈리아형제들(Fdl)이 개최한 연례 정치 행사 ‘아트레유’에 참석해 이같이 밝혔다. 그는 “단기간 기후 변화에 대한 경고는 과장됐다”며 “환경 운동이 너무 나가서 사람들이 미래에 대한 믿음을 잃게 만들 수 있다”고 말했다. 이어 “중기적으로는 석유와 가스를 악마화하면 안 된다”며 강조했다.<br>스스로를 환경운동가라고 말한 머스크는 “장기적으로는 산업계가 화석연료를 태워 방출하는 수십억 톤의 탄소를 줄이는 것이 중요하다”고 덧붙였다.<br><!-- MobileAdNew center -->최근 열린 제28차 유엔 기후변화협약 당사국 총회(COP28)에서 약 200개국 대표들은 최악의 기후 변화를 막기 위해 화석연료 소비를 줄이기 시작하기로 합의했다.<br>머스크는 이날 멜로니 총리의 초청을 받아 참석했다. 행사 주최 측은 앞서 X 계정에 머스크가 특별 초대 손님이 될 것이라고 밝히기도 했다.<br><!-- 광고 right -->FdI가 주최하는 이 행사는 1998년 우파 청년들의 대회로 시작해 이탈리아 각료들과 정당 인사들이 참여하는 대규모 정치 행사로 발전했다. ‘아트레유’란 이름은 판타지 소설 ‘네버 엔딩 스토리’의 주인공 이름에서 따온 것으로 알려졌다.<br>머스크는 이날 이탈리아에 투자할 의향이 있느냐는 질문에 이탈리아의 출산율을 우려했다. 그는 “이탈리아는 투자하기 좋은 곳이라고 생각하지만 저출산에 대해 걱정하고 있다는 점을 강조하고 싶다”며 “노동 인구가 감소하면 누가 이탈리아에서 일할 수 있을까요?”라고 말했다.<br>이어 이탈리아 정부가 가족들이 더 많은 자녀를 가질 수 있도록 인센티브를 제공해야 한다며 국가가 이민자 유입에만 의존할 수는 없다고 지적했다.<br>지난해까지 이탈리아 출생아 수는 14년 연속 감소해 1861년 통일 국가 출범 이후 가장 낮은 수치를 기록했다.<br>머스크는 또 자신이 소유한 소셜미디어 엑스(X, 옛 트위터)에 대해서도 언급, “이미 광고주들이 돌아오고 있다”고 주장했다.","date":"2023-12-17T05:08:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231217500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"토네이도에 요람 날아간 4개월 아기, 나뭇가지에 걸려 구사일생","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/17/SSC_20231217043627_V.jpg' width=100px align=left><!-- 그림 1521307 -->세상 모르게 잠들어 있는 이 아기, 미국 테네시주의 이동주택에 살던 로드(Lord)란 이름의 4개월 된 아기다. 지난 9일(현지시간) 발생한 토네이도에 이동식 주택 지붕이 날아가고 담들이 쓰러진 다음 덮개가 있는 요람이 돌풍에 날아올라 갔는데 천만다행으로 쓰러진 나무에 걸려 목숨을 구했다.<br>영국 BBC가 16일 전한 데 따르면 아기엄마 시드니 무어(22)는 집의 지붕이 날아가는 것을 생생히 지켜봤다. 로드의 형인 한 살 배기 프린스턴이 날아갈까봐 시드니는 그의 몸을 누른 채 엎드려 있었고, 아기아빠인 시드니의 남자친구는 로드가 잠들어 있는 요람을 손으로 붙들고 있었다. 나중에 보니 세 사람 모두 요람을 에워싸고 있었다.<br>하지만 야속한 돌풍은 요람을 들어올려 날려 버렸다. 정신을 차린 엄마가 잔해를 걷어내고 일어나 주변을 살펴보니 로드는 요람 속에 그대로 누운 채로  빗속에 쓰러진 나무에 앉혀 있었다. 마치 천사가 안전한 곳으로 인도한 듯 너무도 편안히 자리하고 있었다.<br><!-- MobileAdNew center -->두 형제와 시드니는 가벼운 찰과상만 입었을 뿐 무사했다. 이날 토네이도는 EF-3 등급으로 대단한 위력을 떨쳤다. 시드니는 “아가가 죽었다고 생각했다. 심지어 아가를 찾을 수도 없을 것이라고 확신하기도 했다”면서 “하지만 그가 살아 있었다. 신의 은총 덕”이라고 말했다.<br>시드니의 언니(또는 여동생) 케이틀린은 삶의 터전을 송두리째 빼앗긴 이 가족을 위해 고펀드미 닷컴에 모금 페이지를 만들었다. 시드니의 남자친구는 팔이 부러지고 어깨를 심하게 다쳤다고 했다. 시드니는 “아이들을 위해서라면 죽을 각오가 돼 있다. 한 치의 의심도 없다. 그리고 내 남자친구도 같은 생각”이라고 말했다.<!-- 광고 right -->","date":"2023-12-17T04:36:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231217500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"인질 오인 사살에 분노 폭발…궁지 몰린 이스라엘, 카타르와 협상 재개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/16/SSC_20231216214307_V.jpg' width=100px align=left><!-- 그림 1521294 -->이스라엘과 카타르 고위 당국자들이 팔레스타인 무장정파 하마스와의 인질 석방 협상 재개를 논의하기 위해 16일(현지시간) 노르웨이에서 회동할 예정이라고 미국 일간 월스트리트저널(WSJ)이 보도했다.<br>이 매체는 관련 사안에 밝은 소식통을 인용해 무함마드 빈 압둘라흐만 알사니 카타르 총리가 이스라엘 대외정보기관 모사드의 다비드 바르니아 국장과 오슬로에서 만날 예정이라고 전했다. 이 소식통은 이번 회동은 탐색적 성격이 강하다면서 바르니아 국장이 이집트 정부 당국자와도 만날 가능성이 있다고 말했다.<br>그러나 이스라엘과 휴전 재개 조건을 두고 하마스 내부의 의견이 엇갈리는 등  본격적인 협상의 장애물이 산적했다고 WSJ은 전했다. 이스라엘 측에서 석방을 요구하는 남은 여성 인질들이 애초 휴전 당시 교환  대상에 포함되지 않은 군인인 데다, 이들이 하마스가 아닌 다른 무장세력의  관리 아래 있어서 쉽게 통제할 수 없다는 문제도 있는 것으로 전해졌다.<br><!-- MobileAdNew center -->또 하마스가 이스라엘에 있는 팔레스타인 수감자 석방을 최대치로 끌어낼 수 있는 협상카드인 이스라엘-미국 이중국적자와 이스라엘 남성 인질을 맞교환 대상으로 내놓을지도 장담할 수 없는 상황이다.<br>이번 회동은 이스라엘군이 팔레스타인 가자지구에서 오인 사격으로 하마스에 억류됐던 자국인 인질 3명을 사살한 사실이 알려진 다음날 이뤄지는 것이다. 이스라엘 텔아비브에서는 인질 가족 등 수백명이 거리로 나와 시위를 벌이면서 베냐민 네타냐후 총리를 필두로 한 전시내각에 인질 석방을 위한 협상에 나설 것을 촉구했다. 이들은 “시간이 촉박하다. 그들(인질들)을 집에 데려오라. 인질이 모두 석방될 때까지 승리는 없다”고 외쳤다.<br><!-- 광고 right -->이스라엘 남부 나할 오즈 군기지에서 하마스 대원들에게 납치된 병사 리리 알바그(18)의 아버지 엘리 알바그는 “힘든 날이다. 인질이 관 속에 누운 채 집으로 돌아올 때마다 우리는 힘겨워 한다”고 말했다.<br>조카가 인질로 잡혀 있는 오리는 네타냐후 총리를 비롯한 지도자들의 안중에 인질은 없는 것 같다면서 즉각적인 인질 석방 협상을 촉구했다. 그는 일간 하레츠에 “인질들이 폭격과 실패한 구출 작전 중에 죽는다. 심지어 하마스 손아귀에서 벗어난 인질은 이스라엘군의 오인 사격으로 죽었다”며 “이스라엘 정부가 책임을 져야 하며, 인질 석방을 우선 과제로 삼아라”고 목소리를 높였다.<br>앞서 이스라엘군 수석대변인인 다니엘 하가리 소장은 가자 북부 세자이야 교전 중 이스라엘 병사가 인질 3명을 적으로 오인해 사살했다고 밝혔다. 하가리 소장은 “비극적인 사건이며 이스라엘군의 책임”이라며 “이 지역은 병사들이 자살폭탄 테러범을 비롯한 많은 테러범과 마주친 지역”이라고 해명했다.<br>그는 사살된 이들이 납치범들로부터 도망쳤거나 전투가 진행되는 상황에 버려진 것으로 추정된다고 밝혔다. ‘숨진 인질들이 손을 들거나 히브리어로 외쳤느냐’는 질문에 “구체적인 것들을 검토 중”이라고 말했다.<br><!-- MobileAdNew center -->숨진 이들은 하마스가 이스라엘을 기습했을 때 이스라엘의 집단농장(키부츠)에서 납치된 요탐 하임(28), 알론 샴리즈(26), 사메르 탈랄카(25) 등 20대 남성들로 확인됐다. 이스라엘 비영리단체 ‘인질 및 실종가족 포럼’에 따르면 탈랄카는 니르 암 키부츠의 양계장에서 일하던 중 납치됐고 테러범들의 총에 맞아 부상했다. 탈랄카는 이스라엘 내 아랍계 민족인 베두인이다.<br>또 크파르 아자 키부츠에서 납치된 하임은 피랍 당일 텔아비브에서 열린 메탈 음악축제에 참가해 드럼을 연주할 예정이었다. 같은 키부츠의 집에서 납치된 샴리즈는 컴퓨터 엔지니어링을 공부하던 학생이었다.<br>이스라엘은 이달 초 카타르에 보냈던 모사드 중심의 협상단을 철수시켰고,하마스도 전면적인 휴전이 이뤄지지 않는 한 추가 인질 석방은 없다는 단호한 입장을 밝혔다. 네타냐후 총리는 최근까지도 협상 불가 방침을 유지했는데, 최근 마음을 바꿨다고 현지 최대 뉴스 포털인 왈라가 전했다.<br>왈라는 소식통을 인용 “가자지구에 남아 있는 여성 인질 전원의 석방을 조건으로 협상에 나설 준비가 되어 있다”고 전했다.<br>하마스는 지난 10월 7일 무장대원들을 이스라엘 남부에 침투시켜 1200명 학살을 자행하고 240여명의 민간인과 군인을 인질로 잡아갔다. 이 가운데 지난달 일시 휴전 기간 등에 105명이 풀려났고, 8명은 주검으로 돌아왔다.<br>가자지구에는 여전히 129명가량의 인질이 남아 있는 것으로 알려졌는데, 이스라엘군은 이들 중 20명 정도가 숨진 것으로 확인됐다고 밝혔다.","date":"2023-12-16T21:43:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231216500062"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"우크라 의회서 수류탄 ‘쾅’…생중계엔 ‘의원’이 던지는 모습 찍혔다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/16/SSC_20231216152732_V.jpg' width=100px align=left><!-- 그림 1521245 -->우크라이나의 한 지방의회에서 의원이 수류탄을 터뜨려 수십명이 부상을 입었다.<br>15일(현지시각) 영국 BBC와 현지 우니안 통신 등에 따르면 이날 오전 우크라이나 서부 산악지대 자카르파티아 케레츠키 마을 의회 회의장에 한 남성 의원이 수류탄 3개의 안전핀을 뽑아 바닥에 던졌다.<br>당시 회의는 페이스북을 통해 생중계되고 있었다. 영상에는 회의장에 들어온 문 앞에 선 남성이 주머니에서 수류탄을 꺼내 들더니 이내 안전핀을 뽑아 바닥에 던지는 모습이 그대로 담겼다.<br><!-- MobileAdNew center -->현지 경찰에 따르면 이번 폭발 사건으로 26명이 부상을 입었고 이 가운데 6명이 중태다. 용의자인 의원도 현재 치료를 받고 있다. 경찰은 이 의원의 구체적인 신상은 공개하지 않았다.<br>우크라이나 보안국(SBU)은 현재 테러 용의점과 불법 무기 취급 등을 수사 중이다.<!-- 광고 right -->","date":"2023-12-16T15:27:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231216500041"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“女만 임신 가능?” “네”…학생 답변 ‘틀렸다’는 美교사, 학교 측도 “문제 없어”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/06/SSC_20231006140702_V.jpg' width=100px align=left><!-- 그림 1492538 -->미국의 한 고등학교 시험에서 “임신은 여성만 할 수 있다”는 학생의 답안이 오답 처리돼 논란이 일고 있다. 학교 측은 이번 사안에 대해 문제가 없다는 입장이다.<br>지난 13일(현지시간) 미 폭스뉴스 등에 따르면 시애틀의 치프 실스 국제고등학교 10학년(한국식 고등학교 1학년)은 약 2주 전 ‘젠더와 성의 이해’를 주제로 시험을 쳤다.<br>시험은 특정 명제에 대해 학생들이 참·거짓 중 하나를 고르는 방식으로 진행됐다.<br><!-- MobileAdNew center -->그런데 ‘오직 여성만이 임신할 수 있다’는 명제에 한 학생이 ‘참’이라고 답하자 시험을 시행한 교사는 이를 오답 처리했다. 이 학생이 ‘모든 남성은 음경을 가지고 있다’는 명제에 ‘참’이라고 답한 것도 역시 오답 처리됐다.<br>해당 문제는 이 고등학교 소속 민족학 및 세계사 담당 교사가 출제했다. 이 교사는 “남성도 임신할 수 있다고 믿는다”, “여성도 음경을 가질 수 있다”고 주장한 것으로 전해졌다.<br><!-- 광고 right -->학생의 부모는 교사가 정치적 신념을 학생에게 주입하고 있다고 비판했다.<br>학부모는 “부정확한 정보를 가르치고 학생에게 자기 신념에 반하는 답을 하도록 강요하는 게 어떻게 합법일 수 있나”라고 지적했다. 그러면서 자신의 아들이 학교 교사들로부터 ‘인종차별주의자’, ‘가부장제의 산물’이라는 비판까지 들었다고 주장했다.<br>그러면서 “저는 온건한 진보주의자지만 젠더 극단주의에는 반대한다”며 “아들이 자신의 신념에 반하는 답변을 거부했기 때문에 자랑스럽다”고 전했다.<br>이번 논란에 대해서 학교 측은 문제에 이상이 없다는 입장을 밝혔다. 시애틀 공립학교 대변인은 “우리는 가부장제 등 현대 사회 문제에 대한 탐구를 장려하는 포용적 환경을 조성하기 위해 노력하고 있다”면서 “해당 시험은 이를 다루는 주 및 지방 지침에 부합한다”고 전했다.<br>다만 해당 시험 결과는 최종 성적에는 반영되지 않는다고 덧붙였다.","date":"2023-12-16T10:34:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231216500024"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"가자 220만 굶는다…“분유 없어 젖병에 물 담아 먹여요”…‘네탓 공방’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/16/SSC_20231216100643_V.jpg' width=100px align=left><!-- 그림 1521188 -->이스라엘군의 팔레스타인 가자지구 공격으로 사회·경제 시스템이 붕괴하면서 이곳 인구의 절반 이상이 심각한 수준의 기아를 경험한 것으로 나타났다. 유엔 등 구호단체와 이스라엘 정부는 식량 부족의 책임을 놓고 네 탓 공방을 벌이고 있다.<br>15일(현지시간) 미국 일간 월스트리트저널(WSJ)에 따르면 세계식량계획(WFP)은 가자지구 인구 220만명 중 대다수가 식량 부족에 시달리고, 이들 중 56%는 심각한 수준의 기아를 경험한 것으로 집계했다.<br>WFP는 가자지구의 현 상황을 공식적인 기근으로 정의할 수 있을지 평가하고 있다. 기아로 인한 일일 사망자가 인구 1만명 중 2명꼴로 나타나고, 어린이 3명 중 1명이 심각한 영양실조 상태일 때 공식 기근으로 정의한다.<br><!-- MobileAdNew center -->이미 현장에서는 식량 부족 현상이 곳곳에서 나타나고 있다. 육류와 유제품은 물론이고 야채, 밀가루 등 대부분 식료품은 품귀 현상을 빚으며 가격이 천정부지로 올랐다.<br>55파운드(약 25㎏)들이 밀가루 한 포대 가격은 100달러(약 13만원)에, 채소 가격은 4배나 올랐고, 물은 하루 평균 2L 정도만 구할 수 있는데 이를 얻기 위해 주민들은 몇 시간 줄을 선다고 WSJ은 전했다.<br><!-- 광고 right -->영유아 등 어린이는 더 위험한 상황이라고 구호단체들은 지적했다. 유엔아동기금(UNICEF)은 향후 몇 달 동안 가자지구 어린이 5000명이 생명을 위협하는 수준의 영양실조를 겪을 수 있다고 추정했다.<br>가자지구 남부 국경도시 라파의 한 주민은 딸에게 먹일 분유를 구할 수 없어 젖병에 물을 담아 먹인다며 “우리는 말 그대로 굶주리고 있다”고 말했다. 유엔은 가자지구에 반입되는 식량이 턱없이 부족한 데다 운반 환경 역시 너무 열악하다고 지적했다.<br>최근 며칠 식료품, 물, 의약품, 연료 등 구호품을 실은 트럭 40~170대가 가자지구로 들어왔지만, 피난민들의 필요량을 충족하려면 매일 식량만 실은 트럭 100대가 필요하다고 유엔 측은 설명했다. 아울러 구호품을 운반할 연료도 충분치 않은데 이스라엘군의 공격으로 도로가 막히거나 망가진 점도 구호품 조달을 어렵게 하는 요소라는 게 유엔 측 지적이다.<br>린 헤이스팅스 유엔 팔레스타인점령지구 인도주의 조정관은 “트럭이 이집트-가자지구 국경을 넘도록 허용하는 것만으로는 충분치 않다”며 “(이동을 위한) 가자 내부 조건을 보장해야 한다”고 강조했다.<br><!-- MobileAdNew center -->반면 이스라엘 당국자들은 유엔 등 구호단체들이 구호품이 더 잘 전달될 수 있도록 충분한 노력을 하지 않는 듯 보인다고 지적한다. 전시 중이라는 상황을 고려한 조달 전략이 부재하다는 지적이다. 이스라엘 국방부의 팔레스타인 민사 담당 기구인 코가트(COGAT)의 엘라드 고렌 대령은 “우리는 그들(유엔)의 병목현상을 본다”고 지적했다.<br>이스라엘 총리실은 이날 라파 국경 검문소 외에 케렘 샬롬 통행로를 통한 구호품 반입을 처음 승인하며 “라파의 혼잡을 완화할 것”이라고 밝혔다.<br>하지만 가자지구 주민들의 상황이 앞으로 얼마나 나아질지는 미지수라는 전망도 있다.<br>유엔에 따르면, 전쟁 전에도 가자지구는 인구의 약 절반이 식량 지원을 받을 정도로 경제가 악화한 상황이었다. 지난 10월 7일 하마스의 이스라엘 급습으로 전쟁이 시작되면서 지금까지 가자 인구의 85%(190만명)가 집을 떠났고, 피란민이 대거 몰린 남부에는 전염병이 창궐하는 등 인도적 상황은 갈수록 나빠지고 있다.<br>이런 가운데 접경국인 이집트는 가자지구 피란민의 대규모 입국을 허용할지 여부를 두고 여전히 저울질 중이며, 다른 국가들 역시 대규모 난민 수용을 약속하지 않고 있다.","date":"2023-12-16T10:06:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231216500019"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한미, 내년 중반까지 ‘핵전략 기획운용 지침’ 수립","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/16/SSC_20231216094313_V.jpg' width=100px align=left><!-- 그림 1521185 -->한미 양국이 내년 중반까지 핵전략 기획·운용에 관한 가이드라인(핵지침)을 만들고 이를 통해 일체형 확장억제(핵우산) 체제를 구축키로 했다. 이런 일환으로 평시 뿐 아니라 위기 발생 시 한미 양국 정상이 즉각 통화, 협의할 수 있는 보안을 강화한 휴대장비가 전달된 것으로 전해졌다.<br>김태효 국가안보실 1차장은 15일(현지시간) 워싱턴DC에서 열린 제2차 핵협의그룹(NCG) 회의 뒤 특파원 간담회를 통해 이같이 밝혔다.<br>김 1차장은 가이드라인 관련해 “북한의 핵 위협을 어떻게 억제하고 또 대응해 나갈 것인지에 대한 총체적인 지침이라 할 수 있다”면서 “이것을 내년 중 완성하기로 한 것”이라고 설명했다.<br><!-- MobileAdNew center -->그는 “핵과 관련한 민감 정보를 양국이 어떻게 공유할지, 또 보안 체계를 어떻게 구축할지, 핵 위기 시 협의 절차 및 체계가 어떻게 되는지, 그리고 양국 정상 간 보안 인프라를 어떻게 구축하고 실시간 커뮤니케이션 채널을 가동할 것인지 이런 문제들이 망라해서 다 기술이 될 것”이라고 밝혔다.<br>특히 미국의 핵전력 및 한국의 비핵전력 결합 문제와 관련해 “공동 작전이 수행이 가능할 정도로 한반도에 적용 가능한 핵 전력과 비핵 전력의 합치 및 운용 개념에 대해서 계속 구체화해 나가고 있다”고 덧붙였다.<br><!-- 광고 right -->핵위기 상황 발생시 미국의 핵무기, 우리의 비핵무기, 전략자산이 함께 어우려져서 군사활동을 해야 하는데, 이처럼 핵자산과 비핵자산이 결합하는 실전 훈련을 위해 비문, 비공개 군사기밀 등을 구체화하는 과정이라고 그는 설명했다.<br>또 김 차장은 “북핵 위협 발생시 그 위기를 어떻게 관리해 나가고 그 위험을 (어떻게) 감소시킬지에 대한 구체적인 계획도 구체화되고 지침에 담길 것”이라고 했다.<br>한편 그는 한국 정부 인사에 대한 핵 전략, 기획 관련 미 측 교육과 관련해 “미국은 내년에도 우리 측을 위해 심화 핵 교육 프로그램을 가동키로 했다”면서 “이렇게 된다면 우리 핵 정책 관련 담당자들의 핵 관련 지식과 실전 능력이 배양이 된다고 할 수 있다”라고 했다. 그러면서 “간단히 말해서 우리 측의 ‘핵 아이큐(IQ)’가 계속 높아질 수 있다”고 강조했다.<br>핵 교육 관련해서도 예컨대 미 전폭기 동원 시 우리 전투기가 어떻게 분담 ,수용할지 등에 대해 비핵보유국인 우리는 그동안 이를 어떻게 운용, 계획할지 등에 대한 내용이 없었으나, 앞으로는 이를 상세히 교육받고 공유하게 된다는 의미라고 했다.<br><!-- MobileAdNew center -->김 차장은 “NCG 회의에서는 향후 6개월 동안의 작업 계획을 승인했다”면서 “한미는 NCG를 통해서 한미 일체형 확장억제 체제로 나아갈 것”이라고 했다.<br>그는 “북한 핵미사일 위협을 강력히 억제하는 한편 북한의 핵 공격이 만에 하나 발생할 시 즉각적이고 압도적이며 결정적인 대응 조치를 취할 수 있을 것”이라고 강조했다.","date":"2023-12-16T09:43:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231216500017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한미, 내년 중반까지 핵전략 기획운용 가이드라인 수립","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/16/SSC_20231216082737_V.jpg' width=100px align=left><!-- 그림 1521176 -->한미 양국은 내년 중반까지 핵전략 기획과 운용에 관한 가이드라인을 만들고 이를 통해 일체형 확장억제(핵우산) 체제를 구축키로 했다.<br>김태효 국가안보실 1차장은 15일(현지시간) 워싱턴DC에서 열린 제2차 핵협의그룹(NCG) 회의 뒤 특파원 간담회를 통해 이같이 밝혔다. 김 1차장은 가이드라인과 관련, “북한의 핵 위협을 어떻게 억제하고 또 대응해 나갈 것인지에 대한 총체적인 지침이 할 수 있다”라면서 “이것을 내년 중에 완성하기로 한 것”이라고 설명했다.<br>그는 “핵과 관련한 민감 정보를 양국이 어떻게 공유할 것인지, 또 보안 체계를 어떻게 구축할 것인지, 핵 위기 시에 협의 절차 및 체계가 어떻게 되는 것인지, 그리고 양국 정상 간에 보안 인프라를 어떻게 구축하고 실시간 커뮤니케이션 채널을 가동할 것인지 이런 문제들이 망라해서 다 기술이 될 것”이라고 밝혔다.<br><!-- MobileAdNew center -->그는 미국의 핵전력 및 한국의 비핵전력 결합 문제와 관련, “공동 작전이 수행이 가능할 정도로 한반도에 적용 가능한 핵 전력과 비핵 전력의 합치 및 운용 개념에 대해서 계속 구체화해 나가고 있다”라고 말했다.<br>김 차장은 또 “북핵 위협 발생시에 그 위기를 어떻게 관리해 나가고 그 위험을 (어떻게) 감소시킬 것인지에 대한 구체적인 계획도 구체화되고 또 지침에 담길 것”이라고 밝혔다.<br><!-- 광고 right -->그는 한국 정부 인사에 대한 핵 전략 및 기획 관련 미측 교육과 관련, “미국은 내년에도 우리 측을 위해서 심화 핵 교육 프로그램을 가동하기로 했다”면서 “이렇게 된다면 우리 핵 정책 관련 담당자들의 핵 관련 지식과 실전 능력이 배양이 된다고 할 수 있다”라고 말했다.<br>그러면서 “간단히 말해서 우리 측의 ‘핵 IQ’가 계속 높아질 수 있다”라고 강조했다. 그는 “NCG 회의에서는 향후 6개월 동안의 작업 계획을 승인했다”라면서 “한미는 NCG를 통해서 한미 일체형 확장 억제 체제로 나아갈 것”이라고 말했다.<br>그는 “북한의 핵 미사일 위협을 강력하게 억제하는 한편 북한의 핵 공격이 만에 하나 발생할 시 즉각적이고 압도적이며 결정적인 대응 조치를 취할 수 있을 것”이라고 말했다.","date":"2023-12-16T08:27:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231216500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"예멘 반군 잇단 공격에 머스크 홍해 운항 중단…미 “다국적 함대 곧 발표”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/16/SSC_20231216070611_V.jpg' width=100px align=left><!-- 그림 1521166 -->홍해에서 민간 선박을 겨냥한 예멘의 친이란 반군 후티의 공격이 잇따라 글로벌 해운기업 머스크(Maersk)가 홍해 운항을 일시 중단하기로 했다. 가자지구 전쟁의 여파가 국제 교역과 물류로까지 확산하고 있는 것이다.<br>AP 통신은 15일(현지시간) 미국 국방부 관계자를 인용, 후티가 장악한 예멘 영토에서 발사된 탄도미사일이 바브엘만데브 해협 인근 홍해에서 라이베리아 선적 화물선을 공격했다고 보도했다. 이 관계자는 이 선박이 MSC사의 팔라티움Ⅲ호로, 라이베리아 선적의 다른 화물선 알자스라호가 공격받은 지 불과 몇 시간 만에 공격받았다고 전했다.<br>미 국방부 관계자와 영국 보안업체 암브레이에 따르면 팔라티움Ⅲ호에서는 피격 이후 화재가 발생했으며 사상자는 아직 확인되지 않았다. 암브레이 대변인은 “스위스에 본사를 둔 MSC의 모기업이 이스라엘과 협력해 왔다”며 “이것이 공격받은 이유일 것”이라고 말했다.<br><!-- MobileAdNew center -->앞서 이날 바브엘만데브 해협을 지나던 화물선 알자스라호가 예멘의 후티 점령지에서 날아온 발사체에 맞아 선상에 불이 났다고 보도했다. 암브레이는 알자스라호의 좌현이 드론 또는 미사일로 추정되는 발사체의 공격을 받아 컨테이너 하나가 바다로 떨어졌고, 선박 데크에 불이 났다고 전했다.<br>영국 해사무역기구(UKMTO)는 이와 관련, “화재는 진화됐으며 현재 선원과 선박은 안전한 것으로 보고됐다”고 밝혔다.<br><!-- 광고 right -->암브레이는 이 배의 선사가 독일에 본사를 둔 하팍로이드라며 이 회사가 이스라엘 아슈도드, 하이파, 텔아비브에 사무실을 둔 것으로 알려졌다고 덧붙였다.<br>예멘 반군 후티의 대변인 야흐야 사리는 이날 성명에서 “미사일로 선박 2척을 공격했다”며 “가자지구의 우리 형제들이 필요로 하는 식량과 의약품을 들여올 때까지 이스라엘 항구로 가는 모든 배들이 (홍해를) 항해하는 것을 계속 막을 것”이라고 말했다.<br>이날 세계 2위 해운사인 덴마크의 머스크는 “우리는 바브엘만데브 해협을 통과할 예정인 모든 선박에 추후 통지가 있을 때까지 운항을 일시 중단하도록 지침을 내렸다”고 밝혔다고 로이터 통신은 보도했다. 머스크는 “어제 ‘머스크 지브롤터’와 오늘 또 다른 화물선에 대해 공격이 발생한 데 따른 조치”라며 해당 선박들을 아프리카 주변 우회 항로로 보낼 예정이라고 설명했다.<br>그러면서 “최근 이 지역에서 상선을 겨냥한 공격이 발생하는 것을 경계하고 있다”며 “선원의 안전과 보안에 심각한 위협을 가하는 상황”이라고 우려했다.<br><!-- MobileAdNew center -->독일 컨테이너 해운사 하파크로이트도 홍해를 통한 운항을 일시 중단하는 방안을 검토하고 있다고 밝혔다. 하파크로이트의 선박도 최근 후티 반군의 공격을 받은 적이 있다고 로이터는 설명했다.<br>후티는 이스라엘의 가자지구 공격에 보복하는 차원에서 이스라엘 소유 선박이나 이스라엘로 향하는 민간 선박 공격을 이어오고 있다. 최근에는 전쟁과 상관없는 선박도 홍해상에서 무차별적으로 공격하겠다고 경고했다.<br>전날에도 이 해협을 지나던 홍콩 선적 화물선을 향해 미사일이 발사됐으나 빗맞았고, 지난 13일에는 미 해군 구축함 메이슨호가 홍해를 지나는 마셜제도 선적 유조선의 요청으로 후티가 발사한 무인 항공기를 격추했다.<br>홍해의 입구인 바브엘만데브 해협은 수에즈 운하와 이어져 전 세계 해상 컨테이너 물동량의 약 30%, 상품 무역량의 약 12%를 차지하는 주요 해상 수송로다.<br>한편 미국이 홍해의 민간 선박을 후티의 공격으로부터 보호하기 위해 이 지역에서 활동하는 다국적 함대를 확대하는 방안을 조만간 발표할 것으로 보인다. 존 커비 국가안보회의(NSC) 전략소통조정관은 이날 브리핑에서 연합기동부대153(CTF-153) 확대에 대한 질문을 받고서 “해양 기동부대와 관련해 며칠 내로 구체적인 내용을 밝힐 수 있을 것으로 생각한다”고 답했다. 그는 이어 “우리는 필수적인 관문이자 국제 수로에서 자유로운 교역이 더 안전하게 이뤄지도록 계속해서 다양한 파트너와 함께 우리가 할 수 있는 일을 할 것”이라고 말했다.<br>미국 정부는 후티가 이스라엘의 가자지구 공습에 반발하는 차원에서 홍해를  지나는 민간 선박을 계속 공격하자 동맹국과 함께 이 지역의 해양 안보를 담당하는 연합해군사령부(CMF) 예하 함대인 CTF-153을 확대하는 방안을 추진하고 있다. CMF는 미국 주도로 한국, 일본 등 총 39개국이 참여하는 다국적 해군 연합체로 바레인 마나마에 있으며 예하에 5개의 CTF를 운영하고 있다.<br>CTF-153은 홍해와 아덴만 지역을 담당한다. 미국은 다른 동맹국에 CTF-153에 군함을 파견할 것을 요청해 왔다.<br>독일 dpa통신에 따르면 이날 독일 국방부 대변인은 미국이 독일 해군에 지원 가능 여부에 대해 문의했다면서 “현재 이 문의를 검토하고 있으며 정부 내 모든 관련 부처와 분명히 논의할 것”이라고 밝혔다. 맷 티슬웨이트 호주 국방부 차관도 미국의 군함 지원 요청을 받았다며 정부와 해군 지도부가 군함을 지원할 수 있는지를 검토하고 있다고 전날 밝혔다.","date":"2023-12-16T07:06:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231216500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이스라엘군 “인질 3명 오인 사살…우리 책임”…네타냐후 “견딜 수 없는 비극”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/16/SSC_20231216063515_V.jpg' width=100px align=left><!-- 그림 1521165 -->이스라엘군(IDF)이 오인 사격으로 자국민 인질 3명을 사살했다고 현지 일간 타임스오브이스라엘(TOI)이 15일(현지시간) 보도했다.<br>IDF 수석대변인 다니엘 하가리 소장은 이날 오후 브리핑에서 팔레스타인 가자지구 북부 교전 중 IDF 대원이 이스라엘인 인질 3명을 위협으로 잘못 식별, 총격을 가해 숨지게 했다고 밝혔다. 하가리 소장은 “이것은 비극적인 사건이며, IDF의 책임”이라고 말했다.<br>하가리 소장은 다만 “해당 지역은 군이 자살폭탄 테러범을 비롯한 많은 테러리스트를 마주치는 지역”이라고 해명했다. 오인사격은 가자지구 북부 가자시티의 인구 밀집 지역인 셰자이예에서 발생했다고 뉴욕타임스 등이 전했다. 이스라엘군은 셰자이예를 팔레스타인 무장정파 하마스 근거지 중 하나로 파악한다.<br><!-- MobileAdNew center -->이날 사망한 인질들은 지난 10월 7일 팔레스타인 무장정파 하마스가 이스라엘을 기습했을 때 키부츠(집단농장) 크파르 아자에서 납치된 컴퓨터 엔지니어링을 공부하던 학생 알론 샴리즈(26)와 뮤지션 요탐 하임(28), 키부츠 니르 암에서 끌려간 베두인족 일꾼 사마르 타랄카(25)라고 영국 BBC가 보도했다.<br>베냐민 네타냐후 이스라엘 총리는 “견딜 수 없는 비극”이라며 “나는 깊은 슬픔에 고개를 가로 저으며 우리 사랑하는 세 아들이 납치됐다가 세상을 떠난 사실을 애도한다. 어려운 시기에 슬퍼하는 유족들을 위로한다”고 밝혔다. 이어 “우리 납치된 이들을 돌아오게 하려고 성스러운 임무를 자신들의 목숨을 내놓고 관철하고 있는” 장병들을 치하한다며 “이렇게 힘든 저녁에도 우리는 상처를 꿰매고 교훈들을 배워 우리 납치된 이들을 모두 안전하게 귀환시키기 위해 대단한 노력을 계속할 것”이라고 다짐했다.<br><!-- 광고 right -->이날 앞서 이스라엘군은 가자지구에서 민간인 1명과 군인 2명 등 인질 3명의 시신을 수습했다고 밝혔다. 이스라엘군은 이날 성명에서 가자지구에서 수습한 엘리아 톨레다노(28)와 닉 바이저(19) 상병, 론 셔먼(19) 병장의 시신을 본국으로 운구해 가족에게 인도했다고 전했다. 504 정보부대와 551여단이 가자지구에서 작전 활동 중 이들의 시신을 수습했다.<br>이에 따라 가자지구에 아직 남은 인질은 사망자 20명을 포함해 132명 정도로 추정된다고 TOI가 전했다.<br>톨레다노는 지난 10월 7일 이스라엘 동남부 레임 키부츠 인근에서 열린 노바 음악축제 현장에서 잡혀갔다. 바이저, 셔먼 병장도 같은 날 각자의 부대에서 하마스에 끌려갔다.<br>하마스는 이스라엘 남부에 무장대원들을 침투시켜, 1200명에 대한 학살을 자행하고 이스라엘인 등 240여명을 인질로 납치했다. 지난달 24일부터 일주일 이어진 일시휴전 기간 이스라엘 여성과 어린이, 외국인 등 민간인 인질 105명이 풀려났다.<br>일시휴전에 앞서 미국인 모녀 2명과 고령의 이스라엘 여성 2명이 석방됐고,  이스라엘 여군 1명이 구출됐다. 시신으로 수습된 인질은 톨레다노 등을 포함해 8명이다.","date":"2023-12-16T06:35:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231216500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"산타 할아버지가 “내 무릎에 앉을래” 묻자 세 살 소녀 “NO!”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/15/SSC_20231215191723_V.jpg' width=100px align=left><!-- 그림 1521143 -->“안돼요.”<br>세 살 소녀 애들리 러브는 딱 잘라 거절했다. 지난 10일(현지시간) 미국 플로리다주 마이애미의 키 비스케인 리츠칼튼 호텔에서 산타클로스 할아버지랑 사진을 찍다가 일어난 일을 동영상에 담았는데 그야말로 대박이 났다. 틱톡 조회 수가 160만회를 넘겼다고 .<br>엄마 케이티가 딸의 귀여운 모습을 카메라에 담고 있었는데 산타가 안고 싶으면 무릎에 앉아도 된다고 하자 애들리는 단호한 어조로 “안돼요”라고 답했다.<br><!-- MobileAdNew center -->산타는 어린 아이가 자신이 원하는 바를 정확히 소통할 수 있고, 경계도 확실히 정한다고 칭찬했다.<br>재미있다고 느낀 엄마 케이티는 산타에게 다시 한 번 상황을 재연해줄 수 있겠느냐고 요청한 뒤 녹화하기 시작했다고 abc 투데이 닷컴에 14일  털어놓았다.<br><!-- 광고 right -->친절한 산타 할아버지는 “나는 말했어, ‘이건 그애 몸이야, 그리고 그애는 그애 몸을 통제해’라고. 내가 그애에게 내 무릎에 앉아볼래 했더니 그애는  ‘안돼’라고 답했다. 해서 나는 ‘네 몸은 네가 지켜야 해’라고 말해줬다”고 설명했다. 산타클로스가 그런 식으로 말해도 원치 않으면 ‘안돼’라고 말해야 하는 것이라고 산타는 덧붙였다.<br>평소에 케이티와 남편 애런 마틴은 집에서 애들리에게 케이티의 부모를 포함해 누구와도 껴안거나 입맞춤을 허용하면 안된다고 가르쳤다고 했다. 케이티는 “애들리는 늘 스스로 선택해야 하고 대신 하이 파이브를 하면 된다는 것을 알고 있었다. 어떤 종류의 원치 않는 접촉도 강요나 압박에 의해 하면 안된다. 우리는 자라면서 ‘공손해야 해. 이상한 아저씨라도 무릎에 앉아야 해’란 얘기를 들었다. 우리 딸이 그렇게 하면 안된다”고 말했다.<br>재미있는 것은 애들리가 동영상에서 뭔가 불편해 보인다고 몇몇이 댓글로 지적했다는 것이다. 케이티는 애들리가 산타 무릎에 앉지 않는 것을 거절하는 바람에 선물로 받고 싶어했던 자전거를 받지 못할까봐 걱정하더란 것이었다.<br>산타였던 스티브 란츠는 “우리 부부도 여섯 살 딸과 열 살 아들을 키우고 있다. 아주 어렸을 때부터 제 몸 간수를 해야 한다고 가르쳐왔다”면서 “딸에게 가끔 ‘포옹하고 싶어?’라고 물어보면 녀석은 ‘안돼’라고 말하고, 난 그걸 존중한다. 밀어붙이지 않는다. 두 번 다시 묻지도 않는다. 해서 애들리의 태도를 보고 감명 깊었다”고 털어놓았다.<br>한 누리꾼은 “그냥 울었다. 어릴 적 나도 불편한 접촉 때문에 마음 상한 적이 많았다. 듣기 좋았다”고 적었다. 다른 누리꾼은 “그애가 경계를 정한 것을 보면서 존경심이 일더라! 얼마나 그애가 스스로 원하는 바를 당당히 얘기하는지 사랑스럽기만 하다!! 그애 부모들이 아이를 잘 키웠다!!”라고 썼다.","date":"2023-12-15T19:17:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231215500199"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中, 11월 소매판매·산업생산 회복세…“경기부양 효과 나타나”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/15/SSC_20231215143518_V.jpg' width=100px align=left><strong class=subTitle_s2>소매판매 10.1%·산업생산 6.6%<br/>장비·첨단제조 주도 속 생산 상승<br/>부동산 침체 계속,‘디플레’ 우려도<br/>당국 “청년실업, 적절 시기 공개”</strong><br><!-- 그림 1520993 -->중국의 11월 소매판매가 전년 동기 대비 10.1%, 산업생산은 6.6% 각각 늘었다고 국가통계국이 15일 밝혔다.<br>소매판매 증가 폭은 로이터통신 예상치인 12.5%를 밑돌았지만, 산업생산은 예상치(5.6%)를 넘었다.<br><!-- MobileAdNew center -->국가통계국에 따르면 11월 중국 소매판매는 4조 2505억 위안(약 778조원)으로 지난해 11월보다 10.1% 증가했다. 지난해 11월은 중국의 ‘제로 코로나’ 기조가 극에 달한 시기다.<br>소매판매는 백화점과 편의점 등 다양한 유형의 소매점 판매 수치로 내수 경기의 가늠자다.<br><!-- 광고 right -->11월 소매판매 증가율은 4월(18.4%)과 5월(12.7%)에 비해서는 낮았지만, 8월(4.6%)·9월(5.5%)·10월(7.6%)보다는 높은 수준이다.<br>1∼11월 소매판매는 42조 7945억 위안(약 7835조원)으로 전년 동기 대비 7.2% 늘었다.<br>11월 산업생산도 전년 동기 대비 6.6% 증가해 시장 전망치를 웃돌았다. 10월(4.6%)에 비해 증가 폭이 2.0% 포인트 커졌다. 2022년 9월 이후 증가폭이 가장 컸다.<br>제품별로는 태양전지·로봇·반도체(IC) 분야 생산량이 각각 44.5%, 33.3%, 27.9% 늘었다.<br><!-- MobileAdNew center -->농촌을 뺀 공장과 도로, 전력망, 부동산 등 자본 투자 변화를 보여주는 1∼11월 고정자산투자는 총 46조 814억 위안(약 8433조원)으로 전년 동기 대비 2.9% 증가했다.<br>인프라 투자는 전년 동기 대비 5.8%, 제조업 투자는 6.3% 늘었으나, 부동산 개발 투자는 9.4% 감소했다.<br>전국의 1∼11월 누적 분양 주택 판매 면적과 판매액도 각각 전년 동기 대비 8.0%,5.2% 줄어드는 등 부동산시장 침체가 이어지고 있다.<br>11월 중국 실업률은 5.0%로 9~10월과 같은 수준을 유지했다.<br>중국은 이날도 청년(16∼24세) 실업률을 포함한 연령대별 실업률을 공개하지 않았다. 중국의 청년 실업률은 6월 21.3%를 기록해 사상 최고치를 경신한 뒤로 7월 통계부터 발표가 중단됐다.<br>류아이화 국가통계국 대변인은 “최근 수년간 대학 졸업생 규모가 계속 커져 취업 촉진 임무가 무겁다(어렵다)”며 “현재 국가통계국은 청년 실업률 관련 방법·제도 개선을 진행 중이고,통계 작업이 완비된 후 적절한 시기에 관련 상황을 발표하겠다”고 했다.<br>로이터통신은 “소매판매 증가 폭이 예상치에 미치지 못하기는 했지만 중국이 최근 내놓은 경기부양책이 경제 안정에 도움이 되고 있다는 신호를 추가해줬다”고 평가했다.","date":"2023-12-15T14:35:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231215500109"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"플로리다대 연구원 부부, 밤에 출근하며 두 자녀를 2x4m 우리 안에…","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/15/SSC_20231215112751_V.jpg' width=100px align=left><!-- 그림 1520931 -->미국 플로리다대학에서 일하는 부부 과학자가 두 어린 자녀를 우리 안에 가두고 출근하곤 했던 것으로 드러나 아동학대 혐의로 경찰에 체포됐다.<br>15일(현지시간) FOX 35 보도에 따르면 게인스빌 경찰은 더스틴 허프(35)와 중국계로 추정되는 셰유뤼(31)를 검거했는데 경찰관들이 신고를 받고 자택을 수색했을 때 두 살과 여섯 살 두 자녀가 부부가 손수 제작한 소형 우리 안에 “늘 익숙한 것처럼” 있었다고 했다.<br>존 판닥 경사는 “밤에 아이들을 가두고 있는, 아무리 아이들만 있다 하더라도, 그런 우리를 향해 걷거나 보는 일은 익숙하지 않았다”고 털어놓았다.<br><!-- MobileAdNew center -->일간 마이애미 헤럴드에 따르면 부부는 때때로 밤새 연구실에서 일하러 출근하곤 했다는 것이다. 문제의 우리는 세로 2m, 가로 4m 크기로 목재를 덧대고 압력 약품으로 처리돼(pressure-treated) 있다고 했다.<br>한 자녀는 때때로 학교에서 돌아오면 다음날 아침 7시까지 우리 안에 들어가 있었다고 경찰관에게 얘기했다. 학교 직원에게도 집에 가면 부모가 우리 안에 들어가 있으라고 해 귀가하기 싫다고 얘기하기도 했다.<br><!-- 광고 right -->일단 대학 측은 두 연구원을 행정 휴가 처리했다고 밝혔다. 이들은 공격적인 아동 학대와 아동 방치 혐의를 적용해 기소됐다. 두 아이는 다른 가족에게 인계됐다.","date":"2023-12-15T11:27:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231215500065"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“네덜란드, 대사 초치해 과도한 의전 요구 항의”…외교부 “이견 좁힌 과정”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/15/SSC_20231215103739_V.jpg' width=100px align=left><!-- 그림 1520909 -->외교부가 15일 입장 자료를 통해 “이번 네덜란드 국빈 방문 준비 과정에서 양측은 여러 채널을 통해 매우 긴밀하게 소통·조율해왔다”며 “12월 1일(금) 오전 최형찬 주네덜란드 대사와 네덜란드 측간 협의 역시, 국빈방문이 임박한 시점에서 일정 및 의전 관련 세부적인 사항들을 신속하게 조율하기 위한 목적에서 이루어진 소통의 일환이었다”고 밝혔다.<br>외교부가 입장 자료를 낸 것은 윤석열 대통령의 네덜란드 국빈 방문 준비 과정에 한국 측의 과도한 경호 및 의전 요구에 주네덜란드 한국 대사가 초치되기도 했다는 중앙일보 보도에 따른 것이다.<br>앞서 중앙일보는 복수의 소식통을 인용, 네덜란드 정부가 최 대사를 불러 국빈 방문 경호와 의전을 둘러싼 한국의 다양한 요구에 ‘우려와 당부사항’을 전달했다고 보도했다. 네덜란드 측은 한국 측이 경호상의 필요를 이유로 방문지 엘리베이터 면적까지 요구하기도 했다면서 이례적으로 구체적 사례까지 열거하며 불만을 표했다는 것이다.<br><!-- MobileAdNew center -->신문은 “특히 반도체 장비 기업인 ASML의 기밀 시설 ‘클린룸’ 방문 일정과 관련해 한국 측이 정해진 제한 인원 이상의 방문을 요구한 데 대한 우려도 컸다”며 “한 소식통은 네덜란드가 상대국 정상의 방문을 앞두고 주재 대사를 불러 항의한 건 이례적이라고 전했다”고 보도했다.<br>신문은 한 외교 소식통이 “네덜란드 측은 외교채널을 통해 수차례에 걸쳐 수용하기 어려운 부분에 대한 협의와 조율을 시도했으나 상황이 개선되지 않자 항의 표시로 대사를 초치해 우려를 전달한 것으로 안다”고 말했다고 전했다. 또 “특히 네덜란드 측은 대통령실·외교부·대사관 등 각 채널에서 각기 요구사항을 산발적으로 전달하는 협의 태도에 불만을 표했다”고 덧붙였다.<br><!-- 광고 right -->외교부는 이에 대해 “왕실이 존재하는 국가의 경우 왕실의 전통 및 의전 측면에서 여러 가지 격식과 그에 따른 조율 필요사항들이 있는 만큼, 국빈 방문 6개월여 전부터 네덜란드 현지에서 우리 대사관과 네덜란드 왕실 및 외교부 간 수시 또는 정기적으로 합동회의를 개최하면서 일정 및 의전 관련 사항들을 지속 소통·조율해왔다”고 설명했다. 외교부는 또 “한 달여 전 우리 정부합동답사단의 네덜란드 방문 시에도 양측은 주요 후보지들을 함께 답사하고, 답사 현장에서 합동회의를 6~7차례나 개최하면서 일정 및 의전 관련 사항들을 세밀하게 조율했다”고 밝혔다.<br>외교부는 “국가를 불문하고 행사 의전 관련 상세사항에 대해 언제나 이견이나 상이한 점은 있으며, 반복적인 협의를 통해 이를 조율하고 좁혀나가며 성공적인 행사를 위한 포맷을 협의해 나가는 것이 상례”라며 크게 문제되는 상황은 아니었다는 취지로 해명했다.<br>외교부는 도미니크 퀼링바커 네덜란드 의전장이 외교부 의전실에 “우리는 국빈 방문이 성공적이었다고 생각하며, 양국 관계를 공고히 하고 기념하고 있다”며 “한국 측의 의욕적인 태도에 매우 감사드리며 함께 일할 수 있어 매우 즐거웠다”는 메시지를 전달했다고 소개했다.<br>백보 양보해 외교부의 해명을 전적으로 받아들이더라도 왜 그토록 오래 긴밀하게 협의했는데도 ‘대사 초치’라는 볼썽 사나운 장면을 동반해야 했는지 온전히 이해하기에는 부족함이 있어 보인다. 대통령이 복잡하고 산적한 국정 현안에도 지나치게 국빈 방문이 잦다는 국민들의 불만과 원성이 작지 않은 가운데 이런 의전 시비까지 발생하는 것은 분명 바람직하지 않다. 외교부와 대통령실은 문제가 없었다고 해명하는 데 그칠 것이 아니라 어떤 요소 때문에 이런 잡음이나 시비가 발생한 것인지 정밀하게 따져 문제를 일으킬 소지를 없애야 할 것이다.","date":"2023-12-15T10:37:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231215500046"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"빗속 피레네 산맥 홀로 걷는 아이, 6년 전 스페인에서 사라진 영국 소년","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/15/SSC_20231215100800_V.jpg' width=100px align=left><!-- 그림 1520889 -->지난 13일(현지시간) 이른 아침 프랑스 남부 툴루즈 근처 레벨이란 작은마을을 지나치던 운전자 눈에 빗속을 혼자 걷는 사내아이가 들어왔다. 배달 일을 하는 운전자 파비앙 아시디니는 피레네 산맥으로 이어지는 언덕을 걷던 아이에게 이것저것 캐물었다. 뜻밖에 이 아이는 자신이 6년 전 스페인에서 실종된 영국 소년 알렉스 배티라고 털어놓았다.<br>영국 BBC 보도에 따르면 아시디니는 “그애는 나흘 동안 걷고 있었다고 했다. 산의 어느 장소를 출발했다고 말했는데 그 장소가 어디인지 말하지 못하더라”고 말했다. 소년이 자기 이름이라고 불러준 대로 인터넷을 검색했더니 그를 찾는다는 정보를 확인할 수 있었다.<br>배티는 아시디니의 페이스북 계정을 이용해 할머니 계정을 찾아내 할머니에게 메시지를 남길 수 있었다. 메시지는 “안녕 할머니, 저 알렉스에요. 저는 프랑스 툴루즈에 있어요. 할머니가 이 메시지를 받았으면 정말 좋겠네요. 사랑해요. 집에 돌아가고 싶네요”였다.<br><!-- MobileAdNew center -->소년은 큰 도시로 가 대사관에 도움을 청하려 했던 것이라고 설명했다. 해서 아시디니는 현지 경찰서로 아이를 데려가 도움을 청했다.<br>배티는 2017년 10월 스페인 말라가 항구에서 어머니 멜라니, 할아버지 데이비드와 휴가를 즐기다 갑자기 사라져 6년 동안 행적이 묘연했다. 어머니와 할아버지는 후견권이 없는 상태였는데 아이를 데리고 사라진 것이었다. 사실 납치한 것이었다.<br><!-- 광고 right -->툴루즈 검찰은 현지 청소년 보호시설에 배티가 수용돼 있어 몇 시간이면 귀국할 수 있다고 밝혔다.<br>경찰 소식통에 따르면 사라지기 전 마지막으로 찍혔던 사진과 외모가 거의 달라지지 않은 이 아이가 프랑스에서 산 지 2년쯤 됐다고 했다. 주로 피레네 계곡의 오지 이곳저곳을 옮겨 다녔다고 했다. 이곳에는 남들과 다른 방식으로 살고 싶어하는 이들이 제법 있는 것으로 알려져 있다.<br>배티는 어머니가 어디에 있는지, 자신들이 피레네 산맥의 어느 곳에 살고 있었는지 말하려 하지 않는 것으로 알려졌다.<!-- 그림 1520890 -->법적 후견인인 할머니 수전 카루아나는 일간 더선에 손자와 연락이 되고 있다고 말했다. 그녀는 “너무 기쁘다. 손주와 얘기했는데 괜찮다고 했다. 충격적이기도 하다”고 털어놓았다.<br>카루아나는 세 사람이 사라진 이듬해 BBC에 북아프리카 모로코의 영적 공동체에 합류하려고 아이를 데려간 것이라고 설명했다. 두 사람은 아이가 학교에 다니면 안된다고 한사코 고집을 부렸다.<br><!-- MobileAdNew center -->멜라니와 데이비드는 스페인 마르벨라에서 일주일 휴가를 지내겠다며 알렉스 학교에 사전 통보하고 2017년 9월 30일에 맨체스터 광역시를 떠났다. 다음달 8일 말라가 항구에서 목격된 것이 마지막이었다. 그날은 영국으로 돌아오겠다고 약속한 날이었다.<br>영국 경찰은 파리 주재 대사관을 통해 접촉하고 있다며 필요한 조처를 강구하고 있다고 밝혔다.","date":"2023-12-15T10:08:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231215500037"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"정신 차린 미국 말 안 듣는 이스라엘 “왜 전쟁 계속하자는지 너희는 몰라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/15/SSC_20231215091206_V.jpg' width=100px align=left><!-- 그림 1520847 -->미국 정부가 뒤늦게 정신을 차려 이스라엘에 외교안보 수장을 보내 가자지구 전면 공세를 더 정밀하고 제한된 규모로 전환할 것을 촉구했다. 하지만 특유의 선민 의식으로 똘똘 뭉친 이스라엘은 도통 말을 들으려 하지 않는다. 왜 이스라엘 국민들은 국제사회 여론에 아랑곳 않고 전쟁을 계속해야 한다고 목소리를 높이는지 미국 CNN이 분석해 눈길을 끈다.<br>제이크 설리번 미국 국가안보보좌관은 14일(현지시간) 이스라엘에서 베냐민 네타냐후 총리와 요아브 갈란트 국방부 장관을 잇따라 만나 하마스와의 전쟁 상황을 논의했다. 로이터 통신에 따르면 설리번 보좌관은 회담 뒤 이스라엘 방송과의 인터뷰에서 네타냐후 총리와 가자지구에서 진행 중인 고강도 군사작전을 더 정밀하고 제한적인 단계로 전환하는 문제에 대해 논의했다고 밝혔다.<br>그는 전환 시기나 구체적인 내용은 밝히지 않았지만, 이스라엘과 대화가 건설적이었으며 전략적 목표와 이를 달성하기 위한 조치를 두고 양측 간 “넓은 범위의 의견 수렴”이 있었다고 말했다.<br><!-- MobileAdNew center -->존 커비 국가안보회의(NSC) 전략소통조정관도 이날 브리핑에서 설리번 보좌관이 가까운 미래에 “고강도 작전에서 저강도 작전”으로 전환하는 문제를 논의했으며 가자 주민 수천명이 숨진 전쟁을 새로운 단계로 전환해야 한다는 메시지를 전했다고 밝혔다. 가자지구 보건부는 지금까지 1만 8000명 넘게 목숨을 잃었다고 밝혔는데 커비 조정관은 수천명이라고 줄였다.<br>고강도 전쟁은 각종 살상무기를 동원해 적과 전쟁을 벌이는 것을 가리키며,저강도 전쟁은 직접적인 군사적 타격 대신 정치적, 경제적, 사회적, 문화적,  심리적 수단으로 싸우는 전쟁 양상을 말한다.<br><!-- 광고 right -->이와 관련해 CNN 방송은 바이든 행정부가 이스라엘에 몇 주 안에, 가능하면 연내 저강도 작전으로 전환하기를 바란다는 신호를 보냈다고 행정부 고위당국자를 인용해 보도했다.<br>미 고위 당국자도 관련해 “일련의 회담에서 저강도 전쟁으로 전환 필요성에 대한 논의가 있었다”며 “이스라엘의 가자 공격과 관련해 초기 계획에 문제가 있다는 점에 대해 상세히 토론했다”고 밝혔다. 이 당국자는 다만 저강도 전쟁으로 전환하는 시점에 대해서는 “누구도 정확히 예측하기 어려울 것”이라며 “다만 지상전을 종료하고 정밀 타겟으로 옮겨가는 것이 한 분기점이 될 것이며, 하마스와 같은 적을 상대하는 상황에 시점을 언급하기는 무책임하다”고 말했다.<br>이스라엘군이 검토중인 것으로 알려진 하마스 지하터널 해수 침수작전에 대해선 “매우 전술적인 문제”라며 “현재 터널에서 수백개의 출구를 발견했으며, 이 터널의 출입을 막기 위해 일부 터널을 해수로 막는 것을 포함해 몇 개의 방안을 검토 중”이라고 확인했다.<br>이스라엘은 하마스 제거라는 목표를 달성할 때까지 전쟁을 계속하겠다는 입장을 굽히지 않고 있다. 네타냐후 총리는 설리번 보좌관에게 “하마스가 제거될 때까지, 절대적인 승리를 거둘 때까지 계속 싸울 것”이라고 말했다고 총리실이 전했다.<br><!-- MobileAdNew center -->갈란트 장관도 설리번 보좌관에게 “하마스가 10년 넘게 지하와 지상의 인프라를 구축해 왔다”며 하마스를 격퇴하는 데 몇 개월이 더 필요하다고 밝혔다. 그는 “하마스를 격퇴하기 위해서는 몇 개월 이상의 오랜 시간이 소요되겠지만 우리는 승리할 것이며 그들을 무찌를 것”이라고 덧붙였다.<br>미국은 가자지구 민간인 피해가 커지면서 미국과 이스라엘을 향한 국내외 여론이 악화하자 최근 이스라엘을 더 강도 높게 압박하고 있지만 아직 이스라엘의 행동에는 큰 변화가 없어 보인다. 급기야 조 바이든 미국 대통령은 지난 13일 “이스라엘은 (국제사회의) 지지를 잃기 시작했다”면서 공개적으로 이스라엘에 정책 변화를 촉구했지만, 다음날 엘리 코헨 이스라엘 외무장관은 “국제사회가 우리를 지지하든 그렇지 않든, 이스라엘은 하마스와 전쟁을 계속할 것”이라고 말했다.<br>설리번 보좌관은 15일에는 팔레스타인 자치정부(PA) 행정수도인 라말라를 방문해 마무드 아바스 팔레스타인 수반을 만날 예정이다. 또 로이드 오스틴 미 국방장관이 16일부터 이스라엘을 포함한 중동 국가를 찾아 대책 논의를 이어간다.<!-- 그림 1520848 -->한편 CNN은 이번 사태를 바라보는 국제사회의 시각과 이스라엘 내부 여론의 간극이 갈수록 벌어지고  있다고 전날 지적했다.<br>이스라엘군 대령으로 퇴역한 안보 전문가 미리 에이신은 “세계가 이해하지 못한다는 느낌이 강하게 든다. 그들은 우리가 이 문제를 존립에 대한 위협으로 본다는 것을, 하마스의 군사적 역량이 존재하는 한 우리는 여기 살 수 없다는 걸 이해하지 않는다”고 말했다. 남편과 세 자녀가 모두 군 복무 중이라는 그는 “자녀들을 희생시키길 원한다는 게 아니다”면서 “하마스를 파괴하지 않고는 이곳에서 어떻게 살아가야 할지 모르겠다는 의미”라고 설명했다.<br>이스라엘 국민 다수가 그런 시각을 공유하기 때문에 팔레스타인 측 사망자와 비교할 수준은 아니지만 이스라엘군에서도 적지 않은 사망자가 나오는데도 주전론이 가라앉지 않는 것이라고 에이신은 덧붙였다.<br>하마스는 무력을 통한 이스라엘의 소멸과 팔레스타인 독립국가 건설을 목표로 삼아왔다. 그런데도 이스라엘 일각에선 하마스와의 평화 공존이 가능할 것이라는 기대가 남아 있었다. 심지어 극우 진영은 팔레스타인을 분열시켜 독립을 막기 위한 수단으로 하마스를 활용하려는 움직임마저 보여왔다.<br>그러나 유대 안식일인 10월 7일 하마스가 감행한 기습공격을 계기로 이스라엘에서 그런 시각은 발붙이기 어려워졌다고 한다. 조악한 테러단체에 불과하다고 여겼던 하마스가 어느새 이스라엘을 실질적으로 위협할 수 있는 존재로 성장했다는 점이 분명해져서다.<br>이스라엘에 침투한 하마스 무장대원들이 민간인을 무차별적으로 잔인하게 살해하는 모습을 소셜미디어로 공유하면서 이스라엘인들이 받은 정서적 충격은 하마스를 반드시 섬멸해야 하는 존재로 각인시켰다.<br>12일에는 가자 북부의 하마스 거점 중 하나로 알려진 셰자이아 지역에서 이스라엘군 골라니 여단 소속 장병 9명이 한꺼번에 목숨을 잃는 일이 일어났다. 땅굴을 이용해 매복 중이던 하마스 무장대원들이 폭발물을 던지고 총격을 가한 결과라고 한다. 하마스는 가자지구 전역에 총연장 500㎞가 넘는 광대한 땅굴 네트워크를 건설하고 이스라엘군을 상대로 한 게릴라전을 준비해 왔다.<br>에이신은 “시가전에선 수비자가 언제나 유리한 입장에 서게 된다. 그것이야말로 하마스가 도심에 전장을 구축하고 특정 구역에는 지하에 있는 전장을 만들어낸 이유”라고 말했다.<br>일각에선 공습 등 원거리 공격수단을 더 활용해 장병들의 피해를 줄여야 한다는 주장도 나오지만, 이렇게 하면 가뜩이나 심각한 수준인 팔레스타인 민간인 사망자 수가 더욱 빠른 속도로 늘어날 수 있다는 것이 이스라엘군의 딜레마다.<br>이스라엘군이 하마스를 상대로 지상전을 시작한 이후 가자지구에서 전사한 이스라엘군 병사는 모두 115명이다. 하마스의 통제를 받는 가자지구 보건당국은 같은 기간 1만 8412명의 팔레스타인인이 목숨을 잃었다고 주장했다. 이스라엘군은 이달초 기준으로 약 5000명의 하마스 무장대원을 사살했다고 밝혀 이 숫자를 빼면 민간인 피해자가 1만 3000명을 넘긴다.","date":"2023-12-15T09:12:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231215500022"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘희대의 연쇄살인마’ 누명 벗은 호주 여성 “누구도 나 같은 일 겪지 않길”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/15/SSC_20231215064658_V.jpg' width=100px align=left><!-- 그림 1520824 -->네 아기를 살해한 혐의로 20년 억울한 옥살이를 하다 지난 6월 사면을 받고 풀려난 호주 여성 캐슬린 폴빅(56)이 마침내 무죄 판결을 받아내고 웃었다. 그가 ‘희대의 연쇄 살인마’ ‘호주 최악의 엄마’ 누명을 벗은 것은 지난해에야 과학자들이 죽은 두 딸과 두 아들의 유전적 결함이 돌연사의 원인일 수 있음을 주장한 덕분이다.<br>호주 뉴사우스웨일스 최고법원은 14일(현지시간) 폴빅의 유죄 판결을 파기했다고 BBC 등이 보도했다. 폴빅은 1989년부터 10년에 걸쳐 세상을 떠난 네 자녀들에 대해 3건의 살인과 1건의 과실 치사 혐의로 징역 40년형을 선고받고 2003년 수감됐다가 20년 만에 누명을 벗게 됐다.<br>폴빅은 “언젠가는 누명을 벗고 이 자리에 설 수 있기를 바라고 기도했다”며 “내가 겪은 일을 다른 누구도 겪지 않기를 바란다” 말했다. 이어 “업데이트된 과학과 유전학이 내 아이들이 어떻게 죽었는지 알 수 있게 해준 것에 대해 감사하게 생각한다”고 덧붙였다.<br><!-- MobileAdNew center -->앤드루 벨 대법원장은 “새로운 과학적 증거가 당시 폴빅의 재판에서 나온 증거보다 더 중요하다는 항소법원 판결에 동의한다”고 말했다. 그러면서 “당시 증거로 쓰인 폴빅의 일기는 전체적인 맥락에서 볼 때 신뢰할 수 있는 증거가 아니다”라고 덧붙였다.<br>폴빅의 네 아이는 1989년, 1991년, 1993년, 1999년에 잇따라 사망했다. 생후 19일부터 18개월까지 어린 아기였을 때였다. 처음 세 아이는 뚜렷한 이유 없이 사망하는 경우를 지칭하는 ‘영아 돌연사 증후군(SIDS)’으로 여겨졌다. 그러나 넷째 로라가 사망할 당시 한 법의학자가 사망 원인을 ‘미확인’이라고 기재하자 의심을 품은 경찰이 네 아이의 죽음에 대한 전면 수사에 착수했고, 결국 살해 용의자로 친모인 폴빅이 지목됐다.<br><!-- 광고 right -->폴빅이 자녀들을 죽였다는 물리적인 증거는 발견되지 않았지만, 2003년 열린 재판에서 배심원단은 네 명 모두 자연사할 확률이 극히 적기 때문에 살인에 의한 죽음이라고 확신했다. 폴빅의 일기장에서 발견된 특정 구절도 범죄를 암시하는 것으로 해석되면서 결국 유죄 판결이 내려졌다.<br>폴빅은 당시 신문 헤드라인에서 ‘호주 최악의 연쇄 살인범’으로 묘사되기도 했다. 이 사건은 2019년에도 재조사됐지만 폴빅이 범죄를 저질렀다는 점에 의심의 여지가 없다고 결론이 내려졌다.<br>폴빅의 무죄 판결에 결정적인 영향을 미친 것은 지난해에야 과학자들이 규명해낸 두 딸의 돌연변이 유전자였다. 이 돌연변이 유전자는 갑작스런 심장마비를 불러일으킬 수 있는 것으로 알려졌다. 사망한 두 아들에게서도 급성 간질과 관련된 다른 돌연변이 유전자를 갖고 있다는 증거가 발견되며 폴빅의 유죄 판결에 대한 합리적 의심을 불러일으켰다.<br>그 뒤 폴빅은 은퇴한 판사 톰 배서스트의 추천으로 지난 6월 사면을 받아 석방됐다.<br><!-- MobileAdNew center -->영국 일간 가디언은 이번 사건이 호주에서 잘못된 유죄 판결로 인해 가장 큰 배상금이 지급되는 사례가 될 것으로 보인다고 전했다. 폴빅의 변호사 라니 레고는 “자녀를 잃고 20년 가까이 감옥에 갇힌 고통을 이해하는 건 불가능하다”며 “국가에 배상을 요구할 예정이고 배상금은 상당한 액수일 것”이라고 말했다.<br>오심을 방지하기 위한 사회적 논의도 급물살을 타는 분위기다. 호주의 각 주정부에는 형사사건 검토위원회 등 독립적인 기관을 설립하라는 압력이 가해지고 있다. 호주 과학 아카데미의 마리아 라비아 최고경영자(CEO)는 “이정도 규모의 사건으로도 법이 개정되지 않는다면 앞으로 어떤 일이 일어날지 확신할 수 없다”고 말했다. 이어 “과학기술의 발전이나 변화 속도를 고려할 때 호주도 더 과학적인 정보를 얻을 수 있도록 법률 시스템을 검토해야 한다”고 강조했다.","date":"2023-12-15T06:46:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231215500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"푸틴 “목표 달성 전엔 우크라에 평화 없다”…전쟁과 국정  자신감 4시간 ‘뿜뿜’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/15/SSC_20231215055130_V.jpg' width=100px align=left><!-- 그림 1520819 -->블라디미르 푸틴 러시아 대통령은 14일(현지시간) 우크라이나를 탈나치화하고 중립적 국가로 만드는 목표가 달성되지 않는 한 21개월 이상 이어지고 있는 ‘특별군사작전’을 멈추지 않을 것이라고 밝혔다.<br>푸틴 대통령은 이날 모스크바 고스티니 드보르에서 열린 기자회견 겸 국민과 대화 ‘올해의 결과’ 행사에서 “특별군사작전의 목표를 바꿀 계획이 없으며, 이 목표가 달성돼야 우크라이나에 평화가 찾아올 것”이라고 말했다. 러시아의 목표가 “우크라이나의 탈나치화와 비군사화, 중립적 지위”라고 설명했다.<br>그는 기자회견과 국민 소통 행사를 거의 매년 개최했지만, 우크라이나 사태의 흐름이 좋지 않았던 지난해에는 두 행사 모두 열지 않았다. 러시아가 전쟁을 시작한 이후 이런 회견이 열린 것은 처음이다.<br><!-- MobileAdNew center -->내년 대통령 선거에 출마하겠다고 밝힌 푸틴 대통령이 올해 대규모 소통 행사를 다시 연 것은 우크라이나가 반격의 돌파구를 찾지 못하고 서방의 지원도 약화 조짐을 보이는 가운데 전황에 대한 자신감을 드러내기 위함이라는 분석이 나온다.<br>푸틴 대통령이 기자와 국민의 질문을 받기 전, 진행자는 “특별군사작전과 관련, 평화는 언제 오는가?”라고 물으며 이 주제를 먼저 꺼냈다. 그 뒤 기자들도 우크라이나 사태와 국제 관계에 관한 질문을 많이 던졌다.<br><!-- 광고 right -->그는 61만 7000명의 러시아군 병력이 작전 지역에 배치돼 있고, 전선의 길이는 2000㎞가 넘는다면서 “거의 모든 전선을 따라 러시아군의 위치가 개선되고 있다”고 강조했다. 또 크림반도 진격을 위해 드니프로강 좌안에 거점을 확보하려는 우크라이나군의 노력에 대해 “마지막 시도”라고 평가 절하했다.<br>푸틴 대통령은 현재 2차 동원령을 내릴 계획은 없다고 밝혔다. 지난해 9월 러시아가 부분 동원령을 발령했을 때 많은 러시아 젊은 남성이 해외로 떠나며 거부감을 드러냈다.<br>그는 지난해 동원령에서 모집한 30만명의 병력 가운데 24만 4000명이 전투 지역에서 싸우고 있고, 48만 6000명이 자원입대하는 등 전선에 나가겠다는 사람들이 줄지 않고 있다며 “왜 동원이 필요한가”라고 되물었다.<br>러시아에 맞서는 우크라이나를 서방이 지원하는 것에 대해서는 “무료 지원은 언젠가 끝날 것”이라며 볼로디미르 젤렌스키 우크라이나 대통령이 서방에 구걸하고 있다고 비꼬았다. 푸틴 대통령은 “미국은 중요하고 필요한 나라”라며 관계를 구축할 준비가 돼 있다면서도 미국의 제국주의 정치가 관계를 방해한다고 지적했다.<br><!-- MobileAdNew center -->그는 이스라엘과 팔레스타인 무장정파 하마스가 전쟁을 벌이는 가자지구에 ‘재앙’이 일어나고 있다고 평가하면서 “우크라이나에는 그런 게 없다”고 비교했다.<br>푸틴 대통령은 서방의 제재에도 올해 국내총생산(GDP) 성장률이 3.5%로 예상되고 제조업도 전년 대비 7.5% 성장했다면서 러시아 경제가 건재하다고 강조했다. 많은 기업이 러시아에서 철수했다고 설명하면서는 한국의 자동차 제조사도 떠났다고 언급하기도 했다.<br>4시간 4분에 걸쳐 진행된 이날 행사에서 푸틴 대통령은 자국 기자들은 물론 미국, 프랑스 등 우호적이지 않은 나라 기자들도 상대했다. 미국 일간 뉴욕타임스(NYT) 기자가 간첩 혐의로 구금 중인 에반 게르시코비치 월스트리트저널(WSJ) 기자와 미 해병대 출신 기업 보안책임자 폴 휠런의 송환 요구에 관해 질문하자 푸틴 대통령은 “미국과 대화 중”이라고 밝혔다.<br>그러면서도 “서로 이해할 수 없는 언어로 대화하는 것 같다”며 “해결책을 찾기 바라지만 미국 측이 우리를 경청하고 우리도 만족할 결정을 내려야 한다”고 강조했다.<br>그는 에마뉘엘 마크롱 프랑스 대통령과 다시 대화할 의향이 있느냐는 프랑스 기자의 질문에는 “그들이 거부하지 않는다면 마크롱을 비롯한 유럽연합(EU) 지도자들과 대화할 가능성은 계속 열려 있다”고 답했다. 친유럽 행보를 보이는 몰도바에 대해서는 “독립국가연합(CIS)에서 몰도바의 가치는 미미하지만 러시아는 협력할 준비가 돼 있다”며 “몰도바가 러시아산보다 더 비싼 에너지를 구매할 여윳돈이 있다면 그렇게 하라”고 말했다.<br>푸틴 대통령은 국제올림픽위원회(IOC)가 러시아 선수들의 2024 파리올림픽 출전에 ‘개인중립선수’ 자격 조건을 붙인 것에 대해 “정치적 동기로 인한 인위적인 조건이 러시아 경쟁자를 제외하는 데 이용될 수 있다”고 비판했다. 이어 몇년 동안 훈련해 온 선수들을 위해 올림픽 참가를 지지해왔지만 이제는 IOC가 어떤 조건을 설정했는지 면밀히 분석할 필요가 있다고 강조했다.<br>그는 높은 인플레이션으로 계란 가격이 폭등했다는 시민의 불만을 듣고는 정부 정책이 실패했다며 이례적으로 사과했다.<br>푸틴 대통령은 ‘2000년의 자신에게 어떤 조언을 하겠느냐’는 마지막 질문을 받고는 “당신은 올바른 방향으로 가고 있다고 말하겠다”고 답하며 지난 23년의 국정 운영에 자신감을 보였다.","date":"2023-12-15T05:51:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231215500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"민간인 보호 말로만 “이스라엘 폭탄 절반이 멍텅구리”…“하마스 격퇴에 몇 개월”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/15/SSC_20231215052043_V.jpg' width=100px align=left><!-- 그림 1520817 -->이스라엘이 가자지구에 사용한 폭탄의 거의 절반이 속칭 ‘멍텅구리 폭탄’(dumb bomb)으로 오폭 가능성이 큰 재래식 무기라는 미국 측 분석이 제기됐다. 작전 중 민간인 보호에 최선을 다하고 있다는 이스라엘의 주장은 엉터리란 뜻이다.<br>미국 CNN 방송은 13일(현지시간) 국가정보국(DNI)의 정보 평가를 목격한 소식통 3명을 인용, 이스라엘이 사용한 2만 9000개 공대지 무기 중 40~45%가 비유도 무기인 것으로 파악됐다고 보도했다. 유도 기능이 없어 ‘멍텅구리 폭탄’으로 불리는 이 재래식 무기는 오폭에 따른 민간인 피해를 초래할 수 있으며, 특히 가자지구처럼 인구 밀도가 높은 지역에선 이 같은 우려를 더욱 키운다고 CNN은 지적했다.<br>전날 조 바이든 미 대통령도 이스라엘이 국제적 지지를 잃고 있다면서 이스라엘의 ‘무차별 폭격’을 언급한 바 있다.<br><!-- MobileAdNew center -->전문가들은 이런 정보 평가가 사실일 경우 민간인 피해를 줄이려 최선을 다하고 있다는 이스라엘군의 주장에 배치되는 증거라고 지적했다. 폭발물 처리반(EOD) 장교 출신으로 국제앰네스티의 무기 및 군사작전 관련 위기 수석 고문인 브라이언 캐스너는 “매우 놀랍고 우려스럽다”면서 “정밀하게 목표를 향해 무기를 쓰는 것만으로도 충분히 나쁜 일인데 무기에 정확성이 없고, 이스라엘군이 의도한 곳에 실제로 무기가 맞는지 믿어주기도 어렵다면 대규모 민간인 피해로 이어지는 문제”라고 덧붙였다.<br>전직 유엔 군사 분석가 겸 전쟁범죄 조사관인 마크 갈라스코도 가자지구처럼 인구 밀도가 높은 지역에서 비유도 무기를 쓸 경우 표적을 놓치고 민간인을 오폭할 가능성이 높다고 우려했다.<br><!-- 광고 right -->이스라엘군 등 일각에서는 급강하 비행을 통해 근접 거리에서 폭탄을 투하할 경우 비유도 무기도 유도 무기 수준의 정확성을 기대할 수 있다고 주장한다. 갈라스코는 “비유도 무기는 순간순간 정확도에 엄청난 영향을 주는 변수가 너무나도 많다”고 반박했다. 그는 미국이 지난 10년간 비유도 무기 사용을 단계적으로 중단한 사실도 언급했다.<br>니르 디나르 이스라엘군 대변인은 CNN의 논평 요청에 “사용한 무기 유형에 대해선 언급하지 않는다”고 밝혔다. 다른 군 대변인 케렌 하지오프 소령은 “국제법과 도덕적 행동 강령을 준수하는 군으로서 우리는 하마스가 인간 방패로 쓰는 민간인의 피해를 최소화하고자 막대한 자원을 투입하고 있다”며 “우리의 전쟁은 하마스를 상대로 한 것이지, 가자지구의 주민을 상대로 하는 것이 아니다”라고 강조했다.<br>이번 소식은 미국과 이스라엘이 전쟁 방식과 전후 처리 문제 등을 둘러싸고 공개적으로 갈등을 빚은 시점에 전해졌다. 유엔 안전보장이사회(안보리)에서 휴전 촉구 결의안에 거부권을 행사한 뒤 국제적 고립이 심화한 미국으로선 이스라엘의 이런 강경 노선에 외교적 위기가 더욱 커지고 있다.<br>외신들은 미국 정부가 내년 1월 중 이스라엘군의 공세가 약화할 것으로 기대하고 있다고 보도했다.<br><!-- MobileAdNew center -->한편 요아브 갈란트 이스라엘 국방부 장관은 이날 가자지구에서 하마스를 격퇴하는 데 몇 개월이 걸릴 것이라고 말했다고 로이터 통신이 보도했다. 갈란트 장관은 이날 설리번 보좌관을 만난 자리에서 “하마스가 10년 넘게 지하와 지상의 인프라를 구축해 왔다”면서 “하마스를 격퇴하기 위해서는 몇 개월 이상 오랜 시간이 소요되겠지만 우리는 승리할 것이며 그들을 무찌를 것”이라고 덧붙였다.<br>갈란트 장관과 설리번 보좌관은 또 이란의 지원을 받는 헤즈볼라와의 무력 충돌로 수만 명의 이재민이 발생한 레바논 접경 지역의 이스라엘 주민들을 집으로  돌려보내는 방안도 논의했다고 국방부 측은 전했다.<br>설리번 보좌관은 이날 텔아비브에서 베냐민 네타냐후 총리도 만났다고 알자지라 방송 등이 전했다. 네타냐후 총리는 설리번 보좌관에게 “하마스가 제거될 때까지, 절대적인 승리를 거둘 때까지 계속 싸울 것”이라고 말했다고 총리실이 전했다. 아울러 헤즈볼라와 예멘 후티 반군 등 역내 위협 요인과 하마스에 억류 중인 인질들의 귀환 문제, 가자지구 인도적 지원 지속 방안 등에 대해 의견을 교환했다.<br>이 자리에는 차히 하네그비 이스라엘 국가안보보좌관과 브렛 맥거크 백악관 국가안보회의(NSC) 중동·북아프리카 조정관도 배석했다고 방송은 덧붙였다.","date":"2023-12-15T05:20:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231215500008"}]