[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘아바타2’ 개봉 첫날 36만명 봤다… ‘범죄도시2’엔 못 미쳐","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/13/SSI_20221213172926_V.jpg' width=100px align=left><!-- 그림 1373383 -->13년 만의 속편 ‘아바타: 물의 길’(아바타2)가 개봉 첫날인 14일 국내에서 약 36만명의 관객을 모았다. 2009년 외화 최초로 1000만 관객을 돌파했던 ‘아바타’(1333만 8863명)의 흥행 기록을 이어갈 수 있을지 주목된다.<br>15일 영화진흥위원회 영화관입장권 통합전산망에 따르면 전날 전국 주요 상영관에서 개봉한 ‘아바타2’는 35만 9000여명의 관객을 동원하며 박스오피스 1위에 올랐다.<br>개봉일 관람객 수는 2009년 흥행 돌풍을 일으킨 ‘아바타’(20만 5000여명)를 넘어섰다. 그러나 올해 국내 최다 관객수를 기록한 마동석 주연의 ‘범죄도시2’(46만 7000명)보다는 적다. 지난 5월 개봉한 ‘범죄도시2’의 누적관객수는 1269만여명이다.<br><!-- MobileAdNew center -->통상 대작들이 개봉 첫 주말 관람객수가 반등해온 점을 고려할 때 ‘아바타2’가 이번 주말 얼마나 많은 관객을 불러 모을지에 관심이 쏠린다.<br /><br /><!-- 그림 1373188 -->올해 개봉한 외화 중 가장 많은 관객을 모은 톰 크루즈 주연의 ‘탑건: 매버릭’(탑건2)은 개봉 첫날 18만 8000여명을 동원하며 누적관객수 817만 7000여명을 기록했다. ‘범죄도시2’에 이어 올해 박스오피스 2위에 올라 있다.<br>‘아바타2’의 예매율은 이날 오전 7시 45분 기준 87.3%, 예매관객수는 96만 7000여명이다.<br><!-- 광고 right -->전작과 마찬가지로 제임스 캐머런 감독이 연출한 ‘아바타2’는 인간에서 나비족이 된 제이크 설리(샘 워싱턴 분)와 네이티리(조 샐다나)가 이룬 가족이 맞게 된 무자비한 위협, 생존을 위한 여정 등을 그린 작품이다.","date":"2022-12-15T08:39:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221215500023"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"누워서 읽는 신라 이야기… 경주박물관 ‘신라천년서고’ 개관","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/15/SSI_20221215072503_V.jpg' width=100px align=left><!-- 그림 1374037 -->박물관 소장 도서를 누워서도 읽을 수 있는 도서관이 문을 연다.<br>국립경주박물관은 15일 ‘박물관 안 도서관, 신라천년서고’를 개관한다. 박물관 내 월지관 옆에 위치한 신라천년서고는 과거 수장고로 사용하던 오래된 건물을 새롭게 리모델링해 이용자 친화적인 도서관으로 완전히 탈바꿈한 공간이다.<br>도서관을 찾는 누구나 국내외 전시 도록과 신라 및 경주학 관련 도서들을 볼 수 있다. 전격적으로 자료를 공개함으로써 관련 연구가 더 활발해질 것으로 기대된다. 신라 및 경주학 관련 도서는 ‘박물관과 신라 불교’, ‘문화재와 미술’, ‘고고학과 경주’라는 소주제로 별도로 배치돼 차별성 있는 정보를 제공한다. <br><!-- MobileAdNew center -->큐레이터와 사서가 협업한 북큐레이션 공간은 매력적인 공간으로 꼽힌다. 신라천년서고의 북큐레이션은 특별전시 기간 전시실에서 얻지 못하는 전시품의 추가 정보를 관람객이 얻어갈 수 있는 기회를 제공한다. 우선은 내년 3월 5일까지인 특별전 ‘금령, 어린 영혼의 길동무’의 북큐레이션을 진행할 예정이다. 이용자들은 큐레이터가 전시에서 하지 못한 또 다른 이야기를 얻어 갈 수 있다.<!-- 그림 1374038 -->가장 큰 매력은 편히 누워서 읽을 수 있도록 소파가 곳곳에 설치됐다는 점이다. 개인 열람 공간까지 갖추고 있어 연구자들에게도 매력적이다.<br>리모델링 설계는 이화여대 김현대 교수가 맡았다. 신라 1000년의 역사를 상징적으로 담아 기둥, 보, 동자주, 서까래로 이어지는 전통건축의 목구조 형식을 현대적으로 재해석했다. 사단법인 한국실내건축가협회(KOSID)가 주관하는 국내 최고 귄위의 2022년 골든 스케일 베스트어워드 협회상을 수상하기도 했다.<br><!-- 광고 right -->박물관은 신라천년서고의 개관 기념으로 음악공연 ‘박물관 속 보사노바 산책’ 영상을 오는 24일 크리스마스 이브에 유튜브로 송출할 예정이다. 내년부터는 북토크와 같은 다양한 문화행사를 신라천년서고에서 진행한다.","date":"2022-12-15T08:01:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221215500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"지진에 다리잃은 中모델, 구조해준 소방관과 열애","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/15/SSI_20221215001831_V.jpg' width=100px align=left><!-- 그림 1373969 -->2008년 쓰촨성 대지진으로 다리를 잃은 여성이 자신을 도와준 소방관과 사랑에 빠졌다.<br>14일 홍콩 사우스차이나모닝포스트(SCMP)은 중국 쓰촨성 청두시에 사는 니우위(25)의 사연을 전했다.<br>니우위는 몇 달 전 한 공원에서 다리에 차고 있던 의족이 인도 틈새에 끼는 일을 당했다.<br><!-- MobileAdNew center -->니우위는 바로 소방서에 구조를 요청했고, 출동한 소방관은 땅에 주저앉은 니우위에게 의족을 건네줬다.<br>고마운 마음에 니우위는 소방관에게 연락처를 물어봤다. 이후 두 사람은 연락을 주고받으며 호감을 키웠다.<br><!-- 광고 right -->소방관은 한쪽 다리가 없는 상황에서도 긍정적인 태도를 잃지 않는 니우위의 모습에 마음을 빼앗겼다.<br>만난 지 5개월 만에 소방관이 먼저 사랑을 고백하면서 두 사람은 연인으로 발전했다.<br>인플루언서인 니우위는 최근 열애 사실을 공개하며 “모든 사람은 사랑받을 가치가 있다”고 글을 남겼다.<br>한편 쓰촨성 대지진은 2008년 5월 쓰촨성 원촨현에서는 규모 8.0의 강진이 발생한 사건이다. 7만명 이상이 죽고, 1조 위안(186조 5300억원)이상의 경제적 손실이 나 중국에서 일어난 최악의 지진 중 하나로 기록되고 있다.<br><!-- MobileAdNew center -->니우위는 대지진 발생 10년 후인 2018년 쓰촨성 원촨시에서 ‘가장 아름다운 마라톤 소녀’라는 타이틀을 거머쥔 인물이다. 그는 지난해에 상하이 패션위크에서 모델로 데뷔했다.<br>","date":"2022-12-15T00:19:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221215500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"어린 왕자가 떠났다… 신라의 찬란한 슬픔","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/15/SSI_20221215064606_V.jpg' width=100px align=left><strong>지름 1.4㎝ 금방울의 정교한 美 <br />1500년 전 아이 잃은 슬픔 담아 <br />금관 등 어린이 눈높이로 전시</strong><!-- 그림 1374024 -->예나 지금이나 아이의 죽음은 남은 이들의 마음을 유독 더 슬프게 한다. 1500년 전 한 어린 영혼을 떠나보낸 신라인들 역시 마찬가지였다. 아이가 가는 길이 외롭진 않을까 신라인들은 무덤에 많은 것을 챙겨 줬고, 1400년이 지난 후 발견된 그 애절한 마음들은 세상을 깜짝 놀라게 했다.<br><!-- 광고 right -->금령총은 1924년 일제가 발굴조사를 했을 당시 허리춤에서 금령(金鈴·금방울)이 나온 데서 이름이 붙여졌다. 내년 3월 5일까지 하는 국립경주박물관 특별전 ‘금령, 어린 영혼의 길동무’는 금령총에서 나온 여러 유물을 통해 당대 신라인들의 슬픔을 돌아보는 전시다. 국보 ‘기마인물형토기’를 비롯해 유물 300여점이 전시됐다.<br>금령 발견 당시 조사단은 ‘그 우아함에 좋아하고 사랑할 수밖에 없는 기교’라고 평가했다. 전시는 금령에 대한 소개와 함께 어두운 공간에 홀로 내걸린 금령을 보여 주면서 시작된다. 금령의 지름은 1.4㎝로 표면에 가는 금띠를 마름모 모양으로 붙여 15개 구획을 나눴고, 각 구획의 중앙에는 둥근 자리를 만들어 안쪽을 파란 유리로 채웠다. 작은 유물이지만 최고의 선물을 주고 싶어 한 신라인들의 공예 기술이 제대로 담겼다.<!-- 그림 1374016 -->1924년 당시 단 22일 조사했을 뿐이지만 무덤의 크기가 작았고, 일제가 나름대로 발굴 보고서를 체계적으로 정리하면서 금령총을 재발굴할 필요성은 크게 부각되지 않았다. 사진과 도면 등을 활용해 첫 조사 이후 6~7년 후에 발간된 발굴보고서는 오늘날의 것과 비교해도 뒤떨어지지 않는다는 평가다. 초기 고분 조사가 마구잡이로 이뤄진 것에 비하면 금령총은 운이 좋았다.<br>당시 금령총에서 나온 유물은 열차 칸 1량을 가득 채울 만큼 유물이 나오기도 했다. 전시 1부 ‘1924년: 금령총, 세상에 드러나다’에서는 일제강점기 금령총 발굴품 중에 의미 있는 유물을 추렸다. 비록 무덤의 크기는 작지만 다른 무덤의 껴묻거리(매장할 때 함께 묻은 물건)와 비교해 손색없다는 점에서 금령총 주인의 신분과 권위를 짐작하게 한다. 유물의 수준이 남다르다 보니 일각에서는 금령총의 주인공을 신라의 어린 왕자로 본다.<!-- 그림 1374025 -->특별전의 핵심인 2부 ‘내세로의 여정을 같이하다’는 무덤 주인공을 떠나보낸 신라인들의 마음을 보다 직접적으로 느낄 수 있는 공간이다. 전시관은 금령총에 들어간 듯한 느낌을 주도록 연출됐다.<br>금령총에서 출토된 금관이 신라 금관 최초로 공중에 걸린 것이 인상적이다. 누워있던 유물이 사람이 서게 됐는데, 정면에 비치된 금관과 금허리띠가 아이의 키 높이에 맞춰 전시돼 허공 속에 무덤 주인공의 모습을 그려 넣게 한다. 몸의 크기에 맞춰 작게 제작했다고 해도 무겁고 헐거웠을 장신구를 신경 썼을 아이의 모습이 생생하게 그려진다.<!-- 그림 1374022 --><!-- 그림 1373962 -->신라 대표 유물로 알려진 기마인물형토기가 왕관 진열장 앞에 놓여있는데, 어린 영혼을 떠나보낸 신라인들이 망자를 좋은 곳으로 인도해주길 바라는 마음을 엿보게 한다. 대표 유물이 시선을 사로잡지만 다른 유물 역시 시선을 오래 붙잡는다. 화려하되 크기가 작은 것이 아이를 떠나보낸 사실을 더욱 실감하게 하기 때문이다.<br>세심하게 배치된 유물을 통해 2부에선 일제가 조사했을 당시 살피지 않았던 신라인들의 슬픔을 온전하게 느낄 수 있다. 전시를 맡은 신광철 학예연구사는 “어린아이의 죽음은 어른들의 죽음과 다르게 받아들이는 부분이 있어 당시 사람들의 애절함을 느낄 수 있도록 준비했다”고 설명했다.<!-- 그림 1374027 -->2년 예정됐던 조사가 3년으로 늘어난 것은 일제가 조사한 영역보다 넓은 지역까지 시설이 확인됐기 때문이다. 일제조사단은 봉토의 지름이 13m, 높이 3m로 파악했는데 이번에 조사하고 보니 지름이 30m 정도였던 것이 확인됐다. 호석 밖에서 출토된 제기와 공헌물, 큰 항아리 등 재발굴의 성과를 모은 유물을 3부 ‘2018년: 금령총, 다시 들여다보다’에서 감상할 수 있다.<br>금령총에서 발굴된 파편은 당시 사람들의 제사 문화를 보여 주는 유물이다. 신라인들은 사용한 후에 토기를 훼기해 파편으로 묻었는데, 이번에 새로 발굴한 파편들을 다시 붙였다.<!-- 그림 1374029 --><br>발굴 수습품으로는 가장 큰 말 모양 토기도 학술적 가치가 높은 것으로 평가받는다. 말이 당시 신라인들에게 중요하고도 상징적인 동물이었음을 보여 준다. 에필로그는 1924년에 발굴된 굽다리 긴 목 항아리 몸통과 2019년과 2020년에 발굴된 굽다리 편이 결합된 사례를 통해 금령총 재발굴이 갖는 의의와 성과에 대한 메시지를 전달한다.<br>유물은 그 자체로 있는 것보다 연관된 것끼리 함께 의미를 구성했을 때 더 진한 잔상을 남긴다. 이번 전시는 유물 발굴이 우선이었던 일제가 미처 돌아보지 않았던 슬픔을 재구성함으로써 1500년 전의 애절함을 소환한다. 이번 전시는 금령총 출토 유물을 역대 처음으로 한 자리에 집대성해 무덤의 전모와 무덤에 얽힌 사연을 함께 전시했다는 점에서 단연 돋보인다.<br>많은 유물을 돌아보고 나오면 관람객들은 전시 제목에 ‘어린 영혼의 길동무’가 붙은 이유를 이해하게 된다. 신라인들은 자신들이 사랑했던 한 어린 영혼의 마지막 가는 길이 외롭지 않게 정말 많은 것을 챙겨줬다.<!-- 그림 1374031 -->전시 자체의 여운도 여운이지만 이번 전시는 학술적인 가치도 높게 평가된다. 그간 일제의 조사에 기초했던 고분 조사에 새로운 기준점을 제시했기 때문이다.<br>그간 신라 고분군은 무덤 크기가 위계를 보여 준다고 여겨졌다. 그러나 금령총의 존재는 무덤 크기 이상의 무엇이 무덤 조성에 영향을 미쳤음을 시사한다. 앞으로 신라 고분군 조사에 새로운 방향성을 제시하는 부분이다.<br>3년간 금령총을 재발굴한 신광철 학예연구사는 “기존에 안 나왔던 유물이 나와 놀라기도 했고, 무덤 크기보다 입지가 더 중요하다는 사례를 남겨 앞으로의 발굴 조사에도 많은 시사점을 준다”고 말했다.","date":"2022-12-15T07:13:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221215023009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"청와대서 만난 이상·염상섭·현진건·윤동주","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/14/SSI_20221214225245_V.jpg' width=100px align=left><!-- 그림 1373956 -->문화체육관광부는 국립한국문학관, 삼성출판박물관, 영인문학관과 함께 오는 22일부터 다음달 16일까지 청와대 춘추관 2층에서 ‘이상, 염상섭, 현진건, 윤동주, 청와대를 거닐다’ 특별전을 연다고 14일 밝혔다.<br>특별전은 1부 ‘횡보 염상섭과 정월 나혜석, 달빛에 취한 걸음’, 2부 ‘빙허 현진건, 어둠 속에 맨발로’, 3부 ‘이상, 막다른 골목으로 질주’, 4부 ‘윤동주, 젊은 순례자의 묵상’, 5부 ‘문학과 함께한 화가들’로 구성됐다.<br>청와대 인근과 북악산, 인왕산, 경복궁과 서촌 일대는 예로부터 예술 작품의 주요 배경이자 많은 문인이 활동한 근거지였다. 염상섭은 종로구 체부동에서 태어나 대표작 ‘삼대’ 등 서울 중산층 의식이 투영된 작품을 선보였다. 특별전에서 대표작 ‘해바라기’와 ‘삼대’ 표지 등을 전시한다. 1920년대 대표 작가 현진건의 ‘무영탑’ 표지와 ‘술 권하는 사회’, ‘운수 좋은 날’이 실린 ‘개벽’ 표지 등을 만날 수 있다.<br><!-- MobileAdNew center -->‘천재 시인’ 이상은 인생 대부분을 종로구 통인동에 있는 백부의 집에 거주했다. 이상이 직접 삽화를 그린 ‘날개’ 등이 전시된다. 연희전문학교 재학 시절 종로구 누상동에 있는 소설가 김송의 집에서 하숙한 윤동주의 ‘하늘과 바람과 별과 시’ 표지도 볼 수 있다.<br>청와대 인근에서 활동한 화가들이 장정한 문학작품 표지도 만나 볼 수 있다. 이중섭이 표지를 그린 구상의 ‘초토의 시’, 박노수가 꾸민 윤석중의 ‘우리민요시화곡집’, 천경자가 그린 ‘여류문학’ 창간호 등도 볼 수 있다. 전시 기간 전문 안내원(도슨트)의 작품 해설이 제공되며 포토존도 운영한다. 국립한국문학관 홈페이지(nmkl.or.kr)에서는 ‘360도 가상현실(VR) 영상’도 공개된다.<br><!-- 광고 right -->","date":"2022-12-15T02:25:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221215023008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"시간·공간 너머 그쯤… 당신, 뭐가 보이나요","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/14/SSI_20221214225026_V.jpg' width=100px align=left><strong>별이 폭발하는 듯한 작품 등<br /></strong><strong>접기·펼치기 등으로 대상 재창조<br /></strong><strong>새달 8일까지 아트스페이스 호화</strong><!-- 그림 1373954 -->전시장에 들어서면 황금색 프레임들 사이를 흰색 빛이 지나가는 듯한 작품과 마주하게 된다. 다른 쪽으로 발걸음을 옮기면 선명한 파란색 배경 위에 섬광이 번쩍이는 것 같은 이미지와 무지개색 배경이 눈에 들어온다. 고배율 망원경으로 우주 어느 한 곳에서 별이 폭발한 모습을 포착한 것 같은 작품이다. 재미있는 것은 이들 작품이 정면에서 바라봤을 때와 가까이 다가가서 봤을 때 전혀 다른 느낌을 준다는 점이다. 사진이나 종이를 접거나 펼쳐 만들었기 때문에 멀리서는 평면 작품, 가까이서는 입체 작품을 감상할 수 있다.<!-- 그림 1373955 -->이런 놀라운 기법으로 작품을 만든 전병삼 작가의 개인전 ‘베어 스테이지’(Bare Stage)가 서울 중구 한국프레스센터 1층에 위치한 아트스페이스 호화에서 열리고 있다. 전 작가는 접기, 펼치기 등으로 기존 대상의 이미지를 숨기거나 사라지게 만든 뒤 다양한 방식과 매체로 재창조하는 작업을 계속해 왔다. 이번 전시회에서는 이런 방법으로 이미지와 의미의 맥락을 뒤섞은 입체, 평면, 영상 작품 15점을 만날 수 있다.<br>‘접기’를 대표하는 연작 작품 ‘모멘트’(Moment)는 인쇄된 사진을 반으로 접어 모서리 옆면이 보이도록 사각 프레임 안에 쌓아 올려 스트라이프 무늬의 추상적 사진 조각으로 만들었다. 접기 방식으로 만든 또 다른 작품인 ‘코스모스’(Cosmos)는 종이를 반으로 접은 다음 정중앙부터 돌돌 감아 거대한 원형의 사진 조각 형태로 만들었다. 그래서 언뜻 보기에 끝없이 팽창하는 우주를 떠올리게 만든다.<br><!-- MobileAdNew center -->연작 시리즈 ‘로스트’(Lost)는 매끈한 두 평면 위에 구약성서와 신약성서에 있는 모든 글자와 원주율(π)을 소수점 100만 자리까지 펼쳐 내 프린팅한 작품이다. 압축된 것을 극한까지 펼쳐 내 우리가 알고 있는 시간 개념을 초월한 의미와 가치에 대해 관람객 스스로 사색하게 하고 싶었다고 한다.<br>전 작가는 “전시의 제목인 베어 스테이지는 아무런 장치도 없는 빈 연극무대를 말한다”며 “이번 전시에서 관람객들이 빈 무대들을 통해 우리가 잘 알고 있는 대상 이면의 무수한 가능성과 존재에 대해 질문하길 원한다”고 말했다. 전시는 2023년 1월 8일까지.<br><!-- 광고 right -->","date":"2022-12-15T02:25:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221215023006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2022년 12월 15일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/01/02/SSI_20220102172204_V.jpg' width=100px align=left><!-- 그림 1260346 --><!-- 그림 1373963 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-12-15T02:25:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221215022037"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“K콘텐츠 확장… 2027년 관광객 3000만명 유치”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/14/SSI_20221214235721_V.jpg' width=100px align=left><!-- 그림 1373965 -->“K콘텐츠를 확장하고 적극 활용해 2023년과 2024년 한국방문의 해를 성공적으로 이끌겠습니다.”<br>김장실 한국관광공사 신임 사장이 14일 서울 중구 프레스센터에서 기자간담회를 열고 코로나 팬데믹 이후의 한국 관광산업 전반에 대한 비전을 발표했다. 취임 두 달여 만에 가진 이 자리에서 김 신임 사장은 “K콘텐츠와 관광산업 규제완화를 두 축으로 삼아 2027년 외래관광객 3000만명 달성을 이뤄 내겠다”고 다짐했다.<br>김 사장이 한국 관광 활성화의 키워드로 꼽은 건 K콘텐츠의 확대다. 케이팝, K드라마 등 대중문화 한류뿐 아니라 전통문화와 의식주 등의 생활문화, 클래식, (순수)예술 등의 영역까지 한류 범위를 확대하겠다는 것이다. 이렇게 확보한 관광 경쟁력을 근간으로 해외 마케팅을 강화해 아시아뿐 아니라 미주, 유럽 등 원거리 시장의 잠재 수요까지 불러일으키겠다는 복안이다.<br><!-- MobileAdNew center -->여기에 스토리텔링을 통한 지역관광 활성화, 민간기업 지원을 통한 관광산업 지속 성장, 여행경험 혁신을 위한 관광 디지털화 강화 등을 더해 관광공사의 4대 중점과제를 제시했다. 해외 마케팅이 무엇보다 중요해진 만큼 국내 관광 인프라 조성 등 관광여건 개선 문제는 후순위로 처리하겠다고 했다. 기존 한국방문위원회와 업무 중복 지적에 대해서는 “상호 협력”을 강조했다. 관광공사 내에 실무 조직을 확대하기보다 민간의 홍보 조직을 적극 끌어안고 가겠다는 뜻으로 풀이된다.<br>관광업계에선 이날 규제 완화의 구체적인 로드맵과 코로나로 생긴 관광 인력 공백에 대한 실질적 대안 마련 등을 촉구하는 목소리가 높았다. 한 관광업계 관계자는 “디지털화를 강조하다 플랫폼 기업만 살찌우는 함정에 빠져서는 안 된다”고 했다.<br><!-- 광고 right -->","date":"2022-12-15T02:25:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221215022028"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"조수미, 새 앨범 수록 ‘마중’ 열창… 감동 선사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/15/SSI_20221215000404_V.jpg' width=100px align=left><!-- 그림 1373966 -->전자신문 창간 40주년 기념으로 열린 소프라노 조수미 콘서트가 성황리에 끝났다.<br>지난 13일 서울 송파구 롯데콘서트홀에서는 전자신문 창간 40주년 이벤트 피날레 행사로 ‘JOURNEY to the FUTURE with 조수미’ 무대가 마련됐다. 지난 6일 ‘사랑할 때’(in LOVE)를 발표한 조수미를 메인, 프라임필하모닉 오케스트라의 연주를 배경으로 1부와 2부로 나뉘어 총 25개 스테이지로 꾸몄다. 이날 행사에는 기업 초청 인사 등 관객 2000여명이 객석을 가득 채웠다.<br>1부는 감정이 투영된 또렷한 기승전결의 곡으로 채워졌다. 생기 있고 가벼운 관현악 서곡 ‘Die Fledermaus’(박쥐)와 유려한 목소리로 음절 하나하나를 짚어내는 듯한 조수미의 ‘Das Land des Lchelns’(나의 온 마음은 당신 것이오)를 필두로 새 앨범 첫 번째 곡으로 실린 ‘마중’ 등 한국적 정서의 음악이 전면에 섰다. 라틴 컬러가 강조된 장주훈의 ‘Quizs, Quizs, Quizs’를 비롯해 한 해의 여러 일을 이야기하는 듯한 다양한 음악과 함께 드라마 ‘커튼콜’에 나온 ‘민들레야’ 등이 이어졌다.<br><!-- MobileAdNew center -->2부는 직전의 희망연가를 다채롭게 보여 주는 무대로 이어졌다. 도종환의 시를 노래한 ‘흔들리며 피는 꽃’이나 ‘연’ 등 새 앨범에 담은 곡들을 선보였다. 조수미·장주훈의 ‘사랑의 찬가’와 함께 경쾌한 발걸음의 ‘I Could Have Danced All Night’ 등 조수미표 무대의 향연이 이어졌다.<br>조수미의 재치도 돋보였다. 조수미는 앙코르 곡 ‘라데츠키 행진곡’을 부르며 “전자신문 40주년 축하하고 저 조수미도 전자신문 사랑한다”라는 개사로 무대 관객에게 화답했다.<br><!-- 광고 right -->","date":"2022-12-15T02:25:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221215022022"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘그’를 따르니… 스스로 내려놓고, 온전한 나를 만나고","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/15/SSI_20221215002025_V.jpg' width=100px align=left><strong>유배지 합천의 자연·풍물 글 남겨 <br />직폭·와폭 황계폭포 ‘은하수 맛집’ <br />300년된 삼가시장… 합천 한우 본산 <br />외토리 글자 없는 백비와 효자비 <br />남명 조식 생가도… 곳곳에 발자취</strong><!-- 그림 1373970 --><strong>경남 합천행을 결심한 또 하나의 이유는 우연히 알게 된 이옥(1760~1815)이란 인물의 행장이 궁금해서였다. 그는 카타르월드컵이 남긴 유행어인 ‘중꺾마’(중요한 건 꺾이지 않는 마음)를 벌써 수백년 전에 실천한 선비였다. 그의 뒤를 따라 합천을 돌아보니 황계폭포 등의 명소와 남명 조식 등 합천이 낳은 인물들이 한가득 튀어나왔다.</strong><br>문무자(文無子) 이옥은 조선 정조 때 문인이다. ‘붓끝에 혀가 달렸다’는 상찬을 받을 만큼 탁월한 문사였던 것으로 전해진다. 하지만 당대의 그는 사실상 ‘없는’ 인물이었다. 글자 없는 비석, 백비(白碑)처럼 말이다. 그의 생애와 문학이 온전히 되살아난 것도 최근의 일이다.<br>이옥은 조선 태종의 둘째 아들 효령대군의 후예로 전해진다. 한데 어린 시절의 이야기는 거의 남아 있지 않고 성균관 유생이던 시절 이후의 일들만 비교적 자세하게 전하는 편이다.<br>이옥은 왕에게도 대거리할 만큼 결기가 대단했다고 한다. 특히 정조와의 불화는 후대 학자들 사이에서 두고두고 입에 오르는 일화다. 사연은 이렇다. 조선 후기에 형식에 얽매이지 않고 자유분방하게 글을 쓰는 소품체가 유행했다. 하지만 문장에도 도가 있다고 믿는 유학자 정조에게 소품체는 역린이나 다름없는 것이었다. 정조는 소품체의 글을 패관잡기라며 지식인들에게 공자 왈 맹자 왈 식의 전통적인 문장만 쓰라고 종용했다. 당시 박지원, 김조순 등 소품체에 빠졌던 대부분의 선비들은 반성문을 쓰고 용서를 받았다. 하지만 유일하게 끝까지 덤빈 이가 있었는데 그가 바로 이옥이다. 심지어 그는 과거장에서조차 일부러 소품체로 답을 써냈다. 이를 단박에 알아본 정조는 그에게 합천 봉성(현 삼가)에 내려가 충군(充軍)하라는 명을 내린다. 충군은 군역에 복무하는 형벌을 말한다. 쉽게 말해 군 면제자인 양반의 후예에게 지역 사단으로 내려가 박박 기다 오라고 명령한 것이다.<br><!-- MobileAdNew center -->합천으로 유배 온 이옥은 그 와중에 다시 과거에 응시해 장원으로 뽑히지만, 정조가 예의 문체를 지적하며 꼴찌로 강등시켰다. 이후로도 관직과는 끝내 인연이 없었던 것으로 전해진다. 어쩌면 그 스스로 바랐던 것인지도 모르겠지만.<br>당시 삼가에 내려온 그는 합천의 자연과 풍물을 보며 여러 글을 남겼다. 이를 그의 지음이었던 김려(1766~1822)가 모아 ‘봉성문여’란 문집으로 펴냈다. 현재 남은 그의 작품 대부분은 이런 경위를 통해 전해진 것이다.<br><!-- 광고 right -->이옥이 ‘봉성문여’에 남긴 곳 중에서 황계폭포, 삼가시장, 외토리 쌍비 등을 보러 갔다. 당시 명소였던 황계폭포는 현재도 합천 8경 가운데 하나다. 요즘엔 ‘은하수 맛집’으로 더 유명하다. 한여름이면 황계폭포 위로 은하수가 뜨는데, 이 장면을 담으려는 사진가들이 전국에서 몰린다.<br>이옥은 황계폭포를 이렇게 읊었다. “큰 바위가 우뚝 솟아 병풍처럼 둘렀는데, 높이가 십여 길 정도나 되고 폭포가 바위 위에서 날아 내린다. 옛날에는 폭포가 거쳐 오는 길에 돌부리가 있어 마치 기름장수가 기름을 쏟아붓는 것 같았다. 폭포물이 멀리 날아가 더욱 기이했는데 주민들이 감사와 고을 원이 놀러 오는 것을 괴롭게 여겨 그것을 쪼아 무너뜨렸다고 한다. 슬프다. 벼슬아치가 명승지에 누를 끼치는 것이 많다.”<br>그의 글을 보면 폭포의 원래 모습은 당시와 달랐던 듯하다. 폭포 상단의 돌부리가 폭포수를 더욱 아름답게 날리는 구실을 했는데, 이를 보고 벼슬아치들이 몰려들자 주민들이 아예 부숴 버렸다는 것이다. 폭포를 찾아온 지방 관리들의 떠세가 얼마나 자심했는지 짐작할 수 있는 대목이다. 그나저나 폭포수가 기름을 붓듯 쏟아지다 무지개처럼 부서지는 장면이란 대체 어떤 모습이었을까.<br>황계폭포는 2단 구조다. 아래는 바위 절벽을 비스듬히 타고 흐르는 와폭, 위는 수직으로 떨어지는 직폭이다. 겨울이 돼 바위 절벽을 가렸던 나무들이 잎을 모두 떨구니 폭포의 웅장한 자태가 한결 도드라진다.<!-- 그림 1373973 --><!-- MobileAdNew center -->삼가시장은 역사가 300년을 훌쩍 넘는 전통시장이다. 이옥은 당시 정경을 ‘시기’(시장 풍경), ‘시투’(시장 좀도둑) 등에 담았는데, 대단히 세밀하고 문체가 아름다워 그의 작품 중에서도 백미로 꼽는 이들이 많다. 삼가시장은 1980년대까지도 경남 일대의 큰 시장이었지만 현재는 형편없이 쪼그라들었다. 다만 시장 규모에 견줘 소고기 전문점의 숫자는 여전히 압도적으로 많다. ‘합천 한우’의 본산이란 걸 실감하게 하는 장면이다.<!-- 그림 1373971 -->외토리 쌍비는 삼가면 외토리에 나란히 선 두 개의 비석을 이른다. 하나는 ‘효자비’란 이름이 새겨졌지만 다른 하나는 아무것도 없다. 글자가 없는 비석을 백비라고 하는데, 이옥이 남긴 동명의 작품은 이에 대한 소회를 적은 글이다. 세상과 불화하면서도 젠체하지 않고 자신의 글을 온전히 지킨 그의 복잡한 심사가 고스란히 묻어난다.<!-- 그림 1373972 -->외토리는 영남 유학의 태산북두로 추앙받는 남명 조식이 태어난 곳이다. 그가 제자들을 양성했던 뇌룡정, 생가지, 그의 위패를 모신 용암서원 등의 문화재가 남아 있다. 합천 8경의 하나인 읍내 함벽루나 해인사 홍류동 계곡, 황계폭포 등에도 남명의 발자취가 많이 남아 있다. 꼭꼭 되짚어가며 찾아보길 권한다.","date":"2022-12-15T02:25:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221215019014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[여행가방]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/15/SSI_20221215002522_V.jpg' width=100px align=left>전북 고창이 새해 ‘2023 고창 방문의 해’ 이벤트를 진행한다. ‘유네스코 세계유산도시’를 테마로 다양한 관광 활성화 프로그램을 펼칠 예정이다.<br>고창은 전 지역이 유네스코 생물권보전지역이다. 지난해엔 고창 갯벌이 충남 서천, 전남 신안 등과 함께 ‘한국의 갯벌’로 유네스코 세계자연유산에 등재됐고 2010년엔 람사르습지에도 이름을 올렸다. 검은머리물떼새 등 멸종위기종을 포함한 물새 90여종, 대형저서생물 225종, 염생식물 약 30종이 서식하고 있어 해양생물 다양성 측면에서 세계 최고 수준으로 평가받는다.<br>고창 고인돌군은 인천 강화, 전남 화순 고인돌군과 함께 2000년에 유네스코 세계문화유산에 등재됐다. 한국은 전 세계 고인돌의 40% 이상이 자리한 ‘고인돌 왕국’이다. 그중에서도 고창은 가장 높은 밀집도를 자랑한다. 2003년엔 고창 농악이 유네스코 세계문화유산(농악)에 선정되기도 했다.<!-- 그림 1373974 --><!-- 그림 1373975 --><!-- 그림 1373976 --><!-- MobileAdNew center -->고창의 농특산물을 활용한 음료와 디저트 등의 신메뉴도 공모전을 통해 개발했다. 유네스코 생물권보전지역으로 등재된 운곡람사르습지를 재현한 판나코타 디저트, 복분자를 활용해 새콤달콤한 맛을 살린 복분자팡에이드(①) 등을 관광객들에게 선보일 예정이다. 고창군은 겨울철 여행지로 동림저수지와 고창읍성(②)을 추천했다. 고창군청 관계자는 “동림저수지(③)에선 겨울 진객 가창오리 수십만 마리가 군무를 펼치고 고창읍성에선 발치를 밝히는 등불이 겨울 서정을 더한다”고 전했다.<br><!-- 광고 right -->","date":"2022-12-15T02:25:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221215019013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘그’ 길 따르니… 가는 해 시름 날리고, 오는 해 희망 품고","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/15/SSI_20221215002759_V.jpg' width=100px align=left><strong>경남 합천 대암산. 해발고도 591m로 그리 높지 않은 산이다. 볼품도 별로 없다. 대한민국 면적의 70%를 차지한다는 수많은 산 중 하나에 불과하다. 한데 이 산은 다른 곳에선 볼 수 없는 독특한 보물을 품고 있다. 초계·적중 운석 충돌구다. 이름 그대로 외계 천체에서 날아온 운석이 초계, 적중면 일대와 충돌해 만든 거대한 분지다. 나라 안에선 유일하고, 세계적으로도 드문 지형이다. 이 운석 충돌구에서 맞는 해돋이가 아주 각별하다는 말을 들었다. 합천의 명산으로 꼽히는 황매산의 해넘이 역시 진경이라는 얘기도 들었다. 솔깃하지 않은가. 차 타고 수월하게 올라 ‘고산준령급’의 해돋이와 해넘이를 볼 수 있다는 게 말이다. 연말연시를 준비하는 여행자에게 합천은 탁월한 대상지일 듯하다.</strong><!-- 그림 1373978 -->대암산을 찾은 건 두 가지 이유에서다. 하나는 아름다운 해돋이를 볼 수 있다는 것, 또 하나는 어쩌면 올해가 대암산을 있는 그대로 볼 수 있는 마지막 해가 될지도 모른다는 것이다.<br>사실 더 관심을 끈 건 후자였다. 앞으로 수년 내에 대암산은 큰 변화를 맞게 된다. ‘합천 운석 충돌구 세계지질테마공원 조성’(가칭)이라는 거창한 계획이 진행 중이기 때문이다. 대암산 일대에 상징 건축물과 거점 센터, 천문대, 지질전문과학관 등의 시설들이 줄줄이 들어서거나 들어설 예정이다. 관련 엑스포 등의 행사를 유치하고, 국가·세계지질공원 지정도 추진한다. 한마디로 매우 번다한 여행지가 된다는 뜻이다.<br>잘 꾸며진 관광지에서 맞는 합천의 여명도 물론 아름다울 것이다. 하지만 태곳적 모습을 잃지 않은 산자락에 앉아 차분하게 해돋이를 감상하고, 적요한 공간에서 은하수를 맞이하는 느낌은 더이상 갖기 어려울 것이다. 그러니 대암산은 이제부터 ‘한정판’ 풍경이 된 셈이다.<!-- 그림 1373981 --><!-- MobileAdNew center -->대암산 너머로 운석 충돌구(초계·적중 분지)가 형성된 건 대략 5만년 전이다. 당시 지름 200m의 거대한 운석이 충돌하며 형성됐다. 이때 충돌 에너지는 약 1400Mt(메가톤)이었다는데, 이는 일본 히로시마에 투하된 원자폭탄의 8만~9만 배에 달하는 규모다. 약 6600만년 전 멕시코의 유카탄반도 칙술루브에 충돌한 지름 10~15㎞의 운석이 공룡의 멸종을 불러왔다는 걸 고려하면 초계·적중의 운석 충돌로 인한 충격 역시 한반도 전체에 영향을 미쳤을 것으로 추정된다. 20여년에 걸친 운석 충돌구의 발견 과정과 충격원뿔암 등 증거 암석들을 돌아볼 수 있는 합천 운석 충돌구 특별전시회가 용주면 한의학박물관에서 오는 31일까지 열린다. 전시 규모는 작지만 운석 충돌구에 대한 정보를 얻을 수 있는 거의 유일한 전시다.<br>대암산 정상까지는 초계면 원당마을이나 반대편 대양면 장지마을에서 임도를 따라 오를 수 있다. 원당마을 쪽은 승용차로도 오를 만한데, 장지마을 쪽은 도로 폭이 좁고 급경사 구간이 있어 사륜구동 차량으로 올라야 안전할 듯하다. 해는 정상 오른쪽의 미타산 방향에서 뜬다. 거대한 아귀 아가리의 이빨처럼 솟은 산들 사이로 부드러운 햇살이 퍼져 나간다. 가운데 원형의 분지는 태극 문양으로 휘몰아친다. 벼를 거둔 논배미들이 둥글게 휘돌아 가며 만든 풍경이다.<br><!-- 광고 right -->초계·적중 분지 주변 산의 정상 능선을 돌며 ‘운석파인(FINE)길’을 개척한 승우여행사의 결과보고서는 “무월산, 태백산, 미타산 등 여러 산에서 운석 충돌구가 보였지만 대암산에서 보는 전경이 가장 빼어나다”며 “운석이 떨어질 걸 예상이라도 한 것처럼 큰바위(대암)산이라 이름 지은 선조들의 혜안이 놀랍다”고 적고 있다. 머지않아 인근 산 곳곳에 전망 포인트가 들어서면 한층 다양한 풍경과 마주할 수 있을 터다. 운석 분지 안쪽에도 양림마을 등 옛 마을이 꽤 많다. 합천 관내 다른 지역에 견줘 상대적으로 개발이 더뎌 비교적 옛 모습을 온전히 간직하고 있다. 천천히 걸어 돌아볼 만하다.<!-- 그림 1373982 --><!-- 그림 1373980 -->황매산은 가야산과 함께 합천의 양대 명산으로 꼽힌다. 어느 계절, 어느 시점에 찾더라도 실패 없는 풍경과 마주할 수 있는 여행지다. 정상 아래 해발 850m 지점의 오토캠핑장까지 승용차로 오를 수 있다. 여기서 20분 정도 걸어 오르면 하늘계단 전망대다. 고산준봉이 눈 아래로 넘실대고 하늘이 손에 잡힐 듯 가깝다. 겨우 땀 몇 방울 흘리고 얻은 풍경치고는 너무 빼어나 그저 황송할 뿐이다. 몸이 불편한 관광 약자의 경우 전동 카트를 요청하면 된다. 문화관광해설사들이 하늘계단 아래까지 데려다준다.<br>하늘계단에서 억새 능선을 지나 황매산 정상으로 가다 보면 작은 산성이 나온다. 영화 촬영을 위해 지은 세트장이다. 이 일대에서 맞는 일몰 풍경도 빼어나다. 인근 산들이 시나브로 마루금을 붉히는 모습이 딱 한 편의 그림이다.<br>억새 평원 일대엔 이른바 ‘외톨이 나무’가 많다. 소셜네트워크서비스(SNS)에 인증샷 단골로 등장하는 나무들이다. 산성 맞은편의 외톨이 나무가 그중 성지로 꼽힌다. 해넘이도 좋지만 해돋이 때 더 포토제닉하다.<!-- 그림 1373979 --><!-- MobileAdNew center -->이 계절에 돌아볼 만한 합천의 명소 몇 곳 덧붙이자. 합천영상테마파크 뒤에 청와대 세트장이 새로 들어섰다. 영상테마파크에만 해마다 50만명 정도가 방문하는데, 청와대 세트장이 들어서며 방문객이 한층 늘었다. 세트장은 서울 청와대의 약 70% 크기다. 대통령 집무실, 접견실 등이 사실적으로 재현됐다. 영상테마파크에서 제법 떨어져 있는데 주변 풍경이 넓고 쾌적해 산책 삼아 걸을 만하다. 청와대 세트장 맞은편엔 한옥 스테이도 있다.<br>정양늪도 겨울에 찾을 만하다. 합천 읍내에 있는 배후습지다. 약 41만㎡의 습지 주변에 생태공원이 조성돼 있다. 3.2㎞에 달하는 ‘생명길’을 따라 산책하며 큰고니, 기러기 등 겨울 철새를 관찰하는 재미가 쏠쏠하다.<br><strong>■여행수첩</strong><br><strong>대암산 정상 아래까지 차로<br /></strong><strong>연말연시 통행 제한할 수도</strong><br>-대암산은 정상 아래까지 도로가 나 있어 차로 오를 수 있다. 하지만 도로 폭이 협소한 데다 연말연시에 차량이 몰리면 위험할 수 있어 합천군청에서 통행을 일부 제한할 수도 있다. 미리 확인하고 가는 게 좋겠다.<!-- 그림 1373984 -->-카페 모토라드는 다양한 기종의 모터바이크를 전시한 카페다. 바이크 라이딩을 즐기는 이라면 찾을 만하다. 대암산 인근 대병면에 있다.<!-- 그림 1373983 -->-합천 읍내 부자돼지는 통삼겹살 단일 메뉴를 파는 집이다. 그만큼 육질에 자신 있다는 뜻일 텐데, 주민들 사이에서도 ‘꽈배기’ 삼겹살로 꽤 유명한 편이다.","date":"2022-12-15T02:25:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221215018005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"조수미의 ‘미래를 향한 여정’…전자신문 40주년 기념공연","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/14/SSI_20221214224159_V.jpg' width=100px align=left><!-- 그림 1373949 -->전자신문 창간 40주년의 피날레로 열린 소프라노 조수미 콘서트가 청중 2000여명의 갈채를 받으며 성료됐다.<br>지난 13일 서울 롯데콘서트홀에서 마련된 ‘JOURNEY to the FUTURE with 조수미’ 공연에는 최근 ‘사랑할 때’(in LOVE)를 발표한 조수미를 주역으로, 프라임필하모닉 오케스트라와 테너 장주훈이 출연해 <br>공연은 1부와 2부로 나뉘어 총 25개 스테이지로 꾸몄다.<!-- 그림 1373950 -->1부는 감정이 투영된 또렷한 기승전결의 곡으로 채워졌다. 생기 있고 가벼운 관현악 서곡 ‘Die Fledermaus’(박쥐)와 유려한 목소리로 음절 하나하나를 짚어내는 듯한 조수미의 ‘Das Land des Lchelns’(나의 온 마음은 당신 것이오)를 필두로 새 앨범 첫 번째 곡으로 실린 ‘마중’ 등 한국적 정서의 음악이 전면에 섰다.<br><!-- MobileAdNew center -->라틴 컬러가 강조된 장주훈의 ‘Quizs, Quizs, Quizs’를 비롯해 한 해의 여러 일을 이야기하는 듯한 다양한 음악과 함께 드라마 ‘커튼콜’에 나온 ‘민들레야’ 등이 이어졌다.<!-- 그림 1373951 -->2부는 직전의 희망연가를 다채롭게 보여 주는 무대로 이어졌다. 도종환의 시를 노래한 ‘흔들리며 피는 꽃’이나 ‘연’ 등 새 앨범에 담은 곡들을 선보였다. 조수미·장주훈의 ‘사랑의 찬가’와 함께 경쾌한 발걸음의 ‘I Could Have Danced All Night’ 등 조수미표 무대의 향연이 이어졌다.<br>조수미는 앙코르 곡 ‘라데츠키 행진곡’을 부르며 “전자신문 40주년 축하하고 저 조수미도 전자신문 사랑한다”라고 재치있게 개사해 돋보이는 무대를 만들었다.<!-- 광고 right -->","date":"2022-12-14T22:44:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221214500255"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“토종 한국인 박씨”…세계 미인대회 우승자, 남친 덩달아 화제","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/14/SSI_20221214200305_V.jpg' width=100px align=left><!-- 그림 1373919 -->세계적인 미인대회 ‘미스 인터내셔널 2022’에서 독일 대표 자스민 셀버그가 우승을 차지한 가운데 그녀의 한국인 남자친구가 이목을 끌고 있다.<br>자스민 셀버그는 지난 13일 일본 도쿄돔 시티홀에서 열린 ‘제60회 미스 인터내셔널 세계대회 2022′에서 1위를 거머쥐었다. 독일 대표로 이번 대회에 참가한 그는 현재 대학생이다.<br>국제적인 미인대회 커뮤니티 ’미쏘솔로지‘에 따르면 셀버그는 앞서 또 다른 미인대회인 ‘미스 글로브 2021’과 ‘미스 수프라내셔널 2022’에 출전했지만 수상하지 못했지만, 계속 도전해 왕관을 거머쥐었다.<br><!-- MobileAdNew center -->셀버그는 “나는 운이 좋았다”며 “작은 것 하나에도 감사하며 살고 있다”고 수상 소감을 전했다.<!-- 그림 1373917 -->그런데 그의 수상 직후 국내 네티즌의 시선은 다른 곳으로 쏠렸다.<br>미쏘솔로지는 이날 공식 소셜네트워크서비스(SNS)에 “파워 커플”이라며 자스민 셀버그와 그의 남자친구 사진을 올렸다. 셀버그는 한국인 남자친구 박씨와 오랜시간 만났다는 설명도 달았다.<br><!-- 광고 right -->자스민은 과거 인스타그램을 통해 박씨에 대한 애정을 드러낸바 있다.<br>지난해 2월 두 사람이 함께 찍은 사진을 올리고는 “집에 오고 싶게 하는 사람이 있다는 건 행운이야. 거의 3년을 너와 함께 보냈다”고 했다.<br>사진 속 남자친구는 키가 훤칠하고, 다부진 체격의 소유자다. 박씨는 서울 출신으로 한국에서 학업을 마치고 현재 독일의 정보기술(IT) 회사에서 근무 중인 것으로 알려졌다.<!-- 그림 1373918 -->한편 올해로 60주년을 맞이한 미스 인터내셔널은 미스 인터내셔널은 ’미스 어스‘와 ’미스 유니버스‘, ’미스 월드‘와 함께 세계 4대 미인대회로 꼽힌다.<br>이번 대회에 한국 대표로는 2021 미스코리아 ’선(善)‘ 김수진이 참가했다.","date":"2022-12-14T20:03:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221214500244"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"메시도 ‘광팬’…도핑 걱정 없는 ‘기적의 음료’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/14/SSI_20221214172351_V.jpg' width=100px align=left><!-- 그림 1373835 --><strong class=subTitle_s2>“메시, 틈날 때마다 마테차 마셨다”<br />아르헨 ‘결승’ 이끈 기적의 음료</strong><br>아르헨티나가 크로아티아를 3대 0으로 꺾으며 2022 카타르 월드컵 결승에 진출한 가운데, 그 배경 중 하나로 이들이 즐겨마시는 마테차가 주목받고 있다.<br>13일(현지시간) 뉴욕타임스(NYT)에 따르면 아르헨티나 대표팀은 카타르에 마테차 찻잎(예르바마테)을 498㎏나 공수해 왔다.<br><!-- MobileAdNew center -->아르헨티나 선수들이 마테차를 즐기기도 하지만, 결승까지 뛸 것을 감안해 충분한 양을 확보했다는 것이다.<br>NYT는 “결승전까지 남을 것을 기대한 선수, 코치, 트레이너, 스태프 등이 다 같이 마시기 위한 분량이 이 정도였다”고 전했다.<br><!-- 광고 right --><strong class=subTitle_s0>메시도 ‘광팬’…“우리에겐 물과 같다”</strong><br>이번 크로아티아와 4강전에서 1골 1도움을 기록한 리오넬 메시도 마테차 ‘광팬’이다.<br>NYT는 “메시를 포함한 거의 모든 선수들이 마테차를 마셨다”면서 “경기장을 오가는 버스에서도, 경기 후에도 이를 마시는 모습이 포착됐다”고 전했다.<br>아르헨 청소년 국가대표팀 선수로 뛰었던 세바스티안 드리우시는 NYT에 “우리에겐 물과 같다”면서 “탈의실에서 모두 늘 이걸 마시곤 한다”고 말했다.<br><!-- MobileAdNew center -->그는 “아르헨티나에서 마테차는 우정을 만드는 것이다”고 전했다.<!-- 그림 1373836 --><strong class=subTitle_s0>“마테차 함께 나눠 마시며 공감대 형성…사회적·심리적 기능”</strong><br>마테차는 여러 찻잎을 갈아 섞어 만든다. 한 움큼의 잎을 잔에 넣고 70℃~80℃로 끓인 물을 부은 뒤 빨대로 마신다.<br>폴리페놀 성분이 많아 항산화 효과가 있는 걸로 알려졌다. 오래 전부터 마셔온 자연음료이기에 인공약물을 통한 도핑 걱정도 덜 수 있다.<br>특히 마테차를 함께 나눠 마시면서 공감대를 형성하는 사회적·심리적 기능이 있다고 한다.<br>예르바마테 국립연구소의 후안 호세 시초프스키 소장은 “아르헨티나에서 마테차는 단순한 습관 그 이상”이라며 “손님이 오면 반드시 대접하는 ‘나눔’의 상징이며 건강에도 좋은 음료”라고 말했다.<br>유로스포츠는 “마테차는 집중력과 반사 능력을 올려주는 동시에 스트레스와 피로를 퇴치한다”고 전했다.<br>한편 아르헨티나는 15일 오전 4시 프랑스와 모로코의 준결승 승자와 결승에서 만난다.<br>","date":"2022-12-14T17:24:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221214500210"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"이범수, 차별·갑질 논란 반박 “학생들의 빈부 알 수 없어”[전문]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2017/08/30/SSI_20170830125802_V.jpg' width=100px align=left><!-- 그림 739198 -->신한대학교 공연예술학과 학과장으로 재직 중인 배우 이범수 측이 최근 불거진 학생 차별·갑질 논란에 대해 반박했다.<br>14일 이범수의 법률 대리인 법무법인 와이케이(김보경 변호사)는 보도자료를 통해 ‘이범수 교수의 갑질 논란’에 대한 공식 입장을 밝혔다.<br>앞서 신한대 재학생이라고 밝힌 한 학생은 이범수가 부자 학생, 가난한 학생을 반을 나누고 차별했다고 주장했다. 이에 대해 이범수 측은 “효율적인 수업을 위하여 분반하여 수업이 이루어지고 있다”며 “분반의 기준은 1학년은 입학성적을 기준으로, 나머지 학년은 직전 학기 성적을 기준으로 한 반에 실력이 고르게 분포될 수 있도록 분반하고 있다”고 설명했다.<br><!-- MobileAdNew center -->이어 “이범수 교수는 분반이 이루어지는 학기 초 학생들의 빈부 차이를 알 수 없을 뿐만 아니라, 알아야 할 이유도 없으므로 이를 바탕으로 분반을 한다는 것은 전혀 사실이 아니다”라고 강조했다.<br>또 이범수가 일방적으로 수업 시간을 바꿔 학생들의 생계를 위한 아르바이트에도 지장을 주는 등 피해를 주고 있다는 주장에 대해서는 “강의 일정이 유동적일 수 있다는 점을 학기 시작 전 수강 신청 기간과 강의 첫 수업 오리엔테이션에서 고지했다”라며 이로 인한 학생들의 불이익이 생기지 않도록 하고 있다고 반박했다.<br><!-- 광고 right -->그러면서 “한 작품을 완성해야 하는 강의의 경우, 그 특성상 정해진 시간만 진행하고 바로 끝마칠 수 있는 상황이 아니다”라며 “정해진 진도가 끝나지 않은 경우나 일부 학생의 성취도가 부족한 경우, 정해진 시간을 초과하여 늦은 시간까지 책임감 있게 수업을 진행한 것”이라고 밝혔다.<br>이범수의 갑질로 인해 많은 학생들이 휴학 또는 자퇴를 결정했다고 폭로한 것에 대해서는 “군 휴학과 일반 휴학이 주된 사유에 해당한다. 일반 휴학의 사유로는 경제적 사정, 자격증 취득 준비, 어학연수, 질병 치료, 진로에 대한 고민 등 다양하다”고 반박했다.<br>이범수는 끝으로 “이러한 의혹으로 심려를 끼쳐드린 점에 대하여 송구한 마음을 표하며, 교수로서 본인을 돌아보는 계기가 됐다. 향후 학생들과 더 많이 소통하고 학생들을 더 이해하려 다가서는 교수가 될 것을 다짐했다”고 밝혔다. 그러면서 허위사실 유포에 대해서는 법적 대응을 예고했다.<br>한편 이범수는 2014년부터 신한대학교 공연예술학과 학부장을 맡고 있다.<br><!-- MobileAdNew center --><strong class=subTitle_s2>이범수의 법률 대리인 법무법인 와이케이 공식입장 전문</strong><br>이범수의 법률 대리인 법무법인 와이케이(김보경 변호사)는 최근 배우 이범수와 관련하여 온라인상에서 무분별하게 확산되고 있는 익명의 글과 이로 인한 각종 논란에 관해 정확한 사실관계와 더불어 아래와 같은 입장을 밝힙니다. 사실관계 확인을 위해, 입장 발표가 다소 늦어진 점 양해를 구합니다.<br>1. ‘죽어야만 끝나는 학교생활’이라는 주장에 대하여<br>이범수 교수가 강의하는 과목 전부 전공필수가 아닌 전공선택 과목으로 이범수 교수의 수업을 이수하지 않아도 졸업하는 데 전혀 지장이 없습니다. 신한대학교 공연예술학부 졸업 요건은 전공과목 65~70학점의 이수이지만, 공연예술학부의 전공 개설 과목은 111학점(52개 교과목)으로, 이범수 교수의 선택과목을 수강하지 않아도 졸업에 지장이 없습니다. 이 때문에 학교생활에서 이범수 교수의 수업을 피할 없다는 주장은 사실이 아닙니다.<br>2. 이범수 교수가 빈부에 따라 반을 나누어 학생을 차별하였다는 주장에 대하여<br>신한대학교 공연예술학부에서는 대부분 실기 과목이라는 특성 때문에 수강 인원이 15명을 초과하는 경우 효율적인 수업을 위하여 분반하여 수업이 이루어지고 있으며, 공연예술학부 내 연기전공뿐만 아니라 K-POP 전공을 포함한 다수의 실기 과목들이 현재 분반하여 수업이 진행되고 있습니다.<br>분반의 기준은 1학년은 입학성적을 기준으로, 나머지 학년은 직전 학기 성적을 기준으로 한 반에 실력이 고르게 분포될 수 있도록 분반하고 있습니다. 다만, 학생에게 특별한 사유가 있는 경우 교수나 조교에게 요청하여 면담 과정을 거쳐 예외적으로 변경 가능합니다. 이범수 교수는 분반이 이루어지는 학기 초 학생들의 빈부 차이를 알 수 없을 뿐만 아니라, 알아야 할 이유도 없으므로 이를 바탕으로 분반을 한다는 것은 전혀 사실이 아닙니다.<br>이범수 교수의 본 학기 개설 수업과, 수업 진행 과정은 다음과 같습니다.<br>●카메라액팅1(2학년 2학기 수업, 3시간×15회차(45시간) 강의) : 현재 17회차 추가 수업 진행 중<br>●연극제작실습1(1학년 2학기 수업, 4시간×15회차(60시간) 강의) : 현재 21회차 추가 수업 진행 중<br>●연극제작실습3(2학년 2학기 수업, 3시간×15회차(45시간) 강의) : 현재 16회차 추가 수업 진행 중<br>●연극제작실습5(3학년 2학기 수업, 3시간×15회차(45시간) 강의) : 현재 15회차 수업 진행 중<br>3. 이범수 교수의 강의 일정에 대하여 이범수 교수는 강의 일정이 유동적일 수 있다는 점을 학기 시작 전 수강 신청 기간과 강의 첫 수업 오리엔테이션에서 고지하였고, 이로 인하여 학생들이 수업 일정으로 인한 불이익이 생기지 않도록 하고 있습니다. 또한, 이범수 교수의 작품활동으로 인하여 수업 일정이 변경되는 상황에서도 수업 시수를 준수하고 있으며, 오히려 보강 수업 및 추가 강의를 진행하였습니다.<br>또한 한 작품을 완성해야 하는 강의의 경우, 그 특성상 정해진 시간만 진행하고 바로 끝마칠 수 있는 상황이 아닌 점은 예술을 전공하는 학생들은 모두 알고 있는 사실입니다. 이범수 교수는 정해진 진도가 끝나지 않은 경우나 일부 학생의 성취도가 부족한 경우, 정해진 시간을 초과하여 늦은 시간까지 책임감 있게 수업을 진행한 일이 오히려 이렇게 논란이 될 줄은 전혀 몰랐습니다.<br>대중교통을 이용하는 학생의 경우, 배차시간에 맞춰 자율 귀가 조치를 취했고, 담당 조교를 통해 관련 과목 수강 학생들과 긴밀히 소통하였으나, 학생 개개인의 일정을 더 세심하게 챙기지 못한 점에 대해서는 깊은 사과의 말씀을 전합니다.<br>4. 이범수 교수로 인한 학생들의 휴학률이 50% 이상이며, 이범수 교수가 학생들의 군 휴학을 막았다는 주장에 대하여<br>2022학년 2학기 연기전공을 포함한 신한대학교 디자인예술대학의 휴학 결재 현황은 총 55건으로 휴학생은 1학년부터 4학년까지 고루 분포되어 있고, 군 휴학과 일반 휴학이 주된 사유에 해당합니다. 일반 휴학의 사유로는 경제적 사정, 자격증 취득 준비, 어학연수, 질병 치료, 진로에 대한 고민 등 다양합니다. 또한, 2022학년도 1학기 기준, 공연예술학과의 군 휴학생은 26명으로 휴학에 대한 학부의 최종 결재는 학부장인 이범수 교수를 통해 이루어지고 있습니다. 군 휴학을 막았다는 주장은 명백히 사실에 반하는 것입니다.<br>아울러 이범수 교수는 학생들이 무기명으로 작성하는 수업 평가에서 지난 8년간 95~100점을 웃도는 강의 평가 점수를 유지해 왔으며, 오히려 “현장에 나갔을 때의 필요한 기술을 체화할 수 있었다”, “코로나 시기에도 비대면 영상시청이 아닌, 실시간 줌(Zoom) 수업으로 연기를 지도해주셔서 큰 도움이 되었다” 등의 긍정적 주관 평가 등을 꾸준히 받고 있습니다.<br>이범수는 이러한 의혹으로 심려를 끼쳐드린 점에 대하여 송구한 마음을 표하며, 교수로서 본인을 돌아보는 계기가 되었다며, 향후 학생들과 더 많이 소통하고 학생들을 더 이해하려 다가서는 교수가 될 것을 다짐하고 있습니다.<br>이범수는 추후 예정된 신한대학교의 감사에도 성실히 임하여 모든 의혹을 해소할 것입니다. 나아가 허위사실에 기초한 악의적인 콘텐츠, 게시글 및 모욕적인 악성 댓글에 대하여는 단호하게 형사고소 절차를 진행할 예정임을 알려드립니다.","date":"2022-12-14T16:20:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221214500174"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"제16회 대한민국 미술인의 날, ‘만곡 임장수상’ 유정진·이금복 작가 수상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/14/SSI_20221214145913_V.jpg' width=100px align=left><!-- 그림 1373710 -->한국미술협회가 주최하고 문화체육관광부, 한국문화예술위원회가 후원하는 ‘제16회 대한민국 미술인의 날’ 행사가 지난 5일 한국방송회관 코바코홀에서 개최됐다.<br>미술협회는 매년 12월 5일 ‘미술인의 날’ 행사를 통해 기업 및 문화계와 지속적인 교류의 장을 마련하고 젊은 작가들의 발전 가능성을 제시해 왔다.<br>한국 미술의 위상을 높인 이들을 위해 마련된 이 시상식에서는 대상, 공로상, 원로작가상, 미술문화공로상, 정예작가상 등 5개 부문의 본상이 수여되며, 지난해 처음으로 개인작가 이름의 상인 ‘만곡(晩谷) 임장수상’을 제정해 올해 두 번째 수상을 진행했다. 시상은 고(故) 임장수 화백의 부인 최금식(77)씨가 맡았다. 올해 ‘만곡 임장수상’ 수상자는 유정진 작가와 이금복 작가가 선정됐다.<br><!-- MobileAdNew center -->유정진 작가는 개인전 9회 및 단체전 50여회의 전시 이력이 있는 작가로 2015년 대한민국미술대전 특선, 2010년 6·25 60주년 기념 미술대전 우수상의 수상 경력을 갖고 있다. 현재는 한국미술협회 수채화분과 이사로 활동 중이다.<br>이금복 작가는 개인전 및 단체전 200여 회의 전시 이력이 있는 작가로, 제1회 대한민국 수채화전람회 수상 경력을 갖고 있다. 현재는 한국미술협회 재활치료교육위원회 위원장으로 활동 중이다.<br><!-- 광고 right -->이광수 미술협회 이사장은 “대한민국 미술계의 큰 획을 그은 미술인으로써의 만곡 임장수 화백의 정신을 받들어 만곡 임장수상을 제정했다”며 “고인은 청년 작가들을 육성시켜야 한국 미술의 미래가 있다고 늘 말했고 해외의 미술이 한국으로, 한국의 미술이 해외로 나가려면 청년 작가들을 육성해야 한다는 유지를 깊이 새겼다”고 전했다.<br>임 화백은 1941년 전북 정읍에서 태어나 서라벌고, 서라벌예대를 졸업하고 만학으로 90년대에 유학을 떠나 러시아 레핀 아카데미 미술대학에서 공부한 최초 한국인이다. 우리나라 자연과 모든 삶의 현장이 주제이자 모티브였던 그는 피사체를 정직하고 정확한 묘사를 위해 평생 데생과 크로키에 혼신의 힘을 쏟았다. 살아있는 선으로 우리 민족의 역동성, 전통을 화폭에 담은 드로잉 화보집 ‘만곡 임장수가 연필로 그린 한국의 미’를 발간했으며, 직접 찾아다니며 우리나라 사계를 담은 그의 풍경화는 철저한 사생의 바탕에서 자신의 감성을 기록하고 있다는 평을 받고 있다.<br>임 화백은 살아생전 순수예술인들을 위한 후원을 아끼지 않은 것으로도 유명하다. 한국인 최초로 세계 3대 미술 학교인 러시아 레핀 아카데미에서 공부하면서 후배들이 러시아 유학을 할 수 있도록 문을 열어줬다. 이후에 한국 미술 유학생들이 러시아뿐만 아니라 전 세계적으로 진출할 수 있는 초석을 마련했다. 미술협회 관계자는 “임 화백의 미술에 대한 애정과 후배 작가를 생각하는 깊은 마음이 사후에 더욱 더 빛나고 있다”고 말했다.","date":"2022-12-14T15:00:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221214500127"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“400만원 명품 패딩 팬에 찢겼다?”…황희찬 직접 입 열어","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/13/SSI_20221213160021_V.jpg' width=100px align=left><!-- 그림 1373299 -->한국 축구대표팀의 공격수 황희찬(울버햄튼)이 출국 과정에서 고가의 패딩이 찢어졌다는 소문에 대해 직접 해명에 나섰다.<br>황희찬은 지난 10일 인천국제공항에서 절친한 대표팀 동료 김민재(나폴리), 백승호(전북)와 100여 명 팬들의 배웅을 받으며 영국으로 떠났다.<br>이날 황희찬은 유명 명품 브랜드인 생로랑의 유광 패딩에 나이키 덩크 등을 착용하며 패셔니스타다운 면모를 자랑했다. 황희찬은 평소 옷과 신발에 관심이 많은 것으로 알려졌다.<!-- 그림 1373300 -->당시 취재진 앞에 인터뷰를 할 때까지 패딩을 입고 있었던 그는 출국장에는 반팔 차림으로 들어가 눈길을 끌었다.<br><!-- MobileAdNew center -->이후 한 팬이 SNS를 통해 “황희찬의 유광 패딩이 300만원 정도 된다. 소녀들이 그걸 찢었는데 황희찬은 그냥 허허 웃으면서 사인 해주고 반팔로 출국했다”고 적어 소문이 커졌다.<br>실제 황희찬이 이날 입은 검은색 유광 패딩은 ‘22F/W 생로랑파리 671966 오버사이즈 다운 자켓’으로 알려졌다. 이 패딩의 가격은 약 400만원에 달한다.<br><!-- 광고 right -->패딩이 찢어지는 과정에도 웃으며 팬들에게 사인해줬다는 미담이 확산되자 황희찬은 13일 자신의 SNS를 통해 “패딩 찢어진 거 아닙니다”라고 짤막한 해명을 남겼다.<!-- 그림 1373670 -->한편 황희찬은 2022 국제축구연맹(FIFA) 카타르 월드컵에서 햄스트링 통증에도 한국의 16강 진출을 견인했다.<br>그는 조별리그 최종 포르투갈과의 경기에서 1-1로 팽팽하던 후반 추가시간 손흥민(토트넘)의 도움을 받아 극장 결승골을 터트렸다.<br>월드컵에서 맹활약을 펼친 황희찬은 홀렌 로페테기 감독이 새롭게 지휘봉을 잡은 소속팀 울버햄튼으로 복귀해 치열한 주전 경쟁에 나선다.","date":"2022-12-14T14:09:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221214500101"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"청와대에서 염상섭, 이상, 윤동주 만나볼까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/14/SSI_20221214110319_V.jpg' width=100px align=left><!-- 그림 1373631 -->청와대 인근 인왕산 일대에서 활동했던 근현대 문인들의 대표 작품이 전시된다.<br>문화체육관광부는 국립한국문학관, 삼성출판박물관, 영인문학관과 함께 오는 22일부터 다음 달 16일까지 청와대 춘추관 2층에서 ‘이상,염상섭,현진건,윤동주,청와대를 거닐다’ 특별전을 연다고 14일 밝혔다.<br>청와대 인근, 북악산과 인왕산, 경복궁과 서촌 일대는 예로부터 예술의 주요 배경이었으며, 많은 문인이 활동한 근거지였다. 이상, 염상섭, 현진건, 윤동주 또한 이곳에서 대표작을 남겼다.<br><!-- MobileAdNew center -->특별전은 1부 ‘횡보 염상섭과 정월 나혜석, 달빛에 취한 걸음’, 2부 ‘빙허 현진건, 어둠 속에 맨발로’, 3부 ‘이상, 막다른 골목으로 질주’, 4부 ‘윤동주, 젊은 순례자의 묵상’, 5부 ‘문학과 함께한 화가들’의 5부로 구성했다.<br>염상섭은 종로구 체부동에서 태어나 대표작 ‘삼대’ 등 서울 중산층 의식이 투영된 작품을 선보였다. 특별전에서는 ‘해바라기’와 ‘삼대’ 표지, 일본 유학 시절 교분을 쌓은 나혜석이 그린 ‘견우화’ 표지 삽화를 전시한다.<br><!-- 광고 right -->1920년대 대표 작가인 현진건은 동아일보 기자 시절 일장기 말소 사건으로 수감 생활을 한 후 부암동에 자리 잡고 ‘무영탑’, ‘흑치상지’를 집필했다. 전시회에서는 ‘무영탑’ 표지와 ‘술 권하는 사회’,‘운수 좋은 날’이 실린 ‘개벽’ 표지 등을 만날 수 있다.<br>‘천재 시인’ 이상은 인생 대부분을 종로구 통인동에 있는 백부의 집에 거주했으며, 이곳은 현재 ‘이상의 집’ 기념관으로 운영 중이다. 대표작이자 본인이 삽화를 그린 ‘날개’를 비롯해 이상의 삽화를 넣은 박태원의 ‘소설가 구보 씨의 일일’ 표지를 전시한다.<br>윤동주는 연희전문학교 재학 시절 종로구 누상동에 있는 소설가 김송의 집에 하숙했다. 이 시기 시 18편을 필사해 수록한 ‘하늘과 바람과 별과 시’를 만들었다. 특별전에서는 ‘하늘과 바람과 별과 시’ 표지와 함께 윤동주가 좋아했던 백석의 ‘사슴’ 등을 전시한다.<br>청와대 인근에서 활동한 화가들이 장정한 문학작품 표지도 만나볼 수 있다. 이중섭(종로구 누상동)이 표지를 그린 구상 ‘초토의 시’, 박노수(종로구 옥인동)가 꾸민 윤석중의 ‘우리민요시화곡집’, 천경자(종로구 옥인동)가 그린 ‘여류문학’ 창간호 등을 선보인다.<br><!-- MobileAdNew center -->전시 기간 매일(평일 4회,주말 6~7회) 전문 안내원(도슨트)의 작품 해설을 제공하고 포토존도 운영한다. 현장 관람이 어려운 이들을 위해 ‘360° 가상현실(VR) 영상’을 국립한국문학관 홈페이지(nmkl.or.kr)에 공개한다.<br>시각장애인을 위한 음성지원도 제공한다. 청와대 춘추관에서 전시가 열리는 건 지난 9월 장애예술인특별전시에 이어 두 번째다.","date":"2022-12-14T11:03:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221214500063"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"여성미술의 대모가 조망한 제주여성 독립운동가를 만나다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/14/SSI_20221214105838_V.jpg' width=100px align=left><!-- 그림 1373630 -->강평국, 김시숙, 고수선, 최정숙, 김옥련, 부춘화….<br>제주특별자치도 설문대여성문화센터는 ‘여성주의 미술의 대모, 페미니스트 화가 1세대’로 불리는 윤석남(1939~, 만주출생) 작가의 채색 초상화로 조망한 ‘제주여성 독립운동가 특별기획전’을 오는 16일부터 내년 3월 7일까지 연다고 14일 밝혔다.<br>한국 여성주의 미술의 대모, 윤석남 작가는 자신의 어머니를 주제로 마흔이 넘은 나이에 첫 개인전을 열었다. 작가는 종래의 일방적으로 희생하고 인내하는 유교적 여성성이 아닌 여성에게 내재된 강인함과 생명력을 전면에 내세운 작품을 통해 가부장적 사고 중심의 한국미술계에 큰 반향과 동시에 대중의 공감을 일으켰다.<br><!-- MobileAdNew center -->이번 특별기획전은 윤 작가의 시선으로 한국여성 독립운동가의 기록을 재해석했던 작품활동에 이어 제주여성의 독립운동을 재조명하고 동시에 윤석남의 작품세계를 널리 알리고자 마련됐다.<br>허난설헌, 김만덕 등 역사 속의 여성에서부터 일상을 사는 현실의 여성까지 설치와 조각, 회화 등을 넘나들었던 윤 작가의 지난 40년간의 작품활동을 쫓다 보면 여성주의적 성찰을 화두로 한 여성 주체의 발굴과 재조명의 치열한 흔적들을 만날 수 있다.<br><!-- 광고 right -->또한 2019년 ‘벗들의 초상을 그리다’ 전을 시작으로 2021년 ‘싸우는 여자들, 역사가 되다’ 전에서 여성 독립운동가 14인의 채색 초상화를 전시했고, 앞으로 여성독립운동가 100인의 초상을 완성하겠다는 계획을 발표한 바 있다.<br>특히 일련의 여성독립운동가 초상화들을 통해 당시 민족이 처했던 정치적 한계, 여성이 처했던 사회문화적 한계라는 겹겹의 굴레를 떨치고 끝내 정치적 독립과 여성의 존엄을 획득하고자 했던 여성 독립 주체를 호명한다.<br>여성에게 민족과 국가는 어떤 의미인지, 그리고 우리가 지켜야 하는 ‘독립’과 ‘자존’은 무엇인지에 대해 묻고 이야기한다.<br>전시에서 선보이는 제주여성 독립운동가 강평국, 김시숙, 고수선, 최정숙, 김옥련, 부춘화는 일제 강점기라는 격랑의 시기에 식민통치와 가부장적 사회구조, 척박한 자연환경에 맞서 ‘여성교육’을 통해 ‘여성의식’을 뿌리내리고 확장시켰다.<br><!-- MobileAdNew center -->강평국(姜平國 1900~1933)은 일제강점기 제주여성 최초의 유학생으로 항일운동과 문맹퇴치를 위한 여성교육에 앞장섰으며, 김시숙(金時淑 1880~1933)은 제주의 여성운동과 재일본동포 여성노동자들의 권익을 찾고 항일운동에 적극 나선 여성노동자의 대모다. 최정숙(崔貞淑 1902~1977)은 3·1만세운동에 참여했으며, 전국 최초 여성 교육감으로 여성교육에 헌신했다. 고수선(高守善 1898~1989)은 항일투쟁·여성운동과 사회사업 등으로 여성들의 활동영역을 넓혔다. 김옥련(金玉連 1910~2005)과 부춘화(夫春花 1908~1995)는 하도리 해녀회 대표로 일제의 부당한 경제적 차별과 수탈, 억압에 저항한 제주해녀 항일운동의 주역이다.<br>전시 개막일인 16일 오후 3시에는 ‘작가와 함께하는 오픈토크’도 진행된다.<br>부영춘 설문대여성문화센터장은 “윤석남이 그려낸 제주여성 독립운동가의 채색 초상화 특별기획전을 통해 세상에 맞서 우뚝 선 제주여성 독립운동가의 삶을 만나고, 동시에 우리 안에 도저한 강물로 흐르는 여성 주체와 만나는 또 다른 계기가 되길 바란다”고 말했다.<br>","date":"2022-12-14T10:58:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221214500062"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"박선미 작가, 전인지 선수와 ‘앵무새, 덤보를 만나다’ 콜라보 전시회 개최","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/14/SSI_20221214105010_V.jpg' width=100px align=left><!-- 그림 1373613 -->책을 그리는 화가, 앵무새작가로 알려져 있는 박선미 작가가 그림 제자인 프로골퍼 전인지 선수와 작가와 작가로 만나 17일부터 다음달 7일까지 종로에 소재한 본화랑에서 콜라보 전시회를 개최한다.<br>전시회 제목인 ‘앵무새, 덤보를 만나다’에서 알 수 있듯이 2021년 박선미 작가와 처음 만난 전인지 선수가 1년 동안 같이 고민해왔던 여러 주제들을 콜라보 작품들을 통해서 선보이게 된다.<br>미술과 스포츠라는 서로 다른 영역에 있지만 대중들과 소통하며 선한 영향력을 전하고자 하는 공통점을 가진 박선미, 전인지 작가는 예술을 매개로 가까워졌다. 그림을 그리면서 두 작가의 그림세계와 골프세계가 만나 호기심이라는 공통 분모를 가지고 탄생한 두 작가의 새로운 스토리가 궁금함을 유발한다.<br><!-- MobileAdNew center -->전인지 선수의 팬들은 성적이 좋지 않을 때도 항상 환한 미소를 잃지 않는 그녀에게 큰 귀를 펄럭이며 하늘을 나는 애니메이션 주인공인 아기코끼리 ‘플라잉 덤보’라는 별명을 지어줬었고, 전인지 선수의 팬카페 이름이 되기도 했다.<br>이번 전시회에 선보일 작품에도 ‘덤보’가 등장한다. 그림을 그리면서 슬럼프를 극복하게 되었다는 전인지 작가의 첫 전시회에서 그가 어떤 작품을 표현해냈을지 관심이 집중되고 있다.<br><!-- 광고 right -->무거운 주제를 이해하기 쉬운 시각적 언어로, 색으로 표현하며 누구나 공감할 수 있게 표현하는 박선미 작가와 프로골퍼 전인지 선수의 이번 콜라보 전시회에서는 ‘9번째 지능’, ‘Bam!’, ‘앨리스’ 등을 선보인다.<br>앵무새를 매개체로 하는 박선미 작가의 그림 세계와 물음표를 안고있는 아기 코끼리 덤보의 만남으로 각기 다른 분야에서 활발히 활동하고 있으면서 앵무새와 덤보라는 각자의 상징적 대상을 통해 자신만의 이야기와 삶의 다양한 메세지를 전하는 콜라보 작품은 이번 전시를 통해 만나볼 수 있다.","date":"2022-12-14T10:50:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221214500056"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[알기 쉬운 우리 새말] 예술과 꾸미기 그 어디쯤, 아쿠아스케이프","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/14/SSI_20221214103657_V.jpg' width=100px align=left><!-- 그림 1373598 -->두 개 이상의 단어를 결합해 만들어 낸 신조어 중에서 적잖은 경우가 그렇듯이 ‘아쿠아스케이프’(aquascape)는 참 여러모로 해석될 수 있는 표현이다.<br>‘Aqua’(물)와 ‘Landscape’(풍경)가 합쳐져 탄생한 표현인 만큼 이들 두 단어의 뜻을 다양한 맥락으로 이해한 풀이말들이 눈에 띈다. 우선 메리엄 웹스터 사전의 뜻풀이를 보면 “연못이나 분수 등 인공적으로 조성했거나 자연 상태의 아름다운 물가 풍경” 또는 “수초나 바위 등을 이용해 실제 물속 풍경같이 수조를 꾸미는 것”이라고 설명한다.<br>한편 네이버 사전을 검색해 보면 “물속에서 그린 해양 생물 그림”이라는 해석도 나온다. 다소 엉뚱해 보이기는 하지만 ‘아쿠아스케이프’라는 단어 하나하나의 뜻만을 놓고 볼 때 아예 틀린 해석이라 할 수도 없다.<br><!-- MobileAdNew center -->이 중 오늘 우리가 살펴볼 좁은 의미의 ‘아쿠아스케이프’는 바로 ‘수조 꾸미기’다. 예시를 보면 이렇다. “단순히 어항 속 물고기를 키우는 것이 아니라 수초와 자갈, 계곡과 폭포 그리고 조명까지 넣은 수조를 아름답게 꾸미는 ‘아쿠아스케이프’도 하나의 예술품으로 주목받고 있다.”(시빅뉴스 2020년 11월)<br>사실 수조 꾸미기는 현대인의 취미로 제법 오래전부터 자리 잡았다. 위키피디아에 따르면 ‘물속 정원 꾸미기’는 1930년대 네덜란드에서 인기를 끌기 시작한 취미라고 하며, 2000년대 들어서 예술적인 차원으로까지 발전하게 됐다고 한다. 하지만 이때까지만 해도 국내에서 ‘아쿠아스케이프’라는 용어는 수조 꾸미기라는 뜻으로 쓰이지 않았다.<br><!-- 광고 right -->2006년 이데일리에서 ‘메리엄 웹스터 사전에 등재된 신조어’라며 ‘아쿠아스케이프’를 처음 소개할 때도 이 글 앞부분에서 예를 든 것처럼 ‘연못이나 분수 등을 갖춘 지역’이라고만 밝혔다. 2014년에도 ‘아쿠아스케이프’라는 말이 언론에 등장하는데, 이 역시 앞서 말한 세 번째 뜻, 즉 ‘바닷속 풍경을 그린 그림 전시회’의 뜻으로 사용됐다.<br>이번에 다룰 뜻으로 ‘아쿠아스케이프’가 소개된 첫 사례는 머니투데이 2019년 8월 19일자. 미술을 전공한 작가가 국제 수경 예술 콘테스트에서 입상하는 등 수조 꾸미기를 예술의 영역으로 옮겨가고 있다는 내용의 기사다. 2018년 10월 스포츠경향 기사에서는 ‘아쿠아스케이프’라는 표현은 쓰지 않은 대신 같은 작가를 ‘아쿠아스케이퍼’(아쿠아스케이프를 하는 사람)라고 소개했고, 그의 작업을 ‘수경 예술’, 그리고 그가 상을 받은 대회를 ‘국제 수초레이아웃 콘테스트’라고 표현했다.<br>이후 ‘아쿠아스케이프’라는 용어는 거의 쓰이지 않다가 2020년 들어 사용이 조금 늘어 지금까지 국내 언론 기사에는 70여회 등장했다. 그 와중에 쓰임새에서 다소 혼동이 빚어지기도 했다. 브라보마이라이프(2022년 5월) 기사를 보면 “교육부에서도 올해 수산 양식, 수산업 경영 분야 등 아쿠아스케이프(수경예술)에 대한 기초 지식과 실무 능력을 익힐 수 있는 내용의 교과서를 개발”이라고 쓰였는데, 지금 우리가 검토하는 ‘수조를 예술적으로 꾸미기’라는 뜻에서 볼 때 ‘수산 양식’이나 ‘수산업 경영 분야’가 과연 연관 사업일까 고개가 갸웃거려진다.<br>새말모임에서는 ‘아쿠아스케이프’ 작가들이 모여 만든 단체 ‘한국수경예술학회’도 현재 운영되고 있는 데다 갈수록 수조 꾸미기의 예술성이 부각되고 있으니 다듬은 말로도 ‘수경 예술’이 가장 적절할 것이라 예상했다. 그래서 이를 일순위 후보로 올리며 그와 함께 ‘수조 꾸미기’, ‘수생 조경’ 등의 표현을 다듬은 말 후보로 함께 선보였다.<br><!-- MobileAdNew center -->여론조사 결과는 뜻밖이었다. ‘수생 조경’이 응답자들한테서 가장 많은 선택을 받은 것이다. 아무래도 일정 수준의 기술과 전문 지식을 갖춘 이들이 전유하는 ‘예술’보다 일반인 누구나 즐길 수 있는 취미로서의 ‘조경’이라는 표현에 좀더 친근함을 느낀 게 아닐까 짐작할 뿐이다.<br>※ 새말모임은 어려운 외래 새말이 우리 사회에 널리 퍼지기 전에 일반 국민이 이해하기 쉬운 말로 다듬어 국민에게 제공하기 위해 국어, 언론, 통번역, 문학, 정보통신, 보건 등 여러 분야 사람들로 구성된 위원회다. 문화체육관광부와 국립국어원이 모임을 꾸리고 있다.","date":"2022-12-14T12:10:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221214500050"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"요정으로 쓰던 일본식 가옥에서 ‘한복’ 홍보…서경덕 “답답할 노릇”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/14/SSI_20221214090634_V.jpg' width=100px align=left><!-- 그림 1373559 -->정부와 부산시가 후원해 만든 한복 홍보영상이 일본식 적산가옥(자기 나라나 점령지 안에 있는 적국(敵國)의 재산)에서 촬영된 것으로 알려져 논란이 일고 있다.<br>부산시는 2021년부터 부산을 관광 및 축제와 접목한 한복 문화 거점도시로 발돋움할 수 있도록 부산섬유패션산업연합회와 함께 문화체육관광부의 ‘한복 문화 지역거점지원 사업’인 ‘한복 품은 부산’을 진행 중이다. 논란이 된 홍보 영상은 ‘한국 품은 부산’ 행사 소개물 중 하나다.<br>서경덕 성신여대 교수는 14일 자신의 인스타그램에 “문체부와 부산시가 후원하고 부산섬유패션산업연합회가 만든 한복 홍보 영상이 있는데, 이 영상의 배경 중 한 곳이 전통 한옥이 아닌 일본식 ‘적산가옥’이어서 많은 질타를 받고 있다”면서 “특히 이 곳은 2007년 국가등록문화재로 지정된 명소라곤 하지만, 해방 이후 ‘정란각’이라는 고급 요릿집(요정)으로도 쓰였던 곳”이라고 밝혔다.<br><!-- MobileAdNew center -->서 교수는 “왜 하필 한복을 홍보하는 영상을 만드는데 이 곳에서 촬영을 한 이유가 뭘까”라면서 “참 답답할 노릇”이라고 지적했다.<br>이어 그는 “안그래도 중국 최대 포털사이트 바이두 백과사전에서는 ‘한복’을 ‘조선족 복식’으로 소개하고 있고, 중국 대표 전자제품 기업인 샤오미 스마트폰 배경화면 스토어에서는 한복을 ‘중국 문화(China Culture)’로 소개해 큰 논란이 됐던 적이 있다”며 “이처럼 중국은 한복을 자신의 전통문화로 편입시키려는 ‘한복공정’을 꾸준히 펼치고 있는데, 이런 어이없는 상황은 중국에 또 하나의 빌미만 제공하는 꼴이 될 것”이라고 강조했다.<br><!-- 광고 right -->중국의 일부 언론은 최근에도 ‘한국의 탈춤’이 유네스코 인류무형문화유산으로 등재되자 “탈춤도 중국에서 유래했다”는 주장을 펼쳤다.<br>서 교수는 “정신 바짝 차려야만 한다”면서 “우리의 문화를 전 세계에 널리 알리는 일도 중요하지만, 우리 스스로가 먼저 우리 문화에 대한 이해력를 높이기 위해 더 노력을 해야만 할 것”이라고 덧붙였다.","date":"2022-12-14T10:21:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221214500022"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“BTS 정국이 직접 운행한 차” 12억에 팔렸다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/21/SSI_20221121112546_V.jpg' width=100px align=left><!-- 그림 1364246 --><!-- 그림 1364528 -->그룹 방탄소년단(BTS)의 정국이 탄 것으로 알려진 차가 경매에서 12억원에 낙찰됐다.<br>과거 정국이 탔던 벤츠 G바겐(AMG G 63)은 13일 오후 6시 마감된 서울옥션의 오픈마켓 형식 경매 플랫폼 블랙랏 경매에서 최종 12억원에 새 주인을 찾았다.<br>블랙랏은 이 차량에 대해 “글로벌 셀러브리티가 신차 출고 후 직접 운행한 차량”이라고만 설명했으나 정국이 탔던 차로 알려지면서 많은 관심을 끌었다.<br><!-- MobileAdNew center -->이 차량은 당초 지난달 경매가 진행됐으나 신원이 파악되지 않는 외국인 응찰이 확인되면서 마감 직전 경매가 중단됐다.<br>미성년자와 외국인의 응찰을 금지하고 경매 보증금 500만원을 입금한 경우에만 응찰이 가능하도록 해 이달 6일부터 다시 경매를 진행했고, 최종 12억원에 마감됐다. <!-- 광고 right -->","date":"2022-12-14T07:18:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221214500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘바닷속 아바타’와 함께… 192분간 환상의 세계로 접속","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/13/SSI_20221213172848_V.jpg' width=100px align=left><!-- 그림 1373382 -->전 세계 최대 관객을 기록한 영화 ‘아바타’가 13년 만에 속편으로 돌아왔다. 워낙 긴 기간이었던지라 전편을 복습하고 이번 편의 중요 포인트를 알고 본다면 더욱 재미있게 볼 수 있다.<br>14일 개봉하는 ‘아바타: 물의 길’은 2154년을 배경으로 했던 1편에서 15년이 지난 2169년의 이야기다. 인간이었던 제이크 설리(샘 워싱턴)가 판도라 행성에서 임무를 수행하다 원주민 네이티리(조 샐다나)와 사랑에 빠지면서 인간 육체를 버리고 나비족이 되는 게 1편의 내용이었다.<br>이번엔 가족을 꾸린 설리와 네이티리가 인간의 습격을 피해 다른 부족에 정착하는 과정을 그렸다. 황폐화된 지구를 버리고 아바타로 이주하고자 대규모 공습을 감행한 인간들에게 나비족은 게릴라전으로 맞서지만, 설리는 부족을 지키기 위해 가족과 함께 바닷가에 사는 멧케이나족을 찾는다.<br><!-- MobileAdNew center -->앞서 네이티리에게 살해당한 마일스 쿼리치(스티븐 랭) 대령이 인간이 아닌 나비족으로 되살아나 또다시 설리 가족을 위협한다. 인간들은 판도라 행성에 침투하기 위해 나비족 육체를 시험관에서 배양한 뒤 인간의 의식과 연결하는데, 쿼리치의 기억을 미리 저장해 뒀다는 설정이다. 잔혹함만 강조됐던 1편과 달리 쿼리치가 자신의 아들 스파이더에게 흔들리는 모습도 보여 5편까지 이어지는 후속편에서 어떤 역할을 할지 궁금증을 자아낸다.<br>1편이 숲을 배경으로 했다면 ‘물의 길’이라는 부제에서 알 수 있듯 이번엔 바다를 배경으로 한다. 설리 가족이 다른 부족에 정착해 풍습을 배우고 부족원이 되는 과정을 통해 자연스레 관객을 바다로 안내한다. 옥색 피부의 멧케이나족이 등장하는데, 손에는 물갈퀴가 있고 꼬리는 좀더 굵어 수중생활에 최적화됐다.<br><!-- 광고 right -->전편에서 다양한 숲속 생물이 시각적 즐거움을 안겼다면 이번에는 각종 바다생물이 등장해 눈길을 끈다. 나비족이 익룡을 닮은 이크란을 길들여 타고 다니는 것처럼 멧케이나족도 수룡을 닮은 생물을 길들여 타고 다닌다. 청새치를 닮은 대형 어류형 동물과 고래를 닮은 어마어마한 크기의 톨쿤 등이 이채롭다.<br>아바타 행성을 침공한 인간들의 기계 문명도 볼만하다. 힘을 증폭시켜 주는 1인용 슈트, 거미처럼 움직이며 숲속을 달리는 탈것, 바닷속을 자유롭게 유영하는 잠수정 등이 새로 등장하는데, 컴퓨터그래픽(CG)인지 실제인지 구분하기 어려울 정도다. 나비족과 멧케이나족을 제압하는 데 동원한 거대 비행체 역시 눈길을 끈다. 바다에 뜬 채 좌우로 열리는 방식인데, 이 위에서 벌어지는 전투 장면이 박진감 넘친다.<!-- 그림 1373383 -->환상적인 판도라 행성의 풍경과 생생한 질감의 기계 문명, 그리고 둘의 충돌이 빚어내는 장면들은 13년의 기다림이 아쉽지 않을 정도다. ‘화면은 크면 클수록 좋다’는 ‘거거익선’이 딱 맞는 영화로, 가급적 대형 화면으로 보길 권한다. 3D로 제작한 만큼 이를 지원하는 상영관에서 보면 입체감을 느낄 수 있다. 대형 프랜차이즈 영화관들도 특화 상영관을 늘리며 경쟁에 나섰다. 상영시간은 1편보다 30분 늘어난 3시간 12분이다. 그럼에도 지루할 틈이 거의 없다.<br>","date":"2022-12-14T00:01:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221214020004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“음악으로 들려주는 내 세계”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/13/SSI_20221213173319_V.jpg' width=100px align=left><!-- 그림 1373387 -->궂긴 일들의 생채기로 어지러운 겨울이다. 피아노 선율 사이로 들려오는 ‘가시 같은 말을 내뱉고/날씨 같은 인생을 탓하고/또 사랑 같은 말을 다시 내뱉는 것’(‘그렇게 살아가는 것’)이라고 나직이 읊조려 상처를 토닥여 준다. 그렇게 살아내며 ‘비극은 언제나 발 뻗고 잘 때쯤 찾아온단다’(‘김철수씨 이야기’)고 사람들을 깨우치기도 한다.<br>음악 좀 듣는다는 사람들 사이에 입소문을 타고 있는 싱어송라이터 허회경(24)이 지난달 중순 정규 1집 ‘Memoirs’를 내놓았다. 지난해 싱글 ‘아무것도 상관없어’로 데뷔했고 앞의 두 곡에다 ‘Baby, 나를’까지 발표했는데 벌써 튼실한 10곡으로 채운 앨범을 선보였다. 지난 8월에 싱글 ‘사랑 속엔 언제나’와 ‘오 사랑아’를 뮤직비디오와 함께 단편영화로 내놓았는데 시나리오 기획에도 함께했다.<br>그의 음악에 빠져든 이들은 “나만 알고 싶은 아티스트”라고 ‘덕질’을 한다. 13일 서울 마포구 동교동의 소속사에서 만났는데 대학 실용음악학과 졸업반이라고 했다. 단순하고도 섬세하게 직조된 멜로디, 읊조리는 목소리는 닮은 뮤지션을 찾기 어렵다. 웅숭깊은 노랫말은 상처깨나 앓아 본 사람인가 싶게 만드는데 전철 안에서 마주친 듯한 앳된 여대생이라 더욱 놀라웠다.<br><!-- MobileAdNew center -->정규 앨범을 낸 소감을 물었더니 “일단 정리가 된 느낌이 들었어요. 하나의 앨범으로 제 세계를 구축해 사람들한테 이야기를 들려주고 나니까 이제 알 것 같다는 생각이 들었어요”란 답이 돌아왔다. 고교 1~2학년 때부터 작곡을 공부했고 정식으로 노래를 부른 것은 4년 정도밖에 안 된다고 한다.<br>“나흘 내내 오후 2시쯤 작업실에 가서 11시까지 곡 쓰는 데 몰두했는데 잘 안돼 ‘난 음악을 하면 안 된다’며 울고불고했어요. 닷새째 되는 날 한달음에 써낸 곡이 ‘그렇게 살아가는 것’이에요. 그래서 가장 좋아하죠.”<br><!-- 광고 right -->요즈음 라나 델 레이의 음악을 즐겨 듣는다고 했다. 싱어송라이터로 살겠다는 결심을 어떻게 하게 됐느냐고 물었다. “제가 유일하게 사람들과 공유할 수 있는 수단이라서요.”<!-- 동영상 29245 --><!-- 동영상 29246 --><!-- 동영상 29247 --><br /><br /><br /><br /><br>","date":"2022-12-14T05:20:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221214020003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘헤어질 결심’ 골든글로브 비영어권 영화상 후보에","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/13/SSI_20221213205644_V.jpg' width=100px align=left><!-- 그림 1373489 -->박찬욱 감독의 영화 ‘헤어질 결심’이 골든글로브 시상식에서 한국계 콘텐츠의 4연속 수상을 이을지 주목된다.<br>미국 할리우드외신기자협회(HFPA)는 12일(현지시간) 제80회 골든글로브 후보작을 발표하고 비영어권 영화상 후보로 멜로 스릴러인 ‘헤어질 결심’과 ‘서부전선 이상 없다’(독일), ‘아르헨티나, 1985’(아르헨티나), ‘클로즈’(벨기에), ‘RRR: 라이즈 로어 리볼트’(인도)를 지명했다. 골든글로브는 예전 외국어영화상 명칭을 비영어권 영화상으로 바꿨다.<br>‘헤어질 결심’으로 한국계 콘텐츠가 4년 연속 수상 기록을 세울지 관심이 쏠린다. 봉준호 감독의 ‘기생충’은 2020년 시상식에서 우리 영화 최초로 골든글로브 외국어영화상을 받았고 지난해 시상식에서는 한국계 미국인 리 아이작 정(정이삭) 감독의 ‘미나리’가 같은 상을 받았다. 지난 1월 제79회 시상식에선 ‘오징어 게임’의 오영수가 TV 드라마 남우주연상을 품에 안았다.<br><!-- MobileAdNew center -->영화 작품상 후보로는 ‘아바타: 물의 길’, ‘탑건: 매버릭’에다 스티븐 스필버그 감독의 유년 시절을 스크린에 옮긴 ‘더 페이블맨스’, 엘비스 프레슬리와 매니저의 사연을 담은 ‘엘비스’, 베를린필하모닉 최초의 여성 수석 지휘자 리디아 타르의 내면적 고통을 그린 ‘타르’가 선정됐다.<br>감독상 후보로는 ‘아바타: 물의 길’을 연출한 제임스 캐머런, ‘에브리씽 에브리웨어 올 앳 원스’를 함께 만든 대니얼 콴과 대니얼 셰이너트, ‘엘비스’의 배즈 루어먼, ‘이니셰린의 밴시’의 마틴 맥도나, ‘더 페이블맨스’의 스필버그가 호명됐다.<br><!-- 광고 right -->시상식은 다음달 10일 캘리포니아 베벌리힐스 베벌리힐튼호텔에서 열린다.<br>","date":"2022-12-14T00:01:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221214019050"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘BTS 진 입대 동기’ 김석진 신병 “함께 군생활 시작하게 돼 기뻐”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/13/SSI_20221213172034_V.jpg' width=100px align=left><!-- 그림 1373370 -->그룹 방탄소년단 멤버 진(본명 김석진·30)이 육군 현역으로 입대한 13일 미국 CNN이 진과 동명이인 신병까지 인터뷰해 눈길을 끌었다.<br>CNN은 이날 경기 연천군에 위치한 육군 전방 사단 신병교육대에서 진의 훈련소 입소 소식을 전하며 “케이팝 슈퍼그룹 방탄소년단의 맏형 진이 삼엄한 경비 속에서 대한민국 육군 훈련소로 입대했다”고 보도했다.<br>이어 “진의 간곡한 부탁에도 언론을 비롯한 팬 수백명이 진의 마지막 모습을 보기 위해 연천군 기지 앞으로 모였다”며 생생한 현장 분위기도 전했다.<br><!-- MobileAdNew center -->CNN은 진과 동명이인인 대전 출신 김석진 신병과 인터뷰하기도 했다. 그는 CNN에 “진과 함께 군 생활을 시작하게 돼 기쁘다”며 “친구가 될 수 있기를 바란다”고 소감을 밝혔다.<!-- 광고 right -->","date":"2022-12-14T08:41:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221214500016"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘36세’ 윤시윤 “결혼 생각 없어… 헤어진 지 꽤 오래”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/14/SSI_20221214074916_V.jpg' width=100px align=left><!-- 그림 1373538 -->배우 윤시윤(36)이 결혼 생각이 없다고 밝혔다.<br>13일 방송된 SBS 예능 ‘신발 벗고 돌싱포맨’에서는 영화 ‘탄생’의 윤시윤과 이문식이 출연했다. ‘탄생’은 김대건 신부의 일대기를 그린 영화로 바티칸의 초청을 받아 최근 특별한 시사회까지 열었다.<br>윤시윤은 프란치스코 교황을 만난 얘기를 전하며 “실제로 교황님께 한 말씀도 듣고 정말 신기했다”고 말했다.<br><!-- MobileAdNew center -->이문식은 “프란치스코 교황께서 윤시윤더러 ‘성인이 될 상이다’라고 하시더라”면서 성직자의 인정을 받은 윤시윤의 얼굴을 자랑했다.<br>돌싱남들의 연애담이 오가던 도중 윤시윤은 결혼 생각이 없다고 밝혀 충격을 줬다. 윤시윤은 “모든 사람이 연애에 빠지면 다 열정적일 테지만, 저는 뭘 해줘야 한다는 강박이 있다”라며 자신의 연애 스타일을 밝혔다.<br><!-- 광고 right -->그는 이어 “헤어진 지 꽤 오래됐다”라며 “저도 고민 많다. 점점 혼자 있는 게 좋다”라고 털어놨다.<br>윤시윤은 또 “제가 올해 37, 내년이면 38살이다. 이때를 놓치면 마흔 중반까지 혼자 산다고 하더라. 그런데 나는 결혼 생각이 없다”라고 말해 모두를 놀라게 했다.<br>이에 이문식은 “눈이 높은 것도 있지만, 옆에서 보니까 어떤 여자가 이 옆에서 견딜 수 있을까 싶다. 진짜 깔끔하다”라고 말해 웃음을 안겼다.","date":"2022-12-14T07:49:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221214500009"}]