[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[속보] 윤대통령 “反대한민국 세력 맞서 자유의 힘으로 나라 지켜달라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/10/SSC_20240910185340_V.jpg' width=100px align=left><!-- 그림 1611290 --><br><strong class=\"subTitle_s0\">“北 무력통일 포기않고 자유체계 무너뜨리려 가짜뉴스 살포”</strong>윤석열 대통령은 10일 민주평화통일자문회의 미주 지역 자문위원들을 만나 “북한의 선전 선동에 동조하는 우리 사회 일각의 반(反)대한민국 세력에 맞서 우리가 똘똘 뭉쳐야 하고, 하나 된 자유의 힘으로 나라의 미래를 지켜내야 한다”고 말했다.<br>윤 대통령은 서울 그랜드워커힐호텔에서 열린 민주평통 해외지역회의 미주지역 자문위원과 통일 대화에서 “북한 정권은 아직도 무력에 의한 적화 통일의 꿈을 포기하지 않고 우리 사회의 분열을 조장하기 위해 자유주의의 가치 체계와 질서를 무너뜨리기 위해 가짜뉴스를 살포하고 거짓 선동을 일삼고 있다”며 이같이 밝혔다.<br><!-- MobileAdNew center -->그러면서 “자유민주주의 체계에 대한 우리의 신념이 확고하고 지켜야 한다는 의지가 확고할 때 북한 주민을 향한 자유 통일의 메시지도 더 크고 힘차게 뻗어나갈 수 있을 것이다”라고 강조했다.<br>윤 대통령은 “대한민국 헌법은 한반도 전체를 대한민국 영토로 규정한다”며 “자유민주주의에 입각해 평화통일을 추진하는 것은 대한민국 헌법이 대통령과 국민에게 명령한 신성한 책무다”라고 밝혔다.<br>이어 “지금 우리가 누리는 자유와 번영을 하루라도 빨리 북녘땅으로 확장하기 위해 저와 여러분이 힘을 모아야 한다”고 했다.<br><!-- 광고 right --><strong class=\"subTitle_s0\">“자유민주주의 입각 평화통일, 헌법 명령한 신성한 책무”</strong>윤 대통령은 “대한민국은 문화적 매력이 넘치는 나라, 국제사회의 평화와 번영을 이끄는 글로벌 중추 국가로 도약하고 있다”며 “그러나 아직도 한반도 북녘땅에는 주민의 민생은 뒷전인 채 권력 세습에만 골몰하는 공산 전체주의 정권이 있다”고 말했다.<br><!-- MobileAdNew center -->특히 “지금 이 순간에도 북한 주민들은 감시와 억압 속에 자유를 빼앗기고 굶주림에 시달리는 고통의 나날을 보내고 있다”며 “더 이상 이러한 비정상적인 상황을 방치해서는 안 된다”고 했다.<br>윤 대통령은 “우리가 꿈꾸는 통일 대한민국의 모습은 분명하다”며 “국민 모두가 자유롭고 안전한 나라, 창의와 혁신으로 강하고 풍요로운 나라, 국제사회의 평화와 번영에 기여하는 나라가 바로 우리가 함께 나아가는 자유 통일 대한민국의 미래다”라고 강조했다.<br>윤 대통령은 “저와 정부는 자유 통일 대한민국을 앞당기기 위해 모든 힘을 쏟을 것”이라며 “특히 자유 통일이 우리 미래 세대에게 안겨줄 새로운 꿈과 기회를 생생하게 알려 나가겠다”고 거듭 강조했다.<br>윤 대통령은 “북한 정권이 민족과 통일을 부정할수록 우리는 자유의 가치를 더 확고히 해야 한다. 북한 인권 개선을 위한 국내외적 노력에 더욱 박차를 가하겠다”며 “북한 동포들이 자유 통일을 열망하도록 자유와 인권 정신을 불어넣는 데도 노력을 아끼지 않을 것이다”라고 덧붙였다.<br><strong class=\"subTitle_s0\">“北주민들 감시억압속 자유 빼앗기고 굶주림에 고통”</strong>윤 대통령은 민주평통 해외 자문위원들이 민간 외교관으로서 통일 공공외교에 앞장서는 데 대해 사례하고, 지난달 광복절 경축사를 통해 밝힌 ‘8·15 통일 독트린’에 관해 설명했다.<br>또 “자유 통일의 비전을 실현하기 위해서는 국제사회와의 긴밀한 연대와 협력이 중요하고, 대한민국 통일 역량을 국제사회의 지지로 연결하는 핵심 연결고리가 민주평통 해외 자문위원”이라며 “고국과 세계를 잇는 가교로서 자유 통일 비전을 국제사회에 널리 알리는 데 앞장서달라”고 주문했다.<br>민주평통 자문위원들은 이날 행사에서 ‘자유 평화 번영의 통일 대한민국을 위한 결의문’을 통해 통일 공공외교, 북한 인권의 실질적 개선과 자유 확산, 탈북민의 성공적 정착 지원에 앞장서겠다고 다짐했다.<br>결의문 낭독 후 윤 대통령을 비롯한 참석자들은 다 함께 “자유 평화 번영의 통일 대한민국”을 외치고 문구가 새겨진 수건을 펼치는 퍼포먼스도 했다.<br>윤 대통령은 취임 이래 매년 민주평통 회의에 참석하고 있다. 앞서 2022년 해외지역회의, 지난해 전체 회의에 이어 올해 해외지역회의가 세 번째 참석이라고 대통령실은 전했다.","date":"2024-09-10T18:53:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240910500247"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"2024년 한일축제한마당 22일 서울 코엑스에서 개최","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/10/SSC_20240910154144_V.png' width=100px align=left><!-- 그림 1611155 --><br>2024년 한일축제한마당이 22일 오전 11시 서울 강남구 코엑스에서 열린다. 20회를 맞는 한일축제한마당은 한국에서 개최되는 양국 민간 교류의 대표적인 행사로 올해 테마는 ‘축제에서 피는 우정의 꽃’이다.<br>올해에는 ‘모노노케히메’의 주제가를 부른 일본의 성악가 메라 요시카즈와 박완이 꾸미는 한일 우정의 무대가 하이라이트다. 후지모토 사오리의 수어 퍼포먼스와 함께 감동의 순간을 선사한다. ‘2025년 오사카·간사이 엑스포’ 공식 캐릭터 ‘먀쿠먀쿠’가 무대에 올라 인사하는 시간도 준비됐다. 또한 한일 아이돌 그룹인 아일릿(ILLIT)과 아이비(IVVY) 외에도 한일가왕전 일본 대표인 카노우 미유와 NHK 홍백가합전에도 출연한 아방가르디, 한일 훌라댄스, 한일소년소녀합창단이 출연한다. 한일축제한마당 2024 in Seoul 공식 홈페이지(https://omatsuri.kr/)에서 자세히 검색할 수 있다.<br><!-- MobileAdNew center -->황성기 기자<!-- 광고 right -->","date":"2024-09-10T15:41:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240910500170"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"여의도 지구당 부활 추진에 오세훈 “정치개혁 퇴보”","partialText":"오세훈 서울시장이 여의도 정치권의 지구당 부활 추진 후름에 대해 10일 “정치의 퇴보”라며 비판했다.<br>오 시장은 이날 페이스북에 ‘정치개혁, 좌표가 분명해야 합니다’라는 글을 올리고 “최근 여야 대표가 함께 추진하려고 하는 지구당 부활은 어떤 명분을 붙이더라도 돈정치와 제왕적 대표제를 강화한다”며 “정치개혁에 어긋나는 명백한 퇴보”라고 비판했다.<br>지역위원장을 중심으로 후원금을 받을 수 있도록 한 지구당은 2022년 대선 불법 정치자금 수수사건을 계기로 논란이 됐다. 오 시장은 당시 지구당 폐지를 담은 오세훈법을 제시한바 있다.<br><!-- MobileAdNew center -->앞서 한동훈 국민의힘 대표와 이재명 더불어민주당 대표는 지난 1일 양자회담에서 지구당 부활에 공감대를 형성한 바 있다. 정치 신인 양성 등 정당 정치 활성화 차원이라고 했다.<br>하지만 오 시장은 ‘오세훈법’에 대해 “제왕적 당 대표 시스템에서 필연적으로 파생되는 한국 정치의 정쟁성과 후진성에서 벗어나 미국식의 원내정당 시스템으로 변화해 보자는 기획이 담겨 있었다”며 “지금은 지구당 부활이라는 역행이 아니라 원내정당이라는 발전을 고민할 때”라고 했다.<br>지구당 부활이 논의되는 정치 현실에 대해서는 “싸움에 앞장서는 파이터들이 당 대표에게 줄을 서고 그 대가로 선거가 다가오면 공천을 받고 주요 당직을 받는다”며 “오세훈법은 여전히 미완의 프로젝트”라고 강조했다.<!-- 광고 right -->","date":"2024-09-10T15:27:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240910500158"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"대통령실 기후환경 업무, 과기수석 산하로…“과학적 접근 강화”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/10/SSC_20240910150129_V.jpg' width=100px align=left><!-- 그림 1611113 --><br>대통령실이 10일 기후환경비서관실을 기존 사회수석실 산하에서 과학기술수석실 산하로 이관했다고 밝혔다.<br>성태윤 대통령실 정책실장은 이날 용산 대통령실에서 브리핑을 열고 “기후환경은 과학기술, 산업경제, 사회문화 전반에 걸쳐 있는 융복합적 분야로 과학기술의 중요성이 날로 커지고 있다”고 말했다. 이어 “탄소배출 저감이나 기후변화 적응에도 과학기술 해법이 필수적”이라며 “이에 따라 조직개편을 단행했다”고 설명했다.<br><!-- MobileAdNew center -->성 실장은 “기후환경 업무를 과학기술수석실에서 다루면서 기후환경 문제에 대한 과학적인 접근을 강화하고 실질적인 실행력을 담보할 수 있을 것”이라며 “이번 조직개편은 글로벌 어젠다인 인공지능(AI) 디지털 전환과 함께 탈탄소 전환을 동시에 추진해 대한민국의 미래를 준비한다는 데에도 의미가 있다”고 강조했다.<br>또 “윤석열 정부는 기후변화 대응은 물론 환경보건과 국민 생활 환경 개선에 노력하고 있다”며 “친환경 기술 혁신으로 신산업을 육성해 탄소중립 이행은 물론 새로운 성장의 기회로 삼는 노력을 경주하고 있다”고 덧붙였다.<br>환경부는 이날 ‘2023년 국가 온실가스 잠정 배출량’이 전년 대비 4.4% 줄어든 6억 2420만t인 것으로 집계됐다고 발표했다. 이에 대해 성 실장은 “윤석열 정부가 중점 추진하고 있는 원자력 발전 및 원전 생태계 회복이 기여한 결과”라며 “산업 부문의 저탄소 공정 전 부문에서의 에너지 효율 개선, 그리고 지속적인 신재생에너지 확대 등이 온실가스 배출을 줄인 요인으로 분석된다”고 했다.<!-- 광고 right -->","date":"2024-09-10T15:01:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240910500140"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 “추석 연휴 전후 건강보험 수가 한시적 대폭 인상”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/10/SSC_20240910104003_V.jpg' width=100px align=left><!-- 그림 1610986 --><br>윤석열 대통령이 10일 “의료인들의 헌신에 조금이라도 보답하기 위해 추석 연휴 전후 한시적으로 진찰료, 조제료 등 건강보험 수가를 대폭 인상한다”고 밝혔다.<br>윤 대통령은 이날 용산 대통령실에서 주재한 국무회의에서 “중증 응급환자를 책임지는 권역응급의료센터 전문의 진찰료를 평소의 3.5배 수준으로 인상했다”고 강조하며 “부족한 인력을 보강하기 위해 군의관과 공보의, 진료 지원 간호사 등 가용 인력을 최우선으로 배치하고 재정을 투입해 응급실 의료 인력을 최대한 확보하겠다”고 했다.<br><!-- MobileAdNew center -->윤 대통령은 “응급의료에 대한 국민의 걱정도 많이 있다”며 “정부는 추석 연휴 기간 중앙과 지방이 함께 특별대책을 수립해 응급의료 체계가 차질 없이 가동되도록, 국민들께서 걱정하지 않으시도록 총력을 다하고 있다”고 말했다.<br>이어 “11일부터 25일까지 2주간 ‘추석 연휴 비상 응급 주간’으로 운영하고 당직의료기관을 지정해 연휴 의료 이용에 차질이 없도록 하겠다”며 “특히 이번 추석 연휴에는 예년에 비해 훨씬 많은 병의원이 당직의료기관으로 신청해 주셨다”고 전했다. 그러면서 “국민의 건강을 지키기 위해 참여해 주신 병의원과 약국을 비롯한 의료기관 관계자와 간호사 여러분께 감사드린다. 더 많은 의료기관이 참여해달라”고 당부했다.<br>윤 대통령은 “추석 연휴 기간 국민 여러분께서 정부의 안내에 따라주시면 걱정 없이 의료 서비스를 받을 수 있다”며 “경미한 증상은 문을 연 가까운 병의원을 찾아달라”고 말했다. 안전을 최우선으로 강조한 윤 대통령은 “경찰, 국토교통부 등 관계부처는 국민들께서 편리하고 안전하게 고향을 찾을 수 있도록 특별교통대책 추진에 최선을 다하고, 다중이용시설이나 화재 취약시설에 대한 안전 점검도 철저히 해달라”고 지시했다.<br><!-- 광고 right -->아울러 “국민 여러분께서 넉넉하고 편안한 명절을 보내실 수 있도록 정부가 세심히 챙기겠다”며 “행정안전부를 중심으로 연휴 기간 안전관리에 만전을 기해달라”고 주문했다.<br><!-- MobileAdNew center --><!-- 그림 1610987 --><br>8일(현지시간) 폐막한 2024 파리패럴림픽에 대해서는 “우리나라 선수 83명이 역대 최다인 17개 종목에 출전해 매 경기 명승부를 펼쳤다”며 “누가 어떤 메달을 땄느냐는 전혀 중요하지 않다. 선수들의 경기 자체가 감동이고 모두 금메달”이라고 선수와 지도자들을 치하했다.<br>그러면서 “불굴의 의지로 역경을 딛고, 자신의 한계에 도전한 우리 선수 모두가 기적의 주인공”이라며 “우리 국민들, 특히 우리 미래 세대들이 이들의 도전과 투혼을 직접 보고, 응원하고 배우길 바란다. 포기하지 않고 최선을 다하면 우리가 해내지 못할 일은 없다”고 밝혔다.<br>윤 대통령은 군 장병, 소방관, 경찰관, 응급의료 인력, 도로·교통·산업 현장 종사자 등에 대한 별도의 격려 메시지도 밝혔다.<br>윤 대통령은 “명절 연휴에도 고향을 찾지 못하고 자신의 자리에서 묵묵히 소임을 다하는 분들도 많다. 여러분들이 바로 우리 사회를 지탱하는 진정한 영웅”이라며 “국무위원들은 현장을 직접 찾아 격려하고 필요한 지원이 제때 이뤄지도록 챙겨달라”고 말했다.","date":"2024-09-10T10:15:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240910500045"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘여야의정 협의체’ 논의 빈손","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/10/SSC_20240910091606_V.jpg' width=100px align=left><!-- 그림 1610947 --><br><span style=\"text-align: var(--bs-body-text-align); -webkit-text-size-adjust: 100%;\">우원식(가운데) 국회의장 주재로 추경호(왼쪽) 국민의힘 원내대표와 박찬대 더불어민주당 원내대표가 9일 국회의장 집무실에서 만나 자리에 앉고 있다. 여야는 의정 갈등 해소를 위한 ‘여야의정 협의체’ 구성을 논의했지만 협의체 필요성에 공감하고 의료계 참여를 설득하기 위해 노력하자는 원론적 입장을 확인하는 데 그쳤다.</span><!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-09-10T09:16:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240910500022"}]