[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“문신한 한국인들이 업주 살해”…베트남 유흥업소 충격 사건","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/29/SSC_20241229060352_V.jpg' width=100px align=left><!-- 그림 1650122 --><br>베트남 호찌민시에서 한국인 일행이 교민이 운영하는 유흥업소에서 폭력을 휘둘러 업주를 살해하고 직원 한 명을 중태에 빠뜨리는 사건이 발생했다.<br>29일 연합뉴스에 따르면 전날 주호찌민 한국 총영사관과 교민 사회는 전날 오전 호찌민 번화가인 1군 지역에 위치한 교민 운영의 바에서 한국인 3명이 40대 업주와 직원을 둔기로 폭행했다고 전했다. 이로 인해 업주는 현장에서 숨졌으며, 직원은 생명이 위태로운 상태다.<br><!-- MobileAdNew center -->가해자 중 한 명은 현지 공안에 체포됐으나, 나머지 두 명은 현재 도주 중인 것으로 전해졌다.<br>한 교민은 “가해자들이 환각성 물질을 사용하던 중 업소의 베트남인 직원을 폭행했고, 이를 제지하던 업주를 공격했다는 이야기가 있다”며 “가해자들이 경기도 평택에서 활동하는 조직폭력배라는 소문도 돌고 있다”고 말했다.<br>교민 사회에서 공유된 영상에는 해당 업소로 보이는 장소에서 문신을 한 젊은 남성 3명이 업주로 추정되는 피해자를 둔기로 무차별 폭행하는 모습이 담겨 충격을 주고 있다.<br><!-- 광고 right -->총영사관 관계자는 “현지 공안이 체포된 용의자를 상대로 사건 경위를 조사 중”이라며 “희생자 유족과 중태에 빠진 직원에게 필요한 영사 조력을 제공하고 있다”고 밝혔다.<br>현재 도주한 2명의 가해자에 대한 수색이 진행 중이며, 총영사관은 사건이 한국 교민 사회에 미칠 영향을 예의주시하고 있다.","date":"2024-12-29T06:04:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241229500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"푸틴, 아제르 여객기사고 사과…“우크라 드론 격퇴 중” 책임 인정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/25/SSC_20241225175939_V.jpg' width=100px align=left><!-- 그림 1649198 --><br><!-- 그림 1650115 --><br>블라디미르 푸틴 러시아 대통령은 최근 카자흐스탄에서 발생한 아제르바이잔 여객기 추락사고와 관련해 일함 알리예프 아제르바이잔 대통령에게 사과했다고 28일(현지시간) 크렘린궁이 밝혔다.<br><!-- MobileAdNew center -->크렘린궁에 따르면 푸틴 대통령은 이날 알리예프 대통령과 전화 통화에서 비극적인 사건에 대해 사과하고, 희생자 가족들에게 깊은 애도를 표하는 한편 피해자의 빠른 쾌유를 기원했다.<br>또 사고 당시 러시아 그로즈니, 모즈도크, 블라디캅카스가 우크라이나 전투 드론 공격을 받아 방공망이 이를 격퇴하고 있었다며 사실상 책임을 인정했다.<br>앞서 지난 25일 게이다르 알리예프 공항을 출발한 아제르바이잔항공 여객기 J2-8243편이 카자흐스탄 서부 악타우 공항에 착륙하던 중 추락하는 사고가 발생했다.<br><!-- 광고 right -->러시아 그로즈니로 향하던 여객기는 확인되지 않은 이유로 경로를 변경해 카스피해 동쪽으로 건너간 뒤 악타우 공항에서 착륙을 시도하다 추락했다.<br><!-- MobileAdNew center -->여객기에는 아제르바이잔인 37명, 러시아인 16명, 카자흐스탄인 6명, 키르기스스탄 3명 등 67명이 타고 있었다. 이 중 생존자는 29명이다.<br>애초 새 떼와 충돌이 원인으로 거론됐으나 우크라이나 정부와 항공 전문가들은 러시아의 대공포 때문이라는 의견을 내놨다.<br>영국의 항공보안회사 오스프리 플라이트 솔루션도 고객사들에 보낸 경고에서 당시 추락 영상, 항공기 손상, 최근 군사 활동 등을 평가했을 때 해당 항공기는 러시아군의 방공망에 격추됐을 가능성이 크다고 밝혔다.","date":"2024-12-28T21:54:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241228500044"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"北, 죄수부대 파병? 전사자 “목숨 다 바쳐” 일기 추가 공개 [포착]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/28/SSC_20241228204934_V.jpg' width=100px align=left><!-- 그림 1650110 --><br><b>“제가 저지른 죄는 용서할 수 없지만 조국은 나에게 인생의 새로운 기회를 줬습니다.”</b><br>우크라이나군이 러시아 서부 쿠르스크에서 전사한 북한군 일기로 추정되는 자료를 추가 공개했다.<br><!-- MobileAdNew center -->28일(현지시간) 우크라이나 특수작전부대(SOF)는 정경홍이라는 이름의 북한군 하급병사가 생전 지니고 있던 노트 일부를 ‘김정은의 붉은 특수부대’라는 제목을 달아 공유했다.<br>SOF는 앞서 지난 24일 정경홍 이름이 적힌 신분증과 시신 사진, “그리운 조국 정다운 아버지 어머니”로 시작되는 일기를 처음 공개한 것을 시작으로 26일 이른바 ‘드론 사냥법’이 담긴 메모를 공개한 바 있다.<br>SOF가 이번에 공개한 일기에서는 북한군 일부가 귀국 시 사면이나 감형 등을 약속받은 범죄자 출신이라는 해석이 가능한 지점이 눈에 띈다.<br><!-- 광고 right -->정경홍은 일기에 “은혜로운 당의 품속에서 마음껏 배우며 살았다. 알고 받은 사랑보다 모르고 받은 사랑이 더 많다”고 했다. 또 “조국수호는 공민의 신성한 의무”라며 “경애하는 최고사령관 동지 (중략) 혁명의 군복을 입었다”고 적었다.<br><!-- MobileAdNew center -->다만 “소대 주임상사로 진급할 기회라는 축복이 주어졌으나 당의 사랑도 저버리고 최고사령관 동지에게 배은망덕한 짓을 저질렀습니다. 제가 저지른 죄는 용서받을 수 없지만 조국은 나에게 인생의 새로운 기회를 줬습니다”라고 고백했다.<br>그러면서 “이곳에서 승리하고 조국으로 돌아가면 어머니 당에 청원할 것”이라면서 일기를 맺었다.<br>정경홍은 무엇을 당에 청원할 계획인지에 대해선 더 이상 일기에 언급하지 않았다.<br>실제로 이 일기를 쓴 정경홍은 한국의 이병 계급으로 소개됐지만, ‘소대 주임상사로 진급할 기회’가 있었다고 언급했다.<br>군 경력이 짧지 않지만, 어떤 사정 탓에 이병으로 강등당했을 가능성이 있다는 이야기다.<br>우크라이나군은 “편지 내용에 따르면 북한은 단순한 병사가 아닌 정예 전투원을 러시아에 파병한 것”이라고 짚었다.<br>아울러 정경홍은 ‘인생의 새로운 기회’를 잡을 수 있다는 기대 때문인지 전투에서 최선을 다하겠다고 다짐했다.<br>그는 “이번 작전에서 나는 대오의 맨 앞에 달려갈 것이며, 목숨을 바쳐서라도 최고사령관 동지의 명령을 무조건 철저히 따를 것입니다. 김정은 붉은 특공대의 무패의 용감성과 희생성을 온 세계에 보여줄 것입니다”라고 썼다.<br><strong class=\"subTitle_s0\">한미 당국 “쿠르스크서 최소 1100명 사상”<br/>젤렌스키 “북한군, 투항 막으려 처형” 주장<br/>“러, 북한군 인해전술에 쿠르스크서 우위”<br/>우크라군 몇 달 내 쿠르스크서 퇴각 전망도</strong><!-- 그림 1650111 --><br>한국과 미국은 북한이 러시아에 최대 1만 2000명을 파병했으며, 쿠르스크에 배치된 이들 병력이 우크라이나군과의 전투에 본격 투입된 것으로 보고 있다.<br>쿠르스크는 지난 8월 우크라이나군이 진격해 일부를 점령한 러시아 서부 도시로, 러시아군과 북한군이 합동으로 탈환전을 벌이고 있다.<br>한미 당국은 북한군이 쿠르스크에서 지난주에만 1000명 이상의 사상자를 낸 것으로 보고 있다.<br>앞서 볼로디미르 젤렌스키 우크라이나 대통령은 지난 23일 북한군 사상자가 이미 3000명을 넘어섰다고 밝히기도 했다.<br>국가정보원은 우크라이나군이 생포한 최초의 북한군 포로가 사망했음을 확인하기도 했다.<br>국정원은 “26일 생포됐던 북한군 1명이 부상이 심해져 조금 전 사망하였음을 우방국 정보기관을 통해 확인했다”고 27일 밝혔다.<br>미 백악관은 북한군이 포로로 생포될 시 북한에 남아 있는 가족이 보복당할 것이라는 두려움에 우크라이나군에 투항하는 대신 자결하고 있다는 보고를 받았다고 전하기도 했다.<br>젤렌스키 대통령은 27일 영상연설에서 북한군 병사들의 투항을 막기 위한 처형도 이뤄지고 있다고 주장했다.<br>그는 “우리가 그들을 생포하지 못하도록 온갖 조치가 취해지고 있다”면서 “심지어 자기편 병사들을 (투항을 막으려고) 처형하는 경우도 있다”고 말했다.<br>반면 러시아는 북한군을 ‘갈아 넣는’ 이른바 ‘인해전술’로 쿠르스크에서 점차 승기를 잡아가는 모양새다.<br>블룸버그통신은 우크라이나군이 장악한 쿠르스크 지역의 절반을 잃었고 나머지도 몇 달 안에 러시아에 넘겨줄 수 있다고 미국 당국자들을 인용해 보도했다.<br>블룸버그에 따르면 이르면 러시아군이 다음 달 쿠르스크에서 집중적인 반격에 나서고, 우크라이나군은 러시아에 포위되는 위험을 피해 쿠르스크에서 내년 봄쯤 퇴각하는 상황이 거론된다.<br><!-- 그림 1650112 -->","date":"2024-12-28T20:49:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241228500042"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“중년에 정기적으로 ‘이것’ 한다면…노년기 치매 발병 위험 ‘뚝’”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/28/SSC_20241228173341_V.jpg' width=100px align=left><!-- 그림 1650097 --><br>중년에 필요한 정보를 얻기 위해 인터넷을 통해 여러 웹 사이트를 둘러보는 ‘인터넷 서핑’을 즐겨하면 노년기 치매 위험을 줄일 수 있다는 연구 결과가 나왔다.<br>27일(현지시간) 영국 일간 데일리메일에 따르면 중국 저장대 의대 연구팀은 이러한 결과가 담긴 보고서를 최근 발표했다. 이들은 2011년부터 치매가 없는 45세 이상 1만 2000여명을 대상으로 추적 연구를 진행했다.<br><!-- MobileAdNew center -->연구팀은 조사 대상자들이 평소 인터넷을 얼마나 많이 하는지, 치매 징후가 있는지 정기적으로 조사했다. 연구 결과에 따르면 2011년 이후 10여년간 정기적으로 인터넷을 사용한 사람의 2.2%만이 치매에 걸렸다. 반면 인터넷 비사용자의 경우 5.3%가 치매에 걸린 것으로 나타났다.<br>연구팀은 보고서에서 “이번 연구는 인터넷 사용이 노화와 관련된 인지 기능 저하를 늦추고 신경 퇴행성 질환을 예방할 수 있는 잠재력 있는 인지 자극 활동임을 보여준다”며 “인터넷 사용을 통해 주의력과 정신 운동 능력, 인지력을 향상할 수 있으며 온라인 활동으로 인한 소속감도 생길 수 있다”고 설명했다.<br>매체에 따르면 관련 전문가들은 온라인에서 접하는 방대한 양의 정보를 처리하는 것이 뇌에 도움이 될 수 있으며, 소셜미디어(SNS) 사용은 현재 치매의 위험 요소 중 하나로 인식되는 외로움을 떨치는 데 도움이 될 수 있다고 말한다.<br><!-- 광고 right --><!-- 그림 1650098 --><br><!-- MobileAdNew center -->물론 전문가들은 치매 예방을 위해서는 규칙적인 운동과 건강한 식단, 음주 절제가 병행되어야 한다고 권한다. 여기에 활발한 사회생활과 퍼즐이나 십자말풀이 등 두뇌를 자극하는 활동도 도움이 되는 것으로 알려졌다.<br>지난해 미국 뉴욕대 연구팀도 인터넷을 정기적으로 사용하면 치매 예방에 도움이 된다는 내용의 연구 결과를 발표한 바 있다.<br>연구진은 인터넷 사용이 치매 예방에 미치는 영향을 확인하기 위해 치매가 없는 50~64.9세 1만 8100여명을 평균 7.9년, 최대 17.1년까지 추적 관찰했다. 연구가 끝날 무렵 치매 진단을 받은 사람은 전체의 4.68%였다.<br>연구 결과에 따르면 정기적으로 인터넷을 사용하는 사람은 인터넷을 거의 사용하지 않는 사람에 비해 치매 발병 위험이 약 43% 낮게 나타났다. 연구진에 따르면 인터넷 사용 시간이 하루 최대 2시간 미만일 때 치매 위험이 가장 낮은 것으로 나타났다.","date":"2024-12-28T17:34:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241228500037"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"늘어선 시신 머리 앞 ‘활짝’…‘시신해부 브이로그’ 올린 의사의 최후","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/28/SSC_20241228160201_V.jpg' width=100px align=left><!-- 그림 1650080 --><br>해부용 시신을 배경으로 사진을 찍고, 일부 시신을 모자이크 없이 소셜미디어(SNS)에 올려 논란이 된 일본의 한 여성 의사가 결국 해임된다.<br>28일 일본 주니치신문에 따르면 해부학 실습에 참여하며 부적절한 게시글을 자신의 SNS에 올린 의사 구로다 아이미의 소속 병원인 도쿄성형외과는 구로다를 해임하기로 결정했다.<br><!-- MobileAdNew center -->도쿄성형외과는 전날 홈페이지를 통해 “2024년 12월 30일자로 구로다 아이미의 해임을 결정했음을 알려드린다”고 밝혔다.<br>그러면서 “앞으로는 여러분이 더욱 안심하며 이용할 수 있는 의료서비스를 제공할 수 있도록 조직체제 강화를 위해 노력하겠다”고 덧붙였다.<br>구로다는 지난달 29일 자신의 인스타그램에 괌에서 해부학 연수를 받는 일상이 담긴 영상을 게재했다. 이 영상은 “자, 신선한 해부용 시신(Fresh cadaver) 해부하러 갑시다!”라는 문구로 시작된다.<br><!-- 광고 right -->문제는 영상에 등장하는 해부용 시신 일부가 모자이크 처리되지 않은 상태로 담긴 것이었다. 구로다는 이와 함께 “머리가 많이 있다”는 글을 적었다.<br><!-- MobileAdNew center -->그는 이달 2일 자 자신의 블로그에도 연수 사진을 올렸는데, 이때 해부 실습장 내에서 시신을 배경으로 동료들과 포즈를 취한 사진을 게재해 논란을 더했다.<br>온라인상에서 비판이 이어지자 구로다는 지난 23일 사과 게시글을 올렸다. 구로다의 SNS에 올라온 사진과 영상은 현재 모두 삭제된 상태다.<br>구로다는 사과글에서 “의사이자 한 사람으로서, 윤리관이 결여된 게시글을 올려 진심으로 사죄의 말씀을 드린다”면서도 “(이번 괌 연수는) 매우 귀중한 기회였고, 그런 기회가 있다는 것을 더 많은 의사들이 알았으면 해서 글을 올렸다”고 해명했다.<br>애초 도쿄성형외과 병원장 아소 도오루는 “구로다가 (논란이 된) 글을 올린 동기가 선하고 타의는 없었다”며 해고 요구는 일축했으나, 이후에도 비판이 거세자 해임을 결정한 것으로 보인다.<br>한편 현지에서는 구로다가 의사로서 기증자에 대한 예우를 보이지 않은 모습에 “시신 기증 동의를 철회하겠다”는 목소리까지 나왔다.","date":"2024-12-28T16:02:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241228500030"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“왼쪽 가슴은 남편 것, 오른쪽 가슴은 세상의 것”…독특한 인사법 가진 中소수민족","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/28/SSC_20241228155739_V.jpg' width=100px align=left><!-- 그림 1650079 --><br>“왼쪽 가슴은 남편의 것, 오른쪽 가슴은 온 세상의 것”이라는 속담을 가진 것으로 알려진 중국 소수민족 ‘이체족’의 독특하고 개방적인 문화가 눈길을 끌고 있다.<br>27일(현지시간) 사우스차이나모닝포스트(SCMP)에 따르면 중국에서 가장 오래된 소수민족 중 하나로 중국 남서부 원난성에 살고 있는 이체족은 중국에서 가장 먼저 짧은 반바지를 입었던 민족이다.<br><!-- MobileAdNew center -->“가장 섹시한 소수 민족”이라고 불리는 이들은 결혼 후에도 개방적인 관계를 유지하며, 심지어 남성이 여성의 가슴을 자유롭게 만질 수 있는 날도 있다. 이들의 이러한 독특하고 개방적인 문화는 많은 사람의 관심을 사로잡고 있다.<br>이체족 여성들은 전통적으로 뾰족한 흰색 천 모자와 남색 옷을 입고, 일 년 내내 다리를 드러낸다. 검은색이나 남색의 미니 반바지는 다리에 딱 맞도록 맞춤 제작되었으며, 일반적으로 여성들이 자신의 체형에 맞게 직접 디자인하는 것으로 알려졌다.<br>이들은 더 많은 옷을 입는 것이 가문의 부를 반영한다고 믿기 때문에 반바지 앞부분을 일곱 개의 주름으로 맞춰 동시에 일곱 개의 반바지를 입고 있는 듯한 착시효과를 내기도 하는 것으로 전해졌다.<br><!-- 광고 right -->이체족 여성들이 미니 반바지를 입는 것은 실용적인 이유에서 유래됐다. 이체족은 깊은 산속에 살고 있기 때문에 짧은 바지가 밭에서 육체노동을 하기에 더 편리했기 때문이다. 또한 그들은 두껍고 근육질의 다리를 가진 여성이 매력적이라는 전통적 믿음을 가지고 있다.<br><!-- MobileAdNew center -->이체족은 독특한 결혼 관습도 가지고 있다. 여자아이를 태어난 지 몇 주 만에 약혼시키는 경우도 있으며 약혼 후에는 자유롭게 데이트를 하는 것이 허용된다.<br>또한 이체족 여성들은 평생 여러 번 결혼할 수 있는 것으로 알려졌다. 결혼 후에도 아이를 낳기 전까지 개방적인 관계를 유지하는 것이 허용되며 연인을 집으로 데려올 수도 있다. 다만 아이를 낳으면 그런 행동은 엄격히 금지되며, 규칙을 어기는 사람은 가족에서 추방된다.<br>이외에도 이체족 여성들은 전통적으로 신발을 신지 않는다. 사후에 그들은 아름답게 수놓은 신발로 장식되는데, 이는 여성의 영혼을 산과 강을 건너 고향으로 데려가는 것을 상징한다.<br>또한 구니앙 축제 또는 여자아이의 날도 있는데 이러한 축제에서는 젊은 이체족 여성들이 잠재적인 파트너를 끌어들이기 위해 산속에서 노래하고 춤을 춘다. 축제 기간 동안 남자들은 여자들이 허락하는 한 여자의 가슴을 만질 수 있다. 이 관행은 흔히 볼 수 있는 것으로, 인사의 한 형태로 여겨진다.<br>미혼 여성의 경우 남성이 자유롭게 양쪽 가슴을 만질 수 있으며, 기혼 여성은 오른쪽 가슴만 만질 수 있다. 이와 관련해 현지에는 “왼쪽 가슴은 남편의 것, 오른쪽 가슴은 온 세상의 것”이라는 유명한 속담이 있는 것으로 전해졌다.","date":"2024-12-28T15:57:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241228500029"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“쩝쩝·킁킁 소리만 들어도 분노가 치민다”…가족과 밥도 못 먹는다는 英 소년","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/28/SSC_20241228150240_V.jpg' width=100px align=left><!-- 그림 1650076 --><br>사람들이 음식을 먹는 소리만 들어도 민감하게 반응하고 분노하게 되는 질환을 앓아 가족과 함께 밥을 먹지 못하는 영국 10대 소년의 사연이 전해졌다.<br>지난 24일(현지시간) 영국 매체 더선과 더미러 등의 보도에 따르면 리즈에 사는 그레이슨 휘태커(19)는 특정 소리에 격렬한 반응을 보이는 신경학적 장애인 ‘미소포니아’(misophonia·청각 과민증)를 앓고 있다. 특정 주파수의 소리에 대해 불쾌감을 느끼며 스트레스나 불안 등 일상생활을 하는 데 지장을 받을 수 있다. 특히 휘태커는 사람들이 숨 쉬는 소리나 하품하는 소리, 코를 킁킁거리는 소리, 사람들이 쩝쩝거리며 씹는 소리를 들으면 분노를 느낀다고 한다.<br><!-- MobileAdNew center -->휘태커는 스스로 통제할 수 없는 분노 때문에 부모에게 화풀이하고 싶지 않아 부모님과 저녁도 함께 먹지 않는다.<br>그는 “가족과 함께 크리스마스 저녁을 먹은 적이 없어서 그와 관련된 좋은 추억이 없다”며 “부모님과 있고 싶지만 소리 때문에 그럴 수가 없다”고 전했다.<br>일상 소음에도 극도로 민감하게 반응하는 그레이슨은 부모님이 내는 소리를 견딜 수 없어 집을 나간 적도 있다고 한다. 그는 “어렸을 때 아빠가 코를 킁킁거려서 나가야 했던 기억이 난다”며 “(당시) 분노가 엄청났지만 부모님에게 내 감정에 대해 말하는 법을 잘 몰랐다. 그래서 부모님은 나를 버릇없는 아이라고 생각했다”고 말했다.<br><!-- 광고 right --><!-- 그림 1650077 --><br><!-- MobileAdNew center -->현재 휘태커는 자신의 상태를 이해하는 연인인 베스(21)와 함께 살고 있다. 그는 “베스와 함께 살고 있고 나만의 공간도 있다”고 “그녀가 이해심이 깊어 그 점에 감사하게 생각한다”고 전했다.<br>휘태커는 패스트푸드 프랜차이즈인 맥도날드에서 일하고 있다. 일하는 공간이 시끄럽기 때문에 자신을 자극하는 소리조차 묻히기 때문이라고 한다.<br>휘태커는 지난 수년간 최면 요법을 포함한 다양한 치료법을 시도했지만 큰 도움을 받지는 못했다고도 했다. 그는 “모든 걸 시도해봤지만 미소포니아가 무엇인지, 어떻게 도와야 하는지 아는 사람이 거의 없다”면서 “최면 요법을 받으며 몇 달간 정말 평화로웠지만 이내 재발했다”고 털어놨다.<br>그는 같은 반에 있는 친구들이 내는 소리를 감당할 수 없어서 학교도 그만두어야 했다고 한다. 그는 “학교에 가지 않고 5년간 혼자 지냈다”며 “그냥 방에만 있었다. 방에서 밥을 먹고 혼자 있는 것을 즐기는 법을 배워야 했다”고 고백했다.<br>휘태커는 많은 사람이 미소포니아에 대해 이해할 수 있도록 자신의 이야기를 공유하고 있다. 그는 “언젠가 아빠가 내 질환을 누군가에게 설명하려고 했는데 그 사람은 혜택을 받기 위해 꾸며낸 것이라고 말했다”며 “사람들이 이 질환에 대해 이해하게 하는 게 매우 어렵다”고 했다.<br>그러면서도 “언젠가는 꼭 증상을 이겨내고 가족, 연인과 함께 크리스마스를 보낼 수 있기를 바란다”는 소망을 전했다.","date":"2024-12-28T15:02:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241228500028"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"기관사 투신에 400명 태운 고속열차 홀로 질주…아찔했던 크리스마스 이브","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/28/SSC_20241228144404_V.png' width=100px align=left><!-- 그림 1650070 --><br>크리스마스 이브인 지난 24일 프랑스에서 전속력으로 달리던 고속철도의 기관사가 스스로 목숨을 끊는 일이 발생한 가운데, 열차의 자동 비상 제동 시스템 덕분에 대규모 인명 피해는 없었던 것으로 전해졌다.<br>27일(현지시간) 일간 르파리지앵 등 현지 매체들에 따르면 지난 24일 오후 7시 파리 리옹 역을 출발해 남동부 생테티엔으로 향하던 고속철도가 운행 1시간 만에 선로 위에 멈춰 섰다.<br><!-- MobileAdNew center -->당시 해당 고속철도엔 성탄절을 맞아 고향으로 가던 400여명이 타고 있었다. 검표원들은 상황 파악을 위해 기관사에게 연락을 시도했다가 응답이 없자 조종실을 확인했으나 내부는 비어있었다.<br>이에 관제 당국은 즉시 양쪽 선로의 열차 운행을 중단시키고 소방 당국에 신고했다. 기관사는 열차가 멈춰 선 곳으로부터 2㎞ 상류 지점에서 숨진 채 발견됐다.<br>동료들에 따르면 52세의 남성인 기관사는 1997년에 입사했으며, 노조 활동에도 깊이 관여했다. 최근에는 개인적인 일로 어려움을 겪고 있었던 것으로 전해졌다.<br><!-- 광고 right -->사고 수습을 마친 프랑스 철도공사(SNCF)는 성명에서 “열차가 달리는 동안 기관사가 스스로 목숨을 끊었다”며 “철도 가족 전체가 애도하고 있으며, 크리스마스의 끔찍한 비극에 큰 충격을 받았다”고 밝혔다.<br><!-- MobileAdNew center -->SNCF는 “열차는 자동 제동 시스템을 통해 스스로 정차했다”며 “열차 승객의 안전이 전혀 위협받지 않았다”고 전했다. ‘바크마’(Vacma)로 알려진 이 자동 제동 시스템은 기관사가 제대로 근무 중인지 확인하고 비상시 열차 운행을 멈추게 돼 있다.<br>한 열차 시스템 전문가는 BFM TV에 “기관사는 30초마다 손으로 레버를 조작하거나 발로 페달을 밟아야 한다. 기관사가 5초 이내에 조작하지 않으면 경고음이 울리고, 이후 3초 후에도 아무런 조작이 없으면 비상 브레이크를 작동해 열차를 정지시킨다”고 설명했다.<br>사고 당시 시속 300㎞로 달리던 고속철도가 완전히 멈추는 데엔 2.5㎞가 걸린 것으로 나타났다.<br>이날 사고로 고속철도 12대의 출발·도착이 지연돼 3000명 이상이 피해를 봤다. SNCF는 가장 큰 피해를 본 열차 승객들에겐 티켓 가격의 최대 100%를 보상하겠다고 밝혔다.<br>소셜미디어(SNS)에는 “열차가 5시간이나 지연돼 크리스마스이브를 망쳤다. 고맙다 SNCF”, “열차 연결편 부족으로 크리스마스이브를 호텔에서 보내야 했다” 등의 불만 글이 올라왔다.<br>이런 반응들에 SNCF의 한 노조 대표는 “승객들이 SNCF에 정말로 고마워해야 할 이유는 기관사가 스스로 생을 마감한 비극적인 상황에서도 열차가 스스로 멈춰 승객들이 무사했기 때문”이라고 반박했다.<br><div class=\"con_textbox_01 new_br\">※우울감 등 말하기 어려운 고민이 있거나 주변에 이런 어려움을 겪는 가족ㆍ지인이 있을 경우 자살예방 상담전화 ☎109 또는 자살예방 SNS 상담 ‘마들랜(마음을 들어주는 랜선친구)’에서 24시간 전문가의 상담을 받을 수 있습니다.</div>","date":"2024-12-28T13:53:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241228500023"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“인위적으로 만든 코로나19, 실험실서 유출” 3년전 이미 결론 내렸다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/28/SSC_20241228134305_V.jpg' width=100px align=left><!-- 그림 1650064 --><br>조 바이든 대통령의 지시로 코로나19의 기원을 추적한 연방수사국(FBI)이 바이러스가 실험실에서 인위적으로 만들어졌다는 결론을 3년 전에 내린 것으로 나타났다.<br>26일(현지시간) 월스트리트저널(WSJ)은 당시 FBI의 조사를 담당했던 제이슨 배넌 박사를 인용해 “FBI는 바이러스가 실험실에서 인위적으로 만들어져 유출됐다는 결론에 도달했으나 최종 대통령 보고엔 초대받지 못했다”고 보도했다.<br><!-- MobileAdNew center -->배넌 박사는 미생물학 전문가로서 FBI에서 20년 이상 생물학 무기 등을 연구했다.<br>앞서 바이든 대통령은 지난 2021년 미국 정보기관들과 국가 연구소들에 코로나19 바이러스가 동물에서 인간으로 전이된 것인지, 아니면 코로나바이러스 연구를 광범위하게 진행하던 중국 연구소에서 유출된 것인지를 긴급 조사하라고 지시했다.<br>이에 국가정보위원회(NIC)와 다른 정보기관 4곳은 바이러스가 야생동물에서 인간으로 전염된 것이라는 자연발생설의 손을 들어줬다. 정보를 취합 평가한 NIC는 ‘낮은 신뢰도’로 코로나19가 동물에서 인간으로 전이되면서 발생했다는 결론을 내렸다.<br><!-- 광고 right --><strong class=\"subTitle_s0\">FBI 홀로 ‘코로나19 실험실 유출’ 결론</strong>그러나 FBI는 홀로 ‘바이러스가 연구소에서 유출됐을 가능성이 크다’는 결론을 내렸으며 신뢰도 역시 ‘중간 수준’으로 높았다.<br><!-- MobileAdNew center -->FBI는 이 같은 결론을 바이든 대통령에게 보고하려고 했지만, 정작 미국의 정보기관을 총괄하는 국가정보국(DNI)의 백악관 브리핑에서 제외됐다는 것이 배넌 박사의 설명이다.<br>WSJ는 당시 FBI의 결론이 백악관 브리핑에서 제외된 배경에 과학계의 분위기가 영향을 미쳤을 가능성을 제기했다.<br>2020년 코로나19 팬데믹 발생 당시 현직이었던 도널드 트럼프 대통령 당선인은 “바이러스가 중국의 실험실에서 유출됐다는 증거가 있다”고 주장했지만, 정치적으로 논란만 일으켰다.<br>2020년 2월 20명 넘는 과학자들은 의학전문지 랜싯에 성명을 발표해 바이러스의 실험실 유출설을 ‘음모론’으로 규정하며 “바이러스와의 싸움에서 국제 협력을 위태롭게 할 것”이라고 경고하기도 했다.<br>다만 해당 성명을 작성한 과학자 중 한 명은 바이러스 유출지로 의심받는 중국 우한바이러스연구소와 협력관계인 연구단체 소속인 것으로 확인됐다.<br><strong class=\"subTitle_s0\">“보고 과정서 제외된 증거들 다시 살펴봐야”</strong>실험실 유출 가능성을 지지한 다른 정보기관 소속 과학자들도 있었다. 국방부 산하 국방정보국(DIA)의 일부인 국가의료정보센터(NCMI) 소속 과학자 3명도 코로나19가 실험실에서 조작된 바이러스라고 결론 내렸다.<br>그러나 이 분석은 모 기관인 DIA의 평가와 상충했고, 결국 바이든 대통령에게 제출된 보고서에 포함되지 않았다.<br>이들은 유전자분석을 통해 인간 세포에 침입할 수 있도록 하는 코로나19 바이러스의 스파이크 단백질의 일부 구조가 2008년 중국 과학 논문에 소개된 기술로 제조됐다고 판단했다.<br>이와 관련해 WSJ은 당시 브리핑을 위한 보고서 작성을 주도한 인물은 국무부 소속이었던 에이드리앤 킨이었다고 소개했다.<br>전염병 분야에서 박사학위를 보유한 킨은 바이러스가 박쥐에서 다른 동물을 거쳐 인간으로 전염됐다고 발표한 세계보건기구(WHO)의 자문 역할을 맡았다. 킨은 백악관 브리핑 보고서를 작성하는 과정에서도 자연발생설을 강력하게 지지한 것으로 전해졌다.<br>WSJ는 “코로나19가 처음 발생한 지 5년이 지났지만 바이러스의 기원은 여전히 밝혀지지 않았다”며 “은퇴한 배넌 박사는 ‘당시 보고 과정에서 제외된 증거들을 다시 살펴봐야 한다’고 주장한다”고 전했다.","date":"2024-12-28T13:43:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241228500020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"하늘로 떠난 ‘영원한 줄리엣’ 올리비아 핫세…향년 73세","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/28/SSC_20241228120753_V.jpg' width=100px align=left><!-- 그림 1650058 --><br>영화 ‘로미오와 줄리엣’에서 줄리엣 역할로 세계적인 인기를 끌었던 배우 올리비아 핫세가 27일(현지시간) 별세했다.<br>이날 샌프란시스코크로니클과 버라이어티 등 미국 언론 보도에 따르면 핫세는 27일 가족들이 지켜보는 가운데 자택에서 73세를 일기로 세상을 떠났다. 고인은 암으로 투병해온 것으로 알려졌다.<br><!-- MobileAdNew center -->1951년 아르헨티나 부에노스아이레스에서 태어난 핫세는 이후 영국으로 이주해 배우로 활동했다.<br>대표작은 프랑코 제피렐리 감독의 1968년작 영화 ‘로미오와 줄리엣’이다.<br>핫세는 15세에 출연한 이 작품으로 1969년 골든 글로브 신인상을 받는 등 전 세계적인 명성을 떨쳤다.<br><!-- 광고 right -->유족으로는 남편 데이비드 글렌 아이슬리, 자녀 알렉스, 맥스, 인디아, 손자 그레이슨 등이 있다.","date":"2024-12-28T12:07:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241228500017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“오겜2, 완전 실망스러워” 혹평 보란듯이…공개 하루 만에 ‘대박’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/28/SSC_20241228112849_V.jpg' width=100px align=left><!-- 그림 1650051 --><br>전 세계적으로 큰 기대를 모은 넷플릭스 ‘오징어 게임’ 시즌2가 해외에서 “이야기가 정체돼있다”는 혹평이 나온 가운데, 공개된 지 하루 만에 전 세계서 가장 많이 시청된 콘텐츠로 집계됐다.<br>28일 온라인 콘텐츠 서비스 순위 집계 사이트 플릭스패트롤에 따르면 ‘오징어 게임 2’는 전날 기준으로 넷플릭스 TV 프로그램 부문 전 세계 톱(TOP)10에서 1위에 이름을 올렸다.<br><!-- MobileAdNew center -->국가별 순위를 보면 미국, 프랑스, 멕시코, 영국, 홍콩, 터키 등 총 92개국에서 1위를 기록했다.<br>플릭스패트롤에서 시청 기록을 집계하는 93개국 중 뉴질랜드를 제외한 모든 나라에서 가장 많이 시청한 콘텐츠로 꼽힌 셈이다.<br>26일 공개된 ‘오징어 게임 2’는 시즌1에서 목숨을 건 게임의 최종 우승자가 돼 상금 456억원을 받았던 성기훈(이정재)이 다시 게임의 세계로 돌아가면서 벌어지는 이야기를 그린다.<br><!-- 광고 right -->시즌1은 공개된 지 이틀 만에 넷플릭스 TV프로그램 부문 전 세계 톱10위권에 진입했고, 8일 만에 1위를 차지했다. 이후 총 106일 동안 10위권을 지켰다.<br><!-- MobileAdNew center -->시즌2가 지난 시즌을 뛰어넘는 성적을 낼 수 있을지 귀추가 주목된다.<br><!-- 그림 1650052 --><br><strong class=\"subTitle_s0\">‘오징어게임2’ 외신 평가는 ‘냉랭’ 우세</strong>앞서 해외 주요 매체의 ‘리뷰’ 기사에서는 이번 속편이 시즌1에서 보여준 참신함과 날카로운 주제의식에는 미치지 못한다는 평가가 나온 바 있다.<br>미 일간 뉴욕타임스(NYT)는 “넷플릭스 히트작의 두 번째 시즌은 더 스타일리시한 살육을 보여 주지만, 이야기는 정체돼 있다”고 비평했다.<br>NYT는 “시즌1을 본 사람이라면 이미 봤던 것들을 또 보게 될 것”이라며 “시즌2는 이야기를 이어가면서도 7시간 동안 그것을 확장하는 데는 별 노력을 기울이지 않는다”고 지적했다.<br>영화 전문지 할리우드리포터도 “‘오징어 게임’의 두 번째 시즌은 완전히 실망스러웠다. 첫 번째 시즌에서 보여준 재미와 기발함이 부족했고, 게임의 본질에 대한 새로운 디테일이나 통찰력도 결핍됐다”고 평가했다.<br><!-- 그림 1650053 --><br>미 일간 USA투데이도 “‘오징어 게임 2’는 여전히 폭력적이지만, 충격적이기보다는 실망스럽다”고 평가하며, “시즌2는 여러 측면에서 시즌1과 동일하지만, 예전만큼 날카롭지 않고 독창성이 사라졌다”며 “황동혁 감독이 얘기한 반자본주의적인 메시지를 전달하지도 못한다”고 지적했다.<br>영국 일간 가디언도 “할리우드의 많은 나쁜 습관 중 하나는 수익을 두 배로 늘리기 위해 이야기를 반으로 쪼개는 것”이라며 “‘오징어 게임’은 원래 하나의 완벽한 이야기였지만, 넷플릭스 역사상 가장 수익성 높은 시리즈가 되면서 창의적인 측면에서는 곤경에 처하게 됐다”고 지적했다.<br>호평을 내놓은 매체도 있었다. 미 영화전문매체 버라이어티는 “시즌2는 자본주의적 착취, 도덕성의 훼손, 계급 불평등 같은 현대 한국 사회를 괴롭히는 것으로 보이는 것들을 새로운 각도로 조명함으로써 시즌1과 반복되는 점을 대부분 뛰어넘었다”고 평가했다.","date":"2024-12-28T11:29:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241228500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“하마 입양하겠다”며 ‘4억 크리스마스 선물’ 준 이더리움 창립자…그 이유는?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/28/SSC_20241228092656_V.png' width=100px align=left><!-- 그림 1650037 --><br>가상화폐 이더리움 창립자가 세계적으로 많은 사랑을 받고 있는 태국의 스타 아기 하마 ‘무뎅’을 “입양하겠다”고 밝히며 1000만 밧(약 4억 3000만원)의 ‘크리스마스 선물’을 준 것으로 알려져 화제다.<br>27일(현지시간) 방콕포스트·스트레이츠타임스 등 현지 매체에 따르면 무뎅이 있는 태국 중부 촌부리주 카오키여우 동물원은 이더리움 창립자 비탈릭 부테린이 무뎅을 위해 동물원에 1000만 밧을 기부했다고 페이스북을 통해 밝혔다.<br><!-- MobileAdNew center -->무뎅은 지난 6월 태어난 암컷 피그미하마다. 작고 포동포동한 귀여운 모습을 담은 영상이 소셜미디어(SNS)를 통해 퍼지면서 화제가 됐다.<br>부테린은 지난달 19일 무뎅이 그려진 셔츠 차림으로 이 동물원을 방문, 무뎅을 직접 구경했으며 이번에 동물원에 편지를 보내 기부의 뜻을 밝혔다.<br>그는 “모든 태국 국민에게 소중한 이인 무뎅에게 크리스마스 선물을 주는 것보다 더 좋은 것이 있겠느냐”면서 “무뎅이 자라는 동안 그의 ‘양부’가 돼 그의 이름으로 1000만 밧 이상을 기부해 달라는 제안을 기꺼이 수락했다”고 전했다.<br><!-- 광고 right -->이어 해당 동물원이 동물 복지, 동물 관련 교육·홍보에 헌신하는 모습에 “깊은 감명을 받았다”면서 동물원 개선 계획을 듣고 기뻤다고 덧붙였다.<br><!-- MobileAdNew center --><!-- 그림 1650038 --><br>동물원은 부테린의 기부금을 무뎅과 가족 하마 등을 위한 1600㎡ 넓이의 새로운 구역 조성 등에 사용할 계획이다. 이 동물원은 기부자가 기부금을 내면 동물의 명예 ‘양부모’가 되는 동물 후원 프로그램을 운영하고 있다.<br>이번 기부 소식이 전해지자 무뎅의 이름을 딴 동명의 밈코인(온라인 유행을 반영해 재미 등을 위해 만들어진 가상화폐)의 가격과 거래량이 급등했다고 가상화폐 매체 더디파이언트가 전했다.<br>부테린이 무뎅을 입양했다는 뉴스가 나온 직후 무뎅 밈코인 가격은 약 70% 뛰어올랐고 거래량은 100037% 부풀었다. 부테린은 비트코인에 이어 세계 가상화폐 시가총액 2위인 이더리움을 개발·창립한 가상화폐계의 거물이다.<br>현재 ‘무뎅’은 지역 경제에도 활력을 불어넣고 있다. 최근 현지 매체 방콕포스트에 따르면 무뎅 인기에 힘입어 태국 촌부리주 관광 수입이 급증했다.<br>무뎅이 있는 동물원 방문객은 하루 평균 약 3000명에서 1만 2000명으로 4배 뛰었다. 지난 10월 13일에는 1만 4000명이 찾아 하루 기준 역대 최다를 기록했으며, 지난 10월 약 30만명이 방문해 한 달 기준으로도 역대 가장 많았다.<br>외국인 방문객도 10% 늘었다. 한국, 중국, 프랑스, 독일, 일본, 러시아, 싱가포르, 대만 등 각국 관광객이 찾는다고 동물원은 전했다.","date":"2024-12-28T09:27:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241228500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"9일간 32㎞ 집 밖 떠돈 반려견…크리스마스이브에 초인종 누른 사연","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/28/SSC_20241228092040_V.jpg' width=100px align=left><!-- 그림 1650033 --><br>미국 플로리다주에서 일주일 넘게 실종된 강아지가 크리스마스이브에 주인의 품으로 돌아온 사연이 전해졌다.<br>28일(현지시간) AP 통신에 따르면 미국 플로리다주 그린 코브 스프링스에 사는 브룩 코머의 가족은 지난 15일 반려견 아테나를 잃어버렸다. 아테나는 네살 된 독일셰퍼드와 허스키 믹스견이었다.<br><!-- MobileAdNew center -->당시 코머의 가족은 교회에 가려고 외출했다가 이웃으로부터 아테나가 집 밖에 있다는 메시지와 아테나의 모습이 담긴 사진을 받았다고 한다. 당황한 코머는 바로 집으로 갔지만 개 목걸이만 상자에 담겨있을 뿐 아테나의 모습은 찾을 수 없었다.<br>그 뒤 가족은 아테나를 찾으려고 애썼고, 이웃 주민들도 이들이 배포한 실종 전단을 보고 아테나가 있을 법한 장소를 사진과 동영상으로 알려줬다. 코머와 가족이 제보받고 현장에 가보면 아테나는 보이지 않았다.<br>코머는 “(제보받은) 곳으로 가면서 심장이 뛰고 설렜지만 그러고 나선 마음이 무너졌다”며 “아테나는 숨바꼭질의 역대 최고 챔피언이었다”고 말했다.<br><!-- 광고 right -->아테나의 실종 기간이 일주일이 넘었을 무렵 기적 같은 일이 벌어졌다. 크리스마스이브인 24일 새벽 아테나가 스스로 집으로 돌아온 것이다.<br><!-- MobileAdNew center -->당시 오전 2시 30분쯤 코머는 초인종 소리를 듣고 휴대전화에 연결된 보안 앱으로 현관 영상을 확인했다. 거기엔 뛰어오르면서 초인종을 누르는 아테나가 있었다.<br>코머는 “벨 소리가 들리자마자 휴대전화를 봤는데 영상에서 아테나가 문을 향해 뛰어올라 초인종을 누르고 있었다”고 전했다.<br>코머가 현관문을 열자마자 아테나는 집으로 뛰어 들어와 소파에서 반쯤 잠들었던 아들의 얼굴을 핥았다. 그 후 공을 가지고 놀던 아테나는 이내 잠들었다고 한다.<br>코머는 아테나를 찾는 데 지역 주민들이 많은 도움을 줬다며 감사를 표했다. 지난 9일간 그가 받은 연락에 따르면 아테나는 집을 나간 동안 약 32㎞를 왕복한 것으로 보인다고 AP통신은 전했다.","date":"2024-12-28T09:20:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241228500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“北파병 가짜뉴스인 줄…부상병들 직접 봤다” 러 의료진 증언","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/17/SSC_20241217232948_V.jpg' width=100px align=left><!-- 그림 1646559 --><br>러시아 쿠르스크에서 우크라이나군과 싸우다 다친 일부 북한 병사들은 “겁에 질리고 긴장한” 모습이었다고 현지 의료진이 밝혔다. 그는 북한군을 직접 보기 전까지는 파병이 가짜뉴스인 줄 알았다고도 말했다.<br>26일(현지시간) 영국 가디언에 따르면 쿠르스크의 한 병원 의료진은 지난주 이송된 북한군 부상병 24명이 특별병동에서 치료 중이라며 이같이 말했다.<br><!-- MobileAdNew center -->또 경찰이 배치된 특별병동에는 통역사와 의료진만 출입할 수 있으며, 북한 부상병들과 통역사 없이는 소통이 불가능하다고 설명했다.<br>앞서 17일 우크라이나 이보케이션 인포도 북한군 부상병 100여명이 쿠르스크 울리챠 피로고바 소재 병원에서 치료 중이라고 전한 바 있다.<br>의료진은 북한군 부상병 대부분이 파편 부상자들이라면서 일부는 “겁에 질리고 긴장한” 모습이었다고 전했다.<br><!-- 광고 right -->그러면서 북한 병사들이 전투에 참여하고 있다는 소문을 들었지만, 실제로 그들을 본 사람이 없어서 믿지 않았었다면서 북한 부상병이 도착하기 전까지는 모두 가짜뉴스라고 생각했다고 덧붙였다.<br><!-- MobileAdNew center -->가디언과 인터뷰한 쿠르스크 지역 주민 6명도 북한 병사들의 흔적을 본 적이 없다고 밝혔다.<br>이들은 러시아 당국이 북한 병사들을 외딴 군 막사에 격리하고 이동을 엄격히 제한하고 있는 것 같다고 말했다.<br>쿠르스크에 배치된 북한 병사들의 정확한 위치와 생활상에 대해서는 알려진 것이 많지 않다.<br>이 때문에 온라인 채팅방에서 다양한 추측이 제기되고 있으며 현지인들은 길거리에서 북한 병사를 본 적이 있는지 서로 물어볼 정도인 것으로 전해졌다.<br>심지어 러시아가 영토를 되찾기 위해 북한 병사를 받아들였다는 것에 의문을 제기하는 러시아인들도 있다.<br>쿠르스크의 한 주민은 북한 병사들이 존재하지 않는다고 생각한다면서 러시아군은 북한 병사 없이도 충분히 강하다고 말했다.<br>한국과 미국은 북한이 러시아에 최대 1만 2000명을 파병한 것으로 보고 있으나 러시아는 이를 인정하지 않고 있다.<br><!-- 그림 1646560 -->","date":"2024-12-28T08:49:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241228500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“북한군 1000명 사상, 투항 대신 자결…北가족 우려한 듯”-백악관","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/28/SSC_20241228070342_V.jpg' width=100px align=left><!-- 그림 1650023 --><br>우크라이나에 생포된 최초의 북한 병사가 사망한 가운데, 지난주 1000명 이상의 북한군 사상자가 발생했다고 미국 백악관이 27일(현지시간) 밝혔다.<br>존 커비 백악관 국가안보회의(NSC) 국가안보소통보좌관은 이날 온라인 브리핑에서 “현재 북한군이 쿠르스크에 있는 우크라이나군을 향해 대규모로 돌진하는 공격을 감행하고 있다”며 이같이 전했다.<br><!-- MobileAdNew center -->커비 보좌관은 이어 “우리가 목격하는 이러한 인해전술은 그다지 효과적이지 않다. 사실 이러한 전술이 북한군에 막대한 사상자를 초래했다고 평가한다”고 말했다.<br>그는 그러면서 “우리가 추정하기로는 지난주 북한군은 특정 전투에서 1000명 이상이 사망하거나 부상했다”며 “러시아군과 북한군 지휘관들은 이 병력을 소모품으로 취급하고 있으며, 우크라이나군을 향해 희망 없는 공격을 명령하고 있는 건 분명하다”고 강조했다.<br>다만, 이날 커비 보좌관이 밝힌 미국의 집계 수치는 최근 7∼8일 동안에 국한된 것이어서, 북한군 사상자는 이보다 많을 수도 있어 보인다.<br><!-- 광고 right -->앞서 볼로디미르 젤렌스키 우크라이나 대통령은 지난 23일 자신의 엑스(X·옛 트위터) 계정에 올린 글에서 북한군 사상자가 이미 3000명을 넘어섰다고 밝힌 바 있다.<br><!-- MobileAdNew center -->또 한국 합동참모본부는 같은 날 언론에 배포한 자료를 통해 북한군 사상자가 1100여명이라고 발표했다.<br>국가정보원은 우크라이나군이 생포한 최초의 북한군 포로가 사망했음을 확인하기도 했다. 국정원은 “26일 생포됐던 북한군 1명이 부상이 심해져 조금 전 사망하였음을 우방국 정보기관을 통해 확인했다”고 27일 밝혔다.<br><!-- 그림 1650024 --><br>커비 보좌관은 특히 “북한군은 매우 강하게 세뇌된 것으로 보이며, 무모한 공격이 분명함에도 공격을 계속하고 있다”며 “또한 포로가 될 경우 북한에 남아 있는 가족이 보복당할 것이라는 두려움에 우크라이나군에 항복하는 대신 자살하고 있다는 보고를 받고 있다”고 말했다.<br>그는 또 “그들(러시아와 북한)이 이 일을 추진하기로 했을 때 북한군은 위험을 각오했을 것이고, 분명히 그들은 위험에 처해 있다”면서 “러시아군이 북한군에 탄약이든, 포탄이든, (전투)배낭이든 무엇을 줬건, 그들은 시체 가방(body bag)이 반드시 필요하게 될 것이고, 그것을 많이 싣고 있기를 바란다”고 했다.<br>커비 보좌관은 아울러 러시아가 성탄절 새벽에 우크라이나 도시, 특히 에너지 인프라에 미사일과 드론을 발사한 것을 두고 혹독한 추위가 이어지는 겨울을 맞아 에너지를 무기로 삼아 우크라이나의 난방용 에너지 확보를 어렵게 만드는 전략이라고 분석했다.<br>이에 따라 조 바이든 대통령이 조만간 우크라이나에 대한 또 다른 안보 지원 패키지를 승인할 예정이라고 커비 보좌관은 밝혔다.<br>커비 보좌관은 “이 패키지는 우크라이나가 이러한 (미사일) 공격을 물리칠 수 있도록 돕고, 쿠르스크에서 북한군의 인해전술을 물리치는 데도 도움이 되고, 러시아가 계속 음모를 꾸미는 (우크라이나) 동부 지역에서 방어 작전을 계속할 수 있도록 도울 것이다”라고 말했다.<br><!-- 그림 1649670 -->","date":"2024-12-28T07:03:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241228500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"WSJ “러, 아제르機 격추 가능성”… 나토 “전면 조사 촉구”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/25/SSC_20241225175939_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">“우크라 드론 오인… 많은 구멍 발견”<br/>미사일·방공 시스템 작동으로 추정</strong><!-- 그림 1649198 --><br>아제르바이잔에서 승객을 싣고 러시아로 향하던 여객기가 카자흐스탄에서 추락한 사고를 두고 다양한 원인이 거론되는 가운데 ‘러시아 방공망 격추 의혹’이 새로 제기됐다. 러시아군이 사고 항공기를 우크라이나 드론(무인기)으로 오인해 사격했다는 추정이다. 카자흐스탄 당국은 블랙박스를 수거해 정확한 사고 경위 규명에 나섰다.<br>25일(현지시간) 월스트리트저널(WSJ)은 항공 보안 전문가의 발언을 인용해 “비행기 꼬리 부분에서 수많은 구멍이 발견됐다. 이는 미사일 공격이나 방공시스템이 작동한 증거로 보인다”며 “러시아군이 여객기를 우크라이나 드론으로 잘못 파악해 공격했을 가능성이 있다”고 보도했다.<br><!-- MobileAdNew center -->WSJ에 따르면 여객기 목적지였던 러시아 체첸공화국 수도 그로즈니 인근에는 SA-22 자주대공포가 다수 배치돼 있다. 이 방공시스템은 대공미사일과 30㎜ 대공포로 무장했는데 아제르바이잔 여객기를 우크라이나 드론 침범으로 오인해 공격했을 가능성이 있다는 추정이다.<br><!-- 그림 1649729 --><br>전날 아제르바이잔 수도 바쿠 국제공항에서 이륙해 그로즈니 공항으로 향하던 아제르바이잔항공 J28243 여객기는 카자흐스탄 악타우 공항에서 비상착륙을 시도하다가 추락했다. 탑승자 67명 가운데 38명이 사망하고 29명이 생존했다.<br><!-- 광고 right -->매체는 “J28243 여객기가 비행하던 경로 주변은 최근 몇 주간 우크라이나 드론 공격의 표적지였다”며 “러시아군은 해당 여객기 추락 30분 전에도 (인근에서) 우크라이나 드론을 격추시켰다”고 전했다.<br>이날 카자흐스탄 검찰은 사고 현장에서 항공기 블랙박스를 수거했다고 밝혔다. 파라 다클랄라 나토(북대서양조약기구) 대변인은 오인 사격 의혹에 대해 “전면적인 조사를 촉구한다”고 말했다.","date":"2024-12-27T00:56:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241227012007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"북한군, 우크라 드론 잡기 위해 ‘생사람 미끼’ 썼다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/27/SSC_20241227005622_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">‘3인 1조’ 유인·격추법 상세히 기술<br/>1명이 7m 유지… 2명이 따로 공격<br/>포격 회피하는 전술도 함께 담겨</strong><!-- 그림 1649659 --><br>우크라이나군이 러시아 쿠르스크 지역에서 사망한 북한군의 메모지를 분석해 ‘북한군 드론(무인기) 사냥법’을 공개했다. 북한군은 빠르게 움직이는 우크라이나 드론을 잡기 위해 ‘인간 미끼’를 쓰는 고육책까지 구상한 것으로 밝혀졌다.<br>우크라이나 특수전사령부는 26일 페이스북 등 소셜미디어(SNS)에 ‘정경홍’으로 추정되는 러시아 파병 북한군 시신에서 발견한 메모 1장을 추가로 공개했다. 우크라이나군은 전날 그가 ‘송지명’으로 추정되는 전우의 생일을 축하하기 위해 편지를 써 놓고 품에 간직하고 있다가 우크라이나군 공격으로 사망한 인물이라고 소개한 바 있다.<br><!-- MobileAdNew center --><!-- 동영상 30719 --><br>모눈종이에 볼펜으로 쓴 한글 메모에는 우크라이나 드론을 격추하기 위해 북한군이 ‘인간 미끼’를 활용하는 방법이 그림과 함께 상세히 묘사돼 있다. 메모에는 “무인기를 발견하면 3인 1조로, 드론을 유인하는 한 사람은 7m 거리를, 나머지 둘은 10~12m 정도를 유지”라고 쓰여져 있다. 유인하는 사람이 가만히 서 있으면 드론도 움직임을 멈출 것이라며 이때 나머지 2명이 조준사격으로 드론을 제거한다고 적혀 있다.<br>우크라이나군은 “이게 진짜 북한의 전술인지 러시아가 가르쳐 준 것인지는 알 수 없다”면서도 “하지만 이 전술은 ‘살아 있는 미끼’를 사용하는 방식”이라고 전했다.<br><!-- 광고 right -->메모에는 포격을 회피하는 전술도 담겼다. 우연히 사격 구역에 들어갔을 경우 다음 만날 지점을 정한 뒤 소그룹으로 나눠 사격 구역을 벗어난다는 것이다. 또 포병이 동일한 지점에 계속 사격하지 않기 때문에 이전에 피격된 지점에 숨으면 안전하게 사격 구역을 벗어날 수 있다고 이 북한군은 썼다.<br><!-- MobileAdNew center -->북한은 러시아를 지원하기 위해 쿠르스크에 1만 1000명 정도를 파병한 것으로 알려졌다. 북한군은 투입 초기 탁 트인 지형과 대규모 병력이 함께 이동하는 밀집 대형 때문에 우크라이나 자폭 드론에 큰 피해를 입었다. 실제로 드론을 보고도 피하지 않은 채 뱅글뱅글 돌며 춤추듯 따라다니다가 사망하거나 드론을 빤히 쳐다보다가 자폭 공격을 당하는 북한군 영상이 공개돼 있다.<br>볼로디미르 젤렌스키 우크라이나 대통령은 지난 23일 엑스(X·옛 트위터)에 쿠르스크에서 죽거나 다친 북한군이 3000명을 넘어섰다고 밝혔다. 우크라이나 국방부 산하 정보총국(GUR)은 “북한 군인들의 참전은 (전황에) 주목할 만한 영향을 미치지 않고 있다”고 주장했다. 또 “북한군 장병이 현대전, 특히 드론에 경험이 거의 없다”며 “원시적이고, 솔직히 말하면 제2차 세계대전 당시에 가까운 전술을 쓴다”고 평가했다.","date":"2024-12-27T00:56:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241227012006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"포스코 노조, 노사상생기금으로 포항·광양에 1억씩 기부","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/27/SSC_20241227163715_V.jpg' width=100px align=left><!-- 그림 1649947 --><br>포스코노동조합이 연말을 맞아 지역사랑상품권 2억원을 기부한다.<br>27일 포스코는 포스코노조가 이날 포항시에 지역사랑상품권 1억원을 전달하고, 오는 30일에는 광양에 1억원을 추가 기부한다고 밝혔다.<br><!-- MobileAdNew center -->기부금은 포스코 노사가 올해 공동으로 조성한 노사상생기금을 활용해 마련했다. 소년소녀 가장, 독거노인, 다문화가정 등 지역 내 취약계층 지원을 위해 사용할 예정이다.<br>포스코노조는 회사와 지역사회의 동반자로서 신뢰와 상생의 노사문화 조성과 기업의 지속가능한 미래를 함께 만들기 위해 이같은 기부를 실행했다.<br>김성호 포스코노조위원장은 “지역사회의 구성원으로서 사회적 책임 실천을 위한 다양한 활동을 계획중”이라며 “포스코 직원 뿐만 아니라 지역 시민, 나아가 국민로부터 지지받는 노동조합이 되기 위해 노력하겠다”고 했다.<br><!-- 광고 right -->김대인 포스코 포항제철소 행정부소장 예정자는 “2024년 임금교섭 결과에 따라 노사가 공동으로 조성한 노사상생기금의 첫 사용이 기부로 이어져 뿌듯하다”며 “노사 상생 활동이 더욱 확산하는 계기가 되길 바란다”고 말했다.","date":"2024-12-27T16:37:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241227500187"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"청소년부터 사회복지사까지 챙긴 도봉 복지 칭찬해","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/27/SSC_20241227163204_V.jpg' width=100px align=left><!-- 그림 1649944 --><br>서울 도봉구가 27일 도봉구민이 뽑은 올해의 복지사업을 발표했다.<br>도봉구는 2024년 ‘도봉형 약자와의 동행’ 82개 사업 가운데 구민을 대상으로 온라인 설문을 실시하고 올해의 복지사업 5개를 최종 선정했다.<br><!-- MobileAdNew center -->이번 선정은 82개 사업담당자 자체평가와 평가자문위원회의 외부평가를 합산해 아동·청소년, 어르신, 장애인 등 8대 영역에서 15개 사업을 1차로 선정한 뒤 구민 온라인 설문을 통해 최종 결정했다. 온라인 설문에는 구민 1326명이 참여했다.<br>구민의 손을 거쳐 선정된 올해의 우수사업은 ▲밥먹GO 청소년 마을식당 운영 ▲장롱면허 사회복지사 성장 지원 ▲독거노인 스마트돌봄서비스 지원 ▲여성 기술학교 운영 ▲고립은둔청년 지원사업 청바지 총 5개다.<br>‘밥먹GO 청소년 마을식당 운영’이 158표로 가장 많은 주민 득표를 차지했다. 이 사업은 청소년 식당을 통해 청소년 결식을 예방하고 건강한 성장을 지원하는 사업이다.<br><!-- 광고 right -->다음으로 많은 표를 차지한 사업은 ‘장롱면허 사회복지사 성장 지원’(121표)이다. 사회복지사 자격증을 취득한 후 취업에 어려움을 겪는 도봉구민에게 교육과 체험 기회를 제공한다. 교육은 물론 취업까지 연계해 호평 받았다.<br><!-- MobileAdNew center -->인공지능(AI) 돌봄 로봇을 통해 독거노인에게 체계적인 돌봄서비스를 제공하는 ‘독거노인 스마트돌봄서비스 지원’ 사업, 여성 일자리 연계 서비스를 제공하고 창업 시 단계적·장기적 지원을 하는 ‘여성 기술학교 운영’ 사업이 각각 116표와 108표를 받아 3, 4위를 차지했다. 5위는 ‘고립·은둔청년 지원사업 청바지’(100표) 사업이다.<br>오언석 도봉구청장은 “올해도 현장에서 빈틈없는 복지를 위해 애써주신 사업 담당자분들께 깊은 감사의 말씀을 드린다. 도봉구는 ‘한 명의 주민도 놓치지 않는 촘촘한 복지, 도봉’을 목표로 앞으로도 주민의 필요와 요구를 반영한 복지정책을 추진해 나가겠다”고 말했다.","date":"2024-12-27T16:32:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241227500185"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"광진구민 “쓰레기 주6일 수거, 김경호 청장 참 잘했어요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/27/SSC_20241227161846_V.jpg' width=100px align=left><!-- 그림 1649934 --><br>서울 광진구가 민선8기 광진구 10대 우수사업을 발표했다고 27일 밝혔다.<br>민선8기 2년 6개월동안 추진된 역점사업 20개 중에서 지역발전과 행복증진에 가장 도움이 되었다고 생각하는 사업을 선정했다. 조사는 지난달 20일부터 20일간, 구민 1000여명을 대상으로 설문지를 활용한 대면조사 방식으로 진행됐다.<br><!-- MobileAdNew center -->1위는 ‘생활쓰레기 주6일 수거제’가 차지했다. 기존에는 1주일에 3일만 수거했다. 게다가 동별로 수거하는 날이 달라 불편했다. 광진구는 쓰레기 수거를 주6일로 확대했다. 구민 호응이 컸다. 서울시 적극행정 최우수사례로도 선정됐다.<br>2위는 ‘아차산 여가시설 확대’다. 아차산 어울림정원과 맨발 황톳길, 아차산 숲속도서관, 여가센터를 조성해 도심 속 자연과 함께 여가를 즐길 수 있는 환경을 만든 것이 좋은 평가를 받았다.<br>3위는 ‘2040 광진 재창조 플랜’이다. 민선8기 광진구는 상업지역 5만 5000㎡ 확대, 재개발 가능면적 90배 증가 등 성과를 거뒀다. 지난 11월에는 광진구 도시발전의 밑그림인 ‘2040 광진 재창조 플랜’을 완성했다. 도시발전축을 4대 권역 4대 축으로 확대재편하고 권역별 맞춤발전방안을 모색했다.<br><!-- 광고 right -->‘노점 정비’가 4위에 자리했다. 노점주와 수십 차례 만나 대화와 설득으로 92개의 노점을 정비했다. 광진구 노점의 3분의 1을 정비한 셈이다. 물리적 충돌없이 조용히 철거가 진행된 점도 한몫했다.<br><!-- MobileAdNew center -->5위는 ‘주차장 확충’이 차지했다. 광진구의 가장 큰 민원 중 하나가 주차문제다. 민선8기 들어 구의2동 복합청사 81면, 배나무터공원 94면, 소아청소년부지 임시주차장 118면, 화양변전소 임시주차장 180면 등 부족한 주차시설을 확충했다.<br>‘동지역책임제’, ‘유턴차로 등 교통체계 개선’, ‘전통시장 및 지역상권 활성화’ 등이 뒤를 이었다. 대체적으로 구민의 실생활에 도움이 되는 사업들이 높은 순위를 차지했다.<br>김경호 광진구청장은 “끊임없는 소통으로 구민들의 불편을 해소한 것에 많이 공감해 주시고 높은 점수를 주셨다. 앞으로도 구민 행복을 최우선으로 삼고 더 많이 소통하며 배우겠다. 구민 여러분께서도 구정에 많은 관심과 애정 부탁드린다”고 말했다.","date":"2024-12-27T16:18:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241227500180"}]