[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“절대 만지지 마세요” 장마철 ‘쾅’ 유실지뢰 위험[포착]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/23/SSI_20220823083313_V.jpg' width=100px align=left><!-- 그림 1332734 --><!-- 그림 1332735 --><strong>“강이나 하천이 범람한 뒤에는 유실된 지뢰가 있을 수도 있습니다. 의심 가는 물체가 있다면 절대로 만지면 안 됩니다.”</strong><br>대한민국 육군 장병들이 강을 타고 떠내려온 지뢰가 도달할 우려가 높은 지역을 찾아 나섰다. 북한이나 전방지역에서 유실된 지뢰가 한강하구 강변 순찰로나 선착장 등으로 유입되는 상황을 방지하고자 수시로 탐색 작전을 벌이고 있는 것이다.<br>군은 “특히 전방지역 강이나 하천(물골, 제방하단 등), 서해안 일대가 위험하다”라며 의심 가는 물체가 있다면 가까운 군부대로 신고하길 바란다고 당부했다.<br><!-- MobileAdNew center -->인천 강화도와 경기 김포·고양 등 한강 하구 일대에서는 북한에서 떠내려오는 ‘목함지뢰’나 비무장지대(DMZ)에 매설됐다가 폭우 등으로 흘러나온 M14 대인지뢰(사람의 압력이 가해지면 터지도록 설계된 폭발물) 등 유실지뢰로 사고가 빈번하다. 유실 지뢰는 만조기에 바닷물에 밀려 한강하구 일대에서 돌 틈이나 나무 사이에 끼었다가 물이 빠지면 그대로 남게 된다.<br><strong class=subTitle_s0>수색하다 폭발로 다치는 사고도</strong><br><!-- 광고 right -->한 달여 전 강원 철원에서는 수해 복구 중 지뢰 폭발 사고로 굴착기 기사인 50대 남성이 숨지는 사고가 발생했다.<br>지난해 11월에는 김포에서 수색 정찰 임무를 수행 중이던 육군 간부 1명이 유실 지뢰로 추정되는 물체의 폭발로 발목을 심하게 다치는 사고가 발생했다. 같은 해 6월에는 ‘람사르 습지’인 경기 고양시 한강하구 장항습지에서 지뢰 폭발로 50대 남성이 발목을 절단해야 했다.<br>사고 지점은 원래 민간인 출입 통제지역이었으나 2018년 민간에 개방돼 사고 당시 생태 탐방로 조성이 진행 중이었다. 이후 홍수 때마다 지뢰가 추가 유입될 우려 때문에 장항습지 생태공원화 작업은 중단됐다.<br>2020년 7월에는 고양시 김포대교 인근 한강 변에서 북한군 대인지뢰 폭발로 70대 남성 낚시객이 크게 다쳤다. 목함지뢰는 나무 상자에 담겨 물에 쉽게 뜨고 금속탐지기로 찾기가 어렵다. 물에 쉽게 뜨는 탓에 하천이 범람하면 물살을 타고 장거리를 이동한다.<!-- 그림 1332739 --><!-- 그림 1332738 --><!-- 그림 1332736 -->목함지뢰는 가로 20cm·세로 9cm·높이 4.5cm 크기로, 상자 안에 약 200g의 폭약과 기폭장치가 들어 있다. 상자를 무리해서 열거나 10kg 이상의 무게를 가하는 등 압력을 주면 폭발한다. 살상 반경은 2m 이내로 알려져 있다. 목함지뢰는 일반인에겐 자칫 평범한 나무 상자로 보일 수 있어 더욱 세심한 주의가 필요하다.<br><!-- MobileAdNew center -->M14 지뢰 역시 신관을 제외한 부분이 플라스틱이며 작고 가볍다.<br>군 당국은 6ㆍ25 전쟁 이후 비무장지대(DMZ) 내에 매설한 대인지뢰 등의 숫자와 정확한 위치를 파악하지 못하고 있다. 이런 지뢰들이 상당수 떠내려오면서 사고를 일으키고 있지만, 민간인 접근 통제 이외에 뾰족한 대안을 찾지 못하는 실정이다.","date":"2022-08-23T08:46:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220823500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“中, 한국과 경제적으로 떨어질 수 없어…핵심 이익은 서로 존중해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/22/SSI_20220822172539_V.jpg' width=100px align=left><!-- 그림 1332606 --><strong><a href=https://www.seoul.co.kr/news/newsView.php?id=20220823008001&amp;wlog_tag3=daum>앞의 기사</a> https://www.seoul.co.kr/news/newsView.php?id=20220823008001&amp;wlog_tag3=daum<strong></strong></strong><br><strong>이동률 </strong>미국과 중국의 갈등과 분쟁이 한반도의 위기를 초래하고 한국 외교를 딜레마에 처하게 했다. 북한 입장에서는 미중의 갈등과 경쟁을 오히려 도발을 통해 입지와 목소리를 키우는 공간으로 여겨 왔다. 중국도 한국도 국내외적으로 어렵고 민감한 상황에 있는 만큼 북한의 도발을 우려하고 있다. 따라서 양국이 한반도 안정이라는 공감대를 재확인하고 최소한 북한의 도발을 억지하기 위한 전략적 소통을 긴밀하게 진행하는 것이 중요하다. 무역, 금융, 공급망, 첨단기술, 보건, 기후 등 다양한 분야로 경쟁이 확산하면서 국제사회의 많은 국가들에 선택의 압박이 가중되고 있다. 어느 때보다 외교 사안에 대한 메시지 발신에 신중하면서 내부적으로 치밀한 전략을 구상하는 데 집중해야 하는 시점이다. 기본적으로는 한국 역시 국제정세의 불확실성을 고려해 미국과 중국이 주도하는 협력 체제에 모두 참여한다는 기조를 가져가면서 분야와 상황에 따라 유연하게 대응할 필요가 있다.<br>-윤석열 정부는 대외정책의 방향을 새롭게 모색하고 있고, 중국은 올가을 시진핑 국가주석의 3기 연임을 앞두고 있다. 올해 이후 양국 관계를 전망한다면.<br><strong>자오후지</strong> 윤석열 정부는 가치이념을 특히 중요시하는 것 같다. 외교는 본국의 입지를 탄탄히 하고 영향력을 확대하는 것이 핵심이다. 가치이념은 이를 실현하는 요소 중 하나일 뿐이다. 윤석열 정부가 외교력을 구성하는 요소들의 균형을 잡아 나가리라 믿는다. 중국이 사회주의 국가이기 때문에 자유, 평등을 거부한다는 인식은 성급한 게 아닌가 한다. 시장경제는 이미 중국의 기본 경제제도로 자리잡았다. 시장경제는 교환, 자유, 평등, 경쟁, 규칙 등 요소들을 내포하고 있다. 다만 이런 가치지향이 내면화하고 제도로 자리잡기까지 시간이 걸린다. 성장 일변도로 매진하던 중국이 이제는 제도와 법제들을 정비해 시장경제 체제를 완성시키는 단계에 있다. 이런 상황에 윤석열 정부가 경제와 가치이념의 균형을 잡을지, 중국의 시장경제 체제가 얼마나 완성되느냐가 중요한 변수가 아닐까 생각한다.<br><!-- MobileAdNew center --><strong>이동률</strong> 양국 정부 모두 국내외의 다양한 난제에 직면해 있어 기본적으로 양국 관계를 안정적으로 관리할 필요가 있다는 인식을 갖고 있다. 내년이 되면 한국과 중국 모두 어느 정도 국내 정치 리스크가 안정되고 관리되면서 더욱 정제된 외교전략과 구체적인 관계 발전 방안이 제시되거나 추진될 가능성이 있다. 내년 상반기에는 양국 간 대면 정상회담이 개최돼 양국 관계가 안정 궤도에 들어설 것으로 기대한다. 다만 한중 관계는 미중 경쟁과 북한의 도발 등 외부 요인에 의해 다시 악화할 가능성이 있다. 돌이켜 보면 지난 30년 한중 관계에 안보적 도전과 위기를 초래한 사례가 두 차례 있었다. 2010년 천안함 폭침과 연평도 포격, 2016년 이후 사드 배치와 보복 갈등이었다. 두 사건은 북한의 도발로 시작해 미국과 중국의 갈등과 분쟁으로 이어졌고, 한반도의 위기를 초래하면서 한국 외교가 딜레마에 직면하게 된 공통점이 있다. 미중 경쟁과 갈등이 한반도와 한중 관계에 부정적 영향을 미치는 것은 결국 북한 변수였다는 점에서 교훈을 얻어야 한다. 따라서 외부 요인의 영향에 대비하기 위해 한중 간 긴밀한 전략적 소통 채널을 구축하는 등 위기관리 능력을 확충하는 작업을 신속하게 준비해야 한다.<br>-최근 양국 외무장관 회담에서도 드러났듯 중국과 한국은 상이한 영역에서 상대에 대한 기대를 갖고 있다. 윈윈할 방안이 있는가.<br><!-- 광고 right --><strong>이동률</strong> 양국의 상대국에 대한 기대가 과잉돼 왔다는 것은 2016년 사드 갈등을 경험하며 서로 인지하게 됐다. 한국이 미국과의 동맹을 강화하는 것은 안보 주권 차원이므로 중국이 관여할 수 없다는 입장을 명확히 해야 한다. 동시에 한미동맹 강화가 중국을 겨냥한 것은 아니라는 입장도 지속적으로 일관되게 중국에 전달해 확대 해석과 오해 때문에 안보 불안과 위기가 초래되지 않도록 할 필요가 있다. 아울러 중국의 대북한 정책에 대한 지속적인 분석과 이해를 바탕으로 한국이 견인할 수 있는 북한 및 북핵 문제에서의 중국 역할도 명확하고 냉철하게 설정하는 작업이 절실하다. 중국 역할에 대해서는 종전의 과대평가와 과소평가 모두 냉정하게 성찰해 새롭게 객관적으로 재정립할 필요가 있다.<br><strong>자오후지</strong> 군수산업 위주의 경제구조가 돌아가려면 군수품 시장, 생산능력, 품질 보장 등 세 가지가 필수적인데 북한은 그 어느 것도 갖고 있지 않다. 이에 따라 경제난, 강력한 통제, 권력 집중의 악순환이 거듭되고 있다. 경제구조의 개선을 도우며 핵과 장거리미사일 개발을 포기하도록 견인해야 하는데 그러러면 안전 보장이 우선돼야 하니 참으로 어려운 일이다. 중한 양국이 북한 문제에 근접한 인식과 판단을 갖는 일이 가장 중요하다고 생각한다. 사드와 칩4 동맹은 중한 양국이 직면한 가장 큰 이슈이며 가장 중대한 변수다. 한국 정부가 고도의 지혜로 현명하게 처리하리라 믿는다.<br>-양국 관계를 질적으로 발전시키기 위해 청년세대에게 하고 싶은 말은.<br><strong>이동률</strong> 양국의 상호 이해 증진이 우선돼야 한다. 현재 양국 정부 모두 상호존중을 강조하지만 그 실체에 대한 이해가 다르다. 양국이 각각 상대국에 대한 이해를 증진하기 위한 기초 연구부터 다시 시작해야 한다. 이해가 선행돼야 존중과 신뢰로 발전해 갈 수 있다. 젊은 세대는 상대적으로 양국의 부정적 역사 경험에서 자유로운 반면에 세계화와 디지털 시대에 잘 적응하고 체화된 세대다. 양국 젊은 세대 역시 협소한 국가중심주의에서 벗어나 세계시민의 일환으로 지구적 가치를 공유하고 지구적 과제를 함께 논의하고 대안을 모색하는 다양하고 창의적인 협력공간을 만들어 가면서 상호 공감대를 넓히길 기대한다.<br><!-- MobileAdNew center --><strong>자오후지</strong> 미래지향적이었으면 하는 것이 가장 큰 바람이고 그렇게 하리라 믿는다. 프랜시스 후쿠야마 미 스탠퍼드대 교수는 ‘양호한 정치 질서’에 관한 주장을 제기해 미국의 삼권분립, 상호 견제를 기본 특징으로 갖춘 정치제도가 구조적 폐단을 날로 부각시키고 있다고 주장했다. 미국의 자유주의 민주제도는 매우 큰 우월성을 지녔지만 상호 부결, 상호 해체는 국가 능력을 심각하게 손상시켰다는 것이다. 후쿠야마는 국가능력, 법치, 정부에 대한 국민의 문책 등 세 가지의 균형을 강조한다. 한국은 법치와 정부 문책은 잘되는데 정부능력이 약하고, 중국은 정부능력은 대단히 강한데 법치와 정부 문책이 약하다. 중국과 한국이 공유하고 있는 유교 문화는 디지털 시대 중한 관계의 중요한 밑거름이 될 수 있다.<br>-서울신문 평화연구소는 한중 청년세대 교류 프로그램을 준비 중인데 효율적인 방안을 조언한다면.<br><strong>자오후지</strong> 디지털 시대의 외교는 국민외교 시대라고 해도 과언이 아니다. 정부 대 정부 외교만으로는 어림없다. 미국의 국제정치 학자는 유럽연합(EU)이 가능했던 이유로 셋을 꼽았다. 가치 공유와 상호 인정, 행위 예측 가능성이다. 디지털 시대에 중한 양국이 이 셋을 어떻게 공유할지에 초점이 맞춰졌으면 한다.<br><strong>이동률</strong> 한중 청년세대가 정기적으로 함께 프로그램을 진행하는 것은 매우 중요하고 바람직하다. 그럼에도 행사 위주의 교류로는 충분한 이해와 공감을 갖는 데 한계가 있다. 요즘 젊은 세대는 메타버스 등 가상공간과 온라인을 통한 교류와 교감에 익숙한 만큼 양국 청년들이 상시적으로 토론하고 교류할 수 있는 플랫폼 등을 만들어 소통 채널을 다양화, 상시화할 필요가 있다. 굳이 두 나라의 현안이나 복잡한 역사문제 등이 교류의 소재가 될 필요는 없다. 함께 즐기는 게임, 대중음악 등 일상의 소재를 통해 온라인 공동체를 만들어 교류하고 향유하는 가운데 자연스럽게 서로 이해하고 공감하게 만드는 것이 중요하다.<br>●<strong>자오후지 전 교수는</strong><br>중국공산당 고위간부 양성기관인 중앙당교의 정법부 교수를 지냈다. 중국을 대표하는 학자로 손꼽힌다. 옌볜대 정치학부를 나와 베이징대 정치학부에서 석사와 박사 학위를 취득했다.<br>","date":"2022-08-22T17:38:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220823009010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“韓, 미중 협력체 모두 참여해 유연히 대응… 한중 상호 이해 증진 필요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/22/SSI_20220822172522_V.jpg' width=100px align=left><!-- 그림 1332605 --><strong>미중 패권경쟁이 격화하고 코로나 팬데믹 탓에 인적, 문화적 교류도 닫힌 데다 양국 국민의 감정마저 거칠어진 마당에 한중 수교 30주년을 맞는다. 서울신문 평화연구소는 중국 전문가이며 정부의 대중 공공외교에 자문하는 이동률 동덕여대 중국학과 교수와 자오후지(趙虎吉) 중국공산당 중앙당교 전 교수의 지상대담을 마련했다. 과거 30년을 이끌어 온 동력을 돌아보며 앞으로 30년, 100년을 이끌 새로운 동력, 우리와 중국이 준비해야 할 미래에 대해 귀 기울여 봤다.</strong><br>-양국의 인적·물적 교류에 비약적 발전을 이뤘지만 여러 변수가 두 나라 관계를 위협하고 있다. 새로운 30년, 양국 관계의 질적 발전을 이루기 위해 서로 어떤 노력을 해야 하는가.<br><strong>이동률</strong> 미중 전략경쟁이 고조되고 대만해협의 불안정성도 높아지고 북한의 핵위협도 커지고 있다. 반면에 강대국의 글로벌 리더십은 오히려 약화돼 불안정한 국제정세를 안정시키고 경제위기를 회복하는 데 역할을 하지 못하고 있다. 각자도생의 자국 중심주의가 확산하고 있다. 우선 시급한 것은 불안정하고 불확실한 정세에도 한반도의 안정 필요성에 대해 기본적으로 인식을 공유하는 두 나라가 긴밀한 전략적 소통을 통해 갈등과 위기의 사전적 예방과 사후적 관리에 대비하는 일이다. 중장기적으로는 상호 이해 증진이 우선돼야 한다. 두 나라 정부 모두 상호존중을 강조하지만 존중받고자 하는 내용의 실체에 대한 이해부터 충분치 않다. 양국이 상대국에 대한 이해를 증진하기 위한 기초 연구부터 다시 시작해야 한다.<br><!-- MobileAdNew center --><strong>자오후지</strong> 중한 양국은 유사한 문화전통을 공유하지만 많은 차이점도 갖고 있다. 나를 유일한 기준으로 해 상대를 이해하고 판단하면 오해가 생길 수밖에 없다. 공자는 ‘소인은 동이불화(同而不和)하고 군자는 화이부동(和而不同)한다’고 했다. 편협한 민족주의는 ‘대내 인정’과 ‘대외 배척’으로 표현된다. 덩치가 크다고 그대로 강대국이 되는 것이 아니다. 덩치와 함께 여러 면에서 영향력을 갖출 때 강대국인 것이다. 한국은 이미 선진국이고 경제강국이다. 편협한 민족주의에서 벗어나 포용력과 너그러움을 갖춰 ‘선택적 인식’에서 벗어나야 할 것이다. 두 나라 모두 군자의 너그러움과 포용력을 갖춰 화이부동해야 할 것이다. 핵심은 상대의 핵심 이익을 배려하는 것이다.<br>-수교 이후 30년 동안 양국 관계를 지탱해 온 요인과 위협 요인을 꼽는다면.<br><!-- 광고 right --><strong>자오후지</strong> 중국은 중한 관계를 영원한 이웃(永遠的隣居), 헤어질 수 없는 이웃(搬不走的隣居), 떨어질 수 없는 협력 파트너(分不開的合作伴)라고 표현한다. 30년 동안 양호한 관계를 유지할 수 있었던 것은 이념이나 제도보다 국익과 민생을 중요하게 생각했기 때문이다. 한국의 북방외교는 이념이나 제도보다 국익과 민생을 주 목표로 했기에 가능했으며 중국 입장에서는 한국과의 수교가 톈안먼 사태로 경직된 대외관계를 누그러뜨리는 역할을 했다. 중한 수교 30년을 돌아보면 외교의 핵심은 국익과 민생이지 이념이나 제도가 아니었다. 양국 간 경제발전 수준 차이가 커서 중국은 한국의 경제개발 경험, 투자와 기술이 필요했고 한국은 중국의 거대 시장이 필요했으며 같은 지역 내 경제 교류로 비용을 절감하는 등 서로 이익이 될 수밖에 없었다.<br><strong>이동률</strong> 한중 관계는 출발부터 체제와 이념을 달리하고 있음을 인지하면서도 인접국으로서의 협력 효과와 부가가치에 대한 기대가 있었기 때문에 수교에 이르렀다. 소위 3.2.1시대, 즉 무역 3000억 달러, 투자 2500억 달러, 인적 왕래 1000만명을 자랑할 정도로 비약적인 성장을 했다. 그런데 양적 성장에 도취돼 일반적인 국가관계에서 발생할 수 있는 분쟁과 갈등을 안정적으로 관리하고 해소하는 경험도, 체제도 구축하지 못했다. 사드(고고도미사일방어체계) 갈등이 발생했을 때 정작 양국 간 갈등 시 운영하기 위해 구축했던 모든 정부 간 전략대화가 중단된 것이 두 나라 관계의 취약성을 드러낸다. 관계의 축적도, 내실화도 미진했고 2008년 이후 국제정세가 급격히 바뀌는 외풍의 소용돌이에 더욱 취약해졌다. 한중 관계의 도약을 견인해 왔던 경제협력도 사드 갈등, 코로나 팬데믹 그리고 중국 산업의 고도화와 구조조정 영향으로 중대한 전환기를 맞고 있다. 종전 경제협력 방식을 대체할 새로운 협력의 동력이 미처 준비되지 않았다.<br>-양국 국민들의 상대국에 대한 반감이 위험한 수준으로 치닫고 있다. 원인을 진단하고 처방한다면.<br><strong>자오후지</strong> 이념과 제도가 다른 거대 중국의 궐기는 한국에 위협으로 비칠 수도 있으나 그보다 한참 뒤떨어져 있던 중국이 바짝 쫓아오는 것이 달갑지 않을 수 있다. 더욱이 디지털 시대에는 모든 사람이 마이크 하나씩을 잡고 있다고 해도 지나치지 않다. 일부의 극단적 표현들이 다수의 정서를 자극하고 순식간에 구석구석 퍼지고 정치인이 정치적 이득을 노려 국민들의 정서에 기름을 끼얹는다. 물론 사드 사태가 기폭제 역할을 했다. 사드 사태 때 중국인들은 한국 군이 작전지휘권조차 없다는 것을 알게 됐다. 때문에 한국에 대한 평가가 많이 나빠졌다. 사드가 방어용이 아니라 미국의 중국 견제에 한국이 교두보를 내준 것이라는 인식이 널리 퍼졌다.<br><!-- MobileAdNew center --><strong>이동률</strong> 양국 국민의 반감은 구조적 요인, 역사적 배경, 국내 정치적 요인, 인접국 리스크 등 다양한 요인이 복합적으로 작용하면서 2000년대 이후 누적돼 왔고 장기화할 우려마저 있다. 첫째, 미중 경쟁과 대립의 심화, 한중 간 국력의 역전 등 구조적 변화가 상호 인식에 영향을 미쳐 왔다. 둘째, 최근 두 나라의 체제와 가치 지향에서의 간극이 확대되면서 국민들의 상대국 정치 현실에 대한 이해의 폭이 좁아졌다. 셋째, 황사와 미세먼지 등 중국발 대기오염 논란, 중국 어선들의 해양오염과 불법조업도 수시로 불거졌다. 특히 2020년 우한발 코로나 사태로 인접한 한국은 다른 어느 나라보다 예민해졌다. 이렇게 다양한 요인들이 결합되면서 양국 국민이 갖고 있는 과거의 부정적 인식, 예컨대 전근대 시기의 위계적 관계, 냉전시기의 이념 대립과 전쟁 등에 관한 기억이 소환되면서 양국 국민들의 반감 정서를 더욱 부채질하고 있다. 양국 국민들의 부정 정서가 구조화돼 만성적 갈등 상황에 빠지지 않도록 관리하는 것이 중요하다. 우선 언론매체와 여론 주도층에서 심각한 현실을 직시하고 이에 대한 적극적 관리 필요성에 공감대를 형성하는 작업을 해야 한다. 그리고 양국의 국내외 정치 현실에 대한 냉철하고 객관적인 이해를 통해 상호 차이를 이해하고 수용하는 새로운 접근이 필요하다.<br>-미중 경쟁은 한국으로서도 큰 부담이 될 수밖에 없다. 미중 경쟁이 양국 관계에 어떤 영향을 미칠 것으로 보는가.<br><strong>자오후지</strong> 상당한 경제적 영향력을 갖춘 중국은 기존의 경제질서에 스스로의 의견을 표현하고 불합리하다고 여기는 것을 수정하라고 요구하고 있다. 미국에는 ‘먹고살 만하게 도와줬더니 이제 빡빡 대드는’ 모습으로 비치고 있다. 미국 내 반중 정서는 대단히 보편적인 것 같고 여야 구분 없이 정당과 정치인들은 이를 선거와 지지율에 활용하고 있다. 이런 상황에 미국은 가치동맹으로 묶어 중국을 견제하고 있는데 한국을 교두보로 삼고 있다. 다시 말해 중미 관계는 단순히 패권경쟁만은 아니다. 미국의 중국 견제는 중국의 발전을 어느 정도 늦추기는 하겠으나 막지는 못할 것이다. 이것이 중미 관계의 핵심이라 할 것이다. 한국은 한미동맹을 필요로 하기에 교두보 역할을 전면 거절하는 데 큰 부담이 있을 것이다. 중국과 한국은 경제적으로 떨어질 수 없는 관계이고 일본의 우익화도 양국 관계를 긴밀하게 하는 또 하나의 변수다.<br>●<strong>이동률 교수는</strong><br>1996년 8월 베이징대 국제정치학과에서 박사 학위를 받았다. 1997년부터 동덕여대 교수로 재직하고 있다. 현대중국학회장, 통일부, 외교부 정책자문위원으로 활동했다.<br><a href=https://www.seoul.co.kr/news/newsView.php?id=20220823008001>이어지는 기사</a> https://www.seoul.co.kr/news/newsView.php?id=20220823008001<br>","date":"2022-08-22T17:30:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220823008001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"전현희 “尹, 특검 수사팀장 때 청탁금지법 위반 소지”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/23/SSI_20220823060225_V.jpg' width=100px align=left><!-- 그림 1332724 -->전현희 국민권익위원장은 22일 윤석열 대통령이 과거 ‘국정농단’ 특검 수사팀장이었을 때 이를 보도한 기자와 관련 판사에게 저녁 식사를 대접한 것으로 알려진 데 대해 청탁금지법 위반 소지가 있다고 밝혔다.<br>전 위원장은 이날 국회 정무위원회에서 ‘검사가 자기가 수사 중인 사건과 관련해 사건을 최초로 제기한 기자와 관련 판사에게 저녁 식사와 술을 샀다면 청탁금지법 위반이냐 아니냐’는 민병덕 더불어민주당 의원의 질의에 이렇게 답했다.<br>전 위원장은 “청탁금지법은 직무 관련성이 있을 경우에는 3만원 이상의 음식물 접대를 금지하고 있다”며 “직무 관련성이 없으면 100만원까지 허용되는데 이 사안은 기자와 판사, 그리고 현직 수사를 담당한 검사와의 관계라면 이런 직무 관련성이 있다고 해석할 수 있다”고 했다.<br><!-- MobileAdNew center -->해당 술자리는 당시 한겨레 기자이던 김의겸 민주당 의원과 윤 대통령의 술자리로, 김 의원이 지난해 8월 자신의 페이스북을 통해 공개해 알려졌다. 당시 김 의원은 국정농단 특검이 꾸려지기 직전인 2016년 11월, 특검 수사가 마무리되던 2017년 2월 윤 대통령의 제안으로 술자리를 가졌다고 밝혔다.<br>전 위원장은 여권의 사퇴 압박과 ‘알박기’ 비판에 대해 “그런 용어는 국민에 대한 모욕”이라며 임기 완주 의사를 재확인했다. 또 지난 6월 윤 대통령이 출근길 문답에서 “굳이 올 필요가 없는 사람까지 다 배석시켜서 국무회의를 할 필요가 있나 하는 생각은 있다”고 한 발언과 관련해 “시기적으로 보면 (윤 대통령이) 그렇게 말한 이후에 대통령실과 국무총리실에서 (저의) 국무회의 참석이 배제됐다”고 말했다.<br><!-- 광고 right -->반면 송석준 국민의힘 의원은 전 위원장의 페이스북 소개 글 ‘문재인 정부와 함께’를 거론하며 “‘문재인 정부와 함께’라고 하시는 분이 문재인 정부가 끝났는데, 아직도 정무직 자리를 지키는 이유가 무엇인가”라며 “여기 계실 게 아니라 물러난 문 전 대통령 곁으로 가야 하는 거 아닌가”라고 했다.","date":"2022-08-22T22:14:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220823005019"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“1기 신도시 마스터플랜 국민께 제대로 설명 안 돼”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/22/SSI_20220822172441_V.jpg' width=100px align=left><!-- 그림 1332602 -->윤석열 대통령은 22일 국토교통부의 ‘1기 신도시 재정비 마스터플랜’을 둘러싼 공약 파기 논란과 관련해 정책이 국민에게 제대로 전달되도록 하라고 지시했다.<br>윤 대통령은 이날 오전 용산 대통령실 청사에서 열린 ‘을지 국무회의’에서 “정부가 주택 정책을 발표했으나 국민에게 전달되는 과정에서 신뢰를 얻지 못한 부분이 있었다. 1기 신도시 마스터플랜은 예전 같으면 5년 정도 걸릴 수 있는 사안을 최대한 단축시킨 것인데, 그럼에도 국민에게 제대로 설명되지 못했다”고 지적했다고 강인선 대변인이 브리핑에서 전했다. 윤 대통령은 국무회의 마무리 발언에서 “국가의 주요 정책을 발표할 때는 우리 시각이 아닌 국민 시각에서 판단해 달라. 정책을 언제 발표하느냐보다 국민에게 잘 전달되는 것이 중요하다”고 강조했다.<br>앞서 국토부는 수도권 1기 신도시 재정비를 올해 하반기 연구용역을 거쳐 2024년 재정비 마스터플랜을 수립해 추진하겠다고 발표했는데, 이에 새 정부가 1기 신도시 재정비를 신속히 하겠다는 대선 공약을 파기했다는 비판이 나왔다. 부처 간 정책을 조율하는 정책기획수석이 신설된 가운데 정책 관련 혼선이 다시 불거지자 재차 정책 공조 및 국민 소통을 강조한 것으로 해석된다.<br><!-- MobileAdNew center -->윤 대통령은 또 이날 8월 집중호우로 큰 피해를 본 지역을 특별재난지역으로 우선 선포하고, 한덕수 국무총리와의 주례회동에서 그동안 재난지원금 지급 대상이 아니었던 소상공인을 대상에 포함할 것을 지시했다. 특별재난지역 선포 지역은 서울 영등포구·관악구, 경기 성남·광주·양평, 강원 횡성, 충남 부여·청양, 강남구 개포1동, 여주 금사면·산북면 등이다. 윤 대통령은 국무회의에서 집중호우 피해 지원은 ‘속도’가 중요함을 강조하고 이날 특별재난지역 선포를 재가한 지역 외에도 신속한 조사를 통해 추가 선포하겠다고 밝혔다.<br>이날 을지 국무회의는 3박 4일간 전국 규모로 실시하는 을지연습 훈련 상황을 윤 대통령이 직접 점검하기 위해 열렸다. 윤 대통령은 을지연습과 관련해 “어떠한 국가 위기 상황에서도 흔들림 없이 정부의 기능을 유지하고 군사 작전을 지원하며 국민의 안전을 책임진다는 각오로 이 연습에 임해 주실 것을 당부한다”고 말했다.<br><!-- 광고 right -->한편 대통령실은 외부 인사와의 부적절한 접촉 등의 이유로 대선 캠프 출신인 A 비서관에 대해 감찰에 들어가는 등 일부 인사 조치가 진행 중인 것으로 전해졌다. 최근 참모진 개편 및 정책 기능 강화에 나선 가운데 대통령실 내부 구성원의 문제를 들여다보며 기강 잡기에 나선 것으로 분석된다.","date":"2022-08-22T22:14:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220823005014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"싸늘하게 식은 민주당의 심장 호남… “당심 마지막 경고”[집중 분석]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/22/SSI_20220822175918_V.jpg' width=100px align=left><!-- 그림 1332633 -->더불어민주당의 심장인 호남의 당심이 싸늘하게 식었다. 6·1 지방선거에 이어 차기 당대표를 뽑는 전당대회에서도 투표율이 30%대에 머물며 무관심을 드러냈다.<br>지난 20~21일 호남권 권리당원 투표율은 전북 34.07%, 전남 37.52%, 광주 34.18%였다. 세 지역 평균 투표율은 35.49%로, 전국 평균 투표율 36.43%에도 못 미쳤다. 대구(59.21%)·경북(57.81%)과 부산(50.07%)보다도 훨씬 뒤졌다. 자동응답전화(ARS)를 제외한 온라인 권리당원 투표율에서도 호남 세 지역 평균은 17.3%로, 전국 최저 수준이었다.<br>호남은 민주당 전체 권리당원 118만명 중 42만 3600여명(35.9%)이 포진, ‘당심의 바로미터’로 통한다. 대선·총선·지방선거 등 전국 단위 선거에서 매번 전국 투표율과 비슷하거나 그 이상의 투표율을 기록했는데, 지난 6월 지방선거 때부터 이상기류가 나타났다. 광주(37.7%), 전북(48.6%)이 전국 투표율(50.9%)보다 낮았고, 심지어 광주는 전국 꼴찌였다.<br><!-- MobileAdNew center -->5선 중진 이상민 의원은 22일 BBS에서 “호남 투표율 저조는 지방선거에 이어 매우 큰 경고음”이라며 “텃밭이 흔들리면 다른 데는 더 볼 일이 없기 때문에 매우 심각한 문제”라고 밝혔다. 이날 송갑석 최고위원 후보를 지지하며 최고위원 선거에서 사퇴한 윤영찬 의원도 기자회견에서 “당의 뿌리인 전남·전북·광주의 처참하게 낮은 전대 투표율은 민주당을 향한 마지막 경고”라고 말했다.<br>호남 투표율이 저조한 것은 ‘확대명’(확실히 대표는 이재명)이 된 선거 구도 영향이 가장 크다는 분석이 지배적이다. 이종훈 정치평론가는 “지방선거 때 호남 투표율이 낮았던 이유와 똑같다. 결과가 뻔하기에 굳이 투표할 필요성을 못 느낀 것”이라며 “‘답정너’(답은 정해져 있으니 너는 대답만 하면 돼) 탓에 흥행에 참패한 것”이라고 했다.<br><!-- 광고 right -->개딸(개혁의딸) 등 이재명 후보 강성 지지층에 선거가 휘둘리며 혁신·쇄신보다 당헌 개정 논란, 이 후보 사법 리스크 의혹 등이 이슈를 잠식한 게 영향을 미쳤다는 지적도 있다. 이상민 의원은 “전통적으로 당을 뒷받침해 왔던 당원들이나 온건한 생각을 갖고 있는 분들이 뒷전으로 밀려나고 소수 강성그룹이 과다하게 대표된 측면이 있다”고 말했다. 신율 명지대 정치학과 교수는 “호남은 도덕성 등에 상당히 민감하게 반응한다”며 “지금 민주당 돌아가는 모습이 ‘이건 아니다’라고 생각해 투표하지 않은 것”이라고 했다.<br>신 교수는 “이 후보가 당대표가 된 뒤 호남의 대안이 되지 못한다면 20대 총선 때 안철수 대표의 국민의당이 대안 세력으로 호남을 싹쓸이한 것처럼 이 후보를 대체할 제3의 세력이 나타날 것”이라고 말했다. 박상병 정치평론가는 “이 후보가 당대표가 된 뒤 윤석열 정부를 압도하는 강력한 리더십으로 대안 정당의 모습을 보인다면 호남은 이 후보와 민주당을 지지할 것”이라고 밝혔다.","date":"2022-08-22T23:22:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220823004013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"우상호 “살아 있는 권력 수사해야”vs 권성동 “정치보복?이중 잣대”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/22/SSI_20220822172408_V.jpg' width=100px align=left><!-- 그림 1332599 -->여야는 22일 윤석열 정부의 검찰 수사를 두고 ‘정치보복’ 공방을 벌였다.<br>더불어민주당 우상호 비상대책위원장은 국회에서 ‘정치보복수사대책위원회’를 열고 “지금 수사가 필요한 쪽은 지나간 권력이 아니라 살아 있는 권력”이라며 “윤석열 대통령이 살아 있는 권력을 수사해서 이렇게 올라오지 않았느냐. 윤석열 정부의 검찰도 살아 있는 권력을 수사하는 전통을 이어 가야 하지 않겠느냐”고 했다. 그러면서 “대통령 기록물을 압수수색하는 것을 보면 결국 칼끝을 겨누는 건 문재인 전 대통령”이라며 “전임 정권을 상대로 한 정치보복 수사는 반드시 국민의 반발을 불러일으킨다는 점에서 참으로 무모한 수사”라고 말했다.<br>김용민 민주당 의원은 이날 ‘윤석열 대통령 배우자 김건희씨의 주가조작, 허위 경력 사건 등의 진상 규명을 위한 특별검사 임명 등에 관한 법률안’을 대표 발의했다.<br><!-- MobileAdNew center -->반면 국민의힘 권성동 원내대표는 비대위 회의에서 “민주당은 ‘내가 하면 적폐청산이요, 남이 하면 정치보복’과 같은 유치한 이중 잣대를 버려야 한다”며 “수사와 보복 정도는 구분하길 바란다”고 했다.<!-- 그림 1332600 -->김건희 여사의 이권·인사 개입 논란과 관련한 대통령실 특별감찰관 임명을 놓고도 공방이 벌어졌다. 국민의힘은 특별감찰관과 함께 북한인권재단 이사를 동시 임명하자고 했고, 민주당은 두 사안을 연계할 뜻이 없다고 선을 그었다.<br><!-- 광고 right -->주호영 국민의힘 비대위원장은 “민주당은 스스로 만든 법을 지키지 않은 채 특별감찰관이나 북한인권재단 이사를 지난 5년간 임명하지 않았다”며 “민주당이 정권이 바뀌자 바로 특별감찰관을 임명하라고 요구하는 건 이율배반이고 앞뒤가 다른 일이다. 진솔하게 사과하고, 조속히 절차에 착수하라”고 말했다.<br>이에 우 위원장은 기자들에게 “사과할 사안은 아닌 것 같다”면서 “감찰관을 임명할 것이면 하고 아니면 아닌 것”이라고 밝혔다. 박홍근 민주당 원내대표도 “국회가 규정에 따라 추천해야 할 인사 문제를 어떤 사안과 연계해 해야 한다는 것이 순수한 의도는 아닌 것으로 보인다”고 했다.<br>대통령실 관계자는 이날 특별감찰관 임명 문제와 관련, “국회가 추천하면 100% 수용한다는 말씀을 드렸고, 대통령실은 지금 여야에서 추천해 주기를 기다리고 있다”고 밝혔다. 전날 김대기 비서실장이 “대통령이 ‘수용하겠다, 안 하겠다’ 차원이 아니고 국회에서 결정되면 100% 수용하게 돼 있다”고 말한 것을 부연한 것이다.<br><!-- MobileAdNew center -->","date":"2022-08-22T23:22:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220823004012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“비 좀 왔으면”…與김성원, 징계 절차 개시","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/12/SSI_20220812121641_V.jpg' width=100px align=left><!-- 그림 1329817 -->국민의힘 윤리위원회는 최근 수해 복구 봉사현장에서의 실언으로 물의를 빚은 김성원 의원에 대해 징계 절차를 개시했다.<br>이양희 윤리위원장에 따르면 22일 저녁 7시부터 3시간여 동안 전체회의를 연 뒤 이같이 결정했다.<br>앞서 김 의원은 지난 11일 국민의힘 의원들이 함께한 수해 복구 자원봉사 현장에서 “솔직히 비 좀 왔으면 좋겠다. 사진 잘 나오게”라고 발언한 것이 영상 카메라에 포착돼 논란을 샀고, 당일과 다음날 세 차례에 걸쳐 공식 사과했다.<br><!-- MobileAdNew center -->주호영 비상대책위원장은 비대위원장 직권으로 윤리위에 김 의원을 회부하겠다는 방침을 밝혔으며, 이에 따라 이날 윤리위가 소집됐다.<br>이양희 위원장은 김 의원에 대한 징계 절차 개시를 결정했다고 설명한 뒤 “최근 수해복구 당시 김성원 의원 외에도 다수의 주요 당직자, 국회의원 및 자치단체장 등의 부적절한 발언으로 국민들의 마음에 깊은 상처를 드렸기에 앞으로 언행에 신중을 기할 것을 강력히 권고한다”고 밝혔다.<br><!-- 광고 right -->","date":"2022-08-22T22:51:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220822500201"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[속보]與 윤리위, “비 좀 왔으면” 김성원 의원 징계절차 개시","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/12/SSI_20220812121603_V.jpg' width=100px align=left><!-- 그림 1329815 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-08-22T22:45:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220822500200"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"최재해 “유병호 사무총장 행동강령 위반, 특별감찰 진행 중”","partialText":"최재해 감사원장은 22일 유병호 감사원 사무총장에 대해 행동강령 위반 신고가 접수돼 특별감찰을 진행하고 있다고 밝혔다.<br>최 원장은 이날 국회 법제사법위원회 전체 회의에서 ‘유 총장이 공공기관감사국장이던 당시 행동강령을 위반했다며 부하직원이던 A과장 등 직원 5명으로부터 신고가 접수됐다’는 김의겸 더불어민주당 의원 질의에 “신고서가 접수된 걸로 안다. 행동강령 위반이라는 내용으로 알고 있다”고 답했다.<br>최 원장은 김 의원이 ‘공기업 경영평가 실태 감사를 하면서 행동강령을 위반했다는 내용인데 어떤 조치를 했나’라고 묻자 “그 전에 해당 직원들에 대한 조사 필요성이 있어서 특감반을 편성해 조사를 하고 있었다”며 “행동강령 부분은 주무부서가 아닌 감찰담당관실에서 하고 있다”고 했다. 최 원장은 ‘언제쯤 결론이 나나’라는 질문엔 “시간이 걸리는 것으로 안다”라고 답했다.<br><!-- MobileAdNew center -->박범계 민주당 의원은 최 원장이 당시 유 국장을 신고한 김모 과장을 만나 유 총장에 대한 엄정한 조사를 약속했는데, 그 이후 아무런 진행이 되지 않고 있다는 제보자 얘기가 있다고 지적했다. 최 원장은 “지금 서류 검토를 면밀히 하고 있는 것으로 중간 보고를 받았다”며 “문답조사를 준비하는 걸로 안다”고 했다.<br>박 의원은 이에 대해 “한국수력원자력이 소위 원전 경제성을 허위로 조작했기 때문에 그 대가로 기획재정부가 경영평가를 A등급으로 줬다는 부분을 유병호 국장이 강제로 밝히려고 했던,무리한 감찰 지휘 때문에 벌어진 일”이라고 강조했다. 그러면서 “경제성 조작과 관련해서 평가위원들을 그렇게 많이 불러다가 90여 차례 문답을 받았음에도 불구하고 그렇게 나온 게 없다”며 “감찰 지휘와 감찰을 실패한 책임을 자기들에게 있지도 않은 허위 공문서 작성으로 뒤집어씌운 것이 이 사안의 실체”라고 말했다.<br><!-- 광고 right -->박 의원이 ‘유 총장을 조사한 적 없죠’라고 지적하자 최 원장은 “행동강령 (사안)은 접수한 지 얼마 안 됐다”며 “기존 특별조사하는 내용과 겹쳐 검토하도록 자료를 보낸 상태”라고 했다.<br>박 의원은 “당시 김 과장이 강민아 감사원장 대행에게 ‘제대로 된 감사가 아니다. 변죽만 울린다’라고 하자 유 국장이 ‘대행 말 듣지 마라. 내 지시만 들어라. 뼈를 발라버려라’라는 내용이 신고서에 들어가 있다”고 주장했다. 최 원장은 “구체적인 신고 내용은 확인해줄 수 없다”고 했다.<br>유 총장은 최재형 전 감사원장 시절이던 2020년 공공기관 감사국장으로 재직하면서 월성 원전 1호기 조기 폐쇄 감사를 이끌다 지난 1월 감사연구원장으로 밀려났다. 이후 윤석열 정부가 들어서고 지난 6월 사무총장으로 복귀했다.<br>최 원장은 지난 대선 당시 코로나 확진자 사전투표 관리 부실 논란, 이른바 ‘소쿠리 투표’와 관련해 선관위가 감사원의 자료 요청을 거부하는 것과 관련한 국민의힘 조수진 의원의 질의에 “선관위 측에서 지금 자료 제출을 거부하고 있어서 계속 저희가 지금 독촉을 하고 있는 상태”라며 “협조해 줄 것을 기대하고 있다”고 했다.<br>국민의힘 소속 김도읍 법사위원장이 “선관위 불응 시 감사원에서 할 수 있는 조치가 뭐냐”고 묻자 최 원장은 “감사원법에 정해져 있는 최종적인 수단으로 정당한 자료 제출 요구를 거부할 때는 고발 조치할 수 있도록 돼 있다”고 했다.","date":"2022-08-22T22:17:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220822500198"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘김여사 논문’ 공방…국힘 “이재명 논문표절도 교육부 개입했느냐” vs 민주 “교육부 재조사”","partialText":"여야는 22일 국회 교육위원회 전체 회의에서 윤석열 대통령 부인 김건희 여사의 국민대 박사학위 논문 표절 의혹을 두고 공방을 벌였다. 더불어민주당을 중심으로 한 야당은 논문 검증 과정 공개와 재조사를 촉구했고, 국민의힘은 조국 전 법무부 장관과 민주당의 유력 당권주자인 이재명 의원의 과거 논문 표절 의혹을 언급하며 역공했다.<br>민주당 강민정 의원은 “교육부는 어떤 근거에 의해 국민대가 논문 검증 결과 자료 보고서와 조사위원 명단 비공개 조치를 취했는지에 대해 꼼꼼하게 따져볼 책임이 있다”고 했다.<br>앞서 민주당을 중심으로 한 야당 소속 교육위 의원들은 이날 기자회견을 열어 “학교(국민대) 본부부터 교수까지 부정을 정당화하는 대학은 국가가 세금으로 지원해 줄 이유가 전혀 없다”며 “교육부에 재조사 요구권 행사와 논문 검증과정의 적절성에 대한 특별감사를 강력하게 촉구할 것”이라고 밝혔다.<br><!-- MobileAdNew center -->반면 국민의힘 이태규 의원은 “세계 어떤 나라가 개인 논문에 대해 정부가 관여하느냐”며 “(논문 표절 여부는) 오롯이 대학이 자율로 판단하고 그 판단과 결정에 대해서는 대학이 책임을 지는 것”이라고 반박했다.<br>같은 당 정경희 의원은 과거 조국 전 장관과 이재명 의원의 논문 표절 의혹에 대해 서울대와 가천대가 각각 ‘경미한 위반 행위’와 ‘표절 아님’으로 판정한 이력을 언급하며 “(이 의원은 표절을) 본인도 인정했는데 (표절이 아니라는) 이해할 수 없는 결과가 나왔는데도 교육부가 개입했느냐. 대학 자율성을 존중한 것 아니냐”고 주장했다.<!-- 광고 right -->","date":"2022-08-22T21:11:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220822500193"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한중 외교장관, 24일 한중 수교 30주년 기념식 각각 참석","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/10/SSI_20220810011835_V.jpg' width=100px align=left>한국과 중국이 수교 30주년 기념일인 오는 24일 서울과 베이징에서 나란히 여는 공식 기념행사에 박진 외교부 장관과 왕이 중국 국무위원 겸 외교부장이 정부 대표로 참석할 예정이다.<br>대통령실 핵심 관계자는 22일 용산 대통령실 청사에서 기자들과 만나 “한중 양국은 서울과 베이징에서 동시에 수교 기념행사를 진행한다”며 “행사 관련 내용은 아직 검토하고 조율 작업이 진행 중”이라고 밝혔다.<!-- 그림 1328987 --><br>양국은 서울과 베이징에서 공식 기념행사를 열고 정부 대표로 박 장관과 왕 부장이 화상으로 참석해 각각 윤석열 대통령과 시진핑 중국 국가 주석의 메시지를 대독할 것으로 알려졌다.<br><!-- MobileAdNew center -->한중 수교 30주년 공식 기념 행사는 양국 협력 발전 방향을 재확인하는 계기가 될 전망이다. 대통령실 핵심 관계자는 “(한중 관계의) 지나간 일도 생각해보고, 앞으로 다가올 도전과 어려움에 대해 생각해 볼 시기”라며 “구체적인 내용은 양쪽이 편한 상태가 되는대로 확인해드리겠다”고 했다.<br>앞서 박 장관과 왕 부장은 지난 9일 중국 산둥성 칭다오에서 외교장관 회담을 열고 수교 30주년을 맞은 양국 간 현안에 대해 논의했다.<br><!-- 광고 right -->왕 부장은 한중 수교 30주년을 ‘나이 삼십에 이르면 확고한 신념을 가진다’는 뜻의 성어 ‘삼십이립’(三十而立)에 비교하면서 “한중 관계가 더욱 성숙해지고 자주적이고 더 견고해져야 한다”고 했다.<br>박 장관은 “수교 30주년을 맞아 오랜 시간을 함께해온 양국이 상호 존중에 기반해 공동이익을 추구하는 협력적 한중 관계를 만들어 가야 한다”고 화답했다.","date":"2022-08-22T20:19:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220822500190"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹, 1기 신도시 공약 파기 논란에 “국민 시각서 판단하라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/22/SSI_20220822170324_V.jpg' width=100px align=left><!-- 그림 1332574 -->윤석열 대통령은 22일 국토교통부의 ‘1기 신도시 재정비 마스터플랜’을 둘러싼 공약 파기 논란과 관련해 정책이 국민에게 제대로 전달되도록 하라고 지시했다.<br>윤 대통령은 이날 오전 용산 대통령실 청사에서 열린 ‘을지 국무회의’에서 “정부가 주택 정책을 발표했으나 국민에게 전달되는 과정에서 신뢰를 얻지 못한 부분이 있었다. 1기 신도시 마스터플랜은 예전 같으면 5년 정도 걸릴 수 있는 사안을 최대한 단축시킨 것인데, 그럼에도 국민에게 제대로 설명되지 못했다”고 지적했다고 강인선 대변인이 브리핑에서 전했다. 윤 대통령은 국무회의 마무리 발언에서 “국가의 주요 정책을 발표할 때는 우리 시각이 아닌 국민 시각에서 판단해 달라. 정책을 언제 발표하느냐보다 국민에게 잘 전달되는 것이 중요하다”고 강조했다.<br>앞서 국토부는 수도권 1기 신도시 재정비를 올해 하반기 연구용역을 거쳐 2024년 재정비 마스터플랜을 수립해 추진하겠다고 발표했는데, 이에 새 정부가 1기 신도시 재정비를 신속히 하겠다는 대선 공약을 파기했다는 비판이 나왔다. 부처 간 정책을 조율하는 정책기획수석이 신설된 가운데 정책 관련 혼선이 다시 불거지자 재차 정책 공조 및 국민 소통을 강조한 것으로 해석된다.<br><!-- MobileAdNew center -->윤 대통령은 또 이날 8월 집중호우로 큰 피해를 본 지역을 특별재난지역으로 우선 선포하고, 한덕수 국무총리와의 주례회동에서 기존에 재난지원금 지급 대상이 아니었던 소상공인을 대상에 포함할 것을 지시했다. 특별재난지역 선포 지역은 서울 영등포구·관악구, 경기 성남·광주·양평, 강원 횡성, 충남 부여·청양, 강남구 개포1동, 여주 금사면·산북면 등이다. 윤 대통령은 국무회의에서 집중호우 피해 지원은 ‘속도’가 중요함을 강조하고 이날 특별재난지역 선포를 재가한 지역 외에도 신속한 조사를 통해 추가 선포하겠다고 밝혔다. 한 총리는 “가용한 모든 정책 수단을 동원해 신속한 복구·지원과 함께, 근본적인 대응 방안 수립에도 만전을 기하겠다”고 보고했다.<br>이날 을지 국무회의는 3박 4일간 전국 규모로 실시하는 을지연습 훈련 상황을 윤 대통령이 직접 점검하기 위해 열렸다. 윤 대통령은 을지연습과 관련, “어떠한 국가 위기 상황에서도 흔들림 없이 정부의 기능을 유지하고 군사 작전을 지원하며 국민의 안전을 책임진다는 각오로 이 연습에 임해 주실 것을 당부한다”고 말했다. 이어 “오늘날의 전쟁은 과거와는 판이하게 그 양상이 다르다”며 “이번 을지연습은 변화하는 전쟁 양상에 맞춰서 우리 정부의 비상대비태세를 새롭게 정비하는 출발점이 될 것”이라고 강조했다.<br><!-- 광고 right -->","date":"2022-08-22T17:03:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220822500156"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[속보] 尹, 1기 신도시 공약 파기 논란에…“정책 전달 중요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/22/SSI_20220822155315_V.jpg' width=100px align=left><!-- 그림 1332532 -->윤석열 대통령은 22일 국토교통부 ‘1기 신도시 재정비 마스터플랜’을 둘러싼 공약 파기 논란과 관련 정책이 국민에게 제대로 전달되도록 하라고 지시했다.<br>윤 대통령은 이날 오전 용산 대통령실 청사에서 열린 국무회의에서 “정부가 주택정책을 발표했으나 국민에게 전달되는 과정에서 신뢰를 얻지 못한 부분이 있었다”고 지적했다고 강인선 대통령실 대변인이 브리핑에서 밝혔다.<br>윤 대통령은 “‘1기 신도시 마스터플랜’도 예전 같으면 5년 정도 걸리는 사안을 최대한 단축했다. 그런데도 국민에게 제대로 설명되지 못했다”며 “국가의 주요 정책을 발표할 때는 우리(정부) 시각이 아닌 국민 시각에서 판단해달라, 정책을 언제 발표하느냐보다 국민에게 잘 전달되는 것이 중요하다”고 강조했다.<br><!-- MobileAdNew center --><strong class=subTitle_s0>신도시 매물 늘고 가격 하락</strong><br>앞서 국토교통부는 최근 발표한 ‘8·16 대책’을 통해 수도권 1기 신도시의 재정비는 올해 하반기 연구용역을 거쳐 2024년 재정비 마스터플랜을 수립해 추진하겠다는 시간표를 제시했다. 이후 서울과 경기, 특히 1기 신도시 아파트 매물이 늘어나고 가격은 하락하고 있다.<br><!-- 광고 right -->이번 공급 대책에서 관심을 모았던 재건축초과이익환수제(재초환)와 안전진단, 1기 신도시 재정비와 관련해 구체적인 실행안이 미뤄진 영향이다. 분당·일산·평촌·산본·중동 등 1기 신도시의 일부 주민과 야당은 새 정부가 1기 신도시 재정비를 신속히 하겠다는 대선 공약을 파기했다고 비판하고 나섰다.","date":"2022-08-22T15:57:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220822500122"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"최강욱 “내가 더 피해자” 한동훈 “기소되셨잖아요” 충돌","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/22/SSI_20220822150944_V.jpg' width=100px align=left><strong>국민의힘 “사건 당사자가 질의…문제”</strong><br /><strong>최강욱 “내가 더 피해자라는 견해 많다”</strong><br /><strong>한동훈 “피해자는 저고 가해자는 최 위원”</strong><!-- 그림 1332498 -->‘채널A 사건’ 당사자인 최강욱 더불어민주당 의원과 한동훈 법무부 장관이 22일 국회 법제사법위원회 전체회의에서 최 의원의 법사위원 자격을 놓고 정면 충돌했다.<br>최 의원 한 장관의 언쟁은 국민의힘 의원들의 문제 제기로 시작됐다. 최 의원은 2020년 4월 3일 소셜네트워크서비스(SNS)를 통해 “채널A 이동재 전 기자가 이철 전 밸류인베스트코리아(VIK) 대표에게 ‘눈 딱 감고 유시민에게 돈을 건네줬다고 해라’, ‘유시민의 집과 가족을 털고 (유시민이) 이사장을 맡은 노무현재단도 압수수색한다’라고 말했다”고 주장했다.<br>검찰은 이 글의 내용이 허위사실 유포에 의한 명예훼손이라고 보고 현재 재판이 진행 중이다. 한 장관은 검언유착 의혹을 받은 ‘채널A 사건’으로 2년간 수사를 받다가 무혐의 처분을 받았다.<br><!-- MobileAdNew center --><strong class=subTitle_s0>●與 “사건 당사자가 질의·답변 적절한가”</strong><br>이와 관련해 국민의힘 법사위 간사인 정점식 의원은 의사진행발언을 통해 “한 장관과 최 의원의 관계는 다른 일반 형사사건 피의자였냐, 피고인이냐의 문제를 떠나서 한 장관에 대한 직접적인, 어떻게 보면 한 장관의 발언 여부에 관해서, 발언의 내용 여부에 관해서 기소가 된 부분”이라고 지적했다.<br><!-- 광고 right -->같은 당 장동혁 의원도 “법무부 장관은 최강욱 의원이 재판받고 있는 사실에 대해 직·간접적 당사자”라며 “검찰청을 지휘하는 지위의 법무부 장관으로서가 아니라 사건 관련 당사자를 두고 질의와 답변을 이어가는 것이 적절한 것인지 문제를 제기한다”고 지적했다.<br>이에 대해 최 의원은 “누차 말씀드리지만 이쯤 되면 무슨 개인적인 원한, 감정이 있거나 정권 차원의 무슨 주문이 있거나 하는 것이 아닌지 어이가 없고 기가 막힌다”며 “법사위에 지금 피고인이 저 한 명인가”라고 반박했다. 이어 “(한 장관은) 본인은 피해자라 주장하지만 내가 더 피해자라고 보는 견해가 많지 않느냐”라고 주장했다.<!-- 그림 1332501 -->그러자 한 장관은 곧바로 최 의원을 향해 “기소되셨지 않느냐”라며 “그러니까 이해충돌이 있다는 얘기”라고 맞받았다. 최 의원은 한 장관을 향해 “어디 끼어들어 가지고…지금 신상 발언하는데”라며 “그런 태도를 바꾸란 말”이라며 목소리를 높였다.<br><strong class=subTitle_s0><strong>●한동훈 “이해충돌이 있다는 얘기”</strong><br /><strong>최강욱 “법사위 분위기 흐려 파행 원하나”</strong></strong><br>그러나 한 장관은 “지금 이런 상황이 문제가 되기 때문에 이해충돌의 문제를 제기하는 것”이라며 물러서지 않았다.<br><!-- MobileAdNew center -->이에 최 의원은 “법사위의 분위기를 흐리고 파행을 유도하고 이런 걸 원하시는지 모르겠는데 그만하기 바란다”며 “제가 법사위원의 지위를 남용해서 사건과 재판에 관여하고, 압력을 넣으려고 했다면, 제 사건의 처리 결과가 지금 계속 그 모양 그 꼴로 진행되고 있는 것인지 스스로도 충분히 아마 느낄 수 있을 것 같다”고 지적했다.<br>반면 발언 기회를 얻은 한 장관은 “그 사건의 사실상의 피해자는 저고 가해자는 최 위원”이라며 “가해자가 법사위원회 위원의 자격을 이용해서 피해자에게 어떤 충돌적인 질문을 하는 것이 과연 국회법상 이해충돌 규정에 허용하는 것인지 저는 명확하게 짚고 넘어가 주셨으면 좋겠다는 생각”이라는 입장을 밝혔다. 이후 김도읍 위원장이 양당 간사 간 논의를 요구하면서 양 측의 논쟁은 일단락됐다.","date":"2022-08-22T15:12:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220822500106"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이준석, 디즈니 노래로 잇따라 심경 표현…이번엔 ‘하쿠나 마타타’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/22/SSI_20220822095113_V.jpg' width=100px align=left><strong class=subTitle_s2>알라딘·포카혼타스·노틀담의 꼽추<br />심경 드러내며 만화영화 주제곡 게재</strong><!-- 그림 1332350 -->당 중앙윤리위원회로부터 추가 징계 가능성을 받고 있는 이준석 국민의힘 전 대표가 자신의 페이스북을 통해 디즈니 만화영화 ‘라이온 킹’의 주제곡인 ‘하쿠나 마타타(Hakuna Matata)’를 언급했다. 이 전 대표는 이전에도 디즈니 만화영화 주제곡을 공유하며 자신의 심경을 에둘러 표현했다.<br>이 전 대표는 21일 자신의 페이스북을 통해 하쿠나 마타타의 가사 해석 영상을 공유하고 “스카에게”라며 가사를 적었다. 하쿠나 마타타는 긍정적으로 세상을 바라보자는 의미를 담은 노래다. 대중 사이에서도 걱정을 버리자는 뜻으로 불린다. 스카는 사자의 왕 자리를 노려, 극중 주인공 심바의 아버지를 살해한 적이다.<br>해당 영상에는 22일 이 전 대표를 응원하는 댓글이 다수 눈에 띈다. “어려움까지 즐기자. 이 대표와 함께 한다”, “이준석이 정상의 반열에 설 때까지” 등 그의 페이스북 게시물을 타고 지지자들이 유입된 모양새다.<br><!-- MobileAdNew center -->앞서 이 전 대표는 지난 18일에도 자신의 페이스북에 디즈니 실사 영화 알라딘의 주제곡 ‘스피치리스(Speechless)’를 공유했다.<br>그는 이 게시물에 “글을 쓰며 듣는 오늘의 노동요”라며 “이 노래는 뮤직비디오보다 영화 속 장면이 더 낫다. 저는 카페트는 아니고 전기차를 타지만 어쨌든 알라딘의 결말은 새로운 세상(a Whole New World)다”라고 적었다.<br><!-- 광고 right -->지난달 29일에는 ‘노트르담의 꼽추’ 주제곡 ‘썸데이(Someday)’ 한국어 버전 영상을 공유했다. 당시 이 글에는 “영혼이 없는 그 섬의 사람들에게 바친다”고 적었다. 이 노래는 엔딩 크레딧에 등장하는 곡이다. 미래는 더 나아지길 바란다는 메시지를 담았다.<br>지난달 8일에는 ‘포카혼타스’ 주제곡 ‘바람의 빛깔(Colors of the Wind)’ 한국어 버전 영상을 별다른 설명없이 게재했다. 당시는 당원권 6개월 정지 중징계를 받은 후였다. 이 노래는 극중 편견을 가지지 말라고 당부하는 장면서 쓰였다.<!-- 그림 1332351 -->","date":"2022-08-22T09:52:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220822500020"}]