[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"550명 아이의 아빠 된 남성에 네덜란드 법원 “정자기증 금지 명령”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/29/SSC_20230429083216_V.jpg' width=100px align=left><!-- 그림 1426171 -->정자 기증으로 전 세계에 적어도 550명의 자녀를 갖게 된 남성에게 네덜란드 법원이 정자 기증을 즉각 중단하라고 명령했다.<br>‘조너선 M’이고만 알려진 마흔한 살의 이 남성은 이날부터 정자를 기증하면 10만 유로(약 1억 5000만원) 이상의 벌금을 물게 된다고 영국 BBC 방송과 일간 가디언이 28일(현지시간) 전했다. 미국판 ‘더선’은 . ‘연쇄 정자 기증자’의 이름이 조너선 제이콥 메이에르라고 보도하며 얼굴까지 공개했다.<br>헤이그 시 법원 재판부는 아울러 그에게 정자를 기증한 모든 클리닉 목록을 제공해 보관 중인 정자를 파괴할 수 있도록 협조하라고 명령했다.<br><!-- MobileAdNew center -->앞서 조너선은 2017년 정자 기증을 통해 100여명의 생물학적 자녀를 만들어낸 것으로 알려져 파장을 일으킨 적이 있다. 그는 더 이상 네덜란드 인공수정 클리닉에 정자를 기증할 수 없게 되자 곧 해외 및 온라인 기증으로 시선을 돌렸다.<br>네덜란드 법원에 따르면 조너선은 정자 기증을 처음 시작한 2007년 이래 550~600명의 아이를 출산하는 데 정자를 댔다. 그 가운데 100여명은 네덜란드 클리닉 기증을 통해, 나머지 수백명은 덴마크 클리닉 등을 경로로 다양한 국적을 가진 채 태어난 것으로 알려졌다.<br><!-- 광고 right -->정자 기증은 이복형제자매가 서로 모른 채 함께 아이를 갖게 될 가능성을 줄이기 위해 횟수를 제한하고 있다. 네덜란드의 관련 지침은 일인당 12가족, 어린이 25명을 상한선으로 두고 있다.<br>정자기증으로 태어난 아이들의 인권을 보호하는 ‘도너카인드 재단’과 그의 정자를 기증받아 아이를 낳은 어머니가 그를 고소해 재판이 진행됐다. 재판부는 이날 조너선의 추가 정자 기증을 금지하는 동시에 정자 기증을 목적으로 한 연락, 홍보, 단체 가입도 일절 금지했다. 재판부는 조너선이 정자 기증 이력을 예비부모들에게 알릴 때 “의도적으로 잘못된 정보를 전달했다”고 판단했다. 그러면서 “이들 부모는 자기 자녀가 수백만 명의 배다른 형제자매로 이뤄진 거대한 친족네트워크의 일원이라는 사실을 마주했는데 그들이 원한 바가 아니다”라고 지적했다.<br>네덜란드에서는 지금까지 적어도 10명의 산부인과 의사가 간절히 아이를 원한 여성의 동의를 받지도 않고 본인 정자를 인공수정에 사용해 아이를 낳게 한 스캔들이 들통났다. 그들 가운데 한 명인 얀 카르바트는 81명의 확인된 자녀를 출산하게 했다. 얀 빌트슈트는 적어도 47명의 자녀를 낳는 데 자신의 정자를 사용했다.","date":"2023-04-29T08:32:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230429500017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“고통이 무엇인지 가르쳐 주마”…초2 어린이 거꾸로 매달고 ‘헤드락’ 건 日40대 교사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/29/SSC_20230429072238_V.jpg' width=100px align=left><!-- 그림 1426164 -->일본의 한 초등학교 교사가 말을 듣지 않는다는 이유로 학생을 거꾸로 들어 올리거나 자신의 팔과 다리로 머리를 조이는 등 가혹한 체벌을 가한 사실이 드러나 파문이 일고 있다.<br>29일 아사히신문 등에 따르면 오사카부 사카이시 교육위원회는 28일 기자회견을 갖고 관내 시립초등학교의 남성 교사 A(40)씨가 2학년 어린이에게 ‘거꾸로 매달기’, ‘헤드록’ 등 체벌을 가한 사실이 확인됐다고 밝혔다.<br>시 교육위는 “교사 등의 체벌에 대한 인식이 약했고 조직적인 대응이 이뤄지지 못했던 이번 일의 원인이 됐다”며 사과했다.<br><!-- MobileAdNew center -->A교사는 지난해 4월부터 올해 2월까지 특수학급 2학년 어린이의 발목을 잡고 얼굴이 바닥을 향하도록 거꾸로 들어 올리거나 자기 다리 사이에 어린이의 머리를 끼워 강하게 조이는 등 고통을 준 것으로 드러났다.<br>어린이의 머리를 옆구리에 끼고 팔로 감아 조이는 프로레슬링의 ‘헤드록’과 같은 체벌을 가하기도 했다.<br><!-- 광고 right -->A교사는 특수학급이 아닌 일반학급 담임이었다.<!-- 그림 1426165 -->가혹행위 당사자인 A교사 못지않게 교육 당국도 비난받고 있다. 지난해 12월 시 교육위에 ‘거꾸로 매달기’ 체벌 등에 대한 익명의 제보가 들어왔을 때 이 사실을 부인하는 교사의 말만 믿고 조치를 취하지 않은 사실이 드러났기 때문이다.<br>당시 시 교육위는 피해 학생의 보호자에게 “A교사의 지도는 적정 범위 안에서 이뤄졌다”며 무마하려 했다. 그러나 보호자가 교육 당국에 재차 민원을 제기해 외부조사가 이뤄지면서 체벌 사실이 확인됐다.<br>A교사는 당국 조사에 “수업이 시작됐는데도 아이가 정숙한 태도를 보이지 않는 등 문제가 있어 주의를 주기 위해 취한 행동이며 체벌로 인식하지 않았다”고 진술했다.<br>헤드록 괴롭힘에 대해서는 “내가 앉아 있을 때 아이가 나를 때리거나 목을 졸랐기 때문에 이와 동일한 행동을 통해 고통이 무엇인지 가르치려 했다”고 말한 것으로 전해졌다.","date":"2023-04-29T07:22:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230429500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"영화 ‘틸’ 죽음을 부른 백인 여성 도넘 88세로 떠나 [메멘토 모리]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/29/SSC_20230429071027_V.jpg' width=100px align=left><!-- 그림 1426157 --><!-- 그림 1426158 -->지난달 국내 개봉한 영화 ‘틸’(치논예 추쿠 감독)을 보면 1955년 8월 미국 일리노이주 시카고에 살던 열네 살 흑인 소년 에밋 틸(제일린 홀)을 죽음에 이르게 한 데 원인을 제공한 캐롤린 브라이언트 도넘(헤일리 베넷)이란 백인 여성이 나온다. 틸은 사촌을 만나러 남부 미시시피주를 찾아갔다가 도넘의 식료품점에 들른 일 때문에 참담한 운명을 맞는다. 당시 시카고는 한결 나았지만 남부는 인종차별이 극심했다.<br>틸이 자신에게 휘파람을 불었고 팔로 자신을 살짝 건드렸다고 여긴 도넘은 남편에게 일렀고, 남편과 그의 이복형제는 격분해 틸을 납치한 뒤 무자비하게 주먹을 휘둘렀다. 며칠 뒤 틸의 주검이 텔라하치 강에서 발견됐는데 얼굴이 뭉개져 제대로 알아볼 수 없었고 온몸에 폭행 흔적과 총상을 입고 있었다. 틸을 끔찍히도 사랑했던 어머니 메이미 틸 모블리(다니엘 데드와일러)는 아들이 끼고 있던 반지만으로 신원을 확인할 수 있었던 일에 너무도 큰 충격을 받는다. 영화는 슬픔을 이겨낸 메이미가 민권운동에 헌신하는 과정을 그려나간다.<br>틸의 죽음을 불러 의도치 않게 민권운동에 불을 지핀 캐롤린 브라이언트 도넘이 지난 25일(현지시간) 밤 루이지애나주 웨스트레이크의 호스피스 병동에서 숨을 거둔 사실이 27일 부검의 보고서를 통해 확인됐다고 AP 통신이 전했다. 88세.<br><!-- MobileAdNew center -->도넘의 죽음은 세계를 경악하게 만든 납치 및 린치, 살인 사건의 진상을 증언할 수 있는 마지막 인물이 없어졌음을 의미한다고 통신은 전했다.<br>메이미는 세계인이 아들의 참담한 얼굴을 목도해야 한다며 시카고에서 치러진 장례식 내내 관 뚜껑을 열어놓도록 했고, 잡지 ‘제트(Jet)’에 사진들이 실리게 했다.<br><!-- 광고 right -->도넘은 당시 20세였는데 머니란 조그만 소도시에 살고 있었다. 여성, 그것도 백인 여성에게 성적인 접촉을 시도한다는 것은 특히 흑인들이 절대 해서는 안될 행동이었다.<!-- 그림 1426159 -->경찰 조사 결과 도넘이 남편 로이와 그의 이복동생 J.W. 밀람에게 틸을 혼내주라고 이른 것으로 밝혀졌다. 하지만 모두 백인으로 구성된 배심원단은 살인 혐의를 무죄로 평결했다. 하지만 두 남성은 나중에 잡지 ‘룩(Look)’ 인터뷰를 통해 범행을 인정했다.<br>틸의 사촌 중 한 명인 올리 고든은 당시 일곱 살로 시카고 집에서 이모 메이미를 비롯한 가족과 살고 있었는데 틸이 사라졌다는 소식을 들은 뒤 살해됐을 가능성이 높다고 직감하고 온가족이 두려움에 떨었다고 당시 기억을 되살렸다. 고든은 도넘의 부고를 듣고 마음이 복잡해졌다고 털어놓았다.<br>고든의 말이다. “도넘은 남자들의 법정에 서지도 않았다. 하지만 나는 그녀가 하나님의 심판을 받았다고 생각한다. 법정에서 받았을 법한 판결이나 처벌보다 훨씬 극악한 형벌을 받는다고 생각한다. 또 그녀가 넉넉하고 행복한 인생을 살았다고도 생각하지 않는다.”<br>틸의 사촌 휠러 파커 목사도 마침 가게 안에 있었다. 그는 여러 인터뷰와 연설을 통해 틸이 식료품점 계산대 너머의 여성을 향해 휘파람을 부는 것을 들었다고 증언했다. 그 며칠 뒤 파커는 틸이 한밤 중 10대들만 머물던 삼촌 집에서 남자들에게 끌려가는 장면도 목격했다고 말했다.<br><!-- MobileAdNew center -->도넘의 죽음에 애도 따위는 할 수 없다고 밝힌 그는 성명을 통해 “60년 넘게 믿음을 실천한 사람으로서 난 어떤 사람의 죽음도 비극이며 그녀를 향해 적대감이나 나쁜 의도를 갖고 있지 않다는 점을 인정한다. 이제 내 사촌이자 진짜 친구의 죽음에 책임질 인물이 아무도 없게 됐더라도 우리가 여전히 직면하고 있는 압도적인 인종차별과 시련에 우리 모두 맞서야 할 책임은 여전하다”고 지적했다.<br>카린 장피에르 백악관 대변인은 조 바이든 대통령도 지난해 린치 범죄를 연방 법률로 다스리도록 규정한 에밋 틸 반린치 법안에 서명한 사실을 자랑스럽게 여긴다고 밝혔다. 그녀는 “대통령님은 인종 증오에 대처하는 데 헌신하겠다고 다짐한다”고 덧붙였다.<!-- 그림 1426160 -->지난해 AP 통신이 입수한 출간되지 않은 도넘의 회고록에 따르면 그녀는 틸에게 무슨 일이 있었는지 알지 못했다고 털어놓았다. 더럼의 노스캐롤라이나 대학의 역사 저술가인 티모시 타이슨은 99쪽자리 초고 ‘I Am More Than A Wolf Whistle’ 사본을 통신에 제공했는데 2008년 도넘을 인터뷰하면서 건네받았다고 설명했다. 수십년은 공개하지 않는다고 도넘과 합의한 데 따라 대학 문서고에 보관하고 있었다가 연방수사국(FBI)에게 전달했다고 설명했다. 대학 대변인은 타이슨 자료들을 지난해 그에게 돌려줬다고 밝혔다.<br>타이슨은 지난해 6월 틸의 친척들과 다른 사람이 미시시피주 레플로어 카운티 법원에서 “Mrs. Roy Bryant”이라고 적힌 체포영장을 발견한 뒤 문서를 공개하게 됐다고 설명했다. 그는 도넘의 죽음으로 틸의 살해 과정에 정확히 어떤 역할을 했는지는 영원히 미궁으로 남게 됐다면서도 그녀가 연루된 것은 명백하다고 말했다.<br>지난해 10월 틸의 삼촌 집에서 얼마 떨어지지 않은 미시시피주 그린우드에  틸의 청동상이 제막됐다. 일리노이주에도 어머니 메이미 틸 모블리의 동상이 건립됐다고 했다. 지난해 신 블랙팬서 당원들과 몇몇 활동가들은 도넘과 관련된 노스캐롤라이나주와 켄터키주 몇 곳의 주소를 온라인에 공개했다. 도넘을 체포해 재판에 세우는 비공식 영장을 집행하기 위해서라고 했다.<br>집행되지 않는 체포영장이 발견된 지 몇 주 뒤 미시시피주 검찰총장 린 피치는 도넘을 형사 기소할 만한 어떤 새로운 증거도 나오지 않았다고 말했다. 그 해 8월 지방검사는 르플로어 카운티 대배심원단이 도넘의 기소를 거부했다고 말했다.<br>틸의 사촌 프리실라 스털링은 카운티 보안관 리키 뱅크스가 1955년 체포영장을 집행해 달라고 연방 소송을 지난 2월 7일 제기했다. 뱅크스의 대변인은 대배심원단이 기소하지 않기로 했다는 말만 되풀이했다. 스털링의 변호인 말릭 Z. 샤배즈는 미시시피주가 도넘의 책임을 규명하지 못한 것은 비극이라며 “그녀가 남긴 것은 정직하지 못함과 불공정함이다. 미시시피가 백인우월주의에 사로잡혀 옹호하려만 한다는 점을 증명했다”고 꼬집었다.","date":"2023-04-29T07:10:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230429500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한미 정상 대만 평화 언급하자 중국 ‘쌍꼬리 전갈’ 띄웠다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/28/SSC_20230428172556_V.png' width=100px align=left><!-- 그림 1426026 -->한미 정상이 26일(이하 현지시간) 워싱턴DC에서 열린 정상회담에서 대만해협 평화와 안정의 중요성을 강조한 직후, 미국과 중국이 대만해협 주변에서 날카로운 신경전을 펼쳤다.<br>대만 국방부는 27일 오전 6시부터 24시간 동안 중국 인민해방군 군용기 38대와 함정 6척이 대만 주변에서 탐지됐고, 이 가운데 군용기 19대는 해협 중간선을 넘거나 대만 방공식별구역(ADIZ)에 진입했다고 28일 밝혔다.<br>하루 전(26일 오전 6시부터 24시간) 군용기 12대와 함정 4척이 대만 주변에서 활동하고, 이 중 군용기 5대가 중간선 월선 또는 ADIZ 진입을 했던 것에 비해 무력시위의 규모가 상당히 커진 것이다.<br><!-- MobileAdNew center -->특히 중국군 TB-001 무인기(드론) 1대는 27∼28일 사이 대만을 거의 한 바퀴 돌았던 것으로 나타났다. 이 드론은 대만 서남부 공역에서 남쪽, 동쪽 공역을 거쳐 동북쪽 공역으로 진입한 뒤 중국 연안으로 돌아왔다고 대만 중앙통신사는 전했다.<br>중앙통신은 특히 TB-001을 ‘쌍꼬리 전갈’이라고 부르며 고공, 장거리 임무가 가능하다면서 날개 밑에 미사일을 장착한 사진을 공개하기도 했다.<!-- 그림 1426027 -->이어 28일에는 미군이 해상초계기 P-8A 포세이돈을 대만해협에 투입하자 중국이 경계 비행에 나섰다.<br><!-- 광고 right -->미 해군 7함대는 이날 성명을 통해 P-8A 포세이돈이 국제 공역인 대만해협 상공을 통과했다고 밝혔다.<br>미 해군은 “미국은 국제법에 따라 대만 해협에서 작전을 수행함으로써 모든 국가의 항행의 권리와 자유를 지지한다”며 “P-8A 포세이돈의 대만 해협 통과는 자유롭고 개방된 인도-태평양에 대한 미국의 약속을 보여주는 것”이라고 밝혔다.<br>이번 비행은 이달 초 차이잉원 대만 총통과 케빈 매카시 미국 하원의장의 미국 회동에 대한 보복 차원에서 중국이 지난 8일부터 사흘간 ‘대만 포위’ 군사훈련을 진행한 이후 약 2주 만에 이뤄진 것이다.<br>최대탐지거리 800㎞의 레이더를 갖춘 포세이돈의 경계비행에 중국 인민해방군 동부전구 스이 대변인은 “전투기들을 조직해 전 과정을 추적·감시하고 엄밀한 경계를 했다”고 밝혔다.<br>스 대변인은 “최근 미국 함정과 군용기가 빈번한 도발 행위를 감행한 것은 미국이 대만해협 평화와 안정의 파괴자이자 대만해협 안전 위험의 제조자임을 충분히 증명했다”고 주장했다.","date":"2023-04-28T17:26:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230428500194"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"윤 대통령 부른 노래 만든 돈 맥클린 “내년 한국서 듀엣” 제안","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/28/SSC_20230428171001_V.png' width=100px align=left><!-- 그림 1426008 -->윤석열 대통령이 미국 국빈 만찬장에서 불러 화제가 된 ‘아메리칸 파이’(Amercian Pie) 원곡자 돈 맥클린이 27일(현지시간) 내년 한국에서 윤 대통령과 듀엣을 제안했다.<br>미국 CNN방송에 따르면 맥클린은 이날 “저는 내년에 한국에 가서 윤 대통령과 함께 노래할 계획”이라며 “이는 아마도 또 다른 뉴스거리가 될 것”이라고 농담을 했다.<br>맥클린은 CNN과의 인터뷰에서 “그(윤 대통령)는 제가 백악관에서 그 노래를 부르기를 원했지만 저는 지금 호주에서 투어 중”이라고 덧붙였다.<br><!-- MobileAdNew center -->아메리칸 파이는 맥클린이 1971년 미 유명 로큰롤 가수 버디 홀리를 추모하기 위해 만든 곡으로 빌보드 싱글 차트 1위에 오른 그의 대표곡 가운데 하나다.<br>그는 아메리칸 파이에 대해 “8분 37초짜리 로큰롤 노래”라며 “이 곡은 요즘은 찾기 힘든 멜로디를 가지고 있다”고 강조했다. 그러면서 “저는 그 노래가 아직도 살아있다는 사실에 흥분을 느끼고 있다”고 덧붙였다.<!-- 그림 1426009 -->아메리칸 파이는 빌보드 핫 100차트 1위에 오른 가장 긴 노래란 또 다른 진기록도 가지고 있었다. 하지만 이 기록은 2021년 테일러 스위프트가 ‘올 투 웰’이란 노래로 깨버렸다.<br><!-- 광고 right -->바이든 대통령은 윤 대통령이 평소 아메리칸 파이가 애창곡인 것을 알고, 만찬 말미에 맥클린의 친필 사인이 담긴 통기타를 깜짝 선물했다. 윤 대통령은 맥클린의 대표곡 아메리칸 파이를 직접 노래했고 장내에는 기립 박수가 쏟아졌다.<br>한편 아메리칸 파이는 바이든 대통령의 친아들로 2015년 뇌종양 투병 끝에 세상을 떠난 보 바이든이 어린 시절 아버지와 함께 즐겨 부르던 노래로도 알려졌다.<br>큰 아들 보 바이든은 델라웨어주 법무장관을 역임하며 아버지의 뒤를 이을 정치 후계자로 꼽혔지만 46세를 일기로 사망했다.<br>바이든 대통령은 만찬장에서 “아들들이 어렸을 때 이 노래를 좋아했으며 가사 중 ‘위스키 앤 라이(whiskey and rye)’를 ‘위스키 앤 드라이(whisky and dry)’로 바꿔 불렀다”고 말했다.<br>CNN은 윤 대통령의 국빈 방문이 바이든 대통령 재임 기간 중 두 번째 이뤄진 것이었으며, 첫 번째는 2022년 12월 에마뉘엘 마크롱 프랑스 대통령이었다고 보도했다. 또 이번 정상회담을 통해 미국은 1980년대 초반 이후 처음으로 한국에 핵잠수함을 배치하기로 합의했다고 전했다.","date":"2023-04-28T17:10:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230428500188"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이집트 베레니케에서 불상이 왜 나와? “인도와 교역 활발했을 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/28/SSC_20230428153456_V.jpg' width=100px align=left><!-- 그림 1425937 -->홍해를 접한 고대 로마제국의 항구로 유명했던 이집트 베레니케(베레니스)에서 불상이 발견됐다. 아니, 인도에서 나와야 할 불상이 왜 이집트 항구도시에서 발굴됐냐고? 로마제국과 인도 사이에 실크로드와 같은 다른 교역 루트가 존재했을 가능성을 증명한다.<br>28일(현지시간) AFP 통신에 따르면 이집트 관광유물부는 전날 성명을 내고 1990년대부터 베레니케 일대에서 발굴 작업을 진행하고 있는 폴란드와 미국 합동 탐사단이 “베레니케 고대 사원을 발굴하던 중  로마제국으로 기원이 올라가는 불상을 발견했다”고 밝혔다. 무스타파 와지리 이집트 최고유물위원회(SCA) 위원장은 이번 발견을 두고 “로마 시대에 이집트와 인도에 무역 관계가 있었음을 보여주는 중요한 증거”라고 평가했다.<br>오른쪽 팔과 다리가 없는 이 불상은 높이가 71㎝ 정도 된다. 머리에는 태양을 후광(광배)으로 표현한 장식이 달려 있으며 연꽃을 곁에 두고 손으로 옷자락을 붙잡는 모습을 하고 있다.<br><!-- MobileAdNew center -->또 발굴 과정에 기원 전 1세기 중반부터 기원 후 3세기 초까지 존재했던 인도 데칸 지역에 존재했던 사타바하나 왕국에서 기원 후 2세기 무렵 주조된 것으로 보이는 동전 둘도 발견됐다.<br>베레니케는 아스완에서 동쪽으로 260㎞ 떨어진 곳에 있으며 프톨레마이오스 2세(기원전 285~246년 재위)에 의해 세워졌으며 도시 이름은 그의 어머니 베레니케 1세의 이름에서 따온 것이다. 이집트가 로마제국에 편입된 서기 1~2세기에 아라비아 반도는 물론이고, 인도와 스리랑카 지역까지 이 항구를 통해 풍부한 물산이 교류됐다는 것이다.<br><!-- 광고 right -->인도의 후추와 보석류, 직물, 상아 등이 이 항구에 도착하면, 낙타 등을 이용해 나일강 주변까지 옮겨지고, 그 강물을 따라 북상한 뒤 지중해를 거쳐 로마에까지 전달됐다는 것이다.<br>폴란드 책임자인 마리우츠 귀아자는  불상에 쓰인 석재가 이스탄불 남쪽 지역에서 캐내졌거나 베레니케 현지에서 조각된 뒤 인도 출신의 부유한 상인 하나 또는 여럿이 불상을 사원에 보시했을 수 있다고 말했다.<br>미국 책임자인 스티븐 사이드보섬은 발굴단들이 이른바 “아랍판 필립”이라 불리는 로마제국의 29대 황제인 마르쿠스 율리우스 필리푸스(필리푸스 2세, 기원 후 244~249) 시기까지 거슬러 올라가는 산스크리트어 비문들도 발굴했다고 설명했다. 산스크리트어는 인도유럽어족의 기원이 되는 인도아리안족들의 고전어다.<br>사이드보섬은 “이 비문은 아마도 불상과 같은 시대의 것이 아니라 훨씬 더 오래된 것으로 보인다. 왜냐하면 사원 안의 그리스어로 된 다른 비문들은 기원후 1세기 초까지 거슬러 올라가기 때문”이라고 설명했다.<br>서울신문에 고대 이집트 기행을 연재했던 곽민수 한국이집트학연구소 소장은 28일 소셜네트워크서비스(SNS)에 “불상의 후광(광배)이 한반도에서 나오는 것과 달리 로마계의 태양신 조각 등에 보이는 솔 인디게스(Sol Indiges)나 솔 인빅투스(Sol Invictus) 표현 양식과 비슷해 보인다”며 아멘과 같은 고대 이집트 신을 섬기는 이집트인, 제우스 등 그리스 신을 섬기는 이, 부처를 섬기는 불교도, 야훼를 신봉하는 유대인, 당시로는 완전 신생 종교인 기독교도까지 이 국제적 무역항에 북적였을 것을 상상하는 것만으로도 즐겁다고 털어놓았다.","date":"2023-04-28T15:34:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230428500165"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“일본의 ‘삼양 불닭볶음면’ 베끼기는 한국에 복수하는 것일 수도”…日언론 분석","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/11/SSC_20230411172051_V.jpg' width=100px align=left><!-- 그림 1418547 -->일본 최대 라면회사 닛신식품이 국내 삼양식품의 ‘불닭볶음면’을 베낀 듯한 신제품을 출시해 논란이 일고 있는 가운데 시사주간지 뉴스위크 일본어판은 이를 두고 ‘줄곧 한국 기업에 모방당해온 일본 기업의 복수 차원일 수도 있다’고 설명했다.<br>뉴스위크는 26일 ‘일본이 한국을 표절했다!?…닛신 UFO 신제품이 한국의 불닭볶음면과 너무 닮았다며 한국 네티즌들 대소동’이라는 제목의 인터넷판 기사를 통해 “한국 라면 업계가 호황을 누리고 있는 가운데 닛신식품의 신제품 ‘닛신 야키소바 UFO 진한 한국식 매콤달콤 카르보’가 한국 삼양식품의 ‘까르보 불닭볶음면’과 닮았다는 논란이 화제가 되고 있다”고 전했다.<br>기사는 “한국에서는 ‘일본 라면의 원조가 삼양 볶음면을 베꼈다’는 등 보도가 나왔다”며 “한국에 줄곧 모방을 당해 온 일본이 이번에는 한국을 모방했다”는 의견이 나오고 있다고 소개했다.<br><!-- MobileAdNew center -->그러면서 ‘계속 모방당해온 일본이 리벤지(복수)?’라는 표현을 달아 이번 닛신식품 표절 논란에 앞서 그동안 여러 차례 제기됐던 한국 기업의 표절 논란을 나열했다.<!-- 그림 1426135 -->“한국 식품기업이 일본 제품을 모방한 사례는 매우 많다. 한국 농심의 스낵 ‘새우깡’은 일본 칼비의 ‘갓파에비센’을 모방했다는 지적을 받는다. 새우깡은 1971년에 처음 나왔고, 칼비가 갓파에비센을 출시한 것은 1964년이었다. 또 한국 롯데의 ‘빼빼로’는 일본 에자키글리코의 ‘포키’를 모방한 것으로 지적된다. 글리코가 포키를 시판한 것은 1966년이고, 빼빼로는 1983년 처음 나왔다.”<br>오리온제과의 ‘초코송이’는 메이지의 ‘기노코(버섯)의 산’을, 해태제과의 ‘칼로리 밸런스’는 오쓰카제약의 ‘칼로리 메이트’를, 남양유업의 ‘17차’는 아사히음료의 ‘16차’를 모방한 것이라고 뉴스위크는 설명했다.<br><!-- 광고 right -->기사는 “한국의 즉석 라면도 일본의 도움으로 탄생한 것”이라며 삼양식품 창업주 고 전중윤 명예회장이 1960년대 초 즉석 라면 개발을 위해 닛신식품을 찾았다가 거절당하고 결국 메이세이식품의 지원으로 첫 제품을 출시하게 됐다고 소개했다.<!-- 그림 1425993 -->뉴스위크는 2010년대 들어 중국이 한국의 지적재산을 침해하는 사례가 늘어나기 시작하면서 한국에서도 상표권 침해와 디자인권 침해가 사회적인 문제로 떠올랐다고 전했다.<br>“영국 버버리는 2014년 자사의 고유 체크무늬를 도용했다며 한국 기업을 제소했고, 2019년에는 교복업체를 상표권 침해로 고소했다. 2014년 빼빼로의 고급 제품 ‘프리미어 빼빼로’를 본 에자키글리코의 한국 주재원이 포키의 고급형인 ‘배턴돌’과 상자 디자인 등이 너무 유사하다며 소송을 제기했고, 결국 롯데에 이겼다. 2018년에는 한국 만화 캐릭터 ‘태권브이’와 일본 ‘마징가Z’의 유사성을 두고 법정 다툼이 벌어지기도 했다.”<br>기사는 “과거 표절의 천국(한국)이 이제는 모방을 당하는 처지가 됐다”며 “닛신 볶음면 표절 논란은 아시아 소프트파워의 중심축이 일본에서 한국으로 넘어갔음을 보여주는 사례”라는 한국 대학 교수의 말을 소개하기도 했다.","date":"2023-04-28T15:31:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230428500163"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한국 여성 5명 약먹여 성범죄 저지른 호주 최악 강간범","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/28/SSC_20230428150854_V.png' width=100px align=left><!-- 그림 1425900 -->호주 역사상 최악의 강간범으로 불리는 인도계 호주 남성 발레시 당카르(43)가 법정에서 유죄 판결을 받았다.<br>호주 매체 시드니모닝헤럴드는 지난 24일 호주 뉴사우스웨일스 지방법원에서 5명의 한국인 여성에게 약을 먹이고 자신의 집에서 성범죄를 저지른 당카르에 대한 재판이 진행됐다고 보도했다.<br>재판은 법정에서 피해 여성들의 대질신문을 받고, 배심원단이 범행 영상 등의 증거를 확인하는 방식으로 진행됐다. 일부 배심원은 증거물을 보고 충격을 받아 귀가를 요청하기도 한 것으로 전해졌다.<br><!-- MobileAdNew center -->당카르는 지난 2018년 1월부터 10월까지 20대 중반의 한국인 여성 5명을 집으로 유인해 성폭행하고 불법 촬영한 혐의를 받고 있다. 그는 구인 사이트에 “한국어와 영어를 번역해 줄 사람을 구한다”는 공고를 올려 여성들을 유인했다.<!-- 그림 1425901 -->당카르는 면접을 진행한다며 피해자를 본인의 아파트나 인근 호텔로 데려간 뒤, 음료에 수면제를 타 피해자들이 의식을 잃은 사이 범행을 저질렀다. 당카르의 범행은 지난 2018년 5번째 피해자의 신고로 세상에 알려졌다.<br>당시 경찰은  당카르의 노트북에서 한국 여성을 촬영한 47개의 영상을 발견했다. 이 외에도 그의 집에서는 수면제 처방전, 스틸녹스, 로히프놀 등의 약물이 발견됐으며 피해자의 소변 샘플에서도 약물 성분이 검출됐다.<br><!-- 광고 right -->모두 20대인 5명의 한국 여성들은 비슷한 방식으로 성범죄 피해자가 됐는데, 가짜 구인 인터뷰를 힐튼 호텔에서 진행한 뒤 한국 식당에서 저녁을 먹었으며, 집으로 데려가 와인이나 아이스크림에 약을 타서 범죄를 저질렀다. 그가 먹인 진정제 성분이 피해자들의 혈액과 머리카락에서 발견됐다.<br>당카르는 호주의 인도 이민자 사회에서 중요한 인물로 행세했으며, 나렌드라 모디 인도 총리를 지지하는 단체를 설립하기도 했다.<br>호주 유명 관광지인 월드 스퀘어 타워에서 피해 여성 가운데 한 명은 “눈 앞이 흐려져 잘 안 보이고, 자꾸 키스하려 든다”면서 친구들에게 무섭다는 메시지를 보냈다. 그녀의 친구들은 당카르의 집까지 찾아갔으나 몇 층에 사는지 알 수 없어 끝내 구조에 실패했다.<!-- 그림 1425902 -->그는 피해자 가운데 한 명이 성범죄 도중 깨어나 경찰에 신고하면서 체포됐고, 경찰은 그의 집에 있는 노트북에서 수많은 피해자의 포르노 영상을 찾아냈다. 성범죄 영상 속의 여성들은 정신이 없는 상태로 신음을 내고 있었다고 검사가 증언했고, 이를 본 배심원 가운데 일부는 충격을 받아 집으로 가겠다고 할 정도였다.<br>비디오는 피해자인 한국 여성의 이름으로 분류돼 있었으며,  당카르는 자신이 몰래카메라로 찍은 것이 아니라 포르노 영상일 뿐이라고 법정에서 주장했다.<br><!-- MobileAdNew center -->재판 당시 당카르는 “합의된 성관계였다”며 모든 혐의를 부인하고, 자신과 가족의 재산을 처분해 유명 변호사를 고용하기도 했다. 그의 아내 역시 눈물을 흘리며 남편을 변호했다. 그러나 배심원단은 39건의 성폭행 혐의 각각에 모두 유죄 평결을 내렸다.<br>최종 판결이 나오자 당카르는 현장에서 울부짖은 것으로 전해졌다. 그는 보석 유지를 요청했으나 법원은 이를 받아들이지 않았다. 호주 언론은 한국 여성들이 법정에서 괴로운 기억을 떠올리며 “일자리가 필요했다”는 증언을 해야 하는 등 피해자 보호가 제대로 이뤄지지 않았다고 지적했다.","date":"2023-04-28T15:08:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230428500154"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘女 1만명 도촬’ 日50대 “나의 몰카 기술을 좋은 데 쓰게 해 달라” 뻔뻔한 탄원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/28/SSC_20230428104233_V.jpg' width=100px align=left><!-- 그림 1425755 -->일본 각지의 노천 온천탕(로텐부로)에서 수많은 여성들을 망원 카메라로 도촬해 ‘몰카의 카리스마’로 불렸던 50대 남성이 “나의 도촬 기술을 방범에 활용하고 싶다”며 법원에 선처를 호소했다.<br>이 남성은 약 30년에 걸쳐 1만명 이상의 여성을 몰래 찍었던 것으로 알려졌다.<br>28일 후지TV 등에 따르면 시즈오카현 검찰은 지난 26일 시즈오카지법에서 열린 노천탕 도촬 그룹 사건의 주범 사이토 가린(50·이바라키현)에 대한 재판에서 “계획성이 강하고 매우 악질적인 행위로 여성들의 존엄성을 훼손했다”며 징역 3년을 구형했다.<br><!-- MobileAdNew center -->사이토는 2021년 홋카이도, 가나가와현, 효고현 등지에서 노천탕 이용 여성들을 도촬한 혐의로 기소됐다. 사이트가 주도한 일련의 도촬 사건에 가담한 공무원, 신문사 직원, 회사 임원 등 13명도 그동안 줄줄이 체포됐다.<br>사이토는 도촬 그룹 회원 모임을 주도하며 촬영 기술과 정보 등을 가르치고 공유했던 것으로 조사됐다. 이들은 온천 지역을 찾아가 노천탕에서 100~300m 떨어진 산 속에 진을 치고 고성능 망원 렌즈로 여성들을 찍었던 것으로 드러났다.<!-- 그림 1425756 -->이들은 여성들이 온천 안에서 목욕하는 영상 담당, 입욕 전후 옷을 입고 있는 영상 담당, 영상 하단 음란 자막 삽입 담당 등 각자 역할을 지정해 범행을 되풀이했다.<br><!-- 광고 right -->검찰은 이날 결심공판에 “고사양 장비를 사용하는 등 계획성이 강하고 촬영한 영상을 동료들과 공유하는 등 죄질이 매우 나쁘다”고 징역 3년 구형 이유를 밝혔다.<br>이에 대해 변호인 측은 “피고인이 자기 행위를 반성하고 있고 사안의 심각성을 이해하고 있다”며 집행유예 선고를 요청했다.<br>변호인은 “피고인이 ‘나의 도촬 기술을 방범 강화에 활용하고 싶다’고 말했다”고 전했다. 자신이 도촬 범죄의 속성이나 수법을 누구보다 잘 알기 때문에 다른 몰카 범죄 퇴치에 기여할 수 있다는 주장이다.<br>사이토는 “나의 어리석음에 지지 않았다면 피해자를 만들지 않았을 것”이라며 “피해 여성들에게 미안하다”고 말했다. 판결은 6월 30일에 이뤄진다.<!-- 그림 1425757 -->‘도촬의 카리스마’라는 별명을 가진 사이토는 경찰 조사 당시 “20세 때부터 도촬을 시작해 그동안 100개 이상 지역에 촬영을 다녔으며, 이를 통해 1만명 이상의 여성을 찍었다”고 진술한 것으로 알려졌다.<br><!-- MobileAdNew center -->이 사건은 일본에서 발생했던 몰카 범죄 중 역대급에 해당하는 사례로 일본 경찰이 전국 각지 온천 관계자들을 상대로 도촬 피해 예방 교습을 하도록 만드는 계기가 되기도 했다.<br>노천탕 주변의 경치를 더 중시할 것인지, 여성 고객의 안전을 더 중시할 것인지를 고민하는 온천들도 이 사건 이후 늘어났다고 TV시즈오카는 전했다.","date":"2023-04-28T10:42:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230428500076"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"백악관 고위당국자 “워싱턴 선언, 핵공유 아니다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/28/SSC_20230428094743_V.jpg' width=100px align=left><b>“핵공유라는 용어에는 중대한 의미 내포”</b><br><b>“선언, 한국과 더 논의하고 정보 공유 의미”</b><!-- 그림 1425705 -->윤석열 대통령과 조 바이든 미국 대통령이 정상선언 후 채택한 ‘워싱턴 선언’에 대해 미국 정부 고위당국자가 “핵 공유는 아니다”라는 입장을 밝혔다.<br>에드 케이건 백악관 국가안보회의(NSC) 동아시아·오세아니아 담당 선임국장은 27일(현지시간) 미국 워싱턴DC 국무부에서 열린 한국 특파원단과의 브리핑에서 ‘한국 정부는 워싱턴 선언을 사실상 핵 공유라고 설명하는데 이런 설명에 동의하느냐’는 질문에 대해 “매우 직설적으로 말하겠다. 우리가 이 선언을 사실상 핵 공유라고 보지는 않는다고 생각한다”고 답했다.<br><!-- MobileAdNew center --><b>●‘핵공유 관련 이슈, 한미 간 이견 아니다’</b><br>앞서 김태효 국가안보실 1차장은 전날 워싱턴DC 현지 프레스룸 브리핑에서 “한미 양국은 이번에 미국 핵 운용에 대한 정보 공유와 공동계획 메커니즘을 마련했다. 우리 국민이 사실상 미국과 핵을 공유하면서 지내는 것으로 느껴지게 될 것”이라고 한 바 있다.<br><!-- 광고 right -->따라서 한미 양국이 이번 워싱턴 선언을 바라보는 시각이 다른 것 아니냐는 취지의 질문에 “그건(입장이 다르다는 주장은) 반박하고 싶다. 우리는 한국 동료들과 폭넓은 논의를 했다. 우리 입장에서 우리가 ‘핵 공유’라고 말할 때는 중대한 의미를 내포한다”고 말했다.<br><b>●“우리 정의로는 워싱턴 선언, 핵공유 아냐”</b><br>이어 미국의 핵 공유 정의에 대해 “핵 공유에 대한 정의가 있지만 그게 무엇인지에 대해서는 들어가고 싶지 않다. 우리 입장에서는 한반도에 핵무기를 다시 들여오는 게 아니라는 점을 매우 분명히 하고 싶다”고 답했다. 이어 “한국 대통령실이 핵 공유를 어떻게 정의하는지에 대해서는 내가 말할 수 없지만 우리의 정의로는 핵 공유가 아니다”라고 덧붙였다.<!-- 그림 1425706 -->이와 같은 답변은 이번 한미정상회담을 통해 미국이 크게 격상된 확장억제를 한국에 제공하는 대신에 한국의 ‘핵확산금지조약’(NPT) 약속을 확고하게 한 것과 같은 맥락으로 보인다. 워싱턴 선언에서 핵협의그룹(NCG)를 신설키로 한 것 등의 확장억제 강화는 사전적 의미 상 핵무기를 공유하는 행위가 아닌 데다, 핵 공유라는 용어가 사실상 핵확산을 의미한다는 점에서 선을 그었다는 분석이 나온다.<br>우리 정부 역시 이번 워싱턴 선언에 담긴 내용이 ‘핵 공유’라고 정의한 게 아니라 그 정도의 안정감을 국민이 느낄 수 있을 것이라는 기대감을 표현한 것 아니냐는 평가도 있다.<br><!-- MobileAdNew center --><b>●“분명한 메시지는 한미가 단결됐다는 것”</b><br>이날 케이건 국장은 “난 선언이 무엇인지에 대해 초점을 맞추고 싶다. 이것은 한국과 더 협의하고, 더 많은 정보를 공유하며, 더 민감한 논의를 많이 하고, 한반도와 주변에 미국 전략자산의 가시성을 증진하겠다는 약속”이라고 말했다.<br>이날 특파원 간담회에 참석한 대니얼 크리튼브링크 국무부 동아태차관보도 ‘핵 공유가 아니다’라는 발언이 논란될 가능성을 우려한 듯 “이번 국빈 방문에서 나와야 할 매우 분명한 메시지는 미국과 한국이 그 어느 때보다 더 보조를 맞추고 단결됐다는 것이지 그런 부분에 초점을 맞추려고 하면 실수가 될 것”이라고 말했다.","date":"2023-04-28T09:47:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230428500041"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"중국, 한미공동성명에 공식 항의…“‘하나의 중국’ 원칙 지켜라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/28/SSC_20230428094037_V.png' width=100px align=left><!-- 그림 1425700 -->중국이 대만해협 평화와 안정 유지의 중요성을 재확인한 한미정상회담 공동성명에 대해 공식적으로 항의했다.<br>28일 베이징일보에 따르면 중국 외교부는 “류진쑹 외교부 아주사 사장(아시아 담당 국장)이 27일 밤 강상욱 주중 한국대사관 정무 공사와 ‘회동을 약속하고 만나’ 한미공동성명의 중국 관련 잘못된 표현에 대해 엄숙한 교섭을 제기하고 강렬한 불만을 표했다”고 밝혔다.<br>류 사장은 또 대만 등 문제에 대한 중국의 엄정한 입장을 강조하며 한국 측에 ‘하나의 중국’ 원칙을 확실히 지킬 것을 촉구했다고 중국 외교부는 전했다.<br><!-- MobileAdNew center -->미국 워싱턴DC 현지시간 26일 발표된 ‘한미동맹 70주년 기념 한미 정상 공동성명’은 “양 정상은 역내 안보와 번영의 필수 요소로서 대만해협의 평화와 안정 유지의 중요성을 재확인했다”고 밝혔다.<br>성명은 또 “양 정상은 불법적인 해상 영유권 주장, 매립지역의 군사화 및 강압적 행위를 포함하여 인도-태평양에서의 그 어떤 일방적 현상 변경 시도에도 강력히 반대했다”고 명시했다.<br><!-- 광고 right -->지난 19일 ‘힘에 의한 대만해협 현상변경 반대’를 강조한 윤석열 대통령의 로이터통신 인터뷰 때는 중국 외교부 쑨웨이둥 부부장이 정재호 주중대사에게 전화로 항의한 바 있다.<!-- 그림 1425701 -->이번 한미공동성명은 대만과 남중국해 등과 관련해 사실상 중국을 강도 높게 견제하는 내용을 담았지만, 중국을 실명으로 거론하지는 않았다.<br>앞서 마오닝 중국 외교부 대변인은 27일 정례 브리핑에서 한미 공동성명에 대해 “미국과 한국은 대만 문제의 실제를 똑바로 인식하고 하나의 중국 원칙을 존중하며 대만 문제에서 언행에 신중을 기해야 한다”며 “잘못되고 위험한 길로 점점 멀리 가지 말라”고 말했다.<br>마오 대변인은 이어 “대만 문제는 순전히 중국의 내정이고 중국의 핵심이익 중 핵심”이라며 “대만 문제를 해결하는 것은 중국인의 일이며 어떠한 외부 세력의 간섭도 절대 허용하지 않는다”고 강조했다.<br>중국 관영 글로벌 타임스는 미국의 핵미사일잠수함 한국 파견으로 한반도에 새로운 핵위기가 촉발될 수 있고 그로 인해 발생하는 일은 미국 정부와 한국 정부의 책임이라고 전문가들의 발언을 인용해 경고했다.<br><!-- MobileAdNew center -->글로벌 타임스는 “미국이 한반도에 핵무기나 핵잠수함을 배치하면 새로운 위기가 촉발될 가능성이 매우 크다”며 ‘힘에는 힘으로 맞선다’는 북한의 원칙을 거론하고, 북한이 대기 중 핵실험 등 전례 없는 행동에 나설 수 있다는 랴오닝성 사회과학원 뤼차오 연구원의 발언을 전했다.<br>또 중국 사회과학원 왕준솅 연구원은 미국이 핵무기를 한국에 파견하면 북한의 핵무기 및 미사일 개발을 가속화하고 미중 긴장을 악화시킬 것이라고 밝혔다.<br>그는 “중국에 매우 가까운 곳에 핵잠수함을 파견하는 것은 받아들일 수 없으며 이에 대한 반대 및 보복 조치가 없으면 항공모함과 전략폭격기 등 전략무기를 추가로 파견할 것”이라고 덧붙였다.","date":"2023-04-28T09:40:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230428500039"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미국 “‘워싱턴 선언’ 핵 공유 아냐”…중국 “잘못된 길”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/28/SSC_20230428092939_V.png' width=100px align=left><!-- 그림 1425682 -->미국 정부가 27일(현지시간) 북핵 위협에 대응하기 위해 한미 핵협의그룹(NCG) 창설 등 ‘워싱턴 선언’에 담긴 확장억제 강화 방안을 ‘핵 공유’로 보지 않는다고 밝혔다.<br>이는 한국 정부가 ‘사실상 핵공유’라고 설명했던 것과는 다른 입장이어서 논란을 낳을 전망이다.<br>에드 케이건 백악관 국가안보회의(NSC) 동아시아·오세아니아 담당 선임국장은 이날 국무부에서 한국 언론을 대상으로 가진 간담회에서 ‘한국 정부는 워싱턴 선언을 사실상 핵공유 협정이라고 설명하고 있는데 이에 동의하느냐’는 질문에 “우리는 이것을 유효한 핵 공유로 보지 않는다”고 말했다.<br><!-- MobileAdNew center -->케이건 국장은 “그냥 매우 직설적으로 말하겠다. 우리가 이 선언을 사실상 핵공유라고 보지는 않는다고 생각한다”고 답했다.<br>그는 한국 정부와 입장이 다른 것이냐는 질문에 “그건(입장이 다르다는 주장은) 반박하고 싶다. 우리는 한국 동료들과 폭넓은 논의를 했다. 우리 입장에서 우리가 ‘핵공유’라고 말할 때는 중대한 의미를 내포한다”고 설명했다.<br><!-- 광고 right -->‘미국은 핵공유를 어떻게 정의하느냐’는 질문에 그는 “핵공유에 대한 정의가 있지만 그게 무엇인지에 대해서는 들어가고 싶지 않다. 우리 입장에서는 한반도에 핵무기를 다시 들여오는 게 아니라는 점을 매우 분명히 하고 싶다”고 답했다.<!-- 그림 1425683 -->이어 “우리 입장에서 핵공유에 대한 정의는 핵무기의 통제(control of weapons)와 관련됐는데 ‘워싱턴 선언’에서는 그렇게 되지 않는다는 점을 매우 매우 분명히 하고 싶다”고 말했다.<br>그러면서 “한국 대통령실이 핵공유를 어떻게 정의하는지에 대해서는 내가 말할 수 없지만 우리의 정의로는 핵공유가 아니다”라고 덧붙였다. 또 워싱턴 선언이 핵공유는 아니지만 미국의 강화된 확장억제 공약을 확인하는 매우 의미가 큰 조치라고 강조했다.<br>케이건 국장은 “난 선언이 무엇인지에 대해 초점을 맞추고 싶다. 이것은 한국과 더 협의하고, 더 많은 정보를 공유하며, 더 민감한 논의를 많이 하고, 한반도와 주변에 미국 전략자산의 가시성을 증진하겠다는 약속”이라며 한미간 동맹 및 파트너십의 매우 중요한 강화라고 거듭 강조했다.<br>윤석열 대통령과 조 바이든 미국 대통령은 26일 백악관에서 정상회담을 갖고 ‘한국형 확장억제’ 방안이 담긴 ‘워싱턴 선언’을 채택했다.<br><!-- MobileAdNew center -->워싱턴 선언엔 핵 협의그룹(NCG) 신설과 전략핵잠수함(SSBN) 등 미국 전략자산의 정례적인 한반도 전개 확대, 핵 위기 상황에 대비한 도상 시뮬레이션 등 확장억제의 구체적인 작동 방식을 담았다.<!-- 그림 1425684 -->중국은 한미 양국이 채택한 ‘워싱턴 선언’에 대해 “한국이 잘못된 길로 가고 있다”라고 경고했다.<br>28일 중국 관영 언론 글로벌타임스는 사설을 통해 “윤석열 대통령은 미국으로부터 핵우산을 되찾고자 하지만 그가 미국에 가져간 다양한 선물과 한국의 이익에 대한 비용을 비교하면 이 핵우산은 비현실적이고 새로운 위험만 가져올 것”이라고 주장했다.<br>이어 “국내 국민을 대상으로 한 성과 보고일 뿐 아니라 한반도 긴장의 새로운 국면을 촉발할 가능성이 높다”라며 “중국을 겨냥한 은밀한 측면도 한국에 잠재적 위험 요소”라고 지적했다.<br>글로벌타임스는 “진정한 승자는 워싱턴”이라며 “한국은 핵 공유를 원했지만 미국은 입장을 늦추지 않았고 한국은 핵 의사결정에 발언권이 없었다”고 비판했다.<br>이어 “미국의 핵전력을 한반도로 끌어들이는 것은 북한에 강력한 자극을 주고 한반도의 안보 딜레마를 더욱 악화시킬 것”이라며 “한국은 정말 잘못된 길로 가고 있다. 이런 점에서 러시아와 우크라이나의 갈등에서 얻은 교훈은 심오하다”고 강조했다.<!-- 그림 1425685 -->글로벌타임스는 또 “공동성명이라고 하지만 한국은 서명국일 뿐”이라며 “공동성명은 다시 한번 ‘대만해협의 평화와 안정’을 언급했다. 이런 공동성명에 서명하는 것은 중국과의 상호신뢰를 해칠 수밖에 없다”고 비난했다.<br>한편 글로벌 타임스는 한미 워싱턴선언에 언급된 대만 문제와 관련해 윤 대통령이 시진핑 중국 주석을 한국으로 초청한 것은 한국 정부가 대만 문제와 관련한 도발적 표현의 심각성을 의식하지 못하고 있음을 보여준다고 주장했다.<br>또 이번 방미에서 윤석열 대통령이 투자받은 액수가 59억 달러에 불과하다며 중국에 대한 공격적 정책으로 경제 및 교역 등 여러 분야에서 치러야 할 대가를 보상하지 못할 것이라고 위협했다.","date":"2023-04-28T09:29:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230428500034"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"주먹질·의자 던지기 악명 토크쇼 진행 제리 스프링거 [메멘토 모리]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/28/SSC_20230428090732_V.jpg' width=100px align=left><!-- 그림 1425668 --><!-- 그림 1426170 -->1990년대 토크쇼로 명성을 쌓았으나 나중에 시청률이 떨어지자 싸움질, 의자를 집어던지는 막장 연출로 악명을 떨친 ‘제리 스프링거 쇼’의 진행자이자 토크쇼 스타 제리 스프링거가 27일(현지시간) 세상을 떠났다. 79세.<br>영국 BBC는 27년 동안 5000회 가까이 자신의 쇼를 진행해 많은 인기를 누렸던 그가 시카고 자택에서 평화롭게 세상을 떠났다고 가족 대변인을 인용해 전했다. 이름을 밝히길 꺼린 소식통은 그가 몇 달 전 췌장암 진단을 받았다고 말한 것으로 알려졌다.<br>‘제리 스프링거 쇼’는 미국 지상파 방송 채널인 The CW에서 방영됐던 간판 토크쇼로, 1991년부터 2018년 7월 26일까지 무려 27년 동안 방영됐다. 피어스 모건 등 동료 방송인들이 일제히 애도의 뜻을 표했다.<br><!-- MobileAdNew center -->고인은 태어난 곳부터 남달랐다. 2차 세계대전이 한창인 1944년 런던 지하철 하이게이트역 구내에서 세상 밖으로 나왔다. 부모는 독일(지금은 폴란드)을 떠나 영국으로 건너온 유대인 난민이었다. 공습을 피해 역으로 피신했다가 제리를 낳은 것이었다.<br>네 살 때 미국 뉴욕 퀸스로 부모, 누나와 이주했다. 대학에서 정치학과 법학을 공부하며 일찌감치 정치에 몸담기 시작했다. 로버트 F 케네디 전 대통령의 고문을 지냈고 1977~78년 신시내티 시장으로일했다. 오하이오주 지사 선거에 낙선한 뒤 TV 저널리즘으로 방향을 틀었다. 지방 방송국 리포터로 시작해 금세 앵커로 올라갔다.<br><!-- 광고 right -->여느 쇼처럼 처음에는 사회적 이슈와 미국 정치에 대해 차분한 어조로 풀어가곤 했다. 몇년쯤 시청률이 뜻한 대로 나오지 않자 그는<br>음란하고 노골적인 콘텐트에 집중하게 됐다. 그는 너무 저질스럽다는 비판에 대해 2014년 영국 BBC 인터뷰를 통해 “퀸스의 영어를 구사하는 번지르르한 부자들을 보여줄 수 있는데 그게 온 사회를 보여주는 것은 아니다”라고 말했다. 이어 “모든 쇼들이 내것 같다면 그것도 잘못된 일일 것이다. 하지만 여러분은 부자나 잘난 사람들을 보며 좋아하는 프렌즈와 신필드 같은 프로그램만 볼 수는 없는 노릇이라며 “만약 이렇게 부자에다 유명한 이들만 TV에 나오고 그들끼리 동침하는 얘기만 나온다면 우리는 만족하지 못할 것이다. 그들을 응원할 수 있지만 저소득층 사람들을 얘기할 때는 갑자기 우리는 쓰레기들이라고 내뱉게 된다”고 덧붙였다.<br>이 쇼에 출연한 이들은 주로 가족 문제를 털어놓고 배우자 몰래 바람 피운 일, 범죄를 저지른 사연 등을 털어놓았다. 스프링거는 이를 말리는 것처럼 굴지만 실제로는 주먹다짐이 벌어지고 심지어 보안요원들이 게스트들을 끌고 밖으로 나가는 일까지 벌어진다. 방청객들은 에피소드를 요약하는 장면이 나가는 동안 “제리! 제리!”라고 연호하곤 했다.<br>고인은 생전 트위터 프로필에 스스로를 “토크쇼 진행자, 문명의 종말에 선 링마스터”라고 소개했다. 그는 자신의 프로그램을 “현실 도피 연예물”이라고 표현한 반면, 다른 이들은 TV를 바보상자로 전락시키고 사회적 가치를 몰락시키는 데 일조했다고 본다. 그는 종종 만나는 사람에게 갖는 최고의 소망은 “내 쇼에 나오지 않았으면 한다”였다고 털어놓곤 했다.<br><!-- MobileAdNew center -->1990년대 말 미국의 낮시간 시청률 톱이었는데 심지어 오프라 윈프리 쇼를 앞지른 때도 많았다. 하지만 2018년 막을 내릴 때 시청률은 완전 바닥이었다. 2003년 4월부터 2005년 2월까지 그의 쇼를 바탕으로 만든 뮤지컬 ‘제리 스프링거: 더 오페라’가 런던에서 609회 상연됐다. 이듬해에는 영국 순회 상연도 했다.<br>최우수 신인 뮤지컬 등 네 차례나 올리비에 상을 수상했다. 2005년 1월 BBC 2채널 등 영국 TV에 방영됐을 때 5만 5000건의 불만이 쏟아졌다. 2007년부터 이듬해까지 스프링거는 아메리카스 갓 탤런트 진행을 맡았고, 최근 몇 년은 법정 중계 쇼 ‘Judge Jerry’를 진행하기도 했다. 2009년 6월에는 런던 케임브리지 극장에서 뮤지컬 시카고의 빌리 플린 역으로 무대 데뷔를 했다. BBC의 ‘넌 누구라고 생각하는 거냐(Who Do You Think You Are)?’ 프로그램에 출연해 지금은 폴란드가 된 노이스테틴 작은 마을을 찾아 홀로코스트에 희생된 가족사를 돌아보기도 했다. 지난해 10월 미국 복면가왕(The Masked Singer)에 딱정벌레로 분장해 출연한 것이 공석에서의 마지막 모습 가운데 하나가 됐다. 같은 해 12월에는 8년 동안 진행했던 제리 스프링거 팟캐스트 진행 일도 내려놓는다고 했다.<br>정치평론가 데이비드 악셀로드, 유튜버 KSI, TV 진행자 매슈 라이트 등도 추모의 뜻을 밝혔다. 유족들은 조화를 보내는 대신 도움이 필요한 누군가에게 친절하게 굴거나 기부를 했으면 좋겠다고 당부한 뒤 “스스로와 서로를 돌보라”고 덧붙였다.","date":"2023-04-28T09:07:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230428500027"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"열차 건너편 아시아계 바라보며 “니하오 깔깔” 伊 여대생들 파문","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/28/SSC_20230428051734_V.jpg' width=100px align=left><!-- 그림 1425651 -->이탈리아 북부의 관광 명소 코모 호수를 다녀오던 일행은 밀라노로 향하는 열차 안에 들뜬 기분으로 앉아 있었다. 파키스탄계 미국인 영화감독인 마흐누르 유세프는 지난 16일(현지시간) 중국인 어머니와 백인 아버지 사이에서 태어난 중국계 미국인 남자친구, 그의 부모와 함께 여행 중이었다.<br>그런데 대각선 방향에 앉은 여대생들이 자신들 쪽을 쳐다보며 웃으면서 이탈리아어로 농담을 주고받는 것이 신경쓰였다.  처음에 유세프는 못 본 척했는데 같은 행동이 이어지고, 차츰 수위가 높아졌다. 같은 여자로서 유세프는 자신이 질문하는 게 낫다고 판단했는지 “무슨 문제 있느냐”고 물었고, 그들은 “아무런 문제 없다”고 답했다. 하지만 그 뒤 그가 촬영한 영상을 보면 이들이 유세프 쪽을 바라보며 중국 인사말인 ‘니하오’ 등을 흉내 내며 웃음보를 터뜨리는 모습을 볼 수 있다.<br>26일 이탈리아 일간 ‘코리에레 델라 세라’에 따르면 유세프는 동영상을 지난 24일 틱톡에 올렸는데 지금까지 1920만회 이상 조회됐다. 파장은 일파만파 번지고 있다. 누리꾼들은 이 여대생들의 신원을 밝혀냈고, 이들이 재학 중인 세 대학은 성명을 내고 “우리는 모든 형태의 인종주의와 차별에 반대한다”며 진상 조사 결과에 따라 필요한 조처를 하겠다고 약속했다.<br><!-- MobileAdNew center -->유세프는 “영상에는 그들이 가장 차분했던 순간이 담겼지만 그래도 여전히 ‘니하오’라고 말하는 걸 들을 수 있고, 그들의 일반적인 태도를 알 수 있다”며 “내 인생에서 이렇게 노골적인 인종차별을 경험한 적은 없었다. 남자친구도 같은 말을 했다”고 전했다. 이어 “난 젊은 세대에게 더 나은 것을 기대했다. 내가 이 영상을 올린 뒤 많은 아시아계 친구들이 이탈리아와 유럽에서 인종차별을 당한 경험을 공유해줬다”며 “미국은 인종 문제가 있지만 유럽은 20년이나 뒤처져 있다”고 주장했다.<br>대단한 사회적 공분을 불러일으켰다. 한 SNS 사용자는 “이 못된 여자들이 주목받게 돼 기쁘다”며 “우리가 생각하는 것보다 훨씬 더 자주 일어나는 일”이라고 댓글을 달았다. 또 다른 사용자는 “친절에는 한 푼도 안 드는데, 이 사람들은 왜 이러는지 이해하기 어렵다”고 했다.<br><!-- 광고 right -->유세프는 문제의 여대생들 신원을 밝혀내 망신을 줬으면 좋겠다고 온라인에 호소했고, 누리꾼들은 이들의 인스타그램 계정과 소속 대학을 재빨리 찾아내 대학 측에 고발했다. 한 사용자는 “이들은 인터넷의 위력이 얼마나 강력한지 깨닫지 못한 것 같다”고 했다. 미국 온라인 매체 넥스트샤크는 이들의 이름과 대학 이름, 유세프가 이날 SNS에 올린 여대생들의 스크린샷까지 공개해 얼굴까지 보여줬다.<br>그는 여대생들 가운데 한 명이 자신의 인스타그램을 통해 연락해 사과의 뜻을 전해왔다고 팔로워들에게 알렸다. 하지만 영상을 내려달라는 여대생의 요청을 거부했다고 전했다. 여대생이 본뜻은 그게 아니었다고 둘러대는 등 사과의 진정성이 없어 보인다는 것이었다. 이런 말도 했다. “나나 당신이나 이 동영상에 당신네들 최악의 순간이 담겨 있지 않다는 것을 안다.”<br>유세프는 “다음에는 중국인에게 ‘니하오’라고 외치거나 갈색 피부의 사람을 원숭이라고 부르거나 외국인을 협박하고 조롱하기 전에 한 번 더 생각하길 바란다”며 “당신은 개인적인 평판을 망쳤고, 국가를 대표하는 사람으로서 국가의 평판을 망쳤다. 우리 여행도 망쳤다”고 지적했다. 이어 “내 남자친구의 중국인 어머니는 60대다.그녀는 평생 아시아인에 대한 증오를 목격해 왔다. 그 나이에 이런 일을 당해서는 안 된다”며 “이번 일을 통해 배우고 자신의 행동에 책임을 지길 바란다”고 덧붙였다.<br><!-- 동영상 29599 -->","date":"2023-04-28T05:17:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230428500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"퍼스트리퍼블릭은행 주가 또 30% 폭락… 美정부 개입하나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/27/SSC_20230427181022_V.jpg' width=100px align=left><!-- 그림 1425475 -->1분기 실적 발표 뒤 역대 최저 주가를 갈아 치우며 위기에 빠진 퍼스트리퍼블릭은행을 구원하기 위해 결국 미국 정부가 개입할 것이라는 전망이 힘을 얻고 있다.<br>26일(현지시간) 뉴욕타임스(NYT) 등에 따르면 퍼스트리퍼블릭 주가는 뉴욕 증시에서 전날보다 29.75% 하락한 5.69달러(7613원)로 역대 최저치를 찍었다. 낙폭이 전날 약 50%에 이어 다시 30%를 기록한 결과다. 주가의 과도한 변동성으로 거래 정지도 16차례나 됐다.<br>지난달 실리콘밸리은행(SVB) 파산 여파로 위기설이 점화되면서 대규모 예금 인출 사태가 벌어진 이후 또다시 시장 불안감이 확산하는 모양새다.<br><!-- MobileAdNew center -->미 언론들은 SVB 파산 때처럼 미 연방예금보험공사(FDIC)가 법정관리에 나서 은행 자산을 청산해 채무를 변제하는 방식을 유력하게 점치고 있다. CNBC는 대형은행 관계자들의 말을 인용해 “가장 유력한 시나리오는 정부의 구제금융”이라고 보도했다.<br>퍼스트리퍼블릭이 가진 현금으로 버티는 것 역시 어려울 것으로 전망된다. SVB 사태 이후 연방준비은행 등에서 빌린 차입금 1040억 달러에 대한 이자를 내는 것조차 버거운 상태다.<br><!-- 광고 right -->NYT는 “정부의 손에 넘어갈 가능성이 크다”면서도 “2008년 글로벌 금융위기 이후 정부가 혈세로 대마불사를 재현하는 건 반발이 크기 때문에 조 바이든 정부는 개입을 주저하고 있다”고 분석했다.<br>투자자문업체 고든해스켓의 돈 빌슨 애널리스트는 시간이 갈수록 퍼스트리퍼블릭의 붕괴 가능성이 분명해지고 있다며 “FDIC가 주중에 개입할지, 아니면 (SVB 붕괴 때처럼) 주말에 개입할지가 유일한 문제”라고 평가했다.<br>이러한 가운데 블룸버그통신은 FDIC가 퍼스트리퍼블릭에 대한 전통적인 재할인창구 대출이나 시중 유동성 지원을 위해 지난달 만든 은행기간대출프로그램(BTFP) 활용을 제한할 수 있다고 봤다.","date":"2023-04-28T02:34:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230428008008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[단독] 中 “韓수입화물 검사 강화하라”","partialText":"윤석열 대통령의 ‘대만해협 현상 변경’ 발언을 두고 한중 외교당국 간 충돌이 이어지는 가운데 중국 해관총서(관세청)가 한국으로부터의 수입화물 검사를 강화하려는 움직임을 보이고 있다.<br>27일 업계에 따르면 중국 해관총서는 지난 25일 “한국에서 수입되는 화물에 대한 검사를 강화하라”는 지시를 내부 통신망을 통해 지역 세관에 하달했다. 구체적인 시행 방안은 언급하지 않은 것으로 알려졌다.<br>중국이 한국 수입제품에 대한 통관 검사를 강화하면 우리 기업은 어려움이 커질 수밖에 없다. 통상 3~4일 걸리던 중국의 통관 절차가 3~4주로 지연되면서 수출 납품에 차질이 빚어지기 때문이다. 이 같은 통관 검사 강화는 중국 당국이 휘두르는 전형적인 ‘비관세 무역 장벽’ 수단이다. 베이징 주재 한국대사관 측은 “일부 업체가 관련 내용을 제보해 사실관계를 면밀히 모니터링하고 있다”며 “아직 구체적인 통관 피해를 호소한 업체가 없어 중국 세관당국에 문제를 제기하지 않았다”고 밝혔다.<br><!-- MobileAdNew center -->중국은 2017년 3월 경북 성주의 사드(고고도미사일방어체계) 배치 전후에도 비슷한 무역보복 수순을 밟은 바 있다.<br>당시 중국 당국은 우리 기업들에 평소 요구하지 않던 서류 제출을 종용하거나 통관 과정을 늦춰 한국산 제품의 납품을 지연시켰다. 이 때문에 유통기한이 짧은 식품업계가 큰 피해를 봤다. 특히 주한미군에 사드 부지를 제공한 롯데그룹의 일부 계열사 제품은 검역이 무기한 연기돼 비상이 걸리기도 했다. 이번 움직임 역시 과거 사드 보복 때와 유사하다는 우려가 제기될 수 있는 대목이다.<br><!-- 광고 right -->중국 당국의 이 같은 움직임은 최근 윤 대통령의 대만해협 관련 발언의 여파일 가능성이 적지 않다. 윤 대통령은 지난 19일 로이터통신 인터뷰에서 “대만해협의 긴장은 힘으로 현상을 바꾸려는 (중국의) 시도 때문에 벌어진 일이다. 우리는 힘에 의한 현상 변경에 절대 반대한다”고 말했다.<br>‘힘에 의한 대만해협 현상 변경’은 미국 등 서구세계가 중국의 대만 무력시위를 비난할 때 쓰는 표현이다. 윤 대통령은 26일(현지시간) 미국 워싱턴DC에서 열린 한미 정상회담에서도 “대만해협의 평화와 안정 유지의 중요성을 재확인했다. 인도태평양에서 어떤 일방적 현상 변경 시도도 강력히 반대했다”고 강조했다.<br>중국은 이날 한미 정상회담 공동성명에서 대만해협의 평화와 안정 유지의 중요성이 거론된 것에 대해 강하게 반발했다. 마오닝 중국 외교부 대변인은 이날 “미국과 한국은 대만 문제의 실제를 똑바로 인식하고 하나의 중국 원칙을 존중하며 대만 문제에서 언행에 신중을 기해야 한다”며 “잘못되고 위험한 길로 점점 멀리 가지 말라”고 말했다. 이어 “대만 문제는 순전히 중국의 내정이고 중국의 핵심 이익 중 핵심”이라고 덧붙였다.<br>마오 대변인은 “대만 문제의 진정한 현황은 양안(중국과 대만)이 하나의 중국에 속한다는 것으로, 대만은 중국의 일부분이고 중국의 주권과 영토는 한 번도 분리된 적이 없다”며 “두 개의 중국을 만들려는 외부 세력이야말로 대만해협의 현황을 파괴하는 주범”이라고 비난했다.","date":"2023-04-28T02:34:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230428001006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"호주 온 ‘한국 여성’ 노렸다…번역 구한다며 약물 성폭행","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/27/SSC_20230427215445_V.jpg' width=100px align=left><!-- 그림 1425517 --><blockquote class=con_quotation_01>“한국어에서 영어로 번역 작업해 줄 여성 구해요.”</blockquote>한국인 여성 5명을 허위 구인광고로 유인해 약을 먹이고 성폭행한 인도계 호주 남성이 39건의 성폭행 혐의에 대해 유죄 평결을 받았다.<br>27일 현지 언론의 보도를 종합하면 인도계 호주인 발레시 당카르는 한국 여성 5명을 유인한 후 약물을 투여해 성폭행한 혐의로 기소됐다. 그는 한국 여성을 표적으로 삼아 ‘한국어에서 영어로 번역 작업을 원한다’는 허위 공고를 올렸다.<br>그는 자신의 아파트 근처에 있는 호텔 바에 면접을 본다며 여성들을 유인, 음료에 ‘데이트 성범죄 약물’로 유명한 로히프놀을 넣어 정신을 잃게 한 뒤 성폭행하고, 범행 장면을 불법촬영한 혐의도 받는다.<br><!-- MobileAdNew center -->당카르는 한국 여성 등을 상대로 2018년 1월에서 10월 13건의 성폭행 혐의를 포함, 불법촬영 17건, 음주 관련 범죄 6건, 음란 행위와 관련된 폭행 혐의로 기소됐다.<br>경찰은 당카르의 노트북에서 한국인 여성이 나온 47개의 영상물을 발견했으며 영상 속 여성들은 몸을 제대로 가누지 못하는 모습이었다. 당카르의 범죄는 2018년 10월 다섯 번째 피해를 입은 여성 A씨의 신고로 수면 위로 드러났다.<br><!-- 광고 right -->A씨는 정신을 잃고 성폭행을 당하던 중 극적으로 정신을 되찾으며 화장실로 몸을 피했고, 친구에게 도움을 요청했다. A씨의 소변과 혈액 샘플에서는 소량의 수면제와 알코올 성분이 검출됐다.<br>이 신고로 당카르는 경찰에 체포됐다. 그는 “합의된 성관계였다”며 무죄를 주장했지만 수사 결과 또 다른 피해자가 속출했다. B씨 역시 호주에 도착한 지 하루 만에 당카르가 낸 공고에 속아 그를 만났고, 비슷한 수법으로 피해를 당했다.<br>당카르는 보석으로 풀려나 있는 동안 화이자와 호주 매체 ABC에서 계약직으로 근무했으며, 호주 내 인도 커뮤니티에서 임원을 맡는 등 활발히 활동한 것으로 알려져 충격을 주고 있다.<!-- 그림 1425518 --><strong class=subTitle_s0>배심원단, 증거물 보고 충격받아</strong><br>최근 열린 재판에서 배심원단은 만장일치로 당카르의 유죄를 평결했다. 일부 배심원들은 증거물을 보고 충격을 받아 조기 귀가를 요청하기도 했다.<br><!-- MobileAdNew center -->당카르는 스타 변호사까지 고용했지만, 유죄 평결을 피할 수 없었다. 배심원단이 자신에 대한 39개의 성폭행 혐의 각각에 대해 모두 “유죄”라고 하자 그는 울부짖기도 했다.<br>당카르는 보석 유지를 요청했지만, 재판관은 이를 받아들이지 않았다. 결국 구속 수감된 그는 오는 5월 다시 법정에 서고 올해 말 형을 선고를 받는다.","date":"2023-04-27T21:54:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230427500237"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"아내와 일본 여행 왔다가…日여성 심야 성폭행한 中남성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/27/SSC_20230427165556_V.jpg' width=100px align=left><!-- 그림 1425398 -->아내와 함께 일본에 여행을 왔다가 도쿄 도심 한복판에서 일본 현지 여성을 성폭행한 30대 중국인이 경찰에 체포됐다.<br>27일 아사히신문 등에 따르면 일본 경시청 마루노우치경찰서는 중국인 왕야오더(30)를 체포해 조사 중이다.<br>왕야오더는 지난 23일 오후 10시 30분쯤 도쿄 중심부 지요다구의 건물 남자 화장실에서 일본인 여성(20대)을 성폭행한 혐의를 받고 있다.<br><!-- MobileAdNew center -->왕야오더는 귀가 중이던 일본인 여성에게 접근해 “라면집을 소개해 달라”고 유인, 함께 라면집이 있는 건물로 들어갔다가 태도를 돌변, 범행을 저지른 것으로 드러났다.<br>중국에서 소방관으로 재직 중이라고 밝힌 왕야오더는 범행 전날 아내와 함께 관광 목적으로 일본에 들어와 도쿄의 한 호텔에 머물고 있었다. 그는 “음식을 사러 나갔다 오겠다”며 아내를 호텔에 혼자 두고 외출했던 것으로 조사됐다.<br><!-- 광고 right -->경시청은 범행 장소 주변 CCTV 영상 등을 통해 왕야오더의 동선을 파악한 뒤 26일 출국을 위해 호텔에서 체크아웃을 준비 중이던 왕야오더를 검거했다.","date":"2023-04-27T16:55:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230427500187"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘140억원대 전세사기’ 방조한 부동산 앱 대표도 수사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/18/SSC_20230418142016_V.jpg' width=100px align=left><!-- 그림 1421308 --><br>무자본 갭투자 방식으로 보증금 144억원을 가로챈 전세사기 사건을 수사 중인 경찰이 사기 매물이 올라왔던 부동산 애플리케이션(앱)으로 수사를 확대하고 있다.<br>서울경찰청 금융범죄수사대는 약 1만 차례 정도 다운로드된 중소규모의 부동산 앱 업체 대표 40대 A씨를 사기 방조 혐의로 입건해 수사 중이라고 28일 밝혔다.<br><!-- MobileAdNew center -->경찰에 따르면 A씨는 자신이 운영하는 앱에 등록·홍보된 전세 사기 매물을 방치한 혐의를 받는다. 경찰은 주택 380채를 보유한 임대사업자 최모(35·구속기소)씨와 공범을 수사하는 과정에서 해당 앱이 이용된 정황을 포착했다.<br>경찰은 부동산 컨설팅 업체를 차려 임차인을 모집한 정모씨도 지난 26일 사기·부동산실명법 위반 등 혐의로 구속 송치한 바 있다. 이들은 2019년 6월부터 지난해 4월까지 서울·인천·경기 등 수도권에서 무자본 갭투자 방식으로 임차인 70명에게 보증금 144억원을 가로챈 혐의를 받는다.<!-- 광고 right -->","date":"2023-04-28T13:51:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230428500125"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"청년 23명에 임금 1600만원 떼먹은 사업주 구속","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/28/SSC_20230428133409_V.jpg' width=100px align=left><!-- 그림 1425852 -->대학생과 사회초년생 등 아르바이트생 수십명에게 임금을 주지 않고 연락까지 끊은 악덕 사업주가 검찰에 구속돼 재판에 넘겨졌다.<br>수원지검 공공수사부(정원두 부장검사)는 근로기준법 위반 혐의로 A(41)씨를 28일 구속 기소했다.<br>A씨는 2022년 6월부터 지난 1월까지 과외교습소와 피시방에서 근무하다가 퇴직한 청년 근로자 23명에게 총 임금 1600만원을 지급하지 않은 혐의를 받고있다.<br><!-- MobileAdNew center -->피해 근로자 23명 중 13명은 대학생으로, 대부분 20대 사회 초년생으로 알려졌다.<br>과외교습소에서 다섯 달가량 일한 한 피해자는 A씨로부터 임금 200만원을 받지 못했다. A씨는 피해자들이 임금을 달라고 요구하면 곧 지급할 것처럼 행세하다가 연락을 끊은 것으로 조사됐다.<br><!-- 광고 right -->그는 임금 체불 신고로 노동청으로부터 시정 지시를 받고도 다른 근로자를 고용해 또다시 임금체불 범행을 반복했다.<br>2017년부터 A씨를 상대로 접수된 임금체불 진정 건수만 약 400건에 달하는 것으로 확인됐다.<br>그는 2018년부터 과외교습소와 피시방을 운영하면서 임금 체불로 15회 차례의 벌금형 처분을 받기도 했다.<br>검찰 관계자는 “임금 체불 총액 1600만원이 큰 액수라고 보기 어렵지만, 피고인의 범행 전력과 피해자들의 사정, 체불의 악의성 등을 고려해 구속 수사했다”고 말했다.","date":"2023-04-28T13:34:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230428500121"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“장례비 없다며 부친 시신 냉장고 넣은” 20대…존속살해, 징역 9년","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/28/SSC_20230428131214_V.jpg' width=100px align=left>아버지를 학대해 숨지자 냉장고에 시신을 넣어 유기한 20대 아들에게 1심과 같은 징역 9년이 선고됐다.<!-- 그림 1425849 --><strong class=subTitle_s0>치매·당뇨 부친 뺨 때리고 목 졸라<br/>약과 음식도 안 줘 숨지자 냉장고에 유기<br/>아버지 시신은 ‘미라’처럼 말라 있었다</strong><br>대전고법 제1형사부(재판장 송석봉)는 28일 존속살해, 사체유기 혐의로 기소된 A(25)씨의 항소심을 열고 “자식의 도움 없이는 생활이 어려운 아버지를 학대하고 방치해 살해한 반인륜적인 범죄로 엄벌해야 마땅하지만 항소심에 이르러 범행을 반성하고, 유족도 선처를 바란다. 1심의 판단이 합리적 재량을 벗어났다고 보기 어렵다”고 이같이 선고했다.<br>A씨는 지난해 1월부터 4개월여 동안 당뇨와 치매를 앓던 아버지 B(당시 60세)씨의 뺨과 가슴을 때리고 목을 조르는 등 폭행하는 학대행위로 같은해 5월 숨지게 한 혐의를 받고 있다. A씨는 동반자살을 시도했다 실패한 3월 이후로는 아버지에게 약이나 음식도 먹이지 않은 것으로 드러났다. A씨는 아버지가 숨지자 냉장고에 넣어 유기했다. A씨는 충남 서산시 모 다세대주택에서 아버지와 단 둘이 살고 있었다.<br><!-- MobileAdNew center -->B씨의 시신은 숨진지 한 달 반쯤 지난 지난해 6월 30일 정오쯤 발견됐다. A씨로부터 “이사하겠다”고 통보를 받은 주택 관리인이 다른 입주자를 받기 위해 냉장고를 대형으로 교체하려다 발견했다. 문을 두드려도 대답이 없자 창문으로 들어가 냉장고를 열어보니 B씨의 시신이 들어 있었던 것이다. 시신은 칸막이가 다 제거된 냉장고 안에 기저귀만 착용한 채 쭈그려 앉아 있었고, 몸이 미라처럼 말라 있었다.<br>관리인의 신고를 받은 경찰은 A씨의 차량번호와 휴대전화 추적을 통해 뒤쫒다 서해안고속도로 상행선 서산휴게소에서 그를 검거했다.<br><!-- 광고 right --><strong class=subTitle_s2>“장례 치를 돈 없어 냉장고에 넣었다”<br/>“자살 맘 먹어 父시신 무섭지 않았다”</strong><br>A씨는 경찰에서 “고속도로 중앙분리대를 들이받고 자살하려다 겁이 나 죽지 못했다”면서 “아버지가 숨진 뒤 장례 치를 돈이 없어 3일 동안 방 안에 놔뒀다 부패하기 시작해 냉장고에 넣었다”고 진술했다.<br>국립과학수사연구원은 B씨 시신을 부검해 갈비뼈가 부러지고, 하반신 화상 등이 있는 것을 확인했다.<br>A씨는 “못 움직이는 아버지를 돌보면서 방에 누운 배변을 치울 때 예전 아버지한테 학대 당한 기억이 나 홧김에 뜨거운 물을 뿌리고 주먹과 발로 가슴 등을 폭행했다”며 “아버지가 힘들 때마다 ‘같이 죽자’고 말했고, 가진 것도 없어 자살을 마음 먹은 상태여서 시신과 함께 있어도 무섭지 않았다”고 했다.<br><!-- MobileAdNew center -->경찰은 A씨를 존속학대치사 혐의로 송치했으나, 검찰은 살인의 미필적 고의가 있었던 것으로 판단하고 존속살해 혐의로 변경해 재판에 넘겼다.<br>검찰은 “보호가 필요한 부친을 살해한 뒤 사체를 유기한 것은 죄질이 매우 좋지 않다. 패륜 범죄인 것을 고려하면 1심 형량이 너무 가볍다”며 1심과 마찬가지로 징역 15년을 구형했지만 형에 변화는 없었다.","date":"2023-04-28T13:12:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230428500118"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘Seoul, my soul’ 서울 마이 소울, 서울의 새 슬로건 확정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/28/SSC_20230428125551_V.png' width=100px align=left><!-- 그림 1425845 -->서울의 새 슬로건으로 ‘Seoul, my soul’(서울 마이 소울)이 최종 확정됐다.<br>서울시는 28일 총 65만명의 투표에서 ‘서울 마이 소울’이 63.1%로 1위를 기록해 새 슬로건으로 최종 확정됐다고 밝혔다.<br>시는 지난해 12월 28일부터 지난 3월 16일까지 서울의 새 슬로건에 대한 대시민 선호도조사를 실시했다. 지난 1월 31일까지 실시한 1차 선호도조사(39만 7721명참여)에서는 1위가 Seoul, my soul(37.3%), 2위는 Seoul for you(34.9%)이 차지했다. 시는 이어 지난 2월 15일부터 3월 16일까지 결선투표를 실시했다. 총 26만 513명이 참여했고 1위 Seoul, my soul(63.1%), 2위 Seoul for you(36.9%)를 기록했다.<br><!-- MobileAdNew center -->시는 결선 1위를 차지한  Seoul, my soul로 슬로건을 확정하고, 이후 별도 디자인 작업을 거쳐 최종 브랜드를 발표할 계획이다.  시는 최종 브랜드 발표에 앞서 확정된 슬로건을 시민에게 알리기 위해 29일 한강에서 개최되는 2023 한강불빛공연(드론라이트쇼)의 피날레를 Seoul, my soul로 장식할 계획이다.<br>드론라이트쇼는 4월 29일을 시작으로 5월 1일, 5월 5일, 5월 6일 총 4회, 20시부터 10분간 뚝섬한강공원 수변무대에서 개최된다.<br><!-- 광고 right -->서울의 슬로건은 2002년 이명박 시장 재임시절 처음 만들어진 ‘하이 서울’, 그리고 오세훈 시장 1기 시절인 2006년 서브 슬로건으로 도입된 ‘소울 오브 아시아’로 사용돼 왔다. 2015년 박원순 시장 재임시절 ‘아이 서울 유’(I SEOUL U)로 교체돼 지금까지 사용돼 왔다.","date":"2023-04-28T12:55:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230428500114"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[포토多이슈] 전세사기, 강릉 산불··· 1면 사진으로 돌아보는 4월 이슈","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/28/SSC_20230428123247_V.jpg' width=100px align=left><b>[포토多이슈] 사진으로 다양한 이슈를 짚어보는 서울신문 멀티미디어부 연재물</b><br>가수 브로콜리너마저의 노래 &lt;잔인한 사월&gt;의 한 구절처럼 떠들썩한 계절이 지나가고 있습니다. 2023년 4월 한 달은 서민들에게 유독 가혹한 달이었습니다. 전세사기 피해자들이 여러 차례 스스로 목숨을 끊는 안타까운 일이 발생했습니다. 건조한 날씨와 강풍으로 인해 전국 곳곳에서 산불이 발생했고, 지역 주민들이 큰 피해를 입었습니다. 이 가운데 대한민국은 한미정상회담이라는 큰 현안을 마주한 상황입니다. 역사의 기록이자, 그날그날 가장 중요한 뉴스를 담은 서울신문 1면 사진들로 4월 한 달간의 핵심 이슈를 돌아봅니다.<br>◼ 2023년 4월 2일 <b>서울 한복판 인왕산 큰불… 한때 120가구 긴급 대피  </b><!-- 그림 1425831 -->2일 오전 11시 54분쯤 서울 종로구 부암동 인근 인왕산 화재로 연기가 하늘을 뒤덮은 가운데 소방헬기가 진화 작업을 하고 있다. 다행히 인명 피해는 없었지만 서대문구 개미마을 120가구의 주민이 급히 대피했으며 등산객들도 경찰 통제로 급하게 산을 내려왔다. 뉴스1<br><!-- MobileAdNew center -->◼ 2023년 4월 4일 <b>“부산엑스포 실사단 부산 방문 환영합니다”</b><!-- 그림 1425832 -->‘2030 부산세계박람회(엑스포)’ 실사를 위해 방한 중인 국제박람회기구(BIE) 실사단이 4일 부산역에 도착하자 많은 시민들이 모여 이들을 환영하고 있다. 실사단은 6일까지 2박 3일간 부산의 엑스포 유치 역량을 점검하고 준비 상황을 평가해 다음달까지 실사보고서를 작성한다. 부산 뉴시스<br>◼ 2023년 4월 4일 <b>긴장한 트럼프</b><!-- 그림 1425833 -->미국 전현직 대통령 중 처음으로 형사 기소된 도널드 트럼프(오른쪽 두 번째) 전 대통령이 4일(현지시간) 뉴욕 맨해튼의 형사법정 피고인석에 자신의 상징과 같은 빨간색 넥타이 차림으로 변호사들과 앉아 있다. 뉴욕 AP 연합뉴스<br><!-- 광고 right -->◼ 2023년 4월 11일 <b>해변가 리조트도 아슬아슬</b><!-- 그림 1425834 -->11일 오전 8시 22분쯤 강원 강릉시 난곡동의 한 야산에서 발화된 불이 확산하면서 해변가 리조트 인근에서 불길이 치솟고 있다. 이날 산불은 ‘8시간 사투’ 끝에 오후 4시 30분쯤 주불이 진화됐다. 1명이 사망하고 379㏊가 불에 탄 것으로 추정됐다. 주택과 펜션, 호텔 등 99채가 피해를 봤고 주민 557명이 대피했다. 강릉 연합뉴스<br>◼ 2023년 4월 15일 <b>방탄 가방으로 막고 피신</b><!-- 그림 1425835 -->기시다 후미오 일본 총리가 15일 오전 11시 30분쯤 와카야마현 사이카자키 어시장에서 중의원 보궐 선거 지원 유세 직전 1m 앞에 폭발물이 떨어지자 방탄 가방을 펼친 경호원들의 경호를 받으며 피신하고 있다. 와카야마 로이터 연합뉴스<br>◼ 2023년 4월 17일 <b>굳게 닫힌 문... 짓밟힌 삶의 꿈</b><!-- 그림 1425695 -->17일 전세사기 피해 사망자 A씨가 거주한 인천 미추홀구 한 아파트 현관문에 전세사기 피해 수사 대상 주택임을 알리는 안내문이 부착돼 있다. A씨는 인천에서 세 번째로 극단적인 선택을 한 전세사기 피해자다. 연합뉴스<br>◼ 2023년 4월 18일 <b>얼마나 더세상 등져야 합니까</b><!-- 그림 1425692 -->18일 서울 용산구 대통령 집무실 앞에서 열린 전세사기·깡통전세 문제 해결을 위한 시민사회대책위원회 출범 기자회견에서 안상미 미추홀구 전세사기 피해자 대책위원장이 피해자 영정 그림을 들고 있다. 2023.4.18 연합뉴스<br>◼ 2023년 4월 26일 <b>더 가까워진 한미정상</b><!-- 그림 1425836 -->미국을 국빈 방문한 윤석열 대통령이 26일(현지시간) 워싱턴DC 백악관에서 열린 한미 정상회담에 앞서 환영사를 끝낸 조 바이든 미국 대통령과 대화하고 있다. 워싱턴 연합뉴스","date":"2023-04-28T12:34:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230428500110"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘Seoul, my soul’ 서울 마이 소울, 서울의 새 슬로건 확정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/28/SSC_20230428125551_V.png' width=100px align=left><!-- 그림 1425845 -->서울의 새 슬로건으로 ‘Seoul, my soul’(서울 마이 소울)이 최종 확정됐다.<br>서울시는 28일 총 65만명의 투표에서 ‘서울 마이 소울’이 63.1%로 1위를 기록해 새 슬로건으로 최종 확정됐다고 밝혔다.<br>시는 지난해 12월 28일부터 지난 3월 16일까지 서울의 새 슬로건에 대한 대시민 선호도조사를 실시했다. 지난 1월 31일까지 실시한 1차 선호도조사(39만 7721명참여)에서는 1위가 Seoul, my soul(37.3%), 2위는 Seoul for you(34.9%)이 차지했다. 시는 이어 지난 2월 15일부터 3월 16일까지 결선투표를 실시했다. 총 26만 513명이 참여했고 1위 Seoul, my soul(63.1%), 2위 Seoul for you(36.9%)를 기록했다.<br><!-- MobileAdNew center -->시는 결선 1위를 차지한  Seoul, my soul로 슬로건을 확정하고, 이후 별도 디자인 작업을 거쳐 최종 브랜드를 발표할 계획이다.  시는 최종 브랜드 발표에 앞서 확정된 슬로건을 시민에게 알리기 위해 29일 한강에서 개최되는 2023 한강불빛공연(드론라이트쇼)의 피날레를 Seoul, my soul로 장식할 계획이다.<br>드론라이트쇼는 4월 29일을 시작으로 5월 1일, 5월 5일, 5월 6일 총 4회, 20시부터 10분간 뚝섬한강공원 수변무대에서 개최된다.<br><!-- 광고 right -->서울의 슬로건은 2002년 이명박 시장 재임시절 처음 만들어진 ‘하이 서울’, 그리고 오세훈 시장 1기 시절인 2006년 서브 슬로건으로 도입된 ‘소울 오브 아시아’로 사용돼 왔다. 2015년 박원순 시장 재임시절 ‘아이 서울 유’(I SEOUL U)로 교체돼 지금까지 사용돼 왔다.","date":"2023-04-28T12:55:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230428500114"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[포토多이슈] 전세사기, 강릉 산불··· 1면 사진으로 돌아보는 4월 이슈","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/28/SSC_20230428123247_V.jpg' width=100px align=left><b>[포토多이슈] 사진으로 다양한 이슈를 짚어보는 서울신문 멀티미디어부 연재물</b><br>가수 브로콜리너마저의 노래 &lt;잔인한 사월&gt;의 한 구절처럼 떠들썩한 계절이 지나가고 있습니다. 2023년 4월 한 달은 서민들에게 유독 가혹한 달이었습니다. 전세사기 피해자들이 여러 차례 스스로 목숨을 끊는 안타까운 일이 발생했습니다. 건조한 날씨와 강풍으로 인해 전국 곳곳에서 산불이 발생했고, 지역 주민들이 큰 피해를 입었습니다. 이 가운데 대한민국은 한미정상회담이라는 큰 현안을 마주한 상황입니다. 역사의 기록이자, 그날그날 가장 중요한 뉴스를 담은 서울신문 1면 사진들로 4월 한 달간의 핵심 이슈를 돌아봅니다.<br>◼ 2023년 4월 2일 <b>서울 한복판 인왕산 큰불… 한때 120가구 긴급 대피  </b><!-- 그림 1425831 -->2일 오전 11시 54분쯤 서울 종로구 부암동 인근 인왕산 화재로 연기가 하늘을 뒤덮은 가운데 소방헬기가 진화 작업을 하고 있다. 다행히 인명 피해는 없었지만 서대문구 개미마을 120가구의 주민이 급히 대피했으며 등산객들도 경찰 통제로 급하게 산을 내려왔다. 뉴스1<br><!-- MobileAdNew center -->◼ 2023년 4월 4일 <b>“부산엑스포 실사단 부산 방문 환영합니다”</b><!-- 그림 1425832 -->‘2030 부산세계박람회(엑스포)’ 실사를 위해 방한 중인 국제박람회기구(BIE) 실사단이 4일 부산역에 도착하자 많은 시민들이 모여 이들을 환영하고 있다. 실사단은 6일까지 2박 3일간 부산의 엑스포 유치 역량을 점검하고 준비 상황을 평가해 다음달까지 실사보고서를 작성한다. 부산 뉴시스<br>◼ 2023년 4월 4일 <b>긴장한 트럼프</b><!-- 그림 1425833 -->미국 전현직 대통령 중 처음으로 형사 기소된 도널드 트럼프(오른쪽 두 번째) 전 대통령이 4일(현지시간) 뉴욕 맨해튼의 형사법정 피고인석에 자신의 상징과 같은 빨간색 넥타이 차림으로 변호사들과 앉아 있다. 뉴욕 AP 연합뉴스<br><!-- 광고 right -->◼ 2023년 4월 11일 <b>해변가 리조트도 아슬아슬</b><!-- 그림 1425834 -->11일 오전 8시 22분쯤 강원 강릉시 난곡동의 한 야산에서 발화된 불이 확산하면서 해변가 리조트 인근에서 불길이 치솟고 있다. 이날 산불은 ‘8시간 사투’ 끝에 오후 4시 30분쯤 주불이 진화됐다. 1명이 사망하고 379㏊가 불에 탄 것으로 추정됐다. 주택과 펜션, 호텔 등 99채가 피해를 봤고 주민 557명이 대피했다. 강릉 연합뉴스<br>◼ 2023년 4월 15일 <b>방탄 가방으로 막고 피신</b><!-- 그림 1425835 -->기시다 후미오 일본 총리가 15일 오전 11시 30분쯤 와카야마현 사이카자키 어시장에서 중의원 보궐 선거 지원 유세 직전 1m 앞에 폭발물이 떨어지자 방탄 가방을 펼친 경호원들의 경호를 받으며 피신하고 있다. 와카야마 로이터 연합뉴스<br>◼ 2023년 4월 17일 <b>굳게 닫힌 문... 짓밟힌 삶의 꿈</b><!-- 그림 1425695 -->17일 전세사기 피해 사망자 A씨가 거주한 인천 미추홀구 한 아파트 현관문에 전세사기 피해 수사 대상 주택임을 알리는 안내문이 부착돼 있다. A씨는 인천에서 세 번째로 극단적인 선택을 한 전세사기 피해자다. 연합뉴스<br>◼ 2023년 4월 18일 <b>얼마나 더세상 등져야 합니까</b><!-- 그림 1425692 -->18일 서울 용산구 대통령 집무실 앞에서 열린 전세사기·깡통전세 문제 해결을 위한 시민사회대책위원회 출범 기자회견에서 안상미 미추홀구 전세사기 피해자 대책위원장이 피해자 영정 그림을 들고 있다. 2023.4.18 연합뉴스<br>◼ 2023년 4월 26일 <b>더 가까워진 한미정상</b><!-- 그림 1425836 -->미국을 국빈 방문한 윤석열 대통령이 26일(현지시간) 워싱턴DC 백악관에서 열린 한미 정상회담에 앞서 환영사를 끝낸 조 바이든 미국 대통령과 대화하고 있다. 워싱턴 연합뉴스","date":"2023-04-28T12:34:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230428500110"}]