[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“남북, 기술협력으로 신뢰 쌓을 전략 모색”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/31/SSC_20230531194916_V.jpg' width=100px align=left><strong class=subTitle_s2>“비전 새롭게 바꾸고 역할 확대”<br/>2~4일 파주에서 통일문화축제</strong><br><!-- 그림 1439396 -->“25년 차를 맞은 민족화해협력범국민협의회(민화협)가 경제를 기반으로 남북이 장기적으로 신뢰를 쌓을 수 있는 환경을 만드는 데 일조할 수 있도록 전략을 모색하겠다.”<br>지난 4월 21일 새로 선출된 손명원 민화협 대표상임의장은 31일 서울 마포구 민화협 사무실에서 서울신문과 만나 “민화협의 비전을 새롭게 바꾸는 작업을 하고 있다”며 이같이 말했다. 손 의장은 “경영인의 경험을 살려 기술협력 차원으로 민족 화해에 접근해 볼 수 있지 않을까 하는 욕심이 있다”며 “남과 북을 넘어 해외동포까지 아우르는 경제협력사업들까지 민화협의 역할을 확대하고자 한다”고 설명했다.<br><!-- MobileAdNew center -->민화협은 1998년 통일 준비를 위해 정당, 종교, 시민단체 200여개가 모여 만든 협의체다.<br>손 의장은 미국에서 토목공학을 전공하고 건설 설계 관련 사업을 하다가 1980년 귀국해 현대건설 이사와 현대중공업 부사장을 거쳐 현대미포조선 대표이사, 쌍용자동차 대표이사를 역임한 경영인이다.<br><!-- 광고 right -->특히 손 의장의 할아버지인 항일 독립운동가 손정도 목사는 북한 김일성 주석이 열다섯 살이던 때 만주에서 인연을 맺은 것으로 유명하다. 그래서 당시 쌍용차 회장이던 손 의장은 1993년 북한에 방문해 김 주석을 면담하기도 했다. 손정도 목사의 이름을 딴 남북 연구자들 간 학술대회도 2003년 평양에서 열렸다.<br>민화협은 2~4일 경기도 파주 임진각 평화누리와 캠프예그리나에서 통일문화축제를 개최한다.","date":"2023-06-01T02:36:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230601019003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"ALPS 입·출구 농도 자료 확보… 안전 여부는 결론 못 내고 유보","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/31/SSC_20230531180821_V.jpg' width=100px align=left><strong class=subTitle_s2>“주요 설비들 설계대로 설치 확인<br/>과학기술적 검토 의미 있는 진전”<br/>ALPS 고장·조치 자료 등도 받아<br/><br/>이달 나올 IAEA 보고서 참고해<br/>오염수 방류 안정성은 추후 발표<br/>한덕수 총리 “시찰단 성과 만족”</strong><br><!-- 그림 1439355 -->정부의 일본 후쿠시마 원전 오염수 시찰단이 31일 다핵종제거설비(ALPS)의 입·출구 농도 등 과학적 검토 과정에서 의미 있는 자료를 확보했다고 밝혔다. 다만 오염수 방류의 안정성에 대한 구체적인 평가는 추가 자료를 확보한 뒤로 미뤘다. 시찰단은 이달 발표될 예정인 국제원자력기구(IAEA) 보고서까지 참고해 종합 평가를 내놓을 계획이다.<br>시찰단장인 유국희 원자력안전위원장은 정부서울청사에서 브리핑을 열고 “시찰 과정에서 도쿄전력에 오염수의 ALPS 입·출구 농도를 담은 로데이터(원자료)를 요구해 확보했다”고 말했다. ALPS는 후쿠시마 원전 오염수 내 존재하는 방사성 핵종을 제거하는 핵심 설비다. 시찰단은 연 1회 농도 분석이 이뤄지는 64개 핵종에 대해 2019년부터 지난해까지 운전된 설비의 데이터를 받았다. 이 가운데 검출 이력이 많은 핵종 10여종에 대해서는 주 1회 측정한 입·출구 농도를 확보했다.<br><!-- MobileAdNew center -->또 ALPS가 설치된 2013년부터 최근까지 있었던 여덟 차례 고장 사례에 대한 자료도 확보했다. 시찰단이 도쿄전력에 ALPS 설비의 흡착재 교체 시기를 질의한 결과 오염수 8000t을 처리한 후 주 1회 농도 분석에서 정화 능력이 저하됐을 때 교체한다는 답을 받았다고 유 위원장은 설명했다.<br>시찰단은 처리 후 오염수 측정·확인 시설인 K4 탱크군에 시료의 균질화를 위한 순환 펌프가 설치된 것, 오염수가 바다로 이송되는 과정에서 거쳐 가는 이송 설비에 긴급 차단 밸브와 방사선 감시기가 설치돼 있는 점도 확인했다.<br><!-- 광고 right -->시찰단은 ALPS로 제거되지 않는 삼중수소의 희석·방출 설비에 대해서는 “해수 이송 펌프가 희석 목표를 만족할 수 있도록 충분한 용량으로 설계된 것으로 확인했다”고 설명했다. 또 오염수 처리·이송·희석·방출 등 모든 단계를 감시하고 제어하는 중앙감시제어실엔 전기가 끊기더라도 계속 돌아갈 수 있는 무정전전원장치(UPS)가 설치된 것을 확인했다.<br>유 위원장은 “주요 설비들이 설계대로 현장에 설치돼 있다는 점을 확인했고 이상 상황 발생 시 오염수 방출을 차단하기 위한 수단도 확인했다”며 “구체적 자료도 확보해 과학기술적 검토 과정에서 의미 있는 진전이 있었다”고 평가했다. 시찰단은 지난 21~26일 일본을 방문해 후쿠시마 원전에서 ▲ALPS ▲K4 탱크 ▲오염수 이송 설비 ▲희석 설비 ▲방출 설비 ▲중앙감시제어실 등을 점검했다.<br>시찰단은 추가 자료를 확보해 종합 평가를 도출한다는 계획이다. 유 위원장은 “더 정밀한 판단을 위해서는 추가적인 분석·확인 작업이 필요하다”며 “장기간 안정적인 운영 가능성은 고장 사례를 분석하고 ALPS 정기 점검 항목, 유지 관리 계획을 추가 확보해 확인할 것”이라고 밝혔다.<br>한덕수 국무총리는 이날 기자들과 만나 시찰단 활동 결과에 대해 “우리 자체로서도 획득하고 싶었던 자료를 요청했고 (일본 측으로부터) 대부분 긍정적으로 제시해 주겠다는 (답변을) 받았기 때문에 상당히 만족스러웠다”고 말했다.","date":"2023-06-01T02:35:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230601008008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"17일 만에 국회 나타난 김남국… 의원직 제명·자진 사퇴론 나와","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/31/SSC_20230531182120_V.jpg' width=100px align=left><!-- 그림 1439368 -->거액의 가상자산(암호화폐) 투자 의혹으로 더불어민주당을 탈당한 후 잠행을 이어 가던 무소속 김남국 의원이 31일 국회로 나와 자진 사퇴에 대해서는 말을 아낀 채 국회 윤리특별위원회(윤리특위) 조사에 성실히 임하겠다는 원론적인 입장만 밝혔다. 이런 가운데 민주당 강성 당원들은 최근 김 의원의 코인 등 가상자산 논란을 비판한 양소영 전국대학생위원회(전대위) 위원장의 자진 사퇴를 촉구하는 등 당내 계파 갈등이 청년들로 옮겨붙고 있다.<br>김 의원은 민주당 탈당 이후 17일 만인 이날 국회 의원회관 사무실에 모습을 드러냈다. 김 의원은 기자들과 만나 ‘윤리특위나 자문위원회에 출석하느냐’는 질문에 “그렇다”며 “윤리특위에서 결정한 절차에 따라 성실하게 소명하겠다”고 답했다. 그는 ‘업비트에선 김 의원에 대해 수상한 거래 흔적이 있다는 이야기가 나왔다’는 질문에는 “터무니없는 이야기”라며 “업비트에 다시 사실관계를 확인해 보면 좋겠다”고 부인했다. 다만 자진 사퇴에 대해서는 “여기까지만 말씀드리겠다”며 즉답을 하지 않고 자리를 떴다.<br>친명(친이재명)계는 안팎에서 나오는 김 의원의 의원직 제명 요구에 대해 ‘제명감은 아니다’라고 엄호했다. 안민석 민주당 의원은 BBS에서 윤리특위 징계와 관련해 “의원직 제명에 관해서는 논란이 있을 것 같다”며 “국회 출입 정지 30일 그 정도 선까지는 윤리특위 소속 의원들이 다들 합의를 할 수 있을 것 같다”고 말했다.<br><!-- MobileAdNew center -->반면 비명(비이재명)계에서는 윤리특위가 징계를 결정하기 전에 김 의원 본인이 의원직 사퇴를 해야 한다는 목소리가 나온다. 박용진 의원은 전날 CBS에서 “(김 의원) 본인이 자진 사퇴에 대해 책임 있게 판단해야 한다”며 “자진 사퇴가 민주당을 위해서나 본인을 위해서나 한국 정치의 발전을 위해 더 도움이 될 수도 있다”고 촉구했다.<br>이런 가운데 민주당 전대위 쇄신을 촉구하는 대학생·청년 권리당원 512인 모임은 국회 소통관에서 성명 발표를 통해 “양 위원장은 당원의 의사를 무시하고 시도당 대학생위원장의 명의를 도용해 ‘기습 기자회견’을 강행한 책임을 지고 사퇴하라”고 밝혔다. 앞서 양 위원장은 지난 12일 17개 시도당 대학생위 명의로 김 의원의 코인 논란을 비판하며 당 혁신을 촉구하는 기자회견을 열었다. 뒤늦게 일부 지역 대학생위원장이 지지를 철회했고, 강성 지지층으로부터도 비판을 받았다.<!-- 광고 right -->","date":"2023-06-01T02:34:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230601006006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與, 김남국 자금세탁 정황 의심…檢 조속 수사·민주당 협조 촉구","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/31/SSC_20230531182124_V.jpg' width=100px align=left><!-- 그림 1439369 -->국민의힘은 31일 거액 가상자산 보유 논란으로 더불어민주당을 탈당한 김남국 의원이 이용했던 거래소 ‘업비트’의 운영사인 두나무를 조사한 끝에 일종의 ‘자금세탁’ 정황이 의심된다는 결론을 내렸다. 또한 수사당국의 조속한 수사와 민주당 측의 협조를 촉구했다.<br>국민의힘 ‘코인게이트 진상조사단’은 국회에서 전체회의를 열고 김 의원이 활용한 코인 예치 및 교환 서비스인 ‘클레이스왑’에 대해 조사를 벌인 후 이같이 전했다. 이날 회의에는 이석우 두나무 대표가 직접 출석했다.<br>앞서 김 의원은 거래소를 직접 거치지 않고도 카카오톡 내 지갑 서비스인 ‘클립’ 등을 이용해 보유 중인 가상자산을 다른 가상자산으로 교환할 수 있는 클레이스왑으로 수십억원을 거래한 사실이 밝혀졌고, 이 과정이 자금세탁의 일환 아니냐는 의혹에 휩싸인 바 있다.<br><!-- MobileAdNew center -->조사단장을 맡고 있는 김성원 의원은 “업비트 측에서 ‘김 의원이 클레이스왑을 통해 거래한 내용을 일반적 시각과 전문가적 입장에서 봤을 때 자금세탁이 매우 의심되고 비정상적인 거래로 보인다’고 답변했다”고 설명했다.<br>다만 두나무 측은 이후 별도의 입장문을 통해 “특정인을 명시적으로 언급한 게 아닌 일반적인 사례를 설명드린 것”이라고 선을 그었다. 김 의원 또한 해당 입장문을 바탕으로 조사단의 주장은 명백한 허위 사실이라고 강변했다.<br><!-- 광고 right -->한편 조사단원인 김경율 회계사는 김 의원이 지난 18일 직접 업비트와 또 다른 거래소인 ‘빗썸’을 방문해 본인의 거래 내역을 확보해 민주당에 제출한 것으로 추정된다며 “자료 일체를 조사단에 공유해 달라”고 요청했다.<br>조사단은 김 의원이 보유했던 가상자산 ‘위믹스’의 발행사인 위메이드가 제출한 조사 자료를 검토하던 도중 정체가 불명확한 코인 지갑 주소가 추가적으로 발견됐다며 실체 파악에 나서겠다고 밝혔다. 조사단 간사인 윤창현 의원은 “대량의 마케팅을 위해 코인을 넣은 지갑 주소가 몇 개 나왔다. 이에 대한 포렌식을 법무법인에 의뢰해 진행하고 있다”고 말했다.<br>아울러 조사단은 지금까지 확보된 정황증거 등을 바탕으로 관련 수사를 담당하고 있는 서울남부지검에 신속한 수사를 요구하는 ‘수사촉구서’를 제출하겠다고 밝혔다.","date":"2023-06-01T02:34:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230601006005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"선관위 간부, 자녀 채용 결재·직접 추천… “특혜 의혹 4건 수사 의뢰”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/01/SSC_20230601023440_V.jpg' width=100px align=left><strong class=subTitle_s2>전현직 직원 친족관계 전수조사<br/>사무총장직 35년 만에 외부 개방<br/>문제의 비다수인 경력 채용 폐지<br/>노태악 “현재로선 사퇴 계획 없어”<br/>국민의힘, 민주당에 국정조사 요구</strong><br><!-- 그림 1439436 -->노태악 중앙선거관리위원장이 31일 선관위 간부 자녀의 특혜 채용 의혹 4건에 대해 사법당국에 수사를 의뢰하고 전현직 직원을 대상으로 전수조사를 실시하겠다고 발표했다. 사무처 수장인 사무총장직은 35년 만에 외부에도 개방한다. 노 위원장은 거취를 묻는 질문에 “우선적으로 문제를 해결하는 데 집중하겠다”며 “현재로선 아직 사퇴 계획이 없다”고 답했다.<br>노 위원장은 이날 긴급위원회의 후 입장문을 내고 “감사 결과 다 밝히지 못한 의혹을 해소하기 위해 수사를 의뢰하겠다”며 “외부 기관과 합동으로 전현직 직원의 친족 관계 전반에 대해 전수조사를 하겠다”고 밝혔다.<br><!-- MobileAdNew center -->이어 “사무총장직을 내부뿐만 아니라 외부에도 개방해 인사제도를 개혁하면서 정치적 중립성을 확실히 지킬 수 있는 분을 찾겠다”며 “내부 비리에 대한 상시 감시와 견제를 위해 외부 인사를 중심으로 하는 감사위원회를 도입하겠다”고 말했다.<br>선관위는 조병현 선관위원을 위원장으로 하는 특별감사위원회(감사위)를 꾸려 박찬진 사무총장, 송봉섭 사무차장, 신우용 제주 선관위 상임위원, 김정규 경남 선관위 총무과장 등 4건에 대해 2주간 특별감사를 실시했다. 감사위는 4명 모두 자녀의 경력 채용 과정에 부당한 영향을 줬을 가능성을 배제하기 어렵다고 판단했다. 국가공무원법 44조, 시험 또는 임용의 방해행위 금지 위반의 소지가 있다는 것이다. 또한 5급 이상 전현직 직원 전수조사 결과 고위직 4명과 기존에 밝혀진 김세환 전 사무총장, 윤재현 전 세종 선관위 상임위원 등 6명을 포함해 총 10명의 자녀 특혜 의혹이 적발됐다.<br><!-- 광고 right -->감사위는 박 사무총장의 경우 전결권자로서 회피하지 않고 자녀의 채용 건을 결재한 점을 볼 때 부당한 영향력을 미쳤을 가능성이 있다고 봤다. 송 사무차장의 경우 직접 해당 선관위 인사 담당 직원에게 전화해 경력 채용 진행 상황을 확인한 뒤 자녀를 소개하고 추천한 사실이 드러났다. 신 상임위원의 경우 경력 채용 전년까지 상임위원과 함께 근무한 내부 직원이 면접위원으로 참여해 만점을 부여한 것으로 조사됐다. 김 총무과장의 경우 직접 인사 담당자에게 자녀가 응시한다는 사실을 알렸고, 면접위원이 응시 사실을 알고 있었던 것으로 드러났다. 다만 4건 모두 승진 과정에서는 부당한 영향력을 행사하기 어렵다고 결론 내렸다.<br>선관위는 공채 충원을 원칙으로 하되 경력 채용으로 충원할 경우 중앙선관위가 통합 관리하고 선거 전문성을 갖춘 사람이나 선거 유경험자로 제한하기로 했다. 고위직 자녀의 경력 채용 통로가 된 ‘비다수인 경력 채용’은 폐지하기로 했다. 채용 과정에서 면접위원은 모두 외부 위원으로 위촉하고 블라인드 채용을 도입한다. 또한 정무직 인사검증위원회를 설치하고, 공무원 자녀의 채용·승진·전보 혜택을 방지하기 위해 특혜 여부를 검증하는 절차를 도입하기로 했다.<br>국민의힘은 더불어민주당에 국정조사를 실시하자고 요구하는 한편 노 위원장의 사퇴를 압박했다. 유상범 수석대변인은 “자신의 자리를 보전하기 위한 면피용 대책에 불과하다”며 “고양이에게 생선을 맡기겠다는 것과 무엇이 다른가”라고 비판했다.<br>한편 감사원은 이날 선관위를 대상으로 채용·승진 등 인력관리 전반에 걸쳐 적법성과 특혜 여부에 대한 감사에 착수하기로 했다고 밝혔다.","date":"2023-06-01T02:34:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230601006004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"일한의원연맹 회장 취임 후 서울 온 스가…尹 “관계 개선 체감하도록 말보다 행동을”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/03/SSC_20230303111930_V.jpg' width=100px align=left><!-- 그림 1402491 -->윤석열 대통령은 31일 용산 대통령실에서 일한의원연맹 회장 자격으로 방한한 스가 요시히데 전 일본 총리를 접견하고 한일 관계 강화 방안을 논의했다.<br>윤 대통령은 이 자리에서 “지난 두 달간 세 차례 한일 정상회담을 통해 양국 관계의 완전한 복원을 이뤘다”며 “가치와 이익을 공유하는 한일 양국이 안보, 경제, 기술 분야의 협력을 구체화하면서 국제사회의 다양한 어젠다에 함께 대응해 나가야 할 것”이라고 말했다. 그는 이어 “선언이나 말뿐이 아닌 실제 이행을 통해 한일 관계 개선의 혜택을 양국 국민들이 체감하도록 함께 노력하자”고 밝혔다.<br>윤 대통령은 또 “스가 전 총리가 양국 의원 간 교류와 소통이 활성화되도록 중심적 역할을 해 달라”고 당부하기도 했다. 이에 스가 전 총리는 “지난 1년간 한일 관계의 변화는 윤 대통령의 강력한 리더십과 결단이 없었다면 일어날 수 없었을 것”이라며 일한의원연맹도 한일 관계를 위해 노력하겠다고 밝혔다.<br><!-- MobileAdNew center -->스가 전 총리는 지난 3월 초당파 의원 모임인 일한의원연맹 회장으로 취임했으며 이후 한국을 방문한 것은 이번이 처음이다. 윤 대통령은 지난 3월 한일 정상회담을 위해 일본 도쿄를 찾았을 당시 스가 전 총리를 만나 방한을 요청한 바 있다.<br>한편 윤 대통령은 이날 용산 대통령실에서 린다 밀스 미국 뉴욕대 총장 지명자를 접견했다. 윤 대통령은 지난해 뉴욕 방문 때 뉴욕대에서 세계 디지털 질서 구상에 대해 연설을 한 인연이 있으며, 이날 접견에서 두 사람은 새로운 디지털 질서 정립을 위한 뉴욕대와 카이스트(한국과학기술원) 등 관련 기관의 공동 노력 방안에 관해 의견을 나눴다. 밀스는 뉴욕대 역사상 첫 여성 총장 지명자다.<!-- 광고 right -->","date":"2023-06-01T02:34:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230601005005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘응급실 뺑뺑이’ 차단한다… 경증 환자 빼서라도 수용 의무화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/31/SSC_20230531184104_V.jpg' width=100px align=left><strong class=subTitle_s2>응급 환자 이송 컨트롤타워 마련 <br/>병원별 가용자원 현황 미리 파악<br/>병상 부족 땐 경증 환자 이송키로<br/>수술·의료진에 추가 수당도 지급</strong><br><!-- 그림 1439379 -->국민의힘과 정부는 31일 응급의료 긴급대책 당정협의회를 열고 원스톱응급시스템을 마련해 환자를 이송한 경우에는 수용을 의무화하기로 했다. 병상이 없는 경우 경증 환자를 빼서라도 배정하겠다는 방침을 밝혔다.<br>박대출 정책위의장은 이날 회의 후 “원스톱응급이송시스템을 마련해 환자 이송 출발 단계부터 확인할 수 있도록 체계를 구축하기로 했다”며 “컨트롤타워로서 지역응급상황실을 설치해서 중증도, 병원별 가용자원 현황 등을 기초로 이송과 정원을 지휘 관제하고 이를 통해서 이송하겠다. 이송한 경우에는 수용을 의무화하겠다”고 밝혔다.<br><!-- MobileAdNew center -->박 의장은 “경증환자는 지역 병원 이하로만 이송하는 것을 원칙화하겠다”며 “권역 응급의료센터는 경증을 수용하지 않고, 하위 종별 의료기관으로 분산하기로 했다”고 밝혔다. 이어 “병상이 없는 경우에는 의무적으로 경증 환자를 빼서라도 배정을 확보할 수 있도록 하겠다”며 “경증 환자로 인정되는 국민들의 협조가 필요하다”고 밝혔다. 박 의장은 모두발언에서도 “응급실에 경증 환자가 몰려서 중증 환자가 치료를 받지 못하는 안타까운 현실도 바꿀 필요가 있다”며 “선진국처럼 중증, 경증 분리해 받는 이원화 제도를 확대해야 한다”고 밝혔다.<br>앞서 정부는 경증·비응급 환자가 대형병원 응급실을 방문할 경우 치료비의 100%를 본인이 부담해야 한다는 점을 고지하고 사전 동의를 받는 대책을 마련했다. 갑자기 아픈데 응급상황인지 불분명하다면 119 구급상황관리센터의 상담서비스를 우선 이용해 질환별 의심질환, 이용 가능한 응급실 등을 안내받도록 홍보를 강화하기로 했다. 다만 응급실을 찾는 경증환자를 줄이려면 수가, 병원 평가 점수 등을 활용한 더 강력한 대책이 나와야 한다는 지적도 있다.<br><!-- 광고 right -->당정은 일명 ‘응급실 뺑뺑이’의 원인으로 수술 의사와 중환자실 병상 부족, 경증 환자로 인한 응급실 과밀화, 구급대와 의료기관의 정보 공유체계 미흡 등 3가지를 꼽았다. 이에 따라 수술 의사와 중환자실 병상 확보, 경증 환자 응급실 과밀화 해소, 구급대와 의료기관의 정보 공유 체계를 실질화하기로 했다. 당정은 권역 응급의료센터와 권역 외상센터에 설치돼 있는 종합 상황판 정보를 개선하기 위해 관리 인력을 추가로 지원하기로 했다.<br>또한 비번인 외과 의사가 집도할 경우 응급의료기금으로 수당을 추가로 지원하고 중증의료센터 의사에게 특수 근무 수당을 추가로 지원하는 방안에 뜻을 같이했다. 조규홍 보건복지부 장관은 “지난 3월 대구에서 10대 응급 환자가 병원을 찾다가 제때 치료를 못 받고 사망한 이후 수도권까지 유사한 사건이 발생되고 있어 안타깝고 송구스럽다”고 말했다.<br>이날 회의는 지난 30일 경기 용인에서 한 70대 남성이 응급 수술이 가능한 종합병원을 찾지 못해 2시간 만에 구급차 안에서 숨진 것을 계기로 열렸다. 구급대는 용인, 수원, 성남 등 종합병원 11곳에 연락했으나 ‘수용 불가’ 통보를 받자 100㎞나 떨어져 있는 의정부 병원으로 이동하다 환자가 숨졌다. 당정은 지난 4월에도 대구의 10대 학생 ‘응급실 뺑뺑이 사망 사건’을 계기로 ‘소아·응급·비대면 의료 대책 당정 협의회’를 개최해 전국 어디서나 1시간 이내에 접근할 수 있는 중증응급의료센터를 40개에서 60개로 확충하겠다고 발표했다.<br>한편 대한응급의학의사회도 ‘응급실 뺑뺑이’ 문제 해결을 촉구하는 입장문을 발표했다. 이들은 상급병원 과밀화, 경증환자의 응급실 이용 자제, 취약지 응급의료 인프라 확충, 비정상적인 응급실 이용행태 개선 등이 이뤄져야 한다고 촉구했다.","date":"2023-06-01T02:34:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230601005004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與 “안보는 과한 게 낫다” 野 “위기 증폭 시스템”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/01/SSC_20230601064759_V.jpg' width=100px align=left><!-- 그림 1439476 -->여야는 31일 북한의 우주발사체 발사를 두고 유엔 안보리 결의 위반이자 한반도 긴장을 고조시키는 행동이라고 일제히 규탄했다. 다만 서울시가 경계경보 위급재난 문자를 오발령하고 행정안전부가 이를 정정하는 등 혼란을 빚은 데 대해선 상반된 반응을 내놨다.<br>박대출 국민의힘 정책위의장은 이날 오전 국회에서 열린 친윤계 공부모임 ‘국민공감’ 참석 후 기자들에게 “북한이 무모한 위성 도발을 한다면 마땅히 치러야 할 그 대가는 당연히 치르게 하는 것이 이 나라의 안보를 지키는 일”이라고 경고했다. 같은 당 유상범 수석대변인도 “(북한이) 이미 국제협약을 완전히 위반했다”면서 “우리 정부와 군에서 철저히 대비해서 어떤 경우든 북한 도발을 응징할 수 있는 준비태세를 갖춰야 한다”고 강조했다.<br>이재명 더불어민주당 대표도 이날 국회에서 열린 최고위원회의에서 “명백한 유엔 결의안 위반이자 한반도의 긴장을 고조시키는 백해무익한 행동이다. 강력히 규탄한다”고 밝혔다.<br><!-- MobileAdNew center -->이 대표는 다만 경계경보 오발령을 두고는 ‘어처구니없는 일’이라고 직격하고 정권이 오히려 국민 불안을 키우고 있다고 비판했다. 그는 “이미 북한이 국제기구에 발사 사실을 통지했는데 이 사실을 알았는지 몰랐는지 새벽에 경계경보를 오발령하는 황당한 일이, 또 무책임한 무능한 일이 벌어졌다”면서 “정부 기관끼리도 허둥지둥하면서 손발이 맞지 않아서야 되겠느냐”고 했다. 같은 당 박광온 원내대표도 회의에서 “(지난해) 북한 무인기가 용산까지 들어왔을 때는 전혀 작동하지 않은 위기관리시스템이 미사일 발사 오발령을 내는, 국민이 믿을 수 없는 상황을 만들어 냈다”면서 “위기관리 시스템이 아니라 위기 증폭 시스템”이라고 비꼬았다.<br>국민의힘은 안보는 아무리 지나쳐도 과함이 없다며 정부를 두둔했다. 박 정책위의장은 “경위는 자세히 봐야겠지만 우리 국민에게 안보는 아무리 지나쳐도 지나침이 없다고 생각한다”고 말했다.<!-- 광고 right -->","date":"2023-06-01T02:34:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230601004008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"전승절 70주년 성과 급했던 김정은… ‘만리경 1호’ 추락에 체면 구겨","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/31/SSC_20230531180716_V.jpg' width=100px align=left><strong class=subTitle_s2>정부 예상보다 한 달 이상 빨리 쏴<br/>金, 상반기 내 軍치적쌓기 다그쳐 <br/>“총동원했지만 현장 혼란 컸을 듯”<br/>한미 역대급 대응 수위에 압박감 <br/>누리호 성공 경쟁심 작용 관측도</strong><br><!-- 그림 1439349 -->실패로 돌아간 북한의 군사정찰위성 발사 시점이 당초 정부 예상보다 한 달 이상 빨랐던 것을 놓고 김정은 체제 내부의 압박감이 작용했기 때문이라는 분석이 제기됐다. 상반기에 가시적인 군사 성과를 노린 김정은 국무위원장의 재촉, 워싱턴 선언 이후 역대 최고 수준으로 높아진 한미의 대북 대응수위 등 정치적 동인 때문에 발사를 서둘렀고, 결국 실패로 이어진 것 아니냐는 지적이다.<br>앞서 북한은 지난 30일 리병철 노동당 중앙군사위원회 부위원장이 “군사정찰위성 1호기를 6월에 곧 발사할 계획”이라고 밝혔지만 실제로는 31일 오전 발사를 감행했다. 리 부위원장 발표 하루 전 국제해사기구(IMO) 지역별 항행구역 조정국인 일본에 “31일 0시부터 6월 11일 0시 사이 인공위성을 발사하겠다”고 통보하긴 했지만, 김 위원장에 이어 군 서열 2위의 발언이 결과적으로 무시된 셈이다.<br><!-- MobileAdNew center -->북한이 정주년(5·10년 단위로 꺾어지는 해)을 맞는 7월 27일 전승절(정전협정 체결일) 70주년을 앞두고 상반기에 ‘군사정찰위성 발사 성공’이라는 성과를 내야 한다는 정치적 압박이 컸다는 게 전문가들의 진단이다.<br>북한은 11년 전인 2012년 4월에도 ‘광명성 3호’ 위성을 탑재한 장거리 로켓 ‘은하 3호’를 발사했다가 실패했는데, 당시는 김일성 주석의 100회 생일을 앞둔 시점이었다.<br><!-- 광고 right -->임을출 경남대 극동문제연구소 교수는 31일 “북한이 6월 초로 예정된 노동당 중앙위원회 제8기 제8차 전원회의에 앞서 발사를 성공시켜 군사 성과를 대내외에 과시하고 주민들을 결속시키려 했을 것”이라고 분석했다.<br>지난 두 달가량 북한의 군사정찰위성 준비 과정이 체계적이지 못하고 상당히 혼란스러웠던 정황도 이를 뒷받침한다. 김 위원장은 지난 4월 18일 국가우주개발국을 방문해 “군사정찰위성 1호기를 계획된 시일 안에 발사할 수 있도록 비상설준비위원회를 구성하고 최종 준비를 다그쳐 끝내라”고 지시했다.<br>이어 지난 16일엔 비상설준비위의 차후 행동계획을 승인하는 등 속전속결 분위기를 보였다. 위성과 발사체를 조립해 완성체를 만들고, 이를 옮겨 발사대에 세우는 데 통상 한 달은 걸리는 점을 감안하면 발사는 최소 6월 중순은 돼야 가능할 것이라는 예상이 많았다.<br>홍민 통일연구원 북한연구실장은 “예상치 못한 문제가 생겨 국가우주개발국이나 군부 차원에서 해결이 안 되니 비상설준비위를 구성, 과학자들을 총동원해 해결을 시도했을 가능성이 있다”면서 “지도부는 정치적 시한을 상반기로 정해 재촉했으나 실제 현장에선 혼란을 겪었을 수 있다”고 말했다.<br><!-- MobileAdNew center -->평안북도 철산군 동창리 서해위성발사장과 인근 제2발사장에서 공사가 동시다발적으로 이뤄지고, 추진체 조립 건물 지붕을 하루 만에 완성하는 등 속전속결로 이뤄진 점도 마찬가지다.<br>양욱 아산정책연구원 연구위원은 “북한이 한미 워싱턴 선언 이후 압박감이 높아진 것 같다”고 했다. 그는 “지난 4월 한미 정상회담 이후 미 해군 전략핵잠수함 등 전략자산 전개, 핵협의그룹(NCG) 창설 등 양국의 대북 대응 수위가 최고조에 이르면서 북한이 느끼는 위협이 배가됐을 것”이라고 했다.<br>최근 우리 누리호 3차 발사 성공과 맞물려 밀리지 않으려는 경쟁심도 작용했다는 분석도 나온다. 홍 실장은 “군사정찰위성 1호기를 누리호보다 먼저 쏘거나 최소한 같은 시기에 발사하려 했을 텐데 준비가 생각처럼 되지 않은 것 같다”고 말했다.","date":"2023-06-01T02:34:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230601003004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"北 발사체 서해 추락… “곧 2차 발사”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/31/SSC_20230531174803_V.jpg' width=100px align=left><strong class=subTitle_s2>어청도 서방 200㎞ 해상에 떨어져<br/>北 “엔진 고장” 이례적 실패 인정<br/>대통령실 NSC 소집 “심각한 도발”</strong><br><!-- 그림 1439340 -->북한이 31일 ‘군사정찰위성 1호기’를 탑재한 우주발사체를 발사했지만 엔진 고장으로 실패했다. 북한은 곧바로 발사 실패를 공식 인정하고 “추가 발사”를 예고했다. 북한으로서는 군사정찰위성을 처음으로 우주 궤도에 진입시켜 우리 군 동향을 파악하기 위한 정찰능력을 대폭 개선하고, 6월 중 예정된 당 중앙위원회 제8기 제8차 전원회의와 7월 27일 전승절(정전협정 체결일) 70주년을 앞두고 축제 분위기를 띄우려던 계획에 차질이 불가피해졌다. 북한은 이번까지 모두 7차례 우주발사체를 발사했는데 군사정찰위성을 탑재한 것은 이번이 처음이다.<br>합동참모본부에 따르면 북한은 이날 오전 6시 29분 평안북도 철산군 동창리에 있는 위성발사시험장에서 우주발사체 1발을 남쪽 방향으로 발사했다. 합참은 “발사체는 백령도 서쪽 먼바다 상공을 통과해 어청도 서방 200여㎞ 해상에 비정상적 비행으로 낙하했다”고 밝혔다. 어청도는 전북 군산시 서쪽 60㎞에 위치해 있다. 합참은 발사체가 1단 분리 이후 2단 로켓 점화가 제대로 안 돼 추진력을 잃고 바다로 떨어진 것으로 보고 있다. 군은 발사체가 추락한 지점 주변에서 발사체 잔해를 수거하고 있으며 정밀 분석에 착수할 계획이다.<!-- 그림 1439365 -->북한 국가우주개발국은 이날 오전 9시 5분 조선중앙통신을 통해 “군사정찰위성 만리경1호를 신형위성운반로켓 천리마1형에 탑재해 발사했다”며 “천리마1형은 정상 비행하던 중 1계단 분리 후 2계단 발동기(엔진)의 시동 비정상으로 하여 추진력을 상실하면서 서해에 추락했다”고 발표했다. 이어 “가급적으로 빠른 기간 내에 제2차 발사를 단행할 것”이라고 밝혔다.<br><!-- MobileAdNew center -->대통령실은 이날 오전 조태용 국가안보실장 주재로 긴급 국가안전보장회의(NSC) 상임위원회를 열었다. NSC 상임위원들은 “성공 여부와 무관하게 유엔 안전보장이사회 결의에 대한 중대한 위반이자 한반도와 국제사회의 평화와 안전을 위협하는 심각한 도발임을 강조하고 이를 규탄했다”고 밝혔다.<br>정부는 북한이 예고한 2차 발사 가능성과 시점에 주목하고 있다. 대통령실 관계자는 “북한이 예고했던 6월 11일 이전에 또 발사할 가능성이 충분히 있다”며 “그 가능성을 염두에 두고 대비 중”이라고 말했다. 이에 비해 군 관계자는 “2012년 4월 4차 발사 실패 후 다음 발사까지 8개월이 걸렸다”며 “여러 가능성을 열어 놔야겠지만 북한의 원인 조사와 보완에 충분한 시간이 필요할 것”이라고 전망했다.<!-- 광고 right -->","date":"2023-06-01T02:34:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230601001005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"손명원 민화협 의장 “남북, 기술협력으로 신뢰 쌓을 전략 모색”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/31/SSC_20230531194916_V.jpg' width=100px align=left>“25년 차를 맞은 민족화해협력범국민협의회(민화협)가 경제를 기반으로 남북이 장기적으로 신뢰를 쌓을 수 있는 환경을 만드는 데 일조할 수 있도록 전략을 모색하겠다.”<br>지난 4월 21일 새로 선출된 손명원 민화협 대표상임의장은 31일 서울 마포구 민화협 사무실에서 서울신문과 만나 “민화협의 비전을 새롭게 바꾸는 작업을 하고 있다”며 이같이 말했다. 손 의장은 “경영인의 경험을 살려 기술협력 차원으로 민족 화해에 접근해 볼 수 있지 않을까 하는 욕심이 있다”며 “남과 북을 넘어 해외동포까지 아우르는 경제협력사업들까지 민화협의 역할을 확대하고자 한다”고 설명했다. 민화협은 1998년 통일 준비를 위해 정당, 종교, 시민단체 200여개가 모여 만든 협의체다.<!-- 그림 1439396 -->손 의장은 미국에서 토목공학을 전공하고 건설 설계 관련 사업을 하다가 1980년 귀국해 현대건설 이사와 현대중공업 부사장을 거쳐 현대미포조선 대표이사, 쌍용자동차 대표이사를 역임한 경영인이다. 특히 손 의장의 할아버지인 항일 독립운동가 손정도 목사는 북한 김일성 주석이 열다섯 살이던 때 만주에서 인연을 맺은 것으로 유명하다. 그래서 당시 쌍용차 회장이던 손 의장은 1993년 북한에 방문해 김 주석을 면담하기도 했다. 손정도 목사의 이름을 딴 남북 연구자들 간 학술대회도 2003년 평양에서 열렸다.<br>손 의장은 “당시 김 주석이 ‘손정도 목사는 생명의 은인’이라고 했다”며 “민화협 의장으로서 ‘제2회 손정도 학술대회’를 열 수 있다면 남북 간 대화가 이어지는 계기가 되지 않을까”라고 기대했다. 다만 남북 간 경색 국면이 장기화하면서 민화협도 북측 민족화해협의회와 소통 창구가 막혀 있는 상황이다.<br><!-- MobileAdNew center -->민화협은 2~4일 경기도 파주 임진각 평화누리와 캠프예그리나에서 통일문화축제를 개최한다. 쓰레기를 주우며 비무장지대(DMZ)를 걷는 DMZ플로깅과 평화캠핑 등 다양한 행사가 열린다. 손 의장은 “통일이란 한반도에 사는 사람들이 교류하고 함께 공존한다는 의미가 있으니 당장은 어렵더라도 지속적으로 노력해야 한다”며 “이번 행사가 통일의 의미에 대해 이야기를 나눌 수 있는 시간이 되길 바란다”고 말했다.<!-- 광고 right -->","date":"2023-05-31T19:49:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230531500193"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국정원 “北 정찰위성, 무리한 경로변경 때문에 발사 실패”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/31/SSC_20230531141306_V.jpg' width=100px align=left><!-- 그림 1439201 -->북한이 31일 오전에 발사한 우주발사체가 서해상으로 떨어진 것과 관련해 국정원은 북측이 발사체의 이동 경로를 무리하게 바꾸려다 기술적 문제가 발생해 추락한 것이란 분석을 내놓았다.<br>국회 정보위원회 여당 간사인 유상범 국민의힘 의원은 이날 정보위 전체회의를 마친 후 북한의 정찰위성 발사와 관련해 “국가정보원에선 ‘이번 발사는 (북한이) 동쪽으로 무리한 경로변경을 하다가 기술적 문제가 발생했을 가능성이 있다’고 분석했다”라고 전했다.<br>유 의원은 “(국정원은) 또 하나의 원인으로 누리호 발사 성공에 자극을 받아 통상 20일이 소요되는 준비 과정을 수일로 단축하면서 새로운 동창리 발사장 공사가 마무리 안 된 상태에서 조급하게 감행한 것도 한 원인이 됐다는 분석을 내놨다”라고 덧붙였다.<br><!-- MobileAdNew center -->그는 “동창리 발사장에서 1.3㎞ 떨어진 관람대 인근에서 차량 및 천막 등 관람시설이 식별됐다”면서 “국정원에선 김정은 위원장이 현지에서 참관한 것으로 추정하고 있다”라고 밝혔다.<br>유 의원은 “이번 발사체에 탑재된 ‘만리경 1호’는 길이 1.3m, 무게 300kg급으로, 해상도는 최대 1m 내외인 초고적정찰임무 정도만 가능한 소형 저궤도 지구관측 위성으로 판단하고 있다”라고 말했다.<br><!-- 광고 right -->이어 “북한이 발사 2시간 30여분 만에 실패 사실과 원인을 신속하고 상세히 공개한 것은 위성 발사 과정을 투명하게 보여줌으로써 발사 행위에 정당성을 부각하려는 의도로 보고 있다”라고 설명했다.<br>그는 “빠른 시간 내에 2차 발사를 선언했지만 국정원에선 엔진 이상 점검 보완에 수 주 이상 소요될 것으로 보이지만 결함이 경미할 경우엔 조기 발사 가능성도 배제하지 못한다고 보고 있다”면서 “(국정원에선) 발사장소 역시 신뢰도가 확보된 기존 발사장으로 변경할 가능성이 있다고 보고있다”라고 덧붙였다.","date":"2023-05-31T18:03:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230531500180"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與, 김남국 ‘자금세탁’ 정황 의심…檢 조속 수사·민주당 협조 촉구","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/31/SSC_20230531172438_V.jpg' width=100px align=left><!-- 그림 1439319 -->국민의힘은 31일 거액 가상자산 보유 논란으로 더불어민주당을 탈당한 김남국 의원이 이용했던 거래소 ‘업비트’의 운영사인 두나무를 조사한 끝에 일종의 ‘자금세탁’ 정황이 의심된다는 결론을 내렸다. 또한 수사당국의 조속한 수사와 민주당 측의 협조를 촉구했다.<br>국민의힘 ‘코인게이트 진상조사단’은 국회에서 전체회의를 열고 김 의원이 활용한 코인 예치 및 교환 서비스인 ‘클레이스왑’에 대해 조사를 벌인 후 이같이 전했다. 이날 회의에는 이석우 두나무 대표가 직접 출석했다.<br>앞서 김 의원은 거래소를 직접 거치지 않고도 카카오톡 내 지갑 서비스인 ‘클립’ 등을 이용해 보유 중인 가상자산을 다른 가상자산으로 교환할 수 있는 클레이스왑으로 수십억원을 거래한 사실이 밝혀졌고, 이 과정이 자금세탁의 일환 아니냐는 의혹에 휩싸인 바 있다.<br><!-- MobileAdNew center -->조사단장을 맡고 있는 김성원 의원은 “업비트 측에서 ‘김 의원이 클레이스왑을 통해 거래한 내용을 일반적 시각과 전문가적 입장에서 봤을 때 자금세탁이 매우 의심되고 비정상적인 거래로 보인다’고 답변했다”고 설명했다.<br>단, 두나무 측은 이후 별도의 입장문을 통해 “특정인을 명시적으로 언급한 게 아닌 일반적인 사례를 설명드린 것”이라고 선을 그었다. 김 의원 또한 해당 입장문을 바탕으로 조사단의 주장이 명백한 허위사실이라고 강변했다.<br><!-- 광고 right -->한편 조사단원인 김경율 회계사는 김 의원이 지난 18일 직접 업비트와 또 다른 거래소인 ‘빗썸’을 방문해 본인의 거래 내역을 확보해 민주당에 제출한 것으로 추정된다며 “자료 일체를 조사단에 공유해 달라”고 요청했다.<br>조사단은 김 의원이 보유했던 가상자산 ‘위믹스’의 발행사인 위메이드가 제출한 조사 자료를 검토하던 도중 정체가 불명확한 코인 지갑 주소가 추가적으로 발견됐다며 실체 파악에 나서겠다고 밝혔다. 조사단 간사인 윤창현 의원은 “대량의 마케팅을 위해 코인을 넣은 지갑 주소가 몇 개 나왔다. 이에 대한 포렌식을 법무법인에 의뢰해 진행하고 있다”고 말했다.<br>아울러 조사단은 지금까지 확보된 정황증거 등을 바탕으로 관련 수사를 담당하고 있는 서울남부지검에 신속한 수사를 요구하는 ‘수사촉구서’를 제출하겠다고 밝혔다.","date":"2023-05-31T17:24:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230531500170"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“국회의원 특권 폐지하라” 국회 포위 인간띠 국민행동 집회","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/31/SSC_20230531164418_V.jpg' width=100px align=left>국회의원과 고위공직자의 ‘특권 포기’를 촉구하는 ‘인간띠 국민행동’ 집회가 31일 국회 인근에서 열렸다. 이들은 당초 국회의사당 담장 약 2.5㎞를 인간띠로 에워싸려 했으나 법원이 이를 허가하지 않자 국회의사당역 주변에 집결한 뒤 서강대교 방면으로 거리 행진을 벌였다.<br><!-- 그림 1439302 -->특권폐지국민운동본부(특본)가 주최해 열린 이날 집회에는 시민단체, 정당인, 일반 시민 등 약 3000명(주최 측 추산)이 참여했다. 이들은 ‘특권폐지’라고 적힌 주황색 플래카드와 태극기 등을 손에 들고 “특권 없는 세상”을 구호로 외쳤다. 거액의 가상자산(코인) 보유 논란을 일으킨 김남국 무소속 의원에 대한 고발 서명을 받기도 했다.<br>국민의힘 소속 조경태, 최재형, 최승재 의원도 집회에 참여했다. 연단에 선 조경태 의원은 “대한민국은 일도 안 하는데 국회의원 숫자가 너무 많다”면서 “비례대표는 반드시 폐지해야 한다”고 목소리를 높였다. 또 “불체포특권과 면책 특권도 즉각 폐지해야 한다”고 덧붙였다.<br><!-- MobileAdNew center -->특본을 이끄는 장기표 특본 상임대표는 “범죄백화점 이재명이 당 대표직을 유지하는 것도, 김남국이 아무런 제재 없이 의원직을 유지하면서 버티는 것도 모두 불체포 특권 때문”이라면서 “범죄자를 보호할 뿐인 불체포 특권은 국회 결의로 포기해야 한다”고 주장했다.<br>앞으로 특본은 전국을 순회하며 집회, 강연, 토론회를 이어간다. 또 ‘천만인 특권폐지 서명운동’을 통해 국회 압박 수위를 높이겠다는 방침이다. 지난 4월 31일 출범한 특본은 매주 서울 광화문 등지에서 관련 서명운동을 벌여왔다.<!-- 광고 right -->","date":"2023-05-31T16:44:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230531500159"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"北 우주 발사체 발사두고 여야 일제규탄...문자 오발령 두고는 온도차","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/31/SSC_20230531090820_V.jpg' width=100px align=left>여야는 31일 북한의 우주발사체 발사를 두고 유엔 안보리 결의 위반이자 한반도 긴장을 고조시키는 행동이라고 일제히 규탄했다. 다만 서울시가 경계경보 위급재난 문자를 오발령하고 행정안전부가 이를 정정하는 등 혼란을 빚은 데 대해선 상반된 반응을 내놨다.<!-- 그림 1439043 -->박대출 국민의힘 정책위의장은 이날 오전 국회에서 열린 친윤계 공부모임 ‘국민공감’ 참석 후 기자들에게 “북한이 무모한 위성 도발을 한다면 마땅히 치러야 할 그 대가는 당연히 치르게 하는 것이 이 나라의 안보를 지키는 일”이라고 경고했다.<br>같은 당 유상범 수석대변인도 “(북한이) 이미 국제협약을 완전히 위반했다”면서 “북한의 도발 행위가 반복되는 것에 대해 우리 정부와 군에서 철저히 대비해서 어떤 경우든 북한 도발을 응징할 수 있는 준비태세를 갖춰야 한다”고 강조했다.<br>당초 김기현 당대표도 ‘국민공감’에 참석할 예정이었으나 상황이 급박하게 돌아가면서 인사만 한 뒤 서둘러 자리를 떴다.<!-- 그림 1439299 -->이재명 더불어민주당 대표도 이날 국회에서 열린 최고위원회의에서 “명백한 유엔 결의안 위반이자 한반도의 긴장을 고조시키는 백해무익한 행동이다. 강력히 규탄한다”고 밝혔다. 그러면서 이 대표는 “정부는 북한의 결의안 준수를 촉구하고 흔들림 없는 안보 태세 유지에 만전을 기해야 한다”고도 주문했다.<br><!-- MobileAdNew center -->이 대표는 다만 경계경보 오발령을 두고는 ‘어처구니없는 일’이라고 직격하고 정권이 오히려 국민 불안을 키우고 있다고 비판했다. 그는 “이미 북한이 국제기구에 발사 사실을 통지했는데 이 사실을 알았는지 몰랐는지 새벽에 경계경보를 오발령하는 황당한 일이, 또 무책임한 무능한 일이 벌어졌다”면서 “정부 기관끼리도 허둥지둥하면서 손발이 맞지 않아서야 되겠느냐”고 했다.<br>같은 당 박광온 원내대표도 회의에서 “(지난해) 북한 무인기가 용산까지 들어왔을 때는 전혀 작동하지 않은 위기관리시스템이 미사일 발사 오발령을 내는, 국민이 믿을 수 없는 상황을 만들어냈다”면서 “위기관리 시스템이 아니라 위기 증폭 시스템”이라고 비꼬았다.<br><!-- 광고 right -->국민의힘은 안보는 아무리 지나쳐도 과함이 없다며 정부를 두둔했다. 박 정책위의장은 “경위는 자세히 봐야겠지만 우리 국민에게 안보는 아무리 지나쳐도 지나침이 없다고 생각한다”고 말했다.","date":"2023-05-31T16:42:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230531500156"}]