[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"北 오물 풍선 ‘이것’ 때문? 김여정 영상 뭔가 봤더니","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/26/SSC_20240626011346_V.png' width=100px align=left><!-- 그림 1583852 -->북한이 24~25일 이틀 연속으로 대남 오물 풍선을 살포한 가운데 누리꾼들 사이에서 북한의 오물 풍선이 한 영상 때문이라는 우스갯소리가 돌고 있다.<br>합동참모본부는 25일 밤 공지를 통해 “북한이 대남 오물 풍선(추정)을 또다시 부양하고 있다”며 “현재 풍향은 북서풍으로, 경기 북부 지역에서 남동 방향으로 이동 중”이라고 밝혔다. 그러면서 “국민들께서는 적재물 낙하에 주의하시고, 떨어진 풍선을 발견하시면 접촉하지 마시고 가까운 군부대나 경찰에 신고해주시기를 바란다”고 덧붙였다.<br>서울시도 오후 10시 5분쯤 발송한 안전 안내 문자를 통해 “북한의 오물 풍선이 서울 상공으로 진입했다”고 알렸다.<br><!-- MobileAdNew center -->북한은 전날 밤에도 오물 풍선은 350여개를 살포해 경기 북부와 서울 등 남측 지역에 100여개가 낙하한 바 있다. 북한이 이날 살포한 대남 오물 풍선은 올해 들어 여섯 번째다.<br>이해하기 어려운 행태의 공격에 누리꾼들 역시 황당해하는 가운데 김여정 북한 노동당 부부장의 ‘마라탕후루 챌린지’가 관심을 끌고 있다. 북한 관련 패러디물을 올리는 유튜브 채널 화성인 릴도지에 5월 초에 올라온 영상인데 유튜브 조회수가 66만에 달한다. 댓글 역시 2000개가 넘어가며 반응이 뜨겁다.<!-- 그림 1583853 -->‘마라탕후루’는 유튜브 크리에이터인 서이브가 쓴 곡으로 관심 있는 선배한테 마라탕과 탕후루를 사달라는 내용이다. 지난 4월 곡이 나온 이후 젊은 세대를 중심으로 챌린지 열풍이 불었는데 화성인 릴도지가 딥페이크(인공지능 기술을 이용해 진위를 구별하기 어려운 가짜 이미지나 영상물)를 활용해 김 부부장이 마라탕후루 챌린지를 하는 영상을 올렸다.<br>누리꾼들은 “이거 때문에 여정이가 오물 풍선 날리는 거였구나”, “동무 춤선이 살아있습네다”, “AI가 아니고 실제 김여정을 섭외했다”, “김여정도 몰래 보면서 끅끅댈만한 퀄리티” 등의 반응을 보였다. 화성인 릴도지의 안부를 걱정하는 누리꾼들도 있었다.<br><!-- 광고 right -->김 부부장은 지난 21일 발표한 담화에서 탈북민단체의 대북전단 살포를 비난하며 “분명 하지 말라고 한 일을 또 벌였으니 (우리도) 하지 않아도 될 일거리가 생기는 것은 당연하다”라고 주장했다. 다만 탈북민단체 역시 계속해서 맞대응하고 있어 오물 풍선 공격은 계속 이어질 가능성이 크다.<br>풍선의 내용물은 대다수 종이류의 쓰레기로 현재까지 분석 결과 안전 위해 물질은 없다는 게 합참의 설명이다. 합참은 강력한 대응 수단인 대북 확성기 방송에 대해 “군이 방송할 준비는 항상 돼 있다. 군은 전략적, 작전적 상황을 고려해 융통성 있게 시행할 것”이라는 입장이다. 윤석열 대통령은 25일 6·25전쟁 제74주년을 맞아 찾은 대구 엑스코 행사에서 “북한은 최근 오물 풍선 살포와 같이 비열하고 비이성적인 도발까지 서슴지 않고 있다”고 비판하기도 했다.","date":"2024-06-26T01:13:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240626500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"여야 “진상 규명·재발 방지” 배터리 화재 참사에 한목소리","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/25/SSC_20240625183455_V.jpg' width=100px align=left><!-- 그림 1583755 -->여야가 25일 경기 화성시 소재 배터리 공장 화재 사건에 대한 진상 규명·안전대책 마련·예산 지원 등에 뜻을 모았다.<br>정점식 국민의힘 정책위의장은 25일 국회에서 열린 원내대책회의에서 “화재 원인에 대한 철저한 진상 규명과 더불어 공장의 안전관리 시스템에 빈틈이 없었는지 면밀히 점검을 해야 할 것”이라면서 “당국은 이번 화재조사를 계기로 이와 같은 사태가 벌어지지 않도록 총체적 안전점검과 재발 방지대책을 마련해야 하며 희생자 유족에 대한 지원과 부상자 치료 회복에도 소홀함이 없어야 한다”고 강조했다.<!-- 그림 1583756 -->진성준 더불어민주당 정책위의장도 이날 원내대책회의를 주재하고 “철저한 원인 규명과 재발 방지 그리고 지원대책 마련은 물론이고 피해 외국인과 유가족들이 서럽고 원망스럽지 않도록 지원 조치에도 만전을 기울여 주기를 정부에 요청한다”고 밝혔다.<br>한덕수 국무총리는 이날 국무회의에서 “행정안전부 등 관계부처는 철저한 사고 원인 규명과 함께 희생자와 유가족들에 대해 정부 차원에서 필요한 조치를 즉각 시행해 달라”고 말했다.<br><!-- MobileAdNew center -->전날 화재 현장을 찾은 싱하이밍 주한중국대사는 “한국 기업들이 뼈아픈 교훈을 얻고 유사한 사고가 발생하지 않기를 바란다”고 발언한 것으로 알려졌다.<br>주한중국대사관에 따르면 싱 대사는 “특히 불행히도 여러 명의 중국인이 희생돼 극히 침통한 심정”이라며 한국 정부에 조속한 사고 원인 규명 등을 촉구했다.<br>외교부는 이날 2차 대책회의를 개최해 외국인 사망자의 경우 신원이 확인되는 대로 해당국 공관에 알리고 유가족 입국과 장례 절차 등을 지원하기로 했다.<!-- 광고 right -->","date":"2024-06-26T00:12:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240626004006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"나 “핵무장 필요” 한·원·윤 “속도 조절”… 與당권주자 ‘안보’ 논쟁","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/24/SSC_20240624184723_V.jpg' width=100px align=left><!-- 그림 1583369 -->6·25전쟁 74주년을 맞은 25일 국민의힘 당권 주자 4명은 우리나라의 ‘독자 핵무장’을 두고 극명하게 갈렸다. 나경원 의원은 핵무장론을 주장했고 한동훈 전 비상대책위원장과 원희룡 전 국토교통부 장관, 윤상현 의원은 공히 신중론을 내놓았지만 각론은 각각 달랐다. 또 당 경험이 짧은 한 전 위원장은 서울에서 당직자를, ‘친윤’(친윤석열) 성향인 원 전 장관은 보수의 고향인 대구·경북(TK)을 공략했다.<br>한 전 위원장은 이날 서울 동작구 국립서울현충원을 참배하고 방명록에 ‘순국선열들의 정신을 본받아 좋은 나라 만들겠습니다’라고 썼다. 이어 국민의힘 중앙당사에서 후보 등록을 마치고 당 사무처 직원들과 의원실 보좌진을 만났고 국민의힘보좌진협의회 미래세대위원회와 오찬을 했다.<br>원 전 장관은 여당의 텃밭인 경북을 찾았다. 그는 경북 안동시 경북도청에서 이철우 경북도지사를 예방해 “작은 섬에서 와서 세력이 없다. 저를 영남의 양아들로 받아들여 달라”고 말했다. 이어 안동·상주·칠곡·구미·김천 순으로 TK 지역을 돌며 당원들을 만났다. 공식 선거운동 기간이 시작되는 26일에는 홍준표 대구시장과 만난다.<br><!-- MobileAdNew center -->나 의원은 현충원을 참배하고 보수 진영의 최대 외곽 조직인 ‘새로운 미래를 준비하는 모임’(새미준)이 개최하는 정기 세미나에 참석해 보수층 결집을 꾀했다. 윤 의원은 국민의힘 기독인회 신임 회장으로 취임했고, 싱하이밍 주한중국대사를 만나 경기 화성시 배터리 공장 화재와 관련해 사고 수습 방안을 논의했다.<br>4명의 당권 주자는 최근 북러 밀착에 따라 보수 진영을 중심으로 커지는 독자적 핵무장론에 대해 각기 다른 주장을 내놓았다. 나 의원은 새미준 행사 뒤 기자들과 만나 “최근 러시아와 북한이 가까워졌다. 국제정세와 안보환경이 변하고 있는 만큼 우리도 이제는 핵무장을 해야 할 때”라고 말했다.<br>반면 한 전 위원장은 “언제든 핵무장을 할 수 있는 잠재적 역량을 갖추는 데까지는 나아가야 한다”며 관련 기술 확보를 주장했지만 “지금 단계에서 바로 핵무장으로 가면 국제사회의 제재를 받고 국민들이 타격을 입을 것”이라고 했다.<br><!-- 광고 right -->또 페이스북에 “윤석열 정부는 직접 핵무장이 아니라 한미 핵동맹을 활용해 안보를 강화하려 한다. 현실적이고 안정적인 정책”이라고 썼다. 정부의 한미 간 확장억제 강화에 동의하되 유사시를 위한 핵무기 기술 보유를 언급한 셈이다.<br><!-- MobileAdNew center -->원 전 장관은 정부 입장과 일치했다. 그는 “독자적인 핵무장 추진이 말로 되는 것은 아니다. 당장 할 수 있는 것도 아니다”라며 “지금은 워싱턴 선언의 실효성 확보를 통해 대북 핵억제력을 강화할 때”라고 강조했다. 윤 의원도 “지금 당장 핵무장을 하자는 것은 국제적·경제적·외교적 고립을 자초할 뿐”이라고 했지만 각론에서는 “한반도 영해 밖에 핵미사일을 탑재한 잠수함을 상시 배치하고 한미 간 핵 공유협정을 맺는 것이 사실상 핵무장과 같은 효과”라고 했다. 미국과 ‘핵 공유’가 필요하다는 주장이다.<br>이날 당권 주자들의 독자적 핵 보유 논쟁에 여권 ‘잠룡’들도 참전했다. 홍 시장은 페이스북에 “뉴욕이 불바다가 될 것을 각오하고 (미국이) 서울을 지켜 줄 수 있는가”라며 독자적 핵무장을 옹호했다. 오세훈 서울시장은 새미준 강연에서 “북한은 이미 핵무기를 소형·경량화했다. 우리가 핵을 갖지 않으면 핵 그림자 효과에 영향을 받을 것”이라고 말했다.","date":"2024-06-26T00:12:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240626004004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"野, 국회 정상화에 ‘가속페달’… 채 상병 특검법 8월 시행 의지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/26/SSC_20240626001149_V.jpg' width=100px align=left><!-- 그림 1583792 -->더불어민주당이 22대 국회 전반기 원 구성 협상에서 ‘뜻한 바’를 관철하며 기세를 올린 가운데 ‘채 상병 특검법’을 8월 중 시행하겠다는 의지를 드러냈다. 윤석열 대통령이 재의요구권(거부권)을 행사하더라도 법안이 재의결될 것이라고 자신한 것이다. 현재 범야권 의석수가 192석이라 여당 의원 8명만 찬성하면 거부권은 무력화된다. 민주당은 채 상병 사안에 대한 국정조사도 병행하면서 쌍끌이 공세에 나서겠다는 입장이다.<br>박성준 원내수석부대표는 25일 오전 KBS 라디오에 출연해 채 상병 특검법에 대해 “다음주(7월 첫 주) 정도 본회의에 상정된다. 윤 대통령이 거부권을 행사하겠지만 재표결에서 결국 통과될 것”이라고 주장했다.<br>박 원내수석이 밝힌 시간표를 보면 7월 첫 주 채 상병 특검법이 본회의를 통과하고 헌법 제53조 1항에 따라 15일 이내에 윤 대통령이 거부권을 행사한 뒤 8월 이후에 재표결이 이뤄진다. 박 원내수석은 “정치적 DNA를 가진 정치인이라면 채 상병 특검법을 통과시키지 않고서는 정당의 존립 가치가 없어질 것이란 위기감을 가지게 될 것”이라고 말했다.<br><!-- MobileAdNew center -->민주당 원내 핵심 관계자도 “8월에 채 상병 사건 국정조사를 (재표결과) 함께 실시해 이탈표를 끌어낼 예정”이라고 했다. ‘해병대원(채 상병) 사망사건 진상규명 태스크포스’는 이날 국회 청문회에서 위증한 증인에 대해 처벌을 강화하는 내용의 법안을 발의하며 여당을 향한 압박 강도를 높였다.<br>윤 대통령의 거부권 행사로 국회로 돌아온 법안은 재적 의원 과반 출석에 출석 의원 3분의2 이상이 찬성하면 통과된다. 현재 192석을 확보한 야권이 전원 찬성표를 던진다는 전제로 여권에서 8표의 이탈표가 나오면 거부권도 무력화된다.<br>일단 국민의힘은 이탈표 단속에 나설 것으로 전망된다. 하지만 전날 추경호 원내대표가 원 구성 협상의 책임을 지고 사의를 표명하면서 전당대회 이전에 대응 전략을 마련하기가 녹록지 않을 것이라는 관측도 있다.<br><!-- 광고 right -->특히 한동훈 전 비상대책위원장의 전날 ‘채 상병 특검법 발의’ 제안에 공개적으로 찬성 의견을 밝힌 김재섭·안철수 의원과 ‘친한’(친한동훈)계 일부를 중심으로 이탈표가 발생할 가능성이 있다. 한 전 위원장은 ‘대법원장 등 제3자 추천 방식’을 제안한 바 있다. 이날 친명(친이재명)계 좌장인 5선 정성호 민주당 의원이 한 전 위원장의 제안에 긍정적 입장을 내놓아 눈길을 끌기도 했다.<br>민주당은 이미 발의한 ‘김건희 여사 특검법’에 더해 ‘서울~양평고속도로 특혜 의혹’·‘방송 장악’·‘동해 유전개발 의혹’ 국정조사 등 이른바 ‘2특검·4국조’를 국회의 각 상임위원회에서 동시다발로 추진할 방침이다.","date":"2024-06-26T00:12:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240626003004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“억지 대항마 필요 없어”… ‘또대명’ ‘당대명’ 외치는 민주","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/25/SSC_20240625175732_V.jpg' width=100px align=left><!-- 그림 1583716 -->8·18 전당대회를 앞두고 이재명 전 더불어민주당 대표가 전날 사퇴 선언으로 사실상 당대표 연임 의사를 밝히자 ‘친명’(친이재명)계 의원들은 25일 연임 당위성을 주장하며 명분 쌓기에 나섰다. 최고위원 후보들도 ‘어대명’(어차피 대표는 이재명), ‘또대명’(또다시 대표는 이재명)에 이어 ‘당대명’(당연히 대표는 이재명)을 강조했다. 일각에서는 이런 분위기가 외려 ‘이 전 대표 일극체제’에 대한 거부감을 확대하는 것 아니냐는 우려도 나온다.<br>친명계 박성준 원내수석부대표는 이날 KBS 라디오에서 “이 전 대표가 지금 윤석열 정권과 확실한 각을 세우면서 야당의 지도자로서 뿌리를 내려야 한다고 보고 있다”며 “무슨 (억지 대항마) 구색 맞추기, 계산적으로 하고 이런 것들이 지금 정치에서 먹힐 수 있겠느냐”고 말했다. 친명계 좌장인 정성호 의원도 CBS 라디오에서 “지금의 이 전 대표가 공천을 주도해 지난 총선에서 민주당이 압승하지 않았느냐”며 “정치라고 하는 것이 다극체제로 갈 수도 있겠지만 일극체제라고 무조건 부정적인 것으로 보진 않는다”고 말했다.<br>최고위원에 출마하는 후보들도 이 전 대표를 엄호하는 데 집중했다. 강선우 의원은 이날 “어대명이 아니라 당대명”이라며 “어제 사임하신 이 전 대표가 다시 돌아오셔야 된다는 말씀을 좀 강하게, 크게 소리가 날 수 있도록 드리고 싶다”고 말했다. 김병주 의원은 전날 “최고위원이 돼 이 전 대표와 함께 위기의 대한민국을 구하고 지켜 내겠다”고 했고, 한준호 의원은 “당원이 주인인 정당을 만드신 대표님이 굳건히 가실 수 있도록 동행하겠다”고 밝혔다.<br><!-- MobileAdNew center -->민주당은 이르면 26일 전당대회준비위원회(전준위)와 선거관리위원회를 구성하고 오는 7월 초부터 후보자 등록을 시작한다. 전준위 위원장에는 친명계 4선 박범계 의원이 거론된다.<br>당 안팎에서는 이 전 대표 일극체제를 강화하는 것이 외려 이 전 대표의 대선 가도와 민주당의 재집권 행보에 악영향을 끼칠 수 있다는 의견도 나온다. ‘이재명 2기 지도부’가 선명성을 내세울 것으로 예상되는 상황에서 중도층 확장이 힘들어질 수 있다는 것이다. 한 민주당 의원은 “당을 위해서라도 건강하고 다양한 목소리가 나와야 하는데 (이 전 대표에 대한) 대안마저 없게 만든 것은 잘못됐다”고 지적했다. 이 전 대표의 대항마로는 86그룹(1980년대 학번·1960년대 출생)의 5선 중진인 이인영 의원, 김부겸 전 국무총리, 임종석 전 대통령비서실장 등의 이름만 일각에서 거론될 뿐이다.<br>국민의힘은 이 전 대표의 연임을 연일 비판하고 있다. 성일종 사무총장은 이날 “예비 도전자들을 모조리 척살한 것을 국민이 다 알고 있다. ‘휴가 갔다 올 테니 대관식 준비하라’ 명 하시면 되는 것을 어렵게 포장하지 말라”라고 주장했다. 한동훈 전 비상대책위원장도 “(이 전 대표의 연임을) 도전이라고 말할 수 있겠느냐. 전혀 도전적이지 않다”고 밝혔다.<!-- 광고 right -->","date":"2024-06-26T00:11:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240626003003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“러시아, 대북 군사개입에 소극적… 결국 韓과 경제협력 복원 원할 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/25/SSC_20240625182554_V.jpg' width=100px align=left><!-- 그림 1583736 -->북러 간 ‘포괄적인 전략적 동반자 관계’ 체결로 한러 관계의 긴장이 극대화한 가운데 엄구호 한양대 국제대학원 러시아학과 교수는 25일 전화 인터뷰에서 “북러 밀착이 장기화하지 않고, 특히 우크라이나 전쟁 후에는 약화하도록 여러 수단을 총동원해 관리해야 한다”고 강조했다.<br>엄 교수는 북러 조약 가운데 핵심으로 꼽히는 ‘유사시 자동 군사개입’이 실현될 가능성은 크지 않다면서도 “러시아가 어디로 움직일지에 따라 상당히 위험한 조약”이라고 지적했다. 실제 러시아 일각에선 한미 군사연합훈련도 북한에 대한 직접적인 군사 위협이라는 극단적 해석까지 나온다.<br>엄 교수는 우크라이나 전황과 미국 대선 결과, 한미일 협력 관계의 확장 등을 향후 러시아의 자세를 결정할 변수로 꼽았다. 그는 러시아가 북한과 조약을 체결한 데 대해 “우선은 우크라이나 전쟁 지원과 극동 지역 관리 등 안보 취약성에 있어 북한과의 공조를 통해 균형을 맞추려 한 것이고 장기적으로는 나토(북대서양조약기구) 및 아시아태평양파트너 4개국(AP4), 오커스 등 글로벌 반중·반러 안보 구조화에 대응하기 위한 새로운 구조를 만들고 여기에 북한을 편입시키기 위한 전략”이라고 분석했다.<br><!-- MobileAdNew center -->엄 교수는 다만 “전쟁이 끝나면 경제가 더 중요해지고, 결국 러시아는 북한보다 한국과 건설적인 경제협력 관계를 복원해야 한다”며 러시아가 대북 군사 지원에 과도하게 나설 가능성은 크지 않다고 전망했다. 또 “러시아가 한국과의 관계를 상당히 중요하게 생각하고 나름 관계를 유지하려 해 온 것은 맞다”며 “이번 방북 과정에서도 ‘동맹’이나 ‘군사 지원’을 직접 언급하지 않는 등 한국을 어느 정도 고려한 것으로 보인다”고도 설명했다. ‘자동 군사개입’ 조항에 유엔 헌장 51조나 국내법 단서를 둔 것도 한러 관계를 염두에 둔 것이라는 해석이다.<br>엄 교수는 “무기 개발의 주도권을 놓지 않으려는 러시아가 북한에 핵심 기술을 쉽게 주지 않을 것”이라면서도 “일단 강한 견제 시그널을 보냈으니 북러 관계 진전에 따라 단계적으로 대응할 것”이라고 관측했다.<br>우리 정부를 향해서는 “지금은 한러의 대외 전략이 상충하고 갈등 요인이 많다는 것을 인정하면서도 문화, 예술, 학술 등 민간 교류와 공공외교를 활성화해야 한다”며 “지난 30년간 러시아와 관계를 다져 온 자산이 있는 만큼 현실을 직시하되 긴 호흡으로 러시아와 소통해야 한다”고 했다. 또 “북러 군사동맹이 한미일 공조를 더욱 자극하는 수단이 될 수 있어 중국 역시 못마땅하게 여길 수 있다. 정부가 중국과 어떻게 소통 하는지도 매우 중요한 변수”라고 했다.<!-- 광고 right -->","date":"2024-06-26T00:11:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240626002004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"北, 이틀 연속 오물풍선 도발… 軍 대북 확성기 다시 켜나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/25/SSC_20240625182556_V.jpg' width=100px align=left><!-- 그림 1583737 -->북한이 25일 오물풍선으로 추정되는 물체를 또다시 남측으로 내려보냈다. 전날에 이어 연속 이틀째다. 북한이 전날 살포한 대남 오물풍선에는 ‘대북 확성기 방송’으로 대응하지 않았던 우리 군이 어떤 대응책을 내놓을지 이목이 쏠린다.<br>합동참모본부는 이날 밤 공지에서 “북한이 대남 오물풍선(추정)을 또다시 부양하고 있다. 현재 풍향이 북서풍으로 경기 북부 지역에서 남동 방향으로 이동 중에 있다”고 밝혔다.<br>북한은 전날에도 비슷한 시간에 오물풍선 350여개를 날려 보냈고 이 중 100여개가 경기 북부와 서울 등지에 낙하한 것으로 전해졌다. 풍선에 실린 대남 전단은 서울 여의도 국회 내에서도 발견돼 경찰에 신고됐다. 수거된 풍선의 내용물은 대부분 종이류의 쓰레기였고 분석 결과 현재까지 안전 위해물질은 없었던 것으로 알려졌다.<br><!-- MobileAdNew center -->합참은 전날 남하한 오물풍선에 대해서는 대북 확성기 방송으로 맞대응을 실시하지 않았다. 다만 합참은 “방송할 준비는 항상 돼 있다. 군은 전략적·작전적 상황을 고려해 융통성 있게 확성기 방송을 시행할 것”이라면서 “모든 것은 북한의 행동에 달려 있으며 군은 북한의 동향을 예의 주시하고 있다”고 설명했다.<br>이날 합참이 대북 확성기 방송을 재개하지 않은 데는 북한을 압박하는 한미·한미일 연합훈련 등도 고려된 것으로 보인다. 현재 합참 주관으로 우리 육·해·공군·해병대 지속지원 전력과 미군 측 2지속지원여단·19지원사·5공군 등이 연합해 전날부터 오는 28일까지 ‘2024년 연합·합동지속지원훈련’을 하고 있다. 미 해군의 핵추진 항공모함 ‘시어도어루스벨트함’ 등 미 제9항모강습단이 참가하는 한미일 다영역 군사훈련 ‘프리덤 에지’도 이번 주에 실시된다.<br>우리 군 자체적으로도 육군의 다연장 로켓(MLRS) K-239 ‘천무’ 실사격 훈련이 이날 진행됐고 조만간 해병대가 9·19 남북군사합의 전면 효력 정지 이후 처음으로 서해 해상완충구역을 향해 K-9 자주포 실사격 훈련 등을 실시한다.<br><!-- 광고 right -->한편 우리 군은 지난 9일 북한이 ‘4차 오물풍선 살포’ 도발에 나서자 최전방에 설치된 5곳의 고정형 대북 확성기를 통해 약 6년 만에 대북 방송을 재개한 바 있다. 당시 국군심리전단이 제작한 ‘자유의 소리’ 방송을 2시간가량 송출했다. 대북 확성기 방송은 북한이 가장 예민하게 반응하는 심리전 전략 중 하나다.","date":"2024-06-26T00:11:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240626002003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“북러 조약, 시대착오적”… 尹, 美핵항모 올라탔다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/25/SSC_20240625163953_V.jpg' width=100px align=left><!-- 그림 1583665 -->윤석열 대통령이 25일 미 해군 핵항공모함 시어도어루스벨트함을 방문했다. 현직 대통령이 미 항공모함에 승선한 것은 30년 만으로, 북한을 겨냥한 행보로 해석된다. 윤 대통령은 6·25전쟁 기념식에서 북한의 오물풍선 살포와 러시아와의 ‘포괄적 전략적 동반자 관계’ 조약 체결을 두고 “역사의 진보에 역행하는 시대착오적 행동”이라고 비판했다.<br>윤 대통령은 이날 오후 부산 해군작전기지에 정박 중인 루스벨트함을 방문해 “이번 루스벨트 항모의 방한은 지난해 4월 저와 조 바이든 대통령이 채택한 ‘워싱턴선언’의 이행 조치”라면서 “강력한 확장억제를 포함한 미국의 철통같은 대한 방위공약을 상징하는 것”이라고 밝혔다. 윤 대통령은 한미동맹과 연합방위태세 강화를 강조하며 “루스벨트함이 내일 한미일 3국 최초의 다영역 군사훈련인 ‘프리덤 에지’에 참가하기 위해 출항한다”며 “자유민주주의 가치를 공유하는 한미일 3국의 협력은 한미동맹과 함께 또 하나의 강력한 억제 수단이 될 것”이라고 했다.<!-- 그림 1583670 -->현직 대통령이 미 항공모함에 승선한 것은 1974년 박정희 전 대통령, 1994년 김영삼 전 대통령에 이어 세 번째로, 예정에 없던 일정이었다. 윤 대통령이 루스벨트함에 승선하자 대통령의 승함을 알리는 종소리가 울렸고 300여명의 한미 장병들이 큰 환호성으로 맞이했다.<br>크리스토퍼 라네브 미 8군 사령관, 크리스토퍼 알렉산더 제9항모강습단장 등과 함께 비행갑판으로 이동한 윤 대통령은 항모의 주력 전투기인 FA-18 등 각종 장비에 대한 설명을 들었다. FA-18은 영화 ‘탑건 매버릭’에 등장한 전투기다. 북러 조약으로 인해 한반도의 군사적 긴장감이 고조되는 가운데 실시되는 ‘프리덤 에지’는 한미일 3국의 북한 핵·미사일 위협에 대한 억제·대응능력을 강화하기 위한 훈련이다.<br><!-- MobileAdNew center -->윤 대통령은 오전에는 대구 엑스코에서 열린 6·25 전쟁 제74주년 기념식에 김건희 여사와 함께 참석했다. 이어 열린 6·25 전쟁 참전 영웅 초청 위로연도 찾았다. 정부는 지방에 거주하는 참전 유공자를 직접 찾아가기 위한 것이라고 설명했는데, 보수 텃밭 대구·경북(TK) 민심을 고려했다는 해석이 나왔다. 윤 대통령이 취임하고 6·25 기념식에 참석한 것은 처음으로 엄중한 외교안보 상황을 고려한 것으로 보인다.<!-- 그림 1583674 -->윤 대통령은 기념사에서 북한을 향해 “우리가 자유와 번영의 길을 달려올 때 북한은 퇴행의 길을 고집하며 지구상의 마지막 동토로 남아 있다”며 비판 메시지를 쏟아냈다. 윤 대통령은 “최근에는 오물풍선 살포와 같이 비열하고 비이성적인 도발까지 서슴지 않고 있고 지난주에는 우크라이나 전쟁을 일으킨 러시아와 ‘포괄적인 전략적 동반자 관계에 관한 조약’을 맺고 유엔 안보리 결의를 정면으로 위반하는 군사, 경제적 협력 강화마저 약속했다”며 “역사의 진보에 역행하는 시대착오적 행동이 아닐 수 없다”고 지적했다.<br>이어 “북한의 도발과 위협에 맞서 대한민국의 자유민주주의와 우리 국민의 삶을 든든하게 지키겠다”며 “어떠한 경우라도 북한이 대한민국을 넘보지 못하도록 확고한 대비태세를 유지하고 북한의 도발에 압도적으로, 단호하게 대응할 것”이라고 강조했다.<br>윤 대통령은 6·25 전쟁에 대해 “이곳 대구는 전쟁 초기 33일 동안 임시수도로서 대한민국을 지탱했던 곳”이라며 “대한민국을 지키기 위해 달려와 준 유엔군과 함께 낙동강 방어선을 구축했고 이 낙동강 방어선에 대한민국의 자유와 미래가 달려 있었다”고 했다. 이어 “포항, 칠곡 다부동, 안강, 영천을 비롯해 대구와 경북 곳곳에서 치열하게 싸웠고 값진 승리를 거뒀다”며 “이 결정적인 승리는 대한민국이 절체절명의 위기를 극복하고 다시 일어서는 전환점이 됐다”고 평가했다.<br><!-- 광고 right -->윤 대통령은 이어 열린 위로연에서 이동근·고석복·이하영·김춘원 용사 등 참전용사들을 한 명 한 명 거명하며 “70여년 전 여러분께서 북한 공산군의 침략에 맞서 용맹하게 싸우신 덕분에 대한민국은 국난을 극복하고 자유를 지킬 수 있었다”고 말했다.","date":"2024-06-26T00:11:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240626001008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"25일 걸린 원 구성, 6분 만에 파행","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/25/SSC_20240625183309_V.jpg' width=100px align=left><!-- 그림 1583751 -->“여당이 왔으면 간사 합의를 거쳐야 하는 것 아닙니까.”(유상범 국민의힘 의원)<br>“누구세요. 성함이 어떻게 되십니까.”(더불어민주당 소속 정청래 법제사법위원장)<br>“지금 간사 선임 절차를 갖자는 거 아녜요. 예의가 없어.”(유 의원)<br><!-- MobileAdNew center -->“얻다 대고 반말이야.”(정 위원장)<br>국민의힘이 전날 국회 의사일정 ‘보이콧’을 해제하며 국회가 정상 가동된 첫날인 25일 상임위원회 곳곳에서 막말·고성 등 파행이 빚어졌다. 법제사법위원회 전체회의에서 민주당은 여당의 반발에도 ‘방송3법’(방송법·방송문화진흥회법·한국교육방송공사법 개정안)과 방송통신위원회 설치·운영법 개정안 등을 강행 처리했다. 또 입법청문회 연기 요구를 묵살당한 국민의힘은 국토교통위원회 전체회의에 불참했다. 22대 국회가 출범한 지 25일 만에 원 구성을 완료했지만 거대 야당의 ‘입법 독주’에 윤석열 대통령의 재의요구권(거부권) 행사가 예상되면서 여야 간 대치도 지속될 것으로 보인다.<br>정 위원장이 이날 오전 10시 개의한 법사위 전체회의에서는 시작부터 고성과 조롱이 오가며 개의한 지 6분 만에 정회했다가 속개하는 소동이 벌어졌다. 국민의힘은 회의 시작과 동시에 여당 몫 간사 임명을 요구하며 의사일정이 조율되지 않은 것에 반발했고 민주당은 국민의힘이 이전 회의에 참석하지 않았기 때문에 불가피한 진행이라고 맞섰다. 정 위원장은 처음 법사위에 참석한 국민의힘 의원들이 자기소개도 하지 않았다는 점을 지적하며 유 의원에게 이름을 물었고, 유 의원이 이에 반발해 정 위원장에게 “위원장님은 누구시냐”고 되묻자 회의장에선 실소가 터져 나오기도 했다.<br><!-- 광고 right -->정회 중에도 말싸움은 계속됐다. 정 위원장이 “국회법대로 하겠다”고 했고 유 의원은 “그렇게 법을 좋아하냐. 상대방 배려 좀 하라. 위원장이 하고 싶으면 마음대로 하느냐”고 반박했다. 정 위원장이 다시 “국회법대로 하는 것이다. 공부 좀 하라”고 하자 유 의원은 “공부는 내가 좀더 잘하지 않았겠느냐”고 맞받았다.<br><!-- MobileAdNew center -->회의 속개 이후에도 송석준 국민의힘 의원이 인사말에서 “존경하고픈 정청래 위원장”이라는 표현을 쓰자 정 위원장은 “존경하는 마음도 없는데 그런 말로 희화화하지 말라”고 지적하는 등 깊은 불신의 골을 드러냈다.<br>이날 법사위에서 민주당이 강행 통과시킨 방송3법은 공영방송의 지배구조를 바꾸는 내용이고, 방통위 설치·운영법은 방통위의 의결정족수를 현행 상임위원 2인에서 4인으로 늘리는 내용으로 윤 대통령의 영향력을 제한하겠다는 의도가 있다. 국민의힘은 김홍일 방통위원장 등이 이날 법사위에 참석하지 않았고 토론이 부족하다는 점을 들어 이들 법안을 체계·자구를 심사하는 법안2소위로 넘겨 더 논의하자고 주장했으나 정 위원장은 “충분히 들었다”며 거부했다. 이후 재석 의원 17명 중 야당 의원 11명 주도로 법안을 강행 처리했다. 여당 소속 법사위 위원들은 기자회견을 열고 “여당 무시와 조롱으로 일관하는 정청래 법사위원장과 민주당의 강행 처리는 입법독재의 전형을 보여 준다”며 “대통령으로 하여금 거부권을 유도하는 민주당의 진짜 의도는 무엇이냐”고 지적했다.<br>이날 국토위에서 전세사기 피해자 지원 대책에 대한 청문회는 국민의힘 의원들의 불참 속에 열렸다. 국민의힘은 앞서 지난 18일 야당 단독으로 열린 국토위 전체회의에서 청문회 실시 안건을 처리했으므로 이 일정을 다시 합의해야 한다며 청문회 연기를 주장했으나 민주당이 받아들이지 않았다.<br>과학기술정보방송통신위원회는 이날 전체회의를 열어 과학기술정보통신부, 방통위 등을 상대로 ‘라인 야후’ 사태 등에 대한 현안 보고를 받았으나 여야 간 입씨름으로 진통을 빚었다. 이훈기 민주당 의원은 김장겸 국민의힘 의원이 MBC 사장 시절 자신을 해임한 MBC를 상대로 제기한 손해배상소송이 진행 중이라는 점을 언급하며 “과방위원으로 활동하는 것과 이해충돌의 소지가 있다”고 말했다.<br>그러자 김 의원은 “2017년 민주당이 작성한 방송장악 문건이 그대로 실현돼 (MBC에서) 쫓겨났는데 그게 다시 생각난다”며 “(민주당이) ‘방송4법’도 통과시켰는데 ‘시즌2’인 것이냐”고 맞받았다. 김 의원은 민주당 소속 최민희 과방위원장의 의사진행 절차를 문제 삼으며 “(민주당은) 이재명 대표를 아버지라고 부르던데 최민희 위원장님도 어머니로 등장할 것 같다”고 비꼬았다.<br>여야는 이날 박민 KBS 사장이 과방위에 출석하지 않은 것을 놓고도 충돌했다. 민주당과 조국혁신당 등 야당은 안건조정위원회를 열고 단독으로 박 사장 불출석 고발의 건을 의결했다.","date":"2024-06-26T00:11:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240626001005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"합참 “북, 대남 오물풍선 또 부양”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/09/SSC_20240609001805_V.jpg' width=100px align=left><!-- 그림 1578559 -->북한이 이틀 연속으로 대남 오물 풍선을 살포하고 있다고 합동참모본부가 25일 밝혔다.<br>합참은 이날 밤 국방부 출입기자단에 배포한 문자메시지를 통해 “북한이 대남 오물 풍선(추정)을 또다시 부양하고 있다”며 “현재 풍향은 북서풍으로, 경기 북부 지역에서 남동 방향으로 이동 중”이라고 밝혔다.<br>그러면서 “국민들께서는 적재물 낙하에 주의하시고, 떨어진 풍선을 발견하시면 접촉하지 마시고 가까운 군부대나 경찰에 신고해주시기를 바란다”고 덧붙였다.<br><!-- MobileAdNew center -->북한은 전날 밤에도 오물 풍선은 350여개를 살포해 경기 북부와 서울 등 남측 지역에 100여개가 낙하한 바 있다. 북한이 이날 살포한 대남 오물 풍선은 올해 들어 여섯 번째다.<!-- 광고 right -->","date":"2024-06-25T22:01:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240625500200"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"여야 “진상규명·재발방지” 배터리 화재 참사에 한 목소리","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/25/SSC_20240625180604_V.jpg' width=100px align=left><!-- 그림 1583722 -->여야가 25일 경기 화성시 소재 배터리 공장 화재 사건에 대한 진상 규명·안전대책 마련·예산 지원 등에 뜻을 모았다.<br>정점식 국민의힘 정책위의장은 이날 국회에서 열린 원내대책회의에서 “화재 원인에 대한 철저한 진상 규명과 더불어 공장의 안전관리 시스템에 빈틈이 없었는지 면밀히 점검을 해야 할 것”이라면서 “당국은 이번 화재조사를 계기로 이와 같은 사태가 벌어지지 않도록 총체적 안전점검과 재발 방지대책을 마련해야 하며 희생자 유족에 대한 지원과 부상자 치료 회복에도 소홀함이 없어야 한다”고 강조했다.<!-- 그림 1583724 -->진성준 더불어민주당 정책위의장도 이날 원내대책회의를 주재하고 “철저한 원인 규명과 재발 방지 그리고 지원대책 마련은 물론이고 피해 외국인과 유가족들이 서럽고 원망스럽지 않도록 지원 조치에도 만전을 기울여 주기를 정부에 요청한다”고 밝혔다. 민주당은 행정안전위원회와 산업통상자원중소벤처기업위원회 등을 중심으로 상임위원회 차원에서 지원과 사고 수습을 위해 협력할 계획이다.<br>한덕수 국무총리는 이날 국무회의에서 “행정안전부 등 관계부처는 철저한 사고 원인 규명과 함께 희생자와 유가족들에 대해 정부 차원에서 필요한 조치를 즉각 시행해 달라”고 말했다.<br><!-- MobileAdNew center -->한편 전날 화재 현장을 찾은 싱하이밍 주한중국대사는 “한국 기업들이 뼈아픈 교훈을 얻고 유사한 사고가 발생하지 않기를 바란다”고 발언한 것으로 알려졌다. 주한중국대사관에 따르면 싱 대사는 “특히 불행히도 여러 명의 중국인이 희생돼 극히 침통한 심정”이라며 한국 정부에 조속한 사고 원인 규명과 중국 유가족을 위해 필요한 모든 지원을 해 달라고 촉구했다.<!-- 광고 right -->","date":"2024-06-25T18:06:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240625500183"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명 연임 띄우는 친명 “일극체제 부정적으로 안봐” …與 ‘이재명 대관식’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/25/SSC_20240625175732_V.jpg' width=100px align=left><!-- 그림 1583716 -->8·18 전당대회를 앞두고 이재명 더불어민주당 전 대표가 전날 사퇴 선언으로 사실상 당대표 연임을 선언하자 ‘친명’(친이재명)계 의원들은 25일 연임 당위성을 주장하며 명분쌓기에 나섰다. 다만, ‘어대명’(어차피 대표는 이재명), ‘또대명’(또다시 대표는 이재명)에 이어 ‘당대명’(당연히 대표는 이재명)까지 나오는 등의 충성경쟁으로 ‘이 전 대표 일극체제’에 대한 거부감 확대를 우려하는 목소리도 나온다.<br>친명계 박성준 원내운영수석부대표는 이날 KBS라디오에서 “이재명 대표가 지금 윤석열 정권과 확실한 각을 세우면서 야당의 지도자로서 뿌리를 내려야 한다고 보고 있다”며 “무슨 (억지 대항마) 구색 맞추기, 계산적으로 하고 이런 것들이 지금 정치에서 먹힐 수 있겠나”고 말했다.<br>친명계 좌장인 정성호 의원도 CBS라디오에서 “지금의 이재명 대표가 공천을 주도해 지난 총선에서 민주당이 압승하지 않았냐”며 “정치라고 하는 것이 다극 체제로 갈 수도 있겠지만 일극체제라고 무조건 부정적인 것이라고 보지 않는다”고 했다.<br><!-- MobileAdNew center -->최고위원에 출마하는 후보들도 이 전 대표를 엄호하는데 집중했다. 강선우 의원은 이날 “어대명이 아니라 당대명”이라며 “어제 사임하신 이 대표가 다시 돌아오셔야 된다는 말씀을 좀 강하게, 크게 소리가 날 수 있도록 드리고 싶다”고 말했다. 김병주 의원은 전날 “최고위원이 돼 이 대표와 함께 위기의 대한민국을 구하고 지켜내겠다”고 했고, 한준호 의원은 “당원이 주인인 정당을 만드신 대표님이 굳건히 가실 수 있도록 동행하겠다”고 밝혔다.<br>민주당은 이르면 26일 전당대회준비위원회(전준위)와 선거관리위원회를 구성하고 7월 초부터 후보자 등록을 시작한다. 전준위 위원장에는 친명계 4선 박범계 의원이 거론된다.<br>당 안팎에서는 이 전 대표에 대한 충성경쟁이 외려 민주당의 재집권 행보에 악영향을 끼칠 수도 있다는 의견도 나온다. ‘이재명 2기’는 당원 중심 민주주의를 위해 선명성을 강조하면서 중도층 확장은 힘들어 질 수 있다는 것이다. 한 민주당 의원은 “당을 위해서라도 건강하고 다양한 목소리가 나와야하는데 (이 대표에 대한) 대안마저 없게 만든 것은 잘못됐다”고 지적했다. 아직 이 전 대표의 대항마는 보이지 않는다. 86그룹(1980년대 학번·1960년대 출생)의 5선 중진인 이인영 의원, 김부겸 전 국무총리, 임종석 전 대통령비서실장 등의 이름만 일각에서 거론될 뿐이다.<br><!-- 광고 right -->국민의힘은 이 대표의 연임을 연일 비판하고 있다. 성일종 사무총장은 이날 “예비 도전자들을 모조리 척살한 것을 국민이 다 알고 있다. ‘휴가 갔다 올 테니 대관식 준비하라’ 명 하시면 되는 것을 어렵게 포장하지 말라”라고 주장했다. 한동훈 전 비상대책위원장도 “(이 전 대표의 연임이) 도전이라고 말할 수 있겠느냐. 전혀 도전적이지 않다”고 했다.","date":"2024-06-25T17:57:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240625500178"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"방송3법·방통위법, 野 강행으로 법사위 통과","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/25/SSC_20240625123615_V.jpg' width=100px align=left><!-- 그림 1583564 -->국회 법제사법위원회는 25일 전체회의를 열고 이른바 ‘방송3법’(방송법·방송문화진흥회법·한국교육방송공사법 개정안)과 방통위설치법 개정안을 의결했다.<br>더불어민주당은 이들 법안을 ‘언론 정상화 4법’으로 부른다. 민주당은 22대 전반기 국회 원구성이 마무리된 후 처음으로 정상 개최된 국회 법제사법위원회에서 이들 법안을 강행 처리했다.<br>방송3법은 공영방송인 KBS, MBC, EBS의 이사 숫자를 대폭 늘리고 이사 추천권을 언론·방송학회와 관련 직능단체에 부여해 지배구조를 변경하는 내용이 핵심이다.<br><!-- MobileAdNew center -->지난 21대 국회에서 윤석열 대통령이 거부권(재의요구권)을 행사한 후 국회에서 재의결이 무산되면서 폐기됐다. 민주당은 22대 국회 개원 직후 같은 법안을 재발의했다.<br>법안 개정에 반대해 온 국민의힘은 이들 법안을 체계 자구를 심사하는 법안2소위로 넘겨 더 논의하자고 주장했으나, 더불어민주당 소속 정청래 법사위원장은 “충분히 들었다고 생각한다”며 받아들이지 않았다.<br>방통위설치법 개정안은 방송통신위원회의 의결 정족수를 현행 상임위원 2인에서 4인으로 늘리는 내용을 담고 있다. 5인의 합의제 기구인 방통위는 10개월 가까이 윤 대통령이 추천 및 임명한 김홍일 위원장과 이상인 부위원장 등 2인 체제로 운영되고 있다.<!-- 광고 right -->","date":"2024-06-25T12:36:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240625500069"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[포토] 윤 대통령 부부, 6·25전쟁 74주년 행사 참석","partialText":"<!-- 포토그룹 116578 -->윤석열 대통령은 25일 대구 엑스코에서 열린 6·25전쟁 제74주년 행사에 참석했다.<br>이날 윤 대통령은 기념사를 통해 “우리가 자유와 번영의 길을 달려올 때 북한은 퇴행의 길을 고집하며 지구상의 마지막 동토로 남아 있다”고 말했다.<br>또한 윤 대통령은 북한의 오물풍선 살포에 대해 “비열하고 비이성적인 도발”로 규정했고, 군사동맹에 따르는 북러 조약 체결과 관련해선 “유엔 안보리 결의를 정면으로 위반”했다고 비판했다.<br><!-- MobileAdNew center -->북한 정권에 대해서는 “주민들의 참혹한 삶은 외면하고 동포들의 인권을 잔인하게 탄압하면서 정권의 안위에만 골몰하고 있다”며 “국제사회의 거듭된 경고에도 핵과 미사일 능력을 고도화하며 끊임없이 도발을 획책하고 있다”고 지적했다.<br>윤 대통령은 “북한의 도발과 위협에 맞서, 대한민국의 자유민주주의와 우리 국민의 삶을 든든하게 지키겠다”며 “어떠한 경우라도 북한이 대한민국을 넘보지 못하도록 확고한 대비태세를 유지하고, 북한의 도발에 압도적으로, 단호하게 대응할 것”이라고 강조했다.<br>윤 대통령은 6·25 전쟁에 대해 “우리 역사에서 가장 가슴 아픈 한 페이지로 기록돼 있다”며 “북한 정권이 적화통일의 야욕에 사로잡혀 일으킨 돌이킬 수 없는 참극”이라고 말했다. 그러면서 “이곳 대구는 전쟁 초기 33일 동안 임시수도로서 대한민국을 지탱했던 곳”이라며 “대한민국을 지키기 위해 달려와 준 유엔군과 함께, 낙동강 방어선을 구축했고, 이 낙동강 방어선에 대한민국의 자유와 미래가 달려 있었다”고 했다.<br><!-- 광고 right -->이어 “포항, 칠곡 다부동, 안강, 영천을 비롯해 대구와 경북 곳곳에서 치열하게 싸웠고 값진 승리를 거뒀다”며 “이 결정적인 승리가 대한민국이 절체절명의 위기를 극복하고 다시 일어서는 전환점이 됐다”고 평가했다.<br><!-- MobileAdNew center -->윤 대통령은 “전쟁 후 남은 것은 절망의 국토뿐이었지만 위대한 우리 국민은 절대 주저앉지 않았다”라면서 “피로써 자유 대한민국을 지킨 호국영령들의 뜻을 이어받아, 눈부신 산업화의 기적을 이뤄냈다”고 말했다.<br>이날 행사에는 우원식 국회의장과 여야 원내대표, 외교·국방·보훈부 장관, 육·해·공군 참모총장, 장호진 대통령실 국가안보실장, 미국 등 10개국 외교사절을 비롯해 6·25전쟁 참전유공자와 그 가족 등 1천300여 명이 참석했다.<br>사진은 윤 대통령과 김건희 여사가 25일 대구 엑스코에서 열린 ‘6·25전쟁 제74주년 행사’에 참석해 국기에 경례하고 있다.","date":"2024-06-25T11:02:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240625500052"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"오물풍선 날아오는데 ‘음주 회식’…최전방 사단장 보직 해임","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/09/SSC_20240609001805_V.jpg' width=100px align=left><!-- 그림 1578559 -->북한이 2차 오물풍선을 날려보낸 지난 1일 음주 회식을 한 최전방 육군부대 사단장이 결국 보직 해임됐다.<br>25일 군 당국에 따르면 육군은 지난 19일 육군본부 보직해임심의위원회를 열고 육군 제1보병사단장의 보직 해임을 결정했다. 지난 8일 직무에서 배제된 지 11일만이다.<br>1사단장은 합동참모본부가 “북풍이 예고돼 대남 오물풍선이 예상된다”며 각급 부대에 대비태세 강화를 지시한 지난 1일 주요 참모들과 음주 회식을 했다. 이날 북한이 살포한 오물풍선은 오후 8시 45분쯤 군사분계선(MDL)을 넘어왔다.<br><!-- MobileAdNew center -->육군 1사단은 경기 파주시 일대를 방어한다. 1사단장의 음주 회식 사실이 지난 7일 알려지자 육군은 이튿날 그를 직무배제했다.<br>신임 1사단장에는 양진혁 준장이 보직됐다. 1사단은 지난 21일 양 준장의 사단장 취임식을 열었다. 전 사단장의 이임식은 열리지 않았다.<!-- 광고 right -->","date":"2024-06-25T10:25:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240625500036"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한동훈 “尹, 놀랄 일 많이 있었다… 나는 반윤 아닌 친국”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/25/SSC_20240625072551_V.jpg' width=100px align=left><!-- 그림 1583490 -->전당대회 출마를 선언한 한동훈 전 국민의힘 비상대책위원장이 ‘반윤 후보’라는 일각의 평가에 대해 “굳이 따지자면 친국이다. 친국민, 친국가, 친국민의힘이다”라고 답했다.<br>한동훈 전 위원장은 24일 채널A와 인터뷰에서 윤 대통령을 “대단히 박력 있는 리더다. 그때도 그렇고 지금도 그렇다. 대단한 직관을 가진 분이라 살아오며 놀랄 일이 많이 있었다”라고 말했다.<br>한 전 위원장은 “서로 오랫동안 지내오면서 생각이 다른 경우도, 생각이 같은 경우도 많이 있었는데, 결국 토론하면서 해법을 찾아왔고 저는 그 과정이 즐거웠다”라며 “사실 그 누구보다도 윤 대통령이 성공한 대통령으로 남으시길 바란다”라고 말했다.<br><!-- MobileAdNew center -->한 전 위원장은 ‘총선을 거치면서 반윤 후보로 딱지가 붙은 것처럼 됐다. 반윤 후보라는 평가에 동의하느냐’는 질문에 “친소 관계를 기준으로 정치인의 계파를 나누는 것은 공감하지 않는다. 국민들 입장에서 무용한 것이다. 저는 굳이 따지자면 친국이다. 친국민, 친국가, 친국민의힘이다. 모두가 그래야 할 것 같다”고 했다.<br>한 전 위원장은 야당 일각에서 제기되는 ‘탄핵’ 주장에 대해 “(탄핵이) 될 거라고 생각하고 그러는 건 아닌 것 같다. 근거없는 무책임한 얘기고, 국민들께 혼란과 불안감을 가중시키는 얘기들”이라며 “제가 당대표가 되면 앞장서서 그런 무책임한 정치 공세를 막아낼 것”이라고 말했다.<br>차기 대표가 되면 여당 자체적으로 채상병특검법을 발의하겠다고 밝힌 한 전 위원장은 민주당의 특검법안에는 반대한다는 뜻을 분명히 했다. 한 전 위원장은 “(민주당 주도의 특검이 통과돼 대통령이 거부권을 행사하고) 재의가 됐을 때, 지금 제가 제시한 정도의 합리적인 대안을 제시하지 않은 상태라면 이탈자가 생겨서 거부권이 무산될 수가 있다. 그랬을 때 정부와 여당이 받는 타격은 정말 심대할 것”이라고 주장했다.<br><!-- 광고 right -->한 전 위원장은 “법리적으로는 특검법을 단순히 반대하는 것이 맞지만, 지금 여러가지 이종섭 대사의 출국이라든가 이런 문제로 저희가 국민들께 의혹을 해소드릴 수 있었던 기회를 실기한 면이 있다. 그래서 민심이 나빠졌다”라며 “지금 상황에서 이 정도의 합리적인 대안을 국민들께 제시해드리지 않는 상태라면 저희 진정성을 인정받기 어렵다. 이정도는 해 드려야 이 상황을 정면으로 돌파할 수 있다”고 주장했다.","date":"2024-06-25T07:22:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240625500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與 국회 부의장, 주호영·조경태 가닥","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/25/SSC_20240625061754_V.jpg' width=100px align=left><!-- 그림 1583484 -->국민의힘이 22대 국회에서 7개 상임위원장 자리를 수용하기로 한 가운데 여당 몫 국회 부의장과 7개 상임위원장에 누구를 앉힐지 관심이 쏠린다.<br>24일 여권에 따르면 6선의 주호영 의원과 조경태 의원은 내부 조율을 거쳐 국민의힘 몫의 국회 부의장을 각각 2년씩 맡기로 협의했다. 조 의원은 이날 통화에서 “주 의원과 전후반기에 나눠 국회 부의장을 맡기로 뜻을 모았으며 원내대표단에 이런 의사를 전달하고 (원내대표단도) 수용했다”고 말했다. 다만 4선의 박덕흠·이종배 의원 등이 당내 부의장 경쟁에 나서기를 원하는 상황이어서 경선을 거칠 가능성도 있다.<br>예정대로 주 의원이 여당 몫 부의장으로 선출될 경우 5선인 우원식 국회의장보다 선수가 높은 부의장이 된다. 이에 통상 국회의 최다선 의원이 의장을 맡았던 관례도 깨질 전망이다. 여당 몫의 국회 부의장 후보 등록일은 25일까지다.<br><!-- MobileAdNew center -->이외 7개 상임위원장 중에서 기획재정위원장은 기획재정부 차관 출신인 송언석 의원이 유력하게 거론된다. 송 의원은 당 재정·세제개편특별위원회 위원장을 맡고 있다. 정무위원장에는 직전 21대 국회 후반기 정무위에서 여당 간사를 맡았던 윤한홍 의원이 거론된다. 이 밖에 외교통일위원장에 김석기 의원, 산업통상자원중소벤처기업위원장에 이철규 의원, 국방위원장에 성일종 의원 등이 언급된다. 정보위원장에는 신성범 의원, 여성가족위원장에는 김정재·김희정·이인선 의원 등이 물망에 올라 있는 것으로 전해진다.<br>여소야대 상황에서 민주당은 법제사법위원회, 과학기술정보방송통신위원회, 운영위원회 등 핵심 상임위에서 쟁점 법안들을 밀어붙일 예정이다. 이에 따라 여당 입장에서는 이들 상임위에서 야당에 맞설 간사 인선이 무엇보다 중요하다.<!-- 광고 right -->","date":"2024-06-25T04:01:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240625005004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명 당대표 연임 도전 선언… 막오른 ‘또대명’ 전대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/24/SSC_20240624184743_V.jpg' width=100px align=left><!-- 그림 1583374 -->이재명 더불어민주당 대표가 8·18 전당대회 출마를 위해 24일 당대표직에서 사퇴하고 연임 도전을 선언하면서 민주당의 ‘또대명’(또 당대표는 이재명) 전당대회가 본격 막을 올리게 됐다. 총선 승리를 바탕으로 확고한 당내 입지를 굳힌 ‘2기 이재명 체제’에서 이 대표는 민생을 강조하며 대선주자 행보에 본격 나설 것으로 보이지만 일극체제에 따른 중도층 이탈을 우려하는 목소리도 적지 않다.<br>이 대표는 이날 국회에서 “(전당대회에) 출마하지 않는다면 대표 사퇴를 확정하지 않았을 것”이라고 당대표 연임 의지를 피력했다. 다만 출마 선언 시점에 대해 “조금만 시간을 달라”고 했다.<br>이 대표의 이날 사퇴로 박찬대 원내대표가 당대표 권한대행을 맡는다. 이 대표의 이번 결정은 4개의 재판을 받는 사법리스크를 방어하는 데 당대표 지위가 도움이 된다고 판단한 결과로 보인다. 대항마가 없는 이 대표의 연임이 기정사실화되면서 최고위원까지 친명(친이재명) 일색으로 꾸려지는 분위기다. 강선우 의원은 이날 최고위원 경선 출마 기자회견에서 “더 강한 이재명의 민주당으로 윤석열 정권의 폭정에 맞설 것”이라고 했다. 한 민주당 의원은 “당권 장악이 완성됐기에 ‘이재명 2기 체제’에서는 이 대표가 안심하고 국민 속으로 파고드는 민생 이슈로 국민의 마음을 얻어 가는 대권 후보로서의 행보를 본격화할 것”이라고 전망했다.<br><!-- MobileAdNew center -->이 대표는 애초 지난 21일 사퇴를 선언할 계획이었지만 장고 끝에 미뤘다. 지난 21일 채 상병 특검법 입법청문회와 지난 23일 국민의힘 차기 당대표 후보 3명의 당권 도전 선언 등에 시선이 집중되는 것을 의식했다는 분석도 있다.<br>다만 민주당에서는 이 대표의 사법리스크에 대응해 수사 검사 탄핵 소추 등 각종 강경책을 내놓는 데 집중하면서 중도층 확장은 미진하다는 우려도 나온다. 한 민주당 의원은 “이제 전당대회 출마자 가운데 대표에게 싫은 소리 자체를 할 수 있는 사람이 있을지 의문”이라고 했다.<!-- 광고 right -->","date":"2024-06-25T04:01:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240625004009"}]