[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한동훈 수원 유세에 “주진우다!”…50초간 벌어진 일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/08/SSC_20240308080125_V.jpg' width=100px align=left><!-- 그림 1548725 -->한동훈 국민의힘 비상대책위원장의 7일 경기 수원시 유세장에 ‘나꼼수’ 출신 방송인 주진우씨가 나타났다가 국민의힘 지지자들의 항의를 받고 자리를 떠났다. 주씨가 이날 지동못골시장에 방문한 이유는 알려지지 않았다.<br>문제의 상황은 한 위원장이 지동못골시장을 방문했을 때 발생했다. 시장 주변은 한 위원장을 보기 위한 인파와 유튜버들로 북새통을 이뤘다. 한 위원장이 상인연합회와 간담회를 위해 등장하자, 순대타운 인근에는 더 많은 인파가 몰리기 시작했다. 한 위원장을 보기 위한 인파와 수많은 유튜버가 몰려 북새통을 이룬 가운데 누군가 “주진우다!”라고 외쳤다.<br>순간 일부 유튜버와 지지자들이 주씨를 향해 “너 왜 왔어 인마” “여기가 어디라고 와” “야”라고 고성을 지르며 분위기가 험악해진 것으로 전해졌다. 주씨는 별다른 대응을 하지 않고 항의하는 유튜버와 지지자들에 둘러싸여 벽에 몰린 채 서 있었다.<!-- 그림 1548726 -->50초가량 이어진 소란은 주씨가 바로 뒤편에 있던 상가 건물 안으로 들어가면서 끝났다. 일부 지지자들은 주씨의 뒷모습을 향해 “꺼져라”라고 여러 차례 소리쳤다. ‘주진우 라이브’ 진행자였던 주진우씨는 지난해 민간인(천공)의 대통령 관저 개입 의혹 관련 방송으로 법정 제재를 받았고 최근 KBS로부터 출연금지를 통보받았다.<br><!-- MobileAdNew center -->한편 한 위원장은 이날 수원 시민들에게 “민주당 의회 권력이 여기 수원을 굉장히 오랫동안 석권하며 장악해 왔다. 그간 민주당 의회 권력이 수원에 해준 게 뭐가 있냐. 하기 싫어서 안 한 거냐, 할 능력이 없어서 못 한 거냐”면서 “우리는 여러분이 원하는 것을 해 드릴 능력이 있다. 이번 선거가 끝난 다음에도 3년이라는 집권 기간이 남아있다”고 말했다.<br>한편 수원은 지난 총선에서 갑·을·병·정·무 5개 지역구를 모두 더불어민주당이 싹쓸이한 지역으로 국민의힘 입장에서는 대표적인 수도권 험지로 거론된다.<br>국민의힘은 22대 총선에서 산업통상자원부 장관을 지낸 방문규(수원병) 후보, 유명 범죄심리학자인 이수정(수원정) 후보 등을 수원에 배치했다.<!-- 광고 right -->","date":"2024-03-08T08:01:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240308500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"경실련 “거대 양당 공천자료 공개하라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/07/SSC_20240307183040_V.jpg' width=100px align=left><!-- 그림 1548622 -->경제정의실천시민연합(경실련) 관계자들이 7일 서울 종로구 경실련 강당에서 거대 양당 공천 부적격 심사 실태 발표 기자회견을 열고 국민의힘과 더불어민주당에 철저한 공천 검증을 촉구하고 있다. 경실련은 전과를 갖고 있거나 피고인 신분으로 재판받는 국회의원 약 88%가 정당 공천 심사 기준을 통과했다고 밝혔다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-03-08T00:30:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240308005008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘북핵 협상 최전선’ 한반도평화교섭본부 18년 만에 간판 내린다","partialText":"한국의 북핵 외교를 총괄해 온 외교부 한반도평화교섭본부가 조직 개편으로 18년 만에 사라진다. 북한 비핵화 협상보다 국제 공조를 통한 대북 압박에 집중하는 글로벌환경의 변화에 따라 북핵 협상을 이끌던 조직을 축소하고 정보분석 조직 등을 신설하겠다는 취지다. 명칭도 ‘외교전략정보본부’(가칭)로 바꾼다. 하지만 북한 비핵화와 관련한 외교 대응력이 축소될 수 있다는 우려가 나온다.<br>조태열 외교부 장관은 7일 윤석열 대통령에게 이런 내용의 ‘2024년 외교부 주요정책 추진계획’을 보고한 뒤 브리핑에서 “기존의 한반도 업무뿐만 아니라 외교전략, 외교정보, 국제안보, 사이버 업무를 총괄함으로써 우리 외교정책이 지정학적 환경 변화에 맞춰 전략적이고 기민하게 추진될 수 있도록 보좌하는 기능을 수행하게 될 것”이라고 말했다. 외교전략정보본부는 한반도외교정책국장·외교정보기획관·외교전략기획관·국제안보국장(가칭) 등 4국장을 산하에 둔다. 이 중 한반도외교정책국이 한반도평화교섭본부의 업무를 대신한다. 즉 ‘2국 4과’의 차관급 조직이 ‘1국 3과’의 국장급 조직으로 축소된다. 한반도평화교섭본부장이 맡던 북핵수석대표의 역할은 외교전략정보본부장이 한다.<br>2006년 한시 조직으로 출발해 2011년 상설기구가 된 한반도평화교섭본부의 조직 축소는 북핵 외교 환경의 변화 때문이다. 애초에 6자회담 업무를 위해 생겼지만 2007년 이후 더이상 6자회담이 열리지 않고, 도널드 트럼프 전 대통령이 나선 2차례 북미 정상회담도 결실을 보지 못했다. 이후 한반도평화교섭본부는 대북 협상보다 대북 압박을 위한 국제공조에 집중했다.<br><!-- MobileAdNew center -->특히 최근 대북 업무가 북한의 핵·미사일 위협뿐 아니라 사이버안보, 금융 제재 등으로 확산하면서 종합적인 대응조직이 필요하다는 지적도 있었다. 실제 한반도평화교섭본부에서 줄어든 국장급 자리 대신 외교 정보 수집·분석을 담당하는 ‘외교정보기획관’이 신설된다. 또 국제안보·인태 전략 등 거시적 안목으로 한반도 문제에 접근하겠다는 취지도 담았다. 중장기 외교전략 수립을 담당하는 외교전략기획관실을 1차관 산하에서 이전하고, 이곳에 인태 전략 이행을 총괄하는 ‘인태전략담당관’(과장급)을 새로 만든다. 이와 별도로 정기용 전 주모로코 대사를 정부의 인도태평양 특별대표로 임명했다. 이 외 2차관 산하에서 국제기구국과 원자력·비확산외교기획관실 등에서 담당했던 군축, 수출통제, 비확산, 사이버 업무 등을 국제안보국으로 통합해 외교전략정보본부로 옮겨 온다.<br>외교부는 유관부처와 협의를 거쳐 올해 상반기에 조직개편을 마무리할 계획이다.<!-- 광고 right -->","date":"2024-03-08T00:30:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240308005007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘수도권 탈환 작전’ 펼치는 韓 “지하철 3호선 수원까지 연장”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/08/SSC_20240308002928_V.jpg' width=100px align=left><!-- 그림 1548658 -->4·10 총선을 한 달여 앞두고 한동훈 국민의힘 비상대책위원장이 ‘수도권 과반 승리’ 목표를 달성하기 위해 필수 공략 지역인 수원벨트를 7일 세 번째 방문했다. 직전 21대 총선에서 ‘수원 0석’으로 참패했던 국민의힘은 수원벨트를 시작으로 경기와 수도권에서 과반을 차지해 총선 승리를 이끌겠다는 구상이다.<br>한 위원장은 이날 공개 일정에 앞서 김현준(수원갑) 전 국세청장, 홍윤오(수원을) 전 국회사무처 홍보기획관, 방문규(수원병) 전 산업통상자원부 장관, 이수정(수원정) 경기대 교수 등 지역 후보들과 비공개 전략회의를 했다. 수원무 지역구의 당내 경선 주자인 김원재 전 대통령실 행정관과 박재순 전 당협위원장도 참석했다.<br>한 위원장은 팔달구 지동못골시장 상인간담회에서 “지방자치단체의 재정은 한계가 있고, 또 중앙정부와 지자체장의 소속 정당이 다르면 반목이 있다”며 “중앙정부가 직접 재원을 투입하고 문제를 해결할 수 있도록 법률을 개정하겠다”고 말했다. 더불어민주당 소속인 김동연 경기지사, 이재준 수원시장 등과 달리 국민의힘은 ‘집권당 프리미엄’으로 효율적인 문제 해결이 가능하다는 의미다.<br><!-- MobileAdNew center -->한 위원장은 영통구 영통사거리를 들러서도 “지금의 민주당 지방정부는 우리와 협력할 생각이 전혀 없다. 그래서 (우리 후보들이) 지방정부와 협력하겠다는 말은 공염불이 되기 쉽다”고 했다. 또 그는 “(지하철) 3호선이 이곳으로 와야 하지 않겠나”라며 “이곳으로 3호선이 오는 것은 삼성전자와 강남, 동탄, 이 모든 것을 이어지게 해서 대한민국을 발전시키는 일이 될 것이다. 수원 시민만을 위한 길이 아니다. 저희가 반드시 해내겠다”고 말했다.<br>이날 수원 곳곳에서 만난 시민들은 한 위원장에 대한 관심도 높았다. 영통사거리에서 만난 중년 여성들은 “일당백이다”, “힘들어도 혼자 다 해야 한다”며 한 위원장을 추켜세웠다. 다만 홍 전 홍보기획관을 지원하려 들른 권선구 금곡로 사거리에서 공천 탈락에 반발한 한규택 전 당협위원장이 한 위원장을 향해 “경선 시켜 달라”며 항의했다.<br>한편 한 위원장은 다음주 한국노총을 답방해 정책 간담회를 진행한다. 한 위원장 측 관계자는 통화에서 “한국노총이 먼저 (간담회를) 제안했고 우리가 응하기로 했다. 노총과의 관계 복원도 생각하고 있다”고 말했다. 여당은 노동계와의 관계 복원을 꾀하는 동시에 노동계 인사 영입을 통해 외연 확장 시도를 이어 갈 것으로 관측된다. 이날 오전에는 김동명 한국노총 위원장이 국민의힘 당사를 찾아 한 위원장을 접견했다. 양측 수장의 공식 접견은 2년 6개월 만이다.<!-- 광고 right -->","date":"2024-03-08T00:29:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240308004005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"호남·청년·여성… ‘국민의미래’ 비례 1번 누가 될까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/07/SSC_20240307183021_V.jpg' width=100px align=left><!-- 그림 1548621 -->국민의힘의 비례대표 위성정당인 ‘국민의미래’에 공천 신청자가 몰리면서 상징성을 담보한 ‘1번’에 어떤 인사를 배치할지 관심이 쏠린다. 호남과 청년 등 그간 당의 소수·비주류로 여겨졌던 인사들이 발탁될 것으로 예상되는 가운데 인요한 전 혁신위원장의 비례대표 출마 여부에도 시선이 간다.<br>비례대표 1번은 대대로 여성의 몫으로 배치된 만큼 이번에도 비슷한 결정이 이뤄질 것이라는 관측이 많다. 따라서 인요한 혁신위원회에서 혁신위원으로 활동했던 장애인 변호사 이소희 전 세종시의원이 유력한 후보로 거론된다.<br>인 전 위원장이 등판할 가능성도 높다. 국민의힘 인재영입위원장인 이철규 의원은 7일 당사에서 기자들과 만나 “(인 전 위원장에게) 비례대표를 해 달라고 요청했다. 본인 의지에 달린 것 아니겠나”라며 출마 요청 사실을 인정했다. 그간 인 전 위원장의 총선 역할론을 두고 서울 서대문갑과 서울 종로 출마설이 돌았지만 최종적으로는 비례대표 출마로 가닥이 잡혔다는 평가다.<br><!-- MobileAdNew center -->이외에도 김행 전 국민의힘 비상대책위원을 비롯해 김기현 지도부에서 최고위원을 맡았던 광주 출신의 김가람 전 최고위원, 45만 구독자를 보유한 유튜브 채널 ‘내시십분’ 운영자인 김영민씨 등이 비례대표 공천을 신청한 것으로 알려졌다.<br>인 전 위원장 외에 조배숙 국민의힘 전 전북도당위원장, 김가람 전 최고위원, 주기환 광주시당위원장, 김화진 전남도당위원장 등도 호남 인사 몫으로 20번 이내 순번에 배치될 가능성이 높다. 보수 유튜브 채널 ‘따따부따’를 운영하면서 지난해 국민의힘 전당대회에 나왔던 민영삼 사회통합전략연구원장도 비례대표 공천을 신청한 것으로 확인됐다.<br>나노섬유 분야의 권위자인 김익수 일본 신슈대 섬유학부 석좌교수와 미국 MIT대 원자핵공학과에서 석·박사를 수료한 이레나 이화여대 의학전문대학원 교수도 비례대표에 도전한다.<!-- 광고 right -->","date":"2024-03-08T00:29:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240308004004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이낙연 손잡은 홍영표·설훈… ‘탈당파 연대’ 결성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/07/SSC_20240307181825_V.jpg' width=100px align=left><!-- 그림 1548602 -->더불어민주당을 탈당한 친문(친문재인)계 핵심 홍영표 의원과 설훈 의원이 7일 새로운미래와 함께 ‘민주연대’ 결성을 본격화하겠다는 뜻을 밝혔다. 양측은 이번 주 새로운 당명 결정 등을 거쳐 다음주에는 선거대책위원회 체제로 총선 준비에 나설 계획이다. 민주당에서 비명(비이재명)계 의원이 추가로 탈당할 경우 민주연대가 민주당 당권 재장악을 도모하는 기지 역할을 할 수 있을 것이라는 전망도 나온다.<br>홍 의원, 설 의원과 새로운미래의 김종민 공동대표·박영순 의원 등 4명은 이날 국회 기자회견에서 “민주주의를 흔드는 기득권 양당의 패권정치, 방탄정치를 심판할 수 있는 새로운 정치세력이 필요하다”며 “윤석열 심판, 이재명 방탄 청산을 바라는 모든 분과 힘을 합치겠다”고 밝혔다. 그러면서 “‘진짜 민주당’으로 김대중·노무현 정신을 실현해 내겠다”고 강조했다.<br>무소속인 홍 의원과 설 의원은 이미 창당된 새로운미래에 입당한다. 당명 변경도 거론되고 있지만 아직 확정되진 않았다. 설 의원은 “논의할 부분이 남아 있지만 새로운미래에 적을 두고 개명하는 방법이 가장 합리적”이라고 말했다. 다만 홍 의원은 “선관위에 합법적으로 등록된 정당은 새로운미래”라며 “당명을 바꿀 경우 법적 절차에 시간이 상당히 소요되는 현실을 고려해야 한다”고 말했다.<br><!-- MobileAdNew center -->지도 체제와 관련해선 이낙연·홍영표·김종민 공동대표 체제를 기본으로 11일쯤 통합 선거대책위원회도 띄울 예정이다. 이들은 현재 4명인 민주연대에 현역 의원 추가 합류 가능성도 거론했다. 다만 홍 의원은 “많은 분이 함께하지는 않을 것이고 의원 중 한두 분이 그럴 수 있다”고 말했다.<!-- 광고 right -->","date":"2024-03-08T00:29:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240308003004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"친명자객에 대거 비명횡사…25명 중 4명만 살아남았다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/07/SSC_20240307181907_V.jpg' width=100px align=left><!-- 그림 1548603 -->4·10 총선을 앞두고 더불어민주당의 공천 작업이 막바지에 접어든 가운데 비명(비이재명)계 현역 의원 25명 중 본선 티켓을 차지한 사람은 불과 4명인 것으로 나타났다. 이 중 경선 결과를 기다리는 비명계 의원 4명이 모두 이긴다고 가정해도 비명계 현역 의원 물갈이율은 68%에 이른다.<br>7일 민주당의 경선 결과를 분석한 결과 비명계 현역 의원 25명 중 고민정(서울 광진을), 황희(서울 양천갑), 김주영(경기 김포갑), 신영대(전북 군산) 의원 등 4명만 총선 후보로 확정됐다. 단수 공천을 받은 건 고 의원이 유일했고, 황 의원은 친명(친이재명)계 이나영 후보가 부정행위로 자격 상실 판정을 받으면서 본선으로 직행했다. 김 의원은 정청래 의원의 보좌관 출신인 친명(친이재명)계 송지원 후보를 경선에서 꺾었고, 신 의원은 친명계 김의겸 비례대표 의원을 이겼다.<br>이들을 제외한 비명계 의원 21명 중 6명은 친명계 원외 인사의 이른바 ‘자객 공천’으로 경선에서 패했다. 4명은 컷오프(공천 배제)됐고, 6명은 탈당했으며, 4명은 경선 결과를 기다리고 있다. 나머지 1명은 불출마를 선언했다. 경선 대기 중인 4명 가운데는 현역 의원 평가 하위 10%에 속해 30% 감산을 받았음에도 전날 경선에서 결선에 오른 박용진(서울 강북을) 의원이 있다. 결선 상대는 친명계 정봉주 전 의원이다. 전해철(경기 안산갑) 의원은 양문석 전 통영·고성 지역위원장과 맞붙고, 송갑석(광주 서구갑) 의원은 조인철 후보와 대결한다.<br><!-- MobileAdNew center -->이런 결과에 대해 한 비명계 의원 측은 통화에서 “하위 20%에 포함되지 않았다면 넉넉한 표차로 이겼을 텐데 감산 때문에 뒤집힌 건 부당하다”고 호소했다. 일각에서는 친명계 지지세가 강한 권리당원들이 경선에 반영되는 당원 투표와 일반국민 여론조사에 모두 참여하는 부정 사례가 있다는 지적도 나온다. 서경선 정치평론가는 “민주당 권리당원들이 비명 후보를 떨어뜨릴 목적으로 친명 후보를 지지하는 경향이 강하기 때문에 애초에 ‘기울어진 운동장’이고 공정한 시스템이라고 보기 어렵다”고 평가했다.<br>이 외 노웅래·기동민·홍영표·박영순 의원 등은 경선 기회도 얻지 못하고 컷오프됐다. 경선 이전에 이 대표 체제에 반발해 이상민·조응천·이원욱·김종민 의원 등이 탈당했고 소병철 의원이 불출마했다. 지난 21대 총선에선 소장파 현역 의원으로 꼽혔던 ‘조금박해’(조응천·금태섭·박용진·김해영) 중 컷오프된 인물은 한 명도 없었고, 모두 경선 기회는 받았다는 지적도 있다. 이 중 금태섭 전 의원만 당시 강선우 의원과의 경선에서 패해 공천장을 받지 못했다.<!-- 광고 right -->","date":"2024-03-08T00:29:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240308003003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"친명당 된 민주 ‘3가지 킬러문항’… ①본선 경쟁력②중도 확장③내홍 수습[뉴스 분석]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/08/SSC_20240308002821_V.jpg' width=100px align=left><!-- 그림 1548657 -->4·10 총선을 불과 한 달여 앞두고 더불어민주당이 ‘친명(친이재명) 정당’으로 간판을 바꿔 달았다. 친문(친문재인)·비명(비이재명)계 의원 상당수가 컷오프나 경선 패배, 탈당 등으로 배제되면서 친명 위주 후보 일색으로 총선 판이 꾸려진 것이다. 야권에서는 친명 후보의 본선 경쟁력, 중도층에 대한 소구력 여부, 당 내홍 지속 여부 등을 향후 총선 결과에 영향을 끼칠 ‘3대 관전 포인트’로 꼽았다.<br>이재명 대표는 7일 비명계 의원들의 경선 탈락에 대해 “민주당은 당원의 당이고 국민이 당의 주인이라는 사실을 경선을 통해 증명했다”며 ‘혁신 공천, 공천 혁명’으로 규정했다. 민주당 인재영입위 간사이자 전략공천관리위원인 친명계 김성환 의원도 CBS 라디오에서 “당의 주인이 누구인가를 확인하는 경선 결과”라며 “다수 당원들의 뜻과 다른 행보를 했던 의원들이 고배를 마신 것”이라고 했다.<br>반면 비명계에서는 애초부터 ‘기울어진 운동장’이었다는 볼멘소리가 나왔다. 민주당 경선은 권리당원 50%와 일반국민 50%를 합한 여론조사를 반영하는데 소위 팬덤을 이루는 이 대표 강성 지지층(‘개딸’)의 여론조사 응답률이 상대적으로 높다는 것이다. 실제 지난 6일 경선에서 탈락한 비명계 박광온 전 원내대표, 강병원·윤영찬·김한정·전혜숙·정춘숙 의원 등은 강성 지지층으로부터 ‘수박’(겉은 민주당, 속은 국민의힘)이라는 비판을 받아 왔다.<br><!-- MobileAdNew center -->또 현역 의원 평가에서 하위 10%를 받아 30% 감산을 적용받았던 윤영찬·김한정 의원에 이어 박 전 원내대표도 하위 20% 평가를 받아 20%를 감산하는 페널티가 적용됐다고 이날 공개했다. 해당 의원 평가에 정성평가와 다면평가가 포함돼 있고 지난해 9월 이 대표 체포동의안의 가결 직후에 계파 간 갈등의 골이 깊을 때 평가를 했다는 점에서 소위 ‘친명 당심’이 평가에 반영됐다는 분석도 있다.<br>비명계 현역 의원들을 누른 친명계 후보들이 본선에서 승리할지에 대한 관측은 분분하다. 일례로 박 전 원내대표는 경기 수원정에서 세 번 연속 당선됐지만, 박 전 원내대표를 누르고 공천받은 한신대 교수 출신 김준혁 민주당 전략기획부위원장의 지역 기반은 미지수라는 평가다.<br>전혜숙(3선) 의원의 지역구인 서울 광진갑에는 친명계인 이정헌 전 JTBC 앵커가 공천을 받았지만, 이 전 앵커는 전북 전주을 선거를 준비하다 지난해 여름에 광진구로 올라왔다. 부승찬 전 국방부 대변인도 고향인 제주 출마를 접고 경기 용인병으로 옮긴 뒤 정춘숙(재선) 의원을 꺾어 아직 지역기반이 탄탄하다고 보기는 어렵다는 평가다.<br><!-- 광고 right -->강병원(재선) 의원을 꺾고 서울 은평을 공천을 받은 김우영 전 은평구청장은 강원도당위원장을 던지고 지역구를 옮겨 논란을 부른 ‘탈고향 리스크’가 있다. 이들에 대한 국민의힘의 거친 공세가 집중될 전망이다.<br><!-- MobileAdNew center -->이에 대해 민주연구원 부원장을 지낸 최병천 신성장경제연구소장은 “민주당이 혁신 공천을 주장하지만 경쟁력 있는 사람을 대거 떨어뜨리는 결과를 초래할 수 있다”고 분석했다. 반면 차재권 부경대 정치외교학과 교수는 “민주당 핵심 지지층의 결집력이 강해져 본선 경쟁력이 높아질 수 있다”고 했다.<br>강성 지지층을 등에 업은 친명계 위주 공천이 부각되자 중도층에 대한 소구력도 도마에 올랐다. 송갑석 의원은 BBS 라디오에서 “당의 친명 구도가 강화하는 것은 총선 구도에 좋지도 않고, 당 내부의 결집과 단합을 약화하는 결과를 가져올 것”이라고 지적했다. 반면 한 친명계 의원은 “탈락한 강병원 의원이나 탈당한 홍영표 의원이 과연 중도층에 소구할 수 있는 인물인가. 이들이 지역구 관리를 충실히 했으면 경선에서 지지 않았을 것”이라고 반박했다.<br>당 내부에서는 임종석 전 대통령실 비서실장이 컷오프(공천 배제)에도 불구하고 당 잔류를 결정하면서 한풀 꺾인 내홍이 재점화될 가능성을 우려하는 분위기도 있다. 반면 탈락한 현역 의원들의 연쇄 탈당 등으로 이어지긴 어려울 것이란 관측도 있다. 선거법상 이미 경선에 참여한 후보는 무소속 또는 다른 당 후보로 같은 지역구에 재출마할 수 없어서다.<br>경선에서 진 비명계 현역 의원들은 일단 경선 결과를 수용했지만, 국민의힘처럼 낙천자가 공천자를 돕는 구도는 쉽지 않을 것이라는 관측이다. 박 전 원내대표는 이날 페이스북에 “하위 20%의 벽을 끝내 넘지 못해 간발의 차로 패했다. 부족한 저의 탓이고 결과를 겸허히 수용한다”고 썼다. 김성환 민주당 의원이 이날 방송에서 “(컷오프된) 임 전 실장이 공동선거대책위원장을 맡아 주길 바란다”고 했지만 가능성은 높지 않다. 이에 이른바 ‘진짜 원팀’으로 총선을 치를 수 있겠냐는 우려도 일각에서 나온다.<br>이종훈(정치평론가) 명지대 연구교수는 “이 대표가 민주당의 DNA를 친노(친노무현)·친문에서 친명으로 바꾸려는 것으로 보인다”며 “민주당이 여당보다 참신한 인재로의 물갈이를 강조하겠지만 본선은 인물 경쟁력보다 구도의 싸움이다. 이번 선거는 양당의 계파공천 속에서도 결국 덜 미운 쪽을 선택하는 방향이 될 것”이라고 전망했다.","date":"2024-03-08T00:28:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240308001004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김영삼 전 대통령 부인 손명순 여사 별세","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/07/SSC_20240307195357_V.jpg' width=100px align=left><!-- 그림 1548633 -->김영삼 전 대통령 부인 손명순 여사가 7일 별세했다. 96세.<br>손 여사는 이날 오후 늦게 서울 종로구 서울대병원에서 숙환으로 별세했다. 2015년 남편이 먼저 서거한 지 9년 만이다.<br>두 사람은 손 여사가 이화여대 3학년에 재학 중이던 1951년 부부가 됐다. 김 전 대통령이 당시 장택상 국회부의장 비서관으로 정계에 막 입문한 때였다. 손 여사는 김 전 대통령이 서거할 때까지 65년간 부부의 연을 이어오며 고락을 함께했다.<br><!-- MobileAdNew center -->평생 야당 정치인의 아내로 남편의 건강과 심기를 보좌한 그를 두고 정치권에서는 ‘내조형 아내’라고 평가한다. 동갑내기 남편이 민주화 투쟁에 앞장선 야당 정치인일 때 곁에서 함께했고 14대 대통령의 영부인으로서 남편과 그의 동료를 보살폈다.<br>손 여사는 민주화 투쟁으로 고생하는 남편을 위해 가난을 참고, 남편에게 용기를 주고, 집에 찾아온 이들에게 밥상을 차려줬다. 야당 시절 집을 찾아온 민주화 동지들과 상도동계 식구, 기자들에게 직접 밥상을 차려줬다는 일화는 유명하다.<br>영부인이 된 후에도 손 여사는 조용한 내조를 이어갔다. 김 전 대통령은 아내를 ‘우리 명순이’라고 부르며 애정을 드러냈다. 생전에 인생에서 가장 잘 한 것 두 가지로 ‘민주화’와 ‘아내와 결혼한 것’을 꼽았을 정도다. 2011년 결혼 60주년 회혼식에서 김 전 대통령은 “그동안 참으로 고마웠고, 사랑하오”라며 “명순이가 예쁘고 좋아서 60년을 살았지”라고 말하기도 했다.<br><!-- 광고 right -->손 여사가 평소 앓던 지병이 사망 원인인 것으로 전해졌다. 유족으로는 김 전 대통령과의 사이에 둔 아들 김현철 김영삼대통령기념재단 이사장 등 2남 3녀가 있다. 손자인 김인규 전 대통령실 정무수석실 행정관은 제22대 국회의원 선거 출마를 선언했다.","date":"2024-03-07T19:54:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240307500201"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[속보]김영삼 전 대통령 부인 손명순 여사 별세","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/07/SSC_20240307185026_V.jpg' width=100px align=left><!-- 그림 1548625 -->김영삼 전 대통령 부인 손명순 여사가 7일 별세했다. 96세.<br>의료계에 따르면 손 여사는 이날 오후 늦게 서울 종로구 서울대병원에서 숙환으로 별세했다.<br>손 여사는 제14대 김영삼 전 대통령의 배우자로 김현철 김영삼대통령기념재단 이사장을 아들로 뒀다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-03-07T18:48:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240307500193"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘출국금지’ 이종섭 대사에 외교관 여권 이미 발급… “발급 제한 대상 아니다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/07/SSC_20240307163643_V.jpg' width=100px align=left><!-- 그림 1548531 -->해병대 채상병 순직 사건 관련 수사 외압 의혹으로 출국금지된 이종섭 주호주대사가 외교관 여권을 발급받았다고 외교부가 밝혔다.<br>외교부 당국자는 7일 기자들과 만나 “통상 관례에 따라 인사 발령이 나면 신임 공관장이 외교관 여권을 신청하게 돼 있고 그에 따라 외교관 여권을 발급한다”고 밝혔다. 그러면서 “(이 내정자는) 여권법에 따른 여권 발급 제한 대상자에 해당하지 않는다”고 전했다.<br>여권법 12조 등에 따르면 장기 2년 이상의 형에 해당하는 죄로 인해 기소된 사람, 장기 3년 이상의 형에 해당하는 죄로 기소중지 또는 수사 중지되거나 체포영장·구속영장이 발부된 사람 중 국외에 있는 사람에게 여권 발급을 거부할 수 있다. 외교부 당국자는 “이런 사유를 제외하고는 외교관 여권을 발급에 대한 행정 제재 대상이 아니다”라고 설명했다.<br><!-- MobileAdNew center -->다만 이 당국자는 ‘출국금지된 상황에서 외국 대사로 파견할 수 있는가’라는 질문에는 “유관기관(고위공직자범죄수사처)과 당사자 간의 문제이므로 외교부 차원에서 별도로 드릴 말씀은 없다”고 했다.<br>임수석 외교부 대변인도 이날 정례브리핑에서 “이 대사에 대한 출국금지 조치는 외부에 공개되지 않은 수사상의 비밀”이라면서 “이와 관련해서 외교부 차원에서 별도로 말씀드릴 사항이 없다”고 밝혔다. 이 대사의 부임 일자에 대해서도 “관례적으로 공개하지 않고 있다”고 말을 아꼈다.<br>이 대사는 지난 4일 외교부 공관장 인사를 통해 주호주대사로 임명됐다. 최근 호주 정부로부터 아그레망(주재국 동의)을 받고 부임을 준비 중이었다. 그러나 채상병 사건에 대한 수사 외압 의혹으로 두 달 전쯤 공수처로부터 출국금지된 사실이 뒤늦게 알려졌다. 이 대사는 채상병 사건 당시 국방부 장관으로, 경찰에 이첩된 수사 해병대수사단의 수사 기록을 회수하도록 지시하는 등 직권을 남용한 혐의로 공수처에 고발됐다.<br><!-- 광고 right -->이를 두고 수사 중인 인사를 대사로 파견하는 것이 적절한지와 인사검증이 제대로 이뤄졌는지 등의 야당을 중심으로 지적이 이어지고 있다. 외교부는 고위공무원단에 속한 이 대사에 대한 인사 검증은 법무부가 담당한다는 입장이다. 다만 공관장 자격심사는 실시했다고 전했다. 외교부 당국자는 “역량과 자질을 갖춘 공관장이 보임될 수 있도록 특임공관장에 대해서도 외무공무원법에 따른 공관장 자격심사를 철저히 시행하고 있다”며 “내외부 위원으로 구성된 공관장 자격심사위원회를 통해 외국어 능력, 도덕성, 교섭 능력, 지도력 등을 종합 평가해 적격 여부를 결정한다”고 밝혔다. 이어 “이 대사에 대해서도 공관장 자격심사를 시행했다”며 “자격심사 시기는 인사 관련 사항으로 공개하기 어렵다”고 덧붙였다.<br>한편 주한호주대사관은 “호주는 호·한 관계의 중요성을 높이 평가하며 이종섭 주호 한국대사와의 협력을 고대하고 있다”는 입장만 짧게 밝혔다.","date":"2024-03-07T18:45:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240307500192"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"호남·청년·여성? 국민의미래 비례 1번 누가 될까…인요한 출격 전망도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/07/SSC_20240307182057_V.png' width=100px align=left><!-- 그림 1548605 -->국민의힘의 비례대표 위성정당인 ‘국민의미래’에 공천 신청자가 몰리면서 상징성을 담보한 ‘1번’에 어떤 인사를 배치할지 관심이 쏠린다. 호남과 청년 등 그간 당의 소수·비주류로 여겨졌던 인사들이 발탁될 것으로 예상되는 가운데 인요한 전 혁신위원장의 비례대표 출마 여부에도 시선이 간다.<br>비례대표 1번은 대대로 여성의 몫으로 배치된 만큼 이번에도 비슷한 결정이 이뤄질 것이라는 관측이 많다. 따라서 인요한 혁신위원회에서 혁신위원으로 활동했던 장애인 변호사 이소희 전 세종시의원이 유력한 후보로 거론된다.<br>인 전 위원장이 등판할 가능성도 높다. 국민의힘 인재영입위원장인 이철규 의원은 7일 당사에서 기자들과 만나 “(인 전 위원장에게) 비례대표를 해달라고 요청했다. 본인 의지에 달린 것 아니겠나”라며 출마 요청 사실을 인정했다. 그간 인 전 위원장의 총선 역할론을 두고 서울 서대문갑과 서울 종로 출마설이 돌았지만, 최종적으로 비례대표 출마로 가닥이 잡혔다는 평가다.<br><!-- MobileAdNew center -->인 전 위원장을 향한 ‘러브콜’ 배경엔 그가 전남 순천에서 나고 자란 ‘호남 토박이’라는 점이 깔려 있다. 앞서 국민의힘은 비례대표 순번 20번 이내에 지난 21대 총선 정당 득표율이 15% 미만이었던, 즉 험지 출신 인사를 25%로 우선 추천하는 제도를 당헌·당규에 명시한 바 있다.<br>이외에도 김행 전 국민의힘 비상대책위원을 비롯해 김기현 지도부에서 최고위원을 맡았던 광주 출신의 김가람 전 최고위원, 45만 구독자를 보유한 유튜브 채널 ‘내시십분’ 운영자인 김영민씨 등이 비례대표 공천을 신청한 것으로 알려졌다.<br>인 전 위원장 외에 조배숙 국민의힘 전 전북도당위원장, 광주 출신 김가람 전 최고위원, 주기환 광주시당위원장, 김화진 전남도당위원장 등도 호남 인사 몫으로 20번 이내 순번에 배치될 가능성이 높다. 보수 유튜브 채널 ‘따따부따’를 운영하고 지난해 국민의힘 전당대회에 나왔던 민영삼 사회통합전략연구원장도 비례대표 공천을 신청한 것으로 확인됐다.<br><!-- 광고 right -->나노섬유 분야의 권위자인 김익수 일본 신슈대 섬유학부 석좌교수와 미국 MIT 원자핵공학과에서 석·박사를 수료한 이레나 이화여대 의학전문대학원 교수도 비례대표에 도전한다. 기후변화 전문가로 영입된 김소희 기후변화센터 사무총장, 환경·청년을 주제로 한 사회적 기업의 심성훈 패밀리파머스 대표, 스마트팜 업체를 운영해 온 임형준 네토그린 대표, 정혜림 전 SK경제경영연구소 연구원 등도 비례대표 공천을 신청했다.","date":"2024-03-07T18:21:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240307500189"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"인파에 둘러싸인 이천수, 홀로 서 있는 원희룡…유세 중 무슨 일이","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/07/SSC_20240307174636_V.jpg' width=100px align=left><!-- 그림 1548573 -->인천 계양을 국민의힘 후보인 원희룡 전 국토교통부 장관이 후원회장인 전 국가대표 축구선수 이천수와 함께 유세에 나섰다가 멋쩍은 상황에 놓였다.<br>7월 원 전 장관은 자신의 페이스북에 “귤장관이 귤현초에 왔다 하네요”라며 “그런데 다들 이천수한테만… 저도 초통령이 되고 싶네요”라는 글을 올렸다.<br>원 전 장관은 이날 오전 8시 30분쯤 이천수와 함께 인천귤현초등학교를 찾았다. 이때 초등학생들이 이천수 앞에만 몰리면서 학부모에게 유세하려던 원 전 장관이 혼자 서 있는 모습이 포착됐다.<br><!-- MobileAdNew center -->원 전 장관이 공개한 사진을 보면, 빨간 목도리를 맨 이천수는 초등학생 수십명에 둘러싸여 사인을 해주고 있다. 그 앞에는 같은 옷차림을 한 원 전 장관이 깍지를 끼고 홀로 서 있다.<br>이러한 사진을 본 사람들은 “어린이들이 이천수 선수를 더 좋아하나 보다. 분발하셔야겠다”,“축구를 배우셔야 할 것 같다” 등의 반응을 보였다.<br>원 전 장관은 인스타그램을 통해 “계양의 미래를 키우겠다”며 초등학생들과 찍은 사진도 공개했다.<!-- 그림 1548574 -->인천 부평구에서 학창 시절을 보낸 이천수는 2013년부터 인천 유나이티드 선수로 활동했으며 2015년 같은 구단에서 현역 생활을 마무리했다. 현재 인천 청라국제도시에 거주하는 것으로 알려져 있다.<br><!-- 광고 right -->그는 현재 구독자 80만명을 보유한 유튜브 채널을 운영 중이기도 하다. 해당 채널에서는 축구 관련 대화를 나누는 영상을 올리고 있는데, 가장 높은 조회수는 724만회로 ‘이천수의 반칙을 처음 본 현역심판의 반응’이라는 영상이다.<br>한편 인천 계양을에서는 원 전 장관과 이재명 더불어민주당 대표가 총선 맞대결을 펼치게 됐다.","date":"2024-03-07T17:46:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240307500177"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김행 전 여가부 장관 후보자, 국민의미래 비례후보 신청","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/07/SSC_20231007090036_V.jpg' width=100px align=left><!-- 그림 1492769 -->김행 전 여성가족부 장관 후보자가 국민의힘 위성정당인 국민의미래 비례대표 후보에 도전한다.<br>7일 서울 영등포구 여의도 국민의힘·국민의미래 당사에는 국민의미래 비례대표 후보에 도전하려는 이들의 발걸음이 이어졌다. 전날(6일) 대리인을 통해 비례대표 신청 서류를 제출한 것으로 알려진 김 전 후보자를 비롯해 김기현 지도부에서 최고위원을 맡았던 김가람 전 최고위원, 45만 구독자를 보유한 유튜브 채널 ‘내시십분’ 운영자인 김영민씨 등이 신청했다.<br>김 전 후보자는 이날 연합뉴스와의 통화에서 “후보자 인사청문 과정에서 제기된 ‘배임 의혹’과 관련한 경찰 수사 결과 무혐의가 나왔기 때문에 출마가 가능하다고 판단했다”고 말했다. 앞서 그는 서울 중구·성동을 출마를 검토해왔으나 경찰 수사를 받는 상황을 감안해 해당 지역에 출마하지 않겠다는 입장을 밝혔다.<br><!-- MobileAdNew center -->김 전 후보자는 여가부 장관 후보 시절 “여성가족부는 해체한다는 게 대선공약이라 아주 드라마틱하게 엑시트(탈출)하겠다”, “자신 있으면 고발해라” 등의 발언으로 화제가 됐다. 거듭된 야당 의원들의 공격에 팽팽히 맞섰던 그는 “인사권자인 윤석열 대통령님께 누가 되어 죄송하다”며 장관 후보자에서 자진사퇴했다.<!-- 그림 1548560 -->이외에도 올림픽 사격 금메달리스트 진종오 대한체육회 이사, 김건 전 외교부 한반도평화교섭본부장, 박충권 전 현대제철 책임연구원, ‘자립준비 청년지원’(SOL) 대표인 윤도현 비상대책위원도 비례대표를 신청한 것으로 알려졌다. 탈북민 출신의 박충권 전 연구원은 “북한의 무기 개발 분야 전공자로서 우리나라의 자유 민주주의 체제를 지키고 대한민국 안보를 지키기 위한 결심으로 비례대표를 신청했다. 지금까지 우리 탈북민 출신 비례대표 후보자 중 공학도는 없었다”고 말했다.<br>또한 나노 섬유 분야의 권위자인 김익수 일본 신슈대 섬유학부 석좌교수, 미국 MIT 원자핵공학과에서 석·박사를 수료한 이레나 이화여대 의학전문대학원 교수, 기후 변화 전문가로 영입된 김소희 기후변화센터 사무총장, 환경·청년을 주제로 한 사회적 기업의 심성훈 패밀리파머스 대표, 스마트팜 업체를 운영해 온 임형준 네토그린 대표, 정혜림 전 SK경제경영연구소 연구원, 김경애 대한간호협회 총선기획단장 등도 비례대표에 도전장을 냈다.<br>국민의미래는 중앙선거관리위원회의 비례대표 후보자 등록 기간인 이달 22일 전까지 비례대표 후보를 확정할 계획이다.<!-- 광고 right -->","date":"2024-03-07T17:31:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240307500169"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한동훈 비대위원장, 김동명 한국노총 위원장 접견 [서울포토]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/07/SSC_20240307172630_V.jpg' width=100px align=left><!-- 그림 1548548 -->한동훈 국민의힘 비상대책위원장이 7일 서울 여의도 중앙당사에서 김동명 한국노동조합총연맹 위원장을 접견했다.<br>한 위원장은 “한국노총과 국민의힘은 전통의 좋은 관계를 이어왔고 서로 협의할 내용이 많이 있었다”라고 말했고, 김 위원장은 “최근 주요 정당과 정책간담회를 하고 있는데 오늘은 (한) 위원장에게 요청하러 왔다”라고 답했다.<br>두 위원장은 20분간 비공개로 면담을 진행했다.<br><!-- MobileAdNew center -->한 위원장은 다음 주 한국노총을 답방해 정책간담회를 진행할 예정이다.<br>국민의힘이 4·10 총선에서 한국노총과 손을 맞잡을지 귀추가 주목된다.<!-- 광고 right -->","date":"2024-03-07T17:26:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240307500164"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"외연 확장 나서는 韓, 내주 한국노총 답방","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/07/SSC_20240307171322_V.jpg' width=100px align=left><!-- 그림 1548544 -->한동훈 국민의힘 비상대책위원장이 다음주 한국노총을 답방해 정책 간담회를 진행한다. 한국노총이 보낸 질의서에 한 위원장이 응답하는 형식으로 간담회가 열릴 예정인데, 4·10 총선에서 국민의힘과 한국노총의 정책연대가 이뤄질지 여부에 관심이 모인다. 국민의힘은 한국노총 예방을 시작으로 노동계와의 관계 복원을 꾀하는 동시에 노동계 인사 영입을 통해 외연 확장 시도를 이어갈 것으로 관측된다.<br>한 위원장 측 관계자는 7일 서울신문과 통화에서 “한국노총에서 먼저 (간담회를) 제안했고 우리가 거기 응하기로 했다”며 “노총과 관계 복원도 생각하고 있다”고 했다.<br>김형동 비대위원장 비서실장은 이날 서울 영등포구 한국노총에서 열린 ‘한국노총 창립 78주년 기념식’ 행사에 참석한 뒤 축사에서 “22대 총선 공약과 관련해 정부·여당이 어떤 제안을 하고, 또 위원장이 요청하는 부분이 있으면 그 부분에 대해 의견이 합치되는 부분이 나올 것 같다”고 말했다. 이어 “22대 국회가 열리면 정부·여당이 반드시 실천해 약속을 지키겠다”고 밝혔다. 21대 총선에선 국민의힘 전신인 미래통합당이 한국노총의 공개질의서에 답하지 않아 정책협약이 무산됐다.<br><!-- MobileAdNew center -->노동계 인사의 인재영입 가능성도 제기된다. 국민의힘 계열(한나라당·새누리당·미래통합당) 정당은 총선을 앞두고 노동계 출신 인사를 영입하며 외연 확장을 시도했다. 한국노총 사무총장을 지낸 김성태 전 자유한국당(국민의힘 전신) 원내대표, 부위원장을 역임한 임이자(경북 상주·문경) 의원 등이 대표적이다. 제21대 국회에서는 한국노총 상임부위원장으로 활동한 박대수 의원이 비례대표로 국회에 입성했다. 김 비서실장(경북 안동·예천) 역시 한국노총 중앙법률원 부위원장을 지냈다.<br>이날 오전엔 김동명 한국노총 위원장이 서울 영등포구 국민의힘 중앙당사를 찾아 한 위원장을 접견했다. 한 위원장은 “한국노총과 국민의힘은 전통적으로 좋은 관계를 이어왔고 서로 협의할 내용이 많았다”고 말했다. 국민의힘 대표와 한국노총 위원장이 공식적으로 접견한 것은 2년 6개월 만이다. 이와 관련, 한 위원장 측 관계자는 “우리가 노총을 존중한다고 하는 기본 스탠스는 대선 국면에서부터 지금 한 위원장까지 변함이 없다”고 답했다.<!-- 광고 right -->","date":"2024-03-07T17:13:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240307500161"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"정치권, ‘출국금지’ 이종섭 호주대사 임명 두고 ‘진실공방’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/07/SSC_20240307163643_V.jpg' width=100px align=left><!-- 그림 1548531 -->정치권에서 고위공직자범죄수사처(공수처)로부터 출국금지된 이종섭 전 국방부 장관이 주호주 대사로 임명된 것을 두고 진실 공방이 이어지고 있다.<br>대통령실은 7일 이 전 장관이 출국금지 상태인 것에 대해 “대통령실이나 대통령이 공수처의 수사 상황에 관해 물을 수도 없고 답해주지 않는 법적으로 금지된 사안이기 때문에 저희로서 알 길이 없었을 것”이라며 “수사 상황은 일절 알 수 없다”고 했다.<br>앞서 이 전 장관은 지난 4일 주호주 대사로 임명됐다.<br><!-- MobileAdNew center -->이 전 장관은 지난해 집중호우 실종자를 수색하다 순직한 해병대 채모 상병 사건과 관련, 경찰에 이첩된 해병대 수사단 수사 기록을 회수하도록 지시하는 등 직권을 남용한 혐의로 공수처에 고발됐다.<br>공수처가 지난 1월 이 전 장관을 출국 금지했다는 보도가 나오면서 정치권에서는 출국 금지된 인사를 외국 대사로 임명하는 것에 대한 문제 제기가 나왔다.<br>더불어민주당 등 야권은 이 전 장관의 호주대사 임명을 철회하라고 촉구했다.<br><!-- 광고 right -->홍익표 민주당 원내대표는 이날 당 정책조정회의에서 이와 관련, “법 앞에 예외 없다. 출국 금지돼 있는데 이 전 장관만 예외로 할 수 있냐”며 “대체 윤석열 정부는 무슨 의미로 호주대사로 임명해 내보내는 거냐”고 했다.<br><!-- MobileAdNew center -->그는 “이미 출국 금지돼 있다면 인사 검증단이 이를 모를 수 없다”며 “이를 알고도 대사로 내보낸 건 대통령 본인이 이번 해병대 장병 사망사건 수사외압의 몸통이란 건 스스로 인정하는 것”이라고 주장했다.<br>이 전 장관은 이미 외교관 여권을 발급받은 상태인 것으로 전해졌다.<br>외교부 당국자는 이날 기자들과 만나 “통상 관례에 따라 인사 발령이 나면 신임 공관장이 외교관 여권을 신청하게 돼 있고 그에 따라 외교관 여권을 발급한다”며 “(이 내정자는) 여권법상 외교관 여권 발급에 대한 행정 제재 대상이 아니다”라고 했다.<br>한편 공수처는 이날 이 전 장관을 소환했다.<br>공수처 수사4부는 직권남용 권리행사 방해 등 혐의를 받는 이 전 장관을 피의자 신분으로 불러 사건과 관련한 의혹을 조사했다.","date":"2024-03-07T16:36:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240307500150"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘시스템 공천’ 반발에 한동훈 “무소속 당선 후 복당 금지, 시스템 부정자 재배치 안해”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/07/SSC_20240307155951_V.jpg' width=100px align=left><strong class=subTitle_s0>이채익·유경준 향해 강력 경고하며 진화<br/>與 공천 미정 9곳 하남을·화성병 등 ‘험지’<br/>‘국민추천제’에 “젊고 쨍한분 오면 좋겠다”</strong><br><!-- 그림 1548510 -->4·10 총선을 한 달여 앞두고 국민의힘 공천 막바지에 파열음이 이어지자 한동훈 비상대책위원장이 7일 컷오프(공천 배제)에 반발하는 의원들을 향해 강력 경고하며 진화에 나섰다. 무소속 출마 의사를 밝힌 이채익(울산 남구) 의원을 향해 “무소속 당선 후 복당 금지”를 선언했고, 이의신청한 유경준(서울 강남병) 의원을 두고는 “시스템 공천 부정자는 지역구 재배치를 안 한다”고 했다.<br>한 위원장은 이날 여의도 당사 출근길에 기자들과 만나 “무소속 출마는 본인의 선택이지만 과거처럼 당의 입장에 반발해 무소속으로 나가 당선된 다음 다시 복당할 생각이라면, 나는 그런 일을 절대 허용하지 않을 것”이라고 말했다. 지역구가 ‘국민추천제’로 지정되면서 사실상 컷오프되자 무소속 출마를 선언한 이 의원을 겨냥한 언급이다.<br><!-- MobileAdNew center -->또 한 위원장은 “시스템 자체에 의문을 제기하고 부정하는 분을 재배치할 필요는 없다. 재배치는 원팀으로 함께 가는 것을 전제로 하는 것”이라며 “나는 당이 대단히 포용적으로 운영돼야 한다고 생각하지만, 기준이 있다. 최소한의 기강을 전제로 한다”고 말했다. 이어 “강남·서초는 저희가 굉장히 사랑받아 온 곳이기 때문에 특별한 사정이 없으면, 두 번 (공천을) 드리면 안 된다”고 강조했다. 컷오프되자 정량적 지표에 근거하지 않은 결정이라며 유감을 표시했던 유 의원과 역시 컷오프되자 ‘공정한 시스템 공천 대원칙이 깨졌다’고 반발한 홍석준(대구 달서갑) 의원에 대한 경고다. 실제 비대위는 두 의원의 이의제기에도, 이날 강남병에 고동진 전 삼성전자 사장, 대구 달서갑에 유영하 변호사 등 공관위의 결정을 곧바로 의결했다.<br>장동혁 사무총장도 기자들과 만나 “강남병은 저희한테 가장 좋은 지역이다. 모든 후보의 경쟁력이 50%를 넘지 않았고, 당 지지율과 격차도 거의 10% 포인트에 가깝다”며 “기계적으로 계산기로 공천할 것 같으면 공관위가 필요 없다”고 잘라 말했다. 또 이 의원을 향해 “구체적인 데이터를 공개하라면 즉시 공개하겠다”고 선전포고했다.<br>국민의힘은 전체 254개 지역구 중 213곳(84%)의 후보를 확정했고, 경선 여부조차 정하지 못한 보류 지역은 9곳이다. 부산 북구을, 경기 부천갑, 부천병, 하남을, 용인을, 화성병, 화성정, 전남 여수을, 전남 담양·함평·영광·장성 등으로 지역구 획정으로 늦어진 부산을 제외하면 대부분 험지인 경기 남부권이다. 서울 중·성동을, 강동갑, 울산 중구 등 20곳에 대한 경선 결과는 9일 발표한다.<br><!-- 광고 right -->이외 서울 강남갑, 강남을, 대구 동·군위갑, 북구갑, 울산 남구갑 등 5개 ‘텃밭’ 지역구에서 실시하는 ‘국민추천 프로젝트’는 8~9일 신청받은 뒤 면접을 거쳐 15일 발표한다. 한 위원장은 이날 비공개 비대위 회의에서 “가급적이면 젊고 쨍한 분들이 많이 오면 좋겠다”고 말했다.","date":"2024-03-07T15:59:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240307500138"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한동훈, 총선 승리 후 ‘국정원 대공 수사권 원복’ 공약","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/07/SSC_20240307154756_V.jpg' width=100px align=left>한동훈 국민의힘 비상대책위원장이 4·10 총선에서 이기면 경찰에 넘어간 국가정보원의 ‘대공 수사권’을 원상 복구하겠다고 공약했다. 더불어민주당이 주도한 범야권 비례대표 위성정당인 ‘더불어민주연합’에 옛 통합진보당의 후신인 진보당 등이 참여하면서 친북 성향 인사가 국회에 입성할 수 있다는 것이다.<!-- 그림 1548508 -->한 위원장은 7일 비대위 회의에서 “국민의힘은 4월 목련이 피는 총선에서 승리한 다음 바로 국정원의 대공수사권을 회복하는 법률 개정안을 내고 통과시키겠다”고 밝혔다. 이어 “(대공은) 첩보와 정보의 영역이지, 수사의 영역이 아니다”라며 “대부분의 나라에서 정보기관이 간첩 잡는 업무를 하는데, 민주당이 그걸 없애버렸다. 그 기능을 복원해야 한다는 게 우리 당의 일관된 생각”이라고 말했다.<br>한 위원장은 “이재명 민주당 대표가 자기가 살기 위해 종북 세력에 전통의 민주당을 숙주 정당으로 내줬다”고 했다. 이어 “이대로라면 통진당 후신, 간첩 전력자, 그 관련자들이 이번 국회에 입성하게 된다. 이 대표의 신원보증을 받아 입성한 그들이 국회에서 무슨 일을 하겠나”라며 “국회는 자료 요구권이 있다. 경찰, 검찰, 국정원, 국방부의 핵심 자료들을 열람하고 파악하고 추궁할 수 있고, 이는 대단히 심각한 문제”라고 강조했다.<br>진보당은 지난 5일 더불어민주연합에 참여하면서 확보한 비례대표 몫 3명에 대해 후보를 확정했는데, 여권에서는 이들 모두가 경기동부연합이 주축이었던 민노당·통진당·민중당에서 활동한 친북 성향의 인물이라는 비판이 나온다.<br><!-- MobileAdNew center -->국가보안법 위반 범죄를 수사하는 대공수사권은 3년 유예를 거쳐 국정원법이 올해 시행되면서 경찰로 완전히 넘어갔다. 이는 문재인 정부가 국정원의 국내 정치 개입과 인권침해 방지 등을 위해 추진한 것으로, 문 전 대통령 시절 국회에서 민주당이 단독 통과시켰다. 2013년 국정원이 서울시 공무원 유우성씨를 간첩으로 만들기 위해 증거를 조작한 사건이 드러나 국정원에 대한 비판이 영향을 줬지만, 여권에서는 당시 경찰의 대공수사 전문성 부족 등을 지적했다.<!-- 광고 right -->","date":"2024-03-07T15:48:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240307500135"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한동훈, 안보 공약 …“총선 승리하면 국정원이 대공수사”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/07/SSC_20240307143643_V.jpg' width=100px align=left><!-- 그림 1548481 -->한동훈 국민의힘 비상대책위원장은 7일 “국민의힘은 이번 4월 목련이 피는 총선에서 승리한 다음 바로 국정원의 대공 수사권을 회복하는 법률 개정안을 내고 통과시키겠다”고 했다.<br>한 위원장은 이날 서울 여의도 중앙당사에서 열린 비상대책위원회의에서 “정보 첩보, 간첩 문제는 일반 경찰이나 검찰이 감당하기 어렵다”고 했다.<br>그는 “저도 검사였지만 다른 영역이다. 첩보가 정보 영역이지 수사 영역이 아니다”며 “대부분의 나라에서는 정보기관에서 간첩 잡는 업무를 한다”고 했다.<br><!-- MobileAdNew center -->이어 “그런데 민주당이 그걸 없애버렸다. 국정원의 대공 수사 임무를 복원시켜야 한다는 게 우리 당의 일관된 생각”이라며 “그 필요성이 더 커지고 있다. 이재명 대표가 자기 살기 위해 통진당 후신 등 종북 세력에게 전통의 민주당을 숙주 정당으로 내주고 있기 때문”이라고 했다.<br>그는 “이대로라면 통진당 후신, 간첩 전력자, 그 관련자들이 이번 올해 국회에는 입성하게 된다. 이재명 대표에게 신원을 보증받아 입성하게 되는 것”이라고 했다.<br>한 위원장은 “국회는 자료 요구권이 있다. 경찰, 검찰, 국정원, 국방부 핵심 자료들을 열람하고 파악하고 추궁할 수 있다”며 “국정원의 대공 수사권 자체가 없다고 했을 때 지금보다 훨씬 심각한 문제가 생길 것”이라고 목소리를 높였다.<br><!-- 광고 right -->그는 “이번 선거에서 반드시 승리해야 하고 승리해서 바로 국정원의 대공 수사 기능을 국가를 위해, 시민을 위해 반드시 회복하겠다”고 강조했다.<br><!-- MobileAdNew center -->문재인 정부 시절인 2020년 국정원은 개정된 국정원법에 따라 올해부터 대공 수사권을 경찰로 넘겼다.<br>이 때문에 전문가들 사이에서는 경찰이 해외 방첩망이 없고, 옮겨 다니는 인사 시스템상 수사 연속성과 전문성 확보가 어렵다는 우려가 제기됐다.","date":"2024-03-07T14:36:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240307500114"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김정은 군 훈련장 찾아 실전적 훈련 강조… 한미 연합훈련 맞대응","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/07/SSC_20240307142243_V.jpg' width=100px align=left>김정은 북한 국무위원장이 지난 4일 시작된 한미연합훈련 ‘자유의 방패’(FS)을 염두에 둔 듯 인민군 부대를 찾아 실전적 훈련을 강조했다.<br>조선중앙통신은 김 위원장이 전날 서부지구 중요 작전훈련 기지를 방문해 시설을 돌아보고 훈련을 지도했다고 7일 보도했다. 보도에 따르면 김 위원장은 직접 AK-74 돌격소총을 들고 사격 자세를 취하고 훈련에 참가한 장병들과 기념사진도 찍었다.<br>김 위원장은 “우리 군대가 적들의 항시적인 위협을 압도적인 힘으로 견제하고 사소한 전쟁도발 기도도 철저히 제압”하기 위해서는 “전투능력을 비약적으로 제고하기 위한 실전훈련을 끊임없이 강화해야 한다”고 밝혔다.<br><!-- MobileAdNew center -->조선중앙통신은 “오늘 실전과 같은 훈련 환경에서 진짜배기 싸움꾼의 용맹한 기상을 유감없이 보여준 군인들의 훌륭한 모습을 보니 매우 기쁘고 마음이 든든해진다”라며 훈련에 참가한 장병들을 격려했다고 전했다.<br>이날 방문은 박정천 당 중앙군사위원회 위원장이 수행하고 현지에서 강순남 국방상과 리영길 총참모장 등이 영접했다. 김영복 부총참모장과 오광식 총참모부 국장, 리봉춘 11군단장의 모습도 포착됐다. 김영복은 앞서 특수작전군 사령관직을, 리봉춘은 12군단장직을 역임한 인물이다.<br>이날 훈련 시찰은 한미연합연습에 대한 반발 차원으로 풀이된다. 국방성은 지난 5일 한미연합연습을 “전쟁 연습”이라고 규정하면서 한미가 “안보 불안을 각일각 심각한 수준에서 체감하는 것으로써 응분의 대가를 치르게 될 것”이라고 밝혔다.<!-- 그림 1548465 --><!-- 그림 1548466 --><!-- 광고 right -->","date":"2024-03-07T14:22:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240307500107"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"비례 신청했다 철회한 홍원화 경북대 총장에 한동훈 “오해받을 공천 안 해”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/07/SSC_20240307135849_V.jpg' width=100px align=left><strong class=subTitle_s0>오전 비공개 비대위 사전회의에서<br/>“오해살만한 비례공천 하지 않을것”</strong><br><!-- 그림 1548457 -->한동훈 국민의힘 비상대책위원장은 7일 홍원화 경북대 총장의 공천 신청 논란에 대해 “오해살만한 비례공천을 하지 않을 테니 걱정하지 말라”고 말한 것으로 알려졌다.<br>한 위원장은 이날 비대위 사전회의에서 이같이 말했다고 한다. 비례대표 공천 과정에서 공정하게 처리하겠다는 의지를 밝힌 것으로 풀이된다.<br><!-- MobileAdNew center -->홍 총장은 정부의 의대 정원 증원을 지지한 인물로, 앞서 국민의힘 위성정당인 ‘국민의미래’에 비례대표 공천을 신청했다. 홍 총장의 공천 신청을 두고 ‘보은 공천’을 노린다는 논란이 확산되자 이날 신청을 철회했다. 홍 총장은 “의대 증원을 추진해 온 진정성을 의심 받아서는 안 된다고 생각했다”며 “당에 비례대표 후보자 신청을 철회한다는 의사를 전달했다”고 밝혔다.<!-- 광고 right -->","date":"2024-03-07T13:58:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240307500101"}]