[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"반세기 만에 부활했다...정의선, ‘포니 쿠페’ 복원 모델 공개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/19/SSC_20230519090158_V.jpg' width=100px align=left>한국 자동차 역사의 시작이자, 현대자동차의 헤리티지를 간직했다고 평가받는 ‘포니 쿠페’가 역사의 뒤안길로 사라졌다가 완벽한 모습으로 귀환했다. 한국 최초의 양산차 ‘포니’를 탄생시킨 자동차 디자인 거장 조르제토 주지아로와 손잡고 포니 쿠페 복원을 시작한 지 딱 반년 만이다.<!-- 그림 1434580 --><br>현대차는 18일(현지시간) 이탈리아 레이크 코모에서 ‘현대 리유니온’ 행사를 열고 ‘포니 쿠페 콘셉트’ 복원 모델을 최초로 공개했다. 정의선 현대차그룹 회장을 비롯해 전현직 임원들이 대거 참석했다.<br>포니 쿠페는 콘셉트카 형태로 1974년 이탈리아 토리노 모터쇼에서 처음 공개됐었다. 실제로 양산까지 이어지며 한국 자동차의 전설이 된 ‘포니’와 함께 선보여졌지만, 콘셉트카 단계에서 그치고 실제 생산에 이르지는 못했다. 양산 직전 1979년 석유파동 이후 글로벌 경기침체와 경영 환경 악화 등이 겹쳤다. 홍수 등의 자연재해도 이어지며 당시 일부 사진을 제외하고 주요 기록들도 유실됐었다고 한다.<br><!-- MobileAdNew center -->포니 쿠페를 복원해야겠다고 결정하고 조르제토 주지아로를 다시 찾은 건 지난해 11월이다. 현대차는 “포니 개발을 통해 자동차를 국가의 중추 수출산업으로 육성, 국민의 더 나은 삶을 염원한 정주영 선대회장의 수출보국 정신 등을 되짚고자 이번 이벤트를 기획했다”고 설명했다.<!-- 그림 1434581 --><br>주지아로는 당시 간담회에서 “과거로 돌아갈 순 없겠지만, 그때만큼이나 뜨거운 열정을 갖고 진보된 쿠페를 만들겠다”고 했었다. 조르제토 주지아로와 그의 아들인 파브리지오 주지아로가 함께 복원 작업에 나섰다.<br><!-- 광고 right -->현대차는 포니 쿠페가 양산차 포니와는 다른 느낌으로 현대차의 영감을 줬다고 강조한다. “자동차 선진국으로 진입하기 위해 스포츠카 분야에 도전한 회사의 담대한 혁신 정신이 담겼다”고 자평했다.<!-- 그림 1434582 --><br>지난해 7월 공개됐던 현대차의 수소하이브리드 롤링랩 ‘N 비전 74’는 당장 포니 쿠페에게서 직접적인 영감을 받아 제작된 차다. 현대차가 강조하는 전동화의 두 축인 배터리전기차(BEV)와 수소연료전지전기차(FCEV)가 혼합된 형태의 하이브리드 시스템이 탑재됐다. 현대차는 이 N 비전 74도 오는 21일까지 열리는 세계적인 클래식카·콘셉트카 전시회 ‘콩코르소 델레간차 빌레 데스테’에 출품한다.<br>정의선 현대차그룹 회장은 “정주영 선대회장은 1970년대 열악한 산업 환경에도 ‘완벽하게 자동차를 생산할 수 있는 나라는 심지어 항공기까지 무엇이든 생산할 수 있다’는 믿음을 가지고 독자적인 한국 자동차를 만들겠다는 비전을 실현했다”면서 “이탈리아, 한국 등 포니의 성공에 결정적인 역할을 한 모든 분들께 진심으로 감사를 표한다”고 했다.","date":"2023-05-19T09:02:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230519500016"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"오뚜기 ‘제3회 푸드 에세이 공모전’ 시상식… 음식 둘러싼 사연 69편 선정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/19/SSC_20230519081046_V.jpg' width=100px align=left><!-- 그림 1434577 -->오뚜기가 서울 강남구 오뚜기센터 풍림홀에서 ‘제3회 푸드 에세이 공모전’ 시상식을 개최했다고 19일 밝혔다.<br>푸드 에세이 공모전은 음식을 통한 가족 사랑 ‘스위트홈’을 주제로 따뜻한 이야기를 발굴하고, 소비자의 경험을 가치 있게 만들고자 2021년부터 매년 열리고 있다. 특히 올해는 청소년·청년 부문이 신설되고 상금·수상 인원이 확대됨에 따라 지난해보다 800여편 많은 총 6852편의 작품이 접수되는 등 높은 관심이 이어졌다.<br>올해 공모전은 지난 2월 13일부터 4월 3일까지 진행됐으며, 접수 시작 35일 만에 응모 건수가 1000편을 돌파해 화제를 모았다. 참가자들은 가족이나 친구와 함께 음식을 나눠 먹었던 추억, 음식으로 인해 변화한 일상 등 음식에 얽힌 경험을 자유롭게 글로 풀어냈다.<br><!-- MobileAdNew center -->심사 과정에는 전문가 심사위원들이 참가, 두 차례 심사를 거쳐 ▲오뚜기상(대상 1명) ▲으뜸상(최우수상 부문별 각 1명) ▲화목상(우수상 부문별 각 3명) ▲사랑상(장려상 부문별 각 30명) 등 총 69편의 수상작을 최종 선정했다.<br>오뚜기상은 ‘밥 먹었어?’를 출품한 소유민씨가 받았으며, 일반 및 청소년·청년 부문 으뜸상은 각각 박다영씨의 ‘할머니의 꽃 피는 된장찌개’, 정우연씨의 ‘우리는 같은 맛을 먹고 자랐어’가 차지했다.<br><!-- 광고 right -->오뚜기 관계자는 “올해로 3회째를 맞은 공모전에는 다양한 소재와 참신한 문장력, 높은 완성도가 돋보이는 작품들이 많이 접수됐다”며 “오뚜기 푸드 에세이 공모전이 가족 사랑 스위트홈 실현과 밝은 사회 구현에 보탬이 되는 공모전으로 자리매김할 수 있도록 노력할 것”이라고 말했다.<br>한편, 69편의 수상작들은 오뚜기 제3회 푸드 에세이 공모전 공식 홈페이지 내 수상작 갤러리에서 확인할 수 있다.","date":"2023-05-19T08:10:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230519500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"굴착기 사러 주유소로… HD현대오일뱅크, 미니굴착기 판매","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/18/SSC_20230518134835_V.jpg' width=100px align=left><!-- 그림 1434223 -->이제는 주유소에서 굴착기도 살 수 있다.<br>HD현대오일뱅크는 18일 직영주유소에서 그룹사 HD현대인프라코어의 미니 굴착기 ‘디벨론’을 판매한다고 18일 밝혔다. 디벨론은 HD현대인프라코어가 지난 1월 론칭한 새 건설장비 브랜드로 계열사 간 시너지를 내기 위한 이색 협업이다.<br>주유소에서 굴착기를 판매하는 건 국내 정유사 중 최초다. 건설, 토목 현장에서 사용되는 중대형 굴착기와 다르게 미니 굴착기는 농가나 과수원, 전원주택에서도 활용도가 높다. 건설사뿐만 아니라 일반인도 고객이 될 수 있다는 뜻이다. 5t 미만 미니 굴착기 국내 시장은 지난해 4400여대 규모로 2019년 대비 52.7%나 성장했다.<br><!-- MobileAdNew center -->주유소에서는 3.5t, 3t, 1.7t 세 기종을 판매한다. 현재 인천과 광주, 안성, 충주 등 HD현대오일뱅크 직영주유소 4곳에서 전시 및 판매 중이다.<br>HD현대오일뱅크는 미니 굴착기 판매 주유소를 앞으로 17곳까지 확대할 예정이다. 아울러 소형 전기차 판매, 게임 테마 주유소, 프리미엄 셀프 주차장 등 주유소 플랫폼을 활용한 비즈니스를 계속 선보일 방침이다.<!-- 광고 right -->","date":"2023-05-19T01:46:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230519022005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"“수출할 배가 없다?”… 르노코리아 ‘컨테이너 역발상’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/18/SSC_20230518153254_V.jpg' width=100px align=left><!-- 그림 1434302 -->“자동차 수출이 호황이라는데 배를 구하기 어려워 난감했죠. 꼼꼼하게 검토하고 낸 아이디어인 만큼 꼭 통하길 바라고 있습니다.”<br>지난 16일 르노코리아자동차 부산공장에서는 프랑스 르아브르항으로 갈 소형 스포츠유틸리티차(SUV) ‘아르카나’(국내명 XM3)가 하나둘씩 컨테이너로 들어가고 있었다. 한 컨테이너에 들어가는 차량은 총 3대. 원래 여유롭게 싣자면 2대가 최대지만 컨테이너 내부에 받침대를 설치해 차량을 대각선으로 끼워 넣는 등 공간을 쥐어짜 하나를 더 실을 방법을 찾았다.<br>최대한 많은 차량을 배에 싣기 위한 고육책이다. 원래 아르카나와 같은 수출용 대규모 양산 신차는 ‘로로선’으로 불리는 자동차 전용선에 선적하는 것이 일반적이다. 컨테이너선에 실을 경우 긁힘 등 물류 과정에서 품질을 보장하기 어려워서다. 중고차 등 일부 특수한 경우에만 컨테이너선을 활용해 운송한다.<br><!-- MobileAdNew center -->아르카나를 컨테이너선에 실을 수밖에 없는 사정이 있다. 최근 자동차 수출이 급증하는 가운데 자동차 전용선을 확보하기 어려워진 것이다. 해상운임도 폭등하면서 물류비가 대폭 상승했다. 코로나19 이전 10년간 평균 자동차선 용선료(1일 기준)는 1만 9358달러(약 2600만원)였는데, 최근 2년간 무려 5만 2800달러 이상 급증했다. 그나마도 웃돈을 줘도 선박을 도저히 구할 수 없는 상황이라고 한다.<br>자동차 전용 선사인 현대글로비스를 계열사로 둔 현대자동차·기아와 달리 르노코리아 같은 중견 완성차 회사가 더 어려움을 느낄 수밖에 없는 구조다. 지난달 자동차 수출액이 61억 5000만 달러로 4월 기준 사상 최대를 기록했지만 르노코리아는 오히려 지난달까지 누적 수출 대수가 1년 전보다 17.1% 감소했다. 주력 수출 차량인 아르카나가 유럽 내 주요 자동차상을 휩쓸며 호평받는 등 수요가 많음에도 제때 공급하지 못하면서 실적이 꺾였다.<br><!-- 광고 right -->이날 함께 둘러봤던 부산공장 조립라인에서는 수출을 위한 아르카나 제조가 한창이었다. 한 라인에서 최대 8개 모델까지 생산이 가능한 유연성이 가장 큰 장점이다. 아르카나 외에도 ‘QM6’, ‘SM6’ 등을 생산하고 있으며 내년부터는 볼보 등 차량에 적용할 지리자동차의 친환경차 플랫폼(CMA) 기반 차량도 생산할 예정이다.<br>르노코리아 관계자는 “신차를 컨테이너선으로 수출하는 건 전례가 없는 사례로 어떻게든 돌파구를 찾아야 했던 상황”이라면서 “대당 10% 정도 물류비를 절감하고 있는 것으로 확인되며 향후 동유럽이나 이탈리아, 영국 쪽 물량으로도 (컨테이너 선적을) 확대할 계획”이라고 말했다.","date":"2023-05-19T01:46:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230519022004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"1분기 실적 1위 키움증권, 마냥 웃을 순 없다","partialText":"소시에테제네랄(SG)증권발(發) 주가 폭락 사태에 휘말린 키움증권이 올해 1분기 국내 증권사 가운데 돈을 가장 많이 번 것으로 나타났다.<br>18일 금융감독원 전자공시시스템에 따르면 올해 1분기 실적이 공시된 국내 25개 증권사 가운데 개인투자자 대상 리테일(소매금융) 분야에 강점을 지닌 키움증권이 지난해 1분기(1411억원) 대비 두 배 이상 늘어난 2924억원의 당기순이익을 기록하며 5위에서 1위로 올라섰다. 이어 한국투자증권(2621억원), 삼성증권(2526억원), 미래에셋증권(2382억원), 메리츠증권(1998억원) 등의 순으로 많았다.<br>키움증권은 올해 1분기 주식 활황으로 빚을 내 투자하는 사람이 많아지면서 전체 증권사 가운데 이자수익 부문에서도 1위(588억원)를 차지했다. 다만 이자 수익이 많을수록 지난 4월 SG증권발 주가 폭락 사태를 키운 초고위험 빚투의 일종인 차액결제거래(CFD) 리스크가 크다는 점에서 2분기 전망은 밝지 않다. 주가 폭락으로 빚투 고객들이 증권사에 진 빚을 갚지 못하면 고스란히 증권사의 미수금으로 남기 때문이다.<br><!-- MobileAdNew center -->실제로 금융감독원에 따르면 지난 3월 기준 CFD 사업을 영위하는 국내 13개 증권사 CFD 거래 잔액은 총 2조 7698억원으로 이 가운데 키움증권(5576억원)이 교보증권(6180억원) 다음으로 가장 많다. 키움증권은 이번 사태로 주가가 폭락한 8개 종목과 관련해 금융감독원으로부터 CFD 관련 업무 처리 및 내부 통제가 적절했는지 등에 대한 검사를 받고 있다. 김익래 전 다우키움그룹 회장은 회장직까지 사퇴했지만 다우데이타 주식 처분 직후 주가가 30% 떨어지는 하한가 사태가 발생해 불공정거래 의혹에 휩싸여 있다.<br>임희연 신한투자증권 연구원은 “키움증권은 리테일과 신용융자 점유율 국내 1위 사업자인 만큼 다른 증권사에 비해 CFD발 손실 규모가 클 개연성을 배제할 수 없다”고 말했다.<!-- 광고 right -->","date":"2023-05-19T01:45:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230519022002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"“부산엑스포 지지해 주세요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/19/SSC_20230519014555_V.jpg' width=100px align=left><!-- 그림 1434542 -->최태원 회장 서촌서 게릴라 홍보최태원 대한상공회의소 회장이 ‘2030 부산세계박람회’ 유치 홍보 활동을 위해 지난 17일 오후 서울 종로구 통인시장을 찾아 엑스포 서포터스로 활동하는 외국인 청년과 이야기를 나누며 웃고 있다. 최 회장은 국내외 청년으로 구성된 엑스포 서포터스 40여명과 서촌 일대에서 상인과 외국인 관광객들에게 엑스포 관련 인터뷰를 진행하고 기념품을 전달했다. 최 회장은 한 서포터스가 부산엑스포 유치를 위해 뛰는 이유를 묻자 “70년 전 한국전쟁 이후 한국은 기적을 만들었다. ‘한강의 기적’을 만들어 낸 한국이 전 세계에 공헌할 수 있는 방법이 부산엑스포”라고 말했다.<br>대한상공회의소 제공<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-05-19T01:46:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230519021011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"‘포스트 윤종규’ 찾기… KB금융 회장 선발 절차 착수","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/19/SSC_20230519014558_V.jpg' width=100px align=left><!-- 그림 1434540 -->오는 11월 윤종규 KB금융 회장의 임기 종료를 앞두고 KB금융이 차기 회장 선임을 위한 물밑 작업에 돌입했다.<br>18일 금융권에 따르면 KB금융은 외부 전문 헤드헌터 기관을 통해 차기 회장 후보군을 추천받고 있다. 내부에서는 일찌감치 허인·양종희·이동철 부회장 삼각편대 경영으로 후계 구도를 구축해 놨다. 세 사람은 모두 1961년생 동갑이다. 허 부회장은 글로벌·보험 부문을 담당하고 있고 양 부회장은 개인고객, 자산관리(WM)·연금, 중소기업(SME)을 담당한다. 이 부회장은 디지털·정보기술(IT) 부문을 맡고 있다. 여기에 자본시장과 기업투자금융(CIB) 부문을 이끄는 박정림 총괄부문장까지 네 사람이 유력한 차기 회장 후보로 언급된다.<br>특히 이들 중 세 사람이 서울대 출신으로 윤석열 정부 금융팀과도 코드가 맞다. 허 부회장은 서울대 법학과 80학번으로 같은 과 79학번인 윤 대통령의 1년 후배다. 양 부회장은 서울대 국사학과, 박 총괄부문장은 같은 학교 경영학과 출신이다. 이 부회장은 고려대 법학과를 졸업했다. 허 부회장과 이 부회장은 2020년 윤 회장과 함께 차기 회장 후보에 오르기도 했다.<br><!-- MobileAdNew center -->허 부회장은 주요 계열사인 KB국민은행을 2017년 11월부터 2021년 말까지 이끌었다. 윤 회장으로부터 국민은행장 자리를 물려받은 만큼 두터운 신임을 받고 있다. 박 총괄부문장은 KB증권 대표를 겸직하고 있는데, 증권업계 첫 여성 최고경영자(CEO)로도 유명하다. 그러나 대규모 환매 중단이 발생한 라임펀드 사태에 따른 제재 수위가 변수다.<br>올해 말 임기가 끝나는 이재근 국민은행장을 비롯한 계열사 사장단도 후보로 꼽힌다. 관료 출신 외부 후보가 급부상할 가능성도 있다. 윤 회장 직전에 KB금융을 이끌었던 임영록 전 KB금융 회장도 정통 관료 출신이다. KB금융은 지난해 총 여덟 차례 회장후보추천위원회를 열고 내부와 외부 10명씩 1차 후보군(롱리스트)을 꾸렸다. 후임 인선 작업은 앞선 2020년과 같이 8월부터 본격적으로 이뤄질 것으로 보인다. 롱리스트에서 최종 후보군(쇼트리스트)을 좁힌 뒤 심층면접과 각 후보자의 역량과 자질 등에 대한 논의를 거쳐 최종 후보자 1인을 선정할 전망이다. 내정자는 이사회의 추천 및 결의, 주주총회 등을 거쳐 최종 선임된다.<!-- 광고 right -->","date":"2023-05-19T01:45:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230519021010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"‘슈퍼을’ ASML, 용인에 EUV 센터 조성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/18/SSC_20230518111453_V.jpg' width=100px align=left><!-- 그림 1434129 -->세계 최대 반도체 노광장비 기업 네덜란드 ASML이 메모리반도체 강국인 한국과의 밀착을 강화하고 있다. 주요 고객사인 삼성전자와 SK하이닉스의 반도체 생산기지가 있는 한국 투자를 강화해 반도체 제조사와 함께 시너지를 내겠다는 전략이다.<br>ASML의 한국 지사인 ASML 코리아는 경기도 용인에 EUV 노광장비 관련 기술을 전수하는 글로벌트레이닝센터를 열었다고 18일 밝혔다. 이 센터는 약 1445㎡ 규모에 클린룸, 강의실, 사무공간 및 기타 편의시설을 갖췄다. 센터에서는 EUV 노광장비 유지·보수를 담당하는 엔지니어를 대상으로 심화 트레이닝 과정 등 기술교육 프로그램을 제공한다.<br>ASML은 반도체 미세공정에 꼭 필요한 EUV 노광장비를 독점 생산하고 있어 글로벌 반도체 시장에서는 ‘슈퍼을(乙)’로 통한다. 노광 공정은 미세하고 복잡한 전자회로를 반도체 웨이퍼에 그려 넣는 기술로, EUV 장비를 활용하면 짧은 파장으로 세밀하게 회로를 그릴 수 있다.<br><!-- MobileAdNew center -->글로벌트레이닝센터는 지역 사회를 위한 사회공헌활동의 하나로 국내 대학과 연계한 산학협력 프로그램을 추진해 반도체 분야 미래 인재 육성에도 앞장설 계획이다.<!-- 광고 right -->","date":"2023-05-19T01:45:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230519021009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"들통난 쌍둥이 대리시험… ‘블라인드’서 꼬리 잡혔다[경제 블로그]","partialText":"“금융감독원 면접 때 본 사람이 한국은행에 입행해 다니고 있네요. 이게 어떻게 가능하죠?”<br>●한은·금감원 필기 겹치자 꼼수 응시<br>금감원 신입 직원들 사이에서 떠돌던 소문은 지난 주말 직장인 익명 커뮤니티 앱 ‘블라인드’에서 급속히 퍼져 나갔다. 두 기관이 지난해 같은 날 필기시험을 치른 탓에 불가능한 일이 벌어진 것이다. 관련 글과 댓글이 꼬리를 물고 이어지자 한은이 소문의 당사자인 신입 직원 A씨를 대상으로 감사를 벌인 끝에 A씨의 행각은 꼬리를 밟히고 말았다.<br><!-- MobileAdNew center -->18일 한은과 금감원에 따르면 한은은 이 같은 글이 블라인드에 올라왔다는 소식을 전해 들은 뒤 지난 15~16일 내부 감사를 벌여 A씨를 형사고발했다. 한은과 금감원 등 금융공공기관들은 중복 합격에 따른 합격자의 이탈을 막기 위해 필기시험을 같은 날 치르는 경우가 많은데, 지난해에는 9월 24일 한은과 금감원, 한국수출입은행, 한국거래소 등이 필기시험을 치렀다.<br>●커뮤니티에 퍼져… 내부감사 후 고발<br><!-- 광고 right -->A씨는 한은과 금감원에 이중 지원한 뒤 이날 치러진 금감원의 1차 필기시험에 자신이 아닌 쌍둥이 형이 대리 응시하도록 했다. 형이 1차 필기시험을 통과하자 A씨는 이후 2차 필기시험과 1차 면접시험에 직접 응시했다. A씨는 한은에 최종 합격해 금감원의 2차 면접시험은 응시하지 않았는데, 이후 위와 같은 소문이 금감원에서 새나갔다.<br>한은 관계자는 “설마 하는 생각에 사실관계를 확인했는데 당사자가 인정했다”고 말했다. A씨뿐 아니라 A씨 대신 금감원 시험에 응시한 A씨의 쌍둥이 형도 함께 고발됐다. 한은은 형제에게 금감원의 공정한 채용업무 수행을 방해한 업무방해 혐의를 적용할 수 있다고 보고 있다.<br>●한은, 낮은 처우로 인재 이탈 가속<br>쌍둥이 형제의 대범한 행각이 드러나는 통로가 된 블라인드는 최근 한은 등 금융공공기관 직원들의 불만이 쏟아지는 창구가 되고 있다. 특히 한은에 대해서는 “동종업계 최하위권 급여”, “개선될 희망이 없는 복지”, “똑똑한 직원들이 제일 먼저 다른 길로 빠진다” 등 처우에 대한 불만을 쉽게 찾아볼 수 있다.<br><!-- MobileAdNew center -->지난해 한은 직원의 평균 연봉은 1억 331만원으로 전년 대비 2.9% 올랐다. 전체 공공기관 사이에서는 높지만 매년 물가상승률보다 낮은 0~2% 수준의 인상률 탓에 실질임금이 깎이면서 산업은행 등 다른 금융공공기관에 미치지 못하고 있다. 한은법상 한은의 인건비 구조는 기획재정부가 결정하는 구조다.<br>이 탓에 젊은 직원들이 낮은 처우에 실망해 금융사나 증권사로 이탈하는 현상이 가속화하고 있다. 우리나라의 경제 컨트롤타워인 한은이 떠안은 난제다.","date":"2023-05-19T01:45:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230519021008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"‘우영우’ 성공 잇는 KT… 신작 30편 만든다","partialText":"지난해 ‘이상한 변호사 우영우’(우영우)로 ‘흥행 신화’를 이뤄 낸 KT의 그룹사 KT스튜디오지니가 내년까지 드라마 30편을 방영하겠다는 목표를 밝혔다. KT는 IPTV 셋톱박스, 무선인터넷 공유기, 인공지능(AI) 스피커를 기기 하나에 담은 신제품을 발표했다.<br>KT는 18일 서울 중구 노보텔 앰배서더 동대문 호텔에서 ‘KT그룹 미디어데이’를 열고 미디어·콘텐츠 사업 전략을 밝혔다.<br>스튜디오지니는 내년까지 방영이 목표인 작품 중 19개의 오리지널 드라마 라인업을 공개했다. 오는 31일 처음 방송되는 ‘행복배틀’을 시작으로 ‘마당이 있는 집’, ‘남남’ 등을 통해 지난해 휴먼 드라마·로맨스·코미디 위주에서 스릴러·판타지 등으로 장르 스펙트럼을 넓힌다는 목표다.<br><!-- MobileAdNew center -->김철연 스튜디오지니 대표는 “우영우의 대박 이후 주변의 걱정이 많았다. 저희 같은 신생 스튜디오가 아니라 기존 대형 스튜디오에서도 3년에 1편 나올까 말까 한 작품이기 때문”이라며 “오늘 발표한 작품들이 모두 ‘포스트 우영우’가 될 수 있을 거라 기대한다”고 말했다.<br>KT는 이날 행사에서 ‘지니 TV 올인원 셋톱박스’(STB)를 선보였다. TV 주변에 놓여 인테리어를 해칠 수 있는 기기들을 사운드바 형태의 제품 하나에 모두 담았다. 특히 내장된 하만카돈 스피커로 돌비 애트모스를 지원하며 KT의 ‘보이스 부스트’ 기술이 적용돼 대사가 더 잘 들린다. 또 IPTV로는 세계 최초로 하이다이내믹레인지(HDR·화면이 표현할 수 있는 빛의 범위를 확대하는 기술)의 양대 산맥인 ‘돌비비전’과 ‘HDR10+’를 동시에 지원한다.<br><!-- 광고 right -->개국 1주년을 맞이한 ENA는 올해 하반기부터 ‘나는 SOLO’(나는 솔로)와 스핀오프작인 ‘나는 SOLO, 사랑은 계속된다 시즌2’, 김태호 PD와의 협업 프로젝트 프로그램, ‘강철부대3’, ‘하늘에서 온 미래’ 등을 방영한다. 강국현 KT 커스터머부문장(사장)은 “미디어 사업 밸류체인이 잘 구축되고 선순환 구조가 만들어져 이 추세라면 2025년까지 미디어 사업 총매출액 5조원 돌파는 무난히 가능할 것”이라고 말했다.","date":"2023-05-19T01:45:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230519021007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"삼성전자 세계 첫 12나노 D램 양산… ‘초격차 기술’로 반등 시동","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/18/SSC_20230518175015_V.jpg' width=100px align=left><!-- 그림 1434436 -->메모리 업황 악화에 고난의 시간을 보낸 삼성전자가 또다시 ‘초격차’ 기술력으로 시장 반등에 나선다. 제품 감산을 통한 2분기 재고 안정화에 이어 하반기부터 기업의 메모리 수요가 증가할 것으로 전망되면서 그간의 실적 하락을 단숨에 만회한다는 전략이다.<br>삼성전자는 18일 업계 최초로 12나노미터(㎚·1나노는 10억분의1m)급 공정을 적용한 5세대 D램 양산에 들어갔다고 밝혔다. 앞서 삼성전자는 D램 공정 고도화를 위해 재고를 충분히 확보한 기존 4세대 D램 생산량을 줄이면서 5세대 D램 생산에 집중한다고 밝힌 바 있다.<br>삼성전자는 메모리에서 확보한 미세 공정 기술력을 강조하기 위해 ‘12나노’라는 구체적 선폭을 공개했다. 이번 제품은 이전 세대 제품 대비 생산성이 약 20% 향상됐다. 소비 전력은 약 23% 개선돼 데이터센터 등을 운영하는 데 전력 운영 효율을 높일 수 있다.<br><!-- MobileAdNew center -->삼성전자는 유전율(K)이 높은 신소재를 적용해 전하를 저장하는 커패시터의 용량을 늘렸다고 밝혔다. D램은 커패시터에 저장된 전하로 1과 0을 구분하기 때문에 커패시터 용량이 커지면 데이터 구분이 명확해지고 데이터가 명확하게 구분돼 오류가 발생하지 않는다. 최고 동작 속도는 7.2Gbps로, 1초에 30GB 용량 UHD 영화 2편을 처리할 수 있는 속도다.<br>삼성전자는 12나노급 D램에 대해 지난해 12월 호환성 검증을 마치고 글로벌 정보기술(IT) 기업들과의 협력을 통해 차세대 D램 시장을 견인하고 있다.<br><!-- 광고 right -->업계에서는 메모리 업황이 올 하반기부터 반등하기 시작해 내년부터는 성장세로 돌아설 것으로 보고 있다. 시장조사업체 옴디아에 따르면 글로벌 D램 시장(매출 기준)은 올해 443억 2200만 달러(약 59조 1300억원) 규모로 전년 대비 44.1% 감소할 것으로 예상된다. 다만 2014년 15.3%, 2025년 49.1%, 2026년 24.2%, 2027년 3.9% 증가하며 2027년에는 983억 3400만 달러 규모로 올해 대비 2배 이상으로 커질 전망이다.<br>삼성전자는 고객 수요에 맞춰 12나노급 D램 제품군을 확대해 데이터센터·AI·차세대 컴퓨팅 등 다양한 응용처에 공급할 계획이다. 이주영 삼성전자 메모리사업부 DRAM개발실장(부사장)은 “대용량 처리가 요구되는 컴퓨팅 시장 수요에 맞춰 고성능, 고용량을 확보할 뿐만 아니라 높은 생산성으로 제품을 적기에 상용화해 D램 시장을 선도해 나갈 것”이라고 말했다.","date":"2023-05-19T01:45:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230519021006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"라멘? 아니죠, 맞아요! 라면…지구촌 24시간 K누들 후루룩 짭짭[세계 속 K푸드 이끄는 라면]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/19/SSC_20230519014523_V.jpg' width=100px align=left><!-- 그림 1434511 -->우리나라 대표 간편식 라면이 올해 탄생 60주년을 맞이했다. 5분이면 끓여 내 손쉽게 허기를 달랠 수 있는 음식이지만 라면에 담긴 역사는 결코 짧지 않다.<br>국내 최초 라면은 전후 지독한 식량난을 겪던 1963년 9월 출시됐다. 당시 서울 남대문시장에선 미군이 버린 음식을 끓인 ‘꿀꿀이죽’을 사 먹기 위해 매일같이 배고픈 노동자들이 장사진을 이뤘다. 삼양식품 창업주 고 전중윤 명예회장이 이 모습을 보고 해결 방안으로 일본 유학 시절 접했던 라멘을 떠올렸다. 일본 묘조식품으로부터 기계와 기술을 도입해 국내 첫 라면이 탄생했다. 당시 중량은 100g, 가격은 10원이었다.<br>라면은 쌀 중심이었던 국민 식습관을 바꿔 놓으면서 많은 사랑을 받았다. 국내 인기에 힘입어 1969년에는 최초의 라면 수출이 이뤄졌다. 삼양식품이 베트남에 150만 달러 규모의 라면을 판매한 것이다. 이어 1984년 팔도 비빔면, 1986년 농심 신라면, 1988년 오뚜기 진라면 등 장수 제품들이 차례로 출시되면서 국내 라면 시장이 한층 넓어졌다. 현재 편의점이나 마트에서 취급하는 라면 상품은 250여개에 달한다.<!-- 그림 1434512 -->우리나라 국민의 허기를 달래 주던 라면은 이제 어엿한 ‘K푸드’ 대표 상품이 됐다. 영화 기생충, 드라마 오징어 게임 등 세계적으로 인기를 얻은 한류 콘텐츠에 라면이 등장하면서 수출액은 2014년 이후 매년 최대치를 경신하고 있다. 관세청에 따르면 지난해 라면 등 즉석 면류 수출액은 1년 동안 12% 늘어난 8억 6200만 달러(약 1조 1542억원)로 역대 최대 실적을 기록했다. 수출량으로 놓고 보면 26만t, 120g짜리 봉지면 약 21억개가 해외로 나간 셈이다.<br><!-- MobileAdNew center -->수출 국가도 총 143개국으로 사상 최다다. 주요 수출국인 중국, 미국, 일본뿐 아니라 중동, 아프리카 지역으로의 수출도 활발하다. ‘라멘’ 종주국인 일본에서는 최근 한국 라면의 디자인을 베낀 표절 상품들이 등장해 화제가 되기도 했다. 그만큼 한국 라면의 위상이 올라간 셈이다. 한국인뿐 아니라 세계인의 입맛을 돋우고 있는 라면들을 소개한다.<br>농심 신라면①은 올해로 33년째 국내 라면시장 판매 1위를 지키고 있다. ‘국민 라면’이라 불러도 손색이 없다. 얼큰한 소고기장국을 모티브로 한국인이 좋아하는 매운맛을 구현한 것이 가장 큰 인기 비결로 꼽힌다. 농심 연구진은 매운 국물맛을 만들기 위해 전국에서 재배되는 모든 품종의 고추를 사들여 대대적인 실험을 거쳤다.<br><!-- 광고 right -->신라면은 세계 100여 개국에서 판매되며 글로벌 ‘넘버원’ 라면 브랜드를 꿈꾸고 있다. 유럽의 지붕인 스위스 융프라우 정상, 네팔 히말라야 트레킹 코스, 지구 최남단 칠레 푼타아레나스까지 세계 방방곡곡에서 신라면을 찾아볼 수 있다. 특히 미국 시장 성장세가 뚜렷하다. 농심은 월마트, 코스트코, 크로거 등 현지 주요 유통업체에 신라면을 입점시켜 판매를 늘리고 있다. 2018년부터는 미국 주류 유통채널 매출과 아시안 마켓 매출 비중이 6대4를 기록하는 등 현지인들의 수요도 높다.<br>농심은 지난해 4월 미국 캘리포니아주에서 제2공장 가동을 시작하면서 현지 수요에 대응하고 있다. 이에 따라 지난해 미국법인의 신라면 봉지 상품 매출액은 전년 대비 32% 증가했다. 수요가 빠르게 늘면서 올해 미국 제3공장 설립 검토에도 착수했다.<!-- 그림 1434514 -->오뚜기는 진라면②의 인기를 바탕으로 2012년부터 라면 업계 2위 자리에 올라섰다. 특히 대표상품 진라면은 올해 35주년을 맞아 케이팝 스타 방탄소년단(BTS) 멤버 ‘진’을 새 광고 모델로 선정하고, BTS 상징색인 보라색을 활용한 ‘퍼플 에디션’ 제품을 내놨다.<br>진라면은 1988년 ‘순한맛’과 ‘매운맛’ 두 가지로 출시됐는데, 이는 1969년에 설립된 오뚜기가 라면 시장에 뛰어들 당시 이미 종합식품기업으로 제품 개발 노하우를 보유하고 있었기에 가능했던 일이다. 오뚜기는 이후에도 세분화된 소비자 취향을 반영한 라면을 선보였다. 특히 ‘진’ 브랜드 라면 시리즈를 바탕으로 국내 시장 점유율 20%를 넘기고 있다. 연구진이 전국 유명 짬뽕 전문점 88곳과 일본 나가사키까지 찾아다니며 개발한 ‘진짬뽕’은 프리미엄 라면의 대명사로 꼽힌다. 2020년 출시돼 여름 별미 비빔면 시장의 신흥강자로 부상한 ‘진비빔면’은 지난 3월까지 누적 판매량 1억개를 넘겼다.<br>오뚜기는 베트남과 미국에서 라면이 인기를 끌면서 지난해 해외 매출 3264억원을 기록했다. 처음으로 해외 매출 비중이 10%를 돌파하는 등 수출 비중이 높아지는 추세다.<!-- 그림 1434520 -->팔도비빔면③은 1984년 출시 당시 ‘라면은 뜨거운 국물 요리’라는 고정관념을 깬 제품이다. 비빔국수 조리법을 그대로 적용해 차갑게 비벼 먹는 라면 시장을 개척해 39년 동안 약 17억개가 판매됐다.<br><!-- MobileAdNew center -->팔도비빔면의 인기 이유 중 하나는 고품질 원재료를 그대로 갈아 만든 액상수프 기술력에 있다. 당시 한국야쿠르트가 보유한 발효와 미생물공학 기술을 활용해 액상수프를 만들 수 있었다. 또 변화하는 소비자 입맛에 맞춰 매년 맛 개선을 실시하고 있다. 2017년부터 감칠맛과 매운맛을 높이기 위해 순창고추장을 적용하고 있으며, 최근에는 고소한 맛을 더하기 위해 통참깨 참기름을 사용하고 있다.<br>소비자 의견을 반영한 제품들도 내놓으면서 계절과 연령을 뛰어넘는 국민 비빔라면으로 도약했다. 겨울철 판매량을 높이기 위해 어묵 국물맛 수프를 넣은 ‘팔도비빔면 윈터에디션’, 중량을 늘린 ‘팔도비빔면1.2’, 온라인 트렌드에 따라 제품 이름을 재미있게 바꾼 ‘괄도네넴띤’ 등을 잇따라 출시했다.<!-- 그림 1434527 -->삼양라면은 국내 최초이자 국내에 현존하는 가장 오래된 라면이다. 삼양식품은 1972년 삼양라면④ 매출액 141억원을 바탕으로 국내 재계 순위 23위에 오르기까지 했다. 당시 소비자 가격 22원으로 계산하면 연간 약 7억개가 팔린 셈이다.<!-- 그림 1434528 -->삼양식품은 2012년 ‘불닭’⑤브랜드 출시로 제2의 전성기를 맞이했다. 당시 김정수 부회장이 젊은이들이 매운 음식을 맛있게 먹는 모습을 보고 ‘강렬한 매운맛 라면’이란 아이디어를 냈다. 1년간 매운 소스 2t, 닭 1200마리를 투입한 끝에 ‘불닭볶음면’이 세상에 나왔다. 중독성 강한 매운맛 덕분에 출시 초기 국내 매출 월 7억원에서 1년 만에 월 30억원대로 껑충 뛰었다. 매운맛을 완화시키기 위한 다양한 조합이 입소문을 타면서 치즈, 커리, 까르보 불닭 등 제품 라인업도 확장하고 있다.<br>특히 유튜브를 통해 외국인들 사이에서 불닭볶음면 먹기에 도전하는 영상이 유행하면서 수출이 급증했다. 불닭볶음면의 해외 매출은 2015년 300억원에서 지난해 6050억원으로 7년 만에 20배 증가했다. 한국 라면 수출의 절반인 셈이다. 이에 힘입어 삼양식품은 지난해 연매출 9090억원을 기록하는 등 매년 창립 이래 사상 최대의 실적을 경신하고 있다.<br>풀무원은 맛있는 음식으로 건강을 관리하는 ‘헬시 플레저’ 유행에 맞춰 메밀을 활용한 건면 신제품을 연달아 출시하고 상온 가정간편식(HMR) 라인업을 확대 중이다.<br>풀무원식품은 지난 9일 쫄깃한 식감의 메밀면에 들기름을 더해 고소한 풍미를 살린 ‘들기름 메밀 막국수’를 출시했다. 새로운 제면 공정을 적용해 표면이 거칠고 웨이브가 적은 형태의 면으로 메밀 전문 식당과 같은 식감을 구현한 것이 특징이다.<br>풀무원은 메밀 비빔면, 메밀 소바 등에 이은 신제품 출시로 ‘자연건면’ 브랜드 내 메밀면 라인업을 완성했다. 자연건면은 기름에 튀기지 않고 바람에 천천히 말려 면발의 미세한 기공에 소스가 잘 배어들고 쫄깃한 탄력의 식감을 갖고 있다.<br>고물가 시대를 맞이해 가격 경쟁력이 높은 대형마트나 편의점 등 유통사 자체 브랜드(PB) 라면도 인기가 높다. 특히 요즘에는 유명 맛집 등과의 협업을 통해 맛과 화제성까지 잡은 상품들이 나와 기존 라면 회사들의 아성을 위협하고 있다.<!-- 그림 1434531 -->롯데마트는 PB 브랜드 ‘요리하다’⑥의 경쟁력을 높이면서 대표 신상품 중 하나로 ‘요리하다X오근내 닭갈비볶음면’을 내놨다. 서울 용산의 맛집인 오근내 닭갈비에서 직접 양념 레시피를 전달받아 이를 바탕으로 라면 수프를 만들었다. 지난해 11월 출시 이후 1개월 만에 3만개 이상 판매되며 볶음라면 상품군에서 판매량 5위권에 진입했다.<!-- 그림 1434533 -->편의점 CU도 요리 연구가 백종원씨를 비롯해 지역별 특산물이나 맛집을 활용한 PB 라면 ‘헤이루’(HEYROO) 시리즈를 선보이고 있다. 특히 올해는 ‘백종원 고기 짬뽕’ ⑦라면이 인기를 끌고 있다. 지난 1월 출시 후 현재까지 약 300만개의 판매고를 올렸다. 하루에 3만개 이상 판매된 셈이다. 현재 CU 전체 컵라면 중 육개장, 불닭볶음면에 이어 판매량 3위를 차지하고 있다. 탄탄한 마니아층을 보유한 기존 라면 회사 제품보다 높은 판매량을 기록하는 것은 라면 시장에서 매우 이례적인 일이란 설명이다.<br>GS25는 편의점 최초 PB 라면 ‘틈새라면’을 2006년 출시한 이후 현재까지 10여종의 PB 라면을 선보이고 있다. 특히 김치의 씹는 맛이 살아 있는 찌개 형태의 ‘오모리김치찌개’ 라면은 2014년 출시 이후 GS25에서 컵라면 매출 순위 1~2위를 줄곧 유지하고 있다.<br>이마트24도 가성비와 맛 두 마리 토끼를 잡는 ‘아임e 얼큰e라면’, ‘아임e 진한e짜장’ 등의 PB 라면을 판매 중이다. 특히 얼큰e라면은 출시 이후 5년 연속 봉지라면·컵라면 각 상품군에서 판매량 5위권 내에 이름을 올리고 있다. 현재까지 누적 판매량은 2300만개에 달한다.","date":"2023-05-19T01:45:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230519014001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"전경련, 다시 한국경제인협회로…싱크탱크형 단체 ‘환골탈태’ 의지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/18/SSC_20230518153726_V.jpg' width=100px align=left><!-- 그림 1434311 -->전국경제인연합회가 ‘한국경제인협회’로 간판을 바꿔 단다. 1961년 단체 창립 때의 명칭으로 반세기 만에 되돌린 것은 ‘나라를 올바르게 하고 백성을 구하는 사람들의 모임을 만들자’는 창업 1세대 경영인들의 뜻을 되새기며 초심을 회복하겠다는 취지다.<br>전경련은 또 기업인, 외부 인사로 구성된 윤리경영위원회를 설치해 일정 금액 이상 소요되는 대외사업 등을 심의·점검하며 정경유착 가능성을 차단한다. 산하 기업·경제 연구기관인 한국경제연구원을 흡수 통합해 국가적 현안, 글로벌 이슈에 선제적으로 대응하며 정보 수집, 연구, 정책 개발, 대안 제시 등의 역할을 강화한 ‘싱크탱크형 경제단체’로 거듭난다는 계획이다.<br>김병준 전경련 회장 직무대행은 18일 서울 여의도 전경련회관에서 기자간담회를 열어 “전경련이 부당한 정치·행정 권력의 요구를 받아 그대로 협조하고 따르는 과정에서 여러 문제가 발생했다”며 “정부와의 관계에 치중하고 의사 결정도 회장과 사무국 중심으로 독단적으로 내리고 회원사는 따라오거나 묵인하는 형태로 이뤄져 온 과거의 역할과 관행을 통렬히 반성한다”며 이 같은 내용의 혁신안을 발표했다.<br><!-- MobileAdNew center -->출범 당시 기관명을 되살리는 방안은 김 회장 직무대행이 먼저 전경련 회장단에 제안해 반대 없이 이뤄졌다는 설명이다. 그는 “한국경제인협회는 초창기 회장단이 경국제민을 뜻하는 경제(經濟)에 인(人)을 붙인 경제인이란 용어를 써 만든 것”이라며 “초심으로 돌아가 국가와 국민을 먼저 생각하고 실천하겠다는 의지를 담은 것”이라고 설명했다. 창립 당시 13명이던 회원수가 1968년 160여개 회원사로 늘어나자 회원과 활동이 전국적으로 확대됐다며 전경련으로 명칭을 바꾼 바 있다.<br>전경련은 윤리헌장도 제정해 차기 총회에서 발표할 예정이다. 협회의 윤리적 경영 현황을 심의하는 협의체인 윤리경영위원회는 기업인뿐 아니라 사회 각계에서 추천받은 인사들로 꾸려 특별회비나 특별기금 납부 등 회원사에 요구되는 재정적, 비재정적 부담을 엄정하게 심의하게 한다.<br><!-- 광고 right -->현재 재계 11개 그룹으로 짜여져 있는 회장단은 포털 기업과 같은 신사업 분야, 젊은 세대 기업인들까지 아우르며 규모를 더 키운다. 미국 인플레이션감축법(IRA)에 대응하는 등 업종·이슈별 위원회도 활발히 구성해 정책 건의 등 기업들의 참여를 이끌어 내겠다는 복안이다.<br>그간 기업 관련 이슈가 발생하면 대응하는 수동적인 형태의 연구를 이어 온 산하 연구기관 한경연은 흡수통합해 조사 연구 기능을 대폭 강화한다. 김 회장 직무대행은 “국가별 경제협력위원회와 비즈니스라운드테이블을 활성화하고 국내외 전문가 네트워크를 체계적으로 구축해 글로벌 싱크탱크로 입지를 다지겠다”며 “미중일뿐 아니라 다양한 국가와의 이슈에 대응하고 시장 개척에 나설 것”이라고 설명했다.<br>전경련의 혁신 노력은 4대 그룹 복귀를 성사시키기 위한 것이기도 하다. 하지만 정작 4대 그룹은 “실질적인 개혁이 이뤄지지 않은 상황이라 재가입의 명분도 계기도 없다”며 선을 긋고 있다. 김 회장 직무대행은 이날 관련 질문에 “개혁안이 잘 집행되면 4대 그룹도 우호적인 입장을 취하고 관심을 가질 거라 생각한다”는 원론적 입장을 견지하면서도 “4대 그룹과 실무자 중심으로 소통하고 있고 기업들도 전경련의 개혁 움직임을 다 파악하고 있어 바람직한 방향으로 가고 있다고 보는 것 같다”며 기대를 나타냈다.","date":"2023-05-18T18:11:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230519002001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"2년 뒤 전기차 출시하는 재규어, 하반기부터 국내 판매 잠정 중단한다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/18/SSC_20230518175552_V.jpg' width=100px align=left><!-- 그림 1434440 -->2025년 순수전기차 출시를 앞둔 영국 럭셔리 자동차 브랜드 재규어가 올 하반기부터 국내 판매를 일시 중단한다.<br>재규어랜드로버코리아는 18일 잠실 시그니엘 서울에서 기자간담회를 열고 중장기 전동화 전략과 한국 사업 계획을 공유했다. 5년간 150억 파운드(약 25조원)를 들여 전기차 위주 브랜드로 거듭나겠다는 내용이 담긴 ‘리이매진 2030’ 전략을 속도감 있게 추진한다는 게 발표의 핵심이다.<br>한국에서는 앞으로 2년간 전동화 라인업을 대폭 확대키로 했다. 랜드로버의 경우, 올해 말 주행거리를 늘린 플러그인하이브리드(PHEV) ‘레인지로버’ 등을 출시한다. 기존 플랫폼(MLA)을 기반으로 만든 순수전기 레인지로버를 내년에 공개한 뒤, 2025년에는 전기차 전용 플랫폼(EMA)으로 제작한 전기 레인지로버도 선보인다. 랜드로버는 2030년까지 전체 판매 차량 중 60%를 순수전기차로 채울 계획이다.<!-- 그림 1434441 -->재규어는 독자 개발한 전기차 전용 플랫폼(JEA)을 기반으로 한 순수전기 모델 3종을 2025년 출시한다. 첫 번째로 ‘4도어 GT’ 모델을 공개하는데, 1회 충전 시 약 700㎞를 달릴 수 있으며 가격은 10만 파운드(1억 5000만원) 정도로 책정될 예정이다. 재규어는 이를 기점으로 전면적인 브랜드 리뉴얼에 돌입하는데, 이를 준비하기 위해 올 하반기부터는 국내 판매를 잠정 중단키로 했다. 고객 서비스는 유지된다.<br><!-- MobileAdNew center -->전기차 전환 과정에서 K배터리와의 협업도 확대될지 주목된다. 현재는 LG에너지솔루션에서 배터리를 공급받고 있다. 관련 질문에 로빈 콜건 재규어랜드로버코리아 대표는 “향후 출시할 차량에 대해서 확정적으로 말하긴 어렵다”면서도 “한국은 중요한 기술을 가진 전략적 파트너로서 다양한 협력을 진행할 예정”이라고 말했다.<!-- 광고 right -->","date":"2023-05-18T17:55:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230518500208"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"허니냅스, 2세대 불면증 디지털치료제 임상 효과 검증","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/18/SSC_20230518164148_V.jpg' width=100px align=left><!-- 그림 1434357 -->허니냅스는 지난해 12월부터 시작한 서울아산병원의 정석훈 교수팀과의 ‘수면지표 기반 불면증 인지행동치료 디지털 치료기’의 불면증에 대한 유효성과 안전성 연구’의 임상시험을 최근 성공적으로 완료했다고 18일 밝혔다.<br>이번 임상시험은 무작위 전향적 이중맹검으로 진행됐으며, 디지털 치료 응용 프로그램(dSIBT-I)과 기존의 불면증 행동 인지치료(CBT-I)를 비교하여 디지털 치료 응용 프로그램의 안전성과 유효성을 평가하는 방식으로 진행됐다.<br>불면증 환자 50명이 dSIBT-I에 무작위로 할당됐으며, CBT-I 그룹과 1개월 동안 매주 수면 지표들을 평가했다. dSIBT-I 그룹과 CBT-I 그룹 모두 ISI(Insomnia Severity Index) 점수에서 상당한 개선을 보였다고 허니냅스는 설명했다. 치료 과정도 양쪽 그룹 사이에 유의미한 차이가 없다는 결과를 확인하했으며 2주차에서는 오히려 dSIBT-I 그룹이 CBT-I 그룹보다 더 나은 결과를 보였다고 덧붙였다.<br><!-- MobileAdNew center -->이번 임상시험에는 허니냅스와 정석훈 서울아산병원 교수팀이 공동 개발한 ‘솜눔 메델라’(SOMNUM MedellaTM)를 dSIBT-I 불면증 디지털 인지행동 치료 프로그램에 적용했다. 허니냅스는 “빠른 치료 효과와 함께 안전한 불면증 치료법임을 확인하게 되어 향후 유효성 있는 디지털 치료제 개발이 기대된다”고 밝혔다.<!-- 광고 right -->","date":"2023-05-18T16:41:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230518500176"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"코비플라텍, 대형 플라즈마 공기살균청정기 ‘AIR PLA 70 조달청 MAS’ 등록 완료","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/18/SSC_20230518160604_V.jpg' width=100px align=left><strong class=subTitle_s2>나라장터 종합쇼핑몰 통해 다중이용시설에<br/>신속하고 안정적으로 제품 공급 가능<br/><br/>‘AIR PLA 70’ 최대 70평 공간 살균, 다중이용시설 <br/>사용을 고려한 각종 보안·편의·안전 기능 갖춰</strong><br><!-- 그림 1434325 -->플라즈마 전문 기업 코비플라텍(대표 김준일)은 최근 선보인 대형 공기살균청정기 ‘AIR PLA 70’(에어플라 70)의 조달청 나라장터 MAS(다수공급자계약) 등록을 마쳤다고 18일 밝혔다.<br>MAS는 정부 조달 시, 다양한 공공기관들의 수요를 충족하기 위하여 품질, 성능, 효율 등에서 동등하거나 유사한 종류의 물품을 수요기관이 선택할 수 있도록 2인 이상을 계약상대자로 하는 계약제도다. 코비플라텍은 MAS 등록이 완료됨에 따라, 유치원, 어린이집, 병원, 역사 등 다중이용시설에서 수요가 많은 대형 플라즈마 공기살균청정기를 나라장터 종합쇼핑몰을 통해 신속하고 안정적으로 공급할 수 있을 것으로 내다봤다.<br><!-- MobileAdNew center -->‘AIR PLA 70’은 최대 70평의 공간 살균이 가능하며, 독자 개발한 친환경 특허 기술 ‘리얼벌크플라즈마’ 기술이 적용됐다. 이 기술은 코로나 바이러스, 인플루엔자 바이러스와 공기 중 4대 병원성 세균 99.9% 살균이 가능하다. 오존 발생량은 국가공인인증기관 KTL(한국산업기술시험원) 시험 결과 0.004PPM 이하로, 환경부 오존 예보 등급 중 ‘좋음’ 단계보다 훨씬 낮은 자연상태 이하 수준이다. 프리필터·헤파필터·활성탄 필터도 함께 장착되어 미세먼지는 물론 생활 유해가스까지 제거한다.<!-- 그림 1434326 -->AIR PLA 70은 다중이용시설 사용 환경을 고려한 각종 보안·안전·편의 기능들을 갖췄다. 비밀번호 잠금 기능이 있는 터치 화면과 리모컨을 기본 장착해 보안성과 편의성을 강화했으며, 후면 고정 브라켓을 장착해 넘어짐으로 인한 사고를 차단했다. 전면 필터 커버는 관계자 외 열지 못하도록 시건장치를 마련했고, 커버를 제거할 시 자동으로 전원이 차단되는 인터록 기능도 적용했다. 본체 내에는 오존 센서가 탑재되어 공간 내 오존량을 실시간 측정해 디스플레이에 표시한다.<br>코비플라텍 관계자는 “많은 사람들이 이용하는 다중이용시설에서 감염을 예방하기 위해서는 안전하고 실질적인 살균 효과를 기대할 수 있는 솔루션이 필요하다”며 “‘AIR PLA 70’은 공공기관, 역사, 호텔, 병원, 유치원 등 다중이용시설 공간 방역에 초점을 맞춘 제품으로, MAS 등록을 계기로 다양한 다중이용시설에 제품을 공급할 것”이라고 전했다.<!-- 광고 right -->","date":"2023-05-18T16:06:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230518500163"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"‘증권형 토큰’ 전면 허용, 부동산 시장 변화는?…국회 세미나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/19/SSC_20230119183352_V.jpg' width=100px align=left><!-- 그림 1386993 -->블록체인 기술에 기반해 부동산·미술품 등에 조각 투자할 수 있는 ‘증권형 토큰’(Security Token Offering)이 전면 허용되면서 가져올 부동산 시장 변화에 대해 전문가들이 토론을 펼친다.<br>18일 국회와 업계에 따르면 오는 19일 오전 10시 국회의원회관 제2세미나실에서 ‘부동산 STO 규제와 발전방안’을 주제로 세미나가 개최된다. 이번 세미나는 국회 ICT융합포럼 대표 의원인 조명희 국민의힘 의원이 주최하고, 황성규 스마트도시 블록체인 포럼 회장이 주관한다.<br>증권형 토큰은 주식, 채권과 같은 유가증권이나 부동산 등 실물 자산을 블록체인 형태로 발행한 디지털 자산이다. 앞서 금융위원회는 지난 1월 증권형 토큰의 발행, 유통을 전면 허용하기로 결정했다. 증권형 토큰의 법제화에 따라 소액투자자들도 부동산 전체가 아닌 부분으로 나눠 일부를 거래할 수 있는 등 큰 변화가 예상된다.<br><!-- MobileAdNew center -->이번 세미나에선 윤주선 홍익대 건축도시대학원 교수가 ‘부동산 금융의 흐름과 전망’을 주제로 기조발표한다. 제1강연은 ‘부동산 STO 가이드라인과 방향’을 주제로 최영진 한화자산운용 전무, 제2강연은 ‘부동산 STO 사례와 전망’을 주제로 조찬식 펀블 대표가 강의한다.<br>이후 토론회는 김종현 데이터랩스 대표가 좌장을 맡아 진행하며, 윤창득 LG CNS 단장과 정석현 METAH 대표가 토론자로 참여할 예정이다.<br><!-- 광고 right -->조 의원은 “이번 세미나가 STO 전면 허용으로 나타나게 될 변화에 대해 부동산 STO에 초점을 맞춰 심도 있는 토론을 하기 위해 개최한다”고 밝혔다. 황 회장은 “이번 세미나를 계기로 실물 부동산의 조각 투자뿐만 아니라 개발사업에서 프로젝트파이낸싱(PF)의 역할을 대신하는 주요 수단으로 STO가 자리 잡길 기대한다”고 전했다.","date":"2023-05-18T15:57:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230518500161"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"bbb 코리아, 통역 자원봉사·정보기반 모바일 앱 출시","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/18/SSC_20230518153853_V.jpg' width=100px align=left><strong class=subTitle_s2>bbb 통역앱 사용자 중심 서비스 디자인 적용<br/>채팅, 사진전송 등의 기능을 통해 더욱 정확한 통역 도움<br/>19일 bbb 통역 3.0 신규서비스 설명회…온소스퀘어 진행</strong><br><!-- 그림 1434315 -->bbb 코리아(회장 김인철)는 bbb 통역앱 신규서비스 출시를 앞두고 19일 오후 3시 온드림소사이어티 온소스퀘어(서울 명동)에서 설명회를 진행한다.<br>‘bbb 신규서비스가 제안하는 기술과 자원봉사의 협력’을 주제로 bbb 통역서비스의 변천사 및 서비스와 디자인으로 보는 신규서비스 UX 출시과정 발표, bbb 통역 앱 시연 등이 진행되며 관심있는 누구나 참석할 수 있다.<br><!-- MobileAdNew center -->전면 개편된 bbb 통역앱은 쉽고 빠르게 통역서비스를 이용할 수 있도록 사용자 중심의 직관적인 UI/UX를 적용했다.<br>통역 요청자가 자신이 처한 상황 정보를 키워드로 선택하면 통역봉사자 앱으로 전달되는 기능이 도입돼 봉사자가 통역이 시작되기 전에 요청자가 처한 상황 즉, 맥락정보를 사전에 파악해 보다 효율적인 응대가 가능해졌다. 또 통역 중 구두설명이 어려울 경우엔 문자나 사진을 전송할 수 있는 채팅기능을 이용하여 통역에 필요한 추가 정보를 봉사자에게 전달할 수 있다.<br><!-- 광고 right -->bbb 통역 서비스 디자인 연구에 참여한 이경호 교수(UNIST 디자인학과)는 “bbb 통역서비스는 앞으로 기계통번역의 단순한 언어 치환이 아니라 그 안에 담긴 문화적 요소와 뉘앙스까지 고려한 진정한 글로벌 커뮤니케이션 서비스로 거듭날 수 있을 것”이라고 의견을 밝혔다.<br>최미혜 bbb 코리아 사무총장은 “bbb 서비스는 외국인들이 대한민국의 진정한 면모를 경험하도록 돕는 조력자이자 한국의 따뜻한 마음으로 기억될 것”이라며 “bbb의 성과는 인간과 기술의 가장 우수한 결합사례”라고 덧붙였다.<br>한편, bbb 코리아는 문화체육관광부 등록 비영리 사단법인으로 재능기부를 통해 나눔을 실천하는 언어·문화 NGO다. 20개 언어로 24시간 통역자원봉사 서비스를 제공하고 있으며, 현재 4800여명의 봉사자들이 참여하고 있다. 2002년부터 활동을 시작했으며, 20년간 110만 건 이상의 통역 요청을 받았다. 언어 소통이 되지 않을 때, 스마트폰 애플리케이션 ‘bbb 통역’을 다운로드해 이용하면 된다.","date":"2023-05-18T15:38:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230518500156"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"전경련, ‘한국경제인협회’로 간판 바꾼다..“윤리위 세워 외압 차단”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/18/SSC_20230518153726_V.jpg' width=100px align=left>전국경제인연합회가 ‘한국경제인협회’로 간판을 바꿔 단다. 1961년 단체 창립 때 명칭을 반세기 만에 되돌린 것은 ‘나라를 올바르게 하고 백성을 구하는 사람들의 모임을 만들자’는 창업 1세대 경영인들의 뜻을 되새기며 초심을 회복하겠다는 취지다.<!-- 그림 1434311 --><br>전경련은 또 기업인, 외부 인사로 구성된 윤리경영위원회를 설치해 일정 금액 이상 소요되는 대외사업 등을 심의·점검하며 정경유착 가능성을 차단한다. 산하 기업·경제 연구기관인 한국경제연구원은 흡수 통합해 국가적 현안, 글로벌 이슈에 선제적으로 대응하며 정보 수집, 연구, 정책 개발, 대안 제시 등의 역할을 강화한 ‘싱크탱크형 경제단체’로 거듭난다는 계획이다.<br>김병준 전경련 회장 직무대행은 18일 서울 여의도 전경련회관에서 기자간담회를 열어 “전경련이 부당한 정치·행정 권력의 요구를 받아 그대로 협조하고 따르는 과정에서 여러 문제가 발생했다”며 “정부와의 관계에 치중하고 의사 결정도 회장과 사무국 중심으로 독단적으로 내리고 회원사는 따라오거나 묵인하는 형태로 이뤄져 온 과거의 역할과 관행을 통렬히 반성한다”며 이같은 내용의 혁신안을 발표했다.<br><!-- MobileAdNew center -->출범 당시 기관명을 되살리는 방안은 김 회장 직무대행이 먼저 전경련 회장단에 제안해 반대 없이 이뤄졌다는 설명이다. 그는 “회장단이 한국경제인협회는 초창기 회장단이 경국제민을 뜻하는 경제(經濟)에 인(人)을 붙인 경제인이란 용어를 써 만든 것”이라며 “초심으로 돌아가 국가와 국민들을 먼저 생각하고 실천하겠다는 의지를 담은 것”이라고 설명했다. 전경련은 창립 때 회원수 13명으로 시작했다가 1968년 단체가 160여개사로 늘어나자 회원과 활동이 전국적으로 늘어났다며 현재의 이름으로 명칭을 바꾼 바 있다.<br>전경련은 윤리헌장도 제정해 차기 총회에서 발표할 예정이다. 협회의 윤리적 경영 현황을 심의하는 협의체인 윤리경영위원회는 기업인뿐 아니라 사회 각계에서 추천받은 인사들로 꾸려 특별회비나 특별기금 납부 등 회원사에 요구되는 재정적, 비재정적 부담을 엄정하게 심의하게 한다.<br><!-- 광고 right --><strong class=subTitle_s0>포털 등 신사업, 젊은 기업인 등으로 회장단 확대<br/>“4대그룹도 전경련 개혁 행보 바람직하다 판단”<br/>정작 4대그룹은 “명분 없다”며 재가입 선그어</strong><br>현재 재계 11개 그룹으로 짜여져 있는 회장단은 포털 기업과 같은 신사업 분야, 젊은 세대 기업인들까지 아우르며 규모를 더 키운다. 미국 인플레이션감축법(IRA)에 대응하는 등 업종·이슈별 위원회도 활발히 구성해 정책 건의 등 기업들의 참여를 이끌어내겠다는 복안이다.<br>그간 기업 관련 이슈가 발생하면 대응하는 수동적인 형태의 연구를 이어온 산하 연구기관 한경연은 흡수통합해 조사 연구 기능을 대폭 강화한다. 김 회장 직무대행은 “국가별 경제협력위원회와 비즈니스라운드테이블을 활성화하고 국내외 전문가 네트워크를 체계적으로 구축해 글로벌 싱크탱크로 입지를 다지겠다”며 “미·중·일뿐 아니라 다양한 국가와의 이슈에 대응하고 시장 개척에 나설 것”이라고 설명했다.<br>전경련의 혁신 노력은 4대그룹 복귀를 성사시키기 위한 것이기도 하다. 하지만 정작 4대그룹들은 “실질적인 개혁이 이뤄지지 않은 상황이라 재가입의 명분도 계기도 없다”며 선을 긋고 있다. 김 회장 직무대행은 이날 관련 질문에 “개혁안이 잘 집행되면 4대그룹도 우호적인 입장을 취하고 관심을 가질 거라 생각한다”는 원론적 입장을 견지하면서도 “4대그룹과 실무자 중심으로 소통하고 있고 기업들도 전경련의 개혁 움직임을 다 파악하고 있어 바람직한 방향으로 가고 있다고 보는 것 같다”며 기대를 나타냈다.","date":"2023-05-18T15:37:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230518500154"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"이복현이 MZ에게 알려준 금융투자 비법은","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/18/SSC_20230518153717_V.jpg' width=100px align=left><!-- 그림 1434309 --><br>“사회 초년생들은 꾸준히 저축해 종잣돈을 모아야 합니다. 상대적으로 위험 부담이 적은 정기적금이나 적립식펀드가 좋겠네요.”<br>금융감독원이 18일 서울 여의도 금감원 강당에서 ‘FSS금융아카데미-금감원장과 MZ세대가 함께하는 알유금(알아두면 유익한 금융이야기)’ 행사를 개최했다. 강단에 오른 이복현 금융감독원장은 이날 참석한 대학생, 취업준비생, 직장인 등 200여명에게 현명한 금융 투자 요령 등 다양한 팁을 알려줬다.<br><!-- MobileAdNew center -->이 원장은 신중한 투자를 강조했다. 그는 “종잣돈을 운용할 때에는 결혼이나 독립자금 마련 등 재무목표와 운용기간 등을 고려하여 유동성 자금, 안정성 자금, 수익성 자금으로 나누어 관리하는 것이 필요하다. 부동산, 가상자산 등 투자에 관심을 기울이는 것도 좋지만, 과도한 레버리지(차입) 투자에는 신중할 필요가 있다”고 조언했다.<br>또 “학자금 및 생활비 부담, 실업 등 어려움에 처한 대학생이나 사회 초년생들에게 대출, 취업 등을 미끼로 한 금융사기가 지속적으로 발생해 주의해야 한다. 금융사기 피해를 입은 경우 계좌 지급정지, 통장 및 카드 이용정지, 명의도용 방지서비스 등으로 피해를 최소화할 수 있다”고 했다.<br><!-- 광고 right -->금융권에 취업하려면 경제신문, 뉴스 등을 꼼꼼히 챙겨야 한다고도 했다. 이 원장은 “금융권은 업무의 특성상 높은 수준의 윤리의식이 중시된다. 때문에 자기소개서 등에 허위나 과장된 내용을 기재하지 않도록 유의해야한다”면서 “금감원 역시 업무능력을 기초로 솔선하고 헌신하는 자세 및 공정하고 청렴한 윤리의식을 갖춘 인재를 필요로 하고 있다”며 금감원 취업을 추천하기도 했다.","date":"2023-05-18T15:37:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230518500153"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"“車 수출 호황에 배가 없다고?”…르노의 ‘컨테이너 역발상’[르포]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/18/SSC_20230518153254_V.jpg' width=100px align=left><!-- 그림 1434302 -->“자동차 수출이 호황이라는데 배를 구하기 어려워 난감했죠. 꼼꼼하게 검토하고 낸 아이디어인 만큼 꼭 통하길 바라고 있습니다.”<br>지난 16일 르노코리아자동차 부산공장에서는 프랑스 르아브르항으로 갈 소형 스포츠유틸리티차(SUV) ‘아르카나’(국내명 XM3)가 하나둘씩 컨테이너로 들어가고 있었다. 한 컨테이너에 들어가는 차량은 총 3대. 원래 여유롭게 싣자면 2대가 최대지만, 컨테이너 내부에 받침대를 설치해 차량을 대각선으로 끼워 넣는 등 공간을 쥐어짜 하나를 더 실을 방법을 찾았다.<!-- 그림 1434303 -->최대한 많은 차량을 배에 싣기 위한 고육책이다. 원래 아르카나와 같은 수출용 대규모 양산 신차는 ‘로로선’으로 불리는 자동차 전용선에 선적하는 것이 일반적이다. 컨테이너선에 실을 경우 긁힘 등 물류 과정에서 품질을 보장하기 어려워서다. 중고차 등 일부 특수한 경우에만 컨테이너선을 활용해 운송한다.<br>아르카나를 컨테이너선에 실을 수밖에 없는 사정이 있다. 최근 자동차 수출이 급증하는 가운데 자동차 전용선을 확보하기 어려워진 것이다. 해상운임도 폭등하면서 물류비가 대폭 상승했다. 코로나19 이전 10년간 평균 자동차선 용선료(1일 기준)은 1만 9358 달러(약 2600만원)였는데, 최근 2년간 무려 5만 2800 달러 이상 급증했다. 그나마 웃돈을 주고서도 선박을 도저히 구할 수 없는 상황이라고 한다.<!-- 그림 1434304 -->자동차 전용 선사인 현대글로비스를 계열사로 둔 현대자동차·기아와 달리 르노코리아 같은 중견 완성차 회사가 더 어려움을 느낄 수밖에 없는 구조다. 지난달 자동차 수출액이 61억 5000만 달러를 기록하며 4월 기준 사상 최대를 기록하고 있지만, 르노코리아는 오히려 지난달까지 누적 수출 대수가 1년 전보다 17.1% 감소했다. 주력 수출 차량인 아르카나가 유럽 내 주요 자동차상을 휩쓸며 호평받는 등 수요가 많음에도 제때 공급하지 못하면서 실적이 꺾였다.<!-- 그림 1434305 -->이날 함께 둘러봤던 부산공장 조립라인에서는 수출을 위한 아르카나 제조가 한창이었다. 한 라인에서 최대 8개 모델까지 생산이 가능한 유연성이 최대 장점이다. 아르카나 외에도 ‘QM6’, ‘SM6’ 등을 생산하고 있으며 내년부터는 볼보 등 차량에 적용할 지리자동차의 친환경차 플랫폼(CMA) 기반 차량도 생산할 예정이다.<!-- 그림 1434306 -->르노코리아 관계자는 “신차를 컨테이너선으로 수출하는 건 전례가 없던 사례로 어떻게든 돌파구를 찾아야 했던 상황”이라면서 “대당 10% 정도 물류비를 절감하고 있는 것으로 확인되며, 향후 동유럽이나 이탈리아, 영국 쪽 물량으로도 (컨테이너 선적을) 확대할 계획”이라고 말했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-05-18T15:33:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230518500152"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"메모리 반등 앞당긴다…삼성전자, 세계 최초 12나노급 5세대 D램 양산 본가동","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/18/SSC_20230518152820_V.jpg' width=100px align=left>메모리 업황 악화에 고난의 시간을 보낸 삼성전자가 또 다시 ‘초격차’ 기술력으로 시장 반등에 나선다. 제품 감산을 통한 2분기 재고 안정화에 이어 하반기부터 기업의 메모리 수요가 증가할 것으로 전망되면서 그간의 실적 하락을 단숨에 만회한다는 전략이다.<!-- 그림 1434299 -->삼성전자는 18일 업계 최초로 12나노미터(㎚·1나노는 10억분의 1m)급 공정을 적용한 5세대 D램 양산에 들어갔다고 밝혔다. 앞서 삼성전자는 D램 공정 고도화를 위해 재고를 충분히 확보한 기존 4세대 D램 생산량을 줄이면서 5세대 D램 생산에 집중한다고 밝힌 바 있다.<br>12나노급 공정은 5세대 10나노급 공정을 의미한다. 삼성전자는 메모리에서 확보한 미세 공정 기술력을 강조하기 위해 ‘12나노’라는 구체적 선폭을 공개했다.<br>이번 12나노급 D램은 이전 세대 제품 대비 생산성이 약 20% 향상됐다. 소비 전력은 약 23% 개선돼 데이터센터 등을 운영하는 데 있어 전력 운영 효율을 높일 수 있다. 삼성전자는 유전율(K)이 높은 신소재를 적용해 전하를 저장하는 커패시터의 용량을 늘렸다고 설명했다. D램은 커패시터에 저장된 전하로 1과 0을 구분하기 때문에 커패시터 용량이 커지면 데이터 구분이 명확해지고 데이터가 명확하게 구분돼 오류가 발생하지 않는다. 최고 동작 속도는 7.2Gbps로, 1초에 30GB 용량 UHD 영화 2편을 처리할 수 있는 속도다.<br><!-- MobileAdNew center -->삼성전자는 12나노급 D램에 대해 지난해 12월 호환성 검증을  마치고 글로벌 정보기술(IT) 기업들과의 협력을 통해 차세대 D램 시장을 견인하고 있다.<!-- 그림 1418455 -->업계에서는 메모리 업황이 올 하반기부터 반등하기 시작해 내년부터는 성장세로 돌아설 것으로 보고 있다. 시장조사업체 옴디아에 따르면 글로벌 D램 시장(매출 기준)은 올해 443억 2200만달러(약 59조 1300억원) 규모로 전년 대비 44.1% 감소할 것으로 예상된다. 다만 2014년 15.3%, 2025년 49.1%, 2026년 24.2%, 2027년 3.9% 증가하며 2027년에는 983억 3400만달러 규모로 올해 대비 2배 이상으로 커질 전망이다.<br>삼성전자는 고객 수요에 맞춰 12나노급 D램 제품군을 확대해 데이터센터·AI·차세대 컴퓨팅 등 다양한 응용처에 공급할 계획이다. 이주영 삼성전자 메모리사업부 DRAM개발실장(부사장)은 “대용량 처리가 요구되는 컴퓨팅 시장 수요에 맞춰 고성능, 고용량을 확보할 뿐만 아니라 높은 생산성으로 제품을 적기에 상용화해 D램 시장을 선도해 나갈 것”이라고 말했다.<!-- 광고 right -->","date":"2023-05-18T15:28:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230518500149"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"지난해 ‘우영우’ 대박 낸 KT, 내년까지 드라마 30편 방영","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/18/SSC_20230518152729_V.jpg' width=100px align=left><!-- 그림 1434298 -->지난해 ‘이상한 변호사 우영우’(우영우)로 ‘흥행 신화’를 이뤄낸 KT의 그룹사 KT스튜디오지니가 내년까지 드라마 30편을 방영하겠다는 목표를 밝혔다. KT는 IPTV 셋톱박스, 무선인터넷 공유기, 인공지능(AI)스피커를 기기 하나에 담은 신제품을 발표했다.<br>KT는 18일 서울 중구 노보텔 엠배서더 동대문 호텔에서 ‘KT그룹 미디어데이’를 열고 미디어·콘텐츠 사업 전략을 발표했다. 지난해 미디어데이에선 오는 2025년까지 그룹 미디어 매출 5조원을 달성하겠다고 밝혔는데, 우영우 열풍 등의 덕분에 지난해 매출 4조 2000억원을 기록했다.<br>KT는 지난해부터 올해까지 스튜디오지니가 자체 제작한 오리지널 드라마 12편, ENA의 오리지널 예능 17편 등을 ENA 채널과 KT 그룹 유료방송 플랫폼을 통해 공개해 왔다. 이 가운데 우영우는 넷플릭스 글로벌 1위와 ENA 채널 사상 최고 시청률 17.5%를 기록했다. ‘종이달’, ‘아무것도 하고싶지 않아’ 등은 해외 플랫폼에 안착했다. 여기에 대본집·오디오북이 밀리의서재로 출시되고, 지니뮤직이 오리지널 사운드트랙(OST) 제작에 참여하는 등 그룹 전반의 콘텐츠 순환 구조가 구축됐다.<br><!-- MobileAdNew center -->스튜디오지니는 내년까지 방영이 목표인 드라마 30여편 중 이달 말부터 내년까지 방영을 준비 중인 19개의 오리지널 드라마 라인업을 공개했다. 오는 31일 첫 방송되는 ‘행복배틀’을 시작으로 ‘마당이 있는 집’, ‘남남’ 등을 통해 지난해 휴먼 드라마·로맨스·코미디 위주에서 스릴러·판타지 등으로 장르 스펙트럼을 넓히는 게 목표다.<br>김철연 스튜디오지니 대표는 “우영우의 대박 이후 주변의 걱정이 많았다. 저희 같은 신생 스튜디오가 아니라 기존 대형 스튜디오에서도 3년에 1편 나올까 말까한 작품이기 때문”이라며 “오늘 발표한 작품들이 모두 ‘포스트 우영우’가 될 수 있을거라 기대한다”고 말했다.<br><!-- 광고 right -->KT는 이날 행사에서 ‘지니 TV 올인원 셋톱박스’(STB)를 선보였다. TV 주변에 어지러이 위치해 인테리어를 해칠 수 있는 기기들을 사운드바 형태의 제품 하나에 모두 담았다. 특히 내장된 하만카돈 스피커로 돌비 애트모스를 지원하며 KT의 ‘보이스 부스트’ 기술이 적용돼 대사가 더 잘들리게 한다. 또 세계 IPTV 최초로 하이다이내믹레인지(HDR, 화면이 표현할 수 있는 빛의 범위를 확대하는 기술)의 양대 산맥인 ‘돌비비전’과 ‘HDR10+’을 동시에 지원한다.<br>개국 1주년을 맞이한 ENA는 올해 하반기부터 ‘나는 SOLO(솔로)’를 비롯해 스핀오프 작인 ‘나는 SOLO, 사랑은 계속된다 시즌2’, 김태호 PD와의 협업 프로젝트 프로그램, ‘강철부대3’, ‘하늘에서 온 미래’ 등을 방영한다.<br>강국현 KT 커스토머부문장(사장)은 “미디어사업 밸류체인이 잘 구축되고 선순환 구조가 만들어져, 이 추세라면 2025년까지 미디어 사업 총 매출액 5조원 돌파는 무난히 가능할 것”이라고 강조했다.","date":"2023-05-18T15:27:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230518500148"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"도미네이트, 이너뷰티 메타버스 개발 ‘내 손안의 아름다움’ 이너마벨 공간 오픈","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/18/SSC_20230518152103_V.jpg' width=100px align=left><!-- 그림 1434296 -->도미네이트에서 이너뷰티 브랜드 ‘이너마벨’ 브랜딩 메타버스 공간을 오픈한다.<br>도미네이트는 ‘내 손안의 아름다움’이라는 웹(web) VR 기술을 활용한 웹상의 가상 오픈 쇼월드를 공개할 예정이라고 18일 밝혔다.<br>‘내 손안의 아름다움’은 이너마벨의 제품 ‘클린C 글루타치온’등을 소개하는 공간이다. 웹에 구현된 이 가상 공간은 글루타치온의 기능성과 효과를 시각적으로 확인하고, 나아가서는 잠재적인 고객을 대상으로 글루타치온의 전문성과 내면의 건강함을 추구하는 이너마벨의 브랜드에 대해 알 수 있도록 설계된 공간이다. 사용자는 웹 환경에서 체험존으로 진입해 다양한 상호작용을 할 수 있다. 가상 공간에서 포트를 타고 이동하거나 사용자의 체험을 돕는 애니메이션 등을 보고, 간단한 게임 플레이를 통해 이벤트에도 참여할 수 있다.<br><!-- MobileAdNew center -->도미네이트가 만들어낸 새로운 세상과 사용자의 연결을 강조하는 이 가상 공간은 이너뷰티 브랜드 이너마벨의 브랜딩을 위해 구현되는 메타버스 공간이다. 소비자의 사용성을 고려해 사용자가 브랜드에 대해 즐거운 경험을 할 수 있도록 구축된 공간은 소비자가 공간을 체험하며 ‘글루타치온’ 제품에 익숙해지고 제품의 효과를 신뢰할 수 있도록 자연스럽게 정보를 얻을 수 있게 구성돼 있다.<br>곧 오픈 예정인 이너마벨의 브랜딩 메타버스 공간은 이너뷰티에 관심이 있는, 이전에도 이너마벨의 브랜드 제품을 구매한 이력이 있거나 잠재적인 고객 모두에게 유용한 공간으로 기능할 예정이다. 이를 위해 이너뷰티 식품의 효과와 여러 가지 정보를 얻을 수 있을 뿐만 아니라 사용자가 해당 공간에서 간단한 조작으로 참여할 수 있는 이벤트를 통해 제품 구매 혜택도 제공받을 수 있도록 서비스를 설계했다.<br><!-- 광고 right -->사용자는 아름답게 구현된 공간을 구경하고 간단한 인터랙션(상호작용)을 하면서 브랜드와 제품 정보에 대해 알게 되고, 오감을 자극하는 체험을 통한 만족스러운 경험으로 브랜드에 대한 긍정적인 인식을 불러일으키는 효과를 기대할 수 있다.<br>도미네이트는 “이너마벨 브랜딩 메타버스가 ‘클린C 글루타치온’ 제품 외에도 지속적인 연구와 개발을 통해 이너뷰티 트렌드를 이끌 수 있는 제품들을 출시할 계획”이라고 밝혔다. 이너마벨의 브랜딩 메타버스 공간은 현재 개발에 박차를 가하여 제작 중이며, 올해 6월 오픈할 예정이다.","date":"2023-05-18T15:21:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230518500146"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"엑셀 109가지 실무 예제 수록… “따라 하기만 하면 되네”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/18/SSC_20230518150007_V.jpg' width=100px align=left><!-- 그림 1434291 --><b>된다! 엑셀 수식&amp;함수 (정태호 지음, 이지스퍼블리싱 펴냄, 520쪽, 2만 8000원)</b><br>“5년 동안 엑셀을 써도 실력이 늘지 않아요.”<br>매일 쓰는 엑셀이 매번 어렵게 느껴지는 건 너무 많은 기능을 얼기설기 배웠기 때문이다. 실력자가 되기 위해 정복해야 할 것은 바로 수식, 함수, 데이터 관리다. 이를 위해 엑셀 블로그 ‘엑셀웍스’ 운영자인 저자가 직접 집필했다.<br><!-- MobileAdNew center -->이 책은 엑셀의 3가지 핵심인 수식, 데이터, 함수를 중심으로 설명한다. 가장 기본인 수식은 이해하기 쉽도록 그림과 함께 설명한다. 데이터 부분은 데이터 입력값에 관한 설명부터 조건부 서식, 데이터구조화, 정렬까지 꼼꼼히 알려준다. 엑셀의 꽃이라 할 수 있는 함수는 직장에서 필수로 사용하는 것 위주로 정리했다. 이 책만 마치고 나면 나머지 함수나 수식은 충분히 스스로 검색해 가며 수월하게 정복할 수 있다고 저자는 말한다.<br>책은 저자가 강의하면서 실무에서 쌓은 109가지 예제를 모두 담아 업무에 바로 활용할 수 있도록 했다. 저자의 실무 경험에서 우러나오는 말풍선 팁으로 친절함을 높였다. 또한 최신 기술인 챗GPT를 사용해 엑셀에 활용하는 특별 부록까지 수록했다. 기본 용어조차 모르는 완전 엑셀 초보자를 위해 저자의 블로그에 무료 강의도 준비했다.<!-- 광고 right -->","date":"2023-05-18T15:00:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230518500141"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"인천 아파트값 1년 4개월만 상승 전환…전국 평균은 하락지속","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/18/SSC_20230518144324_V.png' width=100px align=left>인천 아파트값이 1년 4개월 만에 상승 전환하고 서울 7개 자치구 아파트값 상승 폭이 지난주에 비해 확대되는 등 실수요층의 매수세가 늘면서 입지 여건이 우수한 단지 위주로 매매 가격이 상승한 것으로 나타났다.<!-- 그림 1434282 --><br>18일 한국부동산원의 5월 3주 아파트 가격 동향에 따르면 인천 아파트값은 지난주 대비 0.03% 상승했다. 앞서 지난주 보합을 기록한 바 있는 인천 아파트값이 오른 것은 지난해 1월 24일(0.02%) 조사 이후 약 1년 4개월 만이다.<br>부동산원 관계자는 “구도심 위주로 하락이 지속 중이나 하락 폭이 높았던 대단지 밀집 지역 위주로 급매물이 소진된 후 가격 상승세를 보이는 등 지열별 혼조세를 띠고 있다”고 설명했다. 중구(0.13%)는 중산동 신도시 주요 단지 중심으로, 계양구(0.13%)는 작전·효성·계산동 소규모 단지 위주로, 연수구(0.08%)는 송도신도시가 있는 송도동 중심으로 완만한 상승세가 나타나고 있다.<br><!-- MobileAdNew center -->전국 아파트값은 지난주(-0.07%) 대비 0.05% 하락한 것으로 나타났다.  이중 서울 아파트값은 지난주 대비 0.01% 내려 6주 연속 하락 폭이 둔화했다. 다만 지난주 상승했던 강남구, 서초구 등 7개 구는 이번 주도 상승을 이어갔다. 지난주 각각 0.01%, 0.02% 올랐던 강남구와 서초구는 이번 주는 모두 0.10% 올라 상승 폭이 크게 확대됐다. 이밖에 송파구(0.07%), 노원구·동작구·강동구(0.06%), 용산구(0.05%)도 상승을 이어갔다.<br>실수요 증가와 정주 여건 우수한 단지 위주로 저가 매물이 소진되며 매물가격이 상승하는 등 시장심리 회복으로 일부 상승거래가 발생했다고 부동산원은 분석했다. 다만 매수·매도 희망가격 차이로 관망세를 보이며 서울 전체 평균은 하락 폭을 축소하는 수준에 머물렀다고 덧붙였다.<br><!-- 광고 right -->경기는 과천 아파트값이 0.03% 올라 상승 전환했다. 반도체 특수가 있는 용인(0.12%)과 화성(0.18%) 등도 급매물이 사라지면서 상승세가 지속되고 있다.<!-- 그림 1434283 -->전세시장도 최근 신규 전세 수요 증가로 싼 전세가 소진되며 가격 하락 폭을 줄이고 있다.  전국 아파트 전셋값은 -0.10%로 지난주(-0.11%) 대비 하락폭 축소됐다. 수도권(-0.08%→-0.06%) 및 서울(-0.07%→-0.06%)은 하락 폭이 축소한 반면 지방(-0.13%→-0.15%)은 하락폭 확대됐다.","date":"2023-05-18T14:43:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230518500133"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"‘쿵쿵쿵’ 귀 울린 층간소음…방지매트 깔자 일상생활 가능해져","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/18/SSC_20230518143601_V.png' width=100px align=left><!-- 그림 1434270 -->‘쿵쿵쿵’<br>경량충격음(딱딱하고 가벼운 소리)을 내는 태핑머신으로 낸 층간소음 소리가 연속해서 귀를 울렸다. 18일 세종시에 있는 한국토지주택공사(LH)의 주택성능연구개발센터에서 층간소음 저감을 위한 충격저감매트별 성능 실험이 진행됐다.<br>소음방지매트인 우레탄 폼을 깔지 않았을 때 태핑머신이 내는 층간소음은 80㏈에 달했다. 바닥소음 기준 49㏈(데시벨)을 훌쩍 넘는 수준이다. 일상생활이 불가능하고 옆 사람과 대화가 힘겨울 정도로 소음이 컸다. 우레탄 폼 한장을 깔았더니 소음이 50㏈ 정도로 줄었다. 이어서 한장을 더 깔았더니 40㏈까지 소음이 잡혔다. 주의를 크게 기울이지 않으면 소음이 들리지 않는 수준이었고, 옆 사람과 일상적 대화도 가능했다.<br><!-- MobileAdNew center -->중량층격음(둔탁하고 무거운 소리)을 내는 2.5㎏ 무게의 임팩트볼을 위층에서 반복해서 떨어뜨리자 방 전체가 울릴 정도로 소음이 메아리처럼 울렸다. 임팩트볼로 인한 층간소음은 57㏈이다. 우레탄 폼을 깔아도 소음은 거의 잡히지 않았다. 위에서 들리는 소음은 어느 정도 해소됐지만, 옆을 타고 울리는 소음이 문제였다. LH 관계자는 “슬랩을 키우는 등 떨림을 줄이는 구조를 개발 중”이라고 설명했다.<!-- 그림 1434271 -->LH가 층간소음 없는 공동주택 공급에 박차를 가하고 있다. 정부가 지난해 8월 발표한 공동주택 층간소음 개선방안의 후속대책 성격이다. 지어진 주택은 소음저감매트 설치를 지원하고, 지어질 주택엔 사후확인제를 시행한다는 게 골자다. LH는 층간소음 없는 고품질 주택 80만 가구 공급을 약속하면서, 2025년까지 저감설계 1등급을 현장에 도입할 계획이라고 밝혔다. 현재 저감설계 1등급 기술은 대형건설사 위주로 6개를 보유하고 있는데 이를 늘려 중소건설사에도 제공한다는 방침이다.<br>층간소음 저감매트 지원 사업 수행을 위해선 주택법이 고쳐져야 한다. 현재 개정안이 국회에 계류 중이다. 사업 목표는 150억원 규모이며, 약 5000가구가 혜택을 볼 것으로 예상된다. LH는 법이 개정되는 대로 융자 지원 등 즉시 사업을 시행한다는 계획이다. 임대주택 등에 살고 있는 입주자의 부담 경감을 위해선 부대적 금융비용 등을 LH에서 추가 지원한다.<br><!-- 광고 right -->신축 주택엔 사후확인제를 통해 법적 성능을 확보한다. 시공사 등은 사전에 바닥충격음 차단 성능을 인정받은 구조대로 아파트를 짓는 방식과 함께 공사가 끝난 뒤 성능검사에서 인정받아야만 아파트 입주가 허용된다. 사후검사에서 미달 판정을 받으면 보강 공사를 하거나 손해배상 등 조치를 해야 한다. L는 우선 1개 단지에 실증해 사전점검을 하고 올해 상반기 중 우수기술을 선정할 예정이다.<br>다만 사후확인제는 강제가 아닌 권고 수준으로 실효성 우려가 있다. 오승훈 LH 국민주거혁신 부장은 “법률적 지위는 권고지만 기업들 대부분이 기업 가치 훼손에 대해 민감하게 생각하고 있기 때문에, 제도운영에 대한 대비를 철저히 준비하고 있다”고 말했다.<br>우수기술은 즉시 도입·적용한다. 바닥 슬래브 두께는 현재 21㎝에서 25㎝ 강화한다. 이는 공공분양주택인 ‘뉴:홈’에 우선 적용한다. 국토교통부와 함께 인센티브를 부여하는 방안도 연구 중이다.<!-- 그림 1434272 -->주택성능연구개발센터에선 최근 새로운 소음 문제로 떠오른 세대 간 경계벽 차음 성능 개선 방법도 개발 중이다. 이는 세대 간 경계벽으로 적용되는 경량벽체가 인정받은 성능과 실제 현장에서 적용되는 성능간 편차가 있어 발생한다. LH는 벽간소음 원인을 틈새를 통한 유입과 콘센트 커버 설치를 위한 단면 결손에 의한 유입으로 구분해 현장 차음성능을 확보한 ‘트라프 구조’를 개발했다.<br>소음 외에도 미세먼지 등으로 중요성이 높아진 공기청정기를 공동주택에 설치하기 위한 연구도 한창이다. 실험 결과 설치 위치와 관계 없이 공기청정기가 가동되면 30분 이내로 실내 미세먼지가 ‘보통’ 수준에 도달하는 것으로 나타났다. LH는 실내 공간이 부족한 소형공동주택을 위해 공기청정기를 벽체에 설치하는 방안을 적극 추진 중이다.","date":"2023-05-18T14:37:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230518500130"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"“교촌치킨 충성고객, 돌아오세요…3000원 할인합니다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/18/SSC_20230518143231_V.jpg' width=100px align=left><!-- 그림 1434264 -->교촌치킨이 지난달 치킨값을 최대 3000원 올렸다가 소비자들의 비판이 거세자 인상 전 가격으로 할인 판매 중이다. ‘치킨 가격 인상을 주도한다’는 비판에 고객 달래기에 나섰다는 해석이 나온다.<br>18일 유통업계에 따르면 교촌치킨은 지난달 한마리 1만 9000원으로 올렸던 가격을 1만 6000원으로 할인해 판매하고 있다.<br>해당 가격은 지난달 인상 전 가격으로 할인 프로모션 기간은 이달 15~21일, 일주일이다.<br><!-- MobileAdNew center -->교촌 치킨을 운영하는 교촌에프앤비도 지난달 말부터 자사앱을 통해 최대 4000원의 치킨 할인 쿠폰을 지급하고 있다. 신규 고객에는 2000원, VIP 및 KING 등급 고객에는 각각 3000원, 4000원 쿠폰을 발급한다.<br>교촌치킨의 운영사 교촌에프앤비 관계자는 “충성고객 모객 및 혜택 부여 차원에서 다양한 방식으로 자사 앱에서 이벤트를 진행하고 있는 것”이라고 설명했다.<br><!-- 광고 right -->다만 이 같은 할인 행사 소식에도 소비자 반응은 긍정적이지만은 않은 상황이다. 교촌이 치킨 값을 올린 지 한 달여 지났음에도 회사에 대한 차가운 시각은 식지 않고 있다.<!-- 그림 1434265 -->교촌치킨은 ‘치킨 가격 배달비 포함 3만원’ 시대를 열었다는 비판의 대상이 되기도 했다.<br>당시 교촌치킨은 가맹점 수익 구조가 수년간 악화한 상황에서 부득이하게 가격을 올린다고 설명했다. 임차료, 인건비 등 운영비용 상승에 최근 원부자재 가격도 크게 올랐다는 주장이다.<br>하지만 그간 교촌치킨이 치킨업계 가격 인상을 주도한 전력이 있다는 인식 탓에 소비자들의 반감은 더 커졌다. 지난 2021년 11월 교촌치킨이 치킨업계에서 처음으로 제품 가격을 8.1% 올리자, BBQ와 bhc가 다음해에 추가로 가격을 인상했다.<br>교촌에프앤비 관계자는 “공식 주문앱에서 충성고객 비중을 높이기 위한 할인행사를 자주 벌이는 편이다. ‘돌아오세요’란 문구 역시 재주문 유도를 위한 마케팅 일환”이라며 “이번 가격 조정은 누적된 비용 상승 부담으로 불가피하게 결정하게 됐다. 소비자에게 더 나은 품질과 서비스로 보답할 것”이라고 말했다.","date":"2023-05-18T14:32:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230518500129"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"에기평, 폴란드·체코와 개최한 원자력 기술협력 포럼 성료","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/18/SSC_20230518142719_V.jpg' width=100px align=left><!-- 그림 1434259 -->한국에너지기술평가원은 지난 11·15일 양일간 폴란드 국가연구개발센터(NCBR) 및 체코 기술청(TACR)과 공동으로 개최한 원자력 기술협력 포럼을 성료했다고 18일 밝혔다.<br>이 포럼은 신규 원전 도입을 추진 중인 폴란드·체코 현지에서 원자력 기술 분야 공동연구 및 기업 간 기술협력 네트워크 구축을 위한 목적으로 추진됐다.<br>양일간의 포럼에는 한국에서 한국수력원자력, 한국원자력연료, 한국KPS, 한국원자력연구원, 미래와 도전, 일신이디아이, 안국엔지니어링 등의 업체 관계자가 참석했고 체코와 폴란드에서는 17개 기업·연구기관이 참여해 기관별 원자력 관련 사업, 기술현황에 대한 소개와 협력 가능 분야를 논의했다.<br><!-- MobileAdNew center -->지난 11일 폴란드 바르샤바에서 개최된 ‘한·폴란드 원자력 기술협력 포럼’에서 국내 기관과 원자력 기술 현황을 공유하고 B2B 매칭을 통해 비즈니스 네트워크를 구축했다. 이어 15일 체코 프라하에서 열린 ‘한·체코 원자력 기술협력 포럼’에서는 양국 간 공동연구 등의 기술협력을 논의했다.<br>권기영 에기평 원장은 “폴란드는 2043년까지 원자력 발전소 총 6기 도입을 추진 중이고, 체코는 두코바니 지역에 신규 원전 건설 및 상업운전을 추진하고 있다”며 “이번 포럼을 통해 폴란드 및 체코의 기업·연구소와 국내 기업을 포함한 연구기관 간의 공동연구 등 기술협력과 비즈니스 네트워크를 확대해 현지 원전 수주에 도움이 될 것으로 기대한다”고 밝혔다.<!-- 광고 right -->","date":"2023-05-18T14:27:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230518500125"}]