[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이스라엘군 “인질로 잡혔던 여군 구출” 하마스, 세 여성 인질 동영상 공개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/31/SSC_20231031072049_V.jpg' width=100px align=left><!-- 그림 1502340 -->팔레스타인 무장정파 하마스를 뿌리뽑기 위해 가자지구에 대한 지상전 강도를 높이고 있는 이스라엘군이 하마스에 인질로 잡혀있던 여군 한 명을 구출했다.<br>이스라엘군과 정보기관 신베트는 30일(현지시간) 공동성명을 통해 지난 7일 하마스에 인질로 잡혔던 오리 메기디시 이병을 구출했다고 밝혔다. 성명은 “메기디시 이병의 건강 상태는 좋은 편이며, 가족과 재회했다”면서 지난밤 지상 작전 도중 구출됐다면서 구체적인 정황은 공개하지 않았다.<br>하마스는 지난 7일 무장한 대원들을 분리 장벽 넘어 이스라엘 남부로 침투시켜 군인과 민간인 등을 학살하고 사람들을 인질로 잡아 가자지구로 끌고 갔다. 메기디시 이병도 같은 날 가자지구 동쪽에 있는 나할 오즈 군기지에 있다가 하마스 대원들에게 잡힌 것으로 알려졌다.<br><!-- MobileAdNew center -->이스라엘군은 지금까지 확인된 인질 수가 240명에 이르는 것으로 집계한다.<br>이 가운데 2명의 미국인 모녀와 고령의 이스라엘인 여성 2명이 풀려났다. 이스라엘군의 작전으로 인질이 구출된 사례는 이번이 처음이다.<br><!-- 광고 right -->베냐민 네타냐후 이스라엘 총리는 풀려난 메기디시 이병과 그를 구출한 군,신베트에 축하 인사를 전하면서 “이번 성과는 모든 인질을 데려오겠다던 약속의 표현”이라고 의미를 부여했다. 이어 하마스를 향해 “우리는 너희를 계속 추적할 것이며, 너희가 무너질 때까지 때릴 것”이라고 강조했다.<br>요아브 갈란트 국방부 장관은 “하마스에 잡혀있던 병사를 구출한 것은 가자지구 지상작전의 이점을 보여준 것”이라고 말했다.<br>엘리 코헨 외무부 장관도 인질 구출을 축하하면서 “우리는 모든 인질이 풀려날 때까지 계속 행동할 것”이라고 했다.<!-- 그림 1502341 -->한편 하마스는 이날 자체 방송 채널을 통해 여성 3명이 네타냐후  총리를 꾸짖고 인질 석방 협상에 응하라고 촉구하는 내용의 영상을 공개했다. 하마스는 영상에 등장하는 여성들이 ‘시온주의자 인질’이라고 소개했다.<br>이스라엘 언론은 영상 속 인질들이 하마스가 적어준 내용을 말한 것으로 보인다고 추정했다. 일간 타임스오브이스라엘은 이스라엘군의 지상 작전이 거세지자 하마스가 다양한 ‘심리 조종’ 전략을 동원해 이스라엘의 분열을 꾀하고 있다고 진단했다.<br><!-- MobileAdNew center -->네타냐후 총리는 인질들을 선전전에 활용한 하마스를 강력하게 비판했다.  그는 영상 메시지를 통해 “하마스 이슬람국가(IS)의 잔인한 심리 선전전”이라고 말했다. 이어 영상에 등장한 여성들의 이름을 일일이 거명하면서  “납치되거나 실종된 모든 사람을 집으로 데려올 것”이라고 덧붙였다. 인질들 이름은 엘레나 트루파노브, 다니엘레 아토니, 리몬 커스트다. 아토니는 다섯 살 딸, 여동생, 제부, 여동생의 세 살 쌍둥이 딸과 함께 납치됐다. 아토니의 남편은 이날 기자회견에서 살아 있어 다행이라는 반응을 보이며 인질 협상의 중재역을 자처한 카타르 에미르에게 전화를 걸어 인질 석방에 최선을 다해줄 것을 요청했다.<br>하마스가 억류 중인 인질 석방을 위한 협상이 가자지구 연료 반입 문제로 교착상태에 빠졌다고 미국 NBC뉴스가 복수의 소식통을 인용해 보도했다.  하마스가 이스라엘에 가자지구로 연료를 반입할 수 있게 해달라고 요구하고  다수 외국인 인질 석방을 보장하기를 거부하면서 지난 27일 협상이 교착상태에 빠졌다고 한 전직 미국 당국자는 전했다. 익명을 요구한 그는 “하마스는 연료 반입 허용을 고집스럽게  요구하고 있다”면서 “또 이스라엘과 미국, 다른 나라들은 자국 시민이 다수 석방되기를 원하고 있다”고 말했다.<br>이 전직 관리와 이스라엘 당국자 등 여러 소식통은 이번 논의가 지난 27일 이스라엘이 가자지구를 겨냥한 지상작전을 본격화하기 전에 결렬됐다고 전했다. 한 외교관은 지난 26일까지는 협상이 매우 잘 진행돼 주말에는 합의에 이를 수 있을 것으로 기대했지만 27일 오전 이견이 불거지면서 협상이 교착상태에 빠졌다고 설명했다.<br>네타냐후 총리는 28일 기자회견에서 안보상의 위법행위로 자국에 수감된 팔레스타인 재소자 전원과 가자지구 인질 교환도 고려 중인 선택지 가운데 하나라고  말했다고 타임스오브이스라엘은 전했다. 요아브 갈란트 이스라엘 국방부 장관은 이날 기자회견에서 현재 군이 하마스에 심각한 타격을 주고 있다면서 “하마스를 더 많이 압박할수록 인질들을 구할 가능성이 커진다”고 말했다.<!-- 그림 1502349 -->거의 나체 상태로 의식을 잃은 채 트럭에 실려 팔레스타인 무장정파 하마스에 끌려간 독일계 이스라엘인 여성이 결국 사망한 것으로 확인됐다.<br>30일(현지시간) CNN, BBC 등 외신에 따르면 이스라엘 외무부는 “샤니 루크가 살해된 것으로 확인됐다”라며 “샤니는 음악 축제장에서 납치된 후 테러리스트들에게 고문당하고 ‘거리 행진’을 했다. 그는 헤아릴 수 없는 공포를 경험했을 것”이라고 밝혔다. 샤니의 어머니인 리카르다 룩은 “이스라엘군으로부터 딸의 사망 소식을 들었다”라며 “샤니의 시신을 찾진 못했으나, 희생자 유해에서 발견한 두개골 조각의 DNA 샘플이 샤니의 것과 일치했다”고 전했다.<br>이어 “딸이 지난 7일 하마스의 기습 공격 당시 머리에 총을 맞고 이미 사망했다고 생각한다”며 “적어도 샤니가 (오랜 기간) 고통 받지 않았다는 확신을 갖게 되어 다행으로 생각한다”고 덧붙였다.","date":"2023-10-31T07:21:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231031500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"日천재 바둑소녀 “한 수 배울게요” 한국 이적","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/30/SSC_20231030145347_V.jpg' width=100px align=left><!-- 그림 1502011 -->“더 높은 수준에서 공부할 필요가 있다고 생각했습니다.”<br>일본의 천재 바둑소녀 나카무라 스미레(14) 3단이 30일 도쿄 지요다구에 있는 일본기원에서 기자회견을 열고 한국으로 이적하는 소감을 밝혔다.<br>앞서 한국기원은 지난 26일 이사회를 열어 나카무라가 제출한 객원기사 신청안을 통과시켰다. 이에 따라 나카무라는 내년 2월 일본 여류기성 타이틀 방어전을 치른 뒤 3월부터 한국에서 공식 활동을 시작할 예정이다.<br><!-- MobileAdNew center -->나카무라는 일본 프로기사인 아버지 나카무라 신야 9단의 영향으로 세 살 때 처음 바둑을 접했다. 이후 2017년부터 2019년까지 한국에 있는 ‘한종진 바둑도장’에서 공부했다.<br>특히 그는 10살 때인 2019년 4월 일본기원의 영재 특별전형으로 입단해 일본 바둑 역사상 최연소 프로기사가 됐다. 지난 2월에는 여류기성전에서 우승하며 일본기원 역대 최연소 타이틀 기록까지 달성했다.<br><!-- 광고 right -->일본이 자랑하는 바둑 영재이지만 나카무라는 지난 7월 31일 일본기원에 한국 이적 신청서를 제출하면서 화제가 됐다. 현대 바둑의 종주국으로 꼽히는 일본기원 소속 프로기사가 해외로 이적하는 건 나카무라가 처음이기 때문이다.<br>나카무라는 이날 기자회견에서 “이적에 대해 아버지에게 상담했지만 내 의지로 이적을 결정했다”며 “한국에는 강한 기사는 물론 대국도 많아 항상 긴장감을 가질 수 있다. 전체적으로 레벨이 좀 높다”고 말했다. 또 그는 한국에서 대결하고 싶은 상대로 박정환 9단을 꼽으며 “세계에서 활약하고 있는 기사로 평소에는 착하고 멋진 사람”이라고 말했다. 나카무라는 한국 음식에 대해선 “아버지가 좋아하기 때문에 불고기와 닭갈비를 좋아한다”고 밝혔다.<br>일본에서는 나카무라의 이적을 아쉬워하지만 응원도 이어지고 있다. 고바야시 사토루 일본기원 이사장은 “나카무라가 기대에 어긋나지 않게 열심히 뛰고 있다”고 밝혔다.<br>앞서 세계 최강 여자기사였던 중국의 루이나이웨이(60) 9단이 1999~2011년 13년 동안 한국에서 객원기사로 활동한 바 있다. 현재 러시아인 알렉산더 디너스타인, 스베틀라나 쉭시나 각 3단, 우크라이나인 마리야 자하르첸코 1단 등 3명이 객원기사로 등록된 상태인데 여기에 나카무라를 더하면 모두 4명이 된다.","date":"2023-10-31T00:27:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231031020002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"日 최고 땅값 긴자에 ‘299엔 도시락’ 파는 할인점 열었다[글로벌 인사이트]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/31/SSC_20231031002736_V.jpg' width=100px align=left><!-- 그림 1502251 -->‘갓 튀긴 돈가스 덮밥 299엔(2700원)’, ‘각종 반찬이 들어간 도시락 499엔(4500원)’.<br>30일 점심시간을 앞두고 찾은 일본 도쿄 ‘오케이마트’ 긴자점에서는 “싸긴 정말 싸다”란 소리가 저절로 입 밖으로 터져 나왔다. 마트는 인근 직장인 등으로 붐볐다. 몰려드는 손님 탓에 무인 계산대에서도 10여명씩 줄을 서는 것이 기본이었다.<br>저가형 마트에 지나지 않는 이곳을 주목하는 이유는 일본에서 땅값이 가장 비싼 지역인 긴자에서 처음으로 할인마트가 문을 열었기 때문이다. 일본 유통업계에서 지난 17일 개점한 오케이마트 긴자점은 큰 화제였다. 걸어서 5분 거리에 에르메스 긴자점, 2분 거리에 샤넬 긴자점이 있는 명품 거리에 최저가 마트가 문을 연 건 이례적인 일이었다.<br><!-- MobileAdNew center -->이 마트가 내세운 주무기는 ‘가격’이다. 매대 위에 산처럼 쌓인 도시락은 점심 한 끼를 저렴하게 해결하려는 손님들 덕에 빠르게 사라졌다. 이날 기자가 산 한국식 비빔밥 도시락은 304엔(2700원)에 불과했다. 한국에서 파는 제품 못지않게 콩나물과 무생채, 고사리, 시금치, 반숙 계란, 다진 고기 등으로 구색을 갖춘 데다 편의점 도시락보다 저렴했다.<br>명품 1번지 긴자의 콧대를 꺾은 건 오케이마트만이 아니다. 지난해 5월 일본 저가 의류 브랜드의 대명사인 ‘유니클로’보다 값이 저렴한 의류 브랜드 ‘#워크맨 조시’가 긴자에 터를 잡았다. 이 밖에도 다이소를 비롯해 다양한 100엔 숍이 줄지어 긴자에 자리잡고 있다. 니노미야 료타로 오케이마트 사장은 요미우리신문에 “긴자는 (저가 매장이) 좀처럼 출점할 수 없었던 지역”이라고 설명했다.<br><!-- 광고 right -->긴자의 변화에 대해 일본 언론은 소비의 양극화라고 정의했다. 지지통신은 “오케이마트뿐만 아니라 100엔 숍의 출점도 줄을 잇는 한편 (최고급 쇼핑몰인) 마쓰야 긴자는 이미 월 매출액이 코로나19 이전 수준을 넘어선 상태”라고 밝혔다.<br>고물가에 일본 국민의 생활이 궁핍해지면서 정부의 초조함도 크다. 기시다 후미오 총리는 23일 국회 연설에서 앞으로의 3년을 일본 경제의 ‘변혁 기간’으로 규정하고 경제 살리기에 전력을 쏟겠다고 밝혔다. 연설에서 “경제, 경제, 경제”라고 수차례 외친 기시다 총리는 오는 11월 2일 소득세 감세를 중심으로 한 물가 대책을 발표할 예정이지만 선심성이라는 비판이 벌써부터 나온다.","date":"2023-10-31T00:27:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231031019002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"아직 멀고 먼 일본의 디플레 탈출… ‘잃어버린 40년’ 커지는 경고음[글로벌 인사이트]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/31/SSC_20231031002734_V.jpg' width=100px align=left><!-- 그림 1502249 -->사례1. 일본 국토교통성이 지난 9월 발표한 올해 7월 1일 시점 기준지가(땅값)는 1년 전보다 1% 올라 2년 연속 상승세를 기록했다. 특히 지방권 땅값이 일본 거품경제 붕괴가 본격화한 1992년 이후 31년 만에 0.3% 상승했다.<br>사례2. 일본 총무성이 이달 발표한 9월 소비자물가지수(신선식품 제외)는 지난해보다 2.8% 상승했다. 지난해 8월 이후 13개월 만에 3% 아래로 떨어졌는데 정부의 에너지 전기·가스 요금 지원책이 미친 영향이 컸다.<br>일본은 부동산 가격이 폭락하는 등 거품경제가 붕괴하기 시작한 1992년부터 지금까지 30여년간 물가도 임금도 오르지 않는 디플레이션 국가로 알려져 있다. 하지만 사례에서 보듯 물가 상승은 1년 이상 계속되고 있고 부동산 가격도 뛰고 있다.<br><!-- MobileAdNew center -->그러나 일본 언론을 비롯해 경제 전문가 그 누구도 일본이 ‘잃어버린 30년’에서 벗어났다고 말하지 않는다. 나아가 일본 정부는 8월 발표한 ‘2023년 경제재정백서’에서 “현시점에서는 서비스 가격 상승이 둔화하고 있어 디플레이션 탈출에 이르렀다고 볼 수 없다”고 결론 내렸다.<br>일본 경제가 성장하고 있는 것처럼 착시 효과를 보이는 이유는 설비 투자가 늘었기 때문으로 분석된다. 30일 닛세이기초연구소에 따르면 올해 명목 기준 일본 설비 투자는 지난해보다 5%가량 증가한 101조엔(약 912조원)으로 전망됐다. 명목 설비 투자 규모가 100조엔을 넘기는 것은 거품경제 시기인 1991년 이후 32년 만이다.<!-- 그림 1502250 -->빠른 회복세를 보이는 여행 소비도 경제 회복에 큰 몫을 했다. 일본 재무성에 따르면 8월 일본 여행수지는 2582억엔(2조 3315억원) 흑자를 냈다. 1996년 8월 이후 최대 규모다. 9월 방일 외국인 관광객 수는 218만 4300명으로 2019년 같은 달의 96.1% 수준까지 회복했다. 특히 한국인 관광객 수가 57만 400명으로 가장 많았는데 2019년 같은 달보다 무려 2.8배 늘어났다. 요미우리신문은 “행동 제한이 없어지고 엔화 가치 하락 등으로 관광업이 개선된 상황”이라고 분석했다.<br><!-- 광고 right -->하지만 이런 수치가 ‘속 빈 강정’이라고 평가되는 가장 큰 이유는 ‘지속성’이 담보되지 않기 때문이다. 김명중 닛세이기초연구소 주임연구원은 “설비 투자가 증가한 것은 일본 노동력 부족과 아날로그에서 디지털로 전환되는 과정 때문”이라고 지적했다. 이어 “코로나19에 따른 행동 제한이 늦게 풀리면서 뒤늦게 경제가 서서히 돌아가고 있는데 이런 상황이 마치 완전히 경제를 회복한 것 같은 착각을 불러일으키고 있다”고 설명했다. 이어 “외국인이 엔저 효과를 이용해 더 많은 돈을 일본에서 사용하는 것처럼 보이는데 달러로 치면 똑같이 돈을 쓰는 것일 뿐으로 엔화 가치 하락으로 인한 화폐착각 현상”이라고 덧붙였다.<br>일본 기업의 내부 유보금이 사상 최대치를 기록했다는 것은 경제가 아직 불확실하다는 방증이다. 일본 재무성이 9월 발표한 기업 통계에 따르면 기업 유보금(금융·보험업 제외)은 지난해 554조 7777억엔(5010조원)으로 사상 최대치를 기록했다. 2012년부터 11년 연속 사상 최고치를 경신했다. 김 주임연구원은 “일본 기업이 제대로 투자를 안 하고 있다는 의미”라고 말했다.<br>원자재 가격 상승 등 엔화 가치 하락의 부작용으로 초저금리 정책을 수정해야 한다는 지적이 쏟아지지만 일본 중앙은행인 일본은행이 신중한 태도를 고수하는 것도 역설적으로 경제가 불안한 상황임을 보여 준다. 일본은행은 현재 3% 안팎의 물가상승률이 내년에 1%대로 떨어지고 2025년에 다시 0%대에 이를 것으로 전망한다. 물가 수준을 반영한 실질임금도 하락했다. 후생노동성에 따르면 지난해 실질임금지수(5인 이상 사업체, 100 기준)는 99.7로 감소했다.<br>특히 일본 국채 규모는 현재 1200조엔(1경 837조원)에 달하는데 금리를 올리게 되면 이자 부담이 기하급수적으로 올라간다는 것도 일본은행의 고민이다. 오랫동안 초저금리 상태로 살아온 일본 국민에게 금리 상승은 부동산 쇼크로 이어질 수 있다는 점도 문제다. 김 주임연구원은 “닛케이지수와 부동산 가격이 오른 것은 일본이 다른 나라에 비해 ‘저렴한’ 국가라 쉽게 살 수 있어 오른 것뿐”이라며 “이전처럼 일본 경제가 활성화되려면 앞으로 10년 이상 걸릴 것이라는 예상이 많다”고 내다봤다.<br><!-- MobileAdNew center -->일본의 구조적 문제 때문에 ‘잃어버린 30년’이 아닌 ‘40년’이 될 수 있다는 경고도 나온다. 심각한 고령화와 낮은 노동생산성이 대표적이다. 총무성에 따르면 지난달 15일 기준 65세 이상 인구는 지난해보다 0.1% 포인트 증가한 29.1%로 역대 최대치를 기록했다. 경제활동인구가 줄고 고령 인구 비중이 높다는 건 노동생산성이 떨어지고 있다는 것이다.<br>국내총생산(GDP)을 취업자 수로 나눈 1인당 명목 노동생산성은 2021년 기준 101.6이었는데 미국(241)과 영국(200.3)에 견줘 절반도 안 되는 수준이다. 니혼게이자이신문은 “일본의 1인당 노동생산성은 1996년 이후 거의 변함없고 다른 나라보다 부진한 상황”이라며 “시간제 근로자가 늘어난 게 문제인데 비정규직 처우 개선이 무엇보다 중요하다”고 강조했다.<br>이런 복합적인 문제로 일본 경제 규모가 현재 세계 3위에서 올해 독일에 추월당해 4위로 내려앉는 데 이어 2026년 인도에도 밀려 5위가 될 것이라는 국제통화기금(IMF)의 전망까지 나왔다. 아사히신문은 “엔화 가치 하락과 독일의 물가 상승이 GDP 역전에 영향을 끼쳤지만 생산성 향상과 기술 혁신이라는 실력의 차이가 오랫동안 쌓여 발생한 결과”라고 꼬집었다.","date":"2023-10-31T00:27:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231031019001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"2·3위 후보 연대에 야권 분열… 아르헨 대선 정국 ‘요동’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/31/SSC_20231031002656_V.jpg' width=100px align=left><!-- 그림 1502226 -->다음달 19일로 예정된 아르헨티나 대통령 선거 결선투표가 29일(현지시간)로 3주 남은 가운데 선거판이 요동치고 있다.<br>결선에선 좌파 성향 집권당의 세르히오 마사(51) 후보와 극우 성향 자유전진당의 하비에르 밀레이(53) 후보가 다툰다.<br>이런 가운데 본선 3위로 결선투표 진출에 실패한 제1 야권연합의 파트리시아 불리치(67) 후보가 지난 25일 “총체적으로 긴급한 현 상황에서 중립을 지킬 수 없다”며 밀레이 후보를 지지해 선거판 뒤흔들기에 나섰다.<br><!-- MobileAdNew center -->둘은 원래 표심을 겨냥하며 상대방을 깎아내린 ‘견원지간’이었다. 1차 투표 때 밀레이 후보는 불리치 후보를 ‘몬토네라(1970년대 페론당 내 급진청년단) 살인자’, ‘유치원에 폭발물을 설치한 살인자’라며 융단폭격을 퍼부었다. 불리치 후보는 새빨간 거짓말이라며 밀레이 후보를 고소하기도 했다.<br>새로운 우파 연합 선언은 두 진영 내부의 극렬한 반대를 빚고 있다. 불리치 후보를 내세웠던 제1야권 ‘변화를 위해 함께’(JXC)는 마우리시오 마크리 전 대통령이 창당한 공화제안당(PRO), 급진시민연합당(UCR), 시민연대(CCARI)를 주축으로 한 중도우파 연합이다. 2015년 마크리를 대통령으로 만들었다.<br><!-- 광고 right -->그러나 JXC는 의견 대립으로 사실상 붕괴했다. UCR의 지도층은 “아무런 논의도 없이 마크리와 불리치가 밀레이 지지를 선언했다”면서 “이는 야당 연합에서 탈퇴한다는 뜻”이라고 쏴붙였다.<br>PRO 소속 대선 후보였던 오라시오 라레타(58) 부에노스아이레스 시장도 “전혀 다른 생각을 가진 밀레이와 어떻게 같은 노선을 탈 수 있으며, 공격적인 언행으로 대화 자체를 나눌 수 없는 그를 어떻게 지지할 수 있겠느냐”고 따졌다.<br>마리아 스토라니 UCR 부총재는 “군사정권의 만행을 부정하고 장기 매매를 주장하는 밀레이 후보의 생각은 우리와 전혀 다르다. 절대 지지할 수 없다”고 주장했다. CCARI의 엘리사 카리오 전 의원도 “불리치는 역사적 실수를 하는 것”이라고 비꼬았다.<br>자유전진당도 하원의원 3명이 “새로운 정치를 위해 뭉쳤는데 어떻게 비난하던 세력과 손을 잡겠는가”라며 탈당을 선언해 내홍 중이다. 젊은 지지자들은 밀레이 후보가 하루아침에 불리치 후보를 ‘역사상 가장 훌륭한 치안 장관이었다’고 치켜세운 점을 꼬집기도 한다.<br><!-- MobileAdNew center -->반대로 PRO 하원의원 30여명은 경제난에 대한 현 정부 책임론을 주장하며 불리치의 뜻에 따라 밀레이 후보를 지지하는 등 일부에선 ‘밀레이·불리치 연대’에 힘을 실었다.<br>1차 투표에서 2위를 한 밀레이(득표율 29.98%) 후보와 3위 불리치(23.83%) 후보의 단순 합계 득표율은 53%로 마사(36.6%) 후보를 앞선다.<br>밀레이 후보 측은 마크리·불리치의 지지로 15%의 득표율을 끌어올릴 것이라며 결선 승리를 노리고 있다. 선거 총책임자로 마크리 전 대통령이 전면에 나설 것이란 점도 고무적이다.<br>그러나 이념적 차이에다 내부 갈등까지 부른 이번 연대가 밀레이 후보에게 긍정적으로 작용할지 예측하기 어려운 상황이다.","date":"2023-10-31T00:26:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231031011003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"감세정책 역효과… 기시다 지지율 27% 역대 최저","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/30/SSC_20231030184047_V.jpg' width=100px align=left><!-- 그림 1502180 -->기시다 후미오 일본 총리가 정권 출범 이후 가장 낮은 지지율을 기록했다. 감세 카드까지 꺼내며 일본 국민의 마음을 사려 애쓰고 있지만 오히려 역효과가 났다는 분석이 나온다.<br>니혼게이자이신문은 TV도쿄와 공동으로 18세 이상 남녀 852명을 대상으로 지난 27~29일 실시한 여론조사에서 기시다 내각 지지율이 지난달보다 9% 포인트 하락한 33%를 기록했다고 30일 밝혔다. 기시다 내각을 지지하지 않는다는 응답은 8% 포인트 증가한 59%로 집계됐다. 특히 이 신문 여론조사에서 이번 기시다 내각 지지율은 최저치를 갈아치운 데다 2012년 자민당이 재집권한 이후로도 역대 최저치였다.<br>민영 방송사인 아사히뉴스네트워크(ANN)도 지난 28~29일 실시한 여론조사에서 기시다 내각 지지율은 이전 조사보다 3.8% 포인트 하락한 26.9%로 나타났다고 이날 밝혔다. 이 수치 역시 2021년 10월 기시다 총리가 집권한 이후 역대 최저치다.<br><!-- MobileAdNew center -->기시다 총리 지지율 하락의 가장 큰 원인은 부실한 물가 대책에 있다. ‘중간 평가’였던 지난 22일 중·참의원 보궐선거에서 여야가 한 곳씩 승리하자 일본 언론은 사실상 자민당의 패배로 평가했고 기시다 총리는 곧바로 감세 정책을 추진하겠다고 밝혔다. 다음달 2일 발표될 고물가 대책의 핵심인 감세 정책은 소득세 등을 연간 4만엔(약 36만원) 줄여 주고 저소득층 등 비과세 대상자에게는 연간 7만엔(63만원)의 지원금을 지급하는 게 주요 내용이다.<br>하지만 일본 국민의 반응은 좋지 않았다. 니혼게이자이신문 여론조사에서 기시다 총리의 감세 정책에 대해 응답자의 65%는 “적절하다고 생각하지 않는다”고 답했다. ANN 여론조사에서도 감세 정책을 긍정적으로 평가하지 않는다고 답한 응답자는 56%로 절반 이상이었다. 특히 ANN 여론조사에서 응답자들이 감세 정책을 지지하지 않는 가장 큰 이유로 “정부의 선심성 정책이라고 생각하기 때문”(41%)이라고 답했다.<br><!-- 광고 right -->기시다 총리가 추진하는 방위비 증액과 아동수당 인상 등을 골자로 한 저출산 대책은 천문학적인 재원이 필요한데 감세까지 하는 것은 모순이란 지적도 나온다. 이에 대해 기시다 총리는 이날 중의원 예산위원회에 출석해 “경제 및 임금·물가 상황 등을 살피면서 방위력 강화 실시 시기를 결정해 서로 모순되지 않는다”고 반박했다.","date":"2023-10-30T18:40:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231031011001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"85년 전 오늘 이 남자가 마이크 잡았더니 온 미국이 떨었다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/30/SSC_20231030180947_V.jpg' width=100px align=left><!-- 그림 1502156 -->85년 전 30일(현지시간)은 역사상 가장 떠들썩한 방송 사고로 손꼽히는 오손 웰스의 라디오 드라마가 방영된 날이다. 화성인이 지구를 침공했을 때 상황을 꾸민 것이었는데 많은 이들이 실제로 화성인이 침공한 것처럼 화들짝 놀랐다고 해서 화제가 됐다. 방송이 막강한 영향력을 발휘한다는 팝문화의 단면을 보여준 사례로 많이 거론됐다. 실제로 대중 히스테리를 일으킨 사례로 수십년 동안 손꼽혀 왔다.<br>그런데 최근 워싱턴DC에 있는 아메리칸 대학의 W 조지프 캠벨 교수 같은 역사학자들은 패닉을 일으켰다는 얘기는 과장된 것이며 대다수 청취자들은 그 프로그램이 가공의 드라마라는 점을 이해하고 있었다고 주장했다.<br>온 나라가 히스테리에 빠져들었다는 얘기는 당시 신문들이 밀어붙인 주장이었다. 신문들은 당시 경쟁 상대로 부상한 라디오를 못 믿을 미디어로 만들기 위해 부채질했다는 것이다. 무엇보다 웰스 자신이 몇년 내내 토크쇼마다 나와 떠들어대 자신을 신비화했다.<br><!-- MobileAdNew center -->하지만 어느 정도로 패닉을 일으켰는지는 여전히 명확하지 않다. 당시만 해도 방송은 초창기 파워를 보여줬을 뿐이며 라디오의 잠재력도 막 드러나는 시기였기 때문이다.<br>1938년의 핼러윈을 몇 시간 앞둔 그날 저녁 라디오 드라마 시리즈 ‘Mercury Theatre on the Air’의 스타이며 감독인 웰스는 혁신적인 새 방송의 마지막 리허설에 집중하고 있었다. 그의 나이 불과 스물세 살이었다. 많은 이들이 그를 신동으로 여겼고, 그는 야심찬 프로젝트를 추진했는데 바로 HG 웰즈의 공상과학(SF)스릴러 ‘The War of the Worlds’(1898)를 라디오로 들려주는 것이었다.<br><!-- 광고 right -->그의 계획은 원작을 당시 상황에 맞춰 살려내고, 긴박감과 공포를 자아내는 것이었다. 그는 잉글랜드를 뉴저지주로 바꿨고, 화성으로부터 침공을 간단 없이 뉴스 기사로 전달하는 형식을 취했다. 마치 실시간 뉴스처럼 들리게 해 현실과 가상의 경계를 흐리게 하는 일이었다.<br>웰스는 1955년 오손 웰스의 스케치북이란 BBC 시리즈를 통해 “우리는 조심성을 다해 일어날 법한 일들을 정확히 재현해냈다. 모든 것을 한꺼번에 생각하는 것이 훨씬 효율적이었다. 하지만 얼마나 효율적일 것인지 알지 못했다”고 털어놓았다.<br>모든 여건이 완벽한 배경을 만들어줬다. 라디오는 당시 급격하게 신문을 대체해 대다수 미국인들이 그날의 뉴스를 라디오에서 구하고 있었다. 유럽에서는 또다른 전쟁이 터질까봐 초조해하고 있었다. 미국 청취자들은 라디오 프로그램 도중 갑자기 중단하고 뉴스를 내보내는 데 익숙해지고 있었다.<br>동부시간으로 오후 8시 웰스가 직접 드라마를 시작하고 있었다. 분명히 픽션이라고 고지했다. 하지만 뒤늦게 방송을 듣기 시작한 이들은 놓쳤다. 몇몇은 귓등으로 흘려 들었고, 드라마가 진행 중이라는 것을 그저 깜박한 이들도 있었다.<br><!-- MobileAdNew center -->화성인들이 침공했다!<br>다음에 방송될 것은 청취자들에게 낯익은 정규 음악 프로그램이었다. 그런데 점점 광적이 되는 속보 안내가 떴다. 배우들은 기자인 척 연기했고, 정부 관리들이 외계인 침공이 시작됐다고 숨도 쉬지 않고 외쳐댔다. 소름끼치는 음향 효과가 외계인의 눈에서 레이저가 뻗어나와 온 도시를 파괴하는 것처럼 꾸몄다.<br>그 효과는 그럴 듯해 청취자들을 겁에 질리게 했다. 드라마 극본의 다큐멘터리 속성과 자연스러운 대화는 실제 뉴스방송처럼 착각하게 만들었다. 신문들은 나중에 걱정 많은 청취자들이 세상의 종말이 임박한 것처럼 느껴 집을 버리고 탈출할 마음을 먹었다고까지 보도했다. 무기들을 모아 스스로를 지키려는 이도 있었단다.<br>청취자들이 경찰에 전화를 걸고, 신문들이 정보를 구하고 확인하려 거는 바람에 전화 회선이 북적댔다. 이렇게 되자 많은 기자들이 전국적인 패닉이 발생한 것을 확신하게 됐다.<br>곧 경찰이 CBS 스튜디오에 찾아왔다. 방송사 임원과 경찰이 실랑이를 벌였다. 웰스는 방송이 중간쯤 됐을 때 주조종실에 경찰관들이 많이 찾아온 것을 보면서 계속 극본을 읽고 있었다.<!-- 그림 1502157 -->쇼가 끝난 뒤 라이벌 방송사 ABC에서 일하던 월터 윈첼은 자신의 프로그램을 진행하면서 “신사숙녀 미국인 여러분, 놀라실 필요 없습니다. 미국은 무너지지 않았습니다. 반복합니다. 미국은 무너지지 않았습니다”라고 진정시켰다.<br>이제 웰스와 그의 팀은 미디어들과 정부의 강력한 반발에 직면했다. 다음날 신문 1면마다 이 방송 얘기가 대문짝만하게 실렸다. 패닉에 쩔은 미국인들 얘기가 넘쳐났고, 이것이 웰스의 드라마가 히스테리를 일으켰다는 인상을 굳게 다졌다.<br>소송하겠다는 위협, 검열과 라디오 콘텐트 규제가 필요하다는 얘기가 들끓었다. CBS는 다급하게 기자회견을 열었는데 웰스는 누구도 속일 의도가 없었다고 거듭 부인했다. 급기야 연방통신위원회(FCC)가 조사했지만 어떤 법률 위반도 없었다는 점을 확인해줬다. 방송사는 앞으로 제작할 때 조금 더 주의하겠다고 다짐할 필요도 없었다.<br>이 스캔들은 결국 스토리텔링의 장인이며 창의적인 재주꾼이란 명성만 드높였을 따름이다. 이 일로 할리우드에 진출할 수 있었으며 1941년 영화 ‘시민 케인’ 연출과 주연으로 이어져 역사상 가장 위대한 영화 중 하나란 찬사를 듣기에 이르렀다.<br>영국 BBC 아카이브가 공개한 동영상을 보면 웰스는 방송에 대해 질문을 받고 자신의 쇼가 대중 여론의 형성에 커다란 영향을 미쳤다고 확신하는 모습을 보여준다. 그는 또 몇 년 뒤 미국이 진주만 기습을 당한 뒤 뉴스 속보를 들으며 자신이 애국적인 연기를 한 사실을 털어놓아 눈길을 끌었다.<br>그의 말이다. “나는 미국의 옥수수밭이나 그런 것들을 찬양하는 노래들의 한 가운데 있었다. 그런데 한 신사가 스튜디오에 뛰어들어와 손을 들어올리며 말하길 ‘우리는 여러분이 이 내용을 발표하도록 이 방송을 중단시켜야겠다. ‘진주만이 방금 공격 당했다’ 그리고 물론 이 매우 심각하고 끔찍한 소식은 절대 믿을 수 없는 것이었다. 몇 시간 동안, 미국인 누구라도 그랬다. 왜냐하면 그들 모두가 ‘그래 그가 또 그짓 했네’, ‘취향 고약하네’, ‘한 번은 웃겼는데 두 번은 아니야’ 그랬던 것이다.”<br>그 뒤로도 여러 해에 걸쳐 방송이 실제로 초래한 패닉의 수준이 과장됐다거나 실제로 얼마나 많은 사람이 방송 내용을 제대로 들었는지를 신문 보도가 설명한 것과 정반대로 알아듣는다든가 하는 논쟁이 많이 있어왔다. 그러나 어찌 됐든 방송 역사에 한 이정표가 됐으며 대중의 상상력을 포착하는 스토리텔링의 힘을 각인시킨 사건임에 분명하다고 방송은 결론내렸다.","date":"2023-10-30T18:09:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231030500233"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"청산 위기 극적으로 넘긴 中헝다 “이번이 진짜로 마지막”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/30/SSC_20231030175125_V.jpg' width=100px align=left><!-- 그림 1502143 -->중국 대형 부동산 개발업체 헝다(에버그란데)가 청산될 위기를 극적으로 넘겼다. 홍콩법원이 30일 열려던 청산 관련 심리를 한달가량 연기하면서 한 번 더 구조조정의 기회를 얻었다.<br>이날 블룸버그통신은 홍콩 고등법원의 린다찬 판사가 “이번이 정말 마지막”이라며 헝다의 청산 관련 재판을 오는 12월 4일로 연기했다고 보도했다.<br>찬 판사는 “헝다가 다음 심리까지 구체적인 구조조정 계획을 제시해야 한다. 그렇지 않으면 법원은 강제 정리 명령을 내릴 가능성이 매우 높다”고 밝혔다. 이날 홍콩 증시에서 헝다 주가는 장초반 23%까지 급락했지만 심리 연기 소식에 상승세로 돌아섰다.<br><!-- MobileAdNew center -->헝다는 중국 아파트 건설 1~2위를 다투는 대형 부동산 기업이었다. 건설 경기가 활황이던 2017년 쉬자인 헝다 회장은 미국 경제매체 포브스가 선정한 ‘중국 최고 부자’로 뽑혔다. 2019년 1월 쉬 회장은 그룹 본사가 있는 광둥성 광저우에 헝다자동차를 세우고 전기차 사업에도 뛰어들었다. 지방정부들도 헝다의 전기차 사업을 ‘황금알을 낳는 거위’로 보고 너도나도 투자에 나섰다.<!-- 그림 1502144 -->헝다는 지나친 ‘공격 경영’으로 유동성 위기를 자초했다. 2020년 초 코로나19가 퍼지자 일부 아파트와 빌딩 등을 30% 할인해 내놓으면서 자금난 징후가 나타났다. 부동산 시장 침체로 빚더미에 깔리면서 지난 2021년 채무불이행(디폴트) 상황에 몰렸다.<br>이후 구조조정을 모색했지만 창업자인 쉬 회장이 기업 운영과 관련해 가택 연금 상태로 경찰 조사를 받고 있다는 사실이 알려지며 신규 채권 발행이 금지되는 등 회생 가능성이 낮아졌다. 자신이 창업한 헝다그룹의 지분 60%를 보유한 쉬 회장의 자산은 2017년만 해도 420억 달러(약 57조원)에 달했지만 지금은 채 10억 달러가 되지 않는다. 쉬 회장은 헝다 위기 상황에서도 부동산 사업 위기를 진정시키지 않고 전기차 사업에 ‘올인’하는 등 이해하기 힘든 행보를 보였다.<br><!-- 광고 right -->결국 헝다에 투자한 톱샤인 글로벌은 지난해 6월 헝다가 8억 6250만 홍콩달러(약 1492억원)를 갚지 않았다며 청산 청구 소송을 냈다. 이날 심리에서는 헝다의 청산을 명령할 수 있는 상황이었다. 현재 헝다가 짊어진 총부채는 3000억 달러(약 405조원)가 넘는다.<!-- 그림 1502145 -->법원이 청산 명령을 내려도 헝다가 진행하는 프로젝트가 당장 취소되는 것은 아니다. 그러나 명령이 내리지면 헝다그룹은 회생 불가능한 타격을 입을 수밖에 없다. 헝다보다 더 많은 부동산 프로젝트를 추진하는 비구이위안(컨트리가든) 역시 최근 달러화 채권에 대해 채무불이행을 선언했다. 헝다의 청산은 대형 개발업체들의 연쇄 위기를 불러올 수 있다.<br>아무튼 한달 이상 시간을 번 헝다는 새 구조조정 방안을 고민할 것으로 보인다. 헝다 채권자들의 법률 고문을 맡고 있는 커클랜드앤릴리스의 네일 맥도널드는 “이번이 마지막 기회라는 판사의 분명한 경고를 헝다가 이해하기 바란다”고 말했다.","date":"2023-10-30T17:51:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231030500226"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"결혼식서 신부에게 ‘배설물 테러’…범인은 전 여친","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/30/SSC_20231030175036_V.jpg' width=100px align=left><!-- 그림 1502141 -->결혼식에 난입한 신랑의 전 여자친구가 신부에게 배설물을 투척하는 일이 벌어졌다.<br>30일(한국시간) 미국 뉴욕포스트에 따르면 최근 볼리비아에서 신랑의 전 여자친구가 결혼식에 난입해 신부에게 배설물을 끼얹은 일이 일어났다.<br>공개된 영상에는 한 여성이 예식장에 입장하는 신부에게 양동이에 든 배설물을 끼얹는 장면이 나온다.<br><!-- MobileAdNew center -->신부의 머리와 얼굴, 그리고 하얀 드레스에 오물이 튀었으며, 지독한 악취가 난 것으로 전해졌다.<!-- 그림 1502142 -->옆에 서있던 신랑도 배설물을 맞았고, 주변의 다른 사람들에게까지 배설물이 튀었다.<br>이런 일을 저지른 여성은 신랑의 전 여자친구인 것으로 밝혀졌다. 전 남자친구가 다른 여자와 결혼하는 것에 대해 불만을 품고 저지른 것으로 보인다고 뉴욕포스트는 전했다.<br><!-- 광고 right -->그런데 일생에 단 한번뿐인 결혼식을 망친 신부의 대응은 주변을 더욱 놀라게 했다.<br>결혼식 후 신부는 소셜미디어(SNS)에 “복수 이후 우리 모두 평화롭게 살 수 있기를 바란다”고 썼다.<br>한편 이들 부부가 ‘배설물 테러’ 여성을 실제로 신고했는지는 알려지지 않았다.","date":"2023-10-30T17:50:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231030500225"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘히든카드’ 감세 추진에도 日기시다 지지율 또 최저…정권 존립 ‘위태’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/30/SSC_20231030164601_V.jpg' width=100px align=left><!-- 그림 1502101 -->기시다 후미오 일본 총리가 나빠진 여론을 반전하고자 ‘히든 카드’로 감세 추진 의사를 밝혔지만 내각 지지율은 정권 출범 이후 최저치로 떨어졌다.<br>니혼게이자이신문(닛케이)은 TV도쿄와 함께 18세 이상 남녀 852명(유효 응답자 기준)을 대상으로 지난 27∼29일 전화 여론조사를 실시한 결과 기시다 내각 지지율이 전달 조사보다 9% 포인트 하락한 33%로 최저치를 경신했다고 30일 보도했다. 닛케이는 “기존 최저치는 2022년 12월의 35%였다”며 “33%라는 지지율은 2012년 자민당이 재집권한 뒤로도 봤가장 낮다”고 전했다.<br>반면 기시다 내각을 지지하지 않는다는 응답자는 8% 포인트 증가해 59%로 올랐다.<br><!-- MobileAdNew center -->민영 방송사 네트워크인 ANN도 28∼29일 시행한 여론조사에서 기시다 내각 지지율이 이전 조사보다 3.8% 포인트 떨어진 26.9%로 나타났다고 전했다. 이 역시 역대 최저치다.<br>기시다 내각 지지율은 이달 들어 일본 주요 언론 여론조사에서 잇달아 하락해 2021년 10월 정권 출범 이후 최저 수준에 머물고 있다. 마이니치신문 25%, 지지통신 26.3%, 아사히신문 29%, 교도통신 32.2%, 요미우리신문 34%, 산케이신문 35.6% 등이다.<br><!-- 광고 right -->일본 정부 대변인인 마쓰노 히로카즈 관방장관은 이날 기자회견에서 내각 지지율 관련 질문에 “여론조사 숫자에 일희일비하지 않는다. 다만 국민의 목소리를 진지하게 받아들이는 것은 중요하다고 생각한다”고 밝혔다.<br>한편 닛케이 조사에서 기시다 총리가 의욕적으로 추진하는 소득세·주민세 감세에 대해서는 응답자의 65%가 “적절하다고 생각하지 않는다”고 답했다.<br>앞서 기시다 총리는 지난 26일 당정정책간담회에서 “1인당 4만엔(약 36만원)의 소득세·주민세 감세를 내년 6월 실시하겠다”며 지원책을 구체화하라고 지시했다.<br>닛케이에 따르면 역대 내각에서 지지율이 30%대 중반으로 내려가면 이후 지지율이 더욱 하락해 퇴진하는 사례가 다수였다. 기시다 총리의 전임인 스가 요시히데 전 총리는 2021년 7월 지지율 34%를 기록한 뒤 자신의 선거구가 있는 요코하마 시장 선거에서 패배하자 스스로 총리 자리에서 내려왔다. 아베 신조 1차 내각과 후쿠다 야스오 내각, 아소 다로 내각 역시 지지율이 30%대 중반을 기록한 뒤 주요 선거에서 패배해 물러났다.<br>집권 자민당 내에서도 기시다 내각의 지지율 추락에 동요하는 모습이다. 집권 자민당의 한 간부는 닛케이에 “감세가 실시되는 것은 내년이다. 장기적인 비판을 받게 된다. 정권이 버틸 수 있을까”라며 위기감을 드러냈다.","date":"2023-10-30T16:46:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231030500195"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"눌러도 꺾이지 않는 리커창 추모 열기…中 베이징대 추모 메시지도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/30/SSC_20231030155704_V.jpg' width=100px align=left><!-- 그림 1502057 -->리커창 전 국무원 총리의 갑작스러운 별세를 두고 중국 당국이 사회적 파장에 촉각을 곤두세운 가운데 시민들이 다양한 방식으로 애도의 물결을 이어가고 있다.<br>30일 중국 소셜미디어(SNS) 웨이보에 따르면 ‘리커창 동지 서거’ 해시태그 조회수는 별세 당일인 27일 총 23억 5000만회를 기록했다. 이날까지 29억 7000만회 조회됐다. 이 해시태그로 작성된 글만 해도 64만 3000건에 달한다.<br>앞서 웨이보에선 관영 매체 일부 댓글이 막히거나 특정 해시태그가 “관련 법률·법규·정책에 근거해 이 화제의 내용은 표시되지 않는다”는 메시지와 함께 검열됐다. 이날은 ‘리커창 동지 서거’ 해시태그가 검색됐지만 검색 결과는 한산하게 인위적으로 정돈된 듯 보였다. 리 전 총리와 관련한 글은 대부분 27일 중국 당국이 발표한 부고문이나 정부 기관·관영 매체가 고인을 추모하며 올린 것 뿐이다. 더우인(틱톡) 등 다른 SNS에서도 상황도 이미 정리를 거친 것처럼 비슷했다.<br><!-- MobileAdNew center -->반면 엑스(옛 트위터) 등 중국 외 SNS에선 시민들이 리 전 총리를 애도하는 의미로 놓은 조화 사진을 쉽게 찾아볼 수 있었다. 사진들 가운데는 “인민의 좋은 총리”나 리 전 총리가 지난 3월 총리 퇴임을 앞두고 했다는 “사람이 하는 일은 하늘이 보고 있다” 등을 적어놓은 쪽지가 눈에 띄었다. ‘권력 집중’, ‘독재’ 등 노골적이고 과격한 단어로 현 정권을 비난하는 글귀도 섞여 있었다.<br>지방 매체의 반응도 관심을 모았다.<br><!-- 광고 right -->리 전 총리 별세 이튿날 중국의 거의 모든 신문은 1면에 고인의 흑백 사진과 중국 당국의 공식 부고문을 게재했는데, 광둥 지역 매체 남방도시보는 1면에 “리커창 동지 서거”라는 헤드라인만 달고 그 밑으로 거대한 나무 사진을 실었다. 광저우 매체 ‘신식시보’ 역시 나무 사진을 1면에 크게 넣었다. 이 사진들은 중국 SNS에서 화제가 됐다. 1989년 6·4 톈안먼 시위 당시 후야오방 전 총서기의 죽음을 추모하는 사람들 사이에서 유행했던 ‘아주 큰 나무’라는 노래를 연상시킨다는 이야기가 네티즌들 사이에 돌았다. 중국 공산당은 1990년대 소련 붕괴에서 교훈을 얻어 중앙 매체 논조를 엄중하게 통제하는 반면 지역 매체는 상대적으로 자유로운 논조를 인정한다. 지역 민심을 정확히 청취해야 소련 붕괴와 같은 ‘파국’을 피할 수 있다는 판단에서다.<br>일각에선 ‘소신파’ 이미지였던 리 전 총리에 대한 애도 분위기가 시진핑 국가주석 체제에 대한 불만을 일정하게 반영할 개연성이 있다는 시각도 있다.<br>한편 그의 모교인 베이징대는 추모 메시지를 내놨다.<br>베이징대 신문인 베이징대 교보는 29일 위챗(중국판 카카오톡) 공식 계정을 통해 ‘리커창 동문을 깊이 추모한다’는 제목의 글과 함께 리 전 총리와 관련된 글 두 편을 소개했다.<br><!-- MobileAdNew center -->베이징대 교보는 리 전 총리 부고 소식을 전한 뒤 “베이징대 교수와 학생은 깊은 슬픔에 잠겼다”며 “리커창은 베이징대의 걸출한 동문”이라고 소개했다.<br>그는 1978∼1982년 학부 법학과에서 공부했고 1988∼1994년 대학원에서 경제학을 전공했다.<br>교보는 “그는 베이징대에서 학부생으로 공부하는 동안 열심히 노력해서 학생들의 중추로 성장했고, 베이징대 신문과 잡지에 여러 차례 글을 발표했다”고 전했다. 그러면서 1980년 사회과학토론회에서 우수 논문으로 선정돼 교보에 실린 그의 논문과 베이징대 공산주의청년단(공청단) 서기로 활동하던 1982년 공청단 회의 개최 소식을 함께 게시했다.","date":"2023-10-30T15:57:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231030500176"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“고문받은 흔적도”…필리핀 인신매매 건물서 한국인 포함 600명 발견","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/30/SSC_20231030145603_V.jpg' width=100px align=left><!-- 그림 1502012 -->필리핀 경찰이 인신매매를 통해 각종 범죄를 저지르는 것으로 의심되는 조직을 급습해 한국인 포함 약 600명을 구금해 조사 중이다. 당국은 용의자와 피해자를 구분하기 위해 면담을 진행 중이다.<br>지난 29일(현지시각) AFP통신 등에 따르면 필리핀 대통령 직속 조직범죄대책위원회(PAOCC)는 지난 27일 밤 마닐라의 한 건물을 불시 단속해 중국·한국·베트남·필리핀 등 국적을 가진 598명을 구금했다.<br>당국은 피의자인지 피해자인지 구분하기 위해 이들을 면담하고 있다. 또 중국대사관에 인터넷 게임 회사 허가를 받고 업체를 운영해온 것으로 보이는 9명의 신원 파악을 요청했다.<br><!-- MobileAdNew center -->크리스핀 레물라 법무장관은 “인신매매 등으로 거액을 버는 대규모 조직”이라며 “현장에서 발견된 암호화폐 및 ‘러브 스캠(Love Scam)’ 사기에 사용된 것으로 의심되는 컴퓨터를 조사할 것”이라고 밝혔다.<br>현장에서 붙잡힌 인원 중 일부 중국인의 몸에는 고문받은 흔적도 발견됐다. 이들은 자신들이 원치 않게 붙잡혀 있었다고 주장했다.<br><!-- 광고 right -->한 중국인은 자신이 다른 필리핀 온라인 게임 운영 업자에게 납치돼 50만 페소(약 1200만원)에 넘겨졌다고 했고 또 다른 중국인은 1년간 하루 최대 15시간까지 강제로 일해왔다고 말했다.<br>한편 최근 동남아시아 지역에서는 인신매매 등으로 인력을 꾸려 온라인 사기 등에 강제 동원하는 조직들이 활개를 치고 있다.<br>필리핀에서는 지난 6월에도 인신매매를 당한 뒤 온라인 카지노에서 일하던 외국인 1000여명이 구출된 바 있다. 피해자 대부분은 중국, 베트남, 싱가포르, 말레이시아 국적으로, 페이스북 등 소셜미디어(SNS)에 올라온 구인 광고를 보고 취업을 위해 필리핀에 들어온 것으로 전해졌다.<br>유엔 인권최고대표사무소(OHCHR)도 지난 8월 보고서를 통해 “국제 온라인 범죄에 동남아시아인 수십만명이 강제 연루돼 있다”며 “(이들은) 고임금 등을 미끼로 일종의 취업 사기를 벌여 (피해자를) 범죄에 끌어들인다”고 지적했다. 유엔은 취업 등을 구실로 사람을 데려와 자유롭게 이동하지 못하게 하는 행위까지 인신매매로 규정한다.","date":"2023-10-30T14:56:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231030500147"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"일본 14살 천재 바둑 소녀 나카무라 스미레, 한국오는 이유","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/30/SSC_20231030145347_V.jpg' width=100px align=left><!-- 그림 1502011 -->“더 높은 수준에서 공부할 필요가 있다고 생각했습니다.”<br>일본의 천재 바둑소녀 나카무라 스미레(14) 3단이 30일 도쿄 지요다구에 있는 일본기원에서 기자회견을 열고 한국으로 이적하는 소감을 밝혔다.<br>앞서 한국기원은 지난 26일 이사회를 열어 나카무라가 제출한 객원기사 신청안을 통과시켰다. 이에 따라 나카무라는 내년 2월 일본 여류기성 타이틀 방어전을 치른 뒤 3월부터 한국에서 공식 활동을 시작할 예정이다.<br><!-- MobileAdNew center -->나카무라는 일본 프로기사인 아버지 나카무라 신야 9단의 영향으로 세 살 때 처음 바둑을 접했다. 이후 한국에서 2017년부터 2019년까지 ‘한종진 바둑도장’에서 공부했다.<br>특히 그는 10살 때인 2019년 4월 일본기원의 영재 특별전형으로 입단해 일본 바둑 역사상 최연소 프로기사가 됐다. 지난 2월에는 여류기성전에서 우승하며 일본기원 역대 최연소 타이틀 기록까지 달성했다.<br><!-- 광고 right -->일본이 자랑하는 바둑영재이지만 나카무라는 지난 7월 31일 일본기원에 한국으로 이적 신청서를 제출하면서 화제가 됐다. 현대 바둑의 종주국으로 꼽히는 일본기원 소속 프로기사가 해외로 이적하는 건 나카무라가 처음이기 때문이다.<br>나카무라는 이날 기자회견에서 “지난 6월부터 이적을 고민했다”며 “한국에는 강한 기사는 물론 대국도 많아 항상 긴장감을 가질 수 있는 데다 전체적으로 레벨이 좀 높다”고 말했다. 이어 “좀 더 강해지고 존경받는 기사가 되고 싶다”고 포부를 밝혔다.<br>일본에서는 나카무라의 이적을 아쉬워하지만, 응원도 이어지고 있다. 고바야시 사토루 일본기원 이사장은 “나카무라가 기대에 어긋나지 않게 열심히 뛰고 있다”고 밝혔다.<br>앞서 세계 최강 여자기사였던 중국의 루이나이웨이(59) 9단이 1999~2011년 13년 동안 한국에서 객원 기사로 활동한 바 있다. 현재 러시아인 알렉산더 디너스타인, 스베틀라나 쉭시나 각 3단, 우크라이나인 마리야 자하르첸코 1단 등 3명이 객원기사로 등록된 상태인데 여기에 나카무라를 더하면 모두 4명이 된다.","date":"2023-10-30T14:53:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231030500146"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"매직 존슨, 선수 출신 네 번째로 포브스 억만장자…나이키 주식 대박 놓친 사연","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/30/SSC_20231030135230_V.jpg' width=100px align=left><!-- 그림 1501964 -->미국프로농구(NBA) 레전드 매직 존슨(64)이 경제잡지 포브스의 억만장자 리스트에 운동 선수 출신으로는 네 번째로 이름을 올렸다.<br>포브스는 그의 재산을 12억 달러(약 1조 6229억원)로 평가했다. 앞서 NBA 전설 마이클 잭슨과 르브론 제임스, 골프 스타 타이거 우즈 등이 억만장자 칭호를 얻었다. 존슨은 여러 종목 구단에 지분을 소유하고 여러 사업체에 투자하는 큰손이다. 포브스는 생명보험사 주식 지분을 소유한 것이 재산의 커다란 비중을 차지한다고 봤다.<br>그는 NBA 역사에 가장 상징적인 커리어를 펼친 선수 중 한 명으로 꼽히며 지난 1996년 은퇴했는데 대부분의 돈을 스포츠가 아닌 분야에서 거둬 들였다.  포브스는 그가 NBA 경력을 통해 벌어들인 돈은 4000만 달러 정도 밖에 안된다고 추산했다. 미국프로야구(MLB) 로스앤젤레스(LA) 다저스를 비롯해 LA에 연고를 둔 세 구단에 투자해 지분을 보유하고 있다.<br><!-- MobileAdNew center -->그는 스타벅스, 버거킹, 24 아워 피트니스, 생명보험 회사 에퀴트러스트(EquiTrust) 등에 투자해 지분을 갖고 있다. 그는 1970년대 NBA에 입문하면서 나이키 지분을 거절하지 않았더라면 훨씬 빨리 억만장자에 오를 수 있었을 것이라고 말했다. 그는 나이키 대신 컨버스와 계약을 체결, 일년에 겨우(?) 10만달러만 챙겼다.<br>“우리 가족은 돈에서 나오지 않았다. 때때로 우리는 그 때문에 마음을 다치곤 했다. 당신도 돈에서 나온 것이 아니다. 그렇지 않나. 심지어 나는 당시에 주가가 이렇게까지 뛸지 몰랐다.” 연초에 팟캐스트 올더스모크(All The Smoke)에 출연해 털어놓은 얘기다. “그래서 나는 (나이키) 주식을 패스했다. 상상이나 했겠느냐? 45년이 흐른 오늘날, 그 주식이 50억 달러가 될지.”<!-- 광고 right -->","date":"2023-10-30T13:52:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231030500114"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"호주 시드니 명문 사립학교 수구 코치가 끔찍한 주검으로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/30/SSC_20231030123610_V.jpg' width=100px align=left><!-- 그림 1501925 -->지난 26일(현지시간) 호주 시드니의 명문 사립학교인 세인트 앤드루스 캐서드럴 학교의 수구 코치 릴리 제임스(21)가 기숙사 욕실에서 숨진 채로 발견됐다.<br>경찰은 자정 직전 신고를 받고 현장에 도착했는데 머리를 심하게 다친 채 숨져 있는 고인의 주검을 확인했다. 현지 매체는 익명의 소식통을 인용해 수사관들이 그녀가 주검으로 발견되기 몇 시간 전 머리에 둔기를 맞아 살해된 것으로 믿고 있다고 보도했다. 폐쇄회로(CC)TV 카메라에는 하키 코치 폴 티센(24)이 그녀의 뒤를 따라 욕실로 들어가는 모습이 포착됐다. 그런데 티센은 나중에 혼자 욕실을 나오는 모습이 찍혀 있는데 당국에 신고한 것은 바로 그였다.<br>경찰은 어떤 동기가 있을 수 있는지 공개적으로 거론하고 있지 않지만, 현지 매체들은 제임스가 최근 교제를 끝낸 것이 티센의 살해 동기가 되지 않았을까 의심하는 기사를 내보냈다. 둘은 5주 남짓밖에 데이트하지 않았던 사이여서 결별한다고 이렇게 잔인하게 살해할 수 있는지 의심하는 이들도 있었다.<br><!-- MobileAdNew center -->티센은 경찰에 신고한 뒤 근교 해안가 절벽에서 사라졌다. 경찰은 대대적 수색을 펼쳐 쓰레기통에서 살인과 관련한 물품, 아마도 살해한 둔기를 찾아낸 데 이어 다음날 아침 티센의 주검을 찾아냈다.<br>친구와 가족들은 제임스가 친절하고 열정적인 스포츠우먼이었다고 돌아봤다. 수구와 함게 춤과 수영을 무척 좋아해 10대 시절부터 겨루기를 즐겼다. 학교에서 일하는 틈틈이 대학에서 스포츠경영학 공부를 하고 있었다.<br><!-- 광고 right -->이 학교의 줄리 맥고니글 교장은 고인의 부모에게 편지를 보내 “끔찍한 악이 우리 공동체를 규정하지 않으며 앞으로도 그럴 것이라고 맹세한다”고 밝히며 애도를 표했다.<br>네덜란드 국적으로 티센은 이 학교 하키팀 주장 출신으로 교직원이 됐다. 뉴사우스웨일즈(NSW)주 총리 크리스 민스는 유족들에게 심심한 애도를 전하며 “끔찍하고 끔찍한 범죄”라며 “공직 생활을 하며 본 것 중 최악의 것이다. 유족이 어떻게 이를 헤쳐나갈지 상상만 할 수 있을 뿐”이라고 안타까워했다.<br>이번 사건은 만연한 가정폭력에 스러지는 이 나라 여성들의 안전을 어떻게 확보할 것인지에 대한 논란을 다시 촉발시키고 있다. 죽은 여성 세보기(Counting Dead Women) 프로젝트에 따르면 제임스는 올해 젠더 폭력에 희생된 41번째 호주 여성이다. 지난 열흘 동안만 해도 사우스오스트레일리아주 크리스탈 마셜, 이름이 공개되지 않은 캔버라 여성, 그리고 제임스까지 3명이 목숨을 잃었다. 모두 집이나 직장에서 변을 당했다.<br>젠더 폭력 개혁 활동가인 타랑 차울라는 2015년 언니가 파트너에 의해 살해됐는데 제임스의 죽음이 “여성에 대한 남성의 폭력이 지닌 어둡고 사악한 현실을 비극적으로 상기시킨다”고 말했다. 그는 인스타그램에 “릴리 사진들을 보면서 스물세 살 적의 언니 니키가 살해된 뒤 내가 어떻게 느꼈는지를 떠올리게 됐다”면서 “릴리, 우리가 너를 지켜주지 못해 미안”이라고 적었다.<br><!-- MobileAdNew center -->호주 전체가 애도하고 있지만 어떻게 여성을 안전하게 지켜줄 수 있는지에 대해 다시 물을 수밖에 없다. 호주는 2010년 이후 여성과 어린이들에 가해지는 폭력을 끝장내는 국가계획을 갖고 있는데 통계는 여전히 폭력 건수가 줄지 않았음을 보여준다.<br>지난해 새로운 10개년 계획이 시작됐는데 실행에 옮길 만한 목표들이 설정됐다. 예를 들어 초동 개입을 강조하고 경찰과 사법부 대응을 개선하며, 긴급 주거를 제공하거나 피해 생존자들이 이용할 수 있는 트라우마 치료 지원을 늘리는 식이다.<br>그런데 풀 스톱 오스트레일리아(Full Stop Australia)의 카렌 베반은 “젠더 평등을 지향하고 여성에 대한 폭력에 관한 문화적 태도를 갖추는 것이 핵심”이라고 지적했다. 최근 설문조사에 따르면 호주인의 90% 이상은 여성에 가해지는 폭력을 인지하고 있으며, 호주의 문제 중 하나라고 인식하며, 이 가운데 절반 조금 아래는 자신의 주변에서 일어나는 일이라고 보고 있다.<br>그런데도 같은 조사에 따르면 호주인 10명 중 4명은 남녀가 비슷하게 가정폭력을 일삼는다고 잘못 믿고 있는 것으로 나타났다.<br>베반은 어떻게, 왜 여성에 대한 폭력이 일어나는지에 대한 “신화와 오해”가 없지 않으며, 더 넓게는 “공동체에 대한 이해”가 관건이라고 말한다. NSW주 가정폭력예방부 장관 조디 해리슨은 가디언 오스트레일리아 인터뷰 통해 “우리 각자 모두에게 걸린 일이다. 정부는 프로그램에 펀딩을 할 수 있지만 개인들이 책임있게 행동하지 않으면 정부 돈은 낭비될 것”이라고 말했다.","date":"2023-10-30T12:36:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231030500093"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘시진핑 경제책사’ 허리펑, 류허에 중앙재경위 판공실 주임 물려받아…中 경제 전권 장악","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/30/SSC_20231030114719_V.jpg' width=100px align=left><!-- 그림 1501902 -->시진핑 중국 국가주석의 ‘경제 책사’인 허리펑(68) 국무원 부총리가 공산당 경제 총괄 기구인 중앙재정경제위원회 판공실 주임을 맡았다. 사실상 중국 경제 분야 전권을 장악했다.<br>30일 신화통신은 “전날 허 부총리가 베이징에서 에마누엘 본느 프랑스 대통령 외교 자문관을 만나 양국 경제 협력을 위해 실용적이고 건설적인 의견을 교환했다”고 보도하면서 그의 직함을 중앙정치국 위원 겸 중앙재경위 판공실 주임으로 소개했다.<br>중앙재정경제위는 시 주석 집권 2기인 2018년 중앙재경영도소조(TF)를 격상시킨 조직으로, 주임(최고책임자)은 시 주석이다. 판공실 주임은 시 주석을 보좌해 경제 정책을 총괄하는 자리로, 우리나라로 치면 대통령실 정책실장쯤 된다. 중국 외교수장인 왕이 공산당 중앙정치국 위원 겸 외교부장도 중앙외사공작위원회 판공실 주임을 겸하고 있는데, 우리의 대통령실 국가안보실장과 비슷하다.<br><!-- MobileAdNew center -->허 부총리가 중앙재경위 판공실 주임 자격으로 공식 석상에 나타난 것은 처음이다. 그간 류허(71) 전 부총리가 맡고 있던 판공실 주임 후임으로 본격적으로 경제 전반을 진두지휘하게 됐음을 뜻한다.<!-- 그림 1501903 -->앞서 사우스차이나모닝포스트(SCMP)는 지난 24일 “류허가 지난 3월 중앙정치국 위원과 부총리에서 물러난 뒤에도 중앙재경위 판공실 주임직은 유지해 경제 정책에 실질적인 영향력을 행사한다”고 보도했다. 그러나 이날 신화통신 보도로 그가 퇴진한 것이 확인됐다.<br>광둥성 출신인 허 부총리는 1980년대 시 주석이 푸젠성 샤먼시 부시장으로 재직할 때 샤먼시 판공실 부주임을 맡은 뒤로 40년 이상 인연을 유지한 ‘시자쥔’(시 주석 측근집단)으로 꼽힌다. 시진핑 3기 경제정책을 설계한 ‘14차 5개년 계획’(2021~2025)의 작성자이자 일대일로(육·해상 실크로드) 프로젝트 담당자다. 지난해 10월 제20차 공산당 전국대표대회(당대회)에서 중앙정치국 위원에 선출됐고, 지난 3월 부총리에 올랐다. 이번에 중앙재경위 판공실 주임까지 겸임하면서 명실상부한 시 주석의 경제 책사로 떠올랐다.<br><!-- 광고 right -->그의 영향력이 오히려 전임자인 류허를 능가한다는 관측도 나온다.<br>고유 관할 영역인 금융·부동산 분야는 물론 미국과 유럽연합(EU), 프랑스, 독일과 경제·무역 협상에서도 주도적 역할을 맡아 활동반경을 넓히고 있어서다. 그는 지난 7월 중국을 방문한 재닛 옐런 미 재무장관과 회담했고, 지난 1일 독일 프랑크푸르트에서 열린 제3차 중국·독일 고위급 금융 대화에서도 크리스티안 린트너 재무장관과 만나 25개 항목의 금융 협력 강화에 합의했다.<br>SCMP는 지난 5일 “허 부총리가 선진국들과 경제 협상에서 중국의 핵심 인물로 떠올랐다. 이전 시 주석 경제 책사였던 류허와 비교해 무역 분야에서 더 큰 영향력을 발휘하고 있다”고 보도했다.","date":"2023-10-30T11:47:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231030500077"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“요르단강 서안에도 이스라엘軍 장갑차·불도저 탱크 진입” (영상)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/30/SSC_20231030105937_V.jpg' width=100px align=left><strong class=subTitle_s2>아랍권 매체들 “요르단강 서안에 이軍 장갑차 진입”<br/>요르단강 서안 제닌 난민촌 폭격 후 기갑병력 투입<br/>“종합병원 포위·민간인에 총격…1명 사망·7명 부상” 보도<br/>불도저 탱크로 기반시설 파괴…무장세력 제거 작전도<br/>‘2단계 전쟁’ 지상전 본격 돌입…서안도 전면전 우려 확산</strong><br><!-- 그림 1501870 --><!-- 그림 1501871 -->팔레스타인 무장정파 하마스와의 ‘전쟁 2단계’를 선언하고 가자지구 내에서 본격적인 지상전에 돌입한 이스라엘군이 요르단강 서안지구로 작전 범위를 넓히고 있다.<br>알자지라와 셰하브 통신, 알 마야딘 방송 등은 30일(현지시간) 이스라엘군 장갑차와 ‘불도저 탱크’가 제닌, 나블루스 등 요르단강 서안지구에도 진입했다고 보도했다.<br><!-- MobileAdNew center -->알자지라는 이날 요르단강 서안 제닌시에 이스라엘의 공습이 계속되고 있으며, 이는 ‘대규모’ 작전으로 묘사되고 있다고 전했다.<br>알자지라가 접촉한 기자와 지역 주민에 따르면 50여대의 이스라엘군 장갑차와 불도저 탱크가 제닌시에 진입했다.<br><!-- 광고 right -->이스라엘군은 집중 폭격 후 전차와 장갑차, 군용 불도저 등으로 이뤄진 기갑 병력을 투입시키는 형태로 작전을 수행하고 있다.<br>26일 새벽 처음으로 가자지구에 전차와 장갑차를 투입했을 때도 불도저로 장벽을 밀고 진입해 대전차 미사일 발사대와 하마스 테러 기반시설 등을 공격한 바 있다.<!-- 그림 1501872 --><!-- 그림 1501873 -->알자지라는 또 이스라엘군이 제닌시 이븐 시나 종합병원을 둘러싸고 있다는 현지 보도와 함께, 충돌이 발생한 것으로 보이는 동영상을 확인했다고 밝혔다.<br>이어 병원을 둘러싼 이스라엘군이 발포한 실탄에 맞아 1명이 숨지고 최소 7명이 다쳤다고 알자지라는 전했다. 매체에 따르면 부상자 중 1명은 위독하다.<br>팔레스타인 통신사 ‘와파’는 사망자가 아미르 압둘라 샤르바지라고 확인했다.<br><!-- MobileAdNew center -->이와 관련해 ‘아라비21뉴스’ 기자는 “4명 이상이 사망했다”고 전하기도 했다. 실제 현지에서는 구급대가 이스라엘군 총에 맞아 사망한 젊은 남성의 시신을 수습하는 장면이 확산하고 있다.<br>또 총성에 놀란 군중에 놀라 대피하는 모습과, 무장대원의 집에 침투한 이스라엘군이 폐쇄회로(CC)TV를 차단하는 동영상도 퍼졌다.<br>팔레스타인 셰하브 통신과 레바논 기반의 아랍권 독립방송 ‘알 마야딘’, 아랍어 채널 ‘알자지라 무바셔’ 등에 따르면 이스라엘군은 불도저 탱크를 동원해 제닌시의 기반 시설도 파괴하고 있다.<br>이스라엘군은 같은 날 제닌 난민촌 인근에 폭격도 가했다.<!-- 그림 1501874 --><!-- 그림 1501875 -->알자지라는 이스라엘군이 벌써 몇 달 전부터 제닌 일대에 공습을 가했으며, 이 지역은 이스라엘에 맞서는 무장단체들의 ‘최후의 보루’ 중 하나라고 전했다.<br>요르단강 서안지구는 팔레스타인자치정부(PA)가 통치하고 있다. 세속주의 성향의 팔레스타인해방기구(파타)가 이끄는 PA는 2006년 총선에서 하마스에 대패한 뒤 이듬해 가자지구에서 축출됐고 현재는 서안지구에서 세력을 유지하고 있다.<br>그러나 PA는 이스라엘 극우 내각이 서안지구에 유대인 정착촌을 확장하는 것을 막지 못했고, 이스라엘 정착민과 군인의 공격에서 팔레스타인 민간인을 보호하는 데도 실패했다. 서안지구의 실질적인 치안 통제권은 이미 ‘카타이브 제닌’ 등 무장세력이 갖고 있다.<!-- 그림 1501876 -->이스라엘은 지난 27일부터 사흘째 팔레스타인 가자지구에서 지상작전을 확대하고 있다. 앞서 베냐민 네타냐후 총리는 28일 밤 텔아비브에서 기자회견을 열고 전날 가자지구에서 시작한 지상 군사작전으로 전쟁이 두 번째 단계에 들어섰다면서 “길고 어려운 전쟁이 될 것”이라고 전망했다.<br>그는 “두 번째 단계의 목표는 분명하다”며 “하마스의 통치와 군사력을 파괴하고 인질들을 집으로 데려오는 것”이라고 설명했다.<br>이날 기자회견에 참석한 요아브 갈란트 이스라엘 국방부 장관은 현재 군이 하마스에 심각한 타격을 주고 있다면서 “하마스를 더 많이 압박할수록 인질들을 구할 가능성이 커진다”고 말했다.<br>그러면서 “우리는 전쟁을 확대하는 데는 관심이 없지만 모든 전선에 대해 준비하고 있다”고 덧붙였다.","date":"2023-10-30T10:59:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231030500056"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“中, 리커창 추모열기 막는 듯…제2 톈안먼사태 우려”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/30/SSC_20231030105510_V.jpg' width=100px align=left><!-- 그림 1501866 -->중국 정부가 지난 27일 별세한 리커창 전 국무원 총리를 애도를 막고 있다는 분석이 나왔다. 그에 대한 추모 움직임이 ‘제2의 톈안먼 사태’로 번질 수 있다고 우려해서다. 시진핑 국가주석이 장기 집권과 경제 침체 등으로 좋은 평가를 받지 못하는 상황에서 현 지도부에 수 차례 쓴소리를 한 리 전 총리의 사망이 기폭제가 될 수 있다는 판단 때문으로 보인다.<br>29일(현지시간) 프랑스의 ‘라디오 프랑스 인터내셔널’(RFI) 중국어판은 “리 전 총리의 별세가 ‘제2 톈안먼 사태’로 이어지는 것을 막고자 당국이 추모 분위기 확산을 차단하는 것으로 보인다”고 전했다.<br>역사적으로 중국 지도자의 사망이 대규모 시위로 번진 사례는 여러 차례 있었다. 1976년 저우언라이 당시 총리가 사망하자 청년층을 중심으로 마오쩌둥의 문화대혁명을 비판하는 움직임이 생겨났다. 1989년 4월 개혁 성향의 후야오방 당시 공산당 총서기가 중난하이에서 소집된 중앙정치국 회의에 참석했다가 심장병 발작으로 돌연사하자 학생과 시민이 톈안먼 광장에 모여 진상 규명을 요구하는 시위가 생겨났고 이는 6월 민주화운동으로 번졌다. 지난해 11월 말 장쩌민 전 국가주석이 사망해 대대적인 추모 열기가 젊은이들이 시진핑 지도부에 대한 반대 여론을 ‘백지 시위’로 표출했고, 중국 당국은 3년 가까이 유지하던 ‘제로 코로나’ 기조를 전면 해제해 이들을 달랬다.<br><!-- MobileAdNew center -->현재 중국 최대 포털사이트 바이두와  소셜미디어(SNS) 웨이보의 실시간 인기 검색어 목록에는 29일부터 리 전 총리 별세와 관련 소식이 등장하지 않고 있다. 중국 관영 매체들도 리 전 총리의 사망 관련 보도를 짤막하게 보도하는 등 추모 분위기가 커지는 것을 자제하고 있다. 중국 여러 대학도 학생들에게 리 전 총리 추모 집회 금지령을 내렸다.<!-- 그림 1501885 -->리 전 총리의 고향인 안후이성 허페이시의 옛 주택에는 28일부터 수많은 주민들이 꽃다발을 들고 찾아와 참배하고 있다. 리 전 총리는 시진핑 1인 독주 체제가 강화된 상황에서도 한 번씩 소신 발언을 해 국민들의 사랑을 받았다. 골목을 메운 국화꽃 사이로 보이는 추모카드에는 ‘양쯔강과 황허는 거꾸로 흐를 수 없다’, ‘사람이 하는 일을 하늘이 보고 있다’, ‘(중국 전체 인구 가운데) 6억명의 월평균 소득이 1000위안 이하다’ 등 리 전 총리의 생전 발언이 적혀 있었다. 모두가 ‘경제와 민생 챙기기가 중국 공산당의 최우선 과제가 돼야 한다’는 그의 평소 소신 발언으로, 시 주석과 측근들의 자화자찬식 성과 홍보를 비판한 쓴소리이기도 하다.<br>르피가로는 “리 전 총리의 별세는 중국의 외교·국방부장(장관)이 면직되고 미중 긴장이 고조되는 ‘혼란의 시기’에 일어났다”며 “막강한 권력을 보유한 시 주석은 미묘한 도전에 직면해 있다. 과거 라이벌의 장례식을 존엄하게 치르는 동시에 그것이 잃어버린 황금시대의 상징이 되지 않도록 해야 한다”고 지적했다.<!-- 광고 right -->","date":"2023-10-30T10:55:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231030500054"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이스라엘, ‘전면적 지상전 vs 저강도 장기전’ 기로…이란 “레드라인 넘었다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/30/SSC_20231030100431_V.jpg' width=100px align=left><!-- 그림 1501847 -->이스라엘이 팔레스타인 무장정파 하마스에 ‘2단계 전쟁’을 선언하며 가자지구 내에서 본격적인 지상전에 들어갔다. 이·팔 전쟁이 ‘전면적 지상전’과 ‘저강도 장기전’의 기로에 섰다. 하마스를 전폭적으로 지원하는 이란이 “레드라인(한계선)을 넘었다”며 본격 대응을 경고하면서 확전 우려도 커지고 있다.<br>베냐민 네타냐후 총리는 28일(현지시간) 밤 텔아비브에서 기자회견을 갖고 전날 가자지구에서 시작한 지상 군사작전으로 전쟁이 두 번째 단계에 들어섰다고 선언하며 “길고 어려운 전쟁이 될 것”이라고 내다봤다. 네타냐후 총리는 “두 번째 단계의 목표는 분명하다. 하마스의 군사력을 파괴하고 인질들을 집으로 데려오는 것”이라고 설명했다.<br>그는 “하마스에 잡혀 가자지구에 억류된 200명 이상 인질을 구출하고자 모든 노력을 다할 것”이라며 “지상 군사작전이 인질 구출에 도움이 될 것”이라고 강조했다.<br><!-- MobileAdNew center -->그간 이스라엘군은 가자지구로 진입해 몇시간 동안 지상 작전을 수행한 뒤 복귀했다. 그러나 이제는 가자지구 북부 일부 지역을 장악한 것으로 알려졌다. 인질과 민간인 희생이 불가피한 가자시티 전면전과 전쟁의 속도를 늦추고 도시를 포위해 서서히 좁혀가는 장기전 사이에서 최선의 전략을 저울질하고 있다는 분석이 나온다. 제러미 보웬 BBC방송 국제 에디터는 이스라엘군의 행보를 두고 “가자지구를 한조각 한조각씩 처리하려는 것 같다”며 “이스라엘군은 (가자지구) 터널에서(하마스를) 없애려 시도하고 있을 가능성이 가장 크다”고 말했다.<br>이스라엘의 공격으로 가자지구 민간인이 위험에 처했다는 비판에 대해 네타냐후 총리는 “전쟁범죄를 비난하는 사람들은 위선자다. 우리는 세계에서 가장 도덕적인 군대”라며 “서방 등 이스라엘 동맹국들은 하마스와의 전쟁을 이해하고 승리를 지지한다”고 덧붙였다. 또 ‘하마스 공격 배후에 이란이 있느냐’는 질문에 “이란의 지원 없이 하마스는 존재하지 않았을 것”이라면서도 “(그렇다고 해서) 이란이 지난 7일 (이·팔 전쟁 개시) 공격에 개입했다고는 말할 수는 없다”고 답했다.<br><!-- 광고 right -->네타냐후 총리의 ‘2단계 돌입’ 선언 속에 이스라엘군은 가자지구 내 작전 병력을 늘렸다. 이스라엘군 수석대변인인 다니엘 하가리 소장은 29일 브리핑에서 “밤사이 가자지구 진입 병력을 늘렸다. 그들은 기존에 들어간 병력과 합류했다”며 “가자지구 북부에서 전투가 계속되고 있다. 우리는 계획에 따라 전쟁을 진행하고 있다”고 부연했다.<br>이런 상황에서 하마스를 지원하는 이란은 강력한 경고의 메시지를 내놨다.<br>에브라힘 라이시 이란 대통령은 29일 소셜미디어(SNS) 엑스에 글을 올려 “시오니스트(유대민족주의) 정권의 범죄가 레드라인을 넘었다. 이것이 모두를 행동하게 만들 수도 있다”며 “미국은 우리에게 아무것도 하지 말라고 하면서 그들은 이스라엘에 전방위적 지원을 계속하고 있다”고 비난했다.<br>이란의 지원을 받는 레바논 무장정파 헤즈볼라와 예멘의 후티 반군, 시리아정부군과 민병대, 이라크 내 친이란 민병대 등 ‘이란의 대리세력’들이 이번 전쟁에 참가할 가능성이 점쳐진다.<br>한편 하마스가 통치하는 가자지구 보건부는 이날 누적 사망자가 8000명을 넘어섰다고 발표했다. AFP통신 등은 전날 완전히 끊겼던 가자지구 휴대전화와 인터넷 서비스가 서서히 복구되고 있다고 전했다.","date":"2023-10-30T10:04:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231030500038"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"버섯구름 높이 60㎞, 너비 70㎞ ‘스무 방에 지구 절멸’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/30/SSC_20231030095946_V.jpg' width=100px align=left>■ 10월 지구촌 소사(小史): 사건 10걸 ❾ 1961.10.30 인류 역사상 최악의 무기 ‘차르 봄바’ 실험<!-- 그림 1501846 -->한 발을 쏘면 4억명이 목숨을 잃는다. 지구촌 인구 80억엔 20발이면 끝이다.<br>이런 무시무시한 초강력 수소폭탄이 탄생한 게 냉전기인 1961년 10월 30일 러시아에서였다. 이날 오전 11시 33분옛 소련 북극해 노바야제믈랴 제도에서 일명 ‘차르 봄바’(RDS-220) 폭발 실험을 거쳤다. 폭격기를 이용해 해발고도 4000m에서 폭발시켰다. 지상에 바로 떨어트리면 지진 우려가 있어 낙하산에 매달아 투하했다. 워낙 화력이 세 100㎞ 바깥에서도 3도 화상에 걸릴 정도였다. 지금까지 만들어지고 실험된 것 중 가장 강력한 핵무기로 꼽힌다.<br>핵폭발은 원자의 핵이 분열 또는 융합하면서 발생하는 엄청난 에너지가 방출되는 현상이다. 이러한 핵폭탄의 위력을 설명할 때 TNT를 기준으로 하는데, TNT 1kg이라면 수류탄 5개 정도의 위력을 뜻한다.<br><!-- MobileAdNew center -->핵폭탄 위력은 킬로톤(kt)으로 나타낸다. 즉 1kt의 원자폭탄은 1000t의 TNT와 같은 폭발력이다.<br>무게만 27t에 이르는 차르 봄바는 1945년 일본 히로시마와 나가사키에 투하된 원자폭탄의 위력보다 3000배 이상 강한 것으로 알려졌다.길이 8ｍ, 지름 2ｍ인 차르 봄바는 히로시마에 투하된 우라늄 원자폭탄 ‘리틀 보이(Little Boy)’의 위력은 16kt로 20만명이 사망했다. 또 나가사키에 투하된 플루토늄 원폭 ‘팻맨(Fat Man)’은 14만명을 숨지게 했다.<br><!-- 광고 right -->60년 만인 2021년 공개된 차르 봄바 폭발 실험 영상에 따르면 당시 폭발로 발생한 지진파는 지구를 11바퀴나 돌았다. 폭발 때 생긴 버섯구름의 높이는 에베레스트를 거뜬히 넘는 67㎞다. 또한 핀란드에서 유리창이 깨지는 사태가 벌어지기도 했다.<br>차르 봄바는 니키타 흐루쇼프(1894~1971) 공산당 총서기의 지시로 비밀리에 개발됐다. 흐루쇼프는 당초 미국이 개발한 것보다 훨씬 많은 100메가톤급 무기 제조를 계획했으나 러시아 과학자들은 방사능 강하물이 너무 파멸적일 것을 우려해 50메가톤으로 낮췄다.<br>냉전 시대 말기인 1986년 6만 4099개에 달하던 핵무기는 1991년 미국과 옛 소련의 제1차 감축 협정을 계기로 매년 1000개 안팎씩 줄어들고 있다. 글로벌 정책 싱크탱크인 미 과학자연맹(FAS)에 따르면 전 세계 핵탄두는 1만 2705개로 추정된다. 러시아(5977개)와 미국(5428개)이 90%를 차지한다.<br>차르 봄바 실험 후 당시 소련은 1963년 대기권, 지상, 수중에서 핵실험을 금지하는 핵실험 금지조약(PTBT)에 서명했다. 1996년 유엔은 지하에서의 실험까지 규제하기 위해 포괄적 핵실험금지조약(CTBT)를 채택했지만 아직 발효되지는 않았다.","date":"2023-10-30T09:59:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231030500037"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘사회봉사 천직’…첫 번째 노벨평화상 꿰차고도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/30/SSC_20231030094448_V.jpg' width=100px align=left>■ 10월 지구촌 소사(小史): 인물 10걸 ❾1910.10.30 적십자 창시 앙리 뒤낭 사망<!-- 그림 1501840 -->“인생에서 돈은 무의미하다. 죽어가는 이들을 돕는 게 훨씬 값진 일이다.”<br>​1859년 프랑스 연합군과 오스트리아 간의 솔페리노 전투에서 4만구의 시신이 뒹구는 전장을 목격한 갓 서른살의 젊은 사업가눈 충격에 휩싸였다. 제분회사 경영은 제쳐두고 부상자 구호에 뛰어들었다. 구호단체 국제적십자사 탄생의 서막을 알린 이가 바로 앙리 뒤낭(1828~1910)이었다.<br>​뒤낭은 1828년 스위스 제네바의 부유한 사업가 집안에서 태어났다. 고아원을 운영하던 부모의 영향으로 어려서부터 환자와 가난한 사람들을 구호하는 데 힘썼다. 그가 16세 때 만든 빈민구호단체는 1852년 기독교청년회(YMCA)로 발전했다.<br><!-- MobileAdNew center -->​뒤낭은 25세 때인 1853년 스위스 뤼랑에소테은행에 입사해 프랑스령인 아프리카 알제리로 건너갔다. 사업에 눈을 뜬 뒤낭은 제분회사를 차렸으나 자금난에 봉착했다. 1859년 북이탈리아 전선에 머물며 오스트리아와 전쟁을 지휘하고 있던 나폴레옹 3세를 만나 협조를 구하고자 솔페리노로 갔다.<br>하지만 격전이 벌어지고 있던 터라 나폴레옹 3세를 만나지 못하고 돌아오는 길에 처참한 전장을 맞닥뜨린 뒤 곧장 진로를 틀었다. 전장 구호활동 경험을 바탕으로 3년 뒤에 쓴 ‘솔페리노의 회상’에서 전시 부상자를 위한 중립적 국제기구 창설을 주창했다. 유럽 각국의 호응을 얻어 1863년 국제적십자가 창립됐다. 1864년 10월 26일 유럽 16개국이 스위스 제네바에서 적십자조약을 체결했다. 전쟁터에서 부상자를 돌보는 것은 적군도 아군도 아니며 이들의 활동을 방해하거나 공격해서도 안 되고 중립성을 인정한다는 내용을 명문화하고, 흰 바탕에 붉은 색 십자가를 새겨넣은 상징을 표시하도록 했다.<br><!-- 광고 right -->개인사는 그리 행복하지 못했다. 적십자 창립 후 파벌 싸움에 밀려 총재직을 내놨다. 사업을 돌보지 않아 빈털터리가 됐다. 부모에게서 받은 전 재산을 잃고 도리어 짖더미에 앉았다. 1901년 세계평화에 기여한 공로로 제1회 노벨평화상을 받았지만 생활은 나아지지 않았다.<br>이후 줄곧 연금에 의지해 생활했다. 1892년 알프스 산골 하이든의 양로원으로 들어가 초라한 말년을 보내다 1910년 10월 30일 82세를 일기로 조용히 세상을 버렸다.","date":"2023-10-30T09:44:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231030500032"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"역시… ‘천상천하 유일 핵주먹’ 세계가 인증","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/30/SSC_20231030093746_V.jpg' width=100px align=left>■ 10월 지구촌 소사(小史): 사건 10걸 ❽ 1974.10.30 알리, 포먼에 KO승<!-- 그림 1501838 -->“나비처럼 날아 벌처럼 쏜다”며 큰소리를 치던 몸은 이젠 무거워 보일 무렵이었다.<br>그런데 내리막길을 걷는다는 비아냥을 뒤엎었다. 1974년 10월 30일 아프리카 자이르(현 콩고민주공화국)의 수도 킨샤샤에서 열린 WBA(세계복싱협의회) WBC(세계복싱위원회) 헤비급 통합 챔피언 조지 포먼(24)와 맞붙은 무하마드 알리(32)는 예상을 완전히 깨트렸다.<br>8회 2분 58초 왼손 훅에 이은 오른손 스트레이트가 포먼의 턱에 꽂혔다. 그야말로 대박이었다. ‘잃을 게 없다’는 정신력의 승리였다.<br><!-- MobileAdNew center -->18세이던 1960년 프로복서로 데뷔, 무패의 전적으로 1964년 WBC 챔피언이 된 알리는 1967년 2월 WBA 타이틀까지 거머쥐며 전성기를 구가했다. ‘알리 스텝(Ali Step)’으로 불리는 현란한 풋워크와 대담한 오픈 가드, 트레이드 마크였던 소나기 펀치로 31전 전승을 구가했다.<br>그는 흑인 민권운동가로서 맬컴 엑스(1925~1965)의 ‘네이션 오브 이슬람’ 열성 회원이기도 했다. 켄터키 주 루이빌 출신인 그는 12세에 복싱을 시작해 1960년 이탈리아 로마 올림픽에서 금메달(라이트 헤비급)을 딴 뒤 “링 위에선 인종 차별이 없다는 점을 증명하겠다”며 곧장 프로로 전향했다.<br><!-- 광고 right -->1967년 4월 베트남전 징집을 거부해 재판에 회부되면서 챔피언 타이틀과 함께 선수 자격을 박탈당한 그는 “흑인이라는 이유로 내 조국에서도 자유를 누리지 못하면서 남의 자유를 위해 싸우라니 무슨 말이냐. 하물며 베트콩들은 우리를 검둥이라고 조롱하지는 않는다. 베트콩과 싸우느니 차라리 흑인을 억압하는 세상과 싸우겠다”고 말했다.<br>알리는 3년 5개월여 동안 링에 서지 못했다. 1970년 10월 다시 링에 오른 그는 전성기를 한참 지난 뒤였다. 이길 때가 더 많았지만 대부분 이길 만한 상대였다. 1971년 3월 조 프레이저(1944~2011)에게 처음으로 1패를 기록했다. 2년 뒤인 1973년 3월엔 켄 노턴(1943~2013)에게 무릎 꿇었다. 9월 리턴맻에서 되갚긴 했지만 그 둘을 무참히 꺾은 챔프가 ‘핵주먹’ 포먼이었다. 그런 포먼이 ‘한물 갔다’는 소리를 듣던 알리의 주먹에 맞고 열을 셀 동안 일어나지 못한 것이다.<br>알리는 1970년까지 31전승(25 KO)을 달리다 1978년 2월과 9월 레온 스핑크스(1977~1995)과 1패 뒤 1승, 1980년 10월과 1982년 12월 각각 래리 홈즈(1973~2002)와 트레버 버빅(1976~2000)에게 1패를 안게 된다. 통산 전적은 61전 56승 5패(1 TKO 패)로 기록됐다.<br>‘철권’ 알리는 은퇴 후 파킨슨 병을 앓았으며 1996년 미국 애틀랜타 올림픽에서는 성화 점화자로 참여했다. 그러나 2016년 6월 3일 애리조나주 피닉스의 한 병원에서 패혈증으로 사망했다.","date":"2023-10-30T09:37:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231030500030"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"14세 오유진 스토킹한 60대男…“학교까지 찾아왔다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/30/SSC_20231030183617_V.jpg' width=100px align=left><!-- 그림 1502172 -->트로트 가수 오유진(14)이 자신을 스토킹한 60대 남성 A씨를 고소했다.<br>소속사 토탈셋은 30일 공식입장을 통해 “오유진의 스토커를 지난 8월 서울 마포경찰서에 스토킹범죄의 처벌 등에 관한 법률 위반, 정보통신망 이용촉진 및 정보보호 등에 관한 법률 위반(허위사실적시명예훼손) 혐의로 고소했다”고 밝혔다.<br>이어 “이후 진주경찰서로 사건이 이첩됐고 경찰 조사결과 스토커가 허위 사실을 적시해 명예훼손한 혐의가 인정돼 최근 검찰에 기소 의견으로 송치됐다”고 전했다.<br><!-- MobileAdNew center -->소속사에 따르면 A씨는 수개월 전부터 오유진이 재학 중인 학교와 행사장에 찾아오고, 소셜미디어(SNS)와 유튜브 댓글 등을 통해 오유진 가족에 대한 허위 사실을 적시했다.<br>또 오유진의 가족에게 여러 차례 전화를 걸어 불안감과 공포심을 조성한 것으로 전해졌다.<!-- 그림 1502173 -->A씨는 고소장 제출 이후에도 지속적으로 댓글을 게시했다. 이 밖에도 오유진의 외할머니에게 전화를 걸어 만남을 요구하는 등의 행위를 한 것으로 알려졌다.<br><!-- 광고 right -->소속사는 “위 형사 고소 사건과 별도로 민사 상의 법적 대응과 오유진 할머니 명의의 고소장 제출 역시 검토 중”이라며 “이와 같은 피해가 다시는 발생하지 않도록 일절의 합의나 선처 없이 강경하게 법적 대응을 이어갈 예정”이라고 덧붙였다.<br>한편 오유진은 2009년생인 중학생 트로트 가수다. KBS2 트롯 경연 프로그램 ‘트롯전국체전’, MBC 걸그룹 오디션 ‘방과후 설렘’ 등에 참가해 이름을 알렸다.","date":"2023-10-30T18:36:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231030500237"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“너 땜에 벌금 300만원…꼴값 떤다” 60대女 스토킹한 70대男","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/30/SSC_20231030181556_V.jpg' width=100px align=left><!-- 그림 1502163 -->60대 이웃 여성에게 상해를 가해 벌금형을 받자 욕설 등을 하며 스토킹한 70대가 징역 1년을 선고받았다.<br>대전고법 제3형사부(재판장 김병식)는 스토킹범죄의 처벌 등에 관한 법률 위반, 보복 협박 등 혐의로 기소된 A(70)씨에게 “A씨는 범행을 인정하고 반성하지만 접근금지 명령에도 범행을 멈추지 않았다. 피해자가 엄벌을 탄원하고 있다”고 이같이 선고하고 스토킹 치료프로그램 이수 40시간을 명령했다.<br>A씨는 지난해 11월 12일부터 지난 4월 12일까지 대전 동구 B(62·여)씨의 집을 찾아가 B씨에게 욕설하며 따라다니는 등 16차례에 걸쳐 스토킹 행위를 저지른 혐의를 받고 있다. A씨는 이 과정에서 대전지법으로부터 B씨에 대한 100m 접근금지 명령을 받았는데도 12차례 어기고 이같은 짓을 저질렀다.<br><!-- MobileAdNew center -->그는 지난해 8월 3일 B씨를 때려 상해죄로 벌금 300만원의 약식명령을 받자 앙심을 품고, 지난해 12월 11일 B씨를 찾아가 “너 때문에 벌금 300만원 나왔다. 꼴값을 떤다” 등 욕설을 퍼붓고 협박도 했다.<br>1심 재판부는 “과거 상해를 입혔던 피해자에게 욕설, 협박하고 접근금지 명령도 어겨 죄질이 나쁘다”고 징역 1년을 선고했다. 이에 불복해 A씨와 검찰 모두 항소했지만 형량은 달라지지 않았다.<!-- 광고 right -->","date":"2023-10-30T18:15:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231030500235"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"김태흠 독일 바이에른주와 ‘신재생 에너지’ 등 협력 관계 구축","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/30/SSC_20231030175918_V.jpg' width=100px align=left><strong class=subTitle_s0>‘독일 최대 광역단체’ 교류 활성화 나서<br/>교류·협력 이어 신재생 에너지 협력 논의</strong><br><!-- 그림 1502150 -->충남도가 독일 최대 광역단체인 바이에른주와 교류·협력 활성화에 나선다.<br>도에 따르면 외자 유치와 교류·협력 강화를 위해 유럽을 방문 중인 김태흠 도지사가 30일 독일 바이에른주 청사에서 멜라니 훔르 대외협력 장관을 만나 교류 방안을 논의했다.<br><!-- MobileAdNew center -->도와 바이에른주는 지난 1999년 5월 ‘교류 및 관계 발전 의정서’를 체결했다.<br>이날 김 지사는 훔르 장관과 교류·협력 활성화와 신재생 에너지 분야 협력 관계 구축 등을 주제로 대화를 나눴다.<br><!-- 광고 right -->김 지사는 “바이에른 내 우수 기업과 함께 협력하며 양 지역의 미래 먹거리를 함께 모색하고 육성해 나아가길 기대한다”라며 “양 지역이 기후변화에 대응하는 에너지 전환 등 우수 정책을 공유하고, 공동의 문제를 해결해 나아가기를 바란다”고 밝혔다.<!-- 그림 1502151 -->이어 “농업·농촌 발전 없이는 진정한 선진국으로 갈 수 없는 만큼, 청년농을 육성하는 등 농업·농촌의 구조와 시스템 변화를 고민하고 있다”며 “농업정책 공유 등 상생 발전을 위해 함께 노력하자”고 강조했다.<br>독일 남동부 알프스산맥 북쪽, 체코·오스트리아·스위스 국경과 맞닿은 바이에른주는 인구 1284만 명에 면적은 7만 549.32㎢다.<br>충남에 비해 인구는 6.3배 많고, 면적은 8.5배 가량 넓다. 바이에른주 국내총생산(GDP)은 스위스 경제 규모와 비슷한 6100억 유로이며, 1인당 GDP는 4만6498 유로다.<br>이곳에는 BMW와 지멘스, 상용차인 MAN, 가스 업체인 린데 등 독일 대표 제조기업 본사가 있다.","date":"2023-10-30T17:59:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231030500230"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"상명대, ‘디지털콘텐츠’ 릴레이 특강·체험행사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/30/SSC_20231030175207_V.jpg' width=100px align=left><!-- 그림 1502147 -->상명대학교는 11월 2일부터 30일까지 디지털콘텐츠 업계 전문가를 초청한 릴레이 특강과 디지털콘텐츠 분야 작품세계를 시각적으로 경험할 수 있는 ’XR실감콘텐츠 체험행사‘를 개최한다고 30일 밝혔다.<br>대학혁신지원사업의 일환으로 마련된 이번 특강은 상명대 구성원은 물론 중·고등학생과 지역민을 대상으로 진행된다.<br>특강주제는 △방송·영상디자인너를 위한 모션 그래픽 실무(2일) △영상촬영 및 조명실습(6일), △게임&amp;웹툰콘텐츠 실무(15일), △UX디자인-실무에서 살아남는 컨셉기획, 시각화(21일), △2023 공연예술 그리고 미디어아트(28일) △디지털콘텐츠 시대의 총아, 게임산업의 위기와 기회(29일) △지역 문화예술의 새로운 융합적 방향(30일) 등이다.<br><!-- MobileAdNew center -->특강은 당일 오후 4시 천안캠퍼스 한누리관 또는 디자인관에서 진행되며, XR실감콘텐츠 체험행사는 11월 15일부터 21일까지 한누리관 1층에서 개최된다.<!-- 광고 right -->","date":"2023-10-30T17:52:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231030500228"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“고구마 철이 왔네”… ‘소담미 고구마’ 판매","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/31/SSC_20231031002842_V.jpg' width=100px align=left><!-- 그림 1502295 -->롯데마트는 지난 19일 오프라인 대형 유통사 중 가장 빠르게 ‘소담미 고구마’(1.5kg·박스)를 선보였다.<br>농촌진흥청에서 개발한 국산 품종 소담미 고구마는 ‘탐스러운 생김새로 먹음직스럽다’는 의미를 가진 ‘소담하다’에서 따온 ‘소담미’라는 이름처럼 크기가 크고 길게 뻗은 모양을 가지고 있다. 또한 ‘꿀 고구마’로 유명한 일본 품종 ‘베니하루카’와 비교해 당도가 높고 육질 또한 부드러운 것이 특징이다.<br>롯데마트 채소MD(상품기획자)는 소담미 고구마를 대량으로 선보이고자 시범 판매와 신규 산지 확보 등 1년간 노력을 기울였다. 앞서 채소MD는 지난해 산지 출장 중 고구마 농가로부터 기존 밤고구마 품종인 베니하루카 품종 외에 새로운 품종도 재배하고 싶다는 니즈를 발견, 일부 농가에 소담미 고구마 재배를 제안했다.<br><!-- MobileAdNew center -->이후 지난해 10월 16t의 소담미 고구마를 확보해 시범 판매를 했고 전 물량 완판을 기록했다. 지난 2월부터는 해남, 여주 등 유명 고구마 산지를 7개월간 10여 차례 방문해 신규 재배지를 확보했고 총 300여t의 물량을 롯데마트에 들여올 수 있었다. 더불어 박스 내 에어프라이어를 활용한 카툰 형식의 고구마 조리법을 첨부해 소비자들이 쉽게 조리할 수 있도록 했다.<br>한편 롯데마트는 2021년 3월부터 국산 품종을 농산물을 소비자에게 선보이는 ‘K품종 프로젝트’를 시행하며 국산 품종을 적극 도입하고 있다. 농가의 외국산 품종 로열티 부담은 줄여 농가의 수익에 도움이 되면서도, 건강한 농산물을 소비자에게 제공해 만족도를 높이기 위해서다. 실제 롯데마트는 ‘K품종’ 시작 당시 100여개였던 국산 품종 농산물 구색을 현재 2배 이상 늘렸다.<!-- 광고 right -->","date":"2023-10-31T00:28:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231031033005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"누구나홀딱반한닭, 높은 수익률로 가맹 사업 가속화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/31/SSC_20231031002839_V.jpg' width=100px align=left><!-- 그림 1502292 -->치킨·맥주 프랜차이즈 누구나홀딱반한닭은 현재 가맹계약을 완료하고 다음달 8개 가맹점을 신규 개장한다고 밝혔다.<br>새 가맹점은 위례창곡점, 용인보라점, 용인흥덕점, 구월아시아드점, 청주방서점, 경남고성점, 춘천거두점, 제주외도점 등이다. 계약을 앞두고 있거나 상담을 진행 중인 건까지 포함할 경우 올해 4분기 신규 오픈 가맹점은 더 늘어날 것으로 보인다.<br>이와 같은 성장세는 홀을 중심으로 배달 및 포장을 병행하는 3WAY 영업방식을 갖춘 안정적 수익구조와 더불어 외식 수요 회복으로 인한 창업 수요 증가라고 업체 측은 분석했다. 실제로 매출 비중 75% 이상을 홀 영업에서 확보하는 누구나홀딱반한닭의 수익 안정성이 증명됨과 함께 외식업계 분위기가 회복되자 예비창업자들의 창업상담 문의가 증가한 것으로 나타났다.<br><!-- MobileAdNew center -->특히, 누구나홀딱반한닭은 인기 외식 메뉴인 치킨으로 매출 경쟁력을 확보하고, 생맥주와 하이볼 등 마진율 높은 주류 메뉴로 수익성을 강화하는 치킨창업과 맥주창업이 결합한 ‘캐주얼치킨펍’ 콘셉트를 내세우며 차별화를 시도하고 있다.<!-- 광고 right -->","date":"2023-10-31T00:28:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231031033004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"교통비 덜어주는 ‘알뜰교통플러스 삼성카드’… 추가 할인","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/31/SSC_20231031002836_V.jpg' width=100px align=left><!-- 그림 1502288 -->삼성카드 ‘알뜰교통플러스 삼성카드’는 교통비 할인은 물론 일상에서 다양한 할인을 제공한다. 이 카드는 국토교통부 주관 사업인 ‘알뜰교통카드 플러스 사업’ 참여에 따른 출시 상품이다.<br>해당 카드는 신용카드와 체크카드 2종이 있다. 2종 모두 알뜰교통카드 앱에 이용 카드로 등록한 뒤 대중교통을 이용하면 이용자의 대중교통 이용실적에 따라 알뜰교통 마일리지를 기본으로 제공해준다. 이와 더불어 대중교통 추가 할인과 일상 영역에서의 할인 혜택도 제공한다.<br>먼저 신용카드인 ‘알뜰교통플러스 삼성카드’는 대중교통과 택시 이용 금액의 10%를 전월 실적에 따라 월 최대 1만 5000원까지 할인해준다. 또한 이동통신, 넷플릭스 등 디지털콘텐츠 정기결제 이용금액은 5%, 커피전문점은 15%의 할인을 각각 전월 실적에 따라 월 최대 1만원까지 해준다.<br><!-- MobileAdNew center -->체크카드인 ‘알뜰교통플러스 삼성체크카드’는 대중교통, 이동통신 이용금액의 10%를 캐시백 해준다. 캐시백은 각각 월 최대 2500원까지 해준다.<!-- 광고 right -->","date":"2023-10-31T00:28:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231031033003"}]