[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김동연, 문재인 예방…무슨 대화했을까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/20/SSC_20241220181729_V.jpg' width=100px align=left><!-- 그림 1647763 --><br>대권 행보를 보이고 있는 김동연 경기지사가 20일 경남 양산 평산마을을 찾아 문재인 전 대통령을 예방하고 탄핵 정국에 따른 위기 극복 방안에 관한 대화를 나눴다.<br>김 지사는 이날 문 전 대통령을 만나 오찬을 함께 하며 “문 대통령님은 취임 후 바로 추경을 편성했었다”고 회상하면서 “지금은 30조원 이상의 ‘슈퍼추경’을 시급히 편성해 미래먹거리와 소상공인 지원 및 청년일자리, 민생 회복 지원 등에 써야 한다”고 강조한 것으로 알려졌다. 김 지사는 박근혜 전 대통령 탄핵 이후 출범한 문재인 정부의 첫 경제부총리였다. 전날 김 지사는 경기도청에서 ‘탄핵정국 경제재건 위한 긴급브리핑’을 열어 30조원 ‘슈퍼추경’ 편성과 기준금리 ‘빅컷’(0.5% 포인트 금리인하) 등을 촉구했었다.<br><!-- MobileAdNew center -->이에 문 전 대통령은 “지금 정부는 부자감세에다 재정건전성에 너무 얽매여 재정 운용을 너무 방어적, 축소적으로 해왔다”며 “경제는 워낙 전문가이니 메시지를 계속 내주시라”고 당부한 것으로 전해졌다.<br>두 사람의 대화는 차담과 오찬을 포함해 약 2시간 동안 이어졌다. 이날 예방은 탄핵정국으로 혼란스러운 상황에서 문 정부 경제부총리던 김 지사가 위기 극복의 경험과 지혜를 구하기 위해 요청해 이뤄졌다고 도는 설명했다.<br>이를 두고 정가에서는 옛 친문계 출신 인사로 정무라인을 정비한 김 지사가 ‘이재명 대항마’로 본격 행보에 나선 것 아니냐는 분석이 나온다. 앞서 지난 10월에는 문 전 대통령이 경기도청을 깜짝 방문해 김 지사를 만났다.<!-- 광고 right -->","date":"2024-12-20T18:17:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241220500220"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"대통령경호처 “경호처장 12·3 비상계엄 전혀 인지하지 못해”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/20/SSC_20241220175934_V.jpg' width=100px align=left><!-- 그림 1647757 --><br>대통령경호처는 20일 박종준 대통령경호처장이 경찰 참고인 신분으로 조사를 받은 데 대해 “12·3 비상계엄 관련한 내용은 전혀 인지하지 못한 상태였다”고 밝혔다.<br>경호처 관계자는 이날 “박 처장은 (지난 3일) 비상계엄 내용을 알지 못한 채로 조지호 경찰청장과 김봉식 서울경찰청장에게 접견 연락을 취했다”며 “접견 자리에 배석하지 않아 내용을 알 수 없었다”고 설명했다. 경찰 조사에서 조 청장 등은 “박 처장으로부터 ‘좀 뵙자 하신다’는 전화를 받고 윤석열 대통령 안가로 향했다”는 취지로 진술했다. 조 청장과 김 청장은 이날 형법상 내란 중요임무 종사 혐의로 구속 송치됐다.<br><!-- MobileAdNew center -->경찰은 박 처장을 조사하면서 민간인 신분으로 비상계엄 사태를 사전 기획한 혐의를 받는 노상원 전 정보사령관과의 관계도 조사 중인 것으로 알려졌다. 이에 경호처는 “노 전 사령관과는 2015년 경호실 차장 퇴임 이후 전혀 연락한 적 없다”고 선을 그었다. 그러면서 “구체적인 사항은 경호 보안상 설명하기가 어렵다”며 “국수본 특별수사단 참고인 조사에 성실히 임해 진술했다”고 했다.<!-- 광고 right -->","date":"2024-12-20T17:59:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241220500214"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"창원시의회 ‘이재명 신속 판결’-‘비상계엄 경기 악화 대책’ 결의안 채택 갈려","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/13/SSC_20240313160416_V.jpg' width=100px align=left>창원시의회에서 20일 ‘이재명 더불어민주당 대표에 대한 공정하고 신속한 판결을 촉구하는 결의안’이 찬반 토론 끝에 가결됐다.<br>이날 결의안을 대표 발의한 국민의힘 김영록 의원은 제안 설명을 하며 “공직선거법 관련 재판이 1심은 6개월, 2심은 3개월, 3심은 3개월 안에 마무리하는 규정을 지켜져야 한다”며 “이재명 대표는 현재 8개의 사건, 12개의 혐의로 5건의 재판을 받고 있음에도, 본인의 재판을 지연시키고 수사당국과 사법부를 정치적으로 압박하는 등 ‘범죄 방탄’ 행위를 지속하고 있다”고 말했다.<br>그러면서 “특히 지난 11월 15일 1심 선고가 나온 공직선거법 위반 사건은 내년 2월 15일까지 2심 판결이 나와야 함에도, 이를 지연시키려는 시도가 계속되고 있다”며 “법 앞에 만인은 평등하며, 어떠한 정치인도 법 위에 존재할 수 없다. 더 이상 국민이 용서하지 않을 것”이라고 강조했다.<br><!-- MobileAdNew center -->김 의원은 또 피고인의 권리를 보장하면서도 고의적인 재판 지연을 방지할 수 있는 법적·제도적 방안을 강구해야 한다고도 했다. 아울러 국회의원의 면책·불체포 특권이 범죄 은폐나 재판 지연의 수단으로 악용되지 않도록 하는 방안의 필요성도 제시했다.<br><!-- 그림 1550564 --><br>더불어민주당 한은정 의원은 반대 토론에 나섰다.<br><!-- 광고 right -->한 의원은 “국회가 침탈되고 지방의원 활동을 못 하게 하는 ‘불법 계엄’에는 한마디도 못 하더니, 지방의회와는 아무런 상관없는 야당 대표 신상에 관한 것에는 이리 신속하느냐. 입을 다물고 있느니만 못하다”며 “지금의 논리라면 (공직선거법 위반 혐의로) 항소심에서 유죄 판결을 받은 홍남표 창원시장에 대한 상고심 판결을 빨리 해 달라고 하는 것이 우리 시와 관계있지 않겠느냐”고 지적했다.<br><!-- MobileAdNew center -->이어 “야당 대표 판결이 늦어지면 창원시 예산이 늦어지고 창원시 복지가 줄어드느냐”며 “사법 정의를 세우고 싶었다면, 홍 시장의 항소심 재판에 대해서는 왜 신속한 재판을 촉구하지 않았느냐”고 꼬집었다.<br>이와 반대로 결의안 찬성 토론에 나선 국민의힘 최정훈 의원은 “이재명 민주당 대표 행태와 홍 시장 행태를 동일선상에 비교한다는 게 어불성설이다. (홍 시장 측이) 검사를 탄했느냐, 재판을 지연했느냐”며 “법치주의와 삼권분립을 위협하는 행태를 비판하는 것”이라고 주장했다.<br>이어 “이재명 대표 1심 유죄(선거법 위반 혐의)가 나왔을 때 (민주당은) 왜 사퇴하라고 하지 않았느냐”고 밝혔다.<br>결의안은 표결 끝에 재석 44명, 찬성 26명, 반대 18명으로 가결됐다. 창원시의회의 당별 분포는 더불어민주당 18명, 국민의힘 27명이다.<br><!-- 그림 1647650 --><br>민주당 의원들이 발의한 ‘12·3 비상계엄에 따른 경기 악화 대책 마련 촉구 결의안’은 국민의힘 의원 반대로 부결됐다.<br>결의안을 대표발의한 민주당 김상현 시의원은 “12월 3일 비상계엄 선포로 많은 시민이 공포에 떨었고 이후 진행된 탄핵 정국으로 정치적 불안이 지속됐다”며 “단순히 사회적 혼란에만 그치지 않고 실물경제에도 매우 심각한 악영향을 끼치고 있다”고 말했다.<br>국민의힘 구점득 의원은 반대토론에 나서 “경기 악화에 대한 대책 촉구는 필요하지만, 불난 집에 부채질한다는 말이 떠오르는 건 왜인지 모르겠다”며 “우리가 지금 해야 할 건 상대의 아픈 곳을 찌를 게 아니라 지역의 국책사업을 정상 추진하고 지역경제 활성화 예산을 원상 복구하는 일부터 출발해야 한다”고 주장했다.<br>이어진 투표에서 민주당 18명 전원은 찬성표를 던졌다. 국민의힘 27명 중에서는 26명이 투표해 25명이 반대표를 냈다. 1명은 기권했다.<br>회의에서는 지난 10일 국민의힘 일부 의원이 계엄이 정당하다는 취지의 발언을 한 것과 관련한 비판도 나왔다.<br>민주당 심영석 시의원은 5분 자유발언을 통해 “창원시의회 일부 의원의 계엄령 정당성 주장은 시민 대표자로서 시민의 뜻을 저버린 대단히 유감스러운 발언”이라며 “이 발언은 시민과 국민의 뜻을 저버리고 정당의 안위만을 생각하며, 정당의 대립을 창원시로 확대해 시민을 분열시키는 행위”라고 지적했다.","date":"2024-12-20T17:36:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241220500201"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국방부 조사본부, 공조본 계엄 수사 계속 참여…추가 인력 파견 검토","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/20/SSC_20241220141808_V.jpg' width=100px align=left><!-- 그림 1647650 --><br>국방부는 12·3 비상계엄 수사를 위한 경찰청 국가수사본부와 고위공직자범죄수사처의 공조수사본부(공조본)에 국방부 조사본부가 계속 참여할 것이라고 20일 밝혔다.<br>국방부 관계자는 이날 “공수처에서 인력 지원 요청이 있어서 몇 명의 수사관을 보내려고 협의하고 있다”며 “아직 파견된 것은 아니지만, 그런 요청과 협의를 통해서 조사본부가 역할을 하고 있다”고 말했다.<br><!-- MobileAdNew center -->앞서 조사본부의 계엄 관여 의혹에 대한 검찰 등의 수사가 진행되며 계엄 관련 수사에서 조사본부가 배제되는 것 아니냐는 관측이 있었지만, 관련 기관 요청이 있으면 적극적으로 응하겠다는 것이다.<br>군은 비상계엄 수사와 관련해 검찰 특별수사본부에 군검찰을 파견했고, 공조본에는 군 내 경찰의 역할을 하는 조사본부가 참여해왔다.<br>다만 만약 비상계엄 시 계엄사령부 직제에 따라 합동수사본부로 구성됐을 기관이어서 조사본부가 비상계엄 수사의 주체가 되는 것은 적절하지 않다는 지적도 있었다. 김용현 전 국방부 장관이 합동수사본부와 별도로 자신이 직접 수사를 보고받을 수 있는 ‘직속 수사팀’을 구성하려 했고, 여기에 국방부 조사본부 인원이 포함될 계획이었던 것으로도 알려졌다.<br><!-- 광고 right -->이런 의혹들로 박헌수 조사본부장과 김모 차장은 현재 국방부에 의해 수사 관련 업무에서 배제 조처된 상태다. 박 본부장은 지난 19일 검찰에 휴대전화를 압수당하기도 했다.","date":"2024-12-20T14:18:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241220500126"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"당정 “민생예산 조기 집행…내년 소상공인 정책 융자 3조7700억원”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/20/SSC_20241220102407_V.jpg' width=100px align=left><!-- 그림 1647531 --><br>국민의힘과 정부가 20일 민생경제 회복을 위해 내년도 예산을 조기에 집행하고, 소상공인 정책융자 규모를 올해보다 600억원 늘려 총 3조 7700억원을 공급하기로 했다. 또 대외신인도 관리, 민생안정 등을 중점으로 한 내년도 경제정책방향을 연내 발표하겠다고 밝혔다.<br>당정은 이날 오전 8시부터 서울 종로구 삼청동 총리공관에서 한덕수 대통령 권한대행, 권성동 원내대표 겸 대표 권한대행을 비롯한 당 지도부, 최상목 부총리 겸 기획재정부 장관 등 주요 국무위원이 참석한 가운데 고위당정을 개최했다. 윤석열 대통령 탄핵소추안 가결 이후 처음 열린 고위당정으로, 국정 공백에 대한 국민적 우려가 커지자 긴급 현안 점검을 통해 우려를 불식시키고자 한 것이다. 탄핵안 가결에 따라 통상 고위당정에 참석하는 대통령실 참모진은 이날 참여하지 않았다.<br><!-- MobileAdNew center -->국민의힘은 정부에 “민생·체감경기 어려움이 조속히 완화될 수 있도록 국회에서 확정된 내년 예산집행에 만전을 기하고, 추가적인 민생 지원방안도 마련해 달라고 당부했다”고 김대식 원내수석대변인이 브리핑에서 밝혔다. 이에 따라 정부는 내년도 예산 배정계획을 신속히 확정하고, 내년 1월 1일부터 즉각 예산이 집행될 수 있도록 사전 준비에 역점을 두기로 했다. 또 취약계층 맞춤형 추가 지원방안도 강구해 나가기로 했다고 밝혔다.<br>당정은 소상공인·자영업자 지원에도 뜻을 모았다. 정부는 내년도 1월 초부터 소상공인 지원사업 선정 절차를 시작하고, 소상공인 정책융자 규모를 올해보다 600억원 늘려 신속하게 공급한다는 계획이다. 또한 성실 상환자에 대한 최대 3000만원 추가 보증 등 인센티브를 강화하고, 영세·소상공인 대상 배달·택배비도 최대 30만원 신규 지원한다는 방침이다.<br>또 지난 11일부터 ‘범부처 소상공인 생업피해 정책대응반’을 가동해 노쇼·불법광고·악성댓글·불법 온라인광고 등 4대 생업피해에 대응하고, 공공부문 연말모임 활성화 등을 통해 내수회복에 총력을 다 하기로 했다.<br><!-- 광고 right -->외환시장 변동과 ‘트럼프 2기 행정부’ 출범에 따른 대외환경 변화에 따른 대책 마련 필요성에 대한 내용도 나왔다. 당정은 “미국의 연방공개시장위원회(FOMC) 이후 단기적으로 금융·외환시장의 변동성이 확대된 가운데 경제 심리 위축이 우려되는 상황이며, 미 신(新)정부 출범에 따른 통상환경 불확실성 등 대외여건이 어렵다는 데에 인식을 같이했다”고 김 원내수석대변인이 전했다.<br>이에 당정은 ‘대외신인도 관리·통상환경 변화 대응·산업경쟁력 강화·민생안정’ 4가지 분야에 중점을 두고, 이같은 내용을 구체화한 2025년 경제정책방향을 연내 발표하기로 결정했다.","date":"2024-12-20T14:02:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241220500112"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이준석, 이재명 겨냥 “쓰레기차 가고 분뇨차 오는 상황 될까 걱정”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/20/SSC_20241220104108_V.jpg' width=100px align=left><!-- 그림 1647545 --><br>이준석 개혁신당 의원이 이화영 전 경기도 평화부지사의 항소심 결과와 관련해 이재명 더불어민주당 대표를 겨냥해 “쓰레기차 가고 분뇨차 오는 상황이라고 비유할까 걱정”이라고 일갈했다. 이 대표가 조기 대선을 염두에 두고 ‘재판 고의 지연’을 하고 있다는 주장이다.<br>이 의원은 20일 자신의 페이스북에 “최근 나온 이화영 전 부지사의 재판 결과는 다가오는 조기대선의 의미와 관해 많은 시사점을 안겨준다”면서 이같이 말했다.<br><!-- MobileAdNew center -->이 의원은 “대통령의 무단통치와 망상계엄이 문제가 돼 현직 대통령에 대한 사법적 절차와 탄핵이 진행되는 상황인데, 그 빈자리를 노리는 사람이 이미 사실관계와 혐의가 2심까지 인정된 사람과 사실상 공범인 상황”이라고 말했다.<br>이어 “다른 이야기도 아닌 ‘대북송금’에 관한 이야기이고 조직폭력배와도 얽혔다고 의심받는 사건”이라고 부연했다.<br>이 의원은 “원래 대통령에 당선된 사람에게 부여된 형사불소추의 특권은 대통령을 대상으로 한 무분별한 형사 고소, 고발, 그리고 그에 따른 수사로 국정이 혼란스러운 것을 막기 위함이지 방탄용이 아니다”라고 설명했다.<br><!-- 광고 right -->그러면서 “이 와중에 이 대표가 대북송금 재판에 법관 기피 신청까지 하는 것은 어떻게든 시간을 끌고 선거를 치러서 헌법상의 특권을 노리고 지연전술을 펼치는 것”이라면서 “이런 시도 자체가 반헌법적”이라고 지적했다.<br><!-- MobileAdNew center -->이 의원은 이어 “반헌법적인 계엄을 양분삼아 반헌법의 또다른 씨앗이 싹트게 되면 대한민국은 헌법이 유린되는 것”이라면서 “쓰레기차 가고 분뇨차 오는 상황이라고 비유할 상황이 올까 걱정”이라고 덧붙였다.<br><!-- 그림 1647546 --><br>이 의원의 이같은 주장은 이 전 부지사가 항소심에서 실형을 받자 국민의힘이 이 대표를 겨냥해 “시간 끌기를 중단하라”고 촉구한 것과 같은 맥락이다.<br>앞서 쌍방울그룹으로부터 억대의 뇌물을 받고 800만 달러 대북 송금에 공모한 혐의로 구속 기소된 이전 부지사는 전날 항소심에서 징역 7년 8개월의 실형을 선고받았다.<br>이 전 부지사는 2018년 7월부터 2022년 7월까지 쌍방울그룹으로부터 3억 3400여만원의 정치자금 및 뇌물을 수수한 혐의와 쌍방울의 800만 달러 대북송금에 공모한 혐의 등으로 기소됐다.<br>이 대표는 지난 6월 같은 사건으로 불구속 기소됐다. 같은 사실관계와 증거를 공유하는 이 전 부지사가 1심에 이어 2심에서도 실형을 선고받으면서 이 대표의 재판에도 영향을 미칠 것으로 보인다. 이 대표에 대한 재판은 이 대표 측이 재판부에 법관 기피신청을 제기함에 따라 중지된 상태다.","date":"2024-12-20T10:41:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241220500058"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"韓대행 “대한민국 경험하지 못한 어려움 직면”…24시 경제 모니터링","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/20/SSC_20241220102407_V.jpg' width=100px align=left><!-- 그림 1647531 --><br>한덕수 대통령 권한대행 겸 국무총리가 20일 “대한민국이 그동안 경험해 보지 못한 대내외적 어려움에 직면했다”고 밝히며 정부와 여당의 소통을 강조했다.<br>한 대행은 이날 오전 서울 삼청동 총리공관에서 열린 고위당정협의회에서 “미국 신정부 출범을 앞두고 안보, 통상, 산업 등 불확실성이 고조되고 있고, 서민들은 민생 회복의 온기를 충분히 느끼지 못한다”고 지적했다. 그러면서 “최근 경제에 대한 다운사이드(하방)가 커지며 소상공인, 자영업자, 취약계층의 어려움이 더 커질 것이라 예상된다”며 경제팀이 24시간 모니터링 체제를 지속 가동하고 비상 경제 대응체계를 강화하겠다고 했다.<br><!-- MobileAdNew center -->한 대행은 연말연시에 발생할 수 있는 각종 안전사고 및 치안 질서 유지를 당부했다. 한 대행은 “성탄절, 타종 행사, 해넘이·해맞이 등 인파 밀집 상황에 대비한 현장 안전관리를 강화하고 긴급상황에 철저히 대비하겠다”고 말했다.<br>윤석열 대통령이 국회의 탄핵소추안 가결로 직무가 정지된 상태에서 열린 이번 회의에서는 민생경제와 치안을 비롯해 외교·안보 등 관련 전반적 상황을 점검하고 국정안정을 위한 대책을 마련했다. 당정 협의회는 한동훈 대표 시절인 9월 12일 이후 3개월여만이다.<br>한 대행은 한미동맹 등 우방국과의 관계에서도 신뢰를 확립하겠다고 강조했다. 한 대행은 “철통같은 한미동맹을 바탕으로 빈틈없는 대비 태세를 유지하여 한 치의 안보 공백도 발생하지 않도록 하는 데 전력을 다하고 있다”며 “미국 신정부 출범에도 최선을 다해 대비하겠다”고 했다. 한 대행은 지난 15일 조 바이든 미국 대통령과 통화에서 ‘한미동맹의 굳건한 유지’를 강조했고, 지난 19일 이시바 시게루 일본 총리와 통화에서도 ‘한미일 협력관계의 중요성’에 대해 언급했다.<br><!-- 광고 right -->한 대행은 당정의 흔들림 없는 국정운영 기조를 거듭 강조했다. 국가적으로 엄중한 시기인 만큼 현 상황을 조속히 수습하고 국민 일상 회복에 전력을 다해야 한다는 것이다. 한 대행은 이 자리에서 “국회와 더 적극 협력하고 소통하겠다”고 했다.<br><!-- MobileAdNew center -->회의에 참석한 권성동 국민의힘 원내대표 겸 대표 권한대행은 한 대행에게 “국방부 장관과 행안부 장관에 대한 임명이 시급하다”며 “안보와 치안 유지가 국정 회복의 첫걸음이라는 각오로 두 장관에 대한 임명을 조속히 결단해 주시기를 부탁드린다”고 말했다.<br>이어 “우리 외교 안보라인은 확고한 한미동맹과 한미일 협력을 바탕으로 북한의 위협에 대해 단호한 대응 태세를 확립하고 주변 정서와 안보 상황을 안정적으로 관리해 나가게 하길 바란다”고 당부했다.","date":"2024-12-20T10:24:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241220500049"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한미 국방장관 통화… “정치 상황 무관하게 한미동맹 굳건”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/20/SSC_20241220101142_V.jpg' width=100px align=left><!-- 그림 1647524 --><br>한국과 미국의 국방장관이 비상계엄 사태와 탄핵 정국으로 혼란스러운 상황에서도 굳건한 한미동맹을 바탕으로 한 굳건한 대비태세를 거듭 강조했다.<br>김선호 국방부 장관 직무대행은 20일 로이드 오스틴 미국 국방부 장관과 공조 통화를 갖고 최근 한반도 안보 정세에 대한 평가, 대북정책 공조 방안, 한미동맹 및 연합방위태세 등의 현안을 논의했다고 국방부가 밝혔다.<br><!-- MobileAdNew center -->양측은 한미동맹이 한반도는 물론 동북아 지역의 평화와 안정에 핵심 축이라는 것을 재확인하고 안보환경 변화와 국내 정치 상황과 관계없이 한미동맹이 굳건하게 유지되고 있다는 것도 거듭 확인했다.<br>김 대행은 국내 상황에도 불구하고 굳건한 한미동맹에 대한 미국 정부의 지지 표명에 대해 감사의 뜻을 표하며 “우리 군은 공고한 한미동맹과 연합방위태세를 기반으로 대북 군사대비태세 유지에 만전을 기하고 한반도의 안보 상황을 안정적으로 관리하고 있다”고 말했다.<br>오스틴 장관은 대한민국 안보에 대한 미국의 철통같은 공약을 재확인하고 앞으로도 굳건한 한미동맹을 유지할 수 있도록 긴밀히 협력해 나가겠다고 강조했다고 국방부는 전했다.<br><!-- 광고 right -->한미 국방장관은 최근 북한 정세를 공유하고 이러한 엄중한 시기에 한미 간 긴밀한 공조 아래 북한이 도발하면 언제든지 즉각 대응할 수 있도록 만반의 연합방위태세를 유지하기로도 했다.<br><!-- MobileAdNew center -->또 한미동맹을 기반으로 한미일 안보협력을 강화하는 동시에 한미 핵협의그룹(NCG)를 통해 확장억제 협력을 강화해 나가기로 하는 등 동맹 현안을 체계적이고 안정적이며 흔들림 없이 추진할 것을 재확인했다.<br>김 대행은 이날 오후 경기 평택 캠프 험프리스에서 열리는 한미연합사령관 이취임식에 참석하고 이어 새뮤얼 퍼파로 미국 인도태평양사령부 사령관을 접견한다.","date":"2024-12-20T10:11:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241220500044"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[속보] 당정 “북핵 대응 로드맵 마련…내수 회복 총력”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/20/SSC_20241220111602_V.jpg' width=100px align=left><!-- 그림 1647575 --><br>정부와 국민의힘이 20일 북미 협상에 선제적으로 대비한 북핵 대응 로드맵과 민생경제 회복 방안을 논의했다.<br>이날 서울 종로구 삼청동 국무총리 공관에서 열린 고위급 당정 협의회에서는 윤석열 대통령 탄핵 정국에서의 국제 사회 신뢰 확보 및 미국 도널드 트럼프 2기 행정부 출범 대비 방안, 향후 경제 정책 방향 등이 중점적으로 다뤄졌다.<br><!-- MobileAdNew center -->당정은 우선 주요국과의 소통을 더욱 강화해 국제사회의 신뢰와 지지를 확보하고 대외관계를 안정적으로 관리해 나가기로 했다.<br>한미·한미일 공조를 바탕으로 북한의 위협 및 도발에 단호한 대응 태세를 확립하고 한반도 상황을 안정적으로 관리해 나갈 계획이다.<br>한덕수 대통령 권한대행 겸 국무총리는 “철통같은 한미동맹을 바탕으로 빈틈없는 대비 태세를 유지해 한 치의 안보 공백도 발생하지 않도록 하는 데 전력을 다하고 있다”며 “정부는 한미, 한미일, 그리고 많은 우방국과 신뢰를 확립하겠다”고 강조했다.<br><!-- 광고 right -->내년 1월 미국 트럼프 2기 행정부 출범과 관련해서는 정무·경제를 아우르는 대응체계를 구축하기로 했다.<br><!-- MobileAdNew center -->권성동 국민의힘 대표 권한대행 겸 원내대표는 “특히 트럼프 행정부 측과의 접촉에 있어서 외교 라인뿐만 아니라 모든 정부, 부처, 지방자치단체, 기업 그리고 민간 분야의 역량과 네트워크를 총동원할 수 있는 적극적인 방안을 강구해 주기를 바란다”고 요청했다.<br>경제 정책과 관련해서는 내년도 예산 조기 집행과 함께 소상공인 정책융자 규모를 올해보다 600억원 늘린 총 3조 7700억원으로 확대하기로 했다. 대외신인도 관리와 산업경쟁력 강화, 민생안정 방안 등을 구체화한 2025년 경제정책방향은 연내 발표할 방침이다.<br>아울러 내년도 예산 배정계획을 신속히 확정하고 내년 1월 1일부터 즉각 예산을 집행할 수 있도록 사전 준비에 역점을 두기로 했다.<br>소상공인·자영업자를 지원하기 위한 다양한 정책도 내놨다. 우선 ‘범부처 소상공인 생업 피해 정책대응반’을 본격 가동하고, 공공부문 연말모임 활성화를 통해 내수 회복에 총력을 기울이기로 했다.<br>내년 1월 초부터는 소상공인 지원사업 선정 절차가 시작되며, 소상공인 정책융자 규모를 올해보다 600억원 확대 공급할 예정이다. 성실 상환자에게는 최대 3000만원의 추가 보증을 제공하고, 영세·소상공인을 대상으로 배달·택배비를 최대 30만원까지 신규 지원한다.","date":"2024-12-20T10:06:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241220500043"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘햄버거 회동’ 정보사 대령 “선관위 장악 시도 시인…국민께 사과”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/20/SSC_20241220094914_V.jpg' width=100px align=left><!-- 그림 1647508 --><br>12·3 비상계엄 사전 모의 혐의를 받는 국군정보사령부 정모 대령이 혐의를 시인하고 대국민 사과를 했다.<br>20일 정 대령의 법률 자문을 맡은 김경호 변호사는 대령 측이 제시한 진술을 바탕으로 ‘대국민 사과 및 자료 공개문’을 언론에 배포했다.<br><!-- MobileAdNew center -->정 대령은 계엄 선포 이틀 전인 지난 1일 노상원 전 정보사령관 등과 함께 경기도 안산의 한 햄버거집에서 계엄 계획을 논의한 4명 중 한 명이다.<br>김 변호사는 “정 대령은 자신의 잘못된 판단과 행동에 대해 진심 어린 사과를 드리고자 한다”며 “알고 있는 모든 사실을 수사기관에 진술했다”고 밝혔다.<br>또한 “이번 사태에 동원된 유능한 부하 장병에게 더 이상 책임이 전가되지 않기를 바라며, 잘못에 대한 책임은 본인이 지겠다는 뜻을 밝히고 있다”고 전했다.<br><!-- 광고 right -->김 변호사는 정 대령이 중앙선거관리위원회(선관위) 직원 출근 시 신원 확인을 하고 회의실로 이동시키는 계획을 준비한 점을 시인했다고 말했다. 더불어 그 과정에서 케이블타이나 마스크, 두건 등 강제적 통제 방안까지 논의한 것을 확인했다며 정 대령이 책임을 면할 수 없다고 했다.","date":"2024-12-20T09:20:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241220500023"}]