[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“이래도 남자라고?” ‘성별 논란’ 복서, 화장하고 깜짝 변신","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/16/SSC_20240816190255_V.jpg' width=100px align=left><!-- 그림 1602007 -->2024 파리 올림픽에서 ‘성별 논란’ 의혹을 딛고 복싱 여자 66㎏급에서 금메달을 따낸 이마네 칼리프(26·알제리)가 ‘여성스러운’ 모습으로 변신한 영상을 공개했다.<br>칼리프는 15일(현지시간) 자신의 소셜미디어(SNS)에 긴 머리를 늘어뜨리고 화장을 한 모습을 공개했다. 알제리 소재 화장품 회사의 도움을 받은 그는 올림픽 기간 내내 묶었던 머리를 풀어 파마를 했으며 얼굴에는 진한 색조화장을 했다. 분홍색 꽃으로 장식된 큼직한 귀걸이와 목걸이, 꽃무늬 블라우스 등으로 ‘여성적인’ 모습을 한껏 뽐냈다.<br>이 영상을 공개한 화장품 회사 ‘뷰티코드’는 “그녀는 메달을 위해 미용실이나 쇼핑에 낭비할 시간이 없었다”면서 “외그녀는 자신의 존재를 증명하기 위해 ‘여성다움’이라는 기준을 준수할 필요성을 느끼지 못했다”고 설명했다.<br><!-- MobileAdNew center -->이어 “외모는 인간의 본질을 드러내지 않는다. 당신은 당신이 원할 때 여성다울 수 있지만, 당신에게 필요한 건 하이힐이 아닌 힘이다”라고 강조했다.<!-- 그림 1602008 -->칼리프는 이번 올림픽 복싱 여자 57㎏급 금메달리스트인 린위팅(28·대만)과 함께 이번 대회 기간 내내 성별 논란에 휩싸였다.<br>두 선수는 지난해 국제복싱협회(IBA)가 주관한 복싱 세계선수권대회에 참가하던 중 IBA로부터 일반적으로 남성을 의미하는 ‘XY 염색체’를 가졌다는 주장과 함께 실격 처분을 받았다.<br>그러나 정작 IBA는 두 선수가 “자격 테스트를 통과하지 못했다”면서도 이들이 언제 어떤 검사를 받아 이같은 결과가 나왔는지에 대해서는 밝히지 않고 있다. 국제올림픽위원회(IOC)는 IBA의 이같은 주장에 대해 “결함이 많은 테스트에 기반한 독단적인 결정”이라며 선을 그었으며, 두 선수가 실제 XY염색체를 가졌는지는 알려진 바 없다.<br><!-- 광고 right -->대회 기간 동안 “혐오를 멈춰달라”고 호소한 칼리프는 대회가 끝난 뒤 자신을 향해 ‘사이버 폭력’을 가한 네티즌들을 고소했다. 칼리프의 법률 대리인은 지난 10일 프랑스 파리 검찰청의 온라인 증오 퇴치 센터에 “사이버 괴롭힘 행위”를 수사해달라는 고소장을 제출했다.<!-- 그림 1598221 -->법률 대리인은 고소장을 통해 “칼리프는 정의와 존엄성, 명예라는 새로운 싸움을 이끌기로 했다”면서 “권투 챔피언이 입은 부당한 괴롭힘은 이번 올림픽에서 가장 큰 얼룩으로 남을 것”이라고 강조했다.<br><!-- MobileAdNew center -->칼리프의 소송은 프랑스 법상으로 ‘불특정 사람들’을 상대로 제기됐다고 외신들은 전했다. 칼리프의 법률 대리인은 “익명으로 칼리프를 향한 혐오 메시지를 작성한 사람들을 포함한다”고 설명했다.<br>엑스(X·옛 트위터)에서 칼리프를 향한 혐오성 발언을 쏟아냈던 ‘해리 포터’ 시리즈의 작가 조앤 K 롤링과 일론 머스크 테슬라 최고경영자(CEO)도 고소장에 이름을 올렸으며, 도널드 트럼프 전 미국 대통령도 수사 대상이 될 수밖에 없다고 법률 대리인은 미 연예전문매체 버라이어티와의 인터뷰에서 밝혔다.","date":"2024-08-16T19:03:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240816500199"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"출근 전 불륜남과 호텔…“남편에 용서받아” 日 의원 결국","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/16/SSC_20240816171046_V.jpg' width=100px align=left><!-- 그림 1601984 -->외국인 남성과 불륜을 저지른 사실이 알려져 일본 정계에 충격을 줬던 자민당 출신 히로세 메구미 참의원(57·이와테현) 의원이 의원직을 사직했다.<br>16일 마이니치신문 등에 따르면 히로세 의원은 전날 참의원에 사직 의사를 밝혔고, 참의원은 이를 받아들였다.<br>자민당의 ‘험지’로 불리는 이와테현 모리오카시 출신인 히로세 의원은 1999년 사법시험 합격 후 변호사로 활동하다가 2022년 7월 초선 의원이 됐다. 자민당 소속 이와테현 당선자는 1992년 이후 30년 만이어서 정계 안팎의 주목을 받았다.<br><!-- MobileAdNew center -->히로세 의원은 지난해 외국인 남성과 불륜 행위를 한 사실이 알려져 지탄을 받았다. 당시 데일리신조는 “히로세 의원은 빨간색 벤츠를 몰고 한 남성과 레스토랑에 가 식사를 했다”며 “두 사람은 호텔에 가 다음 날 아침 7시까지 시간을 보냈다”고 전했다. 그러면서 “이후 그대로 국회로 직행, 예산위원회에서 피곤한 듯한 모습이 포착됐다”고 주장했다. 매체는 히로세 의원과 외국인 남성이 손을 잡은 모습 등의 사진도 함께 게재했다.<br>1994년 결혼해 슬하에 2명의 자녀를 두고 있는 히로세 의원은 이후 자신의 SNS를 통해 “저의 부도덕함으로 인해 저를 지지해주시는 분들의 신뢰를 저버리고 심려를 끼친 것, 가족들을 배신해 버린 것에 대해 깊이 사죄드린다”며 고개를 숙였다.<br>그는 기자회견을 통해 “상대방과의 관계에 대해서는 보도되고 있는 대로 사실”이라며 “가족들은 저를 용서해 주었고, 앞으로도 가족으로서 힘내보자고 해줬다. 평생 남편과 가족에게 보답하겠다”며 의원 사직에 대해서는 “열심히 일하는 모습을 국민에게 보여줌으로써 조금이라도 신뢰를 되찾을 수 있도록 성심성의껏 노력하겠다”며 일축했다.<!-- 그림 1601985 -->불륜 사실은 인정했지만 비서 급여 사기 의혹에 대해서는 줄곧 부인했던 히로세 의원은 최근 검찰 수사를 받으면서 상황이 달라졌다.<br><!-- 광고 right -->히로세 의원은 한 여성을 비서로 신고해 총 400만엔(약 3646만원)가량 급여를 받도록 했으나, 해당 비서는 실제 근무하지 않는 ‘유령 비서’라는 의혹을 받았다.<br><!-- MobileAdNew center -->히로세 의원은 도쿄지검 특수부가 지난달 30일 비서 급여와 관련된 사기 혐의로 국회 의원회관 사무실, 자택 등을 수색하자 자민당을 탈당했고, 의원직 사퇴를 알리는 언론 공지와 함께 혐의를 전격 인정했다.<br>히로세 의원은 “사무실 경비 마련을 위해 비서 급여에서 자금을 지원받았다”며 “지지자와 국민 여러분께 진심으로 사과드린다”고 했다. 보궐선거는 오는 10월27일 진행될 예정이다.<br>일본에서 비서의 급여를 의원이 가로채는 일은 비일비재한 것으로 알려졌다. 마이니치신문은 “공설 비서에 의원 배우자 채용을 금지하거나 국가가 비서에게 급여를 직접 지급하는 내용이 담긴 비서 급여법 개정안이 2004년 5월 통과됐지만 법 위반이 이어지고 있다”고 지적했다.<br>일본 정치 전문가인 시라토리 히로시 호세이대 교수는 “히로세 의원이 자민당을 탈당하긴 했지만 자민당이 관계가 없는 게 아니다”라며 “유권자는 자민당 소속 후보임을 보고 투표를 했기 때문에 공당으로서 해당 의원의 거취까지 책임질 필요가 있다”고 비판했다.","date":"2024-08-16T17:10:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240816500178"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"16살 제자 엉덩이에 손을…日피겨스타 ‘사제스캔들’ 발칵","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/16/SSC_20240816141442_V.jpg' width=100px align=left><!-- 그림 1601880 -->한때 피겨 여제 김연아(34)와 경쟁했던 일본의 피겨 스케이팅 선수 출신 안도 미키(37)가 20살 어린 미성년 제자와 사제 스캔들로 논란이 되고 있다.<br>14일 주간문춘 등 일본 매체에 따르면 지난 6월 26일 현지 언론은 안도 미키와 그의 제자 A(16)군의 데이트 장면을 보도했다.<br>매체가 보도한 사진 속에서 안도 미키는 A군의 엉덩이를 만지고 허리를 감았고, A군 역시 안도 미키의 허리와 손을 잡았다. 매체는 “안도 미키의 친정 집에서 3시간 동안 밀회를 즐기고, 단둘이 번화가에서 식사를 하고 있는 모습도 포착됐다. A군은 안도의 어깨를 끌어안고 걷다가 지하철에서는 껴안는 등 마치 연인 사이 같았다”고 전했다.<br><!-- MobileAdNew center -->피겨스케이팅 관계자는 이 매체에 “둘이 너무 가까워 대기실에서도 눈 둘 곳을 찾기 힘들다. 비행기 안에서도 남의 눈을 아랑곳하지 않고 꽁냥꽁냥했다”고 증언했다. 안도 미키는 엉덩이를 만진 것에 대해 “근육을 체크한 것”이라고 말했다.<br>A군은 중학생 때 전국 대회에서 1위를 차지한 유망주로 꼽힌다. 안도는 A군이 중학교 3학년이던 지난해 가을부터 A군의 전임 코치를 맡았다. 안도가 살고 있는 간토 지방은 A군이 사는 나고야와 거리가 멀었지만 선수시절부터 코치가 꿈이었던 안도는 첫 전임 코치를 맡아 열정을 발휘했다.<br>일각에서는 “선수와 코치보다 더 가까운 관계일 수 있다”고 의심했고, 안도는 자신의 소셜미디어(SNS)에 “아무도 믿을 수 없다”며 “누군가의 삶을 파괴할 가능성이 있을 때 사람들은 어떤 감정을 느낄까. 진실을 모르는데 왜 다들 모르는 걸 믿느냐”고 따졌다.<br><!-- 광고 right -->안도 미키는 보도 한 달여 후 현지 뉴스 프로그램에 출연해 “내 태도가 경솔했다”며 “많은 이들에게 민폐를 끼쳤다. 이 자리를 빌려 진심으로 죄송하다고 전하고 싶었다”고 눈물을 흘렸다. 그러면서 “하지만 일부 보도는 사실이 아니다”라고 선을 그었다.<br><!-- MobileAdNew center -->안도 미키는 1987년생으로 2002-2023 시즌 국제빙상연맹(ISU) 주니어 그랑프리 파이널에서 여자 선수로는 최초로 ISU 공인 대회에서 4회전 점프를 성공해 주목받은 일본의 피겨 스타다. 이후 2000년대 중후반부터 2010년대 초반까지 김연아, 아사다 마오 등과 세계 대회에서 경쟁했으며, 2007년과 2011년 세계선수권 우승을 차지했다.<br>2013년 전일본선수권대회에서 최종 7위에 그쳐 2014 소치동계올림픽 출전권을 획득하지 못했고 이 대회를 끝으로 은퇴를 선언했다. 안도는 2013년 4월 딸을 출산해 미혼모가 됐고 최근까지도 SNS를 통해 딸이 성장하는 모습을 공개했다.","date":"2024-08-16T14:14:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240816500107"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“멍청이가 얼마 낼까”…‘프렌즈’ 챈들러 죽음으로 몰았다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/16/SSC_20240816111140_V.jpg' width=100px align=left><!-- 그림 1601840 -->미국의 유명 시트콤 ‘프렌즈’에서 사랑받은 배우 매슈 페리(54)의 사망과 관련해 담당 의사와 개인 비서 등 5명이 기소됐다.<br>15일(현지시간) AP뉴스, CNN 등에 따르면 LA 연방 검찰은 페리에게 케타민을 과다 공급한 의사 마크 차베스, 살바도르 플라센시아와 페리의 개인비서 케네스 이와마사, 케타민 공급업자 에릭 플레밍, 자스빈 상하 등 5명을 기소했다고 밝혔다.<br>매슈 페리는 지난해 10월 28일 LA 자택 욕조에서 숨진 채 발견됐다. 당시 LA카운티 검시국은 “부검 결과 페리의 사인은 ‘케타민 급성 부작용’”이라고 밝혔다.<br><!-- MobileAdNew center -->페리는 우울증과 불안 증세를 치료하기 위해 정기적으로 케타민을 주입했으며, 사망 열흘 전에도 의료진에게 케타민을 투여받은 것으로 조사됐다. 페리의 혈액에서는 전신 마취 때 사용되는 양에 준하는 케타민이 발견됐다.<br>검찰 수사 결과 페리는 자신의 주치의에게 더 많은 양의 케타민을 처방해달라고 요구했지만 이를 거절 당했다. 이에 페리의 비서인 이와마사는 케타민을 처방해 줄 다른 의사를 수소문했고, 이를 알게 된 차베스와 플라센시아는 페리가 케타민을 구매할 수 있도록 도왔다.<br>이들은 “이 멍청이(페리)가 얼마를 낼지 궁금하다” “알아보자”는 등의 문자 메시지를 주고 받았으며, 지난해 9월부터 10월 말까지 페리에게 케타민 약 20병을 제공하고 현금 5만 5000달러를 받은 것으로 조사됐다.<br><!-- 광고 right -->검찰은 “이들은 자신들이 하는 일이 페리에게 큰 위험을 초래할 것을 알고 있었음에도 케타민을 과다 공급했다”라며 “페리가 사망한 직후 케타민을 사인으로 언급하는 메시지를 주고 받았고, 메시지를 삭제하고 의료 기록을 위조해 그들이 페리에게 케타민을 제공하는 데 관여한 사실을 은폐하려고 했다”고 밝혔다.<br><!-- MobileAdNew center -->케타민은 환각 증상을 유발하는 해리성 마취제로, 수술·검사나 극심한 통증 조절을 위해 사용된다. 항우울 효과가 확인되면서 우울증이 심한 환자를 치료할 때 쓰이기도 한다. 케타민을 투약할 때는 기도 유지를 위한 의료진과 장비가 필요하다. 짧은 시간 고용량 투약할 경우 무호흡이 발생할 수 있고, 아나필락시스, 천식, 기도 점막 부종을 포함한 알레르기 반응을 유발할 위험도 있다.<!-- 그림 1601841 -->페리는 생전 회고록 ‘친구들, 연인들, 그리고 큰 끔찍한 일’(Friends, Lovers, and the Big Terrible Thing: A Memoir)을 통해 수십년간 약물과 싸우며 재활을 위해 노력해온 과정을 공개한 바 있다.<br>페리는 2019년 약물 복용에 따른 결장 파열로 2주간 혼수상태에 빠진 일과 10여 차례의 위장 수술을 견뎌야 했던 일 등을 고백했다. 페리는 회고록에서 약물 중독과 싸우던 시기에도 “‘프렌즈’는 내게 안전한 장소였다. 매일 아침 내가 침대에서 일어나야 할 이유를 줬다”고 했다.<br>그는 “나는 (극중) 모니카와 결혼했고, ‘프렌즈’에서 내 커리어의 최고점에 도달한 때이자 상징적인 순간에 픽업트럭에 실려 치료 센터로 돌아갔다”며 2020년에는 마약성 진통제 하이드로콘이 그의 혈류에 있는 상태에서 응급 의료진이 그의 갈비뼈 8개를 부러뜨리며 심폐소생술을 벌여 목숨을 구했다고 기록했다.<br>그는 마약과 알코올 중독을 치료하기 위해 15번의 재활 치료를 받는 데 700만달러(약 94억 5000만원)가 넘는 돈을 썼다고 추산했다. 페리는 이 책 출간 후 인터뷰에서 “내가 전하고 싶은 메시지는 포기하지 말라는 것”이라며 “나는 매일 도움을 받고 있다. 그런 도움을 받지 못했다면 이 자리에 없을 것”이라고 말했다.<br>그는 또 자신과 비슷하게 고통받는 사람들을 돕고 싶다면서 “내가 가진 가장 좋은 점은 누군가 내게 와서 ‘술을 끊을 수 없는데 당신이 도와줄 수 있느냐’고 물으면 그렇다고 답하고 후속 조처를 할 수 있다는 것”이라고 말하기도 했다.","date":"2024-08-16T11:11:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240816500068"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"중국인만 민폐? 日서 ‘중국어 전용 안내문’에 차별 논란","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/16/SSC_20240816091105_V.png' width=100px align=left><!-- 그림 1601772 -->일본 도쿄의 한 백화점에서 중국인들을 겨냥한 안내문이 논란이 됐다고 일본 FNN TV가 16일 전했다.<br>보도에 따르면 이세탄 신주쿠점의 지하 매장에는 “계단에 앉거나 여기서 음식을 먹지 마시오”라는 문구가 걸려 있었다. 그런데 해당 문구가 중국어로만 적혀 있고 영어나 한국어 등 다른 언어로는 적혀 있지 않아 논란이 됐다.<br>해당 사진이 소셜미디어(SNS)에 올라오자 사람들은 “중국인에 대한 차별이다”, “일본인은 문화를 존중하지 않는다” 등의 비판이 이어졌다.<br><!-- MobileAdNew center -->특히 중국인 관광객들의 분노가 극에 달했다. 한 중국인은 “역겹다. 다른 언어로도 써야 한다”고 했다. 또 다른 중국인은 “중국에서도 이런 일(계단에서 먹는 것)을 거의 볼 수 없다. 이는 명백한 중국인에 대한 차별”이라고 말했다.<br>이에 대해 일본인들은 “다른 나라 사람들은 하지 않을까. 영어, 중국어, 일본어로도 써야 한다”는 의견과 “매너가 나쁜 중국인이 많기 때문에 어쩔 수 없다”는 의견이 갈리고 있다. 누리꾼들은 “그럴만한 이유가 있었을 것”, “중국인에게 잘 어울리는 포스터 아니냐”, “일본에 오면 일본의 상식에 적응해라” 등 중국인의 매너에 대한 비판적인 의견이 주를 이뤘다.<br>논란이 일자 백화점 측은 “중국어로만 표기하는 것은 내부 규칙 위반”이라며 이를 삭제했다고 밝혔다.<!-- 광고 right -->","date":"2024-08-16T09:11:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240816500017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“내가 대선 지면 대공황 온다” 트럼프, 유세 전략 급선회","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/10/SSC_20240810145426_V.jpg' width=100px align=left><!-- 그림 1599794 -->미국 공화당 대선 후보인 도널드 트럼프 전 대통령이 조 바이든·카멀라 해리스 행정부의 인플레이션을 비난하며 자신이 대선에서 패배하면 경제 대공황이 올 것이라고 주장했다. 친정인 공화당이 ‘해리스 등에 대한 인신공격을 그만하고 정책에 집중하라’고 고언한 것을 일견 수용한 모양새로, 양 진영의 주제는 경제 분야로 옮겨 갔다.<br>트럼프 전 대통령은 14일(현지시간) 경합주 노스캐롤라이나주 애슈빌에서 1시간 넘게 유세를 펼치면서 경제문제에 상당 시간을 할애했다. 그는 “현 정부가 인플레이션을 제대로 억제하지 못했다”며 “바이든과 해리스의 책임”이라고 힐난했다. 그러면서 “백악관으로 돌아가는 첫날, 내각 구성원들에게 임기 1년 안에 인플레를 물리치기 위한 모든 도구를 사용하라고 지시하겠다”고 공언했다.<br>그러면서 물가를 낮추는 방편으로 “수년 동안 우리를 뜯어낸 수입품에 대해 10~20% 관세를 부과하겠다”고도 했다. 트럼프 전 대통령은 수입품에 ‘10% 보편 관세’를 공약했지만 최대 20% 관세를 언급한 건 처음이다.<br><!-- MobileAdNew center -->하지만 이날도 그는 해리스 부통령이 지방검사를 지낸 샌프란시스코를 ‘살기 힘든 곳’으로 비하했고, 해리스의 웃음소리를 두고 “미친 사람 같다”면서 비난을 덧붙였다.<br>해리스 부통령도 16일 노스캐롤라이나 롤리에서 가계비용 절감 방안 등 경제 비전을 발표한다. 바이든 대통령의 경제 정책을 계승하되 물가 억제를 우선순위로 놓고, 구체적인 정책 대신 개괄적으로 언급하는 전략을 취할 것으로 알려졌다. 세밀한 전략을 짜기엔 시간이 부족하고, 트럼프 캠프가 바이든 대통령과 ‘원 팀’인 해리스 부통령에게 인플레 공동 책임을 지우려는 시도를 피하려는 것이라고 미 언론들은 짚었다.<br>이날 발표에선 취임 후 100일간 식비와 생활비를 낮추기 위한 조치로 대기업의 식료품 가격 인상 금지, 주택비용·처방약 가격 관련 계획이 공개될 것으로 보인다고 뉴욕타임스(NYT), 폴리티코 등은 전했다.<br><!-- 광고 right -->이런 가운데 트럼프 전 대통령의 최근 발언이 대선 결과에 불복하기 위한 명분을 쌓는 것이라고 CNN방송이 보도했다. 전날 일론 머스크 테슬라 최고경영자(CEO)와 한 대담에선 해리스 부통령의 대선 후보 선출을 “미국 대통령에 대한 쿠데타”라고 했고, 지난 8일 회견에선 “위헌”이라고 꼬집었다.<br>이를 두고 CNN은 “일부 비판자들은 그가 올해 두 번째 패배에 대비해 불복할 토대를 놓을 가능성이 있다고 경고한다”고 지적했다.","date":"2024-08-15T23:30:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240816008003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"푸틴 ‘돈줄’ 해저가스관 폭파…“우크라 총사령관 잘루즈니가 강행” (WSJ)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/15/SSC_20240815225111_V.jpg' width=100px align=left><!-- 그림 1601688 -->2022년 9월 발트해저에서 있었던 노르트스트림 가스관 폭발은 발레리 잘루즈니 당시 우크라이나군 총사령관의 지휘로 민간 자금을 지원받아 수행한 작전의 결과라고 미국 월스트리트저널(WSJ)이 14일(현지시간) 보도했다.<br>WSJ은 또 애초 계획을 승인했던 볼로디미르 젤렌스키 우크라이나 대통령이 미국의 경고를 받고 작전 중단을 명령했으나 잘루즈니가 강행했다고 전했다.<br>이 매체는 해당 작전에 참여했거나 내용을 직접적으로 알고 있는 우크라이나 국방·보안 고위관료들을 인용해 노르트스트림 폭발의 전말을 상세히 보도했다.<br><!-- MobileAdNew center -->작전의 시작은 2022년 5월이었다. 우크라이나군 고위 장교와 사업가 몇몇이 모여 러시아의 침공을 버텨낸 전과를 자축하던 자리에서, 술 기운과 애국심에 고무된 누군가가 노르트스트림 가스관 파괴공작을 제안했다.<br>노르트스트림은 러시아산 천연가스를 유럽으로 수송하는 약 1200㎞ 길이의 해저 가스관이다. 본사는 스위스에 있지만 최대 주주는 러시아 국영 가스회사 가스프롬으로, 블라디미르 푸틴 러시아 정부가 전쟁비용을 충당하는 주요 경로였다.<br>푸틴의 ‘돈줄’을 끊어버리자는 제안에 장교들과 사업가는 의기투합했고 계획이 세워졌다.<br><!-- 광고 right -->특수작전 경험이 있는 현직 장군이 임무를 감독하며 잘루즈니 총사령관에게 직접 보고하기로 했고, 우크라이나 사업가는 전쟁 초기 자금이 부족했던 군에 작전 수행비용 30만 달러(약 4억원)를 지원했다. 한 작전 참가자는 이 작전을 “민·관 협력”이라고 표현했다.<br><!-- MobileAdNew center -->정통한 소식통 네명에 따르면 젤렌스키 대통령은 계획을 보고받고 수일 안에 승인했다고 한다. 보안을 유지하고 흔적을 남기지 않기 위해 모든 논의와 준비는 서류 없이 구두로 이뤄졌다.<br>하지만 이 계획은 다음 달 네덜란드 정보당국을 통해 미국에 알려졌다. 네덜란드 군정보보안국(MIVD)이 첩보를 입수해 미국 중앙정보국(CIA)에 공유했고, 미국 관리들은 이를 독일 측에 알렸다. 미국 당국자들은 CIA가 젤렌스키 대통령에 노르트스트림 폭파 작전을 중단하라고 경고했다고 말했다.<br>당시 대화를 잘 아는 우크라이나 군 장교와 정부 당국자들, 서방 정보당국자에 따르면 젤렌스키 대통령은 잘루즈니 총사령관에게 작전을 중단하라고 명령했다.<br>하지만 잘루즈니는 이 명령을 무시하고 작전을 강행했다.<br>작전 지휘를 맡은 장군은 러시아를 상대로 위험한 비밀 임무를 펼친 경험이 있는 최고의 특수작전 장교들을 대상으로 작전 수행을 맡을 적임자를 물색했다.<br>또 현역 군인과 경험 많은 심해 잠수사 등 6명을 작은 요트에 태워 가스관에 접근시키기로 했다. 잠수사 중에는 민간인이 포함됐고 1명은 30대 여성이었다.<br>이 여성은 잠수 능력도 있지만 작전 수행팀을 휴가를 즐기러 온 친구 일행처럼 보이게 하는 역할도 맡았다.<br>이들은 2022년 9월 독일 발트해 항구도시 로스토크에서 ‘안드로메다’라는 이름의 약 15ｍ 크기 레저용 보트를 빌려 잠수장비와 위성항법장치, 휴대용 음파 탐지기, 가스관 위치를 표시한 해저 지도 등을 가지고 출발했다.<br>잠수사들은 두 명씩 짝을 지어 칠흑같이 어둡고 차가운 바다로 들어갔고, 타이머가 달린 기폭 제어장치에 연결된 HMX라는 강력한 폭발물을 설치했다.<br>이들이 다녀간 뒤, 2022년 9월 26일부터 덴마크와 스웨덴의 배타적경제수역(EEZ) 내 해저에 설치된 노르트스트림-1과 노르트스트림-2 가스관 4개 중 3개가 연이어 파손되면서 막대한 양의 가스가 누출됐다.<br>젤렌스키 대통령은 가스관 폭발이 일어나자 잘루즈니 총사령관을 질책했지만, 잘루즈니는 방해공작팀이 현지에 파견된 이후 통신이 끊겨 작전 중단 명령을 전달할 수 없었다고 말했다고 정통한 소식통 세명이 전했다.<br>해당 대화를 잘 아는 고위 장교는 “그(잘루즈니)는 어뢰와 같은 상황이라고 말했다. 한번 발사하면 다시 불러들일 수 없어 터질 때까지 계속 나아갈 뿐이라는 것”이라고 당시 상황을 전했다.<br>작전에 참여한 요원들은 그러나 독일을 떠나는 과정에서 요트 안에 폭발물 자국과 지문 등 자취를 남겼고 이는 독일 수사당국에 포착됐다.<br>독일 당국은 2022년 11월 가스관 폭발의 배후에 우크라이나가 있다는 결론을 내린 뒤 지난 6월 초 용의자 중 하나로 우크라이나 특수부대원으로 의심되는 ‘볼로디미르 Z’의 체포영장을 발부해 추적하고 있다고 WSJ은 전했다.<br>이 매체는 노르트스트림 폭파가 국제법상 전쟁 행위로 여겨질 수 있는 중요 사회기반시설 공격이며, 그 배후에 우크라이나가 있다는 조사 결과는 그간 우크라이나에 군사지원을 해온 독일과 우크라이나 간의 관계에 악영향을 미칠 수 있다고 짚었다.<br>수사 상황에 정통한 독일 고위 당국자는 WSJ에 “이 정도 규모의 공격은 나토의 집단방위 조항을 발동시키기에 충분한 이유가 된다”며 “그런데 이 중요한 인프라가 우리가 대량의 무기와 막대한 현금을 지원하는 국가에 의해 폭파됐다”고 말했다.<br>독일의 수사는 잘루즈니와 측근들에게 초점을 맞추고 있지만 증거는 없는 상황이라고 정통한 소식통은 전했다.<br>우크라이나는 노르트스트림 폭파는 자국과 무관하다는 입장을 유지하고 있다.<br>잘루즈니는 문자메시지를 통해 폭파 작전에 대해 전혀 알지 못하며, 우크라이나군은 해외에서 임무를 수행할 권한이 없다고 말했다. 그는 현재 영국 주재 우크라이나 대사로 있어 면책특권이 있다.<br>우크라이나 대통령 고문 미하일로 포돌랴크도 15일 로이터통신에 보낸 논평에서 “우크라이나는 노르트스트림 폭발과 아무 관련이 없다”고 보도 내용을 부인했다.<br>포돌랴크는 “이러한 행위는 광범위한 기술적·재정적 자원이 있어야 수행할 수 있다. 폭파 당시 이 모든 걸 가진 건 러시아뿐이었다”며 자국은 가스관 폭발로 전략적·전술적 이점을 얻지 못했으며 배후는 러시아라고 덧붙였다.","date":"2024-08-15T22:51:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240815500139"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“가미카제 정신 느끼고 싶어” 일본 탁구선수 발언에 중국도 ‘발칵’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/15/SSC_20240815175113_V.png' width=100px align=left><!-- 그림 1601623 -->2024 파리올림픽에서 은메달과 동메달을 각각 한 개씩 딴 일본 탁구선수 하야타 히나(24)의 인터뷰 발언이 한국은 물론 중국에서도 큰 논란을 낳고 있다.<br>하야타 선수는 귀국 기자회견에서 “팔 부상을 치료하고 싶다”고 한 뒤 가고시마에 있는 특공자료관을 방문해 “내가 살아있는 것과 탁구를 할 수 있는 게 당연하지 않다는 걸 느끼고 싶다”고 말했다.<br>일본 ‘닛칸 스포츠’는 14일 파리올림픽을 마친 하야타 선수가 귀국 뒤 하고 싶은 세 가지로 팔 치료와 호빵맨 박물관, 특공자료관 방문을 들었다고 전했다.<br><!-- MobileAdNew center -->특공자료관은 과거 제2차 세계대전 당시 일본군의 가미카제 항공기들이 마지막으로 출격했던 공군 기지에 세워진 기념관으로 자폭 공격을 한 전투기 조종사들을 기리는 장소다.<!-- 그림 1601624 -->하야타 선수의 발언이 공개되자 그의 중국 내 소셜 미디어(SNS) 웨이보 계정을 중국 유명 탁구선수들이 즉시 차단하고 나섰다.<br>중국 판젠동 선수와 파리올림픽에서 금메달 두 개를 딴 쑨잉샤 선수는 하야타 선수의 웨이보 계정을 차단했고, 중국 네티즌들은 모든 중국인들이 응당 해야만 할 행동이라며 이들 선수를 칭찬했다.<br>또 다른 중국 네티즌들은 경기가 끝난 뒤 서로 핀을 교환하고 상대방을 응원했던 탁구 선수들이 하야타 선수의 ‘선을 넘은’ 발언때문에 SNS 계정을 ‘언팔’했다고 지적했다.<br><!-- 광고 right -->올림픽 경기 도중 팔 부상을 당하면서도 포기하지 않았던 하야타 선수에 감명받았다는 중국 네티즌은 특공자료관 발언에 충격을 받고 깜짝 놀라기도 했다.<!-- 그림 1601625 -->하지만 일본 네티즌들은 “지금 젊은이가 운동을 느긋하게 할 수 있는 것은 선인들의 덕이다. 하야타 선수는 평화에 대한 존중을 알고 있다. 존경한다” “그 나이에 가고시마의 특공 자료관에 가서 살아 있는 것에 감사하고 싶다고 말할 수 있는 사람은 거의 없다”며 칭찬 일색의 댓글을 달았다.<br><!-- MobileAdNew center -->하야타 선수가 언급한 특공자료관은 ‘지란특공평화회관’으로 가와사키 고이치로 평화관장은 “종전 이후 79년이 지났지만 젊은 세대는 전쟁의 비극을 모르기 때문에 당시 전사한 군인들의 자료를 보고 생명의 소중함과 평화의 감사를 느낄 수 있기를 바란다”고 화답했다.<br>이어 일본에서는 종전 기념일인 15일을 맞아 평소보다 관람객이 늘었다고 덧붙였다.","date":"2024-08-15T17:51:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240815500113"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"해리스, ‘경합주 7곳 중 6곳 우위’, 아시아계 유권자가 경합주 승패 가를까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/15/SSC_20240815154125_V.jpg' width=100px align=left><!-- 그림 1601567 -->미국 민주당 대선 후보 카멀라 해리스 부통령이 대선 승패를 좌우할 경합주 7곳 중 6곳에서 공화당 후보 도널드 트럼프 전 대통령을 앞서거나 지지율이 같다는 여론조사 결과가 나왔다.<br>14일(현지시긴) 선거분석기관 ‘쿡 폴리티컬 리포트’에 따르면 지난달 26일부터 8월2일까지 7개 경합주 유권자 2867명을 대상으로 실시한 여론조사에서 양자 대결 지지율은 해리스 부통령 48%, 트럼프 전 대통령 47%로 나타났다.<br>해리스 부통령은 애리조나, 미시간, 노스캐롤라이나, 펜실베이니아, 위스콘신 등 5개 주에서 근소하게 앞섰다. 조지아에서 두 후보는 동률이었으며, 트럼프 전 대통령은 네바다에서 우위를 점했다.<br><!-- MobileAdNew center -->조 바이든 대통령이 민주당 후보였던 지난 5월 같은 조사에선 트럼프 전 대통령이 7개 경합주에서 앞서거나 동률이었는데 상황이 반전된 것이다.<br>특히 노스캐롤라이나는 트럼프 전 대통령이 5월 조사에서 7%포인트 차 우위에 있었지만, 해리스 부통령이 1% 포인트 앞서면서 안개 속 판세가 됐다. 트럼프가 유일하게 앞선 네바다 역시 5월엔 9% 포인트 우위였지만, 이번 조사에선 격차가 3% 포인트로 줄어들었다.<br>다자 대결의 경우 애리조나, 펜실베이니아, 위스콘신에서 해리스 부통령이 크게 앞서는 것으로 나타났다. 7개 경합주 전체 지지율은 해리스 46%, 트럼프 44%로 집계됐다.<br><!-- 광고 right -->이런 가운데 아시아계 유권자가 경합주 승패에 영향을 미칠 ‘스윙 보터’(swing voter·부동층 유권자)가 될 수 있다고 뉴욕타임스(NYT)가 이날 전했다. 2020년 기준 아시아계 유권자는 전체 유권자의 4%로, 라틴계(15%), 흑인(14%) 대비 비율이 낮지만 투표율은 다른 소수 인종 유권자 대비 높다. 또 특정 정당 충성도가 상대적으로 낮아 경합주 승패를 좌우할 수준으로 중요도가 높아졌다는 분석이다.<br><!-- MobileAdNew center -->아시아계 유권자의 2020년 투표율이 2016년 대선과 비교해 약 40% 포인트나 증가했으며 이는 모든 인구 집단 가운데 가장 큰 폭의 증가라고 NYT는 전했다. 또 정치 데이터 분석업체 타겟스마트에 따르면, 2020년 대선에서 투표한 아시아 유권자의 규모는 미시간주를 제외한 모든 경합주에서 승패를 결정한 격차보다 많았다.<br>아시아 연구단체 ‘AAPI 데이터’ 설립자인 카르틱 라마크리슈난도 “아시아계 미국인은 전형적인 스윙보터 그룹”이라고 했다. 민주·공화당이 최근 일제히 아시아계 유권자를 겨냥한 활동을 늘리고 있는 점도 이들 그룹의 정치적 중요성을 방증한다고 신문은 덧붙였다.","date":"2024-08-15T15:41:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240815500078"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"강릉 ITS총회 준비 ‘착착’…업무협약·학술행사로 협력망 구축","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/28/SSC_20240228163436_V.jpg' width=100px align=left><!-- 그림 1545812 -->강원 강릉시가 2026 강릉 ITS(Intelligent Transport Systems·지능형 교통체계) 세계총회를 성공적으로 개최하기 위해 온 힘을 쏟고 있다. ‘교통올림픽’으로 불리는 ITS 세계총회에는 20만명의 관람객이 찾아 3000억원이 넘는 경제적 파급효과를 거둘 것으로 강릉시는 기대하고 있다.<br>강릉시는 대한교통학회 추계학술대회가 다음 달 26일부터 27일까지 이틀간 라카이샌드파인 컨벤션에서 열린다고 16일 밝혔다. ‘공공 민간 파트너십(Public Private Partnership)’을 주제로 한 학회에는 도로, 철도, 해운, 항공 등 교통 분야 전문가 800명이 참가한다.<br>10월에는 한국ITS학회가 주최하는 추계학술대회가 열려 ITS와 모빌리티 분야의 최신 기술을 확인하고, 정보를 교류한다.<br><!-- MobileAdNew center -->강릉시는 연이어 열리는 학술행사를 통해 모빌리티 선도 도시로서의 입지를 다질 것으로 보고 있다. 강릉시 관계자는 “직접 학술행사에 참가해 교통 정책 동향을 파악하며 강릉에 접목할 수 있는 다양한 프로그램을 발굴할 것”이라고 말했다.<br>강릉시는 ITS 세계총회 개최를 도울 ‘협력망’도 넓히고 있다. 지난 5월 강릉시는 ITS 인도네시아협회와 강릉 총회 지원을 위한 양해각서를 체결했다. 2월에는 경기 수원시와 협약을 맺고 ITS 총회에서 메인 프로그램인 기술 시연·시찰 실행 계획 수립에 협조하기로 했다.<br>임신혁 강릉시 ITS추진과장은 “세계총회를 통해 모빌리티 선도 도시로서의 역량을 강화하며 지역경제 활성화를 이끄는 마이스(MICE) 산업 발전의 기반도 공고히 하겠다”고 전했다.<!-- 그림 1601991 --><!-- 광고 right -->","date":"2024-08-16T17:27:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240816500184"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"국군병원 남성 간호장교가 후배 장교였던 여성을 성폭행했다는데…","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/16/SSC_20240816172607_V.png' width=100px align=left><!-- 그림 1601990 -->국군대전병원 남성 간호장교가 후배 간호장교였던 여성을 성폭행했다는 신고가 접수돼 경찰이 수사에 나섰다.<br>16일 대전경찰청 등에 따르면 20대 남성 간호장교 A씨를 강간 혐의로 불구속 입건해 조사하고 있다.<br>A씨는 지난달 자신의 주거지에서 후배 간호장교였던 20대 여성 B씨를 성폭행한 혐의를 받고 있다.<br><!-- MobileAdNew center -->B씨는 같은달 말 ‘A씨와 헤어지는 과정에서 성폭행당했다’고 경찰에 고소장을 제출했다. A씨는 혐의를 부인하는 것으로 알려졌다.<br>둘은 최근까지 국군대전병원에서 같이 근무했던 간호장교 선후배 사이로 지난해부터 교제해온 것으로 알려졌다. 현재 A씨는 현역 간호장교이고, B씨는 전역해 민간인 신분이다.<br>국군의무사령부 등 군 당국은 경찰 수사 결과를 주시하면서 자체 진상조사에 나설 방침이다.<br><!-- 광고 right -->군 관계자는 “경찰이 수사 중인 사안으로 그 결과가 나온 뒤 징계 여부 등을 정할 계획”이라고 밝혔다.","date":"2024-08-16T17:26:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240816500183"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"유탑그룹, 신안 해상풍력 발전사업 속도낸다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/16/SSC_20240816170131_V.jpg' width=100px align=left><!-- 그림 1601974 -->유탑그룹이 전남 신안 해상풍력 발전사업에 속도를 내고 있다. 신성장 동력을 중심으로 체질 개선을 꾀하고 있다는 평가다.<br>유탑그룹은 최근 산업통상자원부 전기위원회에 신안 해상풍력 발전사업 허가를 신청했다. 신안군 임자면 재원리 해상 일대 61.26㎢에 설치될 해상풍력 발전단지의 설비용량은 323MW다. 사업비는 2조원에 달한다.<br>유탑그룹은 2022년 5월 신안 임자면 소비치도 해상에 풍황계측기를 설치했다. 경제성분석과 예비타당성 조사 등 사업 추진에 필요한 각종 데이터를 검토하고 있다. 올해 하반기 발전사업 허가를 받으면 준비기간을 거쳐 2029년 말 착공할 예정이다.<br><!-- MobileAdNew center -->유탑그룹은 법인 자본금 200억 원을 납입하고 자기자본금 3,000억 원이라는 조달 요건을 충족했다.<br>준공 목표 시점은 2031년으로, 2032년부터 상업 운전이 가능할 것으로 예상된다.<br>상업 운전이 개시되면 연간 88만MWh의 전력을 생산하게 된다. 4인 가족 기준 약 24만 가구(100만명)가 연간 사용할 수 있는 전력량이다.<br><!-- 광고 right -->유탑그룹은 기존 건설업 위주에서 벗어나 호텔과 레저, 해상풍력 등으로 사업 포트폴리오를 다변화하고 있다.<br>정병래 유탑그룹회장은 “40여 년간 쌓은 건설 기술력과 노하우를 바탕으로 호텔·레저, 신재생에너지 사업에서도 경쟁력을 확보하겠다”고 말했다.","date":"2024-08-16T17:01:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240816500174"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"확산하는 코로나19…감염 학생, 증상 사라진 뒤 등교 권고","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/16/SSC_20240816165606_V.jpg' width=100px align=left><!-- 그림 1601967 -->코로나19가 확산하는 가운데 교육부가 코로나19에 감염된 학생의 경우 증상이 사라진 다음 날부터 등교할 것을 권고했다.<br>교육부는 16일 질병관리청, 시·도교육청과 각각 협의회를 열어 여름철 코로나19 유행 대응 상황을 공유하고 2학기 개학에 대비해 학교에 적용할 ‘코로나19 감염 예방 수칙’ 등을 논의했다.<br>수칙에 따르면 코로나19에 감염된 학생은 고열·호흡기 증상 등이 심한 경우 등교하지 않고 가정에서 건강을 회복하는 것이 권고된다. 증상이 사라진 다음날부터 등교할 수 있으며 등교하지 않은 기간은 출석인정결석 처리를 받을 수 있다.<br><!-- MobileAdNew center -->또 일상생활에서 손 씻기, 환기, 기침 예절 등 기본적인 예방 수칙을 지키고, 의료기관 등에 방문할 때는 마스크를 착용하는 것이 좋다.<br>교육 당국은 코로나19에 감염된 경우 마스크를 착용하고, 불필요한 만남이나 외출은 자제하도록 권했다. 학교에서 근무하는 60세 이상 또는 면역저하자 등 상대적 고위험군은 사람이 많고 밀폐된 실내에서 마스크를 착용하고, 발열·호흡기 증상이 나타나면 병원에서 진료받는 것이 권고된다.<br>교육부는 교육청과의 협의회를 통해 이러한 수칙을 배포하고 개학 직후 학교에서 학생·교직원을 대상으로 자체 교육을 실시하기로 했다. 마스크와 손소독제 등 주요 방역물품도 지원한다.<!-- 광고 right -->","date":"2024-08-16T16:56:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240816500172"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"정명석 여신도 성폭행 폭로한 다큐 PD, 검찰 송치","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/30/SSC_20240730094711_V.png' width=100px align=left><!-- 그림 1595592 -->정명석 기독교복음선교회(JMS) 총재의 여신도 성폭행 의혹을 다룬 다큐멘터리의 감독을 맡은 PD가 성폭력처벌법 위반 혐의로 검찰에 넘겨졌다.<br>16일 경찰에 따르면 서울 마포경찰서는 최근 성폭력처벌법 위반 혐의로 다큐멘터리 PD인 조모씨를 검찰에 불구속 송치했다.<br>경찰은 조씨가 정 총재의 여신도 성폭행 의혹 등을 다룬 다큐멘터리 ‘나는 신이다’를 영리 목적으로 제작하면서 여신도들의 나체가 나온 영상을 당사자 동의 없이 배포한 것으로 판단했다.<br><!-- MobileAdNew center -->‘나는 신이다’는 지난해 3월 넷플릭스를 통해 공개된 8부작 다큐멘터리로, 이중 1회부터 3회까지가 정 총재의 여신도 성폭행 의혹을 다루고 있다. 공개 당시에도 나체 상태인 여신도들의 신체 주요 부위를 모자이크 없이 드러내 선정성 논란이 제기됐다.<br>이에 경찰에 고발장이 접수돼 경찰은 수사를 이어왔다.<br>조씨는 해당 다큐멘터리가 인권 침해 행위 고발이라는 공익적 목적을 위한 영상이므로 이는 위법하지 않다는 입장인 것으로 알려졌다．<!-- 광고 right -->","date":"2024-08-16T16:52:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240816500171"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"20대 남녀, 모텔서 함께 마약하다 ‘투신 소동’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/16/SSC_20240816165029_V.jpg' width=100px align=left><!-- 그림 1601966 -->20대 남녀가 모텔에서 함께 마약을 하다가 112에 직접 신고하고 창밖으로 뛰어내리는 소동이 벌어졌다.<br>경기 부천 원미경찰서는 마약류 관리에 관한 법률 위반 혐의로 20대 남성 A씨와 20대 여성 B씨를 수사 중이라고 16일 밝혔다.<br>이들은 지난 14일 오후 11시쯤 부천시 원미구 모텔에서 필로폰을 투약한 혐의를 받고 있다.<br><!-- MobileAdNew center -->A씨는 마약을 투약한 뒤 “B씨로부터 협박당하고 있으니 살려달라”며 직접 112에 신고했다.<br>B씨는 A씨가 신고하는 모습을 보고 2층 객실 창문 밖으로 뛰어내려 경상을 입은 것으로 파악됐다.<br>현장에 출동한 경찰은 객실과 건물 밖에서 각각 A씨와 B씨를 발견해 현행범으로 체포했다.<br><!-- 광고 right -->둘 사이는 이전에도 본 적이 있는 지인 관계로 파악됐다. 이들은 온라인 메신저를 통해 만난 뒤 비대면 거래 방식인 이른바 ‘던지기’ 수법으로 마약을 샀다.<br><!-- MobileAdNew center -->경찰은 A씨와 B씨를 상대로 정확한 사건 경위를 조사한 뒤 구속영장 신청 여부를 검토할 방침이다.<br>경찰 관계자는 “A씨는 마약 투약 혐의를 인정했으나 B씨는 마약 검사를 거부하고 있다”며 “향후 추가 조사를 통해 상습 투약여부를 확인할 예정”이라고 말했다.","date":"2024-08-16T16:50:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240816500170"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"홍준표 “TK 통합, 8월까지 합의 안 되면 장기과제로”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/06/SSC_20240506103442_V.jpg' width=100px align=left><!-- 그림 1568168 -->홍준표 대구시장은 16일 대구·경북 행정통합과 관련해 “합의안이 이달 말까지 나오지 않으면 장기과제로 넘길 수밖에 없다”는 입장을 밝혔다.<br>홍 시장은 이날 자신의 페이스북을 통해 “8월 말이 지나면 물리적으로 시간이 없고 국회 통과도 보장되기 어렵다”며 이같이 말했다. 그러면서 “비생산적인 청사와 의회 및 소방본부 소재지가 상식적 수준에서 결정되지 않고 미룰 경우 통합 후 갈등만 더 증폭된다”고 덧붙였다.<br>대구시와 경북도는 통합청사 위치를 두고 견해차를 보이고 있다. 대구시가 지난 14일 공개한 ‘대구경북 행정통합 특별조치법(안)’에는 행정통합 시 대구에 대구청사를, 안동에는 경북청사, 포항에는 동부청사를 배치하자는 내용이 담겼다. 반면, 경북도는 대구와 안동에 있는 현 청사를 유지하자는 입장이다.<br><!-- MobileAdNew center -->이를 두고 홍 시장은 “우리는 더 이상 이 문제에 매몰돼 있을 여유가 없다”며 “대구 혁신 사업에 하반기에도 전력을 다해야 하기 때문”이라고 강조했다. 이어 “실무진에서 상식적인 수준의 관공서 배치를 조속히 합의해 주시기를 바란다”고 주문했다.<!-- 광고 right -->","date":"2024-08-16T16:41:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240816500167"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"동거녀에 휘발유 뿌리고 불 붙인 남성 징역 8년","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/16/SSC_20240816163449_V.jpg' width=100px align=left><!-- 그림 1601960 -->동거녀가 폭행당했다며 112에 신고하자 동거녀 몸에 휘발유를 끼얹고 불을 붙인 남성이 실형을 선고받았다.<br>인천지법 형사14부(부장 손승범)는 16일 선고 공판에서 살인미수 혐의로 기소된 A(36)씨에게 징역 8년을 선고했다. 재판부는 또 A씨에게 출소 후 5년간 보호관찰을 명령하면서 혈중알코올농도 0.03% 이상의 음주를 금지했다.<br>재판부는 “피고인은 연인 관계인 피해자가 112에 신고하자 격분해서 머리와 몸에 인화성 물질을 뿌리고 불을 붙여 온몸에 번지게 했다”며 “범행 경위나 상해 정도를 보면 죄질이 매우 나쁘다”고 판단했다. 이어 “피해자는 극심한 신체·정신적 고통을 겪었고 가족까지 (피고인의) 보복에 대한 불안감을 호소하고 있다”며 “피고인은 (피해자에 대한) 특수상해 범행으로 임시조치 결정을 받은 상황인데도 범행해 죄책이 무겁다”고 설명했다. 앞서 검찰은 지난 6월 결심 공판에서 A씨에게 징역 15년을 구형했다.<br><!-- MobileAdNew center -->A씨는 지난해 10월 16일 오후 11시쯤 인천 강화군 한 주택에서 30대 동거녀 B씨의 머리카락과 몸에 휘발유를 뿌린 뒤 불을 붙여 살해하려 한 혐의로 구속 기소됐다. 그는 지난해 9월 6일에도 회사 동료들과 술을 마셨다는 이유로 동거녀에게 휴대전화를 던져 다치게 했고,피해자 주변 접근을 금지하는 임시조치를 받았다.<!-- 광고 right -->","date":"2024-08-16T16:34:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240816500165"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“일제 덕에 개인 권리 강화”…부산 한 중학교 교육 영상에 발칵","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/22/SSC_20240722140029_V.jpg' width=100px align=left>부산 한 중학교가 광복절을 하루 앞두고 일제강점기 시절 일본의 통치를 정당화하는 내용 등이 포함한 영상물을 상영한 사실이 알려져 논란이 일고 있다.<br>16일 부산시교육청은 부산 남구 A 중학교에서 지난 14일 오전 광복절 관련 영상 교육을 진행했다고 밝혔다.<br>당시 학교 측은 한 유튜브 채널이 제작한 12분 분량의 영상을 교내 방송 시스템을 통해 송출했다.<!-- 그림 1592698 -->전 학년이 동시에 본 영상에는 일제가 구한말 조선 국민의 위생·의료·식량 문제를 해결했다는 주장이 담겼다.<br><!-- MobileAdNew center -->일제가 고등교육을 처음으로 시행하고 재판을 받을 수 있도록 하는 등 개인 권리를 강화했다는 내용도 있었다.<br>학생들은 해당 영상이 일제강점기와 관련해 편향된 내용을 소개했다며 즉각 반발했다.<br>소식을 접한 학부모들도 학교 측에 강하게 항의했다.<br><!-- 광고 right -->자체 조사를 진행한 학교 측은 ‘잘못된 교육’이었음을 인지하고 학생들에게 여러 차례 사과했다.<br><!-- MobileAdNew center -->교감은 대표로 사과문을 올렸고, 학교 측은 16일 오전 독립운동가와 관련한 영상 3개도 방영했다.<br>학교 측은 담당 교사의 영상 교육 계획을 사전에 확인하지 못해 이런 일이 일어났다고 교육청에 해명했다.<br>부산시교육청은 “해당 중학교에 장학사를 파견해 영상이 교육에 쓰이게 된 과정을 살펴보고 있다”며 “학교 측을 상대로 어떤 조치를 할지는 좀 더 논의가 필요하다”고 밝혔다.","date":"2024-08-16T16:25:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240816500162"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"경기북부 전원주택 털이범 구속…2300만원 훔쳐","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/16/SSC_20240816161032_V.jpg' width=100px align=left><!-- 그림 1601953 -->경기북부지역 전원주택에 들어가 상습적으로 금품을 훔쳐온 40대 남성이 구속됐다.<br>경기 포천경찰서는 16일 특정범죄 가중 처벌 등에 관한 법률 위반(절도) 혐의로 A(44)씨를 구속했다고 밝혔다.<br>경찰에 따르면 A씨는 지난 6월 26일 오후 12시 10분쯤 포천의 한 전원주택에 들어가 목걸이 등 귀금속 850만원어치를 훔치는 등 5∼6월 사이 경기북부지역에서 5차례에 걸쳐 모두 2300만원어치의 금품을 훔친 혐의를 받고 있다.<br><!-- MobileAdNew center -->A씨는 집주인이 집을 비운 사이 미리 준비한 도구로 창문을 여는 수법으로 범행을 저지른 것으로 조사됐다. 또 범행 장소를 미리 물색한 후 경찰의 추적을 피하기 위해 마스크와 모자 등을 착용하고 범행을 저질렀다.<br>경찰은 귀금속 등 장물을 처리한 서울지역의 금은방 등으로 수사를 확대하고 있다.<!-- 광고 right -->","date":"2024-08-16T16:10:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240816500158"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"보이스피싱 조직에 개인정보 5000여건 판 20대 집행유예","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/13/SSC_20240813144830_V.jpg' width=100px align=left>구직사이트에서 알게 된 개인정보 5000여건을 보이스피싱(전화금융사기) 조직에 팔아넘긴 20대가 징역형의 집행유예를 선고받았다.<br>부산지법 형사17단독 목명균 판사는 사기·개인정보 보호법 위반 혐의 등으로 재판에 넘겨진 20대 여성 A씨에게 징역 2년에 집행유예 3년을 선고했다고 16일 밝혔다.<!-- 그림 1600720 -->법원이 인정한 범죄사실을 보면 A씨는 2022년 10월쯤 허위로 사업자등록을 하고 나서 구인·구직사이트에 기업회원으로 가입했고, 이력서를 남긴 구직자들 성명·전화번호 등 개인정보 5000여건을 보이스피싱 조직에 넘기고 755여만원을 챙겼다.<br>당시 일자리를 찾던 A씨는 개인정보를 넘기면 돈을 주겠다는 보이스피싱 조직의 제안을 받고 이 같은 범행을 저질렀다.<br><!-- MobileAdNew center -->A씨는 지난해 3월 경남 김해시에서 보이스피싱 피해자에게 1000만원을 받아 조직원에게 입금하는 전달책 역할을 하기도 했다.<br>재판부는 “피고인이 판매한 개인정보 규모가 커 죄질이 매우 불량하고 보이스피싱 조직은 이 정보를 악용했을 것으로 보인다”며 “다만 피해자들과 원만히 합의한 점 등을 고려했다”고 양형 이유를 밝혔다.<!-- 광고 right -->","date":"2024-08-16T16:05:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240816500152"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"대구 1인 청년 가구 매년 5.3%씩 증가…市, 지원 방안 마련 나선다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/18/SSC_20240718171354_V.jpg' width=100px align=left><!-- 그림 1591734 -->대구지역 청년 1인 가구 수가 연평균 5.3%씩 증가하고 있다. 이에 따라 대구시는 1인 가구 지원 방안 마련에 나선다.<br>16일 대구정책연구원 청년대구전략랩 신우화 단장의 ‘대구의 1인 청년 가구 증가 추세와 지역사회 주거실태에 대한 분석’ 자료에 따르면 2015년 7만6209 가구였던 지역 청년 1인 가수 수는 2022년 10만9347 가구로 증가했다. 2022년 기준 지역 전체 1인 가구 수는 34만1667가구로, 이 중 청년 1인 가구는 32%를 차지했다.<br>이에 대구시는 오는 19일 오후 7시 대구시청년센터에서 ‘청년소통회의’를 가진다. 최근 증가하고 있는 1인 가구 청년 현황을 파악하고 이들에 대한 지원 방안 마련을 위해서다.<br><!-- MobileAdNew center -->회의에서는 청년 정책 전문가와 청년 40여 명이 참석해 1인 가구 청년 지원에 대한 구체적인 방안을 모색할 것으로 보인다.<br>회의는 신우화 단장의 ‘대구의 1인 청년 가구 증가 추세와 지역사회 주거실태에 대한 분석’ 기조강연과 1인 가구 청년 정책의 필요성, 주거생활 트렌드 변화에 따른 주거환경 사례 등의 주제 발표로 진행된다.<br>참여를 희망하는 청년은 대구시청년센터 홈페이지(http://www.dgyouth.kr)에서 신청하면 된다.<br><!-- 광고 right -->강문경 대구시 청년정책과장은 “청년 1인 가구 증가는 식생활 문제, 고립청년 등 생활과 정신건강에 이르는 다양한 사회문제로 확대될 가능성이 크다”며 “1인 가구 청년에 대해 실효성 있는 정책을 마련할 수 있도록 최선을 다하겠다”고 말했다.","date":"2024-08-16T15:57:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240816500150"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“외면 말고 상식 선에서 운영되길” 안세영 SNS에 심경 밝혔다 (전문)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/07/SSC_20240807170145_V.jpg' width=100px align=left><!-- 그림 1598859 -->2024 파리 올림픽 배드민턴 여자 단식 금메달리스트인 안세영(22·삼성생명)이 16일 “협회가 더 이상 외면하지 말고 적극적으로 행동해주기 바란다”고 입장을 밝혔다.<br>안세영은 이날 자신의 인스타그램에 올린 입장문을 통해 “합리적인 시스템 아래에서 선수가 운동에만 전념하며 좋은 경기력을 마음껏 펼칠 수 있도록 지속적인 관심을 부탁드린다”며 이같이 밝혔다.<br>안세영은 “제가 궁극적으로 이야기하고 싶은 것은 불합리하지만 관습적으로 해오던 것들을 조금 더 유연하게 바뀌어 나갔으면 하는 바람”이라면서 “특히 부상에 있어서는 각 선수가 처한 상황과 구체적인 부상 정도가 모두 다르기에 그에 맞는 유연하고 효율적인 지원이 이루어지기를 원했지만 현실에서 맞닿은 상황은 전혀 그렇지 못해 크게 실망했고 안타까웠다”고 말했다.<br><!-- MobileAdNew center -->또 “협회와 시시비비를 가리자는 이야기가 아니다”라면서 “시스템, 소통, 케어 부분에 대한 서로의 생각 차이를 조금씩 줄이고 모든 사람이 이해할 수 있는 상식 선에서 운영되어 주시기를 바라는 것 뿐”이라고 강조했다.<br>안세영은 “체육회와 문체부에서 진상을 파악하실 것이라는 소식을 확인했다”면서 “더 좋은 쪽으로 변화해 나간다면 배드민턴이 지금보다 더 많은 국민들이 즐기는 스포츠가 될 수 있고, 재능 있는 인재도 많이 유입될 것”이라고 말했다. 이어 “건강한 환경에서 선수들이 더 좋은 성적을 거둘 수 있고 국민 분들의 따뜻한 응원도 받을 수 있다. 이런 행복한 일이 현실이 될 수 있도록 만들어야 한다”고 힘주어 말했다.<!-- 그림 1598877 -->다음은 전문.<br>안녕하세요, 안세영입니다<br><!-- 광고 right -->배드민턴을 시작한 후 많은 분들의 도움을 많이 받았습니다. 그 덕분에 올림픽 금메달이라는 영광까지 안게 되었습니다.<br><!-- MobileAdNew center -->부모님, 동생 그리고 가족들, 못난 제자지만 저를 여기까지 이끌어 주셨던 선생님들, 그리고 저와 인연을 맺은 감사한 동료 선후배들, 선수촌에서 케어해주시고 끼니도 챙겨 주시며 응원해주신 모든 선수촌 식구들, 마지막까지 훈련해준 파트너들, 든든한 소속팀, 그리고 이겼을 때나 졌을 때나 저에게 힘을 주신 국민분들께도 깊은 감사를 드립니다. 셀 수도 없을 많은 분들의 염원과 응원 덕분입니다. 진심으로 감사합니다.<br>올림픽 우승 후 인터뷰 자리에서 부상에 대한 질문에 지난 7년간의 대표팀 생활이 스쳐가며 가슴속에 담아두었던 말을 하게 되었습니다. 그 말의 파장이 올림픽 기간에 축하와 격려를 받아야 할 선수들에게 피해를 주었습니다. 스무살이 넘었지만 그동안 운동과 훈련만 파고들며 열심히 했지, 지혜롭게 인생을 헤쳐나가는 방법은 아직 한참 많이 부족하다는 것을 배웠습니다. 다시 한번 모든 대한민국 올림픽 대표팀 선수와 관계자분들께 죄송하다는 말씀과 심려를 끼쳐드린 국민 분들께 죄송합니다.<br>현재 저에 관해 많은 기사들이 나오고 있지만 제가 궁극적으로 이야기하고 싶은 것은 불합리하지만 관습적으로 해오던 것들을 조금 더 유연하게 바뀌어 나갔으면 하는 바람에 대한 것입니다. 특히 부상에 있어서는 모든 선수에게 정말 괴롭고 힘든 일이기에 저 또한 부상으로부터 잘 회복할 수 있는 여건과 지원을 바랐습니다. 각 선수가 처한 상황과 구체적인 부상 정도가 모두 다르기에 그에 맞는 유연하고 효율적인 지원이 이루어지기를 원했지만 현실에서 맞닿은 상황은 전혀 그렇지 못해 크게 실망했고 안타까웠습니다.<br>‘너만 그런 게 아니다’, ‘넌 특혜를 받고 있잖아’ 라는 말로 문제를 회피하기보다 ‘한번 해보자’, ‘그게 안되면 다른 방법을 함께 생각해보자’ 라는 말 한마디로 제 이야기에 귀 기울여주는 분이 있었더라면 하는 아쉬움이 큽니다.<br>다행히도 체육회와 문체부에서 진상을 파악하실 것이라는 소식을 확인했습니다. 누군가가 관심을 갖고 점차 규정과 시스템이 바뀌며 변화해 나간다면 저 뿐만 아니라 미래의 선수들도 조금 더 운동에 집중하고 케어받는 환경에서 운동을 해 나갈 수 있지 않을까 생각합니다. 문체부와 체육회에 한 가지 바라는 것이 있다면 협회와 선수가 원활하게 소통이 되고 있는지 선수들의 목소리에도 꼭 귀를 기울여주셨으면 합니다.<br>지금부터는 협회 관계자분들이 변화의 키를 쥐고 계신만큼 더 이상 외면하지 마시고 적극적으로 행동해주셨으면 합니다. 합리적인 시스템 아래에서 선수가 운동에만 전념하며 좋은 경기력을 마음껏 펼칠 수 있도록 지속적인 관심을 부탁드립니다. 그리고 이번 일로 배드민턴에 대해 부정적인 시각이 생기지 않았으면 좋겠습니다. 배드민턴에 대한 변함없는 관심, 격려를 해주시길 간곡히 부탁드리겠습니다.<br>저는 배드민턴이 비인기종목이라 생각하지 않지만, 더 좋은 쪽으로 변화해 나간다면 지금보다 더 많은 국민들이 즐기는 스포츠가 될 수 있고, 재능 있는 인재도 많이 유입될 것입니다. 건강한 환경에서 선수들이 더 좋은 성적을 거둘 수 있고 국민 분들의 따뜻한 응원도 받을 수 있습니다. 그것은 모두 다 협회의 성과가 될 것 입니다. 이런 행복한 일이 현실이 될 수 있도록 만들어야 합니다.<br>저는 협회와 시시비비를 가리는 공방전이 아닌 제가 겪은 일에 대한 진솔한 대화를 나누는 시간이 있기를 내심 기대하고 있고 조만간 그런 자리를 가지기를 바라고 있습니다. 제가 드리고 싶은 말은 시시비비를 가리자는 이야기가 아닙니다. 매순간 아니다, 나쁘다, 틀렸다가 아니라 이런 부분들이 바뀌어야 다 함께 더 발전할 수 있다는 말을 하고 싶었습니다. 시스템, 소통, 케어 부분에 대한 서로의 생각 차이를 조금씩 줄이고 모든 사람이 이해할 수 있는 상식 선에서 운영되어 주시기를 바라는 것 뿐입니다.<br>저는 지금 발목과 무릎 부상 때문에 시합에 출전하지 못하지만 재활을 잘 마무리하고 저는 다시 선수 본연의 모습으로 돌아가 배드민턴 코트 위에서 최고의 모습을 보여드릴 수 있도록 노력하겠습니다.<br>저도 아직 부족한 것 투성이고 모자란 것이 많습니다. 하지만 누구도 나서지 않으면 아무것도 바뀌지 않을 것이기에 두렵지만 나서게 됐습니다. 앞으로 이 상황이 어떻게 흘러갈지 모르고 자칫하면 배드민턴을 하지 못하게 될 수도 있다는 생각도 무섭게 밀려듭니다. 하지만 그동안 받은 국민분들의 응원과 관심에 보답하고자 고민한 끝에 이 글을 쓰게 됐습니다.<br>감사합니다. 안세영 올림","date":"2024-08-16T15:57:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240816500149"}]