[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[속보] 尹측 “어제 충분히 얘기…공수처 오후 조사 안 나간다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/16/SSC_20250116064028_V.jpg' width=100px align=left><!-- 그림 1656158 --><br>윤석열 대통령 측이 16일 오후로 예정된 고위공직자범죄수사처 조사에 응하지 않겠다고 밝혔다.<br>전날 윤 대통령을 체포해 밤까지 조사를 진행한 공수처는 이날 오후 2시 윤 대통령에 대한 조사를 이어갈 예정이었다.<br><!-- MobileAdNew center -->윤 대통령 측은 건강상 이유를 들어 이날 오전 예정된 조사를 연기해달라고 요청한 것으로 알려졌다.<!-- 광고 right -->","date":"2025-01-16T08:53:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250116500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한미일 공중훈련… ‘죽음의 백조’까지 날았다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/16/SSC_20250116001316_V.jpg' width=100px align=left><!-- 그림 1656119 --><br>국방부는 15일 한국·미국·일본이 한반도 인근 공해 상공에서 ‘죽음의 백조’라고 불리는 미국 B-1B 전략폭격기가 전개한 가운데 올해 첫 연합 공중 훈련을 했다고 밝혔다. 사진은 이날 대한민국 공군 F-15K 2대와 일본 항공자위대 F-2 2대, 미국 B-1B 랜서 2대가 훈련 중인 모습.<br>국방부 제공<!-- 광고 right --><!-- MobileAdNew center -->","date":"2025-01-16T00:13:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250116016009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“광복 정신 살린 마켓”… 김연경·신유빈도 애장품 기증","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/16/SSC_20250116001259_V.png' width=100px align=left><!-- 그림 1656118 --><br>일제로부터 어려움에 빠진 나라를 지키기 위해 십시일반 손길을 모았던 국채보상운동의 정신이 올해 ‘광복 80주년’을 맞아 서울에서 재현된다. 국가보훈부는 서울신문과 함께 광복 80주년을 기념하는 첫 번째 행사로 17~19일 서울 광화문광장 놀이마당 일대에서 독립유공자 등을 위한 기부 바자회 행사 ‘광복80장터’를 연다고 15일 밝혔다.<br>광복80장터는 곳곳에서 십시일반 모은 물품 1만 1800여점을 판매하는 바자회로 운영된다. 보훈부와 서울신문 임직원들이 애장품을 모았고 스포츠 스타들도 기부에 앞장섰다. ‘배구 여제’ 김연경 선수가 사인한 공과 유니폼, 파리올림픽 메달리스트 신유빈 국가대표 탁구선수의 사인 라켓, 이근호 축구 해설위원의 사인 공을 비롯해 현정화(탁구)·김택수(탁구)·장수영(배드민턴) 등 전현직 국가대표들이 소장품을 기꺼이 기증했다.<br><!-- MobileAdNew center -->광복80장터는 3·1운동을 비롯한 주요 독립운동의 발상지였던 전국의 장터를 모티브로 매장과 체험관을 운영한다. 충남 천안의 아우내장터, 제암리 학살사건의 원인이 된 발안장터, 강원 지역 최대 규모 만세운동이 벌어진 양양장터, 대구 지역 만세운동 발상지인 서문밖장터 등 10개 동의 장터 매장이 모여 추운 날씨에도 온기를 느낄 수 있는 겨울철 야시장을 꾸린다. ﻿특히 광복 80주년을 기념해 자발적으로 손길을 보탠 국채보상운동의 뜻을 잇기 위해 자율적으로 모인 청년 및 국민봉사단 80명이 이번 행사를 운영한다. 행사의 모든 수익금은 ‘모두의 보훈드림’ 프로젝트에 전달돼 독립유공자 등 국가유공자 복지사업에 쓰인다. 강정애 보훈부 장관은 “﻿국채보상운동처럼 각계각층 국민이 한마음이 돼 준비한 광복 80주년의 첫 행사”라며 “독립운동의 역사와 정신을 제대로 알려 보훈에 대한 국민적 자부심을 높이고 국민 통합에 힘을 보탤 것”이라고 강조했다.<!-- 광고 right -->","date":"2025-01-16T00:13:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250116015002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“양반도 걸인도 국채보상”… 대한매일신보 보도에 그때 K국민 뭉쳤다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/15/SSC_20250115175259_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">일제, 한국에 차관 강제 ‘경제 예속’<br/>“담배 끊어 빚 갚아 국권 회복하자”<br/>日, 베델 등 공동 설립자 체포해 방해<br/>1997년 외환위기 땐 ‘금 모으기’ 계승</strong><!-- 그림 1656045 --><br>‘우리의 국채 1300만원은 대한의 존망이 달린 일이라 할지니 (중략) 이천만 동포가 석 달만 담배를 끊어 한 사람이 한 달에 20전씩만 대금을 모으면 거의 1300만원이 될 것이니 국민들의 당연한 의무로 여겨서 잠시만 결심하면 갚을 수 있는 일이라.’<br>1907년 1월 29일 대구 지역 출판사인 광문사에서 불씨를 지핀 국채보상운동은 민중들이 자발적으로 힘을 보탠 대표적인 애국운동이자 평화적인 항일운동으로 꼽힌다. 나라가 어려울 때 십시일반 참여한 국채보상운동의 정신은 이후 1997년 국제통화기금(IMF) 외환위기 당시 금 모으기 운동과 같은 형태로도 이어졌다.<br><!-- MobileAdNew center --><!-- 그림 1656046 --><br>국가보훈부는 국권을 회복하기 위해 남녀노소, 신분을 초월한 민중들의 참여로 이뤄진 국채보상운동을 올해 광복 80주년을 맞아 첫 번째 ‘이달의 독립운동’ 사건으로 기념하고 17~19일 서울신문과 함께 국채보상운동의 정신을 재현하는 ‘광복80장터’를 연다.<br>1904년 한일의정서 조인 전후로 일제는 한국 경제를 일본에 예속시키기 위해 차관을 강제 도입하게 했다. 이후 각종 명목으로 차관은 불어났고 일부를 상환한 1907년에도 갚아야 할 돈은 1300만원(현재 가치 3300억여원)에 달했다.<br><!-- 광고 right --><!-- 그림 1656047 --><br><!-- MobileAdNew center -->담배를 끊은 돈으로 차관을 갚자는 광문사 사장 김광제(1866~1920·애족장)와 부사장 서상돈(1850~1913·애족장)의 제안은 파격이었다. 국채보상 취지서가 배포되고 민중 대회가 열리자 양반과 부유층뿐 아니라 학생, 부녀자, 백정, 승려, 기생, 인력거꾼, 걸인까지 줄지어 모금에 힘을 보탰다. 방대한 국채보상 관련 기록은 2017년 유네스코 세계기록유산에도 등재됐다.<br>당시 서울신문의 전신인 대한매일신보의 보도는 민심에 더욱 불을 지폈다. 당시 발행 부수 1만부가 넘는 최대 신문사였던 대한매일신보는 1907년 4월 신문사 안에 국채보상지원금총합소를 개설해 운동을 지도·총괄하는 통합 기구 역할을 했다.<br><!-- 그림 1656048 --><br>대한매일신보 설립자 어니스트 베델(1872~1909·대통령장)은 그해 4월 4일자 기사로 “국채보상 논의가 전국에 팽창해 보상회가 아무개 군에서도 하나, 아무개 고을에서도 하나 생기며, 오늘 한 개 생기고 내일 하나 생겨나니 아름답다”며 모금 소식을 전했다.<br>운동이 전국으로 뻗어 나가자 일제는 ‘국채보상기금 횡령사건’을 꾸며 베델을 추방하려 하고 공동 설립자 양기탁(1871~1938·대통령장)을 재판에 넘기는 등 방해 공작을 벌였다. 재판에서 일본인 검사가 “무죄 언도가 있기를 바란다”고 했을 정도로 무리한 재판이었다. 결국 1908년 9월 양기탁에게 무죄가 선고됐지만 국채보상운동은 약 30만원을 모금하고 1년 6개월 만에 사그라들었다.<br>보훈부는 “일제의 방해로 국권 회복의 꿈을 이루지는 못했지만 전 국민에 의해 이뤄진 평화적인 항일운동과 구국에 대한 국민적 의지를 민족운동으로 승화시키는 전환점이 됐다”고 평가했다.","date":"2025-01-15T17:53:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250116015001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 체포에 ‘특검법 딜레마’… 與 “자체안 재논의” 野 “오늘 예정대로 처리”","partialText":"15일 윤석열 대통령의 체포로 고위공직자범죄수사처(공수처)의 수사에 속도가 붙으면서 특검 동력이 떨어질 수 있다는 지적이 나온다. 특검이 출범한다 해도 윤 대통령 기소 후 본격 가동될 경우 수사 범위 등이 제약될 수 있어서다.<br>박성준 더불어민주당 원내수석부대표는 ‘당 내에서도 윤 대통령 기소 전에 특검이 출범 못하면 실효성이 떨어진다는 얘기가 나온다’는 취재진 질문에 “아무리 서둘러도 특검이 발족되고 임명되는 과정까지는 시간이 걸리다 보니 특검의 수사 범위라든지 내용에 제한이 있을 수 있다”면서도 “내란 종결을 위해 특검을 통해 형사적으로 마무리해야 한다”고 말했다.<br>현행법상 피의자를 체포하면 48시간 내 구속영장을 청구하고, 영장이 발부되면 20일 내로 재판에 넘겨야 해 특검법 통과 전에 윤 대통령이 기소될 수도 있다. 이 경우 특검의 역할은 기존 수사 재검토, 공소 유지 담당 등에 그치게 된다. 검찰이 김용현 전 국방부 장관 등 불법 계엄 핵심 피의자를 모두 구속 기소해 추가 수사 대상을 특정하기 모호하다는 지적도 있다.<br><!-- MobileAdNew center -->다만 민주당은 자체 계엄특검법 발의를 예고한 여당과의 협상 여지는 남겨 두고 있다. 민주당은 이번 특검법안에 대해 재의요구권(거부권) 명분이 없어졌다고 주장하지만, 단독으로 특검법을 통과시킬 경우 여야 합의를 강조한 최상목 대통령 권한대행 부총리 겸 기획재정부 장관이 재차 재의를 요구할 가능성도 배제할 수 없다.<br>국민의힘은 16일 의원총회를 열고 특검법 발의 관련 추가 논의를 이어 갈 전망이다. 이에 민주당은 소속 의원들에게 “내일 오후 늦게라도 협의하고 합의하면 본회의를 열겠다는 것이 우리 입장”이라면서 “만약 내일 협의가 여의치 않으면 17일 본회의가 열릴 가능성도 있다”고 공지했다.<br>김대식 국민의힘 원내수석대변인은 ‘윤 대통령 체포로 특검 역할이 제한적일 수 있다’는 지적에 대해 서울신문과의 통화에서 “그 부분이 딜레마가 될 수 있는데 이미 (법안) 준비를 했으니 16일쯤 발의할 것”이라고 말했다. 지도부의 다른 관계자는 “야당의 특검을 막기 위한 여당의 자체 특검안인데 특검이 필요 없는 상황이 되면 우리는 오히려 좋다. 이미 온 사방에서 윤 대통령을 수사하고 있지 않은가”라고 말했다.<br><!-- 광고 right -->윤 대통령 체포로 여당 의원들과 지지자들이 격앙되며 당 안팎에선 “특검법을 해야 할 필요가 있는가”라는 목소리도 나왔다.","date":"2025-01-16T00:12:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250116014004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 “탄핵되고 보니 이제야 대통령이구나 생각”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/15/SSC_20250115183911_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">“수사 강압 진행, 정말 개탄스러워<br/>선거 조작 언제든 계획대로 가능”<br/>부정선거 시스템 해외 관련성 언급<br/>자진 출석·수사 기관 불법성 강조<br/>관저 떠나기 전 “끝까지 싸울 것”</strong><!-- 그림 1656085 --><br>윤석열 대통령이 15일 체포되면서 남긴 입장문은 고위공직자범죄수사처(공수처)의 수사가 불법임을 강조하고 지지 여론을 결집하려는 의도가 담긴 것으로 평가된다. 윤 대통령은 또 이날 오후 페이스북에 6778자 분량의 글을 별도로 남겼는데 비상계엄의 정당성을 강조하는 데 상당 부분을 할애했다.<br>윤 대통령은 이날 공수처의 체포영장 집행 10여분 뒤 ‘국민께 드리는 말씀’이라는 제목의 입장문과 함께 서울 용산구 한남동 대통령 관저에서 촬영한 2분 48초 분량의 동영상을 공개했다. 12·3 비상계엄 이후 여섯 번째 입장 표명이다.<br><!-- MobileAdNew center -->윤 대통령은 우선 법치주의가 무너졌다고 했다. 윤 대통령은 “수사권이 없는 기관에 영장이 발부되고, 또 영장 심사권이 없는 법원이 체포영장과 압수수색 영장을 발부하는 것을 보면서, 수사 기관이 거짓 공문서를 발부해서 이런 불법의 불법의 불법이 자행되고 무효인 영장에 의해서 절차를 강압적으로 진행하는 것을 보고 정말 개탄스럽지 않을 수 없다”고 밝혔다.<br>윤 대통령은 “청년들이 자유민주주의의 소중함을 정말 재인식하게 되고 여기에 대한 열정을 보여 주시는 것을 보고, 이 나라의 미래는 희망적이라는 생각을 갖게 됐다”고 했다. 윤 대통령은 관저를 떠나기 전 “사회 곳곳이 종북좌파 때문에 무너져 있었는데, 이번 사태로 젊은층이 제대로 문제를 인식해서 보람이 있다”고 말했다고 한다.<br><!-- 그림 1655924 --><br><!-- 광고 right -->관저를 떠나기 전에 마지막으로는 “내게 가장 중요한 것은 국민들이 다치지 않는 것이다. 국민들과 함께 끝까지 싸우겠다”고 말했다고 정진석 대통령실 비서실장이 전했다.<br><!-- MobileAdNew center -->윤 대통령은 취임부터 탄핵, 이날 체포 과정까지의 소회를 밝히고 계엄의 정당성을 설파하는 글도 직접 작성해 페이스북에 올렸다. 여기서 윤 대통령은 부정선거, 야당의 ‘줄탄핵’ 등 비상계엄 선포 배경을 상세히 설명했다.<br>윤 대통령은 “탄핵소추가 되고 보니 이제서야 제가 대통령이구나 하는 생각이 든다”며 “취임 이후 새벽부터 밤늦게까지 정신없이 일만 하다 보니, 제가 대통령이라는 생각을 못하고 지내온 것 같다”고도 했다.<br>특히 윤 대통령은 이 글에서 선거 조작에 대해 좀더 강한 확신을 표현했다. 윤 대통령은 “선거 조작으로 언제든 국회 의석을 계획한 대로 차지할 수 있다든가 행정권을 접수할 수 있다고 자신한다면 못 할 일이 뭐가 있겠느냐”고 밝혔다. 또 “부정선거 시스템은 이를 시도하고 추진하려는 정치세력의 국제적 연대와 협력이 필요함을 보여 준다”며 부정선거의 해외 관련성을 언급하기도 했다.<br>윤 대통령이 이날 거듭 ‘자진 출석’을 강조한 데는 법적·정치적 노림수가 있는 것으로 보인다. 자진 출석을 할 경우 체포영장의 효력이 사라지고 조사 중 피고인이 귀가를 원하면 잡아 둘 수 없다. ‘불법 수사’에 맞서 건재함을 과시하려는 의도도 담긴 것으로 보인다.","date":"2025-01-16T00:11:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250116008005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"충격에 휩싸인 대통령실… 정진석 “각자 소임 다해야”","partialText":"윤석열 대통령이 15일 체포되면서 ‘사상 초유의 현직 대통령 체포’를 맞닥뜨린 대통령실은 충격에 휩싸였다. 정진석 대통령실 비서실장은 “어려운 때일수록 흔들림 없이 각자 자리에서 소임을 다해야 한다”고 당부했다.<br>대통령실은 이날 오후 2시 정 실장 주재로 긴급 수석비서관회의(실수비)를 개최했다. 윤 대통령 체포 당시 한남동 관저에 있었던 정 실장은 회의에서 오전 상황을 공유했고, 분위기가 침울해 보이자 “동요하지 말고 의연하게 하던 대로 하자”고 말했다고 한다.<br>대통령실은 대내외 환경의 불확실성이 증가하는 상황에서 국가 안보와 국민 안전을 우선하기로 했다고 밝혔다. 이날 회의에는 정 실장을 포함해 신원식 국가안보실장, 성태윤 정책실장 등 주요 수석들이 참석했다.<br><!-- MobileAdNew center -->정 실장이 실수비를 개최해 별도로 당부한 만큼 참모들이 추가 사의를 표명하진 않을 것으로 예상된다. 정 실장 등 수석급 참모들은 지난해 12월 3일 비상계엄 선포 직후 윤 대통령에게 사의를 표명한 뒤 한덕수 대통령 권한대행 겸 국무총리, 최상목 권한대행 부총리 겸 기획재정부 장관에게 연이어 사의를 표명했다.<br>정 실장을 포함한 일부 참모들은 관저에서 체포영장 집행 과정을 지켜본 것으로 알려졌다. 대부분의 직원들은 윤 대통령 체포에 대해 직접 언급하기를 꺼렸으나, 침통한 분위기는 역력했다. 한 비서관은 “기분이 착잡하고 머릿속이 복잡하다”며 말을 아꼈다. 경호처 소속 경호관들이 지휘부 명령을 거부한 것에 대해 놀라거나 씁쓸해하는 분위기도 읽혔다.<br>대통령실은 지난달 14일 윤 대통령 탄핵소추안 가결에 이어 한 달 만에 윤 대통령이 체포되면서 한동안 수사 상황 등을 지켜볼 것으로 전망된다. 최근 들어 윤 대통령과 여권 지지율이 상승하면서 고무된 분위기도 감지됐지만 당분간은 정치권 상황 등에 침묵을 지킬 가능성이 높다.<br><!-- 광고 right -->다만 지난 체포영장 집행 대기 과정 등에서 벌어진 불법 행위에 대해선 규정에 따라 대응할 것으로 예상된다. 앞서 대통령실은 올해 들어 보안 구역인 관저를 촬영한 언론사를 연달아 고발했다.","date":"2025-01-16T00:11:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250116008003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹경호 구치소 수감 후 어려울 듯…김여사 경호는 그대로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/15/SSC_20250115193024_V.jpg' width=100px align=left><!-- 그림 1656090 --><br>윤석열 대통령이 15일 고위공직자범죄수사처(공수처)에 체포되면서 경호 지속 여부가 주목된다. 대통령경호처는 윤 대통령이 현직 대통령 신분이라 기존 경호 체계를 유지할 방침이지만 구치소에 수감되면 사실상 경호는 어려울 것으로 보인다. 부인 김건희 여사에 대한 경호는 그대로 유지된다.<br>대통령경호처는 이날 윤 대통령이 공수처에 체포된 후 경호 여부에 대해 “현직 대통령이기에 정상적인 경호 활동이 이뤄지고 있다”고 밝혔다. 공수처 조사 후 서울구치소로 이송되는 데 대해선 “법무당국과 협의를 통해 구체적인 (경호) 방안을 마련할 방침”이라고 설명했다.<br><!-- MobileAdNew center -->다만 윤 대통령이 추후 구속되면 ‘형의 집행 및 수용자 처우에 관한 법률’이 적용되면서 현 수준의 경호는 사실상 중단될 수밖에 없다. 법무부 관계자는 “교도소 담장을 기준으로 담장 밖은 경호법이 적용되지만 담장 안은 그렇지 않다”라며 “전직 대통령이나 현직 대통령이나 차이가 없는 걸로 안다”고 말했다.<br>과거 박근혜 전 대통령의 경우에도 경호는 구속 직전까지 진행됐다. 박 전 대통령은 서울구치소에서 법원 영장실질심사 결과를 기다리는 시점까지는 경호처의 경호를 받았고, 구속영장 발부 즉시 경호가 중단됐다.<br>반면 김 여사에 대한 경호는 지속되며, 서울 용산구 한남동 대통령 관저에서도 머물 수 있을 것으로 보인다. 김 여사는 이날 체포영장이 집행되기 직전까지 관저에서 윤 대통령과 함께 있었으며 이후에도 관저에 머물고 있는 것으로 전해졌다.<br><!-- 광고 right -->김 여사가 여전히 법률상 ‘대통령 배우자’ 신분인 만큼 경호와 경비도 그대로 유지된다. 이명박 전 대통령이 2018년 3월 뇌물수수 혐의 등으로 구속 수감됐을 당시에도 경호처는 김윤옥 여사를 경호했고 서울 논현동 자택 경비도 실시했다. 다만 경호 대상자가 줄어들면서 김건희 여사에 대한 경호 인력은 줄어들 수 있다. 윤 대통령이 헌법재판소에서 대통령직 파면 결정을 받는다고 해도 ‘전직 대통령 예우에 관한 법률’에 따라 ‘필요한 기간의 경호·경비’는 제공받을 수 있다.","date":"2025-01-15T19:30:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250115500236"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"영장집행 길 터준 경호처…‘강경파’ 지도부 거부한 직원들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/15/SSC_20250115192305_V.jpg' width=100px align=left><!-- 그림 1656089 --><br>‘적법 절차에 따른 경호’를 고수하던 대통령경호처는 15일 지난 1차 영장집행 때와 다르게 고위공직자범죄수사처(공수처)와 경찰에 사실상 길을 터준 것으로 평가된다. 김성훈 경호처 차장, 이광우 경호본부장 등 ‘강경파’ 지도부들은 영장 집행 저지 방침을 세웠지만 불법에 부담을 느낀 대다수 직원들이 이를 따르지 않았기 때문으로 풀이된다.<br>경호처가 이날 윤 대통령에 대한 영장 집행을 막지 않으면서 공수처와 경찰이 대통령 관저 내 1~3차 저지선을 뚫고 윤 대통령이 머무는 관저 건물까지 올라오는 데에는 한 시간이 채 걸리지 않았다. 1차 영장 집행 때와 달리 직원들이 스크럼(인간 방어벽)을 짜지 않았고, 대부분은 관저 내 대기동에서 영장 집행 과정을 지켜본 것으로 알려졌다.<br><!-- MobileAdNew center -->경호처가 공수처와 경찰과 영장 집행을 협의하면서 일부 직원은 이들을 인솔하기도 했다. 대통령 관저 내 보안 구역을 함부로 드나들게 할 수 없었다는 게 관계자의 설명이다. 경호처는 전날 지휘부의 입장에 따라 “불법적인 집행에 대해서는 관련 법률에 따라 기존 경호업무 매뉴얼대로 대응할 것”이라고 밝혔지만 이날 직원들은 지침을 따르지 않은 것이다.<br>경호처 내 남은 강경파는 김 차장, 이 본부장을 비롯해 이들을 따르는 극소수 인력 정도였던 것으로 전해졌다. 김 차장 등은 2차 영장 집행 직전까지도 “대통령을 지켜야 한다”며 직원들에게 영장 집행 저지에 동참해달라고 호소했다고 한다.<br>경호처 내 분위기가 완전히 달라진 이유로는 직원들이 ‘법적 리스크’와 더불어 ‘현실적인 불이익’에 대한 동요가 컸기 때문으로 풀이된다. 극소수 지도부를 제외한 하위직 직원들은 영장 집행 방해시 향후 받게 될 수사에 대한 우려를 비롯해 공무원 자격 박탈, 연금 수령 제한 등에 대한 두려움도 있었던 것으로 알려졌다. 또 박종준 전 경호처장의 사퇴 이후 불거진 지휘부와 중간 간부들의 갈등 등도 복합적으로 작용한 것으로 보인다.<br><!-- 광고 right -->경호처 내부에서는 2차 영장 집행 전부터 “물리적 충돌이 발생해 다치는 일은 없어야 한다”, “영장 집행을 막는 것은 불법” 등 분위기가 파다했다. 이 때문에 경호처는 최근 ‘빠질 사람은 빠져도 좋다’는 지침을 하달하기도 했다. 일부 저연차 직원들은 체포영장 재집행이 임박한 상황에서 개인 연차를 소진하는 등 현장을 이탈했다고 한다. 경호처 특성상 비상대기 상황에서 휴가를 신청하고 승인하는 것은 이례적으로 그만큼 내부 동요와 반발이 컸다는 의미로 해석된다.","date":"2025-01-15T19:23:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250115500234"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"野 “윤석열 몸통은 김건희… 출국금지·수사하라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/10/SSC_20240610112047_V.jpg' width=100px align=left><!-- 그림 1578809 --><br>윤석열 대통령이 15일 고위공직자수사처(공수처)에 체포된 직후 야당은 윤 대통령 부인 김건희 여사에 대한 출국금지·체포를 촉구했다.<br>강득구 더불어민주당 의원은 소셜미디어(SNS)에 ‘김건희 출국금지를 비롯한 금융거래정지, 최상목 권한대행은 즉시 시행하라!’는 글을 올렸다.<br><!-- MobileAdNew center -->강 의원은 “드디어 윤 대통령이 체포됐다”며 “인제 와서 자진 출두하겠다고 말하는 대통령의 뻔뻔스러움에 국민은 윤석열의 마지막 추함을 대면할 수밖에 없었다”고 했다. 이어 “이제, 김 여사에 대한 출국금지와 금융거래제한 조치가 내려져야 한다. 그뿐만 아니라, 검찰이 도이치모터스 주가조작을 비롯해 김 여사를 둘러싼 많은 범죄 사실에 대한 재조사도 조속히 이뤄져야 한다”고 했다.<br>그는 “국민은 알고 계신다. 윤석열의 몸통은 김건희라는 것을“이라며 “최 권한대행은 (김 여사 출국금지 및 금융거래정지를) 지시하라. 어정쩡하게 이도 저도 아닌 모습으로 보수의 우두머리가 되고자 하는 망상은 버리시라”고 했다.<br>조국혁신당도 이날 국회에서 기자회견을 열고 “김건희는 그야말로 각종 의혹의 종합 선물 세트”라며 “법무부는 즉시 김건희를 출국금지하고, 수사기관은 본격적인 수사에 착수해야 한다”고 밝혔다.<br><!-- 광고 right -->이들은 “김건희는 지난 총선에서 국민의힘 공천 개입과 불법 여론조사, 여론조사 회계 누락 등 혐의로 이미 시민단체 등으로부터 고발된 상태”라며 “그뿐만 아니라 국회 운영위원회·법제사법위원회로부터 국정감사 출석 요구가 있었음에도 이를 무시했고, 동행명령 역시 거부했다”고 지적했다.<br><!-- MobileAdNew center -->이어 “윤석열 국정농단의 한 축인 김건희에 대한 수사가 본격적으로 이뤄져야 한다”며 “아무런 법적 권한이 없는 김건희가 내란 수괴 윤석열을 통해 국정에 깊숙이 개입해왔다는 의혹은 언론을 통해 이미 여러 차례 제기된 바 있다. 그동안 누가 대통령 노릇을 해왔던 것인지 모를 지경”이라고 했다.<br>그러면서 “내란 수괴 윤석열에게 가장 큰 영향을 미쳐왔다는 점에서 내란 행위 연루 가능성도 있다. 수사 결과에 따라 내란 행위의 실질적인 교사범 내지 공동 정범으로 밝혀질 수도 있다”며 “법무부는 현재도 김건희에 대한 출국금지 조치가 이뤄졌는지 확인해 줄 수 없다고 한다. 윤석열이 체포된 상황에서 법의 심판을 피하고자 해외로 도주하거나, 내란 사태의 증거를 인멸할 우려가 매우 크다”고 말했다.","date":"2025-01-15T17:47:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250115500226"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"北 평양 한복판에 웬 ‘이케아’ 매장이?…알고보니 ‘짝퉁’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/15/SSC_20250115172119_V.jpg' width=100px align=left><!-- 그림 1656015 --><br>북한이 평양 중심가의 고급 쇼핑몰에 ‘짝퉁’ 이케아 매장을 개설해 논란이 일고 있다.<br>14일(현지시간) 더미러, 더선 등 외신에 따르면 해당 매장 입구에는 이케아 로고가 버젓이 걸려있고, 매장 내부에는 대량의 가구가 진열된 것으로 확인됐다.<br><!-- MobileAdNew center -->이 사실은 2023년 개장한 류경 쇼핑몰의 고급 매장을 방문한 한 크리에이터의 틱톡 영상을 통해 알려졌다. 북한 매체가 공개한 영상에는 한 쇼핑객이 샤넬과 아디다스 등 서구 명품 브랜드를 표방하는 매장들을 둘러보는 장면이 담겼다.<br>현재 이케아는 전 세계 63개국에서 480개의 매장을 운영하고 있다. 하지만 공산주의 국가에 서방 상품 판매를 금지한 유엔 제재에 따라 북한에서의 매장 운영은 불법이다.<br>이케아는 스웨덴 일간지 익스프레스센과의 인터뷰에서 “북한에는 공식 인가된 이케아 매장이 전혀 없다”고 밝히며, 지식재산권 침해에 대해 지속적으로 모니터링하고 “적절한 조치”를 취할 것이라고 강조했다.<br><!-- 광고 right -->전문가들은 이 매장 제품들이 북한의 최대 교역국이자 모조품 생산지로 알려진 중국으로부터 밀수됐을 것으로 추정했다.<br><!-- MobileAdNew center -->북한 전문가인 스웨덴의 정치학자 니클라스 스완스트롬은 이번 영상이 북한의 전형적인 선전 사례라고 지적했다. 그는 “북한에서는 국가의 개입 없이는 어떤 일도 일어날 수 없다”며 “틱톡 영상 게시는 국가의 승인을 받은 특정 주민들만 가능한 일이며, 일반 주민들의 틱톡 접근은 절대 불가능하다”고 설명했다.<br>실제로 영상 속 류경 쇼핑몰은 새 상품이 가득 진열돼 있음에도 쇼핑객의 모습은 거의 보이지 않았다.<br>한편 김정은 정권은 2019년 수출 제재를 회피하기 위해 가발과 수염 등에 ‘중국산’ 라벨을 붙여 수천 톤을 생산한 바 있다. 또한 올해 초에는 주민들의 인터넷 사용을 가장한 영상을 공개해 웹 접속 차단 실태를 은폐하려 한 것으로 알려졌다.","date":"2025-01-15T17:21:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250115500214"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 체포에 文 입 열었다 “평범한 시민들의 거대한 연대가 이뤄낸 승리”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/26/SSC_20240426175752_V.jpg' width=100px align=left><!-- 그림 1565810 --><br>윤석열 대통령이 15일 현직 대통령으로는 헌정사상 최초로 체포돼 고위공직자범죄수사처(공수처)의 조사를 받고 있는 가운데, 문재인 전 대통령이 “평범한 시민들의 거대한 연대가 이뤄낸 승리”라고 평가했다.<br>문 전 대통령은 이날 자신의 페이스북에 올린 글에서 “위대한 국민들께 다시 한번 경의를 표한다”며 이같이 말했다.<br><!-- MobileAdNew center -->문 전 대통령은 “너무나 아프고 부끄러운 일이었지만 우리는 이를 새로운 시작으로 삼아야 한다”면서 “더 크고 강한 민주주의를 다시 굳건하게 일으켜 세워야 한다. 다시 자랑스러운 나라를 만들어야 한다”고 강조했다.<br>이어 “그러기 위해선 둘로 나뉘어진 국민의 마음이 하나로 모아져야 한다”면서 “진실을 있는 그대로 볼 때만 가능한 일이다. 정치인들과 언론이 앞장서주길 바란다”고 덧붙였다.<br><!-- 그림 1655998 --><br><!-- 광고 right -->퇴임 이후 자신의 페이스북을 통해 현안에 대한 이야기를 좀처럼 하지 않는 문 전 대통령은 ‘12·3 비상계엄 사태’ 이후 이날까지 총 7차례에 걸쳐 윤 대통령의 비상계엄과 뒤이은 정국의 혼란을 비판했다.<br><!-- MobileAdNew center -->비상계엄 당일에는 “대한민국의 민주주의가 백척간두의 위기에 처했다”면서 “국회가 신속하게 나서서 무너지는 민주주의를 지켜달라”고 호소했다.<br>이어 이튿날에는 군을 향해 “전임 국군통수권자로서 당부한다”면서 “국민에 맞서는 잘못을 다시 범해서는 안 되며, 반헌법적인 계엄선포에 동원돼선 안 된다”고 강조했다.<br>국회의 윤 대통령 탄핵소추안 2차 표결을 앞둔 지난달 11일에는 윤 대통령을 향해 “추위 속에 국민들을 그만 고생시키기 바란다”면서 “불행한 일이지만 탄핵은 피할 수 없는 길이 됐다”고 일갈했다.<br>또 이튿날에는 “현 정부에서 이어졌던 이해할 수 없는 기괴한 일들이 정점에 이르렀다”면서 “국회의 결단이 시급하다”고 촉구했다.","date":"2025-01-15T16:28:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250115500200"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"홍준표, 방미 앞두고 8년 전 외신 인터뷰 눈길…‘한미일 핵 동맹’ 주장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/15/SSC_20250115161036_V.jpg' width=100px align=left><!-- 그림 1655983 --><br>홍준표 대구시장이 오는 20일(현지시간) 도널드 트럼프 미국 대통령 당선인의 취임식에 참석하기로 하면서 “한미일 자유주의 핵 동맹을 맺어야 한다”는 그의 과거 인터뷰가 다시 주목받고 있다. 북한이 우크라이나와 전쟁 중인 러시아를 위해 1만 명 이상을 파병하는 등 북러 밀착이 심화하면서다.<br>이에 따라 홍 시장은 이번 방미 일정에서도 미국 측 인사들과 평소 지론인 한반도 핵 균형과 관련한 의견을 교환할 것으로 보인다.<br><!-- MobileAdNew center -->15일 정치권에 따르면 홍 시장은 자유한국당(현 국민의힘) 대표 재임 중이던 2017년 10월 북핵위기 해결 방안을 찾기 위해 미국을 방문했다. 그는 공화당 인사들과 국무부 고위직들을 만난 뒤 워싱턴포스트와 인터뷰를 가졌다.<br>홍 시장은 조쉬 로긴 워싱턴포스트 외교·안보 칼럼니스트와의 인터뷰에서 “북한은 핵을 포기하지 않을 것이고 중국, 러시아와 ‘사회주의 핵 동맹’을 구축했다”며 “미국은 한반도 핵무기 배치를 추진해야 하고, 그렇지 않다면 한국과 일본이 자체 핵무기를 개발해야 한다”고 강조했다. 그러면서 “전쟁은 핵 균형이 이뤄져야 막을 수 있으며, 그 이후에 핵 감축을 논의해야 한다”고 덧붙였다.<br>그는 트럼프 당선인이 집권 1기 임기 중이던 같은 해 9월 유엔총회 기조연설에서 “미국은 엄청난 힘과 인내가 있지만, 미국과 동맹을 방어해야만 한다면 우리는 북한을 완전히 파괴하는 것 외에 다른 선택이 없을 것”이라고 발언한 데 대해서도 긍정적으로 평가했다. 홍 시장은 “깡패를 다룰 때는 깡패와 똑같은 방식으로 다뤄야 한다”며 “트럼프 대통령의 접근방식은 아주 적절하다”고 했다.<br><!-- 광고 right -->홍 시장은 당시 한반도 정세가 북한에 유리한 방향으로 흘러가고 있다고 진단하기도 했다. 그는 “한반도의 힘의 균형은 점점 더 북한에 유리하게 바뀌고 있다”며 “우리는 북한 독재자의 마음에 두려움을 심어줘야 한다”고 강조했다.<br><!-- MobileAdNew center -->홍 시장은 최근 서울 모처에서 트럼프 당선인의 측근 폴 매너포트와 만난 자리에서도 한반도 핵 균형론을 언급한 것으로 알려졌다. 과거 인터뷰 당시 한반도 정세를 현재 상황에 대입해도 무리가 없어서다.<br>그는 지난 10일에도 자신의 페이스북을 통해 “경제는 먹고사는 문제이지만 안보는 죽고 사는 문제”라며 “우리가 핵을 갖고자 하는 것은 방어용 핵이지 공격용 핵은 아닐 것”이라며 독자적 핵무장의 필요성을 강조했다.<br>한편, 홍 시장은 오는 19일부터 23일까지 트럼프 대통령 취임식과 퍼레이드, 만찬 무도회 등에 참석한다. 이번 일정에선 미 상·하원 의원 등을 만나 한미 동맹 등에 대해 논의할 것으로 보인다.","date":"2025-01-15T16:10:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250115500189"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹측 “강제로 공수처 출석…이 상황에 내일 탄핵심판 출석이 되겠나”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/15/SSC_20250115112321_V.jpg' width=100px align=left><!-- 그림 1655808 --><br>윤석열 대통령 측 석동현 변호사는 윤 대통령의 향후 헌법재판소 탄핵심판 출석 계획에 “쟁점들이 정리되면 대통령께서 적극적으로 출석해 입장을 밝힐 것”이라고 밝혔다.<br>15일 석 변호사는 서울 서초구 서울고등검찰청 앞에서 기자들과 만나 “지금 고위공직자범죄수사처의 무도한 체포 집행에 의해 구금 상태가 될 가능성이 크지만, 그로 인해 위축되지 않고 출석할 것으로 본다”고 설명했다.<br><!-- MobileAdNew center -->다만 석 변호사는 “국회 측이 탄핵소추 사유에서 내란죄를 철회하겠다는 기괴한 주장을 했고, 이 사안은 국회의 탄핵소추안 재표결이 필요하다”며 “탄핵심판 소추사실 등이 정리가 빨리 되길 바란다”고 전했다.<br>오는 16일 예정된 윤 대통령 탄핵심판 2차 변론 참석 여부에 대해선 “공수처가 현직 대통령을 영장 집행을 빙자해 사실상 강제로 출석하게 한 상황이다. 이 조사가 내일까지 가는 상황에서 내일 탄핵심판 출석이 되겠나”라고 반문했다.<br>석 변호사는 ‘체포적부심사를 고려하고 있느냐’는 질문엔 “고려하고 있지 않다”고 답했다.<!-- 광고 right -->","date":"2025-01-15T14:59:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250115500158"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"과천 공수처 인근으로 모인 윤 대통령 지지자들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/15/SSC_20250115144218_V.jpg' width=100px align=left><!-- 그림 1655919 --><br>고위공직자범죄수사처(공수처)가 윤석열 대통령을 내란 수괴 혐의로 체포해 조사하고 있는 가운데 15일 경기도 과천시 공수처가 위치한 정부과천청사 앞에서 윤 대통령 지지자들이 시위하고 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2025-01-15T14:42:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250115500149"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"공수처 도착한 윤 대통령","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/15/SSC_20250115144331_V.jpg' width=100px align=left><!-- 그림 1655920 --><br>윤석열 대통령 체포영장 집행이 진행된 15일 윤석열 대통령이 탑승한 차량이 경기도 정부과천청사 고위공직자범죄수사처 청사로 들어가고 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2025-01-15T14:42:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250115500148"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[속보] 공수처 “尹 대통령, 진술 거부 중… 2시간 반 동안 오전 조사 진행”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/15/SSC_20250115143920_V.jpg' width=100px align=left><!-- 그림 1655914 --><br>윤석열 대통령이 고위공직자범죄수사처(공수처) 조사에서 진술을 거부하고 있다.<br>공수처 관계자는 15일 정부과천청사에서 기자들과 만나 ‘윤 대통령이 조사에 어떻게 임하고 있냐’는 질문에 “현재 진술 거부 중”이라고 밝혔다.<br><!-- MobileAdNew center -->공수처에 따르면 윤 대통령은 이날 공수처 338호 영상녹화조사실에서 오전 11시부터 오후 1시 30분까지 약 2시간 반 동안 조사를 받았다. 공수처는 오후 2시 40분부터 오후 조사를 진행할 예정이다. 공수처 관계자는 “피의자가 거부해 영상 녹화도 진행이 안 됐다”고 말했다.<br>윤 대통령 점심은 도시락으로 제공됐다고 했다. 공수처 관계자는 “점심은 도시락이 제공되고 식사했는지는 모른다”고 설명했다. 윤 대통령 오전 조사는 이대환 공수처 차장이 맡았고 오후에는 이대환 부장검사가 조사를 이어갈 예정이다.<br>공수처와 경찰로 구성된 공조수사본부(공조본)는 이날 오전 10시 33분 윤 대통령에 대한 체포영장을 집행했다. ‘12·3 비상계엄 사태’ 43일 만이자 2차 체포영장이 발부된 지 8일 만이다.<!-- 광고 right -->","date":"2025-01-15T14:37:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250115500146"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 자필 메시지 “부정선거 증거 많아…미니 병력의 초단시간 계엄”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/15/SSC_20250115113149_V.jpg' width=100px align=left><!-- 그림 1655815 --><br>15일 현직 대통령으로는 헌정 사상 처음으로 체포돼 고위공직자범죄수사처(공수처)의 조사를 받고 있는 윤석열 대통령이 자필 메시지를 공개했다.<br>윤 대통령은 자신의 페이스북에 올린 ‘국민께 드리는 글’이라는 제목의 메시지를 통해 “부정선거의 증거는 너무나 많다”면서 “거대 야당의 일련의 행위가 국가비상사태라고 판단해 비상계엄 권한을 행사한 것”이라고 주장했다.<br><!-- MobileAdNew center -->그러면서 “계엄은 범죄가 아니라 국가위기를 극복하기 위한 대통령의 권한 행사”라면서 자신에 대한 탄핵소추가 “사기 탄핵, 사기 소추”라고 항변했다.<br>윤 대통령 측은 “새해 초 윤 대통령이 직접 만년필을 들고 밤새 작성한 것”이라고 전했다.<br><!-- 그림 1655924 --><br><!-- 광고 right --><b>아래는 ‘국민께 드리는 글’ 전문.</b><br><!-- MobileAdNew center -->&lt; 국민께 드리는 글 &gt;<br>국민 여러분, 새해 좋은 꿈 많이 꾸셨습니까?<br>을사년 새해에는 정말 기쁜 일 많으시길 바랍니다.<br>저는 작년 12월 14일 탄핵소추되고 나서 혼자 생각하는 시간을 많이 갖게 됐습니다.<br>좀 아이러니하지만, 탄핵소추가 되고 보니 이제서야 제가 대통령이구나 하는 생각이 듭니다.<br>26년의 공직생활, 8개월의 대선 운동, 대통령 당선과 정권 인수 작업, 대통령 취임… 취임 이후 새벽부터 밤늦게까지 정신없이 일만 하다 보니, 제가 대통령이라는 생각을 못하고 지내온 것 같습니다.<br>공직 인사, 선거 공약과 국정과제, 현안과 위기 관리 등, 외교, 안보, 경제, 사회 문제를 정말 치열하게 고민하고 토론하고 어려운 결정을 해야 하는 일이 많았습니다.<br>저는 학창시절부터 능력은 노력이라는 생각을 가지고 살아왔기에, 무조건 열심히 치열하게 일해왔습니다.<br>대통령답게 권위도 갖고 휴식도 취하고 하라고 조언하는 분도 많이 계셨지만, 취임 이후 나라 안팎의 사정이 녹록치 않았습니다.<br>글로벌 안보 및 공급망 위기, 고물가, 고금리, 고환율의 외생적 경제위기가 닥쳐왔습니다.<br>지난 정부의 포퓰리즘 정책에 따른 국가채무의 폭발적 증가, 부동산 정책 실패에 따른 영끌 가계대출 문제, 소주성 정책에 의한 최저임금 인상 등으로 자영업자와 소상공인, 중소기업의 경영 악화와 대출금 문제 등은 경제위기를 극복해 나가는 데 어려움을 더하였습니다.<br>하지만, 국민 여러분께서 어려운 여건에도 저와 정부를 믿고 따라주신 덕분에, 차근차근 현안과 위기를 풀어갈 수 있었습니다.<br>징벌적 과세 정책을 폐기하고 시장 원리에 충실하게 부동산 정책을 펴 온 결과, 주택 가격을 안정적으로 관리하고 글로벌 중추국가 외교와 경제를 연결하여 해외시장을 개척하고 수출에 노력한 결과, 지난해 역대 최대 수출 실적을 달성하고 우리보다 인구가 2.5배 많은 일본을 거의 따라갔습니다. 1인당 GDP는 지난해 일본을 추월했구요.<br>한미동맹의 핵기반 업그레이드와 포괄적 전략동맹 강화, 그리고 한일관계 정상화를 통한 한미일 3국 협력체계는, 우리 경제의 대외신인도를 든든하게 뒷받침해 주었습니다.<br>요새는 안보와 경제, 그리고 사회개혁을 위해 이리 뛰고 저리 뛴 지난 2년 반의 시간이 파노라마처럼 스쳐갑니다.<br>좀 더 현명하게 더 경청하면서 잘했어야 했는데 하는 후회도 많이 듭니다.<br>지난 대선 기간, 그리고 취임 후 2년 반의 시간을 돌이켜 보면, 부족한 저를 믿고 응원해주신 국민 한 분 한 분의 얼굴이 떠오르고, 지친 몸을 끌고 새벽일을 시작하시는 분들, 추운 아침 미래를 준비하기 위해 책가방을 둘러메고 나가는 학생들, 어려운 여건에서 아프고 불편한 몸으로 고생하시는 분들 생각이 많이 납니다.<br>찾아뵙고 도움을 드리지 못해 안타까운 마음입니다.<br>부지런히 돌아다니고 일하다가 이렇게 직무정지 상태에서 비로소 “내가 대통령이구나”라는 생각을 하게 되는 것은, 이러한 안타까움 때문이 아닌가 싶습니다.<br>이번 직무정지가 저의 공직생활에서 네 번째 직무정지입니다.<br>검사로서 한 차례, 검찰총장으로서 두 차례, 모두 세 차례의 직무정지를 받았습니다.<br>제 주변 사람들은 제게 적당히 타협하고 조금 쉬운 길을 찾지 않는다고, 어리석다고 합니다.<br>어리석은 선택으로 직무정지를 받다보면 가까운 사람들이 등을 돌리고 외로움을 느낄 때도 있지만, 시간이 지나면 오해도 풀리고 많은 분들의 응원과 격려가 힘이 되었습니다.<br>늘 저의 어리석은 결단은 저의 변함없는 자유민주주와 법치주의에 대한 신념이었습니다.<br>자유민주주의 아닌 민주주의는 가짜 민주주의이고, 민주주의의 이름을 빌린 독재와 전체주의입니다.<br>민주주의는 개인의 자유를 지켜주기 위한 제도이고, 자유민주주의는 법치주의를 통해 실현되는 것입니다.<br>또, 우리 공동체 모든 사람들의 자유가 공존하는 방식이 바로 법치입니다. 법치는 자유를 존중하는 합리적인 법과 공정한 사법관에 의해 실현됩니다.<br>법치주의는 자유민주주의의 핵심 요소입니다.<br>자유민주주의는 경제에 있어 자유시장경제 원리와 결합하여 자율과 창의를 통해 우리의 번영을 이루어내고, 풍부한 복지와 연대의 재원을 만들어내며 번영의 선순환을 만들어냅니다.<br>우리나라는 부존자원이 없지만 훌륭한 인적자원을 가지고 있고 개방적이고 활발한 국제교역을 통해 발전해왔습니다.<br>오늘날 세계는 안보, 경제, 원자재 공급망 등에서, 모든 나라들이 서로 복잡한 관계를 맺고 있습니다.<br>우리의 번영을 지속하고 미래세대에 이어주려면, 자유와 법치의 가치를 공유하는 국가들과의 연대가 특히 중요합니다.<br>물론 우리에게 적대적인 공격을 하지 않는 국가는, 체제와 가치가 다르더라도 상호존중과 공동이익의 추구라는 현실적인 측면에서 협력해야 합니다.<br>하지만 체제와 지향하는 가치가 우리와 다르고, 우리에게 적대적인 영향력 공세를 하는 국가라면, 늘 경계하면서 우리의 주권을 지키고 훼손당하지 않도록 해야 합니다.<br>외부의 주권 침탈 세력의 적대적 영향력 공작을 늘 경계해야 하는 것입니다.<br>그렇게 해야 그런 세력의 영향력을 차단하고 우리를 만만히 보지 않도록 하면서 상호존중과 공동 이익을 실현할 수 있는 것입니다.<br>우리가 경계하고 조심해야 공동 변영과 평화를 누릴 수 있는 것입니다.<br>제2차 세계대전 이후 UN이 설립되고 어떤 사유이든 분쟁을 군사 공격과 전쟁으로 해결하는 것은 국제법상 금지되고,방어 목적 이외 전쟁은 금지되었습니다.<br>총칼로써 피를 흘리는 군사공격과 전쟁 도발은 국제법상 금지되었으므로, 강대국이라 하더라도 외교상 큰 부담으로 작용하게 되어, 총칼을 쓰지 않는 회색지대 전술이 널리 사용되게 된 것입니다.<br>허위선동의 심리전, 정치인 매수와 선거 개입 등의 정치전, 디지털 시스템을 공격하는 사이버전, 군사적 시위와 위협을 보태어 시현하는 하이브리드 전술이 널리 쓰이게 된 것입니다.<br>국가기밀정보와 핵심 산업기술 정보의 탈취와 같은 정보전도 하이브리드 전에 포함됩니다.<br>그래서 현대적 신흥 안보는 군사 정치 안보를 넘어서, 경제 안보, 보건 환경 안보, 에너지 식량 안보, 첨단 기술 안보, 사이버 안보, 재난 안보 등 매우 포괄적이고 다양합니다.<br>군사 정치 안보는 정보 보호, 보안과 각종 영향력 공작 차단을 포함합니다.<br>군사도발과 전쟁은 상대국의 주권을 침탈하는 정치 행위인데, 국제법이 금지하는 군사도발과 전쟁을 하지 않고 공격과 책임 주체도 뚜렷이 드러나지 않는 다양한 회색지대 하이브리드전을 주권 침탈의 수단으로 사용하는 것입니다.<br>특히, 권위주의 독재 국가, 전체주의 국가는 체제 유지를 위해 주변국을 비롯한 많은 국가들을 속국 내지 영향권 하에 두려고 하고 있습니다.<br>국내 정치세력 가운데 외부의 주권 침탈 세력과 손을 잡으면 이들의 영향력 공작의 도움을 받아 정치권력을 획득하는 데 유리합니다.<br>그러나 공짜는 없습니다. 우리의 핵심 국익을 내줘야 합니다.<br>국가기밀 정보, 산업기술 정보 뿐 아니라 원전과 같은 에너지 안보와 산업 경쟁력 등을 내주고, 나아가 자유의 가치를 공유하는 국가들과의 연대를 붕괴시키고, 스스로 외교 고립화를 자초합니다.<br>국익에 명백히 반하는 반국가행위를 하는 것입니다.<br>이런 세력이 집권 여당으로 있을 때뿐만 아니라, 국회 의석을 대거 점유한 거대 야당이 되는 경우에도국익에 반하는 반국가행위는 계속됩니다.<br>막강한 국회 권력과 국회 독재로 입법과 예산 봉쇄를 통해 집권 여당의 국정 운영을 철저히 틀어막고 국정 마비를 시킵니다.<br>여야 간의 정치적 의견 차이나 견제와 균형 차원을 넘어서, 반국가적인 국익 포기 강요와 국정 마비, 헌정질서 붕괴를 밀어붙입니다.<br>이건 남의 나라 이야기가 아닙니다. 바로 대한민국의 현실입니다.<br>어떤 정치세력이라도 유권자의 눈치를 보게 되어 있어, 무도한 패악을 계속하기 어렵지만 선거 조작으로 언제든 국회 의석을 계획한 대로 차지할 수 있다든가 행정권을 접수할 수 있다고 자신한다면 못할 일이 뭐가 있겠습니까?<br>우리나라 선거에서 부정선거의 증거는 너무나 많습니다. 이를 가능하게 하는 선관위의 엉터리 시스템도 다 드러났습니다.<br>특정인을 지목해서 부정선거를 처벌할 증거가 부족하다 하여, 부정선거를 음모론으로 일축할 수 없습니다.<br>칼에 찔려 사망한 시신이 다수 발견됐는데, 살인범을 특정하지 못했다 하여 살인사건이 없었고 정상적인 자연사라고 우길 수 없는 것입니다.<br>정상적인 법치국가라면 수사기관에 적극 수사 의뢰하고 모두 협력하여 범인을 찾아야 하는 것입니다.<br>선거 소송의 투표함 검표에서 엄청난 가짜 투표지가 발견되었고, 선관위의 전산시스템이 해킹과 조작에 무방비이고, 정상적인 국가기관 전산 시스템의 기준에 현격히 미달한데도, 이를 시정하려는 어떠한 노력도 하지 않을 뿐 아니라, 발표된 투표자 수와 실제 투표자 수의 일치 여부에 대한 검증과 확인을 거부한다면, 총체적인 부정선거 시스템이 가동된 것입니다.<br>이는 국민의 주권을 도둑질하는 행위이고 자유민주주의를 붕괴시키는 행위입니다.<br>자유민주주의와 법치주의를 지향하는 정상적인 국가라면, 선거소송에서 이를 발견한 대법관과 선관위가 수사 의뢰하고 수사에 적극 협력하여 이런 불법 선거 행위가 일어났는지 철저히 확인해야 하는 것입니다.<br>그럼에도 이를 은폐하였습니다. 살해당한 시신은 많이 발견됐는데, 피해자 가족에게 누가 범인인지 입증 자료를 찾아 고소하여 처벌이 확정되지 않는 한 살인사건을 운운하는 것을 음모론이라고 공격한다면 이게 국가입니까?<br>디지털 시스템과 가짜 투표지 투입 등으로 이루어지는 부정선거 시스템은 한 국가의 경험 없는 정치세력이 혼자 독자적으로 시도하고 추진할 수 있는 일이 아닙니다.<br>잘못하다가 적발되면 정치세력이 붕괴될 수 있습니다. 혼자서는 엄두도 내기 어려운 일입니다. 기껏해야 금품 살포, 이권 거래, 여론 조작 등일 것입니다.<br>하지만 투개표 부정과 여론조사 조작을 연결시키는 부정선거 시스템은, 이를 시도하고 추진하려는 정치세력의 국제적 연대와 협력이 필요함을 보여줍니다.<br>투개표 부정선거 시스템은 특정 정치세력이 장악한 여론조사 시스템과, 선관위의 확인 거부 및 은폐로 구성되는 것입니다.<br>살인범을 특정하지 못해서, 살인사건을 음모론이라고 우기는 여론 조성 역시, 투개표 부정선거 시스템의 한 축을 구성합니다.<br>국민 여러분께서 아시는 바와 같이, 이게 우리나라 현실이라면 지금 이 상황이 위기입니까? 정상입니까?<br>이 상황이 전시, 사변에 준하는 국가비상사태입니까? 아닙니까?<br>전시와 사변은 우리 국토 공간 위에서 벌어지는 물리적인 상황, 즉 하드웨어의 위기 상황이라면, 지금 우리의 현실은 우리나라의 운영 시스템과 소프트웨어의 위기 상황인 것입니다.<br>헌법 66조는 대통령은 국가원수로서 국가를 대표하며 국가의 독립, 영토의 보전, 국가의 계속성과 헌법을 수호할 책무를 진다고 되어 있습니다.<br>쉽게 말하면, 대통령에게 대한민국의 하드웨어를 지키고 운영체계와 소프트웨어를 수호하라는 책무를 부여한 것입니다.<br>거대 야당이 국회 독재를 통해 입법과 예산을 봉쇄하여 국정을 마비시키고, 위헌적인 법률과 국익에 반하는 비정상적인 법률을 남발하여 정부에 대한 불만과 국론 분열을 조장하고, 수십 차례의 줄탄핵으로 잘못 없는 고위공직자들의 직무를 정지시키고, 심지어는 자신들의 비리를 수사하고 감사하는 검사와 감사원장까지 탄핵하고, 자신들의 비리를 덮는 방탄 입법을 마구잡이로 추진하는 상황은, 대한민국 운영체계의 망국적 위기로서 대통령은 이 운영체계를 지켜낼 책무가 있습니다.<br>저는 헌법기관인 감사원장까지 탄핵하여 같은 헌법기관인 헌법재판소의 법정에 세우려는 것을 보고, 헌법 수호 책무를 이행하기 위한 비상조치가 필요하다고 생각하였습니다.<br>거대 야당의 일련의 행위가 전시, 사변에 준하는 국가비상사태라고 판단하고, 대통령에게 독점적 배타적으로 부여된 비상계엄 권한을 행사하기로 한 것입니다.<br>계엄은 과거에는 전쟁을 대비하기 위한 것에 국한되는 것이었지만, 우리 헌법은 ‘이에 준하는 국가비상사태’라고 규정하여, 전쟁 이외의 다양한 국가위기 상황을 계엄령 발동 상황으로 예상하고 있습니다.<br>국가위기 상황에서 자유민주국가의 대통령이 가장 먼저 해야 할 일은, 주권자인 국민들에게 국가위기 상황을 알리고, 이를 극복하기 위해 힘쓰자는 호소를 하는 것입니다.<br>국가위기 상황을 군과 독재적 행정력 만으로 돌파할 것이 아니라, 주권자인 국민과 상황을 공유하고 국민의 협조를 받아 돌파해야 하는 것입니다.<br>계엄이라는 말이 상황의 엄중함을 알리고 경계한다는 뜻이 아니겠습니까?<br>저는 우리나라의 자유민주주의와 국민 주권이 위기 상황임을 잘 인식하지 못하고 계신 국민들께, 상황의 위급함을 알리고 주권자인 국민들이 눈을 부릅뜨고 국회 독재의 망국적 패악을 감시, 비판하게 함으로써, 자유민주주의와 헌법질서를 지키려 하였습니다.<br>그래서 국방부장관에게, 국회 독재를 알리고 질서 유지를 하기 위해, 그리고 부정선거 가동 시스템을 국민들께 제대로 알리고 진상을 파악하기 위해, 필요 최소한의 병력 투입을 지시하였고 국회 280명, 선관위에 290명의 병력이 투입된 것입니다.<br>국회에 투입된 280명의 병력은 국회 마당에 대기해 있다가, 그리고 선관위에 투입된 병력은 수십명의 디지털 요원만 내부 시스템에 접근하고 나머지는 외부에 대기해 있다가, 계엄 선포 2시간 30분 만에 계엄 해제 요구 의결이 있자 즉각 철수하였고, 아무런 사상자나 피해 없이 평화롭게 마무리되었습니다.<br>국민 여러분, 계엄은 범죄가 아닙니다.<br>계엄은 국가위기를 극복하기 위한 대통령의 권한 행사입니다.<br>그렇기 때문에 대통령의 권한 행사를 보좌하기 위해, 합동참모본부에 계엄과가 있는 것입니다.<br>‘계엄=내란’ 이라는 내란몰이 프레임 공세로 저도 탄핵소추되었고, 이를 준비하고 실행한 국방부장관과 군 관계자들이 지금 구속되어 있습니다. 참으로 어이없는 일입니다.<br>병력 투입 시간이 불과 2시간인데, 2시간짜리 내란이 있습니까? 방송으로 전 세계, 전 국민에게 시작한다고 알리고, 3시간도 못 되어 국회가 그만두라고 한다고 병력 철수하고 그만두는 내란 봤습니까?<br>합참 계엄과 계엄 매뉴얼에 의하면, 전국 비상계엄은 최소 6~7개 사단 병력 이상, 수만 명의 병력 사용이 전제되어 있습니다.<br>국방부장관은 합참에서 작전부장과 작전본부장을 지낸 사람으로 이런 걸 모를 리 없습니다.<br>계엄의 형식을 빌린 대국민 호소이기 때문에, 소규모 병력을 계획한 것입니다.<br>국회의원과 국회 직원 등은 신분증 확인을 거쳐 국회 출입이 이루어졌으므로, 계엄해제요구 결의안 심의가 신속하게 진행되었고, 본관과 마당에는 수천 명의 사람들이 오히려 280명의 군을 에워싸고 있었습니다.<br>병력 철수 지시에 따라 군은 마당에 있던 시민들에게 공손히 인사하고 철수했습니다.<br>국회를 문 닫으려 한 것입니까? 아니면 폭동을 계획하길 했습니까?<br>최근 야당의 탄핵소추 관계자들이 헌법재판소에서 소추 사항 중 내란죄를 철회하였습니다.<br>내란죄가 도저히 성립될 수 없으니, 당연한 조치를 한 것입니다.<br>그런데 내란 몰이로 탄핵소추를 해놓고, 재판에 가서 내란을 뺀다면, 사기탄핵, 사기소추 아닙니까?<br>탄핵소추 이후의 상황을 보아도 그 오랜 세월 민주화 운동을 했다고 자부하는 정치인들이 맞나 싶습니다.<br>하지만 최근 많은 국민들과 청년들이 우리나라의 위기 상황을 인식하고 주권자로서 권리와 책임의식을 가지게 된 것을 보고 있으면, 국민들께 국가위기 상황을 알리고 호소하길 잘했다고 생각되고, 국민들께 깊은 감사를 느끼게 됩니다.<br>저는 대통령에 출마할 때부터, 우리나라의 대통령이라는 자리가 영광의 길이 아니라 형극의 길이라는 사실을 잘 알고 있었습니다.<br>하지만, 이 나라의 자유민주주의를 반듯하게 세우고, 자유와 법치를 외면하는 전체주의적 이권 카르텔 세력과 싸워 국민들에게 주권을 찾아드리겠다고 약속한 만큼, 저 개인은 어떻게 되더라도 아무런 후회가 없습니다.<br>제가 독재를 하고 집권 연장을 위해 이런 식으로 계엄을 했겠습니까? 그런 소규모 미니 병력으로 초단시간 계엄을 말입니다.<br>사법적 판단이 어떻게 될지는 제가 알 수 없는 일이지만, 국민 여러분께서는 이 계엄이 헌법을 수호하고 국가를 살리기 위한 것인지 아닌지 잘 아실 것으로 저는 믿습니다.<br>과거에는 대통령의 독재에 국회의원들이 저항하고 민주화 투쟁을 했다면, 세계 어느 나라 헌정사에서도 유례가 없는 막가파식 국회 독재의 패악에 대해, 헌법 수호 책무를 부여받은 대통령으로서 당연히 저항하고 싸워야 하는 것입니다.<br>국가 기능을 정상화시키고, 자유민주주의를 지키기 위해서입니다.<br>수사권 없는 기관에 체포영장이 발부되고 정상적인 관할이 아닌 법관 쇼핑에 의해서 나아가 법률에 의한 압수·수색 제한을 법관이 임의로 해제하는 위법·무효의 영장이 발부되고, 그걸 집행한다고 수천 명의 기동경찰을 동원하고, 1급 군사시설보호구역을 무단 침입하여 대통령 경호관을 영장 집행 방해로 현행범 체포하겠다고 나서는 작금의 사법 현실을 보면서, 제가 26년 동안 경험한 법조계가 이런 건지 어처구니가 없습니다.<br>자유민주주의를 경시하는 사람들이 권력의 칼자루를 쥐면 어떤 짓을 하는지, 우리나라가 지금 심각한 망국의 위기 상황이라는 제 판단이 틀리지 않았다는 씁쓸한 확신이 들게 됩니다.<br>자유민주주의와 법치는 동전의 양면입니다.<br>자유민주주의를 실현하는 법치는 형식적 법치, 꼼수 부리는 법치가 아닙니다.<br>이런 법치는 인민민주주의 독재, 전체주의 국가에서 자유를 억압하기 위해 악용되는 법치입니다.<br>법은 자유민주주의 헌법정신을 실현하기 위해 만들어져야 하고, 일단 만들어진 법은 다수결의 지배가 아니라, 소수자 보호와 개인 권익 보호에 철저를 기해야 하는 것입니다.<br>우리나라 좌파 운동권도 자신들이 주류가 아닐 때는 이러한 법치주의의 보호에 기대왔지만, 국회 절대 다수 의석을 차지한 다음에는 실질적 법치보다 다수결의 민주가 우선하며, 법치국가적 통제보다 민주적 통제를 앞세우고 있습니다.<br>저는 검찰총장 시절 민주당 정권의 이런 무법적 패악을 제대로 겪었습니다.<br>이렇게 되면 법률가, 법조인은 정치권력의 하수인으로 전락하는 것입니다.<br>하지만 국민 여러분, 힘내십시오. 주권자인 국민 여러분께서 확고한 권리와 책임의식을 가지고 이를 지키려고 노력한다면, 이 나라의 미래는 밝고 희망적입니다.<br>국민 여러분, 감사합니다.","date":"2025-01-15T14:31:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250115500143"}]