[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"주벨기에 유럽연합대사에 유정현씨","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/26/SSC_20230526041249_V.png' width=100px align=left><!-- 그림 1437396 -->외교부가 25일 주벨기에유럽연합대사에 유정현 전 외교부 의전장을, 주네덜란드대사에 최형찬 전 외교부 기획조정실장을 임명하는 등 신임 공관장 17명의 인사를 발표했다.<br>유 신임 대사는 외교부 남아시아태평양국장, 주이란대사, 의전장 등을 역임했다. 나토(북대서양조약기구)와의 관계 강화를 위해 지난해 브뤼셀에 개설된 나토 주재 한국대표부대사도 겸한다. 최 신임 대사는 국방부 국제정책관, 주세르비아대사, 외교부 기획조정실장을 지냈다. 주아세안대사에는 이장근 주방글라데시대사, 주이집트대사엔 김용현 전 국가안보실 외교정책비서관이 선임됐다.<br>◇대사△주니카라과 민재훈△주네팔 박태영△주르완다 정우진△주바레인 구헌상△주불가리아 배종인△주아일랜드 김용길△주카자흐스탄 조태익△주투르크메니스탄 지규택◇총영사△주광저우 강상욱△주센다이 김요섭△주호놀룰루 이서영△주호찌민 신충일△주홍콩 유형철<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-05-26T04:12:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230526020004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"NCG 한미 대표단 윤곽… 이르면 새달 초 개최 유력","partialText":"한국과 미국이 지난달 정상회담에서 신설하기로 한 ‘핵협의그룹’(NCG)의 미국 측 대표에 존 플럼 국방부 우주정책 담당 차관보가 거론되는 등 윤곽이 드러나고 있다. 이르면 다음달 초 첫 회의가 열릴 수 있다는 관측도 나온다.<br>자유아시아방송(RFA)은 24일(현지시간) 미 국방부 관계자가 사견임을 전제로 “플럼 차관보가 핵 문제에 있어 미국 측을 대표해 왔다”며 “일라이 래트너 국방부 동아시아태평양 담당 차관보보다 NCG의 미국 측 대표에 유력한 후보”라고 말했다고 보도했다.<br>로버트 수퍼 전 국방부 핵 및 미사일방어정책 담당 부차관보도 플럼 차관보와 함께 일하는 비핀 나랑 우주정책 수석부차관보가 나토(북대서양조약기구) 내 핵기획그룹(NPG) 산하 고위급그룹에 참여하고 있다는 점을 들어 플럼 차관보가 유력하다고 전망했다.<br><!-- MobileAdNew center -->한미 NCG에 참여할 우리 측 대표로는 허태근 국방부 국방정책실장이 거론된다. 허 실장은 지난해부터 한미 간 확장억제수단운용연습(DSC TTX)과 한미통합국방협의체(KIDD), 한미일 안보회의(DTT) 등 주요 연습과 회의에 우리 측 수석대표로 참가했다.<br>아울러 김태효 국가안보실 1차장은 최근 NCG에 대해 “여름이 지나가기 전에 1차 회의를 열도록 준비하고 있다”고 말한 바 있다. 다만 전하규 국방부 대변인은 25일 브리핑에서 “협의체 신설 시기나 편성은 한미가 협의해 구체화할 예정”이라고 밝혔다.<br><!-- 광고 right -->한미 NCG는 대북 확장억제 강화를 위해 핵자산과 전략자산 운용의 세부 계획을 논의하는 한미 차관보급 협의체다. 양국 정상은 지난달 미 워싱턴DC에서 열린 정상회담에서 ‘워싱턴선언’을 통해 NCG 신설을 발표하고 1년에 네 차례 정기 회의를 열기로 했다. 첫 회의가 열린다면 북한의 핵·미사일 도발 첩보를 공유하고 유사시 미 핵자산 운용과 관련한 공동 기획과 공동 실행 방안 등을 논의할 것으로 보인다.","date":"2023-05-26T04:11:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230526008006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"초대 보훈장관 박민식 “일류 보훈 위해 분골쇄신”","partialText":"국회 정무위원회는 25일 전체회의를 열고 박민식 초대 국가보훈부 장관 후보자에 대한 인사청문경과보고서를 여야 합의로 채택했다. 박 후보자는 “일류 보훈 완성, 윤석열 정부 성공을 위해 오로지 분골쇄신하겠다”고 밝혔다.<br>정무위는 박 후보자에 대해 “보훈 정책에 대해 폭넓은 이해와 전문성을 갖추고 있고 가상자산도 보유하거나 투자한 적이 없다”면서 “국가보훈처장으로 재직하며 기초연금 소득인정액에 보훈급여금 제외, 참전유공자의 위탁병원 이용 시 약제비 지원 등 숙원 과제를 해결하는 성과를 거뒀다”고 평가했다.<br>반면 “장관직을 총선 출마를 위한 배경으로 삼지 않겠다는 명확한 입장 표명이 중요했는데도 모호한 태도를 견지하며 분명한 입장을 밝히지 않았다”면서 “이승만 전 대통령의 기념관 건립에 대한 지적에도 이념적 편향성을 드러내 보였다”는 의견도 있었다.<br><!-- MobileAdNew center -->검사 출신으로 18·19대 국회의원을 지낸 박 후보자는 윤석열 정부 첫 국가보훈처장을 맡아 오다가 오는 6월 출범하는 초대 국가보훈부 장관으로 지난 9일 지명됐다. ‘보훈가족’으로 부친 박순유 중령은 베트남전에서 전사해 현충원에 안장됐다. 박 후보자는 인사청문회에서 “아버지는 제가 7살이던 1972년 베트남에서 전사했다. 아버지에 대한 자부심보다는 아버지 없는 자식으로 나라 도움을 받는다는 부끄러움이 컸다”며 “국가유공자와 유가족이 자긍심을 갖는 사회를 만드는 건 내 오랜 소명”이라고 강조했다.<!-- 광고 right -->","date":"2023-05-26T04:11:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230526008005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이러려고 독립성, 독립성 했나… 선관위, 아빠찬스 ‘특혜委’","partialText":"<strong class=subTitle_s2>간부 자녀 채용 알려진 것만 6건<br/>큰 선거 없는 해 업무강도 낮은데<br/>그나마 선거 해 급증하는 휴직률<br/>승진 속도는 4~5년 빠른 ‘꿀직장’<br/>“독립성 강조… 감사도 비정기적”</strong><br>자녀 특혜 채용 논란을 빚은 중앙선거관리위원회의 박찬진 사무총장과 송봉섭 사무차장이 25일 ‘자진 사퇴’ 카드를 꺼내 들었지만 관련 논란은 쉬 가라앉지 않을 것으로 전망된다. 폐쇄적인 선관위의 구조를 근본부터 뜯어고치지 않는 한 관행처럼 되풀이돼 온 ‘선관위판 음서제도’는 사라지기 어렵다는 지적이다.<br>중앙선관위와 국민의힘 등에 따르면 지금까지 드러난 선관위 전현직 고위 간부 자녀의 경력직 채용은 모두 6건에 달한다. 사퇴한 박 사무총장과 송 사무차장의 자녀 외에도 2020년 김세환 전 사무총장, 2021년 신우용 제주 선관위 상임위원, 윤모 전 세종 선관위 상임위원, 경남지역 선관위에서 일하는 김모 과장의 자녀가 선관위에 경력 채용됐다.<br><!-- MobileAdNew center -->2005년부터 농협장 선거 등 위탁 선거를 맡아 치르게 되면서 일반 업무가 늘어났지만 선관위는 공무원 사회에서 이른바 ‘꿀직장’으로 통한다. 큰 선거가 없는 해에는 업무 강도가 낮은 편으로 알려져 있고 승진 속도도 비교적 빠르기 때문이다.<br>인사혁신처 등에 따르면 선관위는 9급에서 7급 승진까지 걸리는 속도가 다른 부처 평균(9년 1개월)과 비교해 4~5년 이르다. 9급 출신이 차관급까지 오를 수 있는 몇 안 되는 조직이기도 하다. 실제 이명박 정부에선 9급 출신 사무차장이 배출되기도 했다.<br><!-- 광고 right -->큰 선거를 할 때만 되면 비정상적으로 높아지는 휴직률도 ‘꿀직장’ 오명을 키웠다. 실제 지방선거와 20대 대선이 전후로 겹친 2021년 선관위 전체 정원 가운데 출산휴가와 육아휴직을 쓴 인원은 2021년 236명으로 총선만 있었던 2020년 147명과 비교해 약 60% 증가했다. 육아휴직만 떼놓고 보면 같은 기간 휴직자가 95% 증가했다.<br>이런 수치 덕에 취업, 공무원 커뮤니티 등에선 ‘대선 때 선관위서 출산런(출산휴가나 육아휴직을 쓰는 일)을 못 하면 바보’라는 말이 어렵지 않게 발견된다.<br>전문가들은 그동안 선관위가 헌법기관이란 이유로 외부 감시와 견제를 상대적으로 피해 왔다고 지적한다. 실제 선관위는 자녀 특혜 채용 논란과 관련해 외부 감사를 받지 않고 ‘셀프 조사’로 이를 무마하려 했다. 여권과 여론의 뭇매가 쏟아지고 나서야 선관위는 지난 23일 5급 이상 자녀 채용 관련 전수조사를 받아들였다.<br>신율 명지대 정치외교학과 교수는 “자녀 채용 의혹들이 나온다는 것 자체가 그동안 헌법기관이라는 이유로 독립성만 강조했지 이에 걸맞은 책임의식이 결여돼 있다는 것을 보여 준다”면서 “감사원의 감사를 정기적으로 제대로 받는 게 필요하다”고 말했다. 박상병 정치 평론가도 “국회에서도 국정감사나 행정안전위원회 호출, 청문회 등을 통해 더 집중적으로 감시할 필요가 있다”고 밝혔다.<br>여권에서는 전수조사가 이뤄지면 유사 사례가 더 늘어날 것으로 보고 노태악 선관위원장의 사퇴와 함께 선관위의 근본적인 개혁을 촉구하고 있다. 일각에서는 6급 이하 직원들을 전수조사해 본인의 부모가 선관위 전현직 출신인지를 알아보자는 주장도 나온다.","date":"2023-05-26T04:11:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230526008004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국정원 “네이버·다음 사칭 北 해킹 주의”","partialText":"지난 3년간 북한발 사이버 공격의 74%가 네이버나 다음 등 포털을 사칭한 이메일 피싱 공격으로 나타났다.<br>국가정보원이 25일 공개한 ‘2020 ~2022년 북한 해킹조직 사이버 공격 통계’에 따르면 대한민국을 상대로 한 북한 사이버 공격 중 이메일을 악용한 해킹 공격의 비중이 가장 높았다. 이어 보안프로그램 약점을 뚫는 ‘취약점 악용’(20%), 특정사이트 접속 시 악성코드가 설치되는 ‘워터링 홀’(3%) 수법이 뒤를 이었다.<br>해킹 메일을 사칭한 기관으로는 포털 네이버와, 카카오가 운영하는 다음이 각각 45%와 23%였다. 금융·기업·방송언론을 사칭한 경우도 12%, 외교안보 기관을 사칭한 경우도 6%를 차지했다. 특히 북한은 수신자가 메일을 쉽게 열람하도록 발신자명과 메일 제목을 교묘하게 변형했다. 발신자를 포털사이트 운영자인 것처럼 가장했고 이메일 주소도 ‘naver’를 ‘navor’로, ‘daum’을 ‘daurn’으로 표시했다. 국정원 관계자는 “북한이 해킹 메일로 확보한 계정정보를 이용해 2~3차 공격 대상자를 선정해 악성코드 유포 등 공격을 수행하고 있다”고 말했다.<br><!-- MobileAdNew center -->국정원은 이메일을 열람할 때 발신자명과 함께 ‘관리자 아이콘’을 확인하고 공식 관리자 메일 주소인지 등을 점검하라고 당부했다. 국정원 관계자는 “북한이 대한민국 국민 전체를 대상으로 해킹 공격을 하고 있다”며 “네이버와 다음 등 국내 주요 포털사이트 운영사와 해킹 메일 차단 방안 마련을 위한 정보 공유를 강화하겠다”고 밝혔다.<!-- 광고 right -->","date":"2023-05-25T18:30:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230526008002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김남국 방지법 만장일치 국회 통과… 의원 가상자산 1원도 신고","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/25/SSC_20230525181232_V.jpg' width=100px align=left><!-- 그림 1437290 -->국회의원 등 고위공직자에 대한 가상자산 재산 신고를 의무화하는 ‘김남국 방지법’이 재석 의원 만장일치로 25일 국회 본회의에서 통과됐다. 또한 전세사기 피해자에게 우선매수권을 부여하는 내용의 전세사기 피해 지원을 위한 특별법 제정안(전세사기특별법)도 의결됐다.<br>국회는 이날 본회의를 열고 더불어민주당을 탈당한 김남국 의원 사태로 급물살을 탄 후속 입법을 처리했다. 가상자산이 1원이라도 있다면 재산으로 등록·신고하는 내용의 공직자윤리법, 국회의원이 국회에 신고하는 사적 이해관계 등록 대상에 가상자산을 추가하는 내용의 국회법 개정안이 통과됐다. 두 법 모두 각각 재석 268명에 찬성 268명, 재석 269명에 찬성 269명의 만장일치로 통과됐다.<br>앞서 국회 정무위원회를 통과한 ‘국회의원 가상자산 자진 신고 및 조사에 관한 결의안’도 채택됐다. 재석 의원 263명 중 찬성 260명, 기권 3명으로 통과됐다. 모처럼 쟁점 현안에 있어 여야가 합의해 관련 법안들을 가결했지만 국민의힘은 보다 강경한 조치가 필요하다는 입장이어서 당분간 김 의원의 거취를 둘러싼 정치권의 과열 양상은 계속될 전망이다.<!-- 그림 1437291 -->국민의힘은 민주당이 김 의원 징계에 있어 ‘시간 끌기’에 나섰다고 보고 국회 윤리특별위원회의 조속한 심사를 촉구하고 나섰다. 실제 국민의힘이 지난 8일 징계안을 제출한 이후에도 김 의원의 징계를 논의할 윤리특위는 한 차례도 전체회의를 열지 않고 있다. 이양수 원내수석부대표에 따르면 윤리특위는 오는 30일 전체회의를 열고 자문심사위원회에 징계안을 보낼 예정인데, 최대 60일까지도 논의가 이어질 수 있어 최종 징계 확정이 8월 이후로 밀릴 수 있다는 분석이 나온다.<br><!-- MobileAdNew center -->한편 김 의원이 수십억원어치를 보유해 논란이 됐던 가상자산 ‘위믹스’와 관련, 발행사인 ‘위메이드’가 21대 국회 기간 정무위 소속 여야 의원실을 방문한 사실이 공개돼 추가적인 논란을 낳고 있다. 단, 출입 기록에 이름이 오른 윤창현·허은아 국민의힘 의원과 김한규 민주당 의원 등은 앞다퉈 입장문을 내고 통상적인 방문이었을 뿐 가상자산 투자와 관련된 만남이 아니라고 전했다.<br>이날 본회의에서는 전세사기 피해자에게 우선매수권을 부여하고 피해자가 원하는 경우 공공주택으로 매입한 뒤 공공임대로 살 수 있도록 하는 내용의 ‘전세사기 피해자 지원 및 주거안정에 관한 특별법’ 제정안도 의결됐다. 특별법에는 최우선변제금을 최장 10년간 무이자 대출해 주는 내용이 담겼다. 피해자가 피해 주택을 구매할 경우 지방세를 감면하는 내용의 ‘지방세특례제한법 개정안’도 함께 처리됐다.<br><!-- 광고 right -->관광산업 발전과 지역 경제 활성화를 위한 각종 특례를 포함한 강원특별자치도법 개정안도 처리됐다. 윤석열 정부의 국정과제인 ‘기획발전특구’의 신설 및 운영에 관한 근거가 담긴 지방자치분권 및 지역균형발전에 관한 특별법도 처리됐다. 기획발전특구는 비수도권 투자 촉진을 위한 것으로, 지방으로 이전하는 기업에 감세 등의 혜택이 지원된다. 정부 원안에 포함됐던 ‘교육자유특구’는 교육계와 야당의 반발을 고려해 빠졌다.","date":"2023-05-26T04:11:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230526006010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"오염수 시찰단 최종 입장, IAEA 최종보고서 나온 뒤","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/06/SSC_20230406161841_V.jpg' width=100px align=left><!-- 그림 1416692 -->일본 후쿠시마 제1원자력발전소 오염수 처리 과정을 점검하는 한국 정부 시찰단이 25일 일본 정부와 심층 기술회의를 하고 취재진과 질의응답을 하는 것으로 활동을 마쳤다. 시찰단이 현장 점검한 내용과 일본 정부 측에 요청한 자료를 종합 검토하기로 했지만 이르면 다음달 국제원자력기구(IAEA)의 최종보고서 발표 후에 입장을 정리하기로 해 결국 형식적 시찰에 그친 것 아니냐는 지적도 나온다.<br>시찰단장인 유국희 원자력안전위원장은 이날 일본 외무성에서 심층 기술회의 후 기자들과 만나 “이상 상황이 발생했을 때 예를 들어 운전 제어실이나 이런 쪽에 전원이 끊겼을 경우 어떤 대책이 있는지 확인했고 핵종 농도 분석 시 그 데이터를 어떻게 관리하는지 절차 부분도 확인했다”고 말했다. 이어 “이번 회의에는 일본 원자력규제위원회가 참석했는데 규제위가 도쿄전력의 오염수 방출 계획의 안전성을 평가하고 있어 그 현황을 확인했다”고 덧붙였다.<br>유 단장은 이번 시찰 결과에 대한 최종 발표와 관련해 일본 정부와 도쿄전력의 후쿠시마 제1원전 오염수 방류 계획을 검증 중인 IAEA의 보고서를 참고할 수밖에 없다고 했다. 유 단장은 “(한국이 일본에) 최인접국이기 때문에 IAEA의 국제적 검증과 별도로 오염수 방류 계획이 발표된 2021년 8월부터 검토를 해 왔다”며 “우리 입장에서 중요한 포인트가 있고 중점적으로 확인해야 할 사항이 있다”고 말했다. 이어 “다만 IAEA에서 국제 검증이 진행되고 있으니 이것도 당연히 참고할 사항”이라고 덧붙였다. IAEA는 이르면 다음달 최종보고서를 발표하는데 최근 발표한 5차 보고서에서 오염수 방류 계획에 문제가 없다고 밝힌 바 있다.<br><!-- MobileAdNew center -->유 단장은 이번 시찰단의 원전 방문 의미에 대해 “현장을 확인할 부분을 확인했고 또 (실제로 본 후) 추가로 더 자료를 요청하면서 안전성을 평가하기 위한 (작업에) 진전이 있었다는 것”이라고 강조했다.<br>일본 측은 이번 시찰단 활동이 한국의 자체 검증이 아닌 오염수 방류 계획에 대한 이해를 높이기 위한 활동이었다고 강조하고 있다. NHK는 “일본 정부는 앞으로도 IAEA에 의한 객관적인 안전성 평가를 바탕으로 (오염수 방류에 대해) 국제적으로 이해를 얻어 나가겠다는 생각”이라고 밝혔다.<br><!-- 광고 right -->한편 오염수 발생을 막기 위해서는 후쿠시마 제1원전의 폐로밖에 답이 없지만 폐로 작업이 좀처럼 속도를 내지 못하고 있는 것으로 알려졌다. 도쿄신문에 따르면 전날 일본 원자력규제위원회는 정례회동에서 후쿠시마 제1원전 1호기 원자로 압력 용기를 지탱하는 토대가 손상돼 부지 밖에 방사성물질이 퍼질 수 있다며 대책을 마련하라고 도쿄전력에 지시했다.","date":"2023-05-26T04:11:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230526006008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與 “직회부 노란봉투법, 권한쟁의심판 청구 검토”","partialText":"국민의힘은 25일 ‘노조법 개정안’(노란봉투법)의 본회의 직회부에 대해 헌법재판소 권한쟁의심판을 검토하겠다고 밝혔다. 더불어민주당 주도의 본회의 직회부를 통한 법안 처리, 이어 윤석열 대통령의 재의요구권(거부권) 행사가 반복되는 데 대해 확실한 ‘제동’을 걸겠다는 취지다. 앞서 권한쟁의심판을 청구한 ‘방송3법 개정안’(방송법)은 다음달 공개변론이 열린다.<br>윤재옥 국민의힘 원내대표는 이날 최고위원회의에서 “불법파업 조장법”이라며 “노란봉투법 저지에 최선을 다할 것”이라고 말했다. 윤 원내대표는 “우선 노란봉투법이 법제사법위에서 심사 중이었기 때문에 본회의 직회부는 국회법 위반으로 보고 있으며 이에 권한쟁의심판 청구를 검토할 것”이라고 밝혔다. 끝내 본회의에서 법안이 처리되면 거부권 행사가 불가피하지만 헌재 판단 등 다른 수단을 총동원해 정치적 부담을 줄이겠다는 전략도 깔렸다.<br>국민의힘은 민주당이 본회의 직회부 근거로 삼은 ‘국회법 86조 3항’을 따져 보겠다는 취지다. 국회법에 따르면 ‘법사위가 이유 없이 60일 이내 심사를 마치지 않을 경우’ 본회의 직회부가 가능하다. 그런데 법사위에서 ‘심사 중’인 법에 대해 번번이 민주당이 본회의 직회부를 강행하고 있다는 주장이다. 노란봉투법은 지난 2월 21일 환경노동위원회 통과 후 3월 27일과 지난달 26일 법사위에서 두 차례 심사가 진행됐다. 민주당은 이를 ‘시간 끌기’로 판단해 지난달 26일 회의에서는 퇴장한 바 있다.<br><!-- MobileAdNew center -->이날 법사위 전체회의에서도 여야가 충돌했다. 국민의힘 간사인 정점식 의원은 “법사위를 무력화하고 패싱한 행태에 대해 동조하고 있음을 부끄럽게 생각한다”고 말했다. 반면 민주당 간사인 권칠승 의원은 “(환노위에서) 치열한 토론이 있었음에도 추가적인 토론을 하자는 것은 ‘결정을 하지 않겠다’, ‘거부한다’는 뜻에 다름이 아니다”라고 반박했다.<br>국민의힘은 민주당의 본회의 직회부 강행에 ‘정치적 의도’가 있다고도 보고 있다. 윤 원내대표는 “부작용과 폐해가 뻔한 법안을 밀어붙이는 이유가 또다시 대통령의 재의요구권을 끌어내기 위한 것이라면 참으로 저급한 정치 행태라 하지 않을 수 없다”고 지적했다. 김도읍 법사위원장도 “대통령 거부권이 예상됨에도 불구하고 계속 밀어붙이는 것은 대통령에게 정치적 부담을 안기겠다, 정치적 셈법에 의해 움직인다고 볼 수밖에 없다”고 했다.<br><!-- 광고 right -->지난달 본회의 직회부 절차를 거친 방송법은 이미 권한쟁의심판 절차가 시작됐다. 헌재는 다음달 15일로 첫 공개변론기일을 잡았다. 헌재 판단에 따라 21대 국회 새 흐름으로 자리잡은 ‘본회의 직회부와 대통령 거부권’의 운명도 갈릴 전망이다.<br>다만 국민의힘의 제동 시도가 불발되고 본회의 문턱을 넘으면 결국 윤 대통령이 양곡관리법과 간호법에 이어 세 번째 거부권을 행사하는 게 불가피하다. 대통령실 관계자는 “국회 절차가 다 끝나면 부처와 당, 관계 단체의 의견을 수렴해 결정하겠다”며 “일부 언론에서는 (야당의) ‘입법 폭주’라는 표현을 쓰기도 한다. 거부권보다는 국회의 입법 강행이 문제의 시작이 아닌가”라고 했다.","date":"2023-05-26T04:11:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230526006007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"홍영표 “개딸, 당서 막아야” 이재명 “이간질에 놀아나지 말아야”","partialText":"전당대회 돈봉투 의혹과 김남국 의원의 가상자산(코인) 투자 논란이 불거지며 재창당에 버금가는 쇄신을 다짐했던 더불어민주당이 심화하는 계파 갈등으로 몸살을 앓고 있다.<br>●조응천 “이간계 대비는 적반하장”<br>비명(비이재명)계인 조응천 의원은 25일 MBC에서 “지도부가 진상 파악, 이간계에 대비한다고 나오는 것 같은데 이것은 적반하장이다. 문제는 내로남불, 도덕 불감증, 당내 민주주의가 악화되는 것을 말 못 하게 자꾸 억누르는 것”이라고 비판했다. 김종민 의원도 CBS에서 “팬덤과 어떻게 분리하느냐. 팬덤이든 강성 당원이든 잘못된 행태를 못 하게 하는 게 중요한 것”이라며 “징계하든 설득하든 토론을 하든 행태를 바꿔야 한다”고 강조했다. ‘개딸’들은 최근 코인 의혹에 휩싸인 김남국 의원을 비판한 청년 정치인, 비명계 의원을 무차별 공격했다.<br><!-- MobileAdNew center -->이날 의원총회에서도 홍영표 의원을 중심으로 한 30여명의 의원은 “적대와 증오, 공격과 협박을 당이 나서서 막아야 한다”며 개딸들의 공세를 당 차원에서 막아야 한다고 주장했다. 전날 비명계를 포함한 민주당 의원들은 이 같은 내용이 담긴 결의문 채택을 주장하며 서명운동을 진행했다. 의원총회에서는 또 개딸들의 영향력을 높이는 ‘대의원제 폐지’를 두고 비명계와 친명(친이재명)계가 충돌했다.<br>이재명 대표는 전날 유튜브 라이브에서 비난 문자를 공개하며 강성 팬덤 문제를 제기한 이원욱 의원을 겨냥해 “우리끼리 사실도 아닌 허위 사실에 기초해 비난, 비판을 해서 되겠느냐. 외부 이간질에 놀아나지 말고 서로 확인 좀 해야 한다”며 “내부 갈등 요인을 만드는 경우 책임을 물어야 한다”고 말했다.<br><!-- 광고 right -->●조기숙 “민주당 무너지는 중”<br>노무현 정부 청와대 홍보수석비서관을 지낸 조기숙 이화여대 국제대학원 교수도 최근 발간한 책 ‘어떻게 민주당은 무너지는가’에서 “민주당이 무너지는 중”이라면서 “민주당 지도부가 서초동 집회의 조국 지킴이에 휘둘리며 그들과 선을 긋지 못한 것”을 오판으로 짚었다.","date":"2023-05-25T18:12:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230526005001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹대통령 “우주 강국 G7에 진입하는 쾌거”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/26/SSC_20230526041128_V.jpg' width=100px align=left><!-- 그림 1437355 -->윤석열 대통령은 25일 누리호 3차 발사 성공에 대해 “우리나라가 우주강국 G7(주요 7개국)에 들어갔음을 선언하는 쾌거”라고 밝혔다.<br>윤 대통령은 입장문에서 “자체 제작한 위성을 자체 제작한 발사체에 탑재해 우주 궤도에 올린 나라는 미국, 프랑스, 일본, 러시아, 중국, 인도밖에 없다”며 “전 세계에서 대한민국의 우주과학기술과 첨단산업을 바라보는 시각이 크게 바뀔 것”이라고 했다.<br>윤 대통령은 이날 오후 용산 집무실에서 누리호 3차 발사를 지켜본 뒤 전남 고흥군 나로우주센터를 화상으로 연결해 이종호 과학기술정보통신부 장관과 관계자들로부터 관련 보고를 받았다.<br><!-- MobileAdNew center -->윤 대통령은 화상 통화에서 “지난번에 제가 미국을 방문했을 때 나사(미 항공우주국)와 양해각서(MOU)를 체결하고 왔는데, 이제 선진국에서도 우리의 우주과학기술과 관련해 정보를 공유하고 협력을 하기 위해 많은 제안을 할 것 같다”고 말했다.<br>이어 윤 대통령은 “지난번 2차 때는 우리가 실험용 위성을 탑재했지만 이번 발사는 우리 한국과학기술원(KAIST), 한국천문연구원, 청년 스타트업 기업들이 제작한 실용 위성을 지구 저궤도에 안착시키고 가동을 시킨다는 측면에서 아주 큰 의미가 있다”고 강조했다. 그는 또 연구진을 향해 “수고 많으셨다”며 재차 격려했다.<br><!-- 광고 right -->윤 대통령은 이어 발사 성공을 기념하며 대통령실 2층 누리홀에서 참모진과 격려 만찬을 했다. 누리홀은 지난해 6월 누리호 2차 발사 성공을 기념해 붙여진 명칭이기도 하다.<br>정치권도 나란히 축하 메시지를 냈다. 강민국 국민의힘 수석대변인은 논평에서 “오늘의 쾌거는 우주산업 활성화의 새로운 계기가 되는 것은 물론 대한민국의 위상을 한껏 드높여 우리 국민의 자긍심도 고취할 것”이라며 “첨단미래산업인 우주항공산업의 육성과 발전에 더욱 박차를 가하겠다”고 밝혔다.<br>박성준 더불어민주당 대변인은 서면브리핑에서 “오늘로써 명실공히 대한민국은 7대 우주강국임을 다시 한번 증명했다”고 축하 메시지를 전했다.","date":"2023-05-26T04:11:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230526002006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘특혜채용 의혹’ 선관위 사무총장·차장 사퇴","partialText":"자녀 특혜채용 의혹으로 논란을 빚은 중앙선거관리위원회(선관위) 박찬진 사무총장(장관급)과 송봉섭 사무차장(차관급)이 25일 자진 사퇴했다.<br>선관위는 이날 “자녀 특혜 의혹 대상이 돼 온 박 사무총장과 송 사무차장은 사무처 수장으로서 그동안 제기돼 온 국민적 비판과 지적을 겸허히 수용하고 현재 진행 중인 특별감사 결과와 상관없이 현 사태에 대한 도의적 책임을 지고 사퇴한다”고 밝혔다.<br>박 사무총장의 자녀는 광주 남구청에서 9급 공무원으로 근무하다 지난해 1월 전남 선관위 7급 이하 경력직 6명 공모에 지원해 9급에 채용됐다. 당시 박 사무총장은 채용 최종 결재권자였다. 충남 보령에서 8급 공무원으로 근무한 송 사무차장의 딸도 2018년 선관위의 8급 이하 경력직에 지원해 채용됐다.<br><!-- MobileAdNew center -->선관위는 현재 진행 중인 자체 특별감사와 전수조사를 통해 추가 채용 의혹이 있는지 확인할 계획이다.<br>국민의힘 김기현 대표는 이날 본회의 중간에 기자들을 만나 “만시지탄이지만 당연한 귀결”이라면서 “국민 신뢰를 회복할 기회로 삼아야 한다”고 했다. 아울러 노태악 선관위원장에 대해서는 “어디에 숨어 있는지 일언반구 없다. 그 점에서 분명한 책임이 있다”고 압박했다.<!-- 광고 right -->","date":"2023-05-26T04:11:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230526001006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국민의힘, ‘시민단체 정상화 TF’ 발족…“시민팔이 곤란…실태조사 할 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/25/SSC_20230525204651_V.jpg' width=100px align=left><!-- 그림 1437335 -->국민의힘은 25일 시민단체의 후원금·국고보조금 사용 실태 등을 점검하기 위해 당 산하에 ‘시민단체 정상화 태스크포스(TF)’를 발족하기로 했다. 최근 일제 강제동원 피해자들을 지원해온 ‘일제강제동원시민모임’이 판결금을 받은 피해자 유족들에게 판결금의 일부를 요구한 사실이 밝혀져 논란이 빚어진 데 대한 당 차원의 조치다.<br>강민국 수석대변인은 이날 비공개 최고위원회의 직후 기자들과 만나 “그간 시민단체의 탈을 쓰고 피해자와 국고보조금을 담보로 해 온 데 대해 국민이 분노하고 있어 전반적 점검이 필요하다는 얘기가 나왔다”며 TF의 발족 배경을 설명했다.<br>앞서 일제강제동원시민모임은 2021년 한 해 동안 1억 5000만원가량의 기부금을 받았음에도 단 2.8% 수준에 불과한 420여만원을 강제동원 생존 피해자와 유가족을 위해 사용한 것으로 알려져 빈축을 샀다. 아울러 지난 3월 윤석열 정부가 내놓은 ‘제3자 변제안’을 통해 2억 5000만원의 배상금을 수령한 일부 유가족들에게 11년 전 체결한 약정을 근거로 20%의 성과보수를 요구한 사실도 알려졌다.<br><!-- MobileAdNew center -->김기현 대표는 최고위 공개발언에서 해당 논란을 거론하며 “기부금 대부분을 피해자 지원이 아닌 단체의 상근직 인건비, 관리운영비로 사용해온 것”이라며 “명분은 피해자를 위한다지만 속을 들여다보면 자신들의 배를 불리는 데 목적이 있던 것이 아닌지 의심할 수밖에 없다. 시민운동을 가장한 비즈니스고, 일자리를 창출하는 도구라는 비판에서 결코 자유로울 수 없는 것”이라고 꼬집었다.<br>TF는 일제강제동원시민모임 뿐 아니라 후원금·국고보조금으로 운영되는 시민단체 전반에 대한 점검에 나설 방침이다. 김 대표는 같은 날 국회 본회의장에서 기자들과 만나 “시민단체 여러 군데서 많은 문제들이 드러났다. 국고보조금을 받아 그야말로 온갖 자신들의 사치를 위한 활동에 유용한 사례가 많이 발견되고 있는 것”이라고 지적했다.<br><!-- 광고 right -->그러면서 김 대표는 “더 이상 시민의 이름을 팔아서 시민들에게 욕보이는 행태가 반복돼선 안 된다. ‘시민팔이 시민단체’는 곤란한 것”이라며 “국민 주권 팔이를 해서 실제 국민 주권을 모욕하는 사태가 생겨선 안 되겠다. 실태조사를 해 국민께 알리고, 죄가 있다면 지위고하를 막론하고 책임을 져야 될 것”이라고 강조했다.<br>국민의힘은 주말 동안 논의를 거쳐 오는 29일 최고위에서 TF를 이끌 위원장과 위원들을 선임하고, 본격적인 활동에 돌입할 예정이다.","date":"2023-05-25T20:47:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230525500218"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"강제동원 생존 피해자 1명 정부안 수용해 판결금 수령","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/25/SSC_20230525203720_V.jpg' width=100px align=left>일제강점기 강제동원 관련 손해배상 소송에서 승소를 확정한 생존 피해자 3명 중 1명이 정부의 ‘제3자 변제’ 해법을 수용하고 판결금 수령을 위한 법적 절차를 완료했다.<br>임수석 외교부 대변인은 25일 정례브리핑에서 “일제강제동원피해자지원재단 측은 강제동원 대법원 판결에 대한 정부 해법을 수용하겠다고 의사를 밝힌 생존 피해자 한 분에 대해 26일 판결금과 지급 이자를, 지연 이자를 지급할 예정”이라고 밝혔다. 재단 측에 따르면 생존 피해자 1명이 전날 재단에 판결금과 지연 이자 수령을 위한 서류를 제출했고 재단은 이사회를 열어 지급을 승인했다.<!-- 그림 1437333 -->이 피해자는 가족들의 설득에 따라 판결금을 수령하는 것으로 입장을 바꾼 것으로 알려졌다. 강제동원 소송에서 승소를 확정한 생존 피해자 3명 가운데 1명이 제3자 변제 해법을 거부하는 기존 입장을 변경한 첫 사례다.<br>앞서 정부는 2018년 대법원 배상 확정판결을 받은 강제동원 피해자 15명의 판결금과 지연이자를 일본 피고 기업 대신 재단이 지급하는 제3자 변제 해법을 공식발표했다. 이에 대해 15명 중 생존 피해자 3명과 사망 피해자 2명의 유족 등 5명이 재단에 거부 의사를 밝히는 내용 증명을 보냈다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-05-25T20:37:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230525500216"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국정원 “북한 사이버 공격 74%는 피싱 이메일”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/25/SSC_20230525201224_V.jpg' width=100px align=left>지난 3년간 북한발 사이버 공격의 74%가 포털 네이버나 다음 등을 사칭한 이메일 피싱 공격으로 나타났다.<br>국가정보원이 25일 공개한 ‘2020~2022년 북한 해킹조직 사이버 공격 통계’에 따르면 대한민국을 상대로한 북한 사이버 공격 중 이메일을 악용한 해킹 공격의 비중이 가장 높았다. 이어 보안프로그램 약점을 뚫는 ‘취약점 악용’(20%), 특정사이트 접속시 악성코드가 설치되는 ‘워터링 홀’(3%) 수법이 뒤를 이었다.<br>해킹 메일을 사칭한 기관으로는 포털 네이버와, 카카오가 운영하는 다음이 각각 45%와 23%였다. 금융·기업·방송언론을 사칭한 경우도 12%, 외교안보 기관을 사칭한 경우도 6%를 차지했다.<!-- 그림 1437329 -->특히 북한은 수신자가 메일을 쉽게 열람하도록 발신자명과 메일 제목을 교묘하게 변형했다. 발신자를 포털사이트 운영자인 것처럼 가장했고 이메일 주소도 ‘naver’를 ‘navor’로, ‘daum’을 ‘daurn’로 표시했다. 국정원 관계자는 “북한이 해킹 메일로 확보한 계정정보를 이용해 2~3차 공격 대상자를 선정해 악성코드 유포 등 공격을 수행하고 있다”고 설명했다.<br><!-- MobileAdNew center -->국정원은 이메일을 열람할 때 발신자명과 함께 ‘관리자 아이콘’ 확인하고 공식 관리자 메일 주소인지 등을 점검하라고 당부했다. 국정원 관계자는 “북한이 대한민국 국민 전체를 대상으로 해킹 공격을 하고 있다”며 “네이버와 다음 등 국내 주요 포털사이트 운영사와 해킹 메일 차단 방안 마련을 위한 정보 공유를 강화하겠다”고 밝혔다.<!-- 광고 right -->","date":"2023-05-25T20:12:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230525500213"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이혜훈 여성의정 신임대표 “남녀 동수로 평등한 대표제 동참”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/25/SSC_20230525184357_V.jpg' width=100px align=left><strong class=subTitle_s0>한국여성의정, ‘제1회 남녀 동수의 날 선포식’<br/>김진표 “세계 민주주의 남녀 동수 새 화두로”<br/>김기현 “여성 대표성 확보로 민주주의 완성”<br/>이재명 “권리와 책임, 권력에 남녀 동등 참여”</strong><br><!-- 그림 1437312 -->이혜훈 전 국민의힘 의원이 25일 한국여성의정 신임대표로 취임했다. 한국여성의정은 이날 국회에서 ‘제1회 남녀 동수의 날 선포식’을 열고 성별 구분 없는 동등한 정치 참여를 촉구했다.<br>한국여성의정은 전·현직 여성 국회의원 170명이 참여한다. 김정재 국민의힘 의원, 진선미 더불어민주당 의원, 심상정 정의당 의원, 박영선 전 민주당 의원이 공동대표를 맡고 있다.<!-- 그림 1437313 -->이 신임 대표는 선포식에서 “평등한 대표제, 남녀 동수 실현을 통해 진정한 국민주권을 완성하는 길에, 모든 영역에서 더 이상 아무도 소외되지 않는 평등한 미래를 열어가는 길에 모두가 동참해달라”고 촉구했다. 한국여성의정은 ‘남녀동등 5=5’를 상징하는 의미를 담아 5월 25일을 ‘남녀 동수의 날’로 정했다. 현재 21대 국회는 남성 81%, 여성 19%로 구성돼 있다.<br><!-- MobileAdNew center -->김진표 국회의장은 축사에서 “취약한 민주주의를 유능한 민주주의로 바꾸는 것이 정치의 역할”이라며 “세계 민주주의 역사에서 남녀 동수가 새로운 화두로 떠오르고 있다”고 밝혔다. 김기현 국민의힘 대표는 “여성 대표성 확보가 제대로 마련되지 않으면 민주주의 완성도 멀기만 할 것”이라고 지적했다. 이재명 민주당 대표는 “남녀 동수는 권리와 책임, 권력을 동등하게 나누는 남녀 동등 참여를 지향한다”고 강조했다.<!-- 광고 right -->","date":"2023-05-25T18:43:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230525500203"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김남국 방지법 국회 통과…與 “강력한 징계” 의원직 제명도 속도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/25/SSC_20230525172541_V.jpg' width=100px align=left><!-- 그림 1437234 -->국회가 25일 본회의를 열고 이른바 ‘김남국 방지법’으로 불리는 공직자윤리법 개정안을 여야 합의로 가결하면서 김 의원의 거취에도 관심이 쏠리고 있다. 국민의힘은 이에 더해 국회 윤리특별위원회 차원의 제명 혹은 사퇴를 압박하고 나서, 당분간 김 의원의 거취를 둘러싼 정치권의 과열 양상은 계속될 전망이다.<br>모처럼 쟁점 현안에 있어 여야가 합의해 관련 법안들을 가결했지만, 국민의힘은 보다 강경한 조치가 필요하다는 입장이다. 앞서 국민의힘과 더불어민주당이 각각 김 의원에 대한 징계안을 제출한 만큼, 윤리특위가 신속한 논의를 통해 국회의원직 제명 등 강도 높은 조치를 취해야 한다는 주장이다.<br>김병민 국민의힘 최고위원은 민주당이 지난 17일 징계안 제출 이후 소극적 행보를 펼치고 있다고 보고 징계 추진에 속도를 내라는 압박을 가했다. 그는 이날 최고위원회의에서 “김 의원이 비록 민주당을 떠났다지만 국회 차원에서 제명 등 강력한 징계를 취해야 마땅할 텐데 어째 민주당은 쏟아지는 김 의원 의혹에 대해 감감무소식인가”라고 질타했다.<br><!-- MobileAdNew center -->이어 “왜 김 의원에 대해 영구 복당 불허 징계도 없고 의원직 사퇴 목소리도 들리지 않는가”라며 “김 의원과 보좌진에 지금도 국민 혈세가 줄줄이 새어나가고 있다. 이런 상황을 외면·방치하고 얼렁뚱땅 넘어가려 한다면 민주당의 정체성이 위선과 내로남불로 영원히 각인될 수밖에 없음을 명심하라”고 덧붙였다.<br>이양수 원내수석부대표 또한 민주당이 ‘여론 악화’ 등을 감안해 김 의원의 징계안을 제출했지만 이후 시간을 끌고 있다는 지적을 남겼다. 그는 이날 SBS라디오에서 “민주당이 김남국 건을 빨리 진행하는 것에 대해 전혀 생각하지 않고 있다”며 “미적거리고, 뭉개고, 시간 끌기를 하는 것”이라고 비판했다.<br><!-- 광고 right -->실제 국민의힘이 지난 8일 징계안을 제출한 이후에도 김 의원의 징계를 논의할 윤리특위는 한 차례도 전체회의를 열지 않고 있다. 이 원내수석부대표에 따르면 윤리특위는 오는 30일 전체회의를 개최하고 자문심사위원회에 징계안을 보낼 예정인데, 최대 60일까지도 논의가 이어질 수 있어 최종 징계 확정이 8월 이후까지 밀릴 수 있다는 분석이 나온다.<br>한편 김 의원이 수십억원가량을 보유해 논란이 됐던 가상자산 ‘위믹스’와 관련 새로운 논란도 이어지고 있다. 발행사인 ‘위메이드’가 21대 국회 들어 정무위 소속 여야 의원들을 방문한 사실이 공개된 것이다. 국회 사무처는 이날 위메이드가 윤창현·허은아 국민의힘 의원실을 세 차례 방문한 것을 비롯해 김한규 민주당 의원실 등 여야 의원실을 두루 찾았다고 밝혔다. 김남국 의원실을 출입한 기록은 없었다.<br>단, 출입 기록에 이름이 오른 여야 의원들은 앞다퉈 입장문을 내고 통상적인 방문이었을 뿐 가상자산 투자와 관련된 만남이 아니라고 전했다.","date":"2023-05-25T17:26:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230525500182"}]