[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“집을 샀더니 이전 세입자가 극단적 선택을 했다네요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/10/SSI_20221110004329_V.jpg' width=100px align=left><!-- 그림 1359863 -->41세 A씨는 최근 서울에 꿈꿔왔던 집을 장만했다. 아파트는 아니지만, 조용한 주택가 빌라에 회사와도 가까워 만족하면서 살았다.<br>그런데 어느날 동네 아주머니께 이상한 이야기를 듣게 됐다. A씨가 이사오기 전 이전 세입자가 극단적 선택을 했다는 것이다.<br>이전 집주인에게 해당 사실을 전혀 들은 적 없던 A씨는 부동산에 찾아가 ‘해당 사실을 알았다면 이 집을 사지 않았을 것’이라며 따졌다.<br><!-- MobileAdNew center -->A씨는 현재 다른 집을 구하기도 어려운 상황이다. A씨는 전 집주인을 법적으로 문제 삼을 수 있을까.<br><strong class=subTitle_s0>고지의무 위반 ‘부작위에 의한 기망 행위’</strong><br><!-- 광고 right -->10일 법조계에 따르면 A씨는 전 집주인을 상대로 고지의무 위반을 문제 삼아 손해배상을 청구하는 데 문제가 없다.<br>‘세입자가 해당 집에서 극단적 선택을 했다는 사실’은 부동산 매매 계약 시 매수인(집을 사는 사람)에게 반드시 알려주어야 할 ‘중요 사항’이기 때문이다. 전 집주인의 행동은 ‘고지의무 위반’에 해당한다.<br>대법원은 고지의무 위반에 대해 부작위(마땅히 해야 할 일을 일부러 하지 않음)에 의한 기망행위로 보고, 사기죄가 성립된다고 보고 있다. 기망행위란 사람을 착오에 빠뜨리는 행위를 말한다.<br><!-- MobileAdNew center -->착오에 빠뜨리는 모든 행위가 사기죄의 기망행위로 인정되는 것은 아니지만, 부동산 거래에 있어 거래 상대방이 일정 고지를 받았더라면 그 거래를 하지 않았을 것임이 명백한 경우에는 사기죄도 성립된다.<!-- 그림 1359864 --><strong class=subTitle_s0>“계약 취소 및 손해배상 청구 가능”</strong><br>고지의무 대상은 직접적인 법령의 규정뿐 아니라 널리 계약상, 관습상 원칙에 의하여도 인정될 수 있다고 보고 있다. 이에 민법 제110조(사기에 의한 의사표시)를 근거로 계약 취소가 가능하다.<br>2006년 대법원은 비슷한 사안에서 “고지의무 위반은 부작위에 의한 기망행위에 해당하므로, 기망을 이유로 분양계약을 취소하고 분양대금의 반환을 구할 수도 있다”고 했다.<br>다만 “분양계약의 취소를 원하지 않을 경우 그로 인한 손해배상만을 청구할 수도 있다”고도 말했다.<br>A씨 역시 ‘계약 취소’가 아닌 ‘손해배상 청구’를 원하고 있고, 이 같은 경우는 고지의무 위반을 문제 삼아 손해배상을 청구하는 데 문제가 없다.<br>","date":"2022-11-10T00:45:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221110500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"소설 ‘작별하지 않는다’ 등 4편 대산문학상… 한강 “마음 잘 모아 다시 글 쓸 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/09/SSI_20221109204448_V.jpg' width=100px align=left><!-- 그림 1359797 -->대산문화재단이 시인 나희덕의 ‘가능주의자’, 소설가 한강의 ‘작별하지 않는다’, 평론가 한기욱의 ‘문학의 열린 길’, 한국화·사미 랑제라에르가 공동 번역한 황정은의 ‘백의 그림자‘ 프랑스어판을 제30회 대산문학상 수상작으로 선정했다.<br>대산문학상은 최근 1년 동안 단행본으로 발표된 문학 작품과 2년 내 출간 평론, 4년 내 출간한 번역서 가운데 작품성이 뛰어나고 한국문학을 대표할 만한 작품을 대상으로 선정한다. 부문별 5000만원씩 모두 2억원의 상금을 준다.<br>대산문화재단은 9일 서울 종로구 교보빌딩에서 기자간담회를 열고 나희덕의 ‘가능주의자’에 대해 “밤과 어둠에 대해 현실 너머를 사유하는 결연한 목소리로 나희덕식 사랑법을 들려줬다”고 평했다. 나희덕은 “자연적·사회적 재난으로 살아갈 터전을 잃은 사람들과 생명체들을 보며 안타깝고 다급한 심정이 들 때마다 그 곁으로 다가가 함께 있는 일이 시인의 역할이라 여겼다”고 수상 소감을 밝혔다.<br><!-- MobileAdNew center -->한강의 ‘작별하지 않는다’는 “광주와 4·3을 잇고 뒤섞으며 지금 이곳의 삶에 내재하는 선혈의 시간을 온몸으로 애도하고 작별하지 않겠다는 의지를 보여 준 소설”이라는 평을 받았다. 한강은 “그동안 여러 이유로 글을 쓰지 못했는데, 이번 수상이 다시 열심히 써 보라는 말 같아서 다시 마음을 잘 모아 글을 쓸 계획”이라고 했다.<br>한기욱의 작품은 “동시대 문학과 공간과 문제적 문학에 대한 치열한 비평적 대화를 끈질기게 추구한 점”이 높이 평가됐다. ‘백의 그림자’ 프랑스어판은 “원문에 얽매이기보다 작가 특유의 울림과 정서를 외국 독자들에게도 잘 전달될 수 있도록 가독성을 높였다”는 평가를 받아 수상작에 이름을 올렸다.<br><!-- 광고 right -->","date":"2022-11-09T17:34:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221110021005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"타고난 노력파 ‘슬기’로운 지젤","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/10/SSI_20221110014218_V.jpg' width=100px align=left><!-- 그림 1359866 -->“지젤을 처음 맡았을 때 사람들이 백색 발레가 찰떡이라고 말씀해 주셨거든요. ‘지젤’은 제가 인정받은 작품이라 애착이 큽니다.”<br>박슬기(36)에게 ‘지젤’은 발레 인생에서 빼놓을 수 없는 중요한 작품이다. 스스로 에너지 넘치는 ‘센캐’(센 캐릭터)가 잘 어울린다고 생각했던 그가 지젤을 맡은 것을 계기로 백색 발레(순백의 튀튀를 입은 여성 발레리나들이 몽환적인 매력을 보여 주는 작품)가 잘 어울리는 무용수로 인정받았기 때문이다.<br>국립발레단이 2019년 이후 오랜만에 무대에 올리는 지젤이 11~13일 서울 서초구 예술의전당 오페라극장에서 관객들을 만난다. 많은 발레리나에게 ‘꿈의 작품’으로 꼽히는 ‘지젤’에서 박슬기는 박예은·심현희와 함께 주연을 맡았다. 박슬기 홀로 두 차례(11, 13일) 무대에 오른다.<br><!-- MobileAdNew center -->공연 준비에 한창인 9일에 만난 박슬기는 “기존에 했던 것들이 있으니 편하면서도 더 좋은 모습을 보여야 한다는 생각에 더 큰 부담감으로 준비한다”고 말했다. 처음 지젤을 맡은 것이 2011년이고 이후에도 여러 번 무대에 올랐지만, 박슬기를 믿고 찾아오는 관객들에게 최고의 무대를 보여 줘야 한다는 책임감의 무게가 남달랐다.<!-- 그림 1359867 -->낭만발레의 정수로 꼽히는 ‘지젤’은 귀족 청년 알브레히트를 향한 시골 처녀 지젤의 사랑을 그렸다. 알브레히트에게 약혼자가 있다는 사실에 충격받은 지젤은 배신감으로 죽음에 이르고, 숲속을 지나는 남자를 유혹해 죽을 때까지 춤추게 하는 귀신(윌리)이 된다. 서정적이고 섬세한 안무는 물론 감정을 표현하기 위한 고난도 연기력까지 필요한 작품이다.<br><!-- 광고 right -->박슬기는 “1막에서는 순수하고 맑은 모습을 보여야 하고, 2막에선 귀신으로 나타나기 때문에 1막과는 다른 느낌으로 여러 감정을 표현해 낼 줄 알아야 한다”며 “개인적으로는 마지막에 알브레히트를 살리고 서서히 헤어지는 장면이 뭉클하기도 하고 감정적으로 아름다워 여운이 많이 남는다”고 말했다. 쉽지 않은 작품이지만 관객들이 공감하는 걸 중요하게 여기기 때문에 어떻게 표현하고 전달해야 할지에 대한 고민은 계속되고 있다.<!-- 그림 1359868 -->올해 ‘해적’, ‘허난설헌-수월경화’, ‘고집쟁이 딸’, ‘백조의 호수’에 이어 ‘지젤’의 주연을 맡은 그는 오는 18~20일 선보이는 ‘트리플빌’의 세 작품 중 ‘Ssss…’와 ‘교향곡 7번’까지 모두 주연을 맡았다. 많은 후배가 롤모델로 꼽는 무용수이자 팬들로부터 ‘천상계’라는 칭찬을 받는 그에게 당연한 것처럼 보이지만 그 이면의 꾸준한 노력을 빼놓을 수 없다.<br>박슬기는 “저도 언니들 보면서 열심히 차곡차곡 잘 쌓아 왔기 때문에 지금의 탄탄한 저를 만들지 않았을까 한다”며 “타고난 발레리나가 아니었기 때문에 항상 부족하다는 생각으로 정말 열심히 했다”고 말했다.<br>그는 “항상 열심히 준비했고, 항상 더 좋은 무대를 만들기 위해 최선을 다했기 때문에 이번 공연에도 많이 오셔서 좋은 마음으로 좋은 느낌을 갖고 돌아가셨으면 좋겠다”고 덧붙였다.","date":"2022-11-09T17:34:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221110021003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"너무 큰 영웅의 빈자리 [블랙팬서, 와칸다 포에버 리뷰]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/09/SSI_20221109204516_V.jpg' width=100px align=left><!-- 그림 1359799 -->영웅이 떠난 자리를 메우려 온힘을 다했지만 난 자리가 너무 커 보인다.<br>미국보다 이틀 앞선 9일 국내에서 개봉한 마블의 ‘블랙 팬서, 와칸다 포에버’(라이언 쿠글러 감독)는 마블 시네마틱 세계관(MCU)의 30번째 작품으로 본편 ‘블랙 팬서’(2018년)가 흑인 캐릭터들을 대거 내세우고도 흥행 대박을 터뜨린 데 힘입어 이듬해 제작에 들어가 대본을 거의 완성한 상태였다. 본편에서 티찰라 국왕으로 열렬한 사랑을 받은 채드윅 보즈먼이 2020년 8월 결장암으로 세상을 등지는 바람에 수난이 시작됐다.<br>티찰라를 연기할 다른 배우를 섭외해야 하는지 궁리하다가 제작진은 결국 캐스팅하지 않고 대본을 수정하기로 했다. 촬영에 들어갈 무렵 코로나19 팬데믹이 덮쳤고, 재개되자 이번에는 티찰라의 여동생 슈리를 소화했던 레티티아 라이트가 다치는 바람에 촬영이 또 중단됐다. 이런 우여곡절로 4년 만에 관객을 찾는 속편에 엄청난 관심과 기대가 집중됐다.<br><!-- MobileAdNew center -->막이 오르자 티찰라가 의문의 병으로 세상을 떴다는 자막이 올라오고 슈리와 티찰라의 연인 나키아(루피타 뇽오)가 해변에서 와칸다의 미래를 고민하는 장면으로 이어진다. 이어 모든 이들이 흰 옷을 입은 장례 장면으로 넘어가는데 휘황할 정도로 아름다웠다.<br>그리고 1년 뒤 바다 폭발 참사가 일어난다. 와칸다의 자랑이자 엄청난 국력의 원천인 희소자원 비브라늄이 대서양 해저에도 있다는 사실을 안 미국이 채굴선을 보냈는데 이를 누군가 파괴한 것이었다. 사라진 제국 아틀란티스를 연상케 하는 탈로칸 부족이 일으킨 짓이었다. 이 부족의 지도자 네이머(테노치 우에르타 메히아)는 티찰라에 이어 블랙 팬서가 된 슈리에게 미국을 먼저 쳐야 한다고 종용한다. 네이머는 대비 로몬다(앤젤리나 바셋)를 살해하고 와칸다의 여러 부족은 힘을 합쳐 탈로칸 부족을 평정한다. 그런데 슈리는 네이머를 죽여 뒤끝을 없애려 하지 않고 자비를 베풀어 품격 있는 지도자, 즉 티찰라의 뜻을 따른다.<br><!-- 광고 right -->영화는 보즈먼을 추모하며 그의 난 자리를 메우기 위해 진심이었다. 수중 제국 탈로칸을 묘사한 장면은 특수효과의 흔적을 찾기 어려울 정도로 놀라움의 연속이었다. 다음달 개봉하는 제임스 캐머런의 ‘아바타 물의 길’ 역시 수중세계로 무대를 옮기는데 어느 쪽이 더 팬들의 지지를 얻을지 궁금하다.<br>조 로버트 콜과 함께 각본을 쓴 쿠글러 감독은 제작 과정에서 가장 어려웠던 점으로 보스만을 추모하는 일과 재미있는 액션영화를 만드는 일의 균형을 잡는 일이었다고 털어놓았다. 여성을 중심 캐릭터로 내세워야 하는 약점을 여러 부족의 화합과 단합을 강조하는 쪽으로 영리하게 활용했다.<br>","date":"2022-11-09T17:34:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221110021001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"한국형 기록문화, 해외 한글학교에 ‘전파’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/09/SSI_20221109230810_V.jpg' width=100px align=left><!-- 그림 1359852 -->행정안전부 국가기록원은 오는 12일부터 27일까지 전 세계 한글학교를 대상으로 한국의 우수한 기록문화를 소개하고 체험할 수 있는 프로그램을 운영한다고 9일 밝혔다.<br>올해는 미국, 캐나다, 호주, 핀란드, 멕시코, 탄자니아 등 13개국 14개 한글학교 학생과 교사들이 온라인으로 참여해 한국형(K형) 기록문화의 전통을 체험하게 된다.<br>프로그램은 국가기록원 창작 콘텐츠인 ‘조선시대에서 온 벼루’(사진)와 익힘책을 활용한 체험 활동을 통해 한글학교 학생과 교사들이 쉽고 재미있게 한국의 기록문화를 접할 수 있도록 구성됐다.<br><!-- MobileAdNew center -->‘조선시대에서 온 벼루’는 조선왕조실록 중 ‘세종실록’에 있는 먹물 자국을 소재로 국가기록원이 자체 제작한 기록동화(영상 콘텐츠)다. 먹물이 떨어진 ‘세종실록’을 고치기 위해 조선시대에서 현대(국가기록원)로 시간 여행을 온 주인공(벼루)의 가상 이야기가 담겼다.<br>프로그램 참가자들은 기록동화 ‘조선시대에서 온 벼루’를 보며 한국의 공공기록물 전문 보존시설에 대해서도 알아보고 기록의 중요성에 대한 이야기도 함께 나눌 예정이다.<br><!-- 광고 right -->이후 이어지는 체감교육에서는 국가 중요 기록물을 보존하는 중성용지를 활용해 기록물 보존상자를 만들고 소중한 기록을 직접 담아 보는 활동이 진행된다. 비대면 운영의 한계를 보완하기 위해 사전에 ‘익힘책’과 ‘체험재료’를 국제우편으로 발송해 체감 교육을 함께 진행한다.","date":"2022-11-09T20:30:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221110020034"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2022년 11월 10일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/01/02/SSI_20220102172204_V.jpg' width=100px align=left><!-- 그림 1260346 --><!-- 그림 1359861 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-11-09T20:30:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221110020029"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"상상력 무한 자극… 구석기로의 시간 탐험[권다현의 童行]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/09/SSI_20221109213615_V.jpg' width=100px align=left><!-- 그림 1359823 --><strong>TV 만화 ‘짱구는 못 말려’의 열렬한 시청자인 아이가 어느 날인가 짱구네 가족이 시간을 뛰어넘어 구석기시대를 탐험하는 에피소드를 보고는 이런저런 질문을 쏟아냈다. 그동안 함께 갔던 박물관에도 돌도끼나 토기 따위가 전시돼 있었는데 아이의 눈길을 끌지는 못했던 모양이다. 이참에 제대로 선사시대를 경험해 봐야겠다고 생각했다. 글로 기록되기 이전의 시대를 이해한다는 것은 아이가 상상할 수 있는 시간의 폭이 그만큼 넓어진다는 의미일 테니까. 경기 연천에 자리한 전곡리유적은 아이와 함께 상상력의 나래를 마음껏 펼쳐 보기 좋은 목적지다.</strong><!-- 그림 1359824 -->지구 역사 45억년을 1년에 비유했을 때 12월 31일 밤 12시가 되기 5분 전에야 현생 인류가 등장했고, 최초의 국가가 성립한 것은 밤 12시까지 30초쯤 남겼을 때의 일이었다고 한다. 지구 역사에 견주면 인류 역사는 극히 짧을 뿐 아니라 그 대부분은 선사시대에 속한다. 그럼에도 관련 유적지나 박물관에 가면 용도를 알 수 없는 돌무더기와 가죽옷을 입은 인형만 덩그러니 있는 경우가 많았다. 때문에 엄마인 나조차 선사유적지는 볼 게 없다는 선입견이 있었다. 그런데 전곡리유적에 관한 다큐멘터리를 우연히 접하고 “여기 한번 가 볼까?” 호기심이 생긴 터였다.<br>전곡리유적은 단순히 선사시대 이곳에 사람이 살았다는 증거 이상의 의미를 지닌다. 1978년 동두천에서 근무하던 주한미군 그레그 보엔은 한탄강 주변을 거닐다가 심상치 않은 모양의 돌을 발견했다. 대학에서 고고학을 전공했던 그는 이 돌들을 세계적인 구석기 권위자였던 프랑수아 보르드 교수에게 보냈고, 그로부터 “의심할 것 없는 아슐리안 문화의 석기”라는 답을 얻었다.<br>프랑스의 성 아슐에서 다량의 주먹도끼가 발견되면서 이름 붙은 아슐리안 문화는 전기 구석기시대의 한 축을 담당하는 석기 문화다. 아슐리안형 주먹도끼는 돌의 앞뒤 양면을 모두 다듬어 만든 형태라 석기 기술의 발달을 가늠하는 주요한 유물로 평가받는다. 이 주먹도끼가 발견된 지역이 대부분 유럽이나 아프리카였기 때문에 당시 고고학자들은 동아시아의 구석기 문화가 서구에 비해 뒤떨어졌다고 판단했다. 대표적인 이가 미국의 고고학자 할람 모비우스였다. 그런데 일개 고고학도가 저 멀리 대한민국이란 낯선 땅에서 고고학계가 발칵 뒤집힐 아슐리안형 주먹도끼를 발견한 것이다.<!-- 그림 1359825 --><!-- MobileAdNew center -->이듬해 서울대박물관 주관으로 해방 이후 가장 큰 규모의 구석기 유적 발굴이 시작됐고, 지금까지 6000여점 이상의 석기가 출토됐다. 그중에는 서구 못지않게 발달된 석기 기술의 증거가 될 만한 유물도 다수 포함됐다. 결국 고고학자들은 전곡리유적 발굴을 계기로 기존의 학설을 수정하고 서구와 동아시아의 구석기 문화를 동일하게 바라보는 새로운 인식과 연구를 시작하게 됐다. 그뿐 아니라 세계 모든 고고학 교과서에 전곡리의 지명이 빠지지 않고 실릴 만큼 중요한 가치를 인정받았다.<br>전곡리유적으로 향하는 길에 이 같은 이야기를 아이 눈높이에 맞춰 들려줬더니 대뜸 주먹도끼부터 보자고 조른다. 자연스레 첫 번째 목적지는 전곡선사박물관으로 정해졌다. 2011년 개관한 박물관은 전곡리유적 발굴 당시 조사단장을 지냈던 ‘한국 고고학의 아버지’ 고 김원룡 선생의 오랜 염원이기도 했다. 투병 중에도 ‘제1회 전곡구석기문화제’에 참석할 만큼 각별한 애정을 가졌던 그는 같은 해 숨을 거두며 자신의 유해를 전곡리유적에 뿌려 달라는 유언을 남겼다고 한다. 학자 이상의 열정을 쏟았던 그의 뜨거운 바람 덕일까, 전곡선사박물관은 지금껏 만났던 선사박물관 중 가장 흥미로운 공간으로 꾸며졌다.<br><!-- 광고 right -->상설전시장 입구에서는 전곡리유적의 상징이라고 할 수 있는 아슐리안형 주먹도끼가 위용을 뽐내고 있다. 1978년과 1979년 이곳에서 발견된 최초의 주먹도끼들로 그 고고학적 가치를 알고 보니 수십만년의 시간과 공간을 뛰어넘은 감동이 밀려든다. 콧대 높았던 서구 고고학자들의 당혹스러운 표정을 상상하니 짜릿한 기분마저 든다. 아이도 “와, 정말 멋지게 생겼다! 미술관에서 본 작품 같아요”라며 큰 소리로 감탄했다. 시간의 선을 따라 전시장에 들어서면 약 700만년 전 투마이부터 약 1만년 전 만달인까지 14개체의 화석인류를 과학적으로 복원한 ‘인류 진화의 위대한 행진’이 눈길을 사로잡는다. 인간이 동물원에서 봤던 원숭이나 침팬지 같은 영장류에서 진화했다는 사실이 도저히 믿기지 않는다는 아이에게 그 과정을 한눈에 보며 설명할 수 있어 굉장히 유용했던 전시다.<!-- 그림 1359826 -->체험 요소도 다양해졌다. 대형 스크린에 새로운 영상물이 추가됐는데 주먹도끼를 이용해 사냥한 동물의 가죽을 벗기고 살코기를 자르는 구석기인의 생활상을 고스란히 재연했다. 연기라고는 믿기지 않을 만큼 생생한 연출이 인상적이다. 자칫 잔인하다고 느껴질 수도 있겠지만 개념적으로만 이해했던 주먹도끼의 실제 사용법을 익힐 수 있어 오히려 도움이 됐다. 미디어 기기를 통해 알프스 빙하에서 발견된 냉동 원시인 ‘외치’와 직접 대화를 나누거나 구석기인의 모습으로 스티커 사진을 촬영한 뒤 여권을 만드는 프로그램도 운영 중이다. 덕분에 아이는 선사시대라는 너무도 먼 시공간을 자신만의 상상력으로 채워 갔다.<br>이제 역사의 현장인 전곡리유적으로 향했다. 박물관 뒤편으로 넓게 펼쳐진 유적지는 방문자센터와 토층전시관, 선사체험마을, 캠핑장인 연천구석기체험숲으로 나뉜다. 방문자센터에는 해설사가 상주해 전곡리유적의 고고학적 가치와 함께 연천의 독특한 화산 지형에 대한 설명을 들을 수 있다. 토층전시관에는 전곡리유적 발굴 당시 사용했던 도구와 사진 자료들이 보관돼 있다. 선사체험마을에서는 움집 짓기와 주먹도끼 만들기, 조개목걸이 만들기처럼 선사시대를 오감으로 체험할 수 있는 프로그램을 예약제로 운영 중이다. 특히 규암을 서로 두드리고 깨뜨려 주먹도끼를 만드는 과정은 아이들에게 오래도록 기억될 경험이다. 드넓은 잔디밭 곳곳에는 선사시대 풍경을 재현한 모형들이 자리해 천천히 둘러보며 산책이나 피크닉을 즐기기에도 좋다.<br>전곡리유적을 배경으로 열리는 구석기축제는 언제든 꼭 한번 아이들과 참여해 보길 추천한다. 부스스한 머리와 거무튀튀한 피부, 동물 가죽을 대충 걸친 일명 ‘전곡리안’을 만날 수 있기 때문이다. 한쪽 손에 주먹도끼를 들고 “어버버” 뜻을 알 수 없는 말만 되풀이하면서도 아이들과 유쾌하게 장난을 주고받고 사진도 찍어 준다. 나무 꼬치에 생돼지고기를 끼워 직화로 구워 먹는 구석기 바비큐도 인상적이다. 올해는 코로나19 때문에 10월에 열렸지만 원래는 매년 어린이날을 전후로 구석기축제가 마련된다.<!-- 그림 1359827 --><!-- MobileAdNew center -->전곡리유적 토층은 한탄강세계지질공원에 속한다. 고고학적 가치 외에도 고기후를 연구하는 데 주요한 단서를 제공하기 때문이다. 지질 명소로 함께 선정된 재인폭포나 좌상바위는 약 54만~12만년 전 화산 폭발로 흘러내린 용암이 강줄기를 따라 빚어낸 주상절리 폭포와 현무암 절벽이다. 전곡리유적 근처에 자리한 한탄강유원지에서도 이 같은 화산 지형을 관찰할 수 있다. 노지캠핑 명소로 꼽히는 이곳은 잔잔한 강물 위로 붉게 물든 주상절리가 얼비추고 바람이 순한 날에는 오리배도 탈 수 있다. 햇살이 따스하다면 바로 옆 한탄강어린이캐릭터공원에서 신나게 뛰어놀자. 안전하게 즐기는 나무놀이터와 20분 단위로 제한된 인원만 이용 가능한 무료 바운싱돔 덕분에 아이들의 웃음소리가 끊이지 않는다.<!-- 그림 1359816 -->더 추워지기 전에 늦가을의 정취를 느끼며 걸어 보는 것도 좋겠다. 연천에는 다양한 걷기 코스가 있는데, 그중에서도 평화누리길 12코스에 해당하는 통일이음길에서는 거대한 그리팅맨을 만날 수 있어 아이들도 좋아한다. 평화누리길은 경기도 내 비무장지대(DMZ) 접경지역인 김포와 고양, 파주, 연천을 잇는 우리나라 최북단의 걷는 길로, 모두 12개 코스로 이뤄졌다. 이들 중 가장 북쪽에 위치한 통일이음길은 군남홍수조절지에서 출발하면 역고드름까지 총거리 28㎞로, 7시간 30분이 소요된다.<!-- 그림 1359819 -->아이들과 함께 걷는다면 옥녀봉을 거쳐 로하스파크까지 4.8㎞ 구간이 적당하다. 전체적으로 완만한 흙길인 데다 수북하게 쌓인 낙엽 위를 느긋하게 걸어도 2시간이면 충분하다. 멀리 임진강 물길이 너그럽게 흐르고 호젓한 오솔길과 드넓은 율무밭이 차례로 모습을 드러내며 걷는 재미를 더한다. 옥녀봉에 설치된 유영호 작가의 작품 그리팅맨도 이색적이다. 15도 각도로 고개와 허리를 숙여 인사하는 모습은 상대에 대한 존중과 배려, 나아가 평화의 의미를 담고 있다. 이곳에선 연천 군내를 시원스레 조망할 수 있어 아이들도 절로 감탄사를 터트린다. 도착지인 로하스파크 곁에는 유명 한옥카페 세라비가 자리한다. 연천 특산물인 율무로 만든 시그니처 음료와 디저트를 내는 이곳에선 고즈넉한 풍경과 함께 쉬어 갈 수 있다. 발의 피로를 풀어 줄 족욕장도 마련돼 있다.<!-- 그림 1359820 -->혹여 날씨가 여의치 않다면 실내에서 다양한 체험이 가능한 고랑포구역사공원에 들러 보자. 삼국시대부터 전략적 요충지였던 고랑포구는 1930년대 화신백화점 분점이 들어설 만큼 번성했던 나루터다. 그러나 한국전쟁과 분단으로 인해 급격히 쇠락했고 인적이 드물어 1968년 1·21 무장공비 침투로로 사용되기도 했다. 이처럼 우리 역사의 주요한 순간들과 맞닿은 고랑포구에 2019년 역사공원이 조성됐다. 번창한 고랑포의 옛 모습을 재현한 거리에선 가상현실(VR)을 이용해 재미난 시간여행을 즐길 수 있다. 또 게임으로 재현된 고랑포전투와 증강현실(AR)을 활용해 DMZ의 하늘을 날아 보는 패러글라이딩 체험은 아이들의 흥미를 돋우기 충분하다. 호로고루성과 주상절리, 임진강 물길을 형상화한 실내놀이터는 날씨와 상관없이 신나게 뛰어놀 수 있는 공간이다.<!-- 그림 1359821 -->온 가족이 함께 맛도 좋고 영양도 풍부한 피자를 만들어 보는 체험도 있다. 3대가 함께 운영한다는 애심목장에서다. 연천읍에 자리한 이 목장은 치즈체험과 낙농체험, 피자 만들기 등을 주말 오전 10시와 오후 2시에 상설로 운영한다. 온라인 예약도 손쉽게 할 수 있다.<!-- 그림 1359822 -->치즈체험에서는 우유 속 단백질을 응고시킨 커드를 죽죽 잡아 늘여 쫄깃하면서도 고소한 스트링치즈로 만든다. 피자는 미리 준비된 도우 위에 각종 야채와 치즈를 올린 후 그 자리에서 구워 낸다. 보리와 귀리, 콩 등을 넣어 반죽했다는 도우에 목장에서 직접 생산한 치즈를 듬뿍 넣었으니 그 맛이야 설명이 필요 없을 정도다. 꼬마 요리사로 활약한 둘째는 제가 만든 피자라 그런지 더욱 맛있게 먹는다. 든든하게 배를 채운 후에는 아이스크림 만들기가 이어졌다. 우유와 얼음, 소금만으로 아이스크림을 만드는 과정도 흥미롭지만 신나는 음악과 함께 셰이커를 흔드느라 아이들은 더없이 흥겹다. 체험장 곳곳을 무대처럼 누비던 아이는 기어코 목장 여주인에게 깜짝 선물까지 받아 냈다. 땀을 흘린 만큼 아이스크림은 한결 진하고 시원했다.<br>여행작가","date":"2022-11-09T17:30:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221110014001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"패션쇼 취소 구찌, 경복궁 보존 사업 후원한다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/09/SSI_20221109185930_V.jpg' width=100px align=left><!-- 그림 1359773 -->경복궁에서 패션쇼를 개최하려다 이태원 참사로 행사를 취소한 구찌가 경복궁 보존 활용 사업을 후원한다.<br>구찌코리아는 9일 “향후 3년간 문화재청과 상호협력을 통해 경복궁의 보존 관리 및 활용을 위한 활동을 후원할 예정”이라고 밝혔다. 구찌의 글로벌 회장 마르코 비자리는 “아름다움은 구찌의 끊임없는 영감의 원천이자 지속적인 관심과 노력이 필요한 일”이라며 “아름다운 한국의 문화유산을 지키기 위한 약속에 구찌가 함께 할 수 있어 기쁘게 생각한다. 문화재청과의 협력은 이 훌륭한 유적지의 풍부한 역사적, 예술적 유산을 보존하는 데 도움이 될 것”이라고 밝혔다.<br>경복궁은 일제강점기에 변형되고 훼손된 궁을 복원하기 위해 다양한 정비 사업을 펼치고 있다. 구찌가 낸 후원금은 경복궁 내 보존 관리 및 활용을 위한 활동이 필요한 곳에 쓰일 예정이다.<br><!-- MobileAdNew center -->구찌는 지난 1일 이곳에서 ‘구찌 코스모고니(Gucci Cosmogonie)’ 컬렉션의 패션쇼를 선보일 예정이었다. ‘코스모고니’는 구찌의 크리에이티브 디렉터 알레산드로 미켈레가 별자리 등 천문에서 영감을 받아 만든 새 컬렉션으로 지난 5월 이탈리아 남부의 유네스코 세계문화유산 ‘카스텔 델 몬테’(몬테성) 이후 두 번째 패션쇼 장소로 경복궁이 낙점됐다.<br>그러나 이태원 참사가 발생하면서 애도하는 차원에서 행사를 취소했다. 향후 재개최 여부는 아직 불분명한 상황이다. <!-- 광고 right -->","date":"2022-11-09T19:07:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221109500262"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"법원 화장품매장 음악 사용료 月 862원꼴 인정, 음저협 “항소하겠다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/09/SSI_20221109163144_V.jpg' width=100px align=left><!-- 그림 1359626 -->법원이 국내 화장품 업체 두 곳이 매장에서 트는 음악에 대한 사용료를 지불해야 한다고 판결한 사실을 한국음악저작권협회(추가열 회장)가 9일 뒤늦게 공개했다. 이 협회는 법원 재판부가 지급해야 한다고 판결한 액수가 지나치게 적다며 항소하겠다는 뜻을 밝혔다.<br>서울중앙지법 제208민사단독 이정권 부장판사는 이니스프리와 에뛰드가 각각 부당이득금 588만원과 371만원을 협회에 반환해야 한다고 지난달 21일 판결했다. 재판부는 두 업체가 매장 내 음악을 제공하는 업체와 따로 계약을 맺고 음악을 제공받았지만 이 계약만으로는 공연권이 해결되는 것으로 볼 수 없다고 판결했다. 따라서 두 업체는 무단으로 사용해 영업함으로써 공연권을 침해했다는 사실을 인정했다.<br>저작권협회는 이번 판결에 대해 “언뜻 보면 우리가 승소한 것 같지만 매장 한 곳당 반환 금액은 월 862원에 불과한 수준”이라며 “음악의 가치를 폄훼하고 음악인들의 노력을 물거품으로 만든 것”이라고 항변했다. 아울러 재판부는 부당이득 금액을 산정하면서 월 2000원에서 1만원까지 모두 여섯 등급으로 매겨지는 커피전문점 징수 규정을 적용한 뒤 이 등급별 금액을 모두 더한 뒤 나눈 평균값인 5750원으로 월 평균 사용료를 매겼다.<br><!-- MobileAdNew center -->여기에다 화장품 매장은 고객이 머무르는 시간이 짧고 매장에서 머무는 공간이 협소하다는 이유로 85%를 감액해 최종 산정했다.<br>추가열 회장은 “소규모 가맹사업자가 아닌 본사를 상대로 낸 공연권 침해 소송에서도 음악인의 희생만 강요하는 판결이 이어지고 있다”며 “공연 사용료 납부 대상 업체가 커피숍과 맥주 전문점 등에 한정돼 있는데 앞으로 음악을 사용하는 모든 영업장으로 확대할 예정”이라고 말했다.<br><!-- 광고 right -->저작권법 시행령 제11조 개정안에 따라 카페나 생맥주 전문점, 헬스클럽, 복합쇼핑몰, 대형 점포 등은 2018년 8월부터 돈을 내고 구매한 음원이라도 여러 사람이 들을 수 있도록 재생하면 공연권료를 내야 하는 것으로 바뀌었다. 다만 전통시장과 면적이 50㎡가 안 되는 소규모 영업장은 공연권료 납부 대상에서 제외했다.<br>협회는 이니스프리와 에뛰드가 불특정 고객을 상대로 화장품 등을 판매하면서 디지털 형태 음원을 재생하는 것은 공연권 침해라고 주장하며 각각 약 1억 3652만원과 약 8600만원의 소송을 제기했는데 법원은 형편 없는 공연권료를 산정한 것이다.<br>","date":"2022-11-09T16:32:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221109500194"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"베트남 국민 소설 ’남편 없는 부두’ 국립아시아문화전당 12~13일 공연","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/09/SSI_20221109160312_V.jpg' width=100px align=left><!-- 그림 1359597 -->베트남 국민 소설 쯔엉 흐엉 작가의 동명 소설 ‘남편 없는 부두’가 한국 공연예술 창작진과 베트남 배우들간 협업을 통해 연극으로 재창작돼 오는 12~13일 이틀동안 ACC 예술극장 극장1에 올려진다.<br>이번 공연은 식민지를 거쳐 분단과 전쟁을 경험한 한국과 베트남 두 나라의 역사적 공감대를 바탕으로 비극적인 과거에 얽매이지 않고 미래를 향해 나아가는 강인한 인간의 모습을 조명한다.<br>전쟁 속에 남편과 아들을 잃고 집안의 가장이 돼 어린 자식들을 키워내야 했던 여인들의 아픔을 담담하게 그려내고, 주어진 환경을 이겨내는 강인한 딸들의 모습을 통해서 고통 속에서도 더 나은 삶을 향해 전진하는 인간의 의지를 보여준다.<br><!-- MobileAdNew center -->이번 공연을 위해 ACC 국제공동 창·제작 공연사업에 선정된 한국공연프로듀서협회와 베트남 문화체육부 소속 베트남국립극장이 공동으로 제작에 참여했다.<br>창작진은 원작의 깊이와 양국의 전통문화, 현재성을 결합해 과거와 현재, 베트남과 한국을 잇는 무대를 구현했다. 베트남 쪠오 양식과 한국 정가의 새로운 해석과 함께 주제별 음악과 사운드를 창작했다.<br><!-- 광고 right -->의상과 소품은 전통과 시대를 반영했고 무대, 조명, 영상은 작품 주제에 맞춰 시공간과 인물을 함축적으로 표현했다고 창작진은 설명했다.<br>연출은 ‘번지점프를 하다’, ‘파리넬리’ 등을 연출한 김민정이, 극작은 ‘영웅’, ‘왕세자실종사건’ 등을 집필한 한아름 작가가 각각 맡았다. 베트남국립극장 소속 배우 13명이 출연해 베트남어로 연기하고 한국어 자막을 제공한다.<br>이번 선보임 공연에 앞서 공동제작을 맡은 한국공연프로듀서협회와 베트남국립극장이 배역 선발을 시작으로 지난 6월부터 3개월간 베트남에서 제작 공동연수를 진행했다. 응웬 쑤언 박 베트남국립극장 원장은 “이번 작품은 한국과 베트남의 예술작품 제작의 첫걸음을 표시한다. 이 협력은 두 나라간의 문화적 유사성을 바탕으로 우호와 친밀한 유대감을 보여줄 것”이라며 한국 관객들과의 만남에 큰 기대를 나타냈다. 응웬 쑤언 박 원장은 베트남 현지에서 인기 드라마 ‘강바닥의 파도’와 TV예능 프로그램을 통해 인지도가 매우 높은 인물이며 ‘우수 예술가’로 평가받고 있다.<br>이강현 국립아시아문화전당 전당장은 “올해 한국과 베트남 수교 30주년을 맞아, 의미 있는 자리가 마련되어 무척 기쁘게 생각한다”며 “특히 베트남 소설을 소재로 베트남 배우들이 출연하는 등 고국의 향취를 물씬 느낄 수 있는 이번 공연에 한국에 거주하는 베트남 가족 분들이 많이 찾으셔서 특별한 시간 보내시길 바란다”고 말했다. 관람연령은 8세 이상으로 ACC 홈페이지와 콜센터를 통해 예매할 수 있다.","date":"2022-11-09T16:03:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221109500179"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"뉴에라, 대중 문화 예술 전시 ‘FFALO in SEOUL’ 개최","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/09/SSI_20221109154424_V.jpg' width=100px align=left><!-- 그림 1359587 -->뉴에라캡코리아(대표 강유석)는 오는 27일까지 노들섬 스페이스445에서 대중 문화 예술 전시 ‘FFALO(팔로) in SEOUL’을 운영한다고 9일 밝혔다. 이번 전시는 스포츠와 패션 그리고 예술의 교차점으로 새로운 컬처코드를 형성하고 대중문화 향유와 발전을 위한 목적으로 기획됐다. 관객이 직접 전시에 참여하는 아트토이 클래스를 통해 누구나 예술 작가가 될 수 있는 기회를 제공한다.<br>전시공간에서는 팝아트, 아트토이, 그래피티 등 다양한 장르의 아티스트가 전시 주제인 ‘팔로’를 주제로 한 다양한 작품을 선보인다. 팔로는 뉴에라캡컴퍼니가 위치한 도시명인 미국 뉴욕주 버팔로에서 영감을 받아 동물 버팔로를 모티브로 한 캐릭터다.<br>지난 4월 처음 선보인 7㎝ 크기의 미니 피규어는 공식 온라인스토어 론칭 1시간 만에 판매분이 전량 소진되는 등 아트토이 분야에서도 화제가 된 바 있다. 이번 전시에서는 보다 다양한 크기는 물론 캔버스, NFT 등 여러 형태의 예술 작품으로 표현된 팔로를 함께 만나볼 수 있다.<br><!-- MobileAdNew center -->전시 기간 중 매주 주말에는 사전 예약을 통해 참여할 수 있는 아트 토이 클래스가 진행된다. 참가자는 전시에 참여하는 아트토이 작가의 지도를 받아 7㎝ 크기의 팔로 피규어를 직접 만들어 볼 수 있으며, 완성된 작품은 전시 기간 동안 작품으로 대중에 공개된다. 아트토이 클래스는 팔로 공식 인스타그램을 통해 네이버에서 사전 예약을 하거나 현장에서 바로 등록 가능하다.<br>뉴에라 관계자는 “이번 ‘FFALO in SEOUL’을 통해 전시회에 방문하는 모든 분들과 함께 패션, 예술, 스포츠 등을 주제로 한 이색적인 문화 기획전을 선보이고자 했다”며 “전시 뿐만 아니라 클래스에도 참여하시어 시민 작가로서 전시회에 함께 참여할 수 있는 특별한 경험을 해 보시길 바란다”고 전했다.<br><!-- 광고 right -->한편 뉴에라는 미국 메이저리그 야구 협회(MLB)에서 프로 야구 선수로 활약하고 있는 최지만(탬파베이 레이스), 김하성(샌디에이고 파드리스), 박효준(피츠버그 파이어리츠)뿐만 아니라, 스케이트보드 국가대표인 강준이, 곽민지 선수와도 앰버서더 협약을 맺고 지속적인 지원을 하고 있다. 또 전국 8개 고등학교 야구부를 대상으로 메이저리그 선수들이 착용하고 있는 모자와 동일한 품질의 모자를 지원하는 등 문화, 예술을 아우르는 다양한 분야를 통해 브랜드의 정체성을 지속적으로 보여주고 있다.","date":"2022-11-09T15:45:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221109500169"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"26일 ‘2022 경기문화재단 온라인 예술교육’ 토크 콘서트","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/09/SSI_20221109150843_V.jpg' width=100px align=left><!-- 그림 1359545 -->코로나19로 온라인으로 중심을 옮겨간 교육환경을 짚어보고, 일상 회복으로 돌아가는 시점에서 향후 온라인 예술교육의 모습을 전망해보는 자리가 마련된다.<br>경기문화재단이 이달 26일 개최하는 2022 경기문화재단 온라인 예술교육 토크 콘서트 ‘코로나19 이후 온라인 예술교육을 말하다’ 행사다.<br>수원 경기상상캠퍼스에서 열리는 이번 토크 콘서트는 각 분야의 전문가가 들려주는 생생한 경험과 사례를 바탕으로 관객과 소통하는 기회를 선사한다. 동시에 온라인과 오프라인을 넘나드는 재즈 공연까지 즐길 수 있는 다채롭고 이색적인 행사로 마련될 것으로 기대를 모으고 있다.<br><!-- MobileAdNew center -->주최 측에 따르면 전 세계적으로 코로나19 사태가 이어지고 있는 가운데 경제, 사회, 문화 전반을 관통하는 키워드는 ‘비대면’(언택트)이다. 대면활동이 중심이 되는 문화예술계는 비대면 문화의 확산으로 생존의 위협을 겪었지만, 변화된 환경에 발맞춰 온라인 공연과 전시, 화상교육, 가상공간 등 온라인 환경에서 다양한 IT 기술을 적극 활용해 예술가의 창작과 일상 속 문화향유를 지속하기 위한 시도를 해왔다.<br>또 온라인 환경이 사회 전반의 빠른 변화를 가져오며 대다수의 국민이 이를 경험하고 적응했지만, 강제적 대면활동 제한으로 온라인상에서만 비대면 교육이 진행됨에 따라 사회성 부족, 학습력 저하 등의 사회적 문제가 초래되기도 했다. 이에 대면활동이 단계적으로 재개되는 시점에서 온라인 환경의 접근 편의성과 오프라인 환경의 현장감이라는 장점을 결합한 혼합형 학습(블랜디드 러닝)이 주목받고 있다.<br><!-- 광고 right -->‘코로나19 이후 온라인 예술교육’이라는 주제로 열리는 경기문화재단의 토크 콘서트에서는 분야별 전문가가 들려주는 코로나19로 촉발된 사회문화 현상과 경험 사례를 만날 수 있다. 동시에 온라인 예술교육이 나아가야 할 발전 가능성에 대한 이야기도 나눈다.<br>▲김지윤 시사평론가 ▲양정무 교수(한국예술종합학교) ▲채건호 수석 디자이너(삼성전자 디자인연구센터) ▲장재훈 기타리스트 ▲박도혜 학예연구사(경기문화재단)가 출연진으로 구성됐다. 특히 장재훈 기타리스트와 음악인 흥부가 온라인과 오프라인을 넘나들며 펼치는 색다른 재즈 공연도 감상할 수 있다.<br>재단 관계자는 “올해 온라인 예술교육 시범사업의 일환으로 소속 뮤지엄과의 협업으로 진행된 혼합형 예술교육, 온라인 교육 영상과 교구재 제작부터 AR, VR, 메타버스 공간을 활용한 다양한 예술 교육프로그램의 실제 운영 사례를 공유하고 더 나은 예술교육 서비스를 제공하고자 기획된 행사”라며 “나아가 예술교육 공급자와 수요자를 연결하는 예술교육 플랫폼화를 추진, 예술가의 자생력 강화를 위한 일자리 창출 및 더 많은 사람들이 문화예술을 누리는 환경을 조성하고자 확대해 나갈 것”이라고 전했다.<br>한편 토크콘서트 참가는 경기문화재단 온라인 예약시스템 ‘지지씨멤버스’ 접속 후 사전예약으로 가능하다. 참가비는 무료이며 25일까지 선착순 80명에 대해 현장 참가신청을 접수 받는다. 또 경기문화재단 공식 유튜브 채널에서 실시간 생중계를 진행할 예정이다.","date":"2022-11-09T15:08:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221109500145"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"아보메드, ‘AASLD 2022’ 美 간학회에서 윌슨병 치료제 ‘ARBM-101’ 효과 공개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/09/SSI_20221109130127_V.jpg' width=100px align=left><!-- 그림 1359451 -->아보메드는 희귀유전질환 윌슨병 치료제 ’ARBM-101’의 연구결과를 이달 4~8일(현지시간) 미국 간학회(AASLD) 주최로 진행하는 간질환 분야 세계 최대 규모의 과학 컨퍼런스인 ‘The Liver Meeting 2022’에서 구두 발표했다고 9일 밝혔다.<br>미국 간학회는 세계적인 간학회로 전 세계에서 약 1만명 이상의 간질환 관련 연구자들이 모이는 저명한 학회이다.<br>아보메드 관계자는 “이번 학회에 UC 데이비스대에서 윌슨병 환자들을 직접 진료하고 윌슨병 치료제 임상시험들을 다수 관리 감독해온 내과 전문의이자 윌슨병 간질환 동물모델을 이용한 기전 연구를 다년간 진행해 온 발렌티나 발렌티나 메디치 교수가 구두 발표자로 나섰다”며 “메디치 교수는 현재 아보메드 ‘ARBM-101’의 효력 연구를 윌슨병 간섬유화 동물 모델을 사용하여 위탁 수행하고 있다”고 말했다.<br><!-- MobileAdNew center -->회사에 따르면 ‘ARBM-101’은 미충족 의료수요가 높은 윌슨병 중증 간질환 환자를 대상으로 정맥 주사제로 개발 중이다. 부작용을 최소화하면서 구리의 신속한 대변 배출을 촉진하는 효능이 있다는 연구 결과를 확인했고 현재 관련 논문 발표를 앞두고 있다.<br>이번 간학회 발표에서는 ‘ARBM-101’을 정맥 주사로 하루 한 번 9일 연속 투여했을 때 구리의 과도한 축적으로 간기능에 이상 신호가 확인된 개체들에서 구리가 대변을 통해 다량 배출됨으로써 간수치가 정상으로 돌아왔고, 투여 중단 후에도 1개월 이상 간수치가 정상 수준에서 유지된다는 내용을 확인한 데이터를 공개했다.<br><!-- 광고 right -->또 담낭을 통한 대변 배출 경로 확인 실험 결과와, 세포 수준에서 기존 약물과 대비되는 과도하게 쌓인 구리의 배출 효력 데이터가 공개됐다. 메디치 교수는 ‘ARBM-101’이 신속한 다량의 구리 배출 효력을 보이면서도 다른 메탈 이온들에 미치는 영향은 크지 않아 보이는 점, 고용량 투여군에서 특이 사항 또는 부작용이 발견되지 않았다는 점 등 약물 안전성에 대한 긍정적인 신호들을 언급하면서 향후‘ARBM-101’의 임상 효과에 대한 기대감을 드러냈다.<br>아보메드는 앞서 지난 5월 덴마크에서 진행된 윌슨병 코어그룹 미팅인 ‘Wilson Aarhus 2022 심포지엄’에서도 ‘ARBM-101’의 윌슨병 동물모델 연구결과를 발표한 바 있다. 아보메드 측은 “미국과 유럽의 글로벌 학회에서 간 전문가들의 주목을 받고 있으며 다수 연구결과를 통해 ‘ARBM-101’의 효력 및 작용기전이 밝혀져 있고 효력 우수성이 입증된 만큼 본 연구결과를 토대로 윌슨병 전문치료제로 개발할 계획”이라고 밝혔다.","date":"2022-11-09T13:01:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221109500097"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"국가애도기간 노래 거부…이찬원 ‘폭언 봉변’ 무대 다시","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/31/SSI_20221031101325_V.jpg' width=100px align=left><!-- 그림 1355717 --><strong>“행사에 참석하는 것은 맞지만, 노래는 하지 않는다. 행사장에서 함성 및 박수는 자제해주길 바란다.”</strong><br>가수 이찬원이 자신이 초대가수로 초청된 행사장에서 “이태원 참사에 따른 국가애도기간이라 노래할 수 없다”고 말했다가 봉변을 당했던 그 무대로 다시 향한다. 이찬원은 지난달 30일 전라남도 화순군에서 열린 제1회 테마파크 소풍 가을 대축제에 참석했다. 이태원 참사 다음 날 열린 행사에서 이찬원은 “현재 국가애도기간이라 노래는 할 수 없다. 정말 죄송하다”고 관객에 양해를 구했다.<br>검은 옷을 입고 무대에 오른 이찬원은 “지난 밤 안타까운 이태원 압사 사고가 있었다”며 “좋은 공연을 선사하기로 약속을 드렸으나 신나는 노래를 즐기기에는 시기가 시기인지라 적절치 않다는 판단 하에 (노래를 하지 않기로 했다)”고 밝혔다.<br><!-- MobileAdNew center -->하지만 일부 관객이 야유를 퍼부으며 분위기가 급속히 악화됐고, 한 남성은 무대에서 내려온 이찬원에게 다가가 폭언을 내뱉었다. 이 과정에서 이찬원 매니저의 멱살을 잡고 밀치는 등 몸싸움까지 벌였다.<br>이찬원 소속사 측은 “행사 주최 측과 이미 노래를 하지 않기로 조율을 끝낸 상황이었다”라며 “관객 항의가 있었지만 큰 문제는 없었다”며 진화에 나섰다.<!-- 그림 1355719 --><strong class=subTitle_s2>9일 다시 무대에 오르기로</strong><br><!-- 광고 right -->이찬원은 다시 그 무대를 찾아 노래를 부르고 오기로 했다. 이찬원 측은 9일 오후 논란이 됐던 그 무대에 다시 서기로 결정했다. 이와 관련 연예기자 출신 이진호는 “이찬원의 화순행은 본인의 결단”이라며 “소속사에 이유를 물었더니 ‘과정이 어떻게 됐건 노래를 못 불렀다. 국가애도기간이 끝났기 때문에 팬들을 위해서라도 다시 한번 가는 게 도의적으로 맞다’고 밝혔다”고 말했다.<br>이진호는 “(이찬원이) 다시 화순으로 가는 것은 대단한 부분이다. 경제적 이익을 놓고 봤을 때 정말 놀라운 선택”이라고 평가했다. 그러면서 “소속사는 안전상 문제에 대해 행사 주최 측에 다시 얘기했다고 한다. 행사비를 받지 않고 오직 팬들을 위해 이런 결정을 내린 것이다. 소속사도 이찬원의 결정에 매우 놀랐다”고 전했다.","date":"2022-11-09T11:38:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221109500081"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"BTS 진 ‘디 애스트로넛‘, 미국 빌보드 싱글 차트 51위 데뷔","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/09/SSI_20221109104237_V.jpg' width=100px align=left><!-- 그림 1359407 -->그룹 방탄소년단(BTS)의 맏형 진의 첫 솔로 싱글 ‘디 애스트로넛’(The Astronaut)이 미국 빌보드 메인 싱글 차트 ‘핫 100’ 차트에 51위로 진입했다.<br>8일(현지시간) 공개된 최신 차트에 따르면 진이 지난달 28일 발표한 이 노래는 200여 나라의 스트리밍과 판매량을 집계해 순위를 내는 ‘빌보드 글로벌 200’ 10위, ‘빌보드 글로벌’(미국 제외) 6위에도 각각 올랐다. ‘디지털 송 세일즈’와 ‘월드 디지털 송 세일즈’에서는 나란히 1위였다. ‘캐나다 핫 100’에서는 58위를 차지했다.<br>방탄소년단의 앤솔러지(선집) 음반 ‘프루프’(Proof)는 빌보드 메인 앨범 차트 ‘빌보드 200’의 66위로 21주 연속 머물렀다. 이 앨범은 또 ‘월드 앨범’ 1위, ‘톱 커런트 앨범 세일즈’ 31위, ‘톱 앨범 세일즈’ 37위에 올랐다.<br><!-- MobileAdNew center -->2017년 9월에 발매된 ‘’러브 유어셀프 승 허’(LOVE YOURSELF 承 Her)는 ‘월드 앨범’ 15위, ‘톱 앨범 세일즈’ 92위로 재진입해 눈길을 끈다.<br>이 밖에도 ‘빌보드 글로벌 200’에서는 ‘마이 유니버스’(My Universe)가 166위, ‘다이너마이트’(Dynamite)가 184위로 집계됐다. ‘빌보드 글로벌’(미국 제외)에서는 ‘마이 유니버스’ 110위, ‘다이너마이트’ 126위, ‘버터’(Butter) 186위로 조사됐다.<br><!-- 광고 right -->멤버 정국이 미국 싱어송라이터 찰리 푸스와 협업한 ‘레프트 앤드 라이트’(Left and Right)는 ‘빌보드 글로벌’ 91위, ‘빌보드 글로벌’(미국 제외) 75위, ‘어덜트 팝 에어플레이’ 34위, ‘캐나다 핫 100’ 72위로 각각 나타났다.<br>그룹 블랙핑크의 정규 2집 ‘본 핑크’(BORN PINK)는 ‘빌보드 200’에서 93위를 기록하며 7주 연속 차트에 머물렀다. 일주일 전보다 일곱 계단 상승하며 차트에 오래 머무를 가능성을 높였다. 이 앨범 타이틀곡 ‘셧다운’은 ‘글로벌 200’에서 일주일 전보다 여섯 계단 떨어진 46위를 기록했다. 선공개 곡 ‘핑크 베놈’은 같은 차트에서 61위를 기록하며 11주 연속 차트에 머물렀다.<br>","date":"2022-11-09T10:42:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221109500055"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"몽마르트 언덕을 꿈꾸는 이중섭거리, 그리고 빛바랜 추억의 사진전","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/09/SSI_20221109094407_V.jpg' width=100px align=left><!-- 그림 1359367 -->프랑스 파리의 몽마르트 언덕은 돈 안드는 여행 명소다. 좁은 언덕 길을 오르다 보면 르느와르, 모네, 마네, 세잔을 꿈꾸는 아마추어 화가들이 자그마한 화폭에 파리의 풍경을 담아 관광객의 눈을 즐겁게 한다. 사크레쾨르성당 계단에 앉아 잠시 가을햇살의 오후를 맛본다면 파리지엥(파리토박이)으로 변신한 당신이 거기에 앉아 있을지 모른다.<br>서귀포항으로 내려가는 언덕에 자리잡은 이중섭 거리도 제주의 몽마르트 언덕을 꿈꾸고 있다.<br>서귀포시는 이중섭거리 선포 25주년 기념 사진전 ‘이중섭거리, 몽마르트르 언덕을 꿈꾸며’를 지난 8일을 시작으로 내년 1월 29일까지 이중섭미술관 기획전시실에서 개최하고 있다고 9일 밝혔다.<br><!-- MobileAdNew center -->이번 사진전에는 1950년대부터 현재까지 이중섭거리의 모습과 그동안 이뤄진 문화 행사를 비롯해 이중섭거주지와 미술관의 변화과정을 볼 수 있는 사진 약 100여 점을 전시한다. 거리의 역사와 옛 정취를 묻어나오는 빛바랜 사진들 속에서 추억을 만날 수 있다.<br>거리역사는 문화관광부에서 1995년 이중섭 피난 거주지에 미술의 해 기념 표석을 세운 것을 계기로 1996년 서귀포시에서 거주지 인접 도로 360m 구간을 ‘이중섭거리’로 지정했다. 전국 최초 화가 이름을 딴 거리가 탄생했다.<br><!-- 광고 right -->이후로도 1998년 이중섭 거주지 복원, 2002년 이중섭전시관 건립, 2006년 이중섭 거리 환경개선사업, 2008년 창작스튜디오 조성 및 2011년 지역상가 간판정비 사업 등을 거쳐 지금의 모습을 갖추게 되었다.<!-- 그림 1359499 -->이중섭거리 및 미술관 조성 후 많은 관광객들의 발길이 이어지면서 침체됐던 서귀포시 원도심 지역경제 활성화에도 도움이 되고 있다.<br>이번 사진전과 함께 이중섭미술관 개관 20주년을 기념하는 마지막 전시로 숭고한 기증 4부 ‘이태성·서지현·최열 기증자료전’이 기획전시실에서 함께 진행되고 있다. 이중섭 유족인 이태성씨(山本泰成, 야마모토 야스나리) 등으로 부터 이중섭 훈장과 자료 228건을 기증받아 일반에게 공개하고 있다.<br>서귀포시 관계자는 “앞으로 이중섭미술관 시설확충과 함께 이중섭거리도 파리의 몽마르트르 언덕과 같은 예술의 거리로 거듭날 수 있도록 노력해 나가겠다”고 전했다.<br>한편 서귀포시 이중섭미술관의 시설확충사업 계획이 문화체육관광부 공립미술관 설립 타당성 사전평가를 통과했다. 시는 지난 3월부터 6월까지 상반기 공립미술관 설립 타당성 사전평가를 신청했으나, 운영계획 전문성 결여와 인력 충원 대안 제시 부족 등을 이유로 부적정 판정을 받았었다. 시는 상반기 설립 타당성 사전평가 지적사항을 보완해 하반기에 다시 사전평가를 신청했고 서면심사, 현장실사, 최종심사 총 3차례 심사를 거쳐 최종 시설 확충 계획의 조건부 적정 평가를 받았다.<br>시는 기존 이중섭미술관을 철거하고 동일 위치에 부지 면적 7618㎡, 건축 연면적 5700㎡ 지하 2층·지상 3층의 규모로 총사업비 290억원을 투입해 2026년 1월 새단장한 미술관을 선보일 예정이다.","date":"2022-11-09T09:44:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221109500027"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"롯데월드, 9일 카트라이더 레이싱 월드 오픈","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/09/SSI_20221109090347_V.jpg' width=100px align=left><!-- 그림 1359359 -->롯데월드 어드벤처가 9일 ‘카트라이더 레이싱 월드’를 오픈한다. 온라인 게임 ‘카트라이더’를 오프라인에서 즐길 수 있게 한 어트랙션이다.<br>‘카트라이더 레이싱 월드’는 서울 잠실 롯데월드 어드벤처 1층에 600평 규모로 조성됐다. 1인용으로 제작된 카트를 몰며 트랙을 달릴 수 있다. 어트랙션은 직선주로와 커브, 오르막과 내리막 등 다채로운 코스로 꾸려졌다. 주행 시간은 약 4분이다.<br>온라인 게임처럼 총 8명의 플레이어들이 함께 레이싱을 즐긴다. 카트는 신장에 따라 길이를 조정할 수 있다. 롯데월드는 “견고한 내구성으로 외부 충격에도 흔들림이 없어 이용자들에게 보다 안정된 승차감을 제공한다”고 밝혔다.<br>내년 1월 게임플레이존이 문을 열면 레이싱과 게임을 동시에 즐길 수 있게 된다. ‘카트라이더 레이싱 월드’는 예약제로 운영된다. 신장 130㎝ 이상 190㎝ 이하면 누구나 이용할 수 있다.","date":"2022-11-09T09:05:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221109500020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“5마리 용의 분투… 누구나 세상 구할 수 있어요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/08/SSI_20221108233627_V.jpg' width=100px align=left><!-- 그림 1359251 -->　“선택받은 단 한 사람이 아닌, 누구나 세상을 구할 수 있다고 생각한다. 우리가(혹은 용이) 더 나은 세상을 만들 수 있다.”<br>　판타지 소설 ‘불의 날개’ 시리즈 작가 투이 타마라 서덜랜드는 서울신문과의 이메일 인터뷰에서 작품의 의미를 이렇게 설명했다.<br><!-- MobileAdNew center -->　지난달 국내에 8부 ‘불의 날개와 선택의 시간’까지 나온 이 시리즈는 여왕 자리를 두고 20년째 싸움이 그치지 않는 용의 나라 ‘파이리아’를 배경으로, 세상을 바꾸게 된다는 예언을 들은 다섯 마리 용의 분투를 그렸다. 전 세계 22국에서 출간 후 1000만권을 넘겼다.<br>　서덜랜드는 자신이 만든 용들의 이야기에 대해 “새로운 누군가를 탐구하는 일은 언제나 즐겁다”며 작품 속 등장인물에 대한 애정을 드러냈다. 써니는 일반적인 용과 다르게 생겨서, 글로리는 예언에 등장하지 않는 용이어서, 클레이는 사납지 않아 자기가 예언 속의 세상을 구하는 용이 아니라서 각각 걱정을 품고 있다.<!-- 그림 1359250 -->　저자는 이런 용들의 성장에 대해 ‘운명과 자유의지‘를 강조하고 싶었다고 했다. “우리의 삶은 얼마나 정해져 있는지 혹은 우리는 얼마나 스스로 선택할 수 있는지 묻고 싶다”고 한 저자는 “어린 용들은 그들이 예언에 등장하는 용이고 반드시 세상을 구할 거라고 자라는 내내 듣는데, 내가 만약 그 어린 용들이라면 어떤 기분일까를 생각해 봤다. 그리고 각자 자신의 운명을 헤쳐 나가는 방법을 어떻게 찾을지 고민했다”고 밝혔다.<br>　용의 나라 파이리아를 구상하는 데에는 영국 BBC의 자연 다큐멘터리 ‘살아 있는 지구’가 큰 영감을 주었다고 밝혔다. 정글 왕국, 모래 왕국, 얼음 왕국 역시 인간 세상에서 온 셈이다. 또 인간과 용이 수백 년 동안 같은 땅에서 함께 살면서 소통했을지는 1976년 액 매커페리의 ‘드래곤송’의 영향을 많이 받았다고도 했다.<br><!-- 광고 right --><!-- MobileAdNew center -->　시리즈가 한국 독자들에게도 인기를 끌고 있다는 소식에 “정말 기쁘고 영광스럽다. 제가 본 몇몇 한국 TV 프로그램은 정말 놀랍고 재미있었다”고 전하기도 했다. 현재 ‘불의 날개’ 시리즈는 미국에서 15부, 한국에서는 절반을 조금 넘은 8부까지 나왔다. 이번 8부의 이야기를 시리즈 중 가장 좋아한다고 전한 그는 “예전에 한국 드라마 ‘사이코지만 괜찮아’를 봤는데, 여기에 나오는 고문영과 불의 날개에 나오는 페릴이 많이 닮았다고 느꼈다”고 했다. 그러면서 “이번 8부 끝 부분에 충격적인 사건이 벌어지고 9부와 10부에서 모든 것이 달라진다. 이야기가 전개될수록 바다를 넘나들며 새로운 용들도 만나게 될 텐데, 여기까지만 알려 드리겠다”고 밝혔다.<br>","date":"2022-11-08T20:00:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221109021009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"장애인은 착하기만 해야 하나… 욕망 담아낸 ‘틴에이지 딕’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/08/SSI_20221108233857_V.jpg' width=100px align=left><strong>셰익스피어 ‘리처드 3세’ 각색 <br />장애 때문에 괴롭힘당한 학생 <br />학생회장에 도전하는 이야기 <br />착한 장애인·극복 서사 탈피 <br />“장애인의 욕망 구현이 큰 목표” <br />수어통역 등 ‘무장애 공연’ 펼쳐</strong><!-- 그림 1359254 -->장애인을 순수하고 욕심 없는 미소를 띤 사람의 모습으로 떠올릴 뿐이라면 그 존재를 온전히 이해하지 못할지도 모른다. 장애인이 욕망을 지닌 한 인간으로서 사랑에 대한 열망과 권력에 대한 야망을 갖고 있다는 것을 연극 ‘틴에이지 딕’은 보여 준다.<br>국립극장이 오는 17~20일 서울 중구 국립극장 달오름극장에서 국내 초연하는 ‘틴에이지 딕’은 극작가 마이크 루가 윌리엄 셰익스피어의 ‘리처드 3세’를 각색한 작품이다. 장애에 대한 열등감을 권력욕으로 채우려던 실존 인물 리처드 3세가 ‘틴에이지 딕’에서는 미국 어느 고등학교의 학생회장에 도전하는 리처드로 변주됐다. 루는 작품 서두에 “리처드와 벅 역에는 장애인 배우를 캐스팅해야 한다”고 명시했다. 리처드를 맡은 하지성(31), 벅을 맡은 조우리(39) 모두 뇌병변 장애인이다.<!-- 그림 1359253 -->지난 3일 국립극장에서 만난 두 사람은 이미 연극 캐릭터에 깊이 몰입해 있었다. 하지성은 “리처드를 연기하면서 선거에 나간다는 욕망이나 사랑할 수 있다는 욕구가 뭔지 느끼고 있다”면서 “사랑하고 싶은 마음, 소유하고 싶은 마음은 저와 같다”며 웃었다. 조우리는 “제 장애에 대해 빨리 인정하고 수긍한 편인데 벅 역시 그렇다”면서 “겉으로는 아무렇지 않아 보여도 상처도 많고 평범한 삶을 살기 위해 노력하는데 이런 점이 벅과 닮았다”고 말했다.<br><!-- MobileAdNew center -->리처드는 장애 때문에 괴롭힘을 당하고 복수를 위해 학생회장을 꿈꾼다. 극은 약자에게 신의 가호가 함께하는 뻔한 서사로 흐르지 않는다. 리처드는 권력을 쟁취하기 위해 갖가지 음모를 꾸미고, 자신이 가장 순수하게 마음을 쓴 사랑 앞에서도 갈등한다. 하지성은 “리처드가 가진 생각이나 혼란함, 복합적인 감정을 알아 가기가 굉장히 어렵다”고 털어놨다.<br>입체적인 인간으로 표현되는 장애인을 통해 그들 역시 복잡한 마음을 지닌 인간임을 새삼 이해하게 한다. 신재훈 연출은 “많은 장애인 캐릭터가 장애를 한계로 인식하고 극복해야 한다는 서사를 담고 있고, 장애인은 좋은 사람이고 선하다고 주장하는 이야기가 대부분”이라며 “장애인 리처드가 극에서 욕망 덩어리로 그려지는데, 그것을 우리 무대 안에서 잘 구현하는 게 가장 큰 목표”라고 말했다.<br><!-- 광고 right -->이번 공연은 수어 통역, 음성 해설, 문자 통역 등이 준비된 ‘무장애 공연’이다. 함께 준비해야 할 것이 많고 장애인 배우들의 속도에 맞추다 보니 그 과정이 보통의 연극보다 더디다. 그만큼 촘촘하게 준비했다는 의미이기도 하다.<br>신 연출은 “즐거운 코미디극이 될 수 있다고 생각한다”면서 “대면하지 않으면 알 수 없는 다양한 감각으로 무대가 펼쳐지는 것을 즐겁게 봐 주셨으면 좋겠다”고 했다. 조우리는 “배우든 관객이든 불편함을 못 느끼면서 관객은 공연을 보고 배우는 공연을 하는 게 무장애 공연”이라며 “장애인, 비장애인이 모여 연극을 했다는 사실보다 ‘리처드 3세’를 각색한 공연을 우리나라에서 초연한다는 타이틀이 더 부각됐으면 좋겠다”는 바람을 드러냈다.","date":"2022-11-08T20:00:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221109021007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"전시에 춤·연주 더했다… 방주에 담길 예술","partialText":"인류가 마주한 재난과 위기 상황에 대한 출구를 찾기 위한 ‘방주’에 담길 예술은 어떤 것일까.<br>국립현대미술관(MMCA)은 지난 9월부터 현대차 후원으로 열리고 있는 ‘MMCA 현대차 시리즈 2022’: 최우람-작은 방주’ 전시에 춤과 악기 연주라는 전통예술이 더해진 공연을 한다. 이번 전시 연계 공연은 오는 11일부터 26일까지 금요일과 토요일에만 총 13회 열린다. 이번 공연 프로그램은 현대미술 전시를 전통예술 관점으로 재해석하는 목적으로 국내외에서 주목받는 아티스트들인 댄스컴퍼니 더붓, 99아트컴퍼니, 첼로가야금, 박지하 4팀이 참여한다. ‘최우람-작은 방주’는 방향 상실의 시대를 지나고 있는 현대인의 모습을 바라보고 공생을 위해 출구를 모색하는 과정을 설치·조각 작품 12점과 영상·드로잉 작품 37점으로 표현한 전시다.<br>서울예술단 무용단원인 변재범이 이끄는 댄스컴퍼니 더붓의 무용수 8명은 전통춤에 기반한 창작무용으로 전시의 의미를 표현한다. 안무가 장혜림이 이끄는 99아트컴퍼니 역시 전시 전체가 보여 주는 에너지를 몸짓으로 보여 줄 예정이다.<br><!-- MobileAdNew center -->오스트리아 출신 첼로 연주자 김 솔 다니엘과 가야금 연주자 윤다영으로 구성된 듀오 ‘첼로가야금’은 인간과 기계, 현재와 미래, 코로나와 포스트코로나 같은 서로 다른 두 세계를 단절이 아닌 확장으로 인식해 첼로와 가야금 연주로 표현한다. 피리 연주자 박지하는 피리, 생황, 양금을 이용해 이번 전시회를 새로운 방식으로 해석한다.<br><!-- 광고 right -->","date":"2022-11-08T20:00:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221109021006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"이정재, ‘스타워즈’ 오리지널 시리즈 나온다","partialText":"배우 이정재가 글로벌 온라인동영상서비스(OTT)인 디즈니플러스(+)가 제작하는 ‘스타워즈’ 시리즈에 출연한다.<br>디즈니+는 8일 인기 영화 ‘스타워즈’ 세계관의 새로운 이야기를 그린 오리지널 시리즈 ‘어콜라이트’ 캐스팅 명단을 발표했다. 명단에는 ‘오징어 게임’의 이정재를 비롯해 영화 ‘당신이 남긴 증오’의 아만들라 스텐버그, ‘퍼펙트 스트레인저스’의 매니 저신토 등이 포함됐다. 이정재가 어떤 배역을 맡을지는 구체적으로 밝히지 않았다.<br><!-- MobileAdNew center --><!-- 광고 right -->","date":"2022-11-08T20:44:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221109020044"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2022년 11월 9일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/01/02/SSI_20220102172204_V.jpg' width=100px align=left><!-- 그림 1260346 --><!-- 그림 1359256 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-11-08T20:44:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221109020040"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"착한 장애인은 가라… 욕망의 장애인 드러낸 ‘틴에이지 딕’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/08/SSI_20221108185457_V.jpg' width=100px align=left><!-- 그림 1359199 -->장애인은 꼭 착하고 순수해야만 할까. 장애인에 대한 이미지가 환하게 웃는 모습으로 기억될 뿐이라면 다른 비장애인과 똑같이 욕망을 지닌 인간으로서의 장애인을 이해하지 못하게 된다. 사랑에 대한 열망, 권력에 대한 욕심은 장애인도 크게 다르지 않음을 ‘틴에이지 딕’은 보여 준다.<br>국립극장이 오는 17~20일 서울 중구 국립극장 달오름극장에서 국내 초연하는 연극 ‘틴에이지 딕’은 윌리엄 셰익스피어의 ‘리처드 3세’를 각색한 극작가 마이크 루의 작품이다. 잉글랜드의 왕으로서 장애에 대한 열등감을 권력욕으로 채우려던 실존인물 리처드 3세가 ‘틴에이지 딕’에서는 미국 어느 고등학교 학생회장에 도전하는 리처드로 변주됐다.<br>루는 작품 서두에 “리처드와 벅 역에는 장애인 배우를 캐스팅해야 한다”고 명시했다. 리처드를 맡은 하지성(31), 벅을 맡은 조우리(39)는 모두 뇌병변 장애인이다. 두 사람의 장애 연기는 꾸민 것이 아니라 본모습 그 자체다.<br><!-- MobileAdNew center -->지난 3일 국립극장에서 만난 두 사람은 이미 연극 캐릭터에 깊이 몰입해 있었다. 하지성은 “리처드를 연기하면서 선거에 나간다는 욕망이나 사랑할 수 있다는 욕구가 뭔지에 대해 느끼고 있다”면서 “사랑하고 싶은 마음, 소유하고 싶은 마음은 저와 같다”고 웃었다. 조우리는 “저는 제 장애에 대해 빨리 인정하고 수긍한 편인데 벅 역시 그렇다”면서 “겉으로 아무렇지 않아 보여도 상처도 많고, 평범한 삶을 살기 위해 노력하는데 이런 점이 벅과 닮았다”고 말했다.<!-- 그림 1359200 -->‘틴에이지 딕’에서 주인공 리처드는 장애 때문에 괴롭힘을 당하고 복수를 위해 학생회장을 꿈꾼다. 극은 약자에게 신의 가호가 함께하는 뻔한 서사로 흐르지 않는다. 리처드는 권력을 쟁취하기 위해 갖가지 음모를 꾸미고, 자신이 가장 순수하게 마음을 쓴 사랑 앞에서도 갈등한다. 하지성은 “리처드가 가진 생각이나 혼란함, 복합적인 감정을 알아가기가 굉장히 어렵다”고 털어놨다.<br>기존의 장애인 캐릭터가 대개 선한 이미지에 갇혀 있던 것과 달리 ‘틴에이지 딕’에서 입체적인 인간으로 표현되는 장애인은 그들 역시 복잡한 마음을 지닌 인간임을 보여 준다. 신재훈 연출은 “많은 장애인 캐릭터가 장애를 한계로 인식하고 극복해야 한다는 서사를 담고 있고, 장애인이 좋은 사람이고 선하다고 주장하는 이야기가 대부분”이라며 “장애인 리처드가 극에서 욕망 덩어리로 그려지고 있는데, 그것이 우리 무대 안에서 잘 구현되는 것을 가장 큰 목표로 삼고 있다”고 말했다.<br><!-- 광고 right -->장애인이지만 한계에 갇히지 않는 장면은 두 배우들이 가장 좋아하는 장면이기도 하다. 조우리는 “8장에 춤을 추는 장면이 제일 재밌다. 움직일 수 있는 만큼 춤을 만들었다”고 말했다. 마찬가지로 같은 장면을 좋아한다는 하지성은 “리처드가 선거를 나간다고 하면서 권리를 표현하는 장면이 있는데 그게 연극에서도 하나의 포인트가 되는 장면 같다”고 추천했다.<!-- 그림 1359202 -->장애인의 욕심과 관련된 연극이라 두 배우의 욕심에 대한 이야기도 빠질 수 없었다. 조우리는 “지금이 없으면 앞으로도 없지 않나. 지금이 제일 좋다”며 욕심 없는 모습을 보였다. 반면 하지성은 “이런 인터뷰를 통해 저라는 사람을 다른 사람이 볼 수 있으니까 좋다. 배우로서 하고 싶은 것도 많고 계속 사람들 앞에서 행위하고 행동할 수 있는 걸 많이 도전해보고 싶다”고 욕심을 드러냈다.<br>이번 공연은 수어통역, 음성해설, 문자통역 등이 준비된 ‘무장애 공연’이다. 함께 준비해야 할 것이 많고 장애인 배우들의 속도에 맞추다 보니 과정이 보통의 연극보다 더디다. 그러나 그만큼 단단하고 알찬 준비로 누구나 즐겁게 볼 수 있는 무대를 향해가고 있다.<br>조우리는 “배우든 관객이든 불편함을 못 느끼고 관객은 공연 보고 배우는 공연을 하는 게 무장애 공연”이라며 “장애인 비장애인이 모여 연극했다는 사실보다 ‘리처드 3세’를 각색한 공연을 우리나라에서 초연한다는 타이틀이 더 컸으면 좋겠다”고 소망했다. 신 연출은 “즐거운 코미디극이 될 수 있다고 생각한다”면서 “대면하지 않으면 알 수 없는 다양한 감각으로 무대가 펼쳐지는 것을 즐겁게 봐주셨으면 좋겠다”고 당부했다.","date":"2022-11-08T19:22:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221108500258"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"블랙핑크 지수 사진 보더니…외과전문의가 ‘한 말’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/08/SSI_20221108173920_V.jpg' width=100px align=left><!-- 그림 1359148 --><strong class=subTitle_s2>블랙핑크 지수, 건강이상설 휩싸여<br />외과전문의 “‘표피낭종’ 의심”<br />YG “건강에 아무런 이상 없다”</strong><br>최근 온라인 커뮤니티 등을 중심으로 블랙핑크 지수의 목 부위에서 동전 크기만한 혹이 포착됐다는 내용의 글과 사진이 퍼지며 팬들의 우려를 자아냈다.<br>지수의 목에 있는 혹은 이전에도 방송과 콘서트 등에서 여러 차례 발견 된 바 있다. 일부 팬들은 “지수의 건강에 이상이 있는게 아니냐”며 질병 가능성을 의심했다.<br><!-- MobileAdNew center -->하지만 일각에서는 “지수가 노래 부를 때만 순간적으로 핏대가 솟아 오르면서 생긴 해프닝”이라고 주장하기도 했다.<br><strong class=subTitle_s0>외과전문의 “‘표피낭종’ 의심…빨리 병원가야”</strong><br><!-- 광고 right -->이를 본 이세라 대한외과의사회 부회장은 8일 공개된 ‘의학채널 비온뒤’ 인터뷰에서 “지수의 사진을 보면 99.99%의 확률로 ‘표피낭종’이 의심된다”고 밝혔다.<br>표피낭종은 표피층의 기름샘이 막혀 혹이 생기는 것을 뜻한다.<br>주로 지속적인 마찰 때문에 관절·힘줄 부위에 물혹이 생기거나 피부 각층(표피·진피·피하지방)의 세포가 비정상적으로 과하게 자라 발생하는 때가 많다.<br>이 때 많은 환자는 모든 혹을 떼야 한다고 생각하지만 꼭 그런 건 아니다. 혹의 성격에 따라 다르다.<br><!-- MobileAdNew center -->손발에 생기는 가장 흔한 혹은 ‘결절종’이라 불리는 일종의 물혹이다.<!-- 그림 1359149 -->이 부회장은 “(지수의) 나이, 위치, 모양을 보면 표피낭종일 가능성이 높다. 지수의 혹은 꽤 볼록한데, 림프절염은 갸름하고 선명하지 않다. 표피낭종은 이렇게 커지는 경우가 많다”고 진단했다.<br>악성 여부에 대해서는 “양성은 크기가 작은 편이다. 부드러운 양상을 갖고 있다. 악성의 가장 중요한 특징은 딱딱하고 울퉁불퉁하다는 것”이라며 “양성은 대부분 부들부들하고 매끈매끈하고 모양이 예쁘다. 그것으로 악성과 양성을 약 70% 정도 구분할 수 있다”고 설명했다.<br>그러면서 증상이 없어도 조직검사를 받아볼 것을 권고했다.<br>이 부회장은 “몸이 수척해지거나, 열이 있으면 병원에서 즉각적인 검사가 필요하다. 다만 이런 증상이 없더라도 목에 임파선이 만져진 게 두 달 이상 됐다면 조직검사가 필요하다”고 말했다.<br>한편 블랙핑크는 지난달 15일 한국을 시작으로 북미 유럽 아시아 오세아니아 등에서 월드투어 공연을 진행 중이다.<br>소속사인 YG엔터테인먼트 관계자는 “지수는 월드투어 일정을 잘 소화하고 있다. 건강에는 아무런 이상이 없다”고 밝혔다.<br>","date":"2022-11-08T17:40:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221108500235"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"BBC “‘김정은의 선물’ 포기하는 문재인 전 대통령”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/08/SSI_20221108160902_V.jpg' width=100px align=left><!-- 그림 1359068 -->문재인 전 대통령 측이 김정은 북한 국무위원장으로부터 선물 받아 키우던 풍산개를 정부에 반환한다고 밝힌 데 대해 외신도 이 소식을 타전하고 있다.<br>영국 BBC는 7일(현지시간) “한국의 문재인 전 대통령이 북한의 김정은 위원장이 선물로 보낸 개들을 포기할 계획”이라며 “개들을 돌보는 데 드는 비용을 누가 댈 것이냐를 두고 전·현 정부간 이견 때문인 것으로 보인다”고 보도했다.<br>풍산개 ‘곰이’와 ‘송강’은 김정은 위원장이 2018년 남북 정상회담 이후 문 대통령에게 선물한 것이다.<br><!-- MobileAdNew center -->이 개들은 대통령기록관에 속하는 국가 재산이지만, 지난 5월 문 전 대통령이 퇴임할 때 반납되지 않고 양산 사저로 같이 갔다.<br>반려견의 특성상 주인과의 유대 관계가 중요하기 때문에 문 전 대통령이 계속 키우기로 했고, 현 정부는 양육 비용을 지원키로 했다는 것이다. 이 비용은 대략 한달에 250만원 정도 드는 것으로 알려졌다.<!-- 그림 1358821 -->이날 국회 예산결산특별위원회 전체회의에서 조수진 국민의힘 의원은 한창섭 행안부 차관에게 “문 전 대통령 측이 풍산개 3마리를 국가에 반납하겠다는 의사를 밝혔는데 이거 사실상 파양 아니냐”고 질의했고, 한 차관은 “예, 그렇게 보여진다”라고 답했다.<br>전·현 정부간 이런 합의가 지켜지기 위해선 대통령기록관으로 이관되어야 할 ‘기록물’의 범주에서 동물은 제외하는 등의 법령 개정이 필요했다.<br><!-- 광고 right -->하지만 법령 개정에 시간이 걸리면서 월 250만원의 비용이 지난 6개월간 집행되지 않았고, 이에 문 전 대통령은 ‘반환 의사’를 피력한 것으로 보인다.<br>문 전 대통령 측은 이날 보도자료를 내고 “행안부는 6월 17일 시행령 개정을 입법예고했으나 이유를 알 수 없는 대통령실의 이의 제기로 국무회의에 상정되지 못했다”고 주장했다.<br>또 “행안부는 일부 자구를 수정해 다시 입법예고 하겠다고 했으나 지금까지 진척이 없다. 역시 대통령실의 반대가 원인인 듯하다”면서 “쿨하게 처리하면 그만이다. 대통령기록물의 관리 위탁은 쌍방의 선의에 기초하므로 정부 측에서 싫거나 더 나은 관리방안을 마련할 경우 언제든지 위탁을 그만두면 된다”고 했다.<br>이와 관련해 대통령실은 “문 전 대통령 측이 풍산개를 맡아 키우기 위한 근거 규정을 마련하고자 했으나 대통령실이 반대해 시행령이 개정되지 않았다는 주장은 사실과 다르다”고 반박했다.<br>대통령실은 “해당 시행령은 대통령기록관 소관으로서 행안부, 법제처 등 관련부처가 협의 중일 뿐 시행령 개정이 완전히 무산된 것이 아니다”며 “시행령 입안 과정을 기다리지 않고 풍산개를 대통령기록관에 반환한 것은 전적으로 문 전 대통령 측 판단일 뿐 대통령실과는 무관하다”고 강조했다.<br>","date":"2022-11-08T16:10:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221108500181"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"당신도 체험하면 제주비엔날레 참여작가!","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/08/SSI_20221108154839_V.jpg' width=100px align=left><!-- 그림 1359055 -->“당신도 체험 프로그램에 참여하면 제주비엔날레때 작품을 전시하는 경험을 해요.”<br>제주도립미술관은 오는 16일 개최되는 제3회 제주비엔날레와 연계한 어린이·가족 체험 교육프로그램 ‘비엔날레 Fly_똥파리’를 오는 19일부터 대면으로 운영한다고 8일 밝혔다.<br>‘비엔날레 Fly_똥파리’는 비엔날레 참여 작가인 황수연의 종이 조각을 아이의 손으로 만들어 보는 체험 프로그램이다.<br><!-- MobileAdNew center -->종이를 재료로 똥파리 조각을 만들고 그로 인해 배출되는 쓰레기 역시 작품의 일부로 활용해 인간의 눈이 아닌 똥파리의 눈으로 세계를 바라보며 자연 공동체 지구 안에서 함께 살아가는 동식물에 대해 생각해 보는 기회를 마련한다.<br>체험 결과물은 비엔날레 기간동안 제주도립미술관 로비에 전시될 예정이다.<br><!-- 광고 right -->참가 대상은 미술에 관심 있는 도내 어린이(6세~12세) 동반 가족이며, 비엔날레 기간 중 매주 토요일 오전 11시부터 약 40분간 총 12회(2023년 1월 21일 설연휴 제외) 진행된다.<br>강좌별 20명씩 총 240명의 수강생을 모집할 예정이다. 모집 기간은 11월 9일부터 2023년 2월 10일까지이며 제주도립미술관 누리집을 통해 신청할 수 있으며 선착순이다.<br>이나연 제주도립미술관장은“비엔날레 출품된 작품을 활용한 만들기 체험을 통해 작품에 대한 이해를 높이고, 더 나아가 작품이 전하고자 하는 우리 사회와 환경문제에 대해 어린이들이 생각해 볼 수 있는 기회가 되길 바란다”고 말했다.<br>","date":"2022-11-08T15:49:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221108500170"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"만장굴 미디어아트로의 초대… 거문오름용암동굴의 탄생을 엿본다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/08/SSI_20221108142506_V.jpg' width=100px align=left><!-- 그림 1358966 -->제주특별자치도 세계유산본부는 세계자연유산 미디어아트 ‘거문오름용암동굴계의 탄생’을 오는 12일부터 12월 11일까지 만장굴에서 개최한다고 8일 밝혔다.<br>이번 행사는 만장굴 내 공개구간에 세계자연유산 ‘제주 화산섬과 용암동굴’을 소재로 대자연의 신비와 자연유산의 탁월한 보편적 가치(OUV)를 이해·보전하기 위해 미디어맵핑기술을 융합한 미디어쇼 연출과 관람 프로그램으로 구성됐다. 미디어맵핑이란 건물 외벽 등에 LED 조명을 설치해 미디어 기능을 구현하는 것을 말한다.<br>프로그램은 만장굴 공개구간 중 4개 구간을 선정해 세계자연유산이 갖고 있는 자연·생태적요소와 친환경적 미디어맵핑기술이 융합되어 도슨트(세계자연유산 해설사) 투어 형식으로 진행된다.<br><!-- MobileAdNew center -->예를 들어 ‘거문오름 용암동굴계의 탄생을 이야기하다’ 미디어존에 들어서면 수성화산의 폭발, 용암동굴계의 탄생을 형형색색 빛깔로 시각화해 수직동굴을 표현하고 있다.<br>운영시간은 오전 9시 45분부터 오후 4시까지 총 8회 운영되며 관람객의 안전을 위해 각 회차 관람인원은 15명으로 제한된다.<br><!-- 광고 right -->개막행사는 12일 오전 10시부터 만장굴 야외 공간에서 개최되며, 김녕리 만장 예술단 풍물 공연 및 부종휴와 꼬마탐험대 퓨전 국악 퍼포먼스 ‘만장굴 : 더비기닝’ 공연이 펼쳐진다.<br>변덕승 세계유산본부장은 “이번 행사는 세계자연유산 만장굴에서 지리학적, 환경적 가치를 계승하고 자연 친화적 기술을 융합한 최초의 행사로 자연적 가치를 지키는 데 큰 의의가 있다”고 전했다.<br>","date":"2022-11-08T14:25:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221108500125"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"정경호♥ 수영, 과감한 언더붑 패션","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/09/SSI_20221109072104_V.jpg' width=100px align=left><!-- 그림 1359345 -->소녀시대 수영이 과감한 패션을 선보였다.<br>수영은 8일 인스타그램에 의자에 앉아 우아하게 다리를 꼬고 카메라를 응시하고 있는 화보 사진을 공개했다. 미니 원피스는 가슴골 아래가 훤히 트인 과감한 언더붑 패션이다.<br>네티즌들은 “모델 같아서 그런지 옷이 야해보이지 않는다” “너무 멋지다” 등 감탄을 아끼지 않았다.<br><!-- MobileAdNew center -->한편 수영은 지난 9월 종영한 KBS2TV 드라마 ‘당신이 소원을 말하면’에서 열연을 펼쳤으며 현재 MBC 드라마 ‘팬레터를 보내주세요’에 캐스팅, 촬영에 돌입했다.<!-- 광고 right -->","date":"2022-11-09T07:21:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221109500015"}]