[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘옥중 출마’ 송영길 TV연설… “尹 정권 탄핵하겠다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/05/SSC_20240405081400_V.jpg' width=100px align=left><!-- 그림 1558728 -->현재 구속 상태인 소나무당 송영길 대표가 TV 연설을 통해 “저와 소나무당 비례대표 후보 8명을 국회로 보내주시면 1년 안에 윤석열 정권을 탄핵하겠다”고 했다.<br>광주 광산갑 선거구에 옥중 출마한 송 후보는 지난 4일 KBS 광주방송총국의 녹화 선거 방송 연설에서 “180석 민주당은 한동훈 전 법무부 장관도 탄핵 못 시켰는데 광주에서 민주당을 모두 당선시킨다고 탄핵이 되겠는가”라고 했다.<br>그는 “저와 소나무당 비례대표 후보 8명을 국회로 보내주시면 1년 안에 윤석열 정권을 탄핵하겠다”고 했다.<br><!-- MobileAdNew center -->송 후보는 “조국·이재명에 이어 표적 수사를 받았다”면서 “저의 옥중 당선은 곧 표적·별건 수사로 대표되는 검찰 공포 정치의 종식이 될 것이다”고 했다.<br>이어 “존재감 있는 정치인 부재로 변두리가 된 광주 정치를 대한민국 중심으로 만들겠다”고 했다.<br>송 후보는 2021년 민주당 전당대회에서 총 6억 6050만원이 든 돈 봉투를 당 관계자에게 살포하는 데 관여했다. 또 외곽조직인 먹사연을 통해 후원금 명목으로 불법 정치자금 총 7억 6300만원을 받은 혐의 등으로 구속기소 돼 재판받고 있다.<!-- 광고 right -->","date":"2024-04-05T08:14:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240405500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"선관위 “몰카를 찾아라” 점검 또 점검","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/04/SSC_20240404183536_V.jpg' width=100px align=left><!-- 그림 1558586 -->중앙선거관리위원회 직원이 4·10 총선 사전투표를 하루 앞둔 4일 서울 강남구 삼성2동 주민센터에 마련된 사전투표소에서 몰래카메라 설치 여부를 점검하고 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-04-05T03:26:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240405006010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"SLBM 갖춘 핵심 전력 ‘신채호함’ 바다로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/04/SSC_20240404183540_V.jpg' width=100px align=left><!-- 그림 1558584 -->4일 해군에 인도된 3000t급 최신예 잠수함 ‘신채호함’이 힘차게 항해하고 있다. 우리 기술로 설계·건조한 신채호함은 잠수함발사탄도미사일(SLBM)을 갖췄다. 은밀하게 기동하다 북한 미사일 발사 징후를 사전에 탐지해 선제 타격할 수 있는 전략잠수함으로 한국형 ‘3축 체계’의 핵심 전력으로 평가받는다.<br>방위사업청 제공<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-04-05T03:26:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240405006006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"여야 “수도권 26곳·35곳 격전지”… ‘한 표 승부’ 판가름 전망","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/29/SSC_20240329155002_V.jpg' width=100px align=left><strong class=subTitle_s2>3~4%P 내… 경합지 점점 늘어<br/>투표율·막판 결집 등 변수 많아</strong><br><!-- 그림 1556509 -->4·10 총선까지 여론조사 공표가 금지되는 ‘깜깜이 구간’에 들어간 4일 국민의힘은 여당 싱크탱크인 여의도연구원 조사를 인용해 서울 15곳, 인천·경기 11곳, 부산·울산·경남(PK) 13곳, 충청권 13곳, 강원 3곳 등이 3~4% 포인트 내 격전지라고 밝혔다. 또 본지가 이날 더불어민주당 시도당 관계자와 의원들의 의견을 종합한 결과 민주당은 서울 15곳 내외, 인천·경기 20곳 내외, PK 10곳 내외, 충청 5곳 정도를 경합 지역으로 판단했다. 결국 수도권 접전지에서 ‘원내 1당’의 주인이 결정될 전망이다.<br>정양석 국민의힘 선거대책부위원장은 이날 중앙당사 브리핑에서 “국민의힘이 전국 55곳에서 3~4% 포인트로 이기거나 지고 있다”며 “말 그대로 살얼음판”이라고 밝혔다. 이어 “서울 지역에서 우리 당 지지율이 올랐고 인천·경기에서도 조금 역전됐다”며 “그동안 우리 당을 지지하는 유권자들이 여론조사에 소극적이었거나 숨은 의사가 덜 반영된 게 아닌가 하는 생각이 든다”고 분석했다. 홍석준 종합상황실 부실장도 여당 우세 지역구가 82개라는 예전 분석을 언급하며 “그보다는 많다. 그리고 그 수치는 늘어나고 있다. 경합 지역도 오히려 점점 늘고 있다”고 했다.<br><!-- MobileAdNew center -->민주당도 50여곳의 판세를 안갯속으로 봤고 경합 지역이 점점 늘어나는 추세라는 인식을 같이했다. 한병도 민주당 중앙선거대책위원회 전략본부장은 이날 서울 여의도 중앙당사에서 열린 기자간담회에서 “경합 지역이 수도권뿐만 아니라 PK에서도 확대되고 있다”며 “민주당이 승리할 수 있는 분위기까지는 아직 아닌 것 같다”고 했다. 이어 “여전히 선거 판세는 승패를 예측할 수 없는 ‘한 표’ 승부”라며 “박빙 지역이 워낙 많고 연령대별 투표율과 막판 보수 결집 등의 변수를 감안할 때 예측하기 어렵지만 과반 달성을 목표로 끝까지 최선을 다하겠다”고 강조했다.<br>다만 민주당은 중앙당 차원에서 구체적인 지역별 의석 전망은 삼갔다. 민주당 핵심 관계자는 통화에서 “국민의힘에서 우리가 ‘200석론’을 주장한다고 하는데, 위기감을 조장해서 경합 지역에서 지지층을 결집하려고 하는 것”이라면서 “민주당은 그러한 프레임에 걸려들지 않기 위해서 자체 분석한 지역별 격전지 숫자는 공개하지 않기로 했다”고 설명했다. 다만 그는 “경합 지역구에서 현재 판세 흐름이 나쁘지 않은 것은 사실”이라고 덧붙였다.<br>전국적으로 민주당과 국민의힘은 지역구에서 각각 ‘110석+α’, 90~100석 정도를 차지할 것으로 보고 있다. 격전지는 양측 모두 50여곳으로 관측한다.<!-- 광고 right -->","date":"2024-04-05T03:25:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240405006005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"인증 샷, 꼭 투표소 밖에서… 51.7㎝ 비례용지엔 1개 정당만 기표","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/04/SSC_20240404182647_V.jpg' width=100px align=left><strong class=subTitle_s2>전국 어디서든 가능… 신분증 필수<br/>투표용지 훼손 땐 재발부 불가능<br/>손가락 기호·선거벽보 촬영 허용<br/>내부서 투표지 찍어 게시 땐 ‘처벌’</strong><br><!-- 그림 1558570 -->5~6일 이틀간 오전 6시부터 오후 6시까지 ‘제22대 국회의원 총선거 사전투표’가 진행된다. 유권자는 신분증만 챙기면 전국 어디에서나 한 표를 행사할 수 있다. 소셜미디어(SNS) 게재를 위해 투표 인증 사진을 찍을 때는 손가락으로 기호를 표시할 수 있다. 다만 투표소 안에서는 촬영 불가다.<br>4일 중앙선거관리위원회에 따르면 사전투표는 유권자의 주민등록 소재지와 관계없이 전국 3565개 투표소에서 다 할 수 있다. 유권자마다 투표소를 지정하는 4·10 총선 본투표와 달리 자유롭게 투표소를 찾을 수 있다. 인천국제공항에도 투표소가 있다. 사전투표소 위치는 중앙선관위 홈페이지나 네이버지도·T맵·카카오맵 앱에 접속해 확인할 수 있다.<br><!-- MobileAdNew center -->사전투표 때 신분증은 꼭 챙겨야 한다. 관공서나 공공기관이 발행하고 생년월일과 사진으로 본인을 확인할 수 있는 주민등록증·운전면허증·여권·학생증·복지카드 등이다. 모바일 운전면허증이나 모바일 국가자격증(네이버자격증, 카카오톡 지갑) 등 앱으로도 가능하지만 화면 캡처 등으로 저장한 이미지 파일은 사용할 수 없다.<br>유권자는 ‘엄지척’, ‘브이’ 등 손가락 기호를 표시하거나 특정 후보자의 선전물을 배경으로 촬영한 투표권 행사 인증 사진을 인터넷·SNS 등에 올려도 된다. 그러나 기표소 안에서 투표지를 촬영해서는 안 된다. 이런 사진을 인터넷에 게시하면 공직선거법 166조에 따라 2년 이하의 징역 또는 400만원 이하의 벌금형에 처해질 수 있다.<br>투표 때 투표용지 하나에 한 칸만 기표해야 한다. 38개 정당이 표기돼 길이가 51.7㎝에 달하는 비례대표 투표용지는 정당 사이 여백이 좁다. 2개 이상의 정당란에 겹쳐 찍으면 무효표가 된다. 다만 한 칸에 여러 번 기표하는 것은 괜찮다. 유권자가 실수로 기표를 잘못하거나 투표용지를 훼손했을 때는 투표용지를 다시 받을 수 없다.<br><!-- 광고 right -->사전투표가 끝나면 해당 시군구 관할구역 밖에 주소를 둔 관외 선거인은 투표용지를 회송용 봉투에 담아 투표함에 넣는다. 이는 본투표일에 관할 선거구로 보내진다. 선거일까지 보관하는 사전투표함은 폐쇄회로(CC)TV로 실시간 촬영해 공개한다. 시도 선관위에 설치된 모니터나 시군구 선관위에 사전 신청 후 확인할 수 있다.<br>한덕수 국무총리는 사전투표일을 하루 앞둔 이날 사전투표 과정에서 발생할 수 있는 불법행위를 철저히 점검하는 등 국민이 안심하고 투표할 수 있도록 지원하라고 관계 부처에 지시했다. 한 총리는 최근 사전투표소 예정지에서 불법 카메라가 발견된 데 대해 “헌법과 법률이 보장하는 자유로운 투표권 행사를 저해할 수 있는 심각한 사안”이라고 지적했다.","date":"2024-04-05T03:26:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240405005004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한동훈, 접전 26곳 수도권 사활… “총선 결과 맞힌 여론조사 없어”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/04/SSC_20240404183442_V.jpg' width=100px align=left><strong class=subTitle_s2>도봉·중랑 등 ‘격전지’ 12곳서 유세<br/>김준혁 ‘연산군 스와핑’ 발언 질타<br/>공시가 현실화 폐지로 稅완화 공약</strong><br><!-- 그림 1558583 -->한동훈 국민의힘 비상대책위원장이 취임 100일을 맞은 4일 서울·경기 일대 12개 지역에서 유세에 나섰다. 전국의 초접전 지역구 55곳 중 절반에 육박하는 26곳이 수도권에 몰려 있다는 자체 조사에 따라 이날부터 시작된 ‘여론조사 결과 공표 금지 기간’(깜깜이 기간)에 ‘벼락치기 유세’를 이어 갈 것으로 보인다.<br>한 위원장은 첫 일정으로 서울 도봉에서 김재섭(서울 도봉갑)·김선동(서울 도봉을) 후보 지지를 호소하며 “지금까지 총선 결과를 맞힌 여론조사는 사실상 없지 않았나. 여러분이 투표하면 이기고 포기하면 이재명 더불어민주당 대표, 조국 조국혁신당 대표 같은 범죄자가 이긴다”고 목소리를 높였다. 도봉 갑·을 모두 각종 여론조사에서 민주당 후보에 오차범위 내 열세다.<br><!-- MobileAdNew center -->이어 서울 중랑에서 김삼화(서울 중랑갑)·이승환(서울 중랑을) 후보 지원에 나선 한 위원장은 지지자들이 몰리자 근처 중·고교에서 듣기평가 시험을 보고 있다며 소리를 낮춰 달라고 요청했다. 이 대표가 지난달 28일 인천 계양을 고교에서 ‘3월 전국연합학력평가’가 진행되는데 큰 소리로 유세해 비판받았던 점을 의식한 것으로 보인다.<br>한 위원장은 또 막말 논란에 휩싸인 민주당의 김준혁(경기 수원정) 후보에 대해 “차라리 바바리맨을 국회로 보내라”고 질타했다. 정치권에 따르면 김 후보는 한 유튜브 채널에 출연해 윤석열 정부를 간접적으로 연산군 시절에 비유하며 남편 승진을 위해 궁에 남는 고관대작 부인이 많았다는 취지로 설명했고 이 와중에 ‘스와핑’이 많았다는 식으로 말했다고 한다.<br>같은 날 조 대표가 꺼낸 ‘사회연대 임금제’에 대해 한 위원장은 경기 용인 유세에서 “사회주의를 하겠다고, 대놓고 헌법을 바꾸겠다고 나선 것”이라며 질타했다. 이어 “대기업 다니는 사람들 임금을 깎게 하겠다는 것”이라며 “그런다고 해서 중소기업 임금이 높아지는 게 아니다”라고 비판했다. 사회연대 임금제는 정부가 임금을 스스로 낮추는 대기업에 세제 혜택을 주고 중소기업의 임금을 일정하게 높이는 제도다.<br><!-- 광고 right -->최근 유세 현장에서 깜짝 공약을 내놓는 한 위원장은 이날 ‘공시가격 현실화 계획 폐지’를 꺼내며 “재산세와 건강보험료 등 각종 조세와 부담금 우려를 덜어 드릴 것”이라고 말했다. 지지층 결집에만 몰입했다는 비판이 나오는 만큼 정책과 비전을 강조하며 표심을 공략하겠다는 의도로 보인다.","date":"2024-04-05T03:26:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240405004006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명, 연일 영남권 표심 공략… “박빙 50곳서 지면 여당이 과반”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/04/SSC_20240404183429_V.jpg' width=100px align=left><strong class=subTitle_s2>尹대파 발언 저격하며 심판론 강조<br/>“투표하는 쪽이 승리” 낙관론 경계<br/>부산 수영 유세중 장예찬과 신경전</strong><br><!-- 그림 1558582 -->이재명 더불어민주당 대표가 4·10 총선 사전투표를 하루 앞둔 4일 부산·울산·대구 지역을 찾아 “박빙 지역에서 지면 과반수 의석이 국민의힘으로 넘어갈 수 있다”며 정권 심판론을 띄웠다. 이틀 연속 영남권 표심을 공략한 이 대표는 윤석열 대통령의 ‘대파 875원’ 발언을 재차 끄집어내 비판했다.<br>이 대표는 이날 부산 영도구에서 열린 박영미(부산 중·영도) 후보 지원 유세에서 “전국의 50개가 넘는 박빙 지역에서 국민의힘이 승리해 과반 의석을 차지하는 순간 입법까지 좌지우지해 온갖 법을 개악하고 개혁 입법을 막을 것”이라고 주장했다. 이어 “일부 언론에 속아 선거의 승패가 수십 퍼센트의 격차, 수만 수천표의 편차로 결정 난다고 생각할 수 있지만 그렇지 않다”고 말했다. 현 판세는 민주당에 유리한 것으로 보이지만 지지층에 경계를 풀지 말고 실제 투표장에 나서 달라고 호소한 것이다.<br><!-- MobileAdNew center -->이 대표는 부산진구 시민공원에서 열린 서은숙(부산 부산진갑) 후보 지지 유세에서는 “대통령이 ‘파 한 뿌리가 875원’이라고 말하면 임금이 벌거숭이가 돼 돌아다니게 되는 것”이라며 “저라면 파 한 뿌리에 875원 이런 소리를 하면 공천을 취소했을 것”이라고 밝혔다. 윤 대통령의 발언에 이수정(경기 수원정) 국민의힘 후보가 “한 단이 아닌 한 뿌리”라고 옹호했던 것을 저격한 셈이다.<br>이 대표는 이날 부산 수영구에서 유세 중이던 장예찬 무소속 후보와 신경전을 벌였다. 장 후보는 “사과하라”고 이 대표를 향해 1분 넘게 외쳤고, 이에 이 대표는 “참 못됐다. 저렇게라도 해야 신문에 한 줄이라도 나니까 그러는 것 아니겠느냐”고 비꼬았다.<br>울산으로 이동한 이 대표는 박성진(울산 남구을) 후보 유세에서 “권력은 땅의 용도를 바꿔 엄청난 땅부자가 되게 할 수 있다”며 김기현 국민의힘 후보의 ‘울산 KTX 역세권 투기 의혹’을 거론했다. 이날 울산 울주군에서 차량으로 이동하던 이 대표에게 20대 남성이 급하게 다가와 경찰이 제지하기도 했다. 이 남성은 흉기를 소지하지 않았고 지적장애가 있는 것으로 확인됐다.<br><!-- 광고 right -->마지막으로 국민의힘의 ‘텃밭’인 대구로 이동한 이 대표는 동대구역 광장 집중 유세에서 “수도권은 여야 정치인들이 치열하게 경쟁하니 서로 전철과 광역철도를 도입하려고 난리 아니냐. 대구 경제가 어려운 것은 정치에 경쟁이 없었기 때문”이라며 민주당에 기회를 달라고 호소했다.","date":"2024-04-05T03:25:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240405004004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"금투세 폐지·부가세 감면… 총선 결과 따라 ‘감세정책’ 운명 갈린다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/04/SSC_20240404183412_V.jpg' width=100px align=left><strong class=subTitle_s2>정책 대부분 ‘법 개정’ 필요한 사안<br/>민주 “대기업 세금 깎아주기” 반대<br/>기업 출산지원 비과세 등도 불투명</strong><br><!-- 그림 1558580 -->정부는 새해 벽두 ‘금융투자소득세 폐지’를 시작으로 다양한 감세 정책을 쏟아냈다. 윤석열 대통령은 4일 민생토론회 후속 조치 점검회의에서 ‘금투세 폐지를 위한 법 개정 추진’을 두드러진 성과로 소개했다. 하지만 이러한 감세 정책들은 대부분 법률안 개정 사안이다. 총선을 앞두고 쏟아진 감세 정책에 대한 야당의 반대가 거센 상황에서 오는 10일 22대 총선 결과에 따라 법안의 운명도 갈리게 된다.<br>기획재정부는 지난 2월 금투세 폐지안을 담은 소득세법·조세특례제한법 개정안 등 7개 법률 개정안을 의원 입법으로 국회에 제출했다. 금투세는 주식·채권·펀드·파생상품 등에 투자해 발생한 5000만원 이상 양도소득에 20~25%의 세율로 부과하는 세금이다. 도입 시기는 여야 합의로 2023년에서 2025년으로 2년 유예됐었다.<br><!-- MobileAdNew center -->민주당은 금투세 폐지를 ‘부자 감세’라며 반대해 왔다. 소득이 있는 곳에 과세하는 것이 조세정의라는 원칙을 강조한다. 따라서 이번 총선에서 더불어민주당이 과반 의석을 차지하면 금투세 폐지안은 백지화될 가능성이 크다.<br>국회로 넘어간 ‘기업 연구개발(R&amp;D) 투자 증가분에 대한 세액공제율 10% 포인트 한시 상향’, ‘시설투자 임시투자세액공제 1년 연장안’의 현실화 여부도 불투명하다. 정부는 기업 투자를 유도하면 경기가 살아나 세수가 확충될 것으로 기대하지만, 야당은 효과가 검증되지 않은 대기업 세금 깎아 주기 입법이라며 난색을 표하고 있기 때문이다. 기업 밸류업 프로그램의 일환으로 추진 중인 자사주 소각·배당 확대 기업에 대한 법인세 감면안에 대해서도 야당은 ‘대기업 감세’에 반대한다는 입장이다.<br>한동훈 국민의힘 비상대책위원장이 요청하고 정부가 “검토하겠다”고 화답한 ‘가공식품 등 부가가치세 한시 50% 인하(10%→5%)’ 방안 역시 부가가치세법 등 법률 개정 사안이다. 민주당은 이를 ‘포퓰리즘 공약’으로 규정하고 반대의 뜻을 나타냈다.<br><!-- 광고 right -->부영그룹이 출산 직원에게 1억원의 출산장려금을 지급한 데서 비롯된 ‘기업 출산지원금 전액 비과세’ 정책은 소득세법 개정 사안이다. 민주당에서도 이재명 대표의 멘토 격인 정성호 의원이 출산지원금 전액 비과세 법안을 대표 발의하는 등 현재까진 여야 이견이 없는 상태다.<br>다만 다른 감세 법안과 패키지로 엮이거나 여야 대치가 첨예화하면 논의 테이블에 오르지 못할 수도 있다. 앞서 정부의 개인종합자산관리계좌(ISA) 비과세 한도 및 납입 한도 상향안도 민주당이 반대하진 않지만 금투세 폐지안과 엮여 논의가 무산됐다.","date":"2024-04-05T03:24:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240405002005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 “의사 증원, 전공의 입장 존중”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/04/SSC_20240404183045_V.jpg' width=100px align=left><strong class=subTitle_s2>박단 전공의 대표와 ‘140분 면담’<br/>대통령실 “의료계 문제 등 경청”<br/>의정 갈등 사태 출구 찾을지 주목</strong><br><!-- 그림 1558573 -->윤석열 대통령이 박단 대한전공의협의회(대전협) 비상대책위원장과 4일 비공개 면담을 갖고 ‘의대 정원 2000명 증원’을 비롯해 의료개혁 문제에서 “전공의들의 입장을 존중하겠다”고 밝혔다. 이날 면담은 앞서 지난 2일 윤 대통령이 집단행동에 나선 전공의 측과 직접 만나고 싶다는 뜻을 밝힌 지 이틀 만에 이뤄진 것으로, 여권의 ‘총선 리스크’로 떠오른 의정 갈등 사태가 출구를 찾을지 주목된다. 박 위원장은 면담 후 페이스북에 “대한민국 의료의 미래는 없다”는 글을 남겼다.<br>윤 대통령은 이날 박 위원장을 용산 대통령실로 초청해 오후 2시부터 2시간 20분간 만났다고 김수경 대변인이 서면 브리핑으로 전했다. 면담에는 대통령실에서 성태윤 정책실장과 김 대변인이 배석했고, 대전협 측에선 박 위원장만 참석했다.<br><!-- MobileAdNew center -->김 대변인은 “윤 대통령은 박 위원장으로부터 현 의료체계의 문제점을 경청했다”며 “윤 대통령과 박 위원장은 전공의 처우와 근무 여건 개선에 관해 의견을 교환했다”고 전했다. 이어 “윤 대통령은 향후 의사 증원을 포함한 의료개혁에 관해 의료계와 논의 시 전공의들의 입장을 존중하기로 했다”고 덧붙였다.<br>대통령실은 비공개를 원한 박 위원장의 의견을 존중해 사진이나 영상 촬영도 하지 않고 서면 브리핑으로만 관련 사실을 전했다. 윤 대통령이 전공의 측과 직접 만난 것은 의료계 집단행동이 시작된 후 처음이다.<br>이날 면담은 윤 대통령이 의료계와의 대화 의지를 전향적으로 밝혀 온 가운데 성사됐다. 윤 대통령은 1일 대국민 담화를 통해 의료계에 “의대 증원에 대한 합리적 대안을 갖고 오라”는 입장을 냈고, 이튿날 전공의와의 만남을 희망한다며 더 적극적으로 의료계에 손을 내밀었다.<br><!-- 광고 right -->윤 대통령으로서는 전공의로 대표되는 젊은 청년 의료인들을 달래는 동시에 의정 갈등 장기화로 인한 국민적 피로감과 불안을 가라앉히겠다는 포석을 두고 박 위원장과의 면담에 나선 것으로 관측된다.<br><!-- MobileAdNew center -->윤 대통령은 두 시간 이상 진행된 이날 면담에서 박 위원장의 입장을 경청하고 의대 증원에 대한 정부 입장과 의료개혁의 당위성을 직접 설명한 것으로 알려졌다. 전공의들의 열악한 근무 환경을 해결하겠다고도 했다.<br>대통령실은 정부와 의료계가 장기간 평행선을 달려온 상황에서 이번 첫 만남으로 양측 갈등이 당장 해소되기는 어렵지만 윤 대통령이 직접 나서서 의정 대화의 ‘첫 단추’를 끼웠다는 데 의미를 두는 모습이다. 특히 전공의 의견을 수용해 의대 증원 규모를 수정할 수 있음을 내비치며 한 발 더 물러난 모습도 보였다.<br>이번 면담 이후 여론의 향배에도 관심이 쏠린다. 그간 여권에서는 이종섭 주호주대사가 전격 사퇴하는 등 총선 악재들이 하나둘 정리되는 가운데 총선 앞 마지막 숙제로 의정 갈등이 지목되고 있었다. 여권 일각에서는 윤 대통령이 나서서 의료계를 설득해야 한다는 요구가 제기돼 왔던 만큼 대통령실은 이번 면담을 계기로 의정 갈등을 둘러싼 여당 내부의 자중지란이 가라앉기를 기대하고 있다.<br>사전투표(5~6일) 실시를 하루 앞두고 윤 대통령과 박 위원장 간 만남이 전격 성사됐다는 점에서 대통령실이 총선 투표가 본격화되기 전 전공의 측과의 만남을 최대한 서두른 게 아니냐는 해석도 나온다. 더불어 총선을 앞두고 최근 국정운영의 ‘낮은 자세’를 강조하는 윤 대통령이 전공의 대표와의 만남에 직접 나선 것은 ‘소통과 경청’의 이미지를 부각하려는 의도로도 풀이된다.<br>윤 대통령과 전공의 간 첫 대화에 정치권은 촉각을 곤두세웠다.<br>국민의힘은 윤 대통령과 전공의 대표가 마주 앉은 데 안도의 한숨을 내쉬는 분위기지만 공식 논평 없이 신중 모드를 이어 갔다. 자칫 추가 대화와 후속 움직임에 영향을 끼칠 수 있는 만큼 말을 보태지 않겠다는 것이다.<br>더불어민주당은 대화 시도를 환영하면서도 총선에 임박한 ‘보여주기 쇼’라고 비판했다. 신현영 민주당 대변인은 논평에서 “의료대란을 해결하고자 하는 대통령의 진정성 있는 변화인지 아니면 총선 직전 지지율이 떨어져 울며 겨자먹기식 그림 만들기인지 혼란스럽다”면서 “정부의 태세 전환이 단순히 총선용 쇼가 되지 않으려면 좀더 낮은 자세로 국민들을 위한 환자 중심의 의료개혁을 이야기해야 한다”고 밝혔다.","date":"2024-04-05T03:24:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240405001005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“협박에 가족 힘들지만…” 이천수, 유세 찾아온 어머니 보고 ‘오열’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/04/SSC_20240404230621_V.png' width=100px align=left><!-- 그림 1558664 -->인천 계양을 국민의힘 원희룡 후보의 후원회장인 전 축구 국가대표 이천수씨가 유세 중 가족을 언급하며 눈물을 흘렸다.<br>이씨는 4일 오후 5시 30분쯤 원 후보와 함께 인천 계양구 작전서운 현대아파트 벚꽃축제 유세에 나섰다.<br>이날 단상에 오른 이씨는 “많은 분들이 저에게 네가 계양과 무슨 상관이냐 말씀하신다”며 “근데 지금 이 자리에 저희 어머니가 와 있다”고 했다. 이씨는 즉석에서 지지자들 사이에 있던 어머니를 소개하며 울컥한 듯한 모습을 보였다.<br><!-- MobileAdNew center -->이씨의 어머니는 지지자들의 환영을 받으며 단상에 올라 이씨 옆에 섰다.<br>이후 이씨는 “제가 마이크만 잡으면 상대분(민주당 측)들이 저를 너무 협박해서 저희 가족이 지금 힘들다”며 “기죽지 않고 끝까지 하겠다”고 눈물을 참으며 말했다.<br>이어 “이번 선거가 대통령 선거냐”며 “이번은 계양구를 발전시킬 수 있는 국회의원을 뽑는 선거다. 지금 우리는 낙후된 25년을 해결할 원희룡이고, 저쪽 후보도 여기 온 지 2년 됐다. 이건 국회의원 선거이지 대통령 선거가 아니다. 잘 판단해주셔야 한다”고 전했다.<br><!-- 광고 right -->그러면서 “계양이 발전하려면 계양에서 일할 수 있는 후보를 (투표) 해주셔야 계양구가 발전할 수 있다고 생각한다”며 “저한테 뭐라 하시고 때리셔도 끝까지 원희룡 후보와 할 거니까 이번에 꼭 이길 수 있도록 내일부터 (사전)투표 부탁드린다”고 덧붙였다. 이씨는 말을 마친 뒤 돌아서서 눈물을 닦는 모습을 보였다.<!-- 그림 1558665 -->이씨의 어머니도 마이크를 잡고 “천수가 여기서 축구를 했고 대한민국 월드컵도 여기서 해서 계양을 잊을 수 없다. 고향이나 마찬가지”라며 “천수가 정치를 하려는 것은 절대 아니고, 원 후보님하고 옛날부터 인연이 있었다. 계양 주민 여러분, 25년 동안 한 번도 안 믿으셨던 것을 이번 한 번만 꼭 믿어달라”고 호소했다.<br><!-- MobileAdNew center -->이씨는 지난달 7일 오전 7시 28분쯤 계양구 인천지하철 1호선 계양역에서 60대 남성에게 폭행당했다. 같은 날 오후 2시쯤에는 계양구 임학동 길가에서 드릴을 든 70대 남성이 접근해 이씨를 협박했다. 이들은 각각 폭행, 협박 혐의로 검찰에 송치됐다.<br>이씨는 최근 유세 도중 민주당 지지자와 언쟁을 벌여 논란을 빚기도 했다.","date":"2024-04-04T23:06:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240404500203"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘나토 회의 참석’ 조태열, G7 의장국 이탈리아 외교장관과 회담","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/04/SSC_20240404220351_V.jpg' width=100px align=left><!-- 그림 1558656 -->조태열 외교부 장관은 3일(현지시간) 북대서양조약기구(NATO) 외교장관회의 참석을 계기로 안토니오 타야니 이탈리아 외교장관과 첫 회담을 가졌다고 외교부가 4일 밝혔다.<br>조 장관은 타야니 장관에게 이탈리아가 올해 주요 7개국(G7) 의장국으로 국제사회의 주요 현안에 대해 리더십을 발휘하고 있다고 평가하며 G7 정상회의 주요 의제인 아프리카, 개발, 인공지능과 관련해 한국이 주최하는 한·아프리카 정상회의, 인공지능(AI) 정상회의 성과가 시너지 효과를 거두도록 함께 노력하자고 말했다. 정부는 오는 6월 열리는 G7 정상회의 참석 여부를 이탈리아와 협의하는 것으로 알려졌다. 다만 이달 중순 이탈리아에서 열리는 G7 외교장관회의에는 초청되지 않았다.<br>타야니 장관은 인도태평양 지역 내 가치 공유국이자 우방국인 한국과 협력을 중시하며, G7과 G20 등 국제무대뿐 아니라 양자 차원에서도 교역, 투자 분야 협력을 강화하자고 했다고 외교부는 전했다.<!-- 그림 1558657 -->조 장관은 이날 하칸 피단 튀르키예 외교장관과도 회담을 갖고 양국 간 투자·교역 분야 협력을 토대로 국방 방산, 원자력 등 분야에서도 성공적인 협력 모델을 만들어가자고 했다. 피단 장관은 고위급 교류, 교육, 국방, 투자·교역 등 분야에서 양국 관계를 심화하기를 기대한다고 했다.<br><!-- MobileAdNew center -->조 장관은 두 장관과의 회담에서 각각 최근 도발을 지속하는 북한이 불법적인 북러 군사협력으로 한반도는 물론 유럽과 전 세계 평화와 안정을 위협하고 있다고 지적했다. 그러면서 앞으로 강력한 대북 메시지 발신, 북러 군사협력 중단, 사이버 위협·불법 자금 획득 차단 등을 위해 긴밀히 공조하자고 했다.<br>조 장관은 유엔 안전보장이사회의 대북제재 위반을 감시해 온 대북제재위 전문가 패널의 임기 연장 결의안에 러시아가 거부권을 행사해 결의가 부결된 데 대해서도 유감을 표시하고 제재 이행을 위한 국제사회와 긴밀한 협력 필요성을 강조하기도 했다.<br>타야니 장관과 피단 장관은 한반도 평화와 안정을 위한 한국 정부의 정책과 노력을 평가하고 이에 대한 지속적인 지지 의사를 확인했다고 외교부는 전했다.<br><!-- 광고 right -->조 장관은 나토의 파트너국 일원으로 벨기에 브뤼셀에서 열리는 나토 외교장관회의에 참석하고 있다.","date":"2024-04-04T22:04:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240404500198"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"새로운미래 양소영 “정쟁만 남은 정치판과 결별” [7당7색 비례대표 후보 인터뷰]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/04/SSC_20240404213557_V.jpg' width=100px align=left><!-- 그림 1558652 -->양소영(31) 새로운미래 후보가 4일 서울신문과의 서면 인터뷰에서 “이번 총선의 키워드는 두 가지다. ‘민의의 심판·상식의 복원’”이라고 밝혔다. 양 후보는 “새로운미래는 거대 양당의 양극단 정치를 비판하며 탄생했다”면서 “정쟁만 남은 현재 정치 판도를 바꿔야 한다”고 했다.<br>양 후보는 정치 판도의 변화를 위해 세대교체가 필요하다고 주장했다. 그는 “(새로운미래는) 저뿐만 아니라 비례대표 상위 순번에 40대 초반의 젊은 후보들을 배치했다”면서 “거대 양당이 그저 상대 정당과 싸우기 위한 인물들을 공천했다면, 새로운미래는 대화와 타협, 미래세대의 의제를 중시하는 인물들을 공천했다”고 언급했다.<br>이어 ‘청년들이 일하고 싶은 나라, 지역을 떠나지 않아도 되는 사회’를 만들고 싶다고 강조했다. 양 후보는 “청년 일자리 문제에 대해 일손이 부족한 회사는 지금도 많지만, 진짜 문제는 청년들이 취업할 만한 좋은 일자리가 없다는 것”이라고 지적했다. 이어 “양극단으로 갈라진 노동시장을 혁파해야 한다”며 “소수의 좋은 일자리를 놓고 청년들에게 의자 뺏기 싸움을 시킬 게 아니라, 신산업에 준비된 인재를 효율적으로 배치할 수 있도록 노동과 직업교육을 중점으로 법안을 발의하겠다”고 밝혔다.<br><!-- MobileAdNew center -->더불어민주당을 탈당하기 전 당내 지도부를 비판하는 ‘레드팀’ 역할을 자처했던 양 후보는 새로운미래로 당적을 옮긴 뒤에도 여전히 ‘쓴소리’를 하는 역할을 담당하고 있다고 말했다. 그는 “청년 정치인 중 유능하고 자신만의 콘텐츠가 있는 이들이 빛을 보지 못하고, 권력자를 맹목적으로 추종하거나 특정 파벌에 줄을 대어 승승장구하는 사례만 수없이 지켜봤다”면서 “이런 파벌 정치 문화를 깨뜨리고 청년 정치인의 쓸모를 국민께 증명해내야 한다는 책임감을 가지고 있다”고 강조했다.<br>총선 이후 계획에 대해서는 “총선 이후에 윤석열 정부의 실정을 규명해내고 문제가 있는 부분을 심판하는 데 함께 힘을 모아야 하겠지만, 그 외 다른 정당과의 연대나 합당 문제에 대해 미리 뭐라고 말씀드리는 것은 시기상조”라고 했다. 또 양 후보는 22대 국회에 입성한 뒤 국민연금 개혁, 노동시장 이중구조 개혁 등을 완수하고 싶다고 포부를 밝혔다.<!-- 광고 right -->","date":"2024-04-04T21:35:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240404500196"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"조국혁신당 박은정 “민주당과 협력해 민생 해결” [7당7색 비례대표 후보 인터뷰]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/04/SSC_20240404212942_V.png' width=100px align=left><!-- 그림 1558648 -->“조국혁신당이 ‘검찰 독재 정권 종식’이라는 기치를 내걸고 있기에 제가 검사로서 가지고 있었던 검찰 개혁에 관한 과제들을 실행하겠습니다.”<br>조국혁신당 비례대표 1번 박은정 후보는 4일 “윤석열 정권 2년 동안 민생 경제가 파탄 났고, 정적 제거에 수단과 방법을 가리지 않는 윤석열식 공정과 정의로 인해 형사사법 시스템마저 무너지고 있다”며 이렇게 밝혔다. 박 후보는 2020년 윤석열 당시 검찰총장의 감찰과 징계를 주도하는 과정에서 위법 사항이 있었다는 이유로 수사를 받았고, 지난 2월 법무부로부터 해임 조처된 바 있다.<br>검찰개혁이 정치 입문 계기이자 목적인 만큼 박 후보는 의정활동의 상당 부분을 검찰개혁 법안 추진에 할애하겠다는 방침이다. 박 후보는 “수사권과 기소권을 분리해야 하고, ‘기소대배심’ 같은 제도를 도입해야 하고, 민주적 통제를 받을 수 있는 ‘검사장 직선제’도 검토해 봐야 한다”고 말했다.<br><!-- MobileAdNew center -->1호 법안으로는 ‘윤석열 대통령에 대한 사퇴 촉구 결의안’을 내걸었다. 그는 “윤석열 사퇴 촉구 결의안은 윤석열-김건희-한동훈 특검 및 국정조사와 탄핵으로 가는 첫걸음이 될 것”이라고 강조했다. 이어 “검찰에서 주로 교통사고·여성·아동 등 민생 사건을 담당했기 때문에 여성·아동 등의 민생 관련 정책에도 관심이 많다”고 덧붙였다.<br>대구 출신인 박 후보는 당에서 영남 권역 유세를 맡고 있다. 그는 현장 분위기에 대해 “윤석열 정권 심판 여론은 지역에 따라 다르지 않다고 생각한다”면서 “이념이나 지역과 상관없이 전국민적 분노가 가득 찼음을 느낀다”고 목소리를 높였다. 그러면서 “과분한 사랑과 지지를 보내주셔서 몸 둘 바를 모르겠다. 겸손하고 또 겸손하게 열심히 하겠다”고 했다.<br>박 후보는 22대 국회에서 조국혁신당과 민주당의 관계에 대해서는 “협력 관계가 될 것”이라고 강조했다. 그는 “검찰개혁에 대해 민주당도 큰 틀에서 동의할 것이고, 이밖에 민생 문제를 개선하기 위해서도 민주당과 협력해 최선을 다할 것”이라고 말했다.<br><!-- 광고 right -->각종 여론조사에 따르면 조국혁신당은 윤석열 정부에 대한 심판과 검찰개혁 등 선명한 노선을 앞세워 진보 및 중도 유권자들의 호응을 받고 있다.","date":"2024-04-04T21:29:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240404500194"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"녹색정의당 나순자 “200만 돌봄노동자 처우개선” [7당7색 비례대표 후보 인터뷰]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/04/SSC_20240404212143_V.png' width=100px align=left><!-- 그림 1558647 -->“진보 정치의 힘은 현장에서 나옵니다.”<br>‘3선’ 전국보건의료산업노조위원장 출신의 녹색정의당 비례대표 1번 나순자(59) 후보는 노동과 보건 분야에서 잔뼈가 굵은 인물이다. 나 후보는 4일 서울신문 인터뷰에서 “노동운동가이자 보건의료전문가로서 생소한 분야인 정치에 뛰어들었다”며 “모든 노동자의 꿈과 염원을 안고 국민의 선택을 받고 싶다”고 했다.<br>현직 이화여대 의과대학 부속 목동병원에서 간호사로 근무하는 나 후보의 주변에는 간호사, 의료기사, 요앙보호사, 영양사 등 의료기관과 복지시설에서 일하는 보건의료 노동자들이 다양하게 있다. 그만큼 나 후보는 의료공공성 확대에 관심이 많다.<br><!-- MobileAdNew center -->그는 “초고령사회에서 의료돌봄 수요가 계속 늘어나기 때문에 의사 인력 확충은 반드시 필요하다”면서도 “2000명 숫자 하나만 가지고 일방적으로 밀어붙이는 윤석열 정부도, 거기에 대해 먼저 환자 곁을 떠나서 반대만 하는 의사 집단도 다 문제”라고 말했다. 이어 의사 집단 진료 거부사태에 대해 의사와 정부 간 대화뿐만 아니라, 주요 당사자인 환자와 병원 노동자까지 참여하는 국민참여공론화위원회를 해결책으로 제시했다.<br>나 후보는 가장 공들여 준비한 공약으로 ‘200만 보건의료돌봄노동자 처우개선을 위한 법’과 함께 일과 생활의 균형을 위한 ‘주 4일제 노동시간 단축법’을 꼽았다.<br>이어 나 후보는 국회에 들어온다면 일하는 현장과 국회·정당과의 거리를 좁힐 수 있는 소통구조를 가장 먼저 만들고 싶다고 밝혔다. 그는 “의원 방에 누구나 편하게 드나들 수 있는 현장 신문고와 사랑방을 만들고 노조나 여러 단체와 정기적 논의 틀을 만들고 싶다”고 했다.<br><!-- 광고 right -->한편, 녹색정의당의 공동선대위원장이기도 한 나 후보는 “긴 변명할 것 없이 지난 4년 부족했다”며 “실망하고 마음이 떠난 노동자와 국민 앞에 큰절하면서 반성하고 성찰하겠다고 하고 있다. 진정성을 가지고 더 절실하고 절박하게 뛰려고 한다”고 했다. 이어 이번 총선에서 현 의석수인 6석을 유지하는 게 목표라며 “총선 후 윤석열 정부의 심판과 개혁 입법에 동의하는 세력과는 당연히 연대할 것”이라고 했다.","date":"2024-04-04T21:21:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240404500193"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"자유통일당 석동현 “세금 많이 낸 사람에 많은 혜택” [7당7색 비례대표 후보 인터뷰]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/04/SSC_20240404211723_V.png' width=100px align=left><strong class=subTitle_s2>“尹 국정운영 위해 국회 주도권 가져와야”<br/>“이재명·조국, 피고인 신분 의원 말 되는가”<br/>“국민의힘 지지자 갈라치기 생각 없어”</strong><br>“더 선명한 보수 역할로 국민의힘과 힘 합쳐 진보 좌파와 싸우겠습니다.”<br>자유통일당 총괄선거대책위원장이자 비례대표 2번인 석동현(63) 후보는 4일 “하나의 대오로 ‘반윤’, ‘반국힘’, ‘반보수’ 대형을 형성하고 있는 진보 좌파와 맞붙어 싸우기에는 국민의힘만으로 한계가 있다”고 지적했다.  석 후보는 이재명 더불어민주당 대표와 조국 조국혁신당 대표를 겨냥해 “국가 사법제도가 장난도 아니고 피고인 신분의 사람들이 국회의원이 돼서 나라 살림을 쥐락펴락하겠다는 것이 말이 되는가”라고 비판했다.<!-- 그림 1558646 -->석 후보는 또 “이번 총선에서 국회의 주도권을 가져오지 못하면 윤석열 정부가 남은 임기 동안 국정 운영을 하기가 매우 어렵다”며 여권의 승리가 필요하다고 말했다. 이어 “앞장서서 성공을 거둬야 할 주 세력은 집권여당 국민의힘이다. 우리는 국민의힘 골수 지지자를 갈라치기 할 생각이 없다”고 선을 그었다. 보수 진영의 표 분산을 우려하는 목소리를 고려한 발언으로 읽힌다. 그러면서 “자유통일당은 국민의힘에 실망해 투표장에 가지 않겠다는 유권자 표심을 흡수해서 우파 진영을 두껍게 할 것”이라며 “비례 투표에 자유통일당을 찍으러 나오면 지역 후보는 국민의힘을 찍지 않겠나”라고 전망했다.<br><!-- MobileAdNew center -->석 후보는 “국회에 입성하게 된다면 자유민주주의라는 자유 우파의 가치를 지키겠다”고 포부를 밝혔다. 이어 “포퓰리즘에 경도된 보수 정당이 현재 하지 못하는 얘기를 하겠다”고도 했다. 석 후보는 “세금을 많이, 열심히 낸 사람들에게 혜택이 돌아가도록 세금 제도를 정비하고 싶다”며 상속세 정비 등을 예시로 들었다. 그는 차별금지법 제정 반대, 친기업적 정책 등도 예고했다.<br>지난 총선에서는 자유통일당이 원내 진입에 실패했지만, 이번에는 가능성이 있다고 내다봤다. 석 후보는 “자유통일당의 기반 조직은 이른바 광화문 애국 시민 세력인데 지난 4년 동안 많이 조직화, 체계화됐다”며 “여론조사에서 3% 이상의 지지율이 나오므로 적게는 4~5인에서 7~8인까지 욕심을 내고 있다”고 했다. 또 그는 “의석을 획득해서 원내 정당이 되면 우리와 가치 지향을 같이하는 정치 세력과는 언제든지 열린 마음으로 합류하겠다”고 했다.<!-- 광고 right -->","date":"2024-04-04T21:17:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240404500192"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"더불어민주연합 백승아 “1호 법안은 서이초 특별법” [7당7색 비례대표 후보 인터뷰]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/04/SSC_20240404211259_V.jpg' width=100px align=left><!-- 그림 1558645 -->“이번 총선은 경제 폭망, 외교 참사, 언론탄압, 민주주의 파괴에도 국민에게 사과조차 안 하는 ‘3무 정권’(무능·무책임·무시)을 심판하는 날입니다. 비례대표 선거에서 40%의 득표로 (총 46석 가운데) 20석을 확보하고자 합니다.”<br>더불어민주당이 주축이 된 범야권비례연합정당 더불어민주연합의 백승아(39) 공동대표는 4일 인터뷰에서 “국민의힘의 비례정당(국민의미래)과 달리 우리는 연합정당이라 더 많은 지지를 받아야 1당으로 입법권을 수호할 수 있다”고 밝혔다. 그는 “여론조사를 보면 서서히 더불어민주연합의 지지율이 올라가고 있다”며 “4월 10일에는 결집해 표로 나타날 것”이라고 강조했다. 이어 “대통령 거부권도 무력화할 수 있는 의석수를 확보하면 개혁 입법을 힘 있게 견인할 수 있다”고 했다.<br>백 대표는 총선 이후 더불어민주연합의 행로에 대해 “민주당과 진보당, 새진보연합, 시민사회가 선거기간 동안 한시적으로 연합한 정당이고, 시민사회 대표들은 다양한 행보를 보일 가능성이 있다”면서도 “연합정당의 경험이 향후 국회에서 연대의 플랫폼 역할을 할 수 있을 것으로 기대한다”고 했다. 이어 “더불어민주연합은 민주당과 소수 정당, 각계 전문가의 원내 교두보로서 플랫폼 역할을 하게 된다”고 강조했다.<br><!-- MobileAdNew center -->최근 조국혁신당의 약진에 대해 백 대표는 “범민주진영의 결집과 윤석열 정권 반대 외연 확대라는 긍정적 효과가 있다”라며 “경쟁 관계인 것은 분명하나 우리 당은 윤석열 정권의 횡포에 실망하는 유권자들의 마음을 얻는 것이 우선”이라고 했다.<br>교사 출신이기도 한 백 대표는 22대 국회에서 추진할 ‘1호 법안’으로 서이초등학교 교사의 극단적 선택을 계기로 한 ‘서이초 특별법’을 꼽았다. 그는 “교사의 본질적 업무, 학생 분리 지도, 학교 민원응대시스템, 학교폭력 전담 기관 등을 법제화할 것”이라며 “아동학대 고소·고발 남발도 줄여야 한다”고 했다.<br>2호 법안은 ‘국가책임 온종일 돌봄법’을 구상 중이다. 그는 “교육부와 여성가족부로 분절돼 있던 돌봄서비스를 ‘아동청’이라는 신설 기구로 일원화해 학교가 교육에 충실할 수 있도록 돕겠다”고 했다. 이어 “3호 법안으로는 ‘교사와 공무원의 정치기본권 회복’을 추진해 교사의 정치적 의사 표현을 보장할 것”이라고 했다.<!-- 광고 right -->","date":"2024-04-04T21:13:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240404500191"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"개혁신당 이주영 “정부·의사·국민 관계 회복이 먼저” [7당7색 비례대표 후보 인터뷰]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/04/SSC_20240404202411_V.png' width=100px align=left><!-- 그림 1558627 -->“개혁신당은 끊임없이 바른 소리를 내 온, 힘과 권력에 눈치 보거나 굴복하지 않았던 사람들이 모인 당이다.”<br>개혁신당 비례대표 1번인 이주영(42) 후보는 4일 서울신문과의 인터뷰에서 개혁신당의 정체성을 이같이 소개했다. 순천향대학교 천안병원의 소아전문응급센터에서 10여년간 세부전문의로 근무한 의사 출신인 이 후보는 “각 영역의 전문가들을 대하는 당의 태도를 보며 감동을 받았다. 전문가들에 대한 존중은 각 영역의 문제를 실제로 해결하겠다는 의지가 있다는 뜻”이라며 “정치를 위해 민생을 이용하지 않고 권력을 위해 정보를 왜곡하지 않기에 당을 신뢰한다”고 언급했다.<br>전문가들의 중요성을 강조한 만큼, 이 후보는 국회의원이 된 후 의료 영역의 개혁을 적극 추진하겠다는 의지를 드러냈다. 그는 “우리나라 의료계는 재난 상황이나 다름없다”며 “문제의 해결을 막는 악법들의 철폐, 불필요한 규제 및 지침의 정리가 가장 필요한 시점”이라고 설명했다.<br><!-- MobileAdNew center -->의대 증원을 둘러싼 의정갈등이 지속되고 있는 데 대해 이 후보는 ‘존중과 대화’가 문제 해결의 열쇠라고 밝혔다. 그는 “이미 마음을 접은 전공의들, 그리고 앞으로 공부하게 될 의대생들이 다시 공부하고 싶게 만들려면 정부와 의사, 국민 사이의 관계 회복이 먼저”라며 “의료진 수급이 절실한 내과·응급의학과·흉부외과 등에서 힘든 수련의 과정은 누가 억지로 시키거나 명령해서 가능한 것이 아니라 그 공부가 스스로 멋있고 재밌다고 느껴져야 하기 때문”이라고 말했다.<br>공천 확정 이후 ‘여성 비례대표 홀수 할당제’ 폐지를 주장해 화제를 모았던 이 후보는 “더 높은 차원의 성평등을 이루기 위한 것”이라며 “나를 향해 ‘안티페미’라는 비판이 있었는데, 동의할 수 없다. 내가 아는 페미니즘은 여성을 여성인 상태로 존엄하고 가치 있게 여기는 정신”이라고 했다.<br>이 후보는 이번 4·10 총선의 의미를 ‘거대 양당에 대한 심판과 개혁에 대한 열망’으로 규정했다. 그는 “국내 정세가 급진적으로 변화하고, 세계 정치가 극단적인 상황에 놓여 있다. 이 와중에 상식과 정의를 내세운 윤석열 정부는 깊은 실망만을 주고 있어 국민의 한숨이 깊은 것”이라며 “국민이 원하는 것은 현실에 발을 딛고 국민의 손을 잡는 정치이지, 패권 장악을 위한 기득권의 정치 놀음이 아니다”라고 비판했다.<!-- 광고 right -->","date":"2024-04-04T20:24:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240404500187"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국민의미래 최보윤 “동료시민과 따뜻한 격차해소” [7당7색 비례대표 후보 인터뷰]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/04/SSC_20240404201758_V.jpg' width=100px align=left><strong class=subTitle_s0>장애인·사회적 약자 인권 활동해온 법률가  <br/>“장애주류화·포괄적 접근권 입법하고파”<br/>“국민의미래, 누구나 납득할 젊은 인재 많아”</strong><br><!-- 그림 1558626 -->“동료시민과 함께 공정과 정의를 바로 세우고 장애주류화를 포함한 격차해소로 따뜻한 동행 사회를 만들려고 합니다.”<br>최보윤(45) 국민의미래 비례대표 후보는 정치와는 거리가 먼 삶을 살았으나 한국장애인고용공단 인권경영위원, 국민통합위원회 장애인 이동 편의 증진 특위 활동을 통해 자신의 제안이 정책에 하나하나 반영되는 경험을 쌓아 22대 총선 도전을 결심했다.<br><!-- MobileAdNew center -->변호사인 최 후보는 4일 서울신문과의 인터뷰에서 “더 적극적으로 장애인 정책을 반영하고, 제도와 법령을 손질해 개인과 국가 사이의 접점을 찾아보고 싶다”고 말했다.<br>최 후보는 “우리 사회 모든 분야에 처음부터 장애인의 욕구를 포함하는 장애주류화와 장애인의 포괄적 접근권 보장을 정책적으로 단단하게 뿌리내리고 싶다”고 밝혔다. 또 “장애계에서 큰 관심을 갖고 있지만 고령 장애인 관련 정책 대안도 부족하다”며 “고령 장애인 정책을 더 많이 고민하고 싶다”고도 했다.<br>‘1호 법안’은 국회 입성 후 꼼꼼히 따져보겠다는 구상이다. 최 후보는 “1호라는 숫자에 집착하지 않고 신중하게 살펴서 우선순위를 두려고 한다”며 “그동안 제가 경험하고 생각해왔던 것을 강단 있게 하나씩 실현하고 싶다”고 강조했다. 최 후보는 지난 2일 인요한 국민의미래 선거대책위원장과 12개 장애인단체가 함께한 정책간담회에서도 “세밀한 소통”을 약속했다.<br><!-- 광고 right -->국민의힘의 위성정당인 국민의미래 비례대표 순번 1번인 최 후보는 “공정과 정의를 무너뜨리고 특권과 반칙을 앞세워 평범한 동료시민들을 무력하게 만든 사람들을 막고 더 나은 미래를 여는 총선이 됐으면 한다”고 말했다.<br><!-- MobileAdNew center -->이어 “국민의미래가 마련한 10대 공약 전체를 꿰뚫는 핵심 가치는 따뜻하고, 행복한 대한민국을 만들겠다는 것”이라며 “자립 청년의 사회 첫걸음 지원은 물론 한부모가정과 위기임산부도 행복하게 아이를 키울 수 있는 대한민국을 만들려고 한다”고 설명했다.<br>최 후보는 “국민의미래는 각 영역을 대표할 수 있는 전문성을 갖춘 훌륭한 분들로 후보들을 구성했다”고 자신했다. 그는 “욕심 같아선 국민의미래가 추천한 후보 35명 모두가 국회에 입성했으면 좋겠다”며 “함께 정책적 시너지를 낼 수 있는 후보들”이라고 말했다. 또 “누구나 공감하고 납득할 수 있는 젊은 인재들을 선보이고 있다”며 지지를 호소했다.","date":"2024-04-04T20:18:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240404500186"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與“살얼음판” 野“한 표 승부”…50곳 승패따라 ‘원내 1당’ 갈린다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/04/SSC_20240404152336_V.jpg' width=100px align=left><!-- 그림 1558466 -->4·10 총선까지 여론조사 공표가 금지되는 ‘깜깜이 구간’에 들어간 4일 국민의힘은 여당 싱크탱크인 여의도연구원 조사를 인용해 서울 15곳, 인천·경기 11곳, 부산·울산·경남(PK) 13곳, 충청권 13곳, 강원 3곳 등이 3~4% 포인트 내 격전지라고 밝혔다. 또 본지가 이날 더불어민주당 시·도당 관계자와 의원들의 의견을 종합한 결과 민주당은 서울 15곳 내외, 인천·경기 20곳 내외, PK 10곳 내외, 충청 5곳 정도를 경합 지역으로 판단했다. 결국 수도권 접전지에서 ‘원내 1당’의 주인이 결정될 전망이다.<br>정양석 국민의힘 선거대책부위원장은 이날 중앙당사 브리핑에서 “국민의힘이 전국 55곳에서 3~4% 포인트로 이기거나 지고 있다”며 “말 그대로 살얼음판”이라고 밝혔다. 이어 “서울 지역에서 우리 당 지지율이 올랐고 인천·경기에서도 조금 역전됐다”며 “그동안 우리 당을 지지하는 유권자들이 여론조사에 소극적이었거나 숨은 의사가 덜 반영된 게 아닌가 하는 생각이 든다”고 분석했다. 홍석준 종합상황실 부실장도 여당 우세 지역구가 82개라는 예전 분석을 언급하며 “그보다는 많다. 그리고 그 수치는 늘어나고 있다. 경합 지역도 오히려 점점 늘고 있다”고 했다.<br>민주당도 50여곳의 판세를 안갯속으로 봤고 경합 지역이 점점 늘어나는 추세라는 인식을 같이했다. 한병도 민주당 중앙선거대책위원회 전략본부장은 이날 중앙당사에서 열린 기자간담회에서 “경합 지역이 수도권뿐만 아니라 PK에서도 확대되고 있다”며 “민주당이 승리할 수 있는 분위기까지는 아직 아닌 것 같다”고 했다.<br><!-- MobileAdNew center -->이어 “여전히 선거판세는 승패를 예측할 수 없는 ‘한표’ 승부”라며 “박빙지역이 워낙 많고 연령대별 투표율과 막판 보수 결집 등의 변수를 감안할 때 예측하기 어렵지만 과반 달성을 목표로 끝까지 최선을 다하겠다”고 강조했다.<br>다만 민주당은 중앙당 차원에서 구체적인 지역별 의석 전망은 삼갔다. 민주당 핵심 관계자는 통화에서 “국민의힘에서 우리가 ‘200석론’을 주장한다고 하는데, 위기감을 조장해서 경합 지역에서 지지층을 결집하려고 하는 것”이라면서 “민주당은 그러한 프레임에 걸려들지 않기 위해서 자체 분석한 지역별 격전지 숫자는 공개하지 않기로 했다”고 설명했다. 다만 그는 “경합 지역구에서 현재 판세 흐름이 나쁘지 않은 것은 사실”이라고 덧붙였다.<br>전국적으로 민주당과 국민의힘은 각각 ‘110석+α’, 90~100석 정도를 지역구에서 차지할 것으로 보고 있다. 양측 모두 격전지는 50여곳으로 관측한다.<!-- 광고 right -->","date":"2024-04-04T18:40:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240404500176"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"분당갑 “담론보다 공약·인물”…심판론 불 붙은 계양을 ‘명룡 대전’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/04/SSC_20240404183601_V.jpg' width=100px align=left><!-- 그림 1558587 -->‘정권 심판 대 이조(이재명·조국) 심판’의 거센 바람이 장악한 4·10 총선이지만, 4일 안철수 국민의힘 후보와 이광재 더불어민주당 후보가 오차범위 내에서 접전 중인 경기 성남분당갑에서 만난 시민들은 ‘공약과 인물’로 투표하겠다는 의지가 강했다. 반면 ‘명룡(이재명·원희룡) 대전’이 벌어진 인천 계양을 시민들은 정권과 거대 야당 중 누구를 심판하겠냐를 놓고 극명하게 맞섰다.<br>경기 성남시 분당구에서 만난 김태웅(30)씨는 “원래 안 후보를 지지했는데 공약집을 보니까 나한테 해당되는 공약이 없다”며 “이 후보가 공영주차장을 만들어 준다니 투표하겠다”고 말했다. 백현동에서 7년째 거주한다는 신창균(32)씨는 “이 후보의 백현 마이스 확대 공약이 인상 깊었다”고 했다.<br>반면 판교에 10년째 사는 대학생 이모(25)씨는 “안 후보가 이공계열 출신이라 연구개발(R&amp;D) 분야에서 활발하게 활동할 것 같아 그를 지지한다”고 했다. 이매역 앞에서 만난 70대 배모씨는 “이 후보의 서울 공항 이전은 말도 안 되는 얘기다. 강원도에서 왔는데, 공항 이전을 단칼에 하겠냐”고 했다.<br><!-- MobileAdNew center -->이 후보는 “성남 서울공항을 반드시 이전해야 한다. 용산 미군기지 이전을 해낸 정치력으로 이뤄내겠다”며 “(분당갑에서) 그저 스쳐 지나가는 정치인이 되지 않겠다. 일의 성과로 확실하게 보답하겠다”고 했다. 반면 안 후보는 “저는 정보기술(IT) 전문가로 컴퓨터 백신 ‘V3’를 개발했고, 안랩을 창업해 성공적으로 경영했던 경영인”이라며 “대통령직 인수위원장도 하며 국정 전반을 살폈다. 상대 후보는 강원도지사를 7개월도 못 했고, 사실상 행정경험을 제대로 했다고 보기 어렵다”고 주장했다.<!-- 그림 1558588 -->이재명 민주당 대표와 국토교통부 장관 출신 원희룡 후보가 맞붙은 계양을은 정치 바람이 유독 거셌다. 이날 만난 버스 기사 배성근(61)씨는 “나라가 지금 다 힘든데, 김건희 여사 특검법을 올려도 (대통령이) 거절한다”며 “우리 동네는 모두 이 대표로 똘똘 뭉쳤다”고 했다. 대형 마트에서 만난 전모(59)씨는 “지금 물가도 많이 오르고, 대통령도 지금 민생에 그렇게 적극적인 편이 아니다”라고 비판했다.<!-- 그림 1558590 -->반면 계양경기장 인근에서 만난 자영업자 김영가(70)씨는 “이 대표는 대장동 비리 의혹뿐 아니라 계속 비슷한 의혹이 들리는 게 싫다”고 말했다. 계양산전통시장에서 만난 소상공인 권모(77)씨는 “민주당 의원들이 너무 많이 했다. 대통령이 정치를 할 수 없는 환경이지 않나”라며 여당에 표를 주겠다고 했다.<br>이 대표 캠프 관계자는 “무능, 무책임, 무도한 정권을 심판하는 선거인 만큼 승리할 수 있도록 최선의 노력을 다할 계획”이라고 설명했다. 원 후보 캠프 관계자는 “계양 발전, 대한민국의 정치 발전을 가로막고 본인의 방탄에만 관심이 있는 후보를 치우고 정직한 정치를 심을 것”이라고 했다.<!-- 광고 right -->","date":"2024-04-04T18:36:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240404500175"}]