[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"저커버그 “머스크 진지해지지 않으면 다음 넘어갈 때”…“말은 맞는데…”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/14/SSC_20230814083305_V.jpg' width=100px align=left><!-- 그림 1469620 -->“일론이 진지하지 않으며 이제 다음 단계로 넘어가야 할 때라는 점에 모두 동의할 것으로 생각한다.”<br>마크 저커버그 메타 최고경영자(CEO)가 13일(현지시간) 메타의 소셜미디어 앱 스레드에 올린 게시물에 이렇게 적었다. 그가 일론 머스크 테슬라 CEO와의 격투 대결에 대해 “다음 단계로 넘어갈 때”라고 밝혀 ‘세기의 현피’가 해프닝으로 끝날 가능성이 높아졌다.<br>저커버그는 스스로 대결 날짜를 제시했고 종합격투기 단체 UFC의 데이나 화이트 회장이 자선경기로 진행하자고 제안했지만 머스크가 진지하게 임하지 않고 있다고 지적했다. 저커버그는 “일론은 날짜를 확정하지 않은 상태에서 수술이 필요하다더니 이제는 내 뒷마당에서 연습경기를 하자고 한다”며 “일론이 실제 (대결) 날짜와 공식적인 행사에 대해 진지하게 생각한다면 어떻게 나에게 연락해야 할지 알고 있을 것”이라고 꼬집었다.<br><!-- MobileAdNew center -->이어 “그렇지 않으면 다음 단계로 넘어갈 때다. 나는 스포츠를 진지하게 생각하는 사람들과의 경쟁에 집중하겠다”고 말했다.<br>그는 앞서 지난 6일 스레드에 올린 글을 통해 오는 26일을 격투기 대결 날짜로 제안했는데 머스크가 확답을 내놓지 않으면 이제 그만 털어버리겠다는 의미로 해석된다.<br><!-- 광고 right -->머스크는 저커버그가 제시한 날짜와 관련해 목과 허리 등의 자기공명영상(MRI) 촬영을 해야하고 수술이 필요할 수도 있어 정확한 일정은 유동적이라고 언급한 뒤 뚜렷한 답을 내놓지 않고 있다.<br>다만 전날 본인의 엑스(X·옛 트위터) 계정에 아이를 번쩍 들어 올리는 사진과 함께 “내 스파링 상대와 격투기 연습 중”이라는 글을 올리기도 했다.<br>처음에는 두 억만장자의 신경전에서 시작됐지만 ‘회장님들의 현피’가 갈수록 구체화하면서 장소도 당초 예상됐던 미국 라스베이거스의 UFC 옥타곤(케이지)를 넘어 이탈리아 로마의 콜로세움까지 거론되고 있는 상황이었다.<br>물론 머스크가 잊을 만하면 한 번씩 툭툭 던져 화제와 관심을 모으고 정작 중요한 대결 날짜는 확정하지 않은 채 요리조리 피해다닌 책임이 더 커 보이지만 저커버그 역시 누리꾼들과 전 세계 매체들을 갖고 노는 듯한 행태를 보인 책임으로부터 자유롭지 못할 것 같다.","date":"2023-08-14T08:33:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230814500016"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"교황 “이주민 보트 비극, 고통이자 수치”…우크라 생후 22일 아기가…","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/14/SSC_20230814081320_V.jpg' width=100px align=left><!-- 그림 1469618 --><br>프란치스코 교황은 13일(현지시간) 수많은 이주민이 배를 타고 유럽으로 건너가려다 침몰 사고로 목숨을 잃는 일이 이어지는 상황을 두고 ‘고통’과 ‘수치’라는 표현을 동원하며 비판했다.<br>이탈리아 안사(ANSA) 통신 등에 따르면 교황은 이날 성 베드로 광장에서 열린 주일 삼종기도에서 이주민 사망 사고가 낳은 상처를 정치인들이 치유해야 한다고 강조했다. 교황은 “이달 초 난파선에서 목숨을 잃은 41명을 위해 기도해 왔다”고 언급하면서 정치인들이 “드러난 상처”들에 대해 논의하고 해결 방안을 찾아야 한다고 촉구했다. 지난 3일 이탈리아 최남단 람페두사섬으로 향하던 소형 보트 침몰 사고를 가리킨 것으로 보인다.<br><!-- MobileAdNew center -->당시 튀니지 동부 항구도시 스팍스에서 출발한 소형 보트가 침몰하면서 어린이 3명을 포함해 41명의 이주민이 사망했다. 유럽행 이주민들의 주요 출발지인 튀니지와 이탈리아 남부 사이 지중해에서는 이주민 선박 난파 사고가 속출하고 있다.<br>사실 전날에도 영불해협을 건너던 이주민 보트가 전복돼 6명이 숨지고 2명이 실종되는 비극이 벌어졌다.<br><!-- 광고 right -->교황은 “올해 초부터 거의 2000명에 가까운 사람들이 유럽으로 가려고 하다가 바다에서 목숨을 잃었다는 사실을 고통과 수치심을 갖고 선언할 수 있어야 한다”고 지적했다. 지중해에서 빈발하는 침몰 사고를 막지 못하는 관련국들 모두를 향해 비판의 메시지를 내놓은 것으로 풀이된다.<br>교황은 우크라이나 전쟁 희생자와 미국 하와이에서 발생한 대규모 산불 피해자들을 위해서도 기도할 것을 주문했다. 하와이에서는 마우이섬 등을 덮친 산불이 닷새 넘도록 이어지면서 전날 기준으로 사망자가 최소 93명에 이르는 것으로 집계됐다.<br>교황이 언급했던 우크라이나의 참극은 계속되고 있다. 남부 헤르손에서는 러시아 군의 공습에 생후 22일 된 딸아이와 12세 오빠, 그리고 부모 등 7명이 몰살했다. 폭탄들이 시로카 발카 마을에 있는 가족의 집에 떨어져 다른 마을 주민과 이웃 스타니슬라브에 사는 두 남성도 목숨을 잃었다고 영국 BBC는 이고르 클리멘코 내무부 장관의 말을 인용해 전했다. 클리멘코 장관은 13명이 다쳤다고 덧붙였다.<br>교황은 또 삼종기도 도중 인류와 지구가 직면한 위기를 언급하며 지도자들이 구체적인 행동 계획을 마련해 대처할 것을 촉구했다.","date":"2023-08-14T08:13:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230814500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"알프스 마터호른에서 또 실종자 유해…빙하 유실 무서울 정도로 빨라","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/14/SSC_20230814073506_V.png' width=100px align=left><!-- 그림 1469611 -->알프스에서 산악 사고로 실종된 이들의 시신이 발견되는 일이 잇따르고 있다. 기후 변화로 빙하 유실이 심해지면서 눈과 얼음 밑에 묻혀 있던 실종자들의 유해가 드러나는 사례가 빈번해지는 것이다.<br>13일(현지시간) 스위스 발레주(州) 경찰에 따르면 2019년 3월 마터호른에서 스키를 타다 실종된 이탈리아 남성의 시신이 전날 발견됐다. 마터호른은 남부 체르마트 부근의 해발 고도 4478m인 알프스 봉우리다. 경찰은 더운 날씨 속에 눈과 얼음이 녹으면서 이 남성의 시신과 소지품이 발견됐으며 헬기를 동원해 유해를 수습했다고 설명했다.<br>지난달 29일에도 체르마트 위쪽 테오둘 빙하 일대에서 독일인 등반가의 유해가 그의 등산화 및 아이젠 등과 함께 발견됐다. 그는 38세이던 1986년 체르마트에서 실종된 상태였다.<br><!-- MobileAdNew center -->지난해 9월에는 발레주 코흐바시에 빙하에서 1974년 실종된 32세 영국 남성의 유해가 나왔다. 같은 해에는 1968년 추락한 경비행기 잔해가 융프라우 봉우리 아래쪽 알레치 빙하에서 모습을 드러낸 일이 있다.<br>전문가들은 지구온난화로 인해 알프스의 빙하 유실이 급속도로 진행되는 상황과 무관치 않다고 보고 있다. 구조 당국이 수색을 벌였음에도 짧게는 몇 년, 길게는 수십 년 넘게 발견되지 않던 실종자의 흔적이 빈번하게 나타나는 것은 알프스의 눈과 얼음이 급격히 사라지는 상황을 떼어놓고 설명할 수 없다는 것이다.<br><!-- 광고 right -->스위스 과학계는 알프스 빙하가 사라지는 속도가 전례 없는 수준이라고 경고한다. 스위스 과학원(SCNAT)은 지난해 9월 기준으로 스위스의 1400개 빙하에서 1930년대 초와 비교할 때 전체 얼음 량의 절반 이상이 소실됐다는 연구 결과를 발표한 바 있다. 과학계에선 2100년이면 알프스 빙하의 80%가 없어질 것이라는 비관적인 전망까지 내놓고 있다.","date":"2023-08-14T07:35:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230814500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이란 시라즈 이슬람 성지서 10개월 만에 또 총기 난사…한 명 숨져","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/14/SSC_20230814070132_V.jpg' width=100px align=left><!-- 그림 1469605 -->이란 중남부 도시 시라즈에 있는 이슬람 시아파 성지에서 13일(현지시간) 괴한이 총기를 난사해 한 명이 숨졌고 8명이 다쳤다고 영국 BBC가 이란 국영 IRNA 통신 등을 인용해 전했다.<br>IRNA 등 국영 매체들은 이날 저녁 시라즈의 시아파 성지 샤 체라크 영묘에서 무장 괴한 2명이 신도들을 향해 무차별 총격을 가해 적어도 4명이 숨졌다고 보도했다가 나중에 총기를 난사한 괴한은 한 명이었으며, 괴한 본인이 목숨을 잃었다고 바로잡았다. 테러 공격의 배후를 자처하는 세력은 아직 나타나지 않고 있다고 했다.<br>이슬람혁명수비대의 지역 사령관인 야돌라 부알리는 국영 TV 인터뷰를 통해 “테러리스트 한 명이 성지의 문을 들어가려다 전투용 소총을 발사했다”고 말했다. 반관영 파르스 통신은 문제의 괴한이 바브 알마흐디 문을 통해 성지 안으로 들어가려다 “보호 세력의 저항”에 맞닥뜨렸다고 전했다. 목격자들은 이 괴한이 대치에 들어간 뒤 무차별적으로 총기를 쏴댔다고 입을 모았다.<br><!-- MobileAdNew center -->다른 반관영 뉴스매체인 타스님은 적어도 7명이 다쳤으며 이 지역의 상점들이 모두 폐쇄됐다고 전했다. 국영 TV는 성지 일대가 보안군에 의해 봉쇄됐다고 보도했다.<br>타스님이 보도한 사진들을 보면 이란에서도 가장 중요한 성지 순례 장소 중 하나인 이곳 성지 입구로 향하는 창문들에 총탄 구멍이 뚫려 있었다. 이곳 영묘에는 7대 시아파 이맘인 무사 알카드힘의 두 아들이 묻혀 있는데 둘은 8대 이맘 알리 알리다의 형제들이기도 하다.<br><!-- 광고 right -->이곳에서는 지난해 10월에도 테러가 발생한 적이 있다. 당시 괴한들의 무차별 총격으로 13명이 숨지고 40여명이 다쳤다. 당국은 공격을 가한 세력이 이슬람국가(IS)와 연계된 이슬람 수니파 극단주의 무장 조직 ‘타크피리’와 연관 있는 것으로 드러났다고 발표했다.<br>주범은 아프가니스탄 국적의 30대 하메드 바다크샨으로 현장에서 목숨을 잃었다. 세 명의 다른 피고인들은 IS에 가입한 혐의 등으로 최고 징역 25년형을 선고받고 복역 중이다. 지난달 8일 이란 사법부는 이 중 2명의 교수형을 공개 집행했다.<br>lS는 2017년에도 이란 의회 건물과 아야톨라 루홀라흐 호메이니의 묘 두 군데를 목표로 한 동시 폭탄 테러를 저질렀다고 인정한 사실이 있다.","date":"2023-08-14T07:01:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230814500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“산불은 국제적 재난… 국가 간 공조 필요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/14/SSC_20230814010105_V.jpg' width=100px align=left><!-- 그림 1469557 -->“기후변화로 산불은 국제적인 재난이 됐습니다. 캐나다와 하와이의 대형 산불 역시 이상기후로 달라진 환경에서 예측 불가능한 산림재난의 위험성을 경고하고 있습니다.”<br>대한민국 해외긴급구호대(KDRT) 산불진화단장으로 한 달을 캐나다 산불 현장에서 지내고 지난 2일 귀국한 김만주 산림청 산불방지과장은 13일 서울신문과의 인터뷰에서 극단적 기후위기로 인한 산림재난 대응을 위한 국가 간 공조 필요성을 강조했다.<br>캐나다 산불은 한국이 외국의 산불 진화를 지원한 첫 사례다. 공중진화대와 특수진화대 등 70명으로 구성된 산불진화단은 퀘벡주 르벨쉬르케비용 지역에서 지상 진화에 투입됐다. 산불현장 인접지에 텐트를 치고 생활하며 261㏊의 작전구역에서 임무를 수행했다. 캐나다 산불 진화를 위해 12개국에서 구호대이 파견됐지만 퀘벡주 르벨쉬르케비용에서만 피해 면적이 63만㏊로, 남한 전체 산림 면적의 10%에 달했다.<br><!-- MobileAdNew center -->김 단장은 “우리는 공중 진화가 주력인데 숲 면적이 방대하고 울창한 캐나다에선 지상 진화 체계를 운영한다”면서 “바닥에 낀 이끼와 낙엽 등이 타는 ‘지중화산불’의 위험성을 경험할 수 있었다”고 말했다.<br>하와이 역시 비가 내리지 않고 가뭄이 이어지면서 토양이 건조한, 불이 붙기 쉬운 환경이 조성되면서 피해가 커졌다. 더욱이 땅바닥과 땅속에서 나무뿌리가 타면서 인력을 투입해 불을 꺼야 하는 어려운 상황을 맞았다.<br><!-- 광고 right -->캐나다는 방대한 면적과 진화의 위험성을 고려해 인명과 시설 피해가 우려될 경우 고정익 항공기를 투입해 공중 진화를 하지만 주력은 방화선을 구축해 지상 진화를 하는 방식이다. 불도저와 굴삭기, 벌목장비와 같은 중장비를 투입해 방화선을 구축하고 진화가 마무리되면 임도로 활용하고 있다.<br>김 단장은 “우리 역시 야간 및 대형 산불에 대비한 지상 진화 역량 확대가 시급하다”고 말했다.","date":"2023-08-14T01:01:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230814013005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘바이든 탄핵’ 발의… 트럼프 또 기소 위기, 美 내년 대선 투톱 상대는 ‘사법 리스크’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/14/SSC_20230814010106_V.jpg' width=100px align=left><!-- 그림 1469551 -->조 바이든(왼쪽) 미국 대통령의 차남 헌터가 특검 수사를 받게 된 가운데 바이든 대통령에 대한 탄핵소추안이 발의됐다. 도널드 트럼프(오른쪽) 전 대통령은 2020년 대선 전복 시도 혐의로 네 번째 형사 기소가 임박했다. 공화·민주 양당의 유력 대선 주자들 모두 사법 리스크가 내년 대선에서 아킬레스건으로 작용할 전망이다.<br>공화당 소속 그레그 스투비 하원의원은 12일(현지시간) 대통령 탄핵안을 단독 제출한 직후 성명에서 “바이든 범죄 가문이 조 바이든의 직위를 활용해 뇌물 수수, 협박, 사기 등을 저지르며 사익을 취했다는 증거가 날이 갈수록 늘고 있다”며 “바이든이 나라를 팔아먹도록 백악관에 그대로 둬선 안 된다”고 밝혔다. 그는 “바이든 대통령은 직책을 훼손했고, 평판을 떨어뜨렸으며 법치와 정의를 무너뜨려 미국 시민을 희생시켰다”고 덧붙였다.<br>탄핵 사유로는 불법 사업 거래와 세금 범죄 혐의, 사법 방해·뇌물수수 혐의 등이 포함됐다. 구체적으로는 바이든 대통령의 동생 제임스와 차남 헌터가 국내외 기업 등에 대통령의 공식 조치를 대가로 금품과 사업 기회를 받은 의혹, 헌터의 납세 관련 수사 방해 의혹, 헌터의 불법 마약 거래 관여 의혹 등이 거론됐다.<br><!-- MobileAdNew center -->한편 연방 세금 탈세 혐의로 기소된 헌터에 대한 조사를 법무부가 막았다는 국세청(IRS) 내부 고발자 증언이 나오면서 관련 수사가 특검으로 확대됐다. 메릭 갈런드 법무장관은 전날 이 수사를 진행해 오던 데이비드 웨이스 델라웨어 연방 검사장을 특검으로 지명했다.<br>지난달부터 케빈 매카시 공화당 소속 하원의장이 헌터의 의혹을 언급하며 탄핵 공세에 불을 댕긴 이후 대통령 부자의 사법 리스크는 한층 고조된 상황이다. 헌터와 제임스는 중국 에너지 회사로부터 사업 내용이 모호한 수백만 달러를 건네받았다는 의혹도 받고 있다.<br><!-- 광고 right -->공화당은 헌터 관련 의혹을 적극 부각하며 압박 강도를 높였다. 트럼프 전 대통령 캠프는 이날 “특검이 독립적이라면 바이든 대통령과 헌터, 조력자 등이 대가를 치르도록 조기에 기소해야 한다”고 주장했다. 론 디샌티스 플로리다주지사도 아이오와 유세에서 “만약 그(헌터)가 공화당원이었으면 벌써 감옥에 있었을 것”이라고 일침을 놨다.<br>하지만 트럼프 전 대통령 역시 네 번째 형사 기소 위기에 몰렸다. 이번에는 2020년 대선 직후 조지아주 개표 결과를 뒤집기 위해 압력을 행사한 혐의다.<br>뉴욕타임스, CNN 등은 이 사건과 관련한 두 명의 증인인 제프 덩컨 전 조지아주 부지사, 독립 언론인 조지 치디가 15일 풀턴 카운티 대배심에 출두하라는 소환장을 받았다고 보도했다. 대배심은 검찰이 중대 범죄 공소 전 제기하는 절차다. CNN은 “이 사건을 수사 중인 검찰이 (트럼프 전 대통령을) 기소할 의사가 있다는 표시”라고 전했다.<br>트럼프 전 대통령은 지난 대선 당시 조지아주에서 1만 1779표 차로 패했다. 하지만 이듬해 1월 초 브래드 래펜스퍼거 조지아주 국무장관에게 전화를 걸어 “(선거 결과를 뒤집을 수 있는) 1만 1780표를 찾아내라”고 종용한 의혹을 받고 있다.<br>이미 트럼프 전 대통령은 기밀 문건 불법 반출 혐의(플로리다주), 성추문 입막음 혐의(뉴욕주), 대선 사기 및 선거 방해 모의 및 투표권 방해 등의 혐의(워싱턴DC)로 세 차례 기소된 상태다.","date":"2023-08-14T01:01:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230814013003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"중러 대사 서울·평양서 회동… “한미일 회의 견제”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/14/SSC_20230814063817_V.jpg' width=100px align=left><!-- 그림 1469593 -->오는 18일(현지시간) 미국 워싱턴DC 인근 대통령 별장 캠프데이비드에서 열리는 한미일 정상회의를 앞두고 서울과 평양에 주재하는 중국과 러시아 대사가 각각 회동에 나서 양국의 연대를 과시했다.<br>13일 주한 러시아대사관 페이스북과 중국대사관 홈페이지에 따르면 싱하이밍 주한 중국대사와 안드레이 쿨리크 주한 러시아대사는 지난 10일 서울 명동의 중국대사관에서 만났다. 러시아대사관 측은 “중국 친구들의 초대로 중국대사관을 찾아갔다”며 “양측은 따뜻하고 우호적인 분위기 속에서 러중 관계와 한반도 정세를 논의했다”고 전했다. 중국대사관도 “양측이 화기애애한 분위기 속에서 중러 관계와 한반도 문제를 두고 의견을 교환했다”고 전했다.<br>북한 평양에서도 비슷한 시기에 대사 간 회동이 이뤄졌다. 12일 주북 중국대사관은 중국판 카카오톡인 위챗 공식 계정을 통해 “전날 왕야쥔 중국대사가 평양의 중국대사관에서 알렉산드르 마체고라 러시아 대사를 만나 한반도 문제 등을 논의했다”고 밝혔다.<br><!-- MobileAdNew center -->서울과 평양에서의 중국·러시아 대사 동시 회동은 한미일 정상회의를 앞두고 이뤄져 눈길을 끈다. 한미일 3국은 이번 정상회의를 통해 쿼드(미국·인도·호주·일본)와 오커스(미국·영국·호주) 같은 인도태평양 지역 안보협력체로 거듭날 수 있다는 관측이 나온다. 특히 미국과 일본은 북중러에 대응하기 위해 한미일 회의 중 별도의 미일 회담에서 요격미사일 공동 개발에 합의할 것으로 알려졌다. 대북 공조와 대중 견제의 초점을 둔 첫 한미일 회의에 중국과 러시아도 공조 강화에 나선 것으로 보인다.<!-- 광고 right -->","date":"2023-08-14T01:00:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230814005004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"하와이 마우이섬 주민 “우리들 죽어나간 바다에서 수영하는 관광객들”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/13/SSC_20230813192811_V.png' width=100px align=left><!-- 그림 1469523 --><i>배우 제이슨 모모아의 경고, 정부 늦장 대응에 대한 주민들의 분노 등을 위주로 14일 오전 6시 5분쯤 업데이트합니다.</i><br>“우리 사람들이 사흘 전에 죽어나간 그 바닷물에서 방문객들, 관광객들이 같은 바닷물에서 수영하고 있더라.”<br>미국 하와이주 마우이섬에 사는 한 젊은 여성의 개탄이다. 지난 8일(현지시간)부터 번진 산불로 12일까지 적어도 93명이 애꿎은 목숨을 잃고 엄청난 재산 피해를 입은 라하이나 마을 앞바다에서 어떻게 태연히 수영을 즐길 수 있을까? 이곳 라하이나 마을 앞바다는 화마를 피해 뛰어들었던 사람들이 구조대를 기다리다 안타깝게 목숨을 잃어 시신들이 둥둥 떠다닌 곳인데 어떻게 아무 일 없었다는 듯이 휴가를 보내겠다며 바다로 들어가는지 이해할 수 없다고 이 여성은 영국 BBC의 소피 롱에게 털어놓았다.<br><!-- MobileAdNew center -->그녀는 또 어떤 하와이 사람도 “이런 비극적인 환경에서 수영, 스노클링, 서핑하려 하지 않을 것”이라며 “누구도 아무 일 없었다는 듯 비극을 즐기거나 그들의 삶을 계속하지 않는다. 지금 두 하와이 사람들이 있다. 우리가 살아가고 있는 하와이와 그들이 살아가고 있는 하와이”라고 말했다.<br>https://www.bbc.com/news/av/world-us-canada-66491326<!-- 동영상 29928 --><!-- 그림 1469585 -->하와이 태생의 배우 제이슨 모모아(44)도 황망한 산불 피해로 회복에 안간힘을 쓰는 마우이섬에 여행 가지 말라고 경고했다. ‘아쿠아맨’ 시리즈로 유명한 그는 인스타그램에 올린 글을 통해 “마우이는 지금 당장 여러분이 휴가를 갈 장소가 아니다. 여행하지 말라. 이 비극에 깊은 고통을 받고 있는 섬에 여러분의 존재가 필요하다는 식으로 스스로를 확신하게 하지 말라”고 주문했다.<br><!-- 광고 right -->모모아는 하와이 지역사회는 치유와 추모, 그리고 회복의 시간이 필요하다고 발언하는 자신의 모습을 동영상에 담아 공유하면서 “그 섬에 관광객들이 줄게 되면 심각하게 제한적인 필수 자원들을 더 나은 곳에 쓸 수 있게 된다는 뜻”이라고 말했다.<br>한편 로이터와 AP 통신에 따르면 라하이나 카운티는 마우이섬 등을 덮친 산불 닷새째인 이날 홈페이지를 통해 사망자가 최소 93명으로 집계됐다고 밝혔다. 조시 그린 하와이 주지사는 오후 기자회견에서 사망자가 “계속 늘고 있다”면서 “다들 이에 대비하기를 바란다”고 말했다.<br>이번 하와이 산불은 미국에서 100여년 만에 최악의 산불로 남게 됐다고 AP는 보도했다. 2018년 캘리포니아 북부 패러다이스 마을에 산불이 번져 85명이 숨진 것이 미국에서는 근래 최악의 피해 사례였다. 앞서 1918년에는 미네소타주 북부 칼턴 카운티 등을 덮친 산불로 주택 수천 채가 불타고 453명이 숨졌다. 하와이로 국한해도 이번 산불은 1960년 61명의 목숨을 앗아간 쓰나미를 뛰어넘었다.<br>이제야 수색이 본격화됐다. 전소된 집터마다 수색대가 다녀간 곳에는 주황색 ‘X’ 표시가, 사람이 숨진 흔적이 있으면 유해를 뜻하는 ‘HR’(human remains) 글자가 남겨지고 있다고 AP는 전했다. 하지만 수색은 아직 초기 단계여서 사망자 수가 크게 늘어날 것이라는 예상이 나온다.<br><!-- MobileAdNew center -->존 펠레티에 마우이 카운티 경찰국장은 희생자들을 찾아내기 위해 투입된  탐지견들이 대상 지역의 3% 정도만 수색을 진행한 상태라고 말했다. 그는 “사망자 가운데 신원이 확인된 사람은 오늘로 2명”이라며 수색과 신원 확인이 쉽지 않음을 드러냈다.<br>연방재난관리청(FEMA)에 따르면 라하이나 지역에서 불에 탄 면적이 여의도(2.9㎢) 면적의 3배인 2170에이커(8.78㎢)에 이르며 주택 등 건물 2200여채가 부서졌다. 그린 주지사는 재산 피해 규모가 60억 달러(약 7조 9900억원)에 육박한다고 말했다. 웨스트 마우이에서만 2200개 구조물이 파괴·파손됐으며 그 중 86%가 주거용 건물이다.<br>그린 주지사는 “우리는 수십년 동안 산불을 경험해 왔지만 지구온난화와  허리케인 상황에 산불을 경험한 것은 이번이 처음”이라며 “온난화와 변화한 폭풍이 상황을 바꾸고 있지만 이런 것을 겪어본 적은 없었다”고 말했다. 그는 또 웨스트 마우이 지역을 재건하고 관광업이 평년 수준으로 회복되는 데 오랜 시간이 걸릴 것이라면서 “우리는 하와이를 함께 재건할 것이지만, 시간이 걸릴 것”이라고 말했다.<!-- 그림 1469586 -->13일 뉴욕타임스(NYT) 등에 따르면 라하이나 등 마우이섬 서부 일대엔 여전히 수백 명의 주민이 남아 서로에게 의지하며 불편함을 견뎌내고 있다. 현지 주민들에게 실질적인 도움을 주고 있는 것은 정부 기관이 아닌 다른 마우이 지역에서 나온 자원봉사자들이라고 NYT는 전했다. 자원봉사하는 이들 중에는 “정부는 대체 어딨는지 모르겠다”라고 분통을 터뜨렸다.<br>히로노 상원의원(민주·하와이)도 CNN 인터뷰에서 연방정부의 느린 대응에 비판이 쏟아지는 데 대해 “내가 아는 바로는 연방정부 기관들은 그곳(재난지역)에 있다”고 달랜 뒤 “우리는 충격과 상실의 시기에 있다. 주민들이 왜 좌절감을 느끼는지 이해할 수 있다”고 말했다. 정부가 긴급 지원활동을 개시했지만, 큰 상실감에 빠진 이재민들이 느끼기에는 지원의 손길이 충분하지 않을 수 있다는 의미로 풀이된다.<br>CNN은 주 당국 및 지역 당국의 재난계획 문건을 분석한 결과, 당국자들이 산불 대응에 대한 자원 부족을 인정하면서도 산불 위험은 과소평가한 것으로 드러났다고 보도했다.<br>앤 로페즈 하와이주 법무장관실은 전날 성명을 내고 마우이섬 산불 전후의 주요 의사결정과 대응 과정을 규명하기 위해 종합적인 조사를 벌이겠다고 밝혔다. 마우이섬 내 80개를 포함해 주 전역에 약 400개의 옥외 사이렌 경보기를 갖추고 있지만, 한 곳도 경보가 작동하지 않은 것으로 확인돼 어떻게 이런 일이 벌어졌는지도 따져볼 것으로 보인다.","date":"2023-08-13T19:28:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230813500113"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"라이칭더 대만 부총통 ‘美 경유’ 남미 방문…中 “단호하고 강력한 조치”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/13/SSC_20230813192413_V.jpg' width=100px align=left><!-- 그림 1469522 -->대만 집권 민주진보당의 차기 총통 후보인 라이칭더 부총통이 미국을 경유하는 파라과이 방문에 나섰다. 대만 정치인이 미 본토에 발을 들이는 것을 원치 않는 중국은 거세게 반발했다. 대만 독립을 추구하는 라이 부총통은 내년 1월 총통선거를 앞두고 지지율 1위를 달리고 있다.<br>12일 (현지시간) 로이터통신에 따르면 라이 부총통은 차이잉원 총통의 특사 자격으로 대만의 중남미 유일 수교국인 파라과이의 대통령 취임식에 참석하고자 7일 일정으로 출국, 이날 오후 중간 경유지인 뉴욕에 도착했다. 라이 부총통은 소셜미디어 엑스(트위터)를 통해 “뉴욕에서 친구들을 만나고 경유 프로그램에 참여하길 고대한다”고 밝혔다. 대만 부총통이 미국을 경유하는 것은 이번이 11번째다.<br>통상 대만 총통 등 고위 인사들은 중남미 방문 때 ‘항공기 중간급유’ 명목으로 미국을 두 번씩 찾는다. 그간 미국은 수도와 멀리 떨어진 곳을 대만 정치인들의 등을 경유지로 지정했고, 미 고위 정치인과의 만남도 제한했다.<br><!-- MobileAdNew center -->그러나 도널드 트럼프 전 대통령이 집권한 뒤로는 판도가 달라졌다. 지난 4월 차이잉원 대만 총통은 중남미를 방문하면서 로스앤젤레스(LA)에서 케빈 매카시 미 하원의장과 회동했다. 라이 부총통은 귀국길에 샌프란시스코를 경유하는데, 미 국가서열 2위 카멀라 해리스 부통령이나 3위 케빈 매카시 하원의장과 회동할 가능성이 있다. 대만 유권자들에 미국이 라이 후보를 지지하다는 것을 보여주려는 의도다.<br>베이징은 미국과 대만의 밀착 행보를 강하게 비난했다. 중국 외교부는 라이 부총통이 뉴욕에 도착한 직후 “현재 대만해협 긴장의 근본 원인은 미국이 대만을 통해 중국을 통제하려는 데 있다”며 “국가 주권과 영토의 안전성을 수호하고자 단호하고 강력한 조치를 취할 것”이라고 경고했다.<br><!-- 광고 right -->중국 인민해방군은 연일 대만 주변에 군용기와 군함을 투입하고 있다. 대만 자유시보는 12일 전날부터 대만 주변 공역과 해역에서 인민해방군 소속 군용기 9대와 군함 7척을 각각 포착했다고 보도했다. 중국 군용기 9대 가운데 Z9 대잠헬기 1대는 대만 방공식별구역(ADIZ) 동남부 공역을 침범했다.","date":"2023-08-13T19:24:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230813500112"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"에콰도르 대선 후보 비야비센시오 암살돼 부통령 후보가 승계","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/13/SSC_20230813184253_V.jpg' width=100px align=left><i>범죄조직 수괴 피토 이감 상황 등 기사 전반적으로 보완하고 부제를 다는 등 13일 밤 9시 15분쯤 업데이트합니다.</i><!-- 그림 1469516 -->에콰도르 대통령 선거에 출마했다가 지난 9일(현지시간) 수도 키토에서 콜롬비아 출신 용의자에게 암살된 페르난도 비야비센시오(59)의 러닝 메이트였던 안드레아 곤살레스(38)가 대통령 후보를 승계한다고 영국 BBC가 13일 전했다.<br>비야센시오가 속했던 콘스트루예 당은 러닝 메이트였던 안드레아 곤살레스(38)를 대통령 후보로 내세운다고 밝히면서 오는 20일 투표를 앞두고 새로운 부통령 후보를 선택하는 절차를 밟고 있다고 덧붙였다. 이에 따라 환경 문제에 집중하며 경력 관리를 해왔던 곤잘레스는 이날 수도에서의 대선 토론에 참여할 예정이라고 했다. 콘스트루예 당은 소셜미디어에 곤살레스가 비야비센시오의 “유산을 보장”할 것이라며 이 목적을 위해 “수백만의 에콰도르인이 그녀와 동행할 것”이라고 약속했다. 아울러 부통령 후보는 “페르난도 비야비센시오 동지의 투쟁을 공유하는 사람들 가운데 가장 신뢰받는 인물이 될 것”이라고 덧붙였다.<br>기자 출신으로 국회의원이었던 비야비센시오는 나흘 전 공적 행사를 마친 뒤 떠나는 순간 머리에 총격을 세 차례 받아 절명했다. 한 용의자는 경찰과 총격전 끝에 살해됐으며 다른 이들은 달아났다. 용의자들은 모두 콜롬비아 출신이라고 경찰은 밝혔다. 당국은 아직 누가 이런 살인 청부를 했는지, 용의자들에게 돈이 지불됐는지 등을 밝히지 않고 있다.<br><!-- MobileAdNew center -->그의 암살은 수십년의 마약조직 폭력, 카르텔 전쟁과 부패로부터 대체적으로 벗어난 에콰도르를 충격에 빠뜨렸다. 하지만 최근 몇년 동안 콜롬비아와 멕시코 마약카르텔의 성장에 힘입어 이 나라의 범죄는 다시 급증했다.<!-- 그림 1469517 -->비야비센시오의 캠페인은 부패와 갱단에 집중했으며, 조직범죄와 정부 관리들의 연계를 의심한 몇 안되는 후보 중 한 명이었다. 암살 전날에도 그는 공공검찰에 전직 하파엘 코레아 행정부 재임 기간 원유 계약에 부정이 개입돼 900억 달러까지 비용이 치솟았다는 불만을 접수했다.<br>전날 그의 미망인 베로니카 사라우스는 기자회견 도중 남편의 죽음에는 국가 책임이 있다면서 “국가는 일어난 모든 일에 대해 많은 답을 여전히 해야 한다. 그의 개인 경호원들도 할 일을 제대로 하지 않았다. 나는 그들이 우리 남편이 이렇게 악명높은 방식으로 살해되도록 팔아먹었다고 생각하고 싶지는 않다”고 말했다.<br><!-- 광고 right -->사라우스는 또 곤잘레스가 남편 대신 대선 후보로 지명된 것에 대해서는 만족스럽지 않다고 했다.<br>사라우스와 사이에 다섯 자녀를 뒀던 비야비센시오는 오는 20일 대선 투표를 앞두고 출마한 여덟 후보 중 한 명이었다. 선두 주자는 아니었으며 늘 중간권을 유지하고 있었다.<br>누이 파트리시아 비야비센시오는 “이런 범죄는 처벌받지 않고 넘길 수 없다. 우리는 영혼이 망가진 것 같은 상처를 입었다. 정의가 없으면 보호도 없다”고 말했다.<!-- 그림 1469525 -->후안 사파타 내무부 장관에 따르면 6명의 콜롬비아인이 체포됐으며, 이들은 조직범죄 단원들이라고 했다. 기예르모 라소 대통령은 미국 연방수사국(FBI)이 비야비센시오 암살 수사를 도와줄 것을 요청했다.<br>이와 별개로 에콰도르 당국이 위험 분자로 간주한 세 남성은 항구 도시 과야킬의 한 교도소에서 보안 등급 최상의 교도소로 이감됐다. 셋 중에는 피토란 별명으로 악명 높은 호세 아돌포 마시아스가 포함됐는데, 그는 비야비센시오가 살해 협박을 받았다고 주장한 조직범죄 집단의 에콰도르 지부 간부였다.<br>수천명의 군인과 경찰이 새벽에 투입돼 이감 작업에 나섰으며 과야킬의 8교도소에 수감돼 있던 피토는 속옷 차림으로 수갑을 찬 채 이감되는 동영상이 공개됐다. 라소 대통령은 피토가 라 로카란 이름의 150명 수용 중무장 경비 교도소로 이감됐다고 전했다..","date":"2023-08-13T18:42:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230813500110"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"서울·평양서 중국·러시아대사 동시 회동…한미일회담 견제 포석","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/13/SSC_20230813170432_V.jpg' width=100px align=left><!-- 그림 1469459 -->한미일 협력 강화에 맞서 북중러 연대 구도가 뚜렷해지는 가운데 서울과 평양에 주재하는 중국과 러시아 대사가 각각 회동해 양국 연대를 과시했다.<br>13일 주한 러시아대사관 페이스북과 중국대사관 홈페이지에 따르면 싱하이밍 주한 중국대사와 안드레이 쿨릭 주한 러시아대사가 지난 10일 주한 중국대사관에서 만났다. 주한 러시아대사관 측은 “중국 친구들의 초대로 주한 중국 대사관을 찾아갔다”며 “양측은 따뜻하고 우호적인 분위기 속에서 러·중 관계와 한반도 정세를 논의했다”고 전했다. 중국대사관도 “양측이 화기애애한 분위기 속에서 중러 관계와 한반도 문제 등에 의견을 교환했다”고 밝혔다.<br>평양에서도 비슷한 회동이 이뤄졌다. 주북 중국대사관은 왕야쥔 중국 대사가 지난 11일 평양의 중국 대사관에서 알렉산드르 마체고라 러시아 대사를 만나 한반도 문제와 국제 및 지역 문제 등을 논의했다고 12일 밝혔다.<br><!-- MobileAdNew center -->두 도시에서 비슷한 시기에 이뤄진 중국·러시아 대사의 회동은 오는 18일(현지시간) 열릴 한미일의 ‘캠프 데이비드’ 정상회의를 앞두고 이뤄졌다. 이번 회의에서 한미일은 3국 정상회의 정례화 등에 합의할 것으로 보인다. 세 나라가 쿼드(미국·인도·호주·일본) 및 오커스(미국·영국·호주) 같은 인도·태평양 지역의 안보협력체로 거듭나는 것 아니냐는 관측이 나온다. 한미일 3국 행보가 북한의 핵·미사일 위협뿐 아니라 중국·러시아 등 권위주의 진영의 세력 확장을 차단하려는 의미도 담겨 있어 두 나라도 이런 움직임에 대응해 공조 강화 모양새를 보였다는 해석이 나온다.<!-- 광고 right -->","date":"2023-08-13T17:04:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230813500089"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"BBC 여기자 의문 “커밍아웃 전에 넷플릭스는 어떻게 날 알아봤을까?”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/13/SSC_20230813163709_V.jpg' width=100px align=left><!-- 그림 1469434 -->영국 BBC 기자 엘리 하우스라고 합니다. 오래 남자친구를 만난 적도 있었어요. 늘 스스로를 이성애자로 알고 있었어요. 솔직히 데이트가 제 최우선 관심사는 아니었어요.<br>그런데 대학 2학년 때 제가 양성애자임을 깨달았어요. 그런데 말입니다. 넷플릭스를 비롯한 빅테크 기업들은 몇달 전부터 제 취향을 알아채고 있었던 것 같아요. 그 무렵 넷플릭스를 즐겨 시청했는데 점점 더 레즈비언 줄거리나 양성애자 캐릭터가 나오는 시리즈를 추천하더라고요.<br>제 또래나 배경이 비슷하거나 스트리밍 이력이 비슷한 친구들이 추천받은 시리즈와는 사뭇 달랐어요. 그 친구들은 들어본 적도 없는 시리즈였거든요. ‘You Me Her’란 드라마가 충격적이었는데 결혼해 교외에서 살아가는 부부가 세 번째 사람을 가족으로 받아들이는 얘기였어요. 퀴어 줄거리에다 양성애자 캐릭터들이 많이 나와 “첫 번째 다성 로맨틱(polyromantic) 코미디”라 이름붙여졌지요.<br><!-- MobileAdNew center -->넷플릭스만이 아니었어요. 여러 플랫폼에서도 비슷한 추천이 들어온다는 것을 알아챘어요. 음악 공유 플랫폼 스포티파이는 여성들을 사랑하는 여성들을 의미하는 “사픽(sapphic)” 단어를 제 취향으로 등재해 놓고 있더군요.<br>몇 달 뒤 틱톡에서 전 양성애자 크리에이터가 만든 동영상들을 보기 시작했어요. 그로부터 몇 달 뒤 전 제 자신이 양성애자임을 깨달았어요.<!-- 그림 1469435 -->이들 테크 플랫폼들은 제가 미처 알아채지 못한 어떤 신호를 읽은 걸까요?넷플릭스에서 장르를 넘나들며 영화와 시리즈를 즐겨 스트리밍하는 전 세계 구독자는 2억 2200만명이나 돼요. 하지만 어떤 구독자도 평균 여섯 장르 정도만 스트리밍한대요.<br><!-- 광고 right -->사람들이 시청하고 싶어 한다고 생각하는 콘텐트를 보여주기 위해 넷플릭스는 효율적인 추천 알고리듬을 이용한대요. ‘You Me Her’는 장르 코드 ‘100010’ 태그가 붙여지거나 “LGBTQ+(레즈비언게이양성애자트랜스젠더퀴어, 성적 소수자) 스토리”란 태그가 붙여져요. 이런 추천 시스템의 목표는 플랫폼을 이용하는 사람과 콘텐트를 ‘결혼’시키는 거래요.<br>이 디지털 중매쟁이가 양측으로부터 정보를 빼내 연결해줘요. 노래 장르라든가 영화에서 탐험하던 주제, 드라마 주인공 같은 정보가 태그가 될 수 있는 거예요. 이를 근거로 알고리듬이 누가 이런 것에 가장 빨려들 것 같은지 예측하는 것이랍니다.<br>넷플릭스 임원이었던 토드 옐린은 ‘Future of StoryTelling’ 홈페이지에 올린 동영상을 통해 “빅 데이터는 방대한 산”이라며 “정교한 머신 러닝 기술 덕분에 우리는 어떤 태그가 중요한지 알아내려 한다”고 말했어요.<br>저도 가장 큰 여덟 개의 플랫폼에서 저에 관한 정보들을 모두 내려받았더니 페이스북은 제가 찾아본, 언어 습득 툴과 호텔 순위 사이트 등 다른 웹사이트들을 추적해 봤더군요. ‘위치’란 제목의 폴더에는 저희 집 주소도 올라가 있었어요. 인스타그램은 제가 재미있어 한다고 생각하는 300개 이상 주제를 좌르르 열거하더군요. 개인 특성에 맞춘 광고에 써먹으려 했대요.<br><!-- MobileAdNew center -->넷플릭스도 제가 시청한 모든 예고편과 프로그램, 언제, 어떤 장비로, 자동 플레이됐는지 아니면 스스로 선택했는지까지 자세히 적힌 자료를 보내왔어요.<!-- 그림 1469436 -->그런데요. 이들 플랫폼 가운데 어떤 것도 제 성적 정체성과 관련해 태그를 붙였다는 증거는 없었어요. 스포티파이는 저희 방송사에 보낸 성명을 통해 “우리의 프라이버시 정책은 이용자에 대한 데이터를 수집하되 성적 지향 같은 것은 포함시키지 않는다. 아울러 우리 알고리듬은 이용자의 청취 선호도에 근거해 성적 지향을 예측하지 않는다”고 밝혔어요.<br>다른 플랫폼들도 비슷한 정책을 갖고 있어요. 넷플릭스는 제게 “이용자가 무엇을 보고 어떻게 앱과 상호작용하는지는 연령이나 젠더 같은 인구학적 데이터보다 그들의 취향을 더 잘 알려준다”고 얘기했어요.<br>케임브리지 대학에서 컴퓨터 사회심리학을 전공하는 철학 박사과정생인 그렉 세라피오가르시아는 “누구도 넷플릭스에게 자신이 게이라고 말하지 않는다”고 말했어요. 하지만 플랫폼은 이용자들이 “퀴어 콘텐트”를 좋아하는지 들여다볼 수 있는 거예요.<br>어쩌면 제가 어떤 프로그램을 보느냐보다 제가 어떻게 프로그램을 시청하느냐가 훨씬 저에 대해 많은 얘기를 할 수 있대요. 예를 들어 제가 얼마나 진득하게 시청하느냐, 광고까지 다 보느냐 등 말입니다. 그렉에 따르면 이런 습관은 당사자와 아무 상관없는 것일 수도 있지만 수백만명의 이용자를 취합한 결과라 “정말로 특정한 예측”을 가능케 한다는 것이지요.<br>해서 넷플릭스 알고리듬은 과거에 제가 시청했던 것에 근거해서만이 아니라 LGBT+ 스토리라인을 좋아할 것이라고 예측해낼지 모른다는 겁니다. 아울러 언제 제가 클릭했는지, 심지어 내가 어떤 장비를 이용해 언제 시청했는지도 들여다본대요.<br>제겐 어디까지나 호기심의 영역인데 그렉은 동성애가 불법인 나라들에서는 사람들을 위험에 빠뜨릴 수 있다고 생각한대요. 전 세계 LGBT+ 사람들을 얘기하자면 저는 상충되는 메시지들을 들어요. 한편으로 그들은 스트리밍 사이트에서 추천받는 것들을 좋아하고 일종의 자유를 만끽하기도 해요. 그런데 다른 한편에서는 걱정거리예요.<br>안전 때문에 익명으로 남길 원하는 한 게이 남성은 제게 “우리 사생활에 간여하는 것처럼 느껴져요”라면서 “자유롭다면 당신 삶이 어떻게 될지에 대해  조금이라도 더 많은 것을 알게 해준다. 그리고 그런 느낌은 아름답고 좋은 것이다. 하지만 알고리듬은 정말 나를 조금이라도 두렵게 만든다”고 말했어요.<br>제 얘기가 더 듣고 싶으시면 오는 15일 오전 2시 32분과 9시 32분(그리니치 표준시)에 BBC 월드서비스의 ‘Did Big Tech know I was gay before I did?’를 청취하시거나 BBC 사운즈 팟캐스트를 다운로드받으세요. 네?","date":"2023-08-13T16:37:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230813500078"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"바이든은 가족 문제로 탄핵소추, 트럼프는 네번째 기소 임박…커지는 대선주자 리스크","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/13/SSC_20230813161915_V.jpg' width=100px align=left><!-- 그림 1469420 -->조 바이든 미국 대통령의 차남 헌터가 특검 수사를 받게 된 가운데 바이든 대통령에 대한 탄핵소추안이 발의됐다. 도널드 트럼프 전 대통령은 2020년 대선 전복 시도 혐의로 네 번째 형사 기소가 임박했다. 공화·민주 양당의 유력 대선 주자들 모두 사법 리스크가 내년 대선에서 아킬레스건으로 작용할 전망이다.<br>공화당 소속 그레그 스투비 하원의원은 지난 12일(현지시간) 대통령 탄핵안을 단독 제출한 직후 성명에서 “바이든 범죄 가문이 조 바이든의 직위를 활용해 뇌물 수수, 협박, 사기 등을 저지르며 사익을 취했다는 증거가 날이 갈수록 늘고 있다”며 “바이든이 나라를 팔아먹도록 백악관에 그대로 둬선 안 된다”고 밝혔다. 그는 “바이든 대통령은 직책을 훼손했고, 평판을 떨어뜨렸으며 법치와 정의를 무너뜨려 미국 시민을 희생시켰다”고 덧붙였다.<br>탄핵 사유로는 불법 사업 거래와 세금 범죄 혐의, 사법방해·뇌물수수 혐의 등이 포함됐다. 구체적으로는 바이든 대통령의 동생 제임스와 차남 헌터가 국내외 기업 등에 대통령의 공식 조치를 대가로 금품과 사업 기회를 받은 의혹, 헌터의 납세 관련 수사 방해 의혹, 헌터의 불법 마약 거래 관여 의혹 등이 거론됐다.<br><!-- MobileAdNew center -->한편 연방 세금 탈세 혐의로 기소된 헌터 바이든에 대한 조사를 법무부가 막았다는 국세청(IRS) 내부 고발자 증언이 나오며 관련 수사가 특검으로 확대됐다. 메릭 갈런드 법무부 장관은 전날 이 수사를 진행해 오던 데이비드 웨이스 델라웨어 연방 검사장을 특검으로 지명했다.<br>지난달부터 케빈 매카시 공화당 소속 하원의장이 헌터의 의혹을 언급하며 탄핵 공세에 불을 당긴 이후 대통령 부자의 사법 리스크는 한층 고조된 상황이다. 헌터와 제임스는 중국 에너지 회사로부터 사업 내용이 모호한 수백만 달러를 건네받았다는 의혹도 받고 있다.<br><!-- 광고 right -->공화당은 헌터 관련 의혹을 적극 부각하며 압박 강도를 높였다. 트럼프 전 대통령 캠프는 12일 “특검이 독립적이라면 바이든 대통령과 헌터, 조력자 등이 대가를 치르도록 조기에 기소해야 한다”고 주장했다. 론 디샌티스 플로리다주지사도 아이오와 유세에서 “만약 그(헌터)가 공화당원이었으면 벌써 감옥에 있었을 것”이라고 일침을 놨다.<br>하지만 트럼프 전 대통령 역시 네 번째 형사 기소 위기에 몰렸다. 이번에는 2020년 대선 직후 조지아주 개표 결과를 뒤집기 위해 압력을 행사한 혐의다.<br>뉴욕타임스, CNN 등은 이 사건과 관련한 두 명의 증인인 제프 던컨 전 조지아주 부지사, 독립 언론인 조지 치디가 오는 15일 풀턴 카운티 대배심의 소환장을 받았다고 보도했다. 대배심은 검찰이 중대 범죄 공소 전 제기하는 절차다. CNN은 “이 사건을 수사 중인 검찰이 (트럼프 전 대통령을) 기소할 의사가 있다는 표시”라고 전했다.<br>트럼프 전 대통령은 지난 대선 당시 조지아주에서 1만 1779표 차로 패했다. 하지만 이듬해 1월 초 브래드 래펜스퍼거 조지아주 국무장관에게 전화를 걸어 “(선거 결과를 뒤집을 수 있는) 1만 1780표를 찾아내라”고 종용한 의혹을 받고 있다.<br>이미 트럼프 전 대통령은 기밀 문건 불법 반출 혐의(플로리다주), 성추문 입막음 혐의(뉴욕주), 대선 사기 및 선거 방해 모의 및 투표권 방해 등 혐의(워싱턴DC)로 세 차례 기소된 상태다.","date":"2023-08-13T16:19:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230813500075"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“샌드위치 반 쪼개주세요” “네, 2900원 내세요” 伊 코모 호숫가 카페","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/13/SSC_20230813110752_V.jpg' width=100px align=left><!-- 그림 1469336 -->이탈리아 북부 코모 호숫가의 한 카페가 샌드위치를 절반으로 쪼개달라는 고객의 요구에 2유로(약 2916원)의 추가 요금을 요구했다고 해서 화제가 되고 있다고 미국 온라인매체 인사이더 닷컴이 12일(현지시간) 전했다.<br>와이너리를 겸하는 이 카페의 상호는 바 파체(Bar Pace). 지난 6월에 이곳을 찾았던 손님이 뒤늦게 이달 초 트립어드바이저에 청구서 사진과 함께 글을 올리자 많은 댓글들이 쏟아졌다. 이 손님은 친구와 나눠 먹겠다며 샌드위치를 쪼개달라고 부탁했다가 이런 황당한 청구서를 받았다며 “믿기지 않지만 진실”이라고 적었다. 영수증에는 두 사람이 모두 15.7유로(2만 2890원)를 지불했으며, “diviso a metà(하나를 둘로)”란 이름의 서비스요금 명목으로 2유로를 지불한 것으로 나온다.<br>이 손님은 신원을 공개하지 않았는데 트립어드바이저 프로필에 따르면 밀라노 출신의 50~64세 여성이라고 기재돼 있다.<br><!-- MobileAdNew center -->당연히 바 파체의 페이스북, 구글, 트립어드바이저 계정에는 화가 치민 이들의 폭탄 리뷰가 쏟아졌다. 트립어드바이저 계정은 한 번도 찾지 않은 손님들이 평가하는 일을 막는다며 새 리뷰를 올릴 수 없게 됐다.<br>트립어드바이저는 “미디어 주목도 받고 워낙 손수 체험하지도 않은 리뷰들이 폭주해 우리는 새로운 리뷰를 올리는 일을 잠정 중단시켰다”며 양해를 구했다.<br><!-- 광고 right -->남편과 함께 카페를 운영하는 크리스티나 비앙키는 문제의 손님이 지불하기 전에 문제를 지적하지 않았는지 이해할 수 없다고 말했다. 그녀는 현지 일간 라 리퍼블리카 인터뷰를 통해 “그랬더라면 우리는 고객이 추가 요금을 지불해야 하는 이유를 설명했을 것이다. 두 접시를 써야 하고 설거지하는 시간도 늘어나며 접시 깔판(placemat)도 둘을 써야 한다. 샌드위치를 쪼개려면 시간도 걸린다. 해서 이 일을 시키려면 돈을 내야 한다”고 말했다.<br>비앙키는 이어 요식업계 비용이 늘어 시간이 곧 돈이라며 만약 손님이 그 자리에서 시비를 따졌다면 굳이 돈을 받겠다고 고집하지 않았을 것이라며 “이 모든 일은 일어나지 않을 일이었다”고 덧붙였다.<br>여하튼 이 카페의 페이스북 별점 리뷰는 5개 만점에 현재 2.7개다. 한 누리꾼은 “이 바에 가보지도 않은 누군가가 부정적인 리뷰를 적는 일은 아무래도 이상하다. 사람들은 다른 이들에게 이 바 가지 말라고 경고하기 위해 소셜미디어를 이용한다. 그리고 그들은 그런 일을 할 권리가 절대적으로 있다. 하지만 그렇게 관심있으면 직접 가서 토스트 하나에 9.5유로 내봐라”고 적었다.<br>인사이더 닷컴은 별도로 바 파체에 코멘트 요청을 보냈으나 영업 시간이 지나서인지 답을 듣지 못했다고 했다.","date":"2023-08-13T11:07:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230813500024"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"다리 길어보이는 ‘가짜배꼽’…중국 여성 홀린 “발명품” 정체는","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/13/SSC_20230813110344_V.jpg' width=100px align=left><!-- 그림 1469333 -->중국 여성 사이에서 가짜 가슴, 가짜 엉덩이에 이어 가짜 배꼽이 큰 인기를 끌면서 체형미의 기준이 획일화하는 것 아니냐는 우려가 제기되고 있다.<br>10일(현지시간) 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 최근 중국 여성 사이에서는 실제 배꼽보다 수㎝ 위에 붙이는 배꼽 스티커가 유행이다.<br>문신 스티커와 유사한 이 배꼽 스티커를 붙이고, 진짜 배꼽은 바지로 가리면 다리가 길어 보이는 효과가 난다. 이런 ‘가짜 배꼽’은 긴 다리에 대한 여성들의 환상을 충족하며 각 쇼핑몰에서 큰 인기를 끌고 있다.<br><!-- MobileAdNew center -->중국 온라인 쇼핑 플랫폼 중 하나인 핀둬둬에서 2매(장당 스티커 32개) 1세트짜리 배꼽스티커가 4위안(약 730원)에 파는 상인은 최근 4400세트 주문을 받았을 정도로 그 열풍이 대단하다.<!-- 그림 1469334 -->가짜 배꼽의 인기는 중국판 인스타그램인 샤오홍슈에서도 확인된다.<br>한 샤오홍슈 이용자는 “매년 여름, 스타일리시하고 섹시한 옷을 입고 싶었지만, 체형이 발목을 잡았다. 그런데 이 스티커는 쉽게 떨어지지 않고 빛 반사도 되지 않으며 심지어 방수도 된다”고 밝혔다.<br><!-- 광고 right -->이어 “올해의 가장 성공적인 발명품이라고 부르고 싶다”고 덧붙였다.<br>한 틱톡 사용자는 “상반신과 하반신 비율이 1대 1인 ‘2등신 신체’ 비율에 작별을 고하기 위한 부정행위 도구”라고 설명하기도 했다.<br>일부 사용자들은 메이크업 파우더를 배꼽 주변 피부에 덧발라서 가짜 배꼽 스티커를 더욱 사실적으로 활용하는 팁을 공유하기도 했다.<br>SCMP에 따르면 요즘 중국에서는 가짜 배꼽 스티커 외에도 가짜 가슴, 가짜 엉덩이, 가짜 어깨와 쇄골, 가짜 코 등 각종 미용 보조 장치가 인기다. 가짜 엉덩이로 몸의 곡선을 강조하고, 가짜 어깨를 부착해 요즘 패션계와 미용계에서 유행하는 ‘직각 어깨’를 만드는 식이다.<br><!-- MobileAdNew center -->매체는 이 같은 현상이 체형미 기준 획일화, 미에 대한 왜곡된 인식을 더 부추길 우려가 있다고 지적했다.<br>한 중국 여성은 “보조 도구를 제거하고도 자신의 진짜 몸과 마주할 수 있을지 궁금하다”고 꼬집기도 했따.<br>이와 관련, 중국판 트위터인 웨이보에서 팔로워 200만명을 거느린 패션 인플루언서 미스 난은 SCMP에 “대부분 여성은 나이를 먹으면서 성숙도가 높아지면서 외모에 가치를 덜 두는 성장 과정을 겪게 될 것”이라면서 “신체를 지나치게 의식하는 행동에서 벗어나게 될 것이니 너무 걱정하지 않아도 된다”고 주장했다.<!-- 그림 1469335 -->","date":"2023-08-13T11:03:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230813500023"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"쿠데타 감금된 니제르 대통령 주치의 만나 “정신 온전하더라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/13/SSC_20230813095251_V.jpg' width=100px align=left><!-- 그림 1469316 -->“어려운 여건임을 감안하면 그의 정신은 온전했다.”<br>지난달 26일(현지시간) 군사정변(쿠데타) 발발 이후 보름 넘게 군부에 억류된 모하메드 바줌(63) 니제르 대통령을 12일(현지시간) 만난 주치의가 이렇게 말했다고 영국 BBC가 전했다. 바줌 대통령은 대통령궁 지하실에 구금돼 있는데 주치의와의 만남을 통하는 간접적인 방식으로나마 그의 안위가 처음으로 바깥 세상에 알려진 것이다.<br>주치의는 프랑스 공영 라디오 RBI에 “생활 여건은 여전히 힘겨웠다. 전기는 여전히 끊겨 있었다”고 말했다.<br><!-- MobileAdNew center -->앞서 바줌 대통령의 한 수행원은 AFP 통신에 “오늘 주치의가 대통령을 방문했다”며 주치의가 대통령과 아내, 아들(20)을 위한 음식도 가져왔다고 전했다. 바줌 대통령은 지난주부터 물과 음식, 전기, 가스 공급이 끊긴 열악한 상황에 놓여 있는 것으로 전해졌다. 아들은 만성 질환을 갖고 있는데 군부에 항의하기 위해 치료를 거부하고 있는 것으로 알려졌다고 BBC는 전했다.<br>쿠데타 이전 프랑스 파리에 휴가 차 왔다가 머무르고 있는 바줌 대통령의 딸 자지아(34)는 앞서 영국 일간 가디언과 전화 인터뷰를 갖고 군부 지도자들이 부친의 주치의가 대통령궁에 들어가는 것을 막았다고 밝힌 일이 있다. 가족들과 거의 매일 전화해 상황을 전해 듣고 있다는 그는 아버지와 어머니, 남동생이 어둡고 무더운 지하실에서 깨끗한 물도 없이 생쌀과 파스타로 연명해 체중이 급격히 감소하는 등 “매우 위험하고 어려운 상황에 있다”고 호소했다.<br><!-- 광고 right -->니제르 쿠데타는 이웃 부르키나 파소와 말리에서도 비슷한 쿠데타가 일어난 지 얼마 안돼 일어났고, 러시아 용병 기업 바그너 그룹의 사헬(사하라 이남) 지역 영향력이 확대되는 시점과 이슬람 무장세력이 준동하는 시점이라 더욱 우려를 낳고 있다.<br>바줌 대통령은 억류 중에도 자신은 인질로 붙잡혀 있으며 쿠데타가 “우리 나라, 우리 지역, 그리고 전체 세계에 황망한 결과를 가져올지 모른다”는 내용을 골자로 한 기고문을 미국 일간 워싱턴포스트(WP)에 싣기도 했다. 조 바이든 미국 대통령이 바줌 대통령의 “즉각 석방”을 요구하고 “어렵게 쟁취한 니제르의 민주주의를 회복할 것”을 요구한 지도 벌써 일주일이 흘렀다.쿠데타 이후 스스로를 국가 원수로 내세운 대통령 경호실장 출신 압두라흐마네 치아니를 비롯한 군부 지도자에게 물러날 것을 촉구한 서아프리카 경제공동체(ECOWAS)의 통첩 시한이 지난 지도 한참 됐다. 통첩을 받아들이지 않으면 군사 개입을 하겠다고 큰소리를 쳤지만 시한을 넘겨도 꿈쩍도 못하고 있다. 군부는 계속 대통령 석방 요구를 뭉개고 있다. ECOWAS는 니제르에 파견하는 사절단이 군부 지도자들을 만날 수 있기를 희망한다고 이날 밝혔다.","date":"2023-08-13T09:52:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230813500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이탈리아, 도굴돼 미국으로 불법 유출된 고대 유물 266점 돌려받아","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/13/SSC_20230813081632_V.jpg' width=100px align=left><!-- 그림 1469302 -->이탈리아가 1990년대에 도굴된 뒤 국제 밀수 조직에 의해 미국으로 흘러 들어간 고대 유물 266점을 돌려받았다고 로이터 통신과 영국 BBC가 12일(현지시간) 보도했다.<br>이탈리아 군경은 전날 성명을 내고 이번 유물 반환은 이탈리아와 미국 사법당국의 공조 덕분이라고 설명했다. 반환 유물들은 최대 3000년 된 항아리를 포함해 동상, 동전 등으로 가치를 환산하면 수천만 유로에 달한다고 로이터는 전했다.<br>가장 오래된 유물은 빌라노바 시대(기원 전 1000∼기원 전 750년)로 거슬러 올라가며, 에트루리아 문명(기원 전 800∼기원 전 200년), 마그나 그라에시아(기원 전 750∼기원 전 400년), 로마제국(기원 전 27∼서기 476년) 시기 유물들도 있다.<br><!-- MobileAdNew center -->이번에 돌려 받은 유물들 대부분은 도굴된 뒤 국제 밀수 조직을 통해 미국으로 반입돼 박물관들과 개인 소장가들 손에 넘어간 것들이다. 이탈리아 문화부는 이 중 일부를 텍사스 휴스턴에 있는 박물관인 메닐 컬렉션이 소장하고 있었다고 설명했다.<br>이탈리아 문화부는 문화재들이 메닐 컬렉션에 전시 중이었는데 박물관 대변인은 처음에 이를 부인했고 컬렉션의 일부도 아니라고 말했다. 문화부 대변인은 또 박물관 측이 선물로 주겠다는 제안을 받았지만 나중에 기증받았다고 말을 바꿨다고 전했다. 이탈리아 경찰이 고대 유적지에서 불법 밀반출됐다고 밝히자 컬렉션 주인은 “자발적으로” 반환했다.<br><!-- 광고 right -->다른 유물 145점은 영국 골동품 상인 로빈 심즈에 대한 파산 절차 과정에서 회수됐다. 심즈는 국제 밀거래업자 네트워크의 일부로 수천 점을 소유하고 있다.<br>이탈리아는 자국에서 불법 유출돼 개인 수집가와 박물관에 판매된 골동품과 유물을 되찾기 위한 노력을 이어가고 있다. 지난해 9월에는 미국 뉴욕으로부터 기원 전 200년쯤에 제작된 아테나 여신의 대리석 조각상을 포함해 수백만 유로 상당의 도난 예술품을 돌려받았다. 아테나 여신 조각상 하나만 300만 유로(약 43억 7400만원)의 값어치로 평가된다.","date":"2023-08-13T08:16:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230813500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"3세 베네수엘라 소녀, 논란 많던 ‘텍사스 이주민 버스’에서 숨져","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/13/SSC_20230813071501_V.jpg' width=100px align=left><!-- 그림 1469297 -->세 살배기 베네수엘라 소녀가 미국 텍사스주가 이주를 희망하는 이들을 태우는 버스에 부모와 함께 올라 시카고로 이동하던 중 목숨을 잃었다. 미국 보건당국은 소녀가 숨진 경위를 조사하고 있다고 밝혔다고 영국 BBC가 12일(현지시간) 전했다.<br>미국 공화당이 지배하는 텍사스주는 몰래 입국한 이주민들을 민주당이 장악한 도시들로 옮기는, 이른바 ‘외로운 별(lone star) 작전’을 펼쳐왔는데 소녀가 희생된 버스가 바로 이 작전에 투입된 버스였다. 적지 않은 파장이 이어질 것으로 보인다.<br>이름이 알려지지 않은 이 소녀는 일리노이주 남부를 지나던 시점에 병원으로 옮겨졌는데 전날 사망 판정이 내려졌다. 텍사스 관리들도 소녀의 죽음을이날 확인했지만, 더 구체적인 내용을 공유하지 않았다고 방송은 전했다.<br><!-- MobileAdNew center -->문제의 버스는 멕시코와 국경을 이루는 브라운스빌이란 마을을 떠났는데 탑승자들은 버스에 오르기 전 체온을 재고 몸상태 진단을 받았다고 관리들은 밝혔다. 관리들은 소녀의 몸상태가 심상치 않다는 것을 알아채자마자 버스를 “정차시키고 버스에 탔던 보안 요원이 911에 신고했다”고 덧붙였다.<br>텍사스주 응급관리국 관리들은 “목숨을 잃는 모든 일은 비극”이라고 말했다.<br><!-- 광고 right -->그레그 애보트(공화) 텍사스 주지사는 지난해부터 ‘외로운 별 작전’이란 이름으로 3만명 이상의 이주민들을 민주당이 장악한 도시들에 보내왔다. 지난달 미국 법무부는 멕시코로부터 국경을 넘는 경로로 많이 이용돼 온 리오 그란데강 위에 수중 장벽을 세우는 일을 중단하라는 요청을 거부한  애보트 지사를 상대로 소송을 제기했다.<br>이번 비극에 앞서 텍사스주에서 일어난 가장 최근의 이주민 관련 비극은 여덟 살 소녀가 국경 검문소에서 목숨을 잃은 일이었다.<br>베네수엘라의 혼란한 정치와 경제난은 세계에서 두 번째로 많은 불법 이주민들을 자국 밖으로 내몰고 있다. 2015년부터  700만명 이상이 조국을 떠났다.<br>임병선 기자 bsnim@seoul.co.kr","date":"2023-08-13T07:15:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230813500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"영불해협 건너던 이주민 보트 전복, 54명 구조했지만 6명 사망","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/12/SSC_20230812213149_V.jpg' width=100px align=left><i>튀니지 이주민 보트 침몰 소식을 13일 오전 6시 20분쯤 업데이트합니다.</i><!-- 그림 1469287 -->이번에는 영불해협을 건너던 이주민 보트가 뒤집혀 6명이 목숨을 잃고 5~10명이 실종됐다고 영국 BBC가 12일(현지시간) 전했다.<br>프랑스 해양 당국 대변인은 이날 오전 6시쯤 이주민을 태운 보트가 영불해협에서 전복 사고가 난 것을 파악하고 수색과 구조에 나섰다고 밝혔다. 당국은 50명 이상을 구조했지만 다수의 사망자와 실종자가 발생했다고 덧붙였다.<br>한 관계자는 “수십 척의 이주민 보트가 동시에 출항했다. 몇몇 보트는 심각한 어려움에 직면해 있었다”며 “(프랑스 서북부 칼레 인근) 상가트 근처에서 불행히도 시신을 발견했다”고 말했다. 구조선에 타고 있던 자원봉사자 앤 소렐은 “여성 한 명을 포함해 54명을 구했다”면서 “이주민들이 보트에 차오른 물을 신발로 퍼내고 있었다. 보트에 너무 많은 사람이 타고 있었다”고 덧붙였다.<br><!-- MobileAdNew center -->영국 해안경비대는 도버에서 구명보트를 보내 수색과 구조 작업을 거들었다고 밝혔다. 한 구조 요원은 이번 주 벌써 일곱 번째 출동해 바닷물에서 사람을 끄집어내는 일을 하고 있다고 털어놓았다.<br>영불해협은 이주민들이 프랑스에서 영국으로 가는 주요 통로다. 최단 거리가 34㎞에 불과해 이 경로를 이용해 영국에 건너오는 이주민들이 증가하고 있다. 지난 이틀 동안 1000명이 이 경로를 이용해 영국으로 건너왔다고 정부 통계가 나와 있다고 BBC는 전했다. 이렇게 2018년 초부터 영불해협을 건너온 이주민은 10만명을 넘어선 것으로 집계다. 올해 들어 지난 10일까지는 1만 5826명에 이르렀다.<br><!-- 광고 right -->영불해협은 워낙 많은 선박들이 항행하고 있어 가장 붐비는 항로이기도 하다. 매일 600척의 유조선과 200척의 페리선이 오가고 있어 작은 이주민 보트를 위험에 빠뜨리게 한다.<br>영불해협을 건너는 불법 이주민 문제는 내년 총선을 앞둔 영국에서 주요 이슈다. 리시 수낵 영국 총리는 강경 대응 기조를 내세워 제1야당인 노동당과 차별화를 꾀하고 있다.<br>또 이번 사고는 새로운 이민 바지선 비비 스톡홀름 호 안에서 레지오넬라 전염병이 발발할 수 있다는 우려 때문에 영국 정부는 상당한 압력을 받고 있다. 그 배에 타고 있던 첫 번째 이민자들은 수도 시스템에 박테리아가 발견됐다는 이유 만으로 하선 명령이 내려졌다고 방송은 전했다.<br>한편 북아프리카 튀니지 앞바다에서  유럽행 이주민 보트가 침몰해 2명이 숨지고 5명이 실종됐다고 AP 통신이 전했다.  현지 해안경비대에 따르면 튀니지 이주민 20명을 태운 이 배는 가베스 해변에서 불과 120ｍ 떨어진 해상에서 침몰했으며 유아 한 명과 20세 남성이 이날 오전 숨진 채 발견됐다.  13명은 구조됐고, 나머지 실종자 5명을 찾기 위한 수색 작업이 진행 중이라고  해안경비대는 덧붙였다.<br>가베스는 유럽으로 가려는 아프리카 이주민들의 주요 출발지인 튀니지 동부  스팍스에서 남쪽으로 140㎞ 떨어진 항구 도시다.  지난 3일에도 스팍스에서 출발해 유럽으로 향하던 이주민 보트가 이탈리아 최남단 람페두사섬 인근 해역에서 침몰해 41명이 숨지고 4명이 구조됐다.","date":"2023-08-12T21:31:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230812500064"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“신기록 욕심에 죽어가는 짐꾼 무시”…논란된 유명 산악인","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/12/SSC_20230812202555_V.jpg' width=100px align=left><!-- 그림 1469283 -->노르웨이의 유명 산악인이 기록 달성 욕심에 죽어가는 짐꾼을 무시한 채 등반을 이어나갔다는 의혹에 휩싸였다.<br>11일(현지시간) CNN에 따르면 노르웨이의 산악인 크리스틴 하릴라는 네팔인 셰르파(산악 등반 안내인)와 함께 지난달 27일 히말라야 K2의 정상에 올랐다. 이들은 높이가 8000ｍ 이상인 산 14개를 3개월 하루 만에 등정하는 신기록을 세웠다.<br>그러나 이들이 등반 도중 수직 절벽에서 떨어져 거꾸로 밧줄에 매달려있다가 끝내 사망한 파키스탄인 짐꾼을 발견했는데도 구조하지 않고 지나쳐 갔다는 사실이 알려지면서 비판을 받고 있다.<br><!-- MobileAdNew center -->교통수단이 없는 히말라야에서 짐꾼은 원정대의 짐을 운반하는 역할을 한다. 사망한 포터의 이름은 모하마드 하산으로 하릴라의 일행은 아니었다.<br>사건 당일 K2에 올랐던 오스트리아 산악인 빌헬름 슈타인틀의 다큐멘터리를 촬영하고 있던 카메라에 논란의 장면이 담겼다. 드론으로 촬영된 영상에는 살아있는 짐꾼을 넘어 정상 등정을 계속하는 산악인들의 모습이 보인다.<br><!-- 광고 right -->빌헬름 슈타인틀은 오스트리아 매체 ‘더 스탠더드’에 “K2에 오르다가 베이스캠프로 돌아온 뒤 현장을 드론으로 찍은 영상을 봤더니, 한 남성이 거꾸로 매달려 있는데도 등반가들이 그를 지나쳐 계속 산을 올라가는 모습이 담겨 있었다”고 주장했다.<br>촬영감독은 “약 50명이 지나가는 동안 파키스탄인 짐꾼은 살아있었다. 다른 사람들이 모두 지나쳐가는 도중에 한 명이 이 사람을 치료하고 있는 듯한 모습이 보인다”라며 “현장에 셰르파들을 비롯해 조처할 수 있는 이들이 있었지만 구조 작업은 이뤄지지 않았다”라고 말했다.<br>그러면서 “신기록 달성을 위해 살아있던 사람이 버려졌다”라며 “수치스러운 일”이라고 비판했다.<!-- 그림 1469284 --><strong class=subTitle_s0>하릴라 “뒷사람들이 도움 줄줄”</strong><br>하릴라는 “그가 떨어졌을 당시 우리는 그곳에 있었지만 떨어지는 장면을 보지는 못했다”며 “밧줄에 매달려 있는 것을 보고 구하려고 했다”라며 나머지 팀원들을 체크하기 위해 그 자리를 떠날 수밖에 없었다고 주장했다.<br><!-- MobileAdNew center -->하릴라 일행의 촬영 기사가 남아 계속 하산에게 산소와 따뜻한 물을 주었지만, 결국 산소가 부족해지자 현장을 떠나게 된 것이라고도 설명했다.<br>하릴라는 거센 비판을 받자 홈페이지에 해명글을 게시했다. 그는 “숨진 짐꾼 하산은 오리털 점퍼를 입고 있지 않았고 복부가 눈과 바람, 저온에 노출돼 있어 매우 위험한 상황이었다”라며 “병목 지점에 사람이 너무 많으면 구조가 더 위험해질 수 있으니 계속 앞으로 가기로 결정했다. 뒤에 남은 사람들 수를 생각하면 하산이 도움을 받을 수 있겠다고 생각했고, 나중에야 당시 일어난 일의 심각성을 알게 됐다”라고 말했다.","date":"2023-08-12T20:26:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230812500062"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"SK지오센트릭-中시노펙 합작법인 ‘중한석화’ 10주년…“미래 화학소재 사업 협력 다각화”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/13/SSC_20230813095819_V.jpg' width=100px align=left><!-- 그림 1469319 -->SK지오센트릭은 13일 중국 국영 석유기업 시노펙과 합작한 ‘중한석화’가 출범 10년을 맞아 전날 중국 후베이성 우한시 공장에서 출범 10주년 기념식을 개최했다고 밝혔다.<br>중한석화는 SK지오센트릭과 시노펙이 35대 65 비율로 총 3조 30000억원을 투자해 2013년 설립됐다. 중한석화는 가동 첫해 1477억원의 영업흑자를 시작으로 지난 10년간 지속해오며, 현재 약 3000여명이 근무 하고 있다. ‘화학의 쌀’ 에틸렌 110만톤을 포함해 폴리에틸렌 90만톤, 폴리프로필렌 70만톤 등 다수의 화학제품을 연간 총 300만톤 생산하고 있다.<br>SK지오센트릭은 지난 10년간 중한석화와의 합작 경험을 바탕으로 폐플라스틱 재활용과 고부가 화학소재 생산 분야에서 글로벌 협력을 강화한다. 시노펙 등 해외 각지의 파트너사와 협업을 확대해 미래 화학시장 선점을 가속화 한다는 계획이다<br><!-- MobileAdNew center -->이를 위해 미국 PCT등과 세계 최초 플라스틱 재활용 종합 단지인 울산 ARC를 구축 중이다. 일본 도쿠야마, 사우디아라비아 사빅 등 글로벌 화학기업과는 활용도가 높은 고부가 화학제품 생산을 통한 제품 포트폴리오 다각화에도 힘쓰고 있다고 SK지오센트릭이 설명했다.<br>나경수 SK지오센트릭 사장은 “1972년 국내 최초로 납사분해설비(NCC) 가동한 SK지오센트릭이 쌓아온 화학생산 노하우를 바탕으로 제품생산에 힘 써왔다”며 “플라스틱 재활용, 고부가 화학소재 등 미래 화학시장 개척을 위한 글로벌 파트너기업과의 협력 다각화로 성과를 창출할 것”이라고  말했다.<!-- 광고 right -->","date":"2023-08-13T09:58:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230813500012"}]