[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美하원, 셧다운 9시간 앞두고 ‘45일 임시예산안’ 처리 상원 통과 가능성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/01/SSC_20231001084318_V.jpg' width=100px align=left><!-- 그림 1490559 -->미국 연방 하원이 30일(현지시간) 45일간의 임시 예산안을 처리했다. 케빈 매카시 하원의장이 제안한 임시예산안은 이날 하원 본회의에서 민주당 의원들의 지지에 힘입어 찬성 335표, 반대 91표로 가결됐다.<br>하원이 미국 연방정부 업무 중단(셧다운) 시점 9시간여를 남기고 가결한 ‘매카시 안’은 공화당의 반대가 많은 우크라이나 지원 예산은 반영하지 않은 대신 조 바이든 대통령이 요구한 재난 지원 예산 160억 달러 증액은 전면 수용했다.<br>매카시 안은 공화당보다 민주당에서 더 많은 지지를 받았다. 공화당 의원 90명이 반대 표를 던졌다고 영국 BBC는 전했다. 아울러 이번 투표 결과가  지출 삭감을 줄기차게 주장하며 타협에 반대해 온 공화당 내 우파 강경파들에게 타격을 줬다고 분석했다.<br><!-- MobileAdNew center -->하원을 통과한 임시 예산안이 이날 안에 상원까지 통과하면 미국의 연방정부 셧다운 위기는 45일간 미뤄지게 된다. 영국 BBC는 상원 가결 가능성이 높다고 전망했다. 1일 0시 1분까지만 통과되면 된다.<br>한편 도널드 트럼프 전 대통령의 골수 지지자인 맷 게이츠 하원의원(플로리다·공화)이 공화당 지도부가 바이든 행정부와 이룬 잠정 합의를 부정하는 20명 안팎의 공화당 내 강경파를 이끌었는데 매카시 의장을 해임시키겠다고 으름장을 놓았던 터라 그의 대응이 주목된다.<br><!-- 광고 right -->게이츠 의원이 이끄는 공화당 내 강경파 21명이 반대표를 던져 매카시 의장이 ‘대안’ 차원에서 주도한 임시 예산안도 전날 부결시켰는데 이날은 달랐다.<br>변호사 자격증을 보유한 게이츠 의원은 플로리다의 주(州) 상원의원을 지낸  부친의 뒤를 이어 정치에 투신했다. 41세(1982년생)로 전국 단위 정치인치고는 젊은 나이임에도 2010∼2016년 플로리다 주 하원의원을 거쳐 2017년부터 연방 하원의원(4선)으로 재임 중이며, 당내 강경 우파 성향 의원 그룹의 리더 역할을 맡고 있다.<br>‘자유주의 포퓰리스트’를 자처하는 그는 2016년 처음 연방 하원의원 선거에  출마했을 때 ‘무슬림 테러리스트를 죽이고 국경 장벽을 건설할 것’이라는 과격한 공약으로 주목받았다. 트럼프 전 대통령이 정계에 막 진출했을 때부터 지지했고, 심지어 매카시 현 의장이 후보로 나선 올해 초 하원의장 선거에서는 하원의원이 아닌 ‘일반인’ 트럼프 전 대통령에 거푸 투표하는 ‘기행’을 하기도 했다.<br>게이츠 의원은 같은 친트럼프 성향에도 매카시 의장과 첨예한 대립각을  세워왔다. 게이츠는 1월 하원의장 선거에서 14차 투표 때까지 매카시를 지지하지 않았다. 결국 매카시의 부탁을 받은 뒤 15차에서 투표를 보류해 선출 정족수를 낮춤으로써 매카시가 간신히 의장이 될 수 있도록 길을 열어준 일도 있다.<br><!-- MobileAdNew center -->게이츠는 예산안 논의에서 철저히 매카시의 발목을 잡았다.  게이츠는 최근 CNN 인터뷰에서 “매카시 의장이 탄핵 사태를 맞이할지 여부는 순전히 그의 손에 달려있다”며 예산안과 관련한 강경파 요구를 수용할 것을 압박했다.<br>미국 매체에서는 게이츠가 이번 예산 논란을 빌미로 매카시 의장을 낙마시키는 것을 목표로 하고 있다는 분석과 함께, 차기 플로리다 주지사를 꿈꾸는 게이츠가 철저히 ‘자기 정치’를 하고 있다는 평가도 나온다.<br>정치 전문 매체 폴리티코는 29일 ‘게이츠는 케빈을 끌어내리길 원한다’는 제목의 기사에서 이번 셧다운 위기의 배경과 관련, 두 사람의 갈등에 주목했다. 폴리티코는 과거의 정부 셧다운은 건강보험 개혁(일명 오바마 케어) 철회, ‘장벽 건설’ 등과 같은 중대 의제를 둘러싼 이견 속에 이뤄졌지만 이번에는 “오래되고, 추악한 원한 관계”가 사태의 중심에 놓여 있다고 짚었다.<br>트럼프 행정부 시절 게이츠가 트럼프 당시 대통령에게 아이디어를 제시하면  매카시가 개입해서 무산시키는 일들이 있었고, 그 과정에 두 사람의 갈등이 싹텄다고 매체는 소개했다.<br>한편, 게이츠와 같은 극우 성향 의원이 정부 예산안 처리를 좌지우지할 정도의 영향력을 갖는 배경에는 공화당 221석, 민주당 212석으로 불과 9석 차이밖에 나지  않아 하원 다수당인 공화당이 소수의 ‘당내 야당’ 목소리에 취약한 상황이 자리하고 있다는 분석이다. 또 강경 우파 성향을 보이고, 트럼프 전 대통령을 열정적으로 지지하는 ‘마가(MAGA·Make America Great Again·미국을 다시 위대하게) 공화당원’들에게 당이 휘둘리는 현실을 적나라하게 보여준다는 견해도 나온다.","date":"2023-10-01T08:43:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231001500018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"슬로바키아 총선, 우크라 지원 이탈할까봐 걱정했는데 출구조사에…","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/01/SSC_20231001075045_V.jpg' width=100px align=left><!-- 그림 1490550 -->슬로바키아 총선에서 우려와 달리 친서방 성향의 정당이 가장 많은 의석을 차지한 것으로 출구조사 결과가 나왔다. 북대서양조약기구(NATO·나토) 회원국 중 두 번째로 미그29 전투기를 지원하는 등 우크라이나에 군사적 지원을 해온 동유럽 우방이라 정권 교체로 이탈할까 서방에서는 걱정이 많았다.<br>로이터, AFP 통신에 따르면 30일(현지시간) 치러진 총선 투표가 끝난 뒤 마르키자 TV가 발표한 출구조사 결과, 자유주의 정당인 진보적 슬로바키아(PS)가 23.5%를 득표한 것으로 조사됐다. 총선 전 각종 여론조사에서는 로베르트 피초 전 총리가 이끄는 좌파 성향 사회민주당(SD·스메르)이 1위를 차지할 것으로 전망됐으나 실제 결과는 사회민주당이 21.9%에 그쳤다.<br>슬로바키아 공영 방송 RTVS의 출구조사 결과에서도 진보적 슬로바키아는 19.97%를 득표해 19.09%의 사회민주당을 근소하게 앞섰다.<br><!-- MobileAdNew center -->유럽의회 부의장인 미할 시메츠카가 지휘하는 진보적 슬로바키아는 유럽연합(EU) 및 나토와의 단합을 강조하는 등 우크라이나 지원 정책을 유지하겠다는 입장을 보여왔다.<br>이에 반해 사회민주당은 ‘친러시아·반미’ 기조를 내세웠다. 사회민주당 대표인 피초 전 총리는 우크라이나 무기 원조에 반대하면서 자신이 재집권하면 “더는 (우크라이나에) 탄약을 보내지 않을 것”이라고 공언했고, 우크라이나의 나토 가입에도 반대 입장을 보였다.<br><!-- 광고 right -->사회민주당이 정권을 잡을 경우 슬로바키아의 우크라이나 관련 정책이 급선회할 가능성을 우려했던 서방 진영은 출구조사 결과에 일단 안도의 한숨을 내쉬게 됐다. 다만 두 정당 모두 단독 과반 의석을 확보하는 데 실패해 연정 구성을 통해 집권을 추진하게 됐다.<br>진보적 슬로바키아가 실제 개표 결과에서도 1위를 차지할 경우 가장 먼저 정부 구성 권한을 부여받게 된다. 새 정부 구성은 자유주의부터 극우 극단주의까지 스펙트럼이 다양한 6개 이상 군소 정당들과의 협상 결과에 달리게 됐다.","date":"2023-10-01T07:50:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231001500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"호주 시드니 근처 바다에서 고래와 낚싯배 충돌 1명 사망 1명 부상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/01/SSC_20231001071119_V.jpg' width=100px align=left><!-- 그림 1490549 -->호주 시드니 연안에서 고래와 낚싯배가 충돌하면서 한 명이 사망하고 낚싯배 선장이 다친 채로 구조됐다.<br>30일(현지시간) 호주 ABC방송 등에 따르면 뉴사우스웨일스(NSW)주 수상 경찰은 오전 6시쯤 시드니에서 남동쪽으로 14㎞ 떨어진 라 페루즈 해역에서 빈 낚싯배가 선회하고 있고 두 사람이 물에 빠져 있다는 신고를 받고 출동했다. 경찰이 즉시 이들을 구조했지만 61세의 남성은 이미 숨을 거둔 상태였다. 53세의 낚싯배 선장은 경찰에 구조돼 병원으로 이송됐는데 크게 다치지는 않았다고 영국 BBC가 전했다.<br>현지 경찰은 4.8ｍ 길이의 낚싯배가 고래와 부딪히면서 낚싯배에 타고 있던 두 사람이 튕겨 나간 것으로 보인다고 설명했다.<br><!-- MobileAdNew center -->최근 NSW주 앞바다에는 혹등고래와 남방긴수염고래가 자주 나타난다. 이들은 호주의 겨울철에 따뜻한 북쪽으로 이동했다가 9월에서 11월 사이에 남쪽으로 돌아온다. 이 때문에 고래들이 보트에 너무 가까이 다가와 충돌할 수 있다는 우려도 커지는 상황이었다.<br>해양생물학자인 바네사 피로타 박사는 “지금은 여름이 다가오면서 수천 마리의 혹등고래가 시드니를 지나 남쪽으로 이동하는 시기”라며 “고래가 예상치 못한 순간에 나타날 수 있어 이맘때를 특히 조심해야 한다”고 당부했다.<br><!-- 광고 right -->BBC는 호주 연안에 출몰하는 고래는 대형이 10종, 작은 고래가 20종 가량 된다면서 이날 배와 충돌한 고래 종은 알려지지 않았다고 전했다.","date":"2023-10-01T07:11:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231001500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"운전대 잡은 반려견? 그런데 웃는 것처럼! 슬로바키아 운전자에 벌금","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/01/SSC_20231001065553_V.jpg' width=100px align=left><!-- 그림 1490546 --><i>“강아지씨, 과속하셨어요. 면허증 보여주시죠.” “전 없어요.” “음, 당신은 대가를 치르게 될 겁니다. 뭐 좀 갖고 계신가요?” “저요. …”</i><br>슬로바키아 경찰이 과속하는 자동차 운전석에 반려견을 앉힌 운전자에게 벌금을 부과했다고 밝히면서 지난 29일(현지시간) 페이스북에 자동차 번호판이 선명히 찍힌 과속 단속 카메라 사진을 올렸다. 사진설명을 달며 우스갯 장난으로 반려견과 대화를 나눈 것처럼 꾸몄다.<br>경찰은 또 갈색 사냥개 ‘하비노’가 순종적으로 운전석에 앉아 앞유리창을 주시하며 어린 사슴이 있는지 열심히 찾아보고 있는 것처럼 보였다고 우스갯소리를 이어갔다.<br><!-- MobileAdNew center -->경찰관들은 처음에 사진을 보고 눈을 의심했다고 했다. 체코 자동차 스코다 운전석에 하비노가 떡하니 앉아 있었기 때문이다. 더욱 재미있는 것은 이 반려견이 멋지게 웃는 것 같은 모습으로 사진에 찍혔다는 것이다.<br>미국 온라인 매체 인사이더 닷컴은 문제의 자동차가 규정 속도를 시속 11㎞나 초과하고 있었다고 전했다. 경찰은 그냥 넘어갈 수 없다며 이 운전자를 찾아냈다. 자동차 번호판이 선명하게 포착됐으니 어렵지 않은 일이었다.<br><!-- 광고 right -->31세 남성 운전자는 펄쩍 뛰었다. 하비노가 갑자기 무릎 위에 뛰어드는 바람에 이런 사진이 찍히게 됐다고 둘러댔다.<br>하지만 수도 브라티슬라바의 북동쪽에 위치한 스테루시 마을 경찰관들은 자동차 안에서 어떤 갑작스러운 움직임도 없었다는 점을 동영상으로 확인했다고 밝혔다.<br>다만 벌금이 반려견이 아니라 운전자에게 부과된 점을 봤을 때 과속했다고 벌금을 물린 것인지, 아니면 움직이는 차량 안에서 반려견을 안전한 위치에 두지 않아 벌금을 물린 것인지 분명치 않다고 영국 BBC가 다음날 전했다.  벌금 액수는 알려지지 않았는데 범칙금 수준이라 그렇게 많은 돈이 아닌 것으로 보인다.<br>슬로바키아 경찰은 나중에 정색을 하고 “작은 동물이라도 운전하는 동안 당신의 목숨과 건강을 위험에 빠뜨릴 수 있다”고 경고하며 반려동물을 차 안의 안전한 위치에 있게 하는 일의 중요성을 강조했다.","date":"2023-10-01T06:55:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231001500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"노벨상 시즌 2일 시작…전쟁 중의 젤렌스키 평화상 받을까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/01/SSC_20231001063834_V.jpg' width=100px align=left><!-- 그림 1490544 -->지구촌에 드리운 전쟁과 질병의 먹구름 속에서도 인류의 행복과 안녕을 찾는 데 기여한 공로를 치하하는 노벨상 시즌이 막을 연다. 여러 상 가운데 볼로디미르 젤렌스키 우크라이나 대통령이 평화상을 수상할지가 가장 관심을 끈다.<br>1일 노벨위원회에 따르면 2일 생리의학상을 시작으로 3일 물리학상, 4일 화학상, 5일 문학상, 6일 평화상, 9일 경제학상 수상자가 발표된다. 올해는 특히 우크라이나 전쟁 장기화로 더욱 복잡하고 심란해진 국제정세 속에 노벨평화상이 누구에게 돌아갈지에 관심이 집중된다. 노벨 위원회는 후보 명단조차 공개하지 않는 극비 심사를 고수하는 데다 예상을 깨는 깜짝 수상자를 종종 내놓기도 하기 때문에 유력 후보를 점치기 어렵다.<br>다만 노벨위원회가 지난 1월 평화상 후보를 추천받았는데, 당시 이름이 올라간 인사를 중심으로 하마평이 무성한 상황이다. 노벨위원회는 추천받은 명단을 비공개로 하지만, 추천인 측에서 누구를 추천했는지 공개하는 것은 가능하다.<br><!-- MobileAdNew center -->로이터 통신에 따르면 젤렌스키 대통령이 유력한 후보로 맨먼저 꼽힌다. 하지만 전쟁이 진행 중이라는 점에서 젤렌스키 대통령의 수상 가능성을 낮게 보는 전문가들이 있다.<br>블라디미르 푸틴 러시아 대통령의 철권통치에 맞선 러시아 야권 지도자 알렉세이 나발니도 평화상 후보로 거론되지만, 수상 가능성은 크지 않은 것으로 관측된다. 2021년과 지난해 연속 러시아 반체제 인사에게 평화상이 돌아갔기 때문이다.<br><!-- 광고 right -->중국 소수민족 위구르족 활동가 일함 토흐티, 이란 당국의 여성 억압에 맞선 인권 활동가 나르게스 모하마디, 아프가니스탄 탈레반 정권에 저항해온 활동가이자 언론인인 마흐부바 세라즈 등도 평화상 후보로 꼽힌다.<br>오슬로평화연구소 헨릭 우르달 소장은 올해가 세계인권선언 75주년을 맞는다는 점에서 노벨위원회가 평화에 기여한 활동가를 조명할 가능성이 있다며 토흐티를 포함한 중국 내 활동가가 중국의 권위주의 흐름에 주의를 환기할 수 있다는 점에서 ‘환영받는’ 이름이 될 것이라고 말했다.<br>중국은 2010년 인권운동가 류샤오보에게 평화상이 돌아가자 노르웨이와 6년 동안 외교를 단절한 일이 있다.<br>문학상에는 중국 작가 찬쉐(殘雪·70)가 영국의 온라인 베팅사이트 나이서오즈(Nicer Odds)에서 유력 후보로 거론되고 있다. 이어 노르웨이 작가 욘 포세, 호주 작가 제럴드 머네인, 캐나다 시인 앤 카슨 등이 물망에 오르고 있다. 고은 시인도 나이서오즈가 예상한 주요 순위 작가 중에 들어 있지만 과거 성추행 논란으로 인해 수상 가능성은 매우 낮다는 것이 문단 안팎의 중론이다.<br><!-- MobileAdNew center -->코로나19 백신 개발에 기여한 연구자들이 노벨상을 수상할지도 주목된다. 국제학술지 네이처의 물리화학 저널 편집장인 스튜어트 캔트릴이 엑스(옛 트위터)에서 주목할 만한 연구성과를 뽑은 여론조사에 따르면 응답자의 44.5%가 메신저리보핵산(mRNA) 백신을 최우선으로 꼽았고 이어 금속유기구조체(20%), DNA 합성·서열분석(17%) 등의 순이었다.<br>글로벌 정보분석 서비스 기업 클래리베이트(Clarivate)는 지난달 19일 논문 피인용 건수 등을 기준으로 올해 노벨상을 받을 것으로 기대되는 영향력 있는 연구자(Citation Laureates) 23명의 명단을 발표했다. 이 중 16명이 미국 주요 학술기관 소속이었고, 일본과 영국, 프랑스(이상 2명), 독일(1명)에서 활동하는 연구자들이 이름을 올렸다.<br>역대 노벨상 수상자 대부분이 백인 남성이라는 점에서 올해 여성 수상자가 얼마나 나올지도 관심거리다. AP 통신에 따르면 지금까지 노벨상을 받은 여성은 60명이고 이 가운데 물리학상 수상자가 4명, 경제학상 수상자가 2명에 불과하다.<br>한편 노르웨이에서 시상하는 평화상을 제외하고 스웨덴에서 열리는 시상식에는 지난해에 이어 올해도 러시아와 벨라루스, 이란 대사는 초청되지 않을 예정이다. 당초 노벨재단은 러시아의 우크라이나 침공에 관여했다는 이유로 노벨상 시상식에서 퇴출됐던 이들 국가의 대사들을 올해부터는 다시 초청하겠다고 밝혔으나, 국내외에서 거센 반발이 일자 이틀 만에 번복했다.<br>노르웨이 오슬로에서 열리는 평화상 시상식에는 각국의 모든 대사가 지난해와 마찬가지로 초대된다.<br>올해 노벨상 수상자들에게는 분야별로 1100만 스웨덴 크로나(약 13억 4000만원)의 상금이 수여된다. 전년도(1000만 스웨덴 크로나)보다 10%가량 증액된 것이다. 시상식은 공식 홈페이지(nobelprize.org)와 유튜브 등을 통해 생중계된다.","date":"2023-10-01T06:39:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231001500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"간장병 핥고 초밥에 침 쓱…위생 테러당한 日초밥집, 결국 ‘이것’ 도입","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/30/SSC_20230930214639_V.jpg' width=100px align=left><!-- 그림 1490530 -->이른바 ‘침 테러’ 사건으로 곤욕을 치른 일본의 유명 회전초밥 프랜차이즈 업체 ‘스시로’가 위생 문제를 해결하기 위해 회전 초밥 레일에 디지털 모니터를 설치한다.<br>30일 니혼게이자이신문(닛케이)에 따르면 스시로는 지난 27일 수도 도쿄와 오사카 등 3개 점포에 디지털 모니터를 시험적으로 도입한다고 발표했다. 새 서비스의 명칭은 ‘디지로’로, 디지털과 스시로를 합친 단어다.<br>디지로가 운영되는 점포에서는 손님들이 앉는 테이블마다 대형모니터가 설치된다. 모니터 화면에는 회전 초밥 레일이 돌아가고, 손님이 움직이는 레일 위의 초밥을 누르면 모니터 아래 설치된 실제 레일로 해당 초밥이 도착한다.<!-- 그림 1490531 -->스시로가 새로운 주문 방식을 도입한 이유는 침 테러로 회전초밥 레일을 사실상 운영하기 어려워진 데에 있다.<br><!-- MobileAdNew center -->앞서 지난 1월 한 10대 소년은 스시로 점포에서 모두가 공유하는 간장병을 혀로 핥고 손가락에 침을 묻혀 레일 위를 지나가는 초밥을 만지는 등 행동을 했다. 이 소년은 해당 행위를 영상으로 촬영해 소셜미디어(SNS)에 게재했고 큰 파문이 일었다.<br>영상이 널리 공유되면서 업체는 큰 타격을 받았다. 스시로의 2022년 10월~2023년3월 매출(일본 국내)은 전년 같은 기간 대비 15% 줄었다. 방문하는 고객의 수도 17% 감소했다. 스시로를 운영하는 아킨도스시로의 모회사에도 영향을 미쳐 당시 시가총액이 160억엔 이상 하락한 것으로 알려졌다.<br><!-- 광고 right -->이에 스시로는 지난 3월 영상을 올린 소년을 상대로 6700만엔(약 6억원)의 손해배상 소송을 냈다가 5개월 후인 지난 8월 취하했다. 당시 스시로 측은 “소년 측이 책임을 인정해 납득할 수 있는 내용으로 화해했다”고 밝혔다.<br>한편 일본에서는 이와 비슷한 위생 테러가 연달아 발생하고 있어 업체들이 조치를 내놓고 있다.<br>회전초밥 프랜차이즈 ‘조시마루’의 한 점포에서는 한 남성이 생강 절임 통에 담배꽁초를 넣는 행각을 벌이는 영상이 퍼졌다. 이에 업체 측은 탁자에 비치한 조미료나 식기를 없애고 종업원이 음식 등을 직접 가져다주는 방식으로 운영을 바꿨다.<br>인공지능(AI) 기술을 동원한 업체도 나왔다. ‘구라스시’는 AI 카메라를 설치해 고객이 덮개를 열고 집은 초밥을 다시 돌려놓는 등의 부적절한 행동을 포착할 계획이다. 업체는 영상을 증거로 해당 고객을 경찰에 신고한다는 방침이다.","date":"2023-09-30T21:46:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230930500068"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"운전석 앉은 반려견 심지어 웃고 있다, 슬로바키아 경찰 운전자에 벌금","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/30/SSC_20230930200630_V.jpg' width=100px align=left><!-- 그림 1490522 -->슬로바키아 경찰이 반려견을 자동차 운전석에 앉힌 운전자에게 벌금을 부과했다.<br>과속 단속 카메라에 포착된 사진이 페이스북에 올라와 한바탕 난리가 났다. 경찰관들은 처음에 사진을 보고 눈을 의심했다고 했다. 체코 자동차 스코다 운전석에 반려견이 떡하니 앉아 있었기 때문이다. 더 웃기는 것은 이 반려견이 멋지게 웃는 것 같은 모습으로 사진에 찍혔다는 것이다.<br>경찰은 문제가 심각하다고 보고 이 운전자를 찾아냈다. 과속 단속 카메라에 자동차 번호판이 포착됐을테니 어렵지 않았을 일이다.<br><!-- MobileAdNew center -->31세 남성 운전자는 펄쩍 뛰었다. 갈색 사냥개인 반려견 ‘하비노’가 갑자기 무릎 위에 뛰어들어 이런 사진이 찍히게 됐다고 둘러댔다.<br>하지만 수도 브라티슬라바의 북동쪽에 위치한 스테루시 마을 경찰관들은 자동차 안에서 어떤 갑작스러운 움직임도 없었다는 점을 동영상으로 확인했다고 밝혔다.<br><!-- 광고 right -->다만 <b>벌금이 반려견이 아니라 운전자에게 부과된 점을 봤을 때</b> 과속했다고 벌금을 물린 것인지, 아니면 움직이는 차량 안에서 반려견을 안전한 위치에 두지 않아 벌금을 물린 것인지 분명치 않다고 영국 BBC가 30일 전했다. 벌금 액수는 밝히지 않았는데 우리 범칙금 수준으로 그리 많지 않은 것으로 보인다.<br>경찰은 “작은 동물이라도 운전하는 동안 당신의 목숨과 건강을 위험에 빠뜨릴 수 있다”고 경고하며 반려동물을 차 안의 안전한 위치에 있게 하는 일의 중요성을 강조했다.","date":"2023-09-30T20:06:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230930500061"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“1300만원에 반려견과 편안한 비행” 출시… 英환경단체 비판 왜","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/30/SSC_20230930162003_V.jpg' width=100px align=left><strong class=subTitle_s2>英업체, 동물여객 서비스…LA~런던 1870만원<br/>환경단체 “초부유층 위한 초오염 제트기” 비판</strong><br><!-- 그림 1490476 -->영국 버밍엄에 본사를 둔 전세기 운영 업체 K9 제트(JETS)가 최근 9925달러(약 1340만원)에 주인과 반려견이 함께 아랍에미리트(UAE) 두바이에서 런던까지 비행할 수 있는 상품을 내놓은 가운데 환경단체들의 비판이 나오고 있다고 영국 일간 가디언이 30일(현지시간) 전했다.<br>보도에 따르면 K9 제트는 지난 27일 공식 인스타그램 계정에 승객이 샴페인 잔이 놓인 호두나무 테이블 앞에 앉아 골든 리트리버 종의 개와 코를 비비며 행복한 미소를 띄고 있는 사진을 게재했다.<br><!-- MobileAdNew center -->K9 제트 측은 게시물에서 “두바이에서 런던으로 비행한 여객기가 아주 특별한 강아지들과 함께 도착했다”며 “상용 항공기를 보유한 자사는 애완동물을 운송하는 대안을 제공한다”고 밝혔다.<br>K9 제트가 현재 운영하는 해당 서비스의 가격은 ▲미국 로스앤젤레스(LA)~런던 1만 3850달러 ▲미국 뉴저지~포르투갈 리스본 1만 1850달러 ▲뉴저지~독일 프랑크푸르트 9250달러 ▲미국 뉴저지~런던 8925달러 등으로 편도 요금 1000만원대를 호가한다.<br><!-- 광고 right --><!-- 그림 1490477 -->해당 금액으로 좌석을 구매한 승객은 50파운드(약 22.58㎏) 미만의 애완동물 최대 2마리 또는 51파운드 이상의 애완동물 1마리와 함께 탑승할 수 있다고 K9 제트 측은 안내하고 있다.<br>K9 제트의 공동 창립자인 애덤 골더는 두바이~런던 노선을 새로 발표하면서 “우리는 애완동물 가족 구성원이 주인과 함께 편안하고 스타일리시한 여행을 할 자격이 있다고 믿는다”며 “이 노선을 시작하게 돼 매우 기쁘다”고 항공전문매체 에어로타임허브에 말했다.<br>영국 환경단체인 멸종저항(Extinction Rebellion)은 K9 제트의 서비스를 비판했다.<br>전직 조종사였던 이 단체 대변인 토드 스미스는 “초부유층 사람들이 자신의 동물들을 사랑한다는 점은 희망적이지만, 같은 사람들의 그들 주변의 붕괴하고 있는 자연 세계는 생각하지 못하는 것이 의아하다”며 “초부유층을 위한 초오염(super-polluting) 민간 제트기 공항을 확장하는 것보다 대중을 위한 지속 가능한 친환경 교통을 제공해야 한다. 이는 우리 인간이든 비인간이든 마찬가지다”라고 주장했다.","date":"2023-09-30T16:20:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230930500046"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"기립박수 훈카만 아냐…캐나다에 나치 부역자 조형물, 왜 이럴까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/30/SSC_20230930092011_V.jpg' width=100px align=left><!-- 그림 1490406 -->캐나다 온타리오주 오크빌에는 우크라이나 출신 사람들이 묻히는 묘지가 있다. 이곳에는 갈리시아 사단의 문장이 눈길을 붙든다. 얼마 전 캐나다 하원에 초청돼 전쟁영웅이란 칭송을 들었지만 나치 부역자란 사실이 드러나 상당한 후폭풍을 일으킨 야로슬라프 훈카(98)가 속한 부대였다.<br>앨버타주 에드먼턴에는 우크라이나 출신 2차 세계대전 참전용사 묘지가 조성돼 있다. 이 도시에는 로만 슈케비치의 흉상이 들어서 있는데 그는 우크라이나 민족주의 지도자였으며 나치 부역자였다. 그는 갈리시아 사단 소속이 아니었지만 그의 부하들은 유대인과 폴란드인 학살에 가담한 것으로 드러나 있다.<br>이들 조형물들은 1970년대와 80년대 조성됐지만 최근 몇년 사이 이들의 과거가 알려지면서 많이 훼손됐다. 붉은 글씨로 “나치”라고 낙서를 하는 경우도 적지 않다.<br><!-- MobileAdNew center -->영국 BBC는 28일(현지시간) 이런 분란이 불거질 만큼 캐나다에 단단히 뿌리를 내린 우크라이나 공동체의 실체를 집중 조명해 눈길을 끈다. 아울러 이 모든 일의 배경에 제정 러시아와 그 뒤를 이은 소련의 핍박을 받은 우크라이나의 슬픈 역사가 자리하고 있음을 살펴봤다.<br>캐나다는 유럽을 제외하면 우크라이나계 이민이 가장 많이 정착해 사는 나라다. 트뤼도 총리가 젤렌스키 대통령을 오타와로 초청해 정상회담을 하고 하원이 젤렌스키 대통령의 의사당 연설을 주선한 것도 캐나다에서 무시하지 못할 정치 세력으로 부상한 우크라이나계 공동체를 의식한 결과란 해석이다.<br><!-- 광고 right -->갈리시아 사단은 독일의 패망과 2차대전 종전 이후 전범 조직으로 단정됐다. 하지만 어떤 이유에서인지 유죄가 확정돼 처벌을 받은 이는 한 명도 없었다. 되레 이들은 연합국에 항복하고 무장해제 절차를 밟은 후 캐나다로 이주할 수 있는 기회가 주어졌다. 캐나다 내 유대인 단체들의 강한 반발에도 불구하고 이 조치는 강행됐다. 오늘날 캐나다에 거대한 우크라이나계 공동체가 생겨난 출발점이었다.<!-- 그림 1490407 -->이렇게 캐나다에 정착한 우크라이나계 이민들은 2차대전 당시 갈리시아 사단의 역할을 다른 시각으로 바라본다. 나치 부역자가 아니고 우크라이나를 소련에서 독립시키기 위해 싸운 투사였다고 의미를 부여하는 것이다. 앤서니 로타 캐나다 하원의장이 훈카를 전쟁 영웅이라고 부른 것과 같은 맥락이다. 물론 그는 “훈카가 나치와 관련된 인물인 것은 몰랐다”고 사과한 뒤 사임했으나, 갈리시아 사단 관련자들을 대하는 캐나다의 태도가 어떤 나라보다 관대한 것은 엄연한 사실이라고 BBC는 지적했다.<br>어떻게 이런 일이 가능했을까? 2차 대전 중인 1941년 6월 나치가 소련을 전격 침공했다. 당시만 해도 소련의 일부였던 우크라이나 땅에 독일군이 나타나자 상당수 주민은 쌍수를 들어 환영했다. 독일군이 소련으로부터 해방시켜 줄 것이라고 믿었기 때문이다.<br>우크라이나는 오랫동안 제정 러시아의 통치를 받았다. 1917년 공산주의 혁명으로 제정이 무너지고 소련이 등장하자 우크라이나는 독립을 선포했다. 하지만 곧 소련군에 제압됐다. 1932년 우크라이나에 대기근이 발생해 우크라이나인 500만명이 목숨을 잃은 것으로 알려졌다. ‘소련에서 벗어나야 한다’는 우크라이나 주민들의 의지는 더 강렬해질 수 밖에 없었다.<br>독일은 우크라이나의 해방자로 온 것이 아니었다. 철저한 인종주의자인 히틀러가 보기에 우크라이나인을 비롯한 슬라브족은 유대인과 별로 다를 게 없는 열등한 민족이었다. 우크라이나를 점령한 독일군은 가혹하게 억압하며  소련과의 전쟁을 계속했다.<br><!-- MobileAdNew center -->우크라이나 국민의 상당수는 소련군 지휘 아래 독일과 싸웠다. 그들은 어쨌든 ‘파시즘의 침략에 맞서 조국을 지켜야 한다’는 대의와 함께했다. 반면 일부 우크라이나인은 ‘소련이 독일에 져야 독립의 기회가 온다’는 믿음을 가졌다. 독일군은 이런 생각을 갖고 자원 입대한 우크라이나인들로 나치 친위대(SS) 소속 와펜 제14사단을 편성했다. 갈리시아 사단이란 별칭으로 널리 알려진 이 부대는 우크라이나 내 유대인은 물론 폴란드인도 학살했다는 의혹이 불거진 상태다.<!-- 그림 1490408 -->캐나다 앨버타 대학의 데이비드 마플스 교수(동유럽사)는 BBC에 “나치 독일과 손잡고 싸운 우크라이나 사람들은 독일이 소련의 통치로부터 자유로운 독립국가 지위를 우크라이나에 부여할 것이라고 믿었다”는 견해를 밝혔다. 그들이 나치와 일정 부분 통하는 점이 있었다고도 했다. 마플스 교수는 “1930년대만 해도 영국을 포함한 대다수 유럽 국가에서 극우 이념이 설득력을 얻고 있었다”며 “우크라이나도 예외가 아니었다”고 말했다.<br>문제는 러시아가 이를 전쟁과 침략을 정당화하는 선전 수단으로 활용한다는 점이다. 캐나다 내 우크라이나 공동체는 훈카 소동도 뒤에서 러시아가 획책한 것으로 받아들이고 있다고 BBC는 전했다.<br>지난해 2월 우크라이나를 침공하며 러시아는 ‘나치가 지배하는 우크라이나의 탈(脫)나치화’를 명분으로 들었다. 하지만 오늘날 우크라이나 지도부를 나치와 연관짓는 러시아의 주장은 크게 잘못된 것이란 게 전문가들의 설명이다. 마플스 교수는 “우크라이나에 극우 극단주의자들이 존재하는 건 분명하지만 적어도 선출직 공무원들은 극우 세력과 무관하다”며 “러시아가 ‘우크라이나=나치’라는 식으로 선전하는 것은 터무니없는 과장이자 지나친 단순화”라고 지적했다.<br>아무튼 이번 소동은 캐나다 내 우크라이나 공동체의 실체를 어떻게 규정할지, 그들을 어떻게 대우할지재정립할 필요를 낳고 있다. 우크라이나 이주민들의 의견도 많이 엇갈린다고 했다. 사유지에 이런 조형물 세우는데 무슨 문제냐는 시각도 있고, 그런 짓을 함부로 하면 안된다는 의견이 팽팽하게 대립한다는 것이다. 아무튼 캐나다 유대인 단체들은 우크라이나 공동체의 새로운 좌표를 정립하고 그들의 역사를 제대로 연구해 실체를 파악하는 노력도 필요하다고 지적했다.","date":"2023-09-30T09:20:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230930500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 전설의 래퍼 투팍 살해 용의자 27년 만에 기소, 비아이지 살해는?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/30/SSC_20230930080922_V.jpg' width=100px align=left><!-- 그림 1490400 -->미국 힙합계 전설 투팍 샤커 살인 사건의 용의자가 기소된다. 투팍이 1996년 9월 7일(현지시간) 괴한이 쏜 총에 맞고 25세 짧은 삶을 마친 뒤 27년 만이다.<br>29일 CNN 등에 따르면 미국 라스베이거스 경찰은 이날 오전 투팍 살해 용의자로 전 갱단 두목 듀언 키스 ‘케프 D’ 데이비스(60)를 검거했다. 네바다주 검찰은 대배심이 ‘케프 D’를 살해한 혐의로 기소하기로 결정했다고 밝혔다.<br>용의자 자신은 투팍 살해를 지시한 ‘현장 지휘관’으로서 네 발의 총을 쐈다고 진술했다. 투팍은 총에 맞은 지 엿새 뒤 사망했다.<br><!-- MobileAdNew center -->경찰은 “투팍 가족은 27년 동안 정의를 기다려 왔다”며 수사는 1996년 9월 7일 밤에 시작돼 아직 끝나지 않았다고 밝혔다. 경찰은 투팍의 사망이 캘리포니아주 로스앤젤레스 카운티 컴튼에 있는 두 갱단 사이의 보복에 의한 것이라고 설명했다.<br>사건 발생 당일 투팍 일행이 라스베이거스 한 호텔에서 열린 복싱 경기를 보러 갔을 때 데이비스도 조카를 비롯해 일행과 함께 그곳에 갔다. 하지만  조카가 호텔 카지노에서 투팍 일행에게 구타를 당했고, 이를 알게 된 데이비스가 총을 확보해 복싱 경기 후 파티 장소로 가는 투팍 차량이 신호를 대기하며 멈춰 서 있는 것을 발견하고 쐈다는 것이다. 경찰은 “데이비스는 이 범죄를 저지른 조직의 총격 명령자였다”며 “그는 이 범죄를 위한 계획을 조율했다”고 말했다.<br><!-- 광고 right -->투팍은 1990년대 미국의 살아있는 힙합 신화로 불렸다. 그의 프로 음악 경력은 5년밖에 되지 않았지만 ‘캘리포니아 러브(리믹스)’, ‘하우 두 유 원트 잇(How Do U Want It)’ 등의 히트곡을 남기며 전 세계적으로 7500만장 이상의 음반 판매량을 기록했다.<br>그래미상 후보에 여섯 차례 노미네이트됐고 2017년 로큰롤 명예의 전당에 이름을 올렸다. 지난달엔 할리우드 명예의거리에 헌액됐다.<!-- 그림 1490401 -->그는 복싱 경기를 본 뒤 차를 타고 시내 클럽으로 이동하던 중 괴한이 쏜 총에 맞아 숨졌다는 소식이 전해지자 배후에 그와 함께 미국 힙합계의 양대 산맥으로 불린 노터리어스 비아이지가 있다는 소문이 돌았다.<br>각각 미국 서부와 동부 힙합계의 대표 주자였던 투팍과 비아이지는 서로를 겨냥한 곡을 발표하며 날 선 신경전을 벌였는데, 두 사람의 갈등이 끔찍한 살인 사건으로 이어졌을 거란 관측에 무게가 실렸다. 경찰이 관련자 수십명을 조사했으나 수사는 성과 없이 끝났다.<br>그러나 지난 7월 경찰이 라스베이거스 외곽의 한 주택을 수색했다고 밝히면서 투팍 살인 사건 수사가 다시 활기를 띠기 시작했다.<br><!-- MobileAdNew center -->‘케프 D’ 체포로 비아이지의 사망 원인도 드러날지 관심이 쏠린다. 투팍이 사망한 6개월 뒤인 1997년 3월 9일 비아이지가 로스앤젤레스 한 박물관에서 열린 파티에 참석했다가 돌아가는 길에 도로 한복판에서 괴한이 쏜 총에 맞아 그 자리에서 숨졌다. 살해 방식이 투팍과 너무 비슷해 투팍의 죽음에 대한 보복이라는 소문이 돌았지만, 이 사건 수사도 진척이 없었다.<br>한편 영국 BBC는 투팍이 한때 취재진에게 마치 죽음을 예견한 듯 “나는 살 날이 아주 짧다. 해서 온몸을 바쳐 일해야 한다”고 털어놓은 적이 있다고 전했다. 래퍼 50센트는 “1990년대 자란 모든 래퍼는 투팍에게 뭔가를 빚졌다”면서 “그는 절대적으로 자신만의 것을 발전시켰다. 그는 자신의 앞에 있던 누구와도 같은 소리를 만들어내지 않았다”고 말했다.<br>켄드릭 라마 역시 자신의 커리어는 투팍의 작업에 영감을 얻은 것이었다고 돌아봤다. 힙합 역사학자인 케빈 포웰에 따르면 “우리가 50년 동안 힙합에서 가졌던 가장 중요한 아이콘”이다.","date":"2023-09-30T08:09:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230930500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"아르메니아계 주민 90%가까이 카라바흐 떠나, 주유소 희생자 170명","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/30/SSC_20230930072256_V.jpg' width=100px align=left><!-- 그림 1490398 -->아제르바이잔에서 30년 넘게 분리독립을 주장하며 자치세력을 형성해왔던 아르메니아계 주민 90% 가까이가 최근 아제르바이잔과 무력 충돌을 겪은 후 터전을 버리고 아르메니아로 빠져나갔다.<br>AFP 통신에 따르면 아르메니아 정부는 30일(현지시간) 나고르노카라바흐에 살던 아르메니아계 주민 10만 417명이 자국으로 들어왔다고 밝혔다. 12만명으로 추정되는 지역 주민 가운데 대부분이 삶의 터전을 떠나온 것이다.<br>나고르노카라바흐는 국제적으로는 아제르바이잔 영토로 인정되지만 주민은 아르메니아계가 대다수인 지역이다. 아르메니아계 주민들은 1991년 자칭 공화국을 세우고 군대를 운영하며 아제르바이잔과 여러 차례 무력 분쟁을 빚었는데 지난 19일 아제르바이잔이 나고르노카라바흐 일대를 공습하자, 자치세력은 사실상 아제르바이잔에 통제권을 빼앗겼다.<br><!-- MobileAdNew center -->자치세력은 휴전에 합의한 뒤 무장해제를 조건으로 주민 안전을 보장하겠다는 아제르바이잔 정부와 협상을 벌였지만 신변 안전에 위협을 받는다고 느낀 아르메니아계 주민들의 대탈출은 이어지고 있다. 무력 충돌 및 휴전 합의 후 열흘째를 맞은 이날 오후까지 아르메니아계 주민 80% 이상이 떠나 텅 빌 지경이 됐다.<br>자칭 아르차흐 공화국을 세운 자치세력은 올해 말까지 해산한다고 전날 선언했는데 그보다 훨씬 앞당겨 아르메니아계 주민이 거의 남아 있지 않은 상황을 맞을지 모르게 됐다.<br><!-- 광고 right -->아르메니아계 주민들의 피란 과정에 벌어진 주유소 연료탱크 폭발 참사의 인명피해는 더 늘어났다. 지난 26일 나고르노카라바흐 중심 도시인 스테파나케르트 외곽의 한 주유소에서 연료탱크가 폭발하면서 피란민들을 태운 채 연료를 넣으려던 차량들에 옮겨 폭발하는 바람에 엄청난 참사가 빚어졌다.사고 직후 ‘수십명 부상’으로 알려졌던 피해 규모는 가파르게 커졌고, 부상자 가운데 사망자가 계속 나왔다. 아르메니아계 자치세력 관계자는 이날 소셜미디어를 통해 “폭발 사고 사망자가 170명까지 늘었다”고 밝혔다.<br>아르메니아는 아제르바이잔을 상대로 나고르노카라바흐 내 민간 시설에서 병력을 철수할 것을 청구하는 소송을 국제사법재판소(ICJ)에 제기했다. 아르메니아는 유엔이 나고르노카라바흐에 접근해 이를 감시할 수 있도록 명령해 달라는 것도 청구 사항에 포함시켰다.","date":"2023-09-30T07:22:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230930500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘우산 혁명’ 9주년… 다시 보는 2019 홍콩 민주화 운동  [포토多이슈]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/29/SSC_20230929193742_V.jpg' width=100px align=left><b>[포토多이슈] 사진으로 다양한 이슈를 짚어보는 서울신문 멀티미디어부 연재물</b><!-- 그림 1490346 -->홍콩 민주화 운동의 상징인 ‘우산 혁명’이 어제로 9주년을 맞이했다.<br>홍콩 민주화 운동을 알기 위해서는 1997년으로 거슬러 올라가야 한다. 중국은 영국으로부터 홍콩을 돌려받을 당시 ‘일국양제(한 국가 두체체)’ 원칙을 약속했다. 홍콩은 이미 오랫동안 영국 통치 하에 집회의 자유, 언론의 자유, 민주적 선거 등을 경험했기 때문이다. 반환 협정에는 향후 50년간 고도의 자치권과 자유를 보장하겠다는 내용을 담았다.<br>그러나 홍콩과 중국 본토는 2001년 거주권 부여 논란(홍콩에서 태어난 중국 본토인의 자녀에게 홍콩 거주권을 부여한다는 내용), 2005년 본토의 ‘반분열국가법’ 제정 시도 등으로 갈등이 발생하기 시작했다.<br><!-- MobileAdNew center -->2014년 8월 중국 정부는 홍콩 행정장관 선거에 관여하기 시작했고,  홍콩 시민들은 ‘홍콩 행정장관 완전 직선제’를 요구하며 거리로 나섰다. 시위 도중 홍콩 경찰의 최루탄 진압에 맞서 우산을 방패 도구로 삼으면서 우산이 저항의 상징이 되었고, 여기서 ‘우산 혁명’이라는 이름이 붙여졌다. 우산 혁명을 이끌었던 17세 조슈아 웡은 타임지에 ‘2014년 올해의 인물’로 선정되기도 했다. 이를 계기로 홍콩 내에선 반중 정서가 더욱 짙어졌다.<br>2019년 6월 홍콩인들은 홍콩 범죄인을 중국 본토로 인도하는 ‘범죄인 인도법(송환법)’에 반대하며 다시 거리에 나왔다. 홍콩 시민들은 이 법안이 중국 공산당의 강압적인 통제 정책의 일환으로 받아들였다. 점점 격화된 시위는 화염병, 최루탄, 물 대포 등으로 점철됐다. 2019년 11월 8일 시위 현장 부근 주차장에서 떨어져 머리를 다쳤던 대학생이 숨을 거두는 일이 발생했다. 그는 경찰과 시위대의 대립 속에 추락했다. 11일에는 한 시위 참가자가 경찰이 쏜 총에 가슴을 맞고 중태에 빠졌다.<br><!-- 광고 right -->몇달 후, 신종 코로나바이러스감염증(코로나19) 확산에 따라 시위는 차츰 동력을 잃어버렸고 중국 정부는 ‘홍콩 국가보안법’을 통과시키며 모든 시위 행위를 금지했다. 이후 홍콩 경찰은 민주활동가 및 주요 인사에 대한 대대적인 탄압을 시작했고, 몇몇 인사는 해외 망명을 선택했다. 경찰은 올해 7월 해외체류 민주활동가 8명에 거액 현상금을 걸며 대대적 단속을 이어가고 있다.<br>아래는 지난 2019년 9월 28일 홍콩 현지에서 직접 취재한 사진들이다.<br><!-- 그림 1490347 --><!-- 그림 1490348 --><!-- 그림 1490349 --><!-- 그림 1490350 --><!-- 그림 1490351 --><!-- 그림 1490352 --><!-- 그림 1490353 --><!-- 그림 1490354 --><!-- 그림 1490355 --><!-- 그림 1490356 -->","date":"2023-09-29T19:39:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230929500070"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"파키스탄 무함마드 탄생 축하 행사 중 자폭테러 50명 사망 50명 부상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/29/SSC_20230929181916_V.jpg' width=100px align=left><!-- 그림 1490329 -->파키스탄 남서부 발루치스탄에서 29일(현지시간) 자살폭탄 테러가 발생해 최소 52명이 숨지고 50∼60명이 부상했다고 현지 신문 돈(Dawn) 등이 보도했다.<br>이날 폭발은 발루치스탄 마스퉁 지역 이슬람 사원 부근에 신자들이 선지자 무함마드의 생일을 축하하는 행렬을 구경하려고 모여 있을 때 일어났다. 사망자 가운데 경찰관 한 명도 포함됐다. 일부 부상자들은 상태가 위중한 것으로 알려져 사망자 수가 늘어날 수 있다.<br>경찰은 폭탄 테러로 보고, 배후세력 체포에 나섰다. 이번 사건을 계기로 파키스탄 최대 도시 카라치 경찰도 고도의 경계 상태를 유지하고 있다.<br><!-- MobileAdNew center -->사르프라즈 아흐메드 부그티 과도정부 내무장관은 “테러리스트들은 믿음이나 종교가 없다”며 폭탄 테러를 규탄했다.<br>이 지역은 아프가니스탄, 이란과 국경을 이루는 곳이며 파키스탄에서 가장 영토가 넓은 지역이며 테릭-에 탈레반 파키스탄(TTP)와 이슬람국가(IS) 무장조직원들의 충돌이 잦은 곳이다. 하지만 TTP는 이날 테러와 무관하다고 성명을 통해 밝히며 이런 공격은 자신들의 정책에 반한다고 주장했다.<br><!-- 광고 right -->마스퉁의 이 지구에서는 이달 초에도 폭탄 테러가 일어나 유명한 무슬림 지도자를 포함해 최소한 11명이 다치는 일이 있었다.<br>이날 또 북서부 카이베르 파크툰크와 지역의 페샤와르 근처 한구의 모스크에서도 폭발 사고가 일어났다. 아직 피해 규모는 알려지지 않았는데 경찰은 지붕이 무너져 잔해 밑에 많은 사람들이 깔려 있을 수 있다고 말했다. 이곳 모스크는 경찰 단지 안에 있으며 40~50명을 수용하는 곳이라고 현지 경찰이 BBC에 알렸다.<br>지난 7월 이곳에서는 이슬람 정당 집회 도중 자살폭탄이 터져 40명 이상이 희생됐다.<!-- 그림 1490330 -->ㅅㅎ","date":"2023-09-29T18:19:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230929500059"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"위안을 주던 ‘로빈후드 나무’ 댕강 잘렸는데 그루터기 남아 다시...","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/29/SSC_20230929194518_V.jpg' width=100px align=left><!-- 그림 1490357 --><!-- 그림 1490342 --><!-- 그림 1490343 --><!-- 그림 1490344 -->케빈 코스트너 주연의 영화 ‘의적 로빈후드’(1991)에 등장해 우리에게도 낯익은 나무가 16세 소년에 의해 무참히 잘려나갔지만 그루터기가 튼튼히 남아 있어 다시 가지를 뻗칠 수 있다는 희망을 낳고 있다고 BBC가 29일(현지시간) 전했다.<br>잉글랜드 북동부 노섬벌런드에는 하드리아누스 성벽(Hadrian’s Wall)이란 유네스코 세계문화유산이 있다. 그 옆 시카모어 갭(Sycamore Gap)이란 언덕이 있는데 플라타너스 나무가 외로이 서 있어 매년 많은 방문객이 찾아오곤 했다. 2016년 우드랜드 트러스트가 주최한 대회에서 올해의 나무로 선정될 정도로 유명한 나무였다.<br>그런데 27일 밤부터 다음날 새벽 사이 밑둥만 남긴 채 댕강 잘렸다. 누군가 전기톱으로 자른 것이 분명했다. 경찰은 곧바로 16세 소년을 체포했다가 보석으로 석방한 뒤 60대 남성을 체포했다고 BBC가 전했다. 누가 어떤 이유로 그런 짓을 했는지 밝혀지지 않았다. 경찰은 그 이유를 아는 이들의 제보를 기다린다고 밝혔다.<br><!-- MobileAdNew center -->이 지역의 랜드마크가 무참히 베어졌다는 소식을 들은 주민들의 충격은 엄청났다. 북동부의 상징을 잃어버린 것을 개탄스러워했다. 많은 이들이 나무 옆에서 파트너에게 청혼했고, 사랑하는 이의 유골을 나무 근처에 뿌렸던 추억이 깃든 곳이라고 말했다.<!-- 그림 1490326 --><!-- 그림 1490345 -->노섬벌런드 국립공원관리청의 토니 게이츠 최고경영자(CEO)는 이 나무가 예술가들, 작가들 그리고 사진작가들에게 “영감을 안겨 영국 정체성의 일부였다”고 말했다. 그는 “많은 이들이 이곳과 깊은 인연을 맺고 있고, 이곳에 대한 좋은 추억을 가지고 있는데, 그것을 잃어버리는 것은 정말 부끄러운 일”이라고 말했다. 이어 노섬벌런드에 다른 멋진 볼거리가 많기 때문에 관광에 너무 많은 영향을 미치지 않기를 바란다고 덧붙였다.<br>사진작가 이언 스프로트는 “가슴이 찢어졌다”고 말했고, 헥샴 의원 가이 오퍼먼은 “완전히 혼절했다”고 심경을 전했다.<br><!-- 광고 right -->그러나 내셔널 트러스트 총책임자 앤드루 포드는 이 나무의 그루터기가 아주 건강해 줄기 아래에서 새싹이 자라 다시 나무를 덮을 수 있을지 모른다고 말했다.<br>BBC는  영국에서 가장 사랑받은 이 나무에 얽힌 추억이 사진들을 보내달라며 문자 중계를 하고 있다.","date":"2023-09-29T18:01:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230929500057"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"흑인이라고 참가메달 안 주고 18개월 지나 사과? 엄마 “진실성 없어”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/29/SSC_20230929135013_V.jpg' width=100px align=left><!-- 그림 1490308 -->“(18개월 뒤의 사과요?) 거의 쓸모가 없어요. 공감가는 내용을 보여주지 못했어요. 나는 진실되지 않다고 느껴져요.”<br>어린이 체조대회에 참가하는 누구에게나 목에 걸어주는 메달을 딸이 받지 못했다면, 그걸 현장에서 지켜본 엄마의 마음은 무너졌을 것이다.<br>그런데 1년 6개월이 지나서야 비로소 공식 사과를 받았다면 또 어떨까? 지난해 3월 아일랜드 더블린에서 열린 짐스타트(GymStart) 대회 참가상 시상식에서 있었던 일이다. 대회에 참가하기만 하면 누구나 목에 걸 수 있는 메달을 이 흑인 소녀만 받지 못했다.<br><!-- MobileAdNew center -->당시 동영상을 보면 시상자인 심판은 무슨 이유에서인지 흑인 소녀를 흘낏 쳐다본 뒤 옆의 소녀에게로 건너가버린다. 소녀는 당황해 어쩔 줄 몰라한다. 심판은 그렇다치고 옆의 누구도 달려와 이 잘못을 바로잡지 않고 수수방관했다.<br>아일랜드 체조협회는 지난 25일(현지시간)에야 “놀라움을 초래한 데 대해” 사과한다고 밝혔다. 협회는 성명을 통해 “심히 유감스럽다”면서 “어떤 형태의 인종차별도 규탄하며 이런 일이 다시는 일어나선 안된다는 것을” 다시 확실히 해야 할 필요가 있다는 것을 알고 있다고 밝혔다.<br><!-- 광고 right -->그러나 소녀 엄마는 “전 세계가 그렇게 하길 원했기 때문에” 협회가 뒤늦게 사과한 것이라며 “그렇게 오래 울고불고 수백만명이 나랑 함께 울고 있어 이런 모습을 보게 됐다”고 말했다.<br>하지만 가족은 딸이 인종차별에 희생된 것이라고 믿는다고 밝혔다. 이름은 밝히지 말라고 당부했다. 인종적인 욕설을 들을까 무섭다고 했다. 열 살 짜리 딸 얼굴도 사진에 나오지 않게 해달라고 주문했다.<br>어머니는 28일 영국 BBC 인터뷰를 통해 소동 다음날부터 체조협회에 이메일을 보내 딸에게 사과하라고 했다. 그녀는 “내가 원했던 것은 공감 가는 응답이었다. 우리 딸을 지지한다는 것을 보여주길 원했다. 딸아이가 지지받는 느낌을 갖도록 해달라는 것이었다”고 말했다.<br>그 일이 있고 난 뒤 일년 흘렀을 때 가족은 심판으로부터 짤막한 사과 편지를 받았다. “걱정하는 이들에게”라고 돼 있었다. 자신이 실수한 것이며 절대로 인종차별 때문에 그런 것은 아니라고 둘러댔다.<br><!-- MobileAdNew center -->그런데 BBC는 그 심판이 엄마의 이메일 요청을 받고 곧바로 사과 이메일을 보내달라고 했으나 체조협회가 이를 가족에게 전달하지 않았음을 확인했다고 밝혔다. 지난달 그 심판을 조정위원회에서 만났는데 체조협회는 누구도 사람을 파견하지 않았다. 조정위원회에서 그 심판이 인종적 편견에 기반해 그런 일을 벌였다는 것이 분명해졌다는 것이 가족의 주장이다.<br>그러나 가족의 주된 관심은 체조협회의 반응이다. 소녀의 아빠는 “그들은 그런 일이 일어나지 않았던 것처럼 은폐하려 했다. 그들은 시간이 지나면 잊힐 것이라고 생각했던 것 같다. 고통스러웠다. 사과받으려면 울며불며 매달려야 한다”고 말했다.<br>엄마는 “솔직히 딸애에게 사과문도 보여주지 않았다. 일년도 더 지났기 때문”이라고 말했다. 그녀는 다른 흑인 아이들이나 어떤 인종이든 이런 일이 일어나지 않길 바라기 때문에 아일랜드 체육부의 정책 변화를 봤으면 한다고 했다.<br>미국의 올림픽 스타 시몬 바일스가 딸을 격려하는 동영상을 보내 온 것이 큰 힘이 됐다고 했다. 소녀는 “최고의 체조 선수가 내 편이라고 얘기해주니 뛸듯이 기뻤고 진짜 행복했다”고 털어놓았다. 역시 계속 체조 선수로 뛸 힘을 줬다고 했다. “그래, 계속하고 있어요. 난 계속 열심히 해보려고요.”","date":"2023-09-29T13:50:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230929500042"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"뉴욕 음식배달 최저시급 2만 4000원…법원, 주요 업체들 가처분 신청 기각","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/29/SSC_20230929100508_V.jpg' width=100px align=left><!-- 그림 1490268 -->미국 뉴욕시가 도입하기로 했던 온라인 앱 음식배달원들의 최저임금 제도가 예정대로 시행된다. 이 도시에서 음식배달 일을 하는 이들은 6만 5000명 정도다.<br>28일(현지시간) 미국 월스트리트저널(WSJ) 보도 등에 따르면 뉴욕주 지방법원의 니콜라스 모인 판사는 우버이츠 등 배달 플랫폼 업체들이 제기한 최저임금 중단 가처분 신청을 대부분 기각했다.<br>앞서 뉴욕시는 지난 7월부터 음식배달 노동자에 최저임금 제도를 적용한다고 한 달 전에 발표했다. 이번에 적용되는 최저 시급은 17.96달러(약 2만 4000원)이며 내년부터는 19.96달러(2만 7000원)로 상향 조정한다고 예고했다.<br><!-- MobileAdNew center -->그러나 업체들은 최저임금제 도입이 배달원 고용 감소와 배달료 인상으로 이어질 것이라며 뉴욕시 정책에 즉각 반발했다. 우버이츠, 그럽허브, 도어대시 등 배달 플랫폼 업체들은 책정된 최저 시급이 다른 산업보다 높은 데다 뉴욕시의 시급 책정 방식이 잘못됐다며 법원에 가처분 신청을 냈으나 법원은 받아들이지 않았다.<br>도어대시 측은 이날 결정에 대해 “뉴욕시가 정한 극단적인 최저임금 수준은 고용 기회를 줄이고 뉴욕시민의 비용 부담을 늘릴 것”이라며 추가적인 법적 대응을 예고했다.<br><!-- 광고 right -->다만, 소송을 낸 업체 중 릴레이(Relay)는 여느 앱 서비스와 비즈니스 모델이 다른 데다 돌이킬 수 없는 피해를 볼 수 있다는 주장이 인정돼 유일하게 가처분 신청이 받아들여졌다. 개별 식당과 직접 계약을 맺는 형태의 서비스를 운영하는 릴레이는 배송 기사들의 평균 수입이 시간당 30달러 이상인 것으로 전해졌다.<br>뉴욕시의 실행 계획에 따르면 배달 플랫폼 업체들은 두 옵션 중 하나를 선택하게 된다. 첫 옵션은 무조건 시간당 적어도 17.96달러를 배달 일꾼에게 지급하는 방식이다. 팁은 제외되지만 앱에 접속하면 호출을 기다리는 시간까지 재깍재깍 계산된다.<br>다른 옵션은 호출을 받고 움직이는 시간만 따져 분당 0.5달러를 지급한다. 일꾼이 호출을 받는 순간부터 음식을 고객에게 떨굴 때까지 계산한다. 우버, 도어대시, 그럽헙 은 어떤 지불 방식을 선택할지 결정하지 않았다. 아마도 두 번째 옵션을 중점적으로 고민할 것으로 보인다.<br>이런 계산 방식은 같은 업체들이 다른 곳에서도 이미 하고 있는 방식이다. 캘리포니아주에서는 조금 다르다. 실제 마일 수를 계산해 다른 최저임금의 120%를 지불하도록 보장한다. 예를 들어 최저 시급이 14달러이면 15분 정도 실제로 일해 도어 투 도어 서비스를 완결하면 4.20달러를 챙기는 식이다.","date":"2023-09-29T10:05:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230929500017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“황금벨트 자랑했던 쉬자인 범죄혐의로 강제조치”…헝다 몰락 왜 심각한가","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/29/SSC_20230929092229_V.jpg' width=100px align=left><!-- 그림 1490263 -->채무불이행(디폴트) 상태에 빠져 중국 부동산 위기의 상징이 된 헝다(恒大·에버그란데) 그룹이 28일 “쉬자인 회장이 범죄 혐의로 법에 따라 강제 조치됐다”고 발표했다. 헝다는 이날 밤 홍콩 증권거래소 공시를 통해 “유관 부문으로부터 통보받았다”며 이렇게 밝혔다.<br>강제 조치는 사회 치안과 수사 및 재판의 원활한 진행을 유지하기 위해 법에 따라 피고인, 현행범, 주요 용의자들의 신체 자유를 박탈하거나 제한하는 것을 의미한다.<br>헝다가 그룹 창업자인 쉬 회장의 강제 조치 사실을 발표한 것은 그가 경찰에 의해 주거지 감시를 받는 것으로 알려진 지 하루 만이다. 블룸버그 통신은 전날 소식통을 인용해 쉬 회장이 모처에 구금돼 경찰의 감시를 받고 있다고 보도했다.<br><!-- MobileAdNew center -->앞서 광둥성 선전시 공안국은 지난 16일 헝다금융재부관리(恒大財富·에버그란데 웰스)의 일부 직원을 체포했다고 밝혔으며 지난 25일에는 헝다의 전직 간부 여러 명이 구금됐다고 현지 매체가 보도했다.<br>이런 일련의 움직임은 채무불이행 상태에 놓인 헝다가 사법 처리와 관계된 새로운 국면에 진입했음을 보여주는 것이라고 블룸버그는 분석했다.<br><!-- 광고 right -->홍콩증권거래소는 이날 헝다와 자회사인 헝다 신에너지차, 헝다 부동산 서비스의 주식 거래를 중단했다고 밝혔다. 헝다의 홍콩거래소 주식 거래 중단은 지난해 3월 중단됐다가 17개월 만에 재개된 지 한 달 만이다.<br>중국 부동산 개발 붐을 타 호황을 누리던 헝다는 당국이 2020년 투기 과열을 억제하기 위해 대대적인 규제에 나서면서 직격탄을 맞아 2021년 12월 디폴트 상태에 빠졌다. 총 부채는 2조 3900억 위안(약 443조원)으로, 세계에서 가장 부채가 많은 부동산 개발업체란 오명을 얻었다. 2017년 420억 달러(57조원)에 달해 아시아 부자 2위까지 올랐던 쉬 회장의 재산은 현재 약 18억 달러(2조 4000억원)로 쪼그라들었다.<br>마오쩌둥의 대약진 운동이 한창이던 1958년 중부 허난성의 가난한 농민의 아들로 태어난 쉬 회장은 1996년 헝다를 창업해 경제개방의 혜택을 가장 톡톡히 맛봤다. 2012년 중국 양회에 프랑스 럭셔리 브랜드 에르메스의 금빛 버클을 두른 벨트를 차고 나와 ‘벨트 형’이란 별명을 얻었다. 전국인민대표자회의(전인대)가 명품대회냐는 비아냥도 나왔다. 하지만 2017년 이후 내리막길을 걷다가 이제 당국의 감시를 받으며 사법처리될 위기에 몰렸다.<br>2009년 이후 2020년까지 80억 달러의 배당금을 챙겨 당시 환율로 9조 4000억원을 챙겼다는 도덕적 해이 논란까지 불거졌다.<br><!-- MobileAdNew center -->영국 BBC는 이 대목에서 왜 헝다그룹의 몰락이 심각한지 새삼스럽게 돌아봤다. 세 가지 정도로 간추렸는데 첫째는 많은 이들이 헝다로부터 부동산을 사들였는데 건설 작업이 시작되기도 전이었기 때문이다. 그들은 보증금을 지불했기에 그 돈 대부분이 날아가게 생겼다.<br>그 다음 헝다와 거래한 기업들이 많아서다. 건설업은 물론 설계업체, 원자재 공급회사들이 연쇄 부도에 몰릴 수 있다. 세 번째로 중국의 금융시스템에 끼칠 잠재력 때문이다. 헝다가 지불 유예에 처하면 은행들과 다른 대부업체들이 대출 규모를 줄이게 돼 신용 경색을 불러와 기업들이 합당한 이율에 돈을 빌리기가 힘들어진다. 세계 두 번째 경제대국이 성장하는 것을 더디게 만들 것은 말할 것도 없다.","date":"2023-09-29T09:22:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230929500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"아사히 “북한과 일본 정상회담 위해 3월과 5월 동남아서 비밀 접촉”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/29/SSC_20230929073914_V.jpg' width=100px align=left><!-- 그림 1490252 -->기시다 후미오 일본 총리가 납북자 문제 해결을 위해 김정은 북한 국무위원장과의 북일 정상회담 실현에 노력하겠다고 여러 차례 밝힌 가운데, 양국 관계자들이 올 봄 두 차례에 걸쳐 동남아시아에서 비밀리에 접촉했다는 보도가 나왔다.<br>아사히신문은 일본 정부 관계자들이 납북 문제 해결을 위해 올해 3월과 5월 동남아에서 북한 조선노동당 관계자들과 비밀 접촉했다고 두 나라 관계자들을 인용해 보도했다. 기시다 총리는 김 위원장과 정상회담을 위한 환경정비를 추진할 수 있을 것으로 보고 올 가을에라도 평양에 고관을 파견하는 방안을 한때 검토했으나 양국 간 입장차 등으로 협상은 현재 교착된 것으로 알려졌다.<br>두 차례 협상 모두 한 도시에서 이뤄졌다면서도 이 도시가 어디인지는 밝히지 않았다. 소규모 비공식 모임에서 양국 현안에 대해 폭넓은 의견 교환이 진행됐으며 북한은 일본과 대화에 의욕적이었던 것으로 알려졌다. 북한 참석자들은 북일 국교정상화 협상에 긍정적인 자세를 보였다. 일본 정부 관계자들은 기시다 총리의 북일 정상회담 의지를 전달했다.<br><!-- MobileAdNew center -->북한에 일본인이 있는지에 대해서도 말이 오간 것으로 전해졌다. 북한은 부정하지 않았지만 ‘납북피해자’라는 단어는 사용되지 않았다고 한다.<br>하지만 비밀 접촉에서도 일본 정부가 일본인 납북자 전원의 조기 귀국을 요구하는 데 대해 북한은 “납치 문제는 이미 해결됐다”는 입장을 바꾸지 않은 것으로 알려졌다.<br><!-- 광고 right -->이에 더해 북한이 우크라이나를 침공해 전쟁을 벌이고 있는 러시아에 접근하는 등 국제 정세 변화도 있어 북일 정상회담 실현을 위한 교섭은 현재 진행되지 않는 것으로 알려졌다.<br>일본 총리관저 관계자도 아사히신문에 비밀 접촉이 있었음을 인정했다. 일본 정부 측은 접촉한 조선노동당 관계자가 김 위원장과 가까운 당직자로 이어질 수 있는 인물로 판단하고 있다. 일련의 접촉은 기시다 총리와 마쓰노 히로카즈 관방장관에게 보고됐다.<br>기시다 총리는 올해 5월 27일 도쿄에서 열린 일본인 납북자의 귀국을 촉구하는 집회에 참석해 2002년 북일 정상회담 이후 북한에 의한 일본인 피해자의 귀국이 실현되지 않고 있는 상황에 대해 “통한의 극치”라며 “정부로서는 무겁게 받아들이고 있다”고 말했다. 이어 “김 위원장과 북일 정상회담을 조기에 실현하기 위해 총리 직할의 고위급 협의를 갖기를 원한다”고 밝혔다.<br>기시다 총리는 그 뒤 여러 차례 김 위원장과 회담할 뜻을 밝혀 왔다. 북한은 5월 29일 외무성 부상 담화에서 만나지 못할 이유가 없다면서도 납치 문제 등에 대한 일본의 입장 변화가 선행돼야 한다고 주장했다.<br><!-- MobileAdNew center -->일본 정부는 1970∼1980년대 자국민 17명이 북한으로 납치됐으며, 그 중 2002년 9월 고이즈미 준이치로 당시 총리의 방북 후 일시적 귀환 형식으로 돌아온 5명을 제외한 12명이 여전히 북한에 남아 있다고 주장하고 있다. 반면 북한은 12명 중 8명은 사망했고, 나머지 4명은 아예 북한에 오지 않았다며 해결할 납치 문제 자체가 없다고 맞서고 있다.<br>납치 문제 해결을 최우선으로 내세우는 일본과 국교 정상화 이후 경제협력을 기대하는 북한의 입장 차이도 크다. 기시다 총리는 계속 고위직을 파견할 타이밍을 찾고 있지만 총리관저 관계자는 “곧바로 움직일 상황은 아니다”라는 견해를 보인다고 아사히는 전했다.","date":"2023-09-29T07:39:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230929500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"30년 독립 추구 아르메니아계 자치세력 해산 선언…카라바흐 탈출민 60% 넘어","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/29/SSC_20230929061313_V.jpg' width=100px align=left><!-- 그림 1490247 -->30년 넘게 나고르노카라바흐의 분리독립을 주장해 온 아르메니아계 자치세력이 28일(현지시간) 아르차흐 공화국을 해산할 것이며 내년 1월 1일 이후 공화국이 존재하지 않을 것이라고 밝혔다. 지난 19일 아제르바이잔과 무력 충돌 이후 불과 열흘도 지나지 않아 지역 주민 60% 이상이 터전을 버리고 본국 아르메니아로 떠난 것도 해산 선언으로 이어지게 만들었다.<br>이곳은 국제적으로는 아제르바이잔 영토로 인정되지만 주민은 아르메니아계가 대다수인 지역이다. 1924년 이 지역을 편입한 옛 소련이 1991년 붕괴하자 아르메니아계 주민들은 자칭 공화국을 세우고 군대를 운영하며 세력을 형성해 왔다. 이들의 분리 독립을 인정하지 않는 아제르바이잔과는 여러 차례 무력 분쟁을 빚었다. 지난 19일 아제르바이잔이 나고르노카라바흐 일대를 포격하자 자치세력은 맥없이 아제르바이잔에 통제권을 뺏겼다.<br>아르메니아계 자치세력은 휴전에 합의했고, 무장해제를 하면 주민 안전을 보장하겠다는 아제르바이잔 측의 제안을 놓고 협상을 벌이고 있다. 이런 가운데 무슬림 국가인 아제르바이잔이 추진하겠다는 ‘지역 재통합’이 약속과 달리 기독교를 믿는 아르메니아계 주민에 대한 탄압이 될 수 있다는 위기감에 이날까지 아르메니아계 주민 중 60% 이상이 삶의 근거지를 버리고 아르메니아로 줄지어 대피했다.<br><!-- MobileAdNew center -->나젤리 바그다사리얀 아르메니아 대통령실 대변인은 이날 오후 8시를 기준으로 7만 6407명의 아르메니아계 주민들이 나고르노카라바흐를 떠나 아르메니아로 들어왔다고 밝혔다. 주민 12만명 가운데 63%가 이미 나고르노카라바흐를 떠난 셈이다. 바그다사리얀 대변인은 아르메니아계 주민들이 타고 온 차량 1만 5914대가 새로 등록됐다고 전했다.<br>니콜 파니샨 아르메니아 총리는 이날 “앞으로 이 지역에 있는 아르메니아 민족은 모두 떠나게 될 것”이라며 “이것은 우리가 국제사회에 경고해 온 ‘인종청소’ 행위이며 조국을 박탈하는 것”이라고 말했다.<br><!-- 광고 right -->아제르바이잔 외교부는 파니샨 총리의 발언에 대해 성명을 내고 “인도적 지원을 제공하려는 우리의 노력과 지역 재통합 과정을 방해하는 것”이라며 “주민들이 떠나는 것은 개인적 결정일뿐 강제이주와 아무런 관련이 없다”고 반박했다. 이어 아르메니아계 주민들에게는 “거주지를 떠나지 말고 다국적 국민들의 국가인 아제르바이잔의 일부가 돼 달라”고 호소하기도 했다.<br>아르메니아계 자치세력은 ‘나고르노-카라바흐 공화국’, ‘아르차흐 공화국’ 등 명칭을 바꾸며 이 지역에서 실효적으로 존속해 왔다. 아제르바이잔과 무력 분쟁이 끊이지 않아 ‘캅카스의 화약고’라고도 불렸다. 아제르바이잔 영토에 섬처럼 존재하며 명맥을 이어온 자치세력은 사실상 소멸하고 역사 속에만 남게 됐다.","date":"2023-09-29T06:13:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230929500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中헝다 “쉬자인 회장, 범죄 혐의로 강제조치”…주식거래 중단","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/22/SSC_20230822184155_V.jpg' width=100px align=left><!-- 그림 1473230 -->채무불이행(디폴트) 사태로 중국 부동산 위기를 부채질한 헝다(에버그란데)그룹의 쉬자인 회장이 중국 당국에 ‘강제조치’됐다.<br>헝다는 28일 밤 홍콩 증권거래소 공시를 통해 “쉬 회장이 법률 위반 범죄 혐의로 법에 따라 강제 조치됐다”면서 “유관 부문으로부터 통보받았다”고 밝혔다.<br>강제 조치는 사회 치안과 수사 및 재판의 원활한 진행을 유지하기 위해 법에 따라 피고인, 현행범, 주요 용의자들의 신체 자유를 박탈하거나 제한하는 것이다.<br><!-- MobileAdNew center -->헝다가 그룹의 창업자인 쉬 회장의 강제 조치 사실을 발표한 것은 그가 경찰에 의해 주거지 감시를 받는 것으로 알려진 지 하루 만이다.<br>블룸버그 통신은 전날 소식통을 인용, 쉬 회장이 모처에 구금돼 경찰의 감시를 받고 있다고 보도했다.<br><!-- 광고 right -->앞서 광둥성 선전시 공안국은 지난 16일 헝다금융재부관리(에버그란데 웰스)의 일부 직원을 체포했다고 밝혔다. 지난 25일에는 헝다의 전직 간부 여러 명이 구금됐다고 현지 매체가 보도했다.<br>이러한 일련의 소식들은 디폴트 상태에 놓인 헝다가 이제 사법처리 국면으로 새롭게 진입했음을 보여주는 것이라고 블룸버그는 해석했다.<!-- 그림 1471477 -->홍콩증권거래소는 이날 헝다와 자회사인 헝다 신에너지차, 헝다 부동산 서비스의 주식 거래를 중단했다고 밝혔다. 헝다의 홍콩거래소 주식 거래 중단은 지난해 3월 거래가 중단됐다 17개월 만에 재개된 지 한달 만이다.<br>주식 거래 중단 이유는 공개되지 않았지만, 쉬 회장이 당국에 의해 강제 조치된 것과 관련이 있을 것이라는 관측이 나온다.<br>중국 부동산 개발 붐을 타고 호황을 누리던 헝다는 당국이 2020년 투기 과열을 억제하기 위해 대대적인 규제에 나서자 부동산 시장이 직격탄을 맞고 침체에 빠지면서 2021년 12월 디폴트 상태가 됐다.<br>헝다의 총부채는 2조 3900억 위안(약 443조원)으로, 세계에서 가장 부채가 많은 부동산 개발업체라는 오명을 얻었다. 2017년 420억 달러(약 57조원)에 달해 아시아 부자 2위까지 올랐던 쉬 회장의 재산은 현재 약 18억 달러(약 2조 4000억원)로 쪼그라들었다.","date":"2023-09-28T23:29:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230928500103"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘납치됐다’ 가짜 문자로 경찰력 낭비시킨 호주 남성에 “1400만원 배상”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/28/SSC_20230928212202_V.jpg' width=100px align=left><!-- 그림 1490216 -->지난해 마지막날 호주 뉴사우스웨일스(NSW)주 출신 폴 이에라(35)는 밤 11시 45분쯤 갑자기 집을 나서려 했다. 그는 동거인에게 울런공 남부 답토 지역에서 금융 관계자를 만나러 간다고 둘러댔다.<br>동거인은 한밤중, 그것도 새해 전야에 그런 비즈니스 약속이 있다는 것이 석연찮았지만 보내줄 수밖에 없었다. 얼마 지나지 않아 동거인의 휴대전화에 느닷없는 괴한의 메시지가 들어왔다. 이에라를 납치해 데리고 있으니 몸값으로 7000 호주달러(약 600만원) 상당의 자전거를 내놓으라고 요구한 것이다.<br>깜짝 놀란 동거인은 즉시 경찰에 신고했다. 이례적인 성인 납치 사건에 연말연시를 즐기려던 경찰에도 비상이 걸렸고, 즉시 수사팀이 가동됐다.<br><!-- MobileAdNew center -->하지만 다음 날 아침 답토에서 이에라의 차가 발견되면서 납치극은 싱겁게 막을 내렸다. 이에라는 당시 차 안에 혼자 있었다. 그는 경찰에게 중동 출신 남성들에게 납치됐다가 방금 풀려났다고 둘러댔다.<br>하지만 경찰이 보름에 걸쳐 폐쇄회로(CC) TV 등을 분석한 결과 이에라는 사건 당일 납치는커녕 내연녀를 만나 새해를 함께 맞이하려고 거짓 문자까지 보냈던 것으로 확인됐다.<br><!-- 광고 right -->경찰은 이에라를 무고 혐의로 체포해 기소했고, NSW 울런공 지방법원은 26일 그에게 200시간 이상의 수색과 이후 동선 추적에 투입된 비용을 계산해 1만 6218 호주달러(1400만원)를 경찰에 배상하라고 명령했다. 350시간의 사회봉사 명령도 함께 주어졌다.<br>판사는 이에라가 저지른 거짓말에 대해 ‘혐오스럽다’면서 “당신은 다른 여인과 시간을 보내기 위해 동거인에게 공포스러운 메시지를 보낸 것”이라고 지적했다. 이에라 측 변호인은 성명에서 의뢰인이 징역형을 피한 데 만족한다면서 “지역사회의 생산적 구성원으로서 자신의 삶을 이어 나가길 희망한다”고 밝혔다.<br>재미있는 것은 이렇게 황당한 납치 소동을 일으킨 이에라를 동거인이 용서하고 받아들인 것으로 보인다는 것이다. 뉴욕 포스트 기사 말미에 그가 가족 및 동거인의 지지를 계속 받고 있다고 변호인이 밝힌 것으로 나온다.","date":"2023-09-28T21:22:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230928500093"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"3년 전 수류탄 파편 뽑아준 간호사 사지 탈출하자 품어준 병사 어머니","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/28/SSC_20230928173802_V.jpg' width=100px align=left><!-- 그림 1490194 -->아제르바이잔 나고르노카라바흐 지역의 중심 도시 스테파나커르트 외곽 마을의 병원에서 간호사로 일하던 타마라는 지난 19일 아제르바이잔군의 포격에 다친 자치세력 군인들을 치료하느라 여념이 없었다. 그녀는 “무서웠다. 부상자가 많았다. 화상 입은 사람도 있었다. 사람들은 실종된 이들을 찾아 헤맸다. 아이들을 찾지 못한 사람도 있었다. 충격적이었고 견딜 수가 없었다”고 털어놓았다.<br>아제르바이잔 정부는 자치세력의 군대가 무장을 해제하면 현지 주민들의 안전을 보장하겠다고 약속했지만 타마라는 그들의 약속을 믿는 위험을 감수하고 싶지 않아 떠나기로 마음먹었다. 해서 아제르바이잔이 열 달 만에 라츤 회랑 봉쇄를 풀자마자 옛 소련제 소형 지프에 가재도구를 잔뜩 싣고 국경을 넘는 길고긴 차량 행렬에 가담했다.<br>국경을 넘으며 3년 전 전쟁 때 자신이 치료해준 아르메니아 병사가 기억 나 그에게 전화를 걸었다. 그녀는 이제 고리스란 국경 도시에서 그 병사의 가족과 함께 머무르고 있다. 그 병사의 가족은 빚을 갚을 수 있어 기쁘다고 말했다.<br><!-- MobileAdNew center -->타마라는 “여기까지 오기 정말 힘들었다. 무서웠다”면서 “하지만 우리는 기도했다. 진심 기도했고…하느님이 우리를 도와주셨다”고 말했다.<br>당시 징집에 동원됐던 그 병사는 수도 예레반에 살고 있다. 그의 어머니는 고리스에 사는데 기꺼이 타마라를 집에 들였다. 그의 어머니는 수류탄 파편이 머리에 박힌 아들이 타마라 등의 돌봄 덕분에 신체적으로는 완전히 나았다고 말했다. 하지만 그는 여전히 전쟁 때 또래 병사들이 겪은 일들을 봤기 때문에 심리적으로 힘겨워 한다고 했다.<!-- 그림 1490195 -->타마라를 보겠다며 국경으로 달려온 병사처럼 나고르노카라바흐에서 탈출한 아르메니아계 주민들이 5만명 이상으로 불어나 전체 12만명의 절반 가까이가 되면서 형제자매 같은 이들을 돕겠다며 달려오는 이들이 늘고 있다고 영국 BBC 방송이 27일(현지시간) 전했다.<br><!-- 광고 right -->고리스 당국은 중심가 영화관에 난민 지원 센터를 설치, 밀려드는 난민을 맞이하며 숙소 등 등록을 접수했다. 난민 수가 많아지자 일부 가족은 등록 절차를 기다리며 차 안에서 잠을 자기도 했다. 그러자 현지 호텔들은 난민들에게 객실을 무료로 제공하기 시작했고, 곧 객실이 모두 찼다고 BBC는 전했다.<br>정식 숙소를 찾을 때까지 고리스에 있는 학교를 난민들 숙소로 바꾸자는 제안도 나왔다. 고리스뿐 아니라 아르메니아 전역에서 소셜미디어에 난민들에게 숙소를 제공한다는 글이 올라오고 있다.<br>고리스의 메인 광장에는 난민들을 위한 음식 텐트와 구호 물품 등이 비치됐다. 제공되는 식량 중 일부는 지역 당국이 제공했고, 상당수는 기부된 것이었다. 이곳에서 과일을 자르고 커피를 나눠주는 10대 소녀 마리아는 “우리는 무엇을 해야 할지 몰랐고 돕고 싶었다”며 “계속 사람들이 도착하고 있다”고 말했다.<br>카라바흐 산지를 넘어오는 난민들의 차량 행렬이 이어지자 아르메니아인들은 길가에 서 있다가 차창 너머로 샌드위치와 음료를 건네기도 했다.<br><!-- MobileAdNew center -->보금자리를 버리고 피란 길에 오른 아르메니아계 주민들은 모든 것을 잃은 기분이라고 전했다. 가족과 함께 카라바흐를 떠난 스베타라는 60대 여성은 “울음이 그치지 않는다. 우리는 모든 것을 남겨두고 왔다”며 “집 네 채, 모든 것을 두고 왔다”고 호소했다. 스베타 가족에게 누군가 4시간 거리에 있는 숙소를 찾아줬지만, 이미 거의 이틀을 꼬박 이동한 탓에 가족은 너무 지쳐 있었다.<br>요양시설에 머무르다 사지를 탈출한 어르신들을 다른 지방으로 옮기는 버스편을 알아보기 위해 동분서주하는 이들도 있었다.","date":"2023-09-28T17:38:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230928500078"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"맨발걷기 열풍에 …전문가 “항암 등 과장효과는 경계…바른 걷기자세가 중요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/29/SSC_20230929205731_V.jpg' width=100px align=left><!-- 그림 1490361 -->‘맨발 걷기 운동’ 열풍이 뜨겁다.<br>맨발 걷기는 걷는 운동보다 땅과 직접 접촉하는 어싱(Earthing) 목적이 크다. 가벼운 운동 효과와 더불어 명상 효과까지 있어 최근 남녀 노소 등   건강을 챙기는 사람들에게 인기다.<br>맨발걷기 열풍에 지자체들이 잇따라 황톳길 등을 조성하고 있다.<br><!-- MobileAdNew center -->수원시는 광교 호수공원에 황토길을 개장했고, 하남시도 지난 4월 풍산근린3호공원에 황토 산책길을 조성한 데 이어, 지난달에는 미사 강변 둑길에 4.9㎞ 모래 맨발 길을 만들었다. 미사한강5호공원에도 야자매트와 황토 등으로 깔고 세족장을 설치해 맨발 걷기 시설을 마련했다.<br>또 구리시는 한강시민공원 내 백합나무길 180m 구간에 황토와 고운 모래를 채웠다. 또 한강시민공원을 비롯해 형제약수터 등 주요 맨발 걷기 산책로 8곳에 13개의 해충 기피제 분사기를 배치했다.<br><!-- 광고 right -->성남시도 수진·대원·위례·중앙·율동공원과 구미동 등에 맨발 황톳길 6곳을 조성해 차례로 개방하고 있다. 중원구 하대원동 대원공원에 조성한 400m 길이의 맨발 황톳길과 1200m 길이의 위례공원 맨발 황톳길 역시 7월에 개방됐다. 이달에 율동공원 맨발 황톳길(740m), 수내동 중앙공원(520m), 창곡동 위례공원(520m)에 개장했고, 내달엔 구미동 79번지 공공공지에(320m) 조성돼 개장한다.<br>광명시에도 구름산 산림욕장과 서독산 호봉골, 도덕산 우람회 단련장 등 3곳에 황톳길이 있다. 연내 철산2동 현충근린공원 내 430m 구간, 철산3동 왕재산근린공원 내 200m 구간에 황톳길을 조성할 예정이다. 내년에는 광명5동 너부대근린공원(500m), 광명7동 도덕산근린공원(200m), 하안2동 철망산근린공원(300m), 소하2동 덕안근린공원(300m), 일직동 일직수변공원(250m) 등 5곳에 황톳길을 만든다.<br>맨발걷기 매니아들은 다이어트 효과와 혈액순환, 면역기능에 도움이 된다고 말한다. 맨발걷기 공원을 만들기 위해 사용되는 황토는 신진대사와 혁액순환을 촉진하고, 피로회복, 불면증, 노폐물 분해, 해독 등의 효과가 있다고 주장한다<br>대한바른걷기협회 권훈겸 회장 (성균관대 교수)는 “맨발걷기는 황톳길에서 발바닥을 굴리면서 걸으면 자연 지압이 되고, 마사지 효과도 발생한다”면서 “지압과 마사지는 우리 발의 뭉친 근육들을 풀어주고, 경직된 근막을 이완시켜주는 효과가 있다”고 설명했다.<br><!-- MobileAdNew center -->이어 “맨발 걷기는 준비와 조금씩 적응하는 과정이 필요하다. 발의 근육이 많이 약해져 있는 상태인데 갑자기 맨발로 걷게 되면 발 주변에 뼈와 관절 그리고 족저근막에 무리가 많이 온다”고 주의를 당부했다.<br>권 회장는 또 “일부에서 당뇨, 고혈압 등 성인병 치료와 예방, 심지어 항암 효과 등 마치 만병통치약처럼 생각하는 것은 반드시 경계해야 하고, 바르게 걷는 자세 또한 중요하다”고 덧붙였다.","date":"2023-09-29T20:57:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230929500073"}]