[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 어린이 총기 사망 車사고 제쳐…뉴욕 지하철 총격범에 종신형 10회","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/06/SSC_20231006082810_V.jpg' width=100px align=left>미국에서 총기 사고로 사망한 18세 미만 청소년과 어린이의 수가 10년간 87%나 늘어난 것으로 나타났다.<br>5일(현지시간) 뉴욕타임스(NYT)에 따르면 보스턴 어린이병원의 레베카 매닉스 박사는 질병을 제외한 사고로 인한 청소년들의 사망 원인을 조사한 연구 결과를 미국 소아과 학회(AAP)에 발표했다. 논문에 따르면 지난 2011년 미국에서 총기로 인한 청소년과 어린이 사망자 수는 1311명이었지만, 2021년에는 2590명으로 곱절 가까이가 됐다.<br>연구팀은 지금껏 조산 등 신생아 사망을 제외할 경우 자동차 사고가 20대 미만 미국인의 가장 큰 사망 원인이었지만, 총기가 자동차보다 더 큰 비중을 차지하게 됐다고 밝혔다.<br><!-- MobileAdNew center -->매닉스 박사는 “자동차의 경우 안전벨트 착용 의무화와 유아용 카시트와 에어백 설치 등에 힘입어 청소년과 어린이의 사망 비율이 줄었다”고 설명했다.<br>총기가 청소년과 어린이의 사망 원인 상위에 꼽히는 선진국은 미국 외에는 없는 것으로 나타났다.<br><!-- 광고 right -->NYT에 따르면 현재 자택 내부에 장전된 총기가 있는 환경 속에서 자라는 미국 어린이는 450만명에 달한다.<br>마약성 진통제인 오피오이드의 남용이 미국에서 확산하면서 마약으로 인한 청소년과 어린이의 질식 사고도 12.5% 증가한 것으로 나타났다. 총기와 마약 등으로 인한 치명적인 사고가 늘어나면서 사고로 사망한 미국 청소년과 어린이의 수도 2011년 10만명당 14.07명에서 2021년 10만명당 17.3명으로 증가했다.<!-- 그림 1492405 -->한편 지난해 미국 뉴욕 지하철에서 발생한 무차별 총격 사건의 범인에게 10회의 종신형이 선고됐다. NYT는 이날  뉴욕 동부연방법원이 대중교통에 대한 테러 공격과 총기 사용 혐의에 대해 유죄를 인정한 피고인 프랭크 제임스(64)에게 이런 중형을 선고했다고 보도했다.<br>제임스는 지난해 4월 뉴욕 지하철 N 노선 열차에서 2개의 연막탄을 터뜨린 뒤 9㎜ 총탄 33발을 발사했다. 10명의 승객이 제임스가 쏜 총에 맞았고, 승객들이 대피하는 과정에 19명이 다쳤다.<br>검찰은 ‘총상 피해자 1명당 종신형 1회’라는 계산 방식으로 모두 10회의 종신형을 구형했고, 법원도 이를 받아들였다. 법원은 이와 함께 총기 사용 혐의에 대해선 종신형과 별개로 10년형을 추가로 선고했다.<br><!-- MobileAdNew center -->피고인 제임스는 이날 자신이 저지른 총격 사건에 대해 “비겁한 폭력”이라고 잘못을 인정했다. 다만 그는 정신 건강 문제와 함께 흑인으로서 겪은 차별과 편견이 총격 사건의 원인이 됐다는 점을 부각하면서 선처를 구했다.<br>검찰은 제임스의 무차별 총격 사건이 면밀하게 계획됐다고 반론을 폈고, 법원도 검찰의 주장을 받아들였다. 윌리엄 쿤츠 판사는 “미국 사회가 총기와 정신 건강, 인종 차별 등의 문제를 겪는 것은 사실이지만, 지하철에서 총기를 난사한 사람은 피고인밖에 없다”고 지적했다.","date":"2023-10-06T08:28:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231006500017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미 CBS뉴스 “美의 엄중 경고에도 北, 러에 대포 이전 시작”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/06/SSC_20231006074338_V.jpg' width=100px align=left><!-- 그림 1492400 -->북한이 미국의 거듭된 경고에도 러시아에 대포를 이전하기 시작했다고 미국 CBS뉴스가 익명의 미국 정부 당국자를 인용해 5일(현지시간) 보도했다.<br>이번 무기 이전이 새로운 장기 공급의 일부인지, 더 제한적인 규모의 선적인지는 아직 분명하지 않으며 북한이 반대급부로 무엇을 받는지도 확실하지 않다고 CBS뉴스는 전했다. 북한의 무기 지원은 지난달 러시아 모스크바에서 열린 북러 정상회담의 결과로 보인다.<br>당시 블라디미르 푸틴 러시아 대통령은 김정은 국무위원장과 군사 협력을 논의했다고 시사했는데 그 협력이 이번 주 형태를 갖춰가는 것으로 보인다고 CBS뉴스는 분석했다.<br><!-- MobileAdNew center -->미국 국방부는 CBS뉴스 보도에 대한 확인을 요청한 연합뉴스에 국방부 대변인과 부대변인의 과거 발언 외에 추가할 내용이 없다고 답했다. 그동안 국방부를 비롯한 바이든 행정부 당국자들은 북러가 무기 거래를 할 경우 유엔 안전보장이사회 제재 위반이라고 지적하면서 북한이 “분명한 대가”를 치르게 할 것이라고 경고해 왔다.<br>따라서 보도 내용이 사실로 확인될 경우 북한이 그동안 미국의 경고를 아랑곳하지 않고 러시아의 우크라이나 침공을 지원하는 게 돼 파장이 예상된다.<br><!-- 광고 right -->미국 정부는 우크라이나 전황과 관련해 북한의 무기 지원 동향을 예의주시해 왔다. 올해 1월에는 북한이 러시아 용병회사 바그너그룹에 무기를 제공한 증거라며 위성 사진을 전격 공개했는데 이처럼 향후 북한과 러시아의 무기 거래 증거를 제시하고 국제사회의 비난 여론을 결집할 수 있다는 관측도 나온다.<br>북러 무기 거래와 직접적인 관련이 있는지 알 수 없지만 조 바이든 대통령은 이날 국가안보팀의 우크라이나 브리핑을 받는 자리에서 “우리는 우크라이나, 이란, 북한, 그리고 인도태평양 전역에서 안정을 계속 촉진하는 문제를 논의할 것”이라고 말했다.","date":"2023-10-06T07:43:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231006500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“페라리와 람보르기니 충돌, 2명 사망”…용의자는 인도 갑부","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/06/SSC_20231006070423_V.jpg' width=100px align=left><!-- 그림 1492395 -->인도의 억만장자가 이탈리아에서 교통 사망사고에 연루돼 조사받고 있다.<br>이탈리아 안사(ANSA) 통신은 5일(한국시간) 칼리아리 검찰청이 비카스 오베로이(54)를 교통사고 살인 사건의 용의자로 지목해 조사 중이라고 보도했다.<br>교통사고는 지난 2일 이탈리아 서쪽 지중해에 위치한 사르데냐섬에서 진행된 슈퍼카 투어 행사 중에 발생했다.<br><!-- MobileAdNew center -->왕복 2차선 도로에서 슈퍼카 여러 대가 흰색 캠핑카를 추월하던 도중 페라리와 람보르기니가 충돌했다.<br>사고 당시 영상을 보면 뒤에서 달려오던 페라리가 단 번에 추월을 시도했다. 람보르기니가 추월하려고 중앙선을 넘었을 때는 페라리가 바로 옆에 있었고, 두 차량은 충돌을 피하지 못했다.<br><!-- 광고 right -->페라리는 도로를 벗어난 뒤 화재가 발생해 60대 스위스 부부가 모두 사망했다.<br>칼리아리 검찰청은 당시 람보르기니 운전자 오베로이가 페라리의 진로를 방해해 사고를 일으킨 것으로 보고 조사 중이다.<br>2명이 사망한 사건이기 때문에 오베로이가 유죄 판결을 받을 경우, 최소 2년에서 최대 7년의 징역형을 선고받을 수 있다. 오베로이의 법무팀은 사건 조사에 전적으로 협조하고 있는 것으로 알려졌다.<br>오베로이는 인도에서 부동산개발업체 오베로이 리얼티를 운영하고 있다. 순자산은 37억달러(약 5조원)로 추산된다.<br>한편 당시 슈퍼카들은 ‘사르데냐 슈퍼카 이벤트’에 참여 중이었다. 수천만원 상당의 참가비를 내고 자신의 슈퍼카나 대여한 슈퍼카를 타고 사르데냐섬을 여행하며 고급 호텔에 묵는 행사다.","date":"2023-10-06T07:04:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231006500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘유럽의 지붕’ 몽블랑 2년새 2ｍ 줄어…강우량 적어진 탓","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/06/SSC_20231006065948_V.jpg' width=100px align=left><!-- 그림 1492394 -->프랑스에서 가장 높은 봉우리인 몽블랑의 높이가 지난 2년 동안 2ｍ 이상 줄어들었다고 프랑스 일간 르파리지앵이 5일(현지시간) 보도했다.<br>몽블랑 측량위원회 위원장인 드니 보렐은 지난 달 중순 기준 몽블랑의 높이가 4805.59ｍ로, 2년 전보다 2.22ｍ 줄었다고 밝혔다. 측량위는 여름철 비가 적게 내린 것이 산 높이에 영향을 미쳤을 것으로 조심스럽게 보고 있다.<br>몽블랑은 프랑스와 이탈리아 국경을 따라 뻗어있는 알프스산맥의 최고봉으로, 4807ｍ의 높이를 자랑해 왔다.<br><!-- MobileAdNew center -->측량팀은 2001년부터 2년마다 몽블랑 높이를 측정해 왔다. 지난달 20명의 요원들이 여덟 팀으로 나뉘어 눈 속에 송신기가 달린 장치를 심어 이를 관제센터에서 데이터를 수집하는 식으로 진행했다. 강설량에 따라 산의 높이는 그때그때 달라지는데, 2011년 9월엔 4810.44ｍ로 정점을 찍었다. 보렐 위원장은 “하룻밤 사이에 1ｍ에서 1.5ｍ의 눈이 정상에 내릴 수 있어 그사이 높이가 바뀔 수도 있다”고 말했다.<br>측량팀은 몽블랑 높이를 측정하기 위해 산 정상을 덮고 있는 신설층(파우더층)과 약 20ｍ 두께의 얼음층으로 유명한 ‘만년설’을 측정한다.<br><!-- 광고 right -->19세기 학자들은 삼각 측량 시스템을 사용해 몽블랑의 높이를 4807ｍ로 고정했으나, 그 뒤 GPS 기술의 발달로 정확도가 높아졌다. 이번 측량 땐 처음으로 무인기(드론)까지 동원됐다.<br>측량팀은 일반적인 생각과 달리 몽블랑의 눈은 기온 상승과 반복되는 폭염의 영향을 상대적으로 받지 않는다고 한다. 보렐은 “만년설 위는 마치 냉장고와 같아서 온도가 섭씨 영하 10도인 경우가 많다”고 말했다.<br>다만 전문가들은 폭염이 점점 빈번해지고 있다는 점을 우려한다. 보렐은 “지구 온난화가 산 정상에 미치는 장기적인 영향을 측정하려면 수십 년에 걸쳐 데이터를 축적해야 한다”고 말했다.<br>장 드 가렛은 “우리는 미래 세대를 위해 데이터를 모으고 있다. 우리는 설명하기 위해 여기 있는 것이 아니며, 우리는 그것들을 미래 과학자들에게 남길 것”이라고 말했다. 그 역시 “낡은 것을 말하기 위해” 산 높이 측량을 이용해선 안된다고 못박았다.<br><!-- MobileAdNew center -->몽블랑의 암석 정상은 해발 4792m로 추정된다. 여기에 눈과 얼음이 뒤덮여 높이가 수시로 달라진다. 바람과 날씨에 영향을 받을 수밖에 없다. 비가 적게 내리고 바람이 덜 불면 더 높아질 수밖에 없다.<br>몽블랑만 걱정할 일이 아니다. 지난 주 스위스 빙하의 크기가 사상 두 번째로 많이 줄었다는 연구 결과가 나왔다. 지구 온난화 때문이라고 과학자들은 보고 있다.<br>몽블랑에는 매년 2만명에서 3만명까지 등반객이 찾아와 등정을 시도할 정도로 인기가 높다. 따라서 가장 많은 이들이 찾는 루트는 하루에 214명으로 제한을 가하고 있다. 2013년 한 등반객이 에머랄드와 루비, 사파이어 등이 들어 있는 보석함을 찾아내 화제가 됐다. 그는 2021년에 박스 내용물 절반을 판매했는데 12만 8000파운드의 값어치를 지닌 것으로 평가됐다.","date":"2023-10-06T06:59:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231006500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이번엔 파리 고교에 빈대 출현…학생·교사 수업 거부해 당국 설득","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/06/SSC_20231006063412_V.jpg' width=100px align=left><!-- 그림 1492393 -->프랑스 영화관, 기차, 지하철에 이어 이번엔 학교 건물에서 빈대가 발견돼 휴교하는 일이 벌어졌다.<br>5일(현지시간) 프랑스 일간 르파리지앵에 따르면 파리 12구에 있는 한 고등학교 도서관에서 전날 빈대가 발견됐다. 이 학교의 한 교사는 “교장에게 곧바로 통보해 탐지견 회사를 불렀다”고 말했다. 탐지견 회사는 오전 8시쯤 출동해 현장을 검사했으며, 그 결과 도서관뿐 아니라 교사실, 일부 교실 등 건물 여러 지점에서 빈대 서식이 확인됐다. 이 학교에는 미용 전문 기술을 배우는 학생들을 위한 교실이 있다고 한다.<br>빈대 발견 소식에 이 학교 학생 1200명과 교사 150명은 학교에 가지 않았다.<br><!-- MobileAdNew center -->파리를 관할하는 일드프랑스 지역의 발레리 페크레스 교육감은 르파리지앵에 “빈대가 있다는 신고가 들어와 교실 3곳을 폐쇄했다”며 “탐지견이 이미 건물을 수색했고, 소독 작업을 마무리했다”고 말했다. 페크레스 교육감은 “상황이 통제되고 있다”며 학교 폐쇄는 고려하지 않고 있다고 덧붙였다.<br>빈대 출현 소식을 모르고 아침 7시 40분쯤 학교에 도착했다는 15세 학생은 “빈대가 사람을 물고, 제거하려면 비용도 많이 든다”며 불안해 했다.<br><!-- 광고 right -->이번 여름 집에서 빈대에 물려 고생했다는 같은 나이의 여학생은 “빈대가 물어뜯는 게 느껴져서 밤에 잠을 잘 수가 없었다”며 “그런 경험을 다시는 하고 싶지 않다”고 말했다.<br>학교 측은 그러나 수업 철회권을 사용한 교사들에게 “정당한 사유가 있어야 한다”는 입장을 전했고, 교육 당국 역시 “빈대는 위험하지 않고 전염병을 옮기지 않으며 다만 불쾌할 뿐”이라며 교사들의 출근을 설득했다.<br>교육 당국은 르파리지앵에도 “교사들의 의견은 들었지만, 현 단계에서 큰 위험은 없다”며 “관련 감독관이 상주하며 상황을 모니터링하고 있다”고 설명했다.<br>프랑스에서는 최근 공공이 이용하는 공간에서 빈대가 발견됐다는 신고가 잇따르고 있다. 이에 클레망 본 교통부 장관은 대중교통 내 방역 작업을 강화하고 특히 열차에 탐지견을 투입하기로 했다.<br>사실 파리 뿐만 아니라 다른 프랑스 도시에서도 빈대가 발견됐다는 소식이 들려오고 미국 뉴욕 등 대도시에서도 잇따라 나타나고 있다. 빈대를 찾는 훈련을 받은 탐지견을 제공하는 기업이 성업 중이다.","date":"2023-10-06T06:34:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231006500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"우크라 장례 행렬에 러 미사일 공격, 6세 소년 등 최소 51명 희생","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/06/SSC_20231006061044_V.jpg' width=100px align=left><!-- 그림 1492392 -->우크라이나 동북부 최전선 지역에서 장례식을 치르던 행렬이 러시아 미사일의 공격을 받아 최소 51명이 사망했다고 영국 BBC가 5일(현지시간) 보도했다.<br>올레흐 시네후보우 하르키우 주지사는 이날 텔레그램 채널을 통해 “적군이 오후 1시 15분쯤 쿠피안스크 지역의 호로자 마을에 있는 카페와 상점을 공격했다”며 “당시 많은 민간인이 그곳에 있었다”고 밝혔다. BBC는 이날 한 주민의 장례식에 많은 이웃들이 참석해 그렇게 많은 이들이 그곳에 있었다가 희생됐다고 전했다.<br>시네후보우 주지사는 러시아군의 공격으로 6세 소년을 포함해 최소 49명이 숨졌다며 “구조대원들이 현장에서 계속 작업 중”이라고 덧붙였다.<br><!-- MobileAdNew center -->우크라이나 동북부 하르키우주에 있는 쿠피안스크는 지난해 러시아에 약 반년 동안 점령됐다가 우크라이나가 수복한 지역이다. 그 뒤 이곳에서는 러시아군의 크고 작은 공격이 잇따르고 있다.<br>우크라이나 당국은 구조대원들이 연기가 피어오르는 잔해를 헤치며 구조·수색 작업을 하는 영상을 게시했다. 우크라이나 국방부는 어떤 군사 목표도 없었으며 오직 민간인들만 있었다고 주장했다. 2020년 통계에 따르면 이 마을 주민은 501명이었으니 이날 희생자는 마을 주민의 10%가 스러졌음을 의미한다고 시네후보우 지사는 덧붙였다. AP 통신은 마을 주민 수가 330명이었다고 전했다. 그에 따르면 마을 주민 6명 중 한 명 꼴로 세상을 떠난 셈이다.<br><!-- 광고 right -->이스칸데르 미사일이 호로자 마을 공격에 사용됐다고 우크라이나 내무부는 주장했는데 BBC는 독자적으로 증명하지 못했다고 밝혔다.<br>이날 스페인 그라나다에서 열린 3차 유럽정치공동체(EPC) 정상회의에 참석 중인 볼로디미르 젤렌스키 우크라이나 대통령은 텔레그램 채널에 글을 올려 “러시아의 테러는 중단돼야 한다”고 말했다. 젤렌스키 대통령은 “지금 우리는 특히 유럽 지도자들과 방공망 강화, 군사력 강화, 테러로부터 국가를 보호하는 방안에 대해 논의하고 있다”고 했다.<br>한편 젤렌스키 대통령은 우크라이나에 대한 서방의 지원이 끊길 경우 러시아가 5년 내 군사력을 재건해 다른 나라를 공격할 수 있다고 경고하며 “미국과 유럽이 우크라이나와 함께 할 것이라고 믿는다”고 말했다.<br>미국 내 우크라이나 지원에 반대하는 기류가 강하게 형성되는 데 대해 호세프 보렐 유럽연합(EU) 외교안보 고위 대표는 기자들에게 “우크라이나는 EU의 지원도 필요하지만 미국의 지원도 필요하다”며 “유럽이 미국의 공백을 메울 수 있겠느냐. 확실히 유럽은 미국을 대체할 수 없다”고 말했다.<br><!-- MobileAdNew center -->유럽 지도자들은 서방의 지원 중단을 우려하는 젤렌스키 대통령에게 지속적인 도움을 주겠다는 뜻을 명확히 했다. 우르줄라 폰데어라이엔 EU 집행위원장은 2024∼2027년 500억 유로(약 71조원) 규모의 우크라이나 지원 패키지를 준비 중이라고 밝히며 우크라이나에 대한  미국의 지속적인 지원에 대해 “매우 확신한다”고 말했다.<br>에마뉘엘 마크롱 프랑스 대통령 역시 “우리 모두 유럽과 우리 대륙의 지속적인 평화 가능성에 관해 이야기하고 있다는 것을 알고 있다”며 우크라이나가 유럽의 지원을 계속 기대할 수 있다고 말했다. 올라프 숄츠 독일 총리도 우크라이나에 패트리엇 방공 미사일 시스템을 추가 공급하기 위해 노력하고 있다고 말했으며, 스페인은 우크라이나의 주요 곡물 수출  통로와 주요 인프라를 보호하기 위해 6대의 호크 방공 시스템을 추가 제공하기로 약속한 것으로 알려졌다.<br>이날 한자리에 모인 EPC는 러시아의 우크라이나 침공 이후 러시아를 고립시키고 범유럽 차원의 정치적 통합을 가속하기 위해 지난해 10월 출범했다.<br>EU 27개 회원국과 비회원 20개국 등 47개국이 참여한다. 샤를 미셸 EU 정상회의 상임의장, 폰데어라이엔 집행위원장, 로베르타 메촐라 유럽의회 의장도 참석한다. 지난해 10월과 올해 6월에 이어 이번 스페인 회의가 세 번째다.","date":"2023-10-06T06:11:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231006500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"우크라 공격에… 러, 크림반도 흑해함대 일부 철수","partialText":"우크라이나의 미사일과 드론 공격으로 인해 러시아가 2014년 크림반도 점령 이후 처음으로 흑해 세바스토폴 주요 기지에서 해군 함대를 철수했다.<br>월스트리트저널(WSJ)은 4일(현지시간) 위성사진을 인용해 러시아가 크림반도 세바스토폴에 있던 킬로급 공격 잠수함 3척과 호위함 2척, 유도미사일 프리깃함 2척, 초계함 1척 등이 포함된 잠수함을 크림반도에 있는 또 다른 항구인 노보로시스크 항구 등으로 이동했다고 보도했다.<br>러시아 민간 국방 싱크탱크 전략기술분석센터(CAST)의 미하일 바라바노프 선임 분석가는 지난 1일 기준 촬영된 위성사진을 분석한 결과 이 같은 결과를 도출했다고 밝혔다. 그는 “대형 상륙함, 여러 척의 소형 미사일 함정, 신형 기뢰부설함 등 다른 함정들이 크림반도 동쪽에 있는 페오도시야 항구로 이동했다”고 말했다. 군사 컨설팅 기관인 보스포루스 옵서버 측도 “위성사진을 보면 러시아 군함이 세바스토폴에서 페오도시야 조선소로 이동했다”며 “우크라이나의 추가 공격을 러시아가 우려한 것”이라고 설명했다.<br><!-- MobileAdNew center -->WSJ는 “이번 조치는 우크라이나 장악의 신호탄으로서 2014년 크림반도를 점령한 블라디미르 푸틴 러시아 대통령의 중대한 좌절을 의미한다”고 평가했다. 제임스 히피 영국 국방장관은 러시아 군함의 분산 배치에 대해 “흑해함대의 기능적 패배”라고 주장했다.<br>크림 칸국이 지배하던 크림반도는 1783년 러시아 제국에 합병된 뒤 소련 붕괴 이후 1991년 우크라이나의 영토가 됐다. 러시아는 2014년 3월 크림반도를 침공해 자국 영토로 다시 합병했지만 국제적으로 영유권을 인정받지 못하고 있다. 하지만 블라디미르 푸틴 러시아 대통령은 크림반도를 ‘거룩한 땅’, ‘성지’로 부르며 애착을 보였고, 강제 병합을 중요 업적으로 내세웠다.<br><!-- 광고 right -->해군 전문가들은 이번 조치가 우크라이나의 경제적인 활로를 열 것으로 평가했다. 러시아가 지난 7월 흑해곡물협정을 파기한 이후 막혀 있던 곡물 수송을 위한 해상 통로가 확보됐기 때문이다. 협정 파기 이후 양국은 흑해 일대에서 드론과 미사일 공격을 벌였다. 특히 우크라이나는 세바스토폴에 있는 흑해 함대를 타격해 러시아의 고위급 간부가 숨지는 등 큰 피해를 줬다.<br>우크라이나군 대변인은 이날 우크라이나가 흑해의 최전선을 우크라이나 해안선에서 최소 100해리까지 뒤로 밀었다고 밝혔다. 나탈리아 후메니우크 우크라이나 남부 방위군 대변인은 “러시아 선박이 더이상 크림반도 서쪽 끝에 있는 타르칸쿠트 곶을 넘지 않는다”고 밝혔다.","date":"2023-10-06T00:45:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231006010002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"프랑스, 빈대 잡으려고 탐지견 투입","partialText":"내년 7월 26일~8월 11일 올림픽을 치르는 프랑스 파리에 빈대가 출몰한다는 신고가 잇달아 접수되자 당국이 기차와 지하철에 탐지견을 투입해 조사하기로 했다.<br>4일(현지시간) 외신 보도에 따르면 프랑스 당국은 빈대 실상을 파악해 3개월마다 빈대 신고와 확인된 감염 사례를 공개할 예정이다. 최근 소셜미디어(SNS)엔 기차 안이나 공항에서 빈대를 찍은 사진이 올라왔고 영화관 좌석이나 학교에서까지 빈대를 발견했다는 이야기가 줄을 이었다.<br>에마뉘엘 그레구아르 파리 부시장은 앞서 엘리자베트 보른 총리에게 서한을 보내 “재앙에 맞서 행동 계획을 시급히 마련해야 한다”고 주장했다. 클레망 본 교통부 장관도 “대중교통 이용자를 안심시키고 보호하기 위해 관계자들과 만나겠다”고 말했다. 본 장관은 최근 몇 주간 빈대 발견 신고가 파리교통공사(RATP)에 10건, 프랑스철도공사(SNCF)에 37건 접수돼 확인했지만 실제 한 마리도 발견되지 않았다고 강조했다.<br><!-- MobileAdNew center -->영국 BBC 방송은 올림픽을 앞두고 프랑스 당국이 빈대 공포를 SNS에 떠도는 이야기쯤으로 치부하지 않고 심각하게 여기고 있다고 분석했다. 또 괴담이 인터넷을 통해 빠르게 퍼지면서 빈대 문제가 프랑스를 ‘국가 비상사태’ 수준급의 패닉에 빠뜨렸다면서, 시민들이 지하철 좌석 덮개를 일일이 확인하거나 아예 서서 가는 것을 선호하기도 한다고 전했다.<br>사람과 동물의 피를 빨아먹는 빈대는 DDT 등 살충제에 대한 저항성을 강화한 데다 포식자였던 바퀴벌레 개체수가 줄어든 점도 증가 원인으로 지목됐다.<br><!-- 광고 right -->프랑스에선 2018년에만 호텔, 병원, 극장, 아파트 등 40만곳에서 빈대가 출몰한 것으로 추산됐다. 프랑스 식품환경산업안전보건청(ANSES)이 발표한 보고서에 따르면 2017~2022년 전국 10가구 중 1가구 이상에서 빈대를 경험했다. 프랑스 곤충학자 장미셸 베랑제는 “7∼8월 이사를 많이 다니면서 짐을 통해 빈대가 옮기 때문에 늦여름 빈대가 급증한다”면서 “선진국에서는 빈대에 대한 ‘집단 기억’이 희미해져 공포를 더 크게 느낄 수 있다”고 말했다.<br>일각에서 빈대 급증의 이유로 이민자 증가를 의심하는 것과 관련해 오렐리앙 루소 프랑스 보건부 장관은 “이민과는 무관하다. 해외에서 돌아올 때 빈대를 가지고 올 수도 있다”고 밝혔다.<br>BBC는 빈대 출몰이 프랑스뿐 아니라 전 세계적 문제라며 컨테이너 무역, 관광, 이민 등 세계화가 확산의 주원인이라고 전했다. 또 빈대는 심리적 위협에 가깝다며, 혐오감을 줄 수 있으나 질병 매개체는 아니라고 덧붙였다.","date":"2023-10-05T17:55:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231006010001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美의회서 나온 ‘北 선제 타격·한반도 핵 재배치론’","partialText":"미국이 북한 핵미사일 도발에 대한 선제 타격을 검토하고, 한국 내 핵무기 재배치와 관련해 실무 논의를 할 필요가 있다는 전문가 제언이 미 상원 청문회에서 나왔다.<br>빅터 차 전략국제문제연구소(CSIS) 아시아담당 부소장 겸 한국석좌는 4일(현지시간) 크리스 밴홀런 상원 외교위원회 동아태소위원장이 주재한 청문회에서 “북한 미사일 발사를 무력화하기 위해 선제적 조치를 포함한 새 선언적 정책을 검토해야 한다”고 밝혔다. 그는 선제 조치의 의미를 묻는 밋 롬니 상원의원의 질문에 “지난해부터 북한은 100회 이상의 탄도미사일을 발사했다”며 “북한 미사일 실험을 막기 위한 아이디어 중 하나는 우리가 일본이나 하와이, 미국 서부로 향하는 미사일을 격추할 권리를 보유하고 있다는 정책을 선언하는 것”이라고 답했다.<br>그는 또 북한 핵 능력 증강, 중국의 핵무기 능력 제고가 장기적으로 한일 양국의 핵우산에 대한 우려를 다시 불러일으킬 수 있다고 지적했다. 그러면서 “한국에 핵(무기)을 재배치하자는 게 아니라 (재배치를 위한) 인프라 조건 등에 관해 대화하면 북한뿐 아니라 동맹국에 중요한 억제력 메시지를 전달할 수 있다”고 주장했다.<br><!-- MobileAdNew center -->스콧 스나이더 미국외교협회(CFR) 선임연구원은 한미 핵협의그룹(NCG)을 통한 확장억제 강화와 관련해 “미국은 핵무기 대응·봉쇄 훈련을 한국 부대에 제공해야 한다”고 주장했다. 반면 제니 타운 스팀슨센터 선임연구원은 북핵 문제 해법에 대해 “비핵화뿐 아니라 관계 재건 자체에 대해서도 열린 자세로 대화해야 한다”고 지적했다.<!-- 광고 right -->","date":"2023-10-06T00:45:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231006005007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“한일, 정권 달라져도 변함없는 관계 구축 필요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/05/SSC_20231005182226_V.jpg' width=100px align=left><strong class=subTitle_s2>韓 총선 결과에 신뢰 흔들릴 수도<br/>양국 이견, 국민정서 호소 말아야<br/>DJ·오부치 선언 업그레이드할 때<br/>한일, 한미일 안보협력 강화해야</strong><br><!-- 그림 1492210 -->한일 관계의 새로운 이정표를 세웠던 ‘21세기 새로운 한일 파트너십 공동선언’(김대중·오부치 선언)이 오는 8일 25주년을 맞는다. 서울신문은 5일 일본 내 한일 및 국제관계, 안보 전문가 6명과의 인터뷰를 통해 정권이 교체돼도 변하지 않는 관계를 구축해야 한다는 한결같은 목소리를 들었다.<br>일본 전문가들은 윤석열 대통령과 기시다 후미오 총리 체제에서 한일 관계 개선이 급속도로 진행된 것은 맞지만 아직 불안정한 요소가 남아 있다고 지적했다. 기무라 간 고베대 교수는 “일본에서는 내년 4월 한국 총선의 결과를 주목하고 있다”며 “총선 결과에 따라 그동안 쌓아 올린 양국의 신뢰 관계가 흔들릴 수 있기 때문”이라고 말했다. 그는 “어떤 결과에도 양국의 교류가 변하지 않고 이어질 수 있는 시스템이 마련돼야 한다”고 주장했다.<br><!-- MobileAdNew center -->기미야 다다시 도쿄대 교수도 윤 대통령의 리더십 유지가 한일 관계의 관건이라고 전망했다. 그는 “기시다 총리의 지지율이 낮은 건 사실이지만 일본 국민은 제1야당인 입헌민주당을 대체재로 여기지 않기 때문에 자민당 체제를 계속 유지할 것”이라며 한국을 보는 일본의 관점은 큰 틀에서 변하지 않는다고 설명했다.<br>고하리 스스무 시즈오카현립대 교수는 “한일 정치 지도자들은 한일 관계를 유리알 다루듯 조심스럽게 다뤄야 한다는 점을 잊지 말아야 한다”고 강조했다. 이어 “앞으로도 영토(독도)나 역사 문제 등에서 서로 이견이 있을 것”이라면서 “양국 정부가 자국 입장을 내세우는 건 당연하지만 그것이 국민 정서에 호소하는 방식으로 이뤄져서는 안 된다”고 덧붙였다.<br><!-- 광고 right -->일본 전문가들은 김대중·오부치 선언의 업그레이드가 필요하다고 입을 모았다. 니시노 준야 게이오대 교수는 “당시 선언은 한국이 외환위기를 극복하려던 때라 일본보다 국력이 약했던 만큼 한일 간 대등한 입장에서 만들어지지 않았다”며 “25년이 지난 지금 양국이 동등한 위치임을 반영해 중국과 북한 상황 등 달라진 국제 환경을 고려한 선언이 필요하다”고 밝혔다.<br>이어 “현재 한일 관계의 개선은 윤 대통령의 리더십에 크게 의존하고 있는데 이보다는 김대중·오부치 선언의 정신을 계승하되 건전하고 지속가능한 관계를 구축하기 위한 새로운 선언이 만들어지는 게 좋다”고 했다.<br>오쿠조노 히데키 시즈오카현립대 교수도 “새로운 수평적 한일 관계를 포함해 한미일 연계까지 담은 선언이 만들어지는 게 바람직하다”고 말했다. 그는 “일본 입장에서 한국은 정권이 바뀔 때마다 합의했던 내용이 백지화된다는 불신감이 여전히 남아 있다”며 “어떤 정부가 오더라도 뒤집히지 않도록 양국 협력의 제도화를 마련해야 한다”고 제안했다. 이어 “일본 정부 역시 한국에만 요구하고 가만히 있을 게 아니라 한국과 협력하는 게 곧 일본의 국익이 된다는 점을 이해하고 한국을 도와줘야 한다”고 했다.<br>이토 고타로 캐논글로벌연구소 선임연구원은 “김대중·오부치 선언에서 주목할 점은 한일 방위 및 안보 협력을 처음으로 제시한 것”이라며 “중국의 부상, 북한과 러시아의 협력 등 달라진 안보 환경에 따라 선언의 정신을 살려 한일 간 안보 협력을 강화해야 한다”고 짚었다.<br>그는 “특히 한국은 과거보다 훨씬 큰 국력을 가진 국가가 됐으니 한층 미래지향적으로 일본과 관계를 맺을 필요가 있다”며 “한일·한미일 협력의 중요성을 양국 간 어떤 정치적 변화가 있더라도 유지해야 한다”고 조언했다.","date":"2023-10-05T18:22:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231006004002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"죽은 척 위장해 스코틀랜드로 달아난 강간 용의자 미국으로 추방","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/05/SSC_20231005210807_V.jpg' width=100px align=left><!-- 그림 1492275 --><br>세상을 떠난 것처럼 가장해 미국 사법당국을 피해 달아난 니콜라스 로시(36)가 스코틀랜드에서 추방된다. 안젤라 콘스탄스 스코틀랜드 법무부 장관은 지난주 추방 명령서에 서명했다며 로시 추방이 이뤄질 수 있다고 확인했다.<br>스코틀랜드 법원은 지난 8월에 미국에서 강간 혐의를 받고 있는 로시를 미국으로 돌려보내는 데 어떤 법률적 걸림돌도 없다고 판결했다.<br><!-- MobileAdNew center -->그는 2021년 12월 글래스고의 한 병원 코로나 병동에서 체포됐다. 그는 한사코 현지 경찰이 엉뚱한 사람을 체포한 것이라고 발뺌했다. 로시는 원래 로드아일랜드주 출신인데 자신은 아서 나이트란 이름의 아일랜드 고아라고 둘러댔다. 에든버러 보안 법정은 지문과 문신이 정확히 로시와 일치한다는 법정 증언을 들었다.<br>로시는 그럼에도 끝까지 자신은 엉뚱한 신원 확인의 희생자라고 강변하며 병원에 의식을 잃고 누워 있을 때 자신을 올가미 씌우려고 문신을 새긴 것이라고 얼토당토 않은 주장을 늘어놓았다.<br><!-- 광고 right -->미국 당국은 로시가 니콜라스 알라베르디언 등 여러 가명들을 사용한 것으로 파악하고 있다. 보안관 맥파드옌은 로시를 “정직하지 못하고 사기성이 농후하며 잘 피해다니고 조종에 능한” 인물이라고 묘사했다.<br>물론 변호인 보베이는 의뢰인의 송환을 거부하거나 로시의 정신건강을 더 충실히 살펴보기 위해 절차를 지연시켜달라고 촉구했다. 하지만 세 의료계 증인들은 로시가 심한 정신 질환을 앓고 있다는 징후는 발견하지 못했다고 증언했다.<br>보안관은 이에 따라 8월에 유타주로 합법적으로 추방할 수 있을 것이라고 결정하면서 법무장관이 최종 권한을 갖고 있다고 설명했다. 2주의 항소 기간이 주어질 것이라고 덧붙였다..<br>이와 별개로 에섹스주의 형사들은 2017년으로 거슬러 올라가는 강간 사건과 관련해 로시를 심문하고 싶어했다. 그는 2019년 12월 미국 매체들에 말기 비호지킨 림프종을 앓고 있어 살 날이 몇 주 밖에 남지 않았다고 했다.<br>로드 아일랜드의 여러 매채들은 그가 이듬해 2월 사망했다고 보도했다. 하지만 2년도 채 지나지 않아 인터폴의 수배자 명단에 올랐던 그는 글래스고의 퀸 엘리자베스 대학병원의 코로나 병동에 모습을 드러냈고, 그해 12월 13일에 체포됐다.","date":"2023-10-05T21:08:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231005500240"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"배우 줄리아 오몬드 “28년 전 와인스틴에 성폭력”…방관한 회사들 제소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/05/SSC_20231005203842_V.jpg' width=100px align=left><!-- 그림 1492268 -->영화 ‘가을의 전설‘로 유명한 영국 배우 줄리아 오몬드(58)가 28년 전 할리우드의 거물 제작자 하비 와인스틴(72)에게 성폭력을 당했다며 소송을 제기했다고 미국 연예매체 버라이어티가 4일(현지시간) 전했다.<br>와인스틴은 2017년 성폭력 피해를 고발하는 미투(MeToo, 나도 고발한다) 운동을 전 세계적으로 촉발한 인물이다.<br>보도에 따르면 오몬드는 와인스틴에게 1995년 성폭력을 당했다고 주장하는 내용의 소장을 이날 오전 뉴욕 법원에 제출했다. 오몬드는 또 와인스틴의 이런 행위를 방조했다는 이유로 당시 자신이 소속돼 있던 대형 연예 매니지먼트사 CAA와 와인스틴의 영화제작사 미라맥스를 자회사로 뒀던 월트디즈니도 소송 대상에 포함시켰다.<br><!-- MobileAdNew center -->미투 운동이 확산한 지난 6년여 와인스틴을 상대로 성폭행 피해를 주장하며 소송을 제기한 여성은 100여명에 달하지만, 방관했다는 혐의로 회사들까지 제소한 것은 이례적이라고 버라이어티는 전했다. 영국 BBC는 성폭행이나 성비위를 제기한 여성이 80여명이라고 다르게 보도하며 이들 중에는 1970년대 말에 이런 짓을 당했다고 주장하는 여성까지 있다고 했다.<br>오몬드는 1995년 와인스틴이 영화 제작 건으로 사업상 만남을 지속해서 유도한 뒤 어느 날 저녁을 함께 든 뒤 회의를 하자며 자신이 머물던 숙소로 들어와 옷을 벗긴 뒤 오럴 섹스를 강요했다고 주장했다. CAA와 디즈니가 와인스틴의 이런 성범죄를 알고 있었다면서 “이 유명한 회사들은 와인스틴이 너무 중요하고 너무 많은 돈을 벌어다 줬기 때문에 그가 여성들을 성폭행한 전력이 있다는 사실을 미리 경고하지 않았다”고 주장했다.<br><!-- 광고 right -->오몬드는 버라이어티 인터뷰를 통해 “내가 지금 이 얘기를 공개적으로 밝히는 이유는 여전히 이런 시스템의 변화가 필요하고, 이를 위해서는 방조자들의 책임감이 필요하다고 생각하기 때문”이라고 말했다.<br>특히 사건 직후 자신이 와인스틴을 상대로 소송을 제기하고 싶다는 의사를 CAA 매니저들에게 밝히자, 회사 측이 강하게 만류했으며 이후 자신에게 일거리를 제대로 주지도 않았다고 주장했다.<br>실제로 오몬드는 1994년 ‘가을의 전설’에 브래드 피트의 상대역으로 출연해 스타 반열에 오른 뒤 이듬해 영화 ‘사브리나’, ‘카멜롯의 전설’ 등에 주연으로 출연해 절정의 인기를 누렸으나 그 뒤 영화 출연이 뜸해졌다. 오몬드는 자신이 와인스틴에게 문제를 제기하려 하자 자신의 활동을 막는 보복을 가한 것으로 보고 있다.<br>와인스틴은 2020년 뉴욕 법원에서 일련의 ‘미투’ 재판으로 23년의 징역형을 선고받고 복역 중이며, 로스앤젤레스(LA)에서도 이탈리아 배우를 성폭행한 혐의로 기소돼 지난 2월 징역 16년형이 추가로 선고됐다. 그의 변호인은 법정에서 결백을 증명할 수 있다고 자신감을 드러냈고, CAA 역시 오몬드의 주장이 근거없다고 반박했다.<br>BBC는 미라맥스와 디즈니의 코멘트를 기다리고 있다고 밝혔다.","date":"2023-10-05T20:38:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231005500237"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"서구가 중국 외교정책에 대해 이해하지 못하는 다섯 가지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/05/SSC_20231005175150_V.jpg' width=100px align=left><!-- 그림 1492184 -->중국이 국제무대에서 내리는 외교적 결정이나 판단을 서구 시각에서는 이해하기 힘들 때가 종종 있다. 예를 들어 시진핑 중국 국가주석이 지난 8월 브릭스 정상회의에는 참석하면서 왜 다음달 주요 20개국(G20) 정상회의에는 불참한 일이 있었다. 그가 불참한 이유로 브릭스 회원국들의 영향력이 커져  G20의 중요성이 줄어들었다고 판단했을 가능성, 조 바이든 미국 대통령과의 만남이 불편해 피했을 가능성, 더딘 회복세를 보이는 중국 경제 등 내부 요인이 작용했을 가능성 등 여러 분석이 나왔지만, 어느 하나도 명확하게 설명되지 않고 있다.<br>지난 2일(현지시간) 뉴스 분석 인터넷 매체인 ‘더 컨버세이션’(The Conversation) 홈페이지에 게재된 ‘중국 외교에 관해 서방이 이해 못하는 다섯 가지’란 제목의 기사를 보면 서방이 중국의 결정에 대해 반응하는 것이 중국의 동기를 제대로 이해하지 못한 것에서 비롯했다고 지적하는 등 고개가 끄덕여지는 대목이 있다.<br>물론 기사의 전체 기조가 중국 정부와 정책을 옹호하고 두둔하는 관점에서 작성됐다는 의심을 지우기 어렵다. 하지만 중국이 막연히 그럴 것이라고 가공의 집을 짓고 그것에 꿰맞춰 인식과 사고의 틀을 고정하는 것이야말로 극히 위험하다고 할 것이다. 곱씹어 음미했으면 한다.<br><!-- MobileAdNew center --><b>◇ 거창한 계획, 그런 것 없다</b><br>첫 번째로 중국의 외교정책이 서방이 생각하는 만큼 거대하고 거창한 계획은 아닐 수 있다는 점이 꼽혔다. 서방 언론에서는 중국 외교정책을 세계적 리더십을 확보하기 위한 거대한 계획으로 보는 경우가 많다. 예를 들어 크리스티 놈 미국 사우스다코타 주지사는 중국이 “미국을 파괴하기 위해 2000년 계획”을 갖고 있다고 말했다. 하지만 중국 정책이 미로처럼 복잡하고 치밀한 계획은 아닐 수 있다고 이 매체는 짚었다.<br><!-- 광고 right -->이런 주장의 근거로 중국의 이른바 ‘전랑(戰狼·늑대전사) 외교’가 지목됐다.강경하게 국익을 관철하는 전랑외교는 중국의 장기적이고 계산된 공격 전략이란 서방의 해석이 나오지만, 다른 관점에서 보면 도널드 트럼프 전 미국 대통령 정부의 호전적 수사에 대응하는 것일 수 있고 국내 민족주의에 부응하는 전략일 수도 있다고 매체는 분석했다.<br>중국 지도자들이 외국 정상 등에게 강경 발언을 하는 모습은 자국민들에게 좋은 반응을 얻을 수 있는 데다 실적이 저조한 경제에 대한 관심을 다른 곳으로 돌리게 할 수도 있다는 것이다.<br>이 매체는 일대일로(一帶一路:중국-중앙아시아-유럽을 연결하는 육상·해상 실크로드)와 같은 중국의 대규모 이니셔티브도 미국의 아시아에 대한 영향력 확대 등 외부 환경에 대한 대응으로 나왔을 가능성에 주목했다. 중국 외교정책은 이처럼 장기적인 계획이라기보다는 최근에 일어난 상황에 맞춰 고안된 것이 많다고 더 컨버세이션은 분석했다.<br><b>◇ 중국은 민주정부와도 거래한다</b><br><!-- MobileAdNew center -->중국이 다른 국가에 정치적 권위주의를 조장할 것이란 서방의 두려움도 중국 외교에 대한 오해로 이어진다는 분석이다. 중국 경제발전 모델은 중국 정치 시스템을 다른 나라로 확산시킬 것이란 두려움을 증폭시켰으나 실제 중국은 다른 국가의 국내정치에 대해서는 자유방임적 접근을 하고 있다고 매체는 지적했다.<br>실제로 중국은 민주주의 국가들과 활발한 외교 관계를 맺는 동시에, 외교 정책에서 내정불간섭 원칙을 강조하면서 서방 제재를 받거나 국제사회에서 고립된 시리아, 베네수엘라 정상을 초청하는가 하면 아프가니스탄 탈레반 정권이나 쿠데타를 일으킨 미얀마 군부와도 끈을 유지하고 있다.<br><b>◇ 세계 질서에서의 중국 역할</b><br>세계 질서를 둘러싼 중국 역할에 대해서도 오해가 있다는 게 이 매체 분석이다. 최근 몇년 간 중국에 대한 가장 일반적인 묘사 중 하나는 자유주의 규칙에 기반한 세계 질서와 국제기구를 전복시키려는 ‘수정주의 세력’이라는 것이었다.<br>실제로 미국은 자국 중심의 세계질서에 대한 ‘위협’이자 국제정치의 ‘수정주의’ 세력으로 중국을 간주하며 중국과의 관계에서 협력보다는 경쟁과 억지 쪽에 무게를 두고 있다.<br>그러나 더 컨버세이션은 “중국은 탈냉전 체제에서 미국과 자유주의 가치를 중심으로 한 특정 부분에 대해서는 수정을 원하지만, 현 글로벌 체제 전체를 뒤집는 것을 원치는 않는다”고 분석했다.<br>중국은 유엔과 같은 국제기구에서 중요한 역할을 해 온 데다 냉전 종식 이후 경제의 급속한 발전을 이루는 등 세계화의 주요 수혜자 중 하나였기 때문에 현 체제 자체를 부정하지 않고 있다는 것이다.<!-- 그림 1492186 --><b>◇ 중국의 역사적 경험</b><br>중국의 역사적 경험을 서방이 간과하고 있기 때문에 오해가 비롯된다는 지적도 나왔다. 중국은 국제적으로 지배적인 위치를 차지했던 적이 많았지만 1839년부터 1949년까지 서양과 일본 제국주의에 침탈을 겪은 백년국치(百年國恥)를 겪었다. 중국은 아픈 과거를 언급하면서 자국민을 단결시키는 동시에 비슷한 아픔을 겪은 개발도상국들과 ‘공동의 대의’도 구축할 수 있다고 이 매체는 전했다.<br>역사적으로 보면 중국의 실크로드가 번성했던 한, 당, 송 왕조의 ‘황금시대’도 새로운 실크로드를 구축하려는 중국 외교정책에 영향을 미쳤다는 분석도 나왔다. 더 컨버세이션은 “중국의 외교정책을 더 명확하게 보려면 이같은 유산 뒤에 숨은 논리를 이해하는 것이 필요하다”고 지적했다.<br><b>◇ 중국 지원의 매력</b><br>이 매체는 개발도상국에 대한 중국의 지원을 둘러싼 오해를 마지막으로 거론했다. 중국의 개도국에 대한 재정지원과 투자 프로젝트는 서방매체에서 종종 부패 국가에 뇌물을 제공하거나 이들 국가를 ‘부채의 덫’에 빠뜨리는 것으로 묘사됐다.<br>그러나 더 컨버세이션은 이같은 묘사는 많은 조건이 따라붙는 서방 원조 패키지의 대안으로 중국 지원이 개도국들에 매력적으로 다가온다는 점을 간과한 것이라고 지적했다.<br>실제로 중국은 아프리카 등 주요 개도국에 투자하면서 광물 자원 확보 등 실질적인 이익에는 공을 들이지만, 서방과 비교해 투자금 사용처 등을 까다롭게 따지지는 않는 것으로 알려졌다.<br>더 컨버세이션은 중국의 군사전략가인 손자(孫子)가 “자신뿐만 아니라 적을 아는 것의 중요성을 강조했다”고 소개하면서 이 교훈은 오늘날 중국을 이해하는 데 매우 적절하다고 평가했다.","date":"2023-10-05T17:51:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231005500204"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"호주, 中 끊어내려 8년간 연구했지만…“결론은 ‘탈중국 불가능’”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/05/SSC_20231005171023_V.jpg' width=100px align=left><!-- 그림 1492156 -->호주 정부가 지난 8년간 공급망 ‘탈중국’ 가능성을 살피고자 비밀리에 3번의 연구를 진행했지만 결론은 모두 ‘불가능하다’고 나왔다고 사우스차이나모닝포스트(SCMP)가 5일 보도했다. 중국 공급망 의존도가 절대적인 우리나라 등에 시사점이 크다.<br>호주 외교통상부(DFAT)와 재무부는 각각 2015년과 2020년에 탈중국 공동 연구를 수행했다. 첫 번째 연구는 토니 애벗 전 총리의 지시로 시작됐다. 애벗 정부는 ‘중국에 대한 경제·무역 의존도를 키우면 중국의 압박에 취약해질 수밖에 없다’는 미국의 경고를 받아들여 탈중국 검토에 나섰다.<br>두 번째 연구는 스콧 모리슨 정부에서 이뤄졌다. 2015·2020년 보고서 모두 “어떤 시장도 호주 제품의 수출국으로서 중국을 대체할 수 없다”며 “중국을 배제한 무역 다변화는 한계가 있다. (대체 시장으로 각광받는) 동남아 역시 중국을 기반으로 시장을 추가하는 정도에 머물 수밖에 없다”고 결론 내렸다.<br><!-- MobileAdNew center -->‘세 번째 연구는 지난해 5월 집권한 앤서니 앨버니지 정부에서 진행됐다. 이 역시도 이전 정부 보고서와 동일한 결론이 나왔다. 세 개의 연구 모두 ‘정부의 대중국 입장에 부합하지 않는다’는 이유로 공개되지 않고 있다.<br>중국은 호주의 최대 무역 상대로 호주산 철광석과 액화천연가스, 농산물을 대규모로 사들인다. 지난해 두 나라 교역액 규모는 1950억 달러(약 260조원)에 달한다.<br><!-- 광고 right -->중국과 호주는 2020년 4월 모리슨 총리가 베이징을 겨냥해 “코로나19 기원을 조사해야 한다”고 공개적으로 요구한 뒤 관계가 급전직하했다. 중국은 비공식적으로 호주산 석탄과 소고기, 와인, 보리 등 수입을 금지하는 보복 조치에 나섰다.<br>현재 호주 정부 고위층은 3번의 연구 결과를 토대로 ‘중국으로부터 완전히 벗어나는 것이 불가능하다’고 판단한다. 이에 따라 호주는 오커스(미국·영국·호주 안보 동맹) 같은 이념적 장애물에도 중국과의 관계 개선을 추구하는 쪽으로 방향 전환에 돌입했다고 SCMP는 설명했다.<br>얼어붙었던 양국 관계는 앨버니지 정부가 중국과의 관계 개선을 모색하면서 서서히 풀리고 있다. 지난해 11월 인도네시아 발리에서 양국 정상회담이 6년 만에 열린 뒤로 중국은 호주 제품에 대한 수입 규제를 잇달아 해제하고 있다. 같은 해 12월 호주 외교장관 방중을 시작으로 고위 관리 간 교류가 재개됐다. 앨버니지 총리는 연내 베이징을 방문해 시진핑 중국 국가주석과 정상회담을 갖는다.","date":"2023-10-05T17:10:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231005500183"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"우크라軍 특수부대 또 크림반도 상륙작전…사활 걸었다 (영상)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/05/SSC_20231005165855_V.jpg' width=100px align=left><strong class=subTitle_s2>4일 우크라군 특수부대 크림반도 상륙작전<br/>우크라 “일부 손실” 러 “대부분 사망”<br/>FSB, 특수부대원 한 명 체포·심문<br/>크림반도 탈환에 사활 건 우크라<br/>러, 크림반도 흑해함대 일부 철수</strong><br>우크라이나가 크림반도 탈환에 사활을 걸었다.<br>4일(현지시간) 우크라이나 국방부 산하 정보국(HUR)은 이날 티무르연대 소속 특수부대 ‘스투그나’와 ‘브라츠트보’가 크림반도 상륙작전을 수행했다고 밝혔다.<br><!-- MobileAdNew center -->HUR은 소셜미디어(SNS)에 관련 동영상을 게재하며 “크림반도는 다시 우크라이나가 될 것”이라고 강조했다.<br>HUR 대변인 안드리이 유소프는 “크림반도 상륙작전 동안 치열한 전투가 있었고 유감스럽게도 우리 특수부대에도 손실이 있었다. 그러나 러시아군이 입은 타격과는 비교가 안 된다”고 밝혔다.<br><!-- 광고 right -->이후 현지 매체는 스투그나 대대 병사들이 크림반도 상륙 후 촬영한 것으로 추정되는 사진을 속속 내보냈다.<br>반면 러시아는 우크라이나군의 상륙작전이 좌절됐다고 맞섰다.<br>같은날 러시아 국방부는 “우크라이나군 공수부대의 크림반도 상륙을 저지했다”고 밝혔다.<br>현지 매체는 우크라이나군 침투 확인 후 러시아 항공우주군 전투기가 출격해 무장세력을 격파했다고 전했다.<!-- 그림 1492140 --><!-- 그림 1492141 -->우크라이나와 러시아 당국 발표 및 언론 보도를 종합하면, 대형 모터보트와 제트스키에 나눠 탄 16명의 우크라이나 특수부대원은 이날 새벽 2시쯤 크림반도 북서쪽 타르칸쿠트곶을 통해 상륙했다.<br><!-- MobileAdNew center -->이들은 오데사나 미콜라이우에서 출발, 보트를 타고 크림반도까지 최소 200㎞ 이동했을 것으로 추정된다. 추가 연료를 실은 모터보트는 일종의 ‘모선’ 역할을 하며 제트스키를 이끌었다.<br>부대원들은 5.56X45㎜ NATO 구경의 Scar-L 돌격소총, M4 카빈 돌격소총, 수류탄 등으로 무장하고 이리듐 위성 전화기를 소지했던 것으로 알려졌다.<br>우크라이나 국방부는 “특수부대에 일부 손실”이 있었다고 했으나, 최대 13명이 사망한 것으로 전해진다.<br>러시아 연방보안국(FSB)은 부대원 중 한 명을 포로로 붙잡아 심문했다며 관련 동영상을 배포하기도 했다.<!-- 그림 1492142 --><!-- 그림 1492143 -->FSB에 따르면 상륙작전에 참여했다 포로로 잡힌 우크라이나 특수부대원은 “크림반도에 우크라이나 국기를 꽂고 사진과 동영상을 촬영하는 것이 이번 작전의 목표였다”고 했다.<br>이후 렌타 등 러시아 매체는 그가 우크라이나 국방부 정보국 소속 류바스 알렉산더 블라디미로비치(46)라고 보도했다.<br>애초 RTVI 등 몇몇 매체는 우크라이나군 알렉산더 로바스(51) 중령이 포로로 잡혔다고 타전했으나, 비슷한 이름 탓에 잘못 보도된 것으로 전해진다.<!-- 그림 1492145 --><!-- 그림 1492146 -->우크라이나는 크림반도 탈환을 대반격 목표로 상정하고 관련 작전을 지속 전개하고 있다.<br>볼로디미르 젤렌스키 대통령은 8월 독립기념일을 하루 앞두고 크림반도 탈환을 선언하기도 했다. 젤렌스키 대통령은 “모든 것은 크림반도에서 시작됐고 크림반도에서 끝날 것”이라며 “크림반도 수복이 세계 법과 질서를 다시 세우는 데도 도움이 될 것”이라고 말했다.<br>이후 우크라이나는 독립기념일이었던 지난 8월 24일과 9월 10일, 지난 4일까지 여러 차례 특수부대를 동원한 상륙작전을 실행하며 크림반도 해안선을 두드렸다.<br>미사일과 드론을 동원한 공중 타격도 감행했다.<br>지난달 13일에는 크림반도 세바스토폴의 러시아 해군 조선소를 드론과 미사일로 공격해 대형 상륙함 한 척과 잠수함 한 척을 파괴했다.<br>그 다음 날인 14일에는 크림반도 서부 예브파토리아 인근에 설치된 러시아군 최신 방공체계인 S-400 지대공 미사일 포대를 무력화했다.<br>또 지난달 22일에는 세바스토폴에 있는 흑해함대 본부를 공습했다. 우크라이나군은 흑해함대 본부 공격으로 러시아군 장교 30여명이 사망했다고 주장했다. 흑해함대 공습에는 영국과 프랑스가 우크라이나에 제공한 장거리 미사일에 쓰였을 가능성이 제기됐다.<!-- 그림 1487633 -->이같은 크림반도 공습은 우크라이나가 올해 6월부터 진행 중인 이른바 ‘대반격’이 동남부 전선에서 러시아군의 강력한 방어선에 고전하는 만큼 전세를 바꾸려는 의도가 큰 것으로 분석된다. 크림반도는 작년 2월 우크라이나를 침공한 러시아군의 주요 보급선 역할을 해왔다.<br>또 우크라이나산 곡물의 해상 수출길을 막고 있는 러시아 해군의 흑해봉쇄를 뚫기 위한 목적도 있는 것으로 보인다. 지난 7월 러시아는 전쟁 중에도 흑해를 통해 농산물을 수출할 수 있게 한 흑해곡물협정을 일방적으로 파기한 뒤 흑해 연안의 우크라이나 곡물 수출항을 집중적으로 폭격했다.<br>우크라이나가 이처럼 블라디미르 푸틴 러시아 대통령의 ‘성지’로 불리는 크림반도 공격을 강화하면서, 러시아는 이 지역에서 해군 흑해함대 일부를 철수시켰다.<!-- 그림 1487634 -->4일 미국 월스트리트저널(WSJ)은 서방 관리들, 해군 전문가들의 위성사진 분석을 토대로 러시아가 흑해함대 주력기지가 있는 크림반도 세바스토폴에서 상당한 규모의 군함들을 철수했다고 보도했다.<br>러시아 군사전문가 미하일 바라바노프는 이달 1일 촬영된 위성사진을 분석한 결과 세바스토폴에 정박하던 군함 중 킬로급 공격 잠수함 3척, 유도 미사일을 갖춘 호위함 2척, 초계함 1척 등이 흑해의 러시아 노보로시스크항으로 옮겨졌다고 밝혔다.<br>또 대형 상륙함 1척과 신형 소해정(기뢰 제거 함정) 1척, 다수의 소형 선박들이 세바스토폴에서 크림반도 동부 페오도시야로 이동했다고 덧붙였다.<br>러시아는 세바스토폴의 군함들을 우크라이나 공격으로부터 보호하려고 보다 안전한 곳으로 철수한 것으로 보인다.<br>제임스 히피 영국 국방장관은 이번 주 폴란드 바르샤바에서 열린 한 회의에서 세바스토폴에 정박하던 군함들의 분산 배치에 대해 “흑해함대의 기능적 패배”라고 말했다.<br>러시아 국방부는 이와 관련한 논평 요청에 응하지 않았다고 WSJ이 전했다.<br>WSJ는 흑해함대 군함들의 철수에 대해 “크림반도를 점령한 푸틴 대통령에게 놀랄 만한 차질을 의미한다”고 평가했다.<br>푸틴 대통령은 2014년 러시아의 크림반도 강제 병합을 자신의 중요한 업적으로 내세워왔다. 그는 크림반도를 러시아의 ‘거룩한 땅’, ‘성지’ 등으로 표현할 정도로 애착을 보였다.","date":"2023-10-05T16:59:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231005500180"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"노벨 문학상에 노르웨이 작가 욘 포세…BBC는 “중국의 이 작가 수상할 수도”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/05/SSC_20231005201618_V.jpg' width=100px align=left><!-- 그림 1492256 -->올해 노벨 문학상 수상자로 노르웨이 작가 욘 포세(64)가 선정됐다.<br>중죽 작가 찬쉐(殘雪·70), 호주 작가 제럴드 머네인, 캐나다 시인 앤 카슨에다 이름도 쟁쟁한 마거릿 앳우드, 무라카미 하루키, 살만 루시디 등도 후보로 거론됐지만 수상의 영예는 포세에게 돌아갔다.<br>스웨덴 한림원은 5일(현지시간) 포세에게 노벨 문학상을 수여하기로 했다고  밝혔다. 포세는 북유럽권에서는 널리 알려진 거장이다. 그의 희곡들은 전 세계 무대에 900회 이상 오르며, ‘인형의 집’을 쓴 헨리크 입센(1828~1906) 다음으로 가장 많은  작품이 상연된 노르웨이 극작가로서 현대 연극의 최전선을 이끌고 있다는 평가를 받고 있다.<br><!-- MobileAdNew center -->포세에게는 상금 1100만 크로나(약 13억 5000만원)와 메달, 증서가 수여된다. 포세는 “나는 압도됐고 다소 겁이 난다”며 “이 상은 다른 무엇보다도 다른 고려 없이 문학이 되는 것을 목표로 하는 문학에 주어진 상이라고 본다”고 수상 소감을  밝혔다. 다만 스웨덴 한림원의 마츠 말름 사무차장은 “수상을 알리려고 포세에게 전화를 걸었을 때 그는 시골 지역에서 운전하고 있었다”며 “조심히 집으로 돌아오겠다고 약속하더라”라고 전했다.  한 시간쯤 지나야 12월 시상식이 열리는 노벨 주간을 어떻게 준비할지 실질적인 논의가 가능할 것 같다고 설명했다.<br>국내에는 소설 ‘아침 그리고 저녁’(문학동네), 희곡집 ‘가을날의 꿈 외’(지만지드라마) 3부작 중편 연작소설 ‘잠 못 드는 사람들’ 등 3편(새움) 등이 번역돼 있다.<!-- 그림 1492130 -->영국 BBC는 수상자 발표를 몇 시간 앞두고 참지 못한 채 노벨 문학상을 수상할 수 있는 작가로 중국 작가 찬쉐를 유력한 후보로 꼽았는데 결과적으로 빗나가고 말았다.  그가 수상의 영예를 누리면 2012년 모옌(莫言)에 이어 두 번째 중국 작가가 노벨 문학상을 거머쥐는 것이어서 특별한 이목이 집중될 것으로 보인다.<br><!-- 광고 right -->1953년 5월 30일 중국 후난성 창사에서 태어난 그는 본명이 덩샤오화(邓小华)이다. 중국 아방가르드 문학의 대표 작가이자, 사실적인 인물과 감정 묘사로 ‘중국의 카프카’로도 불린다. 외국에서 가장 많이 번역이나 출판된 중국 여성 작가로 통한다. 대표작으로 ‘산 위의 작은 집’(山上的小屋), ‘황니제’(黃泥街), ‘오향 거리’(五香街) 등이 있다.<br>지역 일간지 ‘신후난바오(新湖南報)’의 사장 집 여덟 자녀 중 딸로 태어나 유복한 나날을 보냈다. 부친은 마르크시즘에 심취돼 있어 그는 어릴 적부터 철학 책들을 쉽게 접했다고 했다. 하지만 1957년 부친이 ‘반당 조직 수괴’로 지목되고, 부모 모두 노동 교화형을 복역하느라 경제적 궁핍이 닥쳐 그는 할머니 손에 맡겨진다. 무속 신봉자였던 할머니와 보낸 시간은 작가의 세계관 형성에 큰 영향을 끼쳤다.<br>그는 초등학교를 끝으로 학업을 중단해야만 했다. 문화대혁명이 시작돼 혼돈의 시기에 작가는 입에 풀칠을 하려고 무엇이든 했다. 그러면서도 책 읽기와 쓰기를 그만 두지 않았다고 했다. 영어도 독학으로 익혀 서구 문학 작품들을 닥치는 대로 읽었다. 1970년부터 선반공, 조립공을 비롯해 ‘맨발 의사(赤脚醫生)’로도 일했다. 이후에는 재봉기술을 혼자 익혀 남편과 함께 재봉사로 일했다.<br>나이 서른 둘이던 1985년부터 작가의 길을 걷기 시작했다. 좋아하고 영향을 미친 작가로는 카프카, 톨스토이, 셰익스피어, 단테 등을 꼽는다.<br><!-- MobileAdNew center -->첫 작품 ‘황니제’에서 그는 60, 70년대 중국 도시 하층민의 삶을 그렸다. 포털 바이두는 이 작품에 대해 ‘사람들은 진흙을 먹고 오수를 마신다. 가족들 사이에는 온정이 사라졌고 이웃 간에는 원망만 가득하다. 길거리에는 문화대혁명의 선전구호만이 요란하다’고 설명한다.<br>초현실적인 설정에 어울리지 않게 사실적인 인물 묘사를 통해 문화대혁명 시기 중국을 비유했다. 이후 몇 차례 작풍이 변하기는 하지만 작가 특유의 치밀하고 현실적인 묘사는 이어진다.<br>국영 홈페이지 중국 인터넷정보 센터에 따르면 “내 아이디어는 서구에서 자라난 것들이지만 그것들을 파내 유구한 5000년의 역사를 지닌 중국의 토양 깊숙이에 옮겨 심는다”며 “내 작품들은 서구에서도 중국에서도 나온 것 같지 않다. 그보다 오히려 내 창작물이다. 중국 문화는 여기 내가 태어나고 살아온 내 가슴에서 나온다. 내 가슴에서 우러나오는 것들을 따로 배울 필요는 없다”고 말했다.<br>작가는 또 문단과 사회의 여성에 대한 고정관념을 깨뜨리려 애썼다. 대표적인 것이 2009년 작품 ‘오향 거리’다. 마을에 발생한 간통 사건을 계기로 각각의 등장인물이 무대에 올라 간통에 대한 자신의 주장을 펼치는 내용을 다루고 있다. 소설에서는 다양한 여성들이 등장해 기존 남녀의 성 역할에 의문을 제기하고 이를 비판한다.<br>무허우친(穆厚琴) 롄윈강(連雲港) 사범대학 부교수는 그를 ‘남성들이 구축한 여성에 대한 가치관을 뒤엎고 재구성하며 자신만의 문학세계를 구축한 사람’이라고 평가했다.<br>2019년 8월에는 ‘싱푸’(幸福)가 노벨상 수상 작가 모옌의 작품과 함께 중국 문학잡지 화청(華城)이 수여하는 중·단편 우수 소설상을 수상했다.<br>찬쉐는 2016년 중국 온라인 매체 Sixth Tone 인터뷰를 통해 중국 문단에 대해 별로 긍정하는 마음이 들지 않는다고 평가한 적이 있다. “중국에서는 모두가 낡은 것을 지켜내는 데 관심이 있다. 그런 전통에 함께 하지 않으면 따돌림을 당해 주변으로 밀려나 무시 당한다.”<br>현재 베이징에 거주하는 그는 그래도 젊은이들을 위해 계속 펜을 들겠다고 다짐했다. “당장은 진취적인 중국인 숫자가 적지만 나는 젊은이들, 지금 20대들에게 희망을 건다. 이들에게 20년이 흘려 영적인 문제들에 직면하게 되고 물질주의로는 욕구를 충족할 수 없다는 것을 깨닫게 되면 그들은 내 책 중 하나를 집어들지 모른다.”","date":"2023-10-05T16:32:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231005500173"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“中 경제위기, 코로나19 아닌 개혁 실패 탓…올해 4% 미만 성장”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/05/SSC_20231005144633_V.jpg' width=100px align=left><strong class=subTitle_s2>“中경제 안정에 대한 구조적 위협 역대 최대”<br/>“공산당 3중 전회 앞두고 경제 개혁 목소리↑”</strong><br><!-- 그림 1492038 -->올해 중국 경제가 리오프닝(경제 활동 재개) 선언에도 침체의 늪에서 벗어나지 못하는 것은 개혁 실패 탓으로, 경제 안정에 대한 구조적 위협이 그 어느 때보다 커진 상황이라는 경고가 나왔다. 올해 성장률도 4% 미만에 그칠 것으로 내다봤다.<br>미국 시장조사업체 로디엄그룹과 싱크탱크 애틀랜틱카운슬은 4일(현지시간) 공동 발간한 중국 경제 관련 보고서에서 이같이 지적했다.<br><!-- MobileAdNew center -->보고서는 “중국의 경제 문제는 코로나19 같은 일회성 요인이 아니라 중국 경제 시스템의 개혁 실패라는 구조적 요인에서 비롯된다”며 “경제 안정에 대한 구조적 위협이 그 어느 때보다 커졌다”고 밝혔다.<br>그러면서 올해 중국의 경제성장률이 4% 미만에 머물 것으로 전망했다. 이는 주요 국제기구들의 예측치 가운데 가장 낮다. 중국 당국이 목표로 제시한 5% 안팎과도 차이가 크다.<br><!-- 광고 right -->최근 JP모건체이스가 중국의 올해 성장률 전망치를 6.4%에서 4.8%로 낮춘 것을 비롯해 주요 경제기관들이 전망치를 하향 조정하고 있다.<br>보고서는 “현재까지 주요 개혁 발표가 없는 것을 감안하면 내년에도 비슷한 약세가 예상된다”며 “설사 중국이 구체적인 개혁안을 발표한다고 해도 그에 따른 조정 고통으로 내년에는 성장이 더욱 둔화할 수 있다”고 전망했다. 이어 “이러한 경제 성장률 둔화는 ‘미국을 제치고 세계 1위 경제대국 자리에 오르겠다’는 중국의 계획이 2020년대는커녕 이번 세기 내에도 일어나지 않을 것임을 뜻한다”고 덧붙였다.<!-- 그림 1492039 -->중국은 지난 여름부터 여러 지원대책을 쏟아내 3분기 들어서 경제가 다소 회복하는 모습을 보이고 있다. 그럼에도 부동산 침체나 지방정부 부채 확대, 민간 분야와 외국 기업의 신뢰 약화, 저출산 고령화 등이 겹쳐 일본식 장기 불황으로 들어섰다는 관측도 나온다. 이는 중국이 2017년 설정한 ‘2035년까지 사회주의 현대화 달성’ 목표 달성 가능성을 낮춘다.<br>보고서는 “중국 지도자들이 구조적 둔화와 개혁에 대한 활발한 논의를 허용해야 한다”고 제언했다. 이달 말 열릴 것으로 예상되는 20기 공산당 중앙위원회 3차 전체회의(3중 전회)에서 더 많은 개혁안이 발표될 것으로 점쳐진다고 덧붙였다.<br>사우스차이나모닝포스트(SCMP)도 5일 “중국 경제 둔화가 이어지면서 고질적 문제들을 해결하기 위한 개혁 목소리가 커지고 있다”고 전했다. 경제학자들과 전직 관리들이 개혁 강화를 외치고 있다고 덧붙였다.<br><!-- MobileAdNew center -->중국산업발전촉진회의 수석 이코노미스트 웨이자닝은 현지매체 펑파이 인터뷰에서 “중국이 일본식 장기 불황을 피하는 유일한 방법은 개혁의 기회를 잡는 것”이라고 강조했다.<br>양웨이민 전 중앙재경영도소조 판공실 부주임도 지난달 상하이 와이탄 금융서밋 포럼에서 “모든 부처와 지방 당국은 시장의 역할에 반하는 정책과 기업 활동·소비를 제한하거나 간섭하는 정책들을 시정하고자 여러 정책을 검토해야 한다”고 강조했다.","date":"2023-10-05T14:46:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231005500126"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"日 “윤 대통령 리더십 의존 없이 한일 대등한 관계 구축 이어져야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/05/SSC_20231005141150_V.jpg' width=100px align=left><!-- 그림 1492014 -->한일 관계의 새로운 이정표를 세웠던 ‘21세기 새로운 한일 파트너십 공동선언’(김대중·오부치 선언)이 오는 8일 25주년을 맞이한다. 이와 관련해 5일 본지와 전화 인터뷰를 한 6인의 일본 내 한일 및 국제관계, 안보 전문가들은 정권이 교체되더라도 변하지 않는 관계 구축이 필요하다고 한목소리로 강조했다.<br>전문가들은 윤석열 대통령과 기시다 후미오 총리 체제에서 한일 관계 개선이 급속도로 진행된 것은 맞지만 아직 불안전한 요소가 남아있다고 지적했다. 기무라 간 고베대 대학원 교수는 “일본에서는 내년 4월 한국 총선 결과를 주목하고 있다”며 “총선 결과에 따라 그동안 쌓아 올린 양국의 신뢰관계가 흔들릴 수 있기 때문”이라고 말했다. 그는 “어떤 결과에도 양국의 교류가 변하지 않고 이어질 수 있는 시스템이 마련되어야 한다”고 했다.<br>기미야 다다시 도쿄대 교수 역시 윤 대통령의 리더십이 유지될 수 있을지가 한일 관계의 관건이라고 전망했다. 그는 “기시다 총리의 지지율도 낮은 건 사실이지만 일본 국민은 제1야당인 입헌민주당을 대체제로 여기지 않고 있기 때문에 일본은 자민당 체제를 계속 유지할 것”이라며 일본의 한국에 대한 관점은 큰 틀에서 변하지 않는다고 설명헀다.<br><!-- MobileAdNew center -->고하리 스스무 시즈오카현립대 교수는 “한일 정치 지도자들은 한일 관계를 유리알 다루듯 조심스럽게 다뤄야 한다는 점을 잊지 말아야 한다”고 강조했다. 이어 “앞으로도 영토(독도)나 역사 문제 등에서 서로 당연히 이견이 있을 것”이라면서 “양국 정부가 자국의 입장을 내세우는 건 당연하지만 그것이 국민 정서에 호소하는 방식으로 이뤄져서는 안 된다”라고 덧붙였다.<br>일본 전문가들은 김대중·오부치 선언의 업그레이드가 필요하다고 입을 모았다. 니시노 준야 게이오대 교수는 “당시 선언은 한국이 외환위기에서 극복하려던 때라 일본보다 국력이 약했던 만큼 한일 간 대등한 입장에서 만들어지진 않았다”며 “25년이 지난 지금 양국이 동등한 위치임을 반영해 중국과 북한 상황 등 달라진 국제 환경을 반영한 선언이 필요하다”고 밝혔다. 이어 “현재 한일 관계의 개선은 윤 대통령의 리더십에 크게 의존해오고 있는데 이보다는 김대중·오부치 선언의 정신을 계승하되 건전하고 지속가능한 관계 구축을 위한 새로운 선언이 만들어지는 게 좋다”고 했다.<br><!-- 광고 right -->오쿠조노 히데키 시즈오카현립대 교수도 “새로운 수평적 한일 관계를 포함해 한미일 연계까지 담은 새로운 선언이 만들어지는 게 바람직하다”고 말했다. 오쿠조노 교수는 “일본 입장에서 한국은 정권이 바뀔 때마다 합의했던 게 백지화된다는 불신감이 여전히 남아 있다”며 “그 어떤 정부가 오더라도 뒤집히지 않도록 양국 협력의 제도화를 마련해야 한다”고 제안했다. 이어 “일본 정부 역시 한국에만 요구하고 가만히 있을 게 아니라 한국과 협력하는 게 곧 일본의 국익이 된다는 점을 이해하고 한국을 도와줘야한다”고 했다.<br>이토 고타로 캐논글로벌연구소 선임연구원은 “김대중·오부치 선언에서 주목할 점은 한일 방위 및 안보 협력을 처음으로 반영한 것인데 이 점을 주목해야 한다”며 “중국의 부상, 북한과 러시아의 협력 등 달라진 안보환경에 따라 그 선언의 정신을 살려 한일 간 안보협력을 강화해야 한다”고 지적했다. 그는 “특히 한국은 과거보다 훨씬 큰 국력을 가진 국가가 되었으니 한층 미래지향적으로 일본과 관계를 맺어야 할 필요가 있다”며 “한일, 한미일 협력의 중요성을 양국 간 어떤 정치적 변화가 있더라도 유지해야 한다”고 조언했다.","date":"2023-10-05T14:11:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231005500115"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"264조원…우크라 EU 가입시 ‘계산서’ 두드려 보니","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/05/SSC_20231005124909_V.jpg' width=100px align=left><strong class=subTitle_s2>EU, 우크라 등 9개국 가입시 ‘계산서’ 첫 공식 제시<br/>“364조원 추가부담…우크라에만 7년간 264조원 들어가”<br/>“EU 전체예산 21% 증가…기존 회원국 돈 더 내고 덜 받아야”<br/>스페인서 열리는 유럽정치공동체 회의 주요 안건 전망</strong><br><!-- 그림 1491979 -->유럽연합(EU)이 우크라이나 등 9개 가입 후보국을 정식 회원국으로 받아들이면 364조원에 달하는 막대한 비용이 추가될 전망이다.<br>4일(현지시간) 영국 일간 가디언, 미국 정치 매체 폴리티코 등에 따르면 EU 이사회 사무국은 최근 내부 추산을 토대로 이 같이 관측했다.<br><!-- MobileAdNew center -->EU가 지난해 러시아의 침공에 맞서 우크라이나 영입을 최우선으로 두고 몸집 확대를 타진하면서 이에 따른 ‘계산서’를 공식적으로 마련한 것은 이번이 처음이다.<br>EU 계산서에 따르면 현재 EU 9개 가입 후보국이 모두 회원국으로 합류할 시 기존 회원국이 부담하게 되는 비용은 2560억 유로(약 364조원) 이상이 된다.<br><!-- 광고 right -->이중 우크라이나에 들어가는 비용은 7년에 걸쳐 1860억 유로(264조원)에 달해 9개국 중 최대일 것으로 나타났다.<br>또한 EU 전체 예산은 21% 늘어나 1조 4700억 유로(2087조원) 규모가 된다.<br>가입 후보국은 우크라이나를 포함해 튀르키예, 몰도바, 세르비아, 보스니아 헤르체고비나, 몬테네그로, 코소보, 알바니아, 북마케도니아다.<br>이중 발칸반도 일부 국가의 가입 절차는 20여년째 진행 중이고, 튀르키예는 아예 가입 관련 협상이 잠정 중단된 상태다.<br><!-- MobileAdNew center -->EU는 이번 분석에서 9개국 가입에 따라 “모든 회원국은 EU 예산을 더 내고 덜 받아야 할 것”이라며 “지금은 수혜국인 수많은 국가가 앞으로는 기여국이 될 것”이라고 짚었다.<br>이러한 분석은 오는 6일 스페인 그라나다에서 EU 27개 회원국과 비회원국을 포함한 51개국 정상들이 모이는 유럽정치공동체(European Political Community·EPC) 3차 회의에서 주요 안건으로 논의될 전망이다.<br>이처럼 EU가 회원국을 추가로 받아들이는 것이 내수 시장 확대, 국제 영향력 증강 같은 기회를 가져다주기는 하지만 농업 예산 운용, 법치주의 원칙, 내부 의사 결정 등에서 “매우 심각한 과제”를 던질 수 있다는 진단도 이번 분석에 포함됐다.<br>EU 회원국 추가로 기로에 설 수 있는 기존 회원국으로는 체코, 에스토니아, 리투아니아, 슬로베니아, 키프로스, 몰타 등이 꼽혔다. 이들 국가는 상대적 빈곤율 등을 기준으로 EU ‘결속 기금’을 받을 자격을 잃을 가능성이 있다.<br>앞서 샤를 미셸 EU 정상회의 상임의장은 지난 8월 오는 2030년까지 새 회원국을 받아들일 준비를 마쳐야 한다며 이른바 ‘EU 공동체 확장’ 논의에 다시 불을 지폈다.<br>미셸 상임의장은 차기 EU 정상회의에서 가입 후보국인 우크라이나, 몰도바와의 가입 협상 개시 여부 등 확장 정책에 대해 논의할 것이라고 언급하기도 했다.<br>EU 확장은 유럽의 해묵은 현안이면서 동시에 복잡하고 까다로운 절차가 수반되는 문제다.<br>우크라이나는 지난해 6월부터 공식적으로 EU 가입 후보국으로, 가입 협상 개시를 위해서는 EU 회원국의 만장일치 결의가 필요하다.","date":"2023-10-05T12:49:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231005500088"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"코미디 야생사진상 결선 진출작 15편, 당신이라면 어떤 작품을...","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/05/SSC_20231005114720_V.jpg' width=100px align=left>연휴 끝나자마자 경제와 관련해 어두운 소식 투성이다. 정치는 극단적인 대립과 입씨름으로 서로를 좀먹고만 있다.<br>코미디 야생사진상 결선 진출작들로 시름을 달래보자. 전 세계 프로와 아마추어 사진작가들이 출품한 수천 작품 가운데 15작품이 결선에 올랐다고 영국 BBC가 4일(현지시간) 작가 본인의 코멘트를 곁들여 소개했다. 수상작은 다음달 23일 발표된다.<!-- 그림 1491958 --><!-- 그림 1491959 --><!-- 그림 1491960 --><!-- 그림 1491961 --><!-- 그림 1491962 --><!-- 그림 1491963 --><!-- 그림 1491964 --><!-- 그림 1491965 --><!-- 그림 1491966 --><!-- 그림 1491967 --><!-- 그림 1491968 --><!-- 그림 1491969 --><!-- 그림 1491993 --><!-- 그림 1491994 --><!-- 그림 1491995 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-10-05T11:47:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231005500079"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘백골 아기’ 친모 영장 기각…“가족간 유대로 도주 우려 없다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/05/SSC_20231005175905_V.jpg' width=100px align=left><!-- 그림 1492193 -->사망한 지 4년이 지나 백골 상태로 발견된 아이, 그 30대 친모의 구속영장이 기각됐다.<br>대전지법 윤지숙 영장전담 부장판사는 5일 사체유기 등 혐의를 받는 A(30·무직)씨의 구속 전 피의자신문(영장실질심사)을 진행한 뒤 “주거가 일정하고 가족 간 유대관계가 있는 것으로 보여 도망의 우려가 없다”고 영장을 기각했다.<br>A씨는 2019년 9월 대전 서구 괴정동의 한 다가구주택에서 자신이 낳은 아이가 숨지자 작은 여행용 가방에 사체를 유기한 혐의를 받고 있다.<br><!-- MobileAdNew center -->숨진 아기는 A씨가 살던 다가구주택 집주인에 의해 4년이 지난 3일 오후 3시 40분쯤 발견됐다. 집주인은 A씨가 2019년 9월 월세를 밀린 채 연락을 끊고 잠적하자 명도 소송 강제 집행을 통해 A씨 집의 집기류를 다른 곳에 옮겨 보관해오다 최근 경매 처분을 위해 집기류를 정리하던 중 A씨 소유의 가방 안에서 영아 사체를 발견했다.<br>영아는 사망 후 4년 정도 지나 이미 백골화된 상태로 성별도 구분하기 어려운 상태였다. 출생 등록도 되지 않은 이른바 ‘유령 아동’으로 병원 밖 출산이어서 전수조사 때도 드러나지 않은 것으로 전해졌다.<br><!-- 광고 right -->집주인의 신고를 받은 경찰은 A씨 소재지를 추적, 7시간 만에 갈마동의 한 가정집에서 긴급 체포했다.<br>A씨는 경찰에서 “아르바이트하면서 살아가던 2019년 9월 미혼모로 집에서 혼자 아이를 출산했다”면서 “출산 4~5일 만에 아이가 병으로 숨졌고, 너무 무서워 신고하지 않았다. 아들인지 딸인지 기억나지 않는다”고 진술했다.<br>경찰은 병사 여부 등 정확한 사인을 가리기 위해 국립과학수사연구원에 아기 시신의 부검을 의뢰했다.","date":"2023-10-05T17:59:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231005500210"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"최현욱, 담배 꽁초 무단투기 논란에 “깊이 반성”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/05/SSC_20231005175903_V.png' width=100px align=left><!-- 그림 1492191 -->배우 최현욱이 길거리에서 피던 담배 꽁초를 무단투척해 비판받는 가운데 자필 편지로 사과의 뜻을 밝혔다.<br>5일 소속사 골드메달리스트는 공식입장을 통해 “최현욱이 최근 지인들과 길거리에서 이야기를 나누던 중 담배를 피우고 올바르지 못하게 처리한 부주의한 행동에 잘못을 인정하고 깊이 반성하고 있다”고 사과했다.<br>이어 “실망하셨을 분들께 진심으로 죄송한 마음”이라며 “앞으로 행동에 주의를 기울이고 자중하는 모습을 보여드릴 수 있도록 노력하겠다. 당사도 아티스트 관리에 더욱 신경 쓰겠다”고 덧붙였다.<br><!-- MobileAdNew center -->4일 온라인 커뮤니티에는 최현욱이 등장하는 영상이 공개됐다. 해당 영상에서 최현욱은 편한 옷차림으로 여성 두 명과 대화를 나누고 있다. 이때 최현욱은 길거리에서 흡연을 하고 담배 꽁초를 무단으로 길거리에 투척해 논란이 됐다.<br>최현욱은 tvN 드라마 ‘반짝이는워터멜론’에 출연 중이다.<!-- 그림 1492192 --><br><!-- 광고 right -->다음은 최현욱 사과문 전문<br>안녕하세요. 최현욱입니다.<br>먼저 팬분들게 실망감을 드리게 되어 죄송하다는 말씀 드립니다. 책임감을 가지고 모든 순간을 임해야 함에도 불구하고 저의 경솔한 행동으로 인해 많은 분들게 실망감을 안겨드렸습니다.<br>드라마 감독님과 작가님, 스태프 분들과 배우분들 그리고 함께하고 있는 많은 분들께도 다시 한 번 죄송합니다.<br>보내주신 질타와 충고 겸허히 받아들이며 제 자신을 돌아보고 앞으로 더욱 성숙한 모습 보여드릴 수 있도록 노력하겠습니다.","date":"2023-10-05T17:59:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231005500209"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"연휴 뒤 숨진 채 발견된 일가족 사인은 질식 추정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/05/SSC_20231005175734_V.jpg' width=100px align=left><!-- 그림 1492189 -->지난 4일 부산 오피스텔에서 숨진채 발견된 일가족 3명 질식해 숨진 것으로 추정된다.<br>부산 부산진경찰서는 60대 A씨 등 일가족 3명의 시신을 부검한 결과 직접적 사인은 질식사로 추정된다고 5일 밝혔다. 다만, 정밀한 부검 결과를 통해 약물이나 독극물에 사용 여부 등을 확인하고 사망 원인을 판달할 예정이다.<br>A씨와 그의 아내, 딸은 추석 연휴 다음날인 지난 4일 오전 10시 47분쯤 부산진구 한 오피스텔 거실에서 머리에 비닐봉지를 쓰고 숨진 채 발견됐다. 경찰은 연휴 내내 연락이 닿지 않는다는 A씨 동료의 신고를 받고 출동해 오피스텔 문을 강제로 개방하고 이들을 발견했다.<br><!-- MobileAdNew center -->해당 오피스텔에는 외부에서 침입한 흔적이나 물건을 뒤진 흔적 등은 발견되지 않았다. 시신에도 상처나 방어흔 등이 발견되지 않았다.경찰은 A씨 가족의 휴대전화 포렌식과 주변인 조사를 통해 자세한 경위를 파악 중이다. A씨 가족은 기초생활수급자나 차상위 계층은 아닌 것으로 확인됐다.<!-- 광고 right -->","date":"2023-10-05T17:57:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231005500207"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"남자는 다리 벌리고 여자는 모으고…이 홍보물 ‘성차별’입니다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/05/SSC_20231005175038_V.jpg' width=100px align=left><!-- 그림 1492182 -->다리를 벌리고 앉은 남성과 다리를 가지런히 모으고 앉은 여성이 나란히 그려진 정책 홍보물 등에 대해 경기도가 성차별적 표현을 수정하도록 권고했다.<br>경기도는 ‘양성평등 홍보물 제작 사전 컨설팅’을 통해 지난 2년간 총 425건을 조정했다고 지난 4일 밝혔다.<br>사전 컨설팅의 목적은 정책홍보물 발간 전 성인지 전문가의 컨설팅을 받아 성차별적 표현 논란을 해소하는 것으로 지난 2021년부터 운영 중이다.<br><!-- MobileAdNew center -->사업 담당자가 홍보물 제작 단계에서 1차 전문가 확인을 거친 뒤 2차 개선의견 이행 여부를 확인받는 절차를 거쳐 홍보물을 배포한다.<!-- 그림 1492183 -->도는 복수의 소셜미디어(SNS)에서 동시다발적으로 공유돼 확산성이 매우 높은 도 산하 공공기관 홍보물에 대해서는 성인지 컨설팅 수행 및 반영 여부를 기관 경영평가에 반영해 관리하고 있다.<br>이와 함께 각종 홍보물·책자·동영상 등 도에서 제작하는 다양한 홍보물에 대해 밑그림이나 시나리오 단계부터 사전 컨설팅을 실시해 실질적인 개선이 이뤄지도록 돕고 있다.<br><!-- 광고 right -->구체적인 사례를 살펴보면 경기도일자리재단의 경우 청년면접수당 정책 홍보물을 제작할 때 남성 구직자는 다리를 벌리고 여성 구직자는 다리를 가지런히 모으는 모습으로 디자인했다. 이는 남성다움과 여성다움을 조장하는 듯한 문제점이 있어 도는 성중립적 캐릭터를 사용할 것을 권고했다.<br>또 다른 사례로는 경기도경제과학진흥원의 경우 바이오센터 홍보물에서 연구원들을 모두 남성으로 표현한 시안을 도에 제출했다. 도는 여성과 남성 연구원을 모두 표현해 성별 대표성을 높일 수 있도록 조언했다.<br>이 밖에 도청 가족다문화과는 1인가구 병원 안심동행을 알리는 홍보 포스터에 의사는 남성, 여성은 지원 인력으로 표현하는 시안을 만들었다. 이에 도는 의사, 요양보호사, 상담사, 수혜 1인가구의 성별을 균형 있게 표현하도록 권고했다.<br>도 관계자는 “도민의 양성평등 의식 수준이 높아지고 있어 정책 홍보물을 제작할 때 성인지감수성을 가지고 업무에 임할 수 있도록 계속해서 지원하겠다”고 전했다.","date":"2023-10-05T17:50:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231005500203"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"연휴 뒤 숨진 채 발견된 일가족 사인은 질식 추정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/05/SSC_20231005175734_V.jpg' width=100px align=left><!-- 그림 1492189 -->지난 4일 부산 오피스텔에서 숨진채 발견된 일가족 3명 질식해 숨진 것으로 추정된다.<br>부산 부산진경찰서는 60대 A씨 등 일가족 3명의 시신을 부검한 결과 직접적 사인은 질식사로 추정된다고 5일 밝혔다. 다만, 정밀한 부검 결과를 통해 약물이나 독극물에 사용 여부 등을 확인하고 사망 원인을 판달할 예정이다.<br>A씨와 그의 아내, 딸은 추석 연휴 다음날인 지난 4일 오전 10시 47분쯤 부산진구 한 오피스텔 거실에서 머리에 비닐봉지를 쓰고 숨진 채 발견됐다. 경찰은 연휴 내내 연락이 닿지 않는다는 A씨 동료의 신고를 받고 출동해 오피스텔 문을 강제로 개방하고 이들을 발견했다.<br><!-- MobileAdNew center -->해당 오피스텔에는 외부에서 침입한 흔적이나 물건을 뒤진 흔적 등은 발견되지 않았다. 시신에도 상처나 방어흔 등이 발견되지 않았다.경찰은 A씨 가족의 휴대전화 포렌식과 주변인 조사를 통해 자세한 경위를 파악 중이다. A씨 가족은 기초생활수급자나 차상위 계층은 아닌 것으로 확인됐다.<!-- 광고 right -->","date":"2023-10-05T17:57:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231005500207"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"남자는 다리 벌리고 여자는 모으고…이 홍보물 ‘성차별’입니다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/05/SSC_20231005175038_V.jpg' width=100px align=left><!-- 그림 1492182 -->다리를 벌리고 앉은 남성과 다리를 가지런히 모으고 앉은 여성이 나란히 그려진 정책 홍보물 등에 대해 경기도가 성차별적 표현을 수정하도록 권고했다.<br>경기도는 ‘양성평등 홍보물 제작 사전 컨설팅’을 통해 지난 2년간 총 425건을 조정했다고 지난 4일 밝혔다.<br>사전 컨설팅의 목적은 정책홍보물 발간 전 성인지 전문가의 컨설팅을 받아 성차별적 표현 논란을 해소하는 것으로 지난 2021년부터 운영 중이다.<br><!-- MobileAdNew center -->사업 담당자가 홍보물 제작 단계에서 1차 전문가 확인을 거친 뒤 2차 개선의견 이행 여부를 확인받는 절차를 거쳐 홍보물을 배포한다.<!-- 그림 1492183 -->도는 복수의 소셜미디어(SNS)에서 동시다발적으로 공유돼 확산성이 매우 높은 도 산하 공공기관 홍보물에 대해서는 성인지 컨설팅 수행 및 반영 여부를 기관 경영평가에 반영해 관리하고 있다.<br>이와 함께 각종 홍보물·책자·동영상 등 도에서 제작하는 다양한 홍보물에 대해 밑그림이나 시나리오 단계부터 사전 컨설팅을 실시해 실질적인 개선이 이뤄지도록 돕고 있다.<br><!-- 광고 right -->구체적인 사례를 살펴보면 경기도일자리재단의 경우 청년면접수당 정책 홍보물을 제작할 때 남성 구직자는 다리를 벌리고 여성 구직자는 다리를 가지런히 모으는 모습으로 디자인했다. 이는 남성다움과 여성다움을 조장하는 듯한 문제점이 있어 도는 성중립적 캐릭터를 사용할 것을 권고했다.<br>또 다른 사례로는 경기도경제과학진흥원의 경우 바이오센터 홍보물에서 연구원들을 모두 남성으로 표현한 시안을 도에 제출했다. 도는 여성과 남성 연구원을 모두 표현해 성별 대표성을 높일 수 있도록 조언했다.<br>이 밖에 도청 가족다문화과는 1인가구 병원 안심동행을 알리는 홍보 포스터에 의사는 남성, 여성은 지원 인력으로 표현하는 시안을 만들었다. 이에 도는 의사, 요양보호사, 상담사, 수혜 1인가구의 성별을 균형 있게 표현하도록 권고했다.<br>도 관계자는 “도민의 양성평등 의식 수준이 높아지고 있어 정책 홍보물을 제작할 때 성인지감수성을 가지고 업무에 임할 수 있도록 계속해서 지원하겠다”고 전했다.","date":"2023-10-05T17:50:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231005500203"}]