[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2023년 4월 14일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/08/SSC_20230308030837_V.jpg' width=100px align=left><!-- 그림 1404132 -->쥐<br>36년생 : 북서쪽에 재물이 있다.<br>48년생 : 나를 돕는 사람 있겠다.<br><!-- MobileAdNew center -->60년생 : 사람으로 인한 손해 입는다<br>72년생 : 자기관리에 신경 쓰면 횡재수 있다.<br><!-- 광고 right -->84년생 : 서서히 빛을 발하는구나.<br>소<br>37년생 : 뜻한 바대로 이루겠구나.<br>49년생 : 남쪽 앞에 너무 나서지 마라.<br><!-- MobileAdNew center -->61년생 : 새로운 사람과의 인연 생긴다.<br>73년생 : 좋은 결실이 있겠구나.<br>85년생 : 새로운 분위기에 잘 적응하라.<br>호랑이<br>38년생 : 능력에 맞게 처신하라.<br>50년생 : 가족과 시간을 함께 보내라.<br>62년생 : 좋은 일만 넘쳐나겠다.<br>74년생 : 바쁜 만큼 큰 소득 있다.<br>86년생 : 경사 있겠으니 즐거운 하루<br>토끼<br>39년생 : 마음의 안정이 가장 중요하다.<br>51년생 : 부족한 만큼 공부해라.<br>63년생 : 근심이 사라지는구나.<br>75년생 : 운이 사방에 떨치는구나.<br>87년생 : 마음을 다스려야 하겠다.<br>용<br>40년생 : 일이 더디게 추진되는구나<br>52년생 : 방심하다가 큰 실수 있겠다.<br>64년생 : 가까운 사람 때문에 손해본다.<br>76년생 : 주머니 사정이 넉넉해질 듯<br>88년생 : 노력한 만큼 소득도 있다.<br>뱀<br>41년생 : 참고 견디면 길하다<br>53년생 : 노력의 대가가 없구나.<br>65년생 : 어렵던 일 도움 받아 해결된다.<br>77년생 : 서두르지 말고 기회를 기다려라.<br>89년생 : 소문이 좋으니 잘 처신하라.<br>말<br>42년생 : 마음을 활짝 열고 사람을 대하라.<br>54년생 : 모든 운이 상승한다.<br>66년생 : 귀인을 만나 큰 도움 받는다<br>78년생 : 꾀하는 일 추진되겠다.<br>90년생 : 새로운 일 시작하면 수익 많다.<br>양<br>43년생 : 귀인을 만나게 되어 큰 도움 받는다.<br>55년생 : 성공의 지름길은 노력뿐이다.<br>67년생 : 조그만 참고 기다려라.<br>79년생 : 새로운 경험을 하게 된다.<br>91년생 : 집안에 경사 생기겠구나<br>원숭이<br>44년생 : 믿는 사람에게 의논하라.<br>56년생 : 순서에 따라 진행시켜라.<br>68년생 : 전화위복의 멋진 날이다.<br>80년생 : 기다리면 운이 따른다.<br>92년생 : 오늘따라 실수투성이구나.<br>닭<br>45년생 : 주변 사람과 의논하여 처리하라.<br>57년생 : 반드시 큰 성과 있다<br>69년생 : 동쪽에 도움 줄 사람 기다린다.<br>81년생 : 하늘이 도우니 기쁜 일 생긴다.<br>93년생 : 몸과 마음 휴식이 필요하다.<br>개<br>46년생 : 모든 일이 형통하구나<br>58년생 : 신경 쓸 일 많아진다.<br>70년생 : 재물이 풍요롭다.<br>82년생 : 시비 거리가 생기니 걱정이다.<br>94년생 : 집안에 부귀가 가득하구나<br>돼지<br>47년생 : 모든 일이 형통하리라.<br>59년생 : 이득 때문에 다툼 있겠다.<br>71년생 : 재물이 들어와 풍요롭다<br>83년생 : 노력의 대가를 받게 된다.<br>95년생 : 뜻대로 열매를 맺는다.","date":"2023-04-14T02:21:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230414500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"기억해! 좋은 일자리는 거짓말이야","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/14/SSC_20230414021422_V.jpg' width=100px align=left><!-- 그림 1419722 -->영국 일간 가디언은 이 책을 읽어야 할 사람들을 이렇게 정리했다. 일과 삶을 분리하지 못하는 당신, ‘번아웃’을 호소하는 당신, 최저임금과 휴식 보장 등에 관심 있는 당신, 가사노동과 돌봄노동, 감정 서비스 노동 등에 대해 제대로 알고 싶은 당신, 노동조합을 통한 사회변혁의 필요성을 절감하는 당신 말이다.<br>밀레니얼 세대로 영국 에식스대 철학 박사과정 재학 중인 작가가 원제 ‘Lost in Work: Escaping Capitalism’을 썼고, 자본주의가 좋은 일자리란 거짓말로 우리를 속이며 착취하고 있다고 주장하니 놀랍다. 우리는 “열심히 일하고 돈을 모으면 성공할 수 있어”라고 자기 최면을 걸지만 거대한 자본주의가 돌아가게 만든 기득권의 술수이자 허상일 뿐이라고 지적한다. 물가는 최저시급을 높이려는 노동조합의 노력을 무색하게 만들기 일쑤고, 이제 주 69시간 근무를 들먹이는 세상이다.<br>‘끔찍한 일자리가 존재했던 과거는 사라졌다는 마음 편한 진보의 서사’라고 지적한 것이나 ‘더 안정적이고, 영구적이고, 임금이 높은 일에서도 노동자들은 갖가지 문제에 시달린다. 그 이유는 우리가 대체로 우리가 일하는 방식을 선택할 수 없기 때문’이란 지적은 눈여겨볼 만하다. ‘인플루언서가 올린 포스트는 무심한 듯 진정성 있어 보이지만, 그 뒤에는 다른 어딘가에서 생산된 상품을 팔기 위해 감정과 물류의 전제 조건을 만들어 내는 대대적인 작업이 숨겨져 있다’거나 ‘소셜미디어에서 우리의 모든 활동은 그 자체로 일의 대상이 되어 데이터 수집을 통해 거대 플랫폼에 수익을 안겨 준다’는 지적도 밀레니얼 세대답다.<br><!-- MobileAdNew center -->저자는 일터에서의 문제점과 불합리함을 개선하고 싶다면 ‘정치화’하는 것이 급선무이며 노동조합을 통해 싸워야 한다고 주장한다. 서로에게 총을 겨누지 않고.<!-- 광고 right -->","date":"2023-04-14T02:14:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230414023003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"꿈의 브이를 위해… 부당함 뛰어넘는 여자","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/14/SSC_20230414021417_V.png' width=100px align=left><strong class=subTitle_s2>2037년 로봇의 시대 배경 설정<br/>로봇 조종 파일럿 선발 오디션<br/>능력 있어도 여성은 도전 못 해<br/>주인공 우람은 남장 택하는데…</strong><br><!-- 그림 1419717 -->2037년은 ‘로봇의 시대’다. 로봇이 일상에서 사람을 돕는다. 강대국들은 15m가 넘는 거대로봇 개발 경쟁에 이미 들어갔다. 한국도 그런 흐름에 발맞춰 25m짜리 거대로봇 ‘브이’를 만드는 프로젝트를 추진한다.<br>프로젝트를 주도한 김영만 교수는 대학생인 우람을 거대로봇을 조종할 파일럿으로 추천한다. 그런데 갑자기 대국민 오디션을 통해 파일럿을 뽑는 방식으로 변경된다. 우람은 할 수 없이 오디션에 참가하려는데, ‘신체 건강한 남성’만 오디션에 참가할 수 있다는 제한이 붙는다.<br><!-- MobileAdNew center -->‘체공녀 강주룡’, ‘더 셜리 클럽’ 등으로 때론 강인하고 때론 따뜻한 여성 캐릭터를 내세워 독특한 서사를 선보였던 박서련 작가가 이번엔 대한민국 최초로 거대로봇 파일럿이 되려 고군분투하는 여성 로봇공학도의 이야기를 들고 왔다. 그토록 꿈꾸던 파일럿을 포기하려던 찰나 우람은 쌍둥이 오빠 보람의 ‘나인 척하고 하고 오디션에 나가라’는 제안에 성별을 숨기고 경쟁에 나선다.<br>우람은 혼자 만든 5m 미만 로봇 ‘우승 2호’와 함께 세계 로봇 올림피아드에서 준우승을 거머쥘 정도로 능력 있는 여성 천재 로봇공학도다. 세계대회에서 다른 참가자들이 우람을 남성인 줄 착각하는 식으로 설정을 차곡차곡 깔아 어색함이 없어 이야기가 흘러간다.<br><!-- 광고 right -->오디션 경쟁 상대들은 어딘가 한 군데씩 모자란 느낌이어서 재미를 유발한다. 재벌 3세지만 게이임을 밝힌 오진영, 과다한 파이팅을 보이는 김정훈, 홍보에 진심인 아이돌 그룹 멤버 신어진, 유명 게이머 장헌 등은 때론 우람을 위협하기도 하지만, 우람은 결정적인 순간마다 뛰어난 기지를 발휘해 이들을 넘어선다.<!-- 그림 1419718 -->수만 명의 참가자를 100인으로 거르고, 20인으로 거르고, 다시 10인으로 좁혀 가면서 오디션도 점차 흥미진진해진다. 환호하는 시청자들이 팬 카페를 만든다거나 인기를 끌자 기업 협찬이 늘어난다는 식의 세세한 설정이 돋보인다. 우람이 여성임을 알아챈 다른 여성들과 연대를 이루는 방식은 고루하지만 정겹다.<br>부당하게 그어진 선을 뛰어넘으려 애쓰는 남장 여자 이야기는 로봇이라는 특이한 주제와 엮이면서 독특함을 발휘한다. 우람의 도전이 멋진 건 ‘여성이어서’가 아니다. 초반부터 쌓아 올린 캐릭터의 힘 덕분이다. 그래서 마음속으로 우람을 자연스레 응원하게 된다.<br>작가는 일본 TV 만화 시리즈 ‘절대무적 라이징오’ 팬이라고 밝혔는데, 로봇과 관련해 설명하는 부분들 역시 꼼꼼하다. 대한민국 최초의 거대로봇 브이는 ‘한국 고전 애니메이션 캐릭터를 모티브로 디자인했고, 일본 만화 표절 시비가 붙어 있는 캐릭터를 빌렸다는 이유로 초반에 대중의 비난을 받는다’고 나온다. 오디션으로 뽑는 파일럿 명칭이 훈(HUN)인 점, 태권도 공인 1단 이상이어야 한다는 자격 조건 등 내용을 읽으면 누구나 브이가 1970년대 탄생한 우리의 ‘로보트 태권브이’를 가리키는 것임을 알 수 있다.<br>첫 이야기를 보여 주는 로봇 올림피아드부터 우람이 최종 후보군에 선발돼 브이를 마주하고 초대형 사건에 휘말리기까지, 그야말로 책장이 술술 넘어간다. 한번 잡으면 끝까지 읽을 수밖에 없다. 로보트 태권브이를 떠올리며 영화를 즐기듯 재밌게 읽기를 권한다.","date":"2023-04-14T02:14:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230414023002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"잊지마! 힘들 때 자연은 위로야 [어린이 책]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/14/SSC_20230414021357_V.jpg' width=100px align=left><!-- 그림 1419705 -->“시골은 너희에게 기회가 될 거야.”<br>어린 카트린은 영문도 모른 채 동생 파니와 함께 주민이 200명밖에 되지 않는 한적한 시골로 내려온다. 살 집은 벽만 남아 있었다. 가족은 힘을 합쳐 집을 짓고, 땅을 갈고, 나무와 꽃을 심는다.<br>프랑스 대표 만화가 중 한 명인 카트린 뫼리스가 개성 넘치는 그림으로 자신의 어린 시절을 담았다. 어른이 된 카트린이 파리의 아파트 벽에 문을 그리면서 시작한다. 문을 열고 들어간 카트린은 해바라기 가득한 숲을 지나 어린 시절로 돌아간다.<br><!-- MobileAdNew center -->카트린은 동생 파니와 들판과 숲을 놀이터 삼아 꽃과 곤충, 가축들을 친구 삼아 모험한다. 채소밭 한쪽에 작은 정원을 만들어 상상의 나래를 펼치고, 폐허에서 발견한 오래된 화석을 집에 만든 박물관에 전시하기도 한다.<br>자연은 우리의 상상력을 자극한다. 수많은 작품의 원천이기도 했다. 책에는 카트린이 자연을 통해 느끼고 배운 감정들을 담은 프랑스의 여러 문학 작품과 명화가 등장한다. 피에르 로티, 마르셀 프루스트의 작품 속 구절들을 비롯해 코로, 푸생, 프라고나르 등을 패러디한 명화들이 곳곳에 숨었다.<br><!-- 광고 right -->저자는 자신의 어린 시절을 돌아보고 “부모님이 내게 전해주고 싶었던 것은 힘들 때 자연으로부터 위로받은 기억 그 자체였다”고 말한다. 다시 어른이 된 카트린의 ‘왜 그때 그곳에 갔느냐’는 질문에 아버지는 이렇게 답한다. “우리는 항상 자연이 필요했어. 늘 의존적이거나 예민해지고 싶지 않았어.”<br>아이들이 아닌, 오히려 부모들을 위한 동화라고 봐도 좋겠다. 2019년 세계적인 만화축제인 앙굴렘 국제만화축제 공식 선정작이다.","date":"2023-04-14T02:14:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230414023001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"인간, 너네만 없으면 난, 건강해","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/14/SSC_20230414021346_V.jpg' width=100px align=left><strong class=subTitle_s2>좁디좁은 가시광선·가청 영역<br/>보잘것없는 인간의 존재 망각<br/>온난화 넘어 감각의 교란 자행<br/>생명 다양성의 감소까지 초래<br/>복원 위해선 인위적 개입 줄여야</strong><br><!-- 그림 1419692 -->“하늘을 나는 새가 아니고서야 어찌 알겠는가? 광대무변한 세계의 즐거움이 당신의 오감에 가로막혀 있다는 것을.”<!-- 그림 1419694 -->책의 첫 장을 펼쳤을 때 처음 만나는 인용문은 책의 성격을 그대로 보여 준다. 이 책의 앞머리에는 18~19세기 영국의 화가이자 시인, 윌리엄 블레이크의 시화집 ‘천국과 지옥의 결혼’ 중에 나오는 문장이 독자를 반기고 있다.<!-- 그림 1419704 -->인용문 다음에는 사람을 포함해 9종의 동물이 한 어두운 공간에서 만나 다른 감각과 인식 방법으로 서로를 파악하는 가상의 상황이 등장한다. 시작부터 다음 내용을 궁금하게 만드는 상상력과 글솜씨 덕분에 벽돌책임에도 불구하고 술술 읽힌다. 책을 읽는 내내 독자가 마치 그 동물이 된 것처럼 느끼고 인식하게 만드니 중간에 책을 덮을 수 있는 사람이 더 존경스럽다는 생각이 들 정도다.<br>이렇듯 독자를 책 속에 몰입하게 만드는 작가는 2016년 ‘내 속엔 미생물이 너무도 많아’라는 책으로 어려운 미생물학의 세계로 독자들을 끌어들인 세계적인 과학 저널리스트이자 퓰리처상 수상 작가 에드 용이다.<!-- 그림 1419721 -->저자는 동물들이 가진 다양한 감각을 최신 연구 결과에 근거해 재미있는 사례를 들어 설명한다. 그렇지만 이는 ‘동물의 왕국’처럼 신기한 동물 세상을 보여 주기 위함이나 동물의 순위 정하기를 위한 것이 아니다. 저자는 “그들은 우리가 잃어버렸거나 결코 얻지 못한 감각의 확장성을 갖고 태어나…우리의 형제도 아니고 부하도 아니다. 생명과 시간의 그물에 우리와 함께 걸려든 이국인들이다”라는 미국의 동물학자 헨리 베스턴의 말을 인용하면서 그 의도를 드러내고 있다.<br><!-- MobileAdNew center -->인간은 자신이 감지할 수 있는 빛의 영역을 ‘가시광선’이라고 부르고 그 바깥쪽은 적외선, 자외선 영역이라고 규정한다. 그러나 개미나 거미, 설치류 등의 동물들은 적외선과 자외선을 또 다른 색의 영역으로 인식한다. ‘초’음파라는 것도 인간이 들을 수 없다고 해서 그렇게 부르는 것일 뿐 대부분의 포유류는 들을 수 있다고 책은 설명한다. 감각이라고 하면 떠올리는 ‘오감’ 역시 인간의 기준일 뿐 지구에 살고 있는 다른 생명체들은 열, 표면 진동, 음파, 전기장, 자기장 등도 감각으로 구분한다. 지구라는 하나의 물리적 공간에서 생명체들은 자기들만의 감각으로 마치 평행우주를 사는 것처럼 전혀 다른 경험을 한다고 저자는 말한다.<!-- 그림 1419724 -->저자는 인간이 지구온난화보다 더 심각한 죄악을 지구 생태계에 저지르고 있다고 지적한다. 그는 동물의 감각 교란이 더 큰 문제라고 말한다. 생명 다양성이 감소하고 있는 것도 빛 공해, 소음 공해, 플라스틱 오염 등 각종 환경오염으로 동물들이 참을 수 있는 감각 한도를 넘어서게 만들기 때문이다. 코로나19 대확산 3년 동안 인간은 힘들었을지 모르겠지만 자연 생태계는 인간의 인위적 개입이 사라져 고요함을 찾으면서 회복 가능성이 커졌다는 아이러니한 상황을 생각해 보라고 저자는 말한다.<br>책을 다 읽고 나면 저자가 단순히 동물의 다양한 감각에 관해 이야기하고 싶었던 것이 아닐 수 있다는 생각이 떠오를 수 있다. 저자가 인용한 베스턴의 말처럼 인간과 다른 모습과 형태를 가진 수많은 동물도 생명과 시간의 그물에 함께 걸려든 동료일진대 똑같은 모습을 갖고 같은 시대를 살고 있는 사람들은 왜 서로를 외계인 대하듯 배격하고 받아들이지 못할까 하는 생각 말이다.<!-- 광고 right -->","date":"2023-04-14T02:14:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230414022004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[책꽂이]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/14/SSC_20230414021353_V.jpg' width=100px align=left><!-- 그림 1419691 --><b>제국의 소녀들(히로세 레이코 지음, 서재길·송혜경 옮김, 소명출판)</b> 일제강점기 경성공립고등여학교에 다녔던 일본 여성들을 통해 식민주의적인 시각이란 어떤 것인지 살핀다. 조선에서 태어나고 자란 일본 여성들은 우월의식을 내면화했다. 이들은 일본의 패전 이후에야 지배자로서, 억압자로서 살았던 사실을 받아들였다고 저자는 말한다. 259쪽. 2만원.<!-- 그림 1419693 --><b>호모 히브리스(요하네스 크라우제·토마스 트라페 지음, 강영옥 옮김, 책과함께) </b>인류는 찰나의 순간에 탄생했지만, 짧은 순간 지구를 정복했다. 1000만년간 인류사를 살핀 저자들은 그러나 이 과정이 승승장구만이 아닌 후퇴와 실패의 반복이었다고 말한다. 지난 역사를 돌이켜 볼 때 인류는 기후 위기를 비롯해 전 지구적인 위기를 극복할 수 있을까. 344쪽. 2만원.<!-- 그림 1419695 --><b>제왕의 잔(박희 지음, 토마토출판사) </b>현존 일본 최고의 국보 ‘이도다완’이 조선의 막사발이었다는 게 사실일까. 그렇다면 이 막사발을 만든 이는 누구일까. 일본은 최고의 도자기 기술을 선점하고 도자기 장인들을 포섭하기 위해 전쟁마저 불사했다. 430년 전 역사의 소용돌이에 휩쓸린 한 사기장의 삶과 장인정신을 소설로 그려 냈다. 432쪽. 1만 8000원.<!-- 그림 1419696 --><b>퍼핏 쇼(M W 크레이븐 지음, 김해온 옮김, 위즈덤하우스)</b> 영국 컴브리아 지역 선사 유물인 환상열석에서 불에 타 죽은 시신들이 발견된다. 세 번째 시신의 몸에 정직당한 경관 ‘워싱턴 포’의 이름과 숫자 5가 새겨져 있었고 이어 네 번째 피해자가 발견된다. 영미 범죄 문학 최고의 영광으로 꼽히는 ‘골드 대거상’ 2019년 수상작. 488쪽. 1만 8000원.<!-- 그림 1419707 --><b>프리한 10대 미디어 프리(강병철 지음, 푸른들녘)</b> 우리의 삶이 디지털 미디어와 떼려야 뗄 수 없는 만큼, 디지털 기기를 제대로 이해하고 다루지 못한다면 어려움을 겪을 수밖에 없다. 디지털·지식기반 사회의 주인공인 청소년들을 위해 기자로 활동하는 저자는 자기 경험은 물론 여러 사례를 통해 다양한 이야기를 풀어낸다. 304쪽. 1만 6000원.<!-- 그림 1419708 --><b>일요일의 음악실(송은혜 지음, 노르웨이숲)</b> 클래식에 익숙하지 않은 독자들을 위해 장르별 차이는 물론 다양한 작품과 작곡가, 음악 용어 등을 알려 준다. 자연스레 음악에 빠져들 수 있는 여러 감상법도 제안한다. 클래식 초보자에게는 유용한 정보를, 애호가들에게는 새로운 느낌으로 음악을 감상해 볼 수 있는 방법을 알려 준다. 420쪽. 2만 3000원.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-04-14T02:14:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230414022003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"정적 속에다, 가끔 자신을 눕혀 보게나 [그 책속 이미지]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/14/SSC_20230414021348_V.jpg' width=100px align=left><!-- 그림 1419699 -->흐르는 푸른 물과 천 가지 모양의 바위들, 사철 푸른 소나무가 있는 풍경 한쪽에 조용히 자리잡은 정자까지, 그야말로 한 폭의 동양화가 따로 없다. 문득 저런 울퉁불퉁한 바위 위에 어떻게 건물을 지은 것일까란 생각이 든다. 경남 함양 봉전마을 앞을 흐르는 남강 화림동 계곡에 세워진 거연정(居然亭)을 두고 하는 말이다.<br>저자는 치열한 삶을 살며 번아웃을 겪고 지친 몸과 마음을 안정시키기 위해 낙동강을 따라 걷다가 곳곳에서 마주친 정자에 빠져들었다고 고백한다. 정자를 보며 그곳을 거쳐 간 사람들의 삶에 비춰 나는 어떻게 살았는지, 어떻게 살고 있는지를 돌아보게 됐다는 것이다.<br>많은 현대인은 1년 365일 내내 정신없이 바쁜 일상에 치여 주변도 제대로 살피지 못하고 아등바등 살고 있다. 가끔은 자연 속에 조용히 자리잡고 풍경과 하나가 된 정자처럼 조용히 자기 안에 머물러 보는 것도 번아웃에서 벗어날 수 있는 좋은 해법이 되지 않을까.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-04-14T02:13:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230414022002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"죽자 살자 마련한 내 집이, 쓰레기 시멘트집?… 아~ 찌뿌둥해","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/14/SSC_20230414021349_V.jpg' width=100px align=left><!-- 그림 1419689 -->시멘트가 건강에 좋지 않을 거란 믿음은 누구나 있다. 그저 근거가 박약할 뿐. 그 때문에 ‘새집증후군’을 우려하며 아파트 입주 전부터 베란다 창문을 열어 놓는 건 흔한 일이 됐다. 새 책 ‘당신의 집은 안녕하십니까?’는 막연한 우려에 그쳤던 시멘트의 유해성에 대해 구체적으로 적시하고 있다. 이른바 ‘쓰레기 시멘트’의 진실을 밝히기 위해 30년 동안 전국의 시멘트 공장을 살핀 기록이 담겼다. 한국판 ‘다크 워터스’(독성물질을 방류한 미국 거대 기업에 맞서 20년간 법정 투쟁을 벌인 실화를 다룬 영화)라고 할까. 시멘트 회사들이 거대 로펌을 끼고 가한 핍박에 맞서 법적 정당성을 확보한 내용이라 더 믿음이 간다.<br>저자에 따르면 시멘트 제조 과정에서 산업 쓰레기가 들어간다. 그래서 쓰레기 시멘트다. 용어로만 보면 ‘시멘트가 곧 쓰레기’처럼 들리는데 꼭 그렇지는 않다. 대부분의 나라에서 쓰레기 시멘트를 만든다. 문제는 우리가 1인당 쓰레기 시멘트 소비량에서 사실상 세계 1위란 점이다. 단순 소비량으로만 보면 사우디아라비아가 1위, 중국이 2위다. 중국은 유연탄 등 각종 광물자원이 풍부해 시멘트를 제조할 때 굳이 쓰레기를 태워 넣지 않는다고 한다. 사우디는 시멘트에 넣어 처리할 만큼 산업 쓰레기가 많지 않다. 그래서 우리가 마뜩잖은 1위라는 것이다.<br>그런데 안전기준은 허술하다. 저자는 “환경과 국민의 건강보다 시멘트 공장에 특혜를 주며 쓰레기를 처리하려는 환경부의 무책임한 재활용 정책 때문”이라고 지적한다. 유럽도 시멘트 제조에 쓰레기를 쓴다. 하지만 그들은 1인당 시멘트 소비량이 적다.<br><!-- MobileAdNew center -->우리보다 안전기준도 강력하다. 독일의 경우 “1인당 시멘트 소비량은 약 0.346t으로 한국의 38% 수준”이다. 특히 쓰레기 시멘트는 기반 시설 등에나 쓰일 뿐 주거용으로는 거의 쓰지 않는다. 저자는 “국민이 ‘영끌’해서 사는 32평 아파트에 들어가는 시멘트값이 200만원이 안 된다”며 “시멘트 등급제와 사용처 제한 규정이 필요하다”고 지적했다.<!-- 광고 right -->","date":"2023-04-14T02:13:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230414022001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"너에게 물들다, 무지개 품은 달동네","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/14/SSC_20230414021343_V.jpg' width=100px align=left><b>아야소피아 등 튀르키예 이스탄불 구시가가 외국 관광객이 사진을 찍는 곳이라면 발라트는 현지인들이 소셜네트워크서비스(SNS)에 올릴 사진을 찍기 위해 즐겨 찾는 곳이다. 종교와 지역을 불문하고 ‘인증샷’은 이제 세계적인 흐름이 된 듯하다. 발라트는 이스탄불의 후미진 달동네에서 신데렐라처럼 변신한 예술촌이다. 작고 예쁜 건물들이 다닥다닥 잇닿아 있다. 예쁜 카페와 공방 등이 들어서면서 이제 현지인뿐 아니라 외국인들도 즐겨 찾는 명소가 됐다.</b><!-- 그림 1419698 -->발라트의 형성 과정 역시 여느 달동네와 별반 다르지 않다. 도시화에 밀린 이들이 쏟아져 들어오면서, 혹은 불편한 생활 환경에 진저리가 난 중산층이 떠난 공백을 가난한 이들이 메우면서 형성됐다.<!-- 그림 1419700 -->●비잔틴 흔적 스민 ‘언덕 위 빨간 집’<br>청년, 가난한 예술가들도 하나둘 깃들었다. 집세가 비싼 이스탄불 중심가에 견줘 발라트는 상대적으로 집세가 저렴했기 때문이다. 보통의 과정을 보면 이런 곳일수록 젠트리피케이션(둥지 내몰림) 현상을 피해 가지 못하던데, 발라트는 어떻게 대처할지 궁금하다.<br>발라트의 특징은 세 가지로 요약된다. 건물 외벽이 알록달록하다. 그리고 폭 좁은 집들이 다닥다닥 붙어 있다. 영화 ‘반지의 제왕’에 등장하는 ‘호빗 하우스’를 자처하는 집도 있다. 이웃 창문틀에 빨랫줄을 연결해 함께 쓰는 경우가 매우 흔하다. 이렇게 오밀조밀하니 아마 빨랫줄 세울 공간도 부족했을 터다.<!-- 동영상 29562 -->발라트는 그리스어로 ‘궁전’이란 뜻이라고 한다. 실제 비잔틴제국이 지배하던 6세기경에 그리스 궁전이 있었던 것으로 추정된다. 지금도 이 마을의 랜드마크처럼 여겨지는 언덕 위 빨간 집 역시 그리스계의 고등학교다.<br><!-- MobileAdNew center -->●집집마다 형형색색… ‘눈맛’ 도네<br>건물은 대부분 폭이 좁고 ‘벽간소음’이 우려될 정도로 바짝 붙어 있다. 건물 2, 3층이 울퉁불퉁 튀어나온 경우가 대부분인데, 아마 좁은 공간을 최대한 확장하려다 보니 대부분 비슷한 형태를 하게 된 것으로 여겨진다. 건물 외벽이 알록달록해진 것도 사실 집집마다 값싼 페인트를 구해 칠하다 보니 빚어진 일이라고 한다. 그러다 마을이 명성을 얻으면서 이제 ‘형형색색’은 마을의 모토가 되다시피 했다.<!-- 그림 1419703 -->발라트 전체가 사진을 위한 스튜디오나 다름없다. 카메라를 들이대는 곳마다 ‘그림’이 된다. 그중 ‘우산 카페’와 알록달록한 계단길이 ‘핫플’이다. 계단길의 유래는 불분명하다. 현지 가이드조차 계단길에 어떤 사연이 담겼는지 정확히 알지 못했다. 현지에선 ‘레인보 스테어스’(무지개 계단)란 이름이 굳어지는 모양새다. 우산 카페는 무지개 계단과 맞붙었다. 입구 위쪽에 형형색색의 우산을 걸어 놓아 우산 카페로 불린다. 찾는 이들이 늘면서 음료를 주문해야 사진을 찍을 수 있게 하는 등 인심도 박해졌다.<br><!-- 광고 right -->마을엔 고양이가 많다. 곳곳에 고양이 사료와 물을 담은 그릇이 놓여 있다. 사실 튀르키예 어디나 고양이가 많은 편이다. 이는 이슬람을 창시한 무함마드가 고양이에게 도움을 받았다는 일화 때문이지 싶다.<!-- 그림 1419711 -->●또 다른 인증샷  성지 ‘카몬도 계단’<br>발라트 외에도 카라쾨이 쪽의 ‘카몬도 계단’, 베식타시 거리의 독수리 동상 등이 SNS ‘핫플’로 꼽힌다. 카몬도 계단은 갈라타 타워로 가는 언덕을 오르기 위해 만든 계단이다. 조형미가 빼어나 현지 드라마 등에 자주 등장했다고 한다. 계단은 19세기 후반 튀르키예의 금융계를 쥐락펴락하던 유대인 가문에서 후원해 조성됐다. 카몬도는 유대인 가문의 성을 딴 것이다. 뱅크 스트리트(Bankalar Caddesi)를 찾아가면 된다.<br><b>■여행수첩</b><br>-대부분의 식당에서 음식 주문은 QR코드로 받는다.<br>-이스탄불 카드는 50리라(약 3500원)다. 대중교통을 이용할 때 50리라씩 충전해서 쓰면 편리하다. 페리를 3회 승선할 수 있을 정도의 액수다.<!-- 그림 1419714 -->-튀르키예 문화관광부가 이스탄불 미식 기행을 계획하는 이들을 위해 맛집 몇 곳을 추천했다. 신시가지의 베식타시 거리는 길거리 음식으로 ‘핫’한 곳이다. 근처에 어시장과 대학, 지역 축구팀 팬클럽 모임 장소(독수리상) 등이 있어 저렴한 맛집들이 많다. 코코레츠는 튀르키예 사람들이 즐겨 먹는 일종의 내장 구이다. 바삭한 빵 사이에 넣어 샌드위치처럼 먹는다. ‘koko-rich’가 소문난 맛집이다. 어시장 바로 앞 ‘kizilkayalar’는 현지식 햄버거, 선착장 앞 ‘merkan’은 홍합밥으로 각각 유명하다. AKM 안의 ‘Divan Brasserie Fuaye’ 레스토랑과 이집션 바자르 안의 ‘pandeli’ 레스토랑은 정찬을 즐길 만한 곳이다. 전자는 새롭게 해석한, 후자는 전통에 가까운 튀르키예식 정찬을 각각 맛볼 수 있다. ‘Barnathan Roof’에선 갈라타 타워, 보스포루스 대교 등을 보며 식사할 수 있다.","date":"2023-04-14T02:14:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230414021001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"열정에 빠지다, 화려함 품은 ‘붉은 구’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/14/SSC_20230414021339_V.jpg' width=100px align=left><b>지금 선 곳은 튀르키예 이스탄불의 슐레이마니예 모스크 후원이다. 비잔틴과 오스만 제국이 번갈아 수도로 삼을 만큼 번성했던 고대 도시의 한 지점이다. 눈앞으로 골든혼만과 마르마라해, 보스포루스해가 펼쳐져 있다. ‘금각만’ 골든혼 너머로는 수많은 마천루가 모스크의 미나렛(첨탑)처럼 솟았다. 여기가 상업과 현대 문화, 예술의 중심지로 떠오른 베이욜루 지역이다. 구시가지가 고대의 보석이라면 신시가지는 현대의 보석이다. 중세 때부터 20세기 초까지 ‘저쪽’이라는 뜻의 ‘페라’라고 불렸다지. 이제부터 ‘베이욜루 컬처 루트’를 따라 걸으며 용광로처럼 들끓는 이스탄불의 열기를 느껴 볼 참이다.</b><!-- 그림 1419688 -->베이욜루 컬처 루트는 튀르키예 문화관광부가 펼치고 있는 관광 캠페인이다. 우리 둘레길처럼 부러 조성한 것이 아니고 일종의 개념도처럼 만든 것이다. 아타튀르크 문화센터(AKM)에서 ‘이스탄불의 명동’이라는 이스티클랄 거리를 거쳐 갈라타 탑까지 이어져 있다. 거리는 4㎞, 십 리가 조금 넘는다. 이 길을 따라 갤러리 등 수많은 문화시설이 늘어서 있다. 그 덕에 일 년 내내(이슬람 기도시간을 제외하고) 다양한 문화 행사들과 만날 수 있다.<br>들머리를 AKM으로 삼은 건 이 건축물이 이스탄불 현대 문화의 아이콘이란 지위를 단단히 꿰차고 있기 때문이다. 현실적으로는 내리막길을 따라 걷겠다는 얄팍한 심보도 깔려 있다. 알려졌듯 이스탄불은 일곱 개 언덕의 도시다. 직접 세어 보지는 않았지만 어쨌든 언덕이 많은 건 분명하다. 언덕 위엔 대부분 이슬람 모스크가 들어서 있다. AKM은 다르다. 맞은편 탁심 모스크보다 높은 지대에 있다. 그 덕에 힘 안 들이고 수월하게 갈라타 타워까지 걸어 내려갈 수 있다.<br>●이스탄불 현대 문화의 아이콘 AKM<!-- 동영상 29565 -->AKM은 압도적인 공간이다. 웅장하고 화려한 외관은 말할 것도 없다. 복합문화센터답게 오페라 하우스와 공연장, 도서관, 전시장, 레스토랑 등 내부 공간들도 짜임새 있게 들어찼다. AKM은 1969년 세워진 동명의 아트센터를 리모델링했다. 튀르키예 문화예술의 허브 구실을 하다 운영상의 이유로 10년간 버려졌던 걸 2년여 개보수 공사 끝에 2021년 말 다시 문을 열었다.<br><!-- MobileAdNew center -->핵심 시설은 메인 공연장인 오페라 하우스다. 직사각형 건물 안에 원형으로 지어졌다. 외벽엔 붉은빛 타일을 붙였다. 무슬림이 좋아하는 파란빛이 아닌 게 이채롭다. 18명의 여성이 수개월 동안 1만 5000여장의 타일을 이어 붙여 완성했다고 한다. 현지어로는 ‘크르므즈 큐레’가 공식 명칭이다. ‘붉은’(크르므즈) ‘구’(큐레)라는 직관적인 의미다. ‘붉은 구’ 외에도 찾을 만한 공간이 무척 많다. 시간을 들여 꼼꼼하게 돌아보길 권한다. 월요일은 휴관. 일부 전시, 공연 시설을 제외하고 무료로 개방된다.<!-- 동영상 29566 -->AKM 앞은 탁심 광장과 탁심 모스크다. 이스탄불 주민들의 대표적인 ‘만남의 광장’이다. 탁심 광장 앞에 튀르키예 공화국 수립 기념비가 세워져 있다. ‘튀르키예의 국부’로 추앙받는 무스타파 케말 아타튀르크의 투쟁사가 조각돼 있다. 나이와 성별을 불문하고, 반드시 기념사진으로 기록을 남겨야 하는 ‘성지’ 대접을 받는다.<br>●이스티클랄 거리, 보고 먹고 즐기고<br><!-- 광고 right -->이어진 이스티클랄 거리는 ‘이스탄불의 명동’ 같은 곳이다. 화려한 쇼핑 공간, 근사한 맛집, 미술관과 박물관 등 전시시설, 옛 기독교 건물 등에다 길거리 음식점까지 빼곡하다. 주민과 관광객이 뒤섞여 낮밤을 가리지 않고 붐빈다.<!-- 그림 1419690 -->명물은 노면전차다. 관광용으로 조성된 것인데, 이스티클랄 구간만 왕복 운행한다. 요금은 9.9리라(약 700원), 튀넬에서 탁심 광장까지 6분 정도 소요된다. 오전 7시~밤 9시 30분 40분 간격으로 운행한다. 주말엔 첫차 30분, 막차는 5분 늦춰진다. 운행 간격은 30~35분으로 당겨진다.<!-- 그림 1419697 -->갈라타 타워는 신도시의 화려하고 들뜬 분위기를 묵직한 존재감으로 균형을 맞추는 고대의 건축물이다. 무려 670여년의 역사를 품었다고 한다. 내부 엘리베이터를 타고 꼭대기 전망대에 오르면 이스탄불 전경이 360도 파노라마로 펼쳐진다. 내려올 때는 대부분 계단을 이용한다. 터널 같은 계단은 이미 소셜네트워크서비스(SNS)의 인증샷 명소다.<!-- 그림 1419701 -->●고풍스러운 유네스코 역사 유적 지구<br>신세계에서 예술과 문화의 향기에 흠뻑 취했으니 이제 구세계의 고풍스러운 역사에 빠질 때다. 구시가지 쪽의 유네스코 역사 유적지구엔 방문해야 할 명소들이 수두룩하다. 먼저 아야소피아는 팬데믹 기간인 2020년에 이슬람 사원으로 지위가 변경됐다. 1935년 종교와 무관한 박물관으로 변경된 지 85년 만이다. 입장료는 없어졌지만 관람 대기줄은 훨씬 늘었다. 아름다운 고대 벽화로 장식된 2층도 출입 통제다. 1층만 돌아볼 수 있다.<br>‘블루 모스크’라 불리는 술탄 아흐메트 모스크는 내부 공사로 출입 불가다. 튀르키예 문화관광부 한국사무소 측은 “여름 성수기 전에 마칠 예정”이라고 전했다. ‘지하궁전’이라 불리는 예레바탄 사라이는 5년 개보수 공사 뒤 지난해 다시 문을 열었다. 대리석 열주 사이사이에 몇몇 조각상을 세웠고, 조명도 새로 설치했다. 역사 위에 ‘문화의 옷’을 한 겹 겹쳐 입은 듯하다.<!-- 그림 1419716 -->뤼스템 파샤 모스크는 ‘모든 이슬람 건축의 표준’이란 상찬을 받는 건축가 미마르 시난이 설계했다. 크기는 아주 작은데 모스크 내부를 장식한 이즈니크 타일로 유명하다. 시난이 평생 흠모했던 단 한 명의 여인을 빼앗은 뤼스템 파샤를 위해 지었다는 얄궂은 스토리가 얹혀 있다.<!-- 그림 1419723 -->인근의 슐레이마니예 모스크도 시난이 설계했다. 그의 걸작 중 하나로 꼽힌다. 후원에서 보는 풍광이 빼어나다. 아시아와 유럽을 가르는 보스포루스 해협, 신구 시가지를 가르는 골든혼이 한눈에 들어온다. 시난의 영묘도 모스크 인근에 있다. 발렌스 수도교도 필수 방문지다. 386년 세워진 높이 29m의 유적이다. 현대인들에게 ‘수도관’도 이렇게 아름답게 지을 수 있다는 가르침을 주는 듯하다. 슐레이마니예 모스크에서 1㎞ 정도 떨어져 있다.<br>●전설의 ‘오리엔트 특급’ 주인공 된 듯<br><!-- MobileAdNew center -->영화팬들이라면 시르케지 역을 찾아보길 권한다. 전설적인 기차 ‘오리엔트 특급’의 동쪽 출발지다. 동명의 영화로도 숱하게 제작됐다. 주요 기능은 이스탄불 역으로 옮겨 갔지만 고풍스러운 풍경은 여전하다. 2025년엔 옛 오리엔트 특급 열차가 복원돼 다시 유럽을 누빌 예정이라고 한다.<br>귀국 선물은 그랜드 바자르보다 가급적 이집션 바자르에서 고르길 권한다. 시장 등에서 나오는 수입으로 사원을 유지하는 걸 ‘와쿠프’라고 하는데, 이집션 바자르도 예니 자미(사원)의 유지를 위해 17세기 초 조성됐다. 향신료 시장으로 유명했던 초창기엔 ‘향신료의 무게만큼 금으로 거래했다’는 전설적인 이야기가 전해 온다. 지금은 이집트 고추장부터 달달한 과자 로쿰까지, 다양한 상품을 판다.<br>◆고침-동영상 자막 중 마르마르해는 ‘마르마라해’, ‘갈라타 타워는 베이욜루 컬쳐 루트의 시작점이자 출발점’에서 ‘출발점’은 ‘종착지’, 이즈믹 타일은 ‘이즈닉 타일’, 시르케치역은 ‘시르케지역’으로 각각 수정합니다.","date":"2023-04-14T02:14:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230414020001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"윤범모 국립현대미술관장 사의 표명","partialText":"문재인 정부 시절 임명돼 지난해 재임명된 윤범모 국립현대미술관장이 임기를 2년여 남겨 둔 상황에서 최근 문화체육관광부에 사의를 표명한 것으로 알려졌다.<br>13일 미술계 관계자들에 따르면 윤 관장은 윤석열 정부 출범 이후 직간접적으로 사퇴 압박을 받아 오다가 최근 박보균 문체부 장관을 만나 물러나겠다는 의사를 전달했다. 문체부 역시 윤 관장의 사의 표명 여부에 대해 “확인해 줄 수 없다”고 밝혔지만 사실이 아니라고 부인하지도 않고 있는 상황이다.<br>윤 관장은 2019년 2월 국립현대미술관장으로 임명됐고 3년 임기를 마친 뒤 문재인 정부가 끝날 무렵인 지난해 2월 재임명됐다. 첫 임기 중에는 미술 한류 확산을 위한 국내외 교류 전시 기획과 협업 사업 등을 추진했다. 하지만 지난해 윤석열 정부 출범 이후 여권으로부터 지속적으로 ‘전 정부 알박기 인사’라는 비난과 함께 자진 사퇴 요구를 받아 왔다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-04-14T02:12:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230414006005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"손원평 ‘프리즘’ 일본 서점 직원들이 꼽은 번역소설 2위","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/13/SSC_20230413221351_V.jpg' width=100px align=left><!-- 그림 1419661 -->손원평의 장편소설 ‘프리즘’이 제20회 일본 서점대상 번역소설 부문에서 2위를 차지했다고 출판사 은행나무가 13일 밝혔다.<br>앞서 2020년 소설 ‘아몬드’와 지난해 ‘서른의 반격’으로 이 부문 1위를 차지했던 손 작가는 이번에 세 번째 수상 기록을 세우게 됐다. 2004년 제정된 일본 서점대상은 인터넷 서점을 포함해 신간을 판매하는 일본 서점 직원들의 투표로 선정된다. 서점대상, 발굴 부문상, 번역소설 부문상, 논픽션 부문상 4개 부문으로 나눠 시상한다.<br>2020년 국내에 출간된 ‘프리즘’은 지난해 7월 일본 쇼덴샤에서 야지마 아키코의 번역으로 나왔다. 소설은 서로 다른 네 사람이 만든 관계의 빛깔 이야기이자 온도에 대한 이야기다. 누군가와 연인이 되고 싶어 하고 다른 누군가는 친구로 여기는 건 결국 마음의 방향과 빛깔이 다를 뿐이라는, 프리즘을 투과한 다채로운 빛의 영역임을 섬세하게 그린다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-04-13T22:13:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230413500225"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘거미집’·‘화란’ 올해 칸영화제 초청","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/13/SSC_20230413212554_V.jpg' width=100px align=left><!-- 그림 1419657 -->김지운 감독 신작 ‘거미집’과 김창훈 감독의 장편 데뷔작 ‘화란’이 제76회 칸국제영화제에 초청됐다.<br>칸영화제 집행위원회는 13일(현지시간) 열린 기자회견에서 영화제 공식 초청작을 발표했다. ‘거미집’은 비경쟁 부문, ‘화란’은 새로운 경향을 소개하는 주목할만한 시선에 이름을 올렸다.<br>‘거미집’은 1970년대 한 영화감독의 이야기다. 걸작을 만들겠다는 강박에 사로잡힌 김 감독이 정부의 검열과 배우들의 비협조적 태도 속에서 촬영을 위해 고군분투하는 내용을 그린다. 지난해 칸영화제 남우주연상을 받은 송강호가 김 감독을 맡았고 임수정, 오정세, 전여빈 등이 출연했다. 김지운 감독은 ‘달콤한 인생’(2004), ‘좋은 놈, 나쁜 놈, 이상한 놈’(2008)에 이어 세 번째 칸영화제에 초청됐다.<br><!-- MobileAdNew center -->‘화란’은 지옥 같은 현실에서 벗어나고 싶은 소년 연규가 치건을 만나 조직 세계에 발을 들이며 벌어지는 이야기를 그린다. 신예 홍사빈이 주인공 연규, 송중기가 치건, 가수 비비가 연규 동생 하얀을 맡았다.<br>올해 영화제는 5월 16~27일 프랑스 칸에서 열린다.<!-- 광고 right -->","date":"2023-04-13T21:25:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230413500221"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"인생은 마라톤…일단 달려보자고요","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/13/SSC_20230413203244_V.jpg' width=100px align=left><!-- 그림 1419653 -->느닷없는 꽃샘추위가 찾아드는 4월이지만 봄이 되면서 많은 사람이 걷기와 달리기에 나서고 있다. 1년 365일, 하루 24시간 바쁘게 지내는 현대인에게 가장 좋은 운동은 ‘달리기’라고 권하는 책이 나왔다.<br>전국퇴직금융인협회 금융해설사로 활동하고 있는 저자가 일에 대한 욕심 때문에 뇌출혈로 쓰러졌던 경험과 함께 달리기, 그중에서 마라톤으로 건강을 되찾았다는 내용의 ‘뛰니까 살맛 납니다’(바이북스)라는 책을 내놨다.<br>저자는 뇌졸중 진단 후 매주 100㎞를 달리면서 새로운 인생을 맛보게 됐다고 고백한다. 그는 “달리고 와서 마시는 물 한잔은 그 어떤 음식과 견줄 수 없다. 땀이 식기 전에 샤워하면 그 시원함과 상쾌함은 이루 말로 표현이 안 된다. 그게 살맛이다”라고 주장하고 있다. 특히 저자는 인생에도 정답이 없듯이 마라톤에도 정답은 없다면서 자신의 건강 상태에 맞춰 달리면 저절로 달리는 즐거움을 맛볼 수 있다고 조언한다. 인생도 마라톤도 적극적으로 내 몸에 맞는 옷을 찾아야 하고 찾지 않으면 변화의 기회는 찾아오지 않는다고 저자는 주장하며 누군가의 몸에 맞추려 하지 말고 자기 몸에 맞게 입는 인생이 좋은 인생이라고 덧붙이고 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-04-13T20:32:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230413500217"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"KBS “수신료 징수 다툴 일이 아니고 공영방송의 미래 논의했으면”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/13/SSC_20230413162320_V.jpg' width=100px align=left><!-- 그림 1419521 -->“수신료 분리 징수 같은 작은 주제 말고 공영방송의 미래를 어떻게 설계하고 구상할지 조금 더 포괄적으로 고민했으면 한다.”<br>KBS가 압도적으로 많은 숫자의 국민들이 수신료 분리 징수에 찬성했다는 대통령실의 국민제안 의견 청취 결과에 대해 설명하는 기자회견을 13일 KBS아트홀에서 열었다. 최선욱 경영기획실장과 오성일 수신료 국장은 “수신료 징수 방안은 한 번의 의견 청취로 결정할 사안은 아니다. 수신료는 헌법재판소에서 특별분담금으로 성격이 규정됐는데 이를 허물어뜨리게 된다. 공영방송의 위상과 역할을 어떻게 규정할지, 조금 더 크고 넓은 시각에서 고민하는 것이 바람직하겠다”고 주문했다.<br>정치권 일각에서 시행령을 개정해서라도 분리 징수하도록 하려는 움직임이 있다는 보도에 대해선 “전달 받은 내용이 없어 구체적인 언급을 할 수 없음을 양해해 달라”고 설명했다. 아울러 방송법 64조에 납부자의 선택권을 부여하지 않고 있어 법과 정부의 시행령 이 충돌할 가능성도 있으며, 90여 가지의 다른 특별분담금 징수에도 좋지 않은 영향을 미칠 수 있어 우려된다고 덧붙였다.<br><!-- MobileAdNew center -->최선욱 실장은 “영국 미디어개선법안은 자국 방송사들과 넷플릭스를 비롯한 글로벌 미디어기업이 공정한 경쟁을 할 수 있도록 하고, 공영방송의 특장을 계속 발휘할 수 있도록 ‘우선적 노출권’을 부여하며, 콘텐츠 소비 양태가 바뀐 것을 반영해 2003년 개정된 법안을 다시 손질했다”면서 “우리는 아직도 KBS와 MBC만 존재했던 1987년 법률에 의률해 KBS를 바라보고 있다”고 지적했다. 방송산업과 공영방송의 지위 등을 어떻게 변화된 환경에서 보장할지 고민했으면 한다는 의견이었다.<br>수신료를 분리 징수하면 어떻게 공영방송의 질이 떨어질 것이라고 예측하는지 묻자 오성일 국장은 “수입은 절반, 비용은 곱절 이상 늘 수 밖에 없다”면서 “평소에 국민들이 잘 체감하지 못하는 기본적인 서비스, 재난과 클래식FM, 장애인 프로그램 등이 직접 타격을 입게 될 것”이라고 내다봤다.<br><!-- 광고 right -->그러나 KBS의 이런 설명에도 여전히 보도의 공정성에 대한 의심과 방만 경영 등 자구 노력이 부족하다는 인식이 여전해 수신료 분리 징수에 동조하는 이들이 많은 것도 엄연한 현실이다. 자구 노력이 선행돼야 한다는 지적에 최 실장은 “가장 답하기 어려운 질문”이라며 “2019년에도 21만명이 국민청원에 참여했던 일이 있다. 수신료 분리 징수 청취 결과만으로도 큰 채찍을 맞은 것이라고 본다. 국내에서는 KBS가 큰 회사처럼 보이지만 해외 공영방송사들은 가성비가 좋은 공영방송이라고 얘기한다. 지난해에도 300여명을 감원하고 있다”고 소개했다.<!-- 그림 1419528 -->그는 또 16대 국회부터 100여개의 법안이 국회에 제출됐는데 KBS의 의견을 물어본 적이 한 번도 없고, 하나의 법안도 통과되지 못했다며 정치권이 법과 제도를 정비하려는 포괄적인 접근을 해줬으면 좋게다고 주문했다.<br>KBS는 미리 배포한 보도자료를 통해 1993년 수신료를 위탁 징수하기 전과 후를 비교해 효율성이 높아졌다고 주장했다. 위탁 징수 전 수신료 납부율 52.5%에 2022억원 수입에 그쳤던 것이 지난해 99.9%와 6934억원으로 늘었다고 설명했다. 한전에 지불한 수수료는 465억원이었다.<br>다른 나라의 공영방송 수신료 재원을 살펴보면 영국이 37억 5000만 파운드(약 5조 9000억원), 독일이 80억 유로(약 10조 8000억원), 일본이 6801억엔(약 7조원), 이탈리아 20억 7000만 유로(2조 8000억원), 프랑스 37억 유로(5조원)이다. 우리와 인구가 엇비슷한 이탈리아와 비교해도 KBS는 4분의 1에 불과하다.<br>일본은 12개월치를 한꺼번에 신용카드로 결제하며, 프랑스는 지난해 8월 수신료를 폐지하고 부가가치세로 동일액을 지원하고 있다.<br><!-- MobileAdNew center -->연 매출 가운데 수신료 재원 비중을 살펴보면 일본은 7조 3000억원 가운데 97%를 수신료로 충당한다. 독일 86%, 프랑스, 82.1%, 영국 69.2%, 이탈리아 68.8%인 반면 한국은 45.5%로 매우 낮은 비중이다.<br>우리 수신료는 3만원인 데 견줘 이탈리아 12만 1806원, 일본(지상파) 14만 2222원, 프랑스 18만 6769원, 영국 25만 396원, 일본(위성) 25만 1988원, 독일 28만 4214원이다. 물가 수준 등을 고려해도 현격한 차이가 있는 셈이다.","date":"2023-04-13T16:23:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230413500162"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“70억원짜리 포켓몬 카드…은행 금고에 보관해야지”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/13/SSC_20230413144849_V.jpg' width=100px align=left><!-- 그림 1419420 -->지난해 일본에서 포켓몬 카드 한 장이 7억엔(약 69억 5000만원)에 거래돼 기네스 세계 기록에 등재됐다.<br>이 카드는 1997년부터 1998년까지 일본 잡지사에서 개최한 ‘포켓몬 카드 일러스트 콘테스트’에서 수상자들에게 상품으로 수여한 전 세계에 39장 밖에 없는 카드다. 이렇듯 한정판이나 특정 연도에 출시되는 등 희소성이 높을수록 고가에 거래되고 있다.<br>13일(현지시간) 니혼게이자이신문(니케이)는 트레이딩 카드의 세계적 열풍에 대해 보도했다.<br><!-- MobileAdNew center -->한국에서 이른바 ‘포토 카드’로 더 잘 알려진 트레이딩 카드는 애니메이션, 아이돌, 운동선수 팬 사이에서 수집용으로 유행하기 시작했다.<br>코로나19로 실내에서 보내는 시간이 많아지고, 소셜네트워크서비스(SNS)를 통해 최근 몇 년 사이 급격히 인기가 높아졌다.<br><!-- 광고 right -->특히 포켓몬 카드 1장이 70억원에 거래되는 등 열풍이 불면서 미국 이베이 등 트레이딩 카드 산업에 직접 뛰어드는 기업들도 늘어나고 있다.<br>여론조사업체 글로벌 인포메이션에 따르면 세계 트레이딩 카드 게임 시장은 2028년까지 2022년 대비 46% 늘어난 약 50억 9000만달러(6조 7529억원)까지 커질 전망이다.<br>일본 내 시장 규모도 급격히 성장하는 추세로, 2021년 기준 시장 규모는 전년대비 46% 증가한 1782억엔(1조 7764억원)으로 집계됐다.<!-- 그림 1419421 --><strong class=subTitle_s0>日 카드리셀 과정에서 차익…소득세 신고 안했다가 ‘세금 폭탄’</strong><br>최근 일본에서는 트레이딩 카드를 되팔이 한 남성 3명이 세무조사 결과 총 1억엔(약 10억 400만원)을 토해내기도 했다.<br><!-- MobileAdNew center -->외신에 따르면 고베시에 거주하는 20대 남성 3명은 2017~2021년 사이 인터넷 사이트 및 중고품 판매점에서 구입한 트레이딩 카드를 온라인상에서 되파는 등 리셀했다.<br>이들은 희소성이 높은 ‘레어 카드’를 리셀하거나 인기 카드를 묶어 파는 ‘팩 판매’로 매출을 올린 것으로 전해졌다.<br>레어 카드의 경우 중고 시장에서 1000만엔(약 1억 53만원)까지 값이 뛰는데, 투자 및 리셀 목적으로 구입하는 사람도 많은 것으로 알려졌다.<br>남성 3명은 리셀 과정에서 차익을 남겼지만 소득세 확정신고를 하지 않았다. 이들은 “신고 방법을 몰랐다”고 변명했다.<br><strong class=subTitle_s0>美 이베이, 고가 카드 보관 사업 진출</strong><br>트레이딩 카드가 단순한 취미에서 재테크 수단처럼 번지다 보니, 일본 카드 수집가를 중심으로 고가의 카드를 은행 금고에 넣어두거나 분산해 넣어두는 분위기도 생겨났다.<br>이러한 추세에 발을 맞춰 기업들은 트레이딩 카드 사업 진출을 선언했다.<br>미국 이베이의 경우 카드 창고를 만들어 이를 보관해주는 서비스를 시작했다. 델라웨어 주에 편의점 20여개 크기의 창고를 만들고, 벽에 카드가 한 장씩 들어갈 수 있는 액자를 빼곡하게 배치했다. 온도와 습도 등도 엄격하게 관리된다.<br>이베이 측은 “2021년 이베이 트레이딩 카드 유통액이 코로나19 전과 비교해 2배 이상 성장했고, 어느새 트레이딩 카드가 주요 상품 카테고리 중 하나로 떠올랐다”고 설명했다.","date":"2023-04-13T14:48:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230413500115"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"갤러리K-노느니특공대엔터테인먼트, 예술기반 문화사업 협력 MOU 체결","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/13/SSC_20230413120716_V.jpg' width=100px align=left><!-- 그림 1419352 -->갤러리케이(대표 허국현)는 노느니특공대엔터테인먼트(대표 김형석)와 음악, 미술 등의 문화영역 디지털 콘텐츠 제작 사업 추진을 위한 업무 협약을 체결했다고 13일 밝혔다.<br>갤러리케이(이하 ‘갤러리K’)는 국내 미술 유통시장 활성화 및 대중화를 목적으로 설립된 기업이다. 검증된 구매, 유통 플랫폼을 통해 고객이 합리적 가격으로 미술작품을 구매하고 경제적 수익을 얻을 수 있는 안정된 시스템을 갖추고 있으며 최근 복합문화공간 ‘오프라운지’ 론칭을 준비중이다.<br>테크와 엔터를 결합한 IP제작 전문회사인 노느니특공대엔터테인먼트는 음악 IP 전문 플랫폼 ‘뮤펌’을 운영하고 있으며 지난해 6월 SBS ‘인기가요’를 통해 공식 데뷔한 버추얼 그룹 ‘사공이호’를 중심으로 세계관이 있는 음악을 통해 현실과 가상공간을 융합하는 메타버스 환경에서의 콘텐츠 IP를 기획·제작하고 있다.<br><!-- MobileAdNew center -->이날 협약을 통해 양사는 오프라운지(복합문화공간)에서 진행되는 콘서트, 공연 등 문화 사업과 NFT 기획 및 발행·판매와 관련한 사업을 추진하여 K-예술, K-문화를 강화시키고자 상호 협력할 계획이다.<br>갤러리K 허국현 대표는 “그동안 갤러리K는 특정인들만 감상하고 구매하던 미술작품을 다양한 연령과 계층이 쉽게 접근하고 즐길 수 있는 대상으로 자리매김 하는데 힘썼다”고 강조하며 “예술의 여러 분야가 서로 연결되어 더욱 풍성한 즐길거리를 제공할 수 있는 환경을 조성하는데 노느니특공대엔터테인먼트와 함께 그 첫발을 내디딜 수 있게 되어 기대된다”고 전했다.<!-- 광고 right -->","date":"2023-04-13T12:07:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230413500070"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“표현의 자유와 청소년 보호… OTT 자체등급 심혈”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/13/SSC_20230413094027_V.jpg' width=100px align=left><!-- 그림 1419273 -->7개 항목 가이드라인 교재 등 제작“온라인동영상서비스(OTT)의 선정적이고 자극적인 콘텐츠 때문에 불편함이 크다는 걸 잘 알고 있다. 자체 등급 분류제도가 안착할 수 있도록 가이드라인을 정비하고 사업자들을 엄선하는 한편, 사전 교육과 사후 관리 등 촘촘한 망을 구축하겠다.”<br>채윤희(71) 영상물등급위원회(영등위) 위원장은 11일 서울신문과의 인터뷰에서 OTT 자체 등급 분류제에 관한 우려에 대해 이렇게 말했다. 오는 20일까지 신청을 받아 5월 말이나 6월 초 첫 사업자를 선정하는데, 첫발을 떼는 만큼 심혈을 기울이고 있다고 강조했다.<br>영등위 사전 등급 분류를 거치던 것과 달리 OTT 자체 등급 분류제도가 시행되면서 사업자가 콘텐츠의 등급을 직접 정할 수 있게 됐다. 영등위 사전 등급 분류에 최대 14일이 걸렸던 것에 비해 영상 제공 속도가 빨라진다.<br><!-- MobileAdNew center -->‘자율에만 맡겨서 되겠느냐’는 일부 시선을 의식한 듯 채 위원장은 “창작자들이 조금 더 사회적 책임과 창작자의 권리를 고민해야 한다. 또 표현의 자유를 침해할 수 없는 일이어서 균형점을 찾는 것이 중요하다”라고 강조했다.<br>지난해 OTT의 주요 콘텐츠를 대상으로 자체 등급을 매기는 시뮬레이션 결과, 사업자들이 원하는 등급과 영등위 등급의 일치율이 70% 정도나 됐다고 했다. 그런데 사업자들이 더 높은 등급을 원했는데 영등위가 낮게 평가한 것까지 포함하면 일치율이 90%가 넘는 플랫폼도 있었다고 전했다.<br><!-- 광고 right -->우선 사업자를 엄선하기 위해 사업 계획서와 이행 가능성, 영등위를 비롯한 다른 기관과의 협력 가능성을 따지겠다고 채 위원장은 밝혔다. 사전 교육에도 힘써 상대적으로 경험이 축적돼 있지 않은 사업자들을 ‘찾아가는 교육’도 실시한다.<br>적절하지 못한 등급의 콘텐츠가 유통됐을 때는 사업자 지정 취소 등 강력한 제재를 가한다고 했다. 채 위원장은 “신속하게 사후 관리 조치를 하는 것이 중요하기 때문에 새로운 콘텐츠가 올라오면 실시간 모니터링을 할 계획이다. 모니터링도 자체 인력에다 등급 분류 경험을 갖춘 이들을 뽑아 여러 조로 나눠 실시간 대응할 계획”이라고 말했다.<br>청소년들이 스스로 등급을 분류해 보는 체험 프로그램도 실시하고 있다. 채 위원장은 “가정과 사회에서 간접적으로 관리할 수 있는 수준으로까지 나아가는 것이 목표”라고 말했다. 부산국제어린이청소년영화제에도 비슷한 행사를 하고 있어 각계각층으로 교육 대상을 넓혀나갈 계획을 갖고 있다고 덧붙였다.<br>채 위원장은 영화 홍보마케팅회사 대표에다 여성영화인모임 회장을 지내 누구보다 한국영화에 대한 애정이 깊다. 자연스럽게 한국영화의 암울한 현실에 대해 얘기를 나눴다.<br><!-- MobileAdNew center -->다음은 일문일답.<br>-영등위에 많은 기대가 쏟아지고 있다.<br>“OTT가 자체 등급으로 되니까 많은 기대가 있다는 것을 잘 알고 있다. 청소년 보호가 저희 기관의 목적이기 때문에 거기에 맞춰서 잘해 나가도록 하겠다.”<br>-영등위가 선정적인 콘텐트를 제대로 걸러낼 수 있겠느냐 의심하는 시선이 있더라.<br>“지금은 검열하는 시대가 아니어서 표현의 자유를 침해할 수는 없다. 그런 오해를 살 수 있어 조심스럽다. 오히려 창작자들이 조금 더 사회적 책임을 느끼면서 표현의 자유와 창작자의 권리 같은 것을 고민해야 한다고 본다. 지난해 OTT 주요 콘텐츠를 대상으로 등급 분류한 결과를 살펴봤더니 사업자들이 원하는 등급이랑 저희가 내준 등급의 일치율이 70%정도 됐다. 그런데 사업자들이 더 높은 등급을 원했는데 저희가 낮게 분류한 것까지 포함하면 일치율이 90%가 넘는 플랫폼도 있었다. 적절하지 못한 콘텐츠를 유통하면 사업자 지정을 취소하는 안전장치도 있어서 사업자들이 막무가내로 하지 않을 것이란 기대와 함께 사업자들도 이 제도의 안착을 위해 사회적 책임을 갖고 영등위와 소통하며, 자율이 주어진 만큼 책임도 질 것이라고 믿는다.”<br>-방송통신심의위원회의 심의 규정에는 흡연이나 흉기 묘사 등에 대한 세세한 제한 규정이 마련돼 있는데 정보통신망법의 영등위에는 규정이 없다는 지적이 있다.<br>“물론 등급 분류 기준이 있다. 7개의 주제, 선정성, 폭력성, 대사, 약물, 모방 위험 등 고려할 요소들을 검토한다. 그런데 저희 규정 내용이 단어나 글자로 돼 있어 이해하기 어렵다는 지적이 있어 예시나 사례를 넣어 쉽게 만들어 사업자들과 공유하고 교육 자료로 쓰려고 만들고 있다.”<br>-사업자 교육과 훈련이 매우 중요하다고 강조하는 것 같다.<br>“글로벌 사업자들은 원래 하던 일이라 어렵지 않을 수 있는데 처음 하는 소규모 사업자들은 어려울 수 있어 찾아가는 사업자 교육도  준비하고 있다. 사업자들이 청소년 보호와 관리를 위해 얼마나 적정한 계획을 세우고 이행할 능력이 되는지, 이용자들의 불만을 처리하고 이용자들의 의견을 수렴해 업무에 반영한다는 등의 계획을 잘 세워야 한다. 이용자와 청소년 보호를 위해 어떤 협력 체계를 구축하느냐도 선정 기준이 된다.”<br>-그래도 부적절한 등급이 유통됐을 때는 어떻게 하느냐.<br>“신속하게 사후 관리 조치를 하는 것이 중요하기 때문에 새로운 콘텐츠가 올라오면 실시간 모니터링을 할 계획이다. 모니터링도 자체 인력에다 등급 분류 경험을 갖춘 이들을 뽑아 여러 조로 나눠 실시간 대응할 계획이다.”<br>-청소년 교육에 중점이 맞춰지는 것인가.<br>“청소년과 학부모 모두 중요하다. 영상물이 엄청 쏟아지는데 청소년이 좋은 영상을 찾아 볼 수 있도록 부모들이 잘 지도해야 한다. 단속만에 그치는 것이 아니라 스스로 분별할 수 있는 힘을 키우도록 환경을 조성하는 쪽이어야 한다. 청소년들이 등급을 분류해 보는 체험 프로그램도 하고 있다. 가정과 사회에서 간접적으로 관리할 수 있는 수준으로까지 나아가는 것이 목표다. 부산국제어린이 청소년영화제에서 하는 영화 읽기 프로그램이 있는데 협력해 교육하는 등 다양한 교육 프로그램을 구상해야 한다.”<br>-영등위 소관과는 거리가 있지만 더욱 큰 문제가 영화산업의 위축이다. 창작자들은 영화를 만들어도 극장에 걸릴 수 있을까, 투자자를 찾을 수 있을까 고민하고 걱정하는 것 같다.<br>“코로나를 거치며 투자가 이뤄지지 않아 지금 기조가 이어지면 내년 하반기 극장에 걸릴 한국 영화가 없을 것이라고 얘기한다. 등급 분류 신청 들어오는 것 보면서 느끼는 것이 편수는 줄지 않았는데  상업영화가 가뭄에 콩 나듯 들어온다고 해야 하나. 한국영화는 독립영화도 아니고, 단편영화가 많이 들어온다. 그래서 참 걱정이다. 단편 영화가 그렇게 많은 것은 이 산업에 들어와서 영화를 만들고 싶어 하는 사람들이 그만큼 많다는 얘기인데 지금 같으면 단편으로 영화를 시작해 만들고 싶어하는 이 수요들을 어떻게 할 것인가 고민하게 된다.”<br>-현재 개봉작들이 코로나 때 제작된 것들이라고 들었다.<br>“업계에서는 영화를 시쳇말로 생선과 같다고 얘기한다. 만들어 바로바로 시장에 나와 선도를 유지하고 거기 맞춰 마케팅을 해야 팔리는데 지금은 거의 2년 전 영화들을 상영하게 되니까 매력이 떨어지고, 그 와중에 영화 관람료도 오르고, 어려움이 가중되고 있다.”<br>-상영관들이 특수관 쪽으로 자꾸 시선을 옮겨가는데 영화 발전에 도움이 된다고 보는지.<br>“모든 작품을 아이맥스나 스크린X, 4D로 만들 수는 없다. 그렇게 해서 극장들이 수익을 좀 올리기는 하는데 그래도 기본적으로 2D 상영 작품들이 잘 만들어져야 한다.”<br>-영화산업이 왜 중요한지, 여성영화인모임 전 회장으로서 누구보다 절실히 느낄 것 같다. 그런데 정부가 심각성을 인식하고 있다고 보는지.<br>“영화인들만큼 그렇게 심각하게 못 느낄 것 같고 그냥 겉으로 보기에 케이 콘텐츠가 지금 잘 나가고 문화 강국이란 인식에 휩쓸려 영화산업에 대해 깊이 생각하지 못하는 것 같다. 영화진흥위원회의 지원은 독립 저예산 영화에 맞춰져 있는데 지금은 상업 영화가 잘 되게 지원을 하는 게 중요하다고 생각한다. 상업영화는 투자를 열심히 해야 되는데 극장에서 돈이 안 돌아오다 보니까 영화 사업에 투자할 수 없는 악순환이 빚어지고 있다. 이런 흐름을 바꿔야 한다.”<br>-예전처럼 영화관에서만 영화를 볼 수 있는 시대는 아니다.<br>“플랫폼이 다양해지니까 관객들 취향에 안 맞으면 꼭 극장까지 가서 영화를 안 보고 OTT나 다른 플랫폼을 찾고 있다. 어쨌든 가장 중요한 것은 관객들이 좋아하는 콘텐츠가 나와야지, (지난달에 종료된 개봉 지원 제도인) 관람료 1000원을 깎아준다고 해서 관객들이 재미 없는 영화를 보러 갈 것이라고는 생각하지 않는다.”","date":"2023-04-13T04:43:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230413500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"혜화역 4번 출구의 상징 ‘서울연극센터’ 3년 만에 재개관","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/13/SSC_20230413013814_V.jpg' width=100px align=left><!-- 그림 1419238 -->혜화역 4번 출구를 지키던 서울연극센터가 재단장을 마치고 3년 만에 다시 문을 열었다.<br>서울문화재단은 12일 재개관 소식을 전하며 “센터를 중심으로 신(新)대학로 시대를 실현하겠다”고 밝혔다. 서울연극센터는 연극을 중심으로 시민과 연극인이 교류하는 대학로 연극의 허브로 2007년 개관해 연간 약 13만명의 방문객이 찾았다.<br>2020년부터 리모델링을 거쳐 기존 2개 층만 사용하던 공간을 지상 4층으로 확장했다. 1층에선 방문객 누구나 공연 전에 시간을 보내거나 대학로에서 펼쳐지고 있는 공연예술에 관한 정보를 제공받을 수 있다. 2층은 연극인을 위한 작업공간으로 연습, 회의, 세미나 등을 할 수 있는 공간이 마련됐다. 3층은 쇼케이스, 낭독공연, 전시, 교육, 포럼 등 다양한 활동이 가능한 스튜디오를 설치했다.<br><!-- MobileAdNew center -->재개관을 맞아 서울연극센터에서는 연극인의 토크 프로그램인 ‘퇴근 후 공연 전’, 다양한 방식으로 희곡을 감각하는 ‘희곡제: 침묵과 말대꾸’를 12일부터 5월 31일까지 진행한다.<br>매주 수요일 오후 6시 30분에 진행하는 ‘퇴근 후 공연 전’에는 강애심, 김신록, 박정자, 성수연, 손숙, 우미화, 이승준, 장영남, 정동환, 정원조, 황은후 등 연극을 기반으로 매체 활동이 활발한 배우와 부새롬 연출까지 12명의 연극인이 출연해 다양한 이야기를 전한다.<br><!-- 광고 right -->‘희곡제: 침묵과 말대꾸’는 연극 전문 웹진 ‘연극in’에 게재된 희곡 47편을 전시, 낭독공연, 공개감상 등을 통해 감각해보는 프로그램이다. 신해연, 김주희, 전서아, 조소민, 나수민, 강동훈 작가 등 46명의 극작가가 참여한다.<br>이창기 서울문화재단 대표이사는 “새단장을 마친 서울연극센터의 재개관을 시작으로 하반기에 준공될 연극창작지원시설까지, 새로운 연극 전문 클러스터가 대학로 연극 인프라와 생태계에 선순환 동력을 제공할 것”이라며 “대학로의 연극 벨트들을 잇고 순환시켜 ‘신(新)대학로 시대’를 실감할 수 있도록 노력하겠다”고 밝혔다.","date":"2023-04-13T01:38:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230413500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2023년 4월 13일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/08/SSC_20230308030837_V.jpg' width=100px align=left><!-- 그림 1404132 -->쥐<br>36년생 : 너무 서두르지 마라<br>48년생 : 주변의 도움을 받아 잘 진행<br><!-- MobileAdNew center -->60년생 : 작은 것 주고 큰 것 얻는다<br>72년생 : 도중에 전업이나 포기하지 마라<br><!-- 광고 right -->84년생 : 새로운 것을 취하라.<br>소<br>37년생 : 지나친 고집 조심해야 망신수 없다.<br>49년생 : 자포자기만 하지 마라<br><!-- MobileAdNew center -->61년생 : 화해하는 자세가 필요하다.<br>73년생 : 낭비를 줄여야 한다.<br>85년생 : 한꺼번에 결과 얻으려 하지 마라.<br>호랑이<br>38년생 : 나서다간 망신수 조용히 지내라.<br>50년생 : 사고 조심 위험한 모험 피하라.<br>62년생 : 재물이 넘쳐나니 투자 과감히<br>74년생 : 과격한 행동 삼가라<br>86년생 : 자기 일에 충실하라.<br>토끼<br>39년생 : 남쪽에서 해운이 있겠다.<br>51년생 : 분실사고를 주의하라.<br>63년생 : 주변에서 인기가 넘치나 분수를 지켜라.<br>75년생 : 충분한 검토 후에 실행하라.<br>87년생 : 마음을 너그럽게 가져라.<br>용<br>40년생 : 마음을 활짝 열어라.<br>52년생 : 꼼꼼히 살펴야 탈 없다.<br>64년생 : 허황된 일에 시간 보내지 마라<br>76년생 : 주머니 사정이 두둑해진다.<br>88년생 : 어려울 때 귀인이 도와준다.<br>뱀<br>41년생 : 근심 없어지고 기쁨 찾는다.<br>53년생 : 차분히 일을 풀어나가라.<br>65년생 : 행운이 손짓하는 날이다.<br>77년생 : 즐겁고 만족한 기쁨 누린다.<br>89년생 : 복이 충만하고 신수 좋다.<br>말<br>42년생 : 심신이 편안하니 즐겁다.<br>54년생 : 작은 것이 쌓여 큰 것 이룬다.<br>66년생 : 마음을 너그럽게 가져라.<br>78년생 : 부지런하게 움직여라.<br>90년생 : 열심히 일을 추진해나가라.<br>양<br>43년생 : 가정에 기쁜 일 생긴다.<br>55년생 : 신규사업은 별 소득 없겠다.<br>67년생 : 무리하게 일 벌이지 마라<br>79년생 : 바라던 일 해결된다.<br>91년생 : 하는 일이 상승세를 탄다.<br>원숭이<br>44년생 : 좋은 결실을 얻겠구나.<br>56년생 : 제대로 일이 진행되지 않는다.<br>68년생 : 적극적으로 대처하라.<br>80년생 : 때와 장소를 잘 포착하라.<br>92년생 : 어려운 이웃 돌보면 대길하다.<br>닭<br>45년생 : 먼 곳의 여행은 되도록 삼가라.<br>57년생 : 답답하지만 실망 마라.<br>69년생 : 공연히 화를 당하는구나.<br>81년생 : 욕심만 버리면 성과 있다.<br>93년생 : 과잉 투자 말고 자금을 아껴라.<br>개<br>46년생 : 좋은 운에도 함정이 있는 법이다.<br>58년생 : 매사에 신중함을 요한다.<br>70년생 : 생활의 변화를 가져보아라.<br>82년생 : 시비는 쉽게 해결될 듯<br>94년생 : 알차고 뜻깊은 날이다.<br>돼지<br>47년생 : 동쪽이 행운의 좋은 방향<br>59년생 : 재물운은 별로다<br>71년생 : 운수가 아주 좋은 날<br>83년생 : 성공의 길로 접어드는 날이다.<br>95년생 : 어려움이 해소가 되는 날이다.","date":"2023-04-13T01:38:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230413500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“5년 결혼생활, 부부관계 거부…아내는 ‘이혼소장’ 내밀었다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/13/SSC_20230413003549_V.png' width=100px align=left><!-- 그림 1419186 -->결혼 5년 차의 한 남성이 아내에게 이혼 소장을 받았다고 밝혔다. 이유는 아내의 부부관계 요구를 들어주지 않았기 때문이었다.<br>12일 YTN 라디오 ‘조인섭 변호사의 상담소’는 5년 넘는 연애 끝에 결혼해 5년째 결혼 생활을 이어오고 있다는 남편 A씨의 사연이 전해졌다.<br>A씨는 “저는 지금 아내와 단둘이 사는 것도 충분히 만족스럽고, 경제적 부담 때문에 아이를 갖고 싶은 생각이 별로 없어서 부부관계에 소홀했는지도 모른다”고 말했다.<br><!-- MobileAdNew center -->이어 그는 “아내는 아이를 꼭 갖고 싶어 한다. 아내는 결혼한 뒤에도 계속해서 부부관계를 요구했고 저는 아내가 요구할 때마다 회사 핑계를 댔다”며 “1년 전 아내가 진지하게 이야기했다. 이번에도 변화가 없으면 이혼할 테니 이것이 마지막 기회라고 하더라”고 덧붙였다.<br>그러면서 A씨는 “결국 최근 이혼 소장을 받게 됐지만 저는 절대 이혼하고 싶지 않다”고 전했다.<br><!-- 광고 right -->아이를 갖고 싶은 아내는 꾸준히 부부관계를 요구했고, A씨는 그때마다 회사 핑계를 댔다고 한다. 하지만 이혼하고 싶지 않다고 밝힌 A씨는 최근 아내의 은행 계좌 거래내용을 확인해봤다가 이상한 점을 발견했다.<br>A씨는 “아내와 은행 계좌 비밀번호를 공유하고 있어서 거래내용을 확인해봤는데, 소송 제기 직전에 알 수 없는 이유로 1000만원 단위의 거액이 출금되거나 모르는 사람에게 이체된 내역들을 확인했다”고 주장했다.<br>그러면서 그는 “아내에게 따져 물었더니 지인에게 빌려 줬다거나 과거에 빌린 것을 갚았다는 식으로 얼버무렸다”며 “혹시 아내가 이혼 소송을 앞두고 재산 분할을 줄이려고 일부러 돈을 이체하거나 출금한 것 아니겠냐. 저는 아무런 대안을 세우지도 못한 채 꼼짝없이 이혼을 당해야 하는 거냐”고 호소했다.<!-- 그림 1419187 --><strong class=subTitle_s0>전문가 “성적 불만족, 이혼 사유 될 수 있어”</strong><br>사연을 들은 김혜은 변호사는 “성이 은밀한 영역이다 보니 부부간에도 성적 불만을 드러내 놓고 이야기하기가 쉽지는 않다”며 “이 문제가 끝내 원만한 해결이 어렵고 또 누군가에게 도저히 참을 수 없는 고통이 된다면 법원의 판단을 받아볼 필요가 있다”고 조언했다.<br><!-- MobileAdNew center -->이어 김 변호사는 “성적 요구가 정상적인 충족을 저해하는 사실이 존재하는 경우 이는 혼인을 계속하기 어려운 중대한 사유가 될 수 있다고도 판단하고 있다”며 “정당한 이유 없이 성관계를 거부하거나 성적 기능의 성적 불능으로 정상적인 성생활 자체가 불가능하다면, 이혼 사유가 될 수 있다”고 설명했다.<br>또 “회사 생활의 피로만으로는 5년이라는 긴 기간 성관계를 거부하는 데 설득력 있다고 보긴 어려워 이혼 사유로 인정될 가능성이 높다”고 봤다.<br>재산 분할과 관련해서 김 변호사는 “보통 소송을 제기하는 쪽에서 소장을 접수하기 전에 상대방의 재산에 가압류 또는 가처분을 신청해 마음대로 처분하거나 사용하지 못하게 조치를 취한다”면서도 “이 사안처럼 예기치 못하게 소송을 당한 경우에는 그런 보전 조치를 미리 취하기가 어렵다”고 답변했다.<br>김 변호사는 “재산 은닉의 규모가 크고 시간이 지나면 해당 재산을 다시 찾기 어려운 상황이 있을 수 있다”며 “이럴 때는 상태가 변경된 재산을 원상태로 돌려놓으라는 취지로 사해행위 취소 소송을 제기할 수 있고, 또 상대방을 강제집행면탈죄로 형사 고소할 수도 있다”고 부연했다.<br>김 변호사는 ‘재산 명시 절차’에 대해서도 언급했다.<br>그는 “당사자 신청에 의해서 또는 가정법원의 직권으로 소송 당사자에게 재산 목록의 제출을 명하는 제도다”라며 “이 목록을 바탕으로 공공기관이나 금융기관, 보험사 등에 상대방 명의로 된 재산 조회를 하여 구체적인 재산 내역을 확보할 수 있다”고 덧붙였다.","date":"2023-04-13T00:35:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230413500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"창덕궁의 밤은 빛이다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/13/SSC_20230413004124_V.jpg' width=100px align=left><!-- 그림 1419232 -->고즈넉한 고궁 위로 밤하늘에 달이 환하게 물든 봄밤은 ‘창덕궁 달빛기행’이 돌아오는 계절이기도 하다. 조선시대 궁궐 중 유일한 유네스코 세계유산인 창덕궁의 야경은 다른 고궁 야경보다 더 특별하게 다가온다. 벌써 14년째지만 오래된 궁궐이 선사하는 시간 여행의 인기는 여전하다.<br>‘창덕궁 달빛기행’이 13일부터 오는 6월 4일까지 매주 목~일요일 개최된다. 본격적인 개방을 앞두고 12일 취재진 등 150명이 참가한 공개회에서는 낮과는 또 다른 매력을 자랑하는 창덕궁의 정취를 느낄 수 있었다.<!-- 그림 1419234 -->해가 저물고 하늘의 푸른빛이 점점 어두워질 무렵 수문장의 “문을 여시오”라는 외침과 함께 굳게 닫혔던 창덕궁의 정문 돈화문이 활짝 열렸다. 내부가 드러난 궁궐 안에 들어서자 어두운 밤길을 밝힐 청사초롱이 기다린다. 관람객들은 청사초롱을 들고 해설사의 안내를 따라 호젓하게 창덕궁을 거닐었다.<br>1405년 지은 창덕궁은 순종이 1926년 세상을 떠날 때까지 기거했던 공간이다. 달빛 기행을 따라가는 관람객들은 왕이 된 기분으로 창덕궁을 걷는다.<br><!-- MobileAdNew center -->금천교를 건너 진선문을 지나면 본격적으로 고궁의 속살이 드러난다. 어둑어둑해지는 하늘 아래 인정문이 환하게 빛나고, 관람객들은 인증사진을 찍으며 인생에 몇 없을 특별한 순간을 기념했다. 국보인 창덕궁 인정전에 다다르면 왕이 밤늦게까지 나랏일을 살피던 모습을 상상할 수 있다. 인정전 내부에는 옥좌와 일월오봉도, 근대에 설치된 서양식 조명 등을 볼 수 있다. 동서양이 조화를 이룬 웅장하고 근사한 풍경이 쉽게 발걸음을 떼지 못하게 한다.<!-- 그림 1419235 -->지난해 처음 공개된 희정당의 야경은 올해도 환한 조명과 함께 관람객들을 맞는다. 희정당은 왕의 비공식적인 집무실로, 1917년 화재로 소실된 것을 경복궁의 강녕전을 헐어다 1920년 새로 지었다. 근대식으로 재정비한 건물답게 희정당은 한식에 양식을 가미해 꾸며 색다른 매력을 자랑한다.<br>대한제국 황실 가족들이 1989년까지 살았던 낙선재의 문들은 또 다른 감상 포인트다. 같은 건물에 달려 있으면서도 문살무늬가 서로 달라 조화를 이룬다. 걸음을 옮겨 상량전에 이르면 울려 퍼지는 대금 소리가 달빛 아래 걸음을 더 고풍스럽게 돋운다.<br><!-- 광고 right -->후원으로 들어서면 달빛 기행의 상징과도 같은 부용지 야경이 기다린다. 규장각이 부용지에 반영된 풍경은 많은 관람객의 인증샷을 부른다. 규장각 앞에서 기다리던 왕과 왕비, 신하가 다가오는 모습 또한 놓칠 수 없는 장면이다.<!-- 그림 1419236 -->올해는 특별히 영화당에서 아쟁 독주가 준비됐다. 안내를 맡은 천대중 해설사는 “아쟁이 사람 목소리와 가장 비슷한 악기”라고 설명했다.<br>관람 마지막에는 연경당에서 전통 공연을 볼 수 있다. 연경당은 아버지 순조에 대한 효명세자의 효심이 담긴 공간이다. 올해는 효명세자가 어머니인 순원왕후의 사순(마흔) 생신을 축하하기 위해 만든 ‘보상무’라는 전통춤이 새롭게 추가됐다.","date":"2023-04-13T00:42:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230413022003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"뮤지컬·코미디·잔혹극 버무려…나쁜 남자 이선균이 탄생했다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/13/SSC_20230413004126_V.jpg' width=100px align=left><!-- 그림 1419221 -->“이렇게 궁금함과 두려움이 공존한 적이 없었습니다.”<br>산전수전 다 겪은 배우 이선균이 나쁜 남자로 변신한 ‘킬링 로맨스’의 14일 개봉을 앞두고 털어놓은 심경이다. 전작 ‘남자사용설명서’(2013)로 마니아 팬을 거느린 이원석 감독은 이번 영화에서 스타 출신 아내가 착해빠진 청년을 끌어들여 남편을 죽이려는 상황을 그렸다. 등장인물이 난데없이 노래를 부르기도 하는 등 뮤지컬, 코미디, 잔혹극을 넘나든다.<br>이선균의 극중 이름은 ‘조나단 나’로, 줄이면 비속어가 된다. 그에게 괴롭힘을 당하는 아내는 황여래(이하늬). ‘발연기’로 뜻하지 않은 인기와 팬들을 거느린 여래는 행복을 꿈꾸며 ‘존나’와 결혼했지만 괴롭힘 끝에 이웃집 4수생 범우(공명)를 끌어들여 남편 살해를 기도한다.<br><!-- MobileAdNew center -->이 감독은 “뭔가 맞지 않는 엇박자가 아주 마음에 들어 시작했다. 최대한 불편함을 덜려고 여러 장치를 넣다 보니 장르들이 뒤섞였고, 여러 일들이 엮이게 됐다”고 말했다.<br>여래는 HOT의 ‘행복’과 들국화의 ‘제발’을, 존나는 비의 ‘레이니즘’을 비튼 ‘여래이즘’을 줄곧 불러댄다. 비는 바꾼 가사를 기꺼이 불러 줬단다. 음악감독 달파란(강기영)의 역량 덕일까, 보는 내내 ‘귀호강’한다. 이 감독은 그 시대를 살았던 청춘들에게 자존감을 살려 준 주문 같은 노래들을 골랐다고 했다.<br><!-- 광고 right -->이선균은 “초반 20분까지는 과한 캐릭터들로 인한 당황스러움, 뜬금없음에 ‘이게 뭐지’ 하다가 ‘불가마’ 장면부터 익숙해지고 재미있게 빠져들 것 같다”고 말했다. 또 마냥 미워할 수만은 없는 악당 캐릭터에 코미디 연기라 부담스럽지 않느냐는 질문에 “연기를 구분해서 하지는 않는다. 캐릭터를 구축하고 나니까 자연스레 연기에 빠져들었다. 가면 놀이하듯 홀가분하게 연기했다”고 덧붙였다.<br>황당한 결말에 대해 이 감독은 “두려움의 벽을 무너뜨리는 데에 내가 쌓은 덕이 생각하지도 않은 도움을 제공하기도 하는 게 삶이라 생각한다. 착한 행동들이 포인트 쌓이듯 하는 사회가 됐으면 한다”고 알듯 말듯한 답을 남겼다.<br>이선균의 당부다. “코로나가 터져 극장 상황이 너무 안 좋아졌는데 반대쪽을 보면 온라인동영상서비스(OTT)의 다양한 콘텐츠가 나와 고무적이다. 2~3년 공들인 이 영화도 이제야 보여드리는데 그런 제약 때문에 보여드리지 못한 영화들이 있다. 모두 힘냈으면 한다. 관객들의 사랑은 곧 돌아올 것이라 믿는다.”","date":"2023-04-13T00:41:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230413022002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"국립창극단·국립무용단 예술감독에 유은선·김종덕","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/13/SSC_20230413004125_V.jpg' width=100px align=left><!-- 그림 1419220 -->국립극장 전속단체인 국립창극단과 국립무용단을 이끌 새 예술감독이 12일 임명됐다. 유은선(왼쪽·61) 국립창극단 신임 예술감독은 국립국악원 연구실장, 국악방송 본부장 등을 역임하며 공공분야에서 관리역량을 인정받아 왔다. 세종문화회관 전문위원, 국악 작곡가, 공연 평론가 등으로 활동하며 다수의 전통 공연을 기획하기도 했다.<br>김종덕(오른쪽·56) 국립무용단 신임 예술감독은 세종대 초빙교수, 천안시립무용단 상임 안무자, 대한무용협회가 주최하는 전국무용제 예술감독 등을 역임하며 기획력과 단체 운영 능력을 인정받아 왔다. 공개채용 절차를 거쳐 선발된 두 신임 감독의 임기는 2026년 4월 11일까지 3년이다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-04-13T00:41:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230413022001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“환·생 살립시다” 원불교 가르침 널리널리","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/13/SSC_20230413004115_V.jpg' width=100px align=left><!-- 그림 1419222 -->원불교 최대 절기인 대각개교절(大覺開敎節)을 앞두고 나상호 교정원장이 봉축표어로 ‘다 같이 다 함께’를 내세우며 종교의 사회적 역할을 강조했다. 대각개교절은 소태산 박중빈(1891~1943) 대종사가 큰 깨달음을 얻고 원불교를 창시한 1916년 4월 28일을 기념하는 날이다.<br>12일 서울 종로구 원불교 원남교당에서 열린 기자간담회에서 나 교정원장은 “환경도 살리고 생명도 살려야 한다”라며 ‘환생’을 키워드로 제시했다. 그는 “우리가 경제협력개발기구(OECD) 자살률 1위인데 얼마나 어려우면 그런 선택을 하겠느냐”면서 “그걸 줄일 수 있도록 종교가 역할을 해야 한다”라고 강조했다. 이를 위해 원불교 차원에서 교육을 통해 생명 존중 활동을 할 인재를 양성하고 있다.<br>환경보호와 관련해 나 교정원장은 교당이나 원불교 기관이 사용하는 전기 소비량 이상을 교단 내에서 재생 에너지로 생산하는 ‘RE100 원불교’에 대해 설명했다. 국내 원불교 교당이 520개 정도 있는데 약 100곳에서 태양광 발전으로 전력을 생산하고 있다. 전남 영광 지역의 원불교 시설은 이미 98% 수준을 달성했다.<br><!-- MobileAdNew center -->원불교는 12년을 ‘1회’(會)로, 36년을 ‘1대’(代)로 규정해 시대를 구분한다. 개교 108주년인 올해는 3대를 마무리하고 4대의 시작을 준비하는 시기다. 나 교정원장은 “앞으로 종교를 택하게 될 세대들의 문화에 공감한 상태에서 4대 설계를 들어가고 있다”라고 말했다.<br>이날 간담회가 열린 원남교당은 지난해 10월 지어졌다. 원불교 측은 “홍라희 여사의 어머니인 김윤남 교도께서 평생 다니던 원남교당에 유산을 모두 기부했다”고 전했다. 원남교당은 향후 도심 속 시민들이 마음의 안식을 얻을 수 있는 공간으로 활용될 계획이다.<!-- 광고 right -->","date":"2023-04-13T00:41:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230413020008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“네이버, 언론 콘텐츠 착취 중단” 기자협회 등 4개 언론단체 성명","partialText":"한국신문방송편집인협회, 한국기자협회, 한국여성기자협회, 한국인터넷신문협회 등 4개 언론단체가 포털사이트 네이버의 일방적인 뉴스 제휴 약관 변경 중단을 요구했다.<br>언론 4단체는 12일 성명서를 내고 “네이버의 뉴스 콘텐츠 제휴약관이 5월 1일부터 시행되면 네이버와 다른 계열사들이 언론사 콘텐츠를 마음대로 사용하는 권한을 갖게 된다”며 “언론사의 지식재산권을 강탈하는 행위”라고 주장했다.<br>뉴스 콘텐츠에 네이버가 아닌 다른 사이트로 연결되는 주소(URL)나 큐알(QR) 코드 등을 넣지 못하도록 한 것에는 “언론 자율권과 편집권을 침해하는 행위”라고 강조했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-04-13T00:41:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230413020004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“표현 자유와 청소년 보호… OTT 자체등급 심혈”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/13/SSC_20230413004110_V.jpg' width=100px align=left><!-- 그림 1419213 -->“온라인동영상서비스(OTT)의 선정적이고 자극적인 콘텐츠에 대한 걱정이 적지 않다는 것을 잘 알고 있다. 자체등급분류 제도가 안착할 수 있도록 가이드라인을 정비하고 사업자 자질 심사를 공정하게 추진하는 한편 사전 교육과 사후 관리 등 촘촘한 망을 구축하고 있다.”<br>채윤희(71) 영상물등급위원회 위원장은 12일 서울신문 인터뷰를 통해 오는 20일까지 신청을 받아 5월 말이나 6월 초 첫 사업자 선정으로 OTT 자체등급분류 제도의 첫발을 떼는 만큼 자격을 갖춘 사업자 선정에 심혈을 기울이고 있다고 밝혔다. ‘자율에만 맡겨서 되겠느냐’는 일부의 시선을 의식한 듯 “창작자들이 조금 더 사회적 책임과 창작자의 권리를 고민해야 한다. 또 표현의 자유와 청소년 보호의 균형점을 찾는 것이 중요하다”고 강조했다. 영등위와 창작자, 플랫폼, 사회가 모두 고민해야 하는 문제란 점도 거듭 강조했다.<br>지난해 OTT의 주요 콘텐츠를 대상으로 영등위에서 매긴 등급과 사업자들이 희망한 등급의 일치율을 분석한 결과 70%나 됐다고 했다. 그런데 신청사 희망 등급보다 영등위 결정 등급이 낮았던 경우를 포함하면 90%가 넘는 플랫폼도 있었다고 전했다.<br><!-- MobileAdNew center -->우선 사업자를 지정하기 위해 자체등급분류 운영 계획, 청소년 및 이용자 보호 계획을 평가하며 평가 항목 중에는 청소년 보호를 위한 협력 체계 구축 및 우수 사례 전파 등도 포함돼 있다고 했다. 희망 사업자를 대상으로 한 사전교육을 실시하고 사업자 지정 후 찾아가는 교육도 실시한다고 했다.<br>그는 또 선정성, 폭력성 등 7개 항목으로 된 가이드라인을 예시나 사례를 넣어 쉽게 받아들일 수 있도록 사업자용 교재도 만들고 있다고 밝혔다.<br><!-- 광고 right -->적절하지 못한 콘텐츠가 유통되면 등급 조정, 직권 등급 재분류, 등급 취소 등의 조처를 하고, 사업자가 이를 이행하지 않으면 지정을 취소하는 등의 강력한 제재까지 가할 수 있다고 했다. 채 위원장은 “신속하게 사후 관리 조치를 하는 것이 중요하기 때문에 새로운 콘텐츠가 올라오면 실시간 모니터링을 할 계획이다. 모니터링도 자체 인력에다 등급 분류 경험을 갖춘 이들을 뽑아 여러 조로 나눠 실시간 대응할 계획”이라고 말했다.<br>영등위는 찾아가는 청소년 교육이나 등급분류 체험 프로그램 등도 실시하고 있다. 채 위원장은 “가정과 사회에서 간접적으로 관리할 수 있는 수준으로까지 나아가는 것이 목표”라고 말했다.","date":"2023-04-13T00:41:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230413020001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"치즈 시즈닝 곁들인 ‘단짠’ 매력에 빠져봐… 치킨 마니아층 공략","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/13/SSC_20230413153617_V.jpg' width=100px align=left><!-- 그림 1419451 -->네네치킨은 치맥으로 즐기기 좋은 메뉴로 ‘스노윙 치킨’ 시리즈를 추천한다. 특히 치즈 시즈닝을 곁들인 ‘치즈 스노윙 치킨’은 단짠 매력을 앞세워 탄탄한 마니아층을 지니고 있다.<br>이외에도 오리엔탈 소스를 곁들여 먹는 ‘오리엔탈 파닭 치킨’도 치맥으로 즐기기 좋은 메뉴다. 짭짤하면서 톡 쏘는 소스와 바삭한 치킨, 알싸한 파채가 어우러져 맥주의 청량감과 조화를 이룬다.<br>지난해 11월 카타르월드컵을 맞아 출시된 네네치킨의 신메뉴 ‘레드마블치킨’도 숯불 향이 가득한 레드소스와 부드럽고 상큼한 요구르트 소스인 마블크림 소스의 조화가 맥주의 시원함과 잘 어울리는 메뉴다. 특히 붉은 치킨 위에 화려한 마블링처럼 올라간 마블크림 소스는 보는 즐거움도 준다.<br><!-- MobileAdNew center -->치킨의 매력을 더해 주는 사이드 메뉴들과 함께하면 더욱 풍성한 치맥을 즐길 수 있다. ‘네네볼’은 달콤하고 쫄깃한 찹쌀 안에 고소한 치즈가 풍부하게 들어 있어 맥주의 풍미를 살려준다. ‘네네볶이’와 ‘국물게티’는 네네치킨만의 떡볶이 소스를 베이스로 매콤하고 개운한 끝맛을 살려준다.<br>네네치킨 관계자는 “어린아이부터 성인까지 즐길 수 있는 메뉴를 다양하게 선보이고 있다”면서 “현재 네네치킨은 치맥의 글로벌 인기에 힘입어 전 세계 9개국에서 150개 매장을 운영하고 있다”고 말했다.<!-- 광고 right -->","date":"2023-04-13T15:36:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230413500133"}]