[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"성남 프랜차이즈 김밥 집단식중독…인당 100만∼200만 배상 판결","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/12/SSC_20230512085610_V.jpg' width=100px align=left><!-- 그림 1431591 -->지난 2021년 경기 성남시의 한 프랜차이즈 김밥전문점 집단식중독 피해자들이 업체를 상대로 제기한 손해배상 1심 소송에서 승소 판결을 받았다.<br>수원지법 민사17부(맹준영 부장판사)는 A씨 등 121명이 프랜차이즈 김밥전문점과 가맹점 등을 상대로 제기한 손해배상청구 소송에서 원고 승소 판결을 했다고 12일 밝혔다.<br>재판부는 입원 및 통원 치료를 받은 원고에겐 각 200만원을, 통원치료를 받은 원고에겐 각 100만원을 지급하라고 주문했다.<br><!-- MobileAdNew center -->재판부는 “피고인들은 조리기구 등 식당 환경을 위생적으로 철저히 관리해 이 사건 사고와 같은 식중독 등의 사고가 발생하지 않도록 해야 할 주의 의무가 있음에도 이를 게을리했다”며 업체 측의 손해배상 의무가 있다고 판시했다.<br>이어 “음식점들에서 판매한 김밥 등 분식류는 남녀노소를 불문하고 쉽게 접할 수 있는 음식이고, 음식점들은 모두 지하철역 인근의 유동 인구가 많은 지역에 위치해 노약자를 포함한 다수가 취식, 위험에 노출된 점 등을 고려해 위자료를 정한다”고 덧붙였다.<br><!-- 광고 right -->A씨 등은 2021년 7월 말부터 8월 초까지 프랜차이즈 김밥전문점이 성남 분당구에서 운영하는 직영점 또는 가맹점에서 김밥 등을 먹은 뒤 식중독 증상을 보였다. 이들 중 일부는 증상이 심해 병원에 입원해 치료받았다.<br>보건당국이 이들 김밥집에서 수거한 식재료, 조리 기구 등을 검사한 결과 행주, 도마, 계란, 물통에서 살모넬라균이 검출됐다.","date":"2023-05-12T08:56:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230512500021"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"2023 전북 아시아·태평양 마스터스대회 대장정 돌입","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/12/SSC_20230512071616_V.jpg' width=100px align=left>세계 생활체육인들의 축제인 ‘2023 전북 아시아·태평양 마스터스대회’(조직위원장 김관영)가 12일부터 20일까지 전북도내 14개 시·군에서 개최된다.<br>이번 대회는71개국에서 1만 4000여명의 참가자가 축구, 탁구, 배드민턴 등 25개 종목에 출전하여 경쟁이 아닌 친목과 화합의 장을 통해 우정을 나눌 예정이다.<br>대회에 앞서 11일 오전 익산 미륵사지에서 성화 채화식이 개최됐다. 채화경을 이용해 채화된 성화는 대회조직위원장인 김관영 전북지사와 익산시 최고령 참가자인 김영순씨(67)를 거친 뒤 성화봉송차량인 종화차로 옮겨졌다.<!-- 그림 1431575 -->성화는 이날 채화식이 진행된 익산시와 성화출정식이 열리는 전주시를 제외한 12개 시군을 차량으로 순회한 뒤 12일 저녁 전북도청 천년누리 광장에 안치됐다가 13일 개회식이 열리는 전주 월드컵 경기장에 최종 도착하게 된다.<br><!-- MobileAdNew center -->성화봉송은 선두에 서는 주주자, 부주자, 호위주자를 포함해 50여명이 맡는다. 14명의 주주자 중 최고령 주자는 이날 채화식에 참가한 김영순씨이며 최연소는 18세 이준형군(김제시)이다.<br>성화 안치식에는 해외 거물급 스포츠스타들이 눈에 띈다. 먼저 세르게이 부브카 IMGA 회장은 현재 IOC위원과 세계육상연맹 이사로 활동 중이다. 올림픽(4개)과 세계선수권(10개)에서 14개의 금메달을 따낸 우크라이나의 살아있는 스포츠 전설이다. 싱가포르의 세르미앙 응 IMGA위원은 IOC 부위원장과 집행위원회 위원, 재정위원회 위원장을 거치며 IMGA에서 행정 전문가로 활동하고 있다. 또 이탈리아 국적의 마누엘라 디 센타 IMGA위원은 1994년 릴레함메르 동계올림픽에서 금메달을 따냈다.<br><!-- 광고 right -->국내 스포츠 스타들도 얼굴을 내민다. 배드민턴 정소영·김동문, 농구 우지원·김아름, 하키 이남용, 유도 이원희, 사격 진종호, 탁구 현정화·서효원 선수가 종목별 경기에 참가한다. 이들은 선수들에게 팬 사인회와 스쿼시 구륜회, 역도 김민재 선수 등이 원포인트 레슨을 진행한다. 탁구계 간판스타이자 현재 IOC 선수위원인 유승민은 대회 성화봉송 마지막 주자로 나서 화려한 개막을 전한다.<br>개막식이 열리는 오는 13일에는 전주시에서 성화 출정식이 열리며 성화 봉송 주자들이 전주 시내 주요 도로를 통해 전주 월드컵 경기장으로 옮겨져 성화대에 점화될 예정이다.<br>개·폐회식과 다채로운 문화행사도 눈길을 끈다.<br>13일 전주 월드컵경기장에서 개최되는 개회식은 전북특별자치도 시대를 알리는 희망을 빛을 주제로 새로운 변화, 희망을 시작을 알리는 차별화된 공연을 선보인다. 폐회식은 특별한 희망의 시작을 주제로 20일 전라감영에서 개최된다.<br><!-- MobileAdNew center -->참가자들에게 기억에 남고 다시 찾고 싶은 도시 전북을 알리기 위해 14개 시군에서도 각종 문화행사를 개최한다.<br>이강오 조직위 사무총장은 “이날 성화 채화로 지구촌 생활체육인의 대축제가 사실상 대장정에 돌입했다”면서 “대회에 참가하는 각국의 선수들이 대회 슬로건인 ‘하나된 스포츠, 즐거운 어울림’에 맞게 갈고 닦은 실력을 맘껏 발휘할 수 있도록 최선을 다하겠다”고 말했다.<br>아태마스터스대회 조직위는 대회 참가자들의 방문과 체류가 불편하지 않도록 종합적인 지원체계를 마련했다.<br>우선, 쾌적하고 편안한 숙박과 경기장 주변의 특색있는 음식 제공을 위해 시군별 대표 숙박시설 351개소와 음식점 608개소를 선정했다.<br>또 원활하고 안전한 경기 운영을 위해 관리와 감독을 책임질 기술대표도 국내외 적격자를 발굴해 국제경기연맹(IF)의 승인을 받아 위촉했다. 심판 1000명과 운영요원 1000명은 25개 종목단체의 도움을 받아 모집했다.<br>참가자들과 소통하는 자원봉사자는 일반봉사자 1300명, 통역봉사자 700명 등 2000명 규모로 운영된다.<br>전북도는 ‘아시아태평양 마스터스 대회’ 참가 선수단 등을 대상으로 13∼19일 지역 관광지를 연계한 ‘전북순환관광버스 특별코스’를 운영한다.<br>전북순환관광버스는 전담 해설사와 함께 진안홍삼스파, 군산 선유도, 고창 읍성, 임실 치즈테마파크, 익산 미륵사지 박물관 등 전북 대표 관광지를 순회한다. 탑승료는 1인 1만 원이다. 점심값과 관광지 입장료 등은 본인 부담이다.<br>김관영 조직위원장은“2023 전북 아시아태평양 마스터스대회와 전북을 방문하는 전 세계인 모두를 환영한다”라며 “K-컬쳐의 본고장 전북의 맛과 멋을 마음껏 즐기고 갈 수 있도록 노력하겠다”고 말했다.","date":"2023-05-12T07:16:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230512500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“딸 나체사진 유포하겠다”…보이스피싱범, 접선 현장서 덮쳤다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/12/SSC_20230512001340_V.jpg' width=100px align=left><!-- 그림 1431480 -->딸을 납치했다며 딸의 나체 사진을 찍어 유포하겠다고 협박해 거액을 가로채려던 보이스피싱(전화금융사기) 현금수거책이 경찰에 붙잡혔다.<br>11일 충북 진천경찰서에 따르면 이날 사기 등 혐의로 보이스피싱 조직의 현금수거책인 40대 여성 A씨가 현행범으로 체포돼 조사를 받고 있다.<br>A씨는 지난 4일 세종시청 정문 앞에서 피해자 B씨로부터 현금 2000만원을 건네 받은 혐의를 받고 있다.<br><!-- MobileAdNew center -->A씨 일당은 B씨에게 전화를 걸어 “당신 딸이 감금 중인데 대신 돈을 갚지 않으면 딸의 나체 사진을 찍어 유포하겠다”고 협박했다.<br>경찰은 B씨 직장 동료의 신고를 받고 출동해 그의 딸이 무사한 것을 확인했다. 이후 A씨를 검거하기 위한 작전을 세웠고, 접선 현장에서 A씨를 검거했다.<br><!-- 광고 right -->한편 A씨는 지난달 27일과 이달 2일에 각각 대전과 세종에서 2건의 비슷한 범행을 저지른 것으로 경찰 조사결과 드러났다.","date":"2023-05-12T00:13:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230512500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"본지 주최 ‘제41회 교정대상’ 시상식 열려","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/12/SSC_20230512004917_V.jpg' width=100px align=left><!-- 그림 1431553 -->11일 서울 중구 한국프레스센터에서 열린 ‘제41회 교정대상 시상식’에서 곽태헌(앞줄 오른쪽 여섯 번째) 서울신문사 사장, 한동훈(일곱 번째) 법무부 장관, 김의철(여덟 번째) KBS 사장, 대상 수상자 김영희 청주여자교도소 보안과 교감 등 참석자들이 기념 촬영을 하고 있다. 1983년 제정돼 올해로 41회를 맞은 교정대상은 서울신문사와 KBS, 법무부가 공동 주최하고 교정공제회가 후원한다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-05-12T00:49:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230512025010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독] 단 하루도 거르지 않은 마음… ‘3000원 기부천사’ 찾습니다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/11/SSC_20230511182026_V.jpg' width=100px align=left><!-- 그림 1431427 -->‘사람을 찾습니다. 감사 인사를 꼭 드리고 싶습니다.’<br>11일 서울 성동구 마장동의 대한적십자사 서울지사 건물 입구에는 특별한 현수막이 붙어 있었다. 소액이지만 지난해 7월부터 매일같이 위기가구를 위해 써 달라고 기부하는 ‘얼굴 없는 천사’를 찾는 현수막이다. 고마움을 전하고 싶은데 입금자명(박OO)에 뜨는 이름 외에는 아무런 정보가 없어 이렇게밖에 할 수 없었다고 한다. 팍팍한 경제 현실 속에서도 어려운 이웃을 돕는 소액 기부자의 선행은 ‘기부가 부자들만의 전유물이 아니다’라는 걸 다시 한번 일깨워 준다.<br>박씨와 적십자사의 인연은 지난해 7월 5일로 거슬러 올라간다. 박씨는 당시 적십자사의 온라인 홈페이지와 포스터 등을 통해 공개된 ‘희망풍차 긴급지원 사업’ 기부 계좌에 3000원을 이체했다. 이때부터 주말, 공휴일, 명절 연휴를 불문하고 박씨의 기부는 계속됐다. 간혹 하루를 건너뛴 날에는 다음날 두 차례에 걸쳐 기부하거나 하루 동안 400원, 300원, 3000원, 100원, 500원 등 소액 기부를 5회에 걸쳐 하기도 했다. 대부분 하루 3000원씩 기부했지만 지난해 10월 29일에는 380원, 올해 2월 14일에는 2만원을 기부했다. 이렇게 모인 금액은 지난 8일 기준 총 467회, 111만 1802원이다.<br><!-- MobileAdNew center -->박씨가 기부한 금액은 매달 생활용품과 식재료 등을 위기가구에 지원하는 희망풍차 긴급지원 사업에 쓰인다. 구청 등 지방자치단체의 추천과 적십자사 심사를 통해 위기가구가 선정된다.<br>박씨의 기부로 적십자사의 지원을 받고 있는 기초생활수급자 신덕화(72)씨는 “쌀, 김치부터 마스크와 샴푸, 양말까지 얼굴도 모르는 분한테 그동안 말로 다 할 수 없을 만큼 많은 도움을 받았다”며 “지원을 받으면서 심리적으로도 안정이 돼 술도 끊고 담배도 줄이며 건강하게 지내고 있다”고 감사함을 전했다.<br><!-- 광고 right -->박씨처럼 매일같이 소액을 기부하는 후원자는 이례적이다 보니 적십자사도 박씨 정체를 수소문하기 시작했다. 적십자사가 현수막을 게시한 건 지난달 27일이다. 후원금 모금이나 캠페인 홍보를 위해 현수막을 붙인 적은 있어도 후원자를 찾기 위해 현수막을 단 것은 처음이다.<br>이날 건물 앞을 지나가던 자원봉사자, 심폐소생술(CPR) 교육생들도 현수막을 유심히 살펴봤다. 봉사자 김모(60)씨는 “타인을 비방하거나 편향된 내용이 담긴 현수막을 보면서 화가 날 때가 많았는데 ‘좋은 일을 한 사람을 찾는다’는 현수막은 처음 봤다”며 “이렇게 보기만 해도 기분이 좋아지는 현수막은 처음인 것 같다”고 반겼다.","date":"2023-05-12T00:48:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230512009010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘1000억 지원’ 글로컬대 마감 앞두고 “졸속 통폐합” 반발 확산","partialText":"비수도권대 30곳에 학교당 1000억원을 지원하는 ‘글로컬대학30’(글로컬대) 신청서 마감이 이달 말로 다가온 가운데 통폐합 논의 중인 대학 구성원의 의견 수렴이 졸속으로 진행되고 있다는 비판이 나오고 있다.<br>11일 대학가에 따르면 부산대와 통합을 논의해 온 부산교대에서는 글로컬대 사업 지원을 앞두고 학내 반발이 거세다. 부산교대는 지난달 21일 부산대에서 통합을 전제로 글로컬대 사업에 공동 지원하자는 제안을 받고 지난 3일 이메일로 구성원들에게 공지한 뒤 10일 학생과 교직원, 교원 대상 찬반투표를 했다. 총학생회가 밝힌 투표 결과에 따르면 학부생 1453명 중 33명(2.3%)만 투표에 참여해 사실상 보이콧했다.<br>부산교대 총학생회는 “졸속 통폐합 강행”이라며 강하게 반발했다. 총학생회는 이날 기자회견에서 “학교의 일방적인 메일 통보 후 단 1주 만에 진행된 투표 과정에서 학생의 충분한 의견 수렴은 없었다”고 비판했다.<br><!-- MobileAdNew center -->이에 대해 부산교대 관계자는 “2021년 통합 논의가 본격화된 후 관련된 설명은 꾸준히 해 왔다”며 “부산대의 제안서는 부산대의 아이디어가 담긴 것으로 공개가 어렵다”고 반박했다.<br>통합을 전제로 글로컬대 지원을 검토 중인 충남대와 한밭대, 강원대와 강릉원주대 등 다른 대학도 비슷한 반발이 나오고 있다.<br><!-- 광고 right -->충남대의 경우 통합과 관련해 학내 설명회를 진행 중이지만 구성원들은 내용 설명과 의견 수렴 절차를 정확히 마련해 이행해야 한다고 주장한다. 충남대 총학생회는 “17개 단과대 중 일부 단과대만 설명을 진행하고 있다”며 “구성원 동의와 의견 수렴이 형식적인 절차로 끝나지 않기 위해서는 교육부의 구체적인 가이드라인과 평가 대책 마련이 시급하다”고 했다.<br>대학들은 구성원 동의와 의견수렴의 기준을 정하기 어렵다는 입장이다. 한 지방 국립대 관계자는 “대학 구조 개혁에 대한 시급성은 공감하지만 구성원 목소리를 수렴해 추진하기에는 급한 측면이 있다”고 했다.<br>교육부 관계자는 “구성원 동의 기준을 일률적으로 정하기는 어렵다. 구성원들이 혁신안에 대한 공감대가 얼마나 있는지, 동의하는 과정이 있는지가 관건”이라고 밝혔다.","date":"2023-05-12T00:48:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230512009008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"도박하다 돈 잃자 4~14층 오가며 흉기난동","partialText":"경기 시흥의 한 영구임대아파트에서 이웃주민 3명에게 흉기를 휘둘러 2명을 숨지게 한 중국 교포 A씨(39·남)가 경찰에 붙잡혔다.<br>11일 경찰에 따르면 A씨는 전날 오후 8시쯤 아파트 4층 B씨(40·남)의 집에서 B씨를 폭행하고 흉기로 찔렀다. 이어 A씨는 13층으로 올라가 C씨(70대·여)와 D씨(60대·남)를 잇따라 흉기로 찔러 살해한 혐의를 받고 있다. B씨는 크게 다쳤다.<br>A씨는 B씨의 소개로 인터넷 도박에 손을 대 8000만원 정도를 잃었고, 사건 당일에도 160만원을 잃었다고 진술했다. 이에 화가 나 B씨와 다퉜고, 결국 B씨 집 안에 있던 흉기로 B씨를 찔렀다는 게 A씨의 주장이다. 범행 당시 술에 취한 상태였던 것으로 알려졌다.<br><!-- MobileAdNew center -->A씨는 평소 감정이 좋지 않았던 다른 이웃들도 겨냥했다. 그는 7층과 14층에 사는 이웃을 찾아갔지만, 두 집 모두 사람이 없자 13층으로 가 C씨를 살해하고, 그 옆집의 D씨마저 살해했다. A씨는 인터넷 도박을 하기 위해 C씨에게 자주 휴대전화를 빌렸고 D씨와는 가끔 화투를 친 것으로 알려졌다.<br>C씨의 휴대전화를 빌려 쓸 때마다 주기로 한 돈이 밀리자 C씨가 나무랐고 이에 앙심을 품은 것으로 전해졌다. D씨에게는 화투로 돈을 많이 잃었고 자릿세까지 달라고 하자 악감정을 품은 것으로 알려졌다.<!-- 광고 right -->","date":"2023-05-11T18:20:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230512009004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘덕분에’ 견딘 코로나 40개월… 아프면 쉴 권리, 계속 지켜주세요","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/11/SSC_20230511180415_V.jpg' width=100px align=left><!-- 그림 1431398 -->첫 확진자 발생 이후 3년 4개월간 지속된 코로나19 비상사태가 끝났다. 여전히 환자는 나오고 있지만 코로나19는 이제 두려운 질병이 아닌 ‘관리 가능한’ 질병이 됐다.<br>11일 윤석열 대통령의 코로나19 엔데믹(풍토병화) 선언에 대해 지영미 질병관리청장은 “코로나19의 위험은 끝나지 않았지만 확진자 발생 감소, 의료대응역량 향상, 높은 면역 수준을 고려해 이제는 국제적 비상사태에서 벗어나 장기적인 관리 단계로 전환할 준비가 됐음을 의미한다”고 밝혔다.<br>일상에서 체감할 수 있는 변화는 코로나19 위기단계가 ‘심각’에서 ‘경계’로 내려가는 다음달 1일부터 시작된다. 코로나19 확진자 7일 격리 의무가 사라지고 ‘5일간 격리 권고’로 바뀐다. 법적 격리 의무는 없지만 자신과 타인의 건강을 위해 5일간은 집에서 쉬라는 의미다. 고시개정 등 행정절차가 빨리 마무리되면 이달 내에 격리 의무 해제가 시행될 수도 있다.<br><!-- MobileAdNew center -->격리 의무가 해제되면 소규모 사업장 종사자나 비정규직 노동자들은 코로나19에 걸려도 출근해야 하는 상황이 벌어질 수 있다. 격리 의무 해제 전에 이 부분을 충분히 보완해야 한다는 지적이 제기됐으나 급하게 추진하면서 뾰족한 대책을 마련하지 못한 상태다. 누구는 쉬고 누구는 아파도 일하는 양극화가 발생할 수 있다는 우려가 나온다.<br>동네의원과 약국에서의 마스크 착용 의무도 ‘권고’로 전환된다. 다만 병원급 이상 의료기관과 요양시설을 비롯한 입소형 감염취약시설은 고위험군 보호를 위해 마스크 착용 의무를 유지했다. 이재갑 한림대 강남성심병원 감염내과 교수는 “(동네의원이더라도) 특히 외래 투석실처럼 고위험 환자가 내원하는 의원은 마스크를 써 주셔야 한다”고 강조했다.<!-- 그림 1431390 -->위기단계가 내려가면 코로나19 임시선별검사소는 운영을 중단하고 선별진료소만 운영된다. 병상은 한시 지정병상을 최소화하고 상시병상 중심으로 운영한다. 입국 후 3일차 유전자증폭(PCR) 검사도 종료한다. 감염취약시설 종사자에게 주 1회 실시했던 선제검사 의무는 ‘필요시 시행’으로 완화한다. 다만 입원 환자와 보호자(간병인) 선제검사는 현행대로 유지한다. 입원·치료비, 치료제, 예방접종, 생활지원비와 유급휴가비 등의 지원도 당분간 유지하기로 했다.<br><!-- 광고 right -->매일 발표하는 확진자 통계는 앞으로 주 단위로 발표된다. 위기단계가 하향되면 중대본은 해체되고 중앙사고수습본부(본부장 보건복지부 장관) 중심의 재난위기 총괄 체계로 전환된다.<br>정부는 코로나19 이후의 신·변종 감염병(Disease X)에 대비한 중장기 계획도 내놨다. 신종 감염병 유행 100일이나 200일 이내에 백신과 치료제를 개발할 수 있도록 준비하고, 일주일 내에 동원 가능한 중환자 치료 가능 상시병상 3500개를 확보해 하루 확진자가 100만명 이상 대규모로 발생하는 상황에 대비한다.<br>비대면 진료도 서둘러 제도화해야 한다. 위기단계를 심각에서 경계로 낮추면 비대면 진료는 법적 근거를 잃어 불법이 된다. 현재 감염병예방법에 따라 코로나19 심각 단계에서 한시적으로 허용하고 있다. 일단 정부는 국회에서 비대면 진료를 제도화하는 의료법 개정안이 통과될 때까지 시범사업 형태로 비대면 진료를 운영하기로 했다.","date":"2023-05-12T00:47:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230512002004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"격리·마스크 끝… 이제 ‘완전한 일상’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/11/SSC_20230511182117_V.jpg' width=100px align=left><!-- 그림 1431434 -->윤석열 대통령이 11일 코로나19 엔데믹(풍토병화)을 선언했다. 다음달 1일부터 확진자 격리 의무와 동네의원·약국에서의 마스크 착용 의무가 해제되고 코로나19 위기 단계는 ‘심각’에서 ‘경계’로 내려간다. 일상에서 체감하는 방역 조치 대부분이 사라지는 셈이다.<br>윤 대통령은 이날 오전 용산 대통령실에서 코로나19 중앙재난안전대책본부 회의를 주재하고 “3년 4개월 만에 국민께서 일상을 되찾으시게 돼 기쁘게 생각한다”며 “기나긴 팬데믹을 지나 일상으로 오기까지 많은 분의 헌신과 노력이 있었기에 (엔데믹 선언이) 가능했다”고 말했다.<!-- 그림 1431417 -->윤 대통령은 특히 “최전선에서 헌신해 주신 의사, 간호사, 간호조무사분들, 백신 치료제 연구개발 생산에 노력을 기울인 보건산업 종사자분들과 지방자치단체 공무원, 보건당국에 감사드린다”고 했다. 이어 “새로운 팬데믹에 적용할 수 있는 백신 치료 개발 역량을 높이고 국제 협력도 더욱 강화해 나가겠다”면서 “코로나가 초래한 다양한 사회적 변화가 미래의 성장동력으로 전환될 수 있도록 디지털 정책 등 포스트 코로나 정책을 세심하게 마련하겠다”고 밝혔다.<br>이날 회의에는 코로나19 현장에서 환자를 치료하고 돌본 의사, 간호사, 간호조무사 12명도 참석했다. 윤 대통령은 이들을 향해 기립 박수를 보냈다.<br><!-- MobileAdNew center -->일상 회복은 속도감 있게 진행될 예정이다. 정부는 3월 말에 제시했던 일상회복 3단계 로드맵 중 1·2단계를 통합해 시행한다고 밝혔다. 당초 계획은 1단계에서 ‘7일 격리 의무’를 ‘5일 의무’로 단축하고 두 달간의 준비 기간을 거쳐 2단계 때 해제하는 것이었는데, 단축 단계를 건너뛰고 곧바로 ‘5일 권고’로 바꿨다. 의료기관 마스크 착용 의무 또한 7월에 해제할 예정이었는데, 병원급 의료기관과 입소형 감염취약시설만 남기고 모두 해제하기로 했다.<br>고시 개정 등 행정 절차가 빨리 완료되면 격리 권고 전환을 포함한 방역 완화를 이달 내로 당겨 시행하는 것도 검토하겠다고 정부는 밝혔다. 다만 예방접종, 치료제, 치료비, 생활지원, 유급휴가, 방역물자 지원 등은 다음 단계 로드맵 시행 때까지 유지한다.<!-- 광고 right -->","date":"2023-05-12T00:47:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230512001005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"수학 못 풀면 “특수학교 출신이야”… ‘복붙’ 출제 교사들  폭언·폭행의 민낯","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/11/SSC_20230511235116_V.jpg' width=100px align=left><!-- 그림 1431475 -->기출문제에서 ‘복붙’(ctrl+c, ctrl+v)해서 중간고사 수학문제를 출제했다가 들통 나 재시험을 보기로 한 제주지역 A중학교가 공교롭게도 수학문제를 출제한 해당 교사들이 학생들을 차별하고 인권 침해한 사실이 추가로 교육청에 일반민원으로 접수돼 더 큰 파문이 일 전망이다.<br>해당학교의 B 학부모는 11일 오후 서울신문과의 전화 인터뷰를 통해 “교육청에 해당 교사들이 학생들에게 평소 입에 담지 못할 악담과 폭언, 차별을 해온 인권침해와 관련 민원을 공식 접수했다”고 밝혔다.<br>교육청이 어떤 처방을 내놓을 지 귀추가 주목된다. 인권침해한 교사들은 하필이면 기출문제를 재출제한 장본인들로 2학년 C교사와 3학년 D교사인 것으로 알려졌다.<br><!-- MobileAdNew center -->학생들은 “이번 재시험 파문은 이미 예견된 일”이라는 한결같은 반응을 쏟아내고 있다. 일부 학생들은 이번 재시험과 관련, 교육청 감사때 교사들의 인권침해도 함께 이뤄지길 바란다는 내용의 글을 실제 기자 이메일로 보내 학생들의 차별대우를 소상히 제보했다.<br>이메일 제보 등에 따르면 “D 교사는 반에서 수학을 잘 하는 친구의 답을 확인도 하지 않고 그 답으로 친구에게 채점을 맡기는가 하면 성적까지 공개해 무안을 주고 같은 반 친구들 사이에 계급을 만들기 일쑤였다”고 털어놨다. 이어 “이같은 일로 학교에 개선을 건의도 해보았지만 아무것도 달라지는게 없었다”고 절망했다.<br><!-- 광고 right -->반면 2학년 C교사는 “야 이X아”,“야 이 XX들아”라며 욕설을 대놓고 하거나 수학문제를 못 풀면  “특수학교 출신이냐”라며 비하하는 발언까지 했다고 털어놨다. 심지어 “최근에는 한 아이가 선생님한테 손찌검 당하는 걸 보고 왜 아이를 때리느냐고 따진 학생이 되레 학생들이 보는 앞에서 선생에게 머리채를 잡혔다”고 폭로했다.<br>이 사건은 학교도 다 알고 선생들도 다 알지만 “30년 넘게 이 학교에 계신 선생들이라 우리같은 젊은 선생들은 어쩔 수 없단다”라는 답만 돌아왔다”고 허탈해했다.<br>이번 중간고사때 어떤 반은 시험 감독관이 5분 일찍 들어가서 그 반 아이들에게 시험지를 미리 주고 5분을 더 주기도 해 교사가 공정성을 잃었으며 형평성에도 어긋난다 행위를 했다는 지적도 했다.<br><!-- 그림 1431476 -->앞서 지난 3일 실시한 1학기 중간고사 중 2·3학년 수학교과에서 기출문제를 재출제하는 일이 발생해 학교 홈페이지 공지사항에는 ‘2023학년도 1학기 중간고사 중 수학교과에 대한 재시험 실시 안내’ 란 제목으로 가정통신문을 발송했다. 재출제된 수학과목은 26문항 가운데 2학년 7문제와 3학년 13문제 등 총 20문제로 과거 기출문제에서 그대로 ‘복붙’하듯 재출제된 것으로 파악됐다. 재시험은 3학년 15일, 2학년은 16일 각각 1교시에 다시 치러진다.<br><!-- MobileAdNew center -->이같은 사실은 학생들이 제주시교육지원청에 먼저 신고하면서 폭로됐다. 그만큼 학교가 아이들에게 신뢰를 주지 못했다는 방증이다.<br>더욱 안타까운 것은 이메일 말미에 “학생 인권을 짓밟는 교사들의 문제가 수면 위로 올라오길 바란다”면서 “달라질 수 있게 도와주세요. 학생들이 자신의 인권을 스스로 지킬 수 있도록 도와주세요”리며 호소하며 끝을  맺었다.<br>스승의 날이 3일 앞둔 시점에서 아쉽게도 우리나라 교육의 그늘진 민낯이 고스란히 드러났다. 재시험 문제가 불거지자 김광수 제주교육감은 지난 10일 “해당 학교 수학 과목 뿐 아니라 다른 과목까지 모두 감사에 착수한다”면서 “문제가 심각하게 드러날 경우 제주 전 학교로 전수조사를 확대할 수도 있다”고 말했다.<br>일각에선 사립학교여서 감사 결과에도 처벌이나 징계는 솜방망이로 그치고 교사들은 다시 돌아오고, 그리고 아무 것도 달라지지 않을 것이라는 자조섞인 한숨을 내쉬었다.","date":"2023-05-11T23:51:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230511500230"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘SG증권발’ 주가조작 혐의 라덕연 구속…‘시세조종 가담’ 공범 수사 확대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/11/SSC_20230511212750_V.jpg' width=100px align=left><!-- 그림 1431465 -->소시에테제네랄(SG)증권발 주가 폭락 사태와 관련해 주가조작을 주도한 의혹을 받는 <b>라덕연(42) H투자자문업체 대표가 11일 구속</b>됐다.<br>서울남부지법 유환우 영장전담 부장판사는 이날 자본시장법·범죄수익은닉규제법 위반 혐의를 받는 라 대표의 구속 전 피의자 심문(영장실질심사)을 2시간 45분 동안 진행한 뒤 “<b>도주 및 증거인멸 우려가 있다</b>”며 구속영장을 발부했다.<br>라 대표의 신병을 확보한 서울남부지검 금융증권범죄합동수사단(단장 단성한)과 금융위원회·금융감독원 합동수사팀은 구체적인 주가조작 수법과 경위를 추궁하는 한편 시세조종에 가담한 <b>다른 공범들로 수사를 확대할 방침</b>이다.<br><!-- MobileAdNew center -->검찰에 따르면 라 대표는 투자자에게 증권계좌 등 개인정보를 넘겨받은 뒤 미리 짜고 주식을 사고파는 <b>통정매매 수법</b>으로 삼천리·다우데이타·서울가스 등의 <b>주가를 띄운 혐의를</b> 받는다. 검찰은 현재까지 라 대표와 측근들이 시세조종으로 2640억원의 부당 이득을 올린 뒤 <b>절반 가량인 1320억원을 수수료 명목으로 챙긴 것</b>으로 파악 중이다.<br>또 금융당국에 등록하지 않고 투자자를 끌어모아 투자자문업체를 운영한 혐의, 투자와 무관한 법인을 통해 수익 일부를 수수료 명목으로 챙기고 해외 골프장을 사들여 범죄수익을 빼돌린 혐의도 받고 있다.라 대표는 이날 ‘시세조종 혐의를 인정하느냐’, ‘어떤 부분을 소명했느냐’ 등 취재진 질문에 아무런 답을 하지 않았다.<br><!-- 광고 right -->수사팀은 지난 9일 라 대표 체포와 동시에 수행비서 겸 운전기사를 참고인 신분으로 소환해 라 대표와 주변 인물들 관계를 물었다. 같은 날 체포한 <b>투자자 모집책인 변모(40)씨와 안모(33)씨</b>에 대해서도 자본시장법·범죄수익은닉규제법 위반 혐의로 <b>구속영장을 청구</b>했다. 영장 심사는 12일 오전 유 부장판사 심리로 열린다.<br>변씨는 H사를 관리하며 의사 등 고액 투자자 모집을 주도한 인물로 알려져 있다. 전직 프로골퍼 안씨는 골프 교습을 받는 고객을 중심으로 고액 투자자를 모집하는 역할을 맡은 것으로 검찰은 의심한다. 안씨가 대표를 맡고 있는 서울 강남구의 S실내골프장 역시 투자자의 수수료를 우회해서 받는 ‘돈세탁 창구’라는 의혹을 받고 있다.<br>라 대표와 변씨·안씨는 모두 H사에 투자 판단을 맡겼다가 피해를 본 투자자들로부터 고소·고발당했다. 투자자 66명은 이들을 포함한 주가조작 세력 6명을 특정경제범죄가중처벌법상 사기·배임, 자본시장법·범죄수익은닉규제법 위반 혐의로 고소·고발했다.","date":"2023-05-11T21:27:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230511500221"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"재일경남도민회 향토식수단 4년만에 경남방문해 나무심기...투자설명회도 개최","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/11/SSC_20230511202559_V.png' width=100px align=left>재일경남도민회 향토식수단이 남무를 심기위해  4년만에 경남을 방문했다.<!-- 그림 1431453 -->경남도는 11일 창원시 성산구 대원동 그랜드 머큐어 엠베서더 창원에서 ‘제44회 재일도민회 향토식수단 환영 행사’를 열어 나무 심기를 위해 방문한 재일경남도민회 회원들을 맞았다.<br>재일경남도민회 향토식수행사는 1975년 관동지구 경남도민회원 33명이 경남 양산에서 리기다소나무 등 4000 그루 나무를 심은 것에서 시작됐다.<br>2011년 일본 대지진과 1978년 관동 대지진이 발생한 때 2차례를 제외하고는 해마다 경남을 방문해 나무를 심다가 코로나19로 중단돼 4년 만에 올해 재개됐다.<br><!-- MobileAdNew center -->재일ㅋ 경남도민회는 지금까지 경남 곳곳에 소나무, 편백, 배롱나무 등 40만여 그루 나무를 심었다.<br>이번에 경남을 방문한 재일경남도민회 향토식수단에는 250여명의 회원이 참여했다.<br><!-- 광고 right -->경남도는 92세 최고령 참가자인 1세대 재일 교포뿐만 아니라 자녀와 손녀 등 3대까지 함께 참가한 가족도 있다고 밝혔다.<!-- 그림 1431454 -->이날 환영행사는 식수행사 기록영상 상영, 감사패 수여, 도민회 모금 장학금 기탁, 환영 퍼포먼스, 화합마당 순으로 진행됐다.<br>박완수 경남지사는　올해 참가자 가운데 남녀 최고령자와 3대 참여 가족에게 도정 발전 공헌에 대한 감사패를 전달하고, 변함없는 고향사랑과 향토식수행사가 계속 이어지도록 재일경남도민회 세대 간 교류를 당부했다.<br>이상철 재일경남도민회 향토식수단 대표는 재일경남도민회에서 모은 성금 100만엔을 ‘경남 지역인재육성 장학금’으로 사용해달라며 박 지사에게 전달했다.<br>재일경남도민회는 올해까지 모두 15억 7900만원의 성금을 기탁했다. 기탁한 성금은 수해복구와 학생기숙사 건립, 장학사업, 복지성금 등 경남발전을 위해 소중하게 사용됐다.<br><!-- MobileAdNew center -->박완수 지사는 “오랫동안 고향을 정기적으로 방문해 식수행사를 갖고 있는 곳은 재일경남도민회 밖에 없을 것”이라며 “재일도민회 회원 여러분과 부모님들께서 고향에 심은나무들이 자라서 고향을 아름답고 풍요롭게 하는 큰 힘이 됐다”고 말했다.<br>재일경남도민회 향토식수단은 12일 하동에서 남무심기를 하고 2023 하동세계차엑스포 현장을 방문해 전시관을 관람한 뒤 일본 9개 지역 경남도민회별로 오는 13∼15일에 출국할 예정이다.<!-- 그림 1431455 -->경남도는 이날 방문한 재일경남도민회 회원 가운데 경남지역 투자에 관심 있는 잠재투자자와 일본 각 지역별 경남도민회장 등 20여명을 대상으로 그랜드 머큐어 엠베서더 창원에서 투자유치설명회도 열었다.<br>이날 설명회에서 경남도는 창원 명동 거점형 마리나항만 개발사업, 함안 아라가야 관광단지 조성사업, 거제 고현항 항만 재개발사업, 남해 지중해풍 관광거점 조성사업, 사천 신수도 관광지 조성사업, 하동 금오산 리조트 조성사업, 진주 진양호 복합휴양·관광밸리 조성사업 등 도내 7개 주요 관광프로젝트를 소개했다. 남해군, 함안군, 광양만경제자유구역청 하동사무소 등이 참여해 1대 1 투자상담도 진행했다.<br>경남도는 이날 소개한 7개 주요 관광사업은 사전에 관심 투자분야 조사를 통해 선정했다고 설명했다.<br>이상철 효고 경남도민회장은 “남해안에 요트 마리나 조성을 구상하고 있던 중에 이번 투자유치설명회를 통해 경남의 관광 투자환경 매력과 성장잠재력을 확인하게 됐다”고 투자 의향을 보였다.","date":"2023-05-11T20:26:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230511500214"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“여자로 보인다”… 길거리 여고생 성추행한 해군부사관 검찰 송치","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/11/SSC_20230511180026_V.jpg' width=100px align=left><!-- 그림 1431396 -->제주의 한 해군 부사관이 길거리에서 여고생을 성추행한 혐의로 검찰에 넘겨졌다.<br>제주경찰청은 아동·청소년 성 보호에 관한 법률 위반(강제추행) 혐의로 해병대 제9여단에서 근무 중인 40대 해군 부사관 A씨를 검찰에 송치했다고 11일 밝혔다.<br>A씨는 지난 3월23일 오후 11시 40분쯤 제주시 노형동 거리에서 아르바이트를 마치고 귀가하던 여고생 B양에게 접근해 “여자로 보인다”, “술 마시러 가자”고 말하며 얼굴을 쓰다듬는 등 추행한 혐의를 받는다. A씨가 범행을 저지른 장소는 지구대와 불과 200ｍ밖에 떨어지지 않았던 것으로 알려졌다.<br><!-- MobileAdNew center -->경찰 조사 과정에서 A씨는 술에 취해 기억이 나지 않는다고 혐의를 부인했다. 검찰은 조만간 A씨를 불러 조사할 예정이다.<br>해병대 제9여단은 법원 재판 결과가 나오는 대로 법과 규정에 따라 A씨를 엄정 조치한다는 방침이다.<!-- 광고 right -->","date":"2023-05-11T18:00:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230511500194"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"이재명 대장동 재판 첫발…“20만쪽 기록 검토에만 1년 필요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/11/SSC_20230511175452_V.jpg' width=100px align=left><!-- 그림 1431387 -->대장동·위례 개발 비리와 성남FC 불법 후원금 혐의로 재판에 넘겨진 이재명 더불어민주당 대표 측이 11일 열린 첫 재판에서 “검찰은 이 대표가 단 한 푼이라도 부정한 돈을 받았다는 증거를 제시하지 못하고 있다”면서 혐의를 전면 부인했다.<br>이 대표와 함께 기소된 정진상 전 민주당 당대표 정무조정실장 측은 “20만쪽에 달하는 재판 기록 검토에만 1년 정도 필요하다”며 피고인의 방어권 보장을 주장했다. 사건 내용도 방대해 이전부터 진행 중인 관련 대장동 재판들처럼 이 재판도 오랜 시간 이어질 것으로 보인다.<br>서울중앙지법 형사합의33부(부장 김동현)는 이날 배임과 뇌물 등 혐의로 기소된 이 대표의 1회 공판준비기일을 열었다. 공판준비기일은 피고인과 검찰 양측이 쟁점을 정리하고 증거조사를 할 수 있도록 논의하는 절차로 피고인의 출석 의무가 없어 이 대표 등은 이날 법정에 나오지 않았다.<br><!-- MobileAdNew center -->이번 재판에서 쟁점이 되는 혐의는 크게 위례신도시 개발 사업과 관련한 부패방지법 위반, 대장동 개발 사업 관련 이해충돌방지법 위반 및 특정범죄가중처벌법상 배임과 성남FC 후원금과 관련한 특가법상 뇌물 및 범죄수익은닉 위반 등이다.<br>이 대표 변호인은 “대장동과 위례 사건은 유동규(전 성남도시개발공사 기획본부장)와 남욱·김만배 등 민간업자들이 결탁해 일어난 사건”이라며 “유 전 본부장은 이 대표에게 다 보고하고 공모한 것처럼 주장하지만 공소사실에는 공모 및 보고한 구체적 내용과 시기가 없다”고 지적했다. 또 “검찰은 이 대표가 뇌물이나 기타 부정 이익을 받은 걸 아무것도 찾지 못했다”며 “궁여지책으로 성남FC를 끌어들여 기소했다”고 주장했다.<br><!-- 광고 right -->아울러 “(이 대표는) 어떠한 사익도 추구한 바 없고 추구할 수도 없다”며 “‘정치적 이익’이라는 듣도 보도 못한 논리로 이 대표를 얽으려고 하는 건 검찰 스스로 무리수임을 잘 알기 때문”이라고 강조했다. 이어 “법원이 법리 해석과 적용을 엄격하게 하고 증명을 요구하면서 중심을 잡지 않으면 사법 근간과 법치주의가 무너지게 된다”고 덧붙였다.<!-- 그림 1431388 -->검찰 측은 재판에서 피고인들의 공모관계와 인식 여부, 각 사업에서의 이익 취득, 업무상 배임에 따른 공사의 손해 범위 등을 입증하겠다고 밝혔다.<br>한편 재판부에 제출된 기록은 대장동 200여권, 위례 신도시 50여권, 성남FC 400여권 등 총 20만쪽에 달한다. 정 전 실장 변호인은 “기록을 검토하는 데만 1년 정도가 필요할 것 같다”며 “증거기록을 모두 읽어보고 깊이 숙고해야만 방어권을 행사할 수 있다”고도 주장했다.<br>기록이 방대할 뿐 아니라 참고인도 100여명에 달하고 피고인 측이 모두 혐의를 전면 부인하는 상황이라 1심 결론이 나려면 상당한 시간이 걸릴 것으로 보인다.<br>이 대표는 성남시장 재직 때 민간업자들에게 유리한 대장동 개발 사업 구조를 승인해 성남도시개발공사에 4895억원의 손해를 끼치고, 측근들을 통해 직무상 비밀을 흘려 민간업자들이 7886억원을 얻게 한 혐의 등을 받고 있다. 위례신도시 개발 사업에서 측근을 통해 민간업자들에게 내부 정보를 알려줘 부당 이득 211억원을 챙기게 한 혐의와 성남FC 구단주로서 2014년 10월∼2016년 9월 4개 기업의 후원금 133억 5000만원을 받는 대가로 건축 인허가나 토지 용도 변경 등 편의를 제공한 혐의 등도 있다.<br>재판부는 다음 공판준비기일을 7월 6일에 열기로 했다.","date":"2023-05-11T17:54:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230511500190"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"130여년 일제에 항거한 동학농민들, 독립유공자 서훈 추진","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/11/SSC_20230511174118_V.jpg' width=100px align=left><!-- 그림 1431376 -->129년전 일제의 침략으로부터 국권을 수호하기 위해 항일무장투쟁을 전개한 농민들의 국가유공자 서훈이 추진된다. 오랜 기간 국가로부터 외면받은 동학농민군이 그 공로를 인정받고 명예를 회복할 수 있을지 관심이 쏠린다.<br>동학혁명기념관은 2차 동학농민혁명 참여자인 전봉준·김개남·손화중을 대상으로 4번째 독립유공자 포상을 신청했다고 11일 밝혔다.<br>현행 독립유공자법은 ‘일제의 국권침탈에 항거하다가 순국한 자는 순국선열에 해당한다’고 규정해 순국선열에 해당하는 자는 독립유공자로 서훈된다. 그러나 독립유공자 서훈을 심사하는 국가보훈처가 독립운동의 기점을 ‘을미의병’으로 정한 내규가 동학농민군 서훈을 막았다. 1895년 을미의병에 가담한 양반 서생들은 독립유공자로 서훈된 반면, 을미사변에 앞서 일제에 항거한 2차 동학농민혁명 참여자는 서훈 대상에서 배제된 것이다.<br><!-- MobileAdNew center -->동학농민혁명 1차 봉기는 지난 1894년 3월 봉건체제를 개혁이 목적이었지만, 같은해 9월 2차봉기는 일제의 침략으로부터 국권을 수호하기 위해 일어났다. 학계에선 1895년 10월 을미사변에 앞서 1894년 6월 경복궁을 점령한 뒤 고종을 포로로 잡고 친일내각을 만들어 국권을 침탈한 일제에 대한 항일 무장투쟁인 2차 동학농민혁명을 독립운동의 기점으로 해야 한다는 목소리가 높다.<br>이윤영 동학혁명기념관장은 “2차 동학농민혁명 참여자 즉 동학의병을 독립유공자로 포상해야 한다는 국민적 공감대 형성은 ‘동학농민혁명 참여자 등의 명예회복에 관한 특별법’ 제정과 2019년 2월 법정기념일 즉 국가기념일 제정으로 완결됐다”면서 “국가보훈처 공적심사 내규의 ‘독립운동(국권침탈)의 기점은 을미의병이다.’로 정해놓은 것을 ‘독립운동(국권침탈)의 기점은 동학의병(2차 동학농민혁명)이다.’로 다시 정해야 한다”고 말했다.<!-- 광고 right -->","date":"2023-05-11T17:41:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230511500183"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"광주시교육청, 추경예산 748억 최종 확정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/11/SSC_20230511173910_V.jpg' width=100px align=left><!-- 그림 1431375 -->광주시교육청이 748억 원 규모의 2023년도 제1회 추가경정예산안을 확정했다.<br>11일 시교육청에 따르면 교육청이 편성한 748억 규모의 2023년도 제1회 추가경정예산안이 이날 시의회 본회의를 통과했다. 추경예산이 확정되면서 유아교육 지원과 방과후 돌봄 확대에 73억원이 투입된다.<br>사립유치원 난방비 20만원씩 3개월 지원, AI체험실 등 미래형 놀이환경 조성, 아침과 저녁 돌봄유치원 확대, 돌봄교실 운영비와 환경개선비 추가 지원 등이 포함됐다.<br><!-- MobileAdNew center -->광주형 AI 미래교육을 구축하기 위해 61억원을 반영했다.<br>찾아가는 AI 교육과 교원 역량 강화, 중고교 AI교육과정 개발 연구 지원, AI홈워크 시스템 구축 등의 사업을 추진한다.<br><!-- 광고 right -->초·중학교 AI․SW 교육지원을 위한 강사 양성, 광주-대구교육청 교원 AI 역량강화 교류 캠프, 찾아가는 AI 스마트기기 활용 연수 등을 통해 교원 역량강화를 함께 도모한다.<br>이와 함께 스마트 AI홈워크시스템 구축·개발과 IT기업 및 대학과 연계된 중․고등학교 AI교육과정 개발을 위한 연구, 광주교육정보망 진단정책 연구 등 다양한 정책연구도 실시할 예정이다.<br>특히 스마트 AI홈워크 시스템은 AI․빅데이터 등을 활용한 학습분석을 통해 스스로 진단하고 스스로 성장을 지원하는 시스템으로 38억 원을 편성했다.<br>안전하고 쾌적한 교육환경 조성을 위해 그린스마트스쿨, 시설환경, 환경위생관리 등에 804억 원을 배정했다.<br><!-- MobileAdNew center -->맘편한 화장실 조성, 급식실 환기설비 개선, 외부 치장벽돌 등 보강, 탄소중립 실천을 위한 제로에너지스쿨 사업 등이 포함됐다.<br>이정선 교육감은 “유아교육 강화와 광주형 미래교육에 중점을 뒀다”며 “교육환경 개선과 탄소중립을 고려한 교육시설을 구축해 광주교육의 미래동력을 확보할 수 있을 것으로 기대한다”고 말했다.","date":"2023-05-11T17:39:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230511500182"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독]“OOO님 연락주세요” 적십자사에 붙은 현수막···매일 기부하는 ‘3000원 천사’ 찾아요","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/11/SSC_20230511172310_V.png' width=100px align=left><!-- 그림 1431367 --><b>‘사람을 찾습니다. 감사 인사를 꼭 드리고 싶습니다.’</b><br>11일 서울 성동구 마장동의 대한적십자사 서울지사 건물 입구에는 12m 길이의 특별한 현수막이 붙어있었다. <b>지난해 7월부터 매일같이 위기가구를 위해 써달라고 3000원씩 기부</b>하는 ‘얼굴없는 천사’(입금자명 박OO)를 찾는 현수막이다. 팍팍한 경제 현실 속에서도 어려운 이웃을 돕는 소액 기부자의 선행은 ‘<b>기부가 부자들만의 전유물이 아니다</b>’라는 걸 다시 한 번 일깨워준다.<br>박모씨와 적십자사의 인연은 지난해 7월 5일로 거슬러 올라간다. 박씨는 당시 적십자사의 온라인 홈페이지와 포스터 등을 통해 공개된 <b>‘희망풍차 긴급지원 사업</b>’ 기부 계좌에 3000원을 이체했다. 이때부터 <b>주말, 공휴일, 명절 연휴를 불문하고 박씨의 기부는 계속됐다</b>.<br><!-- MobileAdNew center -->간혹 하루를 건너뛴 날에는 다음날 두 차례에 걸쳐 기부하거나 하루 동안 400원, 300원, 3000원, 100원, 500원 등 소액 기부를 5회에 걸쳐 하기도 했다. 대부분 하루 3000원씩 기부했지만 지난해 10월 29일에는 <b>380원</b>, 올해 2월 14일에는 <b>2만원</b>을 기부했다. 이렇게 모인 금액은 308일째인 지난 8일 기준 총 <b>467회</b>,<b> 111만 1802원</b>이다.<br>적십자사도 박씨의 기부가 1년 가까이 이어지자 박씨 찾기에 나섰다. 월 단위의 정기후원, 통신비 후원을 통해 기부를 하는 후원자가 대다수지만 <b>박씨처럼 소액을 매일같이 기부를 하는 경우는 이례적</b>이었기 때문이다. 그러나 적십자사 역시 입금자명 세글자 외에는 박씨의 주소나 연락처 등을 찾지 못해<b> ‘마지막 지푸라기’로 현수막을 붙이기로</b> 했다. 적십자사가 후원금 모금이나 캠페인 홍보를 위해 현수막을 게재한 적은 있지만 후원자를 찾기 위해 현수막을 게시한 것은 처음이다.<br><!-- 광고 right -->박씨가 기부한 금액은 구청 등 지방자치단체의 추천과 적십자사의 심사를 통해 선정하는<b> 위기가구에 매달 생활용품과 식재료 등을 지원</b>하는 희망풍차 긴급지원 사업에 쓰이고 있다. 박씨의 기부로 적십자사의 지원을 받고 있는 기초생활수급자 신덕화(72)씨는 “쌀, 김치부터 마스크와 샴푸, 양말까지 얼굴도 모르는 분한테 <b>그동안 말로 다 할 수 없을 만큼 많은 도움을 받았다</b>”며 “지원을 받으면서 심리적으로도 안정이 돼 술도 끊고 담배도 줄이며 건강하게 지내고 있다”고 말했다. 그러면서 “가족들과도 연락을 안하고 혼자 살고 있는데 적십자사의 지원 덕분에 살고 있구나 싶을 만큼 고마울 따름”이라고 말했다.<br>이날 건물 앞을 지나가던 자원봉사자, 심폐소생술(CPR) 교육생들도 현수막을 유심히 살펴봤다. 봉사자 김모(60)씨는 “타인을 비방하거나 편향된 내용이 담긴 현수막을 보면서 화가 날 때가 많았는데<b> ‘좋은 일을 한 사람을 찾는다’는 현수막은 처음</b> 봤다”며 “이렇게 <b>보기만 해도 기분이 좋아지는 현수막</b>은 처음인 것 같다”고 반겼다.<br>지난해 적십자사에서 긴급지원을 한 가구는 6101가구로 약 67억원의 금액이 사용됐다. 서울지사 관계자는 “액수에 상관없이 <b>적은 돈이라도 계속 관심을 가지고 참여해 주신다는 것</b>에 십시일반의 의미가 있다”며 “입금자명 외에는 어떤 분인지 알 수가 없어서 <b>감사 인사를 드리기 위해 현수막을 게재하게 됐다</b>. 꼭 연락을 주셨으면 좋겠다”고 말했다. 지난해 서울지사에 모금된 기부금은 총 20억 9848만원이다.","date":"2023-05-11T17:23:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230511500175"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"수원 스쿨존서 초등생 치어 숨지게 한 버스 기사 구속","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/11/SSC_20230511171349_V.jpg' width=100px align=left><!-- 그림 1431355 -->지난 10일 경기 수원시의 한 어린이보호구역(스쿨존)에서 신호를 어긴 채 우회전을 하다가 초등학생을 치어 숨지게 한 시내버스 기사가 구속 됐다.<br>수원지법 차진석 영장전담 부장판사는 11일 오후 특정범죄가중처벌 등에 관한 법률위반(어린이보호구역치사) 혐의로 구속영장이 청구된 시내버스 운전자 50대 A씨에 대해 구속 전 피의자 심문(영장실질심사)을 진행하고, “범죄 혐의에 대한 소명이 있고, 도주 우려 등 구속사유가 있으며, 범죄의 중대성도 인정된다”며 구속영장을 발부했다.<br>A씨는 전날 낮 12시 30분쯤 수원 권선구 호매실동의 한 스쿨존에서 시내버스를 몰고 우회전하다가 횡단보도를 건너던 초등생 B(8) 군을 치어 숨지게 한 혐의를 받고 있다.<br><!-- MobileAdNew center -->A씨는 우회전 신호등이 설치된 교차로 구간에서 신호를 어기고 우회전하다가 사고를 낸 것으로 조사됐다.<br>사고 당시 우회전 신호등은 빨간불이,보행자 신호등은 파란불이 켜져 있었던 것으로 파악됐다.<br><!-- 광고 right -->경찰은 A씨가 우회전에 앞서 일시 정지 규정을 위반하고 이어 신호를 보지 않고 운전하다가 사고를 낸 것으로 판단, ‘민식이법’으로 불리는 특가법 5조의 13을 적용해 구속영장을 신청했다.<br>이 법률은 스쿨존 내에서 안전 의무를 위반해 어린이를 사망에 이르게 한 경우 무기 또는 3년 이상의 징역에 처한다고 규정하고 있다.","date":"2023-05-11T17:13:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230511500171"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"울산서 음주 뺑소니차에 치여 중태 빠진 20대 여성 25일 만에 숨져","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/11/SSC_20230511170957_V.jpg' width=100px align=left><!-- 그림 1431348 -->출근길에 음주운전 차량에 치여 의식불명 상태로 병원 치료를 받던 20대 여성이 결국 숨졌다. 사고를 낸 20대 남성은 구속돼 재판에 넘겨졌다.<br>울산지검 형사1부(부장 김승언)는 특정범죄가중처벌법상 도주치사 등 혐의로 운전자 A(23)씨를 구속기소 했다고 11일 밝혔다.<br>A씨는 지난달 17일 오전 7시 28분쯤 울산 남구 삼산로 현대백화점 앞 사거리에서 혈중알코올농도 0.151%의 상태에서 정지 신호를 위반한 채 운전하다 횡단보도를 건너던 20대 여성 B씨를 친 뒤 달아났다.<br><!-- MobileAdNew center -->B씨는 이 사고로 머리를 심하게 다쳐 수술을 받았으나 사고 발생 25일 만인 11일 오전 숨졌다. B씨는 어린이집 교사로 출근길에 사고를 당한 것으로 알려졌다.<br>A씨는 사고를 내기 전 지인 2명과 함께 새벽 6시까지 술을 마신 뒤 지인의 적극적인 만류에도, 음주운전을 하다 사고를 일으킨 것으로 조사됐다.<br><!-- 광고 right -->사고 차량은 책임보험 등 보험에도 가입하지 않아 피해자 측에서 자비로 치료를 받은 것으로 알려졌다. 검찰은 피해자 유족에게는 범죄피해자 보호법에 따른 유족구조금을 받도록 지원할 계획이다.","date":"2023-05-11T17:09:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230511500170"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"남편과 싸운 뒤 복권 샀는데…월 1100만원 잭팟","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/11/SSC_20230511165756_V.png' width=100px align=left><!-- 그림 1431335 -->부부싸움이 전화위복이 돼 연금복권 1·2등에 동시 당첨된 사연이 공개됐다. 당첨자는 향후 10년간은 월 1100만원, 그 이후 10년간은 월 700만원을 받는다.<br>복권 수탁사업자 동행복권은 지난 3일 홈페이지에 155회차 연금복권 720+ 1·2등 동시 당첨자 A씨의 사연을 소개했다.<br>A씨는 동행복권과의 인터뷰에서 “평소 한 달에 1~2번 정도 연금복권 1세트씩을 구입하고 있다. 최근 남편과 다투고 안 좋은 기분을 달래기 위해 복권 1세트를 샀는데 당첨된 것을 보고 꿈인지 생시인지 믿어지지 않았다”고 밝혔다. A씨가 복권을 구매한 곳은 충남 아산시 온천대로의 한 복권판매점이다.<br><!-- MobileAdNew center -->155회차 당첨 번호는 ‘4조 7, 3, 9, 5, 8, 6′으로, 7자리가 모두 일치하는 경우 1등, 숫자 6자리가 일치하는 경우 2등이다. A씨가 산 복권 번호는 ‘4조 7, 3, 9, 5, 8, 6′ ‘1조 7, 3, 9, 5, 8, 6′ ‘2조 7, 3, 9, 5, 8, 6′ ‘3조 7, 3, 9, 5, 8, 6′ ‘5조 7, 3, 9, 5, 8, 6′이었다. 즉 1등 1매, 2등 4매다.<br>또한 A씨는 “아이를 키우며 맞벌이하고 있는데, 당첨금으로 여유로운 생활을 할 수 있어서 너무 기쁘고 감사하다”면서 “(당첨금은) 생활비로 쓸 계획”이라고 밝혔다.<br><!-- 광고 right -->연금복권은 1세트당 5장으로, 전부 같은 번호로 구매해 당첨될 시 1등 1장과 2등 4장에 동시 당첨될 수 있다. 1등은 매달 700만 원씩 20년간, 2등은 매달 100만 원씩 10년간 당첨금을 받는다.","date":"2023-05-11T16:57:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230511500162"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"코스모스벽지, 신제품 프리미엄 방염벽지 출시","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/11/SSC_20230511153311_V.jpg' width=100px align=left><!-- 그림 1431255 -->친환경 벽지기업 코스모스벽지는 이달 프리미엄 방염벽지 신제품을 출시했다고 11일 밝혔다.<br>이번에 출시한 신제품은 환경표지 인증서를 획득한 친환경적인 제품으로, 실크벽지 디자인을 차용해 방염 콜렉션을 출시하던 업계 관례를 벗어나 방염성능이 있는 마감재를 시공해야 하는 다중이용업소, 숙박업소, 의료시설 등에 적합한 디자인을 별도로 개발, 병행 수록한 것이 특징이다.<br>잇따른 대형 화재 사건으로 건축물의 화재 안전 기준이 점차 강화됨에 따라 화재 안정성을 갖춘 방염, 준불연 벽지 시장은 매년 성장세를 이어가고 있다. 또 최근 다중이용업소의 안전관리에 관한 특별법 개정에 따라 의무적으로 실내에 방염성능이 있는 마감재를 시공해야 하는 시설이 기존의 11층 이상 오피스텔, 숙박업소, 의료시설 등에서 가상체험 체육시설, 키즈카페, 방탈출 카페, 만화카페 등으로 확대돼 신제품 방염벽지의 역할에 큰 기대를 하고 있다고 회사 측은 전했다.<br><!-- MobileAdNew center -->코스모스벽지 측에 따르면 일반 주거공간과는 달리 방염벽지 시장은 상업시설, 다중이용시설 등에 부합하는 소비자 니즈를 충족하기 위해 특화된 엠보와 컬러의 개발이 필요하다. 이런 상황에서 출시된 신제품인 만큼 맞춤형 디자인과 컬러의 개발을 통한 방염벽지 점유율 증가를 기대하고 있다.<br>한편, 코스모스벽지와 함께 제일벽지, KS벽지를 사업부문으로 운영하고 있는 KS그룹은 벽지 계열사 외에도 자동용 냉연강판을 가공해 현대, 기아차에 공급하는 케이엔피이노텍, 자동차 인공지능센서를 제조하는 케이에스더블유, 물류사업을 하는 케이엔피물류 등의 계열사를 두고 있다.<br><!-- 광고 right -->박식순 KS그룹 회장은 “KS그룹의 철저한 품질 경영 노하우를 통해 방염벽지 시장에 특화된 금번 신제품이 고객 감동실현은 물론 소비자의 니즈를 충족 시켜줄 수 있을 것으로 확신한다”며 “친환경적이며 차별화된 제품 개발을 위하여 한화솔루션과 탄소저감을 위한 바이오 PVC 사업 MOU 체결을 하기도 했으며 지속적인 투자 개발을 이어갈 것”이라고 전했다.","date":"2023-05-11T15:33:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230511500131"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"캔테라피, 항암 치료 신약 개발 진행…“임상시험 성공 1차 목표”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/11/SSC_20230511151641_V.jpg' width=100px align=left><strong class=subTitle_s2>“국내외 제약회사 ‘라이선스아웃’ 전략으로 지속적 연구 개발 진행”</strong><br><!-- 그림 1431229 -->바이오 신약기업 캔테라피(대표 신현석)는 항암을 위한 치료 신약을 개발 및 임상시험을 진행 중이라고 11일 밝혔다.<br>캔테라피는 연구 과제 수행 과정 중 종양 성장 억제에 확연한 효과를 보이는 약물을 발견하고 해당 메커니즘을 이용한 약물의 새로운 항종양 효과의 가능성을 확인했다. 이에 기존 약물들의 장점을 분석하고 조합해 새로운 신약을 개발 중이다.<br><!-- MobileAdNew center -->캔테라피의 주요 타겟층은 암환자들이다. 폐암과 전립선암 2종에 대한 치료제가 전임상 및 임상시험까지 성공적으로 진행되는 것을 1차 목표로 삼고 있으며, 타 암종치료제 및 기타 질환 세포치료제를 후속으로 연구 계획 중이다.<br>신현석 캔테라피 대표는 “당장 생산해 소비자에게 직접 판매하는 B2C 전략이 아닌 연구개발을 추가해 국내외 제약회사에 ‘라이센스 아웃’하는 전략을 계획하고 있다”며 “국내외 관련 학회와 국제학술지에 연구 결과를 발표할 예정”이라고 밝혔다.<br><!-- 광고 right -->이어 “5년에서 늦어도 10년 내에 글로벌 제약회사에 기술이전이 성공적으로 이뤄졌으면 하는 소망이 있으며, 연구 자문 제안이 온 미국 보스턴에 있는 바이오 회사와 투자 문의가 온 영국 소재 벤처 캐피털 컴퍼니와의 협상 역시 원활히 진행되길 기대하고 있다”고 덧붙였다.<br>한편 캔테라피는 고려대의료원 시제품 제작지원사업 선정, 고려대 실험실 창업기업 VIP(Venture Investment Program) IR로드쇼 우수상 수상을 비롯해 GRaND-K(창업학교)1기 우수상(예비창업 1위) 수상, 한국바이오협회 창업경진대회 대상 수상, 대한민국 우수기업대상 암치료제개발부문 대상수상 등의 이력을 갖추고 있다.<br>또 한국연구재단 실험실특화형 창업지원사업 선정 및 실험실특화형 초기창업패키지 추가모집 사업 선정(고려대학교 크림슨창업지원단 지원 포함), 한국기술벤처재단 서울창업성장센터입주기업 선정, 홍릉바이오의료창업센터 입주기업 선정, 홍릉강소연구개발특구 H-Train 및 H-Bridge 사업 선정을 비롯해 창업 5개월만에 케이 그라운드 벤처스(K ground Ventures)를 통한 시드자금 투자 유치에 성공하는 등 사업성을 인정받아 적극적인 지원을 받고 있다.","date":"2023-05-11T15:16:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230511500123"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"설탕 안 쓴 ‘소유진 커피믹스’, 전국민이 마셨다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/11/SSC_20230511151236_V.jpg' width=100px align=left><strong class=subTitle_s2>펄세스 스테비아 커피믹스, 누적판매 5000만 잔 돌파</strong><br><!-- 그림 1431225 -->소유진 커피로 유명한 ‘펄세스 스테비아 커피’를 생산∙판매하는 펄세스(대표 양승철)는 2021년 10월 판매 개시 이후 1년 7개월만에 스테비아 커피믹스의 누적판매량이 5000만 잔을 돌파했다고 11일 밝혔다.<br>스테비아 커피믹스는 남미 산간에서 자생하는 스테비아라는 식물에서 추출한 천연감미료 스테비아 스위트를 사용했다. 스테비아 스위트는 칼로리와 당, 콜레스테롤이 없어 설탕을 대체하는 대체당류로 각광을 받고 있다.<br><!-- MobileAdNew center -->일반 커피믹스는 1잔 중 절반이 설탕일 정도로 성인 당 섭취의 가장 큰 요인으로 지목된다, 커피믹스에 들어간 설탕은 대사증후군의 위험인자인 혈중 중성지방 농도를 높여 대사증후군 발생 위험을 높인다는 연구결과도 있다. 또 인슐린 저항성, 당뇨병, 고요산혈증 등 다양한 질병의 원인으로 지목된다. 이 때문에 믹스커피 대신 다른 대체음료를 찾는 사람이 늘어나고 있는 실정이다.<br>제로 슈가로 대표되는 최근의 음료 트렌드와 부합하며 펄세스 스테비아 커피는 첫 출시 이후부터 선풍적인 인기를 끌었다. 출시 1주만에 초도 생산물량이 완판됐을 만큼 관심을 받고 등장한 펄세스 스테비아 커피믹스는 불과 1년만에 3000만 잔을 돌파하는 등 설탕을 피하는 소비자들에게 큰 인기를 끌었다.<br><!-- 광고 right -->펄세스 스테비아 커피가 인기를 끌면서 미투제품이 난립했지만, 펄세스는 원조이자 뛰어난 맛으로 차별화를 꾀했다. 펄세스는 스테비아 커피의 제조 공정을 혁신해 단맛을 개선하고, 텁텁함까지 없애면서도 달콤함을 포기하지 않고도 맛이 뛰어나다는 평가를 받으며 판매세가 비약적으로 늘었다고 보고 있다.<br>한편, 펄세스는 스테비아 커피믹스 5000만 잔 판매 돌파를 기념해 5월 한달간 주말마다 북한산, 관악산 등 등산로 초입에서 봄철 산행에 나서는 등산객을 상대로 스테비아 커피 무료 시음행사를 진행하고 있다. 건강을 위해 등산에 나선 등산객들은 당이 없고, 칼로리가 낮은 스테비아 커피믹스를 마시며 산에 오르기 전 마음을 다잡고, 하산에 지친 몸을 달랬다.<br>펄세스는 커피믹스 외에도 스테비아 스위트를 활용해 율무차 등 다양한 상품을 만들어 스테비아 상품군을 확대해가고 있다.<br>양승철 펄세스 대표는 “과도한 당섭취 위험으로 인해 평소 즐겨하는 커피믹스를 마시는 것을 멀리하던 분들에게 스테비아 커피믹스는 훌륭한 대안이 될 것”이라며 “전 국민이 스테비아 커피믹스를 5000만 잔이나 마신 이유는 단순히 건강을 생각한 것을 떠나 맛에 대한 만족도도 높아졌기 때문”이라고 말했다.","date":"2023-05-11T15:12:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230511500121"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"화재 현장서 구조 중 순직한 성공일 소방교 등 LG 의인상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/11/SSC_20230511144058_V.jpg' width=100px align=left>24년간 도움이 필요한 지역 청소년들을 돌봐온 이정아(55)씨, 화재 현장에서 시민을 구하다 순직한 성공일(30) 소방교, 또 다른 화재 현장에서 80대 여성을 구한 조연제(54) 경위가 LG복지재단이 주는 ‘LG 의인상’에 선정됐다.<!-- 그림 1431181 -->11일 LG복지재단에 따르면 이씨는 대학생이었던 1988년 경기 부천에서 야학과 공부방 등에서 형편이 어려운 청소년들을 가르치기 시작해 이후 24년간 묵묵히 선행을 이어왔다.<br>그는 2004년 지역 기반 청소년 공동체인 ‘물푸레나무’를 발족해 운영하고 있다. 2011년 가정폭력 등 다양한 사연으로 집을 나와 배회하는 청소년들을 위한 무료 급식 차량을 운영해오다 2016년부터는 청소년 무료급식소인 ‘청소년 심야식당 청개구리’를 열어 따뜻한 식사와 쉴 곳을 내주고 있다. 현재까지 식당을 이용한 청소년은 6000명이 넘는다.<br>또 청소년들을 위한 대안가정과 자립주거공간을 지원하고 있으며, 지난해부터 고민상담버스 ‘청개구리 충전소’를 운영하며 청소년들이 스스로 어려움을 이겨낼 힘을 얻도록 돕고 있다.<br><!-- MobileAdNew center -->가정폭력으로 인해 집을 나와 방황하던 두 남매는 이씨의 도움으로 공동체에서 생활하며 학업을 마치고 각각 간호사와 경찰이 됐다. 알코올중독 아버지 아래서 보살핌을 받지 못해 ‘청소년 심야식당 청개구리’에서 늦은 시간까지 끼니를 해결하던 한 소녀는 훌쩍 자라 사이버대학에 다니며 식당의 운영비를 조달하기 위한 협동조합 창립멤버로 활동하고 있다.<!-- 그림 1431182 -->이씨는 “어려운 환경에 있는 청소년들에게 보호시설보다 더 절실한 것은 가족처럼 기대어 쉴 수 있는 공동체”라며 “청소년들이 흔들리지 않고 바른 길을 가는 모습을 바라보는 것만으로도 마음이 뿌듯하다”고 말했다.<br>성 소방교는 지난 3월 전북 김제시 주택 화재 현장에서 순직했다. 불이 난 집에는 70대 부부가 살고 있었는데 아내는 가까스로 구조됐다. 성 소방교는 빠져나오지 못한 남편을 구하기 위해 홀로 집 안으로 진입했으나 두 사람 모두 목숨을 잃었다.<br><!-- 광고 right -->조 경위는 지난달 경남 사천시에서 아내와 산책하던 중 화재 현장을 목격했다. 불이 난 단독주택에는 80대 노모와 60대 아들이 있었고, 조 경위는 즉시 창문을 깨고 불길 속으로 뛰어 들어가 노모부터 구했다. 그러나 이 여성의 아들은 불이 크게 번지면서 현장에서 숨졌다.<br>LG 관계자는 “주변의 이웃들을 위해 헌신과 봉사의 마음을 아끼지 않는 의인들을 격려하기 위한 것”이라며 의인상 선정 이유를 밝혔다.<br>LG 의인상은 2015년 ‘사회정의를 위해 자신을 희생한 의인에게 기업이 사회적 책임으로 보답한다’는 고(故) 구본무 전 회장의 뜻을 반영해 제정됐다. 2018년 구광모 회장이 취임한 이후에는 사회 곳곳에서 이웃을 위해 오랜 기간 묵묵히 봉사와 선행을 다하는 일반 시민으로 시상 범위를 확대했다. 지금까지 총 194명이 LG 의인상을 받았다.","date":"2023-05-11T14:41:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230511500103"}]