[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"튀르키예 도착한 푸드트럭 정체…손흥민도 찾아간 ‘이 사람’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/15/SSC_20230215083529_V.jpg' width=100px align=left><!-- 그림 1396216 --><!-- 그림 1396217 -->카타르 월드컵 당시 손흥민이 찾아간 레스토랑의 유명 요리사 누스레트 괵체(39). 5000만명이 팔로우하는 그는 소금을 뿌리는 퍼포먼스로 ‘솔트배’(Salt Bae)로 불린다.<br>이스탄불, 뉴욕, 두바이, 런던 등 세계 각지에 자신의 이름을 내건 스테이크 레스토랑을 운영하는 괵체는 최근 푸드트럭을 끌고 자신이 태어난 튀르키예로 향했다.<br>고국인 튀르키예가 규모 7.8의 강진으로 사망자는 4만명에 육박했고 살아남은 사람들도 집을 잃고 고통스러운 나날을 보내고 있기 때문이다. 생존자들은 열악한 대피 시설에서 추위와 배고픔에 떨고 있다. 물, 식량, 의약품마저 부족한 상황. 유엔은 “지금은 매몰자 구조보다 생존자 구호의 시간”이라고 강조했다.<!-- 그림 1396218 -->괵체는 13일(현지시간) 자신의 SNS에 푸드트럭 영상을 올리고 “매일 5000명에게 따뜻한 식사를 제공하고 있다”고 밝혔다. 그는 “세상에서 가장 중요하고 의미 있는 서비스”라며 “우리는 더 강해질 것이다. 튀르키예를 위해 기도해 달라”고 당부했다.<br><!-- MobileAdNew center -->전날에는 이동식 주방으로 개조한 트레일러 한 대가 차고 밖으로 나와 이동하는 모습을 소셜미디어에 올려 대대적인 구호 활동을 예고했다.<br>괵체의 이름이 쓰여 있는 트레일러 앞으로 담요를 뒤집어 쓴 주민들이 줄을 서서 김이 모락모락 나는 밥과 국을 받아 가는 모습이 담겼다. 봉사자들은 트럭 안 주방에서 분주히 음식을 만드는 모습이다.<!-- 그림 1396219 --><strong class=subTitle_s0>구호 물품 ‘이렇게’ 보내주세요</strong><br><!-- 광고 right -->한편, 주한 튀르키예 대사관은 “현재 지진으로 집을 잃은 사람이 많아 옷보다는 텐트, 이불, 전기 히터, 침낭 등이 필요한 상황이다”며 “위생 문제도 있어 손소독제, 마스크, 물티슈, 생리대, 기저귀 등의 위생용품도 보내주시면 감사할 것 같다”라고 전했다. 대사관 측은 보내준 물건을 폐기하는 일은 없지만 중고 물품을 보내는 일은 피해달라는 입장도 전했다.<br>음식의 경우 오래 보관이 가능한 캔에 든 음식을 보내면 좋다. 대량으로 음식을 보낼 경우 주한 튀르키예 대사관에 연락해 협의 후 보내면 된다. 구호물품은 상자에 포장한 물품의 종류와 “Aid Material/Turkiye”를 써서 배송비를 지불한 뒤 인천시 중구의 이글종합물류(인천시 중구 자유무역로 107번길 20, 304-306호)에 보내면 된다.","date":"2023-02-15T08:35:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230215500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"눈 붓고 이 빠진 채 웃는 여성, 뱅크시 작품에 남성 가둔 냉장고 ‘뿅’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/15/SSC_20230215050433_V.jpg' width=100px align=left><!-- 그림 1396197 --><!-- 그림 1396198 -->1950년대에서 튀어나온 듯한 여성이 한쪽 눈이 붓고 이빨이 빠진 채 웃고 있다. 옆의 냉장고에 한 남성을 가두고 만족해 하는 듯한 표정이다.<br>14일(현지시간) 밸런타인 데이를 맞아 영국 런던에서 동쪽으로 기차로 2시간 정도 거리에 있는 해안가 마을 마게이트에 등장한 세계적 그라피티(공공장소 낙서) 작가 뱅크시의 밸런타인 데이 기념 벽화가 눈길을 끌었다고 BBC 방송이 전했다. ‘얼굴 없는 화가’인 뱅크시는 인스타그램에 마게이트의 벽화가 전날 제작한 자신의 작품 ‘밸런타인 데이 마스카라’라고 이날 아침 확인해줬다.<br>이번 작품은 특히 그림 속 여성의 얼굴이 구타당한 듯한 모습인 데다 작품 속의 버려진 냉장고가 곧바로 수거되면서 특히 관심을 끌고 있다.<br><!-- MobileAdNew center -->뱅크시가 자신의 작품이라고 발표하면서 등장 여성의 얼굴만 확대한 사진을 함께 올렸기 때문에 댓글에는 이 그림이 여성 대상 가정폭력을 다룬 것이란 해석이 나오고 있다. 이번 작품은 처음엔 낭만적인 느낌을 주는 제목과는 달리 가정폭력이라는 묵직한 주제를 던졌다는 점에서 주목을 받았다.<br>그러다가 뱅크시가 자신의 작품이라고 확인해준 지 불과 몇 시간 만에 구청에서 안전을 이유로 신속하게 냉장고를 치워버리며 더 화제가 됐다. 작품이 들어선 곳의 주인인 주민은 이날 정오쯤 매우 신속하게 길에 있던 물품들이 트럭에 실려 제거됐다고 말했다고 BBC가 전했다. 이 주민은 전에는 쓰레기가 방치돼있는지 아무도 거들떠보지도 않더니 예술작품이 되자 재빠르게 치워버렸다면서 불만을 제기했다.<!-- 그림 1396199 --><!-- 그림 1396200 -->냉장고 외에 망가진 흰색 정원 의자, 푸른색 나무상자, 빈 맥주병 등이 널부러져 있었다가 깨끗이 치워졌다.<br><!-- 광고 right -->마게이트 주민들의 불만은 계속됐다. 리처드 를레웰린은 “그 통로, 공중이 함께 쓰는 그 길이 뱅크시의 예술작품을 불러들이다시피 했다. 몇주 내내 이런 모습이었다. 그 더미 속에 있는 것들은 충격적”이라면서 “그런데도 구청은 예술작품의 일부를 200m쯤 옮겨 제거하는 데 재빨랐다. 내 생각에 누군가의 우선순위는 조금 잘못돼 있다”고 꼬집었다.<br>다른 주민은 “아마도 거기에 몇달은 그렇게 있었는데 한때 건강과 안전 이슈였던 것이 예술의 일부가 됐다”고 지적했다.<br>구청 측은 “안전해지면 돌려놓을 것”이라며 “부지 소유자를 접촉해서 작품 보전 방안을 논의하겠다”고 말했다.","date":"2023-02-15T05:04:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230215500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"도요타 쇼이치로 명예회장 별세","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/15/SSC_20230215030740_V.jpg' width=100px align=left><!-- 그림 1396170 -->도요타자동차 명예회장이자 전 일본 게이단렌 회장이었던 도요다 쇼이치로가 14일 심부전으로 별세했다. 97세.<br>14일 일본 언론에 따르면 쇼이치로 명예회장은 도요타자동차를 창업한 도요다 기이치로 전 회장의 장남이자 오는 4월 회장으로 취임하는 아키오 사장의 아버지다.<br>아이치현 출신의 고인은 나고야대 공학부를 졸업하고 1952년 도요타자동차공업에 이사로 입사했다. 1992년부터 회장직에 오른 뒤 1999년 6월부터 명예회장을 맡았다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-02-15T03:07:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230215020006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"항일운동가 양세봉 장군 후손 2명 비자 조기 발급","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/15/SSC_20230215030736_V.jpg' width=100px align=left><!-- 그림 1396169 -->중국 랴오닝성 선양 주재 한국총영사관은 항일 운동가 양세봉(1896~1934) 장군의 후손 2명에 대해 비자를 조기 발급하고 수수료도 면제했다고 14일 밝혔다. 이번 조치는 정부가 지난해 11월 해외 독립 유공자와 그 후손에 비자 발급 우대제를 시행한 뒤 해외에서 이뤄진 첫 사례다.<br>총영사관은 이들이 지난 6일 재외동포(F4) 비자를 신청하자 법정 기한인 7일보다 나흘 단축해 지난 9일 발급했다. 1인당 90달러(약 11만 5000원)인 비자 발급 수수료도 전액 면제했다.<br>양 장군은 일제 침략에 맞서 중국 남만주(현재의 지린성·랴오닝성 일대)에서 항일 무장운동을 펼쳤다. 1934년 38세에 순국했으며, 1962년 건국훈장 국민장이 추서됐다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-02-15T03:07:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230215020001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"아베 회고록에 日 정계 “기밀 유지 위반 아니냐” 시끌","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/08/SSC_20230208144101_V.jpg' width=100px align=left><!-- 그림 1393706 -->지난 8일 발간된 아베 신조 전 일본 총리의 회고록을 놓고 일본 정치권이 연일 시끌시끌하다. 아베 전 총리가 각국 정상에 대해 한 적나라한 평가는 물론 알려지지 않은 외교 비화 등을 풀어놨다는 점에서 “업무상 기밀 유지 위반”이라는 지적이 나왔다.<br>14일 마이니치신문에 따르면 전날 중의원(하원) 예산위원회에서 제1야당인 입헌민주당 의원 3명 모두 아베 전 총리 회고록에 대해 정부를 상대로 질의했다. 혼조 사토시 의원은 고노 다로 디지털담당상에게 “2018년 러시아와의 정상회담 때 양국 정상이 그다음 해 오사카에서 개최하는 주요 20개국(G20) 정상회의에서 쿠릴열도에 대해 합의하기로 했다는 회고록의 내용이 사실인가”라고 물었다. 러시아가 실효 지배 중인 쿠릴열도는 일본이 영토 분쟁을 벌이는 곳으로 당시 외무상은 고노 담당상이었다. 고노 담당상은 이날 회고록과 관련된 질문에 “소관 밖의 일”이라는 답변만 반복했다.<br>다른 장관들도 회고록에 나온 내용에 대해 진위를 묻자 답변을 피했다. 혼조 의원은 “기밀 유지 의무 위반이 아닌가”라고 꼬집었다. 그러자 마쓰노 히로카즈 관방장관은 “책을 전부 읽지 않았다”며 “정부 입장에서 논평하기 어렵다”고 답하는 데 그쳤다.<br><!-- MobileAdNew center -->빚을 내서라도 각종 정책을 추진해야 한다며 국채 발행을 옹호했던 아베 전 총리는 재정건전성을 강조한 재무성과 대립했다. 그는 회고록에서 재무성에 대해 “나라가 망해도 재정 규율이 유지되고 있으면 만족한다”라고 비꼬기도 했다. 요네야마 류이치 입헌민주당 의원은 이런 입장이 사실이냐고 묻자 스즈키 이치 재무상은 “이제 와서 아베 전 총리의 마음을 짐작하는 것은 한계가 있고 잘 모르겠다”고 말했다.<br>전문가들은 회고록 내용을 객관적 자료와 비교해 보는 게 필요하다고 조언했다. 사회학자 니시다 료스케 도쿄공업대 교수는 “회고록이라는 것은 아무런 법적 근거 없이 구술로 작성된 것이기 때문에 당시 자료나 증언을 대조해 보는 것이 중요하다”고 밝혔다.<br><!-- 광고 right -->아베 전 총리의 회고록은 그가 총리직에서 퇴임한 이후인 2020년 10월부터 약 1년간 이뤄진 인터뷰 내용을 정리한 것으로 민감한 내용이 많아 출간이 미뤄졌다가 그의 사후 부인인 아키에가 허락해 출간됐다. 아베 전 총리는 도널드 트럼프 전 미국 대통령에 대해 “본론은 처음 15분 정도만 이야기하고 나머지는 골프 이야기와 다른 국가 정상 험담만 했다”고 밝혔다. 또 문재인 전 대통령에 대해서는 한일 관계 파탄의 책임을 돌리면서 ‘확신범’이라고 비난했다.","date":"2023-02-15T03:07:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230215015004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미중 갈등에도… 포드·CATL 美본토서 ‘배터리 합작’","partialText":"미국의 중국 정찰풍선 격추로 양국 갈등이 첨예해진 상황에서도 양국 간 경제 협력은 가속화하고 있다.<br>미국 포드 자동차는 중국의 전기차 배터리 업체 CATL과 손잡고 미국에서 배터리를 생산한다. 중국이 ‘위드 코로나’로 전환하면서 국경을 열자 미국 등 글로벌기업 최고경영자(CEO)들의 중국 방문도 줄을 잇고 있다.<br>월스트리트저널(WSJ)은 13일(현지시간) 포드가 CATL과 합작사를 세워 미시간주 마셜에 배터리 공장을 짓기로 했다고 전했다. 포드는 여기에 35억 달러(약 4조 5000억원)를 투자한다. CATL은 세계 전기차 배터리 시장의 3분의1을 차지하는 업체로, 중국과 유럽 등에서 13개의 공장을 운영한다. CATL이 미국에 공장을 세우는 것은 처음이다.<br><!-- MobileAdNew center -->포드는 여기서 리튬인산철(LFP) 배터리를 생산할 계획이다. 한국 배터리 업체들이 주로 만드는 니켈·코발트·망간(NCM) 배터리에 비해 성능은 떨어지지만 가격이 저렴하다. 최근 CATL이 관련 기술을 발전시켜 주요 자동차 회사들이 LFP 배터리 채택을 늘리고 있다.<br>포드는 지난해 미 전기차 시장에서 테슬라(65%)에 이어 점유율 2위(8%)를 차지했다. 이에 전기차 가격을 낮춰 테슬라와 승부하기 위해 저가형 배터리로 승부수를 띄운 것으로 분석된다.<br><!-- 광고 right -->조 바이든 미 대통령은 4차 산업혁명 핵심 소재인 배터리 공급망에서 중국을 배제하고자 ‘인플레이션감축법’(IRA)을 시행했다. 그러나 CATL은 합작 공장 지분 없이 배터리 기술과 노하우만 제공하는 방식으로 IRA를 우회했다.<br>워싱턴의 묵인하에 미시간주와 마셜시가 CATL 공장 유치를 도왔다. IRA 때문에 온갖 어려움을 감내한 LG에너지솔루션 등 국내 배터리 3사는 CATL의 낙하산 입성을 보며 ‘닭 쫓던 개 지붕 쳐다보는’ 신세가 됐다. 미 정부의 끊임없는 ‘중국 때리기’ 속내가 ‘일자리 창출을 통한 지지율 제고’임을 알 수 있는 대목이기도 하다.<br>포드가 중국 기업인 CATL과 제휴하면서 IRA 혜택을 받는 게 적절한지도 논란이다.<br>여기에 중국이 ‘제로 코로나’로 걸어 잠근 문을 다시 열면서 팀 쿡 애플 CEO와 앨버트 불라 화이자 CEO 등 미 기업인들의 중국 방문 행렬도 이어지고 있다. 최근 올리버 블루메 독일 폭스바겐 CEO가 중국을 찾은 데 이어 올라 셸레니우스 벤츠 회장도 방문할 계획이라고 WSJ는 덧붙였다.<br>미중 갈등 상황에서도 글로벌 기업 경영진이 중국을 잇따라 찾는 이유는 중국의 재개방으로 얻을 사업 기회가 많다는 것을 잘 알기 때문이라고 WSJ는 진단했다.","date":"2023-02-15T03:07:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230215015003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 “미국인 러 떠나라”… 佛도 벨라루스 출국령","partialText":"미국이 자국민에게 러시아에서 즉각 떠나라고 권고한 가운데 프랑스도 러시아 최우방 벨라루스에서 출국하라는 명령을 내렸다.<br>프랑스 외무부는 13일(현지시간) 벨라루스 방문을 자제해 달라고 강력 권고하며 벨라루스에 체류 중인 모든 자국민에게 지체 없이 떠날 것을 촉구했다고 로이터통신이 밝혔다. 이는 미국 정부가 러시아에 체류 중인 자국민에게 즉시 러시아를 떠나라고 권고한 직후에 취한 조치다. 러시아 주재 미국 대사관은 이날 “러시아 정보당국이 미국민을 대상으로 구금과 자의적 법집행을 할 가능성이 있으며 테러 위험도 있다”며 “러시아에 거주하거나 여행하는 미국 시민은 즉시 떠나야 한다”고 촉구했다.<br>우크라이나 전쟁 1년을 맞는 오는 24일 러시아의 대공세가 임박했다는 관측이 무성하자 미국과 프랑스가 서둘러 러시아·벨라루스에서 자국민 대피 조치를 취한 것으로 풀이된다. 벨라루스는 전쟁 이후 간접 지원에 머물렀으나 직접 참전 가능성이 끊임없이 제기된다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-02-15T03:07:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230215015002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“北해커들, 신기술로 훔친 가상자산 세탁”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/15/SSC_20230215060545_V.jpg' width=100px align=left><!-- 그림 1396201 -->북한 정찰총국과 연계된 해커조직인 라자루스가 훔친 가상자산(암호화폐)의 자금세탁을 하기 위해 거래 추적을 방해하는 새로운 기술을 사용하는 것으로 드러났다.<br>영국 암호화폐 추적업체 엘립틱 엔터프라이즈는 “라자루스가 ‘신바드’라는 새로운 암호화폐 거래추적 방지 믹서를 사용하고 있는 것으로 나타났다”고 밝혔다고 블룸버그통신이 13일(현지시간) 보도했다. 라자루스는 역대 최대 규모의 암호화폐 해킹을 해 온 것으로 알려진 조직이다. 이 조직은 지난해 블록체인 비디오게임 ‘액시 인피니티’에서 역대 최대 규모인 6억 2000만 달러(약 7880억원)어치의 암호화폐를 훔친 것으로 알려졌다. 신바드는 지난해 5월 미국 국무부가 북한이 탈취한 암호화폐의 자금 세탁을 하는 데 이용한다는 이유로 제재 대상으로 삼은 암호화폐 믹서 서비스인 ‘블렌더’의 후속 프로그램일 가능성이 매우 높다. 텀블러라고도 불리는 ‘믹서’는 암호화폐를 쪼개 누가 전송했는지 알 수 없도록 만드는 기술을 반복하면서 자금 추적 및 사용처, 현금화 여부 등 암호화폐 거래 추적을 어렵게 하는 소프트웨어다.<br>블록체인 분석업체인 ‘체이널리시스’는 북한 해커들이 신바드에 2400만 달러 이상을 송금했다고 밝혔다.<br><!-- MobileAdNew center -->엘립틱 엔터프라이즈는 “신바드는 지난해 10월 초 출시됐다”며 “상대적으로 작은 크기임에도 곧 라자루스 해킹 수익금 세탁에 이용되기 시작했다”면서 “지금까지 북한과 관련된 해킹과 서로 다른 블록체인을 연결해 주는 브리지 서비스인 ‘호라이즌’에서 수천만 달러가 신바드를 통해 전송됐다”고 밝혔다. 이어 “신바드는 블렌더를 만든 개인이나 그룹이 개조해 이름을 바꾼 것으로 보이며 두 서비스는 기술적 유사성이 있다”면서 “블렌더 운영자로 의심되는 사람이 신바드 출시 전 신바드 관련 암호화폐 지갑과 거래를 했다”고 설명했다.<!-- 광고 right -->","date":"2023-02-15T03:07:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230215015001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"영 김 “北 비핵화·인권 함께 다뤄야… 모든 수단 동원”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/14/SSC_20230214182143_V.jpg' width=100px align=left><!-- 그림 1396088 -->“북한의 비핵화와 북한 인권 문제를 분리하지 않아야 합니다.”<br>올해 새 회기를 시작한 미국 118대 연방의회에서 하원 인도태평양소위원회(인태소위) 위원장에 선출된 영 김(61·공화당) 의원은 13일(현지시간) 서울신문과의 줌 인터뷰에서 “북한의 끔찍한 인권 유린 실태를 문제 삼고 북한 정권에서 가능한 (인권) 이행 약속을 끌어내는 등 북핵 문제와 인권을 하나로 다뤄야 한다”며 이같이 밝혔다. 이와 관련해 김 위원장은 현재 북한 인권 문제에 대한 한미 정부 간 협력 강화와 북미 간 이산가족 문제 등을 위한 법안 발의를 준비하고 있다고 강조했다.<br>그는 20여년의 의회 경력을 쌓은 미 하원 내 대표적인 ‘외교통’이다. 이번 회기 ‘아시아·태평양·중앙아시아·비확산소위’에서 명칭을 바꾼 인도태평양소위원회의 첫 위원장이 되면서 미 의회 내 최고위직 한국계 인사로 꼽힌다.<br><!-- MobileAdNew center -->김 위원장의 이 같은 인식은 그간 북한의 아킬레스건인 인권을 협상 초기에 건들지 않아야 비핵화 협상 가능성이 높아진다는 국내 접근법과는 다소 상반된다.<br>북핵과 인권에 대해 투트랙으로 접근하지 말아야 한다는 건 비핵화 협상을 위해 북한 주민들의 열악한 현재 인권 상황을 방치해서는 안 된다는 의미로 읽힌다.<br><!-- 광고 right -->김 위원장은 북한의 비핵화 가능성을 가리켜 “북한의 완전하고 검증 가능하며 돌이킬 수 없는 비핵화(CVID)를 최우선 과제로 삼아야 하지만 북한은 지금까지 약속을 수없이 어기는 등 비핵화 의지가 전혀 없어 보인다”고 평가했다. 그렇기에 “북한 정권이 인권을 보장하고 비핵화를 위해 노력하도록 압박, 제재 등 모든 수단을 전략적으로 써야 한다”고 말했다.<!-- 그림 1392278 -->김 위원장은 미국의 대북 접근법과 관련해 바이든 행정부의 적극적 관여를 제기했다. 그는 “어떤 시간, 어떤 장소, 어떤 조건에서도 북한과 대화를 하겠다는 (바이든 행정부의) 노력은 지지하지만, 북한 인권과 관련해 말만 하고 행동에 옮기지 않아 다소 지쳤다”고 비판적 입장을 취했다. 그러면서 “바이든 대통령 취임 후 2년이 지난 지난해 12월 줄리 터너 북한인권특사를 임명했고 아직 상원 인준이 안 됐다. (특사가) 의회와 조율해 북핵 문제를 다룰 때 북한 인권 문제도 함께 진행할 수 있다”고 말했다. 김 위원장은 아울러 “바이든 대통령이 주한 미국 대사도 취임 1년이 넘은 뒤 발표했다”며 “한국이 중요한 동맹국이라는 점에서 한국과의 관계를 조금 뒷전에 놓고 있지 않았나 하는 느낌을 받았다”고 했다.<br>그는 한국 내 ‘핵 보유’ 여론과 관련해 “한국의 핵 보유에 대해서는 신중하게 생각하고 계속 대화할 필요가 있다”면서도 “미국이 국제법에 따라 방어능력을 현대화하고 동맹국에 대한 미국의 방어 능력을 지속적으로 확신시켜야 할 것”이라고 강조했다. 그러면서도 미국은 인태 지역 동맹국에 대한 ‘확장억제’ 메시지를 통해 지난 25년간 동맹에 대한 핵 공격을 효과적으로 막아 왔다고 평가했다.<br>그는 인태 지역 내 긴장 고조 상황에서 “한국의 역할이 중요하다”고 강조했다. 그는 “한미 양국은 자유민주주의와 인권 존중, 법치 등 공통 가치를 바탕으로 올해까지 동맹 70년을 이어 왔고, 아시아태평양 지역의 평화와 안전을 증진하는 데 한국이 중요한 동맹국의 역할을 맡고 있다”며 “(인태 지역에서) 한미일이 힘을 합쳐 안보, 자유무역, 자유민주주의 지원 등 모든 부문에서 결속하는 모습을 보여 주면 인태 지역의 다른 국가들도 강력한 힘을 발휘할 수 있을 것”이라고 기대했다.<br>김 위원장은 “러시아의 우크라이나 침공, 중국의 대만 공세, 북한의 한반도 위협이 모두 연결돼 있다”고 설명하면서 “(현재의) 상황을 신냉전 등 어떤 표현으로 부르든 전쟁이 있어서는 안 된다”고 역설했다.<br>김 위원장은 중국 고고도 정찰풍선 침범 사태와 관련해 “중국이 정찰풍선과 틱톡 등으로 영공과 사이버 공간에서 미국을 염탐하는 것을 허용해선 안 된다”며 강경 입장을 나타냈다. 그는 “틱톡 역시 수백만 명의 미국인을 염탐하고 있다. 틱톡 이용자는 중국 공산당에 개인 정보를 자발적으로 주고 있는 것과 같다”며 “경각심을 높이고 있다”고 말했다.","date":"2023-02-15T03:06:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230215001008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"구조 후 아들 낳은 시리아 엄마, 사흘 뒤 젖먹이와 또 갇혔다가 구조","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/14/SSC_20230214180355_V.jpg' width=100px align=left><!-- 그림 1396069 -->시리아를 덮친 강진에 임산부와 신생아가 일주일에 두 차례나 무너진 건물 잔해에 옴짝달싹 못하는 신세가 됐다가 구조되는 기막힌 운명의 주인공이 됐다.<br>진데이리스 마을에 사는 디마란 산모가 주인공. 지난 6일(현지시간) 튀르키예와 시리아에 연이어 덮친 규모 7,4와 7.6의 강진에 살던 집의 일부가 무너져내려 잔해에 깔렸다. 임신 7개월의 몸이었는데 경미한 부상을 입긴 했지만 무사히 빠져나와 나중에 건강한 사내아이 아드난을 시리아와 미국 병원재단(SAMS)이 지원하는 아프린의 병원에서 출산했다.<br>모자는 다시 집에 돌아와 몸을 회복하려 했는데 사흘 뒤 다시 집이 여진에 흔들려 무너져버렸다. 이번엔 상황이 심각했다. 아들 아드난은 아프린의 알시파 병원에 후송됐는데 탈수와 황달이 심해 위중한 상태였다. 엄마 디마는 무릎 아래 관절을 다쳐 치료받았다.<!-- 그림 1396070 -->소아과 의사인 압둘카림 후세인 알이브라힘 박사는 13일 영국 BBC와 왓츠앱 인터뷰를 통해 신생아가 치료에 잘 적응하고 있다고 전했다. 그는 “아드난의 상태는...상당히 나아졌다. 우리는 금방 먹을거리를 주입했으며 그가 필요로 하는 나머지 것들은 삽관으로 공급하고 있다”고 말했다.<br><!-- MobileAdNew center -->디마는 재차 퇴원해 지금은 남편 압둘 마지드, 9명의 조카들과 어울려 텐트를 치고 살아간다. 매일 아프린의 병원을 찾아 아드난을 들여다보고 있다. 이 가족은 지진 이후 어떤 원조도 받아본 적이 없다. 지진 피해를 입은 수만명의 다른 이들처럼 말이다.<br>지진 재앙이 덮치기 전, 410만명이, 대다수가 여성과 어린이들인데, 인도주의 원조에 기대 연명하고 있었다. 이 지역은 지하디스트와 12년 동안 바샤르 알아사드 시리아 대통령에 반대해 싸우는 시리아 반군의 마지막 투쟁 거점이었다.<!-- 그림 1396071 -->정부군과 그들의 지원군인 러시아는 병원을 상대로도 공습이나 박격포 공격을 감행했다. 해서 병원 기능은 절반 정도만 남아 있다. 2021년에 알시파 병원의 여러 곳이 포탄 공격에 파괴됐고, 의료진과 환자들이 목숨을 잃었다.<br><!-- 광고 right -->이날에야 튀르키예로부터 이들립 지방으로 진입할 수 있는 밥 알하와 국경이 열려 58대의 탱크로리에 실린 원조 물자들이 국경을 넘었다. 이 곳은 유엔이 인도주의적 원조를 위해 유일하게 월경을 허용한 통로다. 반가운 일은 이날 저녁쯤 시리아 정부가 두 군데 국경을 개방하기로 했다는 소식을 유엔이 대신 전했다.<br>훨씬 인프라가 열악해 더욱 많은 지원이 요구되지만 시리아의 도로가 파손됐고 튀르키예의 보급 체계도 타격을 입어 물품 인도가 늦어지고 있다. 중장비 반입이나 반군 장악 지역에서 초동 대응에 앞장서는 자원봉사단체 하얀 헬멧이 필요로 하는 특수장비 반입 같은 것은 꿈도 꾸지 못한다.","date":"2023-02-14T18:03:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230214500189"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“조롱이 찬사가 됐다”…튀르키예로 보낸 ‘월드컵 숙소’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/14/SSC_20230214174444_V.jpg' width=100px align=left><!-- 그림 1396050 --><!-- 그림 1396051 --><b>“컨테이너에서 자는 데 200달러는 비싸다.” “화장실인 줄 알았다.”</b> 카타르는 2022 월드컵 당시 관광객 숙박 시설로 컨테이너 숙소를 마련했다가 혹평을 들었다.<br>컨테이너 객실은 2인실로 두 사람이 사용할 침대와 옷장, 냉장고, 탁상 등이 배치돼 있고, 필수품인 에어컨과 선풍기도 설치돼 있지만 내부가 비좁아 불편하다는 불만이 터져나왔다. 숙박비가 1박에 740리얄(약 27만원)로 웬만한 호텔 가격과 맞먹었기 때문이다.<br>카타르는 월드컵이 끝나면 컨테이너 숙소를 주거시설이 열악한 빈곤국에 기부할 예정이라고 약속했고, 최근 규모 7.8의 지진으로 대규모 이재민이 발생한 튀르키예로 숙소를 보내면서 그 약속을 지켰다.<br><!-- MobileAdNew center -->12일(현지시간) 로이터뉴스 등 외신에 따르면 카타르 개발 기금은 컨테이너 숙소와 카라반 등 이동식 숙소 1만대를 강진 피해를 입은 튀르키예와 시리아에 기증한다고 밝혔다. 이날 카타르 하마드 항구에선 이동식 숙소 350대를 실은 선박이 튀르키예로 출발했다.<!-- 그림 1396052 -->카타르의 이동식 숙소가 혹한의 날씨에 거리에 내몰린 이재민들에게 쓰인다는 소식에 트위터 등 SNS에서는 찬사가 쏟아졌다. 뿐만 아니라 카타르는 튀르키예에 구조인력 130명, 구호물자 100톤(t)을 지원했다.<br>카타르는 튀르키예와 전통적으로 우호적인 관계를 유지해왔다. 타밈 빈 하마드 알사니 카타르 국왕은 이날 이스탄불을 직접 방문해 레제프 타이이프 에르도안 튀르키예 대통령을 만나 지진 피해를 위로하기도 했다. 대지진 이후 튀르키예를 방문한 첫 외국 정상이다.<br><!-- 광고 right -->카타르는 “튀르키예와 시리아의 심각한 상황을 고려했다”며 “튀르키예와 시리아에 꼭 필요한 것을 즉각적으로 지원을 하기 위해 피해 지역으로 이동식 숙소를 보낼 것을 결정했다”고 말했다.","date":"2023-02-14T17:44:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230214500181"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[인터뷰]영 김 美 하원 인태 소위원장 “北 핵·인권 하나로 다뤄야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/14/SSC_20230214170735_V.jpg' width=100px align=left><b>“북한 비핵화 약속 수많이 어겨, 의지 없어”<br>“바이든 행정부, 북한 인권문제 대응 빨라야”<br>“중국 정찰풍선·틱톡의 미국 염탐 막아야” </b><!-- 그림 1396016 -->“북한의 비핵화와 북한 인권 문제를 분리하지 않아야 합니다.”<br>올해 새 회기를 시작한 미국 118대 연방의회에서  하원 인도태평양소위원회(인태소위) 위원장에 선출된 영 김(61) 의원(공화당)은 13일(현지시간) 서울신문과의 줌 인터뷰에서 “북한의 끔찍한 인권 유린 실태를 문제 삼고, 북한 정권에서 가능한 (인권) 이행 약속을 끌어내는 등 북핵 문제와 인권을 하나로 다뤄야 한다”며 이 같이 밝혔다.<br>이와 관련해 김 위원장은 현재 북한 인권 문제에 대한 한미 정부간 협력 강화와 북미간 이산가족 문제 등을 위한 법안 발의를 준비하고 있다고 강조했다.<br><!-- MobileAdNew center --><b>●미국 의회 내 한국계 중 최고위직<br></b><br>그는 20여년의 의회 경력을 쌓은 미 하원 내 대표적인 ‘외교통’이다. 이번 회기 ‘아시아·태평양·중앙아시아·비확산소위’에서 명칭을 바꾼 인도태평양소위원회의 첫 위원장이 되면서 미 의회 내 최고위직 한국계 인사로 꼽힌다.<br><!-- 광고 right -->김 위원장의 이 같은 인식은 그간 북한의 아킬레스건인 인권을 협상 초기에 건들지 않아야 비핵화 협상 가능성이 높아진다는 국내 접근법과는 다소 상반된다. 북핵과 인권을 투트랙로 접근하지 않는다는 건 비핵화 협상을 위해 북한 주민들의 열악한 현재 인권 상황을 방치해서는 안 된다는 의미로 읽힌다.<br>김 위원장은 북한의 비핵화 가능성을 가리켜 “북한의 CVID(완전하고 검증 가능하며 돌이킬 수 없는 비핵화)를 최우선 과제로 삼아야 하지만 북한은 지금까지 약속을 수없이 어기는 등 비핵화 의지가 전혀 없어 보인다”고 평가했다.  그렇기에 “북한 정권이 인권을 보장하고 비핵화를 위해 노력하도록 압박, 제재 등 모든 수단을 전략적으로 써야 한다”고 말했다.<br><b>●“바이든, 취임 2년만에 북한특권인사 임명”</b><br>김 위원장은 미국의 대북 접근법과 관련해 바이든 행정부의 적극적 관여를 제기했다. 그는 “어떤 시간, 어떤 장소, 어떤 조건에도 북한과 대화를 하겠다는 (바이든 행정부의) 노력에는 지지하지만, 북한 인권과 관련해 말만 하고 행동에 옮기지 않아 다소 지쳤다”고 비판적 입장을 취했다. 그러면서  “바이든 대통령 취임 후 2년이 지난 지난해 12월 줄리 터너 북한인권특사가 임명했고 아직 상원 인준이 안 됐다. (특사가) 의회와 조율해 북핵 문제를 다룰 때 북한 인권 문제도 함께 진행할 수 있다”고 말했다.<br><!-- MobileAdNew center -->김 위원장은 아울러 “바이든 대통령이 주한 미국 대사도 취임 1년이 넘은 뒤 발표했다”며 “한국이 중요한 동맹국이라는 점에서 한국과의 관계를 조금 뒷전에 놓고 있지 않았나 하는 느낌을 받았다”고 제기했다.<br>그는 한국내 ‘핵 보유’ 주장 여론과 관련해 “한국의 핵 보유는 신중하게 생각하고 계속 대화를 나눌 필요가 있다”면서도 “미국이 국제법에 따라 방어능력을 현대화하고 동맹국에 대한 미국의 방어 능력을 지속적으로 확신시켜야 할 것”이라고 강조했다. 그러면서도 미국은 인태 지역 동맹국에 대한 ‘확장억제’ 메시지를 통해 지난 25년간 동맹에 대한 핵 공격을 효과적으로 막아왔다고 평가했다.<br><b>●“한미 동맹 70주년, 인태에서 한국 역할 중요”</b><br>그는 인태 지역 내 긴장 고조 상황에서 “한국의 역할이 중요하다”고 강조했다. 그는 “한미 양국은 자유민주주의와 인권 존중, 법치 등 공통 가치를 바탕으로 올해까지 동맹 70년을 이어왔고, 아시아태평양 지역의 평화와 안전을 증진하는데 한국은 중요한 동맹국의 역할을 맡고 있다”며 “(인태 지역에서) 한미일이 힘을 합쳐 안보, 자유무역, 자유민주주의 지원 등 모든 부문에서 결속하는 모습을 보여주면 인태 지역의 다른 국가들도 강력한 힘을 발휘할 수 있을 것”이라고 기대했다.<br>김 위원장은 “러시아의 우크라이나 침공, 중국의 대만 공세, 북한의 한반도 위협이 모두 연결돼 있다”고 설명하면서 “(현재의) 상황을 신냉전 등 어떤 표현으로 부르던 전쟁이 있어서는 안 된다”고 역설했다.<br>김 위원장은 중국 고고도 정찰풍선 침범 사태와 관련해  “중국이 정찰풍선과 틱톡 등으로 영공과 사이버 공간에서 미국을 염탐하는 것을 허용해선 안 된다”며 강경 입장을 나타냈다. 그는 “틱톡 역시 수백만 명의 미국인을 염탐하고 있다. 틱톡 이용자는 중국 공산당에 개인 정보를 자발적으로 주고 있는 것과 같다”며 “경각심을 높이고 있다”고 말했다.","date":"2023-02-14T17:07:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230214500167"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 ‘중국 미워도 배제 불가능’…美 포드, CATL과 손잡고 배터리공장 설립","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/14/SSC_20230214161444_V.jpg' width=100px align=left><!-- 그림 1395974 --><br>미국의 중국 정찰풍선 격추로 양국 갈등이 첨예해진 상황에서도 양국 간 경제 협력은 가속화하고 있다. 미 포드 자동차는 중국의 전기차 배터리 업체 CATL과 손잡고 미국에서 배터리를 생산한다. 중국이 ‘위드 코로나’로 전환하면서 국경을 열자 미국을 위시한 글로벌기업 최고경영자(CEO)들의 중국 방문도 줄을 잇고 있다.<br>월스트리트저널(WSJ)은 13일(현지시간) 포드가 CATL과 합작사를 세워 미시간주 마셜에 배터리 공장을 짓기로 했다고 전했다. 포드는 여기에 35억 달러(약 4조 5000억원)를 투자한다. CATL은 세계 전기차 배터리 시장의 3분의 1을 차지하는 업체로, 중국과 유럽 등에서 13개의 공장을 운영한다. CATL이 미국에 공장을 세우는 것은 처음이다.<br><!-- MobileAdNew center -->포드는 여기서 리튬인산철(LFP) 배터리를 생산할 계획이다. 한국 배터리 업체들이 주로 만드는 니켈·코발트·망간(NCM) 배터리에 비해 성능은 떨어지지만 가격이 저렴하다. 최근 CATL이 관련 기술을 발전시켜 주요 자동차 회사들이 LFP 배터리 채택을 늘리고 있다. 포드는 지난해 미 전기차 시장에서 테슬라(65%)에 이어 점유율 2위(8%)를 차지했다. 이에 전기차 가격을 낮춰 테슬라와 승부하기 위해 저가형 배터리로 승부수를 띄운 것으로 분석된다.<br>조 바이든 미 대통령은 4차 산업혁명 핵심 소재인 배터리 공급망에서 중국을 배제하고자 ‘인플레이션 감축법’(IRA)을 시행했다. 그러나 CATL은 합작 공장 지분 없이 배터리 기술과 노하우만 제공하는 방식으로 IRA를 우회했다. 워싱턴의 묵인 하에 미시간주와 마셜시가 CATL 공장 유치를 도왔다. IRA 때문에 온갖 어려움을 감내한 LG에너지솔루션 등 국내 배터리 3사는 CATL의 낙하산 입성을 보며 ‘닭 쫒던 개 지붕 쳐다보는’ 신세가 됐다. 미 정부의 끊임없는 ‘중국 때리기’ 속내가 ‘일자리 창출을 통한 지지율 제고’임을 알 수 있는 대목이기도 하다. 포드가 중국 기업인 CATL과 제휴하면서 IRA 혜택을 받는 게 적절한지도 논란이다.<br><!-- 광고 right -->여기에 중국이 ‘제로 코로나’로 걸어 잠근 문을 다시 열면서 팀 쿡 애플 CEO와 앨버트 불라 화이자 CEO 등 미 기업인들의 중국 방문 행렬도 이어지고 있다.  최근 올리버 블루메 독일 폭스바겐 CEO가 중국을 찾은 데 이어 올라 셸레니우스 벤츠 회장도 방문할 계획이라고 WSJ은 덧붙였다. 미중 갈등 상황에서도 글로벌 기업 경영진이 중국을 잇따라 찾는 이유은 중국의 재개방으로 얻을 기회가 많다는 것을 잘 알기 때문이라고 WSJ은 진단했다.","date":"2023-02-14T16:14:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230214500147"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 선양총영사관, 항일운동가 후손 비자 조기발급","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/14/SSC_20230214160626_V.jpg' width=100px align=left><!-- 그림 1395968 --><br>중국 랴오닝성 선양 주재 한국총영사관은 항일 운동가 양세봉(1896~1934) 장군의 후손 2명에 대해 비자를 조기 발급하고 수수료도 면제했다고 14일 밝혔다. 이번 조치는 정부가 지난해 11월 해외 독립 유공자와 그 후손에 비자 발급 우대제를 시행한 뒤 해외에서 이뤄진 첫 사례다.<br>총영사관은 이들이 지난 6일 재외동포(F4) 비자를 신청하자 법정 기한인 7일보다 나흘 단축해 지난 9일 발급했다. 1인당 90달러(약 11만 5000원)인 비자 발급 수수료도 전액 면제했다.<br><!-- MobileAdNew center -->앞서 정부는 독립 유공자와 후손을 예우하고 지원하고자 이들이 재외 공관에 신청하는 모든 비자 수수료와 국내에서 신청하는 체류 연장 허가·체류 자격 변경 수수료를 전액 면제하고 심사 기간도 최대한 단축하기로 했다.<br>양 장군은 일제 침략에 맞서 중국 남만주(현재의 지린성·랴오닝성 일대)에서 항일 무장운동을 펼쳤다. 1934년 38세에 순국했으며, 1962년 건국훈장 국민장이 추서됐다.<!-- 광고 right -->","date":"2023-02-14T16:06:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230214500144"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“中 정찰풍선 목표는 글로벌 감시 네트워크 구축”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/14/SSC_20230214160433_V.jpg' width=100px align=left><!-- 그림 1395966 --><br>중국 정찰풍선의 최종 목표가 성층권에 수많은 풍선을 배치해 언제 어디서나 전 세계를 들여다보는 네트워크를 구축하는 것이라는 분석이 나왔다.<br>뉴욕타임스(NYT)는 13일(현지시간) 중국 정찰풍선을 개발한 EMAST가 이 같은 목표를 지난해 회사 홈페이지에 게재한 사실을 확인했다고 전했다. EMAST는 자신들의 정찰풍선 네트워크를 미국 기업 스페이스X의 위성인터넷 서비스인 ‘스타링크’에 비유했다. 스타링크는 저궤도에 위성 4000여개를 띄워 글로벌 네트워크를 구축했는데, 자신들은 위성 대신 풍선을 띄워 스타링크와 비교할 수 없을 만큼 저렴하게 여러 서비스를 제공한다는 것이다. 이들은 네트워크 구축 완료 시점을 2028년으로 제시했다.<br><!-- MobileAdNew center -->EMAST는 2021년 2대의 풍선을 가동하는 실험에 성공했고, 지난해에는 3대의 풍선으로 네트워크 구축을 시도했다. 앞서 2017년에는 위챗(중국판 카카오톡) 공식계정을 통해 “(우리의 풍선은) 고해상도로 지속적이고 안정적인 통신이 가능하다. 정찰과 운항 능력도 있다”고 선전했다. 중국 인민해방군의 요구가 있다면 언제고 전 세계를 살펴볼 수 있음을 암시한다고 볼 수 있다.<br>이 회사는 2004년 우저(66) 베이항대 교수가 설립했다. 우 교수는 중국의 전투기 개발과 스텔스 물질 연구 등 군 관련 연구로 유명한 인사다. 정찰풍선 사태 이후 미국 상무부의 제재대상이 된 6개의 중국 기업 가운데 EMAST 등 3개가 우 교수가 세운 업체다.<br><!-- 광고 right -->2019년 중국 관영매체 보도에 따르면 우 교수는 당시 6만 피트(약 18km) 고도에 풍선을 띄워 지구를 한 바퀴 돌게 하면서 컴퓨터 모니터를 통해 “저기가 미국”이라고 말하기도 했다. 우 교수는 동업자들과 함께 2021년 EMAST의 상장을 추진하겠다는 계획도 밝혔다.","date":"2023-02-14T16:04:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230214500142"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“기밀유지 위반 아니냐”…아베 회고록에 시끌시끌한 일본","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/08/SSC_20230208144101_V.jpg' width=100px align=left><!-- 그림 1393706 -->지난 8일 발간된 아베 신조 전 일본 총리의 회고록을 놓고 일본 정치권이 연일 시끌시끌하다. 아베 전 총리가 각국 정상에 대해 적나라한 평가는 물론 알려지지 않은 외교 비화 등을 풀어놨다는 점에서 “업무상 기밀 유지 위반”이라는 지적이 나왔다.<br>14일 마이니치신문에 따르면 전날 중의원(하원) 예산위원회에서 제1야당인 입헌민주당 의원 3명 모두 아베 전 총리 회고록에 대해 정부를 상대로 질의했다. 혼조 사토시 의원은 고노 다로 디지털담당상에게 “2018년 러시아와의 정상회담 때  양국 정상이 그다음 해 오사카에서 개최하는 주요 20개국(G20) 정상회의에서 쿠릴열도에 대해 합의하기로 했다는 회고록의 내용이 사실인가”라고 물었다. 러시아가 실효 지배 중인 쿠릴열도는 일본이 영토 분쟁을 벌이는 곳으로 당시 외무상은 고노 담당상이었다. 고노 담당상은 이날 회고록과 관련된 질문에 “소관 밖의 일”이라는 답변만 반복했다.<br>다른 장관들도 회고록에 나온 내용에 대해 진위를 묻자 답변을 피했다. 혼조 의원은 “기밀 유지 의무 위반이 아닌가”라고 꼬집었다. 그러자 마쓰노 히로카즈 관방장관은 “책을 전부 읽지 않았다”며 “정부 입장에서 논평하기 어렵다”라고 답하는 데 그쳤다.<br><!-- MobileAdNew center -->빚을 내서라도 각종 정책을 추진해야 한다며 국채 발행을 옹호했던 아베 전 총리는 재정건전성을 강조한 재무성과 대립했다. 그는 회고록에서 재무성에 대해 “나라가 망해도 재정 규율이 유지되고 있으면 만족한다”라고 비꼬기도 했다. 요네야마 류이치 입헌민주당 의원은 이런 입장이 사실이냐고 묻자 스즈키 슌이치 재무상은 “이제 와서 아베 전 총리의 마음을 짐작하는 것은 한계가 있고 잘 모르겠다”라고 말했다.<br>전문가들은 회고록 내용을 객관적 자료와 비교해보는 게 필요하다고 조언했다. 사회학자 니시다 료스케 도쿄공업대 교수는 “회고록이라는 것은 아무런 법적 근거 없이 구술로 작성된 것이기 때문에 당시 자료나 증언을 대조해보는 것이 중요하다”라고 밝혔다.<br><!-- 광고 right -->아베 전 총리의 회고록은 그가 총리직에서 퇴임한 이후인 2020년 10월부터 약 1년간 이뤄진 인터뷰 내용을 정리한 것으로 민감한 내용이 많아 출간이 미뤄졌다가 그의 사후 부인인 아키에 여사가 허락해 출간됐다. 아베 전 총리는 도널드 트럼프 전 미국 대통령에 대해 “본론은 처음 15분 정도만 이야기하고 나머지는 골프 이야기와 다른 국가 정상 험담만 했다”고 밝혔다. 또 문재인 전 대통령에 대해서는 한일관계 파탄의 책임을 돌리면서 ‘확신범’이라고 비난했다.","date":"2023-02-14T14:26:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230214500098"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“지진 견딘 中기술력” 자랑했다가… 한국이 지은 다리 알자 ‘줄행랑’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/14/SSC_20230214125138_V.jpg' width=100px align=left><strong class=subTitle_s2>작년 韓건설사 완공한 세계 최장 현수교<br/>中외교관 등 “중국 다리 지진 견뎌” 자랑<br/>심지어 강진 진앙지와 1000㎞ 넘는 거리</strong><br><!-- 그림 1395825 -->아시아와 유럽 대륙을 연결하는 튀르키예 다르다넬스 해협의 세계 최장 현수교를 두고 중국에서 “지진을 견딘 중국 기술력”이라는 자랑이 나왔다가 망신을 당하는 일이 벌어졌다.<br>13일 메이팡 장(张美芳) 주북아일랜드 중국대사관 총영사관은 트위터에 ‘차나칼레 1915 대교’의 웅장한 모습이 담긴 11초짜리 영상과 함께 “중국이 튀르키예에 건설한 다리가 지진을 견뎠다”는 글을 올렸다. 여기엔 ‘#중국 기술(China Tech)’이라는 해시태그도 달았다.<br><!-- MobileAdNew center -->그러나 이 다리는 중국이 아닌 한국 건설사들이 만든 것이었다.<br>대림산업(현 DL이앤씨)과 SK건설(현 SK에코플랜트)은 2017년 3월 3조 2000억원짜리 초대형 프로젝트인 차나칼레대교 공사를 공동수주했고, 지난해 3월 18일 개통됐다. 길이 4.6㎞의 다리는 63빌딩(274m)보다 높은 318m짜리 주탑이 지탱하고 있다.<br><!-- 광고 right --><!-- 그림 1395826 -->중국 외교관의 트윗은 현재 삭제된 상태지만 이를 공유한 주프랑스 중국대사관 공식 트위터에 14일 현재 여전히 남아 있다.<br>대사관은 “중국이 튀르키예에 건설한 다리가 지진을 견뎠다”라는 내용을 프랑스어 옮겨 적고 다리 영상을 공유했다.<br>심지어 차나칼레 대교는 튀르키예 남동부에서 발생한 이번 강진의 진앙지와는 1000㎞ 이상 떨어져 있어 지진 피해는 전혀 없는 지역이다.<br>이에 많은 트위터 이용자들은 해당 게시물에 “중국이 아니라 한국이 건설한 다리다”, “1000㎞나 떨어져 있는데 터무니없는 주장이다”, “부끄러운 줄 알아라” 등 댓글을 프랑스어, 영어 등으로 남기며 항의하고 있다.","date":"2023-02-14T12:51:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230214500064"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"독일 발레단장, 작품 혹평했다고 여성평론가 얼굴에 개X 문질러","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/14/SSC_20230214111759_V.jpg' width=100px align=left><!-- 그림 1395791 -->독일 발레단 단장이 신작 무대를 지루하다고 혹평한 여성 평론가의 얼굴에 반려견 배설물을 문질러 정직 처분과 함께 경찰 조사를 받았다고 영국 일간 가디언이 13일(현지시간) 전했다.<br>하노버 국립오페라발레단장인 마르코 괴케(Marco Goecke)는 전날 다른 공연의 중간 휴식시간에 프랑크푸르터알게마이네차이퉁(FAZ)의 발레 평론가인 비브케 위스터(Wiebke Hüster)에게 폭언을 퍼부으며 견공의 배설물을 묻힌 배변 봉지를 얼굴에 문댔다. 괴케는 자신의 닥스훈트종 반려견이 몇 분 전에 본 대변을 가져와 이런 무참한 짓을 저질렀다고 독일 언론들은 전했다.<br>위스터는 “괴케가 갑자기 주머니에서 봉지를 꺼내더니 봉지의 열린 부분을 (얼굴로) 들이대 개 배설물을 문질러댔고 나는 비명을 질렀다”고 말했다. 그는 발레단 홍보실 직원의 도움을 받아 화장실에서 얼굴을 씻은 뒤 경찰서로 가 신고했다.<br><!-- MobileAdNew center -->하노버국립오페라 예술감독인 로라 버먼은 위스터에게 대신 사과했으며 다음날 괴케에게 직무정지 처분을 내렸다.<br>FAZ는 네덜란드 현대무용단 ‘네덜란드단스시어터(NDT)’가 최근 발표한 괴케의 신작 ‘네덜란드 산속에서’를 위스터가 혹평한 데 격분해 이런 짓을 벌인 것이라고 전했다. 위스터는 전날 FAZ에 실린 리뷰를 통해 이 작품을 보면서 “정신 나간 느낌과 지루해 죽을 것 같은 기분이 오갔다”고 표현하면서 공연 관람을 은퇴한 노인이 유리창 밖의 겨울바다를 멍하니 바라보는 것에 비유했다.<br><!-- 광고 right -->독일 부퍼탈 출신으로 네덜란드 헤이그왕립음악원에서 교육받은 괴케는 NDT 협력안무가로 활동하면서 2019년부터 하노버국립오페라발레단 단장을 맡고 있다. 지난해 독일 무용상을 수상했다.<br>독일 언론인협회 니더작센주 의장인 프랑크 리게르는 이번 일을 “언론의 자유에 대한 공격”이라고 비난했다. FAZ도 사설을 통해 “끔찍한 사건으로, 이는 자유롭고 비판적인 예술 감상에 대한 위협”이라고 비판했다고 가디언은 전했다.","date":"2023-02-14T11:18:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230214500043"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"김락훈 쉐프·이상현 작가·김완석 박사…여주시 홍보대사 위촉","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/14/SSC_20230214185920_V.jpg' width=100px align=left><!-- 그림 1396101 -->경기 여주시는 김락훈 쉐프와 이상현 작가, 그리고 김완석 박사를 여주시 홍보대사로 위촉했다.<br>시는 14일 시청 시장실에서 이충우 시장과 관련 국·과장이 참석한 가운데 새 홍보대사로 위촉식을 가졌다.<br>새로 임명된 세 명의 홍보대사들은 위촉 직후, 이충우 시장과 함께 ‘여주시 고향사랑기부제’ 응원 캠페인으로 첫 활동을 시작했다.<br><!-- MobileAdNew center -->김락훈 쉐프는 2015년 한국신지식인협회 신지식인으로 선정됐으며, 2014년 룩셈부르크 요리월드컵을 비롯한 국내외 요리 경연대회에서 수차례 우수한 성적을 거두었다. 현재 대한민국 김밥포럼 의장으로 활발히 활동하면서 김밥의 세계화를 추진 중인 국제적인 요리연구가로서, 대왕님표 여주 쌀과 명품 김밥의 만남을 통한 여주 농산물의 세계화에 크게 기여해줄 것으로 여주시는 기대하고 있다.<br>이상현 작가는 대한민국 캘리그라피 1호 작가로서 영화 “타짜”, 드라마 “해를 품은 달”을 비롯한 수많은 영상과 광고들의 브랜드 로고 타이틀을 제작해왔다. 한글 도시 여주의 브랜드 가치 상승에 큰 도움이 될 것을 기대하고 있다.<br><!-- 광고 right -->농촌진흥청 서기관으로 퇴직한 김완석 박사는 작물육종학분야의 전문가로서 지난 34년간 대한민국 농업정책 발전에 헌신했다. 현재는 여주시 천송동에서 직접 농사를 지으면서 여주시 농업기술센터를 통해 여주 농업 발전에 대한 다양한 조언과 자문역할을 수행해주고 있다.<br>이충우 시장은 “쌀과 한글, 농업은 여주를 대표하는 상징 분야로서 각각의 분야에서 세계적인 활동을 펼치고 있는 김락훈 쉐프와 이상현 작가, 그리고 김완석 박사님을 홍보대사로 모실 수 있어서 매우 뜻깊게 생각한다”면서 “이를 계기로 여주 쌀과 농산물의 글로벌 국제시장 경쟁력 강화와 한글을 통한 여주시 브랜드 가치 상승에 도움이 되기를 기대한다”고 밝혔다.","date":"2023-02-14T18:59:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230214500200"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"춘천 초등생 실종 닷새째…서울서 휴대전화 마지막 신호","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/13/SSC_20230213134312_V.jpg' width=100px align=left><!-- 그림 1395394 -->강원 춘천에 거주하는 초등생 A(11)양이 실종됐다는 신고가 접수돼 경찰이 수색을 벌이고 있다.<br>14일 강원경찰청 등에 따르면 지난 10일 밤 A양은 택시를 타고 춘천시외버스터미널로 이동해 서울행 버스를 탄 것으로 알려졌다.<br>A양은 실종 당시 연한 하늘색 후드티셔츠와 바지, 흰색 부츠 차림이었다.<br><!-- MobileAdNew center -->A양의 휴대전화 신호는 서울 송파구에서 끊어졌다.<br>경찰은 폐쇄회로(CC)TV 추적 등을 통해 수색을 이어가고 있다.<!-- 광고 right -->","date":"2023-02-14T18:58:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230214500199"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"70대 내연관계 할머니 살해하려한 ‘80대’ 할아버지…왜?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/14/SSC_20230214185348_V.jpg' width=100px align=left>내연 관계인 70대 할머니가 다른 남자를 만난다고 생각하고 질투심에 살해하려했던 80대 할아버지에게 징역 6년이 선고됐다.<br>대전지법 제12형사부(재판장 나상훈)는 14일 살인미수·재물손괴 혐의로 기소된 A(85)씨에게 “A씨는 피해자의 얼굴, 눈, 머리 등을 수십 차례 때리는 등 무자비한 폭력을 행사한 뒤 끈으로 목을 졸라 살해하려고 했다. 죄질이 극히 불량하다”고 이같이 선고했다.<br>A씨는 지난해 11월 2일 오후 9시쯤 대전 중구 한 모텔에서 내연 관계를 맺던 B(77)씨에게 “너 죽고, 나 죽으면 그만”이라고 소리 지르며 운동화 끈으로 목을 졸라 살해하려다가 B씨가 정신을 잃자 중단했다. A씨는 이날 B씨가 “서울에 사는 딸이 내려와 만나지 못한다”고 하자 다른 남자가 있다고 의심을 하고 이같은 범행을 벌인 것으로 밝혀졌다.<br><!-- MobileAdNew center -->A씨는 B씨가 숙박업소에 도착하자 “전화를 왜 받지 않았냐”며 화를 냈고, B씨가 “딸과 같이 있었다”고 설명했지만 다른 남자와의 만남을 의심하며 객실에서 나가지 못하게 막았다. 이어 B씨가 “아들이 찾아오겠다고 한다”고 말하자 A씨는 B씨 아들에게 위치를 알려주지 않은 채 소리를 지르면서 B씨의 휴대전화를 바닥에 집어던져 부수기도 했다.<br>A씨와 B씨는 지난해 8월부터 이 모텔에서 주기적으로 만나 내연관계를 맺은 것으로 알려졌다.<!-- 그림 1396100 -->A씨는 재판 과정에서 “살인의 고의가 없었고, 스스로 범행을 중단했다”고 주장했으나 재판부는 받아들이지 않았다.<br><!-- 광고 right -->재판부는 “A씨가 범행을 중단한 것은 살인의 고의가 없어서가 아니라 쓰러진 B씨를 보고 두려움을 느꼈기 때문으로 보인다”며 “B씨가 입은 상해가 중하고, B씨와 가족이 받은 충격과 공포심 또한 이루 말할 수 없이 큰 데도 A씨는 피해회복 노력을 하지 않았다. B씨로부터 용서도 받지 못했다”고 판시했다.<br>A씨는 2008년 8월 폭력 행위 등 처벌에 관한 법률 위반(집단·흉기 등 상해)죄로 징역 1년 6월을 선고 받았고, 2016년 7월에는 상해죄로 벌금 70만원을 받은 전력이 있다.","date":"2023-02-14T18:53:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230214500198"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"윤대통령 청남대 규제완화 검토 지시..충북 함박웃음","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/14/SSC_20230214181947_V.jpg' width=100px align=left><!-- 그림 1396084 --><br>대청호와 청남대를 둘러싼 각종 규제완화에 파란불이 커졌다.<br>청남대를 방문한 윤석열 대통령이 규제 완화 검토를 지시했기 때문이다.<br><!-- MobileAdNew center -->14일 충북도에 따르면 이날 오후 윤 대통령은 청남대를 방문한 자리에서 유스호스텔 등 청소년들이 즐길 수 있는 시설을 청남대에 마련하는 방안을 검토하라고 지시했다. 이어 수질오염과 관련이 없는 전기 동력선이나 수소선 등을 대청호에 띄우는 것도 논의해보라고 했다.  규제 위주의 환경정책을 고집하지 말고 과학적으로 수질을 관리하는 방안을 선택하고 새롭게 청남대를 발전시킬 수 있는 구상을 찾아보라는 얘기다.<br>청남대 활성화를 위해 각종 규제를 풀어달라는 김영환 충북지사의 호소에 윤 대통령이 화답을 한 것이다. 현재 청남대 주변은 대청호 상수원보호구역 등으로 묶여 각종 제한을 받고 있다.<br><!-- 광고 right -->최근 김 지사는 “청남대서 라면 한 그릇만 먹게 해 달라”는 제목의 SNS 상소문을 올려 화제가 됐다.  그는 “상수원 보호는 당연한 조치지만, 청남대에는 200t의 오수정화시설이 갖춰져 있고 정화한 물도 대청호에 흘려보내지 않는다”면서 “(과거)대통령과 경호원, 직원 수백명이 먹고 마시던 커피와 식사, 숙박을 왜 국민은 하면 안 되는가”라고 했다.<br>충북도 관계자는 “대청호를 둘러싼 각종 규제가 빠르게  완화될 것으로 보인다”고 밝혔다.<br>윤대통령은 청남대 방문에 앞서 이날 진천 국가대표 선수촌과 청주 육거리시장을 방문했다.","date":"2023-02-14T18:19:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230214500194"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"냉난방기 등 공공조달품 시중 헐값 판매 철퇴","partialText":"정부가 냉난방기, 컴퓨터, 복사기 등 공공기관에 공급하는 제품을 시중에 더 저렴하게 판매하는 행위를 강도 높게 단속한다. 국가에 대한 납품가격은 항상 최저가여야 한다는 의무를 위반하지 말라는 경고다.<br>조달청은 나라장터 종합쇼핑몰에 등록된 ‘다수공급자계약’(MAS) 물품에 대한 시중 가격 모니터링을 확대한다고 14일 밝혔다. 집중관리대상 품목은 전자·사무기기 등 민간 온라인 쇼핑몰에서 가격 노출 빈도가 높은 물품 60개에서 최근 수요가 늘고 있는 건강·의료기기 5개를 더해 65개로 늘어난다. 연간 점검 횟수는 1회에서 최대 3회로 확대한다. 계약물품과 성능·기능이 비슷한 유사 모델도 집중 점검할 방침이다.<br>MAS는 단가 계약이 체결된 품질·성능·효율이 같거나 비슷한 여러 업체의 물품이 나라장터 종합쇼핑몰에 등록되면 필요한 공공기관이 별도의 계약 절차 없이 직접 물품을 구매할 수 있는 제도다. MAS 계약업체는 조달가격을 시장 공급가격보다 낮게 유지해야 하는 ‘우대가격 유지 의무’를 진다. 시중 판매 가격을 내리려면 조달청과의 계약을 변경해야 한다.<br><!-- MobileAdNew center -->나라장터보다 시중에 더 싼 가격으로 판매해 우대가격 유지 의무를 위반하면 가격 인하, 종합쇼핑몰 거래 정지, 부당이득 환수 조치 등과 같은 강도 높은 조치가 내려진다. 조달청은 지난해 핸드 드라이어·디지털카메라·렌즈·공기청정기·공구상자·컴퓨터망 전환장치 등 조달계약 단가보다 낮게 판매된 7개 품목, 20개 제품에 대해 단가 인하 조치를 내려 약 6억 5000만원의 예산을 절감했다. 한 업체에 대해서는 나라장터 쇼핑몰 1개월 거래정지 조치를 내렸다.<!-- 광고 right -->","date":"2023-02-15T03:06:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230215009005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"카카오T “승차거부 해소·영업기회 확대 효과” 반박","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/15/SSC_20230215061339_V.jpg' width=100px align=left><!-- 그림 1396203 -->카카오모빌리티는 14일 공정거래위원회가 발표한 ‘카카오T 택시’ 배차 시스템 관련 심의결과에 대해 조목조목 반박하고, 행정소송도 고려하겠다는 강경한 입장을 드러냈다.<br>카카오모빌리티는 이날 “인공지능(AI) 배차 로직을 통한 승차거부 해소, 기사의 영업기회 확대 효과가 확인되었음에도, 일부 택시 사업자의 주장이 그대로 받아들여지고 사실관계에 대한 오해가 제대로 해소되지 못한 채 제재 결정이 내려졌다”면서 “2015년부터 지금까지 기사와 승객 모두에게 무료로 일반호출 서비스를 제공해 왔음에도 불구하고 (공정위가) ‘승객의 호출 수수료, 기사의 앱 이용료가 인상될 가능성이 높아졌다’고 일방적으로 재단한 것도 유감”이라고 밝혔다.<br>카카오모빌리티는 특히 공정위가 핵심으로 지적한 ‘배차 수락률’은 “택시 업계에 고질적으로 존재해 온 ‘콜 골라잡기’를 완화하기 위해 기사에게 동기를 부여하는 중요한 수단”이라고 설명했다. 특히 공정위가 가맹택시 도입 초기에 일시적으로 진행했던 테스트 내용만을 근거로 가맹택시 우대를 판단했다며, ‘가맹 기사에 대한 일반호출 우선배차’, ‘1㎞ 미만 단거리 배차 제외·축소’는 당시 일시적으로 시도해 본 수십개의 테스트 중 일부라고 해명했다.<br><!-- MobileAdNew center -->은밀하게 배차 로직을 변경했다는 공정위 판단도 사실과 다르다는 입장이다. “전 세계 많은 플랫폼 기업들이 서비스 개선을 위해 알고리즘을 끊임없이 개선하고 있다”며 “플랫폼 기업에 중요한 영업 기밀인 알고리즘을 변경이 있을 때마다 고지하지 않았다고 해서 ‘은밀한 조작’이라고 판단한 부분은 이해하기 어렵다”고 밝혔다.<br>카카오모빌리티는 이와 함께 가맹택시시장의 시장점유율 산정, 택시 플랫폼 시장의 경쟁이 제한됐다는 판단 등 공정위 결론에 관해 반박했다. 특히 플랫폼을 무료로 이용하는 비가맹 택시도 충분한 영업 기회를 받았으며, 운임 수입도 꾸준히 증가했다고 설명했다.<br><!-- 광고 right -->카카오모빌리티는 “앞으로 행정소송 제기를 포함해 공정위의 오해를 해소할 수 있는 다양한 방안을 강구할 것”이라면서 “AI 배차 로직이 ‘소비자 편익 증대’와 승객 편익 증진을 위해 노력하는 ‘성실한 택시 기사의 권익 보호’를 위한 것임을 최선을 다해 소명하겠다”고 밝혔다.","date":"2023-02-15T03:06:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230215003005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“플랫폼 혁신 망칠라”… 시정명령만 내린 공정위","partialText":"공정거래위원회는 14일 자사 가맹 택시에 콜을 몰아준 카카오모빌리티에 대해 과징금 257억원을 부과하면서 자사 가맹 택시 우대 배차 알고리즘을 시정하라고 명령했다. 공정위는 카카오모빌리티를 검찰에 고발하지는 않았는데, 택시 플랫폼 시장의 혁신을 저해할까 고려한 조치로 풀이된다.<br>카카오모빌리티는 공정위의 시정명령에 따라 의결서를 받은 날부터 60일 이내에 카카오T 일반 호출 배차 알고리즘에서 가맹 택시와 비가맹 택시를 차별하는 요소를 제거하는 이행 상황을 공정위에 보고해야 한다.<br>다만 승객의 콜에 따라 자동 배차되는 가맹 택시와 콜을 골라잡을 수 있는 비가맹 택시 간 차이를 두지 않으면 승객이 택시를 잡기 어려워질 것이라는 우려도 나온다.<br><!-- MobileAdNew center -->이에 대해 유성욱 공정위 시장감시국장은 “수락률 기반 배차나 (콜 골라잡기를 방지하는) 목적지 미표시 등을 문제 삼는 것이 아니다”라고 말했다. 이어 “수락률 (기반) 배차를 하더라도 편향되게 비가맹 기사가 차별받는 것을 문제 삼는 것”이라며 “콜 골라잡기 (방지)와 배차의 공정성이라는 두 가지 토끼를 다 잡을 수 있는 방안도 가능하다고 생각한다”고 부연했다.<br>공정위 심사관은 당초 심사보고서(검찰의 공소장 격)에 카카오모빌리티 법인과 류긍선 대표, 유승일 최고기술책임자(CTO)를 검찰에 고발해야 한다는 의견을 담았으나 위원회는 고발할 사안은 아니라고 결정했다.<br><!-- 광고 right -->유 국장은 “이 건은 차별 행위 중에서 거래조건 차별인데 보통 차별 행위 중에 가격 차별이 더 위법성이 강하다고 본다”며 “위법성이 상대적으로 적다는 점과 다른 시장지배적 지위 남용 건에서도 보통 고발이 안 됐던 점을 고려해서 고발을 안 한 것”이라고 설명했다. 과징금을 257억원으로 산정한 데 대해서 유 국장은 “(카카오모빌리티의 행위로) 경쟁제한 효과가 발생한 시장이 택시 가맹 서비스와 일반 중형택시 호출 서비스 시장”이라며 “두 시장 관련 매출액을 포함해 매출을 산정했다”고 밝혔다.<br>아울러 “(카카오모빌리티와 유사하게 자사 우대를 한) 네이버쇼핑에도 과징금 266억원을 부과했다”며 “동일하게 사건을 비교해 이 건과 관련해 과징금이 크다고 비교하기는 쉽지 않을 것”이라고 부연했다.","date":"2023-02-15T03:06:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230215003004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"600만 개미發 \n‘3월의 청문회’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/14/SSC_20230214182017_V.jpg' width=100px align=left><!-- 그림 1396085 -->다음달 15일 정기 주주총회를 개최하는 삼성전자는 일찌감치 ‘주총준비 태스크포스(TF)’를 꾸려 주주총회 당일 현장에서 쏟아질 현안 질의를 사업별로 선별하고 답변 마련에 분주하다. 지난해 소액주주가 600만명을 넘어서며 명실상부 ‘국민 기업’이 되면서 성비·연령·직업군 등이 다양해진 만큼 개별 주주가 바라는 점도 천차만별이기 때문이다.<br>과거 주총이 일부 목소리 큰 주주의 박수 유도로 안건을 통과하는 방식이었다면, 최근 주총은 기업의 실적에서부터 환경·사회·지배구조(ESG) 경영에 이르기까지 소액 주주들의 송곳 질문이 쏟아지면서 ‘3월의 청문회’라는 말까지 나온다.<br>14일 서울신문이 주요 기업들의 주총 준비 상황을 종합한 결과 올해 주총은 지난해 각 기업이 달성한 실적을 기준으로 현장 분위기가 극명하게 나뉠 것으로 보인다. 지난해 글로벌 경기 침체로 실적 악화의 수렁에 빠진 주요 대기업들은 주총에서 ‘힘세진 개미들’의 성토가 예상됨에 따라 이에 대한 대응 마련에 절치부심하고 있다.<br><!-- MobileAdNew center -->삼성전자는 이날 정기주총 일정을 공지하면서 다음달 17일 등기임원 임기가 만료되는 한종희 부회장의 사내이사 재선임과 재무제표 승인, 이사 보수한도 승인 등을 주요 안건으로 밝혔다. 그간 재계에서 꾸준히 거론됐던 이재용 회장의 등기이사 선임 안건은 이번 주총에 포함되지 않았다.<br>지난해 4분기 1조 7000억원의 영업손실을 낸 데 이어 올해 연간 적자 규모가 수조원대에 이를 것으로 예상되는 SK하이닉스의 주총에서도 ‘주주 달래기’가 최대 관건으로 부상했다. 회사 측은 이번 주총에서 올해 적자 규모나 반도체 업황에 대한 전망, 이를 회사가 어떻게 헤쳐 나갈 것인지 등에 주주들의 질문이 몰릴 것으로 보고 이에 대한 대비에 주력하고 있다.<br><!-- 광고 right -->반면 고수익 차량 판매 호조와 환율 효과 등으로 지난해 연매출 142조 5200억원이라는 최대 실적을 올린 현대자동차를 비롯한 현대차그룹은 통 큰 주주환원책을 내놓으며 여유로운 분위기다. 앞서 현대차는 기말 배당금을 전년(4000원)보다 50% 증액한 주당 6000원(보통주 기준)으로 책정했다. 배당금 총액은 1조 5725억원 규모다.<br>현대모비스도 이날 이사회를 열고 정의선 그룹 회장을 사내이사로 재선임하면서 3년간 10조원가량의 투자 계획과 자사주 소각 등을 담은 ‘2023 주주가치 제고 정책’을 발표했다.<br>구현모 대표의 연임 여부가 걸린 올해 KT 주총에선 전례 없이 뜨거운 표대결이 벌어질 것으로 전망된다. KT 이사회는 작년 말 나름 경선을 통해 구 대표를 차기 대표이사 단독 후보로 확정했지만, 최대 주주인 국민연금이 ‘절차적 공정성’에 이의를 제기하면서 1차 제동이 걸렸다. 이어 지난달 30일 윤석열 대통령이 소유분산 기업의 지배구조 개선을 강조하면서 급기야 차기 대표 재공모에 들어가 표대결을 앞둔 회사 내부에는 긴장감이 역력하다.<br>구 대표는 주총에서 이미 반대 입장을 밝힌 국민연금과 표 대결에 들어가더라도 자신의 임기 중 KT의 실적이 크게 개선됐다는 점에서 승리를 자신하고 있는 것으로 전해졌다. 국민연금을 제외한 2대 주주 현대차그룹(7.79%)과 3대 주주 신한금융그룹(5.58%)을 비롯해 KT우리사주와 43.5%에 달하는 외국인 투자자도 구 대표에게 우호적인 지분으로 분류된다.<br><!-- MobileAdNew center -->태광산업의 지분 5.88%를 가진 트러스톤자산운용은 최근 기업 측에 배당 성향을 20% 이상으로 높이고 자신들이 추천한 인사를 사외이사로 선임할 것을 요구하는 내용을 골자로 하는 주주제안을 전달했다. 이성원 트러스톤자산운용 부사장은 서울신문과의 통화에서 “태광산업은 현금성 자산이 3조원 가까이 되나 주주 환원도 하지 않고 투자도 하지 않고 있다”며 “이번 주주제안은 대주주만을 위한 지원과 경영에 제동을 걸어 ‘코리아 디스카운트’를 해소하고 소수 주주의 권익을 보호하려는 취지”라고 설명했다.<br>안다자산운용과 플래시라이트캐피탈파트너스는 KT&amp;G에 인삼 사업 부문 인적분할과 주주환원정책 강화, 사외이사 추천 등을 요구하는 주주총회 안건을 회사 측에 공식 접수시켰다.","date":"2023-02-15T03:06:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230215002003"}]