[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[단독] “유공자 헌신, 무게 가늠할 수 없어… ‘일류보훈’으로 보답할 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/05/SSC_20230605180406_V.jpg' width=100px align=left><!-- 그림 1441200 -->“무게를 가늠할 수 없는 국가유공자의 희생과 헌신에 보답하기 위해 미약하나마 매일 노력합니다.”<br>현충일을 하루 앞둔 5일 서울신문과 만난 류승현(43) 국립대전현충원 영현전문경력관은 “가장 최일선에서 유족과 함께하다 보니 진심 어린 위로를 드리려고 아침마다 새로운 마음으로 시작한다”며 이같이 말했다.<br>지난해부터 대전현충원에서 안장 의식을 전담하는 국내 유일의 영현전문경력관으로 일하고 있는 류 전문관은 유족들이 현충원에 도착해 안장식을 거쳐 영현을 안치하는 모든 과정을 안내한다. 영현전문경력관은 영현관리와 안장식 총괄을 맡는 전문직군이다. 류 전문관은 “국가유공자의 유가족들이 나라 사랑 정신과 자부심을 느끼며 안심하고 일상으로 돌아갈 수 있도록 돕고 있다”고 했다. 류 전문관은 “나라의 기반은 보훈이 다진다고 생각한다”며 “우리의 아픈 과거를 되풀이하지 않으려면 국가유공자와 유족의 명예를 드높이고 존경과 감사의 마음을 가지는 것이 도리”라고 했다.<br><!-- MobileAdNew center -->대전현충원은 대통령, 애국지사, 국가·사회 공헌자와 전사 및 순직 군인, 순직 소방관과 순직 공무원, 의사상자 등 14만 3700여명의 호국 영령이 잠들어 있다. 제2연평해전 전사자, 천안함46용사, 연평도 포격전 전사자, 독도의용수비대 묘역도 조성돼 있다.<br>류 전문관은 평일에는 날마다 오후 2시에 합동안장식을 주관한다. 유공자들의 영현이 안장식장에 입장하면 기독교·불교·천주교·원불교 4대 종교의식을 거쳐 대전현충원장이 유가족과 함께 헌화와 분향을 하는 순서다. 추모곡도 연주된다. 합동안장식에 참여하지 못하는 분들을 위해 개별안장식도 수시로 연다. 하루에 안장식이 10회 이상 열리는 날도 있다.<br><!-- 광고 right -->그는 지난해 영국인 6·25 참전용사 제임스 그룬디의 유해를 부산 유엔기념공원으로 옮기는 유해 봉송식을 열었던 것이 가장 기억에 남는다고 꼽았다. 류 전문관은 “고인의 영현을 손에 안았을 때 나는 과연 다른 나라의 전쟁터에서 아무 고민 없이 목숨을 걸고 싸울 수 있을까 하는 생각에 눈물이 핑 돌았다”며 “내 손으로 직접 모실 수 있어 영광스럽다고 생각했다”고 말했다.<br>그는 평소 알고 지내던 지인이 고인이 되어 대전현충원에 왔던 날을 떠올리며 “안장식이 끝나고 난 뒤 ‘마음이 죽을 만큼 힘들지만 전문관님이 매일매일 남편을 지켜 줄 테니 안심하고 돌아간다’던 유족의 말씀이 잊혀지질 않는다”고 했다. 그는 “유족들이 안심하고 일상생활로 돌아갈 수 있도록 하는 게 내 일이라는 무거운 책임을 느꼈다”고 덧붙였다. 2006년부터 2008년까지 계룡대 해군본부 의장대장으로 근무하는 등 의전 분야 경력을 쌓아 온 류 전문관은 2010년 대전현충원 의전단 의장대장으로 입사해 근무하다 지난해 영현전문경력관 경력채용에 응시했다.<br>류 전문관은 평일에만 안장식이 열리는 제도를 개선할 필요성을 언급했다. 그는 “고인이 금요일에 돌아가셨다고 해서 주말에 오면 안장식조차 없이 안치돼 섭섭하다고 솔직하게 말씀하시는 유족들이 있다”고 했다. 이어 류 전문관은 “국가보훈부 출범에 따라 현재 국방부 소속인 서울현충원도 국가보훈부 관할로 변경될 예정인데 앞으로 상호 교류를 통해 일류 보훈 문화 확립을 향해 도약하는 계기가 될 것으로 기대한다”고 강조했다.","date":"2023-06-06T00:29:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230606006005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한반도 안보상황 악화에 공감… 초계기 갈등 덮고 협력 택했다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/04/SSC_20230604155252_V.jpg' width=100px align=left><!-- 그림 1440731 -->한일 국방장관이 지난 4일 ‘초계기 갈등’ 문제를 해결하지 못했지만 재발 방지 대책을 마련하는 것으로 4년 묵힌 최대 현안을 덮은 데는 한반도를 둘러싼 안보 상황이 심각하다고 인식했기 때문이라는 일본 측의 분석이 나왔다.<br>일본 방위성 간부는 5일 요미우리신문에 “전 정부(문재인 정부) 시절 일어난 일을 언제까지 집착할 필요가 있나”라며 “두 번 다시 (같은 일이) 일어나지 않도록 하는 게 중요하다”고 말했다. 마이니치신문은 전날 회담 결과에 대해 “현안 해결을 사실상 보류한 것으로 한일 방위당국 간 연계 강화를 우선시했다”고 전했다.<br>앞서 이종섭 국방부 장관과 하마다 야스카즈 일본 방위상은 4일 싱가포르에서 열린 제20차 아시아 안보회의(샹그릴라 대화)를 계기로 4년 만에 한일 국방장관 회담을 열었다.<br><!-- MobileAdNew center -->방위성은 보도자료에서 “한일 방위당국 간 협력을 진전시키면서 한일 방위당국 간 현안에 대해 재발 방지책을 포함한 협의를 가속화하기로 합의했다”고 밝혔다. 하마다 방위상은 전날 회담에서 2018년 12월 20일 동해에서 조난한 북한 어선을 수색하던 우리 해군 광개토대왕함이 일본 해상자위대 P1 초계기를 향해 사격통제 레이더를 조사(照射·비춤)했다는 주장을 반복했다. 이에 맞서 이 장관도 우리 해군에서 레이더 조사가 없었고 오히려 해상자위대 초계기가 저공 위협 비행을 했다고 반박했다. 하지만 한일 국방장관은 재발 방지 대책을 마련하는 것으로 초계기 갈등 문제를 사실상 뒤로 미뤘다.<br>일본 언론은 재발 방지 대책 마련이 최선의 결과라며 이번 일을 계기로 한일 군사 교류를 확대해야 한다고 주장했다. 니혼게이자이신문은 사설에서 “안보 협력에는 신뢰 관계가 필수적”이라며 “자위대와 한국군이 같은 해역에서 행동하는 일도 있는 만큼 조만간 시작할 실무 협의에서는 실효성 있는 재발 방지 대책이 요구된다”고 했다. 이어 “이번 합의를 바탕으로 한미일 공동 훈련에 탄력을 줄 수 있도록 한일 간 (군사) 훈련과 교류도 재개해야 한다”고 강조했다.<br><!-- 광고 right -->한편 일본 정부 대변인인 마쓰노 히로카즈 관방장관은 이날 정례 기자회견에서 북한이 앞으로 위성을 쏘더라도 국제해사기구(IMO)에 사전에 알려주지 않을 수 있다고 한 데 대해 “사전 통보 여부와 관계없이 탄도미사일 기술을 이용한 발사는 유엔 안전보장이사회 결의를 위반한 것”이라고 비판했다. 이어 “일본은 미국, 한국 등과 긴밀히 협력하면서 북한에 유엔 안보리 결의를 준수하고 추가 발사를 하지 말 것을 요구하겠다”고 밝혔다.","date":"2023-06-06T00:28:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230606004006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘천안함 자폭’ 발언 이래경, 임명 9시간 만에 민주당 혁신위원장 사퇴","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/05/SSC_20230605203202_V.jpg' width=100px align=left><!-- 그림 1441236 -->더불어민주당이 5일 당 쇄신을 이끌 혁신위원장으로 이래경(69) 사단법인 ‘다른백년’ 설립자 겸 명예이사장을 추대했으나 이 이사장이 인선 발표후 약 9시간 만에 사퇴했다. ‘천안함 자폭’ 등 과거 발언이 조명되며 논란이 되고 친명(친이재명) 성향이 드러나면서 당 안팎에서 임명 철회 요구가 빗발쳤기 때문이다. 외부 인사에게 전권을 주고 쇄신을 이끌고자 한 민주당의 난맥상만 드러났다는 평가가 나온다.<br>이 대표는 이날 최고위원회에서 이 이사장 인선을 발표한 뒤 “명칭과 역할 등에 관한 것은 모두 새 혁신기구에 전적으로 맡기겠다”고 밝혔다. 이 이사장은 언론 인터뷰에서 “이 대표도 잘못하면 언제든지 채찍을 들고 단칼에 베어 낼 것”이라고 혁신에 대한 포부를 밝혔다.<br>이 이사장은 서울대 재학 시절 유신 독재 반대 시위를 주도했고, 1983년 민주화운동청년연합(민청련) 발기인으로 참여해 초대 상임위원을 맡았다. 1984년 신원엔지니어링을 창업했고 독일 호이트와 합작해 만든 ‘호이트코리아’ 대표이사도 지냈다. 김근태계 인사로 분류됐던 그는 2019년 경기지사였던 이 대표를 위한 ‘이재명 지키기 범국민대책위’에 이름을 올리는 등 친명 색채가 뚜렷한 인물로 꼽힌다.<br><!-- MobileAdNew center -->구인난을 겪다가 전격 발탁된 인사지만 이 이사장의 과거 발언이 곧바로 도마에 올랐다. 그는 지난 2월 페이스북을 통해 “대한민국은 윤가(윤석열 대통령) 집단으로 복합 위기의 누란에 빠졌다”며 “유일한 길은 하루라도 빨리 윤가 무리를 권력에서 끌어내리는 일”이라고 비난했다. 또 그는 중국 비행기구의 미국 영공 침범 사건을 두고 “자폭된 천안함 사건을 조작해 남북 관계를 파탄 낸 미 패권 세력들”이라고 비판하며 ‘미국 조작설’을 제기했다. 코로나19 진원지가 미국이라고 주장하고, 우크라이나를 침공한 러시아 블라디미르 푸틴 대통령을 두둔하기도 했다.<br>이 이사장은 ‘천안함 자폭’ 발언 논란이 지속되자 “천안함 사건은 원인 불명이라는 것이 내 입장”이라고 수정했지만 당내 비명계 중진 의원들을 중심으로 적절하지 못한 인사라는 비판이 나왔다. 이상민 의원은 페이스북을 통해 “혁신위는 이 대표 체제의 결함과 한계를 극복하겠다는 것인데, 이래경이란 분은 검증도 안 됐으며 오히려 이 대표 쪽에 기울어 있는 분이라니 기대할 것도 없다”고 지적했다. 홍영표 의원도 “한쪽으로 편중된 인사가 아닌 전문성, 중립성, 민주성, 통합조정능력을 가진 인사가 임명돼야 한다”며 내정 철회를 주장했다.<br><!-- 광고 right -->이 대표는 이 이사장의 천안함 등 발언과 관련해 논란이 불거지자 “그 점까지는 저희가 정확한 내용을 몰랐던 것 같다”고 해명했다. 유상범 국민의힘 수석대변인은 “온갖 망언과 막말로 사회 통합을 저해하고 천안함 유가족의 가슴에 상처를 준 이 이사장의 임명을 즉각 철회하라”고 공세를 펼쳤다. 최원일 전 천안함 함장도 민주당에 해촉을 촉구했다.<br>결국 이 이사장은 이날 저녁 언론 공지를 통해 “사인이 지난 판단과 의견이 마녀사냥식 정쟁의 대상이 된 것이 유감스럽다”며 “논란의 지속이 공당인 민주당에 부담이 되는 사안이기에 혁신기구 책임자 직을 스스로 사양하고자 한다”고 사퇴 의사를 밝혔다. 이 대표는 국회에서 취재진과 만나 “본인의 뜻을 존중하기로 했다”고 했지만, 이번 인선을 두고 불거진 부실 검증 논란과 당내 의견 수렴 절차 부재 등에 대한 지적에는 말을 아꼈다.","date":"2023-06-05T20:32:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230605500187"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[속보]민주 이래경 혁신위원장, 9시간만에 사퇴","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/05/SSC_20230605191347_V.jpg' width=100px align=left><!-- 그림 1441232 -->더불어민주당 혁신기구 위원장에 임명됐다가 과거 ‘천안함 자폭’ 등 발언이 알려지면서 논란이 일었던 이래경 다른백년 명예이사장이 5일 전격 사퇴 의사를 밝혔다.<br>이 이사장은 이날 언론 공지에서 “시민의 한 사람으로 민주당의 변화를 통해 대한민국의 새로운 미래를 여는 것에 일조하겠다는 일념으로 혁신기구의 책임을 어렵게 맡기로 했다”면서 “그러나 사인이 지닌 판단과 의견이 마녀사냥식 정쟁의 대상이 것에 매우 유감스럽게 생각한다”고 밝혔다.<br>그는 “이는 한국 사회의 현재 처한 상황을 압축하는 사건이라는 것이 저의 개인적 소견”이라면서도 “논란의 지속이 공당인 민주당에 부담이 되는 사안이기에 혁신기구의 책임자 직을 스스로 사양하고자 한다”고 밝혔다.<br><!-- MobileAdNew center -->이 이 사장은 “간절히 소망하건대 이번을 심기일전의 계기로 삼아 민주당이 국가의 위기를 극복하고 새로운 정치로 나아가는 길을 인도할 적임자를 찾기를 바란다”면서 “더불어민주당을 사랑하는 국민 여러분께 흔들림 없이 당과 함께 하여 주시길 간곡히 부탁드린다. 역사 앞에 기도하는 심정으로 저로 인해 야기된 이번 상황을 매듭짓고자 한다”고 덧붙였다.<br>앞서 이재명 대표는 이날 오전 최고위원 회의에서 모두발언을 통해 이 이사장이 당 혁신기구를 맡아 이끌 책임자로 임명됐다고 밝혔다.<br><!-- 광고 right -->그러나 이 이사장이 과거 자신의 소셜네트워크서비스(SNS) 등을 통해 ‘천안함 자폭설’, ‘대선 미국 개입설’ 등을 주장한 사실이 밝혀지면서 논란이 일었고 결국 9시간여만에 사퇴했다.","date":"2023-06-05T19:13:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230605500183"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“소아청소년과 의료체계 전반적 붕괴”…국민의힘, ‘소아청소년과 의료대란 해소’ TF 출범","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/05/SSC_20230605181920_V.jpg' width=100px align=left><!-- 그림 1441218 -->국민의힘은 5일 김미애 의원을 위원장으로 하는 ‘소아청소년과 의료대란 해소 위한 TF’를 출범하고 의료 인력 공백 문제에 대해 논의했다.<br>김 위원장은 이날 회의 후 기자들과 만나 “소아청소년과 의료체계가 전반적으로 붕괴됐다는 이야기가 있었다”며 “간단하게 대책이 나올 수 있는 주제가 아니다. 2차 회의 때 각 전문의가 자기 분야를 주제별로 발표해 전반적인 내용을 심도 있게 하나하나 숙성시켜 나갈 것”이라고 밝혔다. 다음 회의는 15일에 열린다.<br>윤재옥 원내대표는 모두발언에서 “항상 가까운 곳에 병원이 있고 적절한 진료가 당연하다 생각했던 대한민국 소아청소년 의료체계가 급속하게 붕괴되고 있다”고 소아청소년과 공백 실태를 지적했다. 박대출 정책위의장은 “아이들을 둔 부모들이 새벽부터 병원을 찾아다니고 심지어 ‘오픈런’을 감내해야 한다”고 부모들의 고충을 짚었다. TF는 아이 엄마를 비롯해 소아청소년과 전공의, 어린이병원장, 대학교수, 대한소아청소년과의사회장 등 위원 11명 중 총 8명을 민간위원으로 구성했다.<br><!-- MobileAdNew center -->김 위원장도 “소아청소년과 등 필수의료는 국민 생명과 직결된 사안으로 사회안전망 역할을 한다”며 “국가책임을 강화하고 지원 체계를 확대해 소아의료체계의 질과 안정성을 확보할 필요가 있다”고 했다. TF는 초저출산 현상과 낮은 보상수가, 코로나19 이후 진료량이 40%가량 감소하면서 소아청소년과 전공의 지원율이 20%대에 불과한 점을 논의했다.<br>김 의원은 “최근 소아청소년과 전공의 지원율이 25%에 그치는 등 인력 공백 사태가 심각하고, 동네 병원·의원이 문을 닫는 등 누적된 문제의 부작용이 심각하다”면서 “TF에서는 인력공백, 병의원 폐업, 소아청소년 비대면진료 논란, 야간휴일 진료 및 응급의료체계 등 현재 제기되는 문제 전반을 다룰 것”이라고 밝혔다.<!-- 광고 right -->","date":"2023-06-05T18:19:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230605500175"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"민주 혁신기구 수장에 이래경…‘천안함 자폭’ 발언 논란 등 내홍 재점화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/05/SSC_20230605175242_V.jpg' width=100px align=left><!-- 그림 1441184 -->더불어민주당이 5일 당 쇄신을 이끌 혁신위원장으로 이래경(69) 사단법인 ‘다른백년’ 설립자 겸 명예이사장을 추대했다. 하지만 ‘천안함 자폭’ 등 이 위원장의 과거 발언이 조명되고 이재명 민주당 대표를 오랫동안 지지해온 이력이 드러나면서 적격성 논란이 불거졌다. 비명(비이재명)계를 중심으로 철회 요구가 나오는 등 당 내홍만 심화하는 양상이다.<br>이 대표는 이날 최고위원회에서 이 이사장 인선을 발표한 뒤 “명칭과 역할 등에 관한 것은 모두 새 혁신기구에 전적으로 맡기겠다”며 “우리 지도부는 혁신 기구가 마련한 혁신안을 존중하고 전폭적으로 수용할 것”이라고 밝혔다. 이 이사장은 언론 인터뷰에서 “내정 사실을 어제 저녁에 통보 받았다”며 “이 대표도 잘못하면 언제든지 채찍을 들고 단칼에 베어낼 것”이라고 혁신에 대한 포부를 밝혔다.<br>이 이사장은 서울대 재학 시절 유신 독재 반대 시위를 주도하고 민주화운동청년연합(민청련) 발기인으로 참여해 초대 상임위원을 맡았다. 1984년 신원엔지니어링을 창업했고 독일 호이트와 합작해 만든 ‘호이트코리아’ 대표이사도 지냈다. 김근태계 인사로 분류됐던 그는 2019년 경기지사였던 이 대표를 위한 ‘이재명 지키기 범국민대책위’에 이름을 올리는 등 친명(친이재명) 색채가 뚜렷한 인물로 꼽힌다.<br><!-- MobileAdNew center -->구인난을 겪다 전격 발탁된 인사지만 이 이사장의 과거 발언 등이 도마 위에 올랐다. 그는 지난 2월 페이스북에 “대한민국은 윤가(윤석열 대통령) 집단으로 복합위기의 누란에 빠졌다”며 “오직 유일한 길은 하루라도 빨리 윤가 무리를 권력에서 끌어내리는 일”이라고 비난했다. 그는 또 중국 비행기구의 미국 영공 침범 사건에 “자폭된 천안함 사건을 조작해 남북 관계를 파탄 낸 미 패권 세력들”이라고 비판하는 등 북한이 천안함을 폭침했다는 정부 입장에 반대하며 ‘미국 조작설’을 제기했다. 코로나19 진원지가 미국이라고 주장하고, 우크라이나를 침공한 러시아를 두둔하는 등 반미 성향을 여과 없이 드러냈다.<br>이 이사장은 ‘천안함 자폭’ 발언 논란이 지속되자 “천안함 사건은 원인불명이라는 것이 내 입장”이라고 수정했지만 당 내 비명계 중진 의원들을 중심으로 적절하지 못한 인사라는 비판이 나오고 있다. 이상민 의원은 페이스북에 “혁신위는 이 대표 체제의 결함과 한계를 극복하겠다는 것인데, 이래경이란 분은 검증도 안 됐으며 오히려 이 대표 쪽에 기울어 있는 분이라니 기대할 것도 없다”고 지적했다. 홍영표 의원도 “한쪽으로 편중된 인사가 아닌 전문성, 중립성, 민주성, 통합조정능력을 가진 인사가 임명돼야 한다”라며 내정 철회를 주장했다.<br><!-- 광고 right -->이 대표는 이 이사장의 천안함 등 발언 논란이 불거지자 “그 점까지는 저희가 정확한 내용을 몰랐던 것 같다”면서도 인선 철회 가능성에는 답하지 않았다. 유상범 국민의힘 대변인은 “온갖 망언과 막말로 사회통합을 저해하고 천안함 유가족 가슴에 상처를 준 이 이사장의 임명을 즉각 철회하라”고 촉구했다.<br>한편 이 대표는 이날 최고위원회의에서 “지난달까지 무역수지가 15개월 연속 적자로 27년 만에 최악의 불황”이라며 “추경 편성도 이제 본격적으로 다시 논의해야 한다”며 정부·여당에 협조를 촉구했다.","date":"2023-06-05T17:52:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230605500171"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“나라의 기반은 보훈...국가유공자 최고 예우로 모십니다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/05/SSC_20230605175107_V.jpg' width=100px align=left>“무게를 가늠할 수 없는 국가유공자의 희생과 헌신에 보답하기 위해 미약하나마 매일 노력합니다.”<br>현충일을 하루 앞둔 5일 서울신문과 만난 류승현(43) 국립대전현충원 영현전문경력관은 “가장 최일선에서 유족과 함께 하다보니 진심 어린 위로를 드리려고 아침마다 새로운 마음으로 시작한다”며 이같이 말했다.<br>지난해부터 대전현충원에서 안장 의식을 전담하는 국내 유일의 영현전문경력관으로 일하고 있는 류 전문관은 유족들이 현충원에 도착해 안장식을 거쳐 영현을 안치하는 모든 과정을 안내한다. 영현전문경력관은 영현관리와 안장식 총괄을 맡는 전문직군이다. 류 전문관은 “국가유공자의 유가족들이 나라 사랑 정신과 자부심과 함께 안심하고 일상으로 돌아가실 수 있도록 돕고 있다”고 했다.<!-- 그림 1441174 -->대전현충원은 대통령, 애국지사, 국가·사회 공헌자와 전사 및 순직 군인, 순직 소방관과 순직 공무원, 의사상자 등 14만 3700여명의 호국 영령이 잠들어있다. 제2연평해전 전사자, 천안함46용사, 연평도 포격전 전사자, 독도의용수비대 묘역도 조성되어 있다.<br><!-- MobileAdNew center -->류 전문관은 “나라의 기반은 보훈이 다진다고 생각한다”며 “우리의 아픈 과거를 되풀이하지 않으려면 국가유공자와 유족의 명예를 드높이고 존경과 감사의 마음을 가지는 것이 도리”라고 했다. 다음은 일문일답.<br>-슬픔에 빠진 유족들의 무거운 발걸음까지 살피는 일이 갖는 무게가 남다를 것 같다.<br><!-- 광고 right -->“알고 지내던 분이 고인이 되어 대전현충원에 오셨던 적이 있다. 안장식을 마친 뒤 유족이 내게 ‘마음이 죽을만큼 힘들지만, 전문관님이 매일매일 우리 남편을 지켜줄 테니 안심하고 돌아간다’고 말씀하시던 게 잊혀지질 않는다. 유족들이 안심하고 일상생활로 돌아갈 수 있도록 하는 게 내 일이라는 무거운 책임을 느꼈다.”<br><!-- 그림 1441175 -->-현장에서 느끼는 보훈의 의미는.<br>“나라의 기반은 보훈이 다진다고 생각한다. 보훈은 국가유공자의 희생과 헌신을 기려 나라에서 보답하는 것이다. 현재의 번영과 평화가 처음부터 있었던 것이 아닌 유공자의 헌신과 희생이 바탕이 됐다는 사실을 기억하는 것부터 출발할 수 있다. 영현전문관으로서 보답을 위해서 할 수 있는 최선과 최고의 품격있는 안장 의식을 진행하고 있다. 무게를 감히 가늠할 수 없는 국가유공자의 헌신에 대해 미약하나마 헌신하는 마음으로 보답하려고 한다.”<br>-가장 기억에 남는 순간이 있다면.<br><!-- MobileAdNew center -->“대전현충원에 임시 안치되던 영국인 6·25 전쟁 참전용사 제임스 그룬디 유해를 부산 유엔기념공원으로 옮기려고 유해 봉송식을 열었던 것이 가장 기억에 남는다. 고인의 영현을 손에 안았을 때 과연 다른 나라의 전쟁터에 내가 아무 고민 없이 목숨 바치고 싸울 수 있을까 하는 생각에 눈물이 핑 돌았다. 내 손으로 직접 모실 수 있어 영광스럽다고 생각했다.”<br>-영현전문경력관의 하루 일과가 궁금하다.<br>“최고의 예우로 국가유공자들을 모시고 유족들이 마지막 장례 절차 속에서 나라 사랑 정신과 자부심을 느끼고 안심하고 일상으로 돌아가실 수 있도록 돕고 있다. 슬픔 속에 있는 유족들을 매일 마주해야 하는 부담도 있지만, 진심 어린 위로를 드리려고 아침마다 새로운 마음과 단정한 몸가짐으로 시작한다. 가장 최일선에서 유족과 함께 하다 보니 하루 안장이 모두 끝나면 긴장이 풀리면서 안도와 보람 속에서 일과를 마무리하고 내일 또 모시게 될 국가유공자와 유족을 위해 다시금 정신을 가다듬는다.”<!-- 그림 1441176 -->-영현전문경력관이 된 계기는.<br>“지난 2007년 계룡대 해군본부 의장대장으로 일하던 시절 미국 워싱턴DC 알링턴 국립묘지에서 한국군에 대한 존경과 예우를 표시하는 의전행사를 보면서 보훈을 위한 의전 행사의 중요성을 알게 된 것 같다. 지난 2010년 대전현충원 의전단 의장대장으로 입사해 근무를 해오다 지난해 영현전문경력관 경력채용에 응시했다.”<br>-안장식은 어떻게 열리나.<br>“합동안장식은 평일 오후 2시에 매일 열린다. 유공자들의 영현이 안장식장에 입장하면 기독교·불교·천주교·원불교 4대 종교의식을 거쳐 대전현충원장이 유가족과 함께 헌화와 분향을 한다. 추모곡도 연주된다. 코로나19 유행 이후 중단됐던 합동안장식이 지난해 7월부터 재개됐다. 합동안장식에 참여하지 못하는 분들을 위해 일부 순서가 생략된 개별안장식도 수시로 연다. 하루에 안장식을 10회 이상 실시하는 날들도 종종 있다.”<!-- 그림 1441178 -->-제도 개선이 필요한 부분이 있을까.<br>“고인이 금요일에 돌아가셨다고 해서 주말에 오면 안장식조차 없이 안치돼 섭섭하다고 솔직하게 말씀하시는 유족분들이 있다. 안장식이 평일에만 시행되고 있는데 제도개선과 인력충원을 통해 모두에게 공평한 예우를 갖출 수 있게 되면 좋겠다.”<br>-대전현충원을 소개해달라.<br>“대전현충원은 대통령, 국가사회공헌자, 독립유공자, 군인, 경찰, 소방관, 의사상자들의 영원한 안식처인 국립묘지다. 또 누구나 찾아오기 쉽고 편안한 살아있는 역사와 안보 교육의 현장으로도 계속 발전하고 있다. 국가보훈부 출범에 따라 현재 국방부 소속인 서울현충원도 국가보훈부 관할로 변경될 예정인데 앞으로 상호 교류를 통해 일류 보훈 문화 확립을 향해 도약하는 계기가 될 것으로 기대한다.”<br>-현충일을 맞는 소감이 남다를 것 같다.<br>“현충일은 일년 중 가장 바쁜 날이다. 국가유공자를 기리려고 현충원을 찾는 유족들의 마음은 한결같다. 13년 전 대전현충원에 입사했을 때 가졌던, 나라를 위해 희생하신 분들을 모시는 것 자체가 영광이고 오시는 분들을 위해 최대하는 노력을 하겠다는 마음엔 변함이 없다. 다만 현충원 밖에선 현충일에 태극기 조기를 게양하는 가정이 줄어든 것도 사실인 듯 하다. 우리의 아픈 과거를 되풀이하지 않기 위해선 유공자에 존경과 감사의 마음을 가지고 따뜻한 위로를 전하는 것이 국민의 도리라고 본다.”","date":"2023-06-05T17:51:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230605500170"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"강병원 ‘예금자 보호 2억원 증액법’ 발의…국회 추천 위원 2명 추가","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/05/SSC_20230605173644_V.jpg' width=100px align=left><!-- 그림 1441157 -->현재 5000만원인 예금자 보험금 지급 한도를 최대 2억원으로 늘릴 수 있도록 하는 내용의 법안이 발의됐다. 윤석열 대통령 대선 캠프 출신인 유재훈 사장이 선임된 예금보험공사(예보)의 최고 의결기구에 국회가 추천한 위원 2인을 추가하는 내용도 포함됐다.<br>국회 정무위원회 소속 강병원 더불어민주당 의원은 이 같은 내용의 ‘예금자보호법 일부개정법률안’을 발의했다고 5일 밝혔다. 개정안에 따르면 예금 보험금 한도를 현행 5000만원으로 유지하되 금융사의 예대금리차에 따라 최대 2억원까지 늘릴 수 있다. 강 의원은 “미국발 금융시스템 불안이 전염될 가능성과 경제 규모의 성장에 따라 예금 보험금 상향은 불가피한 상황”이라고 말했다.<br>여야는 예금자 보호 한도를 1억원까지 늘리는 데는 의견을 같이하고 있다. 이 한도가 2억원까지 높아질 경우 금융 소비자는 한 금융회사에 안심하고 더 많은 돈을 맡길 수 있게 되지만 현실성을 두고는 전망이 엇갈린다. 금융사의 예금보험료 부담이 소비자에게 전가될 가능성이 있기 때문이다.<br><!-- MobileAdNew center -->예보는 부실이 발생했을 때 대신 예금을 지급할 수 있도록 기금을 마련해뒀는데, 각 금융사가 내는 예금보험료에 재원을 의존하고 있다. 지난해 말 기준 은행·저축은행·금융투자회사 등 생명보험사를 제외한 모든 업권의 적립률이 예보의 목표치를 달성하지 못했다.<br>아울러 개정안에는 예보 최고 의결기구인 예금보험위원회에 국회가 추천하는 위원 2명을 추가하는 내용도 담겼다. 현재 위원회는 예보 사장·금융위원회 부위원장·기획재정부 차관·한국은행 부총재 4인에 금융위원회와 기재부 장관, 한은 총재가 각각 추천한 3인까지 7인으로 구성돼 있는데 이를 9명으로 확대하겠다는 것이다. 예금 보험금 지급 결정 과정에서 국민의 의사가 반영될 수 있도록 한다는 취지다.<!-- 광고 right -->","date":"2023-06-05T17:36:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230605500160"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"대통령실, KBS 수신료 분리징수 권고...방통위 등 후속조치","partialText":"전기요금과 통합돼 사실상 강제징수 형태로 운영되는 KBS 수신료를 분리 징수하는 방안이 추진된다. 공영방송 이슈 가운데 가장 뜨거운 감자로 불리는 TV수신료 개편이 본격 추진되면서 이에 반대하는 야권의 반발 등 논란이 확산할 것으로 관측된다.<br>강승규 대통령실 시민사회수석은 5일 브리핑에서 “도입 후 30여년간 유지해온 수신료와 전기요금의 통합 징수 방식에 대한 국민 불편 호소와 변화 요구를 반영해 분리 징수를 위한 관계 법령 개정 및 그에 따른 후속 조치 이행 방안을 마련할 것을 방송통신위원회와 산업통상자원부에 권고했다”고 밝혔다.<br>강 수석은 이어 “국민 참여 토론 과정에서 방송의 공정성 및 콘텐츠 경쟁력, 방만 경영 등의 문제가 지적됐고 수신료 폐지 의견이 제기된 만큼 국민 눈높이에 맞는 공영방송 위상과 공적 책임 이행 방안을 마련할 것도 권고안에 담았다”고 덧붙였다.<br><!-- MobileAdNew center -->시민사회수석실은 지난 3월 초부터 대통령실 홈페이지 ‘국민제안’을 통해 KBS 수신료 통합 징수가 타당한지에 대한 여론 수렴에 나섰고, 이날 관련 결과를 발표했다.<br>강 수석은 브리핑에서 수신료 분리 징수에 찬성하는 여론이 총 투표수 5만 8251표중에 97%로 압도적으로 많았다고 밝혔다. 강 수석은 “게시판 댓글 자유토론에 6만 4000여건의 다양한 의견이 제기됐고, 이들 참여자의 절반이 넘는 3만 8000여건이 ‘TV 수신료를 폐지해야 한다’는 의견을 제시했다”며 “공영방송의 그동안 역할, 콘텐츠 경쟁력에 대한 비판적 인식을 표현해줬다”고 밝혔다. 그는 이어 “TV 수신료 분리징수 여론이 2만여 건으로 31.5%를 차지했다”며 “그 이유로 ‘사실상 세금과 동일하다’, ‘방송 채널의 선택 및 수신료 지불 여부에 대한 시청자 권리가 무시됐다’는 문제를 제기했다”고 말했다.<br><!-- 광고 right -->강 수석은 “그밖에도 공영방송의 역할과 가치, 국민 기대에 못 미친다는 비판들이 많이 제시됐다”며 공영방송 제도 폐지 주장과 공익 프로그램 제작 조직을 분리하는 ‘KBS1·2 채널 분리’ 등의 의견이 있었다고도 소개했다. 반면 현행 통합징수방식을 그대로 유지하자는 의견은 0.5%인 289건에 불과했다고 강 수석은 부연했다.<br>TV 수신료는 방송법 제64조에 따라 ‘TV 수상기를 소지한 사람’에게 일률적으로 월 2500원씩  부과·징수되고, 제67조에 따라 한국전력은 KBS로부터 해당 업무를 위탁받아 전기요금과 함께 징수하고 있다.<br>한편 대통령실은 집회·시위법 개정을 3차 국민참여 토론 주제로 정했다고 밝혔다.","date":"2023-06-05T17:28:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230605500157"}]