[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘이경규·장도연 출연료 미지급’ 기획사 대표 횡령 혐의 유죄","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/24/SSC_20240124072758_V.jpg' width=100px align=left><!-- 그림 1534329 -->소속 연예인들에게 출연료를 주지 않아 논란을 빚었던 연계기획사 대표가 회사 자금을 모기업에 임의로 제공했다가 횡령 혐의로 유죄를 선고받았다.<br>24일 법조계에 따르면 서울서부지법 형사합의11부(부장 배성중)는 지난 12일 특정경제범죄법 위반(횡령) 혐의로 기소된 안모(57)씨에게 징역 3년에 집행유예 4년을 선고했다.<br>영상물 제작사 K사 대표인 안씨는 회사의 재정난을 해결하기 위해 방송연예인 매니지먼트 사업을 하는 자회사의 자금을 대여해 사용한 혐의를 받는다. 조사 결과 2016년 3월부터 2020년 11월까지 279회에 걸쳐 모두 141억 4950여만원이 모회사로 흘러간 것으로 드러났다.<br><!-- MobileAdNew center -->안씨 측은 재판에서 “두 회사가 실질적으로 하나의 법인처럼 운영됐으며 양사의 경영 위기를 타개하기 위해 자금을 이동시킨 것”이라고 주장했다. 또 “자금대여가 없었다면 두 회사가 존립을 장담하기 어려운 상황에 놓였을 것이므로 양사의 이익을 위한 자금 이동을 횡령이라고 보기는 어렵다”며 혐의를 부인했다.<br>재판부는 자금 대여 행위가 모회사에만 도움이 될 뿐 자회사의 이익에 도움이 됐다고 보기 어려운 점 등을 고려해 자금 대여 행위를 유죄로 판단했다. 또한 모회사가 대여금을 일부 상환했으나 원금 외에 이자를 지급한 적이 없었다는 점, 자금 대여에 담보 등을 설정하지 않은 점 등은 통상적인 금전 대여라기보다는 임의적인 금전 유용에 가깝다고 봤다.<br><!-- 광고 right -->K연예기획사는 이경규와 유세윤, 장동민, 장도연 등 유명 연예인이 소속됐던 엔터테인먼트 업체다. 2020년 9월부터 소속 연예인의 방송출연료 지급을 미루다 같은 해 부도처리가 난 뒤 2021년 9월 폐업했다. 해당 연예인들이 받지 못한 출연료만 1인당 수억원대로 알려졌다.","date":"2024-01-24T07:28:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240124500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"광주시교육청 ‘세계민주시민교육과’ 최우수 부서 선정된 이유?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/24/SSC_20240124000453_V.jpg' width=100px align=left><!-- 그림 1534262 -->광주시교육청이 지난해 추진된 총 38건의 핵심사업을 평가해 최우수 부서 1곳 및 우수 부서 3곳을 선정했다고 23일 밝혔다.<br>이번 핵심사업 평가는 지난 2019년부터 시교육청과 산하기관을 대상으로 광주 주요 핵심 정책·사업의 원활한 추진을 위해 진행됐다. 또 부서·기관별 주요 정책·사업에 대한 적극적인 관리를 통해 책무성 확보에도 목적을 뒀다.<br>목표 달성도와 광주교육 정책방향에 대한 일치도 등 평가를 거쳐 최우수 부서로는 ‘세계민주시민교육과’가 선정됐다. 또 ‘시설과’, ‘송정다가치문화도서관’, ‘체육예술인성교육과’ 등이 우수부서가 됐다.<br><!-- MobileAdNew center -->최우수 부서로 선정된 세계민주시민교육과는 다양한 주제의 학생 맞춤형 국제교류 프로그램인 ‘학생 글로벌리더 세계 한바퀴’를 운영해 광주 학생들의 글로벌 역량 성장을 도왔다. 이와 더불어 5·18민주화운동 세계화 및 한국 문화(K-pop, K-dance, K-food 등)를 알리는 데 앞장섰다. 특히 체계적인 사업 추진을 통해 12개 프로그램을 단 한 건의 안전사고 없이 성공적으로 운영했다.<br>우수부서로 선정된 시설과는 ‘스터디 카페형 365-스터디룸’ 사업을 통해 38개 학교에서 미사용 공간을 카페형 학습 공간으로 전환했다. 특히 설계·시공·운영 과정에서 MZ세대 학생들의 요구를 적극 수용해 학생 만족도를 높였다.<br><!-- 광고 right -->또 송정다가치문화도서관은 다문화 학생이 학교 수업에 능동적으로 참여할 수 있는 한국어 능력을 키우기 위해 노력하고 있다. ‘다문화 학생 학습지원 교사 멘토링 프로그램’을 운영하고 학교생활 적응력 향상, 학습 한국어 교육 등이 이뤄졌다.<br>마지막으로 체육예술인성교육과는 학생들의 일상적 예술 활동 지원을 위해 환경 개선과 공간 조성에 노력하고 있다. 또 광주 학생 탈렌트 페스티벌인 ‘光탈페’와 권역별 학생 야외버스킹을 운영해 학생이 주도하는 예술활동의 영역을 확장하는 역할을 수행했다.<br>이정선 시교육감은 “학생 중심의 교육, 교육 구성원들이 만족할 만한 교육을 위해 우리 시교육청은 변화와 발전을 모색해 왔고, 현장의 많은 변화를 이끌어 왔다”며 “앞으로도 핵심사업 등을 통해 광주교육에 새로운 변화의 바람을 일으키고 다양한 실력을 키워 내겠다”라고 밝혔다.<br>한편 시교육청은 오는 2월 핵심사업 최우수 및 우수 부서를 대상으로 교육감 표창을 실시할 예정이다.","date":"2024-01-24T00:04:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240124500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"한복 차려 입은 조민… “저 홍삼 모델 됐어요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/24/SSC_20240124000146_V.jpg' width=100px align=left><!-- 그림 1534261 -->조국 전 법무부 장관의 딸 조민씨가 홍삼 제품 광고 모델이 됐다.<br>최근 조씨 유튜브 채널 ‘쪼민 minchobae’에는 ‘한복 샤랄라+냥로그’라는 제목의 영상을 공개했다.<br>영상에서 조씨는 “제가 한 홍삼 제품 업체의 전속모델이 돼 설날 기념으로 촬영하러 왔다”라고 했다.<br><!-- MobileAdNew center -->그는 “설날에 특별한 이벤트를 준비했다. 그래서 설날에 나갈 사진과 영상을 촬영하러 왔다”며 “설날이니까 한복을 입고 찍기로 했다”라고 했다.<br>그는 설날 계획에 대해 “설날에는 항상 가족이 모여 떡국을 먹는다”라며 “외할머니가 살아 계실 땐 항상 김치 만둣국을 먹었는데, 할머니가 돌아가시고 만두를 빚을 수 있는 사람이 집에 없다. 그래서 떡국을 먹을 계획이다”라고 했다.<br><!-- 광고 right -->그는 ‘원래 한복을 좋아하냐?’는 질문에는 “초등학교 이후 한복을 처음 입어봤다”라고 했다.<br>조씨가 이번에 모델로 활약하게 된 홍삼 제품은 지난해 그가 첫 유료 광고로 유튜브 채널을 통해 소개했다가 식품의약품안전처 지침 위반으로 비공개 처리됐던 그 제품이다.<br>조씨는 당시 건강기능식품인 홍삼을 홍보하며 “약 1개월간 꾸준히 먹어봤는데 확실히 면역력이 좋아지는 것 같다” 등의 표현을 사용했다. 이는 ‘소비자 기만 광고’로 적발됐다.<br>이후 조씨는 “초보 유튜버로서 광고 경험이 적어 주의 깊게 살피지 못한 점 죄송하다”라고 사과했다.","date":"2024-01-24T00:01:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240124500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"아산의학상에 이창준 연구소장·김원영 교수","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/24/SSC_20240124032750_V.png' width=100px align=left><!-- 그림 1534287 -->아산사회복지재단은 제17회 아산의학상 수상자로 기초의학 부문에 이창준(58) 기초과학연구원(IBS) 생명과학 연구클러스터 연구소장, 임상의학 부문에 서울아산병원 응급실장인 김원영(51) 울산대 의과대학 응급의학교실 교수를 선정했다고 23일 밝혔다. 젊은의학자 부문에는 정인경(41) 한국과학기술원(KAIST) 생명과학과 교수와 오탁규(39) 분당서울대병원 마취통증의학과 교수가 나란히 선정됐다.<br>시상식은 3월 21일 서울 용산구 그랜드하얏트 서울에서 열린다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-01-24T03:27:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240124020004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“나눔이 삶의 동력”… 쪽방촌 주민들 16년째 기부","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/24/SSC_20240124032744_V.jpg' width=100px align=left><!-- 그림 1534285 -->“남을 위해 시작한 나눔이 삶의 동력이 된다는 걸 매년 이맘때면 또 깨달아요.”<br>올해로 16년째 인천 쪽방촌 주민들과 함께 기부를 이어 오고 있는 이준모(59) 인천내일을여는집 이사장은 23일 서울신문과의 인터뷰에서 이렇게 말했다. 1998년 경제 위기 여파로 실직한 이들과 노숙자 등 취약계층을 돌보기 위해 해인교회에서 설립한 ‘인천내일을여는집’ 이사장을 맡고 있는 그는 쪽방상담소, 아동공부방, 가정폭력상담소, 무료급식소 등을 운영하고 있다.<br>이 이사장과 쪽방촌 주민들은 지난해 12월 한 달간 폐지와 고철을 판매하고 공동작업장에서 볼펜과 샤프 등을 만들며 거둔 수입 등을 십시일반 모았다. 이들은 한 달 동안 모은 221만원을 전날 사랑의열매 사회복지공동모금회에 기부했다. 16년간 이들이 전달한 성금은 2500만원이 조금 넘는다.<br><!-- MobileAdNew center -->쪽방촌 주민들의 나눔은 이 이사장의 제안으로 시작됐다. 2008년 겨울의 초입, 여느 때처럼 추위를 버틸 연탄과 식료품 등을 나눠 주던 이 이사장에게 한 쪽방촌 주민은 “우리보다 더 어려운 사람도 많을 텐데 매번 우리만 도움받아 미안하다”며 감사한 마음을 전했다. 형식적인 인사라 치부할 수도 있었겠지만 이 이사장은 곧바로 모자를 들고 ‘이곳 분들도 어려운 사람을 도울 수 있다’며 즉석에서 모금을 진행했다.<br>그러자 쪽방촌 주민들은 “우리도 1000~2000원 정도는 할 수 있다”며 자발적으로 돈을 모으기 시작했다. 그렇게 모인 온기는 쪽방촌을 넘어 무료급식소, 노숙인쉼터, 교회까지 퍼졌다. 꼬깃꼬깃한 1000원짜리 지폐부터 때 묻은 500원짜리 동전까지, 열흘 정도 진행한 첫 모금에서 63만원이 모였다.<br><!-- 광고 right -->사랑의열매에 첫 번째 기부를 하고 나서 나눔은 더 커졌다. 주민들의 기부가 크게 알려지고 당시 보건복지부 장관이 “따뜻하고 귀한 이야기”라며 직접 사과 두 박스도 보내 왔다. 쪽방촌 주민들은 “남을 도와 보니 기분도 좋고 자부심이 생겼다”며 해마다 정성을 모아 보자고 이 이사장에게 제안했다. 이후 폐지를 팔아 1년 동안 가스통에 돈을 모아 두거나 동전이 생길 때마다 비닐봉지에 담아 주는 이들이 늘어났다.<br>이 이사장은 “14년째 나눔에 동참한 한 주민은 ‘우리도 누군가를 도울 수 있다는 데 감사하고, 기부가 우리의 연례행사가 됐다. 이건 내 평생의 자랑’이라고 한다”며 “도움이 필요한 이들도 다른 사람에게 도움을 주고 싶어 하고, 나눔으로 큰 기쁨을 느낀다”고 전했다.","date":"2024-01-24T03:27:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240124020002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"체감 영하 21도… 패딩으로 버티는 쪽방","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/23/SSC_20240123183200_V.jpg' width=100px align=left><!-- 그림 1534225 -->체감온도가 영하 21.7도까지 떨어진 23일 서울 종로구 돈의동의 한 쪽방촌 주민이 좁은 방에서 두꺼운 패딩을 껴입고 서 있다. 기상청은 강추위가 25일까지 이어지다 26일 평년 기온을 되찾겠다고 예보했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-01-24T03:26:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240124009012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독] 학부생만 등록금 동결… “대학원·유학생이 봉이냐” 반발 확산","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/24/SSC_20240124060829_V.jpg' width=100px align=left><!-- 그림 1534303 -->올해 등록금 결정을 위한 대학별 심의가 한창인 가운데 대학들이 학부생 등록금을 동결하는 대신 대학원생과 정원 외 외국인 유학생의 등록금을 인상하는 방안을 검토 중이다.<br>학부생 등록금을 인상하면 정부 지원에 제약을 받다 보니 대학원생이나 유학생에게 더 많은 돈을 걷겠다는 얘기다. 이러한 움직임에 “대학원생과 유학생이 봉이냐”는 반발이 거세지고 있다.<br>23일 서울신문 취재를 종합하면 올해 등록금 인상 법정 한도는 13년 만에 최대인 5.64%로 정해졌지만, 대부분의 대학은 학부생 등록금을 올리지 않았다. 교육부는 지난달 말 등록금 동결을 권고하는 공문을 전체 대학에 발송했다. 국가장학금Ⅱ 유형, 글로컬대학30 선정 등 각종 지원이 교육부의 손에 달린 만큼 대학들이 이러한 권고를 무시할 수는 없었을 것으로 보인다. 서울대, 경북대, 전북대 등 국립대뿐만 아니라 연세대, 경희대, 숙명여대, 국민대 등 주요 사립대도 올해 학부 등록금을 동결했다.<br><!-- MobileAdNew center -->하지만 10년 넘게 큰 변동이 없는 등록금은 대학 입장에선 재정적인 부담 요인이다. 이에 궁여지책으로 대학원과 유학생 등록금 인상을 검토하는 것으로 풀이된다. 대학원 등록금은 인상 한도가 정해져 있지만 국가장학금Ⅱ 규제를 적용받지 않고 유학생의 경우 등록금 인상 제한이 아예 없다.<br>실제로 서울신문이 서울 주요 10개 대학의 등록금심의위원회 회의록을 분석한 결과 8개 대학이 대학원생과 외국인 유학생 등록금을 2~8% 인상하는 방안을 검토 중인 것으로 확인됐다.<br><!-- 광고 right -->대학원생 등록금을 보면 서강대는 4%, 성균관대는 2% 정도 인상하는 방안을 논의 중이다. 한양대는 대학원생 2%, 유학생 5% 인상을 의결했고 이화여대도 대학원생 4%, 유학생 8% 인상을 결정했다. 서울시립대도 대학원생 등록금을 3.76% 인상하기로 의결했다. 경희대(5%)와 중앙대(5%)는 유학생 등록금 인상을 검토 중이다. 다만 서울대는 올해 학부생과 대학원생 등록금을 모두 동결한 바 있다.<br>대학들의 이러한 움직임에 대학원생을 중심으로 반발이 커지고 있다. 서울의 한 사립대 대학원에 다니는 김모(31)씨는 “등록금을 결정하는 등심위에서 의결권이 있는 학생위원이 학부생인 경우가 많고, 유학생은 회의 참여 대상조차 아닌 대학도 있다”고 지적했다. 한국외대 일반대학원에 재학 중인 중국인 타오(26)는 “인상된 등록금이 유학생들의 학교 적응을 위한 프로그램 시행 등에 쓰이는 게 맞느냐”고 반문했다.<br>학생회 차원에서 등록금 인상 반대 움직임을 보이는 대학도 있다. 고려대 일반대학원 총학생회는 이날 오전 서울 성북구 서울캠퍼스 중앙광장에서 기자회견을 열고 “등심위 진행 전에 학교 측이 일방적으로 5.5% 인상된 등록금을 납부하도록 고지했다”고 주장했다.<br>회견에는 서울대와 연세대 대학원 총학생회장도 참석해 “정식 심의 절차에 앞서 대학원생에게 재정 부담을 전가하는 등록금 인상은 무효”라고 지적했다.","date":"2024-01-24T03:25:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240124009008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"영업 실적 따져 회계직 여성 승진 막아… 중노위 “간접차별 시정”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/24/SSC_20240124065517_V.png' width=100px align=left><strong class=subTitle_s2>영업 안 하는데 매출량으로 평가<br/>인사평가 점수 높았는데도 밀려<br/>비슷한 시기 입사한 남성은 진급 <br/>사업주 “고급 관리자 역량 부족”<br/>중노위 “드러나지 않아도 차별”</strong><br><!-- 그림 1534320 -->영업지원 업무를 수행하는 여성 직원에게 영업 실적을 따지는 등 애초 충족 불가능한 기준을 빌미로 승진 여부를 판단했다면 ‘성차별’에 해당한다는 중앙노동위원회의 판단이 처음 나왔다. 우리 사회 곳곳에 남아 있는 ‘유리천장’ 논란 때마다 단골 레퍼토리처럼 나오는 ‘역량 부족’을 사측이 직접 입증하지 못한다면 ‘차별’로 인정해야 한다는 의미다.<br>중노위는 지난달 5일 여성 직원 2명을 승진에서 탈락시킨 기계제조업체 A사 사업주에 대해 60일 이내 승진 심사를 다시 진행하라는 시정명령을 내렸다고 23일 밝혔다. 중노위는 노·사·공익 3자로 구성된 준사법적 성격을 지닌 합의제 행정기관으로 노동쟁의조정을 담당하는 유일한 공적 기관이다. 앞서 2022년 5월 고용상 성차별 시정제도가 도입된 후 두 번째 시정명령이다. 지난해 9월 육아휴직 사용을 이유로 여성을 승진에서 탈락시킨 기업에 대해 첫 시정명령을 내린 바 있다.<br><!-- MobileAdNew center -->A사는 1000여명이 근무하는 중견기업으로, 국내사업본부는 영업활동을 하는 ‘영업관리직’과 세무·회계 등 ‘영업지원직’으로 나뉜다. 신청인들은 영업지원직 소속으로 지난해 과장급 승진 심사에서 탈락했다. 승진자 2명은 영업관리직으로 근무하는 남성 직원들이다. 신청인들은 사측이 부당하게 차별했다고 주장했다. 3년간 인사평가 점수가 승진자보다 높았고 직급 직무 기간도 길었다고 했다. 반면 사업주는 “입직 경로와 업무 확장성 차이 등으로 고급관리자로 가는 역량이 부족했다”고 반박했다.<br>초심을 맡은 지방노동위원회는 영업관리직과 영업지원직의 직무상 차이를 들어 차별을 인정하지 않았다. 그러나 중노위의 판단은 달랐다. 조사 결과 A사의 승진과 관련한 취업규칙과 인사규정은 남녀에게 같게 적용되지만 이번 승진 심사 과정에서 ‘간접차별’이 확인됐다. 직접적 영업활동을 하지 않는 영업지원직이 달성할 수 없는 매출점유율과 채권점유율을 승진 기준으로 사용한 것이다. 이 과정에서 신청인과 비슷한 시기에 입사한 고졸 남성 직원이 승진했다.<br><!-- 광고 right -->A사의 ‘유리천장’도 확인됐다. 2022년 6월 기준 남성이 88%, 여성이 12%였지만 과장급 이상만 따지면 남성이 97%였다. 2019~2023년 과장급 승진자 53명 중 여성은 3명뿐이다. A사가 시정명령을 이행하지 않으면 1억원 이하의 과태료가 부과된다. 김태기 중노위 위원장은 “겉으로 드러나지 않는 차별에 대한 첫 시정명령”이라며 “노동시장에 활력을 주고 질적 수준을 높이는 계기가 되길 기대한다”고 밝혔다.","date":"2024-01-24T03:25:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240124009007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독] 코인 전문가 행세하며 수억 갈취… 불법 도박 탕진한 40대 구속 기소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/24/SSC_20240124060920_V.png' width=100px align=left><!-- 그림 1534304 -->유명 가상자산 투자 전문가 행세를 하며 투자자들로부터 수억원을 가로채고 그 돈을 불법 인터넷도박 등으로 탕진한 40대 남성이 구속돼 재판에 넘겨졌다. 이 남성에게 사기를 당한 한 피해자는 극단적인 선택을 했다.<br>23일 서울신문 취재를 종합하면 대전지검 형사3부(부장 조재철)는 5명의 피해자로부터 코인 투자금 명목 등으로 약 2억 3000만원을 가로챈 혐의(사기 등)로 A(41)씨를 최근 구속 기소했다.<br>검찰에 따르면 사기죄 등으로 실형을 선고받고 2020년 7월 출소한 A씨는 인터넷을 통해 B코인의 존재를 알게 된 뒤 새로운 범행을 계획했다. A씨는 2021년 3월 2명의 피해자에게 ‘B코인에 투자해 보라’, ‘수수료 1억원을 줄 테니 코인 보증금을 달라’고 하며 각각 1억 1000만원과 8100만원을 가로챘다.<br><!-- MobileAdNew center -->같은 해 7월엔 다른 피해자에게 ‘돈을 투자하면 상장되지 않은 B코인을 구입한 후 정식 상장시키겠다’고 거짓말을 해 2000만원을 받아 냈다. 피해자 중 한 명은 지난해 A씨로부터 사기를 당했다는 내용의 유서를 쓴 뒤 극단적인 선택을 했다.<br>A씨는 가로챈 돈 대부분을 스포츠베팅과 홀짝 맞히기 등 불법 인터넷도박 등을 하며 탕진한 것으로 파악됐다. A씨는 또 텔레그램을 사용하며 수사망을 피했고 주기적으로 피해자들의 휴대전화를 초기화해 범행 흔적을 지웠다. 대포통장(제3자 명의 계좌)으로 피해자들로부터 돈을 받는 치밀함도 보였다. 검찰은 각각 별개의 사건으로 송치된 사건을 검토하던 중 같은 유형의 피해가 반복됐다는 점을 의심하고 보강수사를 벌여 A씨의 행각을 적발했다.<!-- 광고 right -->","date":"2024-01-23T18:25:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240124009002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“경계선 지능인 통계조차 없어… 생애주기별 맞춤 지원 필요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/24/SSC_20240124063051_V.png' width=100px align=left><strong class=subTitle_s2>초등생부터 지능 수준별 교육 제공<br/>직업훈련 등 포함 특수학교 제안도</strong><br><!-- 그림 1534306 -->장애인과 비장애인 경계에 갇혀 복지 사각지대에 놓인 이들. ‘경계선 지능인’은 지능지수(IQ)가 71~84인 사람으로, 의사소통과 노동이 가능한 지적 수준을 지닌 이들을 말한다.<br>23일 국회입법조사처에 따르면 국내 경계선 지능인은 약 698만명으로 추정된다. 지능지수 분포에 따른 추정치일 뿐 정확한 숫자는 아니다. 이들은 또래보다 학습능력이 떨어지고, 성인이 돼서도 사회 활동에 어려움을 겪는다. 그러나 ‘장애인’에 해당하지 않아 국가 지원이 거의 없다. 경계선 지능인 문제가 수면 위로 떠오른 것도 최근에서다. 전문가들은 실태부터 서둘러 파악해 아동기부터 성인기까지 생애주기별 맞춤형 지원제도를 마련해야 한다고 강조했다.<br><!-- MobileAdNew center -->이봉주 서울대 사회복지학과 교수는 “경계선 지능인에 대한 통계조차 없다는 것은 복지 시스템이 작동하지 않고 있다는 의미”라며 “지금이라도 맞춤형 프로그램을 만들어 일대일 매칭 수준으로 도와야 한다”고 강조했다. 이 교수는 “초등학교에 입학할 때 지능 수준을 파악해 맞춤형 교육프로그램을 제공하고 성인이 되면 취업을 연계해 홀로서기가 가능하도록 대폭 지원해야 한다”고 제언했다. 이명묵 ‘세상을바꾸는사회복지사’ 대표는 경계선 지능인을 위한 특수학교를 제안했다. 이 대표는 “경계선 지능인은 지능 수준에 차이가 커서 특수학교에서 맞춤형 교육을 하는 게 적합할 수 있다. 일반 학교에서 보통의 학생들과 경쟁하면 소외되고 도태될 수밖에 없다”면서 “졸업할 때가 되면 학교 또는 복지관에서 직업훈련을 제공해 사회에 잘 적응할 수 있도록 도와야 한다”고 말했다.<br>전지혜 인천대 사회복지학과 교수는 “복지 현장에 가 보면 장애 등록은 안 되지만, 일상에서 어려움을 호소하는 경계선 지능인이 많다”면서 “장기적 대책도 중요하지만 지능인을 장애인 복지체계에 편입해 당장 필요한 지원을 해야 한다”고 강조했다. 전 교수는 “생애주기별 맞춤형 지원 역시 필요하다. 특히 경계선 지능인을 따로 분류해 그들을 고용하는 기업에 혜택을 주는 등의 정책도 고려해야 한다”고 말했다.<br><!-- 광고 right -->다만 경계선 지능인을 장애인 범주에 포함하는 것은 신중히 접근해야 한다는 목소리도 있다. 박승희 성균관대 사회복지학과 명예교수는 “정상적인 경제활동을 할 수 있도록 장애인에 포함해 지원해야 한다”면서도 “경계선 지능인이 모두 같은 지능 수준을 가진 게 아니기 때문에 낙인효과가 발생하지 않도록 조심해야 한다”고 말했다.","date":"2024-01-24T03:24:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240124002002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"아홉 살 지능에 멈춘 엄마가 아이 지킬 ‘안전지대’ 없나요","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/24/SSC_20240124032401_V.jpg' width=100px align=left><strong class=subTitle_s2>‘IQ 71 이상 비장애’ 정부가 그은 선… 복지사각으로 밀려난 모자</strong><br><!-- 그림 1534264 -->“개가 아이 얼굴을 물었어요. 지금 수술 중인데 어떡해요.”<br>이혜인(24·가명)씨의 다급한 목소리에 유미숙 한국미혼모지원네트워크 국장의 가슴이 덜컹 내려앉았다. 한 살배기 아이가 얼굴에 붕대를 동여매고 누워 있는 것도 기가 막혔는데, 다친 사연을 듣고선 말문이 막혔다.<br><!-- MobileAdNew center -->“아는 언니가 맡긴 개가 아이를 물어 눈 밑까지 찢어졌다는 거예요. 순한 개라도 낯선 사람들과 있으면 공격성을 보일 수 있잖아요. 한 살 아이가 있다면 개를 맡지 말았어야 했는데, 엄마가 생각 못 한 거죠.”<br>●장애 판정 못 받아 정부 지원 제한적<br><!-- 광고 right -->아이가 한 달간 치료해야 할 정도의 큰 화상을 입은 적도 있었다. 뜨거운 죽그릇에 손을 담갔다고 한다. 아이 옆에 뜨거운 것을 놓지 말아야 한다는 사실을 혜인씨는 몰랐다.<br>아이를 키우려면 무엇을 조심해야 하는지, 어떤 행동을 하지 말아야 하는지 판단이 어려운 혜인씨는 지능지수(IQ)가 아홉 살 수준인 ‘경계선 지능인’이다. ‘느린 학습자’라고도 하는 경계선 지능인은 IQ가 71~84에 해당하는 사람을 말한다. 의사소통 능력 등은 비장애인과 큰 차이가 없지만 또래보다 학습력과 사회 적응력이 떨어진다. IQ가 높은 사람도 육아는 고단하고 서툰 법인데, 혜인씨는 지능이 지적장애인보다 약간 높은 수준인 데다 ‘독박 육아’까지 하고 있다.<!-- 그림 1534217 -->●돌봄 미흡해 아이 안전·발달도 불안<br>경계선 지능인이 홀로 아이를 키울 경우 양육자의 부주의나 판단 미흡으로 아이 안전이 위협받을 수 있다. 하지만 양육 방법 교육, 맞춤 돌봄 등 공적 지원은 없다시피 하다. 돌봄이 절실한데도 잊힌 존재. 혜인씨 모자는 사회의 무관심 속에 오늘도 살얼음판을 걷고 있었다.<br>경계선 지능인 한부모 김지영(25·가명)씨는 게임에 빠져 밤낮이 바뀐 생활을 했다. 집 정리와 수납을 도와줘도 일주일도 안 돼 난장판을 만들었다. 아이를 어린이집에 보내지도 않았고, 걱정돼 찾아가도 문을 열어 주지 않았다. 아이 방임이 우려되는 상황이었다.<br><!-- MobileAdNew center -->결국 지영씨는 다른 사람에게 아이를 맡기기로 하고 가정위탁 절차를 밟고 있다.<br>지난해에는 30대 친모가 생후 9개월 된 아들을 제대로 돌보지 않아 영양결핍으로 숨지게 한 사건도 있었다. 재판부는 “(친모의) 사회연령이 14세 수준으로 아이 돌보는 것이 미숙했다”고 설명했다. 유 국장은 23일 “경계선 지능인 한부모가 복지 시설을 나와 홀로 아이를 키우다가 도저히 양육할 형편이 안 돼 다시 시설로 돌아간 사례도 있다”며 “엄마·아빠가 된 경계선 지능인에 대한 복지 서비스가 전무해 부모는 아이 키우기가 어렵고, 아이는 발달이 지연되고 안전까지 위협받는 상황이 반복되고 있다”고 말했다.<br>혜인씨 사례는 지방자치단체 담당자가 양육 환경을 조사했는데도 ‘사례관리 대상’으로 인정받지 못했다. 사례관리 대상자로 선정돼야 주거, 의료, 양육 등 다양한 지원을 맞춤형으로 받을 수 있다. 혜인씨는 양육 방법 교육과 돌봄 등 실질적인 지원이 필요했다. 하지만 인지능력이 낮아도 장애인은 아니어서 양육비 지원 등 비장애인 한부모가 받는 일반적인 수준의 복지서비스만 받을 수 있었다.<br>허민숙 국회입법조사처 입법조사관은 “지적장애인은 출산하고서 아이를 직접 키우지 않고 입양 보내는 경우가 잦다. 반면 경계선 지능인은 상당수가 아이를 키우는데도 도움을 줄 제도가 많지 않다”고 말했다. 그는 “양육비를 받거나 기초생활보장 생계급여를 수급하는 것만으로는 돌봄 문제가 해결되지 않는다. 당장 육아도 어렵거니와 아이 안전이 위협받고 있는데 도울 방도가 마땅치 않다”며 안타까워했다.<br>경계선 지능인 한부모에 대한 정부 지원은 매우 제한적으로 이뤄지고 있다. 김숙자 여성가족부 가족정책관은 “한부모 시설에 입소하면 입소자가 경계선 지능에 해당하는지 확인해 상담, 사례관리, 심리치료를 연계해 지원한다. 지역사회에 사는 한부모도 경계선 지능인으로 판명되면 여가부가 위탁운영하는 가족센터에서 지원하지만 본인이 신청해야만 한다”고 말했다.<!-- 그림 1534265 -->경계선 지능인이란 사실도 병원 검사를 받아 스스로 입증해야 한다. 시설 밖 한부모에게 검사비를 지원하진 않는다. 검사 비용은 10만~80만원 선. 빠듯한 형편인 경계선 지능인들에게는 이마저 부담스럽다. 한국사회보장정보원 사례관리정책지원센터 관계자는 “지자체마다 경계선 지능인에 대한 지원이 있는 곳도, 없는 곳도 있다”면서 “병원에서 검사받아 증명을 받아 와야 사례관리를 받을 수 있다”고 설명했다. 스스로 검사받고 가족센터에 도움을 요청해야 한다는 전제부터 그들에겐 어려운 과제다.<br>허 조사관은 “한부모가족복지시설 등에서 출산한 한부모 중 경계선 지능인으로 추정되는 경우 무료 검사를 하고, 결과를 지자체로 통보해 양육 현황을 파악할 수 있도록 하는 지원 시스템을 마련할 필요가 있다”고 말했다. 또 “시설 거주자가 아니더라도 가족, 지인, 사회복지사가 요청하면 복지서비스 대상자에 넣어야 한다”고 강조했다.<br>아이가 일정 나이에 이를 때까지 장기적으로 양육 서비스를 제공하는 방안을 검토해야 한다는 지적도 나온다. 경계선 지능인 한부모 아이의 안전이 우려돼 아동과 부모를 분리하더라도 가정 위탁이나 보육시설 외에 아이를 보낼 곳이 없다. 이봉주 서울대 사회복지학과 교수는 “경계선 지능인 한부모들이 지역사회로 나와 다른 이들과 호흡하며 살아갈 수 있도록 맞춤형 지원체계를 마련해야 한다”며 “홀로 아이를 키우는 경계선 지능인이 얼마나 되는지 실태조사부터 해야 한다”고 강조했다.<br>전문가들은 한부모 복지시설 입소자 중 적지 않은 이들이 경계선 지능 단계에 있을 것으로 추정한다. 전지혜 인천대 사회복지학과 교수는 “경계선 지능이면서 한부모인 경우를 많이 봤다. 자신도 문제를 인지하지 못한 채 홀로 아이를 낳아 키우는 사례가 경계선 지능인에게 많이 나타나기 때문”이라고 설명했다. 그는 “수입은 적고 아이를 키우기 어렵다 보니 방임이 발생하고, 어떻게 양육해야 할지 몰라 아이를 눈으로만 본다. 그러다가 총체적 문제에 빠지기도 한다”며 “문제를 해결하려면 경계선 지능인을 장애 복지체계 안으로 끌어와야 한다”고 말했다.<br>이명묵 ‘세상을바꾸는사회복지사’ 대표는 “이들이 한부모 복지시설을 나서는 순간 위기에 처하지 않도록 지속적으로 지원하고 관계를 맺는 게 중요하다”면서 “공공주택을 활용해 주거 문제를 해결하고 의료 지원도 해야 하며 일자리를 연계하고 심리 상담도 촘촘하게 해야 한다. 이런 게 사각지대에 놓인 소수자나 약자에 대한 통합사례 관리”라고 밝혔다.","date":"2024-01-24T03:24:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240124001005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"지스트, AI 기반 표적인식 기술 개발한다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/23/SSC_20240123235019_V.jpg' width=100px align=left><!-- 그림 1534259 -->광주과학기술원(GIST)은 국가 안보를 위한 라이다(LiDAR)와 인공지능(AI)에 기반한 표적인식 및 피아식별 소프트웨어(SW) 기술 개발에 나섰다고 23일 밝혔다.<br>GIST 미래국방과학기술연구센터는 산업통상자원부와 방위사업청이 공동 투자해 추진하는 민군겸용기술개발사업인 ‘통신·GPS 음영 환경에서의 자율임무 수행용 초소형 지능형 드론 개발’ 과제에 선정됐다.<br>9개 산학연 기관으로 구성된 풍산 컨소시엄은 5년간 정부예산 244억원을 받아 초소형 지능형 드론과 3차원 라이다(LiDAR)를 기반으로 한 피아식별 소프트웨어, 자율비행 등 6개 분야에 대해 연구 개발을 한다.<!-- 그림 1534260 -->GIST 박기환 교수 연구팀은 라이다 센서 전문기업과 함께 초소형·경량·저전력 3차원 라이다 기술과 낮은 광량과 열악한 환경 상황에서 정확하고 빠른 신호 획득을 위한 디지털 신호처리 알고리즘 기술 등을 연구한다.<br><!-- MobileAdNew center -->GIST 융합기술학제학부 이규빈 교수 연구팀은 실내 벙커나 재난 현장 등 열악한 상황에서 표적 상태를 인식하고 피아를 식별하는 AI 기술 등을 연구하고 있다.<br>GIST 연구책임자인 박기환 미래국방과학기술연구센터장는 “지스트를 포함한 산학연이 육군과 함께 민군 연구협력의 혁신적 모범사례를 제시해 국가안보를 위한 과학기술의 책임과 역할을 확장하는 계기가 되기를 기대한다”고 말했다.<!-- 광고 right -->","date":"2024-01-23T23:50:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240123500217"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“대학 대신 공무원 될래요” MZ 공무원 떠난 빈자리, 10대 ‘잘파 희망’이 채운다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/23/SSC_20240123232611_V.jpg' width=100px align=left><strong class=subTitle_s2>특성화고 등 추천받아 시험 치러<br/>평균 18.7세로 경쟁률 2.7대1 기록<br/>전남여상·천안여상·함양제일고 줄합격<br/>김윤슬 “마약 밀수 다 잡아낸다”<br/>박하영 “아버지 대 잇고 자부심”<br/>김시영 “일찍 취업해 보람도 커”<br/>이예인 “농사일 할머니에 도움”</strong><br><!-- 그림 1534256 --><b>“공무원이 돼서 정말 좋아요.”</b><br>김윤슬(19) 양은 지난해 12월 지역인재 9급 공무원 관세직렬에 합격했다. 중학교에서 공부를 곧잘 했던 터라 대학 진학 대신 공무원이 되기 위해 특성화고(천안여상)에 지원한다고 했을 때 김양의 부모는 극렬하게 반대했다고 했다. 김양은 “대학은 나중에 가고 싶을 때 가고 국가기관에서 일하고 싶어 부모님을 설득시켰다”면서 “‘공무원 월급이 편의점 ‘알바’보다 못하다’라는 뉴스도 나오는데 전문성 있는 분야에서 스무살도 안 돼 공직을 시작하면 충분한 ‘메리트’(가치)가 있다고 생각했다”고 야무지게 말했다.<br><!-- MobileAdNew center -->낮은 보수와 경직된 조직 문화 등을 이유로 2022년 공직을 떠난 입직 5년 차 이내 공무원은 1만 3032명에 이른다. 주로 MZ(1980년대초~2000년대초) 세대인 이들과 달리 1990년대 중반 이후 태어난 ‘잘파’(Z+알파) 세대들이 <b>“공무원에 여전히 희망이 있다”</b>며 공직의 문을 두드리고 있어 관가에 새로운 바람이 불지 주목된다.<br>23일 인사혁신처에 따르면 지역인재 9급 선발시험은 ▲지역사회 균형 발전 ▲입직 경로 다양성 확대  등을 위해 2012년 도입돼 지금까지 2457명을 뽑았다. 전국 17개 시도의 특성화고, 마이스터고, 전문대 등에서 성적이 우수한 졸업(예정)자 중 학교 추천자(최대 9명)를 대상으로 필기시험(국어·영어·한국사)과 서류전형, 면접시험 등을 거친다. 합격자는 특정 지역에 편중되지 않도록 시도별로 20% 이내로 제한하고 있다. 이들은 6개월간의 수습근무를 마친 뒤 임용심사를 거쳐 올 하반기 일반직 9급 공무원으로 정식 임용된다.<!-- 그림 1534257 -->지난해 12월 발표된 최종 합격자는 총 293명(행정 200명·기술 93명)으로 평균 연령은 18.7세였다. 전년(19세)보다 조금 어려졌다. 17~18세(220명)가 75.1%로 가장 많았다. 평균 경쟁률은 2.7대 1로 전년(2.5대 1)보다 소폭 올랐다. 특히 보건(17.5대 1), 전기(7.5대 1) 직렬은 경쟁이 치열했다. 2022년 응시자 전원을 합격시킨 전남여상, 천안여상, 함양제일고는 ‘대학보다 공직’을 희망하는 학생들이 ‘찾아가는’ 학교가 됐다. 이들 학교는 공무원시험반을 별도로 운영하면서 방과 후, 야간 자율학습 등 준비 과정 일체를 지원하고 있다.<br><!-- 광고 right -->업무량이 많기로 소문난 인천공항 세관에서 일하고 싶다는 김양은 서울신문과의 전화 통화에서 <b>“처음부터 일을 어려운 데서 배워서 현실에 안주하지 않고 점점 발전해가는 공무원이 되고 싶다”</b>면서 <b>“기상천외한 방법으로 신종 마약 밀수가 늘고 있는데 국민의 안전한 삶을 위해 제가 다 잡아내겠다”</b>고 포부를 밝혔다.<br>김양과 함께 천안여상을 졸업하는 박하영(19·일반행정) 양은 아버지의 대를 이어 공직에서 일하고 싶어 ‘공무원 사관학교’인 천안여상을 수소문해 세종시에서 충남 천안시로 학교를 옮겼다. 합격 직후 ‘고깃집 알바’를 시작한 박양은 “대학 가는 친구들을 보면 아쉬움도 있지만, 공무원은 일찍 들어갈수록 유리하고 능수능란하게 일을 잘하게 될 테니 부럽지 않다”면서 “‘연금이 짜다’ 같은 부정적 시선도 많은데 <b>국민에 헌신하는 공무원만큼 자부심이 큰 직업도 없다</b>”며 웃었다. 문화체육관광부에서 일해보고 싶다는 박양은 <b>“국민이 보다 많은 문화생활을 누리며 행복한 삶을 사는 데 도움이 되는 공무원이 되고 싶다”</b>고 말했다.<!-- 그림 1534258 -->2년 연속 응시생(지난해 9명 등 총 16명)을 전원 합격시킨 전남여상의 김시영(19·세무직렬) 양은 중3 때 전남여상 학교 설명회를 보고 공무원의 꿈을 품었다. 우등생이었던 그는 “<b>부모님은 심하게 반대하셨다. 인문계고를 거쳐 대학에 가면 24~25살에 취업하게 되는데 그보다는 세무직 공무원으로 일찍 시작해 세금 문제로 어려워하시는 분들에게 도움을 드리는 게 명예롭고 희망이 있다</b>고 봤다”고 강조했다. 김양은 “세무는 돈을 다루는 일이다 보니 숫자 하나만 달라져도 문제가 되는 터라 부담도 되지만 재미있다”면서 “세무에 대한 지식을 책에서보다 열심히 생활하면서 전문성을 기르고 싶다”고 의지를 내보였다.<br>함양제일고의 이예인(19·일반농업직렬) 양은 농사일을 하는 할머니를 돕기 위해 공무원이 되기로 결심했다고 했다. 공무원인 아버지의 자상하고 반듯한 모습도 ‘롤모델’이 됐다. 그는 “<b>고령화로 부족해진 농촌 인력을 대체할 수 있는 드론 등 대체품을 개발하고 농산물 판로를 개척하는 유통 업무도 해보고 싶다</b>”며 농림축산식품부 근무를 희망했다. 꿈을 이루기 위해 새벽 1시까지 학교에 남아 공부했다는 이양은 “기왕이면 내가 하고 싶은 일을 안정적으로 빨리해보고 싶었다”면서 “대학이야 후 진학하면 되고 지금은 월급도 적겠지만 30대가 되면 승진도 하고 꽤 괜찮을 거라 생각한다. 공직을 선택한 데 대한 후회는 없다”고 말했다.","date":"2024-01-23T23:26:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240123500216"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"20대, 룸카페서 미성년자에 성범죄… 가족이 현장 덮쳐","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/23/SSC_20240123215700_V.jpg' width=100px align=left><!-- 그림 1534254 -->미성년자를 룸카페로 데려가 성범죄를 저지른 혐의를 받는 20대 남성이 검거됐다.<br>23일 경기남부경찰청은 미성년자 의제 강간 혐의로 20대 남성 A씨에 대해 지난 22일 구속영장을 신청했다고 밝혔다.<br>A씨는 지난 21일 오후 1시 30분쯤 경기 평택시 한 룸카페에서 10대 B양과 성관계를 한 혐의를 받고 있다.<br><!-- MobileAdNew center -->A씨는 B양과 메신저 단체 채팅을 통해 연락해오다가 직접 만나 범행했던 것으로 파악됐다.<br>당시 B양 가족이 해당 룸카페를 찾아가 범행 현장을 발견하고 경찰에 신고했다.<br><!-- 광고 right -->경찰은 A씨를 현행범으로 체포해 조사했다.<br>B양의 가족은 A씨가 B양 집에 방문한 적도 있어 안전이 걱정된다며 그가 반드시 구속 상태로 수사를 받아야 한다고 주장하고 있다.<br>B양의 부친은 “A씨가 범행 수 시간 전 우리 집을 방문해 아내를 만나 딸과 외출하게 해달라는 허락을 구하기도 했다”며 “그는 자신을 미성년자라고 속이며 ‘딸의 남자친구인데 함께 놀게 해달라’고 부탁했다는데 너무 충격적이다”라고 했다.<br>이어 “혹여나 나중에 A씨가 검거된 데 대한 앙심을 품고 우리 집에 찾아오지는 않을지 불안하다”고 했다.<br>경찰 관계자는 “A씨가 B양과 성관계를 한 점은 인정하나, 둘의 진술 간에 다소 다른 부분도 있다”며 “추가 조사 등을 통해 자세한 경위를 파악할 방침”이라고 했다.","date":"2024-01-23T21:57:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240123500214"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"쌍방울 김성태 1년 만에 보석석방…“성실히 재판에 임하겠다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/23/SSC_20240123205722_V.jpg' width=100px align=left><!-- 그림 1534252 -->김성태 쌍방울 그룹 전 회장이 5개 비상장회사 자금 500억원대 횡령 및 800만 달러 대북 송금 혐의로 구속기소 돼 1년 만에 보석 석방됐다.<br>털코트 차림의 김 전 회장은 이날 오후 8시쯤 경기 수원시 팔달구 수원구치소에 모습을 드러낸 뒤 보석 소감을 묻는 취재진에 “성실히 재판에 임하겠다”고 말했다.<br>그는 더불어민주당 이재명 대표가 줄곧 자신을 모른다고 주장한다는 질문에 “재판 과정에서 드러날 것”이라며 했다. 이화영 경기도 전 평화부지사(구속 수감)가 옥중 편지로 자신의 (검찰 조사 등) 진술이 허위라고 한 부분에 대해서도 “재판하면 드러날 것”이라고 말했다.<br><!-- MobileAdNew center -->김 전 회장은 하고 싶은 말이 있냐고 묻는 취재진에 “(저는) 재판받는 사람이라…”며 말을 아꼈다.<br>그가 수감됐던 구치소 주변에는 쌍방울 그룹 관계자 등 30여명이 대기하고 있다가 김 전 회장이 모습을 나타내자 “고생하셨다”며 손뼉을 쳤다.<br><!-- 광고 right -->김 전 회장은 취재진 인터뷰를 마친 뒤 대기하고 있던 차량에 올라 자리를 떠났다.<br>앞서 수원지법 형사11부(부장판사 신진우)는 이날 김 전 회장 측의 보석 청구를 인용했다.<br>재판부는 김 전 회장에게 보증금 1억원(보증보험증권으로 갈음)과 도주 차단을 위한 실시간 위치추적 장치 부착을 조건으로 달았다.<br>김 전 회장은 내달 3일 법정 구속 기한 만료를 앞두고 지난달 20일 보석을 신청했다.<br><!-- MobileAdNew center -->형사소송법에 따라 구속기소 된 피고인의 구속 기간은 최장 6개월이다.<br>김 전 회장 측은 앞으로 불구속 상태에서 사건 관계인을 만나지 않겠다는 등의 의견서를 재판부에 전달한 것으로 알려졌다.<br>김 전 회장은 지난해 1월 20일 검찰 수사 단계에서 구속 영장을 발부받았고 같은 해 2월 3일 구속기소 된 뒤 7월 특정경제범죄 가중처벌 등에 관한 법률상 횡령 혐의로 추가 기소되면서 구속 영장이 재차 발부됐다.<br>김 전 회장은 쌍방울 그룹 임직원 명의로 세운 5개 비상장회사(페이퍼컴퍼니) 자금 538억원을 횡령하고, 그룹 계열사에 약 11억원을 부당하게 지원하도록 한 혐의(배임)로 구속기소 됐다.<br>그는 2019년 경기도의 북한 스마트팜 지원 사업비 500만 달러와 당시 경기도지사인 이재명 더불어민주당 대표의 방북 비용 300만 달러를 북한 측에 대납한 혐의(외국환거래법 위반)도 받는다.<br>김 전 회장에 대한 추가 기소 내용은 2020년 12월 광림이 보유한 비비안 주식을 정당한 가액보다 78억원 비싸게 쌍방울이 매수하도록 해 광림에 부당한 이익을 준 혐의(특정경제범죄가중처벌 등에 관한 법률 위반)이다.<br>그는 이재명 대표가 쌍방울의 스마트팜 사업비 및 도지사 방북비 대납 사실을 인지했다며 경기도와 연관성을 계속 주장해 왔다.","date":"2024-01-23T20:57:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240123500212"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"결혼 약속한 여자친구 흉기로 190회 찔러 살해","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/23/SSC_20240123204403_V.jpg' width=100px align=left><!-- 그림 1534243 -->결혼을 앞둔 여자친구를 190여 차례 흉기로 찌른 남성에게 1심에서 중형이 선고됐다.<br>지난 22일 JTBC 사건반장에는 딸이 결혼을 약속한 남자친구에게 잔혹하게 살해됐는데 재판 결과가 억울하다는 유족의 사연이 소개됐다.<br>유족 측에 따르면 피해자와 동거하던 이 남성은 지난해 7월 점심을 먹기 위해 집에 돌아왔다가 여자친구에게 흉기를 190여 차례 휘두르며 살해했다.<br><!-- MobileAdNew center -->남성은 자해한 뒤 직접 112에 자신의 범행을 신고했다.<br>경찰 조사에서 남성은 범행을 저지른 동기에 대해 “이웃과 층간 소음 문제로 갈등을 겪고 있었는데 여자친구가 나에게 ‘정신 지체냐’라는 말을 했다. 이 말 듣고 격분해서 범행을 저질렀다”고 했다.<br><!-- 광고 right -->이와 달리 유족 측은 계획 범행 정황이 있으며 남성이 수시로 진술을 번복한다고 주장했다.<br>유족 측은 또 다른 정황을 들어 남성이 범행을 계획했을 것으로 의심했다.<br>검찰은 남성에게 징역 25년 형을 구형했으나 재판부는 17년을 선고했다.<br>이에 대해 유족 측은 앞서 피해자 지원 센터에서 위로금을 받았는데 “그걸 받았다고 감형시키는 게 말이 되냐?”고 했다.<br><!-- MobileAdNew center -->박성훈 변호사는 “(위로금을 받았다는 사실이) 양형에 반영되지는 않았을 것”이라며 “가해자가 전혀 배상할 능력도 되지 않을 때 일정 부분 피해를 회복시켜주기 위해서 나라에서 만들어 놓은 제도인데 이것 때문에 엄청나게 감형되지는 않았을 거라 생각한다”고 했다.<br>검찰과 남성 측은 모두 1심 판결에 대해 항소를 제기했다.","date":"2024-01-23T20:44:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240123500209"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘사건 브로커’ 인사청탁 관여 혐의…치안감 등 현직경찰 2명 구속영장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/23/SSC_20240123190140_V.jpg' width=100px align=left><!-- 그림 1534232 -->검찰이 전·현직 검찰과 경찰 관계자들에게 인사청탁을 한 ‘브로커 사건’에 연루돼 금품을 받은 혐의로 현직 치안감에 대해 구속영장을 청구했다.<br>23일 법조계에 따르면 광주지검 반부패강력수사부(부장 김진호)는 뇌물수수 혐의로 현직 경찰 A 치안감과 B 경감에 대해 구속영장을 청구했다.<br>A 치안감은 광주경찰청장 재직시절인 2022년, 사건 브로커 성모(63·구속기소)씨로부터 승진 인사 청탁을 해준 대가로 금품을 받고 B 경감을 승진시켜 준 혐의로 불구속 입건돼 수사를 받아왔다.<br><!-- MobileAdNew center -->정식 수사가 시작된 후 A 치안감은 직위에서 해제됐다. A 치안감은 두 차례 검찰 소환조사를 받았지만, 관련 혐의를 대부분 부인한 것으로 전해졌다.<br>B 경감도 A 치안감을 통해 인사청탁을 한 사실이 없다고 혐의를 부인 중이다.<br><!-- 광고 right -->이들에 대한 구속 전 피의자 심문(영장실질심사)은 오는 25일 광주지법에서 열린다.<br>한편 사건 브로커 성씨를 구속기소 한 검찰은 수사·인사 청탁과 관련해 전현직 검경 관계자와 브로커 등 20여명을 입건해 수사하고 있다. 현재까지 이들 입건자 중 8명을 구속했다.","date":"2024-01-23T19:01:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240123500203"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“나눔이 삶의 동력”… 쪽방 주민들 십시일반 16년째 이어온 온기","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/23/SSC_20240123174932_V.jpg' width=100px align=left><!-- 그림 1534193 -->“남을 위해 시작한 나눔이 삶의 동력이 된다는 걸 매년 이맘때면 또 깨달아요.”<br>올해로 16년째 인천 쪽방촌 주민들과 함께 기부를 이어오고 있는 이준모(59) 인천내일을여는집 이사장은 23일 서울신문과의 인터뷰에서 이렇게 말했다. 1998년 경제위기 여파로 실직한 이들과 노숙자 등 취약계층을 돌보기 위해 해인교회에서 설립한 ‘인천내일을여는집’ 이사장을 맡고 있는 그는 쪽방상담소, 아동공부방, 가정폭력상담소, 무료급식소 등을 운영하고 있다.<br>이 이사장과 쪽방촌 주민들은 지난해 12월 한 달간 폐지와 고철을 판매하고 공동작업장에서 볼펜과 샤프 등을 만들며 거둔 수입 등을 십시일반 모았다. 이들은 한 달 동안 모은 221만원을 전날 사랑의열매 사회복지공동모금회에 기부했다. 16년간 이들이 전달한 성금은 2500만원이 조금 넘는다.<br><!-- MobileAdNew center -->쪽방촌 주민들의 나눔은 이 이사장의 제안이 시작이었다. 2008년 겨울의 초입, 여느 때처럼 추위를 버틸 연탄과 식료품 등을 나눠주던 이 이사장에게 한 쪽방촌 주민은 “우리보다 더 어려운 사람도 많을 텐데 매번 우리만 도움받아 미안하다”며 감사한 마음을 전했다. 형식적인 인사라 치부할 수도 있었겠지만, 이 이사장은 곧바로 모자를 들고 ‘이 곳 분들도 어려운 사람을 도울 수 있다’며 즉석에서 모금을 진행했다.<br>그러자 쪽방촌 주민들은 “우리도 1000~2000원 정도는 할 수 있다”며 자발적으로 돈을 모으기 시작했다. 그렇게 모인 온기는 쪽방촌을 넘어 무료급식소, 노숙인쉼터, 교회까지 퍼졌다. 꼬깃꼬깃한 1000원짜리 지폐부터 때 묻은 500원짜리 동전까지, 열흘 정도 진행한 첫 모금에서 63만원이 모였다.<br><!-- 광고 right -->사랑의열매에 첫 번째 기부를 하고 나서 나눔은 더 커졌다. 주민들의 기부가 크게 알려지고 당시 보건복지부 장관이 “따뜻하고 귀한 이야기”라며 직접 사과 두 박스도 보냈다. 쪽방촌 주민들은 “남을 도와보니 기분도 좋고 자부심이 생겼다”며 해마다 정성을 모아보자고 이 이사장에게 제안했다. 이후 폐지를 팔아 1년 동안 가스통에 돈을 모아두거나 동전이 생길 때마다 비닐봉지에 담아주는 이들이 늘어났다.<br>이 이사장은 “14년째 나눔에 동참한 한 주민은 ‘우리도 누군가를 도울 수 있다는 데 감사하고, 기부가 우리의 연례행사가 됐다. 이건 내 평생의 자랑’이라고 한다”며 “도움이 필요한 이들도 다른 사람에게 도움을 주고 싶어 하고, 나눔으로 큰 기쁨을 느낀다”고 전했다.","date":"2024-01-23T17:49:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240123500190"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"서울 한복판에서 필로폰 투약한 남녀 5명 검거","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/23/SSC_20240123174903_V.jpg' width=100px align=left><!-- 그림 1534192 -->서울 한복판에서 집단으로 마약을 한 남녀가 경찰에 체포됐다.<br>23일 서울 종로경찰서는 마약류관리법 위반 혐의로 남녀 5명을 체포하고, 이 가운데 마약 간이시약 검사 양성 반응을 보인 4명을 지난 17일 검찰에 송치했다고 했다.<br>양성 반응이 나오지 않은 나머지 1명은 정밀 검사를 의뢰해 놓았다.<br><!-- MobileAdNew center -->이들은 지난 11일 종로구 평창동의 한 빌라에 모여 집단으로 마약을 투약한 혐의를 받는다.<br>앞서 경찰은 같은 날 오전 8시쯤 “남편이 죽을 수도 있다”는 한 여성의 신고를 받고 출동했다.<br><!-- 광고 right -->가정폭력 사건으로 생각했던 경찰은 폭행 정황이 발견되지 않았고, 성인 남녀 다수가 어눌한 언행에 비틀대고 팔뚝에는 주삿바늘 흔적이 있는 것을 확인해 마약 사건으로 보고 이들을 붙잡았다.<br>경찰은 현장에서 가로 15㎝, 세로 10㎝, 높이 5㎝ 크기의 책 모양 철제 상자도 발견했는데, 이 안에는 다량의 필로폰과 마약 투약 도구, 백색 가루가 든 봉투, 주사기 등이 발견된 것으로 전해졌다.<br>경찰은 마약 공급자가 이 상자를 가져온 것으로 보고, 장소를 제공한 빌라 주민과 공급자 각 1명을 구속했다.","date":"2024-01-23T17:49:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240123500189"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘대북송금’ 혐의 김성태 쌍방울 전 회장 보석 석방","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/23/SSC_20240123174400_V.jpg' width=100px align=left><!-- 그림 1534189 -->800만 달러 대북송금 혐의로 지난해 2월 구속 기소된 김성태 쌍방울 그룹 전 회장이 23일 보석 석방된다.<br>수원지법 형사11부(부장판사 신진우)는 김 전 회장 측의 보석 청구를 이날 인용했다.<br>재판부는 김 전 회장에게 보증금 1억원(보증보험증권으로 갈음)과 도주 우려 차단을 위한 실시간 위치추적 장치 부착을 조건으로 달았다.<br><!-- MobileAdNew center -->김 전 회장의 변호인은 지난 19일 비공개로 진행된 보석 심리를 마친 뒤 취재진에 “피고인은 증거를 인멸하거나 도주할 우려가 없기 때문에 향후 불구속 상태에서 재판받을 수 있도록 해달라고 했다”고 말했다.<br>김 전 회장 측은 불구속 상태에서 사건 관계인을 만나지 않겠다는 등의 의견서를 재판부에 전달한 것으로 알려졌다.<br><!-- 광고 right -->김 전 회장은 내달 3일 법정 구속 기한 만료를 앞두고 지난달 20일 보석을 신청했다.<br>형사소송법에 따라 구속 기소된 피고인의 구속 기간은 최장 6개월이다.<br>김 전 회장은 지난해 1월 20일 검찰 수사 단계에서 구속 영장을 발부받았고 같은 해 2월 3일 구속기소 된 뒤 7월 특정경제범죄 가중처벌 등에 관한 법률상 횡령 혐의로 추가 기소되면서 구속 영장이 재차 발부됐다.<br>김 전 회장 변호인은 “공탁금 접수가 차질 없이 진행되고, 이에 따른 검찰의 석방 지휘가 구치소로 전달되면 이르면 오늘 저녁 중 피고인이 나올 것으로 예상한다”고 말했다.<br><!-- MobileAdNew center -->김 전 회장은 쌍방울 그룹 임직원 명의로 세운 5개 비상장회사(페이퍼컴퍼니) 자금 538억원을 횡령하고, 그룹 계열사에 약 11억원을 부당하게 지원하도록 한 혐의(배임)로 구속기소 됐다.<br>그는 2019년 경기도의 북한 스마트팜 지원 사업비 500만 달러와 당시 경기도지사인 이재명 더불어민주당 대표의 방북 비용 300만 달러를 북한 측에 대납한 혐의(외국환거래법 위반)도 받는다.<br>김 전 회장에 대한 추가 기소 내용은 2020년 12월 광림이 보유한 비비안 주식을 정당한 가액보다 78억원 비싸게 쌍방울이 매수하도록 해 광림에 부당한 이익을 준 혐의(특정경제범죄가중처벌 등에 관한 법률 위반)이다.<br>한편 재판부는 이날 김 전 회장과 함께 횡령과 배임 등 혐의로 구속 기소돼 재판 중인 김 전 회장의 매제 김모 전 쌍방울 재경총괄본부장이 신청한 보석도 함께 인용했다.","date":"2024-01-23T17:44:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240123500187"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"김해 한 공장서 500㎏ 자루에 깔린 20대 사망","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/11/SSC_20231211064142_V.png' width=100px align=left>김해 진영읍에 있는 한 자동차 부품 제조 공장에서 20대가 깔림 사고로 숨졌다.<br>김해서부경찰서는 23일 오전 10시쯤 이 공장 천장 크레인에 연결된 무게 500kg 자루가 약 3m 아래로 떨어지면서 밑에 있던 20대 A씨를 덮치는 사고가 났다고 밝혔다.<br>군 대체복무 중이던 A씨는 병원으로 이송됐지만 치료 중 사망했다.<!-- 그림 1518912 -->이 자루에는 플라스틱 사출 원재료가 들어있던 것으로 조사됐다. 경찰은 크레인으로 자루를 옮기다가, 크레인과 자루를 연결하는 끈이 끊어지면서 사고가 난 것으로 추정한다.<br><!-- MobileAdNew center -->사고가 난 현장은 작업 중지 명령이 내려졌다. 고용노동부는 정확한 사고 원인과 함께 산업안전보건법, 중대재해처벌법 위반 여부 등을 조사하고 있다.<br>경찰은 현장 안전관리 책임자 등을 상대로 업무상 과실 여부를 수사할 예정이다.<!-- 광고 right -->","date":"2024-01-23T17:41:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240123500186"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘부르면 달려간다’, 천안 콜버스 인기…구간 확대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/23/SSC_20240123171935_V.jpg' width=100px align=left><!-- 그림 1534165 -->충남 천안시는 정해진 노선과 운행 시간 없이 승객이 부르면 찾아가는 ‘천안 콜버스’ 운행 구간을 확대했다고 23일 밝혔다.<br>천안콜버스는 ‘수요응답형교통 대중교통 서비스(DRT, Demand Responsive Transport)’로 일정한 노선과 운행 시간표가 없다.<br>앞서 시는 대중교통 서비스 취약지역에 체감형 대중교통 서비스를 제공하기 위해 지난해 12월부터 직산읍 일대에서 콜버스 운행을 시작했다.<!-- 그림 1534166 -->콜버스는 애초 직산읍 일원 약 8㎢ 구간 89개 정류장을 권역을 설계했지만, 주민 의견을 수렴해 구간 면적을 2배 가까이 확대했다.<br><!-- MobileAdNew center -->확대 구간은 충남테크노파크, 상덕리, 마정리, 양당리 등 7.5㎢, 정류장 26개소로 총 15.5㎢, 115개소 정류장이다.<br>콜버스는 오전 6시 30분부터 오후 10시까지 운행한다. 기존 시내버스 요금이 적용되고 수도권 전철 환승할인 등 할인 혜택도 유지된다.<br><!-- 광고 right -->시 관계자는 “이동수요와 효과 등을 분석해 상반기 중으로 운행지역을 확대할 예정”이라고 말했다.","date":"2024-01-23T17:19:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240123500177"}]