[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"공문까지 공개한 우원식 “헌법재판관 후보 추천, 여야 이미 합의했다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/03/SSC_20250103063804_V.jpg' width=100px align=left><!-- 그림 1652020 --><br>우원식 국회의장이 국회 추천 헌법재판관 후보자 3명의 선출이 여야 합의에 따른 것이었다고 거듭 강조하며 여야가 주고받은 공문을 2일 공개했다.<br>우 의장은 이날 페이스북에 국민의힘과 더불어민주당이 지난달 9일 각각 조한창 후보자와 정계선·마은혁 후보자를 헌법재판관 후보자로 추천하겠다며 국회 사무처에 보낸 공문을 공개했다.<br><!-- MobileAdNew center -->우 의장은 “지난해 8월 13일 헌법재판소가 발송한 재판관 이종석·이영진·김기영 3인의 임기가 10월 17일 자로 만료됨을 통보하는 공문을 국회가 접수한 뒤 8월 16일 자로 국민의힘과 민주당 원내대표에게 공문 사본을 송부했다”고 설명했다.<br>이어 “12월 9일 자로 국민의힘은 조한창 후보를, 민주당은 마은혁 및 정계선 후보를 추천하겠다는 공문을 의장에 보냈다”고 했다.<br>우 의장은 양당 원내대표가 지난해 11월 19일 헌법재판관 후보자 3명 추천을 합의했다는 발언을 했다고 전했다.<br><!-- 광고 right -->그는 “추경호 당시 국민의힘 원내대표는 ‘(11월) 22일까지 국회 추천 헌법재판관 3명 추천을 마무리하기로 어제 여야가 합의했다’고 발언했고, 민주당 박찬대 원내대표도 ‘여야가 22일까지 국회 몫 3명의 추천을 마무리하고 정기국회 때까지 임명될 수 있도록 노력하겠다’고 했다”고 밝혔다.<br><!-- MobileAdNew center -->이 같은 발언도 여야 간 합의가 이뤄졌음을 뒷받침하는 근거라는 게 우 의장의 주장이다.<br>우 의장이 공개한 공문은 지난달 31일 “국회가 선출한 3인의 헌법재판관 중 정계선, 조한창 후보만 임명하고 마은혁 후보의 경우 여야 합의가 확인되면 임명하겠다”는 최상목 대통령 권한대행의 입장을 반박하기 위한 것이다.<br>우 의장은 “최 권한대행이 ‘여야의 합의가 확인되는 대로 임명하겠다’고 언급한 만큼 공문 등으로 여야 합의가 분명히 확인됐으니 마 후보자도 즉시 임명해야 한다”고 강조했다.<br>우 의장은 최 권한대행의 입장 변화가 없을 경우 3일 권한쟁의심판 청구에 나설 계획이다.","date":"2025-01-03T06:38:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250103500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[영상] “계엄 합법” 한남동 관저 앞 드러누운 지지자들...발길질에 욕설까지 ‘아수라장’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/02/SSC_20250102210406_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">尹 지지자 약 6000여명 몰려<br/>상호 간 고성에···경찰과 몸싸움도<br/>일부 지지자들, 스크럼 짜고 드러누워<br/>경찰 5번의 해산 명령 후 강제해산</strong><!-- 동영상 30752 --><br>서울 용산구 한남동 대통령 관저 앞에서 윤석열 대통령 지지자들이 도로를 점거하자 경찰이 5차 해산 명령을 내린 뒤 강제 해산 조치했다.<br>2일 오전 윤 대통령에 대한 고위공직자범죄수사처의 체포영장 집행이 임박했다는 소식이 들려오자 수많은 윤 대통령 지지자들이 대통령 관저 앞에 모여들었다. 이들은 저마다 “계엄 합법”, “탄핵 무효” 등이 적힌 피켓을 들고 대통령 내란 수사를 반대하고 나섰다.<br><!-- MobileAdNew center -->곧이어 도착한 진보 집회 참가자들도 ‘윤석열 탄핵’, ‘윤석열 체포’ 등 문구가 적힌 피켓을 들고 윤 대통령의 체포를 촉구하는 구호를 외쳤다. 이 과정에서 관저 앞은 한때 진보·보수 집회 참가자들 사이에 마찰이 빚어지기도 했다.<br><!-- 그림 1651948 --><br>오후가 되자 30여 명가량의 일부 윤 대통령 강성 지지자들이 공수처의 진입을 막겠다며 관저 앞 도로에 스크럼을 짜고 드러누우면서 한 차례 더 소란이 일어났다.<br><!-- 광고 right -->경찰은 “불법으로 도로를 점거해 집회를 계속할 경우 해산 절차를 실시하고 강제 이동 조치를 할 수 있다”며 경고했지만, 지지자들은 서로 팔짱을 낀 채 바닥에 드러누워 저항했다.<br><!-- MobileAdNew center --><!-- 그림 1651949 --><br>경찰의 다섯 차례 해산 명령에도 강성 지지자들이 “절대 못 나간다”며 버티자 오후 4시 36분 경찰은 강제 해산에 돌입했다.<br>팔다리를 잡고 강제로 끌어내는 경찰에 지지자들은 “폭력 경찰 체포하라”며 고성과 발길질을 하는 등 격렬하게 저항했다. 지지자들의 거센 저항에도, 이들은 결국 30여 분 만에 전부 강제 이동 조처됐고 일부 지지자들은 경찰에 연행되며 “윤석열”을 외치기도 했다.<br><!-- 그림 1651950 --><br>이날 오후 6시 기준 관저 앞 집회에는 경찰 비공식 추산 6000명이 참가한 것으로 알려졌다. 참가자들은 경찰의 해산 명령에도 불구하고 밤까지 집회를 이어가겠다는 입장이다.<br>한남동 관저 앞은 당분간 집회로 계속 몸살을 앓을 것으로 보인다. 보수 측은 이날부터 체포영장 집행 기한인 6일까지 매일 관저 앞 집회 신고를 해놓은 상황이다. 진보 측도 6일까지 ‘윤석열 즉각 체포 촉구 긴급행동’ 집회를 실시한다.","date":"2025-01-02T21:05:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250102500202"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘사의 표명’ 정진석, 업무 계속…尹 ‘메시지 비서관’ 변호인단 지원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/02/SSC_20250102182211_V.jpg' width=100px align=left><!-- 그림 1651938 --><br>최상목 대통령 권한대행 부총리 겸 기획재정부 장관의 헌법재판관 임명에 반발해 집단 사의를 표명했던 정진석 대통령실 비서실장을 비롯한 고위급 참모들이 일단 업무를 계속 이어갈 방침이다. 다만 윤석열 대통령 수사와 탄핵 심판 진행 양상에 따라 추후 이탈 가능성은 배제할 수 없다.<br>정 실장은 2일 정상 출근해 정례 수석비서관회의를 주재하며 수석들에게 사표가 반려된 과정을 설명하고 의견을 수렴했다고 한다. 최 대행이 전날 오전 정 실장의 사표를 수리하겠다고 했다가 오후에 다시 세 차례 전화를 걸어와 “미안하다. 오전 결정이 잘못됐다”며 사표를 반려했다는 것이다.<br><!-- MobileAdNew center -->이 회의에서 수석들은 정 실장에게 “거취를 신중히 결정해야 한다”는 의견을 주로 낸 것으로 알려졌다. 국정이 불안한 상황인 만큼 중심을 잡고 국정 보좌 업무에 차질을 빚어서는 안 된다는 취지다. 한 대통령실 관계자는 “정 실장이 (아직 거취에 대해) 고심하고 있다”고 전했다. 내부에서는 최 대행이 헌법재판관 2명을 임명한 것에 대한 반발 기류가 여전한 것으로 전해졌다.<br>윤 대통령은 법적 절차에 협조하는 대신 ‘최후 방어전’을 위한 전열을 정비하는 모습이다. 전날 지지자들에게 사실상 ‘동원 메시지’를 내며 논란이 된 가운데 ‘정치 메시지’를 담당할 참모까지 변호인단에 가세했다.<br>지난달 27일 사직 처리된 최진웅 전 대통령실 국정메시지비서관은 윤 대통령 변호인단을 지원하며 메시지와 공보 업무를 수행 중이다. 윤 대통령에 대한 탄핵소추안 가결 이후 비서관급 참모가 윤 대통령 측에 정식 합류한 것은 처음이다.<br><!-- 광고 right -->국정메시지비서관의 업무가 대통령 연설을 비롯해 국정 전반에 관한 메시지를 관리하는 일을 하는 만큼 지지층을 결집하고 탄핵 심판과 수사의 부당성을 알리는 윤 대통령의 메시지가 확대될 것이라는 관측이 나온다.<br>최 전 비서관은 박근혜 전 대통령 2007년 대선 경선과 2012년 대선 등에서 메시지를 담당했고, 청와대에서 마지막 연설기록비서관으로 일했다. 2023년 12월에는 윤석열 정부 국정메시지비서관에 발탁됐다.","date":"2025-01-02T18:22:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250102500193"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹측 “경찰기동대, 대통령 영장집행 나서면 현행범 체포될 수도”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/02/SSC_20250102111528_V.jpg' width=100px align=left><!-- 그림 1651643 --><br>고위공직자범죄수사처(공수처)가 이르면 2일 윤석열 대통령의 체포영장을 집행할 것이라는 전망이 나오는 가운데, 윤 대통령 변호인단은 “경찰에 대한 수사지휘권이 없는 공수처가 기동대 지원을 받는 것은 위법 행위”라고 주장했다.<br>변호인단은 2일 입장문을 내고 “공수처 수사관은 공수처법에 의해 형사소송법상 사법경찰 자격과 권한을 갖는다. 경찰 기동대가 영장 집행에 나서려면 과거 검찰이 가졌던 경찰 수사지휘권이 공수처 검사에게 있어야 한다”며 이같이 밝혔다.<br><!-- MobileAdNew center -->그러면서 “공수처법에는 공수처의 경찰에 대한 포괄적 수사지휘권을 규정하고 있지 않다”며 “공수처가 경찰 기동대 지원을 받아 윤 대통령 체포·수색을 시도하려는 것은 법적 근거가 없는 위법 행위”라고 강조했다.<br>변호인단은 공공질서 유지와 치안활동을 임무로 하는 경찰 기동대가 타 수사기관의 수사 지휘를 받아 강제수사 활동을 하는 것도 위법하다고 주장했다.<br>변호인단은 “기동대가 공수처법상 수사 협조 요청에 따라 ‘물리적 충돌을 방지하기 위한 혼잡경비 활동’을 할 수는 있지만, 이를 넘어 영장 집행을 하는 것은 기동대 임무 범위를 넘는 것”이라며 “수사 관련 보조는 기동대의 권한 밖”이라고 지적했다.<br><!-- 광고 right -->그러면서 “체포·수색영장은 공수처 검사와 수사관이 직접 집행해야 하며 경찰 기동대의 체포·수색은 헌법상 영장주의와 형사소송법, 공수처법에 위반된다”고 덧붙였다.<br><!-- MobileAdNew center -->변호인단은 “만일 가동대가 혼잡 경비 활동을 넘어 공수처를 대신해 체포·수색영장 집행에 나선다면 직권남용 및 공무집행방해죄 현행범으로 경호처는 물론 시민 누구에게나 체포될 수 있다”고 덧붙였다.<br>다만 공수처는 영장 집행 과정에서 경찰 기동대의 지원을 받을지는 아직 확정된 바 없다고 밝혔다.<br>이에 경찰 국가수사본부 특별수사단은 “공수처와 충분한 법적 검토 및 협의를 통해 집행 과정상 위법상 문제가 제기되지 않도록 하겠다”고 이날 밝혔다.<br>한편 공수처는 지난달 31일 체포영장을 발부받은 이후 경찰과 구체적인 집행 시점과 방법에 관한 협의를 이어가고 있다.<br>수사의 신속성과 밀행성 차원에서 통상 체포영장이 발부되면 신속히 집행에 나서는 것이 일반적이지만, 이번 사안의 경우 공개적으로 절차가 진행된 데다 현직 대통령이라는 특수성을 고려해 시기와 방식 등을 고심하는 것으로 보인다.<br>오동운 공수처장은 전날 “바리케이드, 철문 등을 잠그고 체포영장 집행에 응하지 않는 것 자체가 공무집행방해”라고 언론에 밝히며 경고 수위를 높였다.","date":"2025-01-02T11:15:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250102500052"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘보수 심장’ 대구 서문시장 상인도 “대통령 중간평가 필요하다”[87년 체제 ‘대한민국’만 빼고 다 뜯어고치자]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/02/SSC_20250102101224_V.jpg' width=100px align=left><!-- 그림 1651606 --><br>“37년 전엔 대통령 직선제 자체에 집중했다면, 이젠 중간 평가도 할 수 있어야 안되겠어예?”<br>‘보수 민심의 바로미터’라고 불리는 대구 서문시장에서 30년 넘게 장사를 하고 있다는 남희철(63)씨는 1일 윤석열 대통령 탄핵 정국과 맞물리면서 제기된 ‘개헌 논의’에 대해 이같이 말했다.<br><!-- MobileAdNew center -->1987년 대통령 직선제를 골자로 한 개헌 당시 갓 대학을 졸업한 사회초년생이었다는 그는 대구도 민주화에 대한 열망이 컸다고 기억했다. 남씨는 “대통령을 우리 손으로 뽑는 것 자체가 흥분되는 일이었고, 세상이 바뀌는 듯했다”고 회상했다. 그러면서도 “그 이후에 나타날 크고 작은 문제점에 대해서는 생각도 하지 못했고, 고칠 기회도 없지 않았느냐”고 말했다.<br>남씨는 수십 년째 서문시장을 찾는 정치인들을 바라보면서 느낀 소회도 밝혔다. 그는 “누구든 여기에 오면 우리 같은 일반 국민에게 ‘살림살이 나아지게 하겠다’, ‘잘하겠다’고 약속했다”며 “그런데 국민을 위해 일해달라고 뽑아본들 보수든 진보든 임기 5년 동안 자기 식구들만 배를 불리는 모습에 이제는 기대조차 하지 않게 됐다”고 했다. 이어 “누구든 대통령이 되기만 하면 끌어내리려고 용쓰는 모습을 보면 ‘이게 과연 37년 전 우리가 바랬던 모습인가’라는 회의감도 든다”고 토로했다.<br>그는 이제는 대통령 중임제 등 ‘87년 체제’를 보완할 개헌이 필요하다고 했다. 남씨는 “5년 동안 승자가 다 먹으려다 탄핵되는 정치가 되다 보니 이제는 정치하는 사람들이 대화하고 조율하는 모습조차 없어져 버린 것 같다”면서 “3년 중임제든, 4년 중임제든 이제는 국민들이 대통령을 중간 평가할 수 있는 장치가 있어야 한다”고 했다.<!-- 광고 right -->","date":"2025-01-02T10:12:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250102500027"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 체포 강조 공수처, 이르면 오늘 영장 집행 시도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/01/SSC_20250101000259_V.jpg' width=100px align=left><!-- 그림 1651248 --><br>고위공직자범죄수사처(공수처)가 이르면 2일 내란 혐의를 받는 윤석열 대통령에 대한 체포영장을 집행할 것이란 전망이 나온다.<br>공수처는 체포영장 유효기간인 오는 6일까지 이를 집행할 방침이다. 지난달 31일 체포영장을 발부받은 이후 집행 시점·방식을 놓고 경찰과 협의 중인 것으로 전해졌다.<br><!-- MobileAdNew center -->그럼에도 공수처의 영장 집행은 쉽지 않을 전망이다. 대통령 측은 공수처의 체포영장 집행이 불법이라고 주장했다. 윤 대통령 변호인인 윤갑근 변호사는 체포영장이 무효라고 했다. 대통령 경호처도 경호를 이유로 공수처의 체포영장 집행을 거부할 가능성이 있다. 앞서 경호처는 체포영장이 발부되자 “집행 관련 사항은 적법한 절차에 따라 경호 조치가 이뤄질 것”이라고 했다.<br>하지만 이날로 영장 발부 사흘째에 접어든 만큼 공수처가 강제 집행에 나설 가능성도 있다. 공수처는 체포영장과 함께 발부받은 수색영장에 ‘형사소송법 제110조와 111조의 적용은 예외로 한다’는 내용이 명시된 점 등을 근거로 경호처에 집행 협조를 압박할 것으로 예상된다.<br>형소법 110·111조는 군사상 비밀을 요구하는 장소나 공무원의 직무상 비밀에 관한 물건은 책임자·공무소나 관공서 등의 승낙 없이 압수·수색 내지 압수하지 못한다는 내용이다.<br><!-- 광고 right -->경호처는 그동안 이런 조항에 근거해 경찰의 대통령실 압수수색 등을 막았는데, 이번에는 거부하기가 쉽지 않다. 공수처도 경호처를 향해 ‘영장 집행을 가로막으면 직무유기, 특수공무방해죄 등으로 처벌할 수 있다’는 경고 공문을 보내며 압박했다.<br><!-- MobileAdNew center -->공수처의 영장 집행이 임박하면서 물리적 충돌 위험성도 높아지고 있다. 윤 대통령이 전날 서울 용산구 한남동 대통령 관저 앞 지지자들에게 “끝까지 싸울 것”이라는 내용의 편지를 보내는 등 결집을 호소하면서다.<br>윤 대통령은 “새해 첫날부터 추운 날씨에도, 이 나라의 자유민주주의 헌정질서를 지키기 위해 이렇게 많이 나와 수고해 주셔서 정말 감사하다”며 “저는 실시간 생중계 유튜브를 통해 여러분께서 애쓰시는 모습을 보고 있다. 정말 고맙고 안타깝다”고 했다.<br>대통령 관저 앞에선 전날부터 ‘계엄 합법·탄핵 반대’ 시위에 나선 지지자들이 공수처의 부당한 체포영장 발부 및 집행을 규탄하고 체포영장 집행 시 막아설 것이라며 24시 철야 지지 집회를 계속 이어가고 있다.<br>더불어민주당은 윤 대통령이 지지자들을 선동하고 있다며 신속하게 체포해야 한다고 했다.<br>조승래 민주당 수석대변인은 논평을 통해 “내란 수괴 윤석열이 대통령 관저 앞에 모인 지지자들에게 메시지를 보냈다. 대단히 부적절하다”며 “윤석열의 메시지는 그가 여전히 망상에서 벗어나지 못하고 내란을 획책하고 있음을 분명히 보여준다”고 했다.","date":"2025-01-02T08:53:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250102500011"}]