[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘브레이킹 배드’ 세탁소 매니저 바타예 한창 나이에 [메멘토 모리]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/10/SSC_20230610192357_V.jpg' width=100px align=left><!-- 그림 1443180 --><!-- 그림 1443181 -->국내에서도 많은 사랑을 받은 미국 드라마 ‘브레이킹 배드’에 출연한 배우 겸 코미디언인 마이크 바타예가 갑자기 세상을 등졌다. 잠자다 심장마비로 사망했는데 52세 한창 나이라 안타까움을 더한다.<br>TMZ 닷컴과 영국 BBC 등의 9일(현지시간) 보도에 따르면 바타예는 지난 1일 미시간주의 자택에서 잠을 자다 변을 당했다.<br>이 시리즈는 2008년부터 2013년까지 여덟 시즌이 방영될 정도로 인기를 끌었는데 고인은 2011년부터 이듬해까지 방영된 세 편에만 얼굴을 내밀었다. 마약 제조 및 거래의 총수인 구스타보를 대신해 위장용 세탁업체를 관리하는 매니저 데니스 마코프스키를 연기해 강한 인상을 남겼다. 바타예의 캐릭터가 관리하는 라반데리아 브릴란테 업소용 세탁소는 주인공 월터 화이트(브라이언 크랜스턴)와 제시 핑크먼(애런 폴)이 사용하는 마약 실험실을 위장하기 위한 업소였다.<br><!-- MobileAdNew center -->고인은 심장병에 걸린 전력이 없었다. 유족 측은 “그를 사랑한 사람들과 많은 사람들에게 웃음과 기쁨을 가져다주는 그의 위대한 능력이 크게 그리울 것”이라며 고인을 애도했다.<br>코미디언 겸 성우로도 활약했다. ‘아메리칸 드림즈’와 ‘디트로이트 언리디드’를 비롯한 여러 편의 영화, ‘버니 맥 쇼 앤드 CSI: 마이애미’ 같은 TV 시리즈에도 얼굴을 내밀었다. 영화 ‘X멘: Days of Future Past’에 목소리로 출연했다.<br><!-- 광고 right -->고인은 다섯 자녀를 남겼다고 온라인 부음 등이 전했다.","date":"2023-06-10T19:23:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230610500042"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"伊 피렌체를 찾는 이들이여, 베스파시아노를 경배할 일이다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/10/SSC_20230610104009_V.jpg' width=100px align=left><!-- 그림 1443119 --><!-- 그림 1443120 -->이탈리아 피렌체를 찾는 이들이 꼭 봐야 하는 명소로 꼽히는 곳 가운데 하나로 우피치 미술관과 두오모(피렌체 대성당), 베키오 다리 등이 있다. 그런데 두오모와 시뇨리아 광장을 잇는 골목 중에 서적상 거리가 있었음을 아는 여행객들은 그리 많지 않다.<br>피렌체 관광 지도 등에 바디아 피오렌티나와 바르젤로란 곳 사이에 있던 골목이다. 한국인 여행객을 비롯한 세계 각국 여행객들에겐 이 곳은 기원전 30년부터 15년 사이에 로마 제국이 세운 원통형 타워가 있었던 곳으로 널리 알려져 있다. 9일(현지시간) 이곳을 찾았는데 수많은 여행객들이 이런 류의 설명을 가이드로부터 듣거나 오디오 북을 통해 듣고 있었다.<br>바르젤로 바로 옆, 건너편 피자 가게가 성업 중인데 실은 피렌체에 르네상스의 불을 지펴 ‘세계 서적상의 왕’이란 명성을 얻었던 베스파시아노 다 비스티치의 서점이 있던 자리다. 베스파시아노는 1422년에 태어났을 것으로 추정되는 인물이다.<br><!-- MobileAdNew center -->메디치 가문과 르네상스 운동에 피렌체가 얼마나 중요한지 아는 세계 각국 여행객들은 베스파시아노의 존재를 알지 못한 채 인파에 떠밀려 도시 이곳저곳을 떠다니기만 할 뿐인 듯했다.<!-- 그림 1443121 --><!-- 그림 1443122 -->아르노 강 위에 놓인 4개의 석조 다리 가운데 하나였던 베키오 다리 남쪽 아래에서 그보다 동쪽의 루바콘테 다리 남단을 향해 걷다 보면 바르디 거리란 곳이 나온다. 그곳 어딘가에 베스파시아노의 집이 있었다고 한다. 하지만 이날 일부러 눈을 부릅 뜨고 찾아봤는데 그의 집이 있었던 곳임을 알리는 어떤 흔적도 남아있지 않아 안타깝기만 했다. 물론 그 자리에는 관광객을 맞는 카페나 레스토랑이 들어서 있었다.<br>시뇨리아 광장에서 동쪽으로 이동하면 산타 크로체 성당이 나온다. 베스파시아노가 죽어 묻힌 곳인데 그의 이름을 새긴 명판만 놓여 있다고 했다. 이날 성당을 찾아 참배할 요량이었지만 마침 어떤 기획전이 있어 8유로를 지불하고 긴 줄을 서야 입장이 가능해 포기했다. 어차피 명패 하나만 참배할 요량이라면 굳이 비용과 시간을 들일 필요가 있겠나 싶었던 것이다.<br><!-- 광고 right -->오늘 피렌체를 찾는 이들이 베스파시아노의 이름을 기억할 이유는 차고 넘친다. 중세 암흑기를 거치며 그리스와 로마 고전들은 대부분 사라진 상태였다. 어떤 이유에서인지 갑자기 지식에 대한 수요가 급증했다. 포조 브라촐리니(1380~1459)는 수도원을 돌아다니며 그리스와 로마 고전을 찾아 헤맸다. 갖은  노력 끝에 마침내 500년 넘게 구경조차 하지 못했던 루크레티우스의 ‘사물의 본성에 대하여’를 찾았다. 그는 한 자 한 자 정성 들여 필사해 피렌체로 보냈다. 포조 같은 이른바 ‘책 사냥꾼’이 늘면서 피렌체는 점점 ‘아르노 강변의 아테네’로 변모하고 있었다.<br>베스트셀러 ‘브루넬레스키의 돔’의 작가이자 역사 연구가인 로스 킹이 쓴 ‘피렌체 서점 이야기’(책과함께)는 피렌체에서 활동했던 지식 파수꾼들의 삶을 통해 르네상스의 탄생과 부흥을 추적했다. 저자는 책 사냥꾼 포조를 비롯해 피렌체에서 가장 박학다식한 장서가라 불린 니콜로 니콜리, 르네상스 초기 대표적 인문학자 레오나르도 브루니, 학자들의 재정적 후원자 코시모 데 메디치, 그리고 이들 활동의 중심에 있었던 ‘서적상의 왕’ 베스파시아노의 활약을 소개한다.<br>15세기 피렌체에는 건축에서 르네상스 양식을 완성한 브루넬레스키와 화가이자 과학자였던 레오나르도 다빈치 같은 인물만 있었던 건 아니다. 벌레가 들끓고 먼지와 검댕이 쌓인 서가를 뒤지며 희귀 필사본을 찾던 책 사냥꾼, 고대 그리스어를 라틴어로 옮긴 학자들, 좋은 서체로 책을 필사하던 필경사들, 지면의 빈 곳에 정성스레 금박을 붙이고 장식 그림을 그리는 세밀화가들, 그리고 이 모든 일들을 주선하고 감독한 서적상이 있었다. 구텐베르크 인쇄술이 발달하기 전 서적상 베스파시아노는 1000권이 넘는 책을 제작해 판매했으며 그의 서점은 인문주의자들의 토론과 만남의 장이 됐다.<!-- 그림 1443123 --><!-- 그림 1443124 -->지적 능력이 탁월했던 니콜로 니콜리가 북 토크를 주도했는데, 서점을 찾은 젊은이들은 니콜리가 그만 내려놓으라고 할 때까지 푹 빠져서 필사본을 읽었다고 한다. ‘피렌체 최고의 다독가’ 카를로 마르슈피니는 공개 강연에서 그때까지 알려진 그리스와 로마 작가들을 빠짐없이 인용하는 박학다식을 과시하기도 했다.<br>이렇게 피렌체는 학문의 도시로 변모해가고 있었다. 오스만튀르크의 공격으로 국가의 명운이 풍전등화에 놓인 동로마 황제와 신하들이 원조 요청을 위해 피렌체를 방문했을 때 이들은 피렌체의 변화에 깊은 인상을 받았다. 황제를 수행한 동로마 철학자 스콜라리오스는 제자들에게 보낸 편지에서 “우리가 한때 야만인으로 간주했던 수세대의 이탈리아인들이 이제는 학술 연구에 매진하고 있다”고 썼다. 아울러 그리스어를 쓰는 동로마 학자들이 유입되면서 플라톤, 디오게네스 등의 작품들이 본격적으로 소개됐다. 플라톤의 유행은 아리스토텔레스 철학을 근간으로 한 중세 신학 체계를 흔들었다.<!-- 그림 1443125 -->고전을 소개하고 북 토크 등 문화행사를 기획한 베스파시아노는 이렇게 피렌체 르네상스에 커다란 영향을 미쳤지만, 그의 흔적을 기억하는 이들은 피롄체에도 이탈리아에도 그리 많지 않은 것 같다. 그의 서점이 있던 자리에는 피자가 가게가 성업 중이고, 그의 이름은 산타 크로체 성당의 작은 명판에 새겨져 있을 뿐이다. 캐나다 출신 저자인 로스 킹은 “베스파시아노는 과거의 지혜를 다시 포착하고 그것을 현재를 위해, 페트라르카의 손자들이 믿은 것처럼 더 행복하고 더 나은 삶의 방식을 배울 수 있는 모든 사람을 위해서 되살리고자 했던 꿈의 적극적인 협력자였다”고 평가한다.<br>“모든 악은 무지에서 생겨난다. 하지만 작가들은 어둠을 몰아내고 세상을 밝게 비쳐왔다.” 베스파시아노가 남긴 명언이데 절반은 맞고 절반은 그른 듯하다. 아르노 강물은 왠지 혼탁할 만큼 누런 색이다.","date":"2023-06-10T10:40:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230610500016"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“女승무원 화장 안 해도 돼” 호주…“뚱뚱하면 비행 금지” 중국","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/10/SSC_20230610094603_V.jpg' width=100px align=left><!-- 그림 1443094 -->호주 국적 항공사인 콴타스 항공이 여성 승무원의 하이힐 착용과 화장을 의무화하는 등의 승무원 복장 규정을 창사 100년 만에 처음으로 대폭 완화했다.<br>지난 9일(현지시간) 영국 BBC 방송에 따르면 콴타스 항공은 이날 성명을 내고 남녀 승무원의 복장과 관련한 규정 완화를 발표했다.<br>이번 규정 개정으로 이 항공사 여승무원은 하이힐 대신 굽 낮은 신발을 신고 근무할 수 있게 됐다. 화장도 더이상 의무가 아니다.<br><!-- MobileAdNew center -->반대로 남성 승무원은 원한다면 파운데이션이나 컨실러 등의 화장을 할 수 있게 됐다. 단정하게 묶을 수만 있다면 원하는 만큼 머리를 기르는 것도 가능하다.<br>또 과거 복장 규정에는 여성 승무원은 남성 승무원보다 큰 시계를 찰 수 없다는 제약이 있었는데, 앞으로는 남녀 승무원 모두 보석 귀걸이나 손목시계 등의 장신구를 원하는 만큼 제한 없이 착용할 수 있다.<br><!-- 광고 right -->콴타스항공의 복장 규정완화는 1920년 창립 이후 처음이다.<br>이번 규정 개정에 대해 콴타스항공은 “우리는 우리의 다양성을 자랑스럽게 여긴다”면서 이는 자사 승무원이 겪었던 오랜 불편을 해소하기 위한 조치라고 밝혔다.<br>최근 글로벌 항공업계는 성별에 따른 승무원 복장 구분이나 제한 등을 점점 없애는 추세다.<br>지난해 영국 항공사 버진 애틀랜틱은 남성 승무원은 치마를, 여성 승무원은 바지를 입을 수 있도록 허용했다. 영국항공(BA)도 남성 승무원이 화장을 할 수 있게 하고 조종사에는 매니큐어를 허용하는 등 규정을 완화했다. 뉴질랜드 항공사 에어뉴질랜드는 2019년 승무원이 문신을 가려야 한다는 규칙을 없앤 바 있다.<br><!-- MobileAdNew center --><strong class=subTitle_s0>● 中 하이난 항공은 ‘승무원 체중 감량’ 요구</strong><br>승무원들의 복장 제한을 푸는 세계적 흐름에 역행하는 항공사도 있다.<br>중국의 하이난 항공은 최근 뚱뚱한 여성 승무원을 업무에서 배제하겠다며 체중 감량을 요구했다.<!-- 그림 1443095 -->하이난 항공은 객실 승무원들에게 ‘전문 이미지 검사와 관리 지침’이라는 통지를 발송하면서 여성 승무원을 체형과 체중에 따라 분류했다. 이어 기준 체중을 초과하는 승무원에 대해서는 운항 중단과 함께 체중 감량을 요구하겠다고 밝혔다.<br>항공사가 제시한 기준 체중 계산 방식은 ‘키(㎝)-110’이다. 키가 165㎝인 승무원의 기준 체중은 55㎏이다.<br>항공사는 기준 체중이 10%를 초과하는 승무원에 대해서는 즉시 비행을 중단하고 체중 감량을 요구한다는 방침이다.<br>항공사 측은 “통상적인 업무 외에도 여성 승무원에게 체중 요구를 도입하는 것은 전문적인 이미지를 유지한다는 의미가 있다”며 “하이난 항공이 외부에 매력적인 명함 역할을 해야 한다”고 강조했다.","date":"2023-06-10T09:46:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230610500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 외교부, ‘싱하이밍 대사 초치’ 韓 정부에 “현 상황 책임 한국에”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/09/SSC_20230609231456_V.jpg' width=100px align=left><!-- 그림 1443069 -->중국 외교부는 싱하이밍 주한 중국대사의 ‘중국 베팅’ 발언과 이에 대한 한국 외교부의 항의를 두고 “한국의 유관 부문은 (상황을) 정확히 이해하고 문제를 어떻게 직시하고 중한 관계 안정과 발전을 실현할지 주안점을 두기 희망한다”고 밝혔다.<br>왕원빈 중국 외교부 대변인은 9일 홈페이지에 기자의 질문에 답하는 형태로 올린 글을 통해 “현재 중한관계는 어려움과 도전에 직면해 있다. 이 책임은 중국에 있지 않다”며 이같이 밝혔다. 중국이 이렇게 강하게 반발하는 직접적 원인이 윤석열 대통령의 ‘지나친 친미 밀착’ 기조에 있다는 속내다.<br>왕 대변인은 “싱 대사가 한국 정부와 정당, 사회 각계각층과 폭넓게 접촉하며 양국 관계와 공동 관심사에 의견을 교환하고 중국의 입장과 우려를 소개하는 것은 그의 직무 범위 안에 있다”고 부연했다. 싱 대사가 한국 정부에 초치될 잘못을 하지 않았다는 판단이다.<br><!-- MobileAdNew center -->전날 싱 대사는 중국대사 관저에서 이재명 더불어민주당 대표와 만찬 회동을 가졌다. 여기서 그는 “미국이 전력으로 중국을 압박하는 가운데 일각에서 ‘미국이 승리하고 중국이 패배할 것’이라는 데 베팅을 하고 있다”며 “이는 분명히 잘못된 판단이자 역사의 흐름을 제대로 파악하지 못한 것”이라고 주장했다. 이어 “중국의 패배에 베팅하는 이들은 나중에 반드시 후회할 것”이라고 덧붙였다.<br>우리 외교부는 그의 발언이 윤석열 대통령을 직접 겨냥했다고 보고 다음날 싱 대사를 외교부 청사로 불러들여 “외교 관례에 어긋나는 비상식적이고 도발적인 언행을 했다”고 경고한 뒤 유감을 표명했다.<br><!-- 광고 right -->왕 대변인은 지난달 한중 외교부 국장급 협의에서 중국 측이 한중간 긴장 지속시 시진핑 국가주석 방한을 포함한 고위급 교류를 하지 않는다는 등 이른바 ‘4불 입장’을 밝혔다는 언론 보도에 대해 “중한 국장급 협의에서 중국 측은 분명하고 명확하게 (우리의) 입장과 우려를 표명했다. 한국 측은 이에 대해 잘 알고 있다”고 밝혔다. 중국 외교부가 우리 정부의 부인에도 ‘4불’을 언급했음을 암시하는 대목이다.<br>그는 또 “한국이 1992년 수교 공동성명에서 ‘하나의 중국’ 원칙을 확인했다면서 “한국 측은 수교 공동성명의 정신을 충실히 준수하고 ‘하나의 중국’ 원칙을 엄수하며 대만 문제를 신중하게 처리해야 한다”고 말했다. 대만 문제는 자국의 내정이니 한국이 공식적으로 이를 언급하지 말라는 경고다.<br>앞서 윤 대통령은 지난 4월 19일 로이터통신 인터뷰에서 “대만해협의 긴장은 힘으로 현상을 바꾸려는 시도 때문에 벌어진 일이다. 우리는 힘에 의한 현상 변경에 절대 반대한다는 입장”이라고 말했다. ‘힘에 의한 대만해협 현상 변경’은 미국 등 서구세계가 중국의 대만 무력 위협을 비판할 때 쓰는 표현이다. 이 때문에 중국에서는 윤 대통령의 발언에 ‘한국 정부는 대만 문제에서 미국의 입장을 지지한다’는 속내가 담겼다고 판단, 한국에 대한 비난 수위를 크게 높였다. 최근 중국에서 한한령(한류제한령) 부활 조짐이 불거지고 중국 본토에서 포털 사이트 네이버가 접속 차단된 것도 윤 대통령의 ‘대만해협’ 언급이 발단이 됐다는 분석이 나온다.","date":"2023-06-09T23:14:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230609500232"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘여고생 혼음파티’에 중독된 日중년남성들…“남보다 성적 욕구 강해” 용서 못할 변명","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/09/SSC_20230609174909_V.jpg' width=100px align=left><!-- 그림 1443009 -->아이돌 그룹 공연 관람 등을 위해 돈이 필요한 여자 중고생 등 미성년자를 꾀어 집단 성관계를 가져온 일본 남성들이 경찰에 붙잡혔다.<br>9일 산케이신문 등에 따르면 교토부 경찰은 8일 만 18세 미만 미성년 여성들과 오사카, 교토 등지의 호텔에서 혼음 파티를 반복해 가져온 혐의로 ‘보름달 그룹’이란 이름의 동호회 회원들을 체포, 검찰에 송치했다.<br>용의자는 병원 직원 남성 A(49·아이치현 도코나메시) 등 20대~50대 18명이다. 이들에게는 아동매춘·아동포르노금지법 위반 등 혐의가 적용됐다.<br><!-- MobileAdNew center -->A씨의 경우 지난해 8월 나고야시의 민박시설에서 미성년자인 줄 알면서도 당시 17세였던 여성과 성관계를 가진 혐의를 받고 있다.<br>남성 용의자들은 경찰에서 “남들과 비교했을 때 성적 욕구가 강했다” 등으로 변명한 것으로 전해졌다.<!-- 그림 1440210 -->2017년 결성된 ‘보름달 그룹’은 트위터 등 소셜미디어(SNS)를 통해 100명 이상의 남성 회원을 모아 음란한 모임을 반복해서 가져온 것으로 조사됐다.<br><!-- 광고 right -->이들은 점차 수법이 대담해져 몇 년 전부터는 ‘신뢰할 수 있는 고객 한정’을 내세워 18세 미만 미성년 여성을 성관계 대상으로 끌어들였던 것으로 드러났다.<br>산케이는 “‘보름달 그룹’은 아동매춘을 포함해 100회 이상의 혼음 파티를 오사카, 나고야, 교토 등지를 중심으로 개최해 왔다”고 경찰을 인용해 보도했다.<br>ABC뉴스는 “경찰이 체포된 미성년자들에게 ‘왜 이런 일을 했느냐’고 물었더니 ‘아이돌 라이브 공연 티켓과 관련 굿즈 등을 사기 위해 돈이 필요했다’, ‘남자친구 선물을 살 돈이 필요했다’ 등 진술을 한 것으로 알려졌다”고 전했다.<br>교토부 경찰은 이번 사건을 계기로 미성년 여성들을 성 착취로부터 보호하기 위해 SNS 등에 대한 모니터링과 숙박시설에 대한 계도 활동을 강화할 방침이다.","date":"2023-06-09T17:49:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230609500200"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"(영상) ‘초밥 간장병 혀로 날름’…日기업 소년에 6억 원대 손배 제기","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/09/SSC_20230609101758_V.jpg' width=100px align=left><!-- 그림 1442737 -->일본에서 회전초밥집 ‘위생 테러’가 소셜미디어(SNS)에 유행처럼 번져 논란이 돼 관련 기업들이 큰 타격을 입은 가운데 일본 최대 회전초밥 프랜차이즈 ‘스시로’가 자사 점포에서 간장병을 핥은 소년에게 거액의 손해배상소송을 제기한 사실이 알려졌다.<br>8일 요미우리신문 보도에 따르면 스시로는 지난 3월 자사 점포에서 간장병을 핥는 모습을 동영상으로 찍어 올린 소년에게 6700만엔(약 6억 2700만원) 손해배상소송을 제기했다.<br>이 소년은 지난 1월 29일 일본 기후시의 한 스시로 매장에서 식탁의 간장병의 주둥이를 핥고, 회전 레일 위의 상품에 침을 묻히는 영상을 SNS에 올렸다. 해당 영상은 빠르게 온라인에서 확산했다.<!-- 그림 1442742 -->스시로는 소년의 행동 때문에 “각 점포의 위생관리가 의심받게 됐고 많은 손님에게 불쾌감과 혐오감을 줬다. 영향이 심각해 문제를 방치할 수 없다”라고 제소 사유를 밝혔다.<br><!-- MobileAdNew center -->업체는 해당 영상이 SNS에 공개된 이후 전국의 점포에서 손님이 대폭 감소했고, 31일 하루 동안 모회사 주가가 5% 가까이 하락해 약 160억엔(약 1490억원)이 휴지 조각이 됐다고 주장하기도 했다.<!-- 그림 1442743 -->또 스시로 측은 아크릴판 설치 등 유사한 민폐 행위를 방지하기 위한 대책을 추진 중인 만큼 배상 청구액이 더 늘어날 가능성도 있다고 전했다.<br>매체에 따르면 소년 측은 지난달 법원에 낸 답변서에서 “매일 반성하면서 보내고 있다”라고 자신의 행동의 문제점을 인정하면서도 “손님 감소 이유로 다른 점포와의 경쟁도 생각할 수 있다”라고 주장해 소송에서 다퉈볼 의사가 있음을 시사했다.<!-- 광고 right -->","date":"2023-06-09T10:18:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230609500054"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 상원소위 中개도국 박탈법 가결…中 “자신들이나 잘 해” 맹비난","partialText":"각종 국제기구에서 중국의 ‘개발도상국’ 지위를 박탈하도록 하는 내용을 골자로 한 법안이 8일(현지시간) 미국 상원 외교위원회를 통과했다.<br>중국이 세계무역기구(WTO) 등 국제기구에서 자국을 아직 개도국이라고 주장하며 선진국에 주어지는 훨씬 더 엄격한 기준과 의무를 회피하고 있다는 게 미 정치권의 대체적인 시각이다. 따라서 더 이상 이런 행위를 허용해서는 안 된다는 게 법안 취지다.<br>앞으로 국무부 장관에게 현재 다양한 국제기구에서 개발도상국으로 분류되는 중국의 지위 변경을 추진하도록 한다. 앞서 하원에서도 비슷한 내용의 법안이 찬성 415표 대 반대 0표로 가결됐다.<br><!-- MobileAdNew center -->왕원빈 중국 외교부 대변인은 9일 정례 브리핑에서 미국을 겨냥해 “중국의 발전 성과를 인정하는 게 아니라 중국의 발전을 억제하기 위해 개도국 지위를 박탈하려는 것”이라고 주장했다. 이어 “민족 부흥을 향한 중국의 확고한 발걸음도 막을 수 없다”며 “중국에 어떻게 선진국이라는 모자를 씌울지 고민하기보다는 자기 머리 위에 있는 집단 따돌림과 막무가내라는 모자를 벗어야 한다”고 비난했다.<br>이날 미 상원 외교위는 ‘대만 방어 및 국가 회복력 법’도 통과시켰다. 제정 180일 내로 국무부와 국방부 등 정부 관련 부처가 중국의 대만 침공 가능성에 대한 전략을 수립해 의회에 보고하도록 했다.<!-- 광고 right -->","date":"2023-06-09T10:08:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230609500051"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"하와이 화산 분화… 항공기상 ‘적색’ 상향","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/09/SSC_20230609022636_V.jpg' width=100px align=left><!-- 그림 1442651 -->세계에서 가장 활발한 활화산 중 하나인 미국 하와이주의 킬라우에아 화산이 7일(현지시간) 석 달 만에 다시 분화를 시작해 정상부에서 붉은 용암이 끓어오르고 있다. 미 지질조사국(USGS) 하와이 화산관측소는 경계 수준을 ‘주의’에서 ‘경보’로, 항공 기상 코드를 ‘황색’에서 ‘적색’으로 높였다.<br>지질조사국 제공<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-06-09T02:26:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230609019006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"車·반도체 투자에… 日, 1분기 0.7% 깜짝 성장","partialText":"일본의 1분기 경제성장률이 설비투자 증가세에 힘입어 시장 예상을 뛰어넘으면서 2분기 연속 성장세를 이어 갔다. 8일 일본 내각부는 개정치 발표를 통해 1분기 실질 국내총생산(GDP)이 전 분기보다 0.7% 증가했고, 4월 경상수지 흑자액은 지난해 같은 달보다 76.3% 늘며 3개월 연속 흑자를 기록했다고 밝혔다.<br>경제 성장이 1년간 이어진다고 가정하고 산출한 연간 환산(연율) 성장률은 2.7%였다. 지난달 속보치 발표에서는 전 분기 대비 성장률이 0.4%였으며 연율로는 1.6%였다. 일본의 1분기 연율 기준 실질성장률은 미국(1.3%)을 앞선다. 또 일본의 전 분기 대비 실질GDP 증가율은 한국(0.3%)을 웃돈다.<br>일본 1분기 실질GDP에서 속보치와 시장 전망을 뛰어넘는 결과가 나온 이유는 민간 설비투자 증가가 가장 큰 영향을 미쳤다고 니혼게이자이신문은 분석했다. 전 분기 대비 설비투자 증가율은 1.4%로 높아졌다. 재무성이 공개한 1분기 기업 통계를 보면 자동차 산업을 중심으로 설비투자가 활발했고, 반도체 설비투자의 덕을 본 것으로 분석된다.<br><!-- MobileAdNew center -->일본 재무성이 이날 발표한 4월 국제수지통계(속보치)에 따르면 경상수지 흑자액은 1조 8951억엔으로 전년 같은 기간 대비 76.3% 늘었다. 자원 가격 하락으로 원유, 가스 등 수입액이 줄고 반도체 수급난 완화로 자동차 수출이 늘어난 것이 경상수지 흑자 확대에 영향을 줬다. 수출은 전년 같은 기간 대비 2.6% 증가한 8조 2234억엔, 수입은 4.1% 감소한 8조 3366억엔이었다.<br>GDP에서 절반 이상을 차지하는 개인소비는 전 분기 대비 성장률이 속보치 0.6%에서 개정치 0.5%로 낮아졌다. 3월분 소비를 산정한 결과 외식 등 소비 증가율이 속보치 때보다 다소 줄었던 것으로 분석된다.<!-- 광고 right -->","date":"2023-06-09T02:26:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230609019005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"마크롱, 미중 갈등 중재자인가 국제질서 이단아인가[뉴스 분석]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/09/SSC_20230609022633_V.jpg' width=100px align=left><!-- 그림 1442645 -->에마뉘엘 마크롱 프랑스 대통령이 미중 패권 경쟁 심화 국면에서 독자 행보를 이어 가고 있다. 이번에는 미국이 중국 견제 목적으로 추진하는 나토(북대서양조약기구)의 동진(東進)을 두고 거부 의사를 분명히 했다. ‘미중 경쟁 중재자’라는 찬사와 ‘국제질서 이단아’라는 비난이 동시에 나온다.<br>8일 마이니치신문은 “마크롱 대통령이 일본 정부가 준비하는 나토 도쿄 연락사무소 설치안에 반대했다”며 “나토 회원국의 만장일치 승인이 필요한데 프랑스가 반대하면 실현될 수 없다”고 전했다. 나토 연락사무소는 유럽 안보에 중요한 국가와의 연계를 높이기 위해 설치되는데, 도쿄 사무소는 아시아태평양(아태) 지역에서 중국과 러시아에 맞서는 주요 거점 역할을 할 것으로 예상된다.<br>지난 5일 파이낸셜타임스(FT)는 마크롱 대통령이 “나토가 북대서양 지역을 넘어 영향력을 확대하는 것은 큰 실수”라며 도쿄 사무소 개설에 반대했다고 보도했다. 나토가 1949년 창설 목적대로 북대서양 방어에만 집중해야 한다는 취지다.<br><!-- MobileAdNew center -->지난해 나토는 새 ‘전략 개념’ 문서에서 중국을 ‘구조적 도전’으로 명시하고 아태 국가들과의 연계 강화를 추진하겠다고 선언했다. 그러나 마크롱 대통령은 올해 4월 중국을 방문해 시진핑 국가주석과 만나 양국 간 경제 협력을 강화하기로 하면서 어깃장을 놨다. 중국 국빈 방문을 마치고 언론과의 인터뷰에서 “미국과의 동맹이 곧 속국을 의미하는 것은 아니다”라며 유럽의 전략적 자율성을 강조해 미국의 반발을 샀다.<br>베이징 외교가에서는 그의 ‘나홀로’ 행보 배경으로 2021년 9월 조 바이든 미 대통령의 오커스(미국·영국·호주의 반중 안보협력체) 깜짝 창설을 지켜보며 ‘워싱턴을 무조건 믿어서는 안 된다’고 판단했기 때문으로 본다.<br><!-- 광고 right -->그간 유럽 안보의 유일한 축은 미국이 이끄는 나토였다. 프랑스도 나토의 핵심 회원국으로 영향력을 행사했다. 그러나 바이든 대통령이 극비리에 영국, 호주와 손잡고 앵글로색슨 안보동맹을 출범시켜 나토를 흔들자 마크롱 대통령이 강한 배신감을 느꼈다는 것이다.<br>호주가 오커스 참여 대가로 미국에서 핵잠수함 기술을 제공받기로 하면서 프랑스와 맺은 기존 디젤 잠수함 계약을 파기한 것도 프랑스로서는 큰 충격이었다.","date":"2023-06-09T02:26:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230609019004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"디커플링에 中 수출 역성장… 美, 대중무역 비중 17년 만에 최저","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/08/SSC_20230608181501_V.jpg' width=100px align=left><!-- 그림 1442578 -->미국과 중국 간 디커플링(탈동조화)이 무역 지표에서 가시화하고 있다. 중국은 대미 수출 저조 등으로 지난달 수출이 3개월 만에 역성장했다. 미국 역시 중국과의 무역 비중이 17년 만에 최저 수준으로 떨어졌다.<br>8일 중국 해관총서(관세청)에 따르면 중국의 5월 수출액은 2835억 달러(약 369조원)로 전년 동기 대비 7.5% 떨어졌다. 무역 흑자액도 지난해 5월에 견줘 16.1% 하락한 658억 달러에 그쳤다. 특히 워싱턴이 정치적으로 민감하게 여기는 대중국 무역적자는 242억 달러로 전월보다 소폭 늘었다. 그럼에도 최근 1년간(2022년 5월~2023년 4월) 미국의 전체 상품 수입에서 중국이 차지하는 비중은 15.4%로 2006년 10월 이후 최저치로 낮아졌다고 월스트리트저널(WSJ)이 보도했다. 2021년 3월까지만 해도 중국 수입액이 20%에 이를 정도로 ‘메이드 인 차이나’ 없이 살 수 없던 미국에 근본적 변화가 생긴 것으로 보인다. 도널드 트럼프 행정부 시절 도입한 고율 관세 정책이 중국에 불리하게 작용하면서 대미 수출이 줄고 있는 것으로 분석된다.<br>중국의 전체 수출은 지난 3월 14.8% 급증하며 리오프닝(경제활동 재개) 효과를 톡톡히 누렸지만 4월에는 8.5% 성장하며 상승폭이 둔화했고 지난달에는 마이너스 성장에 그쳤다. 핵심 시장인 미국과 일본, 프랑스, 이탈리아 등의 수출이 두 자릿수 하락을 기록한 영향이 컸다고 블룸버그통신이 7일(현지시간) 전했다. 우크라이나 전쟁 장기화에다 미국을 위시한 서구 세계가 대중 견제 장벽을 견고하게 쌓고 있는 탓으로 풀이된다.<br><!-- MobileAdNew center -->반면 올해 1~5월 중국과 러시아 간 무역액은 938억 달러(122조원)로 지난해 같은 기간보다 40.7% 증가했다고 CNN방송이 7일 보도했다. 중국이 서구 세계 주요국과의 무역량이 감소세를 보이는 것과 정반대로 미국의 압박에 맞서 러시아와의 밀착을 강화하고 있다.<br>아직 국제기구들은 중국의 성장률 목표(5% 안팎) 달성을 낙관하고 있다. 세계은행은 지난 6일 발표한 세계 경제전망 보고서에서 올해 중국이 5.6% 성장할 것으로 내다봤다. 경제협력개발기구(OECD)도 7일 내놓은 세계 경제 전망에서 중국의 올해 성장률을 5.1%로 예측했다.<br><!-- 광고 right -->그러나 중국에서 소비 회복세 둔화와 청년 실업률 급증 등 악재가 쌓이는 가운데 ‘위드 코로나’ 전환 이후 경제 회복의 견인차 구실을 할 것으로 기대한 수출까지 부진하기 시작하면서 위기의식이 싹트고 있다.<br>이런 상황에서 미 상무부도 올해 4월 무역수지 적자가 746억 달러로 전월보다 23% 급증했다고 7일 밝혔다. 수출은 2490억 달러로 전월보다 3.6% 감소했지만 수입은 3236억 달러로 전월보다 1.5% 늘었다. 인플레이션과 금리 인상, 경기 불확실성이 더해져 미국 내 소비 수요가 위축되는 추세라 앞으로 수입이 더 줄어들 수 있다고 블룸버그는 내다봤다.","date":"2023-06-09T02:26:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230609019003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“유치원서 소변기에 ‘식판’ 설거지”…中 발칵 뒤집은 영상, 사실이었다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/08/SSC_20230608201724_V.jpg' width=100px align=left><!-- 그림 1442594 -->중국의 한 유치원에서 아이들이 사용하는 식판을 화장실 소변기에서 씻는 영상이 공개돼 현지 네티즌들의 공분을 사고 있다.<br>8일 펑파이 신문 등에 따르면 중국 소셜네트워크서비스(SNS) 웨이보에는 ‘전날 장시성의 한 유치원 상황’이라며 한 여성이 중국 전통 방식의 소변기에서 어린이 식판을 설거지하는 영상이 게재됐다.<br>영상을 보면 여성은 소변기 안에 식판을 쌓아 놓고 설거지를 했다.<br><!-- MobileAdNew center -->영상은 빠르게 공유됐고, 중국 네티즌들은 “어떻게 저런 짓을 할 수 있느냐”, “너무도 화가 치민다” 등의 반응을 보이며 분노했다.<br>논란이 커지자 당국은 합동조사팀을 구성해 조사에 나섰다. 조사 결과 동영상 상황은 사실이었다.<br><!-- 광고 right -->이에 당국은 유치원에 휴원 명령을 내렸고, 책임자와 관련자를 조사 중이다.<br>당국은 조사 결과를 토대로 법률과 규정에 따라 엄하게 처벌하겠다고 밝혔다.","date":"2023-06-08T20:17:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230608500199"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“엉덩이 주물러 줄게” 초등생 껴안고 입맞춘 日 3선의원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/08/SSC_20230608165112_V.png' width=100px align=left><!-- 그림 1442513 -->일본의 한 3선 시의원이 초등학생 볼에 입맞춤하는 등 강제 추행해 경찰에 붙잡혔다.<br>8일 요미우리신문 등에 따르면 지바현 경찰은 자신이 운영하는 만화 도서관에서 여자아이를 강제 추행한 혐의로 호시노 신타로(55) 나리타시 시의원을 7일 체포했다.<br>경찰에 따르면 호시노 의원은 지난해 11월부터 12월까지 자신이 관장을 맡은 나리타 시내의 만화 도서관에서 10대 여아를 껴안고 뺨에 키스한 혐의를 받는다.<br><!-- MobileAdNew center -->해당 도서관은 시민 등으로부터 기증받은 만화책을 지역 주민에게 대여하는 사설 도서관이다. 피해 여아는 사건 발생 약 1년 전부터 친구들과 도서관을 방문해 호시노 의원과 안면이 있었던 것으로 전해졌다.<br>호시노 의원은 피해 여아에게 전화로 “엉덩이를 주물러 줄게” 등 음란한 말을 하기도 했다. 피해자는 지난 1월 해당 사실을 학교에 알렸다. NHK에 따르면 호시노 의원은 “인사 정도였다”며 혐의를 인정했다.<br><!-- 광고 right -->호시노 의원은 2015년 4월 나리타시 시의원에 처음 당선됐으며 지난 4월 3선에 성공했다. 시의회 사무국에 따르면 2019년 5월부터 3년간 시의회의 교육민생상임위원회의 부위원장을 맡았다.<br>지난 시의회 정례회의에서 호시노 의원은 시 측에 ‘아이들의 거처 만들기’에 대해 질문하겠다고 통보한 바 있다. 그가 개설한 것으로 추정되는 공식 블로그에는 ‘아이들의 미래로 이어지는 정책을 중심으로 시민의 목소리를 시에 전달하는 등’이라는 소개가 적혀 있다고 요미우리는 전했다.<br>이 외에도 도서관에 대해 ‘만화를 통해 아이들이 건강하게 자랐으면 좋겠다’, ‘아이들이 편한 공간을 만들어 지역 모두가 지켜보면 좋겠다’고 설명하기도 했다.<br>시교육위원회 세키가와 요시오 교육장은 전날 “혐의가 사실이라면 아이를 자기 욕망의 대상으로 한 절대 용서할 수 없는 행위”라고 말했다.","date":"2023-06-08T16:51:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230608500163"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“이번 역은 타이베이”…8월부터 대만 여행 편해진다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/08/SSC_20230608153429_V.jpg' width=100px align=left><!-- 그림 1442439 -->대만을 방문하는 한국인 관광객이 늘어남에 따라 오는 8월부터 대만의 일부 지하철에서 한국어 안내방송이 지원된다.<br>8일 중국시보 등 대만언론 보도에 따르면 대만 타이베이 지하철공사(TRTC)가 지난 6일 한국인이 자주 찾는 유명 관광지 및 주요 환승역 등 15개 지하철역의 도착 안내방송 서비스에 한국어를 추가한다고 밝혔다.<br>이어 전동차가 해당 역에 도착하기 전에 지하철 출입문 상단의 안내 스크린과 방송을 통해 중국어, 외국어, 민난(閩南)어, 하카(客家)어 등 순으로 8월 말부터 안내할 예정이라고 설명했다.<br><!-- MobileAdNew center -->TRTC 측은 교통부 관광국 관광 통계자료를 인용해 2018년부터 2023년 3월까지 대만을 방문한 외국인 관광객 중 일본인(342만명) 다음으로 한국인(214만여명)이 가장 많다고 밝혔다.<br>이에 따라 한국인 방문객이 대폭 증가함에 따라 소셜미디어(SNS)의 인증 사진 등을 살펴 한국인이 많이 찾는 관광명소 인근 15개 지하철역을 선정했다고 설명했다.<!-- 광고 right -->","date":"2023-06-08T15:34:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230608500131"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“화력 키운다”며 바비큐 화로에 알코올 뿌렸다가…日학생 사망","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/08/SSC_20230608153723_V.png' width=100px align=left><!-- 그림 1442441 -->일본에서 야외 바비큐 파티를 하던 중 갑자기 치솟은 불길이 사람에게 옮겨붙어 1명이 사망하는 사고가 발생했다.<br>일본 아사히신문은 8일 “후쿠오카현에 있는 ‘할리우드 월드 뷰티 칼리지’라는 이름의 미용전문학교에서 바비큐 파티를 하던 중 드럼통 화로에서 솟구쳐 나온 불길이 학생 4명에게 옮겨붙었고, 이 중 1명이 지난 6일 사망했다”고 보도했다.<br>사고는 후쿠오카현 야나가와시에 있는 미용학교 부지 안에서 발생했다.<br><!-- MobileAdNew center -->학교 측은 지난달 24일 낮 12시 30분쯤부터 약 470명의 학생과 10~15명의 교직원이 참가한 가운데 친목을 다지기 위한 바비큐 파티를 열었다.<!-- 그림 1442434 -->고기 등을 굽기 위해 설치한 12대의 드럼통 바비큐 화로 가운데 1대가 화력이 좀체 살아나지 않자 한 교사가 손 소독용 알코올을 뿌렸다. 그러자 갑자기 불기둥이 치솟으면서 불길이 화로 밖으로 번졌고, 옆에 있던 18~20세 학생 4명의 옷에 옮겨붙었다.<br>사고 당시에는 화상을 입은 4명 모두 대화가 가능한 상태였지만, 18세 남학생 1명은 상태가 악화해 지난 6일 치료 중이던 병원에서 사망했다. 사인은 화상에 의한 패혈성 쇼크사였다.<br><!-- 광고 right -->경찰은 업무상 과실치사 혐의로 해당 교사 등 관련자들을 조사하고 있다.","date":"2023-06-08T15:28:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230608500128"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘구름과 하늘 미쳤다’ 발도르차 평원 품은 피엔차와 몬테풀치아노","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/08/SSC_20230608130403_V.jpg' width=100px align=left><!-- 그림 1442344 -->이탈리아 중북부 토스카나의 풍광 가운데 백미를 다투는 발도르차 평원을 제대로 만끽하는 방법은 차량을 렌트해 구석구석 싸돌아 다니는 일일 것이다. 그런데 로마에서 열차로 한 시간 30분 걸리는 키우시(Chiusi)에서 몬테 풀치아노와 피엔차 가는 길은 생각보다 위험했다.<br>사진이나 유튜브 영상으로 보던 장쾌하면서도 고즈넉한 발도르차 평원의 멋은 명성 그대로였는데 키우시에 몬테풀치아노 거쳐 피엔차까지 가는 여정은 상당한 위험을 감수해야 하는 여정이었다. 능선을 따라 오가는 길인데도 곡선 구간이 상당히 많았고, 무엇보다 이탈리아인들의 거친 운전 습관이 안전을 위협한다.<br>7일(현지시간) 아침 8시 13분 몬테풀치아노행 버스 FT 5번에 올라 53분쯤 도착, 그곳 정류장에서 112번 버스로 갈아타 20여분을 더 달리니 피엔차에 이르렀다. 버스 기사는 굉장히 친절해 많은 도움을 줬다.<br><!-- MobileAdNew center -->일행은 승차권을 미리 온라인으로 사지 못해 헤맸는데 FT 5번 버스 기사는 영어를 전혀 하지 못하면서도 친절한 미소로 발급해주고 잔돈까지 거슬러줬다. 일행이 계속해 피엔차행 버스로 갈아타는 방법을 묻자 마침 등교시간이라 버스에 오른 학생들을 향해 외친다. “너희 중 영어 할 수 있는 애 없니. 앞으로 나와 나 좀 도와줘!”<br>첫눈에 똑똑해 보이는 여학생이 나와 번갈아 옮겨준다. 기사의 말 요지는 이런 거다. “몬테풀치아노에 도착하기 전 세 정거장 전에 내리면 돼.”<!-- 그림 1442345 -->그런데 막상 일행이 눈치껏 내리려 하자 기사가 외친다. 물론 이탈리아 말인데 눈치껏 해석하자면 “아니 내리지 마. 너네 갈아탈 버스가 바로 뒤에 오고 있으니 내가 종점에 도착해 그 기사에게 확실하고 깔끔하게 인수 인계할테니 조금만 기다려” 이런 거였다.<br><!-- 광고 right -->운전 실력도 좋았다. 하지만 운전 습관은? 일행이 갈아 탈 버스를 놓치지 않도록 하겠다는 일념(?)에선지 오르막은 물론 내리막 구간에서도 좀처럼 속도를 줄이지 않았다. 대형 차량인데도 곡선 구간을 달릴 때 능숙하게도, 찬탄이 터져나올 정도로 운전을 잘한다. 잘한다는 탄성이 터져나오다가도 이렇게 빨리 달려도 되는가 싶다.<br>하여튼 어찌어찌해 그 기사의 도움으로 무사히 9시 25분쯤 피엔차에 도착했다. 관광객들이 몰려오기 전 시각인 듯 성문 안은 고즈넉하다 싶을 정도였다. 주 도로 옆으로 남북 방향으로 조그만 골목들이 오밀조밀 잘 가꾼 집들, 식당들, 기념품 가게들이 여기저기 흩어져 있다.<br>두 세 골목을 들어갔다 나온 뒤 골목 끝에 전망 명소가 있다. 발도르차 평원이 한눈에 내려다보인다. 영화 ‘글래디에이터’에 나와 유명해진 막시무스 저택을 비롯한 여러 뷰포인트들을 한눈에 내려다보는 조망감이 대단하다. 운이 좋아 날씨도 그리 무덥지 않고 간간이 강렬한 햇볕을 구름들이 번갈아 막아주니 “미쳤어” “대단해” 찬탄과 “고저스” “크레이지” 같은 영어 감탄사가 터져나왔다.<br>성안 이곳저곳을 다 들여다봐도 한 시간 남짓이면 충분히 돌아볼 수 있었다. 화장실은 성의 남쪽과 북쪽에 한 군데씩 유료 화장실이 있었다. 많이 지저분했지만 일인당 0.5유로니 만족할 만했다.<!-- 그림 1442346 -->성안 구경을 마치고 성 밖 풍광을 즐길 만한 곳이 없나 두리번거렸더니 앞의 젊은 남성 둘이 발걸음을 가볍게 옮기고 있었다. 성문 나와 왼쪽, 고급진 레스토랑을 지나니 여덟 사람이 어깨를 마주치지 않고 걸을 수 있는 평탄한 길이 나온다. 전기바이크를 탄 채 헬멧을 쓴 남녀 여행객들이 열심히 페달을 밟는다. 이곳은 중간중간 사려 깊게 전망 포인트를 만들고 사이프러스 나무로 그늘을 드리웠다. 성안은 골목과 레스토랑 야외벤치 등으로 걷는 즐거움이 반감되는 반면 이곳은 장쾌한 발도르차 평원의 면모를 훨씬 크고 널찍하게 구경할 수 있었다. 1킬로미터쯤 되는 것 같고, 중간에 초등학교가 있는지 아이들이 순진무구하게 뛰노는 소리가 담쟁이 덩쿨 너머로 들려왔다. 마침 구름이 햇볕을 가려줘 많이 무덥지 않은 상태에서 산책을 즐길 수 있었다.<br><!-- MobileAdNew center -->낮 12시가 조금 안돼 일행 셋이 4개 메뉴(평균 8.5유로)에 와인 반 병(7유로) 을 시켜 한 시간 넘게 점심을 즐겼는데 98유 넘는 청구서를 내밀었다. 도시세를 4명 분으로 계산하고, 생수 한 병을 두 병으로 계산했더라. 잘못을 지적하고 바로잡았는데 그래도 많다 싶어 내역을 꼼꼼히 들여다보다 일행 중 한 명이 기겁을 했다. 우리가 시키지도 않은 두 메뉴가 떡하니 올라와 있었다. 해서 거듭 이의를 제기했는데 직원의 실수로 옆 테이블까지 한 번에 계산된 것이라고 했다.<br>사실 키우시 오는 열차 안에서도 차장이 중국인 여행객들만 승차권을 보자고 해 인종차별이 있구나 싶었는데 동양인들이라고 우습게 보고 장난을 치려다가 실패했던 것이 아닌가 싶어 떨떠름했다. 우리가 두 차례나 이런 문제로 잘잘못을 따지니 다른 테이블에서도 바짝 긴장하는 눈치였다. 음식은 최고였다. 모든 메뉴가 맛있어 이곳에 오는 이들에게 추천하자고 의견을 모았는데 이런 일이 생겼으니. 다만 조심하라는 당부를 하기로 뜻을 모았다. 그 레스토랑 옥호는 카사 노브Casa nouve).<!-- 그림 1442369 --><!-- 그림 1442370 -->아무튼 2시에 떠나는 112번 버스를 타고 몬테풀치아노에 돌아왔다. 이제 수은주가 바짝 오르기 시작했다. 성의 규모가 피엔차보다 훨씬 크다. 풍광은 피엔차가 장쾌함에서 앞선다. 몬테풀치아노에서 바라본 평원은 각각의 영지들이 조금 더 단장돼 있고 오밀조밀하다. 이곳 성안의 기념품 가게, 와이너리, 카페 등도 훨씬 세련되고 감각적이다. 일행은 첫 눈에 봐도 오스트리아 빈 못지 않은 맛과 멋을 간직하고 있어 보이는 카페에 들어갔다. 카페 폴리찌아노. 북쪽 풍광을 한눈에 내려다볼 수 있는 업소인데 맨앞쪽 발코니 좌석 바로 뒤에 앉았다가 주문을 마친 뒤 자리가 나 옮겨 앉을 수 있었다. 그늘진 테라스에 앉아 풍광을 마음껏 즐길 수 있었다.<br>오후 5시 15분에 출발하는 FT 5번 버스를 이용해 키우시로 돌아왔다. 갈 때와 다른 여러 마을들을 들락날락하며 오는 통에 시간이 조금 더 걸려 키우시에 도착하니 6시 40분 무렵이었다. 상당히 위험한 곡예운전은 여전했다. 두 차례 정도 아찔한 순간을 목격하고 가슴을 쓸어내려야 했다.<!-- 그림 1442347 -->버스로 여행하는 일은 쉽지 않다. 물론 낯설어 위험이 현지인보다 많아질 수 밖에 없는 운전을 하지 않는 이점은 있지만 차량 내 흡연은 정말. 사실 키우시에서 출발할 때도 대학생쯤 돼 보이는 아이들은 물론 중고등학생 나이로 보이는 아이들까지 담배와 전자담배를 뻐끔거렸다. 그리고 마침내 일행의 마지막 여정인 키우시 돌아오는 버스 안에서 담배 연기와 냄새가 풍기는 초유의 일을 맞았다. 몬테풀치아노 정류장에서 둘이 뭔가 세상 어디에도 없을 애틋한 대화를 나누던 남녀가 기사 뒷자리에 앉아 애정행각을 나누는 것은 물론, 급기야 여성이 전자담배를 뻐끔거렸다. 계절노동자로 보이는 남녀 성인들 누구도, 기사도, 하굣길 학생들 누구도 불편해하지 않고 우리 일행만 ‘세상에 이런 일이…’ 하는 느낌의 시선을 주고받았다.<br>아무튼 토스카나나 발도르차 평원 어디나 맑고 건조한 날씨다. 태양이 작렬해 피부가 탈 것처럼 덥다가도 그늘만 들어가면 시원하고 서늘하다. 4월에 발도르차 평원을 다녀온 이들의 동영상을 많이 봤는데 그 때보다 훨씬 들판은 다채로워져 있었다. 옅은 황갈색 밀밭과 푸릇한 풀밭, 300년 동안 토지 개량을 통해 살 만한 경작지로 이곳을 바꿨다는 사람들의 손길, 노고를 느끼고 봉건 영주의 지배 아래 성안에 수도원과 성당, 르네상스를 꽃피운 장인들의 손길을 오롯이 만끽할 수 있는 곳을 대중교통으로 돌아봐 좋았다.<br>다만 반팔과 남방셔츠, 두터운 외투 등 겹겹이 껴입을 수 있는 옷들을 배낭에 넣어가면 좋겠다. 우산도 필수. 이날 실제로 간간이 소나기와 천둥벼락이 울렸다. 키우시에서 저녁 식사 중에도 제법 굵직한 소나기가 내렸고, 식사를 마치고 거리로 나서니 커다란 무지개가 떠 있었다. 그리고 환상적인 일몰이 시작되고 있었다.","date":"2023-06-08T13:04:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230608500087"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“걸레 빤 물”…줄 서서 먹는 ‘대만 맛집’ 육수 실체","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/08/SSC_20230608125157_V.png' width=100px align=left><!-- 그림 1442340 --><!-- 그림 1442341 -->‘줄 서서 먹는 맛집’으로 유명한 대만 국숫집에서 걸레를 빤 물을 육수에 넣는 모습이 포착돼 충격을 주고 있다. 심심하고 오묘한 고기 육수 맛을 표현할 때 쓰는 ‘걸레 빤 물맛’이 실제였던 것이다.<br>지난 7일(현지 시간) 대만 매체 중화TV(CTS)는 타이베이 시내에 있는 한 유명 면 요리 전문점에서 국수를 삶는 육수에 걸레를 짠 물을 넣는 장면이 포착됐다고 보도했다.<br>목격자는 이 식당에서 배달 업무를 담당했던 남성 직원 A씨로 그는 “식당에서 6개월이 넘는 기간 동안 근무하면서 배달 횟수만 약 1만 7000회 이상이다. 이렇게 많은 배달 주문에 더러운 육수를 사용했을 것을 생각하니 아찔하다”고 이를 제보했다.<br><!-- MobileAdNew center -->공개 된 영상과 사진에는 식당 주방에 있던 남성 요리사가 국수를 삶는 육수에 손걸레의 오물을 아무렇지 않게 짜 넣는 장면이 담겼다. 요리사는 손걸레로 주방 곳곳을 닦았고, 그 걸레를 그대로 국수를 끓이고 있는 육수에 짰다.<br>그렇게 삶아진 국수 면들은 손님들이 주문한 각각의 그릇에 담아 배달되거나 홀에 있는 손님들에게 나갔다. A씨는 곧장 주방 요리사에게 위생 문제를 지적했지만, 요리사는 문제가 될 것이 없다는 태도로 일관했다고 주장했다.<br><!-- 광고 right -->현지인들은 충격적이라며 문제의 식당을 비난했고, 해당 식당은 운영 12년 만에 돌연 문을 닫고 운영을 중지했다. 식당 관계자와 운영자 등은 이번 논란에 대해 해명 등 후속 입장을 내놓지 않았다고 현지 매체들은 전했다.","date":"2023-06-08T12:52:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230608500084"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"후쿠시마 오염수 방류 다가온다…긴장감 커지는 부산","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/09/SSC_20230609185335_V.png' width=100px align=left><!-- 그림 1443043 -->일본 정부가 올여름 무렵 후쿠시마 오염수를 방류하겠다고 예고하면서 일본과 가깝고 수산업이 발달한 부산에서 우려가 커지고 있다.<br>10일 서울신문 취재를 종합하면 후쿠시마 오염수 방류가 임박해오면서 부산지역 수산업계의 우려가 커지고 있다. 업계 관계자들은 2011년 후쿠시마 원전 사고가 났을 때 수산물 거래량이 급감하는 것을 경험했던 만큼 오염수가 방류되면 같은 일이 되풀이될 것으로걱정한다. 당시 부산국제수산물도매시장에서 일본산 수산물 거래량이 명태 94.2%, 갈치 97.9%가 감소했다.<br>전국 최대 수산물 산지 어시장인 부산공동어시장도 촉각을 곤두세우고 있다. 주력 어종인 고등어를 잡는 어선들이 현재 휴어기(4월~7월 6일)여서 당장 피해는 없지만, 조업이 시작되는 시점과 방류 시기가 맞물릴까 전전긍긍한다. 관계자는 “방류가 시작되면 수산물 소비가 위축될 것은 불 보듯 뻔하다. 어선값도 곧 떨어지겠다고 말하는 사람이 많을 정도로 불안한 마음이 크다”고 말했다.<br><!-- MobileAdNew center -->지역 시민단체의 반대 목소리도 점차 거세지고 있다. 일본방사능오염수규탄 부산시민행동, 부산고리2호기수명연장·핵폐기장반대 범시민운동본부 등 단체는 지난 8일 부산시청 앞에서 정부와 부산시가 오염수 방류를 막기 위한 노력을 하지 않고 있다고 규탄했다. 이들은 오염수 방류를 막기 위해 10만명의 서명을 받아 대통령실과 지자체, 일본 대사관 등에 전달하고 다음달 8일에는 ‘후쿠시마 오염수 투기 결사반대 부산시민 총궐기대회’도 열 계획이다.<br>부산시도 더욱 적극적인 대응을 하고 있다. 시는 지난 2월 행정부시장을 단장으로 ‘원전 오염수 방류 대응 전담팀’을 꾸려 가동하고 있다. 전담팀은 식품·수산물의 방사능을 감시·분석하는 방사능평가반, 수산물 유통과 업계지원 대책을 마련하는 해양수산총괄반, 시민에게 과학적이고 객관적인 정보를 제공하는 시민 홍보반으로 구성됐다. 방류가 시작되면 전담팀을 대책본부로 확대해 지역경제대책반을 추가할 예정인데, 지난달 31일 전담팀의 3차 회의에 지역경제대책반이 참여해 소비위축 심리를 해소할 방안을 논의했다.<br><!-- 광고 right -->부산시 관계자는 “시민의 안전을 확보하고 불안감을 해소하기 위해 과학·객관적 자료를 투명하게 공개하겠다”면서 “시민 안전을 최우선으로 해수와 식품·수산물 방사능 감시체계도 강화하겠다”고 밝혔다.","date":"2023-06-09T18:53:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230609500220"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"여행 늘자 경상수지 적자로.... 상품수지 7개월 만에 흑자","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/09/SSC_20230609101035_V.jpg' width=100px align=left><!-- 그림 1442736 -->경상수지가 한 달 만에 적자로 돌아섰다. 하지만 상품수지는 7개월만에 흑자 전환했다.<br>한국은행이 9일 발표한 ‘국제수지 잠정통계’에 따르면 지난 4월 경상수지는 7억 9000만 달러(약 1조원) 적자로 집계됐다. 앞서 11년 만의 2개월 연속 적자(1월 -42억 1000만 달러·2월 -5억 2000만 달러) 이후 3월(1억 6000만 달러) 흑자를 기록했지만, 다시 주저앉았다. 이에 따라 올 4월까지 경상수지는 53억 7000만달러 적자다. 지난해 같은 기간(150억 1000만 달러 흑자) 대비 203억 8000만달러 줄었다.<br>그 와중에 상품수지가 5억 8000만달러 흑자였다. 지난해 9월 이후 7개월 만에 처음이다. 수출(491억 1000만 달러)은 1년 전보다 16.8%(99억 3000만 달러) 줄었다. 앞서 작년 9월 수출이 23개월 만에 처음 전년 같은 달보다 감소한 뒤 8개월 연속 뒷걸음이다.<br><!-- MobileAdNew center -->글로벌 경기 둔화 영향으로 특히 반도체(통관 기준 -40.5%), 석유제품(-27.4%), 철강제품(-15.7%), 화학공업 제품(-12.8%)이 부진했다. 지역별로는 동남아(-29.1%), 중국(-26.5%), 일본(-21.1%), 미국(-4.4%)으로의 수출이 위축됐다. 다만 승용차 수출액은 1년 전보다 40.9% 늘었다.<br>수입(485억 3000만 달러)도 13.2%(73억8천만 달러) 감소했다. 특히 원자재 수입이 작년 같은 달보다 20.5%나 줄었다. 원자재 중 석유제품, 원유, 석탄, 가스 감소율이 각 39.7%, 30.1%, 21.3%, 15.5%에 이르렀다. 가전제품(-18.8%), 곡물(-16.8%) 등 소비재(-6.7%)와 반도체(-15.7%) 등 자본재(-3.4%) 수입도 축소됐다.<br><!-- 광고 right -->서비스수지는 12억 1000만달러 적자를 기록했다. 지난해 4월 3억 8000만 달러 흑자에서 1년 사이 수지가 15억 9000만 달러 감소했다. 다만 적자 폭은 3월(19억 달러)보다 다소 줄었다. 세부적으로 코로나19 관련 방역이 완화되면서 여행수지(-5억 달러)가 적자 행진을 이어갔다. 운송수지는 3월 적자(-2000만 달러)에서 벗어나 3천만달러 흑자를 기록했다.<br>본원소득수지는 3월 36억 5000만달러 흑자에서 4월 9000만달러 적자로 돌아섰다. 외국인에 대한 배당이 늘면서 배당소득 수지가 한 달 사이 31억 5000만달러 흑자에서 5억 5000만달러 적자로 37억 달러 급감한 데 가장 큰 영향을 받았다.<br>금융계정 순자산(자산-부채)은 48억 2000만달러 줄었다. 직접투자의 경우 내국인의 해외투자가 9억 8000만 달러 늘었지만 외국인의 국내 투자는 7억 4000만 달러 감소했다. 증권투자에서는 내국인의 해외투자와 외국인의 국내투자가 각 17억 5000만달러, 53억 8000만달러 증가했다.<br>이동원 한은 금융통계부장은 4월 수지에 대해 “적자라도 내용을 보면 나름 선방했다”며 “4월은 외국인 배당 지급으로 큰 폭의 본원소득 수지 적자가 나타나는 시기지만, 올해 4월 적자 규모(9000만 달러)는 직전 8개년도 평균(36억 9000만달러)보다 크게 축소됐다”고 설명했다. 실적 부진으로 외국인에 지급된 배당금 자체가 소폭 줄어든 반면, 배당 수입 증가세는 이어졌기 때문이다.<br><!-- MobileAdNew center -->이 부장은 향후 경상수지 전망과 관련해 “5월 통관기준 무역수지 적자 규모가 4월보다 감소했고 5월의 경우 일반적으로 외국인 배당 지급도 줄어 본원소득 수지가 흑자를 내는 만큼 5월에도 경상수지 개선 흐름이 이어질 것”이라고 밝혔다. 전망의 근거로 지난달 1일 평균 수출액(조업일수 영향 배제)이 작년 10월 이후 처음 24억달러대를 회복한 점, 반도체 수출 물량의 감소율(전년 동월 대비)이 최근 0.3% 정도까지 낮아진 점 등을 들었다.<br>그는 “경상수지 개선세가 상품수지 중심으로 확대될 것”이라며 “하반기에는 본격적으로 회복해 흑자 기조를 유지할 것으로 예상한다”고 덧붙였다.","date":"2023-06-09T10:10:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230609500053"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“가격 흥정으로 더 싸게”… 롯데홈쇼핑, ‘가격 네고’ 웹예능 선보인다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/09/SSC_20230609100756_V.jpg' width=100px align=left><!-- 그림 1442732 -->롯데홈쇼핑이 오는 8월 가격 네고 예능 채널을 유튜브에 개설하고 MZ세대 공략에 나선다. 이를 위해 뉴미디어 콘텐츠 기업과 손잡고 콘텐츠·마케팅 강화와 전략 상품 개발에 본격 돌입한다.<br>롯데홈쇼핑은 지난 8일 서울 영등포구 양평동 본사에서 뉴미디어 콘텐츠 기업 더에스엠씨그룹과 ‘콘텐츠 IP 기반 딜커머스 사업 협력을 위한 업무협약’을 체결했다고 9일 밝혔다.<br>양사는 오는 8월 유튜브에 딜커머스 채널을 개설하고, 가격 협상을 통해 롯데홈쇼핑 전략 상품에 대해 구매 혜택을 제공하는 웹예능을 선보일 예정이다. 시즌제 운용으로 다양한 콘텐츠를 지속해서 선보이고, 자체 브랜드 등 전략 상품 소개로 MZ세대 고객을 확보한다는 계획이다.<br><!-- MobileAdNew center -->앞서 롯데홈쇼핑은 지난 2월 유튜브 예능 채널 ‘내내스튜디오’를 론칭하고 뷰티예능 ‘예뻐지는내내’를 비롯해 골프, 먹방, 음악 예능 등을 선보이며 콘텐츠 커머스 경쟁력을 강화하고 있다. 이번 협약은 젊은 세대를 중심으로 인기를 모으고 있는 딜커머스 콘텐츠 론칭을 통해 플랫폼을 확장하고, 신규 고객을 확보하기 위해 추진된다.<br>이날 협약식에는 롯데홈쇼핑 김재겸 대표, 이용환 e커머스본부장, 진호 DT부문장과 더에스엠씨그룹 김용태 대표, 김태성 본부장 등 관계자들이 참석했다. 양사는 ▲신규 콘텐츠 IP(지식재산권) 론칭 ▲딜커머스(예능과 구매 혜택이 결합한 콘텐츠) 콘텐츠 공동 기획 및 제작 ▲채널 활성화 위한 마케팅 등에 상호 협력하기로 합의했다.<br><!-- 광고 right -->이 자리에서 이용환 롯데홈쇼핑 e커머스본부장은 “미디어 커머스 강화의 일환으로 딜커머스 사업 추진을 위해 종합 콘텐츠 기업 더에스엠씨그룹과 업무 협약을 체결하게 됐다”며 “양사의 인프라를 활용해 고객에게 재미와 합리적 쇼핑 기회를 제공하는 콘텐츠를 선보일 계획”이라고 말했다.<br>한편, 더에스엠씨그룹은 유튜브, 인스타그램, 블로그 등 150여개 브랜드 미디어를 운영하며 매년 3만개 이상 콘텐츠를 제작하고 있는 뉴미디어 콘텐츠 기업이다.","date":"2023-06-09T10:07:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230609500050"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"LG엔솔, 수입차에도 ‘BaaS’ 제공한다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/09/SSC_20230609092502_V.jpg' width=100px align=left><!-- 그림 1442702 -->LG에너지솔루션은 수입차 공식 딜러 7개사와 전기차 배터리 관리 사업(B-Lifecare) 서비스 제공 및 신규 서비스 개발 업무 협약을 체결했다고 9일 밝혔다. 참여 업체는 아우토플라츠, 마이스터 모터스, 클라쎄오토, 유카로 오토모빌, 아우토반브이에이지, 지오하우스, G&amp;B 오토모빌이다.<br>이번 협약을 통해 LG에너지솔루션과 수입차 공식 딜러 7개 업체는 전기차 배터리 관리 솔루션 ‘B-Lifecare’ 서비스 확대 및 신규 사업 발굴을 위해 협력해 나가기로 했다. 이는 LG에너지솔루션의 대표적 배터리 생애 주기 서비스(BaaS) 사업이다. 사용자들에게 개인별 운행·충전 습관 분석, 배터리 스트레스 관리 점수 등의 정보를 제공함으로써 배터리의 효율적 관리를 돕는다. 또 배터리 평가진단 서비스를 통해 안전하고 장기적인 전기차 사용을 지원하고 있다.<br>LG에너지솔루션은 수입차 공식 딜러 7개 업체가 판매하는 차량에 ‘B-Lifecare’ 서비스를 탑재할 예정이다. 또 배터리의 상태를 확인하고 진단하는 배터리정보수집장치(OBD)를 제작해 제공함으로써 배터리 관리 시스템의 효율성을 높인다는 계획이다.<br><!-- MobileAdNew center -->딜러 업체들은 차량 구매 고객을 대상으로 ‘B-Lifecare’ 서비스의 신규 가입자를 모집하는데 적극 협조하기로 했다. 배터리정보수집장치(OBD)의 설치, 입·출고 및 재고 관리 업무 등도 지원한다.<br>LG에너지솔루션 서비스사업개발TASK장 김태영 담당은 “국내 대표적 딜러 업체들과 협력을 통해 BaaS 사업에서도 LG에너지솔루션의 차별화된 역량을 보여줄 수 있으리라 기대한다”며 “앞으로 더욱 편리하고 효율적인 서비스를 제공해 고객가치를 더욱 높여 나갈 것”이라고 밝혔다.<!-- 광고 right -->","date":"2023-06-09T09:25:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230609500029"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한국공대, KTR·시흥진흥원과 시흥시 바이오산업 강화 업무협약","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/09/SSC_20230609081904_V.jpg' width=100px align=left><!-- 그림 1442686 -->한국공학대학교는 지난 7일 한국공대 대회의실에서 KTR한국화학융합시험연구원, 시흥산업진흥원과 ‘시흥시 바이오산업의 육성과 진흥, 경쟁력 강화를 위한 업무협약’을 체결했다고 9일 밝혔다.<br>협약을 통해 각 기관은 바이오산업이 국가·지역 발전을 위한 차세대 성장동력이라는 점에 인식을 같이하고, 바이오산업의 육성과 진흥, 경쟁력 강화를 위한 협력을 함께 해나가기로 했다.<br>주요 협약 내용으로는 ▲시흥시 바이오산업 진흥을 위한 정책 기획 및 조사·연구 ▲시흥시 바이오산업 육성을 위한 재원 유치·마련 ▲시흥시 바이오산업 민·관·산·학·연·병 협력 네트워크 구축 및 혁신 생태계 조성 ▲시흥시 바이오 (창업)기업 기술 경쟁력 강화를 위한 기반 구축 및 지원(R&amp;D, 시험·분석, 창업보육, 인력양성, 홍보·마케팅 등) 등이 있다.<br><!-- MobileAdNew center -->이날 협약식에 이어 시흥비즈니스센터 ITP강의실에서는 ‘제2회 시흥시 K-바이오산업 육성 전략 세미나’가 열렸다. 세미나에서 정진현 서울대 교수의 글로벌 바이오 인력 양성 전략과 장동혁 KTR한국화학융합시험연구원 센터장의 시흥시 바이오산업의 KTR 역할에 대한 발표가 이어졌다.<br>박건수 한국공대 총장은 “시흥시의 바이오산업 육성을 위해 매우 뜻깊은 기관과의 협력모델을 탄생시키는 좋은 성과를 만들어 냈다”며 “업무협약을 시작으로 바이오산업 육성을 위해 우리 한국공대와 KTR, 시흥산업진흥원이 함께 노력해 더 큰 성과를 이뤄내겠다”고 말했다.<!-- 광고 right -->","date":"2023-06-09T08:19:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230609500017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"교보생명 환경교육 유공자 표창","partialText":"교보생명은 8일 강원 원주시에서 열린 환경부 주최 제19회 대한민국 환경교육 한마당 기념식에서 환경부 장관 환경교육 유공자 표창을 받았다고 밝혔다. 사회공헌활동의 일환으로 지역사회 환경교육을 진행하고, 탄소중립 실천에 앞장선 공로를 인정받았다. 교보생명은 올해 환경교육 사회공헌사업을 더욱 본격화할 방침이다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-06-09T02:26:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230609022007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘김미영 잡는 김미영’ 금융사 CCO 불러 ‘쓴소리’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/09/SSC_20230609022651_V.jpg' width=100px align=left><!-- 그림 1442654 -->“불완전판매 등으로 인한 민원과 분쟁이 여전히 지속적으로 제기되고 있습니다. 아직 우리 금융산업이 소비자들로부터 충분한 신뢰를 받지 못하고 있는 것이 사실입니다.”<br>‘김미영 잡는 김미영’으로 잘 알려진 김미영 금융감독원 소비자보호처장(소보처장)이 8일 서울 여의도 금감원 본원으로 6개 금융협회 소비자 보호 담당 임원과 42개 주요 금융사 최고고객책임자(CCO)를 불러 모아 소비자 보호가 미흡하다고 꼬집었다. 이날 간담회는 지난 3월 김 소보처장이 취임한 후 처음 열린 공식 행사다.<br>김 소보처장은 “금융상품의 개발, 판매, 사후관리 등 모든 단계에서 소비자 보호 체계가 제대로 작동하고 있는지 의문이다. 금융소비자보호법상 설명의무가 대폭 강화됐지만 형식적으로 필요한 서명을 받는 데 중점을 두는 등 오히려 금융회사의 면책 수단으로 활용되고 있다는 지적이 있다”고 밝혔다. 이어 “소비자 보호 장치가 실질적으로 작동하는지 중점 점검하겠다”고 말했다.<br><!-- MobileAdNew center -->민생금융 범죄에 총력 대응하겠다는 뜻도 밝혔다. 김 소보처장은 “불법사금융 신고가 지난 2일까지 지난해 같은 기간에 비해 46% 이상 늘었으며 가상자산 상담·신고도 현재까지 108건 들어왔다. 불법사금융 광고를 근절하는 것이 가장 중요하다. 머신러닝 방식의 인공지능(AI)을 활용해 불법사금융 광고를 보다 적극적으로 차단하는 방안을 이달 말 도입할 계획”이라고 말했다.<br>이어 “금융회사들은 이상금융거래를 철저히 감시하는 등 금융사기 예방을 위해 적극 노력해 달라. 특히 금융회사나 임직원을 사칭하는 광고 등 불법행위에 대해 적극 수사를 의뢰하는 등 당사자로서 보다 능동적으로 대응해 달라”고 당부했다.<br><!-- 광고 right -->김 소보처장은 서울여상을 졸업한 후 한국은행에 입행해 금감원 부원장(소보처장) 자리까지 올랐다. 2021년 불법금융대응단장으로 보이스피싱 단속 및 대응 업무를 담당하며 ‘김미영 잡는 김미영’으로 불렸다.","date":"2023-06-09T02:26:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230609022004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"온오프 통합… 멤버십의 신세계 ‘유니버스 클럽’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/09/SSC_20230609022649_V.jpg' width=100px align=left><!-- 그림 1442658 -->신세계그룹이 온오프라인 6개 계열사 혜택을 합친 유료 통합 멤버십 ‘신세계 유니버스 클럽’을 8일 출시했다. 고객의 모든 일상을 신세계에서 해결하는 ‘신세계 유니버스’는 정용진 부회장이 꾸준히 강조해 온 사업 전략이다.<br>이번 통합 멤버십을 통해 고객의 다양한 쇼핑 욕구에 부응하는 한편 체감 높은 혜택 제공으로 충성 고객을 자사 쇼핑채널에 묶어두는 ‘락인(Lock-in) 효과’를 극대화한다는 목표다. 비회원에 비해 멤버십 회원의 방문 횟수와 1인당 구매단가가 높아 최근 유통가에서 멤버십 출시 경쟁도 치열하다.<br>이날 열린 ‘신세계 유니버스 페스티벌’을 통해 공개된 멤버십에는 이마트, 지마켓, SSG닷컴, 스타벅스, 신세계백화점, 신세계면세점 등 6개 계열사가 참여한다. 연간 3만원으로 최대 200만원 상당의 혜택을 받을 수 있다는 점을 내세운다. 쿠팡 와우 멤버십(월 4990원, 연간 5만 9880원), 네이버플러스 멤버십(연간 4만 6800원)보다 저렴한 편으로, 경쟁사를 다분히 의식한 가격 책정이다.<br><!-- MobileAdNew center -->가입 즉시 3만원의 현금성 혜택(스타벅스의 경우 제조음료 쿠폰 5장)을 제공해 가입비 문턱마저 낮췄다. 계열사별 5% 할인은 기본으로 제공한다. 매달 SSG닷컴에서 쓸 수 있는 5% 할인쿠폰(할인 한도 장당 2만원) 3장과 이마트에서 사용 가능한 5% 할인쿠폰(한도 장당 3000원) 4장 등이 제공된다. 클럽 회원은 스타벅스에서 제조 음료를 구매할 때마다 별 1개를 추가로 받는다.<br>강희석 이마트 대표 겸 SSG닷컴 공동대표는 “한국 유통시장 환경은 소비자가 온오프라인을 자유로이 넘나들며 다양한 경험을 추구하는 ‘디지컬(디지털+피지컬) 리테일’ 시대로 변모했다”며 “다양한 고객 욕구를 채울 수 있는 시스템을 갖춘 기업이 미래 유통업을 주도할 것”이라고 말했다.<br><!-- 광고 right -->신세계에 따르면 이미 한국에서 매일 약 1000만명이 신세계 유니버스를 경험하고 있다. 하루 평균 이마트 매장을 찾는 고객은 150만명이며 스타벅스와 신세계백화점은 각각 100만명, 60만명이 다녀간다. 여기에 지마켓·옥션, SSG닷컴 하루 이용자는 600만명에 달한다.<br>신세계그룹은 이마트24와 신세계푸드, 스타필드 등도 멤버십 참여를 준비 중이며 KT, 대한항공 등 신세계그룹 외부 기업과도 협약을 확대해 혜택을 늘릴 계획이라고 밝혔다. 아울러 배송 편의와 협력사 동반성장 등 기존 체계에서 부족했던 점도 보완한다. 신세계그룹의 파트너사는 약 85만 곳으로 국내 판매업자 중 절반에 달한다.","date":"2023-06-09T02:27:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230609021003"}]