[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“병역 이행자 할인”… 병무청 ‘나라사랑 가게’ 모집","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/07/SSC_20230807144328_V.jpg' width=100px align=left><!-- 그림 1466954 -->병무청은 병역 의무를 이행하는 사람에게 할인 혜택을 제공하는 ‘나라사랑 가게’를 모집한다고 7일 밝혔다.<br>나라사랑 가게는 동원훈련을 이수한 자, 현역병, 사회복무요원 등 병역 이행자에게 상품이나 서비스 가격을 할인해 주는 업체(기관)를 말한다. 참여를 희망하는 음식점, 카페, 헬스장, 숙박업소, 이·미용실, 개인병원 등은 병무청 홈페이지에서 내려받은 신청서를 작성해 관할 지방병무청으로 제출하면 된다.<br>할인율은 업체가 자율적으로 정할 수 있다. 병역 이행자는 신분증과 증빙서류(동원훈련 이수자는 교육훈련 소집필증, 현역병·사회복무요원은 복무확인서)를 제시하면 혜택을 받을 수 있다.<br><!-- MobileAdNew center -->병무청은 나라사랑 가게로 선정된 업체를 병무청 홈페이지에 등록·관리하고, 병무청의 마스코트 캐릭터 ‘힘찬이’가 등장하는 나라사랑 가게 인증 포스터를 사업장에 부착할 계획이다. 병무청은 “나라사랑가게 사업 참여를 통해 병역 이행자를 존중하는 사회 분위기 조성과 지역경제 활성화 측면에서의 긍정적 효과를 기대한다”고 말했다.<!-- 광고 right -->","date":"2023-08-08T01:01:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230808017005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"전북연맹 조기 퇴영에… 與 “야권 사주” 野 “2차 가해”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/07/SSC_20230807110322_V.jpg' width=100px align=left><!-- 그림 1466866 -->폭염 속 부실 운영으로 파행을 겪은 ‘새만금 세계스카우트 잼버리’를 두고 여야의 ‘네 탓’ 공방이 점입가경으로 치닫고 있다. 급기야 영내 성범죄에 대한 조직위원회의 대처가 미흡하다며 중도 퇴소한 전북연맹을 놓고선 여당발 ‘야권 사주설’까지 등장했다. 야당에선 비정치적 행사에 정치 논리를 끌어들인 음모론적 주장이란 비판이 나왔다.<br>논란은 지난 6일 신원식 국민의힘 의원 페이스북에서 비롯됐다. 신 의원은 전북연맹 스카우트 제900단이 태국 보이스카우트 지도자의 여자 샤워실 진입 행위에 관한 조직위원회와 여성가족부의 대응을 문제 삼으며 조기 퇴영을 선언한 것에 대해 “최악의 국민 배신. 거대한 반(反)대한민국 카르텔이 작용한 건 아닌지 철저히 규명해 주길 바란다”면서 “누구 사주로 그런 결정을 했는지 정치적 배후에 대한 합리적 의심이 들 수밖에 없다”고 주장했다. 그는 “혹여 야권이 총선을 겨냥한 정략에서 결정에 개입했다면 결단코 국민이 용서치 않을 것”이라고 했다.<!-- 그림 1466903 -->그러자 7일 휴가를 마치고 당무에 복귀한 이재명 더불어민주당 대표는 트위터에 신 의원 관련 기사와 함께 ‘아마도 이분은 이런 게 2차 가해인 줄도 모르실 겁니다’라고 썼다. 새만금을 지역구로 둔 이원택 의원은 CBS 라디오에서 “(잼버리는) 비정치적 행사이기 때문에 정쟁의 한가운데로 끌고 가서는 안 된다”며 “너무 엉뚱한 얘기고 또 음모론적 시각”이라고 말했다. 강선우 대변인도 “김기현 (국민의힘) 대표의 사과에 조금의 진정성이라도 있다면 신 의원에 대해 징계부터 하라”고 촉구했다.<br>이에 신 의원은 페이스북에 “이재명 대표야말로 ‘2차 국민 배신’을 중단하라”고 받아쳤다. 수사기관 등이 성범죄가 아닌 태국 지도자의 단순 실수라는 입장을 발표했기 때문에 2차 가해가 성립할 수 없다는 주장이다. 그는 통화에서 “(여자 샤워실 진입 문제가 발생한 날은 지난 2일인데) 4일까지 조용하다 5일 민주당이 문제 삼자 이튿날 전북 단장이 조기 퇴소 기자회견을 했다”며 “(의혹 제기는) 합리적인 의심 차원”이라고 말했다. 하지만 논란이 확산할 조짐을 보이자 국민의힘 지도부는 “의원 개인 입장”이라며 거리를 뒀다.<br><!-- MobileAdNew center -->여야는 잼버리 파행 원인을 두고도 신경전을 더했다. 김 대표는 최고위원회의에서 준비 미흡에 대해 사과하면서도 “국익이 걸린 대규모 국제행사 중에 문제 해결을 돕긴커녕 문제를 확대시키고 정쟁 도구로 삼는 민주당이 한심하기 짝이 없다”고 밝혔다. 이어 “잼버리 유치가 확정된 건 2017년 8월 문재인 정권 시절”이라면서 “제대로 된 공당이라면 자신들의 과거 실정부터 반성해야 한다”고 말했다.<br>민주당은 현 정부가 전 정부 탓만 한다고 반박했다. 이 대표는 최고위원회의에서 “문제가 예상되면 대책을 세워야 하는데 남 탓을 하고 있다”면서 “잼버리 대회는 박근혜 정부를 비롯해 역대 정부가 추진했던 국제행사다. 남 탓, 전임 정부 탓한다고 해결되지 않는다”고 했다.<!-- 광고 right -->","date":"2023-08-08T01:01:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230808004010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"잼버리·개각·광복절 특사… 尹, 휴가 뒤에도 숙제 산적","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/07/SSC_20230807180243_V.jpg' width=100px align=left><!-- 그림 1467116 -->일주일의 여름휴가 막바지에 들어선 윤석열 대통령이 7일 각료 및 참모들과 세계스카우트 잼버리대회에 대한 대응책을 논의하는 등 현안을 챙기며 사실상 업무 복귀 수순을 밟았다. 윤 대통령은 휴가 마지막 날인 8일 용산 대통령실로 돌아와 국방혁신위원회 2차 회의를 주재하며 휴가 막판까지 업무와 휴식을 병행하게 됐다.<br>이번 휴가 기간에 계속해서 잼버리대회를 챙긴 윤 대통령은 휴가 뒤에도 우선적으로 잼버리 지원에 매달릴 것으로 관측된다. 부실 운영으로 안팎에서 뭇매를 맞고 있는 잼버리대회가 핵심 국정과제 중 하나인 부산엑스포 유치에까지 악영향을 미칠 것으로 우려되면서 대통령실을 비롯한 정부 전체가 총력 지원전에 나선 상황이다. 이에 따라 윤 대통령이 휴가 복귀 후에 단행할 것으로 전망됐던 ‘2차 개각’도 잼버리 이슈가 잠잠해진 후에나 가능할 것으로 예상된다. 당초 산업통상자원부 등이 개각 대상으로 거론됐지만 잼버리가 다른 국정 현안들을 집어삼킨 모양새가 됐다. 무엇보다 김현숙 여성가족부 장관에 대한 문책 여론이 계속 커질 경우 대통령실에 부담이 될 것으로 관측된다. 대통령실 관계자는 서울신문과의 통화에서 “무엇보다 잼버리대회를 잘 마무리하는 것이 중요하지 않겠느냐”며 “책임을 묻는 것은 그다음 순서”라고 말했다.<br>잼버리대회가 폐막하는 오는 12일 이후에는 곧바로 광복절과 올해 ‘최대 외교 이벤트’로 꼽히는 한미일 정상회의가 예정돼 있다. 윤 대통령은 집권 2년 차이자 한일 관계가 정상화 궤도에 오른 뒤 맞는 이번 광복절 메시지에 공을 들이는 한편 곧바로 있을 ‘캠프 데이비드 한미일 정상회의’ 준비에 집중할 것으로 전망된다.<br><!-- MobileAdNew center -->광복절 특별사면도 주요 현안으로 꼽힌다. 윤 대통령은 법무부가 9일 광복절 특별사면 등을 심사할 사면심사위원회를 개최함에 따라 이번 주 중반에 관련 보고를 받는다. 최종적인 특사 대상은 윤 대통령의 검토를 거친 뒤 오는 14일 임시 국무회의를 통해 확정될 것으로 보인다.<!-- 광고 right -->","date":"2023-08-08T01:00:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230808004009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"해병대 ‘무리한 지시’ 사실로…“장화는 위험” 의견 묵살했다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/02/SSC_20230802172011_V.jpg' width=100px align=left><!-- 그림 1465176 -->지난달 집중호우 실종자 수색 작업 중 순직한 채수근 상병과 관련해 해병대 수사단이 임성근 해병대 1사단장 등 지휘부와 현장 지휘관 등 8명 모두 과실치사 혐의가 명백하다고 판단한 것으로 확인됐다. 수사 결과는 지난달 30일 이종섭 국방부 장관에게 보고돼 결재를 받았지만 이튿날 이 장관이 말을 바꿔 경찰 이첩을 보류하도록 지시하면서 ‘윗선’ 개입 의혹이 이어지고 있다.<br>7일 국회 국방위원회 야당 간사인 더불어민주당 김병주 의원실과 군 소식통에 따르면 해병대 수사단은 임 사단장이 채 상병 사망 하루 전인 지난달 18일 현장을 찾아 ‘물속에 장병들을 투입하라’는 취지의 지시를 거듭 내린 사실을 확인했다. ‘물이 가슴 높이까지 차오른다’는 현장 보고는 무시됐고, 등에 적힌 ‘해병’ 글씨가 잘 보이도록 복장 통일을 지시했다는 현장 지휘관 진술도 확보한 것으로 전해졌다.<br>특히 현장 지휘를 맡은 대대장은 ‘복장 통일을 위해’ 장화를 신도록 지시한 것으로 조사됐다. 한 간부가 장화에 물이나 모래가 들어가면 안전에 문제가 생긴다며 “군화를 신도록 하자”는 의견을 냈지만 대대장이 “지금 분위기 모르냐. 정신 차리라”라고 했다는 증언도 나왔다.<br><!-- MobileAdNew center -->조사 결과는 지난달 30일 장관 결재를 받았고, 국방부는 다음날 언론 브리핑과 국회 보고까지 예고했다. 해병대 수사단은 “현장 지휘관들이 의무를 다하지 못한 점이 발견됐고, 경북경찰청으로 자료를 넘기겠다”는 브리핑 자료를 준비했다. 현행 군사법원법은 범죄에 의한 군인 사망 사건을 경찰이 수사하도록 하고 있다. 자료는 대통령실에도 보고됐다. 그러나 다음날 이 장관은 해병대 부사령관을 만나 “결과 이첩을 보류하라”고 지시한 것으로 알려졌다. 언론 브리핑도 1시간을 앞두고 취소됐다.<br>지난 1일 국방부 법무관리관실은 “전체 혐의 사실을 다 제외하라”고 지시했다. 하지만 해병대 수사단은 지시가 직권남용에 해당할 수 있다고 판단해 ‘임 사단장 등에게 업무상 과실치사 혐의가 있다’는 내용으로 2일 경북경찰청에 사건을 이첩했다. 그러자 국방부는 수사단장 A 대령을 보직 해임한 뒤 ‘집단항명 수괴’ 혐의로 입건했다.<br><!-- 광고 right -->지휘부 책임을 무마하기 위해 ‘윗선’이 개입한 것 아니냐는 의혹과 관련해 전하규 국방부 대변인은 브리핑에서 “사실이 아니다”라며 “특정인 혐의를 특정하지 말고 수사에 대한 사실관계 자료만 넘기는 것이 타당하겠다는 법무관리관실의 건의를 받아들인 것”이라고 했다.","date":"2023-08-08T01:00:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230808004008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"수사준칙 개정 저지 나선 野… 기소청 전환 ‘檢개혁’ 꺼냈다","partialText":"국회 법제사법위원회 소속 최강욱 민주당 의원과 친명(친이재명)계 원외 인사 중심으로 이뤄진 ‘더새로포럼’은 7일 국회 기자회견에서 “한동훈 법무부 장관이 또 한 번 상위법에 반하는 ‘꼼수 시행령’ 수사준칙을 입법예고했다”며 “애초 수사권 조정의 핵심 취지인 검찰과 경찰의 상호 견제와 균형은 사라지고 무소불위의 검찰 수사권이 부활돼 검찰 독재는 더욱 강화될 것”이라고 밝혔다.<br>이어 “수사와 기소를 완전히 분리하고 검찰청을 기소청으로 전환하는 검찰개혁법안을 조속히 추진할 것을 제안한다”고 했다.<br>법무부가 지난달 31일 입법예고한 수사준칙은 경찰이 1차 수사를 마친 사건에 대해 검찰이 직접 보완수사·재수사를 할 수 있도록 규정해 검찰의 수사권한을 확대하며 사실상 ‘검수원복’(검찰 수사권 원상 복구)에 나선 것으로 해석됐다.<br><!-- MobileAdNew center -->민주당은 수사준칙으로 검찰이 언제든 경찰 수사에 관여할 수 있게 됐다고 지적한다. 이에 최 의원 등은 검찰 수사권을 박탈하고 기소만 하는 기소청으로 전환하는 법안을 발의해 검찰의 힘을 빼는 방안을 구상하고 있다.<!-- 광고 right -->","date":"2023-08-08T01:00:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230808004007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"혁신은 없고 변죽만 울린 김은경號… ‘혁신위 잔혹사’ 반복되나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/07/SSC_20230807175743_V.jpg' width=100px align=left><!-- 그림 1467114 -->더불어민주당의 전면 쇄신을 내걸고 이재명 대표가 띄운 ‘김은경 혁신위원회’가 좌초 위기에 직면했다. 리더십 위기를 정면돌파하기 위해 꾸린 혁신위가 되레 위기를 가중시키는 악순환을 겪고 있다.<br>7일 휴가에서 복귀한 이 대표는 최근 김은경 혁신위원장의 ‘노인 폄하 발언’ 논란에 대해 “신중하지 못한 발언 때문에 마음에 상처를 받았을 분들이 계시다”면서 “유감스럽게 생각한다”고 말했다. 그러나 본인 책임론이나 김 위원장 사퇴 등의 질문에는 답을 하지 않았다. 김기현 국민의힘 대표는 최고위원회의에서 “민주당 혁신위는 이미 철저하게 실패했다”며 “모두가 아는 사실을 이 대표도 직시하고 조치를 취해 주길 바란다”고 책임론을 제기했다.<br>김은경 혁신위가 동력을 잃은 원인으로는 김 위원장 본인의 잇단 설화 및 개인사 논란 등이 꼽힌다. 혁신위가 가시적 성과를 거두지 못하는 상황에서 위원장 개인의 행보가 도마 위에 오른 것이다. 윤영찬 민주당 의원은 “혁신위는 이미 도덕적인 명분과 신뢰를 상실했다”고 지적했다. 초기 혁신안으로 불체포특권 포기, 대의원제 축소 등을 내걸었지만 민주당의 도덕성과 신뢰를 회복하기 위한 쇄신을 도모했다기보다는 변죽만 울렸다는 평가가 나온다. 임미애 민주당 경북도당위원장은 통화에서 “위성정당 금지나 지역주의 정치개혁을 위한 자정 노력이 먼저 나왔어야 했다”고 꼬집었다.<br><!-- MobileAdNew center -->한국 정당사에서 보수, 진보 할 것 없이 혁신위를 출범시킨 사례는 많지만 대부분 ‘잔혹사’로 막을 내렸다. 이준석 전 국민의힘 대표가 지난해 6·1 지방선거 압승 다음날 띄운 혁신위가 대표적이다. 당시 ‘친윤(친윤석열)계’에서 “이 전 대표의 사조직”이라는 반발이 쏟아졌고, 속전속결로 이어진 중앙당 윤리위원회의 당대표 징계와 함께 혁신위도 활동 공간을 상실했다.<br>당 내홍 수습을 위한 혁신위가 ‘계파 대리전’ 양상이 된 경우도 있다. 2019년 손학규 전 바른미래당 대표가 측근 주대환 위원장을 필두로 혁신위를 구성했지만 ‘당대표 퇴진파’였던 바른정당·안철수계 혁신위원들이 연합해 다수를 구성했다. 주 위원장은 2주 만에 전격 사퇴했다.<br><!-- 광고 right -->혁신위원장 개인 리스크가 발목을 잡은 사례도 있다. 2017년 탄핵 정국 이후 당권을 잡은 홍준표 당시 자유한국당 대표가 띄운 혁신위 위원장을 맡았던 류석춘 전 연세대 사회학과 교수는 시작부터 ‘탄핵 부정 발언’ 등 ‘극우·우클릭 논란’을 빚은 끝에 빈손으로 임기를 끝냈다.<br>드물게 성공 사례로 꼽히는 건 문재인 전 대통령이 새정치민주연합 대표를 지낸 2015년 출범한 ‘김상곤 혁신위’다. 당시 문 대표는 ‘전권 위임’의 뜻을 밝히며 힘을 실었고, 현역 의원 평가 하위 20% 배제를 골자로 한 선출직공직자평가위원회 설치와 사무총장제 폐지 등의 결과로 이어졌다.<br>이처럼 혁신위가 성공을 거두기 어려운 이유로는 ‘태생적 한계’가 꼽힌다. 당대표에게 권한이 집중되는 정당 구조상 활동 범위에 제약이 따를 수밖에 없다. 장성철 공론센터 소장은 “권위를 인정받지 못하는 인사들이 혁신위를 구성하니 기대를 못 받는 것”이라며 “김은경 혁신위의 경우도 결국 이 대표의 사퇴론을 돌리기 위한 수단 중 하나로 보여 국민의 공감을 얻기도, 혁신을 이뤄 내기도 어려운 것”이라고 말했다.","date":"2023-08-08T01:00:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230808004006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與, 老心 잡기… ‘실버세대위’ 출범","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/07/SSC_20230807110322_V.jpg' width=100px align=left><!-- 그림 1466866 -->김은경 더불어민주당 혁신위원장의 노인 폄하 발언 논란에 국민의힘이 당내 상설위원회인 실버세대위원회의 역할을 부각하며 ‘노년층 표심 다지기’에 나섰다. 민주당을 ‘패륜 정당’이라고 비판하는 정치적 공세를 넘어 정책 대안도 강화하겠다는 취지다.<br>김기현 국민의힘 대표는 7일 최고위원회의에서 이춘식 전 의원을 위원장으로 하는 실버세대위 구성을 완료했다. 실버세대위는 국민의힘 당헌·당규에 규정된 상설위원회로 만 65세 이상으로 구성되며 실버세대와 관련한 단체와의 협조 강화, 실버세대의 당 활동 참여 활성화, 실버세대의 고용·건강·복지 정책 지원 등을 담당한다. 반드시 구성해야 하는 당내 27개 상설위원회 중 하나다.<br>강민국 국민의힘 수석대변인은 “이 위원장이 실버세대위 구성 제안을 설명하면서 요즘 어르신 폄하 발언에 대한 어르신 세대의 가슴 아픔을 이야기했다”고 말했다.<br><!-- MobileAdNew center -->김 대표는 이날 최고위에서 “혁신을 주도한다는 사람이 노인 비하 발언으로 세상을 시끄럽게 하더니 이를 수습한다며 대한노인회를 방문해 사과하면서 말했던 시부모를 18년 동안 부양했다는 것도 새빨간 거짓말이라는 주장이 제기됐다”고 비판했다. 김병민 최고위원도 “노인 비하 발언으로 민주당을 패륜 정당으로 내몬 김 위원장에 대한 구설이 끊이지 않는다”고 했다.<br>국민의힘은 지난 3일에는 공식 홈페이지에 전국 6만 8000여개의 경로당에 폭염 대책으로 냉방비를 10만원씩 추가 지원한다는 내용의 카드 뉴스를 게재했다.<!-- 광고 right -->","date":"2023-08-07T18:01:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230808004004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"최강욱 “文, 윤석열 검찰총장 임명 후회한다고 했다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/07/SSC_20230807222238_V.jpg' width=100px align=left><!-- 그림 1467162 --><br>최강욱 더불어민주당 의원은 7일 문재인 전 대통령이 ‘윤석열 검찰총장 임명을 후회한다’는 언급을 한 적이 있다고 밝혔다.<br>문재인 정부 청와대 민정수석실 공직기강비서관을 지낸 최 의원은 이날 ‘오마이티비’에 나와 윤 대통령의 검찰총장 임명 비화를 전하며 “당시 윤 후보에 대해 부적격이라는 보고서를 여러 차례 올렸다”고 말했다.<br><!-- MobileAdNew center -->최 의원은 당시 인사 검증 후 후보들을 ‘흠결 없음, 일부 흠결, 상당 흠결, 중대 흠결’ 등 네 단계로 나누는데, 윤 후보의 경우 ‘중대 흠결’에 해당했다고 주장했다. 그는 “‘중대 흠결’에는 탈세, 부동산 투기, 병역 기피 같은 명확한 ‘중대 흠결’이 있고, 업무 과정에서 갈등이나 태도 같은 ‘상당성 중대 흠결’이 있었다”며 “제 기억에 (윤 후보는) ‘중대 흠결’이었다”고 설명했다.<br>그 이유에 대해선 “특수부 검사로 수사만 하는 게 아니라 여러 가지 검찰 문제에 끼어서 정치를 한다(고 판단했다)”며 “이 사람의 태도나 행적으로 볼 때 잘못된 문화나 폐습을 너무 많이 갖고 있고, (여기에서) 벗어나기 힘든 사람이라고  판단했다”고 부연했다.<br><!-- 광고 right -->‘그런데도 왜 검찰총장에 임명됐느냐’는 질문에 최 의원은 “저로서는 알 수 없는 부분”이라며 “나중에 문 전 대통령이 민정수석실 비서관들과 식사하는 자리에서 ‘애초에 내 구상은 실패했고, 윤 총장을 임명한 것을 후회한다’는 말을 한 적이 있다”고 했다.<br>최 의원은 윤 대통령이 검찰총장 재직 당시 조국 전 법무부 장관 임명 철회를 주장하며 사실상 대통령 인사권에 개입했다고도 주장했다.<br>그는 “당시 윤 총장이 김조원 청와대 민정수석에게 전화를 걸어 책망하듯이 ‘내가 이렇게까지 했는데, 조 장관을 낙마시켜야지 왜 계속 두냐’고 따졌다고 한다”며 “윤 총장이 ‘이런 식으로 하면 사표를 내겠다’고 했고, 김 전 수석은 이 내용을  보고하겠다고 말했다고 한다”고 밝혔다. 이어 “문 전 대통령이 보고를 받고 표정이 굳어진 채 ‘그러면 (윤 총장의) 사표를 받으시라’고 했다”며 “당시 회의에 참석한 분들 모두 이건 명백한 인사권 개입이자 도전이라고 생각했다”고 말했다.<br>최 의원은 ‘그렇게 판단하고도 왜 윤 총장을 정무적으로 정리하지 않았느냐’는 질문에 “(청와대) 민정이라도 (윤 총장을) 만나서 자제시켰어야 한다고 말하는 분들이 많은데, 그러면 (윤 총장은) 분명히 그걸 공개하고 흘려서 언론플레이하고도 남을 사람이라 판단했다”고 주장했다.<br>그는 문 전 대통령이 2021년 신년 기자회견에서 ‘윤 총장은 문재인 정부의 검찰총장’이라고 언급한 데 대해서도 “문재인 정부가 해야 할 일을 완성하고, 마무리한다고 약속하고 검찰총장이 된 사람이니 그 본분을 지키라는 취지로 말한 것으로 이해했다”고 했다.","date":"2023-08-07T22:22:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230807500210"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"좌초위기 맞은 ‘김은경號’…‘혁신위 잔혹사’ 반복되나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/07/SSC_20230807180322_V.jpg' width=100px align=left><!-- 그림 1467117 -->더불어민주당의 전면 쇄신을 내걸고 이재명 대표가 띄운 ‘김은경 혁신위’가 좌초 위기에 직면했다. 리더십 위기를 정면돌파하기 위해 꾸린 혁신위가 되레 위기를 가중시키는 악순환이다.<br>7일 휴가에서 복귀한 이재명 대표는 최근 김은경 혁신위원장의 ‘노인 폄하 발언’ 논란에 대해 “신중하지 못한 발언 때문에 마음에 상처를 받았을 분들이 계시다”면서 “유감스럽게 생각한다”고 했다. 그러나 본인 책임론이나 김 위원장 사퇴 등 질문에는 답을 하지 않았다. 김기현 국민의힘 대표는 최고위원회의에서 “민주당 혁신위는 이미 철저하게 실패했다”며 “모두가 아는 사실을 이재명 대표도 직시하고 조치를 취해주길 바란다”며 책임론을 제기했다.<br>김은경 혁신위가 동력을 잃은 원인으로는 김 위원장 본인의 잇딴 설화 및 개인사 논란 등이 꼽힌다.  혁신위가 가시적 성과를 거두지 못하는 상황에서 위원장 개인 행보가 도마에 오른 것이다. 윤영찬 민주당 의원은 “혁신위는 이미 도덕적인 명분과 신뢰를 상실했다”고 지적했다.<br><!-- MobileAdNew center -->초기 혁신안으로 불체포특권 포기, 대의원제 축소 등을 내걸었지만, 민주당의 도덕성과 신뢰를 회복하기 위한 쇄신을 도모했다기 보다는 변죽만 울렸다는 평가가 나온다. 임미애 민주당 경북도당위원장은 통화에서 “위성정당 금지나 지역주의 정치개혁을 위한 자정노력이 먼저 나왔어야 했다”고 꼬집었다.<br>한국 정당사에서 보수, 진보 할것 없이 혁신위를 출범시킨 사례는 많지만, 대부분 ‘잔혹사’로 막을 내렸다. 이준석 전 국민의힘 대표가 지난해 6·1 지방선거 압승 다음날 띄운 혁신위가 대표적이다. 당시 ‘친윤계’(친윤석열계)로부터 “이 전 대표의 사조직”이라는 반발이 쏟아졌고, 속전속결로 이어진 중앙당 윤리위원회의 당대표 징계와 함께 혁신위도 활동 공간을 상실했다.<br><!-- 광고 right -->당 내홍 수습을 위한 혁신위가 ‘계파 대리전’ 양상이 된 경우도 있다. 2019년 손학규 전 바른미래당 대표가 측근 주대환 위원장을 필두로 혁신위를 구성했지만, ‘당대표 퇴진파’였던 바른정당·안철수계 혁신위원들이 연합해 다수를 구성했다. 주 위원장은 2주 만에 전격 사퇴했다.<br>혁신위원장 개인 리스크가 발목을 잡은 사례도 있다. 2017년 탄핵 정국 이후 당권을 잡은 홍준표 당시 자유한국당 대표가 띄운 혁신위 위원장을 맡았던 류석춘 전 연세대 사회학과 교수는 시작부터 ‘탄핵 부정 발언’ 등 ‘극우·우클릭 논란’을 빚은 끝에 빈 손으로 임기를 끝냈다.<br>드물게 성공 사례로 꼽히는 건 문재인 전 대통령이 새정치민주연합 대표를 지낸 2015년 출범한 ‘김상곤 혁신위’다. 당시 문 대표는 ‘전권 위임’의 뜻을 밝히며 힘을 실었고, 현역 의원 평가 하위 20% 배제를 골자로 한 선출직공직자평가위원회 설치와 사무총장제 폐지 등의 결과로 이어졌다.<br>이처럼 혁신위가 성공을 거두기 어려운 이유로는 ‘태생적 한계’가 꼽힌다. 당대표에 권한이 집중되는 정당 구조상 활동 범위에 제약이 뒤따를 수밖에 없다. 장성철 공론센터 소장은 “권위를 인정받지 못하는 인사들이 혁신위를 구성하니 기대를 못 받는 것”이라며 “김은경 혁신위의 경우도 결국 이재명 대표의 사퇴론을 돌리기 위한 수단 중 하나로 보여져 국민의 공감을 얻기도, 혁신을 이뤄내기도 어려운 것”이라고 말했다.","date":"2023-08-07T18:03:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230807500193"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"트랜스젠더가 본 국회 “성별 갈라치기에 성평등은 사라졌다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/07/SSC_20230807171409_V.jpg' width=100px align=left><!-- 그림 1467066 --><b>“성소수자 운동은 해 봤자 표가 안 돼요. 오히려 표만 떨어져 나갈 걸요?”</b><br>21대 총선에서 정의당 비례대표 후보로 국내 첫 트랜스젠더 국회의원에 도전했던 임푸른(39) 전 정의당 트랜스젠더인권특별위원장이 정치권에서 들어야 했던 말이다.<br>7일 서울 중구 서울신문 광화문 사옥에서 만난 임 전 위원장은 지금의 정치권에 대해 “성별 갈라치기를 해 편하게 표를 받을 생각만 한다”고 진단했다.<br><!-- MobileAdNew center -->임 전 위원장은 자신을 남성으로도, 여성으로도 규정짓지 않는 ‘논바이너리’ 비수술 트랜스젠더다. 임 전 위원장은 정치권이 ‘혐오 장사’에 동조하는 한편, 성 갈등의 근본적 원인이 되는 문제 해결에는 손을 놓고 있다고 봤다.<br>임 전 위원장은 “여성 입장에서는 동일 노동을 해도 동일 임금이 보장되지 않고, 육아를 하게 되면 독박을 쓰게 되는 현실이 해결되지 않고 있다. 남성 역시 경제적 책임에 부담을 느끼거나 남성성을 강요받으며 불만이 쌓여가는 모양새”라며 “이러한 목소리를 모아서 정치권이 의제를 만들고 제도화를 해야 하는데 실질적인 성평등을 위해 국회가 하는 게 없다”고 비판했다.<br><!-- 광고 right -->특히 성소수자와 관련된 논의는 국회에서 찾아보기 어렵다. 그는 “각 정당의 성소수자 관련 위원회는 준비위원회 단계이거나 구색 갖추기 수준”이라며 “당내에서 별 힘이 없는 데다 실무 지원도 안 되다시피 한다”고 했다.<br>성소수자 문제를 ‘타인의 시선’으로 들여다보는 국회에서는 차별도 비일비재했다. 임 전 위원장은 정당 활동을 하면서 자신이 트랜스젠더라는 사실을 증명하길 요구받기도 했다. 그는 “성소수자의 시민 활동은 당사자들끼리 하는 운동이어서 내부에서 차별이 발생하기 어려운 구조다. 공감대도 형성돼있고 어떤 부분에서 차별감을 느끼는지도 잘 안다”며 “반면 다양한 분야 사람들이 섞여 있는 정당은 성소수자에 대한 이해도가 낮다”고 말했다.<br>비례대표 후보 24번이었던 임 전 위원장은 선거 당시 당선권에 들지 못했다. 임 전 위원장은 정치권이 성소수자 정치인 양성에 관심을 가져야 하는 이유에 대해 “성소수자들이 특별히 다른 세상에서 자라는 게 아니다. 제도권 교육을 받고 비슷한 인간관계에서 자라면서 나의 정체성을 인지했을 때 대부분 어느 정도의 죄책감을 경험한다”며 “정치권의 혐오 장사에 부딪혀가며 국회 문턱을 넘기는 더 어려운 일”이라고 설명했다.<br>그는 지역구 중심의 선거제도가 중년 남성 기득권을 만들었고, 차별을 혁파하기 어려운 구조가 굳어지고 있다고 지적했다. 임 전 위원장은 “투표는 1인 1표가 보장되지만, 정치 참여 권리는 그렇지 않다”며 “지역에서 영향력과 돈이 없으면 정치에 참여하기 어려운데, 한국 사회에서는 여전히 중년 남성이 지역구 영향력을 키우기 유리하다”고 말했다. 그는 100% 비례대표제를 해야 소수가 정치권에 목소리를 낼 수 있고, 이러한 구조도 혁파할 수 있다고 주장했다. 100% 비례대표제로 단번에 갈 수 없다면 비례대표 후보의 60%를 분야별 전문가에게 할당하도록 해야 한다고 강조했다.<br><!-- MobileAdNew center -->한편 성별과 장애 유무, 성적 지향, 학력 등을 이유로 한 모든 차별을 금지하는 포괄적 차별금지법은 17년째 국회 문턱을 넘지 못하고 있다. 다수당은 ‘사회적 합의’가 필요하다며 유보적인 태도를 보이고 있다. 임 전 위원장은 차별금지법이 추구하는 평등의 가치가 민주화운동을 잇는 시대 정신이라고 주장했다. 그는 “민주화운동이 정치권력의 평등을 위한 투쟁이었다면, 이제는 정치권력을 넘어서서 삶에서 발생하는 차별을 철폐하고 다양한 관점에서의 평등을 추구하는 것”이라고 설명했다.<br>충남 아산에서 태어난 임 전 위원장은 건국대 글로벌캠퍼스 사회복지학과를 졸업하고, 충남차별금지법제정연대 대표 등으로 활동했다. 지난해 5월에는 차별금지법 제정 촉구를 위해 더불어민주당 충남도당에서 단식농성을 진행하기도 했다.","date":"2023-08-07T17:14:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230807500169"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“병역 이행 중이면 할인해드려요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/07/SSC_20230807144328_V.jpg' width=100px align=left>병무청은 병역 의무를 이행하는 사람에게 할인 혜택을 제공하는 ‘나라사랑 가게’를 모집한다고 7일 밝혔다.<br>나라사랑 가게는 동원훈련을 이수한 사람, 현역병, 사회복무요원으로 복무하고 있는 병역 이행자에게 상품이나 서비스 가격을 할인해주는 업체(기관)을 말한다. 참여를 희망하는 음식점, 카페, 헬스장, 숙박업소, 이·미용실, 개인병원 등은 병무청 홈페이지에서 내려받은 신청서를 작성해 관할 지방병무청으로 제출하면 된다.<br>할인율은 업체가 자율적으로 정할 수 있다. 병역이행자는 신분증과 증빙서류(동원훈련을 이수한 사람은 교육훈련 소집필증, 현역병·사회복무요원으로 복무중인 사람은 복무확인서)를 제시하면 혜택을 받을 수 있다.<br><!-- MobileAdNew center -->병무청은 나라사랑 가게로 선정된 업체를 병무청 홈페이지에 등록·관리하고, 병무청의 마스코트 캐릭터 ‘힘찬이’가 등장하는 나라사랑 가게 인증 포스터를 사업장에 부착할 계획이다. 병무청은 “나라사랑 가게 사업 참여를 통해 병역이행자를 존중하는 사회 분위기 조성과 지역경제 활성화 측면에서 긍정적 효과를 기대한다”라고 말했다.<br><!-- 그림 1466954 --><!-- 광고 right -->","date":"2023-08-07T14:43:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230807500113"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명 “잼버리가 아니라 세계적 걱정거리”[서울포토]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/07/SSC_20230807124936_V.jpg' width=100px align=left><!-- 그림 1466901 -->더불어민주당 이재명 대표는 7일 국회에서 열린 최고위 회의에서 “축제가 아니라 생존게임이 된 것 같다”며  2023 새만금 세계잼버리대회와 관련해 “잼버리가 아니라 세계적인 걱정거리 대회가 됐다는 느낌이 든다”고 말했다.<!-- 그림 1466902 --><!-- 그림 1466903 -->이대표는 “국격이 더이상 추락되지 않도록 정부가 총력 대응해야 한다”며 “대회 운영을 책임질 수 있는 컨트롤타워를 조속하게 실질적으로 구성하고 남은 일주일이라도 잼버리 대회를 잘 진행하기를 바란다”고 당부했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-08-07T12:50:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230807500083"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김교흥 민주 인천 위원장 “돈봉투 수사 시간 끌기”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/07/SSC_20230807124652_V.jpg' width=100px align=left><!-- 그림 1466900 -->김교흥 더불어민주당 인천시당위원장이 돈봉투 수사와 관련해 “검찰에서 자꾸 시간끌기와 ‘기스’내는 작업들이 진행 중인 것 같다”고 말했다.<br>김 위원장은 7일 오전 인천시청 출입기자들과의 간담회에서 “조사해서 문제가 있다고 하면 사법적인 처리를 하면 된다”며 이같이 밝혔다.<br>이어 “돈을 받았으면 그 근거를 분명히 해서 특정을 시켜야 하는데 돈 받은 근거가 다 부인되니까 10명의 의원들 이름이 또 나오고 있다. 이런 것도 우리 정치사를 보면 없었다”고 덧붙였다.<br><!-- MobileAdNew center -->김 위원장은 또 내년 4월 총선 전망에 대해 “저희들(민주당)이 유리하다고 보지 않는다”고 말했다. 그는 “인천은 다른 지역보다는 조금 나은 것 같지만,안심할 수 없는 상황”이라며 “시당 정책위원회를 중심으로 시민과 호흡할 수 있는 정책 개발에 주력하고 있다”고 밝혔다.<br>민주당은 2020년 21대 총선에서 인천지역 13석 중 11석을 석권했으나 ‘전당대회 돈봉투 의혹’으로 윤관석(남동을·3선)·이성만(부평갑·초선) 의원이 탈당하면서 의석 수가 9석으로 줄었다.<!-- 광고 right -->","date":"2023-08-07T12:47:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230807500082"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김기현 “민주당이 잼버리를 정쟁도구 삼아”[서울포토]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/07/SSC_20230807110322_V.jpg' width=100px align=left><!-- 그림 1466866 -->국민의힘 김기현 대표는 7일 전 국회에서 열린 최고위원회의에서 “‘대통령·총리·장관 누구나 빠질 것 없이 책임에서 도망치려 한다’, ‘국격과 국민의 자긍심을 윤석열 정부가 하루아침에 무너뜨린 것이다’, 이것이 주말 사이 민주당이 쏟아냈던 잼버리 관련 입장”이라며 더불어민주당이 2023 새만금 세계잼버리대회 파행 책임을 윤석열 정부로 돌리는 것과 관련, “국익이 걸려 있는 대규모 국제 행사 도중에 문제 해결을 돕기는커녕 도리어 문제를 더 확대시키고 정쟁의 도구로 삼는 민주당이 한심하기 짝이 없다”고 말했다.<!-- 그림 1466867 -->김 대표는 “비록 지금까지 경험해 보지 못한 초유의 폭염 탓이라고는 하지만 어떻든 현 정부·여당이 이번 잼버리 준비에 좀 더 철저하지 못했던 점을 죄송하게 생각한다”면서 “대회 마지막까지 당과 정부가 적극적으로 노력하겠다”고 밝혔다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-08-07T11:03:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230807500058"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“잼버리 연구”한답시고 관광에 크루즈여행…99번 해외출장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/07/SSC_20230807102916_V.jpg' width=100px align=left><!-- 그림 1466842 --><!-- 그림 1466843 -->세계 159개국 4만 3000여명이 참가한 ‘2023 세계스카우트 잼버리’가 파행을 거듭한 가운데, 관계 기관 공무원들이 대회 개막을 앞두고 지난 8년간 99번의 해외 출장을 다녀온 것으로 나타났다.<br>‘국외출장연수정보시스템’에 등록된 공무원의 해외 출장 기록을 전수 조사한 결과, 한국스카우트연맹이 전라북도 부안군 새만금을 국내 유치 후보지로 결정한 2015년 9월 22일 이후 전라북도, 부안군, 새만금개발청, 여성가족부, 농림축산식품부 등 관계 기관 공무원들이 잼버리 명목으로 8년간 99회 해외 출장을 다녀왔다고 중앙일보가 7일 보도했다.<br>기관별 출장 건수는 전북이 55회로 가장 많았고 부안군 25회, 새만금개발청 12회, 여성가족부 5회, 농림축산식품부 2회 순이었다.<br><!-- MobileAdNew center -->2017년 8월 16일 세계스카우트 총회에서 새만금이 잼버리 개최지로 최종 선정되기 전까지 약 2년간 54회의 출장이 있었으며, 출장 목적은 대개 유치전 성격이었다.<br>새만금 개최 확정 이후 출장 건수는 45건이었는데 선진 문물 목적의 출장이 많았다.<br><!-- 광고 right -->문제는 새만금을 명목으로 한 ‘부실 출장’이 적지 않았다는 점이다.<br>일례로 2018년 5월 전북 세계잼버리추진단 공무원 5명은 ‘세계잼버리 성공개최 키맨 면담 및 사례조사’ 목적으로 6박 8일간 스위스와 이탈리아를 방문했다. 그러나 첫날 유럽스카우트 이사회 전 의장 면담, 둘째 날 세계스카우트센터 방문 외에 잼버리 관련 일정은 없었다.<br>셋째 날부터는 인터라켄과 루체른 등 스위스의 유명 관광지를 방문했고, 나머지 일정은 이탈리아의 밀라노와 베네치아 방문으로 채웠다. 스위스와 이탈리아는 세계 잼버리를 개최한 적도 없는 나라들인데, 전북 공무원들은 ‘국외 사례에 따른 시사점’이라며 새만금과 연결 지었다. “새만금도 이탈리아의 베네치아처럼 차별화된 도시로 건설하여 후세에게 물려주는 방안 추진이 필요하다” 같은 식이었다.<!-- 그림 1466844 -->2019년 10월 부안군 공무원 4명은 ‘영국의 잼버리대회 개최지 연구 및 파리의 우수축제 연구’ 명목으로 10일간 영국 런던과 프랑스 파리를 찾았다. 런던은 103년 전인 1920년 세계잼버리를 개최했고, 파리에서는 아예 개최된 적이 없다.<br>출장 일정도 영국 버킹엄궁전과 웨스트민스터 사원, 프랑스 몽마르뜨 포도 축제와 몽생미셸 수도원 방문 등 관광 코스로 채웠다. 외유성 출장이었던 셈이다.<br><!-- MobileAdNew center -->이들 공무원은 출장 후 보고서에서 ‘느낀 점’을 담았는데, “(몽마르뜨 언덕에서) 와인 시음행사. 부안군의 대표 축제인 ‘마실 축제’에 접목할 방안 고민” 등이 전부였다.<br>잼버리 명목 크루즈 여행도 있었다. 부안군은 잼버리와 별개로 크루즈 기항지 조성을 추진 중인데, 잼버리 개최 확정 후 ‘크루즈 거점 기항지 조성을 통한 잼버리 개최지 홍보’ 명목으로 2차례 출장을 떠났다. 2019년 10월 부안군 공무원 13명이 중국 상해에서 최장 6박 7일간 크루즈 팸투어를, 같은 해 12월 공무원 5명이 대만 타이베이 101타워 전망대 및 지룽 크루즈 터미널을 다녀왔다.<br>공무원이 아닌 부안군 군의원 5명과 의회 사무과 직원 3명 등 8명은 2019년 7월 25일부터 9박 11일간 미국 잼버리에 출장 하였다. 출정 목적에는 ‘미국 잼버리를 직접 참관하고 운영 사례를 습득하기 위해’라고 썼으나, 정작 잼버리가 열린 찰스턴에 있던 기간은 이틀에 불과했다. 남은 기간은 뉴욕과 워싱턴DC에서 자유의 여신상, 타임스퀘어, 월스트리트 등을 방문했다. 출장 경비는 총 3294만원 들었다.<!-- 그림 1466845 -->","date":"2023-08-07T10:29:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230807500043"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"민주, 신구 총선 기싸움 본격화... 정성호 “박지원 등 OB 귀환 반대”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/07/SSC_20230807100812_V.jpg' width=100px align=left><!-- 그림 1466819 -->더불어민주당 내 ‘올드보이’(OB)들이 내년 총선 출마를 선언하면서 신구 간 기 싸움이 본격화되고 있다.<br>현재 총선 출마를 선언하거나 저울질하는 OB는 열댓 명에 이른다. 대표적으로 박지원 전 국가정보원장을 비롯해 정동영·천정배·추미애·전병헌·신계륜·전병헌 전 의원 등이다.<br>박 전 원장은 지난 3일 MBC 라디오에서 “저는 출마합니다. 제 고향 해남·완도·진도로 간다”고 말했다. 박 전 원장이 당선되면 5선이다.<br><!-- MobileAdNew center -->노무현 정부 때 법무부 장관을 역임한 천 전 의원은 7선에 도전한다. 그가 출마를 준비하는 곳은 민주당을 탈당한 무소속 양향자 의원 지역구인 광주 서구을이다. 역시 노무현 정부 통일부 장관 출신인 정 전 의원은 전북 전주 병에서 5선을 목표로 하고 있다. 이 지역구 현역은 민주당 김성주 의원이다. 전주고와 서울대 국사학과 선후배 사이인 이들은 이제 ‘건곤일척’의 승부를 내야 할 정적일 뿐이다.<br>OB의 총선 출마에 당내에선 고민과 비판이 상존하고 있다.<br><!-- 광고 right -->비판의 중심에는 내년 총선에서 ‘586세대’의 퇴장을 통한 세대교체로 혁신 공천이 돼야 할 상황에서 OB의 귀환은 이를 희석하는 결과가 될 것이란 우려 때문이다.<br>반면 총선 출마를 통해 ‘명예 회복’을 명분으로 내세운 이들을 막을 방법이 없다는 것이 민주당 지도부를 곤혹스럽게 하고 있다.<br>당내에선 OB의 귀환에 대한 공개적인 반대 목소리도 나오고 있다.<br>정성호 민주당 의원은 7일 MBC라디오 ‘김종배의 시선집중’과 인터뷰에서 ‘이른바 올드보이의 귀환이 바람직한 현상이라고 보느냐’는 진행자의 질문에 “저는 동의하기가 쉽지 않을 것 같다”며 “과연 국민 눈높이에 맞는지 등을 당에서 심사할 수 있고 그다음 공천 과정 때 공천관리위원회에서도 정리될 수 있는 문제다”라고 했다.<br><!-- MobileAdNew center -->정 의원의 말대로 공천 과정에서 국민 눈높이를 명분으로 OB의 발을 묶을 수 있다. 이 때문에 일부 OB는 공천 탈락 시 무소속 출마가 가능한 호남을 선택한 것으로 관측된다.<br>민주당 관계자는 “정치 9단인 OB들이 왜 수도권이 아닌 호남을 선택했겠나”며 “지역 연고로 배짱 장사가 가능하기 때문이다. 공관위가 탈락시킬 것까지 다 계산하고 나왔을 것”이라고 했다.","date":"2023-08-07T10:08:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230807500032"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“누가 사주냐”...전북 잼버리 퇴소에 ‘야권 배후설’ 주장한 신원식","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/07/SSC_20230807094259_V.jpg' width=100px align=left>신원식 국민의힘 의원이 새만금잼버리에 참가한 전북지역 스카우트 80명이 영내 성범죄에 대한 조직위원회의 대처가 미흡하다며 중도 퇴소한 일을 ‘국민을 배신한 망동’이라며 강도 높게 비난했다. 그러면서 ‘야권 배후설’을 주장했다.<br>3성 장군 출신인 신 의원은 지난 6일 오후 페이스북에 “마치 울고 싶어 뺨 맞기를 기다렸던 사람처럼 단순 실수를 성범죄로 침소봉대해 조기 퇴영의 구실로 삼았다”면서 “우리나라를 해롭게 하는 데만 혈안인 반대한민국 카르텔의 개입 가능성도 경계해야 한다”고 했다.<!-- 그림 1466811 -->앞서 김태연 전북연맹 스타우트 제900단 대장은 “지난 2일 새벽 5시 영지 내 여자 샤워실에 30~40대로 추정되는 태국 남자 지도자가 들어와 발각됐다. (잼버리 조직위에 신고했지만) 그 지도자는 ‘경고 조치’로 끝났을 뿐 며칠이 지났는데도 피해자 보호와 분리 조치도 이뤄지지 않았다”며 조기 퇴소했다.<br>이를 두고 신 의원은 “태국 보이스카우트 지도자의 여자샤워실 진입 행위에 대해 수사 중인 전북경찰청은 ‘성적 목적의 침입으로 보기 어렵다’, 여성가족부 장관은 ‘경미한 수준으로 보고받았다’, 국제보이스카우트연맹 사무총장도 ‘태국 지도자가 동서남북을 구분 못한 탓의 단순 실수’라는 취지의 입장을 밝혔다”면서 “상식적으로도 100명이 당시 상황을 목격했달 정도로 인파가 북적이는 공개 장소에서 성범죄 행위를 의도할 일국의 보이스카우트 지도자가 존재할 수 있는가”고 따졌다.<br><!-- MobileAdNew center -->그러면서 신 의원은 “손님을 초대해 놓고 집이 덥고 불편하다고, 손님을 두고 먼저 집을 나가버리는 집주인 행태만큼이나 무책임하고 파렴치하다”고 했다.<br>‘야권 개입설’을 띄우기도 했다. 신 의원은 “누구의 사주로 그런 반대한민국 결정을 했는지 정치적 배후에 대한 합리적 의심이 들 수밖에 없다”면서 “혹여라도 야권이 내년 총선을 겨냥한 정략에서 이번 전북연맹의 황당한 조기 퇴영 결정에 개입했다면 결단코 국민이 용서치 않을 것”이라고 했다.<br><!-- 광고 right -->이어 그는 “이번 대회가 끝난 후라도, 관계기관은 문재인 정권 5년간 이번 대회를 위해 무엇을 준비했고, 1000억 원이 넘는 예산은 어떻게 지출했는지 철저히 검증해주길 바란다”고 했다.","date":"2023-08-07T09:53:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230807500028"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與신원식, ‘전북연맹 잼버리 퇴영’ 野개입설 제기","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/07/SSC_20230807094259_V.jpg' width=100px align=left><!-- 그림 1466811 -->신원식 국민의힘 의원은 새만금 세계잼버리에서 전북연맹 제900단이 퇴영한 일을 두고 “전북 도민과 대한민국 국민, 그리고 전 세계인의 뒤통수를 치는 최악의 국민배신 망동”이라고 맹비난했다.<br>3성 장군 출신인 신 의원은 지난 6일 오후 자신의 소셜미디어(SNS)에 ‘전북연맹 제900단의 세계잼버리대회 조기 퇴영은 최악의 국민배신 망동’이라는 제목의 글을 올려 “전북연맹 제900단 대장이 ‘영지 내에서 발생한 성범죄에 대해 조직위가 제대로 조치하지 않았다’ ‘열악한 환경으로 청소년 대원들의 부상이 속출했다’라는 이유 같지 않은 이유를 대 조기 퇴영했다”며 이같이 지적했다. 그러면서 신 의원은 “손님을 초대해 놓고 집이 덥고 불편하다고, 손님을 두고 먼저 집을 나가버리는 집주인 행태만큼이나 무책임하고 파렴치하다”고 덧붙였다.<br>신 의원은 “태국 보이스카우트 지도자의 여자샤워실 진입 행위에 대해 수사 중인 전북경찰청은 ‘성적 목적의 침입으로 보기 어렵다’, 여성가족부 장관은 ‘경미한 수준으로 보고받았다’, 국제보이스카우트연맹 사무총장도 ‘태국 지도자가 동서남북을 구분 못 한 탓의 단순 실수’라는 취지의 입장을 밝혔다”며 “상식적으로도 100명이 당시 상황을 목격했다고 할 정도로 인파가 북적이는 공개 장소에서 성범죄 행위를 의도할 일국의 보이스카우트 지도자가 존재할 수 있는가”라고 반문했다.<br><!-- MobileAdNew center -->신 의원은 야권 개입설도 제기했다. 신 의원은 “누구의 사주로 그런 반(反)대한민국 결정을 했는지 정치적 배후에 대한 합리적 의심이 들 수밖에 없다”며 “그러잖아도 대회의 불상사에 대해 침묵을 지키던 야권은 어제부터 적반하장의 주특기를 발휘해서 윤석열 정부의 실정으로 호도하기 위한 정치 공세를 본격화했다”고 주장했다. 이어 “사실이 아니길 바라지만 혹여라도 야권이 내년 총선을 겨냥한 정략에서 이번 전북연맹의 황당한 조기 퇴영 결정에 개입했다면, 결단코 국민이 용서치 않을 것”이라고 경고했다.<br>아울러 신 의원은 “이번 대회가 끝난 후라도, 관계기관은 문재인 정권 5년간 이번 대회를 위해 무엇을 준비했고, 1000억 원이 넘는 예산은 어떻게 지출했는지 철저히 검증해주길 바란다. 반 대한민국 카르텔의 개입 가능성도 철저한 진상 규명이 필요하다”고 주문했다.<!-- 광고 right -->","date":"2023-08-07T09:43:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230807500026"}]