[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“이게 말이 되냐”…역대급 카공족, 스타벅스에 작업실 차린 日남성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/27/SSC_20240727082116_V.png' width=100px align=left><!-- 그림 1594639 -->일본의 한 스타벅스에서 역대급 민폐를 끼친 남성이 등장해 논란이다.<br>‘나오미’라는 닉네임을 사용하는 일본 네티즌은 25일 X에 “스타벅스에서 이거 허용되는 거냐”는 글과 함께 사진 한장을 개재했다. 이 글은 불과 하루 만에 1000만 조회수를 돌파하며 온라인에서 화제가 됐다.<br>사진 속 한 남성 손님은 매장 출입문 부근 한쪽 테이블 하나를 차지한 채 두 대의 노트북과 태블릿PC, 4대의 휴대전화를 거치해 두고 마치 자신의 사무실처럼 사용하고 있다. ‘카공족’(카페에서 오랜 시간 공부하는 사람을 일컫는 용어)의 끝판왕이 따로 없다.<br><!-- MobileAdNew center -->테이블도 지저분하다. 먹다 남은 음식과 음료 잔, 종이컵 등이 USB 연결선 사이에 빼곡하고 테이블 위엔 휴대용 충전기도 있다. 더욱 황당한 건 곳곳에 인형을 세워 마치 개인 작업실인 것처럼 꾸며놨다는 것이다.<br>게시물을 본 일본 누리꾼들은 남성의 행동을 질타하는 반응을 쏟아냈다. 일본 누리꾼들은 “영업 방해가 될 수 있다”, “노트북이랑 스마트폰으로 대체 뭘 하고 있는지 궁금하다”, “전기 요금 청구해라”, “카페에서 며칠째 살고 있는 거냐” 등의 반응을 보였다.<!-- 그림 1563548 -->국내에서도 앞서 이와 비견할 수 있는 카공족이 논란이 된 바 있다. 지난 4월 한 손님이 카페에서 노트북과 모니터를 설치하고 테이블 2개를 차지하면서 작업을 하는 사진이 공개돼 화제가 됐다. 카공족과 관련한 논란이 계속 이어지자 일부 카페에서는 3시간 이상 좌석을 점유할 경우 음료를 추가 주문하는 제도를 도입하기도 했다.<!-- 광고 right -->","date":"2024-07-27T08:21:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240727500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"오바마, 해리스 지지선언…‘마지막 허들’ 넘었다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/26/SSC_20240726191041_V.jpg' width=100px align=left><!-- 그림 1594583 -->버락 오바마 전 미국 대통령이 민주당 대선 후보로 유력한 카멀라 해리스 부통령을 지지한다고 밝혔다. 오바마 전 대통령의 지지를 얻은 해리스 부통령은 민주당 대선 후보로 사실상 확정될 가능성이 커졌다.<br>26일(현지시간) CNN 등에 따르면 오바마 전 대통령은 해리스 부통령에 대한 지지 선언이 담긴 동영상을 공개했다. 영상에서 오바마 전 대통령은 배우자 미셸 오바마 여사와 함께 해리스에게 전화를 걸어 “미셸과 나는 당신을 지지한다”면서 “당신이 이번 선거에서 승리할 수 있도록 할 수 있는 모든 것을 하겠다고 말하려 전화했다”고 말했다.<br>미셸 오바마도 “나는 당신이 자랑스럽다. 이것은 역사적인 일이 될 것”이라며 해리스 부통령을 격려했다.<br><!-- MobileAdNew center -->해리스 부통령은 “이것은 나에게 큰 의미가 있다. 두 분과 함께 할 수 있기를 기대하고 있다”며 감사를 표했다고 CNN은 전했다.<!-- 그림 1594514 -->오바마 전 대통령이 지지 선언을 한 것은 해리스 부통령이 민주당 대선 후보로 확정되는 데에 마지막 허들을 넘은 것으로 평가된다.<br>조 바이든 대통령이 대선 레이스에서 물러나며 해리스 부통령을 지지한다고 밝힌 뒤, 빌 클린턴 전 대통령과 힐러리 클린턴 전 국무장관, 낸시 펠로시 전 하원의원 등 민주당의 거물급 인사들을 비롯해 민주당의 대권 잠룡들이 연이어 해리스 부통령을 지지하고 나섰다.<br>그러나 오바마 전 대통령은 입장을 내놓지 않아 일각에서는 그가 해리스 부통령을 지지하지 않는 것 아니냐는 추측이 쏟아져나왔다.<br><!-- 광고 right -->CNN은 오바마 전 대통령이 20년이 넘는 시간동안 해리스 부통령을 알고 지냈으며, 정기적으로 연락을 하는 등 든든한 후원자의 역할을 해왔다고 소식통을 인용해 전했다. 오바마 전 대통령은 그러면서도 민주당이 대의원들로 하여금 새 후보를 선출하는 합법적인 절차를 마련하는 것이 중요하다고 생각했다고 덧붙였다.<br>해리스 부통령은 다음달 7일까지 러닝메이트를 발표할 것으로 알려졌다. 민주당은 다음달 19일부터 22일까지 일리노이주 시카고에서 전당대회를 개최하며, 해리스 부통령은 다음달 1일 시작되는 대의원 온라인 투표를 통해 후보로 공식 선출될 것으로 보인다.","date":"2024-07-26T18:45:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240726500191"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“이 남자 찾으면 138억원 드립니다” FBI가 지명수배 나선 北해커","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/26/SSC_20240726112131_V.jpg' width=100px align=left><!-- 그림 1594427 -->미국 정부가 북한 정찰총국 산하 해킹그룹 안다리엘 소속 해커에 대한 체포영장을 발부하고 최대 1000만 달러(약 138억원)의 현상금을 걸었다.<br>미국 연방수사국(FBI)은 25일(현지시간) 북한 국적의 림종혁(Rim Jong Hyok)이 캔자스주 연방 지방법원에서 컴퓨터 해킹 및 돈세탁 공모 등의 혐의로 기소돼 연방 체포 영장이 발부됐다고 밝혔다.<br>림종혁은 랜섬웨어를 사용해 미국 병원과 의료회사 컴퓨터에 침입해 돈을 강탈하고 그 수익금을 세탁해 미국, 한국, 중국의 정부 및 기술회사를 대상으로 한 사이버 해킹을 위한 인터넷 서버를 구매했다고 FBI는 밝혔다.<br><!-- MobileAdNew center -->미 국무부에 따르면 림종혁이 소속된 안다리엘은 의료서비스 업체 5곳, 미국 기반 방위 계약업체 4곳, 미국 공군 기지 2곳, 미 항공우주국(NASA) 감찰관실 등에 피해를 줬다.<br>이 과정에서 림종혁 등 북한 해커는 미국 병원 및 의료서비스 업체의 컴퓨터 시스템에 랜섬웨어를 설치하고 몸값을 요구하기로 공모했으며 이 랜섬웨어 공격으로 의료 검사 및 전자 의료 기록 등에 사용되는 병원 등의 컴퓨터를 암호화시키고 의료서비스를 중단시켰다.<br><!-- 그림 1594428 -->캔자스의 한 병원은 2021년 5월 이 랜섬웨어의 공격을 풀기 위해 10만 달러어치의 비트코인을 지급한 뒤 FBI에 이를 알렸다. 병원이 지급한 비트코인은 중국의 은행으로 이체됐으며 중국 단둥의 ‘조중 친선 다리’ 인근 현금자동입출금기(ATM)에서 인출됐다고 로이터통신은 전했다.<br><!-- 광고 right -->이렇게 확보한 자금은 미국 정부 기관, 미국과 해외의 방위 계약업체 등을 대상으로 한 악의적인 사이버 작전에 사용됐다. 2022년 11월 시작된 이 작전을 통해 이들은 2010년 이전 작성된 군용 항공기와 인공위성에 사용되는 재료 관련 미분류 기술 정보 등 30GB(기가바이트) 이상의 데이터를 빼갔다고 국무부는 설명했다.<br><!-- MobileAdNew center -->림종혁은 평양 및 신의주에 있는 군 정보기관 사무실에서 근무한 적이 있으며 북한에 체류하고 있는 것으로 알려졌다.<br>림종혁 관련 정보에는 최대 1000만 달러의 보상금이 걸렸다. 국무부는 ‘정의에 대한 보상’ 프로그램을 통해 테러 방지, 테러리스트 지도자 체포, 미국 안보에 대한 위협 해소 등에 관한 정보를 제공한 사람들에게 보상금을 지급하고 있다.","date":"2024-07-26T11:21:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240726500079"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한일 사도광산 강제동원 역사 반영 합의…세계유산 등재 유력","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/14/SSC_20240614065010_V.jpg' width=100px align=left><!-- 그림 1580257 -->일제강점기 조선인 강제동원이 이뤄졌던 일본 니가타현 사도광산과 관련해 일본이 관련 역사를 반영하는 조치를 약속하면서 유네스코 세계유산 등재가 유력해졌다.<br>한국 외교부 당국자는 26일 기자들과 만나 “어려운 과정 끝에 가까스로 한일 간 합의가 막판 이뤄지고 있다”며 “앞으로 특별한 일이 일어나지 않는 한 내일 회의에서 한일 간 투표 대결 없이 사도광산이 세계유산으로 등재될 것으로 예상된다”고 말했다.<br>일본 정부는 사도광산이 17세기 세계 최대 금 산출량을 자랑하며 금의 채취에서 정련까지가 수작업으로 진행된 유례없는 광산이라고 강조한 뒤 세계유산으로 추천했다. 하지만 이 광산이 태평양전쟁 때 전쟁물자 확보처로 활용했고 전쟁 기간 부족한 노동력을 메우고자 조선인을 대거 동원하며 월급조차 제대로 주지 않은 부정적 과거를 피하고자 에도 시대에 한정해 추천하는 ‘꼼수’를 썼다.<br><!-- MobileAdNew center -->하지만 유네스코 세계유산위원회 자문 기구인 국제기념물유적협의회(ICOMOS·이코모스)가 지난달 6일 사도광산에 대해 보완 조치를 요구하며 보류를 권고하며 일본의 꼼수에 제동을 걸었다. 특히 이코모스는 한국 정부의 입장을 받아들여 광업·채굴이 이뤄진 모든 시기를 통한 추천 자산에 관한 전체 이력과 역사를 현장에서 포괄적으로 다룰 수 있는 설명·전시 전략과 시설·설비 등을 갖춰야 한다고 권고했다. 일본 정부가 이 권고를 받아들여 사도광산에서 이뤄진 조선인 강제동원 역사를 알리는 데 한국 정부와 합의한 것이다.<br>이 당국자는 한국 정부가 사도광산의 세계유산 등재에 대해 찬성하기로 입장을 정리한 이유에 대해 “첫 번째는 일본이 전체 역사를 반영하겠다고 약속했고, 두 번째는 이를 위한 실질 조치를 이미 취했다는 것”이라고 설명했다. 이어 “이번에는 2015년 일본 근대산업시설 및 군함도(하시마) 등재 시와는 달리 일본의 이행 약속만 받은 게 아니라 구체적인 내용에 합의하고 실질 조치를 끌어냈다”고 덧붙였다.<br><!-- 그림 1391507 -->이날 아사히신문도 일본 정부가 한국 측 요구를 어느 정도 반영해 조선인 노동자 존재를 현지 전시로 소개할 것이라는 입장을 심사할 때 표명하기로 했다고 보도했다.<br><!-- 광고 right -->제46차 세계유산위원회는 21일부터 인도 뉴델리에서 열리고 있다. 사도광산 심사 결과는 27일 중 나올 예정이다. 한국과 일본 등 21개 위원국이 참여하는 세계유산위원회는 만장일치 결정이 관례다. 한국 정부는 사도광산의 강제동원 역사를 반영하지 않으면 등재를 반대하겠다며 일본 정부를 압박해왔다.<br>일본 정부가 강제동원 역사를 알리겠다는 약속을 하긴 했지만 실제로 지킬 것인지는 지켜봐야 한다는 지적이 나온다. 일본 정부는 2015년 군함도 세계유산 등재 시 조선인 강제동원과 관련된 역사를 알리겠다고 약속했지만 사실상 지키지 않았다. 군함도 현장에 강제동원 사실을 알리는 시설물도 없었을뿐더러 겨우 만들어진 도쿄 신주쿠에 있는 산업유산정보센터는 조선인에 대한 차별이 없었다고 왜곡하는 전시물로만 꾸몄다.","date":"2024-07-26T10:47:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240726500058"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“파리에 피의 강 흐를 것” 피투성이 머리 든 남성…섬뜩한 올림픽 위협 영상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/26/SSC_20240726095144_V.jpg' width=100px align=left><!-- 그림 1594373 -->2024 파리올림픽 기간에 파리를 공격하겠다고 위협하는 의문의 동영상이 온라인상에 급속하게 확산되고 있다.<br>지난 23일(현지시간) 엑스(X·옛 트위터)에는 팔레스타인 무장 정파 하마스가 제작한 동영상이라고 알려진 1분짜리 영상이 공유됐다.<br>영상에는 검은색 방탄조끼로 보이는 옷을 입고 카피예(아랍 국가에서 사용하는 머리 천)로 얼굴을 가린 한 남성이 등장한다.<br><!-- MobileAdNew center -->이 남성은 프랑스인과 에마뉘엘 마크롱 프랑스 대통령을 겨냥해 “당신은 시오니스트들을 올림픽에 초대했다”면서 “파리의 거리에 피의 강이 흐를 것”이라고 위협했다.<br>또 “당신은 팔레스타인 국민에 대한 범죄 전쟁에서 시오니스트 정권을 지원했고, 그들에게 무기를 제공하고 우리의 형제자매와 아이들을 살해하는 걸 도왔다”며 “당신은 당신이 한 일에 대한 대가를 치르게 될 것”이라고 경고했다.<br>영상은 남성이 피투성이가 된 ‘마리안느’의 머리를 들어올리는 것으로 끝난다. 마리안느는 프랑스 혁명을 거치며 프랑스 공화국과 자유, 혁명의 상징으로 자리잡아 국가 인장과 유로화 동전, 우표 등에 새겨져 있다.<br><!-- 광고 right --><strong class=subTitle_s0>파리 올림픽 테러 암시하는 의문의 동영상 확산</strong><br><!-- MobileAdNew center -->온라인에선 영상의 신뢰도를 의심하는 의견이 잇달아 제기됐다. 영상 속 목소리가 실제 팔레스타인 억양이나 발음과 다르다는 것이다.<br>일간 르피가로는 가짜 뉴스를 다루는 전문가들이 해당 영상을 프레임 단위로 분석한 결과, 남성이 마지막에 들어 올린 마리안느의 머리는 인공지능(AI)에 의해 만들어진 것으로 드러났다고 25일 보도했다.<br>전문가들은 해당 영상이 하마스 등 특정 단체를 나타내지 않는다는 것도 확인했다. 실제 해당 영상에서 남성은 ‘하마스’라는 언급을 아예 하지 않고 있으며, 동영상이 유포되는 과정에서 ‘하마스의 협박 영상’이라는 설명이 붙었을 뿐이다.<br>하마스 측도 텔레그램을 통해 이 영상은 위조된 영상이라고 주장했다.<br>테러 분석 센터의 장 샤를 브리사르 대표는 동영상의 출처에 대해 “영상의 전파 경로가 그 출처에 대한 단서를 제공한다”며 “이 영상은 주로 친러 성향이나 국제사회에 불안을 확산시키는 텔레그램 및 엑스 계정에 의해 퍼지고 있다”고 피가로에 말했다.<br>이 분야 전문가인 파리정치대학의 다비드 콜롱 교수도 이 영상이 ‘친(親) 크렘린’ 계정에 의해 전파되고 있다고 분석했다.<br>콜롱 교수는 “친러 성향 단체의 작전 목표는 개막식을 앞두고 테러에 대한 공포심을 증폭시키는 동시에 이스라엘 대표단을 겨냥한 위협 가능성을 조장하는 것”이라고 설명했다.<br>NBC는 마이크로소프트(MS)에 영상 분석을 의뢰했는데 ‘스톰(storm)-1516’이라는 러시아 단체가 이 영상의 배후로 지목됐다. 이 단체는 하마스라고 주장하고 가짜 영상을 만든 사례가 있다.<br><strong class=subTitle_s0>친러 단체의 ‘AI’ 영상 가능성</strong><br>프랑스 당국도 이 영상이 ‘가짜’라고 확인했다.<br>사임한 제랄드 다르마냉 내무 장관은 전날 국내보안국(DGSI) 조사 결과 이 영상이 하마스에서 만들어진 게 아니라고 말했다.<br>가브리엘 아탈 총리도 25일 “초기 조사 결과 이 영상이 허위로 제작됐다는 점이 드러났다”며 “현 단계에서는 특정 국가의 소행이라고 단정할 수는 없지만, 국가 차원에서 개입한 사건임은 분명하다”고 말했다.<br>아탈 총리는 이어 “프랑스는 정보 조작 및 정보 간섭의 표적이 돼 왔다”며 “정보 조작을 통한 불안정화 시도가 최근 몇 달 동안에만 25건이 확인됐다”고 말했다. 그러면서 “올림픽 기간 사이버 공격이 예상되고, 위협은 실재한다”며 철저히 경계하고 있다고 밝혔다.","date":"2024-07-26T09:51:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240726500039"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“남녀·흑백·좌우… 가장 치열한 양당 격돌”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/25/SSC_20240725180844_V.jpg' width=100px align=left><strong class=subTitle_s2>트럼프 2~3%P 앞선 구도 이어져<br/>북부 경합 3개 주서 승부 갈릴 듯</strong><br><!-- 그림 1594215 -->미국 정치 전문가인 박홍민 위스콘신대 교수는 24일(현지시간) 올해 미 대선을 “2016년 민주당 심판을 위해 나섰던 성난 백인들, 2020년 도널드 트럼프 전 대통령를 끌어내리기 위해 결집했던 민주당 지지층에 이어 미 현대사에서 가장 치열한 양당(민주·공화) 간 격돌”이라고 진단했다.<br>박 교수는 “유권자층 대다수는 어렸을 때 체득된 당 선호도가 평생 지속되는 경향이 높다”며 “바람이 중요한 한국 선거 지형과는 다른 측면”이라고 설명했다. 그런 이유로 2~3% 포인트 차로 박빙인 경쟁 구도는 11월 대선까지 큰 변화 없이 흘러갈 것으로 관측했다. 트럼프 전 대통령의 암살 미수 사건처럼 극적인 일이 없는 한 카멀라 해리스 부통령이 치고 올라가는 건 쉽지 않다. 반대로 트럼프 전 대통령도 격차를 벌리는 일을 기대하기 어렵다.<br><!-- MobileAdNew center -->“결국 펜실베이니아, 미시간, 위스콘신 등 북부 경합 3개 주 선거 결과에서 승부를 보게 될 가능성이 높다”고 박 교수는 내다봤다. 특히 공화당으로선 남부 국경, 인플레이션 등 조 바이든 대통령의 실정을 해리스 부통령에게 덮어씌우는 선거 전략을 강화할 수 있다.<br>민주당은 북동부의 러스트 벨트(쇠락한 공업지대) 3개 주에서 ‘집토끼’ 흑인 유권자들을 얼마나 투표장으로 끌어내는지에 성패가 달렸다. 반면 남부 선벨트 경합주에서는 “2020년 바이든 대통령이 이겼던 투표율 차이만큼 트럼프가 이길 가능성이 높다”고 그는 예측했다.<br>해리스 부통령의 상승세에 박 교수는 “오래가진 않을 것”이라고 봤다. “당장 공화당 캠프에서 트럼프 전 대통령을 이슈화할 뉴스를 만들어 반전을 노릴 수 있다”면서 “수면 아래 ‘샤이(shy) 공화당’층을 무시해서도 안 된다”고 덧붙였다.<br><!-- 광고 right -->해리스 부통령이 민주당 후보로 확정되면 이번 대선은 ‘여성 대 남성’, ‘흑인 대 백인’, ‘급진좌파 대 급진우파’ 등 모든 면에서 상반된 이미지의 대결이 된다. 이미 트럼프 전 대통령이 공고한 지지층을 확보한 상황이라 해리스 부통령에게는 새로운 지지층 결집 전략이 필요하다. 박 교수는 해리스 부통령에 대해 “유권자들의 감정선을 건드리는 캠페인이 판세를 움직일 변수”라고 꼽았다. 이어 “경합주의 흑인, 여성, 젊은층 유권자를 공략해야 한다”고 분석했다.","date":"2024-07-25T18:08:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240726010003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘나토 강력 지지’ 해리스 vs ‘동맹 비용 요구’ 트럼프","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/25/SSC_20240725183107_V.jpg' width=100px align=left><!-- 그림 1594232 -->카멀라 해리스 미국 부통령과 도널드 트럼프 전 대통령의 대결이 사실상 확정되면서 양측의 대선 정책도 윤곽을 드러내고 있다. 해리스 부통령은 조 바이든 대통령의 현 정책을 대부분 계승할 것으로 보인다. 바이든 대통령을 ‘실패한 대통령’으로 규정하는 트럼프 측의 기조는 정반대에 놓여 있다.<br>24일(현지시간) 로이터통신은 해리스가 지난 4년간 부통령으로서 얻은 현장 경험과 세계 지도자와의 개인적 유대, 글로벌 감각을 자산으로 ‘바이든 2기’가 추진하려던 정책을 대부분 인수인계할 것으로 내다봤다.<br>이에 따라 나토(북대서양조약기구)를 강력히 지지하는 바이든의 입장에서 벗어나지 않고 러시아와 전쟁을 치르는 우크라이나 지원도 유지될 것으로 예상된다. 대중국 정책 역시 ‘전략 경쟁을 이어 가지만 필요한 분야는 협력한다’는 기존 입장을 이어 갈 것으로 전망된다. 외교 전문가인 애런 데이비드 밀러는 “해리스는 (바이든보다) 더 정열적일 수 있지만 바이든 정책에서 큰 변화를 기대해선 안 된다”고 말했다.<br><!-- MobileAdNew center -->해리스는 아직까지 뚜렷한 측근 그룹은 보이지 않는다. 바이든 캠프의 젠 오말리 선대위원장과 줄리 차베스 로드리게스 캠페인 매니저가 그를 돕고 있고 2020년 대선 당시 바이든 캠프 수석고문인 카마우 M 마셜을 수석 고문으로 재임명했다. 버락 오바마 전 대통령의 오랜 측근인 데이비드 플루프 영입도 추진 중이다.<br>반면 트럼프는 바이든 행정부의 우크라이나 군사 원조를 오랫동안 비판하며 자신이 당선되면 “24시간 안에 전쟁을 끝내겠다”고 공언했다. ‘러시아에 빼앗긴 영토를 양보하라’고 우크라이나를 압박할 것으로 예상된다. 나토에 대해서도 “돈을 내지 않는 국가는 보호하지 않는다”면서 “러시아에 ‘원하는 대로 하라’고 부추길 수도 있다”고 말해 전 세계를 충격에 빠뜨렸다.<br>불법 이민자 문제를 두고도 “취임 첫날 미국 역사상 최대 규모의 추방 작전을 시작하겠다”고 밝혔다. 자신의 집권 당시 탈퇴했지만 바이든이 되돌려 놓은 파리기후협정도 다시 탈퇴할 계획이다. 석유 등 화석연료 개발을 확대해 에너지값을 대폭 낮추겠다고도 했다.<br><!-- 광고 right -->그의 인맥은 정책 자문 전문가들과 캠프 인사들, 충성파 집사 등으로 분류된다. 로버트 오브라이언(1기 외교안보 정책 총괄)과 엘브리지 콜리 전 국방부 부차관보, 리처드 그레넬 전 독일 주재 미국대사 등이 대표적이다. 트럼프 1기 때 무역정책을 설계한 피터 나바로 전 백악관 무역제조업정책국장도 재등판이 유력하다.","date":"2024-07-25T18:08:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240726010002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“중국이 쳐들어온다” 눈물 터뜨린 대만인들…‘침공’ 드라마에 불안감","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/25/SSC_20240725211144_V.jpg' width=100px align=left><!-- 그림 1594245 -->중국이 대만을 침공하는 내용을 담은 드라마 예고편이 공개되자 대만인들이 불안감을 토로하고 있다고 블룸버그 통신이 25일 보도했다.<br>블룸버그는 23일 대만에서 공개된 10부작 TV 드라마 시리즈 ‘제로 데이’(零日攻擊)의 예고편이 온라인에서 감정적인 반응의 물결과 방위에 대한 논의를 촉발했다고 전했다.<br>약 18분짜리 예고편에는 중국 인민해방군이 수색과 구조 임무를 가장해 대만 해상을 봉쇄하려는 상황이 담겼다. 대만의 인프라를 교란하는 중국의 사이버 공격과 사보타주(파괴행위)도 포함됐다.<br><!-- MobileAdNew center -->예고편은 유튜브에도 공개됐는데, 한 대만인 시청자는 “이것(예고편)을 보면서 눈물을 터뜨렸다. 마음이 무겁고 두렵다. 그러나 이것은 대만인으로서 우리가 직면해야 하는 것이다”라는 댓글을 달았다.<br>또 다른 시청자는 “우리는 최악의 시나리오에 대비해 최선의 준비를 해야 한다”고 강조했다.<br>이 드라마의 예고편은 마침 중국군 침공을 상정한 대만의 연례 합동군사훈련인 한광훈련 기간과 맞물려 공개됐다.<br><!-- 광고 right -->‘제로 데이’의 청신메이 프로듀서는 “그(중국의 침공) 위협은 새로운 게 아니다. 그러나 우리는 그 민감성 탓에 그간 이것에 관해 얘기하는 것을 피했다”고 지적했다.<br><!-- MobileAdNew center -->그는 현재 한 주요 글로벌 스트리밍 플랫폼과 해당 시리즈 공개에 대해 논의하고 있다면서, 대만이 중국으로부터 직면한 위협에 대한 더 많은 세계의 관심을 이끌기를 바란다고 밝혔다.<br>그러면서 여러 배우와 감독이 중국을 화나게 한다는 두려움 탓에 ‘제로 데이’에서 중도 하차했다고도 전했다.<!-- 그림 1594244 -->대만 문화부와 대만 2위 반도체 기업 유나이티드마이크로일렉트로닉스(UMC)의 차오싱청 전 회장이 제작비를 댄 ‘제로 데이’는 내년에 방송될 예정이다.<br>차오 전 회장은 최근 몇 년간 대만 방위력을 증강해야 한다고 목소리를 내왔고, 2022년에는 대만 방위력 강화를 위해 30억 대만달러(약 1260억원)를 기부하겠다고 밝혔다.<br>블룸버그는 “대만해협에서 군사 충돌 가능성은 수십년간 존재해왔지만, 그 주제의 민감성과 상업적 영향 탓에 대만 TV 프로그램에서 이를 노골적으로 다룬 적은 거의 없다”고 짚었다.<br>이어 “‘제로 데이’로 촉발된 대만인들의 고조된 감정이 징병을 도울 수도 있다”면서 “안보 분석가들은 대체로 대만의 병력과 지원병이 줄어들고 있는 것을 거론하며 대만이 중국에 저항하거나 중국을 단념시킬 준비가 잘되지 않은 것으로 본다”고 덧붙였다.","date":"2024-07-25T21:09:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240725500211"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"파리 잡았다가 안구적출한 남성… “눈에 손 대지 말고 소독해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/25/SSC_20240725171623_V.jpg' width=100px align=left><!-- 그림 1594174 -->얼굴에 앉은 파리를 맨손으로 때려잡았다가 한쪽 눈을 제거한 중국 남성의 사연이 네티즌들의 안타까움을 자아내고 있다고 홍콩 사우스차이나모닝포스트(SCMP)가 25일 현지 매체를 인용해 전했다.<br>보도에 따르면 중국 광둥성 선전시에 거주하는 우(吳)모씨는 최근 자신의 주위를 맴돌던 파리가 왼쪽 눈꺼풀에 내려앉자 손으로 때려죽였다.<br>자신도 모르게 파리를 잡은 손으로 눈을 비빈 우씨는 그로부터 한 시간쯤 후 왼쪽 눈에 심한 통증을 느꼈다. 왼쪽 눈은 빨갛게 부어올라 있었다.<br><!-- MobileAdNew center -->우씨는 병원을 찾았고 처음엔 계절성 결막염 진단을 받았다. 그러나 약을 복용했음에도 상태는 악화했고 시력도 급격히 나빠졌다.<br>다시 병원을 방문한 우씨에게 의사는 세균 감염 진단을 하고 세균이 뇌로 퍼지기 전에 왼쪽 안구를 제거해야 한다고 말했고, 결국 우씨는 안구 적출 수술을 선택했다.<br>우씨가 잡은 곤충은 알고 보니 보통 파리보다 작은 나방파리였다. 배수구나 욕조, 싱크대 같은 어둡고 축축한 곳에서 자주 발견되며 많은 세균을 옮기는 곤충으로 알려져 있다.<br><!-- 광고 right -->중국에서는 파리로 인한 감염 사례가 종종 발견된다.<br><!-- MobileAdNew center -->2018년에는 중국 산둥성 97세 할머니가 상처 부위에 앉은 파리로 인해 2차 감염을 겪은 사례가 보고된 바 있다.<br>전문가들은 “파리와 같은 곤충이 눈 근처로 날아올 때는 잡지 말고 쫓아낸 뒤 닿은 부위를 깨끗한 물이나 식염수로 소독해야 한다”고 제언했다. 또 “욕실, 주방, 화장실 등을 깨끗하고 건조하게 유지하는 것이 중요하다”고 덧붙였다.","date":"2024-07-25T17:16:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240725500184"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"사슴 걷어차는 남성 영상에 공분한 日…경찰까지 나서","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/25/SSC_20240725165437_V.jpg' width=100px align=left><!-- 그림 1594159 -->사슴이 자유롭게 돌아다니는 것으로 유명한 일본 나라현 나라시 나라공원에서 한 남성이 사슴을 발로 마구 걷어차는 동영상이 확산하며 공분을 불러일으켰다.<br>일본 후지뉴스네트워크(FNN) 등에 따르면 문제의 장면은 지난 21일 유튜브에 올라온 한 영상 속에 담겨 있었다.<br>사슴을 구경하는 관광객 인파 속에서 흰 상의를 입은 남성이 걸어오더니 서성이던 사슴의 몸통을 느닷없이 발로 차버렸다. 깜짝 놀란 사슴이 몇 발짝 앞으로 피하자 이 남성은 또다시 사슴의 옆구리를 발로 찼다.<br><!-- MobileAdNew center -->여기에 그치지 않고 이 남성은 저만치 달아났던 사슴의 뺨을 손으로 후려치고 성큼성큼 걸어갔다.<!-- 그림 1594160 -->남성의 갑작스러운 폭력에 주변의 관광객들도 흠칫 놀라며 의아해하는 표정이었다.<br>해당 유튜브 영상 댓글과 이를 편집해 엑스(X)에 올린 누리꾼은 문제의 남성이 특정 국적의 관광객이라고 지목했으나 사실 여부는 확인되지 않았다. 문제의 영상이 언제 촬영된 것인지도 알려지지 않았다. 원본 영상은 현재 ‘폭력적인 장면’이 포함됐다는 이유로 유튜브 정책을 위반해 삭제된 상태다.<br>나라공원의 사슴은 오랫동안 관광객이 나눠주는 사슴용 과자에 익숙해진 상태라 사람이 다가가도 피하거나 경계하지 않고 오히려 관광객에게 접근하는 편이다. 그렇기에 이 남성의 공격에도 별다른 방어 태세를 취하지 못하는 것으로 보인다.<br><!-- 광고 right -->해당 영상을 편집해 공유한 엑스 사용자는 과거에 찍힌 것으로 보이는 또 다른 사슴 폭행 영상도 공개했다. 이 영상 속에서는 한 남성 관광객이 자신에게 다가와 냄새를 맡는 사슴의 얼굴을 주먹으로 세게 내려쳤다. 심지어 이 남성의 일행으로 보이는 어린 소년 역시 사슴을 때릴 듯이 팔을 휘두르며 위협했다.<!-- 그림 1594161 -->나라현 공원 부서는 “관광객의 부적절한 행위에 놀랐다”면서 경찰과 연계해 순찰을 강화할 것이라고 밝혔다.<br><!-- MobileAdNew center -->이에 25일부터 나라현 경찰은 ‘DJ 폴리스’(현장에서 마이크를 잡고 질서를 지키도록 안내하는 경찰관)를 배치해 영어와 중국어 등 3개 국어로 ‘사슴에게 위해를 가하지 말라’고 당부했다.<br>지난 2021년 3월 나라공원에서 흉기를 휘둘러 사슴을 죽인 20대 남성이 문화재보호법 위반 등의 혐의로 징역 10개월에 집행유예 3년을 선고받은 바 있다. 2010년에도 화살을 쏴 사슴을 죽인 40대 남성이 문화재보호법 위반 혐의로 징역 6개월의 실형을 선고받았다.<br>나라공원의 사슴은 일본 정부가 지정한 천연기념물로 살상 등의 위해를 가했을 때 최고 징역 5년까지 처할 수 있다.","date":"2024-07-25T16:54:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240725500173"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“트랜스젠더女가 1·2·3등 싹쓸이” XX 선수들 의욕 상실한 美사이클 대회","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/25/SSC_20240725155122_V.jpg' width=100px align=left><!-- 그림 1594128 -->최근 미국 워싱턴주(州)에서 열린 여성 사이클 대회에서 트랜스젠더 선수들이 속한 팀이 1~3위를 모두 휩쓰는 일이 벌어졌다.<br>24일(현지시간) 폭스뉴스 등에 따르면 지난 19일 시애틀 인근 레드먼드의 제리 베이커 기념 벨로드롬(사이클 전용 경기장)에서 열린 메리무어 그랑프리에는 최소 3명의 트랜스젠더 선수가 엘리트 여자부 2인 릴레이 경기에 참가했다.<br>주최 측이 홈페이지를 통해 공개한 경기 결과를 보면 상위 3개팀에 모두 MTF 트랜스젠더(성염색체는 XY지만 여성으로 정체화한 트랜스젠더)가 포함됐다. 이들은 이들은 각각 조던 로스롭, 제나 링우드, 에바 린이다.<br><!-- MobileAdNew center -->이 대회는 인종, 신조, 종교, 성정체성, 성적 지향, 출신 국가, 신체적 또는 정신적 장애와 관련된 괴롭힘이나 경멸적 발언을 용납하지 않을 것을 표방한다.<br>그러나 대회를 본 관중들은 체구가 큰 이 수상자들이 경쟁자들 사이에서 우뚝 솟아 있는 모습에 불편한 심기를 드러냈다.<br>한 여성 사이클 선수는 자신의 엑스(옛 트위터)에 이들의 수상 사진을 올리면서 “남자 한 명과 여자 한 명으로 이뤄진 팀들이 대회 여자 경기에서 1, 2, 3등을 차지했다”며 “100% 여성인 팀들보다 우위를 점할 수 있었던 이유는 무엇인지 궁금하다”고 적었다.<br><!-- 광고 right -->1위를 한 조던 로스롭은 지난해 한 대회 남자 경기에 출전했으며 남자 선수들 중 22위를 기록했다고 캐나다 지역주간지 코치레인타임스은 전했다.<br><!-- MobileAdNew center -->2위 제나 링우드는 2017년까지 남자 선수로 뛰었고, 3위 에바 린은 미국 새너제이주립대 남자팀 소속으로 활동한 바 있으며 2022년부터 여성 경기에 출전해온 것으로 전해졌다.<br>국제사이클연맹(UCI)은 지난해 7월 사춘기를 지난 뒤 트랜스젠더가 된 선수들의 국제경기 출전을 허용하지 않겠다고 발표했다.<br>몇 달 후 미국사이클협회도 유사한 조치를 발표하고 트랜스젠더 선수들을 인종에 따라 A그룹과 B그룹으로 나눴다. A그룹 선수는 대회의 첫 경기 90일 전까지 혈청 테스토스테론 수치가 2.5nmol/ℓ(혈액 1리터당 2.5나노몰) 미만으로 유지됐음을 보여주는 최소 24개월간 의료 서류를 제출해야 한다. B그룹 선수는 첫 경기 30일 전에 성정체성 변화 입증을 위한 신원확인요청서를 작성해야 한다.<br>하지만 아마추어 대회의 경우는 여전히 많은 트랜스젠더 선수에게 미국사이클협회 기술감독이 검토한 ‘본인 확인 요청’만을 요구하고 있다고 코치레인타임스는 지적했다.","date":"2024-07-25T15:51:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240725500151"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“72세 맞아?” 깜짝…미인대회 할머니, ‘이것’만큼은 절대 안 먹는다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/25/SSC_20240725151723_V.jpg' width=100px align=left><!-- 그림 1594109 -->미인 선발대회인 미스 유니버스 USA에 ‘최고령’의 나이로 참가해 화제를 모은 마리사 테이요(72)가 젊음을 유지하는 비결을 공개했다.<br>초등학교 교사 출신인 테이요는 지난달 21일 개막한 미스 텍사스 USA 선발대회에 참가하면서 ‘미스 USA’ 최고령 참가자로 역사를 썼다.<br>당시 그는 인스타그램에 “대회에 참가할 수 있게 돼 기쁘다”며 “여성들이 육체적·정신적으로 최고의 자신이 되기 위해 노력하고, (나의 참가로) 모든 연령대에 아름다움이 있다고 믿도록 영감을 줄 수 있기를 바란다”고 말했다. 그러면서 “당신의 꿈을 좇기에 (지금도) 결코 늦지 않다는 메시지를 전달하고 싶다”고 덧붙였다.<br><!-- MobileAdNew center -->비록 왕관을 쓰지는 못했지만 그녀의 도전은 많은 중·노년 여성들에게 자신감을 심어줬다.<br>현재 테이요는 운동 영상을 촬영해 자신의 인스타그램에 공유하고 있다.<br>수영복 심사에서 선명한 복근을 자랑했던 그는 지난 23일 대중문화 매체 ‘피플’과 인터뷰에서 평소 식단과 운동 습관을 공개했다.<br><!-- 광고 right -->먼저 식단에 대해 테이요는 “깨끗하고 건강한 음식을 먹는다”고 밝혔다. 그는 “주로 채소와 과일, 오트밀을 먹는다. 고기도 먹는다. 가끔 닭고기와 생선을 먹고 스테이크도 가끔 즐긴다”고 전했다.<br><!-- MobileAdNew center -->절대 입에 대지 않는 음식도 있다. 테이요는 “치즈와 가공육(햄, 소시지 등), 흰 빵을 먹지 않는다”면서 “가끔 아몬드 가루와 약간의 설탕을 넣어 만든 쿠키 정도로 일탈을 즐긴다”고 했다.<!-- 그림 1594110 -->운동도 꾸준히 한다고 했다. 테이요는 “40세에 역도를 시작해서 일주일에 5~6일 정도 했다”며 “예전부터 달리기와 스텝 에이로빅을 꾸준히 했지만 근력 운동을 하면서 몸이 변하기 시작했다. 근력 운동을 하면 상체에 생긴 근육 덕분에 허리가 얇아 보이면서 ‘콜라병 몸매’를 가질 수 있다”고 설명했다.<br>최근에는 나이가 들어 근력운동을 일주일에 3일 정도로 줄였다. 나머지 날에는 실내 자전거, 걷기 등 유산소를 한다.<br>테이요는 가장 중요한 건강관리 비결로 “멈추지 않고 끊임없이 움직이는 것”을 꼽았다. 그는 “난 매우 활동적이다. 멈추지 않는다. 이건 누구에게나 강력히 추천하고 싶은 것 중 하나”라면서 “여러분이 아무리 나이가 많아도 여전히 움직일 수 있다. 계속 움직이면 나이가 들어도 잘 움직일 수 있다”고 강조했다.<br>마지막으로 ‘아름다움이 무엇이라고 생각하느냐’는 질문에 테이요는 “나에게 아름다움은 그저 정말 행복한 것”이라고 했다. 그는 “행복하고 기쁨을 나눠주고 사람들에게 친절하게 대하면 그것이 나에게 에너지와 아름다움을 가져다준다”면서 “그리고 이것은 사람들을 잡아당기는 매력이 된다”고 전했다.<br>그러면서 “어떤 모습이든 어떤 몸매든 자신감을 갖는 것, 그것이 또 다른 아름다움이라고 생각한다”고 덧붙였다.<br>한편 지난해까지 미스 유니버스 선발대회에는 18∼28세까지 나이 제한이 있었다. 그러나 올해 대회부터는 전격적으로 이를 폐지, 결혼한 여성은 물론 임신하거나 이혼한 여성도 참가할 수 있게 됐다.","date":"2024-07-25T15:17:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240725500133"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"파리 올림픽 도착한 ‘통가 근육맨’…개막식에서 볼 수 있을까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/25/SSC_20240725145236_V.jpg' width=100px align=left><!-- 그림 1594075 -->2016 리우데자네이루 하계올림픽과 2018 평창 동계올림픽, 2020 도쿄 하계올림픽 개막식에서 기수로 나서 근육질의 몸매를 뽐내 화제를 모은 ‘통가 근육맨’이 2024 파리 하계올림픽에 참가한다. 다만 선수가 아닌 대표단의 일원으로 참가하는 것으로, 26일(현지시간) 열리는 2024 파리 하계올림픽 개막식에서 볼 수 있을지는 미지수다.<br>통가의 태권도와 크로스컨트리 스키, 카누 선수인 피타 타우파토푸아(40)는 24일(현지시간) 자신의 소셜미디어(SNS)에 “우리가 해냈다! 파리”라는 글과 함께 프랑스 파리에 도착해 찍은 사진을 올렸다.<br>그는 이번 올림픽을 앞두고 카누와 태권도 종목에 도전했지만 올림픽 오세아니아 지역 예선에서 출전권을 따내지 못했다. 그는 지난 4월 SNS에 올린 글을 통해 “우리 팀을 여기까지 안전하게 이끌어 주신 하나님께 감사드린다”면서 “내가 비축하고 있는 5갤런(19리터)의 ‘엑스트라 버진 코코넛 오일’은 좀 더 기다려야 할지 모른다”고 유쾌하게 소감을 전했다.<br><!-- MobileAdNew center -->그는 이번 올림픽에 선수가 아닌 통가 대표단의 일원으로 자리를 빛낸다. 그는 지난 20일 자신의 인스타그램에 올린 글을 통해 “좋은 기회가 생겼고 거절할 수 없었다”면서 “동료 선수들을 위해 봉사하고 격려하며 내가 배운 것들을 공유하기 위해 파리로 향할 것”이라고 밝혔다.<br>다만 선수가 아닌 그가 개막식에 코코넛 오일을 잔뜩 바른 모습으로 등장할지 여부는 알려지지 않았다. 미국 NBC의 아침방송 ‘투데이 쇼’는 24일 그의 소식을 전하며 “이번 올림픽 개막식은 예년보다 덜 ‘반질반질’할 수 있다”고 보도했다.<!-- 그림 1594076 -->그는 2020 도쿄 올림픽까지 세 차례의 올림픽 개막식에서 근육질의 상체를 드러낸 채 통가의 기수로 나서 전세계적인 화제를 모았다. 평창 동계올림픽 개막식에서는 영하 15도를 밑도는 강추위에도 맨몸으로 등장해 시선을 한데 모았다. 코코넛 오일은 통가에서 추위를 막고 체온을 유지해주는 것으로 여겨진다.<br>그는 리우 올림픽에서는 태권도, 평창 올림픽에서는 남자 크로스컨트리 스키 자유형 15㎞, 도쿄 올림픽에서는 다시 태권도로 출전했다. ‘통가맨’으로 유명세를 탄 그는 전세계에 조국을 알리는 1등 공신이 됐다.<br><!-- 광고 right -->유엔아동기금(UNICEF) 태평양 지역 대사를 역임하며 빈곤 아동 구호 활동과 기후위기 대응 등 다양한 분야에서 활동하는 한편, ‘동기부여’를 주제로 한 책을 출간하기도 했다.<br>지난 2022 베이징 동계올림픽은 통가에서 발생한 해저 화산 폭발의 여파로 출전이 불발됐다. 그는 그해 1월 통가가 해저 화산 폭발로 막대한 피해를 입자 베이징 동계올림픽 참가를 포기하고 모금 등 피해 복구 활동에 전념했다.","date":"2024-07-25T14:52:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240725500114"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미국 간 네타냐후…반전시위대 성조기 불태우고 벌레 풀어","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/25/SSC_20240725145121_V.png' width=100px align=left><!-- 그림 1594072 -->베냐민 네타냐후 이스라엘 총리가 24일(현지시간) 미국 의회에서 자국 입장을 옹호하는 격정적 연설을 했지만 평화 해법이 없다는 안팎의 비난을 사고 있다.<br>연설이 진행되는 동안 워싱턴DC에서는 5000명의 팔레스타인 지지 시위대가 성조기를 불태우고, 대신 팔레스타인 국기를 게양하는 등 과격한 반전시위를 벌였다. 시위대는 네타냐후 총리가 전범이라고 주장하며 그의 모형을 불태웠으며 숙박하는 호텔에는 구더기 등 벌레를 풀어놓았다.<br>조 바이든 대통령보다 팔레스타인에 더 온정적인 입장인 카멀라 해리스 부통령은 상원의장 자격으로 연설을 듣는 대신 선거운동을 위해 인디애나주로 갔다. 낸시 펠로시 전 하원의장은 네타냐후 총리가 역대 최악의 의회 연설을 했다며, 하마스와의 휴전 협상에 더 많은 시간을 써야 한다고 비판했다.<br><!-- MobileAdNew center -->네타냐후 총리는 미국의 이스라엘 지원에 감사를 표현하면서도 “도구를 더 빨리 주면, 우리는 더 빨리 일을 끝낼 것”이라며 바이든 정부의 신속한 무기 지원을 압박했다.<br>특히 그의 연설 가운데 일부 내용은 사실과 다르다는 지적을 받았다. 미국 뉴욕타임스는 연설 가운데 논란이 된 세 가지 내용을 지적했는데 가자지구 주민에 대한 식량 지원, 민간인 희생자 숫자, 이란의 반이스라엘 시위 지원이 검증 불가능하다고 분석했다.<!-- 그림 1594073 -->우선 네타냐후 총리는 “이스라엘이 고의로 가자 주민들을 굶기고 있다는 비난은 완전히 말도 안 되는 소리”라고 주장했다. 전쟁 발발 이후 약 4만대 이상의 구호 트럭으로 50만t의 식량이 공급돼 가자지구 모든 주민이 3000㎈ 이상을 공급받았다고 밝혔다.<br>하지만 국제 구호단체 옥스팜 측은 “인도주의 커뮤니티가 실시간으로 보고 있는 것과 일치하지 않는다”고 반박했다. 가자지구 전체가 기근의 위험에 처한 것은 엄연한 사실이며, 가자 북부 주민들은 하루 245㎈로 연명하고 있다고 설명했다.<br><!-- 광고 right -->또 네타냐후 총리는 미국 국가 정보국장으로부터 이란이 미국에서 벌어지는 반이스라엘 시위를 지원한다는 사실을 알게 됐다고 밝혔다. 에이브릴 헤인즈 국장은 이란과 관련있는 사람들이 온라인 시위를 장려하고 재정 지원을 제공한다고 했다. 하지만 헤인즈 국장은 미국인들이 이란과 관련됐다는 사실을 알지 못할 수도 있으며, 모든 시위대가 위선적이지는 않다고 강조했다.<!-- 그림 1594074 -->네타냐후 총리는 가자 전쟁은 도시 전쟁 역사상 전투원 대 비전투원 사상자 비율이 낮은 전쟁 중 하나라고도 했다. 이스라엘은 팔레스타인 전투원 1만 4000명과 민간인 1만 6000명이 사망했다고 추산했지만, 유엔은 사망자 가운데 1만 3000명이 여성과 어린이며 1만명이 남성이라고 보고했다.<br><!-- MobileAdNew center -->한편 26일 플로리다 마러라고 리조트에서 네타냐후 총리를 만나기로 한 도널드 트럼프 전 대통령은 ‘중동 평화의 중재자’로 자리매김하며 선거 운동에 득을 보려는 의지를 보였다.<br>트럼프 전 대통령은 이날 마무드 아바스 팔레스타인 자치정부(PA) 수반이 보낸 편지를 공개하며 “비비 네타냐후(베냐민 네타냐후 이스라엘 총리)와의 26일 회동을 고대한다”며 “그 이상으로 중동평화 확보를 고대한다”고 밝혔다.","date":"2024-07-25T14:51:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240725500113"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“신입 초봉 3억 8000만원” 역대급 조건…인재들 ‘우르르’ 몰린 이 회사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/25/SSC_20240725135332_V.jpg' width=100px align=left><!-- 그림 1594042 --><b><i>“초봉 3억 8000만원, 나이와 학력 제한 없습니다.”</i></b><br>중국 최대 통신장비업체인 화웨이가 인공지능(AI)·수학·물리학·화학·컴퓨터 분야의 인재를 채용하기 위해 최대 201만 위안(약 3억 8200만원)의 연봉을 내세웠다.<br>25일 홍콩 명보에 따르면 화웨이는 소셜미디어(SNS) 위챗 계정을 통해 “세계적 수준의 문제에 도전할 능력과 의지를 갖춘 인재를 찾고 있다”면서 “학교나 학력, 전공에 대한 제한이 없다. 수학, 물리·화학, 컴퓨터, 인공지능(AI) 등 다양한 분야에서 업적이 있고 ‘기술 리더’가 되려는 의지를 갖추고 있으면 된다”고 밝혔다.<br><!-- MobileAdNew center -->일명 ‘천재 소년’ 채용은 화웨이 창업자 런정페이 회장이 2019년부터 글로벌 인재 유치를 위해 직접 주도해온 채용 프로그램이다. 화웨이는 올해 20~30명을 선발하고, 내년엔 200~300명을 추가 채용할 계획이다.<br>천재 소년을 일찌감치 뽑아 해당 분야에서 논문·특허라는 과학적 연구 성과를 내도록 하는 한편 화웨이 입장에서도 이를 통해 기술 혁신과 인재 양성을 하겠다는 것이다.<br>홍콩명보에 따르면 화웨이의 천재 소년 채용 절차는 이력서 심사와 필기시험을 포함한 여러 단계의 면접 심사 등 7차례 테스트를 통과해야 한다.<br><!-- 광고 right -->화웨이는‘고연봉’을 앞세워 우수 인력을 싹쓸이하고 있다. 전세계 천재급 인재들이 화웨이로 몰려들어 경쟁률이 수백대 1에 이른 것으로 전해졌다.<br><!-- MobileAdNew center -->개인 역량에 따라 초봉 한화 약 1억 7000만~1억 9000만원, 2억 6000만~2억 9000만원, 3억 4500만~3억 8000만원 등 3단계로 나뉜다.<br>그동안 채용된 이들 가운데 7명이 최고 연봉인 3억 8200만원을 받은 것으로 전해졌다.","date":"2024-07-25T13:53:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240725500088"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"부산 번화가서 집단 난투극 조직폭력배 8명 줄줄이 실형","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/10/SSC_20240710112523_V.jpg' width=100px align=left>3년 전 부산 최대 번화가에서 집단 난투극을 벌인 부산지역 양대 폭력조직 조직원 8명이 실형을 선고받았다.<br>26일 부산지법 형사6부(부장 김용균)는 폭력행위 등 처벌에 관한 법률 위반 혐의 등으로 기소된 신20세기파 조직원 6명 결심공판에서 징역 6개월~2년을 각각 선고했다.<br>법원은 또 같은 혐의로 기소된 칠성파 조직원 2명에게 징역 10개월과 1년을 각각 선고했다.<!-- 그림 1588636 -->신20세기파 또는 칠성파 소속인 이들은 2021년 10월 17일 새벽 부산진구 서면에서 집단 난투극을 벌였다. 이들은 지나가는 시민이 보는 앞에서 ‘90도 인사’를 하는 등 위세를 과시하고 상대 조직원을 집단 폭행했다.<br><!-- MobileAdNew center -->검찰은 이들 범행이 단순한 폭행 사건이 아니라 조직적·집단적 범죄단체 활동이라며 재판에 넘겼다.<br>재판부는 “범죄 단체는 그 자체의 폭력성과 집단성으로 사회적인 해악이 크다”며 “이미 여러 차례 유사 범죄로 처벌받고도 다시 범행을 저지르는 등 죄질이 나쁘다”고 밝혔다.<br>재판부는 이와 함께 신20세기파 조직원 2명과 칠성파 조직원 1명에 대해 ‘폭력단체 등의 구성·활동’ 혐의 면소판결을 내렸다.<br><!-- 광고 right -->면소판결은 형사사건에서 실체적 소송 조건이 결여된 경우에 선고하는 판결이다. 재판부는 면소 판결을 받은 피고인들은 이미 동일한 범죄 내용으로 특수폭행·특수상해죄가 적용돼 확정판결을 받았고, 동일한 범행에 대해 또 처벌할 수 없다고 판단했다.<br><!-- MobileAdNew center -->신20세기파와 칠성파는 1980년대부터 부산에서 주도권을 잡으려고 서로 충돌하며 폭력 범죄 등을 일삼아 왔다. 지난 5월 두 조직은 부산 한 장례식장에서 패싸움을 벌이기도 했다.<br>두 폭력조직 범죄는 영화 ‘친구’의 소재로 다뤄지기도 했다.","date":"2024-07-26T15:41:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240726500142"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"가게서 돈 훔쳐 나오다 주인 마주치자 “화장실 어딨어요”…종적 감춰","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/26/SSC_20240726153354_V.jpg' width=100px align=left><!-- 그림 1594519 -->한 남성이 원단 가게에 몰래 들어가 현금 40만원을 훔쳐 달아나 경찰이 추적에 나섰다.<br>26일 대전동부경찰서에 따르면 20대 초반으로 보이는 남성 A씨는 지난 23일 오전 8시쯤 대전역 앞 동구 중앙시장의 한 원단 가게에 몰래 들어가 간이금고 안에 있는 현금 40만원 안팎을 훔쳐 달아났다.<br>A씨는 주인이 잠깐 자리를 비운 틈을 타 가게에 침입했으나 범행하고 나오면서 가게 앞에서 주인과 마주쳤다. 이 순간 그는 “배가 아픈데, 화장실이 어디 있느냐”고 물었다. 이어 주인이 가게 밖까지 나와 화장실 위치를 알려주자 A씨는 그를 뒤로하고 유유히 사라져 종적을 감췄다.<br><!-- MobileAdNew center -->경찰은 이 장면이 담긴 폐쇄회로(CC)TV와 가게 주인의 진술을 토대로 A씨의 인상착의와 동선 등을 분석해 뒤쫓고 있다.<!-- 광고 right -->","date":"2024-07-26T15:33:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240726500141"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"수원에서 도로에 누워있던 남성 차로 밟고 지나가 숨지게 한 60대 입건","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/26/SSC_20240726152803_V.jpg' width=100px align=left><!-- 그림 1594512 -->경기 수원시에 있는 한 도로에 누워 있던 50대 남성을 차로 밟고 지나간 뒤 별다른 조치 없이 그대로 귀가해 해당 남성을 숨지게 한 60대 여성이 경찰에 붙잡혔다.<br>경기 수원중부경찰서는 특정범죄가중처벌법상 도주치사 등 혐의로 A씨를 입건해 조사하고 있다고 26일 밝혔다.<br>A씨는 이날 오전 5시쯤 수원시 장안구 영화동의 한 이면도로에서 바닥에 누워있던 B씨를 자신의 QM6 차량으로 밟고 지나간 뒤 그대로 인근 자기 집까지 계속 운전한 혐의를 받고 있다.<br><!-- MobileAdNew center -->목격자 신고를 받고 병원으로 옮겨진 B씨는 과다출혈로 결국 숨졌다.<br>경찰은 CCTV 영상을 통해 A씨 차량이 골목길 사거리에서 좌회전하며 B씨를 밟고 지나가는 장면을 확인해 A씨를 입건했다.<br>A씨는 경찰 조사에서 “뭔가를 밟아 덜컹거리긴 했는데 사람일 거라고는 생각하지 못했다”고 진술한 것으로 전해졌다.<br><!-- 광고 right -->경찰 관계자는 “A씨에게서 음주 등 다른 위반사항은 발견되지 않았다”며 “A씨가 사고 사실을 인지할 수 있었던 상황인지를 집중적으로 수사할 예정”이라고 말했다.","date":"2024-07-26T15:28:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240726500136"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"병원 진료 받으러 간 육군 병사 숨진 채 발견","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/26/SSC_20240726144904_V.png' width=100px align=left><!-- 그림 1594487 -->경기 포천시 국군 포천병원에서 육군 병사가 숨진 채 발견돼 당국이 수사 중이다.<br>26일 수사 당국에 따르면 지난 25일 오후 국군 포천병원 화장실에서 육군 3사단 소곡 A상병이 쓰러진 채 관계자들에 의해 발견됐다.<br>A상병은 심폐소생술 등 응급조치를 받았지만 결국 숨졌다.<br><!-- MobileAdNew center -->A상병은 국군 포천병원 소속 기간병은 아니며, 이날 진료를 받기 위해 병원을 방문한 것으로 알려졌다.<br>수사기관 관계자는 “현재까지 범죄 혐의점은 없는 것으로 파악됐다”며 “정확한 사망 원인 및 경위 등을 조사 중”이라고 설명했다.<!-- 광고 right -->","date":"2024-07-26T14:49:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240726500120"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"샤롯데봉사단, 보육 아동·청소년에 아이스크림·선물","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/26/SSC_20240726000636_V.jpg' width=100px align=left><!-- 그림 1594270 -->롯데월드 임직원으로 구성된 샤롯데봉사단이 지난 24일 서울 강동구 아동·청소년 보육시설 ‘명진들꽃사랑마을’을 방문해 아이스크림과 선물을 전달하고 있다.<br>롯데월드 제공<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-07-26T00:06:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240726018006"}]