[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"조국 “학자의 길 막혀…돌 하나는 들어야겠다” 총선 출마 시사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/05/SSC_20231205063414_V.jpg' width=100px align=left><!-- 그림 1516684 -->조국 전 법무부 장관이 “2019년 (조국) 사태 뒤로 학자로 돌아가는 길이 막혀 버렸다”며 “돌 하나는 들어야겠다는 마음을 갖고 있다”고 답했다. 사실상 총선 출마를 시사했다.<br>조 전 장관은 지난 4일 광주 김대중컨벤션센터에서 열린 저서 ‘디케의 눈물’ 북콘서트에 참석해 “현재와 같은 ‘신검부 독재’ 체제가 종식돼야 하고, 그것을 통해 민생 경제를 살려야 한다”며 이같이 말했다. ‘신검부’는 야권이 검찰을 신군부에 빗대 비판하는 용어다. 조 전 장관은 “제 책의 주장이나 북콘서트 발언은 단순히 2019년 사태 이후 저나 제 가족이 당했던 시련에 대해 분노를 표출하려는 것만은 아니다”라고 설명했다.<br>그는 “그간 계획에 따라 탁탁 실천하고 추진하는 삶을 살았는데, 2019년 이후에는 ‘아, 세상이 마음대로 전혀 안 되는구나’라고 깨달았다”며 “사람들의 마음에 따라, 주변 친구 동지와 국민들의 마음에 몸을 맡기자는 생각을 하고 있다”고 강조했다. 조 전 장관은 “2019년 그 시점에는 터널 속에 들어간 듯 캄캄했는데, 서초동 촛불집회를 보니 반딧불이 하나씩 날아오는 느낌이었다”며 “터널은 언젠가 끝날 것 같다”고 말했다.<br><!-- MobileAdNew center -->그는 국민의힘·민주당을 중심으로 한 병립형 비례대표제 회귀 움직임에 대해 “각 제도가 장단점을 갖고 있어 즉답보다는 다른 식으로 말씀드리는 게 낫겠다”며 “더불어민주당이 민주·진보 진영의 본진이며 항공모함이라 생각하고 (이에 대한) 추호의 의구심도 없지만, 동시에 용혜인 (기본소득당) 의원, 고(故) 노회찬 의원 같은 분이 많아졌으면 좋겠다”고 말했다. 이른바 ‘조국 신당’ 출범에 대한 가능성을 열어두려는 것으로 해석된다.<br>‘조국 신당’ 바람은 내년 총선에 적용할 선거제도 개편 방향에 따라 양상이 달라질 전망이다. 현행 선거제인 준연동형 비례대표제가 유지되면 비례정당을 창당해 민주당 위성정당 역할을 할 수 있지만, 병립형 비례대표제로 돌아가면 이 가능성이 제도적으로 차단된다.<!-- 광고 right -->","date":"2023-12-05T06:34:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231205500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 “나눔은 진정한 민주사회의 기초”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/04/SSC_20231204235045_V.jpg' width=100px align=left><!-- 그림 1516658 -->윤석열 대통령은 4일 연말을 맞아 대한적십자사 등 기부·나눔단체 14곳 관계자들을 용산 대통령실로 초청해 간담회를 가졌다.<br>윤 대통령은 이 자리에서 “어려운 이웃에게 늘 따뜻한 손길을 내미는 여러분들을 뵈니 저도 마음이 훈훈해지고 기쁘다”며 “이웃을 아끼고 사랑하고, 또 나누고 베푸는 박애의 정신이야말로 진정한 민주사회 기초”라고 말했다고 김수경 대변인이 전했다. 윤 대통령은 또 “정부의 복지 제도도 우리 봉사·기부단체들이 어떻게 활동하는지를 잘 보고 이분들의 부족한 부분을 같이 채워 나가면서 함께 참여하는 것이 중요하다”며 “오늘 주신 좋은 말씀을 잘 새겨 국정운영에 꼭 반영하도록 하겠다”고 밝혔다.<br>이어 단체 관계자와 기부자들은 자신의 봉사 경험 등을 소개했다. 대한적십자사 홍보대사인 배우 소유진은 “봉사는 결국 자기 마음이 단단해지는 일이다. 자녀들에게도 이를 가르치고 있다”고 말했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-12-04T23:51:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231205020009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"록히드마틴 제친 ‘C-390’… 軍, 브라질 군용기 첫 도입","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/04/SSC_20231204180737_V.jpg' width=100px align=left><!-- 그림 1516562 -->군용 대형 수송기 신규 도입 기종으로 미국의 거대 방위산업체인 록히드마틴(C-130J)을 제치고 브라질 업체 엠브라에르가 제작하는 C-390이 확정됐다. 당초 록히드마틴이 유력하다는 평가가 많았지만 엠브라에르가 ‘깜짝’ 선정된 데는 국내 업체가 컨소시엄 형태로 부품 생산에 참여하는 부분에서 엠브라에르가 가장 좋은 조건을 제시한 게 결정적이었다. 방위사업청과 방산업계에선 이번 대형 수송기 선정을 통해 세계 군용항공기 공급망에 진입하는 것을 목표로 삼고 있다.<br>방사청은 4일 서울 용산구 국방부 청사에서 열린 제157회 방위사업추진위원회를 통해 공군 대형 수송기를 구매하는 ‘대형 수송기 2차 사업 기종 결정안’을 심의·의결했다. 군 관계자는 “공군은 앞으로 2026년까지 총사업비 7100억원을 들여 C-390 3대를 도입한다”고 밝혔다. 우리 군에서 브라질 군용기를 도입하는 건 처음이다. 방사청에 따르면 C-390은 현재 브라질을 비롯해 네덜란드, 오스트리아, 포르투갈, 헝가리 등 5개국이 도입해 운용하고 있다.<br>현재 공군에선 록히드마틴이 1957년 실전 배치한 C-130J ‘슈퍼 허큘리스’ 수송기를 운용하고 있다. 다만 장거리를 이동할 땐 중간 급유가 필요하다는 게 단점이었다. 2021년 8월 미라클 작전 당시 아프가니스탄으로 한번에 가지 못해 중간에 급유해야 했고, 올해 4월 프라미스 작전에선 두 차례 착륙해 중간 급유를 받아야 했다. 대형 수송기를 도입하면 이런 문제가 자연스럽게 해소될 수 있다.<br><!-- MobileAdNew center -->방사청에 따르면 엠브라에르와 록히드마틴은 성능과 가격 등에선 큰 차이가 없었고 모두 방사청이 제시한 조건을 충족했다. 승패를 가른 건 국내 기업과의 협력 컨소시엄 분야였다. 방사청 관계자는 “한국 업체들이 C-390 부품 생산에 직접 참여함으로써 세계 군용기 시장 공급망에 진입하는 계기가 될 수 있을 것으로 기대한다”고 밝혔다.<br>이날 방추위는 F-35A 스텔스 전투기를 추가 확보하는 ‘차기 전투기(F-X) 2차 사업 기종 결정안’도 의결했다. F-35A 제작사는 록히드마틴이다. 앞서 차기 전투기 1차 사업에 따라 F-35A 40대가 지난해 1월 배치 완료됐으며 이번 2차 사업을 통해 2028년까지 F-35A 20대를 추가 도입할 예정이다. 총사업비는 약 4조 2600억원이다.<br><!-- 광고 right -->이 밖에 K21 보병전투차량을 추가로 양산해 기존 K200A1 장갑차를 대체하는 K21 보병전투차량 4차 양산 계획안, 노후화된 육군 500MD, AH-1S 헬기를 대체하는 소형무장헬기(LAH)를 양산하는 소형무장헬기 2차 양산 계획안도 이날 방추위에서 각각 심의·의결됐다. 정부는 K21 보병전투차량 양산에 2028년까지 7800억원, 소형무장헬기 양산에는 2031년까지 5조 7500억원을 투입할 계획이다.","date":"2023-12-04T18:22:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231205008004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"민생 법안 올스톱 비판에… 여야 ‘2+2 협의체’ 가동","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/04/SSC_20231204184111_V.jpg' width=100px align=left><!-- 그림 1516591 -->국민의힘과 더불어민주당이 주요 민생 법안의 조속한 처리를 위해 양당 정책위의장과 원내수석부대표로 구성한 ‘2+2 협의체’를 가동하기로 4일 합의했다. 여야 간 ‘네 탓 공방’ 속에 민생 법안이 사실상 ‘올스톱’ 상태라는 비판&lt;서울신문 12월 4일자 1면&gt;이 쏟아지는 가운데 민생 법안 처리에 속도를 내자는 취지여서 관심이 쏠린다.<br>전주혜 국민의힘 원내대변인은 이날 “2+2 협의체를 가동해 주요 법안에 대해 중점적으로 논의하고 시급한 법안을 빨리 처리하기로 의견을 모았다”고 밝혔고, 민주당 원내 관계자도 이날 통화에서 합의 내용을 확인했다.<br>윤재옥 국민의힘 원내대표는 지난달 28일 민주당에 ‘2+2 민생법안추진 협의체’를 구성해 시급한 법안들을 논의하자고 제안했다. 향후 이들은 중대재해처벌법, 노후계획도시특별법(1기 신도시 특별법), 기업구조조정촉진법, 우주항공청 설치 및 운영에 관한 특별법, 중기협동조합법 등을 논의할 예정이다.<br><!-- MobileAdNew center -->그간 민주당은 2+2 협의체보다 “법제사법위원회나 먼저 열라”고 맞섰지만, 국민의힘이 전향적으로 오는 7일 법사위 개회에 동의하면서 양측은 2+2 협의체 가동에 합의했다.<br>특히 국민의힘은 법사위 파행의 책임을 물으라는 민주당의 주장을 받아들여 조희대 대법원장 후보자를 검증할 인사청문위원회 위원장으로 당초 김도읍 법사위원장 대신 당내 5선 중진인 주호영 의원을 임명했다. 앞서 홍익표 민주당 원내대표는 최고위원회의에서 “김 위원장이 인사청문위원장에서 사퇴하지 않으면 인사청문회는 정상적으로 진행될 수 없다”고 요구했었다.<br><!-- 광고 right -->김 위원장은 이날 입장문에서 “이유를 납득할 수 없지만 사법부 수장의 공백을 빨리 해소하는 것이 우선이라는 판단하에 오늘 윤 원내대표에게 사의를 전달했다”면서 “이제 홍 원내대표는 조 대법원장 후보자의 임명 동의 절차에 협조할 일만 남았다”고 밝혔다. 이에 따라 조 대법원장 후보자에 대한 인사청문회는 예정대로 5일과 6일에 열린다.","date":"2023-12-04T23:49:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231205006009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與최고위 상정도 안 된 혁신안… 동력 꺼져가는 인요한 혁신위","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/04/SSC_20231204105208_V.jpg' width=100px align=left><!-- 그림 1516239 -->인요한 국민의힘 혁신위원회가 지도부·중진·친윤(윤석열)계의 불출마·험지 출마를 요구하는 6호 혁신안을 수용하라며 당 지도부에 ‘최후통첩’ 기한으로 정한 4일 김기현 대표는 끝내 침묵했다. 6호 혁신안은 이날 최고위원회 안건으로 상정되지 않았고, 배경을 두고 지도부와 혁신위는 네 탓 공방을 벌였다. 이에 혁신위로 꾀했던 체질 개선에 실패하고, 외려 지도부의 리더십만 타격을 받을 것이라는 우려가 나온다.<br>박정하 수석대변인은 이날 최고위원회의 후 기자들을 만나 “혁신위 안건이 보고되지 않았다. 일부 최고위원 사이에서 혁신위 안건이 왜 안 왔는지에 대한 질문이 있었고, 안건 보고 요청이 없었다는 사무총장의 답변이 있었다”고 밝혔다. 그러나 오신환 혁신위원은 기자들에게 문자를 보내 “사실이 아니다”라며 “어제(3일) 당 기조국에 월요일 최고위에 상정되느냐, 누가 보고해야 하느냐 의논하니 ‘향후 혁신위 안건을 모두 모아서 상정하라’고 했다는 얘기를 전달받았다”고 반박했다.<br>혁신위가 6호 혁신안 의결을 요청했으나 당이 사실상 회피했다는 주장이다. 양측이 평행선을 달리자 이만희 사무총장은 “정식 보고를 위한 요청이 없었다고 한다. 다만 최종보고서에 담을 내용을 정리해 달라고 해 정리 중이라 한다”고 설명했다.<br><!-- MobileAdNew center -->혁신위는 일단 오는 7일에 6호 혁신안을 다시 올리기로 했으나 이미 ‘거절’ 의사를 분명히 밝힌 당 지도부가 수용하지 않을 것이라는 관측이 많다. 이 경우 혁신위는 조기 해산에 나서는 동시에 비상대책위원회로 전환하자는 제안 등을 검토할 것으로 보인다.<br>그러나 이미 혁신위의 동력은 꺼졌다는 평가가 나온다. 지도부가 사실상 최후통첩에 침묵했으니 인 위원장의 사퇴나 조기 해산 등의 마지막 선택지만 남았다는 것이다.<br><!-- 광고 right -->김 대표 역시 자신이 세운 혁신위를 스스로 무너뜨린 꼴이 되면서 책임론에서 벗어날 수 없는 상황에 놓였다. 김병민 최고위원은 이날 최고위 비공개회의에 참석해 “혁신위가 오늘까지 답을 달라고 했는데 아무런 답을 하지 않는 것은 최악”이라고 김 대표 앞에서 지적했다고 복수의 참석자들은 전했다. 홍준표 대구시장도 이날 페이스북에 “인요한 혁신위는 당내 기득권 카르텔에 막혀 해체 위기에 있다”고 썼다.<br>한편 강선우 더불어민주당 대변인은 이날 서면 브리핑에서 인 위원장이 이준석 전 국민의힘 대표를 ‘준석이’라고 부른 설화 등을 언급한 뒤 “빈 깡통”이라며 “조용히 짐 싸서 돌아가라”고 비판했다.","date":"2023-12-04T23:49:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231205006008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"장관·수석 출신들 자객·험지로… 與 “전패 탈출” 수원 공천 특히 심혈","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/04/SSC_20231204183738_V.jpg' width=100px align=left><!-- 그림 1516582 -->윤석열 대통령이 최근 대통령실 수석급 교체에 이어 6개 부처 장관을 바꾸는 중폭의 개각에 나서면서 여당은 장관·수석 출신들이 수도권 험지로 나가 총선판 훈풍으로 이어지기를 기대하고 있다. 일부는 소위 ‘자객 공천’을 요청받을 것으로 보인다. 특히 내년 4월 최대 접전지인 수도권 중에서도 전패 탈출을 목표로 ‘수원 공천’에 이들을 내세우려고 한다.<br>국민의힘 핵심 관계자는 4일 “현재 판세로는 수원에서 거물급(장관·대통령실 수석 출신)을 차출해 분위기를 띄우지 않으면 이번에도 한 석도 건지기가 어렵다”고 평가했다. 국민의힘은 지난 총선에서 수원 갑·을·병·정·무 5석 가운데 단 한 석도 차지하지 못했다.<br>여당은 수원에서 2~3석을 확보하겠다며 ‘수원 벨트’ 구성에 공을 들이고 있다. 김은혜 전 대통령실 홍보수석이 깃발을 들고 김영진 더불어민주당 의원의 수원병에 나서고, 방문규 산업통상자원부 장관이 수원무에 출마하는 방안이 검토되고 있다. 김진표 국회의장의 지역구로 민주당에서는 수원시장을 지낸 염태영 전 시장이 수원무 출마를 준비 중이다. 방 장관은 불과 취임 3개월차인 만큼 이번 개각 대상에서 빠졌고 같은 이유로 불출마 의사를 밝힐 가능성도 있지만, 여당의 한 관계자는 “당은 방 장관의 차출을 강력하게 요청했다”고 전했다.<br><!-- MobileAdNew center -->국민의힘 인재 영입에 응한 이수정 경기대 범죄심리학과 교수가 박광온 민주당 의원의 수원정에 출마하는 방안도 거론된다.<br>추경호 부총리 겸 기획재정부 장관은 자신의 지역구인 대구 달성에서 3선에 도전한다. 추 부총리가 선거마다 공천 파동 위기를 겪는 대구·경북(TK)의 분위기를 정돈하는 이른바 ‘키맨’ 역할을 하는 동시에 총선 공약 마련에 기여할 것이라는 전망이 나온다.<br><!-- 광고 right -->초대 국가보훈부 장관을 지낸 박민식 장관은 경기 성남분당을 출마가 거론된다. 김 전 홍보수석도 수원보다 같은 지역구를 원해 교통정리가 필요하다. 수도권의 한 원외위원장은 “두 사람이 분당을 두고 경선하는 일은 최악의 상황”이라며 “원만하게 두 사람 모두 험지 차출이 이뤄져야 할 것”이라고 했다.<br>정황근 농림축산식품부 장관은 박완주 무소속 의원이 있는 충남 천안을 출마가 유력하다. 조승환 해양수산부 장관은 부산 중·영도 출마가 거론되지만, 부산세계박람회(엑스포) 유치 실패의 후폭풍 등을 감안해 재배치가 이뤄질 수도 있다. 이영 중소벤처기업부 장관은 같은 당 박성중 국민의힘 의원이 있는 서울 서초을 출마를 희망하는 것으로 알려졌으나 21대 국회 비례대표, 장관에 이은 ‘강남 3구’ 출마가 성사되기는 힘들다는 분석이 나온다.<br>앞서 험지 출마를 선언한 원희룡 국토교통부 장관은 ‘자객 공천’이 유력하다. 당에서는 심상정(경기 고양갑) 정의당 의원보다 이재명(인천 계양을) 민주당 대표와의 ‘빅매치’를 염두에 두고 있는 것으로 전해졌다.<br>이날 개각에서는 빠졌지만 여당 총선 전략의 하이라이트는 한동훈 법무부 장관이 될 것으로 전망된다. 국민의힘 핵심 관계자는 “효과를 극대화할 방안을 고민 중”이라고 말했다.<br>다만 상대적으로 이름이 알려진 장관과 수석급 인사들이 대거 나서더라도 윤 대통령의 지지율이 받쳐 줘야 한다는 분석이 나온다. 통상 총선 직전에 대통령 지지율이 50%를 넘으면 ‘여당 유리’, 40%대는 ‘경합’, 30%대는 ‘야당 유리’로 평가된다.","date":"2023-12-04T23:49:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231205006006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이르면 이번 주 추가 개각할 듯","partialText":"19개 부처 가운데 6개 부처 장관을 교체하는 개각이 4일 단행된 가운데 윤석열 대통령이 이르면 이번 주 2차 개각에 나설 것이라는 관측이 제기된다.<br>4일 여권에 따르면 이날 개각에 포함되지 않은 일부 부처와 장관급 기관을 중심으로 이르면 이번 주 중이나 늦어도 연말까지 추가 개각이 있을 것이라는 전망이 우세하다.<br>당장 더불어민주당 주도로 탄핵안이 처리되기 직전 사퇴한 이동관 전 방송통신위원장과 ‘인사 내홍’의 책임을 지고 물러난 김규현 전 국가정보원장의 후임을 놓고 윤 대통령이 고심하고 있는 것으로 전해진다.<br><!-- MobileAdNew center -->차기 방통위원장으로는 강력·특수통 검사 출신인 김홍일 국민권익위원장이 유력하게 거론되지만 이상인 현 방통위 부위원장의 승진 기용 가능성도 나온다.<br>조태용 국가안보실장과 조태열 전 차관 등이 후보군에 포함돼 인사 검증이 진행 중인 국정원장 인선은 ‘엑스포 책임론’에 휩싸인 박진 외교부 장관의 거취와도 연관될 수 있어 더욱 신중할 수밖에 없다. 일각에서는 외교·안보 컨트롤타워의 연말 연쇄 이동이 일어날 수 있다는 전망도 나온다.<br><!-- 광고 right -->최대 관심사인 한동훈 법무부 장관의 경우 연말이나 내년 초 공직 사퇴 시한(1월 11일)을 앞두고 ‘원 포인트’ 개각 대상이 될 것이라는 관측이 나오는 가운데 길태기 전 서울고검장과 이노공 법무부 차관 등이 검증 대상에 오른 것으로 알려졌다.<br>이 밖에 이날 개각 명단에 포함되지 않은 금융위원장의 경우 손병두 한국거래소 이사장이 유력하게 거론된다. 고용노동부와 과학기술정보통신부 장관도 2차 개각 명단에 포함될 가능성이 있다.<br>반면 여권에서 총선 차출설이 불거진 방문규 산업통상자원부 장관의 경우 임명된 지 3개월도 안 된 상황에서 거취를 바꾸기는 쉽지 않을 것이라는 관측이 나온다.","date":"2023-12-04T23:49:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231205003005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘서오남’ 대신 여성·관료·전문가… 집권 3년차 파격보다 안정·관리","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/04/SSC_20231204182948_V.jpg' width=100px align=left><!-- 그림 1516576 -->4일 개각에서는 여성 인재를 대거 발탁한 게 눈에 띈다. 또 관료와 전문가그룹에서도 후보를 발굴해 내각에 전문성과 안정성을 불어넣겠다는 의도가 담긴 것으로 평가된다. 기획재정부를 비롯해 국토교통부, 농림축산식품부, 해양수산부, 중소벤처기업부 등 경제 부처 중심으로 개각이 이뤄진 점도 특징이다.<br>이날 발표된 6명의 개각 인사 가운데 여성은 한국농촌경제연구원 선임연구위원을 지낸 송미령 농식품부 장관 후보자와 현 외교부 2차관인 오영주 중기부 장관 후보자, 숙명여대 총장을 지낸 강정애 국가보훈부 장관 후보자 등 모두 3명이다. 역대 개각 발표에서 후보자의 절반을 여성으로 채운 것은 이례적이라는 게 대통령실의 설명이다. 앞서 여성으로 인재풀을 적극 넓혀 보라는 윤석열 대통령의 지시가 반영된 것으로 풀이된다. 또 후보자 중에 서울대 출신이 1명만 포함되는 등 ‘서울대·50대·남성’ 위주의 이른바 ‘서오남’ 내각이라는 비판을 의식해 여성을 늘리고 서울대 출신 비중은 낮추는 변화를 꾀한 것으로 평가된다.<br>특히 정통 외교관 출신으로 당초 여성가족부 장관 후보군으로 분류됐던 오 후보자를 중기부 수장으로 발탁한 건 다소 예상 밖이라는 반응이 적지 않다. 지난 6월 주베트남대사로 일하다 외교부 최초의 여성 차관으로 발탁됐던 오 후보자는 다자외교 분야에서 주로 이력을 쌓아 온 외교 관료다. 대통령실은 이제 우리 중소·벤처기업들도 국내를 벗어나 해외로 진출해야 하는 상황에서 외교부에서 잔뼈가 굵은 그를 최적임자로 판단했다고 설명했다. 오 후보자는 이날 용산 대통령실 브리핑룸에서 “장관으로 임명된다면 발로 뛰면서 세심하게 중기부의 글로벌화를 위해 최선을 다하겠다”고 소감을 밝혔다.<br><!-- MobileAdNew center -->더불어 이날 개각은 관료와 학계 전문가들을 중용하며 파격보다는 안정을 택한 인사로 평가된다.<br>관료 출신은 오 후보자를 비롯해 기재부 고위 관료를 지내고 윤석열 정부 초대 경제수석을 역임한 최상목 경제부총리 겸 기재부 장관 후보자와 국토부에서 주택토지실장, 기획조정실장 등 요직을 두루 거친 박상우 국토부 장관 후보자 등이다. 이들은 부처에 안정성을 줄 뿐 아니라 고위공직자 출신으로 민간 출신보다 상대적으로 인사청문회 통과가 쉬울 수 있다는 점도 고려된 것으로 보인다.<br><!-- 광고 right -->전문가 출신은 대통령 직속 농어업·농어촌특별위원회 위원인 송 후보자와 해양수산 분야 전문가인 강 후보자 등이다. 정치인 출신 후보군들이 내각에 발탁되기보다 내년 총선 출마를 우선시해 자연스럽게 인재풀이 이들과 같은 비정치인·전문가 출신들로 옮겨갔다는 분석이 나온다.<br>기재부와 국토부 등 경제 부처들이 우선 개각 명단에 포함된 것은 집권 3년차를 앞두고 경제 분야 국정에 우선적으로 힘을 싣기 위한 의중을 담고 있는 것으로도 풀이된다. 이복현 금융감독원장 등 윤 대통령의 신임이 큰 ‘검찰 라인’은 일부 잔류시키고, 나머지 주요 경제 부처에 대해서는 기재부 중심으로 ‘새판’을 짜 보겠다는 뜻이다. 특히 최 후보자를 경제수석에서 경제부총리로 직행시킨 것은 경제정책의 일관성과 추진력을 함께 염두에 둔 인선으로 해석된다.<br>대통령실 고위 관계자는 개각 배경과 관련해 “국회와 대내외 경제 상황이 녹록지 않은 상황에서 속도감 있게, 전문성 있게 일을 추진하려는 것”이라며 “국정운영이 흔들리지 않게 평탄히 갈 수 있게 전문가 위주로 기용한 것으로 안다”고 말했다.","date":"2023-12-04T23:49:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231205003004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"업무 이해도 높은 ‘보훈 가족’… 인사·경영 전문[장관 후보자 프로필]","partialText":"강정애(66) 국가보훈부 장관 후보자는 인사 관리와 경영 분야 전문가다. 숙명여대 총장을 역임했다. ‘보훈 가족’이며 2015~2019년 보훈기금운용심의회 위원으로 활동해 보훈업무 이해도가 높다. 부친(강갑신)은 무공훈장을 받은 6·25전쟁 참전용사. 시할아버지(권준)는 신흥무관학교를 졸업하고 의열단과 대한민국임시정부 등에서 활동한 독립운동가로 초대 육군 제50보병사단장을 지냈다. ▲서울 ▲숙명여대 경영학 ▲파리1대 인적자원경제학 박사, 숙명여대 교수, 한국인사관리학회장<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-12-04T23:49:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231205002009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"내년 총선 90일 전부터 ‘AI 윤석열’ 금지된다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/04/SSC_20231204191555_V.png' width=100px align=left><!-- 그림 1516601 -->내년 총선 90일 전부터 ‘딥페이크’(Deepfake)를 활용한 선거운동이 전면 금지될 전망이다. 딥페이크 기술이 점점 정교해지면서 선거에 악용될 우려가 큰 만큼 새로운 법을 마련해 이를 방지한다는 것이다.<br>국회 정치개혁특별위원회는 4일 법안소위를 열고 딥페이크 선거 운동 금지를 골자로 하는 공직선거법 개정안을 통과시켰다. 딥페이크는 인공지능(AI)을 활용해 실제 인물의 얼굴이나 특정 부위를 가상으로 합성해 만들어낸 영상편집물을 뜻한다. 지난 대선 땐 딥페이크를 활용한 ‘AI 윤석열’, ‘AI 이재명’ 등이 허용됐다.<br>정개특위 관계자는 이날 서울신문의 통화에서 “딥페이크의 경우 사례는 많지 않지만 그 파급력이 큰 만큼 기간을 정해 통으로 금지시키는 게 좋겠다는 데 의견이 모였다”면서 “이견이 없는 만큼 5일 정개특위 전체회의에서 이를 통과시킬 예정”이라고 했다. 해당 법안이 7일 법제사법위원회를 통과하면 8일 예정된 본회의에서 최종 처리될 예정이다. 법안이 공포되면 22대 국회의원 선거 90일 전인 다음 달 11일부터 딥페이크를 활용한 선거 홍보 영상 배포는 전면 금지된다.<br><!-- MobileAdNew center -->다음 달 11일 이전까지는 딥페이크를 인증하는 ‘표기’를 전제로 선거운동에 이용할 수 있다. 정개특위 법안1소위원장인 김영배 더불어민주당 의원은 소위 이후 기자들과 만나 “평소에는 딥페이크 선거 운동을 허용하되 ‘딥페이크’ 표기를 의무화하도록 했다”면서 “이를 위반할 경우 과태료를 물도록 했다”고 설명했다. 딥페이크 표기를 하지 않고 허위 사실을 담은 경우에는 가중 처벌까지 가능하다. 딥페이크 제작 목적이 당선일 경우와 낙선일 경우 모두 법의 적용을 받는다.<br>김 의원은 “‘선거운동을 위하여’라는 문구가 있는 만큼 선거와 아무 관계 없는 딥페이크는 허용된다”며 “이를테면 딥페이크를 활용한 기업 홍보 등은 아무 상관 없다”고 덧붙였다. 딥페이크가 선거 운동용인지 아닌지는 소관 기관인 중앙선거관리위원회에서 판별하기로 했다.<br><!-- 광고 right -->한편 이날 소위에서는 선거운동 도구를 착용하는 것뿐만 아니라 소지할 수 있도록 하는 내용의 공직선거법 개정안도 의결됐다. 현행법상 피켓과 같은 표지물을 목에 걸 수는 있지만 손으로 들 수 없게 돼 있는데 과하다는 지적에 따라 이를 수정한 것이다.<br>국민투표법 전부 개정과 관련한 입법공청회도 열렸다. 김 의원은 “국민투표법이 2014년 헌법재판소에서 위헌 판결이 난 이후로 10년간 한 번도 논의된 적이 없다”면서 “국민 투표가 오히려 거꾸로 국민 통합을 해치는 결과로 이어져선 안 되지 않느냐는 지적이 있었다”고 설명했다. 국민투표법에 대한 심사는 다음 소위에서 진행될 예정이다.","date":"2023-12-04T19:15:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231204500253"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹, ‘용산 2기’ 첫 수석비서관회의서 “참모진 간 소통 중요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/04/SSC_20231204182109_V.jpg' width=100px align=left><strong class=subTitle_s2>좌 조태용, 우 김대기, 정면 이관섭<br/>尹, 신임 수석들에게 임명장 수여<br/>배우자에 “부군 일찍 못들어가도…”</strong><br>윤석열 대통령은 4일 공식 임기를 시작한 ‘용산 2기’ 참모진과의 첫 수석비서관회의에서 “참모진 간 소통이 중요하다”고 강조했다. 이들은 곧장 업무에 돌입했다.<br>대통령실 관계자들에 따르면 윤 대통령은 이날 용산 대통령실 청사에서 제68차 수석비서관회의를 주재하고 새로 임명된 이관섭 정책실장과 5명의 수석비서관을 포함한 참모진들을 향해 이렇게 당부했다고 한다. 윤 대통령은 대통령실 조직 개편과 관련해 별도의 주문 없이, 주말 동안 인수인계를 받으며 업무를 준비해 온 수석들로부터 현안을 보고받으며 민생을 점검했다.<!-- 그림 1516571 -->공개된 수석비서관회의 사진에서는 이번 개편으로 가동된 ‘3실장’(비서실장, 정책실장, 국가안보실장) 체제 배치가 눈에 띈다. 윤 대통령의 오른쪽 좌석에는 김대기 비서실장이, 왼쪽에는 조태용 안보실장이 착석했다. 이 정책실장은 윤 대통령의 맞은편에 앉았다. 대통령실 국정기획수석에서 승진 임명된 이 정책실장은 경제·사회 수석실과 신설 예정인 과학기술수석실을 관장하며 정책을 총괄한다.<br><!-- MobileAdNew center -->윤 대통령은 오전 대통령실 2층 대접견실에서 이 정책실장과 한오섭 정무수석, 황상무 시민사회수석, 이도운 홍보수석, 박춘섭 경제수석, 장상윤 사회수석 등 신임 수석비서관들에게 임명장을 수여했다. 이들과 더불어 지난 9월 27일자로 임명됐지만 별도의 임명장 수여식을 열지 못했던 인성환 국가안보실 2차장도 참석해 임명장을 받았다.<br>윤 대통령은 이 실장부터 차례로 임명장을 수여했으며, 함께 온 배우자나 자녀에게는 꽃다발을 건네며 축하 인사를 하고 기념사진을 찍었다. 특히 윤 대통령이 이 정책실장 배우자인 안소연씨에게 꽃다발을 전하며 “부군께서 집에 일찍 못 들어오더라도 잘 좀 부탁드립니다”라고 양해를 구했고 참석자 사이에서는 웃음이 터져 나왔다. 윤 대통령의 발언은 국정과 정책 전반을 담당 총괄할 이 정책실장이 앞으로 더 강행군을 펼칠 수밖에 없을 것이라는 예고로 읽힌다. 임명장 수여식에는 김 비서실장, 조 안보실장, 김태효 국가안보실 제1차장, 복두규 인사기획관, 이기정 의전비서관, 김수경 대변인 등이 참석했다.<!-- 광고 right -->","date":"2023-12-04T18:21:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231204500245"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"北, 9·19 합의 파기 南에 책임 전가… 통일부 “거짓 주장 강력 규탄”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/27/SSC_20231127175948_V.jpg' width=100px align=left><strong class=subTitle_s2>北 “南, 합의 이행 고사하고 존재 전면 부정”<br/>통일부 “우리 내부 분열 조장하려는 시도”</strong><br>통일부가 9.19 군사합의 파기와 관련한 북한의 잇따른 거짓·억지 주장을 강력히 규탄했다. 북한이 먼저 9.19 군사합의를 사실상 파기하고 군사적 도발을 나섰으면서, 이에 대한 방어적 조치로 9.19 군사합의의 일부 효력을 정지한 우리나라 탓을 하는 잘못된 태도에 대한 경고다.<!-- 그림 1513832 -->구병삼 통일부 대변인은 4일 정례 브리핑에서 “북한이 국방성 성명과 조선중앙통신 등을 통해 우리의 최소한의 정당한 조치인 9.19 군사합의 일부 효력 정지에 대해 거짓과 억지 주장을 반복하고 있는 것에 대해 강력히 규탄한다”고 밝혔다.<br>구 대변인은 “우리 군은 북한이 9.19 군사합의를 사실상 파기하고 군사적 위협 조치를 취하고 있는데 대응하여 방어적 조치를 취하고 있을 뿐”이라고 설명했다. 구 대변인은 연일 북한이 우리 정부에 책임을 전가하는 내용을 보도하는 것에 대해 “우리 내부의 분열을 조장하려는 시도”라고 규정하고 “거짓선동과 군사적 위협을 즉각 중단하고 대화와 협력의 길로 나올 것을 촉구한다”고 덧붙였다.<br><!-- MobileAdNew center -->이에 앞서 노동당 기관지 노동신문은 이날 ‘참담한 파멸을 면치 못할 것이다’라는 제목의 기사에서 9·19 남북군사합의 파기 책임을 우리에게 떠넘기며 “윤석열 패당은 그 무엇으로써도 조선반도 정세를 통제 불능의 국면에로 몰아간 무책임하고 엄중한 정치·군사적 도발 행위의 책임에서 벗어날 수 없다”고 비난했다. 이어 “합의서의 이행은 고사하고 그 존재 자체를 전면 부정해온 것이 바로 윤석열 패당”이라고 주장했다.<br>신문은 “합의서 파기 책동은 세계에서 방대한 무력이 가장 밀도 높고 첨예하게 대치된 군사분계선 지역에서 우발적인 군사적 충돌을 막는 최소한의 장치, 최후의 금지선이 완전히 날아가게 했고 도발자들은 스스로 파멸의 함정을 판 꼴”이라고도 했다.<br><!-- 광고 right -->이외 신문은 ‘상대방에 대한 일체 적대행위를 전면 중지’하기로 한 9.19 군사협의를 우리나라가 ‘상시 위반’했다며 한미 핵협의그룹(NCG) 가동과 한미연합연습 등을 나열했다. 신문은 “전연(전선)지역에서의 확성기 도발, 괴뢰(남한)군함선과 정찰기들의 우리측 영해 및 영공 침범도 정세를 극도로 긴장시켰다”고 주장했다.<br>하지만 우리나라의 이런 조치들은 북한의 잇따른 미사일 도발 등에 따른 대응 성격이 강했다는 점에서 북한의 일방적인 주장일뿐이라는 게 국제사회의 분위기다. 실제 북한은 유엔 안전보장이사회 결의를 위반하며 군사정찰위성을 발사했고, 우리 정부는 이에 대응해 지난달 22일 9.·19 군사합의 중 비행금지구역 설정(제1조 3항)의 효력을 정지했다. 이후 북한은 9.·19 군사합의 전면 파기를 선언하고 최근 비무장지대(DMZ) 내 감시초소(GP) 복구와 판문점 공동경비구역(JSA) 재무장에 나서는 등 도발을 이어가고 있다.","date":"2023-12-04T17:49:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231204500236"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명, 연탄 나눔 봉사…취약계층 난방 부담 경감","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/04/SSC_20231204171839_V.jpg' width=100px align=left><!-- 그림 1516525 -->이재명 더불어민주당 대표가 4일 연말을 맞아 서울 성북구 정릉동 주택가에서 연탄 나눔 봉사 활동을 펼쳤다. 저소득·에너지 취약계층의 겨울철 난방 부담을 덜어준다는 취지로 민생 우선 행보에 박차를 가한 것이다.<br>이 대표는 이날 고민정 최고위원, 조정식 사무총장, 소속 의원, 관계자 등 180명과 함께 정릉동 주택가에 연탄을 배달했다. 민주당은 사회복지법인 ‘밥상공동체’·‘연탄은행’을 통해 50가구가 한 달 동안 지낼 수 있는 연탄 1만장을 후원했다. 이 중 5000장은 이날 봉사활동 참석자들이 각 가구를 직접 방문해 전달했다. 이 대표도 지게를 이용해 연탄을 직접 배달했다.<br>이 대표는 봉사활동을 마친 후 “정치의 몫을 다해 서민들, 특히 에너지 취약계층들이 겪을 고통을 최소화될 수 있도록 노력하겠다”고 말했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-12-04T17:44:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231204500233"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"인요한 데드라인에 지도부 “보고 없었다” vs 혁신위 “사실무근”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/04/SSC_20231204062957_V.jpg' width=100px align=left>인요한 국민의힘 혁신위원회가 지도부·중진·친윤(윤석열)의 불출마·험지출마를 요구하는 6호 혁신안을 수용하라며 당 지도부에 ‘최후통첩’ 기한으로 정한 4일, 김기현 대표는 끝내 침묵했다. 해당 혁신안은 이날 최고위원회 안건으로 상정되지 않았고, 배경을 두고 지도부와 혁신위는 네 탓 공방을 벌였다. 이에 혁신위로 꾀했던 체질 개선에 실패하고, 외려 지도부의 리더십만 타격을 받을 것이라는 우려가 나온다.<!-- 그림 1516147 -->박정하 수석대변인은 이날 최고위원회의 후 기자들을 만나 “혁신위 안건이 보고가 안 됐다. 일부 최고위원들 사이에 혁신위 안건이 왜 안 왔는지에 대한 질문이 있었고, 안건 보고 요청이 없었다는 사무총장의 답변이 있었다”고 밝혔다.<br>그러나 오신환 혁신위원은 기자들에게 문자를 보내 “사실이 아니다”라며 “어제(3일) 당 기조국에 월요일 최고위에 상정되느냐, 누가 보고해야 하냐 의논하니, ‘향후 혁신위 안건을 모두 모아서 상정하라’고 했다는 얘기를 전달받았다”고 반박했다.<br>혁신위가 6호 혁신안 의결을 요청했으나 당이 사실상 회피했다는 주장이다. 양측이 평행선을 달리자 이만희 사무총장은 “정식 보고를 위한 요청이 없었다고 한다. 다만, 최종보고서에 담을 내용을 정리해달라고 해 정리 중이라 한다”고 설명했다.<br><!-- MobileAdNew center -->혁신위는 일단 7일에 6호 혁신안을 다시 올리기로 했으나 이미 ‘거절’ 의사를 분명히 밝힌 당 지도부가 수용하지 않을 것이라는 관측이 많다. 이 경우 혁신위는 조기 해산에 나서는 동시에 비상대책위원회로 전환하자는 제안 등을 검토할 것으로 보인다.<!-- 그림 1516236 -->그러나 이미 혁신위의 동력은 꺼졌다는 평가다. 지도부가 사실상 최후통첩에 침묵했으니, 인 위원장의 사퇴나 조기 해산 등의 마지막 선택지만 남았다는 것이다.<br>김 대표 역시 자신이 세운 혁신위를 스스로 무너뜨린 꼴이 되면서 책임론에서 벗어날 수 없는 상황이다. 김병민 최고위원은 이날 최고위 비공개회의에서 “혁신위가 오늘까지 답을 달라고 했는데 아무런 답을 하지 않는 것은 최악”이라고 김 대표 앞에서 지적했다고 복수의 참석자들은 전했다. 홍준표 대구시장도 이날 페이스북에 “인요한 혁신위는 당내 기득권 카르텔에 막혀 해체 위기에 있다”고 썼다.<br><!-- 광고 right -->한편 강선우 더불어민주당 대변인은 이날 서면 브리핑에서 인 위원장이 이준석 전 국민의힘 대표를 ‘준석이’라고 부른 설화 등을 언급한 뒤 “빈 깡통”이라며 “조용히 짐 싸서 돌아가라”고 비판했다.","date":"2023-12-04T17:04:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231204500207"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘민주당 돈봉투 스폰서’ 사업가 “송영길이 ‘도와줘서 고맙다’고 말해”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/04/SSC_20231204163426_V.jpg' width=100px align=left><!-- 그림 1516474 -->‘민주당 전당대회 돈봉투 살포 사건’에서 송영길 전 당대표 보좌관에 현금 5000만원을 제공한 것으로 알려진 ‘스폰서’ 김모씨가 4일 “송 전 대표가 (경선 승리 뒤) 캠프 해단식에서 ‘도와줘서 고맙다’고 말했다”고 증언했다.<br>이날 김씨는 서울중앙지법 형사21-2부(재판장 김정곤) 심리로 열린 윤관석 의원 등에 대한 재판에서 이같이 밝혔다. 김씨는 2021년 민주당 당대표 경선을 앞두고 국회의원들에 전달된 돈봉투용 현금을 모아 송 전 대표 보좌관 출신 박용수씨에 건넸다. 박씨는 김씨에게 받은 돈으로 돈 봉투를 만들어 윤 의원에게 건넨 혐의로 구속기소됐다.<br>김씨는 송 전 대표가 당대표로 선출된 뒤인 2021년 6월 5~6일 경기도 양평에서 열린 ‘송영길 캠프’ 해단식에 참석했다. 김씨는 “해단식 일정 마지막 날인 6월 6일 해장국 식당에서 이정근 전 민주당 사무부총장이 제 손을 끌고 송 전 대표가 앉은 테이블에 앉게 했다”며 “자리에 앉자 송 전 대표가 ‘여러 가지로 도와줘서 고맙다’고 (나에게) 말했다”고 했다.<br><!-- MobileAdNew center -->검사가 “송 전 대표의 감사 인사가 (보좌관) 박씨에게 5000만원을 건넨 것을 두고 한 말이라고 생각했느냐”고 묻자 김씨는 “당연하다. ‘자금이 어려울 때 도와줘서 고맙다는 얘기를 하는구나’하고 인식했다”고 답했다.<br>김씨는 “송 전 대표와 20년 이상 알고 지내며 개인적 연락을 주고받은 관계”라고 밝혔다. 김씨는 이어 “강래구(전 한국수자원공사 상임감사위원)씨 등이 ‘송영길 후보를 대표로 만들려면 자금이 불가피하니 지원 좀 해달라’고 부탁을 했다”며 “당대표 선거가 임박하고, (송 전 대표랑) 친구인데 지원을 해야겠다고 생각했다”고 말했다.<br><!-- 광고 right -->김씨는 송 전 대표 캠프에 전달할 자금을 마련하고자 2021년 4월 19일 지인에게 1000만원짜리 수표 5장을 빌린 뒤 은행 지점 세 곳을 찾아 5만원권 현금으로 교환했다. 김씨는 수표를 현금화한 이유를 묻자 “현금으로 갖다 줘야 증거도 안 남고 편하게 쓸 수 있다고 판단했다”고 말했다.<br>같은 날 김씨는 현금 5000만원을 바지 주머니에 넣고 경선 캠프 사무실을 찾았다. 송 전 대표가 사무실에 없어서 보좌관인 박씨에게 돈을 건넸다. 김씨는 박씨에게 “캠프 어려운데 애들 밥값이나 하라”고 말했고, 이에 박씨가 “왜 이렇게 많이 가져오셨느냐, 잘 쓰겠다”고 답했다고 증언했다.","date":"2023-12-04T16:34:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231204500194"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"개각 대상 ‘스타장관’ 6명 내년 총선 총출동… 한동훈은 추후 합류","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/04/SSC_20231204173113_V.jpg' width=100px align=left><!-- 그림 1516540 -->개각 대상이 된 윤석열 정부 스타 장관들이 내년 총선전에 뛰어든다. 이들의 합류로 여권이 분위기를 주도할지 관심이 쏠린다.<br>윤 대통령은 4일 경제부총리 겸 기획재정부 장관, 국토교통부 장관, 국가보훈부 장관, 농림축산식품부 장관, 중소벤처기업부 장관, 해양수산부 장관의 새 후임자를 지명했다고 김대기 대통령실 비서실장이 밝혔다. 내년 총선을 겨냥한 인사라는 평가가 나오는 가운데 물러나는 장관들의 출마에 관심이 쏠린다.<br>원희룡 국토교통부 장관은 여권의 대표적인 총선 출마 후보다. 3선 국회의원과 제주도지사를 지낸 잠룡후보인 원 장관은 이재명 더불어민주당 대표의 선거구에 맞설 인사로 거론된다. ‘대장동 일타강사’로 불리는 원 장관이 출마하면 이 대표도 선거구에 집중하느라 전국 유세에 어려움을 겪을 것이란 전망이 나온다.<br><!-- MobileAdNew center -->두 사람이 실제로 맞붙는다면 내년 총선 최대 승부가 이뤄질 전망이다. 원 장관도 “만일 총선에 임해야 한다면 국민과 당을 위해 필요한 일이라면 어떤 도전과 희생이라도 적극 나서야 한다는 생각을 갖고 있다”고 밝힌 바 있어 만만치 않은 대결이 예상된다.<br>박민식 보훈부 장관은 경기 성남 분당을 출마를 준비하고 있다. 윤석열 정부에서 국가보훈처를 부(部)로 승격하는 데 앞장섰고 ‘정율성 기념사업’에 제동을 걸며 존재감을 과시했다. 다만 지난달 교체된 김은혜 전 홍보수석도 분당을 출마를 염두에 둔 상황이라 교통정리가 필요하다.<br><!-- 광고 right -->추경호 부총리는 현 지역구인 대구 달성군 3선 도전이 유력하다. 조승환 해양수산부 장관은 고향인 부산 중구·영도구에 출마할 가능성이 제기된다. 이영 중소벤처기업부 장관은 학창 시절을 보냈고 현재 거주하는 서울 서초을을 염두에 둔 것으로 알려졌다. 다만 국민의힘 핵심 지역구 중 하나라 현직인 박성중 의원을 비롯해 내부 교통정리가 필요할 전망이다. 정황근 농림축산식품부 장관은 고향인 충남 천안을 출마를 겨냥하는 것으로 전해졌다.<!-- 그림 1493830 -->내년 총선을 위한 개각은 앞으로도 이어질 것으로 보인다. 특히 윤 정부에서 막강한 파워를 자랑하는 한동훈 법무부 장관에 관심이 쏠린다.<br>한 장관은 추후 개각을 통해 총선에 뛰어들 것으로 전망된다. 정치 1번지인 서울 종로가 출마지로 거론되는 가운데 비례대표, 선대위원장, 비대위원장 등 다양한 예상이 쏟아지고 있다. 스타 장관들의 합류로 내홍 등으로 어려움을 겪는 국민의힘이 분위기 반전을 이룰지도 주목된다.","date":"2023-12-04T15:53:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231204500178"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"中 비료협회, ‘요소 수출자제’ 제안…주중 대사 “공급 재개 위해 中에 협조 요청”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/04/SSC_20231204154811_V.jpg' width=100px align=left><!-- 그림 1516435 -->최근 중국 세관당국이 한국행 요소 수출 통관을 돌연 보류한 가운데, 중국의 비료 관련 협회가 지난달 중순쯤 자국 기업들을 대상으로 수출 자제를 제안한 것으로 파악됐다.<br>정재호 주중대사는 4일 베이징 주중대사관에서 한국 특파원단과 만나 “지난달(11월) 17일 중국 질소비료공급협회가 회원사에 질소 비료(요소 비료의 상위 개념) 수출을 자제하고 중국 국내에 우선 공급할 것을 제안하는 문서를 발표했다”고 말했다.<br>정 대사는 “이후 관내 태스크포스(TF)를 통해 코트라, 중국 지역 총영사들과 함께 요소 시장 동향을 모니터링하면서 수시로 시장 상황과 중국 정부의 입장, 업계 동향을 파악했다”며 “11월 30일 차량용 요소를 수입하는 일부 한국 기업이 중국 통관 문제를 겪고 있다는 사실이 확인됐다”고 설명했다.<br><!-- MobileAdNew center -->정 대사는 “실제 통관 애로가 파악됨에 따라 (주중한국대사관은) 12월 1일 중국 국가발전개혁위원회와 해관총서(관세청), 상무부, 외교부에 요소 수입 애로를 제기하고 차질 없는 통관을 요청하는 공문을 발송한 바 있다”며 “국내 부처와 긴밀한 소통 하에 중국 측 유관 부처에 해당 물량에 대한 차질 없는 통관 협조를 적극 요청하고 있다”고 전했다.<br>그는 “중국 측 국가발전개혁위는 ‘관련 내용을 적시에 파악하고 필요한 후속 조치를 강구하겠다’고 답했다”고 전했다.<br><!-- 광고 right -->정 대사는 한국의 대(對)중국 요소 의존도가 높은 만큼 “근본적으로 의존도와 불확실성 저감이 필요하고, 이를 위한 전략적인 대응이 필요하다”고 덧붙였다.<br>그는 지난 8월 시작된 중국의 갈륨·게르마늄 수출 통제 조치에 대해 “우리 기업의 애로사항이 접수된 바는 없다”며 “관련 품목의 수출 허가 과정을 면밀하게 모니터링하고 있고 문제 발생 시 즉각 대응할 예정”이라고 했다. 이달 1일 발효된 중국의 흑연 수출 통제 조치에 대해서도 대사관 관계자는 “우리 기업의 특이 동향은 접수되지 않았다”고 덧붙였다.<br>한편, 이날 간담회에선 코로나19로 인한 국경 폐쇄 이후 3년 8개월 만에 재개된 북중 인적 교류에 관한 언급도 나왔다.<br>정 대사는 “10월 24일 재개된 고려항공의 베이징~평양 노선이 11월 14일 베이징발 평양행 항공기를 끝으로 운항이 중단됐다. 육로를 통한 북한 복귀도 11월 7일 (랴오닝성) 단둥~신의주 간 버스를 마지막으로 중단된 것으로 보인다”며 “항공편 및 육로를 통한 북한의 2차 (중국 체류 주민) 복귀가 마무리된 것으로 보인다”고 밝혔다.<br><!-- MobileAdNew center -->다만 북중 무역은 지속 중인 것으로 파악됐다.<br>대사관 관계자는 “11월 중순부터 중국 단둥~북한 신의주 간 화물 트럭이 자주 오가고 있다. 그 수도 적게는 2∼3대에서 많게는 10대 이상으로 늘어나는 동향이 관찰되고 있다”고 말했다.","date":"2023-12-04T15:48:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231204500174"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"선거제도 개정 문제 관련 기자회견 하는 손학규 상임고문 [서울포토]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/04/SSC_20231204150918_V.jpg' width=100px align=left><!-- 그림 1516408 -->손학규 동아시아미래재단 상임고문이 4일 서울 여의도 국회 정론관에서 선거제도 개정 문제와 당면 현안에 대해 기자회견을 하고 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-12-04T15:09:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231204500154"}]