[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"김완선도 13년간 ‘정산 0원’이었다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/01/SSI_20221201004056_V.jpg' width=100px align=left><!-- 그림 1368628 -->가수 겸 배우 이승기와 소속사 후크엔터테인먼트 간의 음원 수익 정산 문제를 놓고 양측이 팽팽히 맞서고 있는 가운데, 과거 가수 김완석 역시 자신의 매니지먼트를 담당한 이모에게 13년간 수익금을 단 한 푼도 정산받지 못한 사연이 30일 전해졌다.<br>김완선은 1986년 데뷔 이후 1998년까지 13년간 정산을 단 1원도 받지 못했다.<br>김완선은 당시 한 달 평균 10억원, 매년 100억원 이상을 번 것으로 알려졌는데, 수익금의 행방은 전혀 몰랐다.<br><!-- MobileAdNew center -->김완선은 과거 한 방송에서 “나는 10대 후반에 데뷔해 돈에 대해 잘 몰랐고, 그저 내가 하고 싶은 일을 할 수 있다는 것에 만족했다”고 설명하기도 했다.<br>김완선이 번 돈은 모두 이모부의 빚을 갚는데 쓰였다고 한다. 그는 성인이 돼서야 정산이 잘못된 것을 인지했고, 결국 이모와 결별했다.<br><!-- 광고 right -->홍종선 대중문화 전문기자는 “이모도 사계절을 옷 두 벌로 버텼고, 아파도 병원을 안 갔을 만큼 돈을 아꼈다. 돈은 모두 이모부의 사업에 들어갔다”고 설명했다.<br>이어 “이모부는 사업 실패로 전 재산 14억원을 탕진하고도 빚이 남았다. 김완선의 돈도 모두 이모부의 빚을 갚는 데 쓰였다”고 덧붙였다.<br>김완선은 이모와 결별하고 오히려 승승장구 했지만, 이모가 지병으로 사망하면서 돌연 슬럼프를 겪기도 했다.<!-- 그림 1368629 --><strong class=subTitle_s0>“루이비통 매장서 감자탕 먹는 VVVIP”…권진영 ‘법카 플렉스’</strong><br>이날 이승기와 정산 문제를 두고 갈등을 빚고 있는 연예기획사 후크엔터테인먼트의 권진영 대표가 회사 법인카드를 개인적 용도로 유용했다는 보도가 나왔다.<br><!-- MobileAdNew center -->30일 연예매체 ‘디스패치’는 권 대표가 2016년 1월부터 지난 7월까지 6년간 후크 법인카드를 사용해 약 28억원을 사적으로 유용했다는 의혹을 보도했다.<br>해당 보도에 따르면 권 대표는 법인카드 덕분에 명품 브랜드 루이비통VVVIP가 됐다. 권 대표는 2020~2022년 사이 루이비통 청담동 매장에서만 2억 7000만원을 결제했다.<!-- 그림 1366072 -->이 매체는 “루이비통의 VVVIP인 권 대표가 루이비통 청담동 매장 3층 VIP 라운지에서 감자탕과 자장면까지 주문해 먹을 수 있는 권력까지 갖고 있다”고 전했다.<br>그는 6년간 명품 구매에 대략 18억원 정도를 사용한 것으로 전해졌다.<br>이 밖에도 권 대표는 7년 넘게 호텔 숙박비로 2억원 넘게 썼고, 권 대표 어머니는 법인카드를 마트, 병원, 주유소, 식당, 미용실, 세탁소 등에서 결제하며 1억 300만원을 사용했다고 전해졌다.<br>그러나 소속 연예인인 이승기의 법인카드 한도는 200만원이었다. 심지어 권 대표는 이승기의 식사 비용을 개인카드로 결제하라고 지시했다는 내용도 담겼다.<br>한편 권 대표는 해당 보도에 대한 공식 입장문을 통해 “제가 25년을 다해 만든 회사 후크엔터테인먼트에게도 그리고 지금 소속 연예인들에게도 어떠한 피해도 가지 않기를 바란다”며 “다시 한번 머리 숙여 죄송한 마음을 전한다”라고 사과했다.<br>다만 법인카드 유용 의혹에 대한 언급은 사과문에서 찾아볼 수 없었다.<br>","date":"2022-12-01T00:42:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221201500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘내년 100주년’ 디즈니 전략은 확장… 영화·OTT 50여편 쏟아진다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/30/SSI_20221130205655_V.jpg' width=100px align=left><!-- 그림 1368572 -->내년 100주년을 맞는 월트디즈니가 신작들을 대거 공개했다. 기존 작품과 이어지는 시리즈 신작들을 비롯해 아시아와 태평양 지역 자체 제작 콘텐츠를 강화해 극장은 물론 온라인동영상서비스(OTT) 영역을 확장해 나갈 계획이다.<br>월트디즈니가 30일 싱가포르 마리나베이샌즈에서 진행한 ‘디즈니 콘텐츠 쇼케이스 2022’에서는 마블 스튜디오, 월트디즈니 애니메이션 스튜디오, 픽사, 루커스필름 등의 극장 개봉 예정작과 OTT인 디즈니+와 디즈니+핫스타의 아시아·태평양 지역 오리지널 콘텐츠 등 50개 이상 작품이 베일을 벗었다.<br>마블 스튜디오 작품 중 ‘앤트맨과 와스프: 퀀텀매니아’가 내년 2월에 첫 테이프를 끊는다. 시리즈 세 번째 극장 영화로, 앤트맨 가족이 양자세계를 여행하는 내용이다. 두터운 팬층을 보유한 ‘가디언즈 오브 갤럭시’ 세 번째 이야기도 여름에 개봉한다. 배우 박서준이 합류하면서 화제가 된 ‘더 마블즈’도 관심을 끈다. ‘캡틴 마블’, ‘미즈 마블’ 속편이다. 개봉은 내년 5월로 예정돼 있다. 디즈니+에서는 ‘닉 퓨리’와 ‘로키’가 새로운 시즌을 시작한다.<br><!-- MobileAdNew center -->마블 스튜디오 총괄 루이스 데스파시토는 “그동안 마블시네마틱유니버스(MCU)를 통해 여러 캐릭터와 시리즈를 만들며 확장했는데, 앞으로도 다양한 문화와 종교, 성별을 아우르는 작업을 이어 갈 것”이라고 설명했다.<br>디즈니 애니메이션은 100주년 기념으로 제작한 ‘위시’를 내년 3월 개봉한다. 별똥별의 탄생 이야기를 소재로 한 소녀의 모험극이다. 디즈니 대표작 가운데 하나인 ‘인어공주’는 내년 5월 실사 영화로 거듭난다. 흑인 배우 핼리 베일리가 물 속을 자유로이 헤엄치며 노래를 부르는 장면이 이날 처음 공개됐다. 인어공주의 피부색 논란과 관련해 숀 베일리 디즈니 애니메이션 대표는 “굉장히 뛰어난 연기를 하며 노래를 잘 부르는 배우를 광범위하게 찾았고, 베일리는 너무나 완벽한 배우였다”고 설명했다.<!-- 그림 1368573 --><!-- 광고 right -->루커스필름에서는 스타워즈 시리즈 중 ‘만달로리안’ 시즌3와 함께 배우 이정재가 출연을 확정해 화제가 된 새 스타워즈 시리즈 ‘어콜라이트’도 출범 사실을 알렸다. 백발의 해리슨 포드가 등장하는 ‘인디아나 존스’ 5편의 영상도 이날 일부 공개했다.<br>픽사 애니메이션에서는 한국계인 피터 손 감독이 내년 6월 선보일 ‘엘리멘털’이 주목을 받았다. 불, 물, 대기와 흙 등 지구 구성 성분을 주인공으로 한 독특한 작품이다.<br>아시아·태평양 지역 제작자들이 참여한 오리지널 작품들도 대거 선보였다. 한국, 일본, 인도네시아, 호주 등에서 투자·제작한 콘텐츠를 올해 50편 이상 내세워 OTT 등을 공략한다. 한국 오리지널 콘텐츠로는 오는 7일 디즈니+ 등에서 ‘커넥트’가 우선 출격한다. 배우 정해인이 주연을 맡고 일본의 거장 미이케 다카시가 메가폰을 잡았다.<br>강윤성 감독이 연출한 ‘카지노’도 이날 일부 영상을 공개했다. 배우 최민식이 25년 만에 드라마에 돌아온다는 것으로 화제를 모았다. 오는 21일 시즌1을, 내년에 시즌2를 선보일 예정이다.<br><!-- MobileAdNew center -->루크 강 월트디즈니 컴퍼니 아태지역 총괄 사장은 “지난 한 해 디즈니는 스트리밍 서비스를 통해 45개 이상 새로운 아태지역 콘텐츠를 공개했고, 상업성과 작품성 모두 괄목할 만한 성과를 기록했다”면서 “핫한 장르에 핫한 분야, 예컨대 케이 드라마와 일본 애니메이션, 인도네시아 로맨틱 코미디와 호러 장르처럼 지역의 특성을 염두에 두고 이런 작품들에 더 많이 투자할 계획”이라고 설명했다.","date":"2022-12-01T00:02:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221201020011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"삶은 모질었지만… 100년 전 엄마들의 발랄하고 강인했던 청춘","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/30/SSI_20221130205530_V.jpg' width=100px align=left><!-- 그림 1368571 -->엄마에게도 젊고 꿈 많던 시절이 있었다. 너무나 당연한 사실이지만 우리는 쉽게 잊어버린다. 우연히 엄마가 젊었던 날의 흔적을 마주하게 되면 마음이 괜히 뭉클해지곤 한다.<br>●이금이 작가의 동명 소설 원작<br>서울 세종문화회관 M씨어터 무대를 장식하고 있는 ‘알로하, 나의 엄마들’은 엄마가 예뻤던 시절의 기록을 딸 펄이 우연히 접하고 이야기를 펼치는 뮤지컬이다. 이금이 작가의 동명 소설을 원작으로 삼았다.<br><!-- MobileAdNew center -->의병활동으로 아버지를 여읜 버들, 결혼 두 달 만에 과부가 된 홍주, 무당의 손녀라는 이유로 수많은 돌팔매질을 당해 온 송화. 열여덟 꽃다운 이들은 저마다의 꿈과 희망을 좇아 중매쟁이가 가져온 남자들의 사진을 보고 ‘사진신부’가 돼 포와(하와이)로 간다.<br>희망을 품고 이역만리로 떠났지만 이들을 기다리는 건 사진과 달리 나이 많은 남편과 극심한 노동의 나날이다. 좌절할 일만 가득해 보이는 막막한 현실이지만 세 친구는 서로의 버팀목이 돼 새로운 땅에서 조금씩 자신의 삶을 일궈 나간다. 100년 전 그 시절 꽃다웠던 엄마들의 모습은 오늘을 살아가는 이들의 마음에도 진한 감동을 전한다.<br><!-- 광고 right -->●‘사진신부’로 하와이 간 세 여인<br>‘알로하, 나의 엄마들’은 ‘원더보이’, ‘다시, 봄’에 이어 서울시뮤지컬단이 올해 세 번째로 선보이는 창작 뮤지컬이다. 지난 22일 열린 기자간담회에서 취재진과 만난 김덕희 단장은 “‘파친코’, ‘미나리’ 등 여러 작품을 통해 한국인의 디아스포라(기존에 살던 땅을 떠나 다른 지역으로 이동해 집단을 형성하는 것)가 화제가 되고 있는데 이 작품 역시 조선에서 살기 힘들어 떠난 세 여인의 이야기를 담고 있다”면서 “고난에만 초점을 맞추지 않고 역경을 이겨 나가는 여성들의 이야기를 그렸다”고 설명했다.<br>●서로 버팀목 돼 역경 이겨나가<br>각색을 맡은 오미영 작가는 “소설에선 버들을 중심으로 한 서사인데 뮤지컬은 송화와 홍주의 이야기를 조금 더 부각시키고, 매력적인 남성 캐릭터가 별로 없어 새로 만들었다”고 말했다. 송화와 홍주의 관계로 연대를 그려내고, 태완은 낭만적인 인물로 표현하면서 송화의 연인으로 준혁이란 인물을 등장시켰다. 태완은 잘생기고 성실해 많은 사람의 사랑을 받고, 준혁 역시 특유의 유쾌함으로 여주인공들 못지않은 매력을 발산한다.<br><!-- MobileAdNew center -->버들은 홍지희·이혜란, 홍주는 정은영·이수정, 송화는 임지영·주다온, 태완은 박영수·허도영, 준혁은 정동화·김범준이 맡았다. 펄은 이선주가 맡았다. 홍지희는 “꿈 많고 여린 소녀가 많은 일을 겪으면서 엄마가 되고 어떻게 변해 가는지 이해할 수 있게끔 고민하고 연습했다”고, 이혜란은 “매사에 강인한 버들의 성격이 보여서 강인하고 책임감 있는 버들을 표현하려고 했다”고 각자의 캐릭터를 소개했다. 엄마의 일기를 펼쳐 과거를 소환해 관객들을 울고 웃기는 펄의 이야기를 따라가다 보면 마지막에 기다리는 반전도 흥미롭다. 공연은 오는 11일까지.","date":"2022-12-01T00:02:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221201020009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘한국의 탈춤’ 유네스코 인류문화유산 등재 결정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/30/SSI_20221130225313_V.jpg' width=100px align=left><!-- 그림 1368607 -->한국의 탈춤이 유네스코 인류무형문화유산으로 새로 등재된다.<br>30일 문화재청에 따르면 지난 28일부터 오는 3일까지 모로코 라바트에서 열리는 ‘제17차 유네스코 무형유산보호협약 정부간 위원회’에서 ‘한국의 탈춤’을 인류무형문화유산 대표목록에 등재하기로 결정했다. 이로써 탈춤은 한국의 22번째 인류무형문화유산으로 이름을 올린다. 탈춤 이전에 유네스코 인류무형문화유산으로 등재된 한국 전통문화는 2001년 종묘 제례악을 시작으로 판소리, 강릉 단오제, 강강술래, 남사당 놀이, 영산재, 제주 칠머리당 영등굿, 처용무, 매사냥, 택견, 한산 모시짜기, 아리랑, 김장 문화, 제주 해녀 문화, 연등회 등 21건이었다.<br>유네스코 무형유산위원회는 “한국의 탈춤이 강조하는 보편적 평등의 가치와 사회 신분제에 대한 비판이 오늘날에도 여전히 의미 있는 주제이며 각 지역의 문화적 정체성에 상징적 역할을 하고 있다는 점을 높이 평가했다”고 밝혔다.특히 이번 회의의 안건으로 올라온 46건의 등재 신청서 가운데 탈춤 등재 신청서를 무형유산의 사회적 기능과 문화적 의미를 명확하게 기술한 모범 사례로 평가했다. 한국의 탈춤은 노래와 무용, 연극적 요소가 망라된 종합예술로 풍자와 해학을 담아 사회 부조리를 고발하는 특징을 갖고 있다.<br><!-- MobileAdNew center -->한편 이번 회의에서는 북한의 ‘평양냉면 풍습’도 등재되면서 북한은 아리랑(2013년), 김장(2014년), 씨름(2018년 남북 공동)에 이어 네 번째로 등재됐다.<br><!-- 광고 right -->","date":"2022-12-01T00:02:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221201019057"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2022년 12월 1일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/01/02/SSI_20220102172204_V.jpg' width=100px align=left><!-- 그림 1260346 --><!-- 그림 1368610 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-12-01T00:02:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221201019046"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"고성에서 몽골까지… 날아라, 독수리들아[권다현의 童行]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/30/SSI_20221130214703_V.jpg' width=100px align=left><!-- 그림 1368582 --><strong>추억의 어린이 모험극 ‘파워레인저’ 시리즈가 동물 캐릭터를 선보였다. 아이가 제일 좋아하는 인물은 독수리를 모티브로 한 리더인데 날쌔고 용감하다. 새만 보면 “저 새가 독수리예요?”라고 묻는 아이를 위해 동물원을 찾았지만 오히려 실망만 하고 돌아섰다. 횃대에 앉아 날개 한번 펴 보지 못하는 독수리는 동경하던 영웅의 모습과는 거리가 멀었다. 아이에게 멋진 야생 독수리를 보여 줄 기회를 벼르다 경남 고성까지 차를 몰았다. 겨울을 나기 위해 몽골에서 날아온 독수리가 바로 눈앞에서 커다란 날개를 휘적이는 순간 아이는 손뼉까지 치며 좋아했다. 멀리 달려온 보람을 느끼는 순간이었다.</strong><br>‘파워레인저’에서는 용맹한 전사의 이미지로 그려졌지만 실제 독수리는 사냥을 하지 못한다. 1~1.5m에 달하는 몸길이와 널찍한 날개가 살아 있는 동물을 포획하기에는 너무 크고 둔한 탓이다. 단단하고 날카로운 부리는 사냥 대신 짐승의 시체나 병든 동물을 먹을 때 사용한다. 보이는 것과 달리 독수리가 ‘생태계의 청소부’로 불리는 이유다. 동물의 사체 폐기물은 각종 병균의 온상이다. 이들을 먹어치움으로써 다른 동물은 물론 인간에게도 질병 예방 효과가 있다. 다른 의미에서 우리에게 영웅인 셈이다. 영화 ‘라이온 킹’에서 비열한 존재로 그려졌던 하이에나도 같은 역할을 한다. 새삼 인간의 시선이 얼마나 많은 오류를 범하는지 아이와 함께 엄마도 배워 간다.<!-- 그림 1368583 -->●멸종위기 2급… 전 세계 최다 서식<br>안타깝게도 현재 독수리는 전 세계에 2만여 개체만 남았다. 멸종위기 야생동물 2급으로 우리나라에선 천연기념물로 지정해 보호 중이다. 인간의 편의를 위해 사용하는 농약이나 의약품 따위가 독수리에게 치명적인 독으로 작용했다. 실제로 인도에선 가축용 소염제 때문에 독수리 개체가 97%까지 줄어들기도 했다. 매년 겨울 몽골에서 북한을 지나 우리나라로 찾아오는 독수리는 2000여 마리 정도다. 그중 600~700마리가 고성에서 월동한다. 단일 지역으로는 전 세계에서 가장 많은 독수리가 겨울을 나는 셈이다.<br><!-- MobileAdNew center -->●환경오염 걱정한 미술교사가 시작<br>처음부터 이렇게 많은 독수리가 고성을 찾았던 것은 아니다. 1990년대만 해도 대부분 비무장지대(DMZ) 근처에 머물렀고, 여기까지 날아오는 건 100여 마리 정도였다. 그런데 이들 중 몇 마리가 농약에 오염돼 죽은 것을 근처 고등학교 미술교사로 재직 중이던 김덕성 선생이 발견했다. 무려 3000㎞를 날아와 고통스럽게 생을 마감한 독수리라니. 선생은 마음이 아팠다. 그 길로 동네 정육점을 돌아다니며 고기 부산물과 비곗덩어리 따위를 얻었다. 학교 앞 넓은 들판에 먹이를 던져 두자 독수리들이 하나둘 모여들었다. 그렇게 시작된 독수리 먹이 주기는 24년째 이어지고 있다.<br><!-- 광고 right -->독수리들 사이에서도 소문이 난 걸까. 매년 고성을 찾는 개체가 늘어나더니 600~700마리에 이르렀다. 선생 혼자서는 먹이를 감당할 수 없게 되자 지역 환경단체들이 손을 거들었다. 논밭에 죽은 고기를 던져 두는 것을 못마땅하게 여겼던 주민들도 차츰 마음을 보탰다. 야생 독수리 수백 마리가 먹이를 먹는 장관이 입소문을 타자 카메라를 든 사람들이 몰려들었고 조류 전문가들도 찾아왔다. 이제 김덕성 선생은 ‘독수리 할아버지’로 불리고, 고성은 우리나라 유일의 독수리 생태체험 프로그램 ‘날아라 고성 독수리’를 운영 중이다.<br>티켓 오픈일에 맞춰 예약했더니 체험장 위치를 상세하게 안내한 문자가 도착했다. 그도 그럴 것이 선생이 매년 먹이를 던져 주던 학교 앞 논이 주요 장소라 상세 주소를 모르면 찾아가기 어렵다. 일부 내비게이션에서는 ‘고성독수리생태체험관’으로 검색 가능하다. 새벽부터 부지런히 달려 고성군 내에 접어들자 ‘독수리 식당’이라고 적힌 안내판이 눈에 들어왔다. 아이들은 그 기발한 이름이 재미있는지 킥킥거렸다. 독수리 식당이 가까워진 것은 하늘을 맴도는 수십 마리 독수리로 가늠할 수 있다. 체험장 입구에는 몽골 전통가옥 게르가 설치돼 전시관으로 쓰인다. 어쩌면 독수리들도 이 게르를 보고 친근하게 느낄지도 모르겠다.<!-- 그림 1368584 -->●우리나라 유일 독수리 생태체험장<br>본격적인 탐조에 앞서 독수리가 고성을 찾아온 이유와 생태적 특징을 흥미롭게 다룬 교육이 먼저 이뤄졌다. 독수리가 실제로는 사냥을 하지 못할 뿐 아니라 성격이 온순하고 겁도 많다는 이야기에 아이는 실망스런 표정이다. 하지만 생태계 청소부로서의 중요한 역할에 대한 설명이 이어지자 금세 고개까지 끄덕이며 호응했다. 독수리 날개에 매달아 이동 경로를 파악하는 윙태그(wing tag·인식표)에 대해서도 배웠다. 고성군에서 윙태그를 붙인 것을 기념해 ‘고성이’라는 이름을 지어 준 독수리도 있다. 봄이 찾아와 몽골로 떠날 때에는 시민들이 나서 환송회까지 열어 줬단다. 고성이는 북한 평양을 거쳐 보름 만에 몽골 홍고르에 도착했다. 지난해 탈진한 상태로 발견돼 극진한 치료를 받고 회복한 또 다른 독수리에겐 ‘몽골이’란 이름을 붙였다. 고성이와 달리 북한 원산을 거쳐 고향으로 돌아갔던 몽골이는 올해 건강한 모습으로 불과 9일 만에 고성까지 날아왔다. 처음엔 심드렁한 표정이었던 아이들도 조금씩 독수리 이야기에 빠져들었다.<!-- 그림 1368585 --><!-- MobileAdNew center -->●봄이면 북한 거쳐 몽골까지 여행<br>망원경을 나눠 받고 탐조대로 향했다. 농로 하나를 사이에 두고 독수리들이 먹이를 먹는 데 한창이었다. 방금 설명을 들은 윙태그가 육안으로도 보일 만큼 가까운 거리였다. 독수리뿐 아니라 까마귀 떼도 찾아와 먹이를 탐냈다. 혹여 고기를 뺏어 먹지는 않을까 걱정하는 아이에게 해설사 선생님이 친절한 설명을 덧붙였다. 독수리에게 제공되는 먹이는 냉동한 상태라 까마귀 부리로는 깨어서 먹기 어렵다. 하지만 독수리 부리는 꽁꽁 언 고기도 쉽게 해체할 수 있어 까마귀들은 흩어진 고기 몇 점을 얻어먹는 게 전부다. 망원경으로 독수리 부리를 보다 자세히 들여다본 아이는 “정말 멋지게 생겼다”며 감탄했다. 독수리는 수리류 중 가장 큰 몸집을 가진 데다 양쪽 날개를 펼치면 3m에 달한다. 무기력한 동물원 독수리와 달리 웅대한 날개를 펄럭이며 하늘을 자유롭게 비행하는 모습은 엄마에게도 큰 감동이었다.<br>●날개 펼치면 3m… 감동적인 비행<br>탐조를 마친 후에는 직접 찍은 독수리 사진을 출력해 앨범으로 간직했다. 독수리 모양의 나무피리도 만들었는데 투박한 손길에도 제법 시원스런 소리가 나서 아이는 여행 내내 신나게 불었다. 유치원에도 가져가겠다는 걸 겨우 말렸다. 독수리 날개와 똑같은 사이즈로 제작된 종이 날개는 기념사진을 찍을 때 유용했다. 제 키의 두 배가 훌쩍 넘는 날개를 메고 아이는 한참을 뛰어다니며 놀았다. ‘날아라 고성 독수리’ 생태탐조 프로그램은 매주 화요일과 목요일, 그리고 토요일과 일요일 오전 10시와 오후 1시 30분에 진행된다. 홈페이지에 예약 가능일이 미리 공지되기 때문에 해당 날짜와 시간을 맞춰 신청해야 한다. 체험금액은 1인당 1만원인데 지역상품권으로 돌려주기 때문에 주변 식당이나 카페를 이용할 때 사용하기 좋다.<!-- 그림 1368581 -->●송학동고분군, 소가야 역사 보여 줘<br>체험장에서 불과 650m 거리에 송학동고분군이 자리한다. 가야시대, 그중에서도 고성군 일대에 번성했던 소가야 지배층의 고분으로 야트막한 언덕을 따라 모두 6기가 분포한다. 삼국시대 고분 중 처음 발견된 굴식돌방무덤에 내부가 모두 채색된 형태라 귀중한 역사 자료로 평가받는다고 한다. 부장된 유물에서는 신라, 일본과의 활발한 교류 흔적도 엿볼 수 있다.<br>●산 자와 죽은 자 평화롭게 공존<br>학창 시절 교과서에서조차 본 적 없는 낯선 나라인지라 아이에게 설명을 해 주는 게 쉽지 않았다. 그럼에도 완만한 능선을 따라 산책을 즐기는 주민들 모습이 아이 눈에 좋아 보였나 보다. 무덤인데도 무섭지 않고 오히려 예쁘다며 저만의 인상을 전했다. 산 자와 죽은 자가 이토록 평화롭게 공존하다니, 아이의 시선에서 또 하나 배워 간다.<br>고분군 뒤편으로는 고성박물관이 위치해 함께 둘러보기 좋다. 선사시대부터 고성의 역사와 문화를 정리해 둔 것은 물론 송학동고분군에서 출토된 유물을 중심으로 소가야의 흔적도 되짚어 볼 수 있다. 아이는 방금 걸었던 고분 내부를 재현한 모형을 관심 있게 살펴봤다. 부장품 중 하나인 목걸이를 보고는 엄마에게 잘 어울릴 것 같다며 웃어 보였다. 올해 새롭게 선보였다는 영상관은 감각적인 실감 콘텐츠로 채워져 흥미로웠다. 1층에는 어린이 체험학습실이 마련돼 전시실에서 봤던 내용을 놀이처럼 익히도록 했다.<!-- 그림 1368586 -->●대가저수지·제정구센터도 볼거리<br>아이가 조류 탐조에 관심을 보인다면 근처 대가저수지로 가 보자. 여름이면 화사한 연꽃이 만발하는 이곳은 겨울 동안 고성을 대표하는 철새 도래지로 역할한다. 청둥오리와 도요새, 원앙 등 수백 마리 철새가 어우러진 풍광이 경이롭기까지 하다. 저수지 둘레에 탐방로가 놓여 느긋하게 걷기에도 제격이다. 저수지 입구에는 제정구커뮤니티센터가 볼거리를 더한다. 고성 출신의 빈민운동가인 제정구는 평생을 가난한 사람들 곁에서 함께 싸우며 ‘가짐 없는 자유’를 실천했다. 지난해 문을 연 건물은 건축가 승효상이 설계했고, 곳곳에 세워진 동상은 예술가 임옥상이 제작했다. 내부에는 작은 전시 공간과 북카페가 자리해 걸음을 쉬어 가기 좋다.<!-- 그림 1368580 -->●공룡박물관에는 실물 크기 화석 전시<br>아이들과 고성을 찾았을 때 실패 없는 여행지를 꼽으라면 단연 공룡박물관이다. 우리나라 최초의 공룡 전문 박물관으로 오비랍토르와 프로토케라톱스 진품 화석을 비롯해 세계 다양한 공룡을 한자리에서 감상할 수 있다. 먼저 제1전시실에서는 실물 크기의 공룡골격화석이 압도적인 몸집으로 눈길을 사로잡는다.<br>이어 제2전시실에서는 고성에서 발견된 공룡 발자국의 종류와 형태, 크기를 통해 당시 공룡의 생태를 알아본다. 백악기 공룡들의 삶을 디오라마로 재현한 제3전시실 입구는 커다란 공룡 입 모양이다. 제법 사실적인 모습에 살짝 겁을 냈던 아이는 얼마 지나지 않아 몇 번이나 입구를 들락거리며 깔깔댔다. 일종의 체험 공간인 제4전시실에서는 공룡과 달리기를 하거나 각종 퀴즈를 통해 공룡의 특징을 알아보는 재미가 특별하다. 마지막으로 제5전시실에는 지구에 살았던 다양한 고대 생물들의 화석이 전시돼 있다.<br>●티라노사우르스 재현… 아이에게 인기<br>실외 전시도 풍성하다. 육식공룡 가운데 가장 잘 알려진 티라노사우르스와 세 개의 뿔을 가진 초식공룡 트리케라톱스 등 20여종의 공룡이 관람로를 따라 이어진다. 공룡 형태의 놀이터도 곳곳에 자리해 햇살 따스한 낮이라면 한두 시간이 훌쩍 지날 만큼 아이들이 좋아한다. 카페에서 맛보는 귀여운 공룡빵도 공룡박물관의 이색 먹거리다.<!-- 그림 1368579 -->●상족암 발자국 화석만 3800개 발견<br>후문 너머에는 상족암군립공원이 펼쳐진다. 세계적인 공룡 발자국 화석 산지로 꼽히는 이곳은 천연기념물로도 지정됐다. 이 일대는 1억 5000만년 전 중생대 백악기 공룡의 서식지였을 것으로 추정되는데, 지금까지 무려 3800여개의 공룡 발자국과 450여개의 보행렬이 발견됐다. 세계적으로 희귀한 새 발자국 화석도 자리한다. 아이는 제 얼굴만 한 공룡 발자국을 한참 들여다보며 신기한 표정이다.<br>해안 절벽이 빚어내는 절경도 황홀하다. 물이 빠지면 멋스런 사진을 남길 수 있는 동굴도 인기다. 시간을 잘 맞춘 덕분에 정다운 형제의 모습을 카메라에 담았다. 밥상 다리 모양의 기둥 앞에 앉아 발아래로 찰박이는 파도를 바라보는 아이들은 그 자체로 또 하나의 풍경이 됐다.<br>여행작가","date":"2022-12-01T00:02:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221201014008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“日, 젊을수록 영어 못한다”…우리나라는 아시아 ‘최고’ 수준","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/23/SSI_20221023172629_V.jpg' width=100px align=left><!-- 그림 1352840 -->한국인의 영어 실력이 아시아 최고 수준으로 평가됐다.<br>영어를 모국어로 사용하는 국가를 제외한 세계 111개국 가운데 한국은 36위였다. 반면 일본은 80위였다.<br>30일 스위스 유학 전문기업 EF에듀케이션퍼스트에 따르면 111개국 210만 명의 영어 능력을 측정한 결과 이 같은 결과가 나왔다.<br><!-- MobileAdNew center -->한국은 537점으로 36위였다. 세계 평균 점수보다 35점 높았다. 영어능력지수는 보통이었다.<br>아시아 1위 싱가포르(642점·세계 2위), 2위 필리핀(578점·22위), 3위 말레이시아(574점·24위), 4위 홍콩(561점·31위) 등이 영어를 공용어로 사용하거나 사용했다는 점을 감안하면 한국인의 영어 실력은 사실상 아시아 최고 수준으로 평가됐다.<br><!-- 광고 right -->세계에서 영어 실력이 가장 뛰어난 나라는 네덜란드(661점)였다. 3위 오스트리아(628점) 4위 노르웨이(627점), 5위 덴마크(625점) 등 2위 싱가포르를 제외하면 상위권은 모두 북유럽과 중부 유럽 국가였다.<!-- 그림 1361509 --><strong class=subTitle_s0>日영어실력 엉망…111개국 중 ‘80등’</strong><br>일본은 세계 평균 점수(502점)보다 27점 낮았다. 5단계로 평가한 영어능력지수에서 일본은 네 번째 단계인 ‘미흡’이라는 평가를 받았다.<br>도시별로는 도쿄(522점)와 교토(512점)가 세 번째 단계인 ‘보통’으로 평가된 데 비해 도요타자동차 본사가 있는 나고야(479점)와 규슈 중심도시 후쿠오카(470점)는 미흡 판정을 받았다.<br>특히 젊은 세대일수록 영어 구사 능력이 더 떨어졌다. 31~40세의 영어 능력이 525점으로 보통 평가를 받은 반면 18~20세(408점)와 21~25세(430점)는 최하 단계인 ‘부족’ 판정을 받았다.<br><!-- MobileAdNew center -->일본 여성(487점)과 남성(463점)의 영어 실력 차이도 컸다.<!-- 그림 1354927 --><strong class=subTitle_s0>부산시 ‘영어하기 편한 도시’…세계적 수준의 영어환경 구축</strong><br>우리나라는 자국민들의 영어 실력 향상과 외국인들이 살기에 편리한 도시를 만들기 위해 꾸준히 노력하고 있다.<br>최근 부산시는 ‘영어하기 편한 도시’ 기본계획을 수립·시행한다고 발표했다.<br>박형준 부산시장은 “시민들의 사교육 부담을 완화하고, 어디서나 편리하게 영어교육을 받을 수 있는 여건을 조성하겠다”라고 밝혔다.<br>또 2030 부산세계박람회(부산엑스포) 유치 기반을 마련해 “글로벌 경쟁력을 강화해 나가겠다”라고 박 시장은 강조했다.<br>내용을 보면 세계적 수준의 영어환경을 구축하겠다는 내용이다.<br>박 시장 임기 내 72억원이 투입되는 영어하기 편한 도시는 시민공감대 형성, 시민 영어학습 환경 조성, 외국인 정주 환경 개선, 공공부문 영어역량 강화 등 4개 분야 16개 사업으로 구성됐다.<br>시민 영어 소통관 운영, 맞춤형 영어표현 제작·보급, 영어 119 시행, 공무원 영어능력 지원 확대 등에 나선다. 또 시교육청, 대학, 구·군 등 여러 기관과 연계한 협업도 이어간다.<br>","date":"2022-11-30T23:35:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221130500312"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“알츠하이머, 종말의 시작”…늦추는 ‘첫 신약’ 투약했더니","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/22/SSI_20220822143139_V.jpg' width=100px align=left><!-- 그림 1332476 --><strong class=subTitle_s2>18개월 후 인지기능 감퇴 27% 늦춰져…</strong><br>알츠하이머병 관련 신약이 인지기능 감퇴를 늦추는 획기적 효과가 있다는 실험 결과가 나왔다.<br>일본과 미국의 제약업체 에자이와 바이오젠은 30일 미국에서 개최된 알츠하이머병 콘퍼런스에서 신약 ‘레카네맙’ 3상 임상실험 결과 투약 18개월 뒤 인지능력 감퇴가 27% 늦춰졌다고 보고했다.<br>‘레카네맙’은 치매를 초래하는 알츠하이머병 진행을 늦추는 첫 신약이다.<br><!-- MobileAdNew center -->이번 실험 결과는 이번에 뉴잉글랜드 의학저널에도 게재됐다.<br>영국 치매연구소(DRI) 바트 드 스트루퍼 소장은 “전반적인 결론은 극히 긍정적으로, 알츠하이머병이 치료될 수 있음을 입증한다”고 말했다.<br><!-- 광고 right -->미국 알츠하이머병 협회는 “신약이 병의 경과를 유의미하게 바꿀 수 있다”고 평가하고 미국 의약품 규제 당국에 신속승인을 요구했다.<br>1989년 아밀로이드 이론을 내놓은 영국의 존 하디 유니버시티 칼리지 런던(UCL) 교수는 “이것이 (알츠하이머병) 종말의 시작”이라고 평가하고 “곧 획기적인 치료법이 나올 것”이라고 말했다.<br>이번 실험으로 독성을 가진 ‘아밀로이드 베타’ 단백질을 제거하면 초기 알츠하이머 환자의 진행을 늦출 수 있다는 아밀로이드 이론이 오랜 실패 끝에 드디어 확인된 것이다. 다만 뇌부종과 뇌출혈 등 부작용은 논란이다.<!-- 그림 1313715 -->AFP통신은 레카네맙 투여군과 대조군에서 뇌출혈은 각각 17.3%와 9%, 뇌부종은 12.6%와 1.7% 나타났다고 전했다.<br><!-- MobileAdNew center -->다만 에자이는 부작용은 증상이 없거나 경미하다고 전하고 뇌출혈 사망 2건은 레카네맙에 의한 것이 아니라고 평가했다.<br>이번 임상 실험은 북미, 유럽, 아시아에서 초기 알츠하이머병 진단을 받은 50∼90세 1795명으로 대상으로 했다.<br>알츠하이머병은 뇌에 ‘아밀로이드’라는 단백질이 쌓이고 엉겨 붙으면서 이 단백질이 뇌세포를 파괴해 인지능력을 떨어뜨리는 질환이다.<br>단백질이 엉겨 붙은 것을 ‘올리고머’라고 하고 올리고머화 베타-아밀로이드는 엉긴 단백질이자 병의 병리학적 요인이 된다.<br>한편 현재 우리나라는 노인이 전체 인구의 15.8%를 차지하는 고령 사회다.<br>대표적인 고령 질환인 치매 환자 수는 더욱 늘 예정이다. 중앙치매센터에 따르면 국내 65세 이상 인구의 약 10%가 치매 환자며 65세 이상 치매 환자 4명 중 3명은 ‘알츠하이머병 치매’로 추정된다. 치매 환자 수는 2024년 100만명을 넘어설 가능성이 높다.<br>알츠하이머병 초기 증상은 단기 기억 상실, 방향감각 상실, 행동 변화, 기분 변화, 돈을 다루거나 전화를 거는 데 어려워함 등으로 진단할 수 있다.<br>","date":"2022-11-30T22:33:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221130500305"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"월트디즈니 ‘카지노‘·‘커넥트’로 아태지역 공략","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/30/SSI_20221130202013_V.jpg' width=100px align=left><!-- 그림 1368560 -->월트디즈니가 30일 싱가포르 마리나 베이 샌즈에서 ‘2022 콘텐츠 쇼케이스’를 열고 연말과 내년에 공개하는 한국 오리지널 콘텐츠를 소개했다. 내년 100주년을 맞아 월트디즈니가 아시아와 태평양 지역 콘텐츠를 공격적으로 늘리겠다는 계획을 밝힌 가운데, 한국 작품들이 특히 주목받을 것으로 보인다.<br>우선 다음 달 7일 온라인 온라인동영상서비스(OTT)인 디즈니+와 디즈니+ 핫스타 및 훌루 등에서 ‘커넥트’를 공개한다. 장기밀매 조직에 납치당해 한쪽 눈을 빼앗기고 나서 자신의 눈이 연쇄살인마에게 이식됐다는 것을 알고 그를 쫓는 동수의 이야기다.<br>배우 정해인이 주연을 맡고, 일본의 거장 미이케 타카시가 메가폰을 잡았다. 타카시 감독은 “쫓고 쫓기는 액션만 있는 게 아니라 인간 드라마도 있다. 인간의 양면성을 볼 수 있는 시리즈”라고 소개했다.<br><!-- MobileAdNew center -->강윤성 감독이 연출한 ‘카지노’도 큰 주목을 받고 있다. 배우 최민식의 25년 만의 드라마 복귀작으로, 필리핀 카지노의 거부가 된 무식이 모든 것을 잃은 후 목숨을 걸고 다시 복귀하는 이야기다. 배우 손석구가 이를 쫓는 형사를 연기한다.<br>이날 쇼케이스에 참석한 강 감독은 “최민식 배우와 이전에 영화를 찍다가 잠깐 중단이 됐을 무렵, 카지노의 대본을 보여줬고 이를 재밌게 본 뒤 출연했다”고 소개했다. 시즌 1은 다음 달 21일, 시즌 2는 2023년 공개할 예정이다.<!-- 그림 1368561 -->내년 디즈니+에서 공개하는 ‘사랑이라 말해요’는 아버지의 불륜을 알게 된 후 주인공 우주(이성경)가 아버지의 내연녀 탓에 집에서 쫓겨나고, 복수를 계획하는 동안 자신의 인생을 망친 그녀의 아들(김영광)과 사랑에 빠지는 내용이다.<br><!-- 광고 right -->류승룡, 한효주, 조인성이 출연하는 ‘무빙’은 강풀의 인기 웹툰을 원작으로 한다. 과거 비밀 요원이었던 부모들과 그들로부터 물려받은 초능력을 숨긴 채 현재를 살아가는 아이들의 이야기다. 1990년대 한국을 배경으로 마약 거래 트라이앵글의 국제 범죄 조직을 일망타진하고자 경찰 박준모가 새로운 범죄 조직을 잠입 수사하는 과정을 그린 범죄 액션 드라마 ‘최악의 악’도 이름을 올렸다. 지창욱, 위하준, 임세미가 주연을 맡았고 현재 제작 중이다.<br>‘레이스’는 이연희, 문소리, 홍종현, 정윤호가 주연을 맡은 드라마다. 평범한 직원이 특별 채용으로 일류 홍보 회사에 취직되었다는 사실을 알게 된 후 잠재력을 발휘하는 내용이다. 이밖에 ‘형사록’과 ‘사운드트랙’이 시즌2를 시작한다. 미래 재난 시뮬레이션 존에서 펼치는 버라이어티 쇼 ‘더 존: 버텨야 산다’도 새 시즌으로 돌아온다. 유재석, 이광수, 권유리가 그대로 출연한다.<br>이밖에 케이팝 팬을 겨냥한 프로그램도 이날 선보였다. ‘슈퍼주니어: 더 라스트 맨 스탠딩’은 케이팝 그룹 슈퍼주니어를 다룬 다큐멘터리다. 2005년 데뷔한 이후부터 지금까지 그룹과 멤버들을 다룬다.<!-- 그림 1368562 -->‘NCT127 로스트 보이즈(가제)’는 그룹 NCT 127의 2022년 북미, 한국, 일본, 동남아시아에 걸쳐 진행한 세계 공연을 집중 조명한다. BTS 멤버인 제이홉이 발표한 솔로 앨범 준비 과정을 다룬 다큐멘터리 시리즈인 ‘제이홉 솔로 다큐멘터리(가제)’도 팬들을 만난다. 미공개 인터뷰, 작업 비하인드, 2022년 롤라팔루자 공연, 솔로 앨범 리스닝 파티 등 영상들을 담았다.<br>또 ‘21세기 팝 아이콘’ 방탄소년단의 여정을 담은 음악 다큐멘터리 ‘BTS MONUMENTS: BEYOND THE STAR’도 준비 중이다. 지난 9년 동안 방탄소년단이 선사한 방대한 음악과 영상을 접할 수 있다. 2막을 준비하는 멤버들의 일상, 생각 그리고 계획을 소개한다.<br><!-- MobileAdNew center -->디즈니 콘텐츠 쇼케이스에서 발표된 한국 오리지널 콘텐츠는 내년까지 아시아·태평양 지역에서 50개 이상 제작 작품을 선보이겠다는 디즈니의 계획으로 진행됐다. 이날 한국 콘텐츠 외에도 일본 실사 및 애니메이션 작품, 인도네시아 드라마 등도 함께 공개됐다.<br>김소연 월트디즈니 컴퍼니 코리아 대표는 “한국의 문화와 콘텐츠는 전 세계인의 이목을 집중시키며, 그 어느 때보다 큰 힘을 발휘하고 있다”면서 “월트디즈니는 계속해서 한국 콘텐츠 라인업을 확장해나가며 국내 창작자들과 협력하고 우수한 스토리텔링을 발굴해 세계무대에 선보일 계획”이라고 강조했다.","date":"2022-11-30T20:22:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221130500303"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘악플 테러’ 가나쌍둥이, 소신 발언 “대한민국 응원하는 척하고 싶지 않았다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/30/SSI_20221130171210_V.png' width=100px align=left><!-- 그림 1368447 -->2022 카타르 월드컵 H조 2차전 대한민국과 가나의 경기 후 인종차별적인 ‘악플 테러’에 시달렸던 가나 출신 유튜버 ‘가나쌍둥이’가 응원 문제와 관련해 소신 발언을 내놨다.<br>가나쌍둥이 중 동생 이삭은 지난 29일 유튜브 채널에 ‘가나전 소신 발언’이라는 제목의 짧은 동영상을 올렸다.<br>이삭은 영상에서 “어제(28일) 경기 잘 봤다. 솔직히 가나 열심히 응원하고 있었고, 가나가 이겼을 때 너무 설렜고 행복했다”고 말했다.<br><!-- MobileAdNew center -->그는 “여러분들한테 거짓말하고 싶지 않고, 대한민국 응원하는 척하고 싶지 않았다”며 “눈치 보면서 대한민국 응원하는 척했으면 여러분들 속이는 것 같아서 그렇게 하고 싶지 않다”고 했다.<br>이삭은 “대한민국 선수들이 엄청 잘했다고 생각했고 솔직히 가나 이길까봐 너무 불안했다”며 접전이었던 경기를 본 소감을 솔직하게 말했다.<br><!-- 광고 right -->“(다른 나라와 경기 때는) 대한민국 당연히 응원하고 있다”는 이삭은 “그런데 가나랑 대한민국 했을 때 제 피는 허락하지 않았다”고 소신을 밝혔다.<br>이어 “가나 응원해서 저한테 실망하시는 팬들께 정말로 죄송하다”며 고개 숙여 사과했다.<br>이삭은 그러면서도 “경기는 경기다. 이기는 사람 있어야 되고 지는 사람 있어야 한다”며 소신 발언으로 마무리했다.<br>구독자 36만명을 보유한 가나쌍둥이 채널에는 28일 한국 축구대표팀이 카타르 알라이얀 에듀케이션 시티 스타디움에서 열린 가나전에서 2-3으로 석패한 뒤 일부 네티즌들의 악플이 쏟아졌다.<br><!-- MobileAdNew center -->“니네 나라로 가라”, “구독자인데 실망이 크다. 구독 취소한다”, “그냥 한 명의 가나인으로서 욕 좀 먹어라” 는 댓글부터 개발도상국인 가나와 인종을 비하하는 내용의 댓글들이 이어졌다.<br>다만 가나쌍둥이 채널에 인종차별적인 악플이 달리고 있다는 소식이 온라인상에 퍼진 후엔 “일부 미개한 사람들 때문에 상처받지 말라”, “악플러들을 대신해 사과드린다” 등 가나쌍둥이를 응원하는 댓글이 압도적으로 많이 달렸다.","date":"2022-11-30T17:19:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221130500259"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"김리아갤러리, ‘Collector’s Collection: 권대섭’ 전 개최","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/30/SSI_20221130155759_V.jpg' width=100px align=left><!-- 그림 1368390 -->김리아갤러리는 올해 마지막 전시로 ‘Collector’s Collection:권대섭’전을 다음달 24일까지 갖는다.<br>이번 전시는 전통에서 영감을 받아 가장 현대적인 미감의 도자를 만들어내는 권대섭 작가의 달항아리가 약 800여개의 거친 질감의 콘크리트 블록이 만들어내는 새로운 풍경 속에 전시된다.<br>권 작가는 조선백자의 전통적인 제작 방식을 연구하고 충실히 따르고 있지만, 전통의 재현이 아닌, 조선백자가 가지고 있는 현대에서도 지속되는 미감을 작품 속에서 아우르고 있다. 완벽한 원형이 아닌 권 작가의 달항아리는 보는 각도에 따라 다른 얼굴을 드러내며 놓인 공간의 빛에 따라 다양한 순백의 색으로 다가온다.<br><!-- MobileAdNew center -->작가의 솜씨와 더불어 만드는 과정에서 더해진 자연의 맛과 아름다움이 그윽하게 솟아오르는 권 작가의 백자는 절제미 속 다양성을 가지고 있던 우리의 옛 물건들과 일관된 미감을 가지고 있다.<br>갤러리는 “과거에 머물러 있는 전통이 아닌, 현재와 연결되고 통용되는 조형적 언어를 작품을 통해 보여주고 있는 권대섭 작가의 작품이 전시되는 공간은 일본의 건축가 그룹인 토라푸 아키텍츠가 디자인했다”며 “현대건축에서 흔하게 사용되는 6인치 콘크리트 블록으로 만들어낸 새로운 정원은 전통에서부터 현대까지 시대를 관통하는 조형미를 가지고 있는 권대섭 작가의 작품을 특별한 환경에서 경험하게 한다”고 전했다.<!-- 광고 right -->","date":"2022-11-30T15:58:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221130500210"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"최비오 작가, ‘2022 아트 마이애미’ 페어에 참가","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/30/SSI_20221130152944_V.jpg' width=100px align=left><!-- 그림 1368357 -->한국의 현대미술가 최비오(Vio Choe)가 미국 마이애미에서 현지시간으로 지난 29일부터 다음달4일까지 6일간 개최되는 지역 최대규모 아트쇼 ‘2022 아트 마이애미’에 ‘더 페이지겔러리’ 소속으로 참가한다.<br>살기 좋은 열대 기후를 자랑하는 마이애미 비치에서 매년 12월초에 펼쳐지는 예술 축제인 ‘아트 마이애미’에는 세계적으로 인정받는 작가들의 수십억대 마스터피스 작품들이 한자리에 모인다. 신진작가들의 실험적이며 독창적인 작품들 또한 함께 감상할 수 있는 미국 최대의 포괄적이고 국제적 현대미술 아트쇼로 명성이 높다.<br>이번 ‘마이애미 아트위크’ 기간 중 펼쳐지는 다양한 아트페어 중 최비오 작가가 참가하는 ‘아트 마이애미’가 규모적으로 가장 크고 가장 오래된 행사다. 30년 이상의 역사를 자랑하는 아트페어이며 미국내에서도 미술사적으로 중요한 20세기 및 21세기 거장들의 미술작품을 꾸준히 소개하는 최고의 아트 페어로 유명하다.<!-- 그림 1368358 -->해외 및 국내에서 활동하며 주목받는 중견 작가로 자리매김한 최비오는 세상을 이루고 있는 원리를 과학적 탐구와 고찰을 통해 얻은 깨달음을 작업의 배경으로 하고 있다. 그만이 그려낼 수 있는 선과 면이 빚어내는 조형미의 독창성이 주목을 받고 있다.<br><!-- MobileAdNew center -->올해 4월 ‘더 페이지겔러리’에서 개최한 ‘관찰자’라는 주제의 개인전으로 한국의 관람객에게 큰 반향을 일으키며 성황리에 전시를 마쳤으며 이곳 미국 마이애미에서 ‘페이지겔러리’와 함께 세계인에게 자신의 역량을 뽐내며 2022년 한해를 마무리하는 전시를 갖게 됐다.<br>아트 마이애미와 함께 자매 페어, 콘텍스트 아트 마이애미가 지난 29일 초대 VIP 프리뷰를 시작으로 다음달 4일까지 개최된다.<!-- 광고 right -->","date":"2022-11-30T15:37:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221130500192"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"한국연출가협회 ‘올해의 연출가상’에 이수인 연출","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/30/SSI_20221130134841_V.jpg' width=100px align=left><!-- 그림 1368258 -->한국연출가협회가 ‘2022 올해의 연출가상’ 수상자로 이수인 연출을 선정했다고 30일 밝혔다.<br>2006년 창단한 극단 떼아뜨르 봄날의 대표이기도 한 이 연출은 ‘해피투게더’, ‘왕과 나’, ‘광장, 너머’, ‘문정왕후 윤씨’, ‘유리 가가린’ 등을 올렸다. 그는 ‘해피투게더’로 2015년 제52회 동아연극상 신인 연출가상을 받기도 했다. 협회는 “이 연출은 묵직한 주제 의식을 가볍게 풀어내 관객과 소통하는 연출가로 최근까지도 여러 장르에서 왕성하게 활동해 수상자로 결정했다”고 설명했다.<br>40세 미만의 차세대 연출가에게 주는 ‘젊은 연출가상’은 김연민 연출에게 돌아갔다. 김 연출은 연극 ‘능길삼촌’, ‘도시잠망경-안산’, ‘종로 갈매기’ 등을 통해 주변으로 밀려난 이들을 정밀한 연출로 조명해왔다.<br><!-- MobileAdNew center -->시상식은 다음 달 6일 서울 대학로 좋은공연안내센터에서 열린다.<br><!-- 광고 right --><br>","date":"2022-11-30T13:50:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221130500138"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"오겡끼데쓰까… 내년 1월 북해도 단독 전세기 뜬다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/30/SSI_20221130134745_V.jpg' width=100px align=left><!-- 그림 1368253 -->영화 ‘러브레터’와 ‘윤희에게’ 촬영지 오타루 일정이 들어있는 일본 북해도로 떠나볼까.<br>롯데관광개발은 코로나 19 이후 에어서울과 함께 내년 1월부터 2월까지 총 16회(각 194석) 운항하는 인천~북해도 단독 전세기 패키지를 출시했다고 30일 밝혔다.<br>이번 상품은 에어서울을 이용해 3박 4일(매주 화요일 출발) 및 4박 5일(매주 금요일 출발) 일정으로 인천에서 출발하며, 1인 기준 129만 9000원(유류할증료 및 세금 포함)부터다.<br><!-- MobileAdNew center -->롯데관광개발 권기경 여행사업본부장은 “지난 10월부터 시행된 일본의 입국 규제 완화 효과로 일본여행 수요가 폭발하고 있는 상황”이라면서 “이에 맞춰 롯데관광개발이 고품격 명품 관광의 자존심을 걸고 내놓는 특색 있는 일본 전세기 패키지들이 좋은 반응을 얻고 있다”고 밝혔다.<br>지난 9월말 출시했던 인천~미야자키 단독 전세기 패키지(1인 169만 9000원)는 한달 만에 436개 전 좌석이 완판된 바 있다.<br><!-- 광고 right -->지난 14일부터 판매 중인 아오모리 단독 전세기 패키지(2023년 1월 21일, 24일 2회 출발)의 경우에도 1인 219만 9000원의 고가임에도 불구하고 2주만에 56%(276석 중 157석 판매)의 높은 모객률을 기록 중이다.<br>특히 지난 4일부터는 업계에서 유일하게 카지노 VIP 고객용 전세기를 자체적으로 가동해 일본 및 홍콩 고객 유치에 나서고 있다.<br>카지노 VIP 전세기는 지금까지 일본 1회, 홍콩 4회 운항된 데 이어 추가로 연말까지 일본 1회, 홍콩 3회 등 4번의 독자 운항 스케줄이 잡혀있다.<br>주요 관광지로는 북해도의 거점 무역항이었던 ‘오타루 운하’, 일본 최고의 온천마을 ‘노보리베츠’, 화산활동으로 인해 생긴 ‘도야호’, 2만평 부지에 색색의 꽃들이 피어나는 ‘시키사이노오카’ 등이 있다.","date":"2022-11-30T21:31:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221130500136"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"경기아트센터 12월3일 어린이 국악뮤지컬 ‘제비씨의 크리스마스’ 공연","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/30/SSI_20221130141405_V.jpg' width=100px align=left><!-- 그림 1368282 -->경기아트센터는 12월 3일 소극장에서 어린이 국악뮤지컬 ‘제비씨의 크리스마스’를 공연한다.<br>이번 공연은 판소리 특유의 해학적 표현과 국악 라이브 연주가 돋보이는 국악뮤지컬로, 어린이 관객뿐만 아니라 어른 관객도 함께 즐길 수 있는 무대이다.<br>제비씨의 크리스마스는 전통 판소리 ‘흥보가’ 중 ‘제비노정기(흥보에게 은혜를 입은 제비가 강남에 갔다가 이듬해 봄,선물을 안고 돌아오는 여정을 주제로 한 소리 대목)’를 어린이의 눈높이에 맞춰 뮤지컬 장르로 각색한 공연이다.이번 공연에서는 국악그룹 ‘판소리공장 바닥소리’의 소리꾼들이 배우로 나서 노래와 연기를 선보인다.<br><!-- MobileAdNew center -->공연 중 판소리의 추임새와 동물소리을 따라할 수 있는 시간이 준비돼 있어 더욱 교육적인 무대가 될 것으로 기대된다.<br>‘판소리공장 바닥소리’는 2002년에 결성돼 창단 20주년을 맞이한 전통예술단체이다.<br><!-- 광고 right -->전통 판소리를 기반으로 새로운 형태의 공연을 만들어 시대와 삶을 노래하는데 목적을 두고 창작 작업,공연 제작,음반 발매 등 다채로운 활동을 꾸준히 이어나가고 있다. 제1회 창작국악극 대상 최우수상(2014),제3회 이데일리 문화대상 전체부문 대상(2016),서울 어린이연극상 대상(2019)을 수상했다.<br>공연 관계자는 “크리스마스가 기다려지는 12월, 어린이를 위한 선물같은 공연을 준비했다”며 “어린이들이 우리 전통 판소리를 더욱 쉽고 친근하게 만날 수 있는 시간이 될 것”이라고 말했다.<br>","date":"2022-11-30T14:14:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221130500102"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"카타르월드컵 사운드트랙 정국의 ‘드리머스’ 빌보드 ‘디지털 송’ 1위","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/30/SSI_20221130103337_V.jpg' width=100px align=left><!-- 그림 1368166 -->방탄소년단(BTS)의 정국이 발표한 2022년 카타르월드컵 공식 사운드트랙 ‘드리머스’가 미국 빌보드의 ‘디지털 송 세일즈’와 ‘월드 디지털 송 세일즈’ 모두 1위에 올랐다.<br>29일(현지시간) 공개된 최신 차트에 따르면 이 노래는 ‘빌보드 글로벌 200’과 ‘빌보드 글로벌(미국 제외)’에서는 각각 9위와 4위로 진입했다. 정국이 미국 싱어송라이터 찰리 푸스와 협업한 ‘레프트 앤드 라이트’는 ‘빌보드 글로벌 200’ 93위, ‘빌보드 글로벌(미국 제외)’ 57위를 기록했다.<br>지난 6월 방탄소년단이 발표한 앤솔러지(선집) 음반 ‘프루프’는 빌보드 메인 앨범 차트 ‘빌보드 200’ 70위로 24주 머물렀다. 이 앨범은 ‘월드 앨범’ 2위, ‘톱 앨범 세일즈’ 65위로 각각 집계됐다. ‘러브 유어셀프 전 티어’(LOVE YOURSELF 轉 Tear)는 ‘월드 앨범’ 12위, ‘톱 앨범 세일즈’ 92위로 조사됐다. ‘러브 유어셀프 결 앤서’(LOVE YOURSELF 結 Answer)는 ‘월드 앨범’ 14위였다.<br><!-- MobileAdNew center -->‘빌보드 글로벌 200’에서는 ‘프루프’에 수록된 ‘달려라 방탄’이 155위에 올랐다. ‘빌보드 글로벌(미국 제외)’에서는 ‘달려라 방탄’ 96위, ‘다이너마이트’ 127위, ‘마이 유니버스’ 131위, ‘버터’ 188위를 기록했다.<br>오는 13일 입영하는 진이 마지막으로 발표한 솔로 싱글 ‘디 애스트로넛’은 ‘월드 디지털 송 세일즈’ 4위, ‘빌보드 글로벌’(미국 제외) 116위였다.<br><!-- 광고 right -->한편 신인 그룹 NCT 127의 정규 4집 ‘질주’는 ‘빌보드 200’에 지난달 29일자 차트에 진입한 지 다섯 주 만에 183위로 다시 진입했다. 앞서 ‘질주’는 ‘빌보드 200’에 3위로 처음 진입한 후 다섯 주 연속 머물렀다.<br>블랙핑크의 정규 2집 ‘본 핑크’(BORN PINK)는 ‘빌보드 200’에서 전 주보다 여섯 계단 하락한 166위를 차지하며 10주 연속 차트에 진입했다. 타이틀곡 ‘셧다운’은 ‘글로벌 200’ 67위에 올랐다. 정규 2집의 선공개 곡 ‘핑크 베놈’은 같은 부문 86위를 기록하며 14주 연속 머물렀다.<br>‘글로벌 200’에서 르세라핌의 ‘안티프래자일’은 51위, 뉴진스의 ‘하이프 보이’는 140위, (여자)아이들의 ‘누드’는 143위, 아이브의 ‘애프터 라이크’는 175위를 각각 기록했다.<br>","date":"2022-11-30T10:33:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221130500078"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"버려진 것도 슬픈데… 거리의 학대, 두 눈을 앗아갔다 [김유민의 노견일기]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/30/SSI_20221130073434_V.jpg' width=100px align=left><!-- 그림 1368047 -->겨우 한 살이 된 개는 이름도 없이 거리를 떠돌다 학대를 당했다. 두 눈은 심하게 훼손됐고, 다리에는 덫에 걸린 흔적, 온몸에는 날카로운 흉기에 찔린 상처가 나 있었다.<br>청주 상당산성 부근에서 발견된 지 두 달이 흘렀지만 아직도 가해자를 찾지 못했다.<br>깊이 약 1m의 수로 아래에 방치됐던 개는 동물보호단체에 의해 구조, 동물병원으로 옮겨져 안구 적출 수술을 받았다. 동물병원 측은 “눈의 깊은 상처로 볼 때 고의적인 학대를 받았을 가능성이 있고 다리에는 덫에 걸린 듯한 흔적이 있었다”는 소견을 냈다.<br><!-- MobileAdNew center -->경찰은 폐쇄회로(CC)TV와 탐문 등을 통해 용의자를 추적했지만 발견 장소가 인적 드문 외진 곳인데다 수로 쪽을 비추는 CCTV도 없어 수사에 난항을 겪고 있다.<br>경찰은 마을 주민 전체를 대상으로 혈흔 반응 검사까지 했지만, 혐의점을 찾지 못했다고 말했다.<br><!-- 광고 right -->동물보호단체는 보다 적극적인 수사를 촉구하고 나섰다.<br>개를 구조한 한국유기동물복지협회는 “잔인한 수법의 동물 학대는 사람을 대상으로 한 범죄로 이어질 수 있다. 이런 걱정을 불식하기 위해서라도 반드시 해결돼야 한다”라며 온·오프라인을 통해 시민 1800여명의 서명을 받은 진정서를 제출하겠다고 밝혔다.<br><strong class=subTitle_s0>동물학대 하루에만 16건 신고</strong><br>국회 농림축산식품해양수산위원회 신정훈 의원이 경찰청으로부터 제출받은 자료에 따르면 올해 7월까지 동물학대 112 신고 건수는 3768건으로 전년 같은 기간보다 18.1%(3187건) 증가한 것으로 확인됐다. 동물학대로 인해 하루 평균 16건, 월 평균 488건가량 112에 신고된 것이다.<br><!-- MobileAdNew center -->버려지는 동물들도 크게 늘고 있다. 최근 10년간 유실·유기된 동물 수는 105만 7547마리. 개가 8만 4723마리(71.6%)로 가장 많았고, 고양이 3만 2098마리(27.1%), 기타 1452마리(1.2%) 순이었다.<br>동물학대 범위가 추가되고 처벌이 강화됐지만 관련 신고 건수가 급격히 늘어난 것에 비해 처벌로 이어지는 경우는 극히 드물었다.<br>경찰청에 따르면 동물학대 신고에 대한 경찰의 송치비율은 2016년 68.2%서 2021년 60%로 감소했다. 법원의 자유형 선고 비율도 2019년 8.3%서 2021년 4.7%로 줄었다. 이 때문에 동물학대 범죄에 대한 양형기준을 신속하게 마련해야 한다는 주장이 나오고 있다.<!-- 그림 1311374 --><strong class=subTitle_s0>‘물건이 아니다’ 개정안 처리 언제쯤<br /></strong><br>법무부는 지난해 10월 ‘동물은 물건이 아니다’라는 조항을 신설할 민법 개정안을 정부 입법으로 발의했다.<br>법무부는 “동물에 대한 비인도적 처우 개선 및 동물권 보호 강화 등을 위한 움직임이 필요하다는 사회적 인식이 확산되고 있지만 현행 민법에서는 동물을 물건으로 취급하고 있어 이러한 사회적 인식 변화에 부합하지 못하고 있다는 지적이 꾸준히 제기되어 왔다”면서 “동물은 물건이 아님을 규정해 동물에 대한 국민들의 변화된 인식을 반영하고 동물의 법적 지위를 개선하려는 것”이라고 개정안 취지를 설명했다.<br>하지만 개정안은 지금까지 1년 넘게 국회 법제사법위원회에 계류 중이다. 윤석열 대통령은 최근 여당 지도부와의 만찬에서 ‘동물은 물건이 아니다’는 조항이 신설된 민법 개정안의 조속한 처리를 당부했다.<!-- 그림 665812 -->한국에서는 해마다 10만 마리의 유기동물이 생겨납니다. “한 국가의 위대함과 도덕적 진보는 그 나라의 동물들이 받는 대우로 짐작할 수 있다”는 간디의 말이 틀리지 않다고 믿습니다. 그것은 법과 제도, 시민의식과 양심 어느 하나 빠짐없이 절실하게 필요한 일이기 때문입니다.<br /><br />어떠한 생명이, 그것이 비록 나약하고 말 못하는 동물이라 할지라도 주어진 삶을 온전히 살다 갈 수 있는 사회가 되기를 바라는 마음에서 노견일기를 씁니다. 반려동물의 죽음은 슬픔을 표현하는 것조차 어렵고, 그래서 외로울 때가 많습니다. 세상의 모든 슬픔을 유난이라고는 말하지 않았으면 좋겠습니다.","date":"2022-11-30T07:36:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221130500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"韓·베트남 수교 30주년 기념 축제 2~3일 부산에서","partialText":"한국국제교류재단(KF) 아세안문화원이 한국·베트남 수교 30주년을 맞아 다음달 2∼3일 이틀간 부산 해운대구에 있는 문화원에서 ‘베트남 등불 야행’ 축제를 개최한다고 29일 밝혔다.<br>문화원 내부를 베트남 현지 분위기가 나도록 꾸며 다채로운 체험행사, 주한 베트남 교민회의 전통공연 등을 진행한다. 행사장에는 ‘베트남으로 떠나는 여행’을 콘셉트로 30여개 점포의 벼룩시장이 운영되고, 베트남 커피 브랜드 ‘G7’ 시음 부스에서는 샘플 커피, 머그잔 증정 행사를 한다.<br><!-- MobileAdNew center --><!-- 광고 right -->","date":"2022-11-30T01:17:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221130024003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2022년 11월 30일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/01/02/SSI_20220102172204_V.jpg' width=100px align=left><!-- 그림 1260346 --><!-- 그림 1367960 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-11-30T02:34:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221130024002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"보일 듯 말 듯 가물거리는 안개 속으로의 초대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/29/SSI_20221129230802_V.jpg' width=100px align=left><strong>캔버스에 반투명 섬유 막처럼 씌워<br /></strong><strong>그 위에 겹쳐서 그리는 작업 방식<br /></strong><strong>안개 낀 물가 등 몽환적 풍경 표현</strong><!-- 그림 1367969 -->물의 움직임도 느껴지지 않고 뿌연 안개 속으로 희미하게 보이는 강변에 우뚝 서 있는 나무와 숲의 모습. 그림의 첫인상은 마치 코넌 도일의 추리소설 ‘바스커빌가의 개’의 한 장면을 연상케 할 만큼 으스스하다. 그렇지만 그림에서 약간 떨어져 전체를 바라보고 있노라면 몽환적이면서 초월적인 느낌을 받게 된다.<br>안개가 낀 풍경을 즐겨 그려 ‘안개 작가’로 불리는 이기봉 작가의 개인전이 서울 종로구 삼청동 국제갤러리 서울점과 부산 망미동 국제갤러리 부산점에서 동시에 열리고 있다. 2008년 이후 14년 만에 선보이는 이 작가의 개인전 ‘웨어 유 스탠드’에서는 지난해부터 그린 신작 50여점을 만날 수 있다.<br>전시장에 들어서자마자 관람객의 눈을 사로잡는 것은 안개 낀 물가에 있는 나무와 숲 풍경이 그려진 거대한 캔버스다. ‘이른 아침 물안개에 가려진 듯한 풍경을 이렇게 사실적으로 그리다니’라고 감탄하면서 한 걸음 한 걸음 그림에 가까이 갈수록 작가가 선택한 독특한 기법에 또 한 번 놀라게 된다. 캔버스 1㎝ 위에 반투명 섬유를 ‘막’처럼 씌워 이중으로 그림을 겹쳐 놓은 것이다. 0.5㎝도 아니고 1.5㎝도 아닌 딱 1㎝의 거리감이다. 캔버스에 밑그림으로 풍경을 그린 다음 위쪽 막에 새로운 붓질을 더해 사실적 입체감을 느끼게 한 것이다. 폴리에스테르 섬유나 플렉시글라스는 뿌연 안개 효과를 만들어 몽환적인 분위기를 조성하고 있다.<br><!-- MobileAdNew center -->‘패시지 투 일로직 A’나 ‘블랙 섀도’ 같은 작품도 놀랍다. 한 발 떨어져서 보면 어두운 밤에 보이는 나무 윤곽 또는 물 위에 비쳐 흔들리는 그림자 같지만 가까이서 보면 알파벳들이 모여 만든 불규칙한 모양이다.<br>이런 몽환적 풍경을 그리는 이유는 뭘까. 작가는 현대 분석철학의 대가 루트비히 비트겐슈타인의 ‘논리철학 논고’ 때문이라는 예상치 못한 답을 내놨다. 이 작가는 20년째 읽고 또 읽고 있다는 ‘논리철학논고’를 통해 “인간은 세상을 완전히 이해할 수 없고 언어나 감각이라는 막을 통해서만 어렴풋이 인식할 수 있다”는 것을 이해했다고 한다. 캔버스 위에 폴리에스테르 섬유나 플렉시글라스라는 막을 씌운 것도 그 때문이다. 그는 “물과 안개는 사물이나 존재의 모습을 변화시키고 초월적 영역에 다가서게 만든다”며 “평상시 드러나지 않았던 사물의 다른 측면에서 어떤 정신이나 영혼을 발견하는 것 같은 느낌”이라고 설명했다.<br><!-- 광고 right -->이번 전시회에서 관심을 끄는 또 다른 작품은 ‘어 사우즌드 페이지스’라는 설치 작품이다. 한 면은 거대한 양각된 텍스트로 돼 있고 다른 면엔 안료 가루가 있는 이 작품은 양각 텍스트를 안료 가루에 눌러 찍어 내 형태를 만드는 방식으로 제작했다. 거대한 책을 인쇄하는 것처럼 보이는 이 작품은 이미 조각된 텍스트이지만 찍을 때마다 달라지는 것이 핵심이다. 작가 스스로도 “이 작품은 일종의 책을 형상화한 것으로 천천히 한 페이지씩 넘겨 보고 앞 페이지로는 다시 돌아갈 수 없는 인생 같은 것을 보여 주려는 것”이라고 말했다. 전시는 오는 12월 31일까지.","date":"2022-11-30T01:17:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221130022005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"천지연폭포·산방산… 천혜의 제주 자연을 만나다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/29/SSI_20221129230836_V.jpg' width=100px align=left><strong>민관 연구기관 제주 지역서 조사<br /></strong><strong>생물표본·사진·영상 300점 소개</strong><!-- 그림 1367970 -->국립문화재연구원, 대전 국립중앙과학관, 제주특별자치도 세계유산본부가 다음달 1일부터 내년 1월 31일까지 두 달 동안 제주 서귀포 지역의 자연을 주제로 한 공동 특별전시회 ‘제주의 자연, 세계의 유산이 되다’를 개최한다고 29일 밝혔다.<br>이번 전시회는 국립문화재연구원과 한국동굴생물연구소 등 민관 12개 기관이 2019년부터 올해까지 서귀포 성산일출봉 천연보호구역, 천연기념물인 평대리 비자나무숲을 포함해 천지연폭포, 천제연폭포, 안덕계곡, 산방산, 정방폭포 등 제주 전역에서 다양한 생물분류군을 조사한 연구 성과를 대중에게 공개하는 자리다.<br>전시회에서는 ▲천연기념물 흑비둘기, 흑두루미, 독수리 등 조류 ▲포유류(노루, 족제비 등) ▲곤충(제주풍뎅이, 한라산누에나방 등) ▲식물(지네발난, 탐라산수국 등)을 포함한 약 300점의 다양한 생물 표본과 현장조사 사진, 영상을 선보인다. 특히 그동안 천지연과 천제연폭포에서만 서식하는 것으로 알려져 있던 무태장어가 정방폭포에서 서식하는 것을 처음으로 확인한 것도 이번 전시 내용에 포함된다. 국립문화재연구원 측은 “이번 특별전시회 개최를 통해 자연유산의 소중함에 대한 인식이 확산되기를 기대한다”고 말했다.<br><!-- MobileAdNew center --><br><!-- 광고 right -->","date":"2022-11-30T01:17:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221130022003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“다 이루었노라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/29/SSI_20221129230736_V.jpg' width=100px align=left><!-- 그림 1367968 -->피할 수 없음을 알면서도 “보여 줘요 내 죽음이 갖게 될 의미”라고 묻는 지저스가 고통스럽게 ‘겟세마네’를 부른다. 오선지 밖 고음으로 절망을 표현하는 지저스는 마치 ‘고뇌에 싸여 더욱 간절히 기도하시니, 땀이 핏방울처럼 되어 땅에 떨어졌다’(루카복음서 22장 44절)는 예수처럼 곧 탈진할 것만 같다. 예수의 수난을 파격적인 록 음악으로 풀어낸 ‘지저스 크라이스트 수퍼스타’(이하 수퍼스타)가 강렬한 샤우팅으로 7년 만의 한국 귀환을 알렸다.<br>●성경 속 인물들 파격적 재해석<br>1971년 초연 이후 전 세계에서 많은 사랑을 받은 수퍼스타가 지난 10일 서울 강남구 광림아트센터 BBCH홀에서 개막했다. 작곡가 앤드루 로이드 웨버와 작사가 팀 라이스가 죽음을 앞둔 예수의 7일간의 여정을 그린 수퍼스타는 성경 속 인물들을 종교적 관점을 넘어 인간적인 캐릭터로 재해석한 파격으로 꾸준히 사랑받아 온 작품이다.<br><!-- MobileAdNew center -->복음을 전한 지저스는 수많은 사람이 따르는 당대의 ‘슈퍼스타’가 된다. 지저스 주변을 맴돌며 맹목적인 추종을 보여 주는 앙상블은 2000년 전의 시대상을 그대로 연출한다. 십자가 위에서 ‘저들은 자기들이 무슨 일을 하는지 모릅니다’(루카복음서 23장 34절)라고 했던 예수의 말처럼 차갑게 돌아선 군중은 집단 광기가 어떤 비극을 낳는지를 생생하게 보여 준다. 통제 불가능한 이들 속에서 고뇌하는 지저스의 모습은 한없이 인간적이다.<br>성경에서 돈에 눈이 멀어 예수를 판 유다는 수퍼스타에서 지저스를 한없이 사랑해 그를 죽음으로 이끄는 어리석은 선택을 한다. ‘영원한 배신자’로 남을 것을 두려워하며 돈이 필요 없다고 강변하는 유다 역시 인간적이긴 마찬가지다. 관객들은 사랑, 죄의식, 믿음과 의심, 이중성, 외로움 등 변하지 않는 인간의 본성을 보고 느끼며 종교와 시대를 떠나 깊이 공감하게 된다.<br><!-- 광고 right -->●마이클 리·임태경, 지저스役 열연<br>하늘에 닿아야 구원이 있을 것처럼 소리치는 배우들의 고음은 여전하지만 2022년의 수퍼스타는 무대가 새로워졌다. 사막을 연상시키던 7년 전과 달리 나뭇가지로 지어진 무대는 면류관을 연상시키는 동시에 어둡고 불안한 예수의 내면을 보여 준다. 홍승희 연출은 “새롭게 만든 무대 세트를 통해 작품이 전달하고자 하는 본질적인 메시지에 집중했다”고 설명했다.<br>수퍼스타의 상징이 된 마이클 리와 2006년 한국어 공연에서 지저스로 열연한 임태경이 15년 만에 다시 지저스를 맡았다. 폭발과 절제를 넘나드는 두 사람의 탁월한 감정 연기는 “다 이루었다”고 내뱉는 마지막 장면에서 쉽게 가시지 않는 여운을 남긴다. 내년 1월 15일까지.","date":"2022-11-30T01:17:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221130022001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“기업은 사라져도 브랜드는 남는다”..30년 전문가가 전하는 브랜드 관리 노하우는","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/29/SSI_20221129170445_V.jpg' width=100px align=left>30여년간 브랜드 관리와 커뮤니케이션 업무를 맡아 온 국내 주요 기업 임원이 오랜 현장 경험으로 일궈 온 브랜드 관리 이론서를 펴 냈다.<!-- 그림 1367837 -->29일 SK그룹에 따르면 노찬규 그룹 부사장(전 수펙스추구협의회 PR팀장)은 브랜드 관리 개념과 정체성 정립, 광고, PR 등 커뮤니케이션 방법론 등 브랜드 관리를 전방위로 아우르는 ‘결국! 브랜드’를 출간했다.<br>노 부사장은 1991년 선경그룹(현 SK그룹) 홍보실에 카피라이터로 입사해 32년간 그룹의 브랜드 관리와 대외 커뮤니케이션 관련 업무를 맡아 왔다. 선경·유공·한국이동통신으로 나뉘어 있던 그룹의 사명 체계를 SK로 통합하고 현재 ‘행복 날개’로 널리 알려진 새 브랜드 프로젝트를 이끌기도 했다.<!-- 그림 1367838 --><br>저자는 많은 경영자가 브랜드의 중요성을 역설하면서도 브랜드 관리를 광고나 언론 대응 역할 정도로 인식하는 경우가 많다고 지적하며 브랜드 관리가 최고경영자(CEO)의 주요 의제가 되지 않으면 기업의 브랜드 관리는 파편적 역할에 그칠 수밖에 없고 성공하기 어렵다고 진단한다.<br><!-- MobileAdNew center -->노 부사장은 “기업의 오너십이 바뀌거나 심지어 사라져도 브랜드는 남아 우리의 선택을 기다리는 경우를 쉽게 찾아볼 수 있다”며 “손에 잡히지 않는 무형 자산인 브랜드가 실제로 시장에서 화폐 가치로 측정되고 또 거래되고 있다”고 말한다.<br>저자는 또 대다수 기업이 복잡한 조직 구성과 이들 사이의 역학관계 등으로 브랜드 관리가 분절되고 단절된 상태로 이뤄지는 경우가 많다고 짚는다. 때문에 그는 “성공적인 브랜드 관리를 위해서는 마케팅, 홍보 등 관련 부서의 활동과 의사 결정이 총체적으로 이뤄지는 방식이 바람직하다”고 조언한다.<br><!-- 광고 right -->조선뉴스프레스 펴냄. 236쪽. 1만 5000원.<br>","date":"2022-11-29T17:05:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221129500219"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[알기 쉬운 우리 새말] 커리어 하이를 대신할 우리말은?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/29/SSI_20221129163052_V.jpg' width=100px align=left><!-- 그림 1367799 -->이번에 새말모임에서 다듬은 ‘커리어 하이’(career high)는 의외의 복병이었다.<br>용례를 보면 무슨 뜻인지 금세 이해하겠고, 대체할 우리말도 금세 찾을 수 있을 듯싶었다. “○○○은 체코 후스토페체 실내 대회에서 2m 36㎝를 넘어 커리어 하이를 경신했다”(오마이뉴스 2022년 10월), “홈런 줄었지만 타율·안타는 ‘커리어 하이’ 찍는 ○○○”(스포츠동아 2022년 9월) 등의 기사에서 보듯이 ‘최고 기록’을 뜻하는 말이라고 짐작할 수 있다.<br>실제로 이런 뜻으로 영어권에서도 ‘커리어 하이’라는 표현을 사용하며, 국내 언론에서는 2003년 외국의 야구 선수 기록을 소개하면서 “커리어 하이 시즌을 예고하고 있다”는 표현을 쓴 이래 주로 운동 경기 관련 기사에서 2만 6000번 넘게 사용했다. 그렇다면 그냥 ‘최고 기록’이라는 말로 다듬으면 되는 게 아닐까? 더 궁리할 필요가 있을까?<br><!-- MobileAdNew center -->그런데 막상 국어사전이나 인터넷 백과사전에서 뜻풀이를 찾아보면 그게 아니었다. 국립국어원 개방형 사전인 ‘우리말샘’에서는 ‘커리어 하이’를 “체육 운동에서, 선수가 최고의 기량을 발휘하는 시기. 또는 그런 것”이라고 풀이하며 “커리어 하이가 너무 일찍 온 것 아니냐는 우려는 올 시즌 활약으로 가뿐히 날려 버렸다”(마이데일리 2016년 9월)는 용례를 소개했다. 위키백과에서는 “스포츠 종목에서 개인이 가장 잘했던 시즌, 또는 그런 것을 말한다”고 풀어 썼고, 국립국어원에서 새말모임에 제공한 뜻풀이도 역시 “주로 운동에서 선수가 최고의 기량을 발휘하는 시기를 이르는 말. 가수 등 연예인의 활동 성과에도 쓰인다”라고 설명했다.<br>위 세 가지 뜻풀이에 따르면 ‘커리어 하이’의 ‘커리어’는 ‘기록’이 아니라 ‘시기’를 일컫는 말이며, 따라서 ‘커리어 하이’는 ‘최고 기록’이 아니라 ‘최(고)전성기’라고 다듬어야 할 수도 있다는 것이 바로 고민의 지점이었다.<br><!-- 광고 right -->용례를 더 꼼꼼히 찾아보면 실제 두 가지로 사용되고 있다. 2007년의 스포츠조선 기사에는 “커리어 하이란 야구 인생을 통틀어 가장 좋은 성적을 낸 시즌을 뜻한다”라며 특정 ‘기간’을 가리킨다고 콕 집어 명토 박고 있고, 2002년 11월 기사에서도 “군 복무 후 2019년은 기록 면에서 ○○○의 커리어 하이였다”며 경력 중 일정 ‘시기’를 가리키는 말로 썼다.<br>영어권에서도 마찬가지다. 콜린스 사전에 예문으로 나온 다음 문장을 보자. “We‘ve experienced a lot of career highs and lows together….”(The Sun 2020) 우리말로 푼다면 “우리는 많은 경력의 오르내림을 함께 경험했다”라고 번역할 수 있는데, 여기서도 ‘커리어’는 ‘기록’이라기보다 ‘경력 자체’를 뜻한다고 보는 게 맞겠다.<br>한편 최근 들어 국내에서 이 용어는 연예인들에게도 쓰이기 시작했는데, 모 여성 그룹이 외국의 음원 순위에서 몇 위를 차지해 커리어 하이를 달성했다는 식으로 주로 사용됐다. 하지만 연예 기사 역시 “그의 연기 인생에서 커리어 하이를 맞았다”(퀸 2022년 11월)는 표현처럼 ‘최전성기’라는 뜻으로 쓰이기도 하니 ‘커리어 하이’는 ‘최고 기록’이라고 단순히 바꾸기는 어렵다.<br>그래서 새말모임에서 역시 ‘기록’에 집중할 것인가 ‘기간’이라는 의미도 고려해야 하는가를 놓고 의견을 나눴고, 결국 ‘더 많은 용례’에 근거해 새말을 다듬기로 결정했다. 우리 언론의 사용례를 보면 ‘커리어 하이’를 ‘최고 기록’이란 의미로 쓴 경우가 압도적으로 많았고, 그 같은 기록을 세운 최전성기를 가리킬 때는 ‘커리어 하이 시즌을 맞았다’는 식으로 ‘시즌’이라는 표현을 함께 쓰는 게 관례처럼 굳었기 때문이다(‘시즌’이라는 표현도 우리말로는 ‘때’, ‘시기’라고 고쳐 써야 하겠으나, 운동 경기에서 한 해 성적을 집계할 때 사용하는 시간 단위이기 때문에 여기서는 그대로 사용한다).<br><!-- MobileAdNew center -->그래서 새말모임이 다듬어 선보인 우리말 후보는 ‘최고 기량’, ‘최고 성적’, ‘최고 기록’이었다. 그중 여론조사를 통해 국민들에게 가장 많은 지지를 얻은 ‘최고 성적’이 다듬은 말로 확정됐다. 물론 간혹 ‘시기’를 나타내기 위해 ‘커리어 하이’라는 말을 쓰고 싶은 유혹에 시달릴 때는 ‘최전성기’라는 말을 사용하면 되겠다.<br>한 가지 아쉬운 점을 지적하자면 특정 여성 그룹의 최근 활약을 소개한 언론 기사를 살펴보니 여러 매체가 일괄적으로 ‘커리어 하이를 달성했다’는 표현을 썼다는 사실. 두세 곳의 매체가 사용했다면 우연이라 하겠으나 10여개 매체가 똑같은 표현을 사용했다는 것은 보도자료를 그대로 옮겼거나, 제1 보를 보낸 통신사 기사를 그대로 쓴 것이라 볼 수밖에 없다. 보도자료를 인용하거나 통신사 기사를 줄기 삼아 기사를 쓰는 것은 관행이라 하더라도 굳이 쓸 필요 없는 영어 표현을 여러 언론 매체들이 하나같이 옮겨 쓰는 것은 그다지 보고 싶지 않은 현상이다.<br>※ 새말모임은 어려운 외래 새말이 우리 사회에 널리 퍼지기 전에 일반 국민이 이해하기 쉬운 말로 다듬어 국민에게 제공하기 위해 국어, 언론, 통번역, 문학, 정보통신, 보건 등 여러 분야 사람들로 구성된 위원회다. 문화체육관광부와 국립국어원이 모임을 꾸리고 있다.<br>","date":"2022-11-29T16:31:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221129500204"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"남반구 최대 축제 ‘2023 호주 애들레이드’에 ‘코리안 시즌’ 개최","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/29/SSI_20221129154946_V.jpg' width=100px align=left><!-- 그림 1367766 -->한국문화예술의 해외시장 진출에 앞장서고 있는 글로벌 문화기업 에이투비즈(예술감독 권은정)는 2015년부터 개최하고 있는 영국 ‘에든버러 코리안 시즌’에 이어 남반구 최대 규모의 축제 호주 애들레이드에서 한국의 우수한 문화예술을 알리는 ‘애들레이드 코리안 시즌’을 진행한다고 밝혔다.<br>2023년 2월 17일에서 3월 19일까지 개최되는 호주 애들레이드 프린지는 전세계에서 모인 6000여명의 아티스트들이 363개의 공연장에서 1200개의 공연을 선보인다.<br>영국 에든버러에 이어 오세아니아 지역에 처음으로 개최되는 ‘애들레이드 코리안 시즌’에는 개그 아이돌 ‘코쿤’, 신체극 ‘헬로, 더 헬: 오델로’, 연극 ‘흑백다방’이 선정돼 2023년 3월 애들레이드 축제를 방문하는 글로벌 관객을 만날 예정이다.<!-- 그림 1367767 -->개그 아이돌 코쿤은 일본 최대의 개그 기획사 ‘요시모토흥업’과 국내 최고의 개그 기획사 ‘윤소그룹(대표 윤형빈)’의 공동 프로젝트로 제작됐다. 2018년 7월에 데뷔한 만능 엔터테이너 그룹으로, 잘생긴 외모와 탁월한 위트에 연기력과 가창력 등 실력을 겸비한 5명의 멤버가 젊은 개그 스타일을 기반으로 음반 활동을 함께하는 신개념 아이돌 그룹이다. 한국 유일의 공개 코미디 프로그램인 ‘코미디빅리그’에서 데뷔했으며, 일본 유명 개그 경연 프로그램인 ‘네타파레’에도 출연해 수차례 우승해 현재 일본 내에서 많은 사랑을 받으며 한류 코미디 열풍을 일으키고 있다.<br><!-- MobileAdNew center -->창작집단 ‘작화’의 신체극 ‘헬로,더 헬: 오델로’는 윌리엄 셰익스피어의 4대 비극 중 하나인 ‘오델로’를 모티브로 한 작품으로 원작 속 인물들의 비극 이후의 이야기를 다룬 스토리 구성과 창의적인 움직임으로 화제를 모은 작품이다. 작화는 ‘이야기의 꽃을 피우다’라는 의미로, 기존 주류가 되는 소극장 연극이 아닌 대극장 연극을 제작하는 것을 목표로 모인 제작진들이 더 다양한 작품을 창작하고 발전시켜 보다 다양한 장르의 공연, 퍼포먼스 등에 도전하려는 취지로 모인 젊은 창작집단이다. 연극, 뮤지컬, 퍼포먼스 등 장르를 가리지 않고 창작 작업을 해 나가려는 의지로 창작이라는 큰 틀에서 극단이 아닌 창작집단이라는 단체명을 정했다.<!-- 그림 1367768 -->영화감독 봉준호로부터 “2인극 특유의 뜨거운 에너지와 집중력을 지탱하는 배우들의 훌륭한 열연, 섬세하고 절제된 차현석 작가의 연출이 어우러진 탁월한 작품이다. 마지막 조명이 꺼졌을 때 어떤 노래 하나를 나도 모르게 흥얼거리게 된다. 벅찬 감정으로”라는 관람평을 받은 극단 후암의 연극 ‘흑백다방’은 시대의 아픔과 분노를 위로와 화해로 이끄는 연출력으로 주목받는 작품이다. 연출가 차현석은 한국 사회의 정치적 상황으로 인한 개인의 상처를 고스란히 드러내며 사회구조적 모순과 불안정한 정치 상황 속에서 겪는 개인의 심리적 갈등을 깊게 파고들어 시대의 아픔을 위로한다. 2019년 ‘에든버러 코리안 시즌’ 선정작으로, 2022년 루마니아 시비우 인터내셔널 페스티벌, 뉴욕 맨하튼 뉴시티극장 초청공연을 통해 전세계 평단의 주목을 받고 있다.<br>한편 2015년부터 한국의 에이투비즈와 영국의 어셈블리 페스티벌의 파트너십으로 개최되고 있는 ‘에든버러 코리안 시즌’은 축제기간인 2023년 8월 4일부터 8월 28일까지 진행될 예정이다. ‘제7회 코리안 시즌’은 국내 공연예술단체 및 기획·제작사를 대상으로 2022년 12월 5일부터 23일까지 참가신청을 받는다.<!-- 광고 right -->","date":"2022-11-29T15:52:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221129500188"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"롯데 아쿠아리움에 샌드타이거상어 새로 입주","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/29/SSI_20221129143916_V.jpg' width=100px align=left><!-- 그림 1367703 -->서울 잠실 롯데월드 아쿠아리움이 샌드타이거상어(모래뱀상어)를 새 식구로 들였다. 샌드타이거상어는 덩치가 크고 날카로운 이빨이 밖으로 드러나 무섭게 보이지만 실제 성격은 온순하고 사람을 공격하지 않아 ‘바다의 강아지’로 불린다.<br>이번에 들여온 샌드타이거상어는 총 3마리로 암컷 2마리, 수컷 1마리다. 현재 몸길이 약 2m, 무게 60㎏이지만 최대 몸길이 3.2m, 무게 150㎏까지 성장할 수 있다. 주 서식지는 미국 버지니아주 북대서양 인근이다. 미국에서 전세기를 타고 지난 26일 인천공항에 도착한 샌드타이거상어는 무진동 트레일러로 옮겨져 롯데월드 아쿠아리움에서 검역을 거친 뒤 메인수조에 자리를 잡았다.<br>롯데월드 측은 “세계자연보전연맹(IUCN)에서 멸종위기등급 취약(VU)으로 지정한 생물인 만큼 앞으로 샌드타이거상어의 종 보존에 대한 인식제고와 교육을 병행할 예정”이라고 밝혔다.<br><!-- MobileAdNew center --><!-- 광고 right -->","date":"2022-11-29T14:44:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221129500144"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"김현중 “두 달 전 태어난 아들, 눈 초점 없고 검은자 돌아다녀”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/30/SSI_20221130111859_V.jpg' width=100px align=left><!-- 그림 1368215 -->그룹 SS501 출신 가수 겸 배우 김현중이 두 달 전 득남했던 순간을 떠올렸다.<br>김현중은 최근 방송된 MBN ‘뜨겁게 안녕’에 네 번째 게스트로 출연했다.<br>이날 김현중은 최근 태어난 아들에 대해 그는 “두 달 전 아내가 출산을 했다. 남자아이”라며 “신기하다. 너무 빨리 큰다. 기저귀도 잘 갈고 엉덩이도 잘 씻기고 샤워도 잘 시키고 있다”고 말했다.<br><!-- MobileAdNew center -->이어 “아들이 커가면서 나의 어린 시절 모습과 너무 닮았더라”고 ‘아들 바보’의 면모를 보이기도 했다.<br>김현중은 아들을 처음 품에 안았을 때의 기분도 떠올렸다. 그는 “처음 아이를 안았을 때 아기가 초점이 없다는 걸 알게 돼 깜짝 놀랐다”고 말했다.<br><!-- 광고 right -->이에 먼저 아이를 키운 경험이 있는 황제성은 “그 부분이 아빠들이 놀라는 부분이다”라며 박장대소했다.<br>은지원이 영문을 몰라서 궁금해하자 김현중은 “안고 너무 놀랐다. 검은 눈동자가 이구아나처럼 돌아다닌다. 너무 무서웠다”라고 떠올렸다.<br>이어 김현중은 “간호사에게 아이의 탯줄도 직접 못 자르겠다고 했다”며 “아기를 내가 책임져야겠다고 생각하면서 앞으로 벌어질 큰일이 너무 두려웠다”고 밝혔다.<br>그러면서 “나중에 알고 보니까 신생아 때는 다 그렇다더라. 아내는 알고 있었다. 아기의 눈 초점은 원래 한 달 정도 지나야 돌아온다고 하더라”고 가슴을 쓸어내린 순간을 회상했다.<br><!-- MobileAdNew center -->한편 김현중은 지난 2월 비연예인 아내와 결혼식 없이 혼인신고만 한 채 신혼생활을 하고 있다고 밝혔으며, 지난 10월 득남했다.<br>한편 MBN ‘뜨겁게 안녕’은 이별 또는 새로운 시작을 하려는 게스트들이 ‘안녕하우스’에 방문해 가장 아름답고 뜨거운 이별, 그리고 새 출발을 하는 리얼리티 예능 프로그램으로 매주 월요일 오후 10시 40분에 방송된다.","date":"2022-11-30T11:19:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221130500100"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“이승기 ‘집사부2’ 출연 주저 이유, 후크 권진영 공동 제작”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/24/SSI_20221124175920_V.jpg' width=100px align=left><!-- 그림 1366072 --><br>가수 이승기가 SBS 인기 예능 ‘집사부일체2’ 출연을 고심하고 있는 이유가 전해졌다.<br>29일 유튜브 채널 ‘연예뒤통령’에는 ‘충격 단독! 집사부 하차설 왜? 이승기가 괴로워하는 진짜 이유’라는 제목의 영상이 게재됐다.<br><!-- MobileAdNew center -->이날 후크엔터테인먼트(이하 ‘후크’)와 갈등을 빚고 있는 이승기의 ‘집사부일체2’ 하차설이 불거졌다.<br>이에 SBS 측과 멤버들은 이승기의 합류를 기다리며 격려까지 보내고 있지만, 이승기는 섣불리 결정을 내리지 못하는 것으로 알려졌다.<br><!-- 광고 right -->기자 출신 유튜버 이진호는 이러한 이유에 대해 “후크가 ‘집사부일체’의 공동 제작사다. 결과적으로는 권진영이 차려놓은 밥상”이라며 “제가 확보한 자료에 따르면 후크와 SBS와 공동 제작을 하는 건 ‘집사부일체’, ‘리틀 포레스트’ ‘편먹고 공치리’, ‘써클하우스’ 등이다. 네 번이나 공동 제작에 나섰다. 이 사실이 외부에 알려지지 않았을 뿐 내부 관계자들은 이미 알고 있었다”고 주장했다.<br>이진호는 “이런 사실을 이승기가 몰랐을까?”라고 의문을 제시하며 “여러 가지 정황들을 살펴봤을 때 이승기가 몰랐을 리 없다. 이렇게 얽히고 섥힌 복잡한 관계들이 이승기의 머릿속을 복잡하게 만드는 것”이라고 설명했다.<br>이어 “후크와의 관계를 완전히 정리하려면 ‘집사부일체’ 출연도 선을 그을 수밖에 없다”고 했다.<br>이진호는 SBS가 왜 후크와 이렇게 많은 작품들에 있어서 공동 제작에 나섰을까에 대해 의문을 표시하기도 했다.<br><!-- MobileAdNew center -->그는 “여기에는 권진영이라는 연결고리가 있기 때문이다. 권진영은 방송가에서 상당히 큰 파워를 가진 인물이다. 방송가에서 그의 눈치를 볼 정도이며 나영석 PD 또한 개인적으로 권진영과 굉장히 끈끈한 사이”라고 말했다.<br>또 이진호는 “SBS 예능국의 고위 관계자와 권진영 대표가 상당히 끈끈한 관계였다. ‘단순한 비즈니스 관계를 넘어 개인적으로도 엄청난 절친이다’라는 얘기들이 나오고 있다”며 “이런 배경으로 자연스럽게 공동 제작을 한 것이며 시청자들만 몰랐을 뿐”이라고 밝혔다.<br>이진호는 “이승기가 굉장한 스타인 것은 분명하지만 대형 방송사 앞에서는 잘나가는 연예인 중 한 명일 뿐이다. 여러 가지 정황상 출연할 수 없는 것이 맞지만 일방적으로 거절만 할 수는 없다. 그렇기 때문에 이승기 입장에서는 굉장히 괴로울 수밖에 없다”며 “이승기는 계속해서 난색을 보이고 있다. 그러나 제작진은 모든 상황을 열어두고 오직 이승기가 오기만을 기다리는 상황”이라고 강조했다.<br>한편 이승기는 2004년 데뷔 이후 현재까지 18년간 음원 수익을 정산받지 못했다며 소속사 후크 측에 내용증명을 보냈다. 이에 후크는 “이승기에 대해 단 한 번도 음원 정산을 해주지 않았다는 내용은 사실과 다르다”고 주장했으나, 이승기 측은 후크가 음원료 지급 정산서를 받은 적이 없다며 증거를 제기하라고 요구하고 있는 상황이다.","date":"2022-11-30T10:26:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221130500076"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘이병헌♥’ 이민정, 집 화장실서 ‘이 행동’…“왜 이런 짓을”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/30/SSI_20221130093132_V.jpg' width=100px align=left><!-- 그림 1368113 -->배우 이민정이 근황을 전했다.<br>이민정은 지난 29일 인스타그램에 “오늘 아침 자고 일어나서 세수 전에 갑자기 왜.. 이런 짓을.. 그래도 잘 지내고 있다 알려요^^ 화거셀. 미쳤냐”라는 글과 사진을 게재했다.<br>공개된 사진 속 이민정은 편안한 티셔츠 차림으로 화장실에서 거울 셀카를 남기고 있는 모습이다. 모던한 화장실 인테리어와 함께 이민정의 민낯 미모가 돋보인다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-11-30T09:32:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221130500053"}]