[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"오세훈 “시립병원 가치 보여줘야”… 병원장과 대책회의","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/24/SSC_20240224211307_V.jpg' width=100px align=left><!-- 그림 1544311 -->오세훈 서울시장이 24일 8개 서울시립병원 병원장들과 의사들의 진료거부에 따른 비상 진료 대책을 논의했다.<br>서울시는 전날 보건의료재난 위기 경보 ‘심각’ 단계가 발령됨에 따라 공공의료 현장 상황을 점검하고 시민 피해를 최소화하기 위해 발 빠르게 나섰다.<br>오 시장은 이날 회의에서 “어려울 때일수록 시립병원이 공공병원의 가치를 보여줘야 한다”며 “환자와 시민 불편을 최소화할 수 있도록 협력해 위기를 이겨내자”고 했다.<br><!-- MobileAdNew center -->이어 의료공백을 줄이기 위한 시의 비상 의료체계 및 대책을 점검하고 병원별 진료 상황과 인력 순환 방안 등을 청취했다.<br>서울시는 시니어 의료진 등 대체인력 확보를 위해 노력하고, 비상 의료 상황 속에서 공공병원이 역할을 다할 수 있도록 재정지원을 아끼지 않을 계획이다.<br>또 인력확보가 쉽도록 병원별 의료진 정원 관리에 유연성을 두겠다는 대책도 내놨다.<br><!-- 광고 right -->이날 회의에는 이현석 서울의료원장, 이재협 보라매병원장, 소윤섭 동부병원장, 송관영 북부병원장, 표창해 서남병원장, 최종혁 은평병원장, 이창규 서북병원장, 남민 어린이병원장이 참석했다.","date":"2024-02-24T21:13:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240224500044"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"건물외벽 3층 간판에 앉아있던 치매환자 20분 만에 구조","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/24/SSC_20240224204929_V.jpg' width=100px align=left><!-- 그림 1544310 -->치매를 앓고 있는 90대 여성 환자가 3층 창문을 통해 건물 밖으로 나가 외벽 간판에 앉아 있다 구조됐다.<br>추락사고로 막기 위해 요양병원 관계자들이 좁은 창틈으로 A씨를 가까스로 붙잡고 있는 아찔한 상황이 벌어졌다.<br>경기도소방재난본부에 따르면 24일 오후 1시 20분쯤 시흥시 월곶동 한 상가건물 3층 외벽 간판 위에 치매를 앓고 있는 90대 환자 A씨가 앉아 있다는 119 신고가 접수됐다.<br><!-- MobileAdNew center -->A씨는 이 건물 3층에 입주해 있는 요양병원 환자로, 창문 틈으로 빠져나와 수십㎝ 아래의 외벽 간판 위에 앉아 있었던 것으로 전해졌다.<br>A씨는 이날 오전에 자녀들이 다녀간 뒤 창문 밖을 보다 갑자기 창을 통해 밖으로 나간 것으로 전해졌다.<br>구조대가 출동했을 당시 요양병원 관계자 2명은 A씨가 추락하지 않도록 좁은 창문 틈으로 붙잡고 있었던 것으로 알려졌다.<br><!-- 광고 right -->소방대원들은 만일의 사태에 대비해 지상에 안전 매트리스를 설치하고 옥상을 통해 외벽을 따라 내려가 A씨를 무사히 구조했다.","date":"2024-02-24T20:49:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240224500043"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"폭행·성관계 촬영까지… 기강해이 서울경찰청 기동단","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/24/SSC_20240224202947_V.jpg' width=100px align=left><!-- 그림 1544309 -->서울경찰청 기동단의 기강 해이가 도마 위에 올랐다. 기동단 소속 경찰이 시민 등과 잇따라 폭행 시비를 벌인 데 이어 미성년자와 성관계하고 영상 촬영까지 하는 등 논란이다.<br>24일 서울 도봉경찰서는 서울경찰청 기동단 소속 A 경사를 폭행 혐의로 조사 중이라고 밝혔다.<br>A경사는 전날 오후 10시 30분쯤 술을 마시고 집으로 돌아가던 중 도봉구 길거리에서 쳐다봤다는 이유로 시민과 시비가 붙어 밀친 혐의를 받는다.<br><!-- MobileAdNew center -->시비가 붙은 시민도 폭행 혐의로 입건됐다.<br>경찰 관계자는 “서로 피해가 경미해 우선 귀가 조처했으며 추후 양측을 임의동행해서 사실관계를 확인할 방침”이라고 했다.<br>서울경찰청 기동단 소속 경찰이 술에 취해 시민이나 출동한 경찰을 폭행한 사건은 이달 들어서만 세 번째다.<br><!-- 광고 right -->지난 15일 기동단 소속 B경위는 성동구 한 교차로에서 택시 기사와 시비가 붙은 후 자신을 제지하고 순찰차에 태우려는 경찰 2명을 폭행해 공무집행방해 혐의로 경찰에 입건됐다.<br><!-- MobileAdNew center -->지난 16일 새벽에는 기동단 소속 C경장은 관악구 신림동의 한 술집에서 술에 취한 채 시민과 시비가 붙어 폭행한 사건도 있었다.<br>미성년자와 성관계를 맺고 영상을 촬영한 사건도 있었다.<br>기동단 소속 D경장은 이달 초 애플리케이션을 통해 만난 10대 여학생과 성관계를 맺고 이를 휴대전화로 촬영한 혐의를 받는다.<br>그는 경찰 조사에서 피해 학생과 합의하고 성관계를 맺었다는 취지로 진술한 것으로 전해졌다.<br>기동단 소속 경찰의 비위가 잇따르자 조지호 서울경찰청장은 16일 서울청 기동본부를 찾아가 소속 경찰들의 행실 관리를 당부했다.<br>서울청 기동단은 다중범죄의 진압, 경호·경비, 기타 치안 업무를 보조하는 조직이다. 주로 집회·시위 상황관리를 한다.","date":"2024-02-24T20:29:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240224500042"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“어린이집 선생님 선물로 ‘샤넬’…김영란법 괜찮나요?”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/24/SSC_20240224175300_V.jpg' width=100px align=left><!-- 그림 1544303 -->SBS PLUS, ENA ‘나는 솔로’ 돌싱특집에 출연해 화제를 모았던 16기 영숙이 아들 어린이집 졸업을 앞두고 선생님들께 명품 브랜드 ‘샤넬’ 선물을 준비했다.<br>22일 16기 영숙은 자신의 소셜미디어(SNS)에 “아가씨 선생님들께는 케이크보다 샤넬이지. 케이크는 우리 뚱이꺼”라는 글과 함께 한 장의 사진을 공개했다.<br>해당 사진 속에는 두 개의 쇼핑백이 눈길을 끈다. 특히 하나의 쇼핑백에는 커다랗게 샤넬이라는 명품 브랜드 로고가 박혀있다.<br><!-- MobileAdNew center -->경기 용인에서 자녀를 민간 어린이집에 맡기는 A씨도 어린이집 교사에게 명품 립스틱과 커피 기프티콘을 보낸 적이 있다고 전했다.<br>그러면서 “영유아들은 보호자가 조금만 눈을 떼면 다친다. 선물을 하면 선생님이 우리 아이를 좀 더 신경 써줄까 하는 생각에 보낸다”라고 덧붙였다.<br>이들 선물에 ‘김영란법’(부정청탁 및 금픔 등 수수에 관한 법률)위반을 먼저 생각할 수도 있다. 아이들의 졸업을 앞두고 선생님들께 감사하는 마음을 표현하고 싶은 것은 모든 부모들의 같은 마음이다.<br><!-- 광고 right -->하지만 16기 영숙의 선물은 결론적으로 ‘김영란법’ 위반 사례는 아니다.<br><!-- MobileAdNew center -->김영란법은 공직자·언론인·학교법인 직원들의 직무관련성 여부에 따라 금품 등의 수수를 금지하거나, 일정금액을 규제하고 있다. 현행 공무원 행동 강령에서 규정하고 있는 선물 가격은 5만원이다.<br>김영란법은 유치원, 초·중·고등학교, 일반대·전문대·대학원, 사립학교 등에 적용된다. 하지만 어린이집은 원장을 제외한 모든 교사에게 선물이 허용된다. 보육교사는 김영란법 적용대상이 아니기 때문이다.<!-- 그림 1544304 --><strong class=subTitle_s0>“아이에게 불이익 갈까”…어린이집 보육교사, ‘김영란법’ 대상에서 빠져</strong><br>교육계에 따르면 어린이집은 원장만 김영란법의 적용 대상이라 일부 어린이집 교사들은 법의 사각지대에서 학부모들에게 여러 선물을 받고 있다.<br>어린이집에 자녀를 맡기는 학부모들은 혹시 자기 아이에게 불이익이 올까 봐 울며 겨자먹기식으로 선물 보내기 관행에 동참하고 있다. 특히 최근 자주 발생하는 어린이집 아동학대 문제도 이러한 관행에 한몫하고 있다.<br>어린이집 학부모들은 맘카페 등에서도 “졸업 때 어린이집 선생님들에게 선물 하시나요?”, “스승의 날에 어린이집 선물 뭐 하시나요?” 등 어린이집 교사들을 위한 선물을 고민하는 글들이 다수 올라와 있었다.<br>선물은 커피 기프티콘 부터 고급 화장품, 백화점 상품권까지 다양하다.<br>이 같은 선물 문화를 근절하기 위해서는 어린이집 보육교사의 신분을 법적으로 보장할 필요가 있다는 지적도 있다.","date":"2024-02-24T17:53:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240224500040"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"턱뼈 없고 다리 부러져도 방치…온몸 망가지도록 ‘번식’ 강요당했다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/24/SSC_20240224152706_V.jpg' width=100px align=left><!-- 그림 1544277 -->충남 보령시의 불법 번식장에서 고통받던 개와 고양이들이 동물보호단체에 의해 구조됐다.<br>지난 22일 동물보호단체 동물자유연대는 전날 충남 보령에 위치한 무허가 번식장에서 124마리의 동물을 구조했다고 밝혔다. 단체가 폐쇄한 번식장은 총 2곳으로 각각 36마리(개 34, 고양이 2), 88마리(개 88) 동물을 야외 또는 뜬장(바닥까지 철조망으로 엮어 배설물이 그 사이로 떨어지도록 만든 개의 장) 등에 사육 중이었다.<br>동물자유연대는 2주 전 제보를 받아 지난주 현장 조사를 벌였으며, 지난 19일 업주들을 설득해 개들에 대한 소유권을 포기 받았다. 두 번식장은 6개월가량 전에 환경 관련법을 위반해 영업을 종료했으며, 이후 개들은 그대로 방치돼 온 것으로 파악됐다.<!-- 그림 1544278 -->단체는 소셜미디어(SNS) 라이브를 통해 구조 현장을 공개하기도 했다. 전기도 들어오지 않는 인적 드문 산 속에 자리한 번식장의 환경은 열악했다. 배설물은 치워진 적 없는 것으로 추정될 정도로 온통 오물로 뒤덮여 있었고, 물그릇과 밥그릇은 모두 오염되어 있었다는 게 단체 측의 설명이다.<br><!-- MobileAdNew center -->동물들의 상태 역시 처참했다. 뜬장을 딛고 혹은 배설물로 뒤덮인 바닥에서 평생을 살아온 동물들은 저마다 안구 질환, 골절 등 건강상 문제를 가지고 있었다. 턱뼈가 없거나 탈장된 개들도 있었으며, 형체를 알아볼 수 없을 정도로 털과 오물이 엉킨 개들은 수두룩했다.<br>동물자유연대는 이번 사례를 통해 무허가 번식장에서 태어난 동물들이 펫숍을 통해 합법적으로 판매되고 있는 구조를 지적했다. 동물보호법은 동물생산업과 동물판매업에 대해 허가제를 시행 중이지만, 무허가 번식장은 전국 곳곳에서 불법 영업을 지속 중이다.<!-- 그림 1544279 -->단체는 이 같은 일이 가능한 이유에 대해 경매장을 꼽았다. 법대로라면 무허가 번식장에서 태어난 동물은 펫숍에서 판매할 수 없어야 하지만, 경매장을 거치면서 신분을 세탁하고 펫숍에서 버젓이 판매가 이루어진다는 것이다.<br>단체에 따르면 국내에는 17개의 경매장이 있으며, 전국에서 매매되는 약 18~20만 마리의 반려동물이 경매장을 통해 거래되고 있다.<br><!-- 광고 right -->정진아 동물자유연대 사회변화팀장은 “경매장에서는 마리당 수수료를 취함으로써 경제적 이익을 극대화하기 위해 대규모 번식장과 반려동물 매매를 부추긴다”면서 “무허가 번식장과 펫숍 간의 중간 다리 역할을 하는 경매장이 존재하는 한 불법 번식장을 근절할 수 없으므로 경매장은 반드시 폐쇄할 필요가 있다”고 강조했다.<br>한편 이날 구조된 동물 124마리는 현재 보호소와 병원 등으로 이송되어 치료 및 보호를 받고 있다. 단체는 구조한 동물들의 건강이 회복되면 입양 절차를 진행할 예정이다.","date":"2024-02-24T15:27:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240224500031"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“암 걸린 남편, 항암제와 비아그라 함께 먹으며 외도”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/24/SSC_20240224142605_V.jpg' width=100px align=left><!-- 그림 1544264 --><b>“암 걸린 남편이 외도했습니다. 치료제 먹으면서 비아그라까지 먹으니 수치가 뚝뚝 떨어졌다”</b><br>암 걸린 남편이 바람피운 사례가 전해지며 충격을 안겼다.<br>24일 조인섭 이혼 전문 변호사는 유튜브 채널 ‘조변과 신세계로’에서 네티즌 질문에 답하는 시간을 가졌다.<br><!-- MobileAdNew center -->한 네티즌은 “‘내 남편과 결혼해줘’ 드라마 아시나요? 실제로 비슷한 사례가 꽤 있다고 들었는데 (변호)해보셨을까요?”라고 물었다.<br>해당 드라마는 절친과 남편의 불륜을 목격하고 살해당한 여자가 10년 전으로 회귀해 인생 2회차를 경험하는 내용으로, 조 변호사는 “실제 그런 사건이 꽤 있다”며 입을 열었다.<br>조 변호사는 “암 걸린 배우자를 두고 바람을 피우는 경우뿐만 아니라 심지어 본인이 암에 걸렸는데 바람을 피우는 경우도 있다”고 답했다.<br><!-- 광고 right -->이어 “부인이 지극정성으로 간병해 줬는데 나중에 알고 보니까 남편이 바람을 피웠고 항암치료제에 비아그라까지 먹은 경우도 있었다. 두 약을 함께 먹으니 수치가 뚝뚝 떨어졌다”고 말했다.<br><!-- MobileAdNew center -->게스트로 출연한 이준헌 변호사도 “어느 모임이든 간에 남녀가 만나면 항상 부정행위가 벌어진다”고 부연했다.<br>조 변호사는 “가장 불륜이 많은 장소는 운동 동호회다. 운동하면서 만나는 분들이 진짜 많다”며 “탁구, 등산, 배드민턴, 검도, 태권도, 헬스 등 너무 많다. 부부 동반 모임에서도 부정행위 하는 사람이 많다”고 말해 충격을 안겼다.<br>동시에 “여러분들이 생각하는 모든 모임에서 부정행위가 있을 수 있다”며 장소가 아닌 사람의 문제라고 강조했다.<!-- 그림 1544265 -->민법 제840조에 의하면 배우자가 다른 이성과 부정한 행위를 했을 때는 이혼소송을 청구할 수 있다.<br>더불어 민사소송을 통해 혼인관계 파탄을 야기한 배우자의 외도 상대에게도 상간녀위자료소송을 진행할 수 있다.<br>다만 이혼소송과 상간녀위자료소송을 진행하기 위해서는 상간 행위에 대한 증거가 필요하다. 또 상간녀가 원고 배우자의 기혼 사실을 알면서도 부정행위를 했다는 사실을 법리적으로 증명해야 한다.<br>외도 사실을 증명해야 할 뿐만 아니라, 이혼소송 시 재산분할이나 위자료 친권 양육권에 대한 문제까지 살펴봐야 하기 때문에 소송을 진행하며 심리적으로 큰 피로함을 느끼는 경우가 많다.<br>이에 전문가들은 일단 배우자의 외도 사실을 알게 되었다면 경험이 많은 이혼전문변호사를 찾아 해결 방안을 논의해 보는 것이 좋다고 조언한다.","date":"2024-02-24T14:26:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240224500029"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“남친 아버지 ‘성범죄자’…결혼 하려는 절친, 말려야 하나”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/24/SSC_20240224111123_V.png' width=100px align=left><!-- 그림 1544246 -->한 여성이 친한 친구의 남자친구 아버지의 범죄 이력 때문에 깊은 고민에 빠졌다.<br>사연은 23일 온라인상에 ‘제 친구의 남자친구 아빠가 성범죄자인 게 불편합니다’라는 제목으로 올라왔다.<br>여성은 “저의 친한 친구의 남자친구 아버지가 성범죄자라는 걸 알았다. 작년쯤에 출소한 걸 제 친구의 말실수로 알게 됐다”라고 말문을 열었다.<br><!-- MobileAdNew center -->친구와 친구의 남자친구, 그리고 여성은 모두 서로 아는 사이다. 여성은 친구의 남자친구와도 친한 사이다.<br>그는 “처음 그 사실을 알게 됐을 땐 친구의 입장을 걱정했다. ‘나중에 아기 낳으면 어떻게 할 거냐’, ‘결혼하면 시아버지 되는 분인데 계속 교류할 거냐’라며 걱정했다. 친구의 남자친구는 아버지가 출소한 뒤 계속 교류하고 있다더라. 아버지는 현재 어머니와 살고 계신다”라고 말했다.<br>이어 “그러다 어느 날은 셋이 차 타고 가는 길에 제 친구와 친구의 남자친구가 범죄자들에게는 교화의 기회가 주어져야 한다면서 범죄자들에게 편견을 가지는 사람들을 지적하더라. 게다가 사람들이 성범죄자들에게 더욱 편견이 많다면서 성범죄자들을 불쌍하게 여겼다”라고 털어놨다.<br><!-- 광고 right -->그는 “저는 여기서 속으로 많이 놀라고 불편했다. 편견이라면 편견이겠지만 저는 다른 죄는 몰라도 성범죄자들은 교화가 어렵다고 생각하고 되도록 사회와 격리해야 한다고 생각한다”라고 했다.<br><!-- MobileAdNew center -->여성은 남자친구의 가족 문제를 이해하려는 친구를 말려봤지만 소용없었다.<br>친구는 남자친구와 그 이후 꽤 진지한 관계로 발전했다. 결국 친구의 남자친구는 다음 달 가족에게 직접 친구를 소개해 줄 예정이다.<br>여성은 “아직 어리긴 해도 결혼을 전제로 만나는 걸 알기에 제 친구가 걱정이 됐다. 그 남자 친구의 아빠가 성범죄자인 건 남자 친구의 잘못은 아니지만 그의 범죄를 주변 사람에게 숨기고 범행을 미화하는 것 같아 좋게 보이진 않는다. 친구 또한 남자친구 아버지의 범행을 미화하는 것 같다”라며 답답해했다.<br>그러면서 “저는 오지랖을 부려 제 걱정을 친구에게 말해도 될지, 아니면 친구의 선택이니 그냥 둬야 하는 건지 고민이다. 이 외에는 잘 맞는 게 많아 친구와 정말 친하게 지냈고 학교 다니면서 같이 룸메이트로 살고 있다. 제가 예민한 것 같기도 하고 또 친구와 우정이 달린 일이기에 마음이 복잡해서 글을 올린다. 조언 부탁드린다”라고 마무리했다.","date":"2024-02-24T11:11:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240224500020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"홍준표, 이강인·손흥민 화해에도 “그 심성 어디 가나”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/16/SSC_20240216172101_V.jpg' width=100px align=left><!-- 그림 1541873 -->홍준표 대구시장이 축구 국가대표 이강인 선수에 대한 비판을 멈추지 않았다.<br>홍 시장은 지난 21일 온라인 소통 플랫폼 청년의꿈의 ‘청문홍답’을 통해 “(손흥민·이강인) 두 사람이 화해한다고 묵인할 일이냐”며 “화해는 작량감경 사유에 불과하다. 그 심성이 어디 가나요?”고 반문했다.<br>작량감경은 법률상 감경 사유가 없더라도 법률로 정한 형이 범죄 정도에 비추어 과중하다고 인정되면 법관 재량으로 형을 감경하는 것을 말한다.<br><!-- MobileAdNew center -->홍 시장은 “이강인 선수에 대한 비판을 멈춰달라. 선수 갈라치기 선봉장이 되는 모습은 좋지 않다”는 글에도 “서로의 생각은 존중돼야 한다”며 입장을 굽히지 않았다.<br>홍 시장은 지난 16일 소셜미디어(SNS)에서 이강인에 대해 강하게 비판했다.<br>그는 “정치권에서 소위 싹수없다는 비판을 받으면 능력 여하를 불문하고 퇴출당하듯이 축구나 스포츠계에서도 그런 논리는 그대로 적용된다”고 했다,<br><!-- 광고 right -->그는 “공 잘 차기에 앞서 선후배는 서로 존중해야 하는데 잠깐 떴다고 싹수없이 행동하는 사람은 팀워크를 해치게 되어 대표팀의 경기력을 저하한다”고 했다.","date":"2024-02-24T10:48:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240224500018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘용인경전철 소송’은 주민이 이겼지만… ‘유명무실’ 주민소송제 되살릴 방법은[로:맨스]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/14/SSC_20240214170854_V.jpg' width=100px align=left><!-- 그림 1541064 -->‘혈세 낭비’ 비판을 받은 용인경전철 사업에 대해 당시 용인시장에게 손해배상 책임을 묻는 주민소송에서 주민이 11년 만에 이겼지만, 대다수 소송의 경우 주민 승소율이 낮고 재판도 오래 걸려 주민소송제가 ‘유명무실’해졌다는 지적이 나온다. 지방자치단체장 등의 권한 남용과 예산 낭비를 주민이 직접 견제할 수 있도록 한다는 주민소송제의 취지를 현실화하기 위해서는 주민의 소송 제기 및 진행 부담을 줄이고 소송을 제기할 유인책을 마련해야 한다고 전문가들은 주장한다.<br>23일 행정안전부에 따르면, 주민소송은 2006년 1월 제도가 시행된 이후 지난해 12월까지 총 57건이 제기됐지만, 주민이 승소한 사건은 2건에 불과하다. 2015년 경기 안성시 주민들이 하수시설 민간투자사업 협약 내용의 공개를 요구하는 소송, 2012년 서울 서초구 주민들이 사랑의교회의 도로 점용 허가가 위법하다며 제기한 소송에서 일부 승소했을 뿐이다. 용인시 주민들은 ‘용인시가 용인경전철 사업을 추진한 전 용인시장에게 예산 낭비에 따른 손해배상을 청구하라’며 제기한 소송에서 지난 14일 파기환송심을 통해 일부 승소를 이끌어냈지만, 용인시가 대법원에 재상고할 수 있어 소송은 여전히 ‘현재 진행 중’이다.<br>용인경전철 소송을 포함해 재판이 진행 중인 사건은 지난해 12월 기준 6건이다. 이중 용인경전철 소송은 10년 4개월 만에 파기환송심의 주민 일부 승소 판결을 받았고, 인천시의 왕산마리나 예산 지원 관련 주민소송은 제기된 지 8년 넘게 법원의 판단을 기다리고 있다.<br><!-- MobileAdNew center -->인천시 주민들은 ‘2014년 인천아시안게임을 준비하던 인천시가 왕산마리나 요트경기장 조성을 위해 대한항공의 자회사인 왕산레저개발에 167억원을 지원한 것은 위법이며, 이에 인천시가 송영길 당시 인천시장에게 손해배상을 청구해야 한다’며 2016년 주민소송을 제기했다. 2010년 제정된 ‘2011대구세계육상선수권대회, 2014인천아시아경기대회 및 2015광주하계유니버시아드대회 지원법 시행령’은 국가나 지자체가 민간투자로 유치되는 시설에 사업비를 지원할 수 없다고 규정했는데, 인천시가 이를 위반했다는 것이다.<br>인천시 주민들은 주민소송을 제기하기 전 문화체육관광부에 주민감사를 청구했다. 문체부는 인천시의 지원이 법령에 위반되지 않는다고 보고 감사 각하 처분을 내렸다. 이에 주민들은 주민소송을 냈지만 1심과 2심은 주민들의 청구를 각하했다. 1심과 2심 재판부는 지방자치법은 주민이 주민감사를 청구하고 감사 결과에 불복할 경우에만 주민소송을 제기할 수 있다고 규정하고 있는데, 감사가 실제 진행되지 않아 주민소송을 제기할 요건을 갖추지 못했다고 판단했다.<br>하지만 대법원은 2020년 인천시 주민들이 주민소송을 제기할 수 있다며 원심을 파기하고 서울고법으로 사건을 돌려보냈다. 대법원은 “주민소송은 지자체에 손해를 야기한 행위자들을 상대로 손해배상을 요구하는 소송이지 감사기관이 한 감사 결과의 당부를 다투는 소송이 아니다”라며 “감사기관의 위법한 결정을 항고 소송에서 다툴 게 아니라 권리구제절차인 주민소송을 제기할 수 있도록 하는 게 효율적인 분쟁 해결 방법”이라고 판시했다. 파기환송심을 맡은 서울고법은 2021년 주민 패소로 판결해 주민들은 다시 상고했고, 대법원은 3년 넘게 사건을 심리하고 있다.<br><!-- 광고 right -->인천 왕산마리나 소송에서 주민 측을 대리한 조수진 더든든법률사무소 대표변호사는 “재판이 너무 오래 걸리다 보니 소송을 제기한 주민들은 지치고 여론의 관심도 떨어지면서 소송 동력이 상실된다”라며 “주민소송을 몇 번 대리하다 보니 이제는 주민들께 ‘소송보다는 정치적 해결이 좋지 않겠느냐’는 조언을 한다”고 토로했다.<br><!-- MobileAdNew center -->이에 주민소송을 활성화하기 위해서는 우선 주민들이 소송을 제기할 수 있는 요건을 완화하고 소송을 법률적으로 지원할 필요가 있다는 제언이 나온다. 한국지방행정연구원은 ‘주민직접참정제도의 주민청구요건 분석과 시사점’ 보고서에서 “주민감사가 청구된 사안에 대해서만 주민소송을 청구할 수 있는데, 이러한 주민감사의 청구 과정이 복잡함으로 인해 접근성이 상대적으로 부족하다”고 지적했다.<br>이어 “주민소송 과정에서 주민들에게 관련 지식 및 절차상 업무를 지원하고, 전담하는 전문 변호사제도를 도입하는 것에 대한 검토가 필요하다”며 “전문변호사 제도는 주민감사와 주민소송을 청구하는 주민들이 그 과정에서 필요한 체계적이고 복잡한 법적 지식을 모두 갖추는 것이 현실적으로 불가능하기 때문에 이에 대한 보완적 기능을 수행할 수 있다”고 설명했다.<br>소송 과정에서는 주민들이 지자체장 등의 권한 남용, 예산 낭비 등의 잘못을 직접 입증해야 하는데 지자체 등이 협조하지 않으면 입증 자료를 구하기 어려워 주민 승소율이 낮을 수밖에 없다는 지적도 제기된다.<br>조수진 변호사는 “일반인은 경과실을 저질렀을 때도 손해배상을 해야 하지만, 대법원은 공무원의 경우 중과실을 범해야만 손해배상의 책임을 묻도록 판례를 세웠다”며 “중과실은 거의 고의로 예산을 낭비해야만 해당되는 것이라 입증하기 어렵다”고 말했다. 이어 “공무원의 중과실을 주민이 입증하라는 법원의 엄격한 기준을 조금 낮출 필요가 있다”고 덧붙였다.<br>주민소송에서 승소한 주민에게 보상함으로써 주민들이 적극적으로 소송을 제기하도록 해야 한다는 주장도 있다. 주민소송에서 주민이 승소해 지자체가 낭비된 예산을 배상받았다면, 소송에 기여한 주민에게 보상금을 주는 미국의 납세자소송 제도가 대안으로 제시된다.<br>한국법제연구원은 ‘재정 관련 행위에 대한 법적 통제 모델 연구’ 보고서에서 “주민소송은 공익소송이자 객관소송이기 때문에 행정소송 및 헌법재판과 같은 주관소송과 비교해 사익적 요소가 결여돼있다”며 “객관소송은 주관적 이해관계를 요구하지 않기 때문에 시간과 비용을 투입해 소송에 진력해야 할 유인이 상대적으로 매우 희박하게 된다”고 짚었다. 그러면서 “희박한 주관적 이해관계를 보다 두텁게 함으로써 소를 제기하고 소송에 열심히 매진할 유인을 제공할 필요가 있다”며 “소송 승소 시 보상금을 지급하는 것을 고려할 수 있다”고 밝혔다.<!-- 그림 1526074 -->","date":"2024-02-24T10:17:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240224500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"광주시, 지역 대학생 10만명에 ‘천원의 아침밥’ 지원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/24/SSC_20240224094034_V.jpg' width=100px align=left><!-- 그림 1544232 -->광주시가 다음달부터 ‘천원의 아침밥 지원사업’을 확대 시행한다고 24일 밝혔다.<br>지원 대상은 천원의 아침밥 사업을 희망한 전남대학교, 조선대학교, 호남대학교, 광주과학기술원, 광주여자대학교 등 5개 대학 학생들이다.<br>‘천원의 아침밥’은 아침식사 결식률이 높은 청년층(대학생)의 건강한 식습관 형성과 쌀소비 촉진을 위해 추진되고 있다.<br><!-- MobileAdNew center -->아침식사 비용을 정부가 2000원, 광주시가 1000원 그리고 대학교가 1000~2000원을 각각 지원함으로써 대학생은 1000원만 부담하면 5000~6000원 상당의 식사를 할 수 있다. 이 가운데 정부 지원금의 경우 지난해 1000원이었지만 올해는 2000원으로 올라 대학의 부담을 대폭 줄였다.<br>광주시는 특히 올해 사업에서 지원비용과 기간, 인원을 대폭 확대했다.<br>광주시는 지난해 하반기 ‘천원의 아침밥’ 사업비로  4900만원을 지원했지만 올해엔 지난해보다 예산을 2배(1억원) 늘리고 지원기간도 1·2학기로 확대했다. 이에 따라 사업 대상인원도 지난해 4만9000명에서 올해 10만명으로 확대할 수 있을 것으로 기대하고 있다.<br><!-- 광고 right -->또 희망하는 학교에 대해서는 방학기간에도 ‘천원의 아침밥’을 운영할 수 있도록 하고, 학생 모니터링단 운영·점검 및 우수식단 홍보 등을 통해 식단의 품질이 개선될 수 있도록 관리를 강화할 계획이다.<br>강기정 시장은 “작지만 따뜻한 아침 한끼로 대학생들을 응원하기 위해 천원의아침밥 사업을 지난해부터 시작했고 올해 더욱 확대할 수 있어 기쁘다”며 “앞으로도 광주시는 지난해 전국 최초로 선보인 근로자 반값아침 등을 포함해 소소하지만 의미있는 ‘소확행’ 정책을 지속 추진하겠다”고 밝혔다.","date":"2024-02-24T09:40:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240224500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘연예인 남친’ 헤어지잔 말에 공갈·폭행·악플 단 30대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/24/SSC_20240224084308_V.png' width=100px align=left><!-- 그림 1544230 -->열흘정도 사귄 연예인 남자친구를 협박해 금품을 뜯고 뺨까지 때린 30대 여성이 감옥살이를 하게됐다.<br>24일 의정부지법 남양주지원 형사1단독 최치봉 판사는 공갈과 폭행, 주거침입, 명예훼손 등의 혐의로 기소된 A(36)씨에게 징역 10개월을 선고했다고 밝혔다.<br>A씨는 2022년 8월 18일 새벽 남양주시에 있는 30대 B씨의 집에서 B씨가 이별을 통보하자 “그냥 못 헤어진다, 너 악플 무서워한다며 이런 식으로 헤어지면 내가 어떻게 할 거 같아?”라고 협박해 현금 240만원을 갈취한 혐의를 받고 있다.<br><!-- MobileAdNew center -->이 과정에서 애초 500만원을 요구했던 A씨는 B씨가 계좌에 240만원밖에 없자 “500만원을 받아야 하는데 240만원 받았으니 뺨 10대를 때리겠다”며 실제로 B씨의 뺨을 10차례 때리기도 했다.<br>A씨는 같은 날 다시 B씨의 집에 들어가려다 잠금장치 비밀번호가 변경돼 문이 열리지 않자 벨을 누르고 문고리를 잡아당겨 강제로 집에 들어가려다 주거침입 혐의도 추가됐다.<br>A씨의 범행은 이후에도 계속됐다.<br><!-- 광고 right -->같은 달 22일부터 30일까지 B씨에게 공포나 불안감을 줄 수 있는 문자메시지와 카카오톡 메시지를 800여회나 보냈다. 메시지에는 “너 때문에 나 우울증 걸려서 치료받는 거 다 까발린다. 네가 나 가지고 논 것도” 등의 내용이었다.<br><!-- MobileAdNew center -->문자메시지 폭탄으로도 모자라 B씨의 소셜미디어(SNS) 게시물에 ‘○○언니 아시죠? 데리고 놀다가 차버리고 차단 다 박고 양다리 걸쳤다면서요’라고 허위 댓글을 남겼다.<br>B씨의 유튜브 채널 영상에는 ‘너 때문에 헤르페스 걸렸거든 잠수 X타면 끝나나. 양아치 인간도 아닌’ 등의 허위 댓글도 남겼다.<br>재판에서 A씨는 “받은 돈은 B씨의 잘못으로 위약금을 물게 된 것에 대한 변상금이고, 얼굴에 가벼운 접촉이 있었으나 B씨가 허락한 것”이라고 주장했다.<br>하지만 재판부는 당시 폭행 상황이 녹음된 파일 등을 근거로 실형을 선고했다.<br>재판부는 “피고인이 피해자에게 먼저 호감을 표시해 매우 짧은 기간 교제했음에도 피해자에게 별다른 근거 없이 돈을 요구하거나 폭행하고, 사회적 평판이 중요한 피해자에 대한 허위 사실을 적시하는 등 죄질이 가볍지 않다”고 했다.<br>이어 “이 사건 범행으로 피해자가 입은 정신적 고통이 상당함에도 피해 복구를 위한 진지한 노력을 기울이지 않았고, 피해자가 여전히 엄벌을 탄원하고 있어 실형 선고가 불가피하다”고 했다.","date":"2024-02-24T08:43:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240224500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“역주행 아닌 운전자 의식 잃은 듯”… 교통사고 전말은?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/24/SSC_20240224080902_V.jpg' width=100px align=left><!-- 그림 1544229 -->지난달 경기 남양주시에서 있었던 역주행 사망사고는 운전자가 사고 직전 발생한 추돌로 의식을 잃으면서 발생한 것으로 전해졌다.<br>24일 경찰에 따르면 지난달 31일 오전 8시쯤 남양주시 진건읍의 편도 4차로에서 승용차가 역주행하면서 도로를 달리던 승합차와 덤프트럭 등 차량 4대와 잇달아 충돌했다.<br>이 사고로 역주행 차량의 운전자인 60대 여성 A씨가 차량 밖으로 튕겨 나가 중상을 입고 병원으로 이송됐으나 사망했다.<br><!-- MobileAdNew center -->A씨 차량과 충돌한 차량의 운전자와 동승자 등 6명은 상처를 입었다.<br>당시 이 사고는 역주행 사고로 알려졌다.<br>A씨의 차량이 반대 방향으로 주행하는 것을 목격한 피해 차량 운전자들의 신고가 있었기 때문이다.<br><!-- 광고 right -->특히 A씨가 숨졌기 때문에 역주행한 경위 등은 명확하게 파악되지 않았다.<br><!-- MobileAdNew center -->경찰도 조사 초반엔 A씨가 사고 지점에서 최소 1km 이상 떨어진 곳부터 역주행한 것으로 봤다.<br>사고 현장에 높은 중앙분리대가 있고, 피해자들의 진술도 이에 부합했다.<br>하지만 조사 과정에서 사실이 바뀌었다.<br>경찰은 역주행 사고 발생 직전 A씨의 차량과 화물차의 1차 추돌 사고가 있었던 것으로 봤다.<br>연쇄 충돌 사고 지점에서 300m 떨어진 곳에서 2차로를 달리던 윙바디 트럭이 3차로로 차선을 변경하다 4차로에서 3차로로 이동하는 A씨의 차량과 추돌했고, 중심을 잃은 A씨의 차량은 회전하면서 중앙분리대를 들이받았다.<br>높은 중앙분리대로 인해 반대 차선으로 넘어가지 않은 A씨 차량은 주행 방향이 바뀌며 역주행했다.<br>경찰은 이 과정에서 운전자가 의식을 잃어 주행 방향이 바뀐 뒤에 차가 계속 달린 것으로 보고 있다.<br>경찰은 A씨의 혈액을 채취해 국립과학수사연구원에 분석을 의뢰한 결과 음주운전이 아니라는 소견을 받았다.<br>경찰 관계자는 “1차 사고 후 A씨가 의식을 잃었을 가능성이 있다”며 “A씨 차량의 사고기록장치(EDR)와 블랙박스를 지방청과 국과수에 의뢰했고 현재 감정 결과를 기다리고 있다”고 했다.<br>경찰은 1차 사고를 낸 화물차 운전자 40대 남성 B씨를 이번 사고의 원인 제공자로 판단하고 그를 교통사고처리 특례법상 치사 혐의로 입건했다.","date":"2024-02-24T08:09:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240224500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"50대 교회 집사, 20대 여신도에게 “네가 날 흥분시켜”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/24/SSC_20240224074433_V.jpg' width=100px align=left><!-- 그림 1544228 -->50대 교회 집사는 20대 여신도에게 성희롱 메시지를 지속해 보낸 것으로 알려져 논란이다.<br>지난 22일 JTBC 사건반장에는 충남에 사는 50대 여성 A씨와 그의 딸인 25세 여성 B씨의 사연이 보도됐다.<br>A씨는 딸이 지적장애 3급으로, 직업전문학교에 다니고 있으며 일상생활과 의사소통 면에서 큰 문제가 있지 않다고 설명했다.<br><!-- MobileAdNew center -->A씨는 최근 딸의 직업학교 교사로부터 “따님에게 문제가 생긴 것 같다”는 전화를 받았다. 딸이 누군가로부터 높은 수위의 음란 문자를 수십 통씩 받아왔다는 것이다.<br>교사의 말대로 딸의 휴대전화를 확인한 A씨는 큰 충격을 받았다.<br>문자에는 “네가 날 흥분시켰다”, “나 음란 행위 중이다”, “너도 음란 영상을 보며 이렇게 해봐라”, “네가 경험이 없으니까 가르쳐 주는 거다. 마음의 준비가 되면 너도 즐길 수 있다”는 등이 있었다.<br><!-- 광고 right -->또 “나는 너무 많이 굶었다”, “나 어떡해? 발정기인가 봐” 등의 내용도 있었다.<br><!-- MobileAdNew center -->메시지를 보낸 이는 A씨도 잘 알고 있는 남성으로, 딸이 초등학교 때부터 10년 넘게 다니던 교회의 50대 집사 B씨였다.<br>B씨는 아내와 딸, 아들까지 있는 유부남이며 교회에서는 인자한 사람이었다고 한다.<br>A씨는 딸이 “너무 수치스럽고 그 메시지가 계속 생각나 미치겠다”며 고통을 호소하고 있다고 했다.<br>또 B씨가 교회에서 아동부 교사를 맡고 있으며, 직업은 과외 선생님이라며 혹여나 또 다른 피해자가 있을지도 모른다고 했다.","date":"2024-02-24T07:44:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240224500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘전두환 사형선고’ 김영일 전 헌법재판관 별세","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/24/SSC_20240224071118_V.jpg' width=100px align=left><!-- 그림 1544227 -->전두환 전 대통령에게 사형선고를 내렸던 김영일 전 헌법재판소 재판관이 별세했다. 84세.<br>24일 법조계에 따르면 김 전 재판관은 지난 21일 오후 9시30분쯤 숙환으로 별세했다.<br>1965년 5회 사법시험에 합격한 김 전 재판관은 서울고등법원 부장판사, 서울지방법원북부지원장, 부산지방법원장 등을 거쳐 1999년 헌법재판관으로 임명됐다.<br><!-- MobileAdNew center -->김 전 재판관은 1996년 8월 서울중앙지법 형사합의30부 재판장으로서 12·12 군사 쿠데타, 5·18 민주화운동 유혈진압 등 혐의로 기소된 전두환 전 대통령에게 사형을 선고했다.<br>당시 김 전 재판관은 “전 피고인은 군 병력을 동원해 군 내부 질서를 파괴하고 헌법 질서를 문란케 한 점에서 죄질이 매우 무겁다”며 “더욱이 대통령의 지위로서 수많은 기업체로부터 엄청난 부정 축재를 한 점은 비록 대통령 재직 중 업적이 있었다고 하더라도 크게 참작할 수 없다”고 했다.<br>그는 2004년 노무현 전 대통령의 탄핵 심판을 맡은 헌재 전원재판부 구성원으로서 국회의 청구 기각 결정에 참여했다.<br><!-- 광고 right -->또 행정수도 이전을 둘러싼 논란 속에 행정수도이전특별법에 대한 헌법소원 사건에서 위헌 의견을 내기도 했다. 그는 2005년 퇴임한 뒤 변호사로 활동했다.<br>빈소는 서울성모병원 장례식장 5호실, 발인은 25일 오전 6시, 장지는 충북 괴산군 호국원.","date":"2024-02-24T07:11:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240224500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“남기면 환불해줘?” 5명이서 2인분 시킨 손님…다음날 ‘반전’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/23/SSC_20240223234829_V.jpg' width=100px align=left><!-- 그림 1544211 -->‘진상’인 줄 알았던 손님에게서 뜻밖의 감동을 받았다는 식당 주인의 사연이 화제다.<br>작은 정육식당을 운영한다는 A씨는 23일 자영업자 온라인 커뮤니티 ‘아프니까 사장이다’에 ‘진상이라고 생각했지만 좋은 손님이었습니다’라는 제목의 글을 올렸다.<br>A씨는 “우리 가게 손님 연령대가 다소 높은 편이다. 이른 저녁을 먹고 왔다며 4명이서 1인분만 주문, 소주 마시다가 가겠다는 손님도 계시고 사이드 메뉴인 된장찌개만 주문해도 되냐는 분도 계신다”고 입을 열었다.<br><!-- MobileAdNew center -->며칠 전에는 손님 5명이 배부르다며 고기를 2인분만 주문했다고 한다.<br>A씨는 “그래도 최소 3인분은 부탁드리겠다”며 양해를 구했지만, 이들 손님은 “우리 다 못 먹는다. 남긴 건 환불해주느냐”며 2인분 주문을 고집했다.<br>A씨는 웃으며 “저도 먹고 살아야죠”라고 넘겼으나, 불쾌한 상황이 이어졌음을 시사했다.<br><!-- 광고 right -->그리고 다음날 아침, A씨가 다시 식당 문을 열려고 나가보니 문고리에 웬 봉투 하나가 걸려 있었다.<br><!-- MobileAdNew center -->봉투 안에는 몇 가지 선물과 함께 “사장님 안녕하세요. 엊그제 무리한 부탁을 드렸는데 되돌아보니 죄송스럽더라고요. 그럼에도 친절하게 응대해줘서 참 감사합니다. 기력 회복에 좋다고 해서 사보았습니다. 드시고 힘내세요. 미안했습니다”라는 내용의 편지가 들어 있었다.<br>A씨는 “편지에는 다른 내용도 적혀 있었는데, 5명이서 2인분만 주문했던 손님이 아마도 집에 돌아가셔서 따님께 그 얘길 했다가 많이 혼나신듯 하다”고 추측했다.<br>이어 “초반에는 제 성질 못 이겨서 ‘그렇게는 절대 안 돼요’라고 딱 자르기만 했는데 이번에 웃어넘긴 게 참 다행이라는 생각이 든다”고 했다.<br>그러면서 “오늘도 힘내서 장사할 이유가 생겼다. 친절함은 배신하지 않는가 보다. 기력 회복에 좋다는 비타파워볼과 아마도 해외에서 사 오신 것 같은 말린 망고…생각을 많이 하고 가져다주신 것 같아 감동이었다. 눈물 나는 이유는 뭘까”라고 덧붙였다.","date":"2024-02-23T23:48:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240223500205"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"남의 아파트에 1년 넘게 엉망주차한 여교사…“교육청 신고” 했더니 뺐다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/23/SSC_20240223212731_V.jpg' width=100px align=left><!-- 그림 1544203 -->거주지도 아닌 아파트 주차장에 차량을 1년 넘게 무단으로, 그것도 다른 차를 막는 등 엉망으로 주차한 여교사가 교육청에 신고하겠다는 민원 끝에 사죄의 뜻을 전했다.<br>23일 온라인 자동차 커뮤니티 보배드림에는 ‘아파트 주민도 아닌 주차 빌런 어떻게 해야 해야 하나’라는 내용의 글이 올라왔다.<br>글쓴이 A씨는 “한두 번도 아니고 몇 번 마주칠 때마다 말했다. 근처 학교 여교사라고 하는데 왜 이렇게 막무가내인지 모르겠다”며 ‘주차빌런’에 대한 고민을 전했다.<br><!-- MobileAdNew center -->A씨는 “다른 차량을 막고 주차하면서 휴대전화는 꺼 놓는다”며 “아침에 차를 빼지 못해 택시를 타기도 했다. 또 차량으로 건물과 다른 차를 부딪치는 것도 기본이고 1년 넘게 이렇게 무단으로 주차하고 있다”고 토로했다.<br>A씨에 따르면 해당 아파트에는 차단기가 설치돼 있지만 항상 닫혀 있는 것은 아니었다고 한다. 또 관리사무소에 민원을 넣어도 조치되는 건 매번 그때뿐이었다.<br>이와 함께 공개된 사진에는 주차 구역에 대각선으로 차량을 넣어 주차된 차량의 후진을 가로막거나 차량 간의 틈 없이 주차하는 등 불안한 상황이었다.<br><!-- 광고 right -->사연을 전해 들은 일부 누리꾼들은 교육청에 민원을 넣으라는 조언을 했고, A씨는 이 같은 내용을 여교사에게 통보했다.<br><!-- MobileAdNew center -->이후 A씨가 공개한 내용에 따르면 민폐 주차를 한 여성은 다시는 출입하지 않겠다는 약속과 함께 사과의 뜻을 전한 것으로 알려졌다.<br>A씨는 “드디어 해결했다. 카톡을 보냈고 다시는 오지 않겠다는 답변을 받았다”며 “지금까지는 차 빼 달라고만 했지, 교육청에 신고하겠다는 생각을 못 했다. 가르쳐 주셔서 감사하다”고 전했다.<!-- 그림 1544204 -->","date":"2024-02-23T21:27:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240223500200"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“해남땅끝 봄 가득, 달마고도 힐링하세요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/23/SSC_20240223185156_V.jpg' width=100px align=left><!-- 그림 1544191 --><br>전남 해남군이 다음달 23일 ‘2024 땅끝해남 달마고도 힐링축제’를 개최한다고 23일 밝혔다.<br>‘자연 그대로의 힐링, 달마고도’라는 테마로 땅끝생태가 그대로 살아있는 달마고도만의 정취를 담아 자연과 사람이 어우러지는 친환경 힐링 축제로 마련된다.<br><!-- MobileAdNew center -->특히 축제장에서 발생하는 일회용품과 폐기물을 최소화하며, 달마고도 자체를 즐기는 노르딕 워킹 등 다양한 힐링 프로그램을 계획하고 있다.<br>축제는 신록이 물들기 시작하는 수려한 달마고도 걷기 행사를 시작으로, 숲속 음악회, 버스킹 공연, 해남 특산물을 판매하는 달마장터 등 다채로운 프로그램을 운영한다.<br>개막식에서는 씨앗을 품은 친환경 종이비행기를 날려 새봄을 시작하며, 참가자들이 달마고도 곳곳에 나무를 심는 식목일 기념행사도 함께 진행된다.<br><!-- 광고 right -->달마고도는 해남군 달마산 17.74㎞를 감아도는 둘레길로, 땅끝마을 아름다운 절 미황사와 수천개의 바위들이 쏟아져 내린 너덜, 다도해가 한눈에 보이는 전망 등으로 최고의 명품길로 꼽히고 있다.<br><!-- MobileAdNew center -->중장비를 동원하지 않고 순수 인력으로만 만들어 가장 걷기 편하게 조성하는 한편 달마산 12암자를 잇는 옛길의 이야기를 담아 한국의 산티아고로 일컬어 지고 있다.<br>해남군 관계자는 “봄이 가장 먼저 찾아오는 땅끝 해남에서 아름다운 달마고도에서 몸과 마음의 힐링을 얻고 새로운 시작을 다짐하는 시간을 가져보기 바란다”며 “한국의 산티아고, 달마고도에서 열리는 축제가 안전하게 개최될 수 있도록 철저한 준비를 해나가겠다”고 말했다.","date":"2024-02-23T18:51:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240223500190"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘위 아래’·‘롤리폴리’ 작곡 신사동호랭이 숨진 채 발견","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/23/SSC_20240223184401_V.png' width=100px align=left><!-- 그림 1544190 -->‘위 아래’, ‘롤리폴리’ 등 한 시대를 풍미한 히트곡을 쏟아낸 유명 작곡가 신사동호랭이(본명 이호양)가 23일 오후 사망했다. 41세.<br>서울 강남경찰서는 “신사동호랭이가 숨진 채 발견된 게 맞으나 시간과 장소 등은 말씀드리기 어렵다”고 밝혔다. 현재까지 범죄 혐의점은 발견되지 않은 것으로 알려졌다.<br>가요계에 따르면 신사동호랭이의 지인이 작업실에서 쓰러져 있는 그를 발견해 119에 신고했지만 이미 숨져있었다.<br><!-- MobileAdNew center -->신사동호랭이는 포미닛의 ‘핫 이슈’(Hot Issue), 티아라의 ‘롤리폴리’, 에이핑크의 ‘노노노’(No No No)·‘러브’(LUV), EXID의 ‘위아래’·‘아 예’(AH YEAH), 모모랜드의 ‘뿜뿜’ 등 수많은 히트곡을 쏟아내며 가요계 대표 ‘히트곡 메이커’로 불렸다.<br>경북 포항 출신인 그는 아버지 직장을 따라 초등학교 시절 전남 광양으로 이사했고 중학교 시절 몰래 밤업소에서 드럼을 배우는 등 음악에 심취했다. 가수의 꿈을 갖고 2000년부터 약 4년 동안 오디션을 보고 다니며 어려운 생활을 하다가 우연히 언더그라운드 힙합 레이블에서 프로듀싱 기회를 잡았다.<br>2004년 김건모, 왁스, 자두 등이 소속된 제이엔터컴을 찾아가 작곡가 최준영 밑에서 ‘막내’ 생활을 시작하며 작곡가로 진로를 틀었다. 신사동호랭이는 이후 비스트, 포미닛, 티아라 등 당대 인기 아이돌 그룹의 대표곡을 만들며 저작권료만 연간 수억원대에 이르는 정상급 작곡가로 거듭났다. 또 자신의 작곡 필명을 하나의 ‘브랜드’로 끌어올리며 각종 TV·라디오 프로그램과 광고에도 등장했다.<br><!-- 광고 right -->신사동호랭이는 2011년 작곡가에서 한발 더 나아가 음반 제작자로 변신해 AB엔터테인먼트를 설립, 이듬해인 2012년 걸그룹 EXID를 선보였다. 그러나 2017년 사업과 관련된 지인으로부터 비롯된 채무가 발생하고 또 다른 업체에 빌려준 자금까지 회수하지 못하면서 법원에 회생 신청을 내는 등 경제적 어려움을 겪은 것으로 알려졌다.<br><!-- MobileAdNew center -->최근에는 티알엔터테인먼트의 총괄 프로듀서를 맡아 2021년 걸그룹 트라이비를 선보였다. 트라이비는 그가 프로듀싱을 한 네 번째 싱글 ‘다이아몬드’(Diamond)를 지난 20일에 발표했고 이날 KBS 2TV ‘뮤직뱅크’ 출연 예정이었다.<br>신사동호랭이는 사망 2일 전인 지난 21일에도 소셜미디어(SNS)를 통해 트라이비의 신곡 안무 시안을 공개하고 양양에 다녀온 사실을 알리며 외부와 활발하게 소통해왔다.","date":"2024-02-23T18:44:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240223500189"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"방심은 금물… 컨테이너 고정않고 운항한 6000t급 화물선","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/23/SSC_20240223181558_V.jpg' width=100px align=left><!-- 그림 1544180 -->화물 컨테이너를 제대로 고정도 하지 않고 운항한 6000t급 화물선이 해경에 적발됐다.<br>제주해양경찰서는 23일 오전 7시 30분쯤 제주항으로 입항하는 A호(화물선)를 대상으로 불시 검문검색을 통해 화물고박지침 위반 혐의로 검거했다고 밝혔다.<br>제주해경에 따르면 오늘 아침 7시 30분경 육지부에서 제주로 이동하는 화물선 대상으로 제주지방해양경찰청, 제주해양수산관리단(해사안전감독관)과 합동으로 과승, 과적 등 해양안전저해 관련해 불시 검문검색을 한 결과 화물선 A호가 컨테이너 화물고박지침을 위반했다.<br><!-- MobileAdNew center -->이번에 적발된 화물선은 과승·과적 등 위반사항은 없었으나, 일부 컨테이너 화물에서 선박 검사기관이 인증한 화물적재고박 지침서를 준수하지 않고 운항한 사실이 확인됐다. 컨테이너 화물의 경우 고박벨트 및 와이어 등을 이용해 선체 갑판에 고정하고 운항해야 하는데 이를 어겼다.<!-- 그림 1544181 -->앞서 지난 17일 발생한 오전 4시 20분쯤 전남 완도군 청산면 여서도 인근 남서쪽 6㎞ 해상에서 제주선적 화물선 A호(5900t급)와 파나마 선적 LNG 운반선 B호(9000t급)가 충돌했다. A호에는 승선원 58명과 차량, 컨테이너 등이 적재됐고 LNG 운반선 B호에는 승선원 19명이 타고 있었으며 출동한 완도해경에 의해 전원 구조됐다. 자칫 대형 참사로 이어질 뻔 했다. 해경은 사고 선박에 대해 업무상 과실 선박 파괴 및 선박안전법 위반 등의 혐의로 조사 중이다.<br>한편 제주해경은 “최근 여서도 인근 선박간 충돌사고 관련해 해양 안전 저해 요인을 분석, 제주도 내 운항 중인 화물선박 대상으로 해양안전 의식 고취를 위해 지속적으로 해양 안전 저해 불시 단속을 강화하겠다”고 말했다.<!-- 광고 right -->","date":"2024-02-23T18:16:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240223500183"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"해남군 쇼핑몰 ‘해남미소’ 그린해피데이 대박","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/23/SSC_20240223181343_V.jpg' width=100px align=left><!-- 그림 1544178 -->전남 해남군 직영 온라인 쇼핑몰 해남미소의 기획전 ‘그린해피데이’가 대박상품으로 자리매김하고 있다.<br>매월 3번째 수요일 정기적으로 운영하는 그린해피데이는 해남미소 입점 농수특산물 중 일부를 하루 동안 50% 정도 대폭 할인 구입할 기회를 제공한다.<br>지난 21일 올해 첫 행사에서 단 하루 만에 1억2000여만원의 매출을 기록하며, 벌써부터 대박행진의 예고하고 있다.<br><!-- MobileAdNew center -->제철 농수산물이나 해남에서만 구입할 수 있는 명품 특산물, 인기 상품들은 조기 매진 될 정도로 소비자들의 폭발적인 반응을 얻었다.<br>그린해피데이는 지난해에도 총 8억원의 매출을 달성했다.<br>해남군 관계자는 “장기적인 경기침체와 고물가로 힘든 시기에 농가와 소비자가 모두 만족할 수 있는 다양한 기획행사를 마련했다”며 “더욱 알찬 행사로 해남의 우수한 농수축산물의 온라인 판로를 확보하겠다.”고 전했다.<!-- 광고 right -->","date":"2024-02-23T18:13:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240223500181"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"KT&amp;amp;G 사장 후보에 방경만 수석부사장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/23/SSC_20240223033739_V.jpg' width=100px align=left><!-- 그림 1543867 -->KT&amp;G 차기 사장 후보로 방경만(53) KT&amp;G 수석부사장이 낙점됐다. KT&amp;G 사장후보추천위원회(사추위)는 22일 방 수석부사장을 차기 사장 최종 후보로 결정해 이사회에 추천했다고 밝혔다. 최종 사장 선임은 다음달 말 정기주주총회에서 결정된다. 방 수석부사장이 사장으로 선임되면 9년 만에 KT&amp;G 사장이 바뀌게 된다. KT&amp;G는 민영화 이후 20년 넘게 내부 출신이 이끌어왔는데 이번에도 내부 인사가 최종 후보가 됐다.<br>방 수석부사장은 한국외국어대학교 경제학과를 졸업하고 미국 뉴햄프셔대학교에서 경영학 석사 학위를 받았다. 1998년 KT&amp;G(당시 한국담배인삼공사)에 입사했다. 특히 브랜드실장으로 재임하면서 초슬림 담배 제품인 ‘에쎄’(ESSE)의 브랜드 인지도를 높여 수출국을 확대하는 데 기여했다는 평가를 받는다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-02-23T03:37:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240223021004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘파운드리 전쟁’ 인텔도 참전… “1.8나노 AI칩 직접 만들 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/23/SSC_20240223033737_V.jpg' width=100px align=left><!-- 그림 1543866 -->세계 최대 반도체 기업인 인텔이 대만 TSMC의 주요 사업 분야인 파운드리(주문생산)에 본격 진출을 선언했다. 당장 연말부터 TSMC보다 더 고도화된 1.8나노미터(㎚·10억 분의 1m) 공정으로 마이크로소프트(MS)의 인공지능(AI) 전용칩을 생산할 계획으로 알려졌다. TSMC는 물론 파운드리 투자를 늘리고 있는 삼성전자도 영향을 받을 전망이다.<br>인텔은 21일(현지시간) 미국 캘리포니아주 새너제이에서 ‘IFS(인텔 파운드리 서비스) 다이렉트 커넥트’ 행사를 열고, 연말 1.8나노 공정 양산과 2027년까지 1.4나노 공정 도입을 선언했다.<br>1.8나노 공정은 반도체 회로의 폭을 1.8㎚까지 촘촘하게 만든다는 의미다. 수치가 낮을수록 더 작고 저전력, 고성능 반도체를 만들 수 있다. 1.4나노 공정은 최근 주목받는 AI 반도체의 성능을 획기적으로 끌어올릴 수 있을 것으로 전망돼 파운드리 업계에서는 ‘꿈의 공정’으로 인식된다.<br><!-- MobileAdNew center -->인텔의 연말 목표가 1.8 나노 공정이란 것은 파운드리 1, 2위인 TSMC와 삼성전자를 앞서겠다는 의미다. 현재 5나노 이하 양산이 가능한 업체는 3나노 공정을 운용하는 TSMC와 삼성전자 뿐이다. 업계 과반(57.9%)을 점유한 TSMC와 삼성전자는 연말 2나노 공정 도입이 목표이며, 삼성전자는 TSMC보다 조금이라도 앞서 나가기 위해 최근 영국 반도체 설계(팹리스) 업체 Arm과 협력하기로 했다.<br>이제야 본격적으로 파운드리 사업에 뛰어드는 것 치고 인텔의 목표는 다소 과감하다. 하지만 인텔은 삼성전자와 매년 전세계 반도체 시장 점유율 1, 2위를 다투는 기반과 기술을 보유했다. 게다가 반도체지원법(칩스법)으로 전세계 반도체 수급을 쥐락펴락하는 미국 토종 기업이다.<br>특히 이날 행사에서 인텔은 연말 도입할 1.8나노 공정으로 MS의 칩을 생산할 것이라고 밝혔다. 인텔은 구체적인 칩 종류를 밝히지 않았지만 MS가 지난해 발표한 ‘마이아’라는 AI 전용 칩으로 추정된다.<br><!-- 광고 right -->인텔이 파운드리로 영역을 넓힌 것은 MS, 아마존, 구글 등 글로벌 기업이 인공지능(AI) 반도체를 직접 설계하기로 한 만큼 이들이 개발한 칩을 대신 제조해줄 파운드리 수요가 급증할 것으로 보기 때문이다.<br>업계 관계자는 “TSMC에 이어 2순위로 파운드리 시장을 넓혀가고 있는 삼성전자는 TSMC에 밀리고 인텔에 쫓기는 신세가 될 수 있다”면서 “업계가 현재 1강 1중 구도에서 1강 2중으로 재편될 수 있다”고 우려했다.","date":"2024-02-23T03:37:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240223021003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"대한전선, 이집트 ‘초고압 전력망’ 첫 수주","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/23/SSC_20240223033736_V.jpg' width=100px align=left><!-- 그림 1543865 -->대한전선이 사상 처음으로 이집트에서 초고압 500킬로볼트(kV) 전력망 프로젝트를 따내는 데 성공했다. 이를 발판으로 향후 이집트에서 추진하는 전력 인프라 사업과 신재생 에너지 프로젝트에서도 유리한 고지를 점령할 수 있다는 전망이 나온다. 또 북아프리카 시장에서 추가 수주도 기대할 수 있게 됐다.<br>대한전선은 22일 이집트 정부의 합작 기업인 전력시스템 기술공사(EPS)가 발주한 500kV 초고압 전력망 프로젝트를 수주했다고 밝혔다. 이번 프로젝트는 이집트 북동쪽에 위치한 바드르 지역의 변전소와 신규 초고압직류송전(HVDC) 변환소를 지중 전력 케이블로 연계하는 사업이다. 대한전선은 500kV 초고압교류송전(HVAC) 케이블을 공급하고 프로젝트를 관리 감독한다.<br>수도인 카이로가 도시 과밀화에 따른 문제를 겪자 이집트 정부는 이를 해결하기 위해 인근 바드르를 거주 여건이 우수한 스마트시티로 개발하겠다는 목표를 세웠다. 이 과정에서 바드르를 신행정수도와 가까운 4세대 스마트시티로 개발해 근로자 이주 정책을 함께 추진할 계획이다.<br><!-- MobileAdNew center -->500kV는 현재 상용화된 HVAC 케이블 중 가장 높은 전압이다. 글로벌 초고압 케이블시장은 2022년 50조에서 2027년 150조로 3배 증가가 예상된다. 국내에서는 대한전선이 최초로 제품 개발 및 상용화에 성공했다.<br>이를 바탕으로 미국과 동남아시아 등에 수출했다. 특히 미국 캘리포니아 치노힐스 지역에서 진행된 북미 최초의 500kV 전력망 구축 프로젝트를 성공적으로 수행하며 능력을 입증한 바 있다.<br>대한전선은 이집트 초고압 시장에 처음으로 진출했다. 500kV은 이집트에서 사용하는 최고 전압으로 고도의 기술력이 요구돼 업체 선정 시 엄격한 평가가 수반된다. 이번 수주는 현지 업체는 물론 유수의 글로벌 기업과의 경쟁을 뚫고 시장에 진출해 의미가 크다. 대한전선 관계자는 “이집트는 북아프리카 내에서 성장이 예상되는 국가로 이번 수주를 발판삼아 향후 더 많은 사업 기회를 확보해 나갈 것”이라고 말했다.<!-- 광고 right -->","date":"2024-02-23T03:37:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240223021002"}]