[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"日, 군함도 약속 9년째 뭉개… ‘닮은꼴’ 사도광산 놓고 韓외교 시험대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/09/SSC_20240609183341_V.jpg' width=100px align=left><strong class=subTitle_s2>日, 군함도 ‘강제동원’ 명시 약속<br/>세계문화유산 등재 후엔 모르쇠<br/>작년 보류 권고안 6건 모두 등재<br/>사도광산도 역사 보완하면 유력<br/>韓, 유네스코 표 대결 등 압박해야</strong><br><!-- 그림 1578638 -->유네스코 세계유산위원회 자문기구인 국제기념물유적협의회(이코모스)가 일본 니가타현 ‘사도광산’에 대해 역사 기술 부문을 문제 삼아 문화유산 등재 보류 의견을 낸 뒤 한일 간 외교전이 시작됐다. 일본은 2015년 나가사키현 ‘군함도’(하시마)를 세계문화유산에 올릴 때도 조선인 강제동원 내용을 담으라는 이코모스의 지적을 수용했지만 제대로 지키지 않고 있다. 이번 사도광산 등재 과정도 군함도와 닮은꼴로 진행되는 터라 일본 정부가 약속을 이행하도록 못박을 한국 정부의 외교력이 필요한 상황이다.<br>일본 정부는 과거 침략 역사를 지우기 위해 사도광산의 등재 대상 기간을 에도 시대(1603~1867년)로 한정해 신청했다. 이코모스가 내놓은 사도광산 평가보고서를 보면 일본 정부의 이러한 꼼수를 정확히 겨냥하고 있다. 이코모스는 권고 사항에서 “광업·채굴이 이뤄졌던 모든 시기를 통해 추천 자산에 관한 전체 이력과 역사를 현장에서 포괄적으로 다룰 수 있는 설명·전시 전략과 시설·정비 등을 갖춰야 한다”고 지적했다. 이 말은 한국 정부가 요구해 온 대로 태평양전쟁 시기 전쟁 물자 확보처로 활용됐고 조선인을 강제동원해 열악한 환경에서 임금조차 주지 않은 채 일을 시켰다는 내용을 알려야 한다는 의미로 풀이된다.<br><!-- MobileAdNew center -->일본 측은 이코모스 권고대로 내용을 보완해 다음달 21일부터 31일까지 인도 뉴델리에서 열리는 제46차 세계유산위원회에서 등재 결정을 도출할 수 있다는 자신감을 보이고 있다. 한국과 일본 등 21개 위원국이 참여하는 세계유산위원회는 만장일치 결정이 관례지만 의견이 일치하지 않으면 3분의2 이상 찬성으로 등재가 가능하다. 게다가 최근 회원국 사이에서는 자국의 유산 등재를 위해 다른 나라의 등재를 크게 막지 않는 ‘정치·전략적 결정’을 하는 사례가 늘고 있어 통과될 여지가 크다. 지난해 이코모스의 ‘보류’ 권고안을 받은 6건이 모두 보완 과정을 거쳐 그해 세계문화유산으로 등재된 바 있다.<br>다만 일본 정부로서도 세계유산위원회에 절대적 영향력을 행사하는 이코모스의 권고를 무시할 수 없다. 특히 일본 정부는 군함도 세계유산 등재 시 관련 약속을 지키지 않아 세계유산위원회에 찍힌 전력이 있다.<br>일본 정부는 군함도에 대해 세계유산 등재 신청을 할 당시 피해자를 기리는 적절한 조치를 하겠다고 약속하고 2020년 도쿄 신주쿠구에 ‘산업유산 정보센터’를 만들었다. 그러나 이곳에선 조선인 강제동원을 알리기는커녕 한국이 역사를 조작하고 있다며 왜곡하기까지 했다. 이에 대해 2021년 세계유산위원회는 일본 정부에 센터 개선을 촉구했지만 약속은 지켜지지 않고 있다.<br><!-- 광고 right -->한국 정부는 이 점을 파고들어 일본 정부를 압박할 가능성이 크다. 세계유산위원회의 전례를 보면 실제 표결까지 가서 등재가 이뤄진 일은 거의 없다. 한국 정부가 끝까지 반대해 표결까지 가게 되면 일본 정부도 부담이 클 수밖에 없다.<br>외교부 당국자는 “일본이 어떻게 하느냐에 달렸다”면서도 “일본이 이행을 안 한 전력이 있으니 (권고를) 이행할 거라고 막연히 믿지 않는다”고 말했다. 이어 “최대한 일본이 약속을 지킬 방안을 요구하고 있다”면서도 “만약 정부의 입장이 반영되지 않으면 (등재를) 반대해야 한다”며 투표까지 넘어갈 수 있음을 시사했다.","date":"2024-06-10T02:00:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240610006003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"방송3법 강공 나선 巨野… ‘김홍일 탄핵’ 카드 꺼냈다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/09/SSC_20240609183411_V.jpg' width=100px align=left><!-- 그림 1578643 -->더불어민주당과 조국혁신당이 언론개혁의 일환으로 김홍일 방송통신위원장에 대한 탄핵을 추진하고 있다. 다만 일각에서는 오히려 ‘방송3법’(방송법·방송문화진흥회법·한국교육방송공사법 개정안) 등 다른 언론개혁의 동력이 분산될 것이라는 전망도 나왔다.<br>민주당이 국회 과학기술정보방송통신위원회 야당 간사로 지명한 김현 의원은 9일 “5인 합의제로 구성되는 방통위가 현재 2인 체제(김 위원장·이상인 방통위원)로 파행 운영되는 불법행위를 했기 때문에 김 위원장에 대한 탄핵 사유가 충분하다”며 “당 언론자유대책특별위원회에서는 (탄핵안을) 검토하는 상황”이라고 말했다.<br>민주당은 방송 전문성이 부족한 김 위원장의 탄핵을 꾸준히 언급하며 여론전을 펼치고 있다. 고민정 최고위원은 지난 6일 MBC 라디오에서 김 위원장 탄핵 가능성에 대해 “다 열어 놓고 있다”고 밝혔다. 지난해 12월 이동관 전 위원장 탄핵소추를 밀어붙여 자진 사퇴시킨 데 이어 김 위원장의 손발을 또다시 묶겠다는 의도가 읽힌다. 국회에서 탄핵소추가 되면 헌법재판소 판결 전까지 김 위원장의 직무는 정지된다. 방통위는 MBC 대주주인 방송문화진흥회(방문진) 이사진 임명권을 갖고 있는 만큼 방문진 이사진 임기 만료가 오는 8월로 다가오자 이들이 친여 성향으로 재편되는 것을 막고자 하는 의도도 엿보인다. 민주당은 KBS·MBC·EBS 등 공영방송 이사진을 확대하고 지배구조를 개선하는 ‘방송3법’도 병행 추진하고 있다.<br><!-- MobileAdNew center -->조국혁신당은 ‘한동훈 특검법’에 이어 2호 의안으로 ‘김홍일 방통위원장 탄핵안’을 예고했다. 조국혁신당 관계자는 “신장식 의원을 중심으로 의원들의 뜻을 모으기 위해 접촉하고 있다”며 “어느 정도 숫자가 채워지면 적절한 시기에 법안을 발의할 것”이라고 밝혔다.<br>다만 야권 내부에서는 김 위원장 탄핵을 놓고 의견이 갈렸다. 민주당 관계자는 “지금 상황에서 굳이 전선을 늘릴 필요가 없다”며 “오히려 ‘김홍일 탄핵’이라는 단어에 사람들이 이목이 쏠려 방송3법 추진 동력을 잃을 수도 있다”고 말했다.<!-- 광고 right -->","date":"2024-06-10T02:00:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240610005005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“특검·탄핵” 檢과 전면전 나선 野… “집유도 직 상실” 이재명 겨눈 與","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/09/SSC_20240609183423_V.jpg' width=100px align=left><strong class=subTitle_s2>민주, 수사기관 무고죄·특검 추진<br/>尹 거부권 땐 검사장 탄핵도 계획<br/><br/>與 당권주자들 일제히 李 겨냥<br/>한동훈 “피고인이 대통령 되면…”<br/>안철수 “방탄” 나경원 “다음은 李”</strong><br><!-- 그림 1578645 -->이재명 더불어민주당 대표의 측근 이화영 전 경기도 평화부지사가 ‘쌍방울 대북 송금’ 의혹으로 1심에서 징역 9년 6개월을 선고받으면서 한동안 잠잠했던 이 대표의 사법 리스크가 재점화되고 있다. 민주당은 ‘수사기관 무고죄’(형법 개정안), ‘대북 송금 사건 검찰 회유 의혹 특검법’(대북 송금 특검법) 등으로 검찰과의 전면전에 나섰고, 검찰과 여당은 이 전 부지사를 넘어 의혹의 정점에 있는 이 대표를 겨냥했다.<br>9일 국회 의안정보시스템에 따르면 민주당 검찰개혁 태스크포스(TF) 단장인 김용민 의원은 이 전 부지사 선고일이었던 지난 7일 수사기관 무고죄가 담긴 형법 일부개정법률안을 발의했다. 개정안은 검찰·경찰 등 수사기관이 타인으로 하여금 형사처분을 받게 할 목적으로 무고행위에 가담할 경우 처벌하는 내용이다.<br><!-- MobileAdNew center -->앞서 민주당은 검찰 조작 수사의 진상을 규명하겠다는 취지로 대북 송금 특검법을 발의하기도 했다. 대북 송금 특검법에는 김성태 전 쌍방울 회장 사건과 관련해 검찰의 부실 수사와 구형 거래 의혹 등의 진상을 규명하기 위해 특별검사를 임명해야 한다는 내용이 담겼다. 민주당은 또 윤석열 대통령이 특검법에 거부권을 행사한다면 해당 사건 수사 검사와 검사장의 탄핵소추를 하는 방안도 계획하고 있다.<!-- 그림 1578646 -->판사 출신인 김승원 의원은 “이번 재판은 검찰이 내놓은 오염된 증거 속에서 허우적대다가 끝내 절차적 정당성은 물론 실체적 진실까지 외면한 꼴”이라며 사법제도 개혁의 필요성을 역설하기도 했다.<br>당 차원에서는 일단 사안에 거리를 두고 있다. 이해식 수석대변인은 이날 기자들과 만나 “(이 전 부지사) 판결에서 이 대표와의 공모에 대해선 내용이 없었다”며 연관성을 부인했다. 이 대표도 따로 관련 입장을 내놓지 않을 예정이다. 이 대표 측 관계자는 “윤석열 정권이 검찰을 이용해 대선 때까지 계속 시끄럽게 할 것으로 본다. 굳이 대응해서 일을 키우지는 않을 생각”이라고 밝혔다.<br>반대로 국민의힘 차기 당권·대권 주자들은 이 대표의 사법 리스크를 부각하기 위해 십자포화를 퍼부었다. 한동훈 전 비상대책위원장은 이날 페이스북에 차기 유력 대선 주자인 이 대표를 향해 “형사피고인이 대통령이 된 다음에 실형도 아니고 집행유예만 확정돼도 대통령직이 상실된다”고 썼다. 그는 전날에도 피고인이 대통령이 되면 그 재판이 중단되는지, 학술적으로 다뤄졌던 문제가 앞으로 중요한 국가적 이슈가 될 것이라는 의견을 내 이 대표를 정면으로 겨냥했다.<br><!-- 광고 right -->안철수 의원은 “이재명 방탄 특검을 발의해 검찰 수사를 중단시키려 하고 있지만 손바닥으로 하늘을 가릴 수는 없다”고 지적했고, 나경원 의원도 “이 전 부지사 선고가 뜻하는 바는 분명하다. 그다음이 이 대표라는 것”이라며 검찰 수사를 촉구했다. 또 대통령실 핵심 관계자는 이 전 부지사의 중형 선고와 관련해 이 대표를 겨냥해 “평화는 돈으로 구걸하는 것이 아니라 힘을 통해 쟁취하는 것이라는 게 인류 역사의 반복된 교훈”이라고 지적했다.","date":"2024-06-10T01:59:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240610004009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹, 중앙亞 3개국 순방… ‘K실크로드’ 속도 낸다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/20/SSC_20230120020357_V.jpg' width=100px align=left><strong class=subTitle_s2>핵심 광물 확보 릴레이 정상회담<br/>올해 첫 순방… 김건희 여사 동행<br/>“한·중앙亞 5개국 정상회의 창설”</strong><br><!-- 그림 1387058 -->윤석열(얼굴) 대통령이 10일 투르크메니스탄을 시작으로 중앙아시아 3개국을 국빈 방문한다. 윤 대통령의 순방은 지난해 12월 네덜란드 이후 6개월 만으로 김건희 여사도 동행한다. 이번 순방을 계기로 한국과 중앙아시아 5개국이 참여하는 6개국 정상회의가 내년에 처음 개최되는 등 ‘K실크로드 협력 구상’을 본격화할 방침이다.<br>윤 대통령은 10일부터 15일까지 투르크메니스탄, 카자흐스탄, 우즈베키스탄을 각각 국빈 방문한다. 윤 대통령은 세 국가에서 모두 정상회담을 갖고 경제인을 위한 비즈니스 서밋을 개최한다. 김수경 대통령실 대변인은 9일 브리핑에서 “이번 순방을 기회로 한·중앙아시아 5개국 정상회의가 창설되는 등 글로벌 중추 국가로서 외교적 지평을 한층 더 넓히는 계기가 될 것”이라고 밝혔다.<br><!-- MobileAdNew center -->투르크메니스탄에서는 협력 확대를 핵심 내용으로 하는 양해각서(MOU)를, 카자흐스탄에서는 전략적 동반자 관계 강화 방안을 협의한 뒤 MOU를 체결한다. 투르크메니스탄에서는 에너지 플랜트 분야 협력을, 카자흐스탄에서는 핵심 광물 공급망 협력을 최우선으로 논의한다. 우즈베키스탄에서는 특별 전략적 동반자 관계를 내실화하는 데 주력할 방침이다. 한국과 특별 전략적 동반자 관계는 우즈베키스탄, 인도, 인도네시아, 아랍에미리트(UAE) 등 4개국뿐이다.<br>올해 첫 순방지로 중앙아시아를 선택한 것은 천연가스, 핵심 광물 등 자원 협력을 확대하고 ‘K실크로드 협력 구상’을 본격화하기 위해서다. K실크로드 협력 구상은 윤석열 정부가 인도·태평양 전략, 한·아세안(ASEAN·동남아시아국가연합) 연대 구상에 이어 세 번째로 발표하는 지역 전략으로 중앙아시아에 특화된 외교 전략을 발표하는 것은 처음이다. 내년에 열리는 정상회의에 참가하는 중앙아시아 5개국은 이번 순방국 외에 타지키스탄, 키르기스스탄이다. 김태효 국가안보실 1차장은 지난 7일 브리핑에서 “K실크로드 협력 구상은 아시아와 유럽을 연결하는 중앙아시아 지역과의 협력 관계를 한 단계 도약시키기 위한 청사진을 담고 있다”고 말했다.<!-- 광고 right -->","date":"2024-06-10T01:59:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240610004008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“北 동포 여러분” BTS 노래 틀었다… 북쪽 24㎞까지 퍼진 ‘자유의 소리’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/10/SSC_20240610015951_V.jpg' width=100px align=left><strong class=subTitle_s2>오후 5시 시작해 두시간 이어져<br/>“9·19 합의 정지” “삼성 세계 1위”<br/>북한 날씨·장마당 물가 등 소개도<br/><br/>접경지 주민들 긴장 고조에 불안<br/>“가뜩이나 불황인데 매출 또 타격”</strong><br><!-- 그림 1578677 -->정부가 9일 북한의 3차 대남 오물풍선 살포에 대응해 최전방지역에서 대북 확성기 방송을 재개했다. 대북 확성기 방송이 북한의 무력 도발에 대한 대응책이라는 점에서 남겨둘 가능성도 거론됐지만 국민에게 미치는 심리적인 영향 등을 고려해 ‘북한이 감내하기 힘든 조치’를 실시하기로 결정한 것이다.<br>대북 확성기 방송은 1963년 박정희 정부 때 북한의 대남 확성기 방송에 대한 맞대응 조치로 시작됐다가 노무현 정부인 2004년 남북군사합의로 중단됐다. 이후 이명박 정부에서 2010년 천안함 피격 도발 때 재개하기로 했으나 유보했고, 박근혜 정부 들어 2015년 8월에 목함 지뢰 도발 때 11년 만에 재개했다. 이후 2016년 1월 북한이 4차 핵실험을 감행하면서 다시 방송을 실시했다. 그러다가 2018년 4월 23일 남북 정상회담 개최를 앞두고 중단됐다. 이후 4·27 판문점 선언에 따라 대북 확성기 방송 시설이 철거됐다.<br><!-- MobileAdNew center -->대북 확성기는 철거되기 전까지 최전방 지역 24곳에 고정식으로 설치돼 있었고 이동식 장비도 16대 있다. 고정식 확성기는 출력을 최대로 높일 경우 야간에 약 24㎞, 주간에는 약 10㎞ 떨어진 곳까지 도달한다. 차량에 탑재된 이동식 확성기는 고정식보다 10㎞ 이상 더 먼 거리까지 음향을 보낼 수 있는 성능을 갖췄다. 개성지역을 비롯해 최전방에 배치된 북한군 상당수가 들을 수 있는 성능이다.<br>합참은 정부가 9·19 남북군사합의 전체 효력을 정지한 후부터 대북 확성기 방송 재개를 위한 준비에 들어갔다. ‘자유의 메아리 훈련’을 통해 확성기 방송 재개를 위한 부대 훈련도 진행했다. 창고에 보관 중이던 고정식 확성기를 전방 지역으로 이동해 설치했고 인근 부대에 주차돼 있던 이동식 확성기도 모두 정비했다. 이날은 고정식 확성기를 가동했다.<br>대북 확성기 방송은 북한 군인과 주민의 동요를 끌어내는 효과가 있어 북한이 남북 대화 때마다 강하게 중단을 요구해 왔다. 2015년 확성기 방송을 재개했을 때 북한이 서부전선에서 포격 도발을 감행한 적도 있다.<br><!-- 광고 right -->대북 확성기 방송은 우리 군이 제작하는 대북 심리전 방송인 ‘자유의 소리’를 고출력 확성기로 재송출하는 방식으로 이뤄졌다. 이날 방송은 애국가가 흘러나온 뒤 “북한 동포 여러분 안녕하십니까. 진실과 희망의 소리를 전하는 자유의 방송을 지금부터 시작하겠다”라는 아나운서의 멘트와 함께 오후 5시에 시작됐다.<br><!-- MobileAdNew center -->1부 보도광장에서는 9·19 군사합의 효력 정지 뉴스, 삼성전자의 휴대폰 출하량 세계 1위 등의 뉴스가 나왔다. 보도 마지막에는 “여기는 대한민국 서울에서 보내드리는 자유의 소리 방송입니다”라는 안내 메시지도 나왔다. 북한의 지역별 날씨와 함께 ‘북한 장마당 물가 동향’도 소개됐다. 이후 방탄소년단(BTS)의 히트곡 ‘봄날’, ‘다이너마이트’, ‘버터’와 볼빨간사춘기의 노래도 송출됐다. 방송은 두 시간가량 이어졌다.<br>군 당국은 이달 중 재개할 방침이던 서북도서와 군사분계선(MDL) 일대 등 남북 접경지역 내 훈련 준비도 서두르기로 했다. 백령도와 연평도 등에 배치된 해병대의 K-9 자주포 해상 사격과 군사분계선 5㎞ 이내에 있는 사격장에서 육군 포병 사격 훈련이 재개된다.<br>남북 간 긴장이 고조되면서 경기 북부 접경지 주민들은 불안을 호소했다. 불경기에 근근이 버티고 있는 자영업자들도 매출 하락을 우려했다. 서해 최북단 섬인 대연평도 어촌계장 출신의 박태원(64) 서해5도평화운동본부 상임대표는 “툭하면 북한이 우리 연평도 쪽으로 포 사격 훈련을 하는 만큼 주민들의 신경이 곤두서 있다”고 했다. 파주 임진각관광지 내에서 영업 중인 김신학(52) 파주프로방스베이커리 대표는 “접경 지역 관광지는 남북 관계가 악화하면 곧바로 매출에 나쁜 영향이 나타난다”면서 “남북이 긴장 관계로 맞서면서 매출이 20~30% 줄었다”고 하소연했다.","date":"2024-06-10T01:59:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240610003003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"경고는 끝났다, 대북확성기 다시 켰다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/09/SSC_20240609184053_V.jpg' width=100px align=left><strong class=subTitle_s2>긴급 NSC… “빈틈없는 대비태세”<br/>합참 “추가 방송, 北 행동에 달려”<br/>확성기 재개한 날도 北 추가 살포</strong><br><!-- 그림 1578651 -->정부는 9일 북한의 3차 오물풍선 살포에 대응하기 위해 대북 확성기를 설치하고 방송을 재개했다. 대북 확성기를 다시 켠 건 2018년 4월 남북 정상회담을 계기로 중단한 이후 6년여 만이다. 남북이 강대강으로 맞서고 있어 군사적 긴장이 고조되고 있다. 북한은 이날 밤에도 오물풍선을 또다시 보냈다.<br>합동참모본부는 “우리 군은 북한의 오물풍선 살포에 대해 경고한 바와 같이 오늘 오후 확성기 방송을 실시했다”고 밝혔다. 앞서 대통령실은 이날 오전 장호진 국가안보실장 주재로 긴급 국가안전보장회의(NSC) 상임위원회의를 개최해 오물풍선 재살포에 대한 대응 방안을 논의했다. 대통령실은 “앞으로 남북 간 긴장 고조의 책임은 전적으로 북한 측에 달려 있을 것임을 분명히 한다”고 했다. 정부는 지난 4일 국무회의에서 9·19 남북군사합의 효력을 정지했고 이에 따라 확성기 방송이 가능해졌다.<br><!-- MobileAdNew center -->회의 참석자들은 북한이 6일 만에 오물풍선을 살포한 데 대해 우리 국민의 불안과 사회 혼란을 일으키려는 어떠한 시도도 용납할 수 없음을 강조했다. 정부는 북한의 어떠한 도발에도 확고하고 빈틈없는 대비태세를 유지하겠다고 밝혔다.<br>군은 이날 오후부터 최전방 지역의 고정식 대북 확성기를 가동했다. 대북 방송은 군이 제작하는 대북 심리전 방송인 ‘자유의 소리’를 고출력 확성기로 재송출하는 방식으로 이뤄졌다. 자유의 소리는 오후 5시부터 방송을 시작했다. 합참은 “대북 확성기 방송 추가 실시는 전적으로 북한의 행동에 달려 있다”고 했다.<br>이에 반발한 북한은 이날 밤 오물풍선을 추가로 살포했다. 합참은 오후 9시 40분쯤 “북한이 대남 오물풍선을 또다시 부양하고 있다”며 “풍향이 남서풍과 서풍으로 (풍선이) 경기 북부 지역에서 동쪽으로 이동 중”이라고 설명했다.<br><!-- 광고 right -->북한은 전날 밤부터 이날 새벽까지 오물풍선 330여개를 살포했다. 오물풍선 대부분은 바다나 북한 지역에 떨어진 것으로 보인다. 합참은 “우리 지역에 낙하된 것은 80여개”라고 밝혔다. 이번에도 내용물은 폐지, 비닐 같은 쓰레기 등으로 위험 물질은 없었다고 했다.<br>북한은 국내 민간단체의 대북 전단 배포를 빌미로 지난달 28~29일과 이달 1~2일 대남 오물풍선을 날렸고 약 1000개가 남측에서 식별됐다.","date":"2024-06-10T01:59:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240610001007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"박대출 “전국민 25만원 줄 돈으로 동해 시추 130번 가능”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/09/SSC_20240609234755_V.jpg' width=100px align=left><!-- 그림 1578676 --><!-- 그림 1577423 -->국민의힘 박대출 의원은 동해 가스전 개발을 두고 조사업체 선정과 사업성 등에 의혹을 제기하는 더불어민주당을 향해 “국민 1인당 25만원씩 나눠줄 돈으로 시추 130번을 할 수 있다”고 밝혔다.<br>박대출 의원은 9일 자신의 페이스북 페이지를 통해 “민주당이 그토록 좋아하는 전 국민 1인당 25만원씩 지급하려면 13조원이 필요하다”며 이같이 말했다.<br>이재명 대표를 비롯해 민주당이 도입을 촉구하고 있는 민생회복 지원금을 전국민에게 지급할 예산을 시추비용으로 활용하면 더 큰 경제적 효과를 거둘 수 있다는 의미다.<br><!-- MobileAdNew center -->박 의원은 “정부 발표에 따르면 1개 유망구조의 시추 비용은 1000억원 정도라고 한다”며 “최대 매장 추정량 140억 배럴은 시가로 1조4000억여 달러이고, 한화로는 2000조여원어치에 이른다”고 전망치를 설명했다.<br>이어 “전 국민 1인당 25만원씩 나눠주는 것은 160번 할 수 있다. 한꺼번에 나눠준다면 1인당 4천만원씩 받을 수 있다”며 지원금을 투자하면 더 큰 지원이 가능하다는 주장도 했다.<br>박 의원은 “지난 20~25년 사이 발견된 유정 중 가장 매장량이 큰 가이아나 리자 프로젝트의 성공 가능성은 16％, 대왕고래 프로젝트는 이보다 높은 20％”라며 “갈 길은 하나”라고 사업 추진의 필요성을 강조했다.<br><!-- 광고 right -->민주당 등 야권은 가스전 탐사 분석을 맡은 미국 심해 기술평가 전문기업 ‘액트지오’(Act-Geo)가 지난해 2월 계약 당시 법인 영업세를 체납한 상태였다는 점 등을 거론하며 업체 선정에 문제가 있다고 주장하고 있다.<br>한국석유공사는 지난해 2월 계약 당시 액트지오가 법인 영업세를 체납한 상태였다는 의혹에 대해 “텍사스주법에 따라 행위능력 일부가 제한된 상태에서도 계약 체결은 가능하다”며 법적 문제가 없다고 해명했다.","date":"2024-06-09T23:48:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240609500078"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"탈북민 단체 “어젯밤 강화도서 대북 전단 20만장 살포”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/08/SSC_20240608183131_V.jpg' width=100px align=left><!-- 그림 1578545 -->탈북민 단체 겨레얼통일연대가 대북 전단 20만 장을 강화도에서 살포했다고 밝혔다.<br>이 단체는 8일 보도자료를 내고 전날 오후 9~10시쯤 장세율 대표와 회원 13명이 대형 풍선 10개에 김정은 북한 국무위원장을 비판하는 내용의 대북 전단 20만 장 등을 담아 북한 방향으로 날려 보냈다고 밝혔다. 또 초단파 라디오 100개와 윤석열 대통령의 3·1절 기념사, 미국 상·하원 의원들의 대북 방송 메시지 등이 수록된 USB 600개도 풍선에 담았다고 덧붙였다.<br>장 대표는 “앞으로도 남풍이 불면 부는 대로 북한 주민들의 알 권리를 위한 탈북민들의 대북 전단 살포는 지속될 것”이라고 예고했다. 다만 단체 측은 지역주민의 불안 심리 해소 등을 위해 앞으로 대북 풍선 살포가 저녁 시간대에 비공개로 진행될 것이라고도 언급했다.<br><!-- MobileAdNew center -->군은 이번 살포에 대해 “어제 대북 풍선 부양을 관측해 대비태세를 유지하는 가운데 북한 동향을 예의주시하고 있다”고 밝혔다. 통일부 당국자는 “유관기관 간 긴밀한 협조 관계를 유지하고 있으며 상황 관리를 위해 최선을 다하고 있다”며 “전단 등 살포 문제는 표현의 자유 보장이라는 지난해 9월 헌법재판소 결정의 취지를 고려해 접근하고 있다”는 기존 입장을 반복했다.<br>탈북민 단체들은 대북 전단을 보내면 오물 풍선으로 다시 맞대응하겠다는 북한의 예고에도 최근 잇따라 전단 살포에 나서고 있다. 지난 6일에는 자유북한운동연합이 경기도 포천에서 대북 전단 20만장을 살포했고 전날에는 다른 탈북민 단체 큰샘이 강화도에서 쌀과 1달러 지폐, 한국 드라마가 저장된 USB를 넣은 페트병 500개를 북으로 향하는 조류에 맞춰 방류했다.<br>북한은 이에 대해 8일 오후 현재까지 별다른 반응을 보이지 않고 있지만 바람 방향이 북풍으로 바뀌면 대남 행동에 나설 가능성이 있다.<!-- 광고 right -->","date":"2024-06-08T18:31:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240608500033"}]