[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美국무부 부장관, 尹 계엄 선포에 “심한 오판”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/04/SSC_20241204020614_V.jpg' width=100px align=left><!-- 그림 1641115 --><br>커트 캠벨 미국 국무부 부장관은 4일(현지시간) 윤석열 대통령의 ‘6시간 계엄’을 놓고 윤 대통령이 “심한 오판”(badly misjudged)을 했다고 평가했다.<br>캠벨 부장관은 이날 아스펜전략포럼(ASF)이 주최한 행사에 참석해 ‘주요 동맹인 한국의 비상계엄을 미국이 인지하지 못한 게 첩보 실패냐’는 질문을 받고 이같이 답했다.<br><!-- MobileAdNew center -->캠벨 부장관은 “나는 윤석열 대통령이 심한 오판을 했다고 생각한다”며 “계엄법의 과거 경험에 대한 기억이 한국에서 깊고 부정적인 울림이 있다”고 말했다.<br>이어 “앞으로 몇 달간 한국은 도전적인 상황에 처하게 될 것”이라며 “우리의 목표는 한미동맹이 절대적으로 견고하다는 것을 분명히 하는 것”이라고 강조했다.<br>앞서 캠벨 부장관은 윤 대통령이 비상계엄을 선포한 직후 “중대한 우려”를 표한 바 있다.<br><!-- 광고 right -->캠벨 부장관은 3일 워싱턴DC에서 열린 한 행사에서 “우리는 최근 한국의 상황 전개를 중대한 우려로 주시하고 있다”면서 “어떤 정치적 분쟁이든 평화적으로, 법치에 부합하게 해결될 것을 전적으로 희망하고 기대한다”고 강조했다.","date":"2024-12-05T07:43:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241205500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"北 관리와 미국산 총기·탄약 거래하던 중국인… 美 FBI에 ‘덜미’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/04/SSC_20241204183008_V.png' width=100px align=left><!-- 그림 1641653 --><br>미국에 불법체류 중이던 40대 중국인 남성이 북한으로부터 200만 달러(약 28억원)를 받고 무기를 밀수출하다 미연방 검찰에 체포됐다. 그는 대담하게 북한 관리들과 직접 총기, 탄약 등 미국산 군사장비를 거래하는가 하면 비행기 엔진까지 북한으로 보내려다 덜미를 잡혔다.<br>미연방 검찰청은 3일(현지시간) 셩화 웬(41)을 중범죄인 국제비상경제권법 위반 음모 혐의로 체포했다고 AP통신이 보도했다. 웬은 2012년 학생 비자로 미국에 들어와 이듬해 비자가 만료된 뒤에도 불법 체류를 해 왔다. 2018년에는 추방 명령까지 받았다.<br><!-- MobileAdNew center -->그는 학생 비자로 미국에 오기 전 중국 영사관에서 북한 관리들을 만난 것으로 알려졌다. 2년 전 북한 관리들은 무기를 구입하기 위해 그에게 연락했고, 실제로 지난해 12월 무기와 다른 물품들을 실은 컨테이너 2개를 롱비치항에서 배편으로 보냈다. 해당 선박은 홍콩을 경유해 북한으로 향했다. 그는 밀수출 대가로 북한으로부터 200만 달러를 송금받았다.<br>웬은 북한에 몰래 무기를 보내기 위해 지난해 ‘슈퍼 아모리’라는 이름의 유령업체를 인수, 동업자 이름으로 텍사스에 등록했다. 또 타인 명의로 총기를 산 다음 배송물을 냉장고와 카메라 부품으로 기재해 북한에 밀수출했다. 미 연방수사국(FBI)은 웬의 차량에서 9㎜ 탄약 5만발과 화학 물질 식별 장치, 전송 탐지 장치를 압수하기도 했다.<br>검찰은 기소장에 “웬의 휴대전화에서 여러 명의 북한 공모자와 총기, 전자 장치 이미지가 담긴 메시지가 수없이 오고 간 것을 발견했다”고 적시했다. 또 여기에는 민간용 비행기 엔진 구매에 관한 메시지도 있었다고 덧붙였다.<br><!-- 광고 right -->FBI는 “민감한 기술과 물품이 적대국 손에 들어갔을 때 어떤 결과를 낳을지 예측하기 어렵다”며 “수사팀은 미국과 동맹국을 위한 귀중한 정보를 수집했다”고 설명했다. 웬은 유죄가 확정될 경우 최대 징역 20년형에 처해질 수 있는 것으로 알려졌다.","date":"2024-12-04T18:30:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241205018004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘트럼프 충성파’ 두 번째 낙마… ‘자질 부족’ 마약단속국장 자진 사퇴","partialText":"도널드 트럼프 미국 대통령 당선인이 집권 2기 행정부 마약단속국(DEA) 국장에 지명한 플로리다주 힐즈버러 카운티의 보안관 채드 크로니스터가 3일(현지시간) 자진 사퇴했다. 이에 따라 트럼프 차기 행정부 지명자 중 사퇴한 인물은 2명으로 늘었다. 당선인은 성 비위 의혹이 불거진 피트 헤그세스 국방장관 지명자도 교체를 검토하고 있는 것으로 알려져 ‘트럼프 충성파’들의 조기 낙마 사례는 더 늘어날 것으로 보인다.<br>크로니스터는 이날 소셜미디어(SNS) 엑스(X·옛 트위터)에 “DEA 국장에 지명된 것은 일생의 영광”이라면서도 “매우 중요한 책임의 엄중함에 따라 나는 정중하게 후보에서 물러나야 한다는 결론을 내렸다. 힐즈버러 카운티 보안관으로서 계속 봉사할 수 있기를 바란다”고 적었다.<br>지난달 30일 연방 사법기관 근무 경험이 없는 크로니스터가 DEA 국장으로 지명되자 미국 언론들은 ‘깜짝 발탁’이라는 평가를 내놨다. 그는 지역 보안관으로 32년간 일했지만 마약 단속 업무를 총괄한 경험이 없다. 공화당 내부에서도 우려의 목소리가 높아지면서 부담을 느낀 크로니스터가 결국 후보 사퇴를 선택한 것으로 보인다. 앞서 법무부 장관에 지명됐던 맷 게이츠 전 하원의원도 지난달 21일 미성년자 성 매수 의혹이 확산하자 자진 사퇴했다.<br><!-- MobileAdNew center -->한편 월스트리트저널(WSJ)은 같은 날 소식통을 인용해 트럼프 당선인이 헤그세스 지명자를 사퇴시키고 론 디샌티스 플로리다 주지사를 국방장관으로 지명하는 방안을 고려하고 있다고 보도했다. 폭스뉴스 앵커 출신인 그는 2017년 성폭력 혐의로 경찰 조사를 받은 사실이 드러나고 몸에 있는 극우·기독교 극단주의 문신이 조명되면서 궁지에 몰렸다. 최근에는 그의 어머니가 ‘바람기’를 비난하는 이메일을 보낸 사실까지 드러나 파장이 확산되고 있다.<!-- 광고 right -->","date":"2024-12-04T18:30:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241205018003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이스라엘 공습에 헤즈볼라도 반격… 휴전 무산될 위기","partialText":"60일간의 임시 휴전에 돌입했던 이스라엘과 레바논 친이란 무장정파 헤즈볼라 간 교전이 다시 격화하면서 13개월 만에 성사된 휴전이 무산될 위기에 처했다.<br>3일(현지시간) 뉴욕타임스(NYT)는 지난달 27일 휴전협정 발효 뒤에도 이스라엘군이 레바논 남부 지역 공습과 포격을 멈추지 않고 있다고 보도했다. 헤즈볼라도 반격에 나섰다. 헤즈볼라는 전날 이스라엘 점령지 ‘셰바팜스’에 로켓 2발을 발사하면서 “민간인을 사살한 이스라엘의 공습과 레바논 영공 침범에 대한 최초의 경고이자 방어적 대응”이라고 설명했다.<br>그러자 이스라엘은 다시 레바논 남부 헤즈볼라 거점 수십 곳을 공습해 최소 11명이 숨졌다. 베냐민 네타냐후 이스라엘 총리는 “헤즈볼라의 공격은 휴전협정에 대한 심각한 위반”이라며 “헤즈볼라의 적대 행위가 재개되면 레바논을 더 세게 공격하겠다”고 경고했다. 이스라엘의 이스라엘 카츠 국방장관도 “휴전이 깨지면 이스라엘은 전쟁을 재개하고 군대를 레바논 더 깊이 진군시키면서 헤즈볼라뿐만 아니라 레바논 정부도 표적으로 삼을 것”이라고 위협했다.<br><!-- MobileAdNew center -->협정에 따라 양국은 휴전 중에도 국제법상 자위권을 행사할 수 있다. 세부 사항에 대한 합의도 없어 서로 휴전 합의를 무시하고 있다며 비난전을 이어 가고 있다. 미국과 프랑스는 유엔과 함께 휴전 위반 사항을 평가하는 역할을 맡기로 했지만 실제로 규정을 위반해도 제재할 방법은 없다.<br>다만 미 정부의 한 고위 관계자는 NYT에 “지금은 평화를 유지하는 일이 정말 불안해 보이지만, 궁극적으로 이 합의가 유지되리라는 고무적 징후가 보인다”며 “시간이 지나면서 강화될 수 있다”고 말했다.<!-- 광고 right -->","date":"2024-12-04T18:30:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241205018002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美마이크로칩, 반도체 보조금 안 받는다… 쐐기 박던 바이든 당혹","partialText":"미국 반도체 업체 마이크로칩 테크놀로지가 조 바이든 미 행정부의 ‘반도체법’ 보조금을 받지 않기로 했다. 반도체 기업이 보조금 수령을 포기한 첫 사례다. 다음달 도널드 트럼프 미 대통령 당선인이 취임하면 반도체법 보조금을 폐지하거나 대폭 삭감할 것으로 예상되는 가운데 마이크로칩을 시작으로 보조금 수령을 중단하는 사례가 또 나올지 관심이 쏠린다.<br>블룸버그통신은 3일(현지시간) 소식통 발언을 인용해 “마이크로칩이 업계에서 처음으로 반도체법 보조금 수령 절차를 일시 중단했다”고 보도했다.<br>이 회사는 애리조나 챈들러에 본사를 두고 미 오리건·콜로라도, 태국에서도 소규모 공장을 운영한다. 바이든 정부는 올해 1월 마이크로칩을 반도체법 보조금 두 번째 수혜 대상으로 선정했다. 만성적 경영난에 시달리던 마이크로칩은 1억 6200만 달러(약 2200억원) 규모의 보조금을 오리건과 콜로라도 공장에 긴급 수혈할 계획이었다. 그러나 재무 상태가 갈수록 나빠져 최근 오리건 공장에서 근로자 강제 휴직을 시작했고, 애리조나 공장도 폐쇄하기로 했다. 보조금을 받아도 기업 회생이 불가능해 ‘밑 빠진 독에 물 붓기’ 상황으로 판단한 경영진이 스스로 보조금을 포기한 것이다.<br><!-- MobileAdNew center -->2022년 제정된 반도체법은 미국에 투자하는 기업에 반도체 생산 보조금 390억 달러, 연구개발(R&amp;D) 지원금 132억 달러 등 5년간 527억 달러(74조 4700억원)를 지원하는 것이 골자다.<br>트럼프 당선인 측근들은 “연방정부 예산 절감을 위해 (전기차 지원을 위한) 인플레이션감축법(IRA)과 반도체법상 보조금을 모두 없애겠다”고 벼르고 있다. 이에 바이든 행정부는 임기 내 보조금 지급을 마무리하고자 개별 기업들과 최종 합의를 서두르고 있다.<br>이런 상황에서 마이크로칩이 보조금 수령을 거부해 백악관은 당혹스러워하고 있다. 블룸버그는 “트럼프 당선인 집권 전까지 각종 보조금 지급을 마무리해 바이든 대통령의 정책에 ‘대못’을 박아 두려는 노력이 물거품될 수 있다”고 진단했다.<br><!-- 광고 right -->이 추세면 트럼프 2기 행정부와 코드를 맞추고자 보조금 중단에 찬성하는 기업들이 도미노처럼 생겨날 가능성도 배제할 수 없다. 일론 머스크가 최고경영자(CEO)로 있는 테슬라가 대표적이다.<br>아직 반도체 보조금을 받지 못한 삼성전자와 SK하이닉스에 미칠 영향도 주목된다. TSMC와 인텔은 각각 66억 달러(9조 3200억원)와 78억 6500만 달러(11조 1100억원)를 보조금으로 받는다. 최악의 경우 삼성전자와 SK하이닉스는 보조금 없이 미국 시장에서 이들과 경쟁해야 할 수도 있다.","date":"2024-12-04T18:14:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241205018001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"강경화 前 장관 “尹 비상계엄 일단락 과정, 韓 민주주의 힘과 회복탄력성 입증”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/26/SSC_20240126010705_V.jpg' width=100px align=left><!-- 그림 1535262 --><br>강경화 전 외교부 장관이 4일(현지시간) BBC 인터뷰에서 “어젯밤 비상계엄령의 사건이 일단락되는 과정을 통해 한국 민주주의의 힘과 회복력을 증명했다”며 “대통령의 계엄령에 반대하는 시민과 정치인들의 신속한 반응이 그 증거”라고 말했다. 이어 “사태가 진정되는 것 같아 매우 안도하고 있다”고 덧붙였다.<br>강 전 장관은 지난 3일 22시쯤 비상계엄 발령 소식을 들은 직후 상황을 회고하며 “제 첫 반응은 분열된 민주주의 국가인 우리나라에서 이런 일이 일어날 수 없다는 것이었다”며 “밤새도록 국회가 제 역할을 하고 시민들이 거리로 나와 철회를 요구하는 것을 보면서, 결국 우리나라의 민주주의가 강하고 회복력이 있다는 것을 보여줬다”고 말했다.<br><!-- MobileAdNew center -->강 전 장관은 “윤 대통령이 최근 자신과 부인 김건희 씨 논란에 대응하는 방식을 두고 점점 인기를 잃었고 야당이 국회에서 이 문제를 과장한다고 주장해 왔다”고 지적하면서 “윤 대통령이 스스로 자초한 작금의 위기를 타개할 방법은 오직 윤 대통령 자신에게 달렸다”(“The ball is in the president‘s court to find a way out of this corner that he himself has put in.”)고 주장했다.<br>강 전 장관은 2017년 6월부터 2021년 2월까지 문재인 정부 외교부 장관을 지냈고, 현재 미국 싱크탱크 아시아소사이어티 회장을 맡고 있다.<!-- 광고 right -->","date":"2024-12-04T21:27:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241204500395"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"BBC “尹 비상계엄 망령 깨운 건 검찰 기소 두려움 때문”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/04/SSC_20241204145112_V.png' width=100px align=left><!-- 그림 1641464 --><br>윤석열 대통령이 1980년대 군부 독재 시절 마지막으로 발동된 비상계엄의 망령을 45년만에 깨운 건 한국 검찰의 기소가 전직 대통령을 죽이는 정치적 도구라는 사실을 그 누구보다 잘 알고 있었고, 퇴임 후 자신이 형사기소되는 것을 두려워했기 때문이라는 외신 분석이 나왔다.<br>BBC는 4일(현지시간) “윤석열 대통령이 그런 행동을 한 건, 그 이상의 무언가, 즉 검찰 기소에 대한 두려움 때문일 수도 있다”고 분석했다.<br><!-- MobileAdNew center -->박근혜 대통령은 대한민국의 첫 여성 지도자로 직권남용과 뇌물 혐의로 징역 20년형을 받고 복역했고, 그의 전임자인 이명박 대통령은 BBK 주가 조작 사건에 연루됐다는 혐의로 조사를 받았고, 2020년 뇌물, 횡령, 정치자금법 위반 혐의로 17년 징역형을 선고받았다. 또 다른 전직 대통령인 노무현 대통령은 수백만 달러의 뇌물을 받은 혐의로 조사를 받던 중 2009년에 자살했다.<br>이러한 사실을 열거한 BBC는 “한국에서 기소는 거의 정치적 도구가 되었고, 야당이 휘두르는 위협이 되었다”며 “이는 윤 대통령이 왜 그렇게 과격한 조치를 취했는지 부분적으로 설명할 수 있다”고 부연했다.<br>대한민국에서 비상계엄령이 발동된 건 1979년 10월 26일 김재규가 박정희 대통령을 총격 암살한 직후 발동된 뒤 45년만이었다. 이후 이 계엄령은 1980년 5월 18일 0시 당시 민주화 항쟁을 벌이던 광주 시민을 학살한 전두환 신군부가 전국으로 확대했다. 전국 비상계엄은 이듬해인 1981년 1월 24일까지 유지됐다.<br><!-- 광고 right -->BBC는 윤석열 대통령이 실권 위기에 처한 사건을 2022년 10월 29일 할로윈데이 때 159명의 목숨을 앗아간 이태원참사로 꼽았다. BBC는 “윤석열 정부는 159명의 젊은이가 사망한 끔찍한 군중 압사 사고에 대한 정부의 대응으로 많은 비판을 받았다”고 썼다.<br><!-- MobileAdNew center -->이어 “그런 다음 그의 아내 김건희 씨가 디올 명품백을 선물로 받은 것을 들킨 뒤 그녀를 조사해 달라는 야당의 요청은 항상 한국 뉴스 헤드라인에 오르는 스캔들”이라고 지적했다.<br>또 “지난 4월 국민의힘이 총선에서 참패한 뒤 윤 대통령은 레임덕(boiteux)에 빠졌다”며 “이번 주만 해도 그는 국가 예산을 놓고 야당 의원들과 정치적 싸움을 벌이고 있었다”고 부연했다.","date":"2024-12-04T21:16:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241204500393"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“시험대 오른 한미동맹” 계엄사태에 당황한 美, ‘핵우산 회의’ 돌연 취소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/03/SSC_20241203235210_V.jpg' width=100px align=left><!-- 그림 1640982 --><br>지난 3일 윤석열 대통령이 동맹국인 미국에도 사전 통보 없이 계엄을 선포한 가운데, 미국이 예정됐던 확장억제 강화 관련 회의를 취소했다. 미국 정권교체기에 불거진 이번 사태가 한미동맹에 적지 않은 영향을 미칠 수 있다는 지적이 나온다.<br>이날 새벽 4시 27분쯤 윤 대통령이 계엄을 공식 해제하자 백악관 국가안전보장회의(NSC) 대변인은 “윤 대통령이 우려스러운(concerning) 계엄령 선포에 대해 방향을 바꿔 국회의 표결을 존중한 데 대해 안도한다”고 밝혔다.<br><!-- MobileAdNew center -->이에 앞서 백악관은 “미국은 비상계엄 선포를 사전에 통보받지 못했다”며 당혹감 섞인 반응을 내놓은 바 있다.<br><!-- 그림 1641558 --><br>한국의 계엄 선포 및 해제 사태 여파 속에 북핵 대응을 위한 한미 연합훈련에도 차질이 생겼다.<br><!-- 광고 right -->미 국방부 대변인은 한국과 미국이 4~5일 워싱턴DC에서 개최하기로 한 제4차 한미 핵협의그룹(NCG) 회의와 제1차 NCG 도상연습(TTX)이 연기됐다고 밝혔다. 구체적으로 연기 사유를 언급하진 않았다.<br><!-- MobileAdNew center -->NCG는 지난해 4월 윤석열 대통령의 국빈 방미 때 합의된 것으로, 확장억제의 실행력 강화를 위한 한미 간 협의체다. 지난해 7월 서울에서 1차 회의를 갖고 공식 출범했으며, 윤 대통령과 바이든 대통령이 대북 억지력 강화와 관련해 일군 가장 큰 외교적 성과로 꼽힌다.<br>한국 국방부는 제4차 NCG 회의 및 제1차 NCG TTX는 순연됐으며, 한미는 적절한 시기에 이를 개최하기로 했다고 밝혔다. 한국 측 대표인 조창래 국방부 국방정책실장은 이미 회의를 위해 미국에 도착한 상태였다.<br>한국 측 관계자는 “국방정책실장이 미국에 가기는 했어도 이런 상황에서 회의와 연습을 하는 게 무의미하다는 판단이 적용한 것으로 보인다”고 전했다.<br><!-- 그림 1641561 --><br>한미는 이번 4차 NCG 회의에서 위기 및 유사시 핵 협의 및 전략적 소통, 전용 보안통신 체계 구축, 핵 및 전략기획 등 NCG 과업의 진전 사항을 점검할 예정이었다.<br>내년 1월 20일 미국 트럼프 행정부가 출범할 예정인 가운데, 이번 NCG 회의는 바이든 행정부 하에서 이룬 한미 간의 대북 핵억지력 강화 성과를 총괄 정리할 기회가 될 것으로 여겨져 왔다.<br>뉴욕타임스(NYT)는 “윤 대통령이 계엄령을 선포하면서 미국의 한국과 동맹이 수십 년 만에 최대 시험에 직면했다”며 “민주주의 촉진을 최우선 순위로 삼아온 바이든 대통령에게 이번 사태는 뼈아프게 다가올 수밖에 없다”고 지적했다.<br>차기 도널트 트럼프 행정부와의 관계에도 악재가 될 수 있다는 우려가 나온다. 트럼프 미국 대통령 당선인은 아직 입장을 내지 않았지만 그의 측근인 일론 머스크 테슬라 최고경영자(CEO)는 소셜미디어(SNS) 엑스(X)를 통해 “충격적”이라는 반응을 보였다.","date":"2024-12-04T17:14:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241204500341"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“북한군 남한 기습공격에 사용” 美 불법체류 중국인 북한에 무기 밀수출","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/04/SSC_20241204161811_V.png' width=100px align=left><!-- 그림 1641531 --><br>미국에 불법체류 중이던 40대 중국인 남성이 북한으로부터 200만 달러(약 28억원)를 받고 남한을 공격하기 위한 무기를 밀수출한 혐의로 체포됐다.<br>중국 국적의 셩화 웬(41)을 3일(현지시간) 체포한 미국 법무부는 이번 사건이 한국의 계엄령 선포 및 해제와는 관련이 없다고 밝혔다.<br><!-- MobileAdNew center -->AP통신은 4일 2012년 중국 영사관에서 북한 관리를 만난 뒤 일년 기한의 학생 비자로 미국에 입국한 웬이 미 캘리포니아주 샌버너디노 카운티에서 국제비상경제권법 위반 음모 혐의로 체포됐다고 전했다.<br>자택에서 별다른 저항 없이 체포된 웬은 수사관에게 북한 군인들이 기습 공격 때 위장용으로 입을 군복을 사려 했다고 말했다.<br>웬은 북한 정부가 남한 공격을 준비하기 위해 필요한 무기와 탄약을 홍콩을 통해 밀수출했다. 지난해 12월 로스앤젤레스 롱비치 항구에서 컨테이너 2개 분량의 무기를 북한으로 보냈으며, 이를 위해 200만 달러를 송금받았다.<br><!-- 광고 right -->웬은 북한에 무기를 보내기 위해 2023년 ‘슈퍼 아모리’란 사기업체를 15만 달러에 인수하여 동업자 이름으로 텍사스에 등록했다.<br><!-- MobileAdNew center -->다른 사람 이름으로 총기를 산 다음 배송물을 냉장고와 카메라 부품으로 기재하여 북한에 밀수출했다. 미연방수사국(FBI)은 웬의 차량에서 9㎜ 탄약 약 5만발과 화학 물질 식별 장치, 전송 탐지 장치를 압수했다.<br>웬은 북한 관리로부터 물품 조달 지시를 받고 12년 전 학생 비자를 이용해 미국에 입국했다. 비자 만기 이후 쭉 불법으로 체류하다가 2018년 추방 명령을 받기도 했다.<br>웬은 약 2년 전 중국에서 활동하는 북한 관리로부터 총기를 구매해 달라는 연락을 받았다고 밝혔다.<br>미국 검찰은 고소장에서 “웬의 휴대전화에서 여러 명의 북한 공모자와 총기 및 전자 장치 이미지가 담긴 메시지가 수없이 오고 간 것을 발견했다”고 적시했다. 민간용 비행기 엔진 구매에 관한 메시지도 있었다고 덧붙였다.<br>FBI는 “민감한 기술과 물품이 적대 국가 손에 들어갔을 때 결과는 예측할 수 없으며, 수사팀은 미국과 동맹국을 위한 귀중한 정보를 수집했다”고 설명했다. 국제비상경제권법 위반은 최대 20년 징역형에 처할 수 있다.","date":"2024-12-04T16:18:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241204500315"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"전 세계가 빚잔치…“부채 323조 달러로 사상 최고치”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/04/SSC_20241204135542_V.jpg' width=100px align=left><!-- 그림 1641424 --><br>전 세계 부채 규모가 지난 3월 기준 약 323조 달러(약 45경 7000조원)에 달해 사상 최고치를 갈아치웠다.<br>국제금융협회(IIF)는 3일(현지시간) 발표한 보고서에서 올해 1분기에 전 세계 부채가 12조 달러 넘게 급증했다며 이같이 밝혔다.<br><!-- MobileAdNew center -->IIF는 “(미국 금리 인하 기대로 인한) 조달 비용 하락과 위험 자산 선호 현상 강화 때문”이라면서 “이 같은 부채 증가는 세계적으로 상환 위험과 재정 부담 악화 위험을 증가시킨다”고 덧붙였다.<br>IIF는 오는 2028년까지 전 세계 국가부채가 30% 넘게 증가해 130조 달러에 달할 수 있다고 내다보면서 “무역 긴장 고조와 공급망 붕괴가 세계 경제 성장을 위협한다. 인플레이션 압력이 재부상하고 공공 재정이 긴축될 것이다”라고 지적했다.<br>이로 인한 이자 비용 증가가 재정 부담을 악화하고 시장성 부채 관리가 점점 더 어려워질 수 있다고 덧붙였다.<br><!-- 광고 right -->다만 미국과 중국 등이 이끄는 경제 성장에 힘입어 국내총생산(GDP) 대비 부채 비율은 326%로 낮아졌다. 이는 세계 각국이 코로나19 팬데믹 뒤 기록한 사상 최고치보다 30% 포인트 이상 하락한 수준이다.<br><!-- MobileAdNew center -->이날 세계은행(WB)도 보고서를 통해 급등하는 인플레이션으로 인해 지난해 개발도상국들이 지급한 이자 비용이 사상 최대인 1조 4000억 달러에 달했다고 밝혔다.<br>WB는 전 세계 중앙은행들이 인플레이션에 대응하고자 금리를 인상하면서 안 그대로 빈곤한 국가들의 이자 지급액이 급증해 부담이 커졌다고 설명했다.","date":"2024-12-04T13:55:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241204500252"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘여행 위험국가’ 된 한국…우크라이나마저 “국민들, 침착함 유지해달라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/04/SSC_20241204094725_V.jpg' width=100px align=left><!-- 그림 1641268 --><br>윤석열 대통령이 비상계엄을 선포했다 해제했지만 세계 각국에 우리나라가 ‘여행 위험 국가’로 각인됐다. 미국과 영국, 일본을 비롯해 전쟁 중인 우크라이나와 이스라엘마저 국내에 있는 자국민들에게 주의를 당부했다.<br>주한 우크라이나 대사관은 4일 공식 소셜미디어(SNS)에 공지를 올려 “우크라이나 시민 여러분, 대한민국의 비상계엄 선포와 관련해 한국에 계신 시민들은 지자체의 지침을 준수하고, 정치적 성격의 대규모 행사 참여를 자제해달라”고 당부했다.<br><!-- MobileAdNew center -->주한 우크라이나 대사관은 그러면서 자국민들을 향해 “외출 시 신분증을 소지할 것을 권장한다”면서 “침착함을 유지해달라”고 강조했다.<br>주한 미국대사관은 비상계엄 해제 이후에도 “상황은 유동적”이라며 “미국 시민은 잠재적인 혼란을 예상해야 하며, 공공장소에서는 주변 환경에 주의를 기울이고 일상적인 안전 예방 조치를 취해야 한다”고 강조했다.<br>앞서 영국 외무부는 비상계엄 선포 직후 홈페이지의 여행 권고사항에서 한국에 대해 “계엄 선포 이후 상황이 전개 중”이라면서 “현지 당국의 조언을 따르고 정치적 시위를 피하라”고 경고했다.<br><!-- 광고 right -->이어 캐서린 웨스트 인도태평양 담당 부장관 명의로 낸 성명에서 “한국에 거주하는 영국 국민은 외무부의 여행 권고사항을 계속 모니터링하고 따라야 한다”고 당부했다.<br><!-- MobileAdNew center --><!-- 그림 1641269 --><br>주한 독일대사관은 “한국의 계엄령과 의회의 반응에 따라 현재 상황을 면밀히 주시하고 있다”면서 자국민들에게 연방 외무성 여행 정보를 확인하라고 안내했다.<br>일본과 싱가포르 등도 한국에 있는 자국민들에게 “침착함을 유지하고 향후 발표에 유지해달라”고 이메일과 SNS 등을 통해 안내했다.<br>전세계적인 한류 열풍과 맞물려 한국을 찾는 외국인 관광객들이 증가하는 가운데, 외신은 이번 정치적 사태가 북한과의 긴장과 맞물려 한국의 관광산업에 끼칠 영향에 주목했다. 영국 일간 더 타임스는 이날 “최첨단 고층 빌딩과 한옥 마을, 전통 찻집이 어우러진 서울 등은 해외 여행객들에게 인기가 높다”면서 “최근의 상황이 북한과의 긴장과 함께 관광에 큰 영향을 미칠지는 미지수”라고 전했다.","date":"2024-12-04T09:47:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241204500148"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"英 텔레그래프 “尹대통령에 세계는 충격, 한국은 위기 빠져”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/03/SSC_20241203232307_V.jpg' width=100px align=left><!-- 그림 1640971 --><br>“한국의 윤석열 대통령이 세계를 충격에 빠뜨리고 국가를 위기로 몰아넣었다”고 영국 텔레그래프가 3일(현지시간) 보도했다.<br>텔레그래프는 “2024년 ‘글로벌 중추 국가’를 자처하는 국가의 계엄령 선포는 세계를 놀라게 했다”며 “윤 대통령의 예상치 못한 심야 발표는 5200만 한국 국민들에게도 충격을 안겼을 것”이라고 전했다.<br><!-- MobileAdNew center -->특히 텔레그래프는 “충격적인 것은 윤 대통령이 한국의 경제·군사 안보 분야에서의 핵심적 글로벌 파트너 지위와 자유주의적 국제질서 수호자로서의 역할이 잘 알려진 시점에 계엄령을 선포했다는 점”이라며 “더욱 우려되는 것은 윤 대통령이 ‘종북 세력 제거’와 ‘자유민주적 헌법 질서 수호’를 언급했을 뿐 구체적인 설명이 부족했다는 점”이라고 덧붙였다.<br>텔레그래프는 윤 대통령의 이번 결정 배경에 대해 4월 총선 참패 이후 순탄치 않은 국정 운영을 해왔다는 점과 저조한 국내 지지율을 지목했다.<br>그러면서 “올해 김건희 여사의 디올 가방 수수 의혹과 주가조작 의혹 등 스캔들에 휘말렸다”며 “윤 대통령은 사과했지만 야당이 요구한 조사를 거부했고, 11월 초 지지율은 17%까지 하락했다”고 전했다.<br><!-- 광고 right -->텔레그래프는 윤 대통령의 종북 세력 언급에 대해서도 “야당을 겨냥한 것으로 보인다”고 해석하며 그 근거로 윤 정권의 김 여사 관련 의혹 조사 거부에 대응해 민주당이 윤 대통령 측근 탄핵을 시도해왔다는 점을 들었다.","date":"2024-12-04T09:35:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241204500140"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"백악관 “韓 계엄령 선포 사전통보 못받아”, 국무부 부장관 “법치에 따라 해결되길 기대”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/04/SSC_20241204043601_V.jpg' width=100px align=left><!-- 그림 1641178 --><br>미국 정부는 3일(현지시간) 윤석열 대통령의 비상계엄 선포를 한국으로부터 사전에 통보받지 못했다고 밝혔다. 아울러 국회가 계엄령 해제 요구 결의안을 가결 처리한 것과 관련해 “준수되길 희망한다”며 계엄령 해제를 조심스레 촉구했다.<br>백악관 국가안전보장회의(NSC)는 이날 서울신문 질의에 대변인 명의 답변에서 “미국은 이 발표를 계엄 선포를 사전에 통지받지 못했다”면서 “우리는 한국에서 목도하고 있는 상황 전개에 대해 심각하게 우려한다”고 했다. 이어 “(미국) 행정부는 한국 정부와 연락을 취하고 있으며, 사태에 대해 더 파악해 나가며 상황을 긴밀히 모니터링하고 있다”고 덧붙였다.<br><!-- MobileAdNew center -->앙골라를 방문 중인 조 바이든 대통령은 기자들의 한국 상황 관련 질문에 “막 브리핑을 받았다”면서 “밤 사이 상황에 대해 자세한 내용은 보고받지 못했다”고 답변했다고 수행 중인 백악관 풀기자단이 전했다.<br>커트 캠벨 국무부 부장관은 이날 국무부 행사에서 “우리는 심각한 우려를 갖고 최근 한국 상황을 지켜보고 있다”면서 “(바이든) 대통령과 국가안보보좌관, 국무장관이 모든 상황에 대한 브리핑을 받았고 지속해서 상황에 대한 평가를 보고받고 있다”고 했다.<br>이어 “한미 간 동맹이 철통같다”면서 “한국이 불확실한 시기에 한국을 지지한다. 모든 정치적 분쟁이 평화롭게 법치에 따라 해결되길 바라는 희망과 기대를 갖고 있다는 점을 강조하고 싶다”고 덧붙였다.<br><!-- 광고 right -->베단트 파텔 국무부 부대변인은 브리핑에서 “나는 한국 법률과 한국 입법부 작동 방식에 대한 전문가는 아니나, 특정 국가의 법과 규칙은 해당 국가에서 준수돼야 한다는 것이 우리의 희망이자 기대”라고 했다. ‘한국 국회의 계엄 해제 결의 표결도 포함되느냐’는 질문에 “그것도 같은 경우”라며 “그러나 여기에서 (한국의) 절차에 앞서서 말하진 않겠다”고 조심스런 입장을 드러냈다.<br>그 역시 “우리는 최근 한국 상황에 대해 심각한 우려를 갖고 지켜보고 있다”면서 “미국과 서울에서 모든 수준에서 한국 측 상대방 소통을 모색하고 있다”고 했다.","date":"2024-12-04T04:36:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241204500094"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"광진 데우는 ‘나눔 천사’ 900명 한자리 모인다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/04/SSC_20241204173928_V.jpg' width=100px align=left><!-- 그림 1641582 --><br>서울 광진구가 오는 11일 광진구청 대강당에서 ‘제2회 광진 나눔의 날’ 행사를 개최한다고 4일 밝혔다. 광진 나눔의 날은 지역 내 우수 기부자에게 감사의 마음을 전하고 나눔문화 확산에 기여하기 위해 마련한 자리다. 지난해에 이어 올해 두 번째다.<br>광진복지재단과 서울 사회복지공동모금회가 공동주최하는 이번 행사에는 우수 기부자, 후원자, 지역주민 등 900여명이 참석할 것으로 광진구는 보고 있다.<br><!-- MobileAdNew center -->광진복지재단 홍보영상 시청으로 공식행사 막이 오른다. 이웃돕기성금 우수 기부자 50명에게 감사패를 수여하고 기념사·축사, 아너 소사이어티 가입식, 사랑의 온도탑 제막식 순으로 진행된다.<br>문화공연도 선보인다. 김재관 국가무형문화재 적벽가 이수자의 춘향가, 적벽가 판소리 공연이 펼쳐진다. 이어 첼로와 바이올린의 현악2중주 공연이 행사분위기를 한층 끌어올린다.<br>이밖에도 바자회, 기부금품 전달식, 포토존 운영 등 지역주민 모두가 함께 나눔에 참여할 수 있는 소통의 장이 마련돼 있다. 바자회에는 광진구 주민인 인기가수 윤도현이 자신의 애장품을 기부한다.<br><!-- 광고 right -->김경호 광진구청장은 “추운 겨울 어려운 이웃과 따뜻한 마음을 나누는 기부활동에 구민 여러분의 많은 참여와 응원 부탁드린다. 지역사회 모두가 힘을 모아 소외되는 이웃 없는 훈훈한 겨울나기를 기대한다”고 밝혔다.","date":"2024-12-04T17:39:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241204500359"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"도봉구 기회 줬는데도 지방세 안 낸 고액 체납자 40명 공개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/04/SSC_20241204173443_V.jpg' width=100px align=left><!-- 그림 1641576 --><br>서울 도봉구가 지방세 고액·상습 체납자 40명의 명단을 구 홈페이지와 ‘위택스’(지방세 인터넷 납부시스템)에 공개했다고 4일 밝혔다.<br>공개 대상자는 지방세를 체납발생일로부터 1년이 지나도 납부하지 않은 지방세가 1000만원이 넘는 구민이다. 도봉구는 이들의 성명, 상호, 나이, 직업, 주소, 체납 내역 등을 공개했다.<br><!-- MobileAdNew center -->공개된 고액·상습체납자의 체납액은 총 8억 7000만원이다. 이 중 올해 새로 결정된 공개 대상자의 체납액은 개인 5명분의 8천 6000만원과 법인 1곳 3400만원이다.<br>도봉구는 명단 공개에 앞서 지난 3월 지방세심의위원회에서 공개 대상자를 선정했다. 이후 6개월 동안 자진 납부를 독려하고 소명할 수 있는 기회를 줬다.<br>공개 대상 결정에는 소명 기간 동안 체납액 납부이행 여부와 제출된 소명자료 등을 종합적으로 고려했으며, 지방세심의위원회 재심의를 거쳐 최종 확정했다.<br><!-- 광고 right -->오언석 도봉구청장은 “지역 내 성실납세 분위기를 조성하고자 고액·상습 체납자의 명단을 공개하게 됐다. 성실한 납세자와의 형평성을 위해 앞으로 고의적인 체납에 대해서는 단호히 대응·조치해 나갈 것”이라고 말했다.<br>구는 명단 공개와 함께 납부 여력이 있으면서도 고의적으로 재산을 은닉하거나 세금을 탈루하는 고액·상습 체납자에 대해 관세청에 수입물품 체납처분을 위탁하고, 출국금지 조치 등 강력한 행정제재를 가하고 있다. 또 예금 및 급여 등에 대한 채권압류, 공매처분 등의 징수 활동을 펼치고 있다","date":"2024-12-04T17:34:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241204500355"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘헌재·국회 무력화’ 가능한 계엄사… 허점 드러난 계엄 제도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/04/SSC_20241204025657_V.jpg' width=100px align=left><!-- 그림 1641121 --><br>윤석열 대통령이 지난 3일 비상계엄을 선포하는 과정 등에서 위헌·위법적 요소가 다분했음에도 계엄 선포를 밀어붙일 수 있었던 것은 현행 계엄 제도에 허점이 있기 때문이라는 지적이 나온다. 헌정 질서 위기와 국민 불안을 야기하는 비상계엄 선포가 반복되지 않도록 제도를 조속히 손봐야 한다는 목소리가 높다.<br>4일 법조계에 따르면 계엄사령부가 전날 발표한 포고령 제1호의 1항 ‘국회와 지방의회, 정당의 활동과 정치적 결사, 집회, 시위 등 일체의 정치활동을 금한다’는 조항은 헌법과 법률에 위배된다는 게 법조계 중론이다. 해당 조항이 헌법상 계엄 해제를 요구할 수 있는 국회의 소집을 차단하고, 대통령이 아무런 견제 없이 계엄을 유지할 수 있게 돼 헌법 취지에 어긋난다는 것이다.<br><!-- MobileAdNew center -->문제는 포고령이 위헌·위법하더라도 이를 시정하긴 어렵다는 점이다. 이론적으로 일반 국민이나 국회가 헌법재판소에 헌법소원 또는 권한쟁의심판을 청구해 포고령의 위헌·위법 여부를 따져볼 수는 있다. 하지만 계엄법이 ‘계엄사령관은 사법기관을 지휘·감독한다’는 조항을 두고 있고 헌재가 사법기관에 포함된다고 해석한다면, 실질적으로 헌재가 계엄사의 뜻에 반해 처음부터 포고령을 심판 대상에 올릴 수 있을지 미지수다.<br>또 계엄사가 계엄 해제를 요구할 수 있는 국회의 활동을 봉쇄할 수 있다는 점도 논란이다. 실제로 지난 3일 밤과 4일 새벽에 거쳐 국회가 계엄 해제 요구안을 의결하고자 했을 때, 계엄군이 국회에 진입해 이를 저지하려고 시도했다.<br>아울러 ‘대통령은 국회가 계엄의 해제를 요구한 경우에는 지체 없이 계엄을 해제해야 한다’는 계엄법의 조항에서 ‘지체 없이’가 불분명하다는 비판도 있다. 국회는 지난 4일 새벽 1시쯤 계엄 해제 요구 결의안을 가결했지만, 윤 대통령이 계엄 해제 담화를 발표한 시점은 3시간 30분가량 지난 새벽 4시 30분 즈음이었다.<br><!-- 광고 right -->‘대통령이 계엄을 선포하고자 할 때 국무회의 심의를 거쳐야 한다’는 계엄법의 조항이 지켜졌는지를 두고도 의혹이 제기된다. 정부 측은 사전 국무회의를 개최했다는 입장이지만 정족수가 충족됐는지 등은 여전히 설명이 필요하다. 포고령 제1호의 5항 ‘본업에 복귀하지 않은 의료인은 처단한다’도 과격한 표현을 썼다는 지적을 받는다.<br>차진아 고려대 법학전문대학원 교수는 “포고령의 위헌 여부를 심판할 헌재에 대해선 ‘계엄사령관이 특별한 조치를 취할 수 없다’고 명문화하고, 언론·출판·집회·결사의 자유 등을 제한할 때도 ‘최소한도에 그쳐야 한다’는 단서 조항을 둬 계엄 선포의 오남용을 막을 필요가 있다”고 말했다.","date":"2024-12-04T17:21:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241204500345"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘계엄 쇼크’에 4000억원 던진 외국인…정부, 10조 증안펀드 준비","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/04/SSC_20241204180006_V.png' width=100px align=left><!-- 그림 1641609 --><br>비상계엄 선포·해제에 따른 혼란으로 외국인들이 주식을 내던지면서 코스피가 2400대로 떨어졌다. 전날까지만 해도 석 달 반 만에 가장 큰 매수세가 관측되며 외국인이 돌아올 것이란 기대가 커졌지만 하루 만에 물거품이 됐다. 정부는 10조원 규모의 증권시장안정펀드(증안펀드) 등 시장안정 조치를 언제든 즉시 가동할 수 있도록 준비한다.<br>한국거래소에 따르면 4일 코스피는 전날보다 1.44% 떨어진 2464.00에 장을 마쳤다. 코스닥은 전날보다 1.98% 내린 677.15다. 코스피·코스닥 구성 종목 2595개 중 76%인 1960개 종목이 하락 마감했다.<br><!-- MobileAdNew center -->코스피 시장에서 외국인은 4071억원어치를 팔아치웠다. 기관과 개인이 각각 174억원, 3380억원 순매수했다. 전날 외국인은 코스피에서 5645억원을 순매수했다. 지난 8월 16일(1조 2055억원) 이후 가장 큰 규모의 매수세였던 만큼 외국인의 코스피 시장 ‘팔자’ 행렬이 14주 만에 끝나는 것 아니냐는 기대가 나왔지만 하루 만에 순매도로 전환됐다. 한국 고유의 정치 불확실성이 증폭된 가운데 원화 가치도 약세를 보이고 있어 외국인 자금이 지속 이탈할 수 있다는 우려가 나온다.<br>코스피 시장에서 외국인 순매도 규모가 가장 큰 종목은 삼성전자로 748억원어치를 순매도했다. 신한지주(-653억원), 하나금융지주(-479억원), KB금융(-471억원) 등 밸류업(기업 가치 제고) 정책 수혜 기대를 받던 금융주도 많이 처분했다. 현대차도 332억원어치를 팔았다. 반면 정부와 마찰을 빚던 카카오는 전날보다 8.50% 오른 4만 6600원에 마감했다.<br>외국인의 투매에도 전반적인 주가 흐름은 선방했다는 평가가 나온다. 국회의 계엄 해제 요구 결의안 채택에 따라 윤석열 대통령이 약 6시간 만에 계엄령을 해제하면서 45년 만의 계엄령 발령이라는 사태가 조기에 진화됐고, 금융당국도 단기 유동성 공급 확대 조치 등 시장 안정 메시지를 내놓으며 발빠르게 대처했기 때문이다.<br><!-- 광고 right -->금융위원회는 이른바 ‘트럼프 쇼크’ 때도 가동하지 않았던 증안펀드 투입을 검토하고 있다고 밝혔다. 김병환 금융위원장은 이날 금융상황점검회의를 주재하고 “증시는 10조원 규모의 증안펀드 등 시장안정 조치가 언제든 즉시 가동될 수 있도록 준비하고 채권시장·자금시장은 총 40조원 규모의 채권시장 안정펀드와 회사채·기업어음(CP) 매입 프로그램을 최대한 가동해 안정을 유지하겠다”고 했다.<br><!-- MobileAdNew center -->한국은행 금융통화위원회도 이날 회의를 열고 이날부터 비(非)정례 환매조건부채권(RP)을 매입하는 방식으로 단기 유동성 공급을 확대하기로 했다.<br>이날 원달러 환율은 전날보다 7.2원 오른 1410.1원에 마감(주간 거래 종가)했다. 원달러 환율은 간밤 비상계엄 선포 여파로 1450원선에 근접했다. 원달러 환율이 1400원 이상의 원화 약세 기조가 이어지면 외국인 자금의 이탈이 이어져 증시가 맥을 못추는 게 일반적이다.<br>한편 비트코인 가격은 빠른 회복세를 보였다. 업비트에선 윤 대통령이 비상계엄을 선포한 직후 비트코인 가격이 전날 대비 34% 폭락하며 8800만원까지 곤두박질쳤다. 예상치 못한 소식에 투매가 있었고 가상자산 거래소 앱 접속도 지연된 탓이다. 비상계엄이 해제된 오전 4시 30분 다시 1억 3000만원선을 회복했다.","date":"2024-12-04T18:00:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241204500369"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[재테크+]반토막 난 ‘이 주식’에도 볕들 날이…尹 탄핵론 속 나 홀로 웃었다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/07/SSC_20241107162121_V.jpg' width=100px align=left><!-- 그림 1631327 --><br>윤석열 대통령의 비상계엄 사태의 여파로 시가총액 상위 종목들이 줄줄이 하락한 가운데, 윤 정부 출범 이후 지속적으로 마찰을 겪어온 카카오 주가는 반사이익을 얻어 하루 만에 9% 가깝게 올랐습니다.<br>4일 코스피는 전 거래일 대비 36.10포인트(1.44%) 하락한 2464.00으로 거래를 마쳤습니다. 개인과 기관이 각각 3381억원, 172억원을 순매수했지만 외국인이 4071억원 규모를 팔아치우며 지수를 압박했죠. 코스피는 이날 한때 2% 넘게 하락한 2440대까지 밀렸으나 낙폭을 줄이며 2460대에서 제자리걸음을 나타냈습니다.<br><!-- MobileAdNew center -->코스피 전체 종목 중 77%에 달하는 종목이 이날 일제히 하락했습니다. 특히 삼성전자(-0.93%), LG에너지솔루션(-2.02%), 현대차(-2.56%) 등 시가총액 상위에 포진한 종목들이 줄줄이 내림세를 나타냈죠.<br>최근 외국인 매수세가 집중됐던 KB금융(-5.73%), 신한지주(-6.56%), 메리츠금융지주(-1.80%) 등 금융주도 마찬가지로 약세를 면치 못했습니다.<br>전날 윤 대통령의 비상계엄 선포 이후 국회 의결로 계엄령이 해제되며 계엄 사태가 불과 6시간 만에 일단락됐지만 향후 윤 대통령 행보를 둘러싼 불확실성이 투자 심리를 강하게 짓누른 여파로 해석됩니다.<br><!-- 광고 right -->반면 윤 정부 출범 이후 계속 마찰을 빚어온 카카오 그룹주에는 매수세가 몰렸습니다.<br><!-- MobileAdNew center -->이날 카카오는 전 거래일 대비 8.50% 상승한 4만 6600원에 거래를 마치며 2년 1개월 만에 최대 상승률을 나타냈습니다. 카카오페이는 22.49% 급등했고 카카오게임즈와 카카오뱅크도 각각 3.80%, 2.35% 올랐죠.<br>이들 4개 종목으로 구성된 카카오 그룹주 시가총액은 38조 1710억원으로 하루 만에 2조 7700억원이 불어났습니다.<br>앞서 카카오는 창업자인 김범수 경영쇄신위원장이 SM엔터테인먼트 시세 조종 의혹으로 지난 7월 구속됐다가 석방되는 등의 어려움을 겪었죠.<br>지난해 11월에는 윤 대통령이 “카카오택시의 횡포는 매우 부도덕하다”며 독점적인 지위를 이유로 카카오모빌리티를 강하게 압박한 바 있습니다.<br>현직 대통령이 기업명을 직접 언급하며 강하게 비판한 행동을 두고서는 업계에서 ‘이례적’이란 평가가 뒤따랐습니다. 이에 따라 카카오 주가는 윤 정부가 출범한 2022년 5월 10일 8만 4300원에서 전날 기준 4만 2950원으로 반토막이 난 상태입니다.<br>한편 더불어민주당과 조국혁신당, 개혁신당, 진보당, 기본소득당, 사회민주당 등 6개 야당은 윤 대통령에 대한 탄핵을 추진 중입니다. 이들 정당 소속 국회의원 191명은 이날 윤 대통령에 대한 탄핵소추안을 발의했습니다. 탄핵소추안은 이르면 5일 본회의에 보고된 뒤 6일 새벽 표결될 전망입니다.","date":"2024-12-04T17:51:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241204500365"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"제주의 일상이 바뀐다… 중국처럼 ‘현금없는 사회’로 변신","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/04/SSC_20241204172323_V.jpg' width=100px align=left><!-- 그림 1641565 --><br><i style=\"background-color: rgb(255, 255, 255); color: rgb(99, 0, 0); font-weight: bold;\">“아침에 인공지능(AI) 건강관리 시스템의 맞춤형 건강 체크를 받고, 필요하면 바로 동네 보건소에서 검진을 받을 수 있다. 전문의 진료가 필요할 경우 원격으로 대형병원의 협진도 가능해져요.”</i><br><i style=\"background-color: rgb(255, 255, 255); color: rgb(99, 0, 0); font-weight: bold;\">“출근길에는 스마트폰 하나로 버스와 택시를 갈아타며, 현금이나 카드 없이도 식당과 카페를 이용할 수 있어요.”</i><br><!-- MobileAdNew center --><i style=\"background-color: rgb(255, 255, 255); color: rgb(99, 0, 0); font-weight: bold;\">“농어촌에서는 AI와 사물인터넷이 작물과 양식장의 상태를 실시간으로 분석해 최적의 관리방안을 알려준대요.”</i><br><i style=\"background-color: rgb(255, 255, 255); color: rgb(99, 0, 0); font-weight: bold;\">“늦은 밤 귀갓길도 걱정 없어요. 왜냐하면 AI가 탑재된 폐쇄회로(CC)TV가 실시간으로 위험 상황을 감지하고 즉각 대응해주기 때문이죠.”</i><br>앞으로 제주도민의 일상이 이렇게 바뀐다.<br><!-- 광고 right -->제주특별자치도는 인공지능(AI)과 디지털 기술로 도민의 삶이 더욱 풍요로운 새로운 미래를 열기 위해 4일 오후 한라컨벤션센터에서 ‘제주 AI·디지털 대전환 로드맵’을 발표한다고 밝혔다.<br><!-- MobileAdNew center -->AI 의료서비스부터 스마트 1차산업, 편리한 교통․결제, 맞춤형 교육과 복지까지 도민 모두가 체감할 수 있는 혁신적 변화를 예고했다.<br>이번 로드맵은 기술 도입을 넘어 모든 도민이 디지털 혁신의 혜택을 누리는 것에 초점을 맞췄다.<br>특히 도는 ‘현금·환전이 필요없는 국제도시’로 변신한다.<br>도민과 관광객 모두가 현금 없이 교통, 쇼핑, 숙박을 즐길 수 있는 간편결제 시스템이 보편화된다. 또한 대체불가토큰(NFT)을 활용한 특별한 관광상품과 할인혜택으로 제주의 관광 경쟁력이 한층 높아진다. 해외 주요 QR결제수단과 통용체제 구축을 통한 글로벌 표준을 선도할 방침이다.<br>또한 메타버스 콘텐츠를 통해 전 세계 누구나 제주를 체험할 수 있게 돼 잠재 관광객도 크게 늘어날 전망이다. 예를 들어 메타버스를 통해 제주 해안도로를 달려 본 마라톤 동호회원이 제주행 비행기에 올라 AI 도우미와 함께 숨은 명소를 탐방하며 특별한 추억을 만든다. 이러한 변화는 관광산업 활성화로 이어져 도민들의 소득 증대에도 기여할 것으로 기대된다.<br><!-- 그림 1641599 --><br>더욱이 행정서비스는 24시간 언제든 도민 곁에 있게 된다. 생성형 AI가 상시 민원 상담을 제공하고, 공무원들은 스마트 업무 환경에서 단순 업무를 벗어나 도민을 위한 더 가치 있는 정책 개발에 집중하게 된다. 이를 통해 행정서비스의 속도와 품질이 획기적으로 개선될 것으로 기대된다.<br>도는 이번 로드맵이 실질적인 도민 체감 성과로 이어질 수 있도록 2035년까지의 단계별 실행계획을 마련했다. 우선 시급하고 실현 가능한 과제부터 추진하되, 분기별로 성과를 점검하고 도민 의견을 지속적으로 수렴해 추진동력을 확보해나갈 방침이다.<br>오영훈 지사는 “AI·디지털 대전환 로드맵은 제주의 새로운 미래를 여는 실행계획”이라며 “제주를 글로벌 디지털 허브로 만들고, 이를 통해 창출되는 혜택이 모든 도민에게 골고루 돌아가도록 하겠다”고 강조했다.<br>이날 제주도와 한국전자통신연구원, 네이버클라우드는 인공지능·디지털 대전환 생태계 조성을 위한 업무협약을 체결했다. 향후 제주 지역산업의 디지털 전환 과제 발굴과 제주 특화 에이전트 AI 개발을 위한 연구 개발(R&amp;D)을 공동 추진한다.","date":"2024-12-04T17:23:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241204500346"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"올해 국내 베스트셀링카는 쏘렌토…기아·RV차량으로 첫 왕좌에","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/04/SSC_20241204163107_V.jpg' width=100px align=left><!-- 그림 1641540 --><br>기아 쏘렌토가 올해 국내에서 가장 잘 팔린 차가 됐다. 기아는 1999년 현대차그룹으로의 인수 후 처음으로 국내 베스트셀링 모델을 배출했고, 쏘렌토는 레저용 차량(RV) 차량으로는 처음으로 판매 1위를 차지하게 된 것이다.<br>4일 국내 완성차 5사의 판매량을 집계한 결과에 따르면 올해 1∼11월 국내 누적 판매 1위는 8만 5710대가 팔린 기아 쏘렌토가 차지했다. 2위는 기아 카니발로, 7만 5513대가 국내시장에서 판매됐다. 현대차 싼타페는 7만 912대가 팔리며 3위를 기록했다.<br><!-- MobileAdNew center -->쏘렌토와 2,3위와의 판매량 격차는 각각 1만 197대, 1만 4798대다. 아직 12월 판매가 남았지만 역전하기는 어려워 쏘렌토가 올해 국내 판매 왕좌에 오를 것으로 보인다.<br>이로써 기아는 1999년 현대차그룹으로의 인수 이후 처음으로 베스트셀링카를 배출한 브랜드가 됐다. 또 남은 한 달 카니발까지 선전을 이어갈 경우 판매 1∼2위를 모두 독식할 전망이다. 2000년 이후 국내에서 가장 많은 팔린 차량 브랜드는 항상 현대차였다. 지난해에는 그랜저가 베스트 셀링카였다.<br>쏘렌토는 RV로는 처음으로 국내 판매 1위를 차지한 차량으로도 기록됐다. 2000년 이후 국내 베스트셀링카 자리는 쏘나타, 아반떼, 그랜저 등 세단과 포터 등 상용차가 번갈아 가며 차지했기 때문이다.<br><!-- 광고 right -->RV를 포함한 스포츠유틸리티차(SUV)의 인기가 세단을 넘어서고, 전기차 캐즘(일시적 수요정체)을 틈타 하이브리드차 수요가 높아진 것이 쏘렌토를 비롯한 기아의 선전을 이끈 것으로 분석된다. 여기에 2021년 사명에서 ‘차’(車)를 떼고 리브랜딩에 나섰던 기아의 전략이 소비자에게 어필했다는 분석도 나온다.","date":"2024-12-04T16:31:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241204500324"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"11월에 관심 많은 아파트는 서울원아이파크…신축·중소형 평형 인기 입증","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/04/SSC_20241204162200_V.jpg' width=100px align=left><!-- 그림 1641533 --><br>지난달 부동산 정보제공 앱(응용프로그램) 호갱노노에서 실수요자들이 가장 많은 관심을 가졌던 단지는 서울시 노원구 월계동에 지어지는 서울 노원구의 ‘서울원 아이파크’인 것으로 집계됐다.<br>4일 호갱노노 운영업체 직방이 제공한 ‘호갱노노 11월 인기 아파트 순위’에 따르면 ‘서울원 아이파크’가 검색자 수 9만 7394명으로 인기 순위 1위를 차지했다.<br><!-- MobileAdNew center -->HDC현대산업개발이 광운대 역세권을 개발해 공급하는 ‘서울원 아이파크’는 단지 인근에 5성급 호텔과 복합 쇼핑몰, 오피스 등이 함께 조성될 예정이어서 올 하반기 청약 시장 관심 단지로 손꼽혔다. 지난달 26일 진행된 일반공급 1414가구 모집에 청약통장 2만 1129개가 접수, 단순 평균 경쟁률 14.9대 1을 기록했다. 소형인 59㎡A형 19가구 모집에만 4054명이 지원해 268.53대 1의 가장 높은 경쟁률을 보였다.<br>2위는 ‘역대 최대 규모 재건축’으로 손꼽히는 서울 강동구 ‘올림픽파크포레온’(7만 7414명), 3위는 지난달 분양한 서울 영등포구 ‘e편한세상 당산리버파크’(7만 7279명)가 각각 이름을 올렸다. 유원제일1차아파트를 재건축한 e편한세상 당산리버파크는 최근 1순위 청약에서 평균 경쟁률 340대 1을 기록하기도 했다.<br>4·5위는 경기 안양시 동안구에 공급된 ‘아크로 베스티뉴’(7만 4734명),‘평촌자이 퍼스니티’(6만 5250명)가 나란히 차지했다.<br><!-- 광고 right -->6위는 서울 성북구 ‘창경궁 롯데캐슬 시그니처’(5만 9035명)로 나타났다. 1223가구 규모 단지로,오는 10일부터 일반 분양에 나선다.<br><!-- MobileAdNew center -->7∼10위는 서울 강서구 ‘힐스테이트 등촌역’(5만 8276명), 서울 강동구 ‘e편한세상 고덕 어반브릿지’(5만 7283명), 서울 서초구 ‘아크로 리츠카운티’(4만 8465명), 서울 노원구 ‘노원 롯데캐슬 시그니처’(4만 5885명) 순이었다.<br>김은선 직방 빅데이터랩장은 “정부의 대출 규제 강화, 기준금리 인하에도 불구하고 부동산 시장 전반적으로 숨 고르기와 관망세는 이어질 것”이라면서 “다만 이런 분위기 속에서 신규 분양이나 입주 단지로의 쏠림 현상은 계속될 것”이라고 전망했다.","date":"2024-12-04T16:22:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241204500316"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"LG전자, 신한카드와 새로운 컨셉의 전용 카드 출시","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/04/SSC_20241204161612_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">- LG전자 가전 구매 시 최대 100만 원 우선 혜택 제공받고 연간 카드 이용 금액에 따라 할인 금액 확정<br/>- 런칭 기념 최대 100만 원의 캐시백, 12개월 무이자 할부, LGE.COM 멤버십 포인트 등 풍성한 혜택 제공</strong><!-- 그림 1641529 --><br>LG전자는 신한카드와 함께 LG전자 가전 구매 고객을 위해 혜택을 먼저 받고, 카드 이용 실적은 1년 동안 천천히 채우는 새로운 컨셉의 ‘LGE.COM 신한카드’를 출시하고 다양한 런칭 프로모션을 연말까지 진행한다고 밝혔다.<br>‘LGE.COM 신한카드’의 가장 큰 강점은 ‘LGE.COM 플러스 서비스’로, 제품 구매 시 고객이 신청한 금액에 대해 할인을 선적용하고, 12개월 후에 이용 실적에 따라 할인 금액을 확정하는 차별화된 할인 방식을 제공한다. LGE.COM에서 해당 서비스를 이용하는 고객은 최대 100만 원의 할인 혜택을 먼저 적용 받고, 이후 12개월 동안 누적 카드 실적을 달성하면 된다. 4천만 원 이상 사용 시 100만 원, 1천5백만 원 이상은 50만 원, 800만 원 이상은 20만 원, 400만 원 이상은 10만 원의 최종 할인을 제공받는다.<br><!-- MobileAdNew center --><!-- 그림 1641530 --><br>LG전자는 이번 카드 출시를 기념해 12월 31일까지 풍성한 추가 할인 혜택을 마련했다. 카드 신규 발급 후 ‘플러스 서비스‘를 이용하면 ▲LGE.COM 결제 시 구매 금액의 7% 캐시백(최대 100만 원 한도), ▲최대 12개월 무이자 할부 혜택, 그리고 ▲LGE.COM 멤버십 포인트 5만p를 지급받을 수 있다. 이에 더해, ‘플러스 서비스’로 결제한 고객 전원에게는 ▲3만 원 캐시백을, ▲1천만 원 이상 결제 고객에게는 추가 10만 원의 캐시백을 지급한다. 이러한 혜택은 모두 중복 적용이 가능해 고객의 만족도를 극대화한다.<br>LG전자 관계자는 “LGE.COM 신한카드는 LG 프리미엄 가전을 합리적으로 구매하려는 고객들에게 최적의 솔루션을 제공하기 위해 기획됐다”며, “매월 실적을 채워야 하는 기존의 카드와는 달리, 연간 누적 사용 금액으로 혜택이 제공되어, 결혼이나 이사를 앞둔 당장 목돈을 쓸 일이 있는 고객에게 실질적인 혜택을 보장하는 스마트한 쇼핑 경험을 선사할 것”이라고 밝혔다.<br><!-- 광고 right -->LGE.COM 신한카드의 연회비는 국내 전용 2만 5000원, 해외 겸용 2만 8000원이다. LGE.COM 및 신한카드 공식 홈페이지에서 신청 가능하며, 런칭 기념 한정 혜택은 연말까지 제공된다. 카드는 일러스트 타입과 로고 타입 2종 디자인으로 제공된다.","date":"2024-12-04T16:10:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241204500311"}]