[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"자기 전 깜빡, 눈에서 렌즈 23개 빼낸 여성 “20년 의사생활 처음”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/15/SSI_20221015141508_V.jpg' width=100px align=left><!-- 그림 1349845 -->한 미국 여성이 무려 23개의 콘택트렌즈를 눈에 끼고 살다 병원을 찾았다. 13일(이하 현지시간) 현지 매체 인사이더는 환자 눈에서 한꺼번에 23개의 렌즈를 제거한 의사의 사연을 전했다.<br>지난달 한 70대 여성이 미국 캘리포니아주 뉴포트 비치의 안과전문의 카테리나 쿠르테바를 찾았다. 이 여성 환자는 눈에 뭐가 들어간 것 같은데 나오질 않는다며 이물감과 통증을 호소했다. 의사는 “노인들에게는 1년에 한 번씩 꼭 안과 정기검진을 받으라고 권하는 편이다. 그 환자는 2년간 한 번도 진료를 받지 않은 환자였다. 환자는 시야도 흐릿하지만 무엇보다 고통이 심하다고 호소했다”고 밝혔다.<br>의사는 깨진 콘택트렌즈 조각이나 속눈썹 조각, 화장품 가루 등이 남아 있거나 감염 등으로 각막에 긁힌 상처가 생겼을 거로 추정했다. 하지만 마취제와 진단 시약물을 활용한 초기 검사에선 아무것도 보이지 않았다. 의사는 “아무 이상이 없어 보여 어리둥절했다. 결국 개검기, 즉 눈벌리개를 사용해 정밀 검사를 진행했다”고 설명했다.<!-- 그림 1349847 -->의사는 환자 눈을 벌린 채 아래를 내려다보라고 지시했다. 그러자 가장자리가 서로 달라붙어 있는 두 개의 정체모를 접점이 보였다. 환자에게 다시 한 번 아래를 내려다보라고 했을 때 비로소 의사는 이물질의 정체를 알 수 있었다.<br><!-- MobileAdNew center -->의사는 “환자에게 다시 아래를 내려다보라고 하니 눈에 크고 짙은 콘택트렌즈 덩어리가 뒤엉켜 있었다”며 “천천히 렌즈를 떼어내자 그 뒤로 렌즈 여러 개가 줄줄이 달려나오기 시작했다”고 전했다.<br>환자 눈에서 빼낸 렌즈를 분리해 일일이 세어보니 그 수는 무려 23개에 달했다. 의사는 “환자가 자기 전 렌즈 빼는 걸 잊은 것 같았다. 기네스북 기록일 것이다. 그런 건 20년 의사 생활 동안 처음 봤다”고 말했다.<!-- 그림 1349846 -->의사는 “어떻게 그렇게 오랫동안 렌즈 빼고 자는 걸 잊었는지 모르겠다. 아마 30년간 렌즈를 매일 착용했기 때문일 것”이라고 설명했다. 이어 “콘택트렌즈 장기 착용은 각막 신경 말단의 둔감증을 유발할 수 있다. 문제의 환자도 그래서 렌즈 이물감을 느끼지 못한 걸거다”라고 말했다.<br><!-- 광고 right -->환자가 빼지 않은 렌즈는 아래눈꺼풀결막에 쌓여 있던 것으로 추정된다. 의사는 특히 노인일수록 아래눈꺼풀결막이 깊다고 귀띔했다. 그러면서 “눈꺼풀결막 덕에 렌즈가 눈 뒤로 넘어가는 불상사는 벌어지지 않지만, 이렇게 자꾸 렌즈 빼는 걸 깜빡하면 시력을 상실할 수도 있다. 그 환자는 운이 좋았던 것 뿐”이라고 강조했다.<br>환자 본인도 눈에서 쏟아져나온 렌즈 뭉치에 놀란 눈치였다. 하지만 렌즈를 제거하고 눈을 소독한 후 상태가 좋아진 환자는 다시 콘택트렌즈를 끼고 집으로 돌아갔다. 의사는 “눈을 쉬게 해야 한다고 애원했지만 환자는 또 렌즈를 끼고 갔다. 다행히 한달 후 검진 때 별 문제는 나타나지 않았다”고 전했다.","date":"2022-10-15T14:16:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221015500024"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"나토 총장, 푸틴에 경고…러 동맹 벨라루스, ‘대테러 작전 체제’ 발령","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/14/SSI_20221014182911_V.jpg' width=100px align=left><strong>러시아, 핵 탑재 가능 훈련 ‘야르스’ 실시·‘그롬’ 예정</strong><br /><strong>나토, 방어 훈련 맞대응…직접 개입 가능성 즉답 피해</strong><!-- 그림 1349787 -->나토(북대서양조약기구)가 핵 전투 훈련에 돌입한 가운데 러시아가 핵무기 사용을 감행하면 “심각한 후과”가 있을 것이라고 거듭 경고하고 나섰다. 이에 러시아도 핵 전투 훈련에 돌입하고 러시아의 동맹국 벨라루스가 ‘대테러 작전 체제’를 발령하는 등 군사 전투 태세를 강화했다.<br>13일(현지시간) 블룸버그통신에 따르면 러시아 국방부는 이날 성명에서 대륙간탄도미사일(ICBM) ‘야르스(Yars)’를 동원한 군사훈련을 실시했다고 밝혔다. 야르스는 사거리가 1만 2000㎞에 달하고 최대 10기의 핵탄두를 탑재하는 게 가능하다.<br>러시아는 조만간 대규모 핵전쟁 훈련인 ‘그롬(Grom)’도 실시할 예정이다. 그롬에선 ICBM과 잠수함탄도미사일(SLBM), 전략폭격기 그리고 핵추진잠수함 등이 모두 동원된다.<br><!-- MobileAdNew center -->러시아의 동맹인 벨라루스는 ‘대테러 작전체제’를 발령하기도 했다. 14일 블라디미르 마케이 벨라루스 외무장관은 러시아 신문 이즈베스티아를 통해 “실제로 일부 인접 국가들이 벨라루스 영토의 특정 지역 관련 도발 행위를 계획하고 있다는 정보가 있었다”며 알렉산드르 루카셴코 벨라루스 대통령이 대테러 작전체제를 발령했다고 밝혔다.<br>앞서 루카셴코 대통령은 폴란드와 리투아니아, 우크라이나가 사보타주, 테러 등을 수행하고 군사 반란을 조직하기 위해 벨라루스 급진 무장세력을 훈련시키고 있다고 주장했다.<br><!-- 광고 right -->이뿐만 아니라 루카셴코 대통령은 지난 10일 블라디미르 푸틴 러시아 대통령과 우크라이나 국경에 벨라루스-러시아 합동군을 배치하는 데 합의했다. 또 벨라루스는 러시아군과 핵무기가 자국 영토에 주둔할 수 있도록 헌법을 개정하기도 했다.<!-- 그림 1349785 -->서방도 핵 훈련을 시행하며 맞대응에 나섰다. 나토는 이달 17일 핵 억지 훈련인 ‘스테드패스트 눈(Steadfast Noon)’을 실시한다. 스테드패스트 눈은 나토 회원국들이 핵전쟁 시나리오 등을 가정해 실시하는 연례 훈련이다.<br>서방은 이와 더불어 경고 발언의 수위를 높이고 있다. 스톨텐베르그 사무총장은 이날 나토 국방장관 회의 뒤 열린 기자회견에서 러시아가 어떤 종류가 됐든 핵무기 사용을 감행할 경우 “심각한 후과”가 있을 것이라고 거듭 경고하면서 “이는 우크라이나 전쟁의 성격을 바꾸게 될 것”이라고 말했다.<br>다만 나토의 물리적 군사 개입이나 핵 보복 등 구체적인 대응 방식에 대해선 말을 아꼈다. 러시아의 핵무기 사용 가능성을 여전히 알 수 없는 상황에서 불필요한 자극은 피하려는 것으로 풀이된다. 스톨텐베르그 사무총장은 “러시아가 핵무기를 사용하더라도 우크라이나가 자신을 스스로 방어하는 걸 지지한다”고 말했다. 우크라이나는 나토 회원국이 아닌 만큼 집단안보 체제인 ‘나토 헌장 5조’ 적용을 받지 않는다는 설명이다. 나토 차원의 ‘물리적 대응’ 가능성에 대해서도 즉답을 피했다.<!-- 그림 1349786 -->에마뉘엘 마크롱 프랑스 대통령도 이날 자국 공영방송인 프랑스2와 인터뷰에서 “프랑스의 핵무기 사용 원칙은 국가의 근본적인 이익을 지키는 데 있다”며 “러시아의 우크라이나를 향한 핵 공격은 이 원칙에 해당하지 않는다”고 선을 그었다. 영국 일간 텔레그래프에 따르면 벤 월리스 영국 국방장관은 나토 국방장관 회의에서 “마크롱 대통령이 전략을 노출했다”며 “러시아가 핵무기를 사용한다면 심각한 결과에 직면할 것이라는 점이 우리의 견해”라고 밝혔다.<br>","date":"2022-10-14T18:29:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221014500156"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“나는 악마다”…신생아 7명 살해 혐의 간호사 집서 메모 발견","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/11/SSI_20221011140627_V.jpg' width=100px align=left><!-- 그림 1348249 -->신생아 7명을 살해한 혐의로 재판을 받고 있는 영국의 한 간호사가 범행을 시인하는 듯한 내용의 메모를 남긴 사실이 확인됐다고 현지 매체가 보도했다.<br>14일(현지시간) 영국 일간 더타임스·AFP 통신 등에 따르면 루시 레트비는 2015년 6월에서 2016년 6월 사이 체스터 백작부인 병원에서 일하면서 아기 7명을 살해하고, 다른 아기 10명은 살해하려다 미수에 그친 혐의로 2018년 체포됐다.<br>당시 그는 신생아실에서 근무하면서 아기에게 인슐린이나 공기를 투여하는 방식으로 범행을 저지른 혐의를 받고 있다.<br><!-- MobileAdNew center -->경찰은 신생아실에서 비정상적으로 잦은 사망 사고가 발생하자 2017년 조사에 착수했다. 숨진 아기 대부분은 미숙아였으며 쌍둥이도 있었다. 어떤 아기는 태어난 지 하루 만에 숨졌다.<br><!-- 광고 right -->검찰은 맨체스터 크라운 법정에서 2018년 당시 경찰이 체스터 지역에 있던 레트비의 자택을 압수수색하면서 발견한 메모들을 유죄의 증거로 공개했다.<br>이들 메모에는 ‘이런 짓을 저지르다니, 나는 악마다’라고 적혀 있었다. 또 ‘나는 살 자격이 없다. 나는 아기를 돌볼 자격이 충분하지 않기 때문에 일부러 그들을 죽였다’, ‘그들이 주장을 뒷받침할 만한 증거 자료를 갖고 있을까?’와 같은 내용도 있었다.<br>그러나 레트비의 변호인은 메모만으로 레트비가 아기를 고의로 살해했다고 볼 수 없다고 주장하고 있다.<br><!-- MobileAdNew center -->레트비의 변호인은 이번 기소가 누군가 아기에게 고의로 해를 끼쳤을 거라는 추측에 기반해 이뤄졌다고 지적했다. 그는 몇몇 아기의 경우 사인이나 몸 상태가 나빠진 원인이 정확하게 밝혀지지 않았다는 점에도 주목해야 한다며 유죄라고 기정사실화 하는 것은 옳지 않다고 강조했다.<br>배심원단은 최대 6개월간 이번 재판에 대한 심리를 진행할 예정이다.","date":"2022-10-14T18:04:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221014500153"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“美 연준, 내년 초 기준금리 5% 예상”…中 소비자물가 2년만에 최고치","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/14/SSI_20221014164434_V.jpg' width=100px align=left><strong>G2, 9월 CPI·PPI 모두 인상…인플레 안잡혀</strong><!-- 그림 1349744 -->미국 소비자물가 상승률이 예상을 웃돌면서 미 연방준비제도(Fed·연준)가 내년 초 기준금리를 5%까지 인상할 수 있다는 시장 전망이 나온다. 중국 소비자물가 상승률도 2년만에 최고치를 보인 가운데 세계 경제가 경기 침체를 겪지 않고는 현재 과열된 시장을 진정시키기 어려울 것이라는 시장의 우려도 나온다.<br>13일(현지시간) 로이터통신과 월스트리트저널(WSJ) 등에 따르면 이날 미 소비자물가지수(CPI) 상승률이 전망치(8.1%)를 웃도는 8.2%로 발표되자 미 금리선물 시장 가격에 반영된 내년 초 기준금리 예상치 수준이 4.75∼5%로 높아졌다. 이에 따라 연준의 공격적인 금리 인상이 이어질 것이라는 우려가 커지고 있다. 다음 달 3회 연속 자이언트스텝(0.75%포인트 금리 인상)을 단행할 가능성이 제기된다.<br>이는 애초 지난달 연방공개시장위원회(FOMC)에서 공개된 점도표(연준 위원들의 향후 금리 전망을 보여주는 도표)상 연준의 기준금리 전망치(중간값)인 올해 말 4.4%, 내년 말 4.6%와 비교하면 약 0.5%포인트 높은 것이다. 게다가 연준이 내년 기준금리를 5% 이상으로 올릴 확률도 35%에 이른다고 미 금리선물 시장 참가자들은 예상했다.<br><!-- MobileAdNew center -->다음 달 FOMC의 금리 인상 폭은 0.75%포인트라는 것이 여전히 지배적인 시장의 전망이지만, 10% 정도는 인상 폭이 1%포인트로 더 클 것이라고 내다봤다.<br><!-- 그림 1349741 -->이날 블룸버그통신에 따르면 제이미 다이먼 JP모건 최고경영자는 국제금융협회(IIF) 연설에서 “연착륙이 가능할지 모르겠다”며 “가벼운 경기 침체가 될 수도 있고 심각한 경기 침체가 될 수도 있다”고 예상했다. 이어 “심각한 경기 침체가 발생하면 시장이 20~30% 추가 하락할 수 있다”며 경기 침체를 겪지 않고선 현재 과열된 경제 상황을 진정시키기 어려울 것이라고 경고했다.<br><!-- 광고 right -->국제통화기금(IMF) 총재는 전 세계 정책 입안자들에게 세계 경제 상황이 심상치 않은 지금 인플레이션이 폭주하는 기차가 되는 것은 막아야 한다고 촉구했다. 이날 AP통신 등에 따르면 크리스탈리나 게오르기에바 IMF 총재는 워싱턴에서 기자들에게 “세계 경제가 코로나19 대유행, 러시아의 우크라이나 침공, 인플레이션 부활 등 일련의 충격을 받고 있다”며 “물가 상승을 억제하는 것이 우선돼야 한다”고 지적했다.<br>공산품 도매가격 위주로 집계하는 지표인 생산자물가(PPI)도 지난달 기준 전년 동월 대비 8.5% 상승해 시장 예측치(8.4%)를 넘어선 것으로 12일 발표됐다. 특히 전월 대비 PPI 상승률은 최근 3개월 만에 플러스로 돌아섰다.<br><strong class=subTitle_s0>●미국에 이어 중국 CPI·PPI도 상승세</strong><br>주요 2개국(G2)인 중국도 인플레이션 공포를 피하지 못하고 있다. 14일 국가통계국에 따르면 지난달 CPI와 생산자물가지수(PPI)가 지난해 동월 대비 각각 2.8%, 0.9% 올랐다. 지난달 CPI 상승률은 8월(2.5%)보다 0.3%포인트 높았고 2020년 4월 이후 최고치를 기록했다.<br><!-- MobileAdNew center -->블룸버그통신 등에 따르면 중국의 고강도 방역 정책 등에 따라 식품 물가가 오르면서 소비자물가도 상승한 것으로 보인다. 중국의 지난달 식품류와 상승률은 8.5%로 전월(6.1%)보다 높았다. 중국의 신랑망(시나닷컴)은 돼지고기를 중심으로 한 식품 가격 상승이 소비자물가 상승을 주도했다고 확인했다. 중국 당국은 올해 소비자물가 상승률을 3% 이내로 통제하겠다는 입장이지만, 이 추세라면 3% 돌파가 조만간 현실화할 것이란 전망이 나온다.<!-- 그림 1349740 -->아울러 지난달 생산자물가 상승률은 전월(2.3%)보다 낮아졌고 시장 예상치(1.1%)를 밑돌았다. 중국의 월간 생산자물가 상승 폭은 지난해 10월(13.5%) 이후 하락세가 이어지고 있다. PPI의 부진은 중국이 9월에 거의 성장하지 못했다는 것을 의미한다.<br>중화권 수석 이코노미스트인 브루스 팡 연구 책임자는 CNBC와의 인터뷰에서 “중국의 CPI와 PPI의 둔화는 중국 소비자 수요와 해외 수요가 감소하면서 나타난 결과”라며 “향후 PPI는 더 하락할 것이고 향후 몇 달 안으로 마이너스 영역으로 들어갈 것”이라고 전망했다. 프랑스 신용보험사 알리안츠 트레이드의 프랑수아즈 황 선임 이코노미스트는 “중국 생산자물가 지수의 변화는 미국보다 약 1~2개월 앞서는 경향이 있다”며 “중국 경제의 약화가 다른 나라 중앙은행이 자국 내 물가상승 문제를 대비하는 데 도움이 될 수 있을 것”이라고 분석했다.<br>","date":"2022-10-14T16:47:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221014500125"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"허장 IMF 이사 “한국은 외환위기 걱정할 필요 없다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/14/SSI_20221014131613_V.jpg' width=100px align=left><!-- 그림 1349658 -->허장 국제통화기금(IMF) 상임이사가 한국이 25년 만에 대형 외환위기를 다시 맞을 수 있다는 경제계 우려에 대해 “걱정하지 않는다”고 말했다.<br>허 이사는 12일(현지시간) 미국 워싱턴 DC에서 기자단과 만나 “외환위기 재현 가능성을 어떻게 보느냐”는 질문에 이렇게 답했다. 그는 “한국은 연간 경상수지 적자가 나지 않을 것으로 본다. 경상 적자가 (월간으로) 약간 나도 굉장히 건전하다”면서 “신용부도 스와프(CDS) 프리미엄으로 국가 부도 확률을 계산해도 1% 미만이라는 분석이 있으니 너무 불안해할 필요 없다”고 강조했다.<br>허 이사는 “한국의 외환보유고도 충분한 수준”이라면서 “IMF는 오히려 한국이 외환보유고를 너무 많이 쌓는다고 지적하는 편이다. 또 과거와 달리 정부뿐 아니라 민간이 가진 외환도 상당할 것”이라고 말했다. 이어 “대신 (한국 경제에) 내부적인 금융불안정성, 가계부채 등 불균형이 있지만, 가계부채는 대부분 신용도가 높은 사람들이 많이 갖고 있기에 충분히 갚을 수 있다”면서 “IMF가 한국에 대해 위험하게 보는 부분도 딱히 없지만, 굳이 본다면 노동시장 유연성, 가계부채, 부동산시장 정도”라고 설명했다.<br><!-- MobileAdNew center -->허 이사는 “사실 한국이 가장 노력해야 할 것은 고령화 문제”라면서 “고령화가 되면 사회적으로 모든 게 처지게 된다. 외국인을 받아들이고 남북 문제도 해결해야 한다”고 지적했다.<!-- 광고 right --><br>","date":"2022-10-14T13:17:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221014500071"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[뉴욕국감] “文, 북한인권 경시”vs“윤석열차 사태 봐라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/14/SSI_20221014120328_V.jpg' width=100px align=left><strong>국회 외통위 미 뉴욕에서 유엔대표부 국감</strong><br /><strong>유엔인권이사회 낙선 이유 놓고 서로 네탓</strong><br /><strong>안철수 “문 정부 북한인권에 적극 목소리 안내”</strong><br /><strong>김경협 “여가부 폐지, 윤석열차 등 인권 퇴색”</strong><!-- 그림 1349652 -->국회 외교통일위원회가 13일(현지시간) 주유엔 한국대표부에 대해 국정감사을 벌인 가운데, 한국의 유엔인권이사회 낙선 원인이 문재인 전 정부와 윤석열 정부 중 어디에 있는지를 놓고 치열한 공방이 벌어졌다.<br>양당 의원 모두 한국이 방글라데시와 몰디브, 베트남, 키르기스스탄에 뒤져 탈락한 것에 정부 책임론을 제기했지만 국민의힘 의원들은 북한인권 문제 등에 적극적인 목소리를 내지 않은 문재인 정부를, 더불어민주당 의원들은 윤석열 정부의 외교노력 미흡을 원인으로 지적했다.<br>국민의힘 안철수 의원은 “윤석열 정부가 자유와 인권, 법치와 같은 인류 보편적 가치에 기반한 가치외교를 지향하는데 이번 선거 결과가 당분간 큰 부담으로 작용할 것 같다”며 낙선 원인으로 문재인 정부 때 4년간 북한인권결의안 공동 제안국 참여를 거부했던 것과 대북전단금지법을 강행 처리해 유엔 인권사무소로부터 지적을 받았던 사례를 언급했다.<br><!-- MobileAdNew center -->이어 “글로벌 중추국가가 되려면 인권문제에 대한 책임있는 자세로 각국의 신뢰를 얻어야 한다. 가치외교를 내세우면서 북한 인권이나 중국 인권을 외면해선 안 된다”고 했다.<br>반면 더불어민주당 황희 의원은 “대통령과 외교부장관이 적극적으로 뛰어야 하는데 윤석열 정부 출범 후 다자회의에서 이 같은 노력이 있었나”라고 반박했다.<br><!-- 광고 right -->같은 당 박정 의원도 “방글라데시나 몰디브가 북한 인권에 적극적이어서 인권이사회 이사국으로 당선된 것은 아니지 않느냐”고 했다. 박 의원은 중국이 한국의 이사국 당선을 원하지 않아 영향력을 발휘한 것 아니냐는 관측도 내놓았다.<br>같은 당 김경협 의원은 “윤석열 정부 출범 후 진영외교만 강화하고 다자외교가 악화했다”며 “한미일 체계만 계속 강화해 한국이 국제외교에서 설 땅이 좁아졌다”고 했다. 여성가족부 폐지, 윤 대통령의 비속어 논란을 보도한 언론사에 대한 고발, 풍자만화 ‘윤석열차’ 등을 언급한 뒤 “국제사회에서 한국의 인권 국가 이미지가 쇠퇴했다”고 주장했다.<br>이에 대해 황준국 주유엔 대사는 “최선을 다했지만 실망스러운 결과로 국민을 실망시켜 대단히 송구하다”고 고개를 숙였다.","date":"2022-10-14T12:05:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221014500063"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 하원 ‘1·6 특위’, 트럼프 소환 만장일치 의결","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/14/SSI_20221014112302_V.jpg' width=100px align=left><strong>“1·6의회 난입 폭동, 트럼프가 직접 얘기해야”</strong><!-- 그림 1349641 -->도널드 트럼프 전 미국 대통령 지지자들이 지난해 1월 6일 워싱턴 연방의사당을 습격한 사건과 관련해 트럼프 전 대통령이 의회로부터 조사에 응하라는 소환장을 받게 됐다.<br>13일(현지시간) 미국 CNN 방송과 로이터통신 등에 따르면 미국 하원 1·6의회난입조사특위는 트럼프 전 대통령에게 소환장을 발부하기로 했다. 9번째 공개 청문회를 개최하고 표결을 통해 트럼프 전 대통령 소환을 만장일치로 결정한 것이다. 소환장은 며칠 안으로 나올 것으로 예상된다고 로이터통신은 보도했다.<br>민주당 소속 베니 톰슨 1·6특위 위원장은 “트럼프 전 대통령은 1월 6일 발생한 일의 중심에 있는 사람”이라며 “트럼프 전 대통령은 그의 행위에 관해 답해야 하고 책임을 져야 한다”고 말했다. 이어 “트럼프 전 대통령은 우리의 민주주의를 방어하기 위해 몸과 목숨을 바친 경찰관들에게 답해야 하고 권력을 지키려는 계획의 일환으로 그가 사표를 만들려고 했던 투표를 한 수백만명의 미국인들에게 답해야 한다”고 지적했다.<br><!-- MobileAdNew center -->공화당 소속인 리즈 체니 부위원장도 “우리는 이 모든 일을 일어나게 만든 사람으로부터 직접 답을 들을 의무가 있다”며 “모든 미국인은 그 답변을 들을 자격이 있다”고 말했다.<br>1·6특위는 그간 9차례의 공개 청문회를 통해 트럼프 전 대통령이 근거 없이 2020년 11월 대선에서 대규모 부정이 자행됐다고 주장하고, 지난해 1월 6일 의사당 습격 사건을 사실상 조장했으며, 폭력 사태가 발생했는데도 합당한 대응을 하지 않은 사실을 밝히는 데 주력해 왔다.<br><!-- 광고 right -->이날 청문회에서는 트럼프 전 대통령이 주변으로부터 2020년 대선은 패배했다는 조언을 반복적으로 들었지만, 바이든 대통령의 취임을 막기 위해 갖은 시도를 했다는 증언이 나왔다.<br>낸시 펠로시 하원의장과 민주당 척 슈머 상원 원내대표가 다급하게 인근 버지니아와 메릴랜드 주지사에게 도움을 요청하고, 미치 매코널 상원 원내대표 등 공화당 지도부가 법무장관 대행에게 도움을 요청하는 새 영상도 공개됐다.<br>트럼프 전 대통령은 특위를 비난하고 나섰다. 트럼프 전 대통령은 자신의 소셜미디어인 ‘트루스소셜’에 글을 올려 “왜 나에게 일찌감치 증언을 요청하지 않았을까. 왜 그들은 마지막 회의 마지막 순간까지 기다렸을까”라며 “특위는 완전히 망가졌으며, 나라를 더 분열시키고 있을 뿐”이라고 강력히 반발했다.<br>로이터통신은 트럼트 전 대통령이 미 의회의 소환을 거부할 경우 형사 처벌을 받을 수 있다고 전했다. CNN도 전현직 대통령의 청문회 소환은 드문 일이기는 하지만 아주 전례가 없는 일은 아니라고 지적했다.<br><!-- MobileAdNew center -->앞서 빌 클린턴 전 대통령은 재임 시절 성추문으로 소환받은 바 있고, 리처드 닉슨 전 대통령 역시 워터게이트 사건으로 소환장을 받았다. 그러나 클린턴 전 대통령은 자발적 출석을 결정해 소환이 취소됐고, 닉슨 전 대통령의 경우 사임으로 사태가 흐지부지됐다. 제퍼슨 전 대통령은 증언을 거부했다.<br>","date":"2022-10-14T11:24:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221014500052"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 ‘맥아더 펠로십’ 한국계 연구자 3명 영예","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/13/SSI_20221013215737_V.jfif' width=100px align=left><!-- 그림 1349499 -->일명 ‘천재들의 상’으로 불리는 미국 맥아더 펠로십에 허준이(왼쪽·39) 프린스턴대 교수와 최예진(가운데·45) 워싱턴대 교수, 모니카 김(오른쪽·44) 위스콘신대 교수 등 한국계 연구자 3인이 선정됐다.<br>미국 맥아더재단이 12일(현지시간) 올해 수상자로 발표한 25명 가운데 한국계 연구자들이 관심을 받았다. 뉴욕타임스(NYT)는 인공지능(AI) 분야의 저명 과학자인 최 교수에 대해 지면을 할애했다.<br>1999년 서울대를 졸업한 최 교수는 컴퓨터를 이용해 언어를 분석하는 ‘자연어처리’(NLP) 분야의 권위자다. 그는 글의 사실관계와 글쓴이의 의도를 종합해 온라인 쇼핑몰의 가짜 후기나 가짜뉴스를 자동으로 식별할 수 있는 시스템을 개발했다.<br><!-- MobileAdNew center -->최 교수는 NYT에 “여성 이민자로서 많은 것을 극복해야 했다”며 “‘가면증후군’(Imposter Syndrome·성공한 사람이 자신의 노력이 아니라 순전히 운 덕분에 그 자리에 올랐다고 생각하는 심리)이 있었다”고 고백했다.<br>지난 7월 ‘수학계의 노벨상’인 필즈상을 수상해 이목이 집중됐던 허 교수도 맥아더 펠로십 명단에 올랐다. 맥아더재단은 허 교수가 “조합론과 대수기하학 간의 새로운 연결을 통해 오랜 수학적 난제를 해결한 수학자”라며 “문제에 혁신적인 방식으로 접근할 뿐 아니라 효과적이고 명확한 의사소통으로 다른 사람들과의 유익하게 협업하고 있다”고 밝혔다.<br><!-- 광고 right -->역사 전문가인 김 교수는 제2차 세계대전 이후 세계적인 탈식민지화 맥락에서 미국의 외교 정책을 연구한 공로를 인정받았다. 특히 그는 한국전쟁 전후의 미국 외교 정책에 대한 새로운 시각을 제공한 것으로 평가받았다. 김 교수는 예일대를 나와 미시간대에서 박사 학위를 받았으며 뉴욕대 교수를 지냈다.<br>맥아더 펠로십은 과학자, 예술가, 사회활동가 등 각 분야에서 활동하는 인재들을 격려한다는 취지로 1981년 신설됐다. 수상자는 향후 5년간 자유롭게 쓸 수 있는 80만 달러(약 11억 4000만원)의 상금을 받게 된다.<br>","date":"2022-10-13T20:06:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221014021018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘북 3차례 언급’ 美 시급성 못 느끼나… 中은 미래 거대 위협 판단","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/13/SSI_20221013231409_V.jpg' width=100px align=left><!-- 그림 1349524 -->조 바이든 미국 행정부가 12일(현지시간) 공개한 국가안보전략(NSS)은 5년 전 도널드 트럼프 전 행정부 때와 비교해 중국의 위협을 전방위적으로 확대 평가했다.<br>러시아의 우크라이나 침공이나 북한의 핵위협 등 무력 도발보다 미국 중심의 국제 질서를 흔드는 중국의 추격을 훨씬 거대한 미래 위협으로 판단했다. 바이든 행정부가 수립한 NSS의 전략적 우선순위로 중국을 맨 위에 배치하고 미국에 대항할 능력을 갖춘 ‘유일한 경쟁자’로 지목한 근거다.<br>반면 러시아의 우크라이나 침공으로 올 초 예정됐던 NSS 공표가 10개월이나 늦춰졌음에도 “중국과 러시아의 도전은 다르다”고 구별 지었다. 미국은 러시아에 대해서는 “자유롭고 열린 국제체제에 대한 직접적 위협”으로 기술했지만, 중국에 대해서는 “국제 질서를 재편하려는 의도와 능력을 지녔다”고 달리 평가한 것이다.<br><!-- MobileAdNew center -->2017년 트럼프 행정부는 NSS에서 중국과 러시아를 공히 미국의 힘에 도전하는 ‘경쟁국’(Rival Powers)으로 규정했다. 당시 중러를 동급으로 취급했던 데 견줘 큰 변화다.<br>트럼프 전 행정부가 통상갈등 등 미중 간 직접 충돌 전략을 폈다면 바이든 행정부는 투자·제휴·경쟁이라는 3대 범주로 대중 전략을 세분화했다. 특히 미국의 동맹을 규합해 중국을 압박하고 미국 내 투자 확대와 기술 수출 금지로 대중 격차를 벌리는 방식이 눈에 띈다.<br><!-- 광고 right -->미국 내 투자도 글로벌 대중 견제의 수단으로 부상했다. 미 행정부는 인플레이션감축법(IRA) 등을 거론하며 “경쟁자를 능가하고 공통 도전 과제에 대응하기 위해서 미국은 핵심적인 국내 투자를 통해 경쟁력을 유지하고 개선해야 한다”고 했다. 안보를 명분으로 바이든식 ‘자국 이익 우선주의’가 심화될 것이라는 전망이 커진다. 한국으로서는 대중 수출 면에서 위험 요소이지만 서방 시장 내 중국과의 경쟁에서 우위를 점할 반전의 기회일 수 있다.<br>5년 전 NSS에 열일곱 차례 등장했던 ‘북한’은 이번에는 세 차례로 빈도가 줄었다. 바이든 행정부는 “북한은 계속해서 불법적인 핵무기와 미사일 프로그램을 확장하고 있다”며 한반도의 완전한 비핵화를 위해 “지속적인 대북 외교를 추구하는 동시에 북한의 대량살상무기(WMD)와 미사일 위협에 맞서 확장 억제도 강화할 것”이라고 했다. ‘코피전략’(선제타격)이 거론됐던 2017년의 긴장 상태가 현재보다 높았다는 분석도 있지만, 미국이 대외 문제에 있어서 북한 문제의 시급성을 못 느끼는 것 아니냐는 지적도 따른다.","date":"2022-10-13T22:12:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221014010014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘시진핑 영수 칭호’ 선언만 남아… 美·대만과 갈등 커질 듯","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/13/SSI_20221013231426_V.jpg' width=100px align=left><!-- 그림 1349525 -->중국이 시진핑 국가주석의 3연임을 가름할 20차 공산당 전국대표대회(당대회·오는 16일 개막) 준비를 모두 마쳤다. 이번 당대회에서 시 주석은 사회주의 중국을 세운 마오쩌둥(1893~1976)과 같은 반열로 올라설 게 확실하다. 그러나 갈수록 악화되는 미중 관계와 양안(중국과 대만) 갈등은 그의 장기 집권에 걸림돌로 작용할 가능성이 크다.<br>신화통신은 13일 “지난 9일 베이징에서 시작한 공산당 19기 7차 중앙위원회 전체회의(19기 7중전회)가 20차 당대회 준비를 마무리하고 전날 막을 내렸다”고 보도했다. 7중전회 결과를 담은 공보문은 ‘시진핑’을 열네 차례 거론하며 “전당(全黨)은 ‘두 개의 확립’의 의미를 깊이 깨닫고 ‘두 개의 수호’도 해내야 한다”고 강조했다. 두 개의 확립은 시 주석이 당의 핵심이자 신시대 중국 특색 사회주의 사상의 지도자임을 공식화하는 것, 두 개의 수호는 시 주석의 당내 지위와 공산당 중앙의 영도력을 확고히 지킨다는 것을 말한다. 이번 당대회를 시 주석의 3연임 ‘대관식’으로 선언한 것이나 마찬가지다.<br>중화권 매체들은 20차 당대회에서 시 주석이 ‘영수’(최고 지도자) 칭호를 받을 것으로 전망했다. 이미 중국중앙(CC)TV는 지난 8일 시 주석를 다룬 특별 다큐멘터리 ‘링항’(뱃길을 인도함·16부작) 1부 영상에서부터 ‘인민의 영수’(人民領袖)라는 자막을 내보냈다. 지금껏 공산당 역사에서 영수로 불린 지도자는 마오쩌둥뿐이다. 시 주석이 영수에 오르면 마오와 같은 반열에 올라서는 동시에 이후 공식 직함을 내려놔도 막후에서 지도부를 통제할 힘을 얻는다. 사실상 종신통치가 가능해지는 셈이다.<br><!-- MobileAdNew center -->문제는 그의 권력 연장이 미중 관계를 더 나쁘게 만들 수 있다는 것이다. 조 바이든 미국 대통령은 12일(현지시간) 국가안보전략(NSS)을 공개하며 중국을 ‘미국의 유일한 경쟁자’로 지목했다. “무력을 써서라도 대만 통일을 실현하겠다”고 공언하는 시 주석을 향해 바이든 대통령이 수차례 “대만이 공격받으면 방어에 나서겠다”고 밝힌 터라 둘의 충돌은 커질 수밖에 없다.<br>이런 상황에서 시 주석은 20차 당대회를 통해 ‘성장을 어느 정도 희생하더라도 안보의 위상을 높이겠다’는 쪽으로 정책 기조를 바꿀 것이라고 블룸버그통신이 보도했다. 2002년 16차 당대회 때부터 공산당은 ‘발전 우선’을 공식 슬로건으로 사용했지만 이번 대회에서 ‘발전과 안보의 균형’으로 바꿀 것이라는 설명이다.<br><!-- 광고 right -->","date":"2022-10-13T22:12:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221014010009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 9월 소비자물가 8.2% ‘껑충’… 4연속 ‘자이언트스텝’ 밟나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/13/SSI_20221013233540_V.jpg' width=100px align=left><!-- 그림 1349535 -->미국의 9월 소비자물가지수(CPI)가 전년 동월 대비 8.2% 상승했다. 전월치인 8.3%보다는 낮아진 수치다. 그러나 식품과 에너지를 제외한 근원CPI는 전년 동월 대비 6.6% 상승해 전월치(6.3%)보다도 높아졌다.<br>마침 미국 연방준비제도이사회(연준)가 인플레이션을 잡기 위해 성장을 어느 정도 희생하는 통화정책의 필요성을 재확인한 상황에서 CPI가 고공행진을 하고 9월 생산자물가지수(PPI)도 시장의 예상보다 높아 다음달 초 4연속 자이언트스텝(한 번에 기준금리 0.75% 포인트 인상)을 밟는 것 아니냐는 전망이 나온다.<br>미 노동부는 13일(현지시간) 9월 CPI가 전년 동월보다 8.2% 올랐다고 밝혔다. CPI가 상승한 것은 집세 및 식품, 의료비 상승에 따른 것이라고 덧붙였다.<br><!-- MobileAdNew center -->CNBC는 임금 상승과 노동력 부족으로 인해 서비스 물가가 올랐고 집세 등 주거비도 상승함에 따라 9월 CPI 상승률이 8.1%대로 전망된다고 보도한 바 있다. 집세는 전월 대비 0.7% 올랐을 것으로 골드만삭스는 추산했다.<br>앞서 발표된 9월 PPI도 전년 동월보다 8.5% 올랐다. 고강도 긴축에도 물가지표가 예상을 넘어선 것이다. 지난 8월(8.7%)보다는 다소 둔화한 상승률이지만 전문가 전망치(8.4%)보다는 높았다. CPI와 PPI 모두 상승세를 이어 가면서 연준의 금리인상 기조는 계속될 것으로 보인다. 실제로 연준이 12일 공개한 9월 연방공개시장위원회(FOMC) 정례회의 의사록을 보면 “많은 참석자는 인플레이션을 낮추기 위해 너무 적게 행동하는 대가가 너무 많이 행동하는 대가보다 더 크다고 본다”고 강조했다.<br><!-- 광고 right -->이와 관련해 FOMC의 미셸 보먼 이사는 이날 열린 한 행사에서 물가안정 징후가 나타나지 않으면 상당한 크기(sizable)의 기준금리 인상을 계속 고려해야 한다고 강조했다. 그는 최종적인 기준금리 수준과 고금리 유지 기간에 대해서는 말을 아끼면서도 “인플레이션이 너무 높다”며 “인플레이션이 내려가는 징후가 보이지 않으면 상당한 크기의 기준금리 인상을 계속 테이블 위에 둬야 한다는 견해를 유지할 것”이라고 밝혔다.<br>이 때문에 오는 11월 1~2일 열리는 FOMC에서 4연속 자이언트스텝을 밟을 가능성이 거론된다. 연준은 40년 만에 최고 수준으로 치솟은 미국 물가를 잡기 위해 지난달까지 세 차례 연속으로 기준금리를 0.75% 포인트 인상해 금리 상단을 3.25%로 끌어올렸다. 또 올 연말까지 1.25% 포인트 추가 인상 가능성을 열어 놓은 상태다.<br>연준이 금리를 추가로 올릴 가능성이 거론되면서 미국의 주택담보대출(모기지) 평균 금리도 약 16년 만에 최고치로 치솟았다. 미국 모기지은행협회(MBA)가 집계한 30년 만기 고정금리 모기지의 평균 금리는 지난 한 주 사이에 6.75%에서 6.81%로 상승했다. 이는 2006년 이후 가장 높은 수치다.","date":"2022-10-13T22:10:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221014005022"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“中, 가장 중대한 지정학적 도전” 바이든 정부, 유일 경쟁자 명시","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/12/SSI_20221012181756_V.jpg' width=100px align=left><!-- 그림 1348981 -->조 바이든 미국 행정부가 12일(현지시간) 국가안보전략(NSS)을 공개하고 중국을 향후 10년간 “가장 중대한 지정학적 도전”이자 “국제 질서를 재형성할 수 있는 경제·외교·군사·기술 및 의도를 가진 유일한 경쟁자”로 지목했다. 또 “미국은 신냉전을 원하지 않는다”면서도 대중 견제를 위한 미국 내 투자 및 기술보호 등을 강조했다.<br>미 백악관 국가안전보장회의(NSC)는 NSS에서 한국을 비롯한 인도·태평양지역 동맹 강화와 북한 위협에 대한 확장억제 강화, 한반도 비핵화를 위한 대북 외교 추구도 강조했다. 지난해 1월 출범한 바이든 정부에서 대외전략 방침을 천명한 NSS를 공개한 것은 이번이 처음이다.<br>제이크 설리번 백악관 국가안보보좌관은 조지타운대 행사에서 “(미국의) 전략적 경쟁자에 대한 신중한 맞춤형 표적기술 수출 통제를 추진할 것”이라며 “미국과 동맹국의 기술을 미국과 동맹국의 안보를 약화하는 데 사용할 수 없게 해야 한다”고 강조했다.<br><!-- MobileAdNew center -->바이든 행정부는 대중 견제 수단으로 ‘동맹 세력 구축’을 언급하며 “우리는 경쟁으로만 세상을 바라보고픈 유혹을 피하고 각자의 방식으로 동맹을 참여시킬 것”이라고 했다.<br>미국의 NSS 보고서에 대해 마오닝 중국 외교부 대변인은 “우리는 냉전적 사고와 제로섬 게임 등 낡은 관념을 반대한다”며 “지정학적 충돌과 강대국 경쟁을 과장하는 방식은 시대 흐름과 국제사회의 기대에 배치돼 결국 실패할 것”이라고 비판했다.<br><!-- 광고 right -->","date":"2022-10-13T22:16:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221014001017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘시진핑 3연임’ 코 앞 두고 베이징에 시진핑 비난 현수막","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/13/SSI_20221013222152_V.jpg' width=100px align=left><!-- 그림 1349509 -->시진핑 중국 국가주석의 3연임을 성사시킬 제20차 공산당 전국대표대회(당대회)를 앞두고 베이징 시내에 시 주석과 공산당을 비난하는 현수막이 걸렸다가 철거되는 소동이 벌어졌다.<br>13일 AP통신과 자유아시아방송에 따르면 이날 오전 베이징 톈안먼 광장에서 북서쪽으로 9㎞가량 떨어진 고가도로에 흰색 바탕에 붉은색 글씨로 쓰인 두 장의 현수막이 게시됐다.<br>한 현수막에는 ‘핵산 말고 밥이 필요하다. 봉쇄 말고 자유가 필요하다. 거짓말 말고 자존심이 필요하다. 문화혁명 말고 개혁이 필요하다. 영수 말고 선거권을 요구한다. 노비 말고 공민이 돼야 한다’고 적혀 있었다.<br><!-- MobileAdNew center -->중국의 강력한 ‘제로 코로나’ 정책을 비판하면서 사회 전반에 대한 개혁을 요구했다. 특히 ‘영수 말고 선거권을 요구한다’는 이번 20차 당대회에서 시 주석이 ‘인민 영수’ 칭호를 얻어 장기집권에 나설 것으로 예상되는 부분을 정면으로 비판했다.<!-- 그림 1349510 -->다른 현수막에는 ‘수업을 중단하고 파업한다. 독재자이자 나라의 도적인 시진핑을 파면하자’라고 적혀 있었다.<br>자유아시아방송이 공개한 사진에는 고가도로 위에서 연기가 피어오르는 모습도 담겨 있다. 경찰이 현장에 도착해 현수막 철거에 나섰고 시민들이 육교 아래에서 이 모습을 지켜보기도 했다.<br><!-- 광고 right -->이 현수막을 누가 언제 게시했는지 알려지지 않았다. 이와 관련한 중국 당국 발표나 관영 매체 보도는 나오지 않고 있다. 중국 소셜미디어 웨이보에 관련 사진 등이 올라오지만 빠르게 삭제되고 있다고 AP는 전했다.<!-- 그림 1349513 -->","date":"2022-10-13T22:28:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221013500227"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘인민영수’ 선언 앞둔 시진핑..美·대만 갈등 더 커질 듯","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/13/SSI_20221013182831_V.jpg' width=100px align=left><!-- 그림 1349461 -->중국이 시진핑 국가주석의 장기 집권을 확정할 제20차 공산당 전국대표대회(당대회·16일 개막) 준비를 모두 마쳤다. 이번 당대회에서 시 주석은 ‘영수’(최고지도자) 칭호를 받고 사회주의 중국을 세운 마오쩌둥(1893~1976)과 같은 반열로 올라설 것이 확실시된다. 그러나 갈수록 악화되는 미중 관계와 양안(중국과 대만) 갈등은 그의 장기집권에 걸림돌이 될 가능성이 크다.<br>신화통신은 13일 “지난 9일 베이징에서 열린 공산당 19기 7차 중앙위원회 전체회의(19기 7중전회)가 20차 당대회 준비를 마무리하고 전날 폐막했다”고 보도했다. 7중전회 결과를 담은 공보문은 ‘시진핑’을 14차례 거론하며 “전당(全黨)은 ‘두 개의 확립’ 의미를 깊이 깨닫고 ‘두 개의 수호’도 해내야 한다”고 강조했다.<br>두 개의 확립은 시 주석이 당의 핵심이자 신시대 중국 특색 사회주의 사상의 지도자임을 공식화하는 것을 말하고, 두 개의 수호는 시 주석의 당내 지위와 공산당 중앙의 영도력을 확고히 지킨다는 의미다. 이번 당대회가 시 주석의 3연임 ‘대관식’이 될 것임을 선언한 것으로 볼 수 있다.<!-- 그림 1349463 -->중화권 매체들은 20차 당대회에서 시 주석이 영수 칭호를 부여받을 것으로 전망했다. 이미 중국중앙(CC)TV는 지난 8일 시 주석를 다룬 특별 다큐멘터리 ‘링항’(뱃길을 인도함·16부작) 1부 영상부터 ‘인민의 영수’(人民領袖)라는 자막을 내보냈다. 그간 공산당 역사에서 영수로 불린 지도자는 마오쩌둥 한 사람 뿐이다. 시 주석이 영수가 되면 마오와 같은 반열에 올라서는 동시에 이후 공식 직함을 내려놔도 막후에서 지도부를 통제할 힘을 얻는다. 사실상 종신통치가 가능해지는 셈이다.<br><!-- MobileAdNew center -->부정적인 건 그의 권력 연장이 미중 관계를 더 나쁘게 만들 수 있다는 데 있다. 조 바이든 미 대통령은 12일(현지시간) 국가안보전략(NSS) 공개를 통해 중국을 ‘미국의 유일한 경쟁자’로 지목했다. “무력을 써서라도 대만 통일을 실현하겠다”고 공언하는 시 주석을 향해 바이든 대통령이 수차례 “대만이 공격받으면 방어에 나서겠다”고 밝힌 터라 둘의 충돌은 커질 수밖에 없다.<br>이런 상황에서 시 주석은 20차 당대회를 통해 ‘성장을 어느 정도 희생하더라도 안보의 위상을 높이겠다’는 쪽으로 정책 기조를 바꿀 것이라고 블룸버그통신이 보도했다. 2002년 16차 당대회 때부터 공산당은 ‘발전 우선’을 공식 슬로건으로 사용했지만 이번 대회에서 ‘발전과 안보의 균형’으로 바꿀 것이라는 설명이다.<br><!-- 광고 right --><br>","date":"2022-10-13T18:29:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221013500209"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"유엔총회 ‘러 영토 병합’ 규탄 결의 ‘압도적 찬성’ 채택…국제사회 대러 압박 강화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/13/SSI_20221013175644_V.jpg' width=100px align=left><strong>나토, 우크라에 방공 무기 지원 발표<br />러, ‘자폭 드론’에 무차별 새벽 기습도 </strong><!-- 그림 1349439 -->유엔총회에서 우크라이나 영토에 대한 러시아의 불법적 병합 시도를 규탄하는 결의가 압도적 지지로 채택됐다. 국제 사회의 러시아 압박 수위가 높아지고, 군사 지원 등 서방의 결속도 탄력을 받게 됐다.<br>유엔 회원국들은 12일(현지시간) 미국 뉴욕 유엔본부에 소집된 긴급특별총회에서 러시아의 우크라이나 4개 지역(도네츠크·루한스크·자포리자·헤르손)에 대한 ‘불법 영토 병합 시도’ 규탄과 즉각 철군을 요구하는 결의안을 찬성 143표, 반대 5표, 기권 35표로 가결했다.<br>결의안 공동 제안국으로 참여한 한국과 유럽, 미국 등이 찬성한 반면 당사국 러시아를 비롯해 벨라루스, 북한, 시리아, 니카라과 등 5개국이 반대표를 던졌다. 러시아에 우호적인 중국과 인도 등은 기권했다. 이날 총회 발언대에서는 남북도 맞섰다. 황준국 주유엔 대사는 러시아의 영토 병합 선언을 불법이라고 비판한 반면 김성 주유엔 북한대사는 병합을 지지한다고 반박해 극명한 입장차를 드러냈다.<br><!-- MobileAdNew center -->유엔총회는 지난 2월 24일 러시아의 우크라이나 침공 이후 모두 4건의 러시아 규탄 결의안을 통과시켰다. 이로써 러시아가 우크라이나 전쟁터뿐 아니라 국제 사회에서도 실패하고 있다는 지적이 나온다.<br>유럽연합(EU)이 주도한 이번 결의안의 핵심은 주민 병합 투표가 국제법상 효력이 없는 불법 행위로, 블라디미르 푸틴 러시아 대통령의 병합 선언도 인정받지 못한다는 것이다. 이어 우크라이나 영토에서 러시아군의 무조건 철수와 대화·협상을 통한 사태 해결이 권고됐다.<br><!-- 광고 right -->조 바이든 미국 대통령은 이날 백악관 홈페이지에 공개한 성명에서 “세계는 분명한 메시지를 던졌다”며 “러시아는 무력으로 국경을 바꿀 수 없으며, 지도에서 주권국을 지울 수는 없다는 것”이라고 말했다.<br>유엔총회 결의안은 안전보장이사회(안보리) 결의와 달리 법적 구속력은 없다. 하지만 유엔 회원국의 압도적 지지로 채택된 만큼 국제 사회의 대러 외교적 압박 수위는 더 높아지게 됐다.<!-- 그림 1349445 -->서방 국가들은 이날 벨기에 브뤼셀에서 열린 나토(북대서양조약기구) 국방장관회의에서 우크라이나에 대한 추가적인 방공 지원체계 지원을 약속했다. 대우크라이나 지원 공조 방안 등을 논의하는 임시 협의체인 ‘우크라이나 방위 연락 그룹’(UDCG)에는 한국 등 50여개국이 참여 중이다.<br>영국 국방부는 “수주 내 중거리 공대공미사일을 우크라이나에 제공할 것”이라고 밝혔다. 로이터통신 등에 따르면 프랑스도 레이더와 방공시스템을 지원하기로 했고, 캐나다는 드론용 특수 카메라 등 4700만 캐나다달러(약 485억원) 규모의 군사지원을 약속했다.<br>러시아는 결속하고 있는 서방에 대한 경고 수위를 높였다. 알렉산드르 베네딕토프 러시아 안전보장이사회 차관보는 이날 타스통신과에 “우크라이나가 나토에 가입하면 3차 세계대전이 일어날 수 있다”고 위협했다. 그는 서방이 우크라이나를 돕고 있다며 “그들(서방)이 분쟁의 직접적인 당사자”라고 언급했다.<br><!-- MobileAdNew center -->한편 13일 우크라이나 대통령실은 “중대 기반 시설이 자폭 드론을 동원한 공격으로 타격을 받았다”고 밝혔다. 군 당국도 지난 24시간 동안 러시아 미사일이 우크라이나의 40개 이상 도시와 마을을 공격했다고 발표했다.","date":"2022-10-13T18:06:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221013500204"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 전방위 압박에도 기술 전쟁 ‘출사표’ 상하이 “첨단기업 1000곳 유치”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/13/SSI_20221013175930_V.jpg' width=100px align=left><!-- 그림 1349442 -->중국의 ‘경제수도’ 상하이가 미국과 중국 간 기술 패권 경쟁에도 2030년까지 첨단기업 1000곳을 유치하겠다는 청사진을 밝혔다.<br>13일 사우스차이나모닝포스트(SCMP)에 따르면 지난 11일 상하이시 정부는 “미래 산업의 전초기지가 되겠다”며 2030년까지 총생산 규모 5000억 위안(약 100조원)의 첨단기업 1000곳을 유치하겠다는 계획을 발표했다. 상하이는 건강과 스마트기술, 에너지, 소재 분야 혁신 기업과 인재를 육성한다. 미국 기술 수출 제한의 직접 영향을 받는 정보 컴퓨팅과 증강현실, 양자기술, 6세대(6G) 이동통신 분야 산업도 육성한다. 이를 통해 2035년까지 첨단 기술산업 클러스터를 조성한다는 목표다.<br>중국의 금융·무역 중심지인 상하이는 최근 수년 간 다양한 정책적 지원을 등에 업고 첨단기술 제조 기지로 부상했다. 중국 최고 반도체 업체인 중신궈지(SMIC) 등이 둥지를 틀면서 반도체 허브로 거듭났다. 중국 반도체 인재 40%가 상하이에 모여 있다.<br><!-- MobileAdNew center -->다만 매체는 중국의 엄격한 방역 기조와 미중 기술 경쟁 탓에 상하이의 앞날에 밝은 면만 있는 것은 아니라고 지적했다. 지난주부터 상하이에서 코로나19 감염자가 늘어나자 대규모 전수 검사가 부활했고 주민 수천명이 격리됐다. 주민들은 지난 4∼5월 도시 전면 봉쇄의 악몽을 떠올리고 있다.<br><!-- 광고 right -->","date":"2022-10-13T18:00:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221013500203"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"마산만 16일째 이어지는 정어리 떼죽음 수수께끼...원인은 아직","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/14/SSI_20221014204647_V.jpg' width=100px align=left>정어리떼가 마산만으로 몰려들어 떼지어 죽는 현상이 15일 넘게 이어지고 있는 가운데 원인은 밝혀지지 않고 있다.<br>15일 경남도와 창원시, 국립수산과학원 등에 따르면 지난달 30일 마산만내 창원시 구산면 해안가에서 정어리 떼죽음이 처음 발견된 뒤 이날까지 마산만 일원에서 정어리 집단 폐사가 16일째 계속되고 있다.<!-- 그림 1349800 -->마산만으로 들어온 정어리떼는 마산항을 비롯해 진동면, 구산면, 진전면 등 마산만내 해안가 곳곳에서 죽은 상태로 대규모로 발견된다.<br>창원시는 매일 떼지어 죽어 쌓이는 정어리를 수거하느라 진땀을 쏟고 있다.<br><!-- MobileAdNew center -->집단으로 죽는 정어리떼는 해안가에 대규모로 계속 쌓인다. 매일 공무원과 어민 등 수십명이 선박과 차량을 동원해 떼지어 폐사한 정어리를 수거하지만 다음날이면 다시 죽은 정어리떼가 쌓이는 현상이 반복되고 있다. 미처 수거되지 않아 부패한 정어리에서 발생하는 악취로 해안가 주변 주민들은 불편을 호소한다.<br>창원시가 지난달 30일부터 지난 14일까지 마산만 일원에서 수거한 폐사 정어리는 모두 200t에 이른다. 매일 하루 수t에서 수십t씩 수거해 소각처리를 한다. 집단으로 죽는 정어리는 크기가 10~15㎝인 어린 고기다.<br><!-- 광고 right -->국립수산과학원과 창원해경이 정어리 집단 폐사 원인규명에 안간힘을 쏟고 있으나 정확한 원인은 아직 밝혀지지 않고 있다.<br>국립수산과학원은 폐사한 정어리를 수거해 세균과 기생충, 바이러스 감염 여부 확인 등 병리조직 검사를 하고있다. 또 마산만 바닷물과 퇴적물 등 시료를 채취해 검사·분석도 진행중이다.<br>수과원에 따르면 병리·수질검사 과정에서는 정어리가 한꺼번에 집단으로 폐사할 수 있는 결정적인 원인이 명확하게 확인되지 않은 것으로 알려졌다.<br>임현정 국립수산과학원 남동해수산연구소장은 “수과원 관련 부서에서 전날까지 각종 검사 분석을 마치고 이날부터 결과를 종합하고 있다”며 “분석결과를 검토·종합한 뒤 오는 24일쯤 마산만 정어리 집단 폐사 원인에 대한 결론을 내릴 계획이다”고 말했다.<br><!-- MobileAdNew center -->정어리는 거대한 무리를 형성해 대규모로 이동하는 대표적인 어종 가운데 하나다. 해류를 따라 이동하는 정어리 무리 규모는 상상을 초월해 최대 규모가 수㎞에 이르기도 하는 것으로 알려져 있다.<br>이에 따라 마산만 안으로 거대한 정어리 무리가 한꺼번에 몰려 들면서 바닷물속 용존산소 부족 상태가 발생해 집단 폐사가 일어났을 가능성도 제기된다.<br>수과원측은 떼를 지어 다니는 정어리 무리는 다른 고기가 끼어 들 수 없을 정도로 무리 규모가 방대하기 때문에 정어리 무리가 몰려 있는 바닷속 용존산소가 부족하면 정어리떼만 폐사할 가능성도 있을 것으로 보고 있다.<br>1923년 함경북도 연안에서 정어리떼 대규모 폐사가 발생한 기록이 있다. 당시에도 저기압에 따른 하층냉수의 두드러진 상승이 원인으로 꼽히기도 했지만 정확한 폐사 원인은 밝혀지지 않은 것으로 기록돼 있다.<br>정어리가 떼를 지어 마산만으로 몰려드는 것도 지금까지 볼 수 없었던 이례적인 현상으로 꼽힌다.<br>마산만 주변 어민들은 “마산만 안에서 정어리가 이번 처럼 떼를 지어 발견된 적은 지금까지 없었다”며 고개를 갸우뚱 거린다.<br>수과원 관계자는 “정어리 무리가 좁은 진해만 입구를 거쳐 마산만으로 왜 계속 몰려드는지와 마산만으로 몰려든 정어리떼가 먼 바다로 빠져나가지 않고 떼를 지어 죽는 이유를 단기간에 정확하게 규명하기는 쉽지 않아 보인다”고 설명했다.<br>정어리떼가 마산만으로 몰려들면서 정어리를 먹이로 먹는 갈치가 정어리떼를 따라 마산만 안으로 이동하는 것으로 파악됐다. 이에 따라 최근 마산만 주변에는 갈치 낚시객들이 몰려들어 갈치 낚시에 열을 올리고 있다.<br>","date":"2022-10-14T20:53:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221014500169"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘투기’ ‘성추문’…‘명품행정수도’와 거꾸로 가는 세종시의회","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/14/SSI_20221014193858_V.jpg' width=100px align=left>‘명품 행정수도’를 꿈 꾸는 세종시의 목표와 달리 시의회는 의원 교체가 이뤄져도 볼썽사나운 사건이 끊이지 않고 있다.<!-- 그림 1349792 -->대전지법 12형사부(재판장 나상훈)는 공무상 비밀누설 등 혐의로 기소된 김모 전 세종시의원에게 징역 1년에 집행유예 2년을 선고했다고 15일 밝혔다.<br>김 전 의원은 시의원 신분이던 2019년 10월 말~11월 초 시 공무원에게 ‘연기비행장 이전 및 행정중심복합도시 예정지역 확장에 따른 지구단위 검토계획’을 요구해 건네받은 문서 4장을 촬영한 뒤 부동산에 관심 있던 지인에게 메시지로 보내 공무상 비밀누설 혐의로 기소됐다. 문서에는 ‘성장관리’와 ‘지구단위계획’ 중 하나를 결론 짓는 기밀과 함께 확장예정지 지도가 담겨 있었다.<br>김 전 의원은 또 2017년 3월쯤 부인 명의인 세종시 조치원읍 토지를 조경한다는 명분으로 문중에서 감정가 3700만원 상당의 조선 소나무 2그루를 받은 혐의도 받고 있다.<br><!-- MobileAdNew center -->김 전 의원 측은 “문서는 대외비 문서로 보기 어렵다”면서 “소나무를 받은 것은 사실이나 감정가액인 400만원을 문중원에게 현금으로 지급했다. 수사기관이 산정한 감정가는 너무 높아 부당하다”고 주장했다.<br>하지만 재판부는 “김 전 의원이 요구한 문서는 비밀로 유지해야 하는 게 맞고, 이를 누설한 것은 죄질이 매우 좋지 않다”며 “소나무는 조달청 고시가 기준으로도 두 그루 추정가가 1400만원이 넘는다. 문중 임야에 심어진 수많은 소나무 중에서 특별히 골라 자신의 땅으로 갖고 간 점 등으로 미뤄 사회통념상 법으로 제한하는 기준 금액을 넘었을 개연성이 높다”고 받아들이지 않았다.<br><!-- 광고 right -->김 전 의원은 부인 명의로 2015년 3월 5억 4875만원에 매입한 조치원읍 봉산리 1573㎡ 땅이 20억원 넘게 급등하면서 지난해 초 ‘내부 정보 이용’ 의혹과 관련해 경찰 수사를 받았다. 이 토지는 개발지역 주변이다. 당시 이태환 시의장도 어머니가 2016년 6월 6억 4500만원에 매입한 이곳 토지 1812㎡가 20억원 이상으로 오르면서 내부 정보 이용 의혹이 제기돼 내사를 받기도 했다. 매입 당시 둘 다 산업건설위원회 소속이어서 의혹을 사기에 충분했다.<br>둘 외에도 몇몇 시의원의 부동산 투기 의혹이 불거지자 “투기하려고 시의원을 했느냐”는 비난이 쏟아졌다. 노무현 정부의 ‘신행정수도 건설’이 위헌 결정난 뒤에도 그 꿈을 포기하지 않고 대다수 중앙부처가 이전하고 국회의사당과 대통령 집무실 건립이 예정된 도시 면모와는 다른 행태다. <!-- 그림 1349793 -->더불어민주당이 시의원 18명 중 17명을 차지했던 것이 지난 6.1 지방선거에서 문제 있는 의원이 걸러지고, 민주당과 국민의힘이 13대 7로 바뀌어 새로운 세종시의회가 들어섰지만 3개월 만에 벌써 ‘동성 성추문’에 얼룩지고 있다.<br>민주당 소속 상병헌(55) 의장이 지난 8월 24일 서울 여의도 국회 의정 연수 과정에서 술자리 후 같은 당 남성 A 의원의 특정 부위를 손으로 잡았다는 사건이 최근 불거져 파문이 커지고 있다. 상 의장 측은 “사진을 찍자고 왼손을 잡아끄는 과정에서 잡힌 것이고, A 의원도 화가 났는지 상 의장의 특정부위를 잡았다. ‘쌍방과실’이다”고 주장했다.<br>국민의힘 시의원들은 19일 열리는 본회의에 ‘의장 불신임’안을 상정했고, 시민사회단체 등이 상 의장의 대 시민 사과를 요구하는 상태여서 의장이 촉발한 성추문이 금새 가라앉지 않을 것으로 보인다.<br>세종시의회가 민생 조례, 예산 심의, 행정사무감사 등은 뒷전인 채 초반부터 수렁에 빠진 모습이다.<br>","date":"2022-10-14T19:42:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221014500162"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"부모님과 함께 사는 집에 불지르고 달아난 30대 체포","partialText":"<img src='https://img.seoul.co.kr/img/upload/2020/06/10/SSI_20200610000729_V.jpg' width=100px align=left><!-- 그림 1089508 -->부모님과 함께 사는 집에 불을 지른 30대 남성이 경찰에 붙잡혔다.<br>전남 해남경찰서는 14일 A(38)씨를 현주건조물방화 혐의로 긴급체포했다. A씨는 이날 오후 1시 44분쯤 해남군 화산면 자신의 조립식 주택에 불을 지른 혐의를 받고 있다. 경찰은 불이 나기 직전에 A씨가 자택에서 나오는 것을 봤다는 목격자 진술을 토대로 A씨의 행방을 추적했고, 4㎞가량 떨어진 곳에서 그를 붙잡았다.<br>A씨가 지른 불은 800만원 상당의 재산 피해를 내고 오후 4시 30분쯤 완전 진화됐다. 인명 피해는 발생하지 않았다. 경찰은 A씨를 상대로 정확한 범행 동기를 조사한 뒤 구속영장 신청 여부를 결정할 계획이다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-10-14T19:19:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221014500161"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"또 스토킹 범죄… 전 여친에게 “안 만나주면 알몸 사진 유포” 협박한 40대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2020/06/09/SSI_20200609152954_V.jpg' width=100px align=left><!-- 그림 1089341 -->헤어진 여자친구에게 알몸 사진을 유포하겠다고 협박한 40대 남성이 경찰에 붙잡혔다.<br>인천 서부경찰서는 40대 남성 A씨에 대해 스토킹 범죄의 처벌법 위반 혐의로 구속영장을 신청했다고 14일 밝혔다.<br>A씨는 지난 6~10일 전 여자친구 B씨에게 전화를 걸어 다시 만나주지 않으면 과거 촬영한 알몸 사진을 유포하겠다고 10여차례 협박한 혐의를 받고 있다. 그는 B씨와 연락이 닿지 않자 여러 차례 집에 찾아가기도 한 것으로 조사됐다.<br><!-- MobileAdNew center -->지난 12일 신고를 받고 출동한 경찰은 인천 남동구 A씨 거주지에서 그를 긴급 체포했다. 경찰 관계자는 “A씨가 증거를 인멸하고 도주할 우려가 있다고 판단돼 구속영장을 신청했고, 피해자 보호 조치도 했다”고 말했다.<!-- 광고 right -->","date":"2022-10-14T18:59:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221014500159"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"쌍방울 남북경협 도운 대가 수억원 뇌물 수수 혐의...이화영 전 경기부지사 기소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/27/SSI_20220927103939_V.jpg' width=100px align=left><!-- 그림 1343643 -->쌍방울그룹으로부터 수억원대 상당 뇌물을 수수한 혐의로 구속수사를 받아온 이화영 전 경기도 평화부지사가 결국 재판에 넘겨졌다.<br>수원지검 형사6부(부장검사 김영남)은 14일 이 전 부지사를 정치자금법위반·특정범죄가중처벌등에관한법률위반(뇌물) 혐의로 재판에 넘겼다. 또 이 전 부지사에 뇌물을 준 혐의로 쌍방울 그룹 임원 A씨를 구속기소했다. A씨는 김성태 전 회장의 해외 도주를 도와주는 등 범인도피·증거인멸교사 등의 혐의도 받는다.<br>이 전 부지사는 지난 2018년 7월~2022년 7월까지 쌍방울그룹으로부터 법인카드와 허위 급여, 법인차량 등 3억 2000만원의 정치자금과 그중 2억 6000만원을 뇌물로 수수한 혐의다.<br><!-- MobileAdNew center -->과거 ‘친노직계’로 분류되는 이 전 부지사는 제17대 국회의원을 역임했다. 그러나 이후 선거에서 당내 경선에서 지거나 상대 후보를 이기지 못하며 정치 행보를 이어가지 못했다. 그러면서 대북관계에 대한 지식을 바탕으로 2008년 동북평화경제협회를 만들기도 했다. 이후 2017년 3월부터 쌍방울 사외이사를 맡아오다 2018년 이재명 더불어민주당 대표가 경기도지사로 당선된 후 경기도 평화부지사직을 맡으며 ‘친이재명계’로 분류되고 있다.<br>검찰은 이 전 부지사가 쌍방울 그룹 사외이사를 그만 둔 2022년 7월까지 법인카드와 법인차량 등을 뇌물로 받았다고 보고 있다. 이에 대한 대가는 쌍방울 그룹의 대북사업을 도왔다는 의혹이다. 검찰은 이 전 부지사가 지난 2019년 1월과 5월 중국 선양에서 북한 민족경제협력연합회 등과 만나 쌍방울 계열사인 나노스가 북한 광물 사업 관련 협약서를 체결하도록 도왔다가 보고 있다. 이후 나노스는 대표적인 남북경협주로 부상했다.<br><!-- 광고 right -->","date":"2022-10-14T18:26:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221014500155"}]