[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“트럼프 집권 땐… 北과 주한미군 철수 거래·韓 핵무장 용인 가능성”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/29/SSC_20240529171006_V.jpg' width=100px align=left><!-- 그림 1575551 -->미국 중앙정보국(CIA) 출신 북한 문제 전문가인 수미 테리 미국외교협회 선임연구원은 29일 “김정은 북한 국무위원장이 자신들의 (핵)무기 체계가 완벽해질 때까지 (트럼프 2기 행정부와) 대화에 나서지 않을 수 있다”고 전망했다. 아울러 오는 11월 미국 대선에서 도널드 트럼프 전 대통령이 당선되면 “주한미군 수를 줄이거나 철수를 시도하면서 김 위원장과 ‘거래’에 나설 가능성도 있다”고 봤다. 그는 이 과정에서 트럼프 전 대통령이 ‘한국의 독자 핵무장’을 용인할 가능성도 열어 뒀다.<br>테리 선임연구원은 이날 제주 서귀포시 제주국제컨벤션센터에서 기자간담회를 갖고 “트럼프 전 대통령이 당선되더라도 김 위원장이 하노이 회담 때 당했던 창피를 곱씹으며 바로 협상 테이블에 돌아오지 않을 수 있다”며 이렇게 말했다.<br>2019년 하노이 회담에서 크게 실망한 김 위원장이 트럼프 당선 시에도 향후 협상 카드로 쓸 확실한 핵무기 체계를 갖추고자 각종 도발을 이어 갈 것이란 관측이다. 하노이 회담 당시 김 위원장은 트럼프 전 대통령에게 북한 영변의 핵시설 한 곳을 폐쇄하는 조건으로 대북 제재를 해제해 달라고 제안했으나 당시 트럼프 참모진의 강력한 반대로 무산됐다.<br><!-- MobileAdNew center -->그는 트럼프 전 대통령이 북한과의 협상 재개를 위해 주한미군 철수를 이용할 가능성도 언급했다. 테리 선임연구원은 “트럼프가 일관성이 없고 예측이 불가능한 사람이긴 하지만 주한미군 비용에 대해선 125번이나 일관되게 부당하다는 이야기를 해 왔다”며 “주한미군 철수를 걸고 김 위원장과 협상을 시도할 수 있다. 트럼프는 불확실해서 뭐든지 가능하다”고 했다. 아울러 그는 이 과정에서 트럼프가 한국에 독자 핵무장론을 용인할 가능성이 있냐는 질문에 “조 바이든 대통령이 재선된다면 그럴 일이 절대 없겠지만 트럼프 2기 행정부에서는 주한미군을 철수하면서 한국의 독자 핵무장을 허용할 수도 있다”고 봤다.<br>다만 그는 북한의 도발이 계속될 경우 트럼프 2기 행정부도 협상 재개에 부담을 느낄 것이란 단서를 달았다. 중동과 우크라이나 전쟁 등 현재진행형 위기가 이어지는 상황에서 미국이 북한 문제를 우선순위로 두기 어려운 점을 밝혔다.<br>테리 선임연구원은 “이 경우 2017년처럼 긴장이 재현될 가능성이 높다”며 “바이든 대통령이 재선에 성공하면 현상 유지겠지만 트럼프 당선 시 두 가지 시나리오가 모두 존재할 것”이라고 말했다.<br><!-- 광고 right -->그는 북한이 제네바 유엔 군축회의에서 ‘한국은 적대적 교전국으로 더는 우리 동족이 아니다’라고 한 데 대해 “수십년간 내려오는 김일성·김정일의 선대 유훈을 뒤집은 것인 만큼 북한의 통일 정책에 매우 큰 정책 변화”라고 평가했다.<br><!-- MobileAdNew center -->다만 그는 “문재인 정권 때도 한국은 북한에 대화 2순위였다”며 “앞으로 있을 북핵 협상의 새판 짜기에 한국이 할 수 있는 역할은 제한적일 것”이라고 봤다.<br>테리 선임연구원은 2001년부터 2008년까지 CIA 북한 분석관을 거쳐 백악관 국가안보회의의 한국·일본·오세아니아 담당 국장 등을 지냈다. 그는 이날부터 31일까지 열리는 국제 공공포럼 ‘제주포럼’ 연사로 참여했다. 사흘간 ‘더 나은 세상을 위한 협력’을 주제로 열리는 이번 포럼에는 유엔 정무평화구축국, 미국 평화연구소 등 국내외 30여개 기관, 300여명의 세계 지도자와 전문가가 한자리에 모인다.","date":"2024-05-30T00:01:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240530006007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"하늘엔 블랙이글스가 UAE 국기 만들고, 대통령실 앞엔 아크부대원 400명 도열","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/30/SSC_20240530000048_V.jpg' width=100px align=left><!-- 그림 1575660 -->윤석열 대통령은 29일 정상회담을 가진 무함마드 빈 자이드 알나하얀 아랍에미리트(UAE) 대통령을 최고의 예우로 맞이했다. 이날 무함마드 대통령이 한국을 떠나기까지 이틀간 두 정상은 5개의 일정을 5시간 넘게 함께하며 돈독함을 과시했다.<br>이날 용산 대통령실에서 열린 공식 환영식은 아크부대원 400여명이 정문에 도열해 윤 대통령 부부와 무함마드 대통령에게 거수경례를 하며 시작됐다. 아크부대 파병은 무함마드 대통령이 왕세제 시절이었던 2010년 UAE군 부총사령관으로 방한해 우리 특전사의 대테러 훈련을 참관한 계기로 이뤄졌다.<br>전통 의장대와 취타대 100여명, 어린이 환영단 120여명, 아크부대원 90여명이 잔디마당에서 무함마드 대통령과 윤 대통령 부부를 맞이했다. UAE 측 차량이 들어서면서 군악대 연주가 시작됐고 무함마드 대통령이 차에서 내리자 윤 대통령 부부는 반갑게 인사한 뒤 함께 사열 단상으로 이동했다.<br><!-- MobileAdNew center -->공군 특수비행팀 블랙이글스 8대가 빨강·초록·하양 등 UAE 국기 색을 내뿜으며 곡예비행을 선보였다. 예포도 21발 발사했다. 어린이 환영단은 태극기와 UAE 국기를 양손에 들고 흔들면서 아랍어로 “앗살라무 알레이쿰”(안녕하세요)이라고 인사했다. 윤 대통령은 “양국 관계는 최상의 상태”라고 했고, 무함마드 대통령은 “한국과 UAE 관계에 자부심을 느낀다”고 했다고 김태효 국가안보실 1차장이 전했다.<br>정상회담을 마친 두 정상은 청와대 영빈관에서 국빈 오찬을 가졌다. 두 정상은 전날 창덕궁 부용지 산책과 차담, 친교 만찬과 이날 공식 환영식, 정상회담, 국빈 오찬에 이어 관저에서 또 차담을 가졌다.<br>무함마드 대통령의 국빈 방한에는 장녀 마리암 빈트 무함마드 빈 자이드 알나하얀 대통령실 국책사업담당 부의장이 동행했다. 마리암 부의장이 해외 국빈 방문에 동행한 것은 처음이다. 마리암 부의장은 이날 차담에도 함께했다. 김 여사는 무함마드 대통령의 어머니 파티마 여사에게 손편지를 작성해 건넸다. 김 여사는 “한국을 첫 국빈 방문 수행 국가로 선택해 주셔서 깊은 감사를 드린다”고 했고, 마리암 부의장은 “제가 더 감사하게 생각한다”고 화답했다. 무함마드 대통령은 “우리는 한국을 가족처럼 생각한다”고 말했다.<!-- 광고 right -->","date":"2024-05-30T00:00:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240530005004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘한국형 사드’ L-SAM·천궁, 요격 고도 2배 늘린다","partialText":"한국형미사일방어(KAMD) 체계를 구성하는 핵심 요격 수단인 장거리지대공유도무기(L-SAM)와 중거리지대공유도무기(M-SAM·천궁)의 요격 고도가 크게 높아진다.<br>방위사업청은 29일 제162회 방위사업추진위원회(방추위)를 열고 L-SAM-Ⅱ 고고도 요격유도탄 체계 개발 기본계획과 M-SAM 블록-Ⅲ 체계 개발 기본계획을 각각 심의·의결했다.<br>이날 확정된 계획에 따르면 기존의 L-SAM 유도탄은 요격 고도가 50~60㎞이지만 L-SAM-Ⅱ는 최고 요격 고도가 100㎞ 이상 될 전망이다. 국방과학연구소(ADD) 주관으로 2028년까지 개발을 완료하고 양산과 실전 배치를 마치는 2032년까지 총 1조 664억원이 투입된다.<br><!-- MobileAdNew center -->M-SAM 블록-Ⅲ의 요격 고도도 기존 블록-Ⅱ보다 두 배 높아진 50㎞ 이상으로 늘어난다. 방사청 관계자는 M-SAM 블록Ⅲ에 대해 “사거리와 요격 고도가 두 배로 늘어 방어할 수 있는 면적이 네 배로 확대된다”며 “동시에 교전할 수 있는 (요격탄) 탄발 수가 블록-Ⅱ보다 다섯 배 이상 늘어 동시다발적으로 쏟아지는 (미사일) 공격을 방어하는 데 획기적인 변화가 있을 것으로 기대된다”고 밝혔다. M-SAM 블록-Ⅲ 사업에는 2034년까지 총 2조 8015억원이 투입된다. 역시 ADD가 주도한다.<br>L-SAM과 M-SAM은 사드(고고도미사일방어체계), 패트리엇(PAC-2/PAC-3)과 함께 탄도미사일을 하강 단계에서 요격하는 역할을 한다. L-SAM-Ⅱ는 하강 단계의 상층 방어를 맡고 M-SAM 블록-Ⅲ는 하강 단계의 하층 방어를 담당하게 돼 군은 이들의 요격 고도를 대폭 향상시키면서 수직·수평적 다층 미사일 방어체계를 완성한다는 구상이다. 군이 도입을 추진하는 미국산 SM-3는 요격 고도가 100~500㎞로 중간 단계에서 탄도미사일을 요격하는 역할을 한다.<br>당초 군은 L-SAM-Ⅱ사업을 통해 고고도 요격유도탄과 함께 공력비행 미사일을 장거리에서 요격할 수 있는 ‘활공단계 요격유도탄’도 확보할 계획이었으나 제외됐다.<!-- 광고 right -->","date":"2024-05-30T00:00:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240530005003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명 “25만원 차등 지원도 수용” 한발 후퇴… 與는 제안 거절","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/29/SSC_20240529182633_V.jpg' width=100px align=left><!-- 그림 1575607 -->이재명 더불어민주당 대표가 29일 정부·여당에 “민생회복지원금의 차등 지원도 수용하겠다”고 밝혔다. 당초 전 국민 1인당 25만원 지급 공약에 정부가 재정 문제로 맞서자 ‘처분적 법률’까지 거론하며 거세게 압박했는데 갑자기 차등 지원 수용으로 한발 물러선 것이다.<br>이는 첨예한 정쟁 중에 ‘협치 카드’를 꺼낸 것이어서 여권에서는 윤석열 대통령의 거부·불통 이미지를 부추기는 동시에 민생 실종의 책임을 떠넘기려는 정치적 술수로 보고 있다.<br>이 대표는 이날 국회에서 열린 최고위원회의에서 “가급적이면 보편적으로 동일한 지원을 하라고 요구했지만, 굳이 정부에서 그 방식이 어렵다고 한다면 반드시 똑같이 지급하라는 주장을 더이상 하지 않겠다”며 이렇게 밝혔다. 이어 “일정 소득 이하는 정부가 100% 지원하되 일정 소득 이상에 대해선 정부가 80%를 지원하고 본인이 매칭해서 20% 부담하게 한다든지, 본인이 30% 부담하고 (정부가) 70%만 지원한다든지 차등을 둘 수 있다”고 했다. 또 정부·여당, 윤 대통령을 향해 “구체적인 내용은 신속하게 만나서 협의하면 좋겠다”고 했다. 이 대표 측 관계자는 통화에서 “채 상병 특검법 등 국정운영 기조 전환을 요구하면서 민생 부분도 소홀히 하지 않겠다는 의지를 보여 주려는 취지”라고 밝혔다.<br><!-- MobileAdNew center -->하지만 추경호 국민의힘 원내대표는 이날 오전 기자간담회에서 “(지원금 관련 입장은) 저희들이 여러 차례 말씀을 드렸다. 그걸로 대신하겠다”며 일축했다. 여권에서는 이 대표의 새로운 제안이 대통령 거부권 정국 속에서 정부·여당에 ‘민생 문제도 무조건 거부한다’는 식의 이미지를 씌우려는 노림수라는 의견이 나온다.<br>이 대표는 이번 총선을 앞두고 ‘전 국민 25만원 민생회복지원금’ 공약을 내걸었지만 정부·여당은 물가 상승을 자극할 수 있으며 재정 문제로 추가경정예산 편성은 불가하다고 했다. 윤 대통령도 “무분별한 현금 지원과 포퓰리즘으로 나라의 미래를 망친다”고 한 바 있다.<!-- 광고 right -->","date":"2024-05-30T00:00:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240530004010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[단독] 20년 전 ‘차떼기’ 원흉이라더니… 여야 ‘지구당 부활법안’ 30일 발의","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/29/SSC_20240529182607_V.jpg' width=100px align=left><!-- 그림 1575605 -->최근 여야에서 당원 소통과 풀뿌리 민주주의 강화를 명분으로 2004년 폐지된 지구당 부활 주장이 나오는 가운데 22대 국회 개원 첫날인 30일 더불어민주당과 국민의힘에서 각각 관련 법안이 발의된다. 하지만 과거 지구당이 ‘돈 먹는 하마’로 불리며 정치부패의 심화를 부추겼고, 일명 차떼기(2002년 한나라당 불법 대선자금 전달 사건) 논란으로 폐지됐다는 점에서 과거의 병폐가 재현될 수 있다는 우려가 적지 않다.<br>김영배 민주당 의원은 29일 통화에서 “(지역당과 지역당후원회 설치를 핵심 내용으로 하는 ‘정치참여 활성화’ 법안을 발의하겠다는) 의견을 당 지도부에 전달했고, 당론 채택도 요구할 방침”이라고 밝혔다.<br>발의 취지는 정당 내 의사소통 확대와 풀뿌리 민주주의 활성화다. 지구당이 폐지된 후 정당의 지역조직 역할을 시·도당 당원협의회가 맡고 있는데, 정당법상 조직이 아니어서 지역 내 사무실이나 유급 사무직원을 둘 수 없다. 이에 정당이 국회의원 지역 선거구마다 ‘지역당’(지구당)을 설치하도록 하겠다는 것이다. 다만 지구당의 병폐를 줄이기 위해 연간 모금 한도액을 과거 2억원에서 5000만원으로, 사무직원 고용 인원을 2명에서 1명으로 제한한다.<br><!-- MobileAdNew center -->다만 윤상현 국민의힘 의원이 내놓는 지구당 부활 법안은 각 지역당이 현역 국회의원처럼 연간 최대 1억 5000만원까지 모금할 수 있고 사무직원은 2명까지 둘 수 있어 과거 지구당 때와 크게 다르지 않다. 정쟁 중임에도 여야는 유독 ‘지구당 부활’엔 한목소리를 내고 있다. 이재명 민주당 대표는 지난 23일 부산에서 열린 당원 행사에서 이를 “중요한 과제”라고 했고, 한동훈 전 국민의힘 비상대책위원장도 최근 총선 당선·낙선자들을 만나면서 회계감사 등 투명성 보장 장치를 갖춘 지구당 부활 구상을 제시한 것으로 전해졌다. 여당 원외조직위원장 대표단은 지난 2일 황우여 비상대책위원장에게 지구당 부활을 건의했고, 당시 황 위원장도 긍정적인 답변을 했다고 전한 바 있다.<!-- 그림 1575607 -->민주당의 경우 국회의장 후보 경선에서 추미애 당선인의 낙마로 당원 2만명이 탈당한 상황에서 지구당 부활로 당원 권한 강화를 꾀하려 한다는 분석이 나온다. 국민의힘은 수도권 지역조직이 붕괴했다는 비판이 커지는 가운데 지구당을 조직 재활의 구심점으로 삼으려는 속내라는 해석도 있다. 조직과 자금이 늘어나는데 정당이 마다할 리가 있겠냐는 말도 돈다.<br>이들은 지구당의 폐해가 컸던 과거와 현재는 다르다는 주장이지만 국민이 이를 신뢰할지는 불투명하다. 1962년 12월 등장한 지구당은 정당의 기초 조직이었지만 김대중 정부 때부터 폐지 요구가 거셌다. 지구당이 중앙 정치와 유권자들을 연계하기보다 정치인이 선거를 앞두고 국민 동원 수단으로 활용했다. 2004년 3월 지구당이 폐지되기 직전인 2000년대 초반에 수도권 지구당은 선거가 없는 평상시에도 최소한 월 1000만원 이상의 운영비가 필요했고, 지구당 위원장은 불법 정치자금의 유혹에 취약했다. 또 운영비를 끌어오는 지구당 위원장의 사당화도 도마에 올랐다.<br>채진원 경희대 공공거버넌스연구소 교수는 “과거 임명직으로 선출하는 지구당 위원장을 둘러싸고 패권적인 행태가 많았다. (지구당이) 민주적 운영이 안 된다면 다시 돈 먹는 하마와 같은 구조로 갈 수 있다”며 “지구당 부활 시 민주적인 지구당 위원장 선출제도를 도입해야 할 것”이라고 말했다.<!-- 광고 right -->","date":"2024-05-30T00:00:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240530004009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"野 원안대로 공포된 ‘세월호지원법’… ‘대통령 거부권’ 대상서 빠진 이유는?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/30/SSC_20240530000007_V.jpg' width=100px align=left><!-- 그림 1575659 -->윤석열 대통령은 29일 더불어민주당이 전날 단독 의결로 국회 본회의를 통과시킨 5개 법안 중 ‘세월호참사 피해구제 지원 특별법 개정안’에 대해서는 재의요구권을 행사하지 않고 원안대로 공포했다.<br>대통령실 관계자는 이날 서울신문과의 통화에서 “세월호피해지원법은 새로 무언가를 도입하는 것이 아니라 기존에 지원했던 내용을 연장하자는 것이어서 수용의 여지가 있다”고 밝혔다. 세월호 피해 지원 자체에 대해 여야 합의가 이뤄진 데다 사회적 재난 문제를 정부가 끝까지 책임진다는 의미를 담은 것으로 해석된다.<br>이 관계자는 그러나 나머지 쟁점 법안 4개에 관해서는 “민주유공자법이나 전세사기특별법은 법안의 내용이 느슨하고 받아들일 수 없는, 사회를 혼돈에 빠지게 하는 부분들이 있다. 수용하기가 어려운 법안”이라고 말했다.<br><!-- MobileAdNew center -->당초 대통령실은 여야 합의 없이 민주당이 국회 본회의에서 단독 처리한 쟁점 법안 5개 모두 거부권 행사를 고려했었다. 그러나 여당에서 세월호피해지원법과 관련해 재의요구권 행사를 건의하지 않기로 하면서 제외됐다. 추경호 국민의힘 원내대표는 오전 국회에서 기자간담회를 열고 “세월호피해지원법은 피해자 의료비 지원 기한을 연장하는 법안이므로 재의요구권 행사를 건의하지 않겠다”고 밝혔다.<br>한덕수 국무총리는 임시 국무회의에서 세월호 참사 피해자의 의료비 지원 기한을 5년 연장하는 개정안을 원안대로 의결했다. 법안에는 지난 4월 16일까지였던 세월호 참사 피해자의 의료 지원금 지급 기간을 2029년 4월 15일까지 5년 연장하는 내용이 담겨 있다.<!-- 광고 right -->","date":"2024-05-30T00:00:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240530004008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이종섭, 채 상병 사건 회수 후… 경호처장·행안부 장관과 잇단 통화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/29/SSC_20240529182618_V.jpg' width=100px align=left><!-- 그림 1575606 -->해병대 수사단이 ‘채 상병 순직 사건’ 조사 결과를 경찰에 이첩하던 날 윤석열 대통령이 이종섭 당시 국방부 장관과 세 차례 통화했다는 사실이 알려지자 여야는 29일 거센 공방을 벌였다. 더불어민주당은 “수사 외압의 스모킹건(결정적 증거)”이라며 윤 대통령의 탄핵 가능성까지 거론했고, 국민의힘은 “고위공직자범죄수사처(공수처)의 수사 결과를 지켜봐야 한다”고 맞섰다. 이 전 장관은 비슷한 시기에 김용현 대통령 경호처장, 이상민 행정안전부 장관 등과도 여러 차례 연락한 것으로 확인됐다.<br>전날 채 상병 특검법 재의결에 실패한 야권은 박정훈 전 해병대 수사단장(대령)의 군사법원 항명죄 재판 과정에서 나온 통화 기록에 들끓었다. 정청래 민주당 최고위원은 이날 최고위원회의에서 “대통령이 직접 국방부 장관과 세 차례 통화했다는 진실의 문은 스모킹건이 아닐까 생각한다”고 말했다. 또 “박근혜 전 대통령 국정농단 사건 때 태블릿PC는 ‘박근혜 탄핵’의 스모킹건이자 트리거(방아쇠)였고, 박 전 대통령은 결국 탄핵당했다”며 “대통령의 세 차례 통화, 이 사실이 과연 제2의 태블릿이 될 것인가”라고도 했다.<br>조국 조국혁신당 대표는 최근 윤 대통령이 대통령실 기자단과 김치찌개 만찬을 했던 것을 겨냥해 “계란말이도, 김치찌개도 진실을 덮진 못한다”며 “특검에서 꼭 수사받아야 한다”고 했다.<br><!-- MobileAdNew center -->반면 추경호 국민의힘 원내대표는 이날 국회 기자간담회에서 관련 질문을 받고 “공수처에서 수사가 진행되고 있기에 공수처 수사 결과를 지켜봐야 한다”고 답했다.<br>장호진 국가안보실장은 이날 연합뉴스TV에서 “대통령이 국방 장관과 통화하는 것은 자연스러운 일”이라며 “오히려 통화가 전혀 없으면 소통의 문제가 있을 테니 그것도 문제”라고 말했다.<br>공수처는 이 전 장관의 통화 내역을 이른바 ‘VIP 격노’ 이후 정부 고위 관계자들이 사태 수습을 위해 긴박하게 움직였던 정황으로 보고 수사를 확대하고 있다. 이날 서울신문이 확보한 통화 기록에 따르면 이 전 장관은 지난해 8월 4일부터 7일까지 나흘간 여덟 차례에 걸쳐 김 처장과 통화하거나 문자를 주고받았다. 당시는 박 전 단장 등 해병대 수사단이 8월 2일 경찰에 이첩한 조사 기록을 국방부가 당일 오후 회수한 뒤 처리 방향 등을 논의하던 시점이다.<br><!-- 광고 right -->이 전 장관은 비슷한 시기인 8월 4일부터 7일까지 이상민 장관과는 여덟 차례에 걸쳐 문자와 통화를, 8월 2·6일 한덕수 국무총리와는 세 차례 통화했다. 방문규 당시 대통령실 국무조정실장과도 8월 3일 한 차례 문자 이후 세 차례 통화했다.<br>이 전 장관 측은 “박 전 단장에 대한 항명죄 수사 지시는 시간상 대통령과의 통화 기록 이전에 이미 이뤄졌고, 박 전 단장에 대한 인사 조처는 그에 따랐던 것”이라고 말했다. 여권 핵심 관계자도 “대통령과 국무위원의 전화 통화는 일상적인 국정 업무”라고 말했다. 양태정 법무법인 광야 변호사는 “통화했다는 기록만으로는 문제 삼기 어렵다. 통화 전후 상황에서 보고 들은 진술 혹은 통화 내용을 추정할 수 있는 단서가 필요하다”고 말했다.","date":"2024-05-30T00:00:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240530004007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“巨野 만들어 준 국민 뜻 숙고… 22대, 대화·타협이 옳다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/30/SSC_20240530082357_V.jpg' width=100px align=left>30일 개원하는 22대 국회에 대해 원로들은 한마디로 “제 역할을 하라”고 제언했다. 행정부와 입법부가 각자의 자리에서 제 일을 충실히 수행하며 타협을 통해 힘을 모았을 때 민주주의가 국가의 발전과 국민 삶의 질을 증진하는 역할을 할 수 있다는 취지다. 또 저출생을 비롯한 민생 문제에 대해 구체적인 대안을 제시하는 생산성을 보여 달라고 주문했다.<!-- 그림 1575730 -->문희상 전 국회의장은 29일 서울신문과의 통화에서 “여야가 완전히 극단적으로 갈라져 있고 지지자들도 이분법적 사고에 빠져 모두를 적대시한다”고 비판했다. 문 전 의장은 2014년 10월 국회 교섭단체 연설에서 자신이 꺼냈던 ‘청청여여야야언언’(靑靑與與野野言言)이라는 말을 여러 차례 강조했다. 청와대는 청와대다워야 하고, 여당은 여당다워야 하며, 야당은 야당다워야 하고, 언론은 언론다워야 한다는 것이다. 그는 “대통령은 국회를 무시해선 안 되고, 야당은 대통령을 견제하는 역할을 하며, 여당은 책임질 줄 알아야 한다”면서 “(각자의 역할을 하면서도) 민주주의 기본 정신으로 돌아가 대화하고 타협을 하는 게 옳다”고 말했다.<br>이석연 전 법제처장도 통화에서 “국민이 ‘거대 야당’을 만들어 준 뜻이 무엇인지를 숙고해야 한다. 지금껏 보여 준 윤석열 정부와 여당의 독선·불통에 국민이 제동을 걸었다면 기조를 과감히 수정해 국정을 운영해 나가야 한다”며 “야당도 최대한 합의를 끌어내 입법을 풀어 나가야 한다”고 말했다.<br>이어 이 전 처장은 22대 국회에서 활발한 개헌 논의가 필요하다고 제언했다. 그는 “1987년 개정된 현행 헌법을 이제 현대에 맞게 개정할 시기가 됐다. 현대에 맞는 기본권의 신설 및 확충, ‘4년 중임제’를 핵심 내용으로 하는 통치구조 전환 등을 위해 국회가 실질적인 개헌 논의 조직을 가동해야 한다”고 촉구했다.<br><!-- MobileAdNew center -->위성정당에 따른 폐해 등 선거법 개편에 대한 조언도 적지 않았다. 이재묵 한국외국어대 정치외교학과 교수는 “우리나라 선거제도(승자독식 구조의 소선거구제)는 득표율과 의석률 사이에 큰 괴리가 있다”며 “(여야 간 논의 과정이) 굉장히 시끄러울 수 있지만 의견을 좁혀 가려는 과정은 필요하다”고 밝혔다. 신율 명지대 정치외교학과 교수도 “이번 국회에서는 위성정당 금지법을 만들든지 연동형 비례대표제를 그만두든지 한쪽으로 방향을 정할 필요가 있다”고 말했다.<br>조진만 덕성여대 정치외교학과 교수는 여야 거대 정당이 ‘기득권 내려놓기’를 통한 정치개혁에 나서야 한다고 주장했다. 조 교수는 “지금 국회법 등을 보면 의회 내 발언권이나 지원금 등 원내교섭단체에만 주어진 권한이 굉장히 많다. 거대 양당이 정파적인 부분에만 매몰돼 있는데 기득권을 내려놓을 수 있는 정치개혁과 함께 국민이 체감할 수 있도록 국가 어젠다에 대해 지속적으로 고민하고 정책을 내놓을 필요가 있다”고 조언했다.<br>이동수 청년정치크루 대표는 “검찰개혁 대 86운동권 청산의 구도가 지난 몇 년간 한국 정치를 지배하면서 민생 이슈는 자연스레 소외됐다. 청년층의 정치 혐오가 증가한 주요 원인”이라며 “저출산·고령화·지역소멸 등 미래세대가 맞닥뜨릴 한국 사회의 구조적 문제를 개혁하기 위한 마지막 시점이라는 생각으로 여야가 머리를 맞대야 할 때”라고 말했다.<!-- 광고 right -->","date":"2024-05-29T23:59:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240530003004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"野, 의장·원내대표 경선에 ‘당심 20%’… 당론 거부 땐 공천 불이익","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/30/SSC_20240530082218_V.jpg' width=100px align=left><!-- 그림 1575729 -->더불어민주당이 국회의장과 원내대표 선출 시 권리당원 투표 결과를 20% 반영하고 당론을 위배한 당원에 대해서는 공천에서 불이익을 주는 방안도 추진하기로 했다. 당원 지지를 받던 추미애 당선인이 국회의장 후보 경선에서 탈락한 이후 당원들의 탈당과 반발이 이어지자 당원권 강화에 속도를 내는 것이다. 하지만 강성 팬덤과 이재명 대표의 당 장악력이 강화되는 반면 다양한 목소리를 보장하는 당내 민주주의는 위협받는 것 아니냐는 지적이 나온다.<br>장경태 민주당 최고위원은 29일 국회 기자회견에서 “당원권 강화를 위해 당헌·당규를 개정하기로 했다”며 “전국대의원대회의 명칭을 전국당원대회로 바꾸고 국회의장단 후보자와 원내대표 경선에 권리당원 유효 투표 결과를 20% 반영하는 안이 포함됐다”고 말했다. 민주당은 개정안을 30일 열리는 의원총회에 보고한 후 당무위원회와 최고위원회 의결을 거쳐 확정한다.<br>이와 함께 전당대회에서 당대표와 최고위원을 뽑을 때 20대1 미만으로 조정한 권리당원과 대의원 표의 반영 비율을 시도당위원장 선출 시에도 적용하기로 했다. 현재 권리당원과 대의원 표의 반영 비율이 60대1 수준으로 알려진 만큼 권리당원 표의 비중이 3배 이상 커지는 것이다.<br><!-- MobileAdNew center -->개정안은 당의 결정과 당론을 위반한 경우는 ‘부적격 심사 기준’에 해당하도록 해 공천에서 불이익을 줄 수 있게 했다. 공천 심사 또는 경선 진행 중 허위 사실을 발견하면 후보자 자격을 박탈하는 조항도 넣었다. 이 밖에 경선 후보가 3인 이상일 경우 결선 투표 실시를 의무화하는 안도 담겼다.<br>이 대표가 ‘당원 중심의 대중정당’을 강조해 왔고 강성 지지층이 당원 여론을 좌우하는 만큼 이번 개정안으로 이 대표의 당 장악력과 강성 팬덤의 영향력이 커질 것으로 보인다. 하지만 입법부 전체를 대표하는 수장인 국회의장마저 특정 정당 당원들에게 좌우되면 다른 유권자들의 권리를 침해할 수 있다는 지적도 나온다. 한 비명(비이재명)계 의원은 “앞으로 당내 다양한 목소리가 사라지게 될 것”이라고 했다. 이종훈 정치평론가는 “국회의원들은 국민의 대표이기도 한데 국민의 대표들이 모여 국회의장을 선출하는 데 당원이 개입하면 대의민주주의 원칙에 맞지 않는다”고 말했다.<!-- 광고 right -->","date":"2024-05-29T23:59:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240530003003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘입법독주 vs 거부권’ 22대 국회마저 깜깜","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/30/SSC_20240530083733_V.jpg' width=100px align=left><!-- 그림 1575732 -->윤석열 대통령이 29일 야당이 전날 단독 처리한 ‘전세 사기 피해자 지원 및 주거 안정에 관한 특별법’(전세사기특별법) 등 쟁점 법안 5개 가운데 ‘세월호피해지원법’을 제외한 4개 법안에 대해 재의요구권(거부권)을 행사했다. 윤 대통령이 취임 후 거부권을 행사한 법안은 총 14건으로 역대 대통령 중 가장 많다. 야당의 단독 입법과 윤 대통령의 거부권 행사 과정에서 여야 간 의견 일치를 이룬 민생 법안들은 모두 폐기됐다.<br>더불어민주당은 22대 국회에서 입법 권력을 더욱 강력하게 행사하겠다고 밝힌 만큼 윤 대통령의 거부권 행사는 더욱 잦아지고, 강대강 대치의 악순환 속에 ‘민생법안의 백지화’ 현상이 심화할 것으로 전망된다.<br>정부는 이날 한덕수 국무총리 주재로 정부서울청사에서 열린 임시 국무회의에서 4개 법안에 대한 재의요구안을 의결하고, 윤 대통령은 이를 재가했다. 4개 법안은 전날 열린 국회 본회의에서 야당 단독으로 처리한 전세사기특별법 개정안, 민주유공자 예우에 관한 법률안, 농어업회의소법안, 지속가능한 한우산업을 위한 지원법안 등이다. 다만 정부는 4·16 세월호 참사 피해구제 및 지원 등을 위한 특별법 개정안(세월호피해지원법)은 원안대로 심의·의결했다. 윤 대통령의 이날 거부권 행사는 취임 후 일곱 번째로, 법안으로는 14건이나 된다.<br><!-- MobileAdNew center -->정치권은 21대 국회 마지막 날까지 이어진 윤 대통령의 거부권 행사와 야권의 거센 반발은 22대 국회를 압축적으로 보여 주는 ‘예고편’이라고 분석했다.<br>민주당은 거부권으로 폐기된 4개 쟁점 법안은 물론 전날 부결된 채 상병 특검법 등을 22대 국회에서 재입법할 계획이다. ‘쌍특검법’(김건희 여사의 도이치모터스 주가조작 의혹·대장동 50억 클럽 의혹), 방송3법, 노란봉투법(노동조합법 개정안), 간호법 개정안 등도 포함된다.<br>이재명 민주당 대표는 이날 최고위원회의에서 “국민의 뜻에 맞서 대통령이 아무리 거부권을 남발해도 끝까지 막아 내겠다”고 했다. 박찬대 원내대표도 “22대 국회에서 채 상병 특검법을 당론 발의해서 신속하게 통과될 수 있도록 추진하겠다”고 말했다. 일각에선 윤 대통령이 거부권을 행사할 것을 알면서도 민주당이 쟁점 법안 처리를 밀어붙이는 것을 놓고 탄핵의 빌미를 만들려는 것 아니냐는 해석이 나왔다. 윤 대통령의 잇따른 거부권 행사를 ‘입법권 통제’로 부각하려 한다는 것이다.<br><!-- 광고 right -->22대 국회의 더 기울어진 여소야대 상황 속에서 국민의힘은 108석만으로 거야 입법 독주를 방어해야 한다. 윤 대통령이 거부권을 행사한 법안이 국회에서 재표결될 경우 22대 국회에선 국민의힘 이탈표가 8표(21대는 17표)만 있어도 법안이 통과되고, 개헌까지 가능하다. 추경호 국민의힘 원내대표는 국회에서 기자간담회를 열고 “거대 야당의 일방 독주가 없다면 재의요구권 행사도 없다”며 “여야 간 충분한 협의 없이 일방적으로 강행 처리하는 법안에 대해선 대통령의 재의요구를 강력히 건의할 수밖에 없다”고 말했다.<br><!-- MobileAdNew center -->민주당이 본회의 전 모든 법안의 ‘관문’ 역할을 하는 법제사법위원회 위원장까지 차지한다면 여당은 윤 대통령의 거부권 외에 입법 독주를 저지할 수단이 없다. 추 원내대표는 “22대 국회가 21대 국회의 확장판이 될 것이라는 우려가 큰데 정치권이 이 우려를 단호히 씻어내야 한다”며 법사위원장을 전례에 따라 제2당이 가져와야 한다는 입장을 거듭 밝혔다. 이어 “압도적 다수 의석을 갖고, 자기 절제를 모르는 제1당이 법사위원장까지 가져간다면 의회 독재를 막을 최소한의 방법도 무너진다”고 지적했다. 민주당은 원 구성 법정 기한인 다음달 7일까지 합의에 이르지 못할 때 법사위원장과 운영위원장을 포함한 18개 상임위원장을 표결을 통해 전부 가져가겠다고 압박하고 있다. 민주당은 21대 국회에서 추진하다 실패한 ‘검수완박’(검찰 수사권 완전 박탈) 개혁에도 속도를 내 7월 초까지 법안을 만들어 당론으로 추진할 방침이다.<br>21대 국회 마지막 날까지 이어진 거부권 정국과 여야 정쟁 속에 민생 법안들은 임기 내 처리되지 못하고 무더기 폐기 수순을 밟았다. 여야 간 견해차가 크지 않은 ‘구하라법’(민법 개정안)과 고준위방폐물법 등도 백지화됐고 22대 국회에서 발의부터 새로 해야 한다.<br>여야 모두 이런 악순환의 고리를 끊어야 한다는 데에는 동의하지만, 양측은 ‘네 탓 공방’으로 일관했다. 이 대표는 “국민의힘이 최고 권력자인 대통령을 따르느라 공정과 상식은 물론이고 양심까지 저버렸다”고 지적했고, 추 원내대표는 “민주당 때문에 각종 상임위, 본회의가 정상 진행되지 못했다. 그 책임은 거대 야당인 민주당이 져야 한다”고 맞섰다. 여야 원내지도부가 원 구성 협상부터 난항인 가운데, 임기 시작 47일이 지나서야 늑장 개원한 지난 21대 국회의 전철을 밟을 것이라는 우려도 나온다.","date":"2024-05-29T23:59:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240530001007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"北 살포 ‘오물 풍선’ 260여개 ‘역대 최다’…정부서울청사 옥상에도 떨어져","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/29/SSC_20240529165358_V.jpg' width=100px align=left><strong class=subTitle_s0>서해 NLL 이북에서 GDP 교란공격 시도도</strong><br><!-- 그림 1575543 -->북한이 살포한 ‘대남 오물 풍선’이 전국에서 260개 넘게 발견됐다. 북한은 풍선 살포와 더불어 위치정보시스템(GPS) 전파교란 공격도 시도한 것으로 확인됐다.<br>29일 합동참모본부에 따르면 이날 오후 4시 기준 강원도와 경기, 경상, 전라, 충청 등 전국 각지에서 260여개의 오물 풍선이 발견됐다.<br><!-- MobileAdNew center -->북한은 2016~2017년 연간 1000개 가량의 풍선을 살포한 바 있다. 합참은 이날 발견된 대남 풍선이 “하루 동안 날린 역대 최다 개수”라고 밝혔다.<br>정부청사를 비롯해 서울 도심 곳곳에서도 대남 오물 풍선 잔해가 발견됐다. 서울 종로경찰서 등에 따르면 이날 오후 정부서울청사 옥상에서 신고가 접수돼 출동한 경찰이 풍선 잔해를 발견했다.<br>종로구의 한 초등학교와 노원구의 한 중학교를 비롯해 마포구, 영등포구 등 서울 곳곳에서 잔해가 발견됐다.<br><!-- 광고 right -->북한이 살포한 풍선은 길이 3∼4ｍ로, 아래에 오물과 각종 쓰레기가 들어있는 대형 비닐봉지가 달려있다. 풍선과 비닐봉지를 연결하는 끈에는 일정 시간이 지나면 터지도록 설정한 타이머와 기폭장치가 달려 있다. 다만 이른바 ‘삐라’(대남 전단)은 발견되지 않았다고 합참은 설명했다.<br><!-- MobileAdNew center -->합참은 “지상에 낙하한 풍선은 군의 화생방신속대응팀(CRRT)과 폭발물 처리반(EOD)이 출동해 수거해 관련 기관에서 정밀분석 중”이라고 밝혔다.<br>이어 “이러한 북한의 행위는 국제법을 명백히 위반하는 것이며, 우리 국민의 안전을 심각하게 위협하는 행위”라며 “북한 풍선으로 인해 발생하는 모든 책임은 전적으로 북한에 있으며, 북한의 반인륜적이고 저급한 행위를 즉각 중단할 것을 엄중히 경고한다”고 지적했다.<br>군 당국에 따르면 북한은 이날 새벽 서해 북방한계선(NLL) 이북에서 남쪽으로 GPS 전파 교란 공격을 실시하기도 했다. 교란 시도는 오전까지 지속되다가 멎은 것으로 알려졌다.<br>다만 오물 풍선 살포와 GDP 전파교란 시도로 발생한 피해는 없었다고 합참은 밝혔다.","date":"2024-05-29T17:41:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240529500182"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"美수미 테리 “김정은 핵무기로 협상 레버리지...트럼프 한국 핵무장 용인할 수도”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/29/SSC_20240529171006_V.jpg' width=100px align=left>미국 중앙정보국(CIA) 출신 북한 문제 전문가인 수미 테리 미국외교협회 선임연구원은 29일 “김정은 북한 국무위원장이 자신들의 (핵)무기 체계가 완벽해질 때까지 (트럼프 2기 행정부와) 대화에 나서지 않을 수 있다”고 전망했다. 아울러 오는 11월 미국 대선에서 도널드 트럼프 전 대통령이 당선되면 “주한미군 수를 줄이거나 철수를 시도하면서 김 위원장과 ‘거래’에 나설 가능성도 있다”고 봤다. 그는 이 과정에서 트럼프 전 대통령이 ‘한국의 독자 핵무장’을 용인할 가능성도 열어 뒀다.<br>테리 선임연구원은 이날 제주 서귀포시 제주컨벤션센터에서 기자 간담회를 갖고 “트럼프 전 대통령이 당선되더라도 김 위원장이 하노이 회담 때 당했던 창피함을 곱씹으며 바로 협상 테이블에 돌아오지 않을 수 있다”며 이렇게 말했다. 2019년 하노이 회담에서 크게 실망한 김 위원장이 트럼프 당선 시에도 향후 협상 카드로 쓸 확실한 핵무기 체계를 갖추고자 각종 도발을 이어갈 것이란 관측이다. 하노이 회담 당시 김 위원장은 트럼프 전 대통령에게 북한 영변의 핵시설 1곳을 폐쇄하는 조건으로 대북 제재를 해제해 달라고 제안했으나, 당시 트럼프 참모진의 강력한 반대로 무산됐다.<br>그는 트럼프 전 대통령이 북한과의 협상 재개를 위해 주한미군 철수를 이용할 가능성도 언급했다. 테리 선임연구원은 “트럼프가 일관성이 없고 예측이 불가능한 사람이긴 하지만 주한미군 비용에 대해선 125번이나 일관되게 부당하다는 이야기를 해왔다”며 “주한미군 철수를 걸고 김정은과 협상을 시도할 수 있다. 트럼프는 불확실해서 뭐든지 가능하다”고 했다. 아울러 그는 이 과정에서 트럼프가 한국에 독자 핵무장론을 용인할 가능성이 있냐는 질문에 “바이든 대통령이 재선된다면 그럴 일이 절대 없겠지만 트럼프 2기 행정부에서는 주한미군을 철수하면서 한국의 독자 핵무장을 허용할 수도 있다”고 봤다.<br><!-- MobileAdNew center -->다만 그는 북한의 도발이 계속될 경우 트럼프 2기 행정부도 협상 재개에 부담을 느낄 것이란 단서를 달았다. 중동과 우크라이나 전쟁 등 현재진행형 위기가 이어지는 상황에서 미국이 북한 문제를 우선순위로 두기 어려운 점을 밝혔다. 테리 선임 연구원은 “이 경우 2017년처럼 긴장이 재현될 가능성이 높다”며 “바이든 대통령이 재선에 성공하면 현상 유지겠지만 트럼프 당선 시 2가지 시나리오가 모두 존재할 것”이라고 말했다.<br>그는 북한이 제네바 유엔 군축회의에서 ‘한국은 적대적 교전국으로 더는 우리 동족이 아니다’라고 한 데 대해 “수십년간 내려오는 김일성·김정일의 선대 유훈을 뒤집은 것인 만큼 북한의 통일정책에 매우 큰 정책 변화”라고 평가했다. 다만 그는 “문재인 정권 때도 북한에 한국은 대화 2순위였다”며 “앞으로 있을 북핵 협상의 새판 짜기에 한국이 할 수 있는 역할은 제한적일 것”이라고 봤다.<br>테리 선임연구원은 2001년부터 2008년까지 CIA 북한 분석관을 거쳐 백악관 국가안보회의의 한국·일본·오세아니아 담당 국장 등을 지냈다. 그는 이날부터 31일까지 열리는 국제 공공포럼 ‘제주포럼’ 연사로 참여했다. 사흘간 ‘더 나은 세상을 위한 협력’을 주제로 열리는 이번 포럼에는 유엔 정부평화구축국, 미국 평화연구소 등 국내외 30여개 기관, 300여명의 세계 지도자와 전문가가 한자리에 모인다.<!-- 그림 1575551 --><!-- 광고 right -->","date":"2024-05-29T17:10:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240529500174"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹대통령, 전세사기법 등 野 강행 4법 거부권 행사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/29/SSC_20240529170522_V.jpg' width=100px align=left><!-- 그림 1575549 -->윤석열 대통령이 29일 국회에서 야당 주도로 통과한 전세사기피해자지원주거안정특별법 개정안 등 4개 쟁점 법안에 대해 국회에 재의결을 요구했다.<br>대통령실은 윤 대통령이 이날 오후 한덕수 국무총리 주재로 열린 임시국무회의에서 의결한 4개 법안 재의요구안을 재가했다고 전했다.<br>거부권이 행사된 법안은 전세사기특별법을 비롯해 민주유공자예우관련법 제정안, 지속가능한한우산업지원법 제정안, 농어업회의소법 제정안 등 4건이다.<br><!-- MobileAdNew center -->윤 대통령이 21대 국회 마지막 날인 이날 거부권을 행사함에 따라 이들 법안은 21대 국회에서 논의되지 못하고 자동 폐기 수순을 밟게 된다.<br>윤 대통령의 거부권 행사는 취임 이후 이번이 7번째다.<!-- 광고 right -->","date":"2024-05-29T17:00:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240529500170"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"대통령실 “대남 오물 풍선, 北의 ‘심리전 테스트’”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/29/SSC_20240529165358_V.jpg' width=100px align=left><!-- 그림 1575543 -->북한이 29일 ‘대남 오물 풍선’을 살포한 것에 대해 대통령실이 “우리 측의 반응을 살피기 위한 테스트”라고 분석했다.<br>대통령실 관계자는 이날 오후 기자들과 만나 “북한이 풍선에 오물이나 잡다한 물건들을 집어넣어 우리 국민이 어떻게 반응하는지, 우리 정부가 동요하는지, 직접적 도발 외에 심리전이나 작은 복합 위협에 어떻게 반응하는지 테스트하고 싶어 하는 것 같다”면서 “침착하게 대응하겠다”고 밝혔다.<br>이 관계자는 북한의 군사정찰위성 발사에 대해 “(북한이) 다소 무리해가면서까지 한·일·중 정상회의가 끝난 직후 군사정찰위성을 발사했다고 하는데 실패 원인은 저희도 북한도 아직 정확히 밝히지 못했다”며 “북한의 불법적인 핵미사일 개발에 대한 유엔과 국제사회의 지속적이고 변함 없는 제재가 효과를 발휘하고 있다”고 설명했다.<br><!-- MobileAdNew center -->이어 “유엔 안전보장이사회(안보리) 제재가 일정 수준 작동되면 그만큼 핵 미사일 프로그램을 업그레이드하고 유지·정비해야 하는데 북한이 여기에 많은 어려움을 겪고 있다고 본다”면서 “흔들림 없이 국제 공조를 유지할 필요가 있다”고 강조했다.<!-- 광고 right -->","date":"2024-05-29T16:53:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240529500168"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"정부, 세월호피해지원특별법 의결…4개 법안 ‘대통령 거부권’ 건의","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/29/SSC_20240529154330_V.jpg' width=100px align=left><!-- 그림 1575509 -->정부는 29일 오후 3시 정부서울청사에서 한덕수 국무총리 주재로 임시 국무회의를 열고 4.16세월호참사피해구제지원특별법(세월호피해지원법) 개정안을 심의, 의결했다.<br>세월호피해지원법 개정안은 세월호 참사 피해자의 의료비 지원 기한을 5년 연장하는 내용을 골자로 한다.<br>전날인 28일 국회 본회의에서 국민의힘이 불참한 가운데 더불어민주당 등 야당은 해당 법안을 포함한 5개 쟁점 법안을 단독으로 부의, 상정 절차를 거쳐 통과시켰다.<br><!-- MobileAdNew center -->그러나 정부는 민주유공자예우관련법 제정안, 전세사기피해자지원주거안정특별법 개정안, 지속가능한한우산업지원법 제정안, 농어업회의소법 제정안 등 나머지 4건은 의결하지 않고 윤석열 대통령에 재의요구권 행사를 건의하기로 했다.<br>윤 대통령이 21대 국회 임기가 만료되는 이날 중 재의요구안을 재가하면 4개 쟁점 법안은 국회 재의결을 하지 못해 자동으로 폐기된다.<br>대통령이 재의요구권을 행사한 법안은 국회에서 재의결 절차를 거쳐야 하지만, 국회 사무처에 따르면 21대 국회에서 재의를 요구한 안건은 22대 국회에서 의결할 수 없다.<br><!-- 광고 right -->추경호 국민의힘은 원내대표는 이날 야당이 강행 처리한 법안들에 대해 “충분한 법적 검토와 사회적 논의도, 여야 합의도 없는 ‘3무(無)’ 법안이었다”고 지적했다.<br>그러나 세월호피해지원법 개정안에 대해서는 “피해자 의료비 지원 기한을 연장하는 법안이므로 재의요구권 행사를 건의하지 않겠다”고 말했다.","date":"2024-05-29T15:31:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240529500141"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"조은희 의원 ‘고독사예방법’, 우수입법 의원상 수상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/29/SSC_20240529151620_V.jpg' width=100px align=left><!-- 그림 1575481 -->조은희(사진) 국민의힘 의원이 28일 국회에서 열린 ‘제76주년 국회 개원기념식 및 제4회 대한민국 국회 의정대상 시상식’에서 입법부문 사회분야 우수입법 의원상을 수상했다.<br>조 의원이 국회 등원 직후 1호 법안으로 대표발의한 ‘고독사 예방 및 관리에 관한 법률’ 개정안이 우수법률안으로 선정됐다. 개정안은 지난해 8월 국회 본회의를 통과했으며 지난 3월 시행됐다. 국가와 지방자치단체가 고독사 위험군을 미리 파악해 실효성 있는 예방조치를 취하도록 하는 내용을 골자로 한다. 지난 2020년 ‘방배동 모자 비극’을 계기로 생계급여 부양의무자 기준이 폐지됐는데, 이에 더해 사전예방에 초점을 맞춘 법안이다.<br>개정법에 따라 정부는 고독사 위기정보 입수 및 새로운 발굴모형 개발을 준비해 내년까지 ‘국가 고독사 위기대응 시스템’을 구축할 계획이다. 이를 통해 고독사 위험 징후를 신속히 발굴해 예방하고, 축적된 데이터를 통해 세부적인 위험군 판별기준을 마련한다. 개인의 생애주기와 사회경제적 특성에 맞춘 고독사 예방 전략 수립에 기여할 것으로 기대된다.<br><!-- MobileAdNew center -->조 의원은 지난해 7월 서울신문이 5회에 걸쳐 연재한 ‘2023 비수급 빈곤 리포트’에서 “고독사와 비수급 빈곤층 같은 복지 사각지대 해소는 사회적 과제”라고 강조하기도 했다.<!-- 광고 right -->","date":"2024-05-29T15:16:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240529500136"}]