[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"北무인기 격추하는 ‘한국형 스타워즈’ 연내 실전 배치","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/11/SSC_20240711180544_V.jpg' width=100px align=left><strong class=subTitle_s2>육안으로 안 보이는 데다 무소음<br/>레이저 1회 발사 비용 2000원에<br/>대공포와 달리 낙탄 피해도 없어</strong><br><!-- 그림 1589289 -->우리 군이 레이저로 소형 무인기(드론)를 격추하는 ‘한국형 스타워즈’ 대공무기를 세계 최초로 연내 실전 배치한다.<br>방위사업청은 레이저를 무기에 적용하는 ‘한국형 스타워즈 프로젝트’의 첫 사업인 ‘블록-Ⅰ’의 양산에 착수한다고 11일 밝혔다. 블록-Ⅰ은 광섬유에서 생성된 광원 레이저를 표적에 직접 쏴 무력화하는 것으로 근거리에서 북한의 소형 무인기나 멀티콥터(초경량비행장치) 등을 정밀 타격할 수 있다.<br><!-- MobileAdNew center -->조용진 방사청 대변인은 “날아다니는 소형 드론을 레이더로 탐색해 드론의 궤적을 따라다니며 10~20초가량 레이저로 조사(照射)한다. 섭씨 700도 이상의 열에너지를 가해 표적 무인기 내부의 엔진이나 전자장비를 태워서 격추하는 방식”이라고 설명했다.<br>눈에 보이지 않고 소음도 없다. 탄약이 필요하지 않고 전기만 공급되면 된다. 레이저를 1회 발사할 때 드는 비용도 약 2000원에 불과하다. 기존 대공포와 달리 낙탄에 따른 피해 우려도 없어 도심에서 사용이 수월할 것으로 전망된다. 방사청 관계자는 “영화처럼 육안으로 레이저 광선이 보이지 않지만 적외선으로는 보인다”며 “앞으로 출력을 더 높이면 항공기나 탄도미사일 등에도 대응할 수 있는 ‘게임 체인저’ 역할을 할 수 있는 무기 체계”라고 설명했다.<br>블록-Ⅰ의 사거리는 2~3㎞로 길지 않지만 북한 무인기들이 운용되는 고도 역시 이 수준이라 대응이 가능할 것으로 평가된다. 지난해 4월 시험평가에서 3㎞ 밖의 무인기 30대를 향해 레이저를 30회 발사하고 모두 맞혀 명중률 100%가 나왔다.<br><!-- 광고 right -->레이저 대공무기는 2019년 8월부터 871억원의 예산이 투입돼 국방과학연구소가 체계 개발을 주관하고 한화에어로스페이스가 시제 기업으로 참여했다. 연내 군에 인도돼 전방부대에 배치된다.<br><!-- MobileAdNew center -->방사청은 “외국에서 레이저 무기 기술을 개발 중인 사례는 많지만 정식으로 군에 실전 배치하는 건 한국이 처음”이라고 했다. 영국도 앞서 고출력 레이저 무기 ‘드래곤파이어’ 사격 시험에 성공했다고 영상을 공개했지만 실전 배치는 아직 이뤄지지 않았다.<br>이동석 방사청 유도무기사업부장은 “북한의 무인기 도발에 대한 우리 군의 대응 능력 역시 한층 강화될 것”이라면서 “출력과 사거리가 더 향상된 레이저 대공무기 ‘블록-Ⅱ’ 개발을 비롯해 핵심 구성품인 레이저 발진기의 출력도 수백㎾로 늘리는 핵심기술 사업도 진행하겠다”고 밝혔다.","date":"2024-07-11T18:05:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240712008001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"元 “韓 가족·측근 비례공천 개입”… 韓 “사실이면 정계 은퇴”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/11/SSC_20240711180452_V.jpg' width=100px align=left><strong class=subTitle_s2>원희룡, 前 서기관·변호사 등 지목<br/>한동훈 “연기만 피우지 말고 다 까라”<br/><br/>조정훈 “백서에 ‘김 여사 문자’ 추가”</strong><br><!-- 그림 1589288 -->지나친 과열 양상으로 진흙탕 싸움이 된 국민의힘 차기 당대표 선거의 2차 TV토론회에서 원희룡 후보는 한동훈 후보에게 ‘의혹 확인 시 사퇴’를 요구했고 한 후보는 “선거를 앞두고 오물을 뿌리는 것”이라고 비난했다.<br>11일 MBN 주관으로 열린 당대표 후보 TV토론회는 ‘김건희 여사 문자 무시’ 논란에 이어 한 후보의 ‘사천’(사적 공천) 의혹으로 뒤덮였다.<br><!-- MobileAdNew center -->한 후보의 비상대책위원장 시절 총선 비례대표 공천 과정에서 한 후보의 가족과 주변 인물들이 개입했다는 의혹을 제기했던 원 후보는 “추적해 보니 (비례대표 공천 과정에) 한 후보의 검찰 최측근인 인물과 가족을 포함한 인과관계가 있다는 것 외엔 설명이 되지 않는다. 당무 감찰을 통해 밝혀야 한다”고 주장했다. 이어 “사천 의혹의 근거를 직접 지목하겠다. 이모 전 서기관, 강모 변호사 등이 있다”며 “의혹이 사실이면 사퇴할 것인가”라고 맹공을 퍼부었다.<br>그러자 한 후보는 “뇌피셜인 것 아닌가. 이 두 명과 제 처가 일면식이라도 있으면 정계 은퇴하겠다. 연기만 피우지 말고 다 까라”고 반박했다. 이어 “(제기된) 의혹이 사실이면 사퇴하겠다. 원 후보는 (의혹 제기를) 어떻게 책임질 것인가”라고 반문했다.<br>원 후보와 윤상현 후보는 한 후보가 2016년 박영수 특별검사팀에서 박근혜 정부의 국정 농단 사건을 수사했다는 점을 집중 비판했다. 원 후보는 “박근혜 전 대통령에게 법정 최고형을 구형한 당사자가 그에 대한 입장 없이 당을 접수하려는 것에 대해 매우 큰 걱정을 하고 있다”고 지적했다. 윤 후보도 “박 전 대통령에게 개인적으로 사과했는가”라고 물었다. 이에 대해 한 후보는 “탄핵은 가슴 아픈 사안”이라며 “제가 관련했던 (수사로) 처벌받은 모두에게 개인적으로 미안한 마음을 갖고 있다”고 답했다.<br><!-- 광고 right -->나경원 후보는 한 후보가 앞서 ‘김건희 여사 문자 무시’ 논란과 관련해 입장을 밝히면서 ‘당무 개입’, ‘국정 농단’ 등으로 표현한 점을 문제삼았다. 나 후보는 “당무 개입, 국정 농단은 박 전 대통령을 형사 기소할 때 쓴 단어들로 우리 당에선 금기어”라며 “안 그래도 탄핵을 주도하는 민주당에 빌미를 줬다는 점에서 실망스럽고 불안하다”고 지적했다.<br><!-- MobileAdNew center -->전당대회 선거관리위원회는 지나친 과열 양상에 ‘마타도어’(흑색선전)가 확대 재생산되면 제재하겠다고 경고했다. 서병수 선관위원장은 통화에서 “주의, 시정 조치, 경고, 당 윤리위 제소 등의 제재가 누적될 경우 당원권 정지까지 고려할 수 있다”고 말했다. 당원권 정지는 후보 자격 박탈을 뜻한다.<br>4·10 총선 참패 원인과 쇄신안 등이 담긴 ‘총선백서’도 변수다. 비대위원장을 맡았던 한 후보의 총선 참패 책임론이 다시 불거질 수 있다. 총선백서 특별위원회 위원장이자 친윤계인 조정훈 의원은 이날 특위 회의 후 “한 후보와 김 여사 간 문자 내용을 백서에 추가하기로 했다”고 했지만 다른 특위 구성원과 합의한 건 아니라고 했다.","date":"2024-07-12T01:22:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240712004005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“합리적 당정·보수 쇄신… 민심의 비위 맞추겠다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/12/SSC_20240712010849_V.jpg' width=100px align=left><strong class=subTitle_s2>민심 편에서 폭주하는 野 심판<br/>몇 달 안에 몸부림을 보여 줘야<br/>김 여사 문자 논란 등 근거 없어<br/>김의겸도 이런 식으로는 안 해<br/><br/>당대표 되면 尹과 수시로 소통<br/>이재명 ‘사법 리스크’ 현실화 땐<br/>합리적인 분들은 지지 거둘 것</strong><br><!-- 그림 1589356 -->7·23 국민의힘 전당대회의 당대표 선거에 출마한 한동훈(51) 후보는 11일 서울신문과의 인터뷰에서 “이재명 전 더불어민주당 대표의 사법 리스크가 현실화되는 순간 민주당 지지자들은 일종의 ‘현타’를 느낄 것”이라며 그때 떠날 중도층의 선택을 받을 수 있게 여당이 “자강해야 한다”고 강조했다. 당대표 선거 과정에서 본인에게 쏟아지는 각종 의혹은 부인했고 자신의 진짜 전투력은 거야의 폭주를 막을 때 발휘하겠다고 했다. 이날 인터뷰는 서울신문 창간 120주년 기념 전시 ‘에드바르 뭉크: 비욘드 더 스크림’이 열리고 있는 서울 서초구 예술의전당 한가람미술관에서 진행됐다. 다음은 일문일답.<br>한동훈과 다른 당권 주자와의 차별점은.<br><!-- MobileAdNew center -->“이 시점에서 합리적 당정 관계를 가져오고 보수의 쇄신과 미래를 가져올 수 있는 새 변화가 필요하다. (다른 3명의 후보는) 오랫동안 정치를 하셨고, 어찌 보면 기존의 구도를 갖고는 뭉칠 수 없다는 생각이 든다.”<br>당대표가 된다면 여당을 어떻게 변화시킬 것인가.<br>“한마디로 민심이 싫어하는 것은 안 하고, 민심이 좋아하는 것을 하겠다. 민심의 비위를 맞출 것이다. 민주당은 위험 수위에 이른 지 오래다. 그럼에도 민심이 저들의 폭주를 강력하게 제재하고 있지 않다. 그 이유는 우리 국민의힘이 아직 더 혼나야 한다고 생각하고 있기 때문이다. 폭주하는 민주당의 행태에 대해 민심의 편에 서서 같이 혼내고 심판하는 쪽에 서겠다. 시간이 별로 없다. 몇 달 안에 몸부림을 보여 줘야 한다.”<br><!-- 광고 right -->‘김건희 여사 문자 무시’ 논란과 ‘사천’(사적 공천) 의혹 등 거센 공세를 받고 있다.<br><!-- MobileAdNew center -->“저를 둘러싼 논란은 아니고 부당한 공격이다. 변화는 기득권에 있는 사람들을 불편하게 한다. 이겨 내며 뚫고 나갈 것이다. 여러분이 보는 앞에서 견뎌 내고 변화를 추동할 것이다.”<br>이재명 전 민주당 대표의 연임이 유력하다.<br>“일극 체제이고 개인의 안위를 위한 정책을 펴고 있다. 그런 면에서 보면 결국 민심의 심판을 받을 것이다. 그렇게 심판받게 됐을 때 합리적이고 중도적인 분들이 이탈할 거라고 생각한다. 그때 그분들의 선택을 받을 수 있도록 준비해야 한다. (국민의힘이) 지금 이대로면 안 올 것이다. ‘이재명은 범죄자’라는 것만으로는 반사이익을 얻을 수 없다. 자강해야 한다.”<br>이 전 대표의 사법 리스크는 어떻게 보는가.<br>“하반기부터는 이 전 대표의 1심 선고 결과가 나오기 시작할 것이다. 민주당 지지자분들은 일종의 ‘현타’를 느낄 것이다. ‘가능하겠어?’, ‘어떻게 하지?’라는 생각이 들 것이다. 하지만 일극 체제를 만들어 냈던 무리한 행태를 지속하는 관성으로 갈 것이다. 그 상황에서 합리적인 분들은 지지를 거둬들일 것이다. (그들이) 우리를 지지할 수 있는 정당으로 만들어야 한다. 그게 저의 목표다.”<br>보수 정체성을 강화할 것인가, 외연 확대에 나설 것인가. ‘좌클릭’ 가능성도 있겠나.<br>“좌클릭이란 말에 동의하지 않는다. 보수의 핵심이 무엇인가. 경쟁을 장려하고 이를 통해 성장하는 방향의 정책을 제시하는 것이다. 그런 면에서 나는 보수주의자다. 이 기본적인 철학에 동의하면서 다양한 외연 확장도 필요하다. 그걸 하지 않으면 45%(여당의 총선 득표율)도 벗어나기 어렵다. 질문에 대한 답을 하자면 두 가지(보수 정체성 강화·외연 확대) 모두다.”<br>당대표 선거가 과열 양상이다. 후유증이 우려된다.<br>“저의 목표는 (윤석열) 대통령이나 다른 후보들과 같다. 이 정부를 성공시키고 정권을 재창출하는 것이다. 목표가 같은 사람들끼리 이견이 있다고 해서 갈등이라고 부르지 않는다. 건강한 토론이다.”<br>원희룡 후보가 제기한 의혹들도 건강한 토론으로 보나.<br>“그렇지 않다. 근거를 갖고 해야 하는데 하나를 던지고, 다음으로 넘어가고, 또 넘어간다. 김의겸 전 민주당 의원도 이런 식으로는 안 했다. 많은 국민들이 실망할 것이라고 생각한다. 그런 행동 때문에 국민의힘에 대한 비난과 불신이 생기는 것이 안타깝다. 일종의 자해다. 그래도 참을 것이다. 전투력을 발휘하는 것은 소수당으로서 거야의 폭주에 맞설 때를 위해 아껴 두겠다.”<br>당대표가 되면 윤 대통령과 수시로 소통할 것인가.<br>“당연하다. 우리는 집권 여당이다. 대통령과 집권당이 서로 협력해야만 목표로 가기 위한 시너지를 낼 수 있다.”","date":"2024-07-12T01:09:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240712004004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"임성근 무혐의 공방… 野 “특검 필요성 커져” 與 “수사 왜곡 시도”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/11/SSC_20240711180027_V.jpg' width=100px align=left><strong class=subTitle_s2>野 “대통령실, 1명 지키기에 혈안”<br/>與 “원하는 결과 안 나왔다고 비난”<br/>경북경찰청장 “청탁·외압 없었다”<br/>수사심의위 명단 공개 놓고도 충돌<br/>野 “TK 출신” 경찰 “비공개 원칙”</strong><br><!-- 그림 1589285 -->여야는 채 상병 순직 사건과 관련해 업무상 과실치사 혐의 등으로 고발된 임성근 전 해병대 사단장을 경찰이 ‘무혐의’ 처리한 데 대해 11일 공방을 벌였다. 야당은 꼬리 자르기식 면죄부 수사라며 채상병특검법의 필요성을 강조했고 여당은 수사 왜곡 시도라고 비판했다.<br>국회 행정안전위원회는 이날 국회에서 전체회의를 열고 행정안전부와 경찰청 등의 현안 보고를 받았다. 윤희근 경찰청장과 김철문 경북경찰청장 등이 참석했다.<br><!-- MobileAdNew center -->이상식 더불어민주당 의원은 “윤석열 대통령의 격노 말고는 다른 이유가 없다고 생각한다”며 “집권당과 대통령실에서는 임 전 사단장 1명을 지키는 데 혈안이 돼 있다. 배후에는 윤 대통령과 김건희 여사가 있다고 믿는다”고 말했다. 정춘생 조국혁신당 의원도 “월권은 맞지만 권한이 없어 직권남용이 아니라고 하면 이 무슨 궤변이냐. 특검이 왜 필요한지 더 명확해졌다”고 했다.<br>이는 지난 9일 임 전 사단장의 직권남용 혐의를 인정하지 않은 경북경찰청의 논리를 비판한 것이다. 경찰은 임 전 사단장이 채 상병 수색 과정에 과도하게 관여해 월권은 인정되나 작전통제권이 없어서 남용할 직권은 없다고 봤다. 내부 징계는 가능하나 형사책임을 물을 수는 없다는 것이다.<br>반면 김종양 국민의힘 의원은 “민주당에서는 본인들이 원하는 수사 결과가 나오지 않았다는 이유로 여론을 왜곡해 갈등을 부추긴다. 참으로 유감스럽다”고 말했다.<br><!-- 광고 right -->또 김 의원은 김 청장을 불러내 “이번 수사와 관련해 외부 특정인·기관으로부터 수사에 영향을 끼칠 수 있는 전화나 청탁을 받았거나 구체적인 수사 지휘를 했느냐”고 물었다. 이에 김 청장은 “일체의 전화와 청탁을 받은 사실이 없다”면서 “나름대로 최선을 다했고, 수사심의위원회(수심위)를 통해 외부 전문가로부터 수사 적절성 요구에 대한 검토도 받았다”고 강조했다. 도이치모터스 주가조작 사건 공범인 이모씨가 임 전 사단장의 구명을 위해 로비했다는 정황이 담긴 녹음 파일이 고위공직자범죄수사처에 제출됐다는 보도에 대해 자신의 연루 가능성을 부인한 것이다.<br><!-- MobileAdNew center -->조은희 국민의힘 의원이 “‘정권의 충견이 됐다’, ‘충성스러운 개’라는 민주당의 표현에 대해 어떻게 생각하느냐”고 묻자 윤 청장과 김 청장은 “상당히 모욕스럽게 생각한다”고 답했다.<br>이날 야당과 경찰은 수심위 명단 공개 여부를 두고 맞붙었다. 민주당은 수심위에 친여 성향 인사들이 대거 포함됐을 가능성에 주목했다. 민주당은 “수심위 관련 규칙 어느 조항에도 명단을 비공개한다는 이야기는 없다”(신정훈 행안위원장)고 주장했고 경찰은 “심의와 더불어 명단도 비공개”(윤 청장)라고 맞섰다. 야당 의원들은 일부 수심위원의 출신 지역이 TK(대구·경북)라고 지적했고 여당 의원들은 “TK면 다 편향됐냐”며 반발했다.","date":"2024-07-12T01:08:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240712003004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[단독] “北, 동해선 이어 경의선도 철거”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/12/SSC_20240712010730_V.jpg' width=100px align=left><strong class=subTitle_s2>“北, 국경선 강화 지시로 방벽 등 설치<br/>여군까지 동원 하루 12시간여 투입 <br/>무리한 작업 강행… 남북단절 가속”</strong><br><!-- 그림 1589353 -->북한이 동해선에 이어 지난달 말부터 경의선에서도 철도 침목과 레일 제거 작업을 하는 것으로 확인됐다. 또 지난 4월부터 북한이 이른바 ‘국경선’을 강화하기 위해 비무장지대(DMZ) 인근 10여곳에서 하루 수천 명의 병력을 투입해 불모지 조성과 지뢰 매설, 대전차 방벽 설치 활동을 벌이는데, 이미 10여차례 지뢰 폭발 사고로 다수의 사상자가 나온 것으로 군당국은 파악하고 있다.<br>신원식(66) 국방부 장관은 지난 10일 서울신문과의 인터뷰에서 “남북관계 단절을 위해 경의선에서도 동해선과 같은 철도 제거 작업이 식별되고 있다”고 밝혔다. 이어 “북한군은 임시형 천막 같은 열악한 숙소에서 생활하면서 일일 평균 12~13시간의 고강도 작업에 투입되고 있으며 철야 작업도 많이 한다”며 “일부는 여군도 투입하는 등 부대별로 충성 경쟁을 하고 있다”고 지적했다.<br><!-- MobileAdNew center -->신 장관은 또 “9·19 남북군사합의 효력이 정지됐다고 해서 한반도의 군사적 긴장이 높아졌다고 주장하는 건 전형적인 거짓말”이라며 “오히려 9·19 군사합의 이후 지난 5년 9개월 동안 북한의 미사일 도발만 3배 이상 더 늘었다”고 밝혔다. 그는 “북한이 무인기(드론) 도발을 한다면 우리도 북한 주요 지역에 무인기를 보내 사진을 찍어 전 세계에 공개하겠다”며 “김정은이 감당할 자신이 있으면 도발해 보라”고 목소리를 높였다. 인터뷰는 서울 용산구 국방부 청사에서 김경두 정치부장과의 대담으로 진행됐다. 다음은 일문일답.<div class=con_textbox_01>서해 북방한계선 상황은<br/>모든 공격 유형 가능성 열어 둬<br/>최대한 빨리 응전하는 게 숙제<br/><br/>DMZ 인근 北 움직임은<br/>도로 보강 등에 매일 수천명 투입<br/>동원된 말단 부대들 불만 많을 것<br/><br/>北, 성급한 무기 과시 이유<br/>초대형탄두 등 성공 주장은 기만<br/>위성 실패 만회하려다 거듭 실패<br/><br/>‘방산 수출’ 추가 성과는<br/>호주 함정·캐나다 잠수함 협력<br/>중동 등 19조~20조원 규모 관심</div>-오물풍선, 위성항법장치(GPS) 교란 등 최근 북한의 복합 도발 양상을 어떻게 평가하나.<br>“먼저 강조하고 싶은 게 있다. 9·19 군사합의 효력이 정지되면서 한반도의 군사적 긴장 수위가 높아졌다는 건 잘못된 판단이다.”<br>“북한은 애초에 9·19 군사합의를 전혀 신경 쓰지 않았다. 2018년 9월 19일부터 지난달 4일까지 약 5년 9개월 동안 북한이 9·19 군사합의를 명시적으로 위반한 게 20회의 직접적인 도발을 비롯해 총 4050회에 이른다. 미사일을 210여발 쐈다. 군사합의 이전 같은 기간 60여발에 비해 오히려 3배 이상 늘었다. 9·19 군사합의가 있을 땐 세상이 평화로웠는데 이제 불안해졌다는 건 전형적인 거짓말이고 착시 현상이다. 북한의 도발과 위협은 늘 우리 일상에 녹아 있었다. 6·25전쟁을 포함해 북한의 직접적인 군사 도발은 3121회나 된다. 대남 적화 전략을 통해 한국을 없애야 자신들의 체제 안정을 보장할 수 있으니 필요한 방법과 시기에 맞춰 늘 위협하고 도발한다는 걸 전제로 해야 한다.”<br><!-- 광고 right -->-김여정 북한 노동당 부부장이 ‘새로운 대응’ 등을 언급하며 긴장 수위를 높이는데.<br><!-- MobileAdNew center -->“북한이 어떤 이야기를 하든 전혀 상관없다. 오히려 짖는 개는 물지 않는다고, 북한이 도발한다고 왕왕거릴 때보다 조용할 때가 더 위험하다. 우리 군은 북한이 험한 얼굴을 하든 웃는 얼굴을 하든 항상 뒤에는 칼을 숨기고 있다고 생각한다. 상대의 눈을 보며 뒤에 칼을 숨긴 손의 근육이 미세하게 떨릴 때 바로 대비해서 막겠다는 각오다.”<br>-북한이 군사 도발을 한다면 서해 북방한계선(NLL)이 가장 위험하다는 전망이 나온다.<br>“NLL에서 도발할 가능성이 높다는 것은 인정한다. 그러나 군은 모든 다양한 유형의 도발에 대응하고 있다. 사이버 공격, 해킹, 심리전을 비롯해 서북 도서 또는 전방 함대 공격이나 휴전선 일대 도발, 하마스식 패러글라이딩 침투와 같은 기습 도발로 남남갈등을 유발할 수 있다. 후방지역 테러, 해상 장애물 설치, 수중 전력 이용 등 주체를 알 수 없는 형태의 ‘회색지대 도발’도 지속될 것이다. 우리의 관심을 유도한 뒤 다른 지역에서 성동격서식 도발을 감행할 수도 있다. 모든 가능성을 열어 두고 북한의 움직임을 파악해 최대한 빨리 응전하는 게 군의 숙제다.”<br>-북한의 무인기 도발에 대한 즉각 대응 조치는 완비됐나.<br>“기존 시스템으로 어려웠던 무인기 확인의 정확도를 높였고 시민들에게 2차 피해가 안 가는 장소와 시간에 타격하는 체계까지 많이 보완됐다. 다만 북한 같은 범죄집단의 범죄행위를 막는 데엔 두꺼운 방패뿐 아니라 날카롭게 벼린 창도 필요하다. 북한이 도발하면 잃을 게 많다는 걸 보여 주는 게 우리가 쓸 창이다. 북한이 무인기를 보내면 우리도 무인기를 보내 북한 주요 지역 상공에서 10배, 100배 더 많이 찍어 실시간으로 전 세계에 공개할 거다. 버틸 수 있으면 도발하라. 김정은이 득실을 잘 생각하기를 바란다.”<br>-DMZ 인근 최근 북한 동향은 어떤가.<br>“지난 4월부터 북한은 매일 수천 명의 병력을 투입해서 불모지 조성 작업, 지뢰 설치, 전술도로 보강, 대전차 방벽 설치 등을 하고 있다. 특히 지난 5월부터 동해선 철도 침목과 레일 제거를 해 왔는데, 지난달 말부터 경의선에서도 똑같은 작업이 식별되고 있다. 북한 말단 부대의 불만이 매우 많을 거다. 투입 병력은 일일 평균 12~13시간 일하며 철야 작업까지 한다. 아마 자재 조달 등이 원활하지 못하니 노력 동원으로 부대별로 경쟁하고 있는 것 같다. 일부 지역에선 여군도 투입하고 있다.”<br>-왜 이런 작업을 하나.<br>“북한이 말하는 ‘국경선’의 상징성과 실제로 이탈을 막기 위한 필요성도 있다. ‘남북 연계 조건을 물리적으로 분리하라’는 김정은의 지시를 번복할 수 없다는 리더십 속성까지 겹쳐 전선 지대에서 무리한 작업을 하고 있다.”<br>-방벽 설치 작업이 계속 확대될까.<br>“두고 봐야 한다. 아직 진행된 게 1% 미만인데 전체로 확대하기 위해 투입될 시간과 자재 등을 감당할 능력이 되는지 모르겠다.”<br>-북한이 최근 다탄두, 초대형 탄두 장착 미사일 시험발사에 성공했다고 주장했지만 우리 군은 기만이라고 봤다. 북한이 성급하게 무기 개발을 과시하는 이유는.<br>“거짓말의 가장 결정적인 이유는 지난 5월 27일 그들 주장의 정찰위성 발사가 무참하게 실패했기 때문이다. 참혹한 실패를 만회하려는 건데 거듭 실패했다. 그러나 실패했다고 가볍게 보지 않는다. 우리 군에 중요한 것은 성공 여부가 아니라 북한이 시차는 있지만 결국 그 방향으로 간다는 것이다.”<br>-러시아 군사 기술이 건너가서 더 빠른 시일 내에 성공할 가능성도 있지 않나.<br>“러시아 기술이 있든 없든 북한이 보여 주는 게 현재의 기술 수준이고 러시아와 관계없이 위협이 되는 건 같다. 러시아가 북한에 핵심 기술을 줄지도 의문이다. 북한이 추구하는 핵심 기술은 자체 개발할 가능성이 높다고 보고 예의주시하고 있다.”<br>-지난달 공동지침 마련까지 이뤄진 한미 핵협의그룹(NCG)의 앞으로 진행 상황은.<br>“이미 발표한 가이드라인에 대해 곧 정식으로 서명한다. 하반기엔 한미 범정부 모의연습(TTS), 국방·군사 당국 간 도상훈련(TTX) 등 다양한 연합연습도 시행한다.”<br>-NCG를 통해 핵 공유 수준까지 갈 수 있는지 궁금하다.<br>“핵 공유와 관련해선 이미 지난해 4월 워싱턴 선언 이후 NCG를 통해 한미가 거의 일체형으로 다 된 거나 다름없다. 오히려 나토(북대서양조약기구)식 핵 공유보다 더 진전된 점이 있다.”<br>-도널드 트럼프 전 대통령이 재집권하면 NCG가 흔들릴 수 있다는 우려도 있다.<br>“특정 우방국 대통령 후보를 두고 평가하는 건 적절치 않다. 다만 이미 진전된 양국 간의 서명을 되돌린다? 가능성이 작다고 본다. 되돌려서 미국이 얻을 수 있는 현저한 이익도 없는 데다 전 세계에 ‘미국의 정책(정권)에 따라 핵우산 등 확장 억제가 신뢰성이 없구나’라는 신호를 주면 미국 주도의 비확산 체제(NPT)에도 심각한 문제가 생긴다.”<br>-지난달 루마니아·폴란드 방문으로 방산 수출 성과가 좋았다. 추가 수출국이 있나.<br>“호주가 10조원 이상의 함정 사업을 진행하고 있다. 캐나다도 잠수함 사업을 추진 중이다. 중동과 동유럽 국가 역시 K방산에 관심을 갖고 있다. 물량이 더 큰 전차, 천무, 미사일 등에서 19조~20조원 규모의 수출을 위해 노력하고 있다. 폴란드와 9조 2000억여원(70억 달러) 규모의 차륜형 장갑차(K2) 계약을 추진하고 있다.”<br>-초급 간부들의 처우 개선도 시급해 보인다.<br>“학사·학군장교(ROTC) 지원율이 낮아진 건 기회 시간의 손실 때문이라고 본다. 특히 초급 간부들이 주로 문화 소외지에 근무하고 있어 상실감도 크다. 자아실현의 기회를 넓히고 일이 없을 땐 푹 쉬고 필요할 땐 일하는 직장 문화로 개선하며 삶을 조화롭게 해야 한다. 초급 간부 장기복무 선발률을 80%까지 올릴 계획이다. 물론 경제적 보상도 중요하다. 전방초소(GOP)에 근무하면 대기업 초봉은 받아야 한다.”<!-- 그림 1589280 -->■ <b>신원식 국방장관은</b><br>신원식 국방부 장관은 예비역 육군 중장 출신으로 지난해 10월부터 윤석열 정부 두 번째 국방부 장관을 맡고 있다. 취임사에서 천명한 적의 도발에 대한 단호한 원칙인 ‘즉각, 강력히, 끝까지 응징하라’(즉·강·끝) 구호는 신 장관의 시그니처다.<br>1958년 경남 통영 출생으로 19 81년 육군사관학교(37기)를 졸업한 뒤 소위로 임관했다. 연합·합동 작전 전문가로 국방부 정책기획관, 수도방위사령관, 합동참모본부 작전본부장, 합동참모차장 등을 거쳤다.<br>국방부 정책기획관 시절이던 2012년 한미 미사일 지침 2차 개정(사거리 연장)에 기여했다. 2016년 전역한 뒤 2020년 21대 총선에서 국민의힘 전신인 미래통합당의 위성 정당인 미래한국당 비례대표로 배지를 달았다.","date":"2024-07-12T01:07:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240712001005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[단독] “북, 경의선도 철거 중…김정은, 실패 감당할 수 있으면 도발하라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/11/SSC_20240711184328_V.jpg' width=100px align=left><!-- 그림 1589314 -->북한이 동해선에 이어 지난달 말부터 경의선에서도 철도 침목과 레일 제거 작업을 하는 것으로 확인됐다. 또 지난 4월부터 북한이 이른바 ‘국경선’을 강화하기 위해 비무장지대(DMZ) 인근 10여곳에서 하루 수천여명의 병력을 투입해 불모지 조성과 지뢰 매설, 대전차 방벽 설치 활동을 벌이는데, 이미 10여차례 지뢰 폭발 사고로 다수의 사상자가 나온 것으로 군 당국은 파악하고 있다.<br>신원식 국방부 장관은 10일 서울신문과의 인터뷰에서 “남북관계 단절을 위해 경의선에서도 동해선과 같은 철도 제거 작업이 식별되고 있다”고 밝혔다. 이어 “북한군은 임시형 천막 같은 열악한 숙소에서 생활하면서 일일 평균 12~13시간의 고강도 작업에 투입되고 있으며 철야 작업도 많이 한다”며 “일부 지역에서는 여군도 투입하는 등 부대별로 충성 경쟁을 하고 있다”고 지적했다.<br>신 장관은 또 “9·19 남북군사합의 효력이 정지됐다고 해서 한반도의 군사적 긴장이 높아졌다고 주장하는 건 전형적인 거짓말”이라며 “오히려 9·19 군사합의 이후 지난 5년 9개월 동안 북한의 미사일 도발만 3배 이상 더 늘었다”고 밝혔다.<br><!-- MobileAdNew center -->그는 “북한이 무인기(드론) 도발을 한다면 우리도 북한 주요 지역에 보내 사진을 찍어 전 세계에 공개하겠다”며 “김정은이 감당할 자신이 있으면 도발해보라”고 목소리를 높였다. 인터뷰는 서울 용산구 국방부 청사에서 김경두 정치부장과의 대담으로 진행됐다. 다음은 일문일답.<br>ㅡ오물풍선, 위성항법장치(GPS) 교란 등 최근 북한의 복합 도발 양상을 어떻게 평가하나.<br>“먼저 강조하고 싶은 게 있다. 9·19 군사합의 효력이 정지되면서 한반도의 군사적 긴장 수위가 높아졌다는 건 잘못된 판단이다. 북한은 애초에 9·19 군사합의를 전혀 신경 안 썼다. 2018년 9월 19일부터 지난달 4일까지 약 5년 9개월 동안 북한이 9·19 군사합의를 명시적으로 위반한 게 20회의 직접적인 도발을 비롯해 총 4050회에 이른다. 미사일을 210여발 쐈다. 군사합의 이전 같은 기간 60여발에 비해 오히려 3배 이상 늘었다. 9·19 군사합의가 있을 땐 세상이 평화로웠는데 이제 불안해졌다는 건 전형적인 거짓말이고 착시 현상이다. 북한의 도발과 위협은 늘 우리 일상에 녹아 있었다. 6·25전쟁을 포함해 북한의 직접적인 군사 도발은 3121회나 된다. 대남 적화 전략을 통해 한국을 없애야 자신들의 체제 안정을 보장할 수 있으니 필요한 방법과 시기에 맞춰 늘 위협하고 도발한다는 걸 전제로 해야 한다.”<br><!-- 광고 right -->ㅡ김여정 북한 노동당 부부장이 ‘새로운 대응’ 등을 언급하며 긴장 수위를 높이는데.<br><!-- MobileAdNew center -->“북한이 어떤 이야기를 하든 전혀 상관없다. 오히려 짖는 개는 물지 않는다고, 북한이 도발한다고 왕왕거릴 때보다 조용할 때가 더 위험하다. 우리 군은 북한이 험한 얼굴을 하든 웃는 얼굴을 하든 항상 뒤에는 칼을 숨기고 있다고 생각한다. 상대의 눈을 보며 뒤에 칼을 숨긴 손의 근육이 미세하게 떨릴 때 바로 대비해서 막겠다는 각오다.”<br>ㅡ북한이 군사 도발을 한다면 서해 북방한계선(NLL)이 가장 위험하다는 전망이 나온다.<br>“NLL에서 도발할 가능성이 높다는 것은 인정한다. 그러나 군은 모든 다양한 유형의 도발에 대응하고 있다. 사이버 공격, 해킹, 심리전을 비롯해 서북 도서 또는 전방 함대 공격이나 휴전선 일대 도발, 하마스식 패러글라이딩 침투와 같은 기습 도발로 남남갈등을 유발할 수 있다. 후방지역 테러, 해상 장애물 설치, 수중 전력 이용 등 주체를 알 수 없는 형태의 ‘회색지대 도발’도 지속될 것이다. 우리의 관심을 유도한 뒤 다른 지역에서 성동격서식 도발을 감행할 수도 있다. 모든 가능성을 열어두고 북한의 움직임을 파악해 최대한 빨리 응전하는 게 군의 숙제다.”<br><!-- 그림 1589315 -->ㅡ북한의 무인기 도발에 대한 즉각 대응 조치는 완비됐나.<br>“기존 시스템으로 어려웠던 무인기 확인의 정확도를 높였고 시민들에게 2차 피해가 안 가는 장소와 시간에 타격하는 체계까지 많이 보완됐다. 다만 북한 같은 범죄집단의 범죄행위를 막는 데엔 두꺼운 방패뿐 아니라 날카롭게 벼린 창도 필요하다. 북한이 도발하면 잃을 게 많다는 걸 보여주는 게 우리가 쓸 창이다. 북한이 무인기를 보내면 우리도 무인기를 보내 북한 주요 지역 상공에서 10배, 100배 더 많이 찍어 실시간으로 전 세계에 공개할 거다. 버틸 수 있으면 도발하라. 김정은이 득실을 잘 생각하기를 바란다.”<br>ㅡDMZ 인근 최근 북한 동향은 어떤가.<br>“지난 4월부터 북한은 매일 수천여명의 병력을 투입해서 불모지 조성 작업, 지뢰 설치, 전술도로 보강, 대전차 방벽 설치 등을 하고 있다. 특히 지난 5월부터 동해선 철도 침목과 레일 제거를 해왔는데, 지난달 말부터 경의선에서도 똑같은 작업이 식별되고 있다. 북한 말단 부대의 불만이 매우 많을 거다. 투입 병력은 일일 평균 12~13시간 일하며 철야 작업까지 한다. 아마 자재 조달 등이 원활하지 못하니 노력 동원으로 부대별로 경쟁하고 있는 것 같다. 일부 지역에선 여군도 투입하고 있다.”<br>ㅡ왜 이런 작업을 하나.<br>“북한이 말하는 ‘국경선’의 상징성과 실제로 이탈을 막기 위한 필요성도 있다. ‘남북 연계 조건을 물리적으로 분리하라’는 김정은의 지시를 번복할 수 없다는 리더십 속성까지 겹쳐 전선 지대에서 무리한 작업을 하고 있다.”<br>ㅡ장벽 설치 작업이 계속 확대될까.<br>“두고 봐야 한다. 아직 진행된 게 1% 미만인데 전체로 확대하기 위해 투입될 시간과 자재 등을 감당할 능력이 되는지 모르겠다.”<br>ㅡ북한이 최근 다탄두, 초대형 탄두 장착 미사일 시험발사에 성공했다고 주장했지만 우리 군은 기만이라고 봤다. 북한이 성급하게 무기 개발을 과시하는 이유는.<br>“거짓말의 가장 결정적인 이유는 지난 5월 27일 그들 주장의 정찰위성 발사가 무참하게 실패했기 때문이다. 참혹한 실패를 만회하려는 건데 거듭 실패했다. 그러나 실패했다고 가볍게 보지 않는다. 우리 군에 중요한 것은 성공 여부가 아니라 북한이 시차는 있지만 결국 그 방향으로 간다는 것이다.”<br><!-- 그림 1589279 -->ㅡ러시아 군사 기술이 건너가서 더 빠른 시일 내에 성공할 가능성도 있지 않나.<br>“러시아 기술이 있든 없든 북한이 보여주는 게 현재의 기술 수준이고, 러시아와 관계없이 위협이 되는 건 같다. 러시아가 북한에 핵심 기술을 줄지도 의문이다. 북한이 추구하는 핵심 기술은 자체 개발할 가능성이 높다고 보고 예의주시하고 있다.”<br>ㅡ지난달 공동지침 마련까지 이뤄진 한미 핵협의그룹(NCG)의 앞으로 진행 상황은.<br>“이미 발표한 가이드라인에 대해 곧 정식으로 서명한다. 하반기엔 한미 범정부 모의연습(TTS), 국방·군사 당국 간 도상훈련(TTX) 등 다양한 연합연습도 시행한다.”<br>ㅡNCG를 통해 핵 공유 수준까지 갈 수 있는지 궁금하다.<br>“핵 공유와 관련해선 이미 지난해 4월 워싱턴 선언 이후 NCG를 통해 한미가 거의 일체형으로 다 된 거나 다름없다. 오히려 나토식 핵 공유보다 더 진전된 점이 있다.”<br>ㅡ도널드 트럼프 전 대통령이 재집권하면 NCG도 흔들릴 수 있다는 우려도 있다.<br>“특정 우방국 대통령 후보를 두고 평가하는 건 적절치 않다. 다만 이미 진전된 양국 간의 서명을 되돌린다? 가능성이 작다고 본다. 되돌려서 미국이 얻을 수 있는 현저한 이익도 없는 데다 전 세계에 ‘미국의 정책(정권)에 따라 핵우산 등 확장 억제가 신뢰성이 없구나’라는 신호를 주면 미국 주도의 비확산 체제(NPT)에도 심각한 문제가 생긴다.”<br>ㅡ지난달 루마니아·폴란드 방문으로 방산 수출 성과가 좋았다. 추가 수출국이 있나.<br>“호주가 10조원 이상의 함정 사업을 진행하고 있다. 캐나다도 잠수함 사업을 추진 중이다. 중동과 동유럽 국가 역시 K방산에 관심을 갖고 있다. 물량이 더 큰 전차, 천무, 미사일 등에서 19조~20조원 규모의 수출을 위해 노력하고 있다. 폴란드와 9조 2000억여원(70억 달러) 규모의 차륜형 장갑차(K2) 계약을 추진하고 있다.”<br>ㅡ훈련병 사망사고 이후 군이 훈련병에 체력단련 방식 군기훈련을 하지 않기로 했는데 실효성이 있는 건가.<br>“차관을 태스크포스(TF) 팀장으로 하고 육해공군의 훈련병 교육 실태를 전수조사한 뒤 신병교육대에서 무리한 얼차려를 하지 않고 정신교육을 하도록 했다. 사고나니까 군기훈련을 없애는 게 아니다. 훈련병 때는 일단 기초 교육을 한 뒤 나중에 자대 배치받은 뒤 전술훈련을 하면서 잘못이 있는 경우 군기훈련을 단계적으로 하면 좋겠다는 공감대가 있었다. ‘얼차려를 안 하면 말을 더 안 듣는 것 아니냐’는 것은 잘못된 생각이다.”<br>ㅡ초급 간부들의 처우 개선도 시급해 보인다.<br>“학사·학군장교(ROTC) 지원율이 낮아진 건 기회 시간의 손실 때문이라고 본다. 특히 초급 간부들이 주로 문화 소외지에 근무하고 있어 상실감도 크다. 자아실현의 기회를 넓히고 일이 없을 땐 푹 쉬고 필요할 땐 일하는 직장 문화로 개선하며 삶을 조화롭게 해야 한다. 초급 간부 장기복무 선발률을 80%까지 올릴 계획이다. 물론 경제적 보상도 중요하다. 전방초소(GOP)에 근무하면 대기업 초봉은 받아야 한다.”","date":"2024-07-11T18:44:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240711500202"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“가발은 죄 아냐” 조국, 한동훈 조작사진 올렸다 ‘빛삭’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/11/SSC_20240711153729_V.png' width=100px align=left><!-- 그림 1589181 -->조국혁신당 대표 연임에 도전하는 조국 의원이 11일 국민의힘 당권주자들의 TV토론회 방송 캡처를 ‘가발 OX퀴즈’로 조작한 합성사진을 소셜미디어(SNS)에 올렸다가 삭제했다.<br>조 의원은 이날 자신의 페이스북에 해당 이미지를 게재하면서 “가발은 죄가 아니다. 대머리인 분들이 고충 심하다. 문제는 이것이 집권여당의 전당대회 이슈라는 점이다. 코미디!”라는 글을 함께 올렸다.<br>그러나 조 의원은 이 이미지가 합성사진이라는 지적이 나오자 얼마 지나지 않아 게시물을 스스로 내렸다. 조 대표 지지자들은 “낚이셨네요…”라며 안타까워하는 반응을 보였다.<br><!-- MobileAdNew center -->조작된 사진엔 지난 9일 TV조선 국민의힘 당대표 후보 토론회에 출연한 나경원·윤상현·원희룡·한동훈 후보가 각자 OX 팻말로 의사를 표시하는 모습이 담겼다. 하단에는 ‘한동훈 후보의 머리카락은 가발인가’라는 질문이 적혀 있는데 이는 실제 방송엔 나오지 않은 질문이다. 해당 물음엔 O를 든 다른 세 후보와 달리 한동훈 후보만 X 팻말을 들고 있는 것으로 사진은 합성됐다.<br>실제 방송에선 “김건희 여사가 (명품백 수수 정황) 사과했다면 총선 결과 달라졌다고 생각하는가”, “정권 재창출을 위해서 윤석열 대통령과 차별화해야 하는가” 등 질문이 나왔다.<!-- 광고 right -->","date":"2024-07-11T15:37:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240711500132"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘이재명 연임’ 물음에 응답자… 반대 51%·찬성 35%","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/11/SSC_20240711152800_V.jpg' width=100px align=left><!-- 그림 1589173 -->더불어민주당 이재명 전 대표의 당대표 연임에 대해 응답자의 과반이 반대한다는 여론조사 결과가 나왔다.<br>11일 엠브레인퍼블릭·케이스탯리서치·코리아리서치·한국리서치가 지난 8일부터 10일까지 사흘간 전국 만 18세 이상 남녀 1000명을 대상으로 한 전국지표조사(NBS) 결과, 이 전 대표의 당대표 연임에 대해 반대 응답은 51%, 찬성 응답은 35%로 집계됐다. 민주당 지지자는 68%가 찬성했지만, 국민의힘 지지자는 84%가 반대했다.<br>국민의힘 차기 당대표 적합도 문항에선 한동훈 27%, 나경원 10%, 원희룡 7%, 윤상현 2% 등으로 나타났다. ‘없다’ 또는 ‘모름·무응답’ 등 태도를 유보한 답변은 54%였다. 국민의힘 지지자 중에선 한동훈 55%, 나경원 12%, 원희룡 10%, 윤상현 1% 순으로 당대표에 적합하다고 답변했다. 민주당 지지자의 경우 한동훈 19%, 나경원 11%, 원희룡 6%, 윤상현 3%로 나타났다.<br><!-- MobileAdNew center -->NBS 조사는 휴대전화 가상번호(100%)를 이용한 전화면접으로 이뤄졌다. 응답률은 18.5%, 표본오차는 95% 신뢰수준에서 ±3.1%포인트다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다.<!-- 광고 right -->","date":"2024-07-11T15:28:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240711500126"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“USB 주워 한국드라마 봤다가…” 北, 중학생 30명 공개처형","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/11/SSC_20240711145933_V.jpg' width=100px align=left><!-- 그림 1589152 -->북한 당국이 한국 드라마를 봤다는 이유로 중학생 30여명을 지난주 공개 처형한 것으로 전해졌다.<br>11일 TV조선 보도에 따르면 정부 당국 관계자는 “대북 전단 속 이동식저장장치(USB)를 주워 드라마를 보다 적발된 중학생 30여명이 지난주 공개 총살된 것으로 파악됐다”고 밝혔다.<br>최근 북한은 대북 전단에 예민하게 반응하고 있다. 북한은 지난달에도 17살 안팎의 청소년 30여명에게 무기징역과 사형을 선고했다. 탈북민단체가 보낸 페트병 속 쌀로 밥을 지어 먹었다는 이유로 몇몇 주민은 노동교화형을 받았다.<br><!-- MobileAdNew center -->북한은 대북 전단을 통해 코로나 바이러스가 유입된다며 ‘발견 즉시 태우라’는 김정은 북한 국무위원장의 지시를 내렸지만 어려운 식량 사정 탓에 제대로 통제가 되지 않는 상황인 것으로 전해졌다.<br>이에 북한은 오물 풍선 도발을 감행하는 등 우리 정부에 강력하게 항의하고 있다. 탈북민단체가 쌀, 달러 지폐, 구충제, USB 등을 넣은 페트병을 방류할 때마다 오물 풍선을 살포 중이다.<!-- 그림 1589153 -->한편 지난 9일 미국 국무부는 “청소년을 포함한 공개 처형 건수의 지속적인 증가는 북한에서 공포와 억압의 환경을 고조시키고 있다”며 “미국은 북한에서 벌어지는 심각한 인권 침해와 유린을 계속해서 부각하고 인권과 책임 문제, 정보에 대한 접근을 증진하기 위해 동맹·파트너 국가와 협력할 것”이라고 밝혔다.<!-- 광고 right -->","date":"2024-07-11T14:59:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240711500117"}]