[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이집트와 이스라엘 국경에서 총격전 4명 사망, 마약 밀매 소탕하다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/04/SSC_20230604053504_V.jpg' width=100px align=left><!-- 그림 1440613 -->이집트와 이스라엘 국경 지역에서 총격전이 발생해 양측에서 최소 4명이 숨졌다고 예루살렘 포스트 등 현지 언론이 3일(현지시간) 보도했다.<br>이스라엘군은 성명을 통해 남부 국경 지역에서 총격전이 있었고, 이 때문에 병사 셋이 숨지고 한 명이 다쳤다고 발표했다. 이른 아침에 국경을 따라 들어선 외딴 초소에 배치됐던 남자와 여자 병사 두 사람이 주검으로 발견됐다. 장교가 단파로 접촉했는데 응답이 없자 수색 과정에 이들의 시신을 확인했다.<br>몇 시간 뒤 이들을 공격한 것으로 보이는 사람을 에워싼 채 총격전이 벌어졌다.<br><!-- MobileAdNew center -->세 번째로 희생된 병사는 앞의 괴한 옆에 있었는데 이집트 경찰관인 것으로 파악됐다. 다른 병사 한 명도 이 과정에 다쳤다.<br>이집트 당국은 국경에서의 교전 사실을 확인하면서 국경수비대 대원 한 명이 사망했다고 밝혔다.<br><!-- 광고 right -->총격전의 원인에 대해서는 양측의 주장이 엇갈리고 있다. 이스라엘군은 국경을 넘어 총격을 가한 범인이 이집트 경찰관이라고 주장했다. 하지만 이집트 측은 마약 밀매상을 쫓는 과정에 총격전이 발생한 것이라고 설명했다.<br>이스라엘군과 이집트군은 공동으로 총격전이 벌어진 경위를 조사하고 있다.<br>AP 통신 등 외신들은 이집트와 이스라엘 국경에서 무력 충돌이 벌어지는 것은 드문 일이라고 지적했다. 이집트는 1979년 아랍권에서 처음으로 이스라엘과 평화조약을 체결했다. 그리고 지난 10년 동안 두 나라의 충돌로 사상자가 발생한 전례도 없었다고 전했다.<br>영국 BBC는 이스라엘 매체들의 보도를 인용해 이번 충돌이 네게브 사막 의 하리프 산과 사기 산 사이에서 일어났다고 전했다. 이곳은 지중해 해안과 홍해의 이집트 휴양지 에일랏 사이 딱 중간 지점이라고 했다.<br><!-- MobileAdNew center -->이스라엘 군의 리차드 헥트 대변인은 취재진에게 “이집트와의 공동 작전은 잘 진행되고 있다. 좋다. 이건 지정학적 분쟁이 아니다”라고 말했다. 두 나라는 최근 몇년 동안 군사 및 정보 분야, 특히 테러 단체 대처 등과 관련해 긴밀하게 협력해 ‘차가운 평화’가 조성됐다고 주장하곤 했다. 이스라엘 공군은 이집트 북부 시나이 반도에서의 이슬람 국가(IS) 세력 퇴치에 몰두하고 있는 이집트 군을 지원하는 역할도 하고 있다.<br>이스라엘 군은 밤샘 협동 작전 결과 40만 달러 어치의 마약을 압수했다고 밝혔다. 그런데도 어떻게 이집트 경찰관이 이스라엘 영토에 몰래 들어갈 수 있었는지, 어떻게 총격전이 발생했는지 등 명쾌하게 설명되지 않는 구석이 적지 않다.<br>두 나라 사이에 가장 마지막으로 충돌한 사례는 2012년에 있었다. 가자지구와 국경을 이루는 라파 근처의 이집트 검문소를 괴한들이 공격한 일이었다. 16명의 이집트 경찰관이 희생됐고 두 대의 장갑차를 탈취당했다.<br>케렘 샬롬 국경 통과소 근처에서 총격전이 벌어져 이스라엘은 괴한 8명의 사체를 발견했다고 밝혔다.<br>그 뒤 10년 가까이 이스라엘은 높은 장벽을 세워 이집트로부터의 마약 밀수, 사하라 남부 아프리카 지역 출신 무장전사들이 이 지역에까지 흘러들어오지 않도록 했다.  하지만 여전이 이 일대의 마약 거래 시도는 빈번하게 이뤄진다. 국경이 255㎞나 돼 단속과 순찰로 막기에 한계가 있는 것도 분명하다.<br>마약 밀매업자들과 이스라엘 군인들이 총격전을 벌이는 일도 종종 벌어지고 있다. 이집트 군인들 역시 마약 업자들과 지하디스트들이 이런 우발적인 총격전의 원인을 제공하곤 한다고 입을 모았다. 지난해 12월에도 이스라엘 병사들이 이스라엘에 몰래 반입을 시도하는 괴한에게 총격을 가해 숨지게 한 일이 있었다.","date":"2023-06-04T05:35:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230604500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"인도 열차 참사 목격담 “어머니 시신 사진이…” “너무 혼란스럽다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/04/SSC_20230604044513_V.jpg' width=100px align=left><!-- 그림 1440607 -->지난 2일(현지시간) 저녁 인도 북동부 오디샤주에서 일어난 열차 사고로 적어도 288명이 목숨을 잃고 1000명이 다쳤다. 두 여객 열차와 화물 열차 한 대가 충돌해 금세기 들어 최악의 열차 참사로 기록될 전망이다.<br>워낙 열차 사고가 빈번한 인도의 주요 참사를 정리해 본다.<br><b>1981년 6월: 사이클론이 몰아친 가운데 정원을 엄청나게 초과한 열차의 아홉 객차 가운데 일곱이 강으로 떨어져 800명 가까이 희생됐다.</b><br><!-- MobileAdNew center --><b>1995년 8월: 두 대의 열차가 델리로부터 200㎞ 떨어진 지점에서 충돌해 적어도 350명이 사망했다.</b><br><b>1999년 8월: 콜카타(예전의 캘커타) 근처에서 두 대의 열차가 부딪쳐 적어도 285명이 희생됐다.</b><br><!-- 광고 right --><b>2005년 10월: 남부 안드라 프라데시주에서 열차 탈선으로 77명이 사망했다.</b><br><b>2016년 11월: 인도레 파트나 고속열차 14칸이 칸푸르 시 근처에서 탈선해 150명 가까이 죽고 비슷한 숫자의 사람이 부상당했다.</b><br>엉뚱한 선로로 진입하도록 잘못된 신호를 발령한 것이 이번 참사의 원인으로 지목되는 가운데 나렌드라 모디 인도 총리는 책임을 엄중하게 묻겠다는 뜻을 밝혔다. 영국 BBC는 사고 현장을 목격한 마을 주민들과 부상당한 승객의 생생한 증언을 옮겨 눈길을 끈다.<!-- 그림 1440608 --><b>수르야비르</b> 엄마와 할머니가 열차 안에 계셨다. 약 사러 시내로 가고 계셨다. 사고 몇 시간 뒤 할머니는 찾았는데 살아 계셨다. 하지만 어머니는 사라지셨다. 모든 곳을 찾아봤지만 찾지 못했다.<br>어떻게 할지 모르겠다. 친구들과 아는 사람들 모두에게 엄마 사진을 전송했다. 엄마 전화번호를 공유했고 내가 엄마를 마지막으로 봤을 때 입고 있던 옷 색깔까지 알려줬다.<br><!-- MobileAdNew center -->한 친구로부터 오늘 아침 소식을 들었다. 친구들은 내게 시신 사진을 보내줬는데 엄마였다. 같은 드레스를 입고 계셨다. 내가 바라는 것은 엄마 주검을 안전하게 집에 데려와 쉬시게 하는 일이다. 하지만 여기는 엄청 혼란스럽다. 열차도 안 다니고 도로는 꽉 막혔다.<!-- 그림 1440609 --><b>기리자 샨카르 라스 </b>캐오스 상황이다. 시끄러운 소리가 들리고 사방에서 연기가 피어오른다. 사람들이 모든 방향으로 달리고 있었다. 나는 철로 가까이에 있었는데 그곳에 달려가기로 마음먹었다. 객차에 갇힌 몇몇 승객을 끄집어내기 시작했다. 우리는 몇몇 생존자와 시신 몇 구를 어찌어찌해 끄집어낼 수 있었다.<br>부상자도 너무 많아 그들을 어떻게 밖으로 끌고 나올 수 있을지 몰랐다. 응급요원들이 도착한 뒤에야 한결 나아졌다. 거의 밤을 새워 이 일을 해냈다. 나는 지금도 어질어질하다.<!-- 그림 1440610 --><b>투투 비스와스 </b>굉음을 듣고 집 밖으로 나오자 사고 현장이 보였다. 화물열차가 다른 열차 위에 타고올라간 것을 봤다.<br>현장에 도착했을 때 많은 이들이 다치고 죽은 것을 봤다. 부모들이 죽었는지 한 작은 아이가 울고 있었다. 잠시 뒤 그 아이도 눈을 감았다. 많은 이들이 물 좀 달라고 청하고 있었다. 가능한 대로 물을 나눠 줬다. 우리 마을 사람들이 다 여기에 와 사람들을 도왔다. 끔찍했다.<!-- 그림 1440611 --><b>무케시 판딧</b> 열차가 탈선했을 때 나도 그곳에 있었는데 충격파 같은 것을 감지했다. 천둥 소리가 들렸고 나도 갇혀 있다가 현지 사람들에 의해 30분쯤 뒤 구출됐다.<br>승객들 소지품들이 밖에 흩어져 있었다. 내 것을 찾을 수 없었다. 밖으로 나와 바닥에 앉아 있었다. 우리 마을 사람 넷이 살아 있었다. 하지만 많은 이들이 다치고 아직도 실종 상태다.<br>내가 타고 있던 객차에서 많은 이들이 죽었다. 심하게 다친 이들은 병원으로 후송됐다.<!-- 그림 1440612 --><b>리틱 쿠마르</b> 형(동생일 수도)은 좌석에 걸터앉아 있었고 나는 객차 출입문 옆에 서 있었다. 열차가 전복됐을 때 나는 가까스로 빠져나왔다. 형 역시 탈출할 수 있었을 것이라고 생각햇는데 좌석에 깔려 있었다. 내가 달려가 그를 끄집어냈는데 함께 깔려 있던 어린 소녀도 끄집어냈다.<br>경찰에 신고하고 앰뷸런스를 요청했는데 30분이나 걸리더라.","date":"2023-06-04T04:45:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230604500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“음란하고 폭력적” 유타주의 한 교육구, 초중교 서가에서 성경 빼기로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/04/SSC_20230604034835_V.jpg' width=100px align=left><!-- 그림 1440606 -->미국 유타주의 한 교육구가 초중등학교 서가에서 성경을 제외해 논란이 되고 있다고 AP 통신이 2일(현지시간) 보도했다. 영어 성경 가운데 가장 널리 읽혔고 대표적으로 알려진 킹 제임스 성경의 일부 구절에 음란하고 폭력적인 내용이 들어 있다는 민원 때문이다. 널리 알려진 대로 이 주는 모르몬교(예수 그리스도 후기성도 교회) 신도들이 유독 많은데 모르몬교 성서도 학교 서가에서 쫓겨날지 모르는 상황에 몰려 있다.<br>킹 제임스 성경은 청교도 세력의 지지를 받아 왕위에 오른 제임스 1세의 명령으로 편찬된 성경이다. 영국 국교회(현 성공회) 전례용으로 사용할 수 있도록 왕이 인가한 성경이다. 대대적인 청교도 탄압의 서막이라는 의미도 갖는다.<br>AP에 따르면 유타주 솔트레이크시티 북쪽의 데이비스 교육구는 최근 초등학교와 중학교 도서관의 도서 목록에서 성경을 제외했다. 교사와 학부모, 행정공무원으로 구성된 교육구 위원회는 성경을 학교 도서관에서 없애야 한다는 학부모 민원을 접수한 뒤 이렇게 결정했다. 다만, 고등학교 서가에는 성경을 두기로 했다.<br><!-- MobileAdNew center -->이런 일은 교실에서 성과 폭력이 언급되는 것을 반대하는 보수 성향  학부모단체 ‘학부모연합’(Parents United)이 학교 이사회와 주의회에 영향력을 행사하는 가운데 이뤄졌다고 AP는 전했다. 지역 매체 솔트레이크 트리뷴이 정보공개 청구로 확보한 내용에 따르면 지난해 12월 민원을 제기한 학부모는 성경이 근친상간과 매춘, 성폭행을 담고 있다고 지적했다.<br>그런데 이 학부모는 사실 학부모연합의 움직임에 반발해 가장 보수적인 성경에도 현대인의 관점으로 봤을 때 폭력적인 내용이 많다는 것을 풍자하려는 의도로 민원을 제기한 것으로 보인다. 그는 교육구가 학생들의 교육권과 도서관 접근권을 학부모연합에 양도하고 있다고 비판하기도 했다.<br><!-- 광고 right -->그런데 교육구가 이 학부모의 민원을 덜컥 받아들여 성경도 학교에서 퇴출하는 결정을 내린 것이다.<br>중서부의 유타주는 미국에서도 보수 성향이 매우 강한 지역으로  꼽힌다. 종교 역시 보수 성향이 강한 모르몬교 신자가 많다. 공화당이 다수인 주정부는 지난해 학교에서 “포르노 같거나 불경한” 책들을 금지하는 법안을 통과시켰다고 영국 BBC는 전했다. 해서 성적 지향과 정체성을 논하는 책 대다수가 퇴출됐다.<br>한편 모르몬교 성서도 학교 서가 목록에서 제외해야 한다는 민원이 이날 이 교육구에 추가로 제기됐다고 AP는 전했다. 교육구 대변인은 같은 학부모가 모르몬교 성서 민원도 제기했는지에 대한 질문에 답하지 않았다. 그는 “학교 서적과 관련한 민원은 동등하게 취급될 것이고, 풍자하기 위해 민원이 제기됐는지에 대한 판단도 하지 않을 것”이라고 말했다.<br>미국 학교들이 성경을 서가 목록에서 뺀 것은 이번이 처음이 아니다. 앞서 지난해 텍사스와 미주리주 일부 교육구에서 성경을 서가 목록에서 임시로 제외하기도 했다. 성경은 또 미국도서관연합의 이의제기 도서 목록에 오랜 기간 올라 있는 책이기도 하다고 AP는 덧붙였다.<br><!-- MobileAdNew center -->미국의 여러 주에서는 성적 소수자(LGBT) 권리와 인종 정체성 같은 논쟁적인 주제들에 대한 책을 학교에서 쫓아내는 일이 광범위하게 벌어지고 있다. 텍사스와 플로리다, 미주리, 사우스캐롤라이나 등에서 이런 일이 벌어지고 있고, 몇몇 민주당 다수인 주에서도 인종적 공격 콘텐트를 학교와 도서관에서 금지하는 일이 벌어지고 있다고 BBC는 전했다. 지난달 캔자스주의 학생들은 학교 도서관에서 성경을 퇴출해야 한다고 민원을 제기했다.<br>데이비스 교육구의 초등학교 학부모인 밥 존슨은 CBS 뉴스 인터뷰를 통해 이런 움직임에 반대한다고 밝혔다. 그는 “성경의 어떤 내용 때문에 학교에서 쫓아내야 한다고 하는지 모르겠다. 성경 안에는 그런 그림이 들어 있지 않다”고 말했다.","date":"2023-06-04T03:48:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230604500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"79세 로버트 드니로, 83세 알 파치노 아빠 된다는데 괜찮은 걸까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/03/SSC_20230603193925_V.jpg' width=100px align=left><!-- 그림 1440595 -->할리우드 레전드 알 파치노(83)가 그 연배에 2세를 갖게 된다는 소식이 놀라움을 안겼다. 아기를 가진 엄마는 이제 스물아홉 살의 모델 누르 알팔라흐다. 파치노가 친자 확인을 위해 유전자 검사를 의뢰했다는 소식도 있었다.<br>그런데 영화에서도 여러 차례 호흡을 맞췄던 명배우 로버트 드 니로(79)가  일곱 번째 자녀를 봤다는 소식이 지난달 들려온 터라 파치노의 2세 소식은 더욱더 놀라움을 안긴다. 늘그막에 남세스러운 일을 하는 이들을 부러워해야 하는 걸까? 그런데 이렇게 늘그막에 아기를 갖는 일은 아기와 산모에게 어떤 영향을 미칠까, 또 본인의 질병 위험을 높이지 않을지 등을 영국 BBC가 3일 알아봐 눈길을 끈다.<br>먼저 두 배우가 첫 번째로 지긋한 나이에 아빠가 됐거나 되는 것은 아니다. 그 전에도 배우, 음악인, 대통령들조차 늘그막에 자녀들을 봤다. 일반적으로 처음 아빠가 되는 미국 남성들의 평균 연령은 점점 높아져 왔다. 1972년부터 2015년까지 무려 3.5세가 늘어났다. 현재 미국 남성은 평균 30.9세가 돼야 첫 자녀를 낳는다. 그리고 그 중 9%의 아빠는 마흔 살이 넘어 아이를 본다.<br><!-- MobileAdNew center -->기네스 월드 레코드에 따르면 세계에서 가장 늦은 나이에 아빠가 된 것은 92세다. 물론 그보다 더 지긋한 나이에 자녀를 봤다고 주장하는 이들은 종종 있었다.<br>그러나 결론부터 얘기하면 늘그막에 아빠가 되는 일에는 위험이 따른다. 지난해 12월 미국 유타대학과 여러 기관 연구진은 이 문제에 대한 보고서를 냈는데 파치노와 같은 연배의 남성들을 많이 연구하지는 않았다. 주로 40대와 50대 남성들을 연구했는데 당연히 정자의 양이나 질, 활동성, 변이 능력 등에서 질적으로 떨어지게 된다. 이에 따라 불임, 유산 등의 문제를 산모에게 전가하게 된다고 연구진은 주장했다.<br><!-- 광고 right -->아기가 세상에 태어난 뒤에도 질환에 걸릴 위험이 있다. 1950년대 이후 나이 든 아빠들이 유전자 결함에 따른 연골무형성증(achondroplasia)의 아이들을 낳을 가능성이 높다는 연구 결과가 계속 발표됐다. 그 뒤에도 여러 다양한 조건들과의 연관성이 드러났다.<br>유타 대학 연구진은 나이 든 산모처럼 나이 든 아빠도 건강이 좋지 않은 후손을 낳을 가능성이 높다는 점은 점점 더 명확해지고 있다고 보고했다. 스탠퍼드 대학 연구진은 나이 든 아빠와 저체중이거나 쇼크를 일으키는 신생아를 낳을 위험성을 연결지었다. 또 다양한 소아암들과 심장 질환 가능성을 높인다고 봤다.<br>다만 어떻게 해서 이렇게 나이 든 아빠가 건강이 좋지 않은 아이를 출산하게 될 가능성이 높게 되는지 그 메커니즘을 밝혀내지는 못했다는 점을 기억했으면 한다고 방송은 전했다. 예를 들어 부모의 라이프스타일과 환경오염 같은 더 복잡한 요인들이 작용할 수도 있다고 봤다.<br>지금도 연구자들은 남성이 나이를 먹을수록 다음 세대에게 전달하기 위해 돌연변이들을 일으키거나 DNA를 훼손하거나 한다는 것을 알게 됐다. 이런 연구들을 통해 의사와 과학자들은 출산능력에 대해 조금 더 일반적으로 생각하는 방식을 바꾸게 됐다. 무슨 말인가 하면 역사적으로 어떤 커플이 임신이 어려워지면 여성과 그의 나이에 주목하곤 했다. 많은 연구들도 여성의 출산능력에 집중했다. 하지만 이제는 남성의 출산능력이 조금 더 천천히 떨어질지 모르며. 인생의 후반으로 갈수록 여성들보다 더 떨어지기 때문에 남성의 나이가 굉장히 중요해진다는 것이 명확해지고 있다.<br>파치노와 드니로의 사례는 70대와 80대, 90대의 다른 남성들처럼 희소하다. 하지만 전체적으로 아빠가 되는 일은 더이상 젊은 남성의 게임이 아니다. …1970년대 이후 30세 미만의 미국 아버지 숫자는 27% 감소했다. 대신 45~49세 아버지 숫자는 52%나 증가했다. 이런 추세가 이어지면 사회적 태도는 말할 것도 없고 의학도 의심할 여지 없이 이에 적응해야 한다.","date":"2023-06-03T19:39:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230603500037"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"스가 전 총리 “한일 관계 발전은 지역 전체의 이익”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/03/SSC_20230603144839_V.jpg' width=100px align=left><!-- 그림 1440566 -->스가 요시히데 전 일본 총리는 3일 “일한(한일) 관계 발전은 이 지역 전체의 이익”이라고 강조했다.<br>스가 전 총리는 이날 일본 도쿄 와세다대에서 열린 ‘김대중-오부치 공동선언 25주년 기념세미나’에서 “일한 양국은 국제사회의 다양한 과제에 대응하기 위해 긴밀하게 협력해나가는 중요한 이웃”이라며 이같이 말했다.<br>일한의원연맹 회장인 스가 전 총리의 축사는 같은 연맹 간사장인 다케다 료타 중의원이 대독했다. 스가 전 총리는 축사에서 “일본에서는 한국 요리와 한국 드라마가 일회성 인기가 아니며 젊은이들 사이에서 한국은 유행의 최첨단이라는 인식이 있다”며 “이는 25년 전 일한 양국 간 문화와 인적 교류가 확대될 수 있도록 한 한일 파트너십이 선구자였다”라고 밝혔다.<br><!-- MobileAdNew center -->그는 “한편 양국 사이에는 극복해야 할 과제가 몇 가지 있다고 인식한다”며 “나 자신도 일한의원연맹 회장으로서 현재 전향적인 흐름이 더욱 가속화되고 양국 관계가 발전하도록 뒷받침할 것”이라고 밝혔다.<br>일한의원연맹의 상대인 한일의원연맹의 정진석 회장은 “윤석열 대통령은 정치적 부담을 무릅쓰고 지난 3월 한일 정상회담을 위해 일본을 방문하는 용단을 내렸고 기시다 후미오 총리는 윤 대통령의 의지에 마음을 열고 지난 5월 서울을 답방하는 결단을 내렸다”라고 말했다. 이어 “히로시마 주요 7개국(G7) 정상회의 기간 윤 대통령은 기시다 총리와 함께 재일 한국인 원폭 피해자 위령비를 참배하는 등 한일 양국 정상의 신뢰가 얼마나 두터운지 확인할 수 있었다”고 덧붙였다. 정 회장은 “한일 관계 정상화를 이야기할 때 ‘고장난명’이라는 표현을 자주 써왔는데 한손으로는 소리를 낼 수 없고 두 손바닥이 마주쳐야 소리가 난다는 뜻”며 “한일 양국은 동북아 번영을 이끌어가는 강력한 파트너로 다시 굳게 손을 잡았다”라고 강조했다.<br><!-- 광고 right -->윤덕민 주일 한국대사는 김대중-오부치 선언에 이어 ‘윤석열-기시다 2.0’ 시대로 이어져야 한다고 밝혔다. 윤 대사는 “한일 관계는 새로운 관계로 진입되어야 한다”며 “(과거) 어려운 결단을 내려 한일관계 수교를 끌어냈고 1998년 그것을 업그레이드 시켰으며 또 다른 업그레이드가 필요하다”고 했다. 이어 “그건 기시다-윤석열 2.0 시대로 김대중-오부치 선언에서 무엇을 살려 나가며 2.0 시대로 갈지 기대하고 있다”고 밝혔다.<br>김대중 전 대통령의 3남인 무소속 김홍걸 의원은 축사에서 “요즘 많은 사람이 김대중-오부치 선언이 발표됐던 1998년으로 돌아가자고 했는데 그 선언의 깊은 뜻을 충분히 이해하지 못한 것 같다”고 말했다. 김 의원은 “선언의 핵심은 일본국 총리의 통절한 반성과 마음으로부터의 사죄를 언급하며 이를 바탕으로 한일 양국이 과거사의 불행을 극복하고 화해와 협력을 지향하며 우호적인 발전을 위해 노력하자는 것”이라고 설명했다. 김 의원은 “과거사 문제는 정치인 몇 명의 합의로 해결될 수 없는 문제로 하루아침에 손쉽게 해결하려고 하면 장기적으로 한일 관계에 악영향을 줄 것”이라고 했다.<!-- 그림 1440567 -->강상중 도쿄대 명예교수는 이날 기조 강연에서 한일 관계가 매우 중요한 시기에 놓여있다고 지적했다. 강 교수는 “미국과 중국의 대립, 우크라이나 사태 등 과거에는 없었던 사태에 직면하고 있다”며 “이러한 가운데 어떤 식으로 한일 관계를 ‘버전 3’로 업그레이드시킬지 그 답은 바로 일본에서의 혐한, 한국에서의 반일을 어떻게 관리해나가고 서로의 민족주의를 극복할 수 있을지에 있다”라고 설명했다.<br>강 교수는 “한일 관계는 국제 정세 면에서도 동아시아뿐만 아니라 세계적으로도 중요한 상황에 놓여있다”이라며 “앞으로 중국과의 관계를 어떻게 할 것인지 중요하며 또 이를 통해서 북한의 비핵화 협상을 진척시킬 필요가 있다”고 강조했다.<br>강 교수는 “김 전 대통령이 저에게 이런 말을 했다”며 과거 일화를 소개했다. 강 교수는 “한국의 5000만 인구는 유럽 기준에서 대국이지만 중국과 일본, 바다 건너 러시아에 둘러싸인 한국은 고래 틈에 낀 새우는 아니지만 돌고래 정도”라며 “남북통일이 되진 않더라도 북한과 서로의 경제권 형성할 필요가 있는데 한국과 북한이 7000만명에서 8000만명이 되는 경제권을 보유하면 한국과 일본은 더 큰 역할을 수행하게 될 것이라고 김 전 대통령은 말했다”라고 전했다.","date":"2023-06-03T14:48:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230603500028"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"사라진 5세 딸 “입양보냈다”던 美 엄마…벽장서 시신 발견","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/03/SSC_20230603142607_V.jpg' width=100px align=left><!-- 그림 1440562 -->미국 콜로라도주 한 아파트 벽장에서 5세 여아 시신이 발견됐다. 경찰은 20대 엄마를 아동학대치사 등의 혐의로 체포해 살인 여부를 조사하고 있다.<br>콜로라도 오로라시 경찰국은 지난달 30일(현지시간) “5살 손녀에게 무슨 일이 벌어진 것 같다”는 외할머니의 신고를 접수했다.<br>조지아주에 거주하는 외할머니는 딸 앨릭서스 태니엘 넬슨(27)이 손녀와 관련해 ‘걱정스러운 얘기’를 했고, 손녀 안전이 우려된다며 911에 도움을 청했다.<br><!-- MobileAdNew center -->경찰은 즉각 넬슨의 아파트로 출동해 아이의 행방을 물었다. 넬슨은 아이를 다른 곳에 입양 보냈다고 주장했다. 하지만 입양 사실을 증명할 서류는 아무것도 제시하지 못했다.<br>주 정부 기록을 뒤진 수사관들은 넬슨의 진술이 거짓임을 확인, 업무방해혐의로 그를 체포해 구금했다.<br><!-- 광고 right -->그리고 지난 1일 영장을 확보한 경찰은 실종된 여아가 엄마와 함께 살던 아파트를 수색, 벽장 안에서 아이의 시신을 찾았다.<br>오로라시 경찰국은 2일 브리핑에서 “안타깝게도 시신이 부패해 신원을 곧바로 확인할 수 없었지만, 우리는 실종된 아이가 맞는다고 확신한다”고 밝혔다.<br>다만 아이가 사망에 이른 경위 등에 대해서는 아직 수사가 진행 중이다. 넬슨의 범행 동기도 아직 밝혀지지 않았다.<br>이와 관련해 아트 아세베도 경찰국장은 넬슨에게 아동학대치사와 시신훼손, 증거훼손 혐의를 추가했고 조만간 살인 혐의도 추가될 가능성이 높다고 설명했다.<br>아울러 처음 신고해준 아이 외할머니에게 감사의 뜻을 표하면서 “할머니의 용기 덕분에 아이의 시신은 옷장에 있는 대신 적절한 장례식을 치를 수 있게 됐다”고 경찰국장은 말했다.","date":"2023-06-03T14:26:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230603500025"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"가라앉은 ‘007 보트’, 伊와 이스라엘 첩보요원들은 왜 죽었을까?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/03/SSC_20230603094155_V.jpg' width=100px align=left><!-- 그림 1440520 -->지난달 28일(현지시간) 이탈리아 북서부 마조레 호수에서 관광 보트가 침수돼 4명이 숨진 사고는 스파이 소설에 나올 법한 장면들이 적지 않다. 알프스의 아름다운 풍광을 즐길 수 있는 이탈리아에서 두 번째로 큰 호수에서 이탈리아 정보요원 둘과 이스라엘 첩보기관 모사드 전 요원이 목숨을 잃었다. 이 비극의 원인과 처리 과정에 미심쩍은 구석이 한두 가지가 아니라고 영국 BBC가 2일 진단했다.<br>애초 보트에 승선한 사람은 23명이었다. 15명이 정원인 보트에 왜 이렇게 많은 사람이 탔을까? 이탈리아 당국은 각국 첩보요원들이 가지고 있는 정보를 교환하는 모임이 있었는데 이스라엘 요원들이 비행기를 놓치는 바람에 하루 더 머무르게 돼 마침 생일을 맞은 요원을 축하하기 위해 갑작스럽게 보트 유람을 하게 됐는데 변을 당했다고 설명했다.<br>그런데 이런 설명은 사람들의 의구심을 해소하지 못한다. 애초에 왜 이들이 이곳에서 만나 정보를 교환하게 됐는지 궁금하다. 마조레 호수는 이탈리아 롬바르디주와 피에드몬트주, 스위스 티치노 칸톤(주)이 공동으로 관리하는 곳이다. 롬바르디주는 군사용으로나 민수용 기술을 갖고 있는 기업들이 밀집한 곳이었다. 스위스는 많은 첩보요원들이 암약하는 나라로 워낙 널리 알려져 있다.<br><!-- MobileAdNew center -->승선자 몇몇은 두 나라 국적을 갖고 있거나 아파트나 주택들을 보유한 이들이었다. 이탈리아 일간 일 코리에르 델라 세라는 이 지역이 이탈리아와 이스라엘 정부 요원들이 자유롭게 이동할 수 있는 권리를 보장한 곳이라고 보도했다.<br>이탈리아 공공검찰의 카를로 노체리노는 13명이 이탈리아 요원이었으며, 8명이 이스라엘 요원들이라고 말했다. 선장 클라우디오 카르미나티와 그의  러시아인 부인만이 정보기관 사람이 아니었다.<br><!-- 광고 right -->길이 15m인 소형 보트는 출항하자마자 시속 70㎞의 강풍이 몰아쳐 침수됐다. 카르미나티 선장은 “30초남짓 만에 지옥이 덮쳤다. 보트가 전복됐고, 우리는 물 속에 빠졌다”고 말했다. 그는 수사관들에게 악천후 경보를 받지 못했다고 진술했다. 여전히 사고 보트는 인양되거나 예인되지 않고 사고 지점에 있다.<br>그의 아내 안나 보즈코바(50)는 이탈리아 영주권을 얻은 러시아 여인인데 애꿎게 변을 당했다. 티치아나 바르노비(53)와 클라우디오 알론지(62)는 이탈리아 요원, 시모니 에레즈(50)가 모사드 전직 요원이다. 이스라엘 언론은 그의 이름을 보도하지 않고 있는데 이탈리아 매체들은 실명을 공개했다.<br>물에 빠졌던 이들은 대부분 해변으로 헤엄쳐 왔거나 다른 배들에 구조돼 목숨을 건졌다. 희생된 이들은 모두 익사로 사인이 파악돼 부검은 따로 진행하지 않기로 했다.<br>목숨을 구한 이들은 어디론가로 사라져 버렸다. 보도를 보면 이들은 재빨리 호텔 객실로 돌아가 짐을 챙겨 떠나거나 병원 치료를 받다 종적을 감췄다. 이들이 어떤 처치를 받았는지 서류도 남아 있지 않았다.<br><!-- MobileAdNew center -->이스라엘 요원들은 렌트한 차량들도 포기했고 밀라노에서 모여 같은 달 29일 이스라엘 국적기를 타고 귀국했다. 이들의 신원은 공개되지 않았는데 노체리노 검사는 희생자 신원만 공개하지, 생존자 신원은 공개하지 않는 것이 상례라고 주장했다.<br>베냐민 네타냐후 이스라엘 총리실은 성명을 통해 “모사드는 좋은 친구이자 국가안보에 일생을 바친 인물을 잃었다”고 안타까워했다.<br>보트가 아직 포구로 예인되지 않은 것은 본격적인 수사가 아직 시작하지 않았다는 뜻이라고 노체리노 검사는 말했다. 호수 바닥에 그대로 있다며 이삼일은 더 있어야 인양될 것이라고 했다.<br>많은 인원이 승선한 것이 전복의 원인이 됐느냐를 집중 조사할 것으로 보인다. 왜 이렇게 많은 인원이 굳이 악천후인데도 보트를 탔어야 했는지 의문을 풀어야 할 것으로 보인다. 노체리노 검사는 안전 조치와 정비, 승인, 보험 정책들이 제대로 취해졌는지 들여다볼 것이라고 했다.<br>이탈리아 군사경찰(카라비니에리)도 수사에 도움을 주겠다고 나섰는데 이들은 승선자들이 보트에 올라 무슨 일을 했는지가 아니라 보트와 악천후의 관계를 들여다보겠다고 밝혔다.","date":"2023-06-03T09:41:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230603500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"시벨리우스의 뒤를 잇던 여성 작곡가 카이야 사리아호 [메멘토 모리]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/03/SSC_20230603081127_V.jpg' width=100px align=left><!-- 그림 1440509 --><!-- 그림 1440510 -->현대 클래식 음악의 가장 혁신적인 인물로 여겨지던 핀란드 작곡가 카이야 사리아호가 2일(현지시간) 71세를 일기로 세상을 떠났다. 유튜브에 ‘Kaija Saariaho’를 검색하면 경청할 만한 그의 작품들이 많이 올라와 있다.<br>유족은 고인이 2021년 뇌암 중에도 공격적인 유형의 암 진단을 받고도 비밀로 한 채 작곡 작업에 열중했다고 밝혔다고 영국 BBC가 전했다.<br>고인은 바이올린 협주곡을 포함해 여러 음악을 만들었는데 국제적으로 유명해지게 만든 것은 오페라 ‘L‘Amour de loin(먼곳으로부터의 사랑, Love from Afar)’을 발표하면서였다. 오페라를 연출한 피터 셀라스는 고인의 음악에 “비밀스러운 아름다움”이 간직돼 있다고 말했다.<br><!-- MobileAdNew center -->지난 4월에는 로열 오페라 하우스에서 최근 작품 ‘이노센스’로 영국 무대 신고식을 치렀다. 헬싱키 국제학교를 무대로 총기 난사 사건을 다루고 있으며 아홉 언어로 노래가 불린다. 그의 마지막 작품은 ‘허쉬(Hush)’란 제목의 트럼펫 협주곡인데 지난 3월 완성해 그의 고향인 헬싱키에서 초연될 예정이었다.<br>지난해 고인은 BBC 인터뷰를 통해 자연이 자신의 창작에 어떻게 영감을 안겼는지 돌아봤다. “나는 아주 고독한 아이였다. 여름마다 커다란 숲에 에워싸인 엄마의 고향 마을에서 지냈다. 그 소리들을 사랑했다.”<br><!-- 광고 right -->바람 소리, 눈 발자국 소리, 파도 소리 같은 것에 매혹됐고 그곳 교회들에서 바이올린, 피아노, 기타를, 나중에 오르간을 배웠다고 했다. 셀라스는 고인 음악이 소진되지 않는 생명력을 지녔다며 “세상 어떤 음악도 닮은 구석이 없다. 모든 연주가 신선하며 대단하다”고 평가했다.<!-- 그림 1440511 -->고인의 음악사 비중은 상당했다. BBC 뮤직이 역대 50명의 위대한 작곡자를 설문조사로 선정한 적이 있는데 그는 17위를 차지했다. 브람스와 하이든 사이였으니 얼마나 고인을 중요시했는지 알 수 있을 정도다.<br>1970년대 헬싱키에 있는 시벨리우스 아카데미에서 지휘자 에사페카 살로넨, 작곡가 마그누스 린베리와 함께 음악 수업을 받았다. 세 사람 모두 핀란드가 국가적으로 구축한 음악학교 네트워크로부터 많은 도움을 받았다. 이들은 코르밧 아우키(Korvat auki, 귀가 열린다) 재단을 만들어 그 지원에 보답했다.<br>핀란드의 유일한 여성 작곡자로 자신이 위치지워진 데 식상함을 느껴 독일 베를린으로 이주했다가 나중에 프랑스 파리로 갔다. 1982년 파리에서 저유명한 아방가르드 이르캠(Ircam) 연구소에서 컴퓨터 음악을 접목하는 실험에 나섰다. 핀란드에서는 남녀를 가리지 않고 작곡가의 롤모델이 됐다.<br>연초에 BBC 뮤직 매터스 인터뷰를 통해서 고인은 여전히 핀란드인임을 느낀다고 털어놓았다. “나는 정말로 핀란드로부터 빠져나왔다고 생각하지 않는다. 아주 직설적이며 진지하려고 했다. 공적으로 얘기하는 것을 즐기지 않는다. 언쟁을 즐기지 않는다. 그런 일은 프랑스 사람들이 잘하는 일이라고 생각한다.”<br><!-- MobileAdNew center -->파리에서 그는 장밥티스트 바리에르를 만나 결혼하고 함께 곡을 만들었다. 코로나19 팬데믹이 덮친 2020년 헬싱키를 방문했는데 “예전보다 훨씬 오래 남편으로부터 떨어져 있게 될 것”이라고 말했다.<br>유족은 이날 성명을 통해 “두 차례나 고인이 코로나19 확진됐는데 예방 조치가 충분히 취해지지 않은 공적 이벤트에서 감염됐다. 우리 사이에 가장 취약한 이들을 보호하는 데 실패했다”고 밝혔다.<br>파리 오케스트라는 “대단한 음악적 순간들을 많이 함께 한” 카이야 사리아호의 죽음을 알게 돼 무한한 슬픔을 느낀다고 애도했다. 로열 오페라 하우스 역시 그녀의 시대 가장 의미있는 작곡가 가운데 한 명이었으며 청중들에게 무한한 영향을 미쳤다며 안타까워했다.<!-- 동영상 29704 -->","date":"2023-06-03T08:11:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230603500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"인도서 탈선한 열차를 다른 열차가 들이받아 233명 사망 900명 부상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/03/SSC_20230603043514_V.jpg' width=100px align=left><!-- 그림 1440500 -->인도 북동부 오디샤주(州)에서 2일 탈선해 전도된 열차를 다른 여객 열차가 들이받는 바람에 233명 이상 목숨을 잃고 900명 이상 다쳤다.<br>영국 BBC 방송에 따르면 이날 오후 7시 20분쯤 주도 부바네스와르에서 200㎞ 떨어진 지점에서 승객을 태운 두 열차의 충돌 사고로 막대한 인명 피해가 발생했다.<br>인도 철도청은 샬리마르와 첸나이를 오가는 코로만델 특급 열차가 탈선해 여러 객차가 다른 쪽 선로에 넘어졌다. 그 얼마 뒤 다른 쪽 선로를 이용해 예스반트푸르에서 호우라를 향해 달리던 호우라 슈퍼패스트 특급 열차가 전도된 객차들을 들이받아 희생자가 불어났다. 한 소식통은 근처에 정차해 있던 화물 열차가 참사에 관련돼 있다면서도 구체적인 내용은 밝히지 않았다.<br><!-- MobileAdNew center -->200대 이상의 앰뷸런스가 현장에 급파됐다고 밝힌 프라딥 제나 오디샤주 수석 장관은 “현재 최우선 관심사는 다친 이들을 안전하게 돌보는 일”이라고 밝혔다.<br>나렌드라 모디 인도 총리는 트위터에 글을 올려 희생된 이들의 유족에 심심한 사의를 표한 뒤 “구조 작업이 진행 중인데 모든 가능한 지원을 다하라”고 지시했다.<br><!-- 광고 right -->열차 사고는 인도에서 상대적으로 흔한 사고이며 일년에도 수백건씩 일어난다고 AP 통신은 지적했다.","date":"2023-06-03T04:35:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230603500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"NYT “北 핵탄두 소형화와 미사일 기술 진보, 한미에 걱정 거리”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/03/SSC_20230603040603_V.jpg' width=100px align=left><!-- 그림 1440499 -->미국 유력 일간 뉴욕타임스(NYT)가 2일(현지시간) 북한의 최근 핵과 미사일 기술 진전을 심층 보도하며 이런 북한의 움직임이 한국을 비롯해 주변 국가들과 미국에 걱정거리가 되고 있다고 평가했다.<br>NYT는 ‘북한의 최신 핵 관련 주장이 왜 경각심을 높이나’라는 제목의 기사에서 북한의 핵탄두 소형화, 고체연료 탄도미사일 개발, 순항미사일과 수중드론을 이용한 핵공격 기술, 최근 실패한 군사정찰위성 문제 등을 상세히 짚었다.<br>신문은 “핵탄두 소형화와 고체연료 미사일 선전이 완전히 검증된 것은 아니지만, 북한의 이런 주장은 이웃 국가들과 미국에 걱정거리가 되고 있다”며 북핵 개발을 억제하려는 한미의 노력이 “실패로 돌아갔다”고 평가했다.<br><!-- MobileAdNew center -->북한이 국영 매체를 통해 공개한 전술핵탄두 ‘화산-31’과 고체연료를 이용한 신형 단거리 탄도미사일 KN-23, KN-24, KN-25 등의 시험발사가 주요 사례로 언급됐다.<br>소형 핵탄두는 단거리 탄도미사일에 장착해 한국, 일본과 두 나라에 있는 주한미군 기지를 타격할 수 있어 동북아 국가들의 염려를 키운다고 신문은 지적했다. 신형 단거리 탄도미사일은 고체연료를 사용해 발사에 걸리는 시간이 짧고 기습적으로 쏠 수 있어 한국과 미국의 미사일 요격망을 피하기 쉽다는 사실이 우려스럽다고 신문은 지적했다.<br><!-- 광고 right -->북한은 단거리뿐 아니라 지난 4월에는 신형 고체연료 대륙간탄도미사일(ICBM)인 화성-18형을 시험발사했다. 또 탄도미사일 외에 순항미사일, 수중드론, 극초음속 무기 기술 개발을 통해 핵공격 수단을 다각화, 미국과 그 동맹들에 대한 위협 수위를 높이고 있다고 NYT는 분석했다.<br>그러나 북한의 핵과 미사일 기술이 아직 완성 단계에 이른 것은 아니다는 점을 덧붙였다. NYT는 북한이 ICBM을 정상 각도로 발사해 실제로 북미 대륙을 타격할 수 있을지는 아직 입증되지 않았고, 대기권 재진입 기술에도 의문부호가 붙는다고 평가했다.<br>또 정찰위성은 이런 장거리 미사일 시험발사에 관한 데이터를 수집해 북한의 ICBM 기술 완성에 도움을 줄 수 있지만, 최근 위성 발사에 실패했다는 사실은 아직 갈 길이 남았다는 점을 잘 보여준다고 신문은 지적했다.<br>한편 북한의 최근 군사정찰위성 발사 시도에 관한 유엔 안전보장이사회(안보리) 회의가 예상대로 ‘빈손’으로 끝났다.  안보리는 이날 오후 미국 뉴욕 유엔본부에서 북한의 비확산 문제에 관한 공개회의를 열었으나, 규탄 성명이나 추가 제재 결의안 채택과 같은 공식 대응에는 합의하지 못했다.<br><!-- MobileAdNew center -->이날 회의는 지난달 31일 북한이 군사정찰위성 ‘만리경-1호’를 탑재한 발사체 ‘천리마-1형’을 발사한 것을 계기로 이뤄졌다. 발사는 실패로 돌아갔으나, 사실상 장거리 탄도미사일 기술을 사용했다는 점에서 안보리 대북 제재 결의 위반에  해당한다.<br>로버트 우드 주유엔 미국대표부 차석대사는 중국과 러시아가 “ 탄도미사일 발사와 합법적이고 방어적인 한미 연합 군사훈련을 동등한 것처럼 거짓 비교한다”면서 “미국과 동맹국들을 제외한 두 이사국이 가만히 앉아  아무 일도 하지 않는다는 것을 믿을 수 없다”고 비판했다. 이시카네 기미히로 주유엔 일본대사는 “실패 여부와 관계 없이 안보리가 금지한 탄도미사일 기술을 사용했다는 점에서 결의 위반”이라며 “우주 공간의 평화적  이용에 관한 논의가 아니다. 우리의 침묵은 규칙을 위반한 나라가 마음대로 행동하게 부추길 뿐”이라고 말했다.<br>황준국 주유엔대사도 “위성 대신 핵탄두를 탑재하면 핵무기가 되는 것”이라면서 “실패한 발사라고 해서 안보리가 침묵해서는 안 된다”고 강조했다.<br>그러나 중국과 러시아는 북한의 정찰위성 발사 등 도발 행위가 한미의 위협에  따른 방어적 조치라는 취지로 북한을 감쌌다. 겅솽 주유엔 중국대표부 부대사는 “오늘의 한반도 상황이 아무 이유 없이  벌어진 것은 아니다. 북한의 행동뿐 아니라 모든 당사자의 언행을 함께 봐야 한다”라며 미국을 겨냥한 뒤 “북한의 정당한 안보 우려는 오랫동안 미해결 상태”라고 반박했다.<br>안나 에브스티그니바 러시아 차석대사도 “점점 늘어나는 한미일의 군사 활동이 동북아에서 파괴적인 영향을 주고 있다”면서 “긴장의 악순환이 계속되는 근본  원인은 소위 확장억제라는 개념 하에 미국과 그 동맹들이 대북 압력을 높이고 있다는 것”이라고 비판했다.  그는 최근 한미 연합훈련의 세부 내용을 언급한 뒤 워싱턴 선언에 대해서도 “군비 경쟁을 자극하고 더 많은 긴장을 초래할 것”이라고 주장했다.","date":"2023-06-03T04:06:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230603500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"설리번 미 안보보좌관 “조건 없이 러·중국과 군축 대화 용의”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/03/SSC_20230603035821_V.jpg' width=100px align=left><!-- 그림 1440498 -->제이크 설리번 미국 백악관 국가안보보좌관은 2일(현지시간) 워싱턴DC에서 열린 군축협회 연례 회의 연설을 통해 러시아와 중국을 주요 핵 위협으로 거론하며 “북한과 이란 역시 최근 들어 핵 위협을 고조하고 있다”면서 이에 대응하기 위한 새로운 전략으로서 확장억지의 중요성을 강조했다.<br>설리번 보좌관은 “김정은은 세계 최대 핵 강국을 목표로 한다면서 전술핵부터 대륙간탄도미사일(ICBM)까지 모든 종류의 역량을 증강하겠다는 계획을 공개했다”고 밝혔다. 이어 “그(김정은)는 핵 비(非)보유국 가운데 북한을 첫 보유국으로 천명하는 법을 발표했는데, 이는 직접적인 핵확산금지조약(NPT) 위반”이라고 지적한 뒤 “이후 (북한은) 어느 시기보다 빈번하게 탄도미사일 발사를 이어가고 있다”고 비판했다.<br>설리번 보좌관은 “오늘날 우리는 군비 경쟁을 막고 핵 위협에서 세계를 지키기 위해 새로운 전략과 해법을 필요로 하는 시기로 접어들고 있다”며 “이것이 우리가 전략적 안전성에 접근하는 핵심이며, 이는 우리의 억지 역량을 새롭게 하고 발전된 군축 통제라는 두 축으로 구성된다”고 밝혔다.<br><!-- MobileAdNew center -->그는 특히 미국 주도의 새로운 억지 역량 강화의 모델로 최근 윤석열 대통령의 국빈 방미 기간 한미 정상이 발표한 ‘워싱턴 선언’을 거론했다. “동맹과 관계를 강화하며 우리는 핵무기의 시대에 미국이 이룬 비확산의 가장 큰 성취는 확장억지라는 점을 상기한다”며 “이는 우리의 너무나도 많은 동맹에게 독자적인 핵무기를 개발할 필요가 없다는 점을 확인시켜준다”고 강조했다.<br>그는 중국 및 러시아의 핵 위협 대응과 관련해선 “미국이 경쟁자들을  효과적으로 억지하기 위해 이들의 전체 무기를 합친 이상으로 핵무기를 늘릴 필요가 없다”며 “미국은 중국 및 러시아와 전제조건없는 군축 대화에 관여하겠다는 의지를 표명해 왔다”고 밝혔다.<br><!-- 광고 right -->설리번 보좌관은 “새로운 군축 협정은 물론 중국의 핵 증강 규모에 영향을 받을 것”이라면서 “이 때문에 우리가 중국과도 전제조건없는 대화 관여에 준비돼 있다는 것”이라고 강조했다.","date":"2023-06-03T03:58:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230603500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"日개그맨 망원시장 ‘침테러’ 논란…방송사 사장 ‘공개 사과’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/02/SSC_20230602161328_V.jpg' width=100px align=left><!-- 그림 1440369 -->일본 개그맨이 망원시장에서 자신의 침이 묻은 이쑤시개로 판매용 음식을 시식한 장면을 방영한 방송사 사장이 직접 입장을 밝혔다.<br>일본 요미우리신문 등 현지 언론에 따르면 사사키 다카시 TBS 사장은 지난달 31일 정례 기자회견에서 “한국의 해당 가게와 관계자 여러분께 큰 폐를 끼쳤다”라면서 “일본 시청자에게도 불쾌감을 안겨 드려 대단히 죄송하다”고 사과했다<br>편성국 간부 역시 “프로그램과 관련해서는 모두 제작진에게 책임이 있다”면서 “이번 사건은 제작 과정에서 배려가 부족했다고 생각한다”고 말했다.<br><!-- MobileAdNew center -->논란이 된 방송은 TBS에서 지난달 2일 방영된 아침 정보 프로그램 ‘러빗!’(LOVE it!)이다. 이날 방송에서 한국 관광 체험에 나선 일본 인기 개그맨 야마조에 칸(37)은 망원시장의 한 닭강정집에 들러 입에 넣어 쓰던 이쑤시개로 진열대에 놓인 닭강정을 찍어 먹었다.<br>이에 놀란 가게 주인은 팔로 크게 ‘엑스’(X)자를 그렸다. 함께 망원시장을 체험하던 다른 일본인 출연자 3명도 “절대 안 된다”며 말렸다.<br><!-- 광고 right -->그러나 야마조에는 별다른 사과 없이 한국말 ‘맛있어요’에 프로그램 이름을 갖다 붙인 듯한 “라빗소요”라며 농담했고 말리던 출연진도 웃음을 지었다.<br>방송 이후 현지에서는 “일본인 관광객 이미지를 훼손했다”, “개념이 없다”며 거센 비판이 일었다.<!-- 그림 1440370 -->결국 TBS 측은 방송 사흘 뒤인 지난달 5일 해당 프로그램 아나운서 타무라 마코가 방송 중 사과를 전했다. 타무라는 “프로그램이 부적절했던 점을 깊이 반성하며 가게에는 직접 사과했다”면서 “관계자와 시청자 여러분께도 불편을 드려 죄송하다”고 고개를 숙였다.<br>이어 지난달 8일에도 남성 진행자인 개그맨 가와시마 아키라가 “다시 한번 2일 방송으로 불편을 끼쳐드린 분들과 불쾌감을 느끼신 시청자 여러분께 정말 죄송하다”며 재차 사과헀다.<br>하지만 이후에도 논란이 가라앉지 않자 결국 사장이 직접 공개 사과를 한 것으로 보인다.","date":"2023-06-02T16:13:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230602500175"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"IAEA, 후쿠시마 오염수 포괄적 검증 완료","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/31/SSC_20230531134114_V.jpg' width=100px align=left><!-- 그림 1439181 -->국제원자력기구(IAEA)가 일본 후쿠시마 제1원자력발전소 오염수(일본 정부 명칭 처리수) 해양 방류에 관한 포괄적 검증을 2일 완료했다고 일본 정부가 밝혔다.<br>IAEA 조사단은 지난달 29일부터 5일간 이어진 방류 전 마지막 검증에서 지금까지 진행한 조사 사항을 일본 정부와 도쿄전력과 논의하고 일본 측으로부터 최신 상황에 관한 정보를 받고 설명을 들었다.<br>IAEA 직원과 국제 전문가로 구성된 조사단은 이날 후쿠시마 제1원전을 방문해 다핵종제거설비(ALPS) 오염수의 해양 방류 설비 공사 상황을 확인했다. 전문가 11명에는 한국인을 비롯해 미국·중국·러시아·영국·베트남 출신 인사가 포함됐다.<br><!-- MobileAdNew center -->IAEA의 일부 직원은 지난달 24∼25일 후쿠시마 제1원전에서 원자력규제청이 실시한 ALPS 오염수 방류 설비의 사용 전 검사에 입회했다. IAEA는 지난해부터 후쿠시마 원전에서 오염수 안전성 검증, 규제 검증을 각각 두 차례 시행한 바 있다.<br>IAEA는 이번 조사 결과를 포함한 최종 보고서를 이달 중에 발표할 것으로 알려졌다. IAEA는 지난달 31일 공개한 중간 보고서에서 도쿄전력이 오염수 샘플에서 방사성 핵종을 측정·분석한 방법은 적절하다고 평가했다.<br><!-- 광고 right -->일본 정부는 올여름 오염수 방류를 시작하겠다고 예고한 상태다. 일본 정부는 “앞으로도 IAEA와 정보를 지속해서 공유하고, 처리수 취급에 관한 국제사회의 이해를 조성하기 위해 노력하겠다”고 전했다.","date":"2023-06-02T15:25:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230602500162"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘남녀 800명’ 日 초대형 혼음파티 조직 적발…평일에도 도심 호텔 빌려","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/02/SSC_20230602121805_V.jpg' width=100px align=left><!-- 그림 1440209 -->일본 3대 도시인 나고야시를 거점으로 하는 대형 ‘혼음 파티’ 조직이 적발됐다고 현지 언론들이 보도했다.<br>2일 마이니치신문 등에 따르면 아이치현 나고야시 나카경찰서는 지난달 30일 소셜미디어(SNS)로 남녀 회원들을 모집해 단체 성관계를 주선해 온 혐의로 자영업자 다니 데루토시(50·나고야시 쇼와구)를 매춘방지법 위반 혐의로 체포했다.<br>다니 용의자는 자신의 이름으로 예약한 나고야시 중심부 나카구의 호텔에서 남성 5명(20~40대)과 여성 3명(20~40대)의 단체 성관계를 알선하는 등 2021년 9월부터 지난해 12월까지 평일과 주말 등 50회 이상의 혼음 파티를 주최한 혐의를 받고 있다.<br><!-- MobileAdNew center -->다니 용의자는 2021년 7월 전임자로부터 혼음 파티 조직의 관리자 역할을 물려받은 뒤 홈페이지와 SNS를 통해 회원 규모를 크게 확장한 것으로 알려졌다. 경찰은 그가 관리해 온 회원이 남성 약 750명, 여성 약 50명 등 800여명에 달하는 것으로 파악한다.<!-- 그림 1440210 -->마이니치신문은 “다니 용의자는 남성 회원으로부터 1회당 1만~1만 5000엔(약 9만 4000~14만원)을 받았으며 여성 회원들에게는 이 중 일부를 지급했다”고 전했다.<br>경찰은 지난해 9월 “나고야 시내의 한 호텔에서 혼음 파티가 벌어지고 있다”는 제보를 받고 이들을 추적해 왔다.<br><!-- 광고 right -->다니 용의자는 이메일을 통해 회원들에게 행사 정보 등을 제공하며 특히 남성들에 대해서는 ‘신사적인 행동’을 요구하고 일일이 신분증을 확인하는 등 철저한 관리를 해 온 것으로 알려졌다.<br>그는 경찰에서 “내가 한 일이 매춘 알선에 해당한다고 생각하지 않는다”며 혐의를 일부 부인했다.","date":"2023-06-02T12:18:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230602500103"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"100일간 맥도날드만 먹고 살뺀 美남성…비결은 절반만 먹기","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/02/SSC_20230602114951_V.jpg' width=100px align=left><!-- 그림 1440206 -->미국에서 100일 동안 맥도날드 햄버거만 먹고 체중 감량에 성공했다는 남성이 등장했다.<br>테네시주 내슈빌에 사는 케빈 맥기니스(56)는 지난 2월 22일 틱톡을 통해 ‘100일 간 맥도날드만 먹기’ 도전을 시작했다. 이후 100일째를 맞은 이달 1일 “도전에 성공해 멋진 기분”이라고 밝혔다.<br>그가 공개한 기록에 따르면 도전 초기 몸무게는 107.9㎏에 달했으나 100일 간 26.5㎏을 감량해 현재 81.4㎏까지 도달했다. 심지어 이 기간에 당뇨 수치도 대폭 개선됐다고 주장했다.<br><!-- MobileAdNew center -->그가 100일 간 먹은 음식이라고는 맥도날드 메뉴가 전부로, ‘빅맥’ 햄버거와 머핀, 사과튀김 등이다. 특히 햄버거에 들어있는 양상추나 머핀에 들어있는 블루베리를 제외하고는 채소와 과일도 일체 먹지 않았다.<br>그는 다만 맥도날드 음식으로 하루 세 끼를 먹되 식사량을 햄버거 반개 등 1회 제공량의 절반으로 줄였다는 게 비결이라고 말했다. 또 당분이 많은 탄산음료 대신 물을 마셨고, 간식이나 술도 일체 안 먹었다고 말했다.<br><!-- 광고 right -->맥기니스는 “내가 햄버거와 튀김을 먹고도 살이 많이 빠졌다고 해서 억울해 하시지는 말라”면서 “비만을 줄이려고 한다면 식사량을 줄여야 한다. 세끼를 먹되 절반만 먹는 게 답이다”고 말했다.","date":"2023-06-02T11:49:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230602500100"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"뉴스 사용료 지불 美캘리포니아 법안에 메타 “뉴스 빼버릴 거야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/02/SSC_20230602110450_V.jpg' width=100px align=left><!-- 그림 1440162 -->미국 캘리포니아주 하원이 1일(현지시간) 저널리즘을 보호하기 위해 온라인 플랫폼 대기업에 뉴스 사용료를 내게 하는 법안을 통과시켰다. 페이스북과 인스타그램의 모기업 메타는 법제화가 이뤄지면 뉴스 콘텐츠를 자사 플랫폼에서 아예 빼버리겠다며 위협하는 등 강하게 반발하고 있다.<br>주의회 하원은 1일(현지시간) ‘캘리포니아 저널리즘 보호법’(California Journalism Preservation Act)을 찬성 46-반대 6으로 통과시켜 상원으로 넘겼다. 다음달 상원 심의를 통과하면 개리 뉴섬 주지사가 서명할 것으로 보인다.<br>법안은 일정 수준 매출·사용자 규모를 지닌 온라인 플랫폼 기업이 뉴스 콘텐츠를 게시하는 대가로 관련 광고 수익의 일정 비율을 뉴스를 제공한 미디어 회사에 배분하게 했다. 구체적인 지급 비율은 추후 조정하기로 했다.<br><!-- MobileAdNew center -->CJPA는 미디어 회사가 온라인 플랫폼 기업으로부터 받는 수익의 70% 이상을 언론인 등 직원들의 급여로 쓰게 했다.<br>법안에 명시된 기준에 따르면 구글을 비롯해 페이스북과 인스타그램 등 주요 온라인 플랫폼을 운영하는 거대 기업들 대다수가 해당한다.<br><!-- 광고 right -->법안을 대표 발의한 민주당 소속 버피 윅스(오클랜드) 주의원은 이날 하원 표결을 앞두고 “캘리포니아 저널리즘 보호법이 저널리즘을 구하지는 못하겠지만, 위기가 어느 때보다 큰 상황에서 뉴스 매체와 언론인들에게 버팀목이 될 것”이라고 말했다. 그는 캘리포니아에서 지난 10년간 100곳 이상의 뉴스 기관이 사라졌다고 주장했다.<br>캘리포니아 노동연맹도 이날 공식 성명을 통해 “뉴스 매체와 소셜네트워크서비스(SNS) 웹사이트의 균형을 맞춰 저널리즘 일자리를 보호할 것”이라고  지지 의사를 밝혔다.<br>앤디 스톤 메타 대변인은 하원 표결을 앞두고 발표한 성명을 통해 “저널리즘 보호법이 통과되면 우리는 사용료를 지불하기보다 페이스북과 인스타그램에서 뉴스를 없애게 될 것”이라고 밝혔다. 아울러 “이 법안은 뉴스 매체와 방송사들이 스스로 자사의 콘텐츠를 우리 플랫폼에 올리며, 캘리포니아 지역 뉴스 산업의 통폐합이 페이스북이 널리 사용되기 훨씬 전인 15년 전부터 이뤄졌다는 사실을 인식하지 못하고 있다”고 비판했다. 이어 “캘리포니아주 의원들이 유권자보다 미디어 기업의 이익을 우선시하는 것처럼 보여 실망스럽다”고 덧붙였다.<br>그러나 윅스 의원은 메타의 성명이 “공갈”이라고 일축하면서 “캘리포니아주 전역에서 우리의 뉴스룸이 문을 닫는 동안, 이 기업들은 수십억 달러를 벌어들였다”고 지적했다.<br><!-- MobileAdNew center -->PR 뉴스와이어에 따르면 이 법안을 지지할 수밖에 없는 뉴스미디어 얼라이언스는 2018년 이후 연방 차원의 입법을 강력히 주장해 왔다. 저널리즘 경쟁 및 보존법(JCPA)이 117회 회기에 재입안돼 지난해 9월 상원 법제사법위원회를 통과했다. 12월 회기가 종료되는 12월에 거의 통과될 뻔했는데 무산됐다. 상원 반독점 위원장 에이미 클로부차(민주 미네소타)와 존 N 케네디(공화 LA) 의원이 대표 발의해 지난 3월 31일 회의에서 초당적 지지를 얻었다.<br>다니엘레 코피 뉴스미디어 얼라이언스 회장 겸 최고경영자(CEO)는 “빅테크 플랫폼과 뉴스 및 잡지사의 시장 불균형을 바로잡아야 한다는 많은 지지를 등에 업고 있다. 세계 곳곳에서 비슷한 법들이 통과되고 있고 미국의 연방과 주 차원에서도 긍정적인 움직임이 있다. 전환점에 있다고 믿는다. 우리는 전국적으로 이런 입법이 이뤄져야 한다는 지지를 점점 더 얻고 있다”고 강조했다.","date":"2023-06-02T11:04:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230602500077"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"김민재 와이프, 나폴리서 차로 보행자 들이받아","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/02/SSC_20230602104601_V.png' width=100px align=left><!-- 그림 1440138 -->이탈리아 세리에A 나폴리에서 뛰는 수비수 김민재(27)의 와이프가 현지에서 교통사고에 연루됐다.<br>이탈리아 ‘일마티노’는 1일(현지시간) 김민재의 부인 안모씨가 나폴리 중심부 토레타에서 교통사고가 났다고 보도했다. 현지 매체에 따르면 차량을 몰던 안씨는 한 소년과 접촉 사고가 났으며, 소년은 병원으로 이송됐다.<br>일마티노는 “(안씨는) 지난해 11월에는 자신의 차량이 도난 당하는 사고를 겪었다”고 전했다.<br><!-- MobileAdNew center -->한편 김민재는 2020년 동갑내기 안씨와 결혼했다.<br>전북 현대에서 프로에 데뷔한 김민재는 베이징 궈안(중국)을 거쳐 2021년 페네르바체(튀르키예)로 이적했다. 그는 2022-23시즌을 앞두고 나폴리 유니폼으로 갈아입은 뒤 최고의 활약을 펼치며 월드클래스 수비수로 자리매김했다.<br><!-- 광고 right -->나폴리의 주전 센터백을 꿰찬 그는 팀이 1990년 이후 33년 만에 세리에A 우승을 차지하는 데 큰 힘을 보탰다.","date":"2023-06-02T10:46:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230602500067"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"올레길 걸으멍, 쇠소깍서 발 담그멍, 정방폭포서 물 맞으멍","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/02/SSC_20230602171853_V.jpg' width=100px align=left><!-- 그림 1440415 -->시각장애인들과 함께 제주올레 걸으멍, 쇠소깍에서 발 담그멍, 정방폭포에서 물 맞으멍.<br>3일 사단법인 제주올레에 따르면 위인(We-In)협동조합과 공동주관 하는 ‘무장애 올레길 프로젝트(에이블 올레)’를 지난 2일부터 4일까지 2박 3일 동안 진행하고 있다.<br>이번에 마련된 ‘무장애 올레길 프로젝트’는 서울, 대전, 청주 등에 거주하는 시각장애인들 열 명이 함께하며 시각장애인과 동행 가능한 자원봉사자, 위인협동조합의 전문가 그룹 조합원, 제주올레 사무국 직원 등이 여행길에 함께 한다.<br><!-- MobileAdNew center -->이들은 제주올레 길 중 도보의 불편함이 적고 난이도가 가장 쉬운 코스인 6코스 절반을 하루 걷고 이어 7코스를 이틀 동안 절반씩 나눠 걸으며 완주하는 일정으로 마무리한다.<br>특히 시각장애인에게 특화된 청각, 촉각, 후각 등의 다양한 감각을 활용한 체험 프로그램이 마련돼 쇠소깍 해변에서 발 담그기, 화산 용암 지질 만져보기, 정방폭포에서 듣는 폭포 소리와 물보라의 촉각 등을 느끼고 함께 이야기 나누는 시간도 갖는다.<br><!-- 광고 right -->마지막 날에는 참가자들이 2박 3일 동안의 올레길 추억을 오래 간직할 수 있도록 점자로 제작한 특별 엽서도 증정될 예정이다.<br>제주올레 관계자는 “무장애 올레길 프로젝트는 제주의 자연, 문화, 역사를 잇는 웰니스 도보여행 길로 알려진 제주올레가 사회적 책임을 갖고 장애인을 포함 누구나 걸을 수 있는 길을 만들고자 하는 취지로 시작됐다”며 “시각장애의 경우 다른 장애에 비해 외부 활동이 취약해 대부분 가족에게만 여행 동반을 의존하거나 야외활동 및 트레킹이 제약되고 있는 실정이어서 지난 2월 시각장애인과 동행이 가능한 자원봉사자 교육 프로그램을 통해 19명의 자원봉사자를 양성했다”고 말했다. 이들 중 13명이 이번 여행 전 일정에 동행하며 시각장애인들이 안전하게 도보여행 할 수 있도록 안내할 예정이다.<br>안은주 (사)제주올레 대표는 “제주올레 길에서 무장애 여행이 활성화되어 누구나 자유롭게 주체적으로 여행하는 방식을 선택할 수 있길 바라며 이번 여행에 동행하는 자원봉사자들에게는 시각장애인들에게 바른 도보 문화를 선도하고 다시 찾고 싶은 올레길, 머물고 싶은 제주로 인식될 수 있도록 자신의 재능을 펼쳐 주기를 바란다”고 전했다.<br>올해 처음으로 시도하는 ‘무장애 올레길 프로젝트(에이블 올레)’는 추후 제주올레에서 진행하는 자원 봉사 프로그램으로 시각장애 교육 수료생과 참가자 일대일 매칭을 통해 매월 정기적으로 운영될 예정이다.","date":"2023-06-02T17:19:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230602500198"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“기회발전특구를 잡아라” 지자체들 유치경쟁 시동","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/02/SSC_20230602171750_V.jpg' width=100px align=left><!-- 그림 1440414 --><br>기회발전특구를 잡기 위한 지역간 경쟁이 뜨거워질 전망이다.<br>기회발전특구 지정 및 운영 근거가 담긴 관련법이 최근 국회 본회를 통과하자 지방자치단체들이 서둘러 유치경쟁에 뛰어들고 있어서다.<br><!-- MobileAdNew center -->3일 충북도 등에 따르면 지방분권법과 국가균형발전법을 통합한 ‘지방자치분권 및 지역균형발전에 관한 특별법’이 지난달 25일 국회 문턱을 넘었다. 기존 법률안에서 교육자유특구는 삭제되고 비수도권만 해당될 것으로 예상됐던 기회발전특구 지정 대상이 수도권 가운데 인구감소지역 및 접경지역으로까지 확대됐다.<br>기회발전특구에는 규제신속확인, 실증특례, 임시허가 등 규제혁신 3종세트가 적용된다. 특구 내 투자기업은 소득세, 법인세, 부동산 관련 지방세 감면 등 파격적인 세제혜택을 받는다. 지방투자촉진보조금 설비지원도 우대된다. 특구로 지정되면 기업유치 측면에서 천군만마를 얻는 셈이다.<br><!-- 광고 right -->지난 2월 일찌감치 기회발전특구 전담조직을 구성한 충북도는 내년 상반기 지정 신청을 목표로 시군과 머리를 맞대기로 했다.<br>도는 수요조사를 통해 기회발전특구 유치 의지를 밝힌 도내 8개 시군과 함께 지역별 특성에 맞는 논리를 개발하는 등 올 하반기까지 세부 계획안을 마련한다는 구상이다.<br>충북도 관계자는 “기회발전특구를 언제까지 몇개를 지정할지 등은 아직 결정되지 않았지만 조만간 정부가 지정에 나설 것으로 예상돼 본격적인  준비를 시작했다”며 “도내 여러 시군이 지정될수 있도록 총력을 다할 방침”이라고 말했다.<br>경북도는 기회발전특구 계획수립 용역을 발주하기로 했다.<br><!-- MobileAdNew center -->경북도는 기회발전특구 지정을 의결할 대통령 소속 지방시대위원회 출범에 맞춰 자체적인 경북 지방시대위원회도 발족하기로 했다. 도청 실국장, 도의원, 시군이 추천한 전문가 등이 참여하게 된다.<br>경기도는 ‘인구감소·관심 지역의 원인분석과 대응 방안 연구’, ‘경기북부발전종합계획’ 등과 연계해 기회발전특구 신청을 진행할 계획이다. 경기지역 기초단체들도 바빠졌다. 연천군은 중견기업과 논의를 진행중이며 이달중에 김동연 경기지사를 만나 지원을 요청하기로 했다. 동두천시는 기회발전특구 지정을 위한 용역에 나서기로 했다.<br>기회발전특구란 개인 또는 법인의 대규모 투자를 유치하기위해 중앙정부와 지방정부의 지원이 필요한 곳을 의미한다. 지자체가 기업과 협의를 거쳐 신청하면 지방시대위원회가 지정한다.","date":"2023-06-02T17:18:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230602500197"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"블루베리 ‘알락하늘소’ 피해 잇따라…긴급방제","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/02/SSC_20230602170210_V.jpg' width=100px align=left><strong class=subTitle_s0>천안 농장 2곳 30% ‘알락하늘소’ 피해<br/>시농업기술센터, ‘포획 트랩’ 긴급 지원</strong><br><!-- 그림 1440398 -->충남 천안의 블루베리 농가에서 나무 밑동에 구멍이 뚫려 고사하는 피해가 잇따르고 있다. 블루베리 나무 안에 알을 낳는 ‘알락하늘소’ 해충이 피해가 급증했기 때문이다.<br>천안시농업기술센터는 최근 성환읍에서 블루베리를 재배하는 농가 2곳에서 돌발해충인 ‘알락하늘소’에 의한 피해 신고가 잇따랐다.<br><!-- MobileAdNew center -->시농업기술센터에 따르면 이들 농가는 각각 3300~4000여㎡ 농장에서 재배하는 1000~1200주 블루베리 수목 30% 가까이 알락하늘소에 의한 피해를 입었다. 성환읍 지역은 충남에서 블루베리 재배 농가가 밀집한 지역이다.<br>점박이 무늬의 딱정벌레목에 속하는 해충 ‘알락하늘소’는 매년 6~7월 과실수의 지표 부근의 나무껍질을 입으로 물어뜯고, 나무껍질과 목질부 사이에 약 100~120개의 알을 낳는다.<!-- 그림 1440399 -->부화한 애벌레는 블루베리 나무의 내부를 갉아먹으며, 다음 해까지 나무 안에서 성장하고 성충이 되면 나무에 구멍을 뚫고 탈출한다. 이 과정에서 수세가 급격히 약화하고, 심한 경우 나무가 말라 죽는다.<br><!-- 광고 right -->성충이 된 알락하늘소는 1~2년생 가지를 먹으며 과실수에 2차 피해를 주게 된다. 블루베리 작목은 친환경으로 재배가 진행돼 농약 사용도 불가능하다.<br>시농업기술센터는 긴급방제로 ‘알락하늘소’가 적기 포집될 수 있도록 블루베리 재배가 집중된 성환읍 지역 60 농가(32.4㏊)에 포획 트랩 325개를 지원하고 있다.<br>최종윤 천안시농업기술센터 소장은 “방제 적기인 6월 상순 성충 우화기에  공동 포집해 확산을 방지할 수 있게 하겠다”고 말했다. 충남지역 블루베리 재배 면적은 2022년 기준 2428 농가에서 392㏊다.","date":"2023-06-02T17:02:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230602500191"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"자원순환 캠페인 ‘러브 포 플래닛’ 참여율 증가… 기업들 적극적","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/02/SSC_20230602095359_V.jpg' width=100px align=left><!-- 그림 1440087 -->락앤락이 전개하는 자원순환 연중 캠페인 ‘러브 포 플래닛’(Love for Planet)이 성황리에 진행 중이다.<br>러브 포 플래닛은 오래된 플라스틱 밀폐용기를 수거해 생활용품, 공공시설물 등으로 재탄생시키는 캠페인으로, 2009년에 시작한 ‘헌 용기 바꾸세요’ 캠페인에 업사이클링(새활용) 개념을 더해 2020년 새롭게 시작했다.<br>특히 올해는 캠페인을 전국으로 확대하고, 찾아가는 수거 방식을 도입해 환경을 위한 일상 속 실천을 더욱 쉽게 할 수 있도록 했으며, 50명 이상 기업 등 단체 참여 신청이 가능해 그 어느 때보다 캠페인에 대한 관심이 높아지고 있다. 실제 지난 4월 캠페인 첫 시작 이후 수도권 및 충청, 경상 등 전국 각지 초·중·고교에서 참여 신청이 이어지고 있으며, 최근에는 기업 참여도 활발히 진행되는 중이라고 락앤락 관계자는 전했다.<br><!-- MobileAdNew center -->삼성전자 MX 사업부, 로쏘 등의 기업에서 캠페인 참여를 신청했고, 지난 5월 31일부터 6월 1일까지는 SM엔터테인먼트 본사에서 러브 포 플래닛 캠페인을 진행하기도 했다. SM엔터테인먼트 관계자는 “다가오는 5일 세계 환경의 날 의미를 되새기며, 자원순환 문화 확산에 동참하기 위해 러브 포 플래닛 캠페인에 참여하게 됐다”고 말했다.<br>락앤락은 러브 포 플래닛 캠페인을 통해 수거된 용기를 재생 원료화해 에코백, 캠핑박스 등 생활용품으로 재탄생시키고 있으며, 제주 올레길 코스 곳곳에 업사이클링 공공시설물 ‘모작(MOJAK) 벤치’를 설치해 제주 주민과 여행객들에게 쉼터를 제공하고 있다. 이외에도 ▲친환경 문화를 전파하는 공식 대학생 서포터즈 ‘그린메이트’ ▲글로벌 임직원이 참여하는 ‘플로깅 데이’ ▲다회용 컵 사용을 권장하는 ‘일회용컵 LOCK(락) 캠페인’ 등을 전개하고 있다.<br><!-- 광고 right -->이재호 락앤락 대표이사는 “러브 포 플래닛이 소비자와 단체, 기업 등 많은 분과 함께 자원순환 문화를 만들어가는 의미 있는 캠페인으로 자리매김한 것 같아 기쁘고, 참여해주신 분들께 감사드린다”면서 “앞으로도 환경을 이롭게 할 수 있는 다양한 방안을 심도 깊게 고민하고, 실천해 나갈 수 있도록 노력하겠다”고 말했다.<br>러브 포 플래닛 캠페인은 오는 11월 30일까지 진행된다.","date":"2023-06-02T09:53:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230602500040"}]