[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“러시아 北영사관 가족 2명 실종…韓망명 시도 가능성”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/07/SSC_20230607085832_V.png' width=100px align=left><!-- 그림 1441651 -->러시아 동부 블라디보스토크 주재 북한 총영사관 직원의 가족 2명이 행방불명 상태라고 미국 자유아시아방송(RFA)과 일본 아사히신문이 러시아 독립 매체의 소셜네트워크서비스(SNS)를 인용해 6일 보도했다.<br>보도에 따르면 주블라디보스토크 북한 총영사관에 근무하는 60대 직원의 부인 김모(43)씨와 아들 박모(15)군이 지난 4일 총영사관에서 택시를 탄 뒤 연락이 닿지 않고 있다.<br>개인용품을 담은 상자를 지참한 이들은 다른 택시에 탑승해 블라디보스토크 북쪽 하바롭스크 방면으로 향한 것으로 알려졌다.<br><!-- MobileAdNew center -->이들과 연락이 닿지 않자 북한 총영사관 측은 러시아 당국에 신고했고, 관련 내용이 실종자 전단에 게재됐다. 현지 언론도 이들의 얼굴이 인쇄된 실종 전단을 공개하면서 행방이 묘연하다고 보도했다.<br>러시아 경찰은 이들이 해외 탈출을 시도했을 가능성도 있다고 보고 있다.<br><!-- 광고 right -->아사히는 “북한 총영사관 직원 가족이 중국으로 출국하거나 최종적으로는 한국 망명을 목표로 삼았을 수 있다”고 전했다.<br>RFA도 이들 모자가 북한과 러시아의 국경이 다시 개방되기 전 탈북을 감행했을 가능성도 있다고 내다봤다.<br>블라디보스토크를 최근 방문했던 강동완 동아대 교수는 이 매체에 “러시아에서는 북한 국경이 열려 러시아와 북한 사이의 항공편이 열린다는 이야기가 나오고 있다”며 “북한 노동자나 외교관 가족들은 북한으로 들어갈 가능성이 높은데 만약 탈북을 감행했다면 북한을 벗어날 기회가 지금밖에 없다고 판단했을 가능성이 있다”고 언급했다.<br>앞서 2016년에도 러시아 상트페테르부르크와 블라디보스토크 주재 북한 무역대표부 소속으로 나와 있던 외교관이 탈북한 바 있다.","date":"2023-06-07T08:58:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230607500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“빚 갚으려고” 독주 꿀꺽 中 남성 사망…‘술 먹방’ 사고 재발","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/07/SSC_20230607072639_V.jpg' width=100px align=left><!-- 그림 1441643 -->중국에서 ‘술 먹방’ 사망사고가 또 발생했다. 틱톡의 중국 버전 ‘더우인’의 인플루언서 왕모(34)씨가 지난달 16일 백주 7병을 마시고 사망한 지 보름여 만이다.<br>6일 중국 지무뉴스에 따르면 황모(27)씨는 지난 2일 ‘술 먹방’ 후 숨진 채 발견됐다. 팔로워 17만명 이상의 인플루언서인 그는 최고 도수 60도에 달하는 백주를 여러 병 마신 것으로 알려졌다.<br>현재는 접속이 막힌 그의 계정에는 백주를 비롯해 여러 종류의 술을 마시는 동영상과 머리로 호두를 깨는 동영상 등 무리한 시도가 담긴 콘텐츠가 많았다.<br><!-- MobileAdNew center -->황씨의 아내 리모씨는 그가 결혼 전 진 수십만 위안의 빚을 갚기 위해 온라인 생방송을 했다고 밝혔다. 실제로 숨진 황씨의 방 벽에는 ‘돈이 목숨보다 중요하다’, ‘인생에서 돈이 전부는 아니지만 원하는 삶을 살기 위해서는 돈이 필요하다’ 등의 문구가 적혀 있었다.<br>아내 리씨는 “남편에게 빚에 관해 여러 번 물어봤지만, 남편은 하루빨리 빚을 갚고 잘 살고 싶다고만 말했다”고 설명했다.<br><!-- 광고 right -->이어 “남편이 올해 새 집을 지었다. 아들을 유치원에 보낸 뒤 집 수리비를 위해 함께 돈을 벌 계획이었다”고 황망해했다.<br>그러면서도 “남편의 빚을 갚기 위해 남은 인생을 열심히 살겠다”고 덧붙였다.<!-- 그림 1441644 -->중국에서는 무리한 술 먹방으로 인한 사망사고가 잇따르고 있다.<br>지난달 16일에도 ‘더우인’ 인플루언서 왕모씨가 백주 7병을 마시고 약 12시간 뒤 숨졌다. 중국 매체들은 숨진 왕씨가 시청자들의 후원(도네이션)을 받기 위해 다른 인플루언서들과의 술 마시기 시합에 참가했다고 전했다.<br>‘먹방’으로 알려진 스트리밍 콘텐츠는 이미 10년 전부터 한국에서 시작돼 유튜브나 트위치 같은 플랫폼으로 퍼졌다. 애초 먹방은 방송 진행자가 음식물을 얼마나 많이 먹을 수 있는지에 관한 것이었지 알코올처럼 해로운 물질까지 섭취하는 것은 아니었다.<br><!-- MobileAdNew center -->그러나 이런 실시간 동영상 플랫폼이 세를 키우면서 통제 없는 인터넷방송의 문제가 불거지기 시작했고, 중국 당국은 2년 전 더우인과 경쟁자 콰이서우로 하여금 선정적 내용이 제한되는 ‘가족 버전’ 앱을 만들도록 했으나 완전한 해법은 되지 못한 것으로 보인다.<br>중국 투자 컨설팅을 하는 신다증권 보고서에 따르면 중국내 인플루언서들의 관련 상품 광고를 포함한 수익성 인터넷 생방송과 전자상거래는 작년 기준 4천억달러(약 530조원)의 가치를 갖는 산업이었다.<br>그러나 왕씨 사망을 계기로 중국 당국은 다시금 고삐를 죄고 있다.<br>중국공산당 기관지 인민일보는 16일 ‘먹방’ 문화를 비판하며 동영상 플랫폼이 규율을 위반한 사람들을 서비스에서 배제해야 할 책무가 있다고 강조했다.<br>틱톡은 원래 주류 광고를 금지하고, 더우인은 이용약관에 라이브 스트리밍 중 음주를 하면 경고부터 일주일 후원 중단까지 다양한 벌칙을 규정하고 있다.<br>그러나 산첸거는 새 계정을 만드는 수법으로 이런 제재를 우회해 왔다. 그의 팔로워 수는 4만 4000명에 이르렀는데, 그가 지닌 계정 4개 중 2개는 비활성화돼 있고 하나는 아예 금지된 상태였다.<br>중국 관영 ‘법제일보’가 25일 콘텐츠 관리자의 인터넷 생방송 규제 책임을 강조하는 기사를 내보내는 등 중국은 대응 수위를 더욱 높일 모양새라고 뉴스위크는 전했다.","date":"2023-06-07T07:27:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230607500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한국, 11년 만에 안보리 비상임이사국 진출","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/07/SSC_20230607003430_V.jpg' width=100px align=left>한국이 6일(현지시간) 11년 만에 유엔 안전보장이사회(안보리) 비상임이사국으로 선출됐다.<br>이날 미국 뉴욕 유엔본부에서 치러진 유엔총회 비상임이사국 선거에서 한국은 투표에 참여한 전체 192개 회원국 중 3분의2 이상인 180개국의 찬성표를 획득, 2024~2025년 임기 안보리 비상임이사국에 진출했다.<br>한국이 안보리에 재진입한 것은 지난 2013∼2014년 이후 11년 만이다. 또한 유엔 가입 5년 만인 지난 1996~1997년 첫 비상임이사국으로 활약한 것까지 포함하면 이번이 세 번째 임기다.<br><!-- MobileAdNew center -->아태 지역 1개국, 아프리카 2개국, 중남미 1개국, 동유럽 1개국 등 총 5개국을 새로 뽑는 이번 선거에서 한국은 아태그룹 단독 후보로 나서 당선이 유력시됐다. 192개 회원국 중 3분의2인 128표 이상을 얻어야 선출이 가능했는데, 한국은 1차 투표에서 이를 훌쩍 뛰어넘는 180표를 얻었다.<!-- 그림 1441583 -->아프리카 몫으로 알제리와 시에라리온, 중남미 가이아나도 무경합으로 각각 선출됐다. 동유럽 몫으로는 서방이 지원하는 슬로베니아와 러시아가 지원하는 벨라루스가 겨뤘으나, 슬로베니아가 압도적 표차로 당선됐다.<br>앞서 유엔에서 미중 갈등과 우크라이나 전쟁, 북핵 문제로 서방 대 중국·러시아의 분열 구도가 심각했던 상황인 만큼 한국이 압도적 몰표를 받기 어렵지 않겠냐는 관측도 나왔으나, 이를 가볍게 뛰어넘었다. 이로써 한국은 상임이사국인 미국, 2023~2024년도 비상임이사국인 일본과 함께 안보리에서 한미일 삼각 공조를 펼칠 수 있게 됐다.<br><!-- 광고 right -->유엔 안보리는 국제 평화 및 안전 유지를 관장하며, 회원국에 대해 국제법적 구속력을 갖는 유일한 기관이다. 상임이사국 5개국과 비상임이사국 10개국 등 15개국으로 구성된다. 최근 북한의 핵·미사일 도발과 미중 전략 경쟁, 그리고 중국, 러시아 등 상임이사국의 거부권이 맞물려 안보리 무용론까지 제기되는 상황이지만, 한국의 비상임이사국 진출은 이런 구도에서 한미일 공조를 한층 다질 수 있다는 의미를 가진다.<br>한편으로 안보리에 30년 새 세번째 진출한 것은 그동안 높아진 한국의 위상을 반영한다는 분석도 나온다.","date":"2023-06-07T00:34:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230607500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"대만 총통 선거 ‘하나의 중국’ 원칙 최대 화두","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/07/SSC_20230607065053_V.jpg' width=100px align=left><!-- 그림 1441641 -->내년 1월 대만 총통(대통령) 선거를 7개월 앞두고 ‘하나의 중국’ 원칙이 핵심 쟁점으로 떠올랐다. 여론조사 1·2위를 달리는 집권 민주진보당(민진당) 후보와 제1야당 국민당 후보가 수용 여부를 두고 팽팽이 맞섰기 때문이다.<br>6일 자유시보 등에 따르면 민진당 후보로 나서는 라이칭더 현 부총통은 지난 4일 지지 모임에서 “‘하나의 중국’ 원칙과 ‘92공식’ 수용은 곧 주권을 양도하는 것”이라고 단언했다.<br>92공식은 1992년 중국과 대만이 이룬 공통 인식을 일컫는 것으로 ‘하나의 중국’을 인정하되 해석을 각자 편의에 맡긴다는 것이다. 국민당과 달리 독립 성향의 민진당은 “민의가 반영된 합의가 아니었다”며 부정한다. 라이 부총통은 “92공식과 ‘하나의 중국’ 원칙을 받아들이면 대만은 소멸된다. 거부해야 주권을 확보할 수 있다”며 “주권이 있는 평화가 진짜 평화이며 주권을 양도한 평화는 가짜 평화”라고 역설했다.<br><!-- MobileAdNew center -->그는 같은 당 소속임에도 ‘골수 독립론자’인 차이잉원 총통의 강경 노선에는 비판적이었다. 그러나 최근 차이 총통과 눈높이를 맞추며 당내 지지 세력을 품으려 애쓰고 있다. 앞서 총통 후보로 확정된 직후엔 “대만은 이미 주권 국가”라고 밝혀 논란이 됐다.<br>반면 상대적으로 중국 본토에 개방적인 국민당은 양안(중국과 대만) 화해를 추구하자고 강조한다.<br><!-- 광고 right -->국민당 후보인 허우유이 신베이 시장은 지난달 시정 관련 청문회에서 ‘하나의 중국’ 원칙 인정 여부에 관한 질문을 받고 “모든 것은 중화민국(대만)의 헌법과 양안 간 규정·관례에 따라야 한다”며 즉답을 피했다. ‘하나의 중국’ 원칙을 인정하자는 당론과 중국 공산당에 비판적인 민심 사이에서 줄타기를 하는 모양새다.<br>민진당은 이번 선거를 ‘친중 대 반중’ 구도로 만들어 정치적 실책을 덮고 여론 흐름을 당에 유리하게 이끌려고 한다. 미국도 사실상 민진당을 측면 지원하고 있어 내년 선거에서 ‘대만해협 안정’이 큰 화두로 떠오를 전망이다. 중국 역시 국민당을 중시하는 전략을 통해 선거에 영향력을 행사할 것으로 예상된다.<br>5일(현지시간) 존 커비 미 백악관 국가안전보장회의(NSC) 전략소통조정관은 최근 중국 군함이 대만해협에서 미군 구축함에 근접 운항한 데 대해 “(중국) 인민해방군이 그렇게 공격적으로 (선박을) 차단할 이유가 없다. 머지않아 누군가 다칠 수도 있다”고 경고했다.","date":"2023-06-07T01:29:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230607015002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미중러 해군 모두 불러 모은 ‘인도네시아 파워’ [뉴스 분석]","partialText":"지난해 발발한 우크라이나 전쟁을 계기로 ‘미국·유럽연합(EU) 대 중국·러시아’ 구도가 굳어지는 가운데 인도네시아에서 열린 다국적 해상 훈련에 미국과 중국, 러시아, 호주 해군이 모두 함정을 파견해 관심을 끈다. ‘아세안(동남아시아국가연합) 리더 국가’로 인도네시아의 전략적 가치가 빛을 발하고 있다는 분석이 나온다.<br>6일 인도네시아 안타라통신에 따르면 전날 마카사르에서 개막한 ‘국제 다자간 해군 코모도 훈련’(MNEK)에 미국과 중국, 러시아, 호주 해군이 참가했다. 코모도 훈련은 인도네시아가 주도해 2014년부터 격년으로 열리는 행사로, 올해는 한국을 포함해 총 36개국이 함께 훈련한다. 미국은 연안전투함(LCS)을 파견했고 중국도 유도 미사일을 장착한 구축함을 보내는 등 모두 17척의 각국 군함이 참가했다. 코모도 훈련은 비전투 훈련이지만 우크라이나 전쟁 장기화로 갈등의 골이 깊어진 서방 진영과 중국·러시아가 공동 훈련을 벌이는 것 자체가 매우 이례적인 일이다. 이념과 관계없이 훈련에 초청된 국가는 대부분 참가했다. 인도네시아의 지정학적 잠재력이 이들 나라를 한자리에 불러 모은 원동력이 됐다.<br>그동안 인도네시아는 20세기 미소 냉전 시대부터 비동맹 중립 노선을 추구해 미국을 위시한 서방 국가들과 종종 각을 세웠다. 미국과의 군사 협력을 유지하면서 중국과도 안보 동맹을 강화해 왔다.<br><!-- MobileAdNew center -->지금은 미중 패권 전쟁의 최전선인 남중국해 지역의 핵심 국가라는 지정학적 위치를 십분 활용해 갈등의 중재자로 떠오르고 있다. 게다가 4차 산업혁명 핵심 소재로 전기차용 배터리 생산에 필수적인 니켈의 최대 매장국이기도 하다. 조코 위도도 대통령은 니켈 수출만 하지 않고 전기차 제조사와 이차전지 공장을 유치해 인도네시아를 ‘글로벌 전기차 허브’로 육성하겠다는 야심이 있다. 글로벌 패권을 두고 경쟁하는 미국과 중국 입장에서는 인도네시아를 반드시 자기편으로 끌어안아야 하는 상황인 셈이다.<br>한편 프라보워 수비안토 인도네시아 국방부 장관은 전날 싱가포르 샹그릴라 호텔에서 리상푸 중국 국무위원 겸 국방부장과 만나 양국 간 국방 협력 강화 방안을 논의했다. 프라보워 장관은 “국방과 안보 분야에서 양국 간 포괄적인 협력이 증진될 것으로 기대한다”고 말했다.<!-- 광고 right -->","date":"2023-06-07T01:29:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230607015001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美증권위, 세계 최대 암호화폐 거래소 바이낸스·CEO 제소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/06/SSC_20230606181151_V.jpg' width=100px align=left><!-- 그림 1441542 -->미국 증권당국이 세계 최대 암호화폐 거래소 바이낸스와 자오창펑 최고경영자(CEO)를 법원에 제소했다. 당국은 고객자금 남용을 포함한 바이낸스의 13개 혐의에 대해 136쪽에 이르는 소장을 제출하는 등 암호화폐를 유가증권으로 보고 적극 규제하겠다는 의지를 강조했다.<br>게리 젠슬러 증권거래위원회(SEC) 위원장은 5일(현지시간) 보도자료에서 “우리는 13개 혐의로 자오 CEO와 바이낸스가 광범위한 기만, 이해 상충, 공시 부족, 계획적인 법 회피에 관여했다고 주장한다”며 “미국인들은 힘들게 번 돈을 이런 불법 플랫폼에 투자하지 않도록 주의해야 한다”고 밝혔다.<br>SEC에 따르면 바이낸스는 고객 자산을 비밀리에 별도의 암호화폐 관련 업체인 ‘메리트 피크’와 ‘시그마 체인 AG’에 송금한 뒤 바이낸스에서 거래하는 암호화폐에 투자하도록 하는 식으로 자신들의 거래량을 부풀렸다. 이들 2개 업체도 자오 CEO의 영향력 아래 있다고 SEC는 주장했다.<br><!-- MobileAdNew center -->또 바이낸스는 미국인 투자자의 해외 거래소 직접투자를 금지한 법망을 피해 일부 ‘큰손’들에게 당국의 감시를 벗어난 우회거래 방법을 제공한 혐의도 받고 있다. 이외 바이낸스가 본사와 자오를 위한 법적인 방패막이로 미국 지사(바이낸스 US)를 만들었다고 CNBC방송이 전했다. 바이낸스가 2018년 6월부터 2021년 7월까지 거둔 거래수수료 수익은 116억 달러(약 15조 1600억원)로 전해졌다.<br>이번 소송은 지난 3월 미국 상품선물거래위원회(CFTC)가 바이낸스와 중국계 캐나다인인 자오 CEO를 파생상품 등에 관한 규정 위반으로 제소한 데 이어 두 번째다. 자오 CEO는 2017년 중국에서 바이낸스를 설립했으나 2018년 몰타로 본사를 이전한 것으로 알려졌다.<br><!-- 광고 right -->미국에는 아직 암호화폐에 대한 포괄적인 규제가 없지만, SEC는 거의 모든 암호화폐가 미국의 증권법을 적용받는 ‘유가증권’이라는 입장이다. 암호화폐 거래 플랫폼은 유가증권 거래소와 같으니 SEC에 등록하고 규제받으라는 의미다.<br>반면 바이낸스는 이날 성명에서 “SEC의 고소장 제출은 유감”이라며 “우리 플랫폼을 강력하게 방어할 것”이라고 반발했다. 이어 암호화폐를 유가증권에 준해 규제하는 것에 대해 “세계적으로 디지털 자산 관련 법률은 아직 제정되지 않았고, 규제는 최선의 방법이 아니다”고 주장했다.","date":"2023-06-07T01:28:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230607008006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"日 새달 오염수 방류 초읽기…“해저터널 바닷물 주입 완료”…제1원전 손상 대책에는 소홀","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/06/SSC_20230606181126_V.jpg' width=100px align=left><!-- 그림 1441539 -->일본 정부와 도쿄전력의 후쿠시마 제1원자력발전소 오염수 방류가 초읽기에 들어갔다. 오염수를 바닷물에 희석해 내보내기 위해 해저터널 안에 바닷물을 투입하는 작업이 6일 완료되면서 오염수 방류를 위한 실질적 작업은 사실상 끝난 상황이다.<br>현지 방송인 후쿠시마TV에 따르면 도쿄전력은 지난 5일 오후 3시 30분부터 오염수 방류를 위해 해저터널 안에 바닷물을 투입하는 작업을 실시했고 6일 오전 5시 작업을 마쳤다. 현재 해저터널에는 6000t 분량의 바닷물이 채워져 있는 것으로 알려졌다.<br>일본 정부와 도쿄전력은 2011년 3월 11일 동일본대지진 당시 후쿠시마 제1원전 폭발 사고로 생긴 방사능 오염수를 다핵종제거설비(ALPS)로 대부분의 핵종을 제거했다며 ‘처리수’라고 부른다. 하지만 이 처리된 오염수에는 ALPS로도 제거하지 못하는 삼중수소(트리튬) 등이 남아 있다. 일본 정부는 이 오염수에 바닷물을 섞어 40분의1로 희석해 해저터널을 통해 바다에 방류하기로 했다. 이를 위한 1030m 길이의 해저터널은 지난 4월 25일 완공됐다. 여기에 오염수를 희석하기 위한 바닷물을 채우는 것까지 완료하면서 오염수 방류를 위한 물리적 작업은 거의 끝났다. 방류 전 오염수를 담아 두는 수조의 일부 공사가 남아 있어 도쿄전력 측은 이달 말까지 이 작업도 모두 끝내기로 했다.<br><!-- MobileAdNew center -->후쿠시마 제1원전 오염수 방류를 위한 작업이 사실상 완료된 가운데 남은 절차는 오염수 방류 계획을 검증하고 있는 국제원자력기구(IAEA)의 최종 보고서 발표다. IAEA 조사단은 지난 2일 후쿠시마 제1원전을 찾아 최종 검증을 마쳤다. IAEA는 이달 중 최종 보고서를 발표할 계획이다. IAEA가 지난달 31일 발표한 6차 보고서에서 오염수 방류 계획에 문제가 없다고 한 만큼 최종 보고서 역시 이전 보고서의 내용과 크게 다르지 않을 것으로 보인다.<br>IAEA의 최종 보고서가 나오면 일본 정부는 계획대로 이르면 다음달 중 오염수 방류를 강행할 것으로 전망된다. NHK는 “(오염수 방류 후 이미지가 나빠지는 등) 소문 피해를 우려하는 어업인들이 방류에 반대하고 있어 정부가 이들의 이해를 구하는 것이 관건”이라고 밝혔다.<br><!-- 광고 right -->오염수 방류가 코앞으로 다가온 가운데 방류를 막기 위한 근본적 해법이 후쿠시마 제1원전의 폐로에 있지만 이 작업도 순탄하지 않다. 가장 파손 상태가 심각한 1호기 원자로 격납용기 내 압력용기를 떠받치는 토대가 손상됐음에도 도쿄전력은 대책 마련에 소홀한 것으로 알려졌다. 도쿄신문에 따르면 도쿄전력은 지난 5일 일본 원자력규제위원회에 토대 손상에 따라 압력용기가 떨어져 격납용기에 구멍이 생겨 방사성 물질이 1호기 밖으로 퍼져도 “큰 영향이 없을 것”이라고 보고했다.<br>그러자 원자력규제위는 도쿄전력의 대처가 불충분하다며 재검토 후 규모가 큰 지진 때문에 토대가 붕괴할 가능성을 상정해 대처 방안을 마련하라고 요구했다.","date":"2023-06-07T01:28:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230607006005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"밥에서 ‘쥐 머리’ 나왔는데…“오리고기” 우기는 中","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/06/SSC_20230606221713_V.jpg' width=100px align=left><!-- 그림 1441578 -->중국의 한 대학 식당 밥에서 이빨이 있는 쥐머리가 나오자 당국이 오리고기라고 주장해 논란이 일고 있다. SNS를 중심으로 중국 당국이 사안 은폐를 위한 거짓말을 했다는 의혹이 커지자 현지 당국은 “정밀 검증 중”이라며 한 발 물러섰다.<br>6일 상유신문 등 현지 매체 보도에 따르면 지난 1일 장시성 난창의 한 직업대학 학생은 “학교 구내식당에서 배식한 음식에서 쥐의 머리로 보이는 이물질이 나왔다”라며 동영상을 게시했다. 이빨과 콧수염까지 영락없는 쥐의 머리 모양이었다.<br>학생이 항의했지만 주방 조리사는 ‘오리고기’라고 우겼고, 학생은 해당 영상을 인터넷에 올리고 학교에도 정식으로 문제를 제기했다. 지방 정부까지 진상 조사에 나섰지만 결론은 ‘오리고기’였다. 신고한 학생조차 자신이 오리 목살을 쥐 머리로 오해했다고 뒤늦게 말을 바꿨다.<br><!-- MobileAdNew center --><strong class=subTitle_s0>학생은 영상 ‘삭제’ 후 ‘해명’</strong><br>문제의 영상이 포털 사이트 검색어 상위에 오르며 이슈가 되자 학교 측은 “이물질이 아니라 오리의 목으로 만든 정상적인 음식물로 확인됐다. 영상을 올린 학생도 수긍해 해명서를 제출했고, 관련 영상을 삭제했다”는 입장을 냈다.<br><!-- 광고 right -->이와 관련 30여년간 설치류를 연구했다는 한 전문가는 “해당 영상이 조작된 것이 아니라면 쥐의 머리가 맞다”며 “오리의 목이라면 이빨로 보이는 물질이 있을 수 없다”고 말했다.<br>다른 전문가들도 “영상 속 이물질의 이빨이나 두개골 구조상 설치류의 머리가 맞다”며 “전문가들이라면 한눈에 알 수 있다”고 입을 모았다.<br>이를 두고 중국 네티즌들은 현대판 ‘지록위마’라며 당국의 일방적 결론을 조롱하는 풍자 게시물을 쏟아냈다. ‘지록위마’는 사슴을 가리켜 말이라 부른다는 뜻으로 진시황 사후 환관 조고의 권력 농단에서 유래한 사자성어다.","date":"2023-06-06T22:17:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230606500135"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"넷플릭스 출연 ‘6700억’ 상속녀 돌연 사망","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/06/SSC_20230606204930_V.jpg' width=100px align=left><!-- 그림 1441568 --><!-- 그림 1441569 -->아시아계 갑부들의 화려한 일상을 여과 없이 보여주는 리얼리티 쇼 ‘블링블링 엠파이어’ 주인공이었던 애나 셰이(62)가 돌연 사망했다.<br>6일(한국시간) 미국 피플지에 따르면 애나 셰이의 가족은 “사랑하는 어머니, 할머니이자 카리스마 넘치는 스타, 우리의 햇살이었던 애나 셰이가 뇌졸중으로 62세라는 이른 나이에 사망했다는 소식을 전하게 되어 슬프다”라는 입장을 전했다.<br>애나 셰이의 가족은 “그는 생전 삶을 너무 심각하게 여기지 말고 즐기라는 교훈을 가르쳐 주었다. 영원히 그리워하고 잊지 못할 것”이라며 비통한 심경을 전했다.<br><!-- MobileAdNew center -->애나 셰이의 부친은 미국 대표 방산 업체를 창립한 억만장자였고, 어머니는 일본계 러시아 귀족으로 순자산은  6억 달러, 한화로 6700억원에 달했다.<br>애나는 LA에 사는 아시아계 갑부들의 화려한 일상을 여과 없이 보여주는 리얼리티 쇼 ‘블링블링 엠파이어’에 출연해 쿨한 모습으로 인기를 끌었다.<br><!-- 광고 right -->그는 다른 출연자들보다 나이가 두 배나 많았음에도 절대 가르치거나 과시하지 않았고, 오히려 어린 친구들에게 자신의 경험에서 우러나는 조언을 해줬다.","date":"2023-06-06T20:49:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230606500128"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보] ‘한인 납치살해’ 필리핀 경찰 2명 무기징역… 6년여만 단죄","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/06/SSC_20230606155911_V.png' width=100px align=left><!-- 그림 1441476 -->2016년 한인 사업가 지모(당시 53세)씨를 납치해 살해한 필리핀 전직 경찰과 정보원에게 사건 발생 6년여 만에 무기징역이 선고됐다.<br>필리핀 앙헬레스 법원은 6일(현지시간) 경찰청 마약단속국 소속 전 경찰관인 산타 이사벨과 국가수사청 정보원을 지낸 제리 옴랑에게 각각 이같이 선고했다.<br>다만 법원은 이사벨의 상관이자 마약단속국 팀장을 지낸 라파엘 둠라오에 대해서는 무죄를 선고했다.<br><!-- MobileAdNew center -->이들은 지씨 납치·살해 사건과 관련해 인질강도·살인 및 차량 절도 등의 혐의로 기소돼 재판을 받아왔다.<br>피해자인 지씨는 2016년 10월 18일 오후 2시쯤 앙헬레스 소재 자택에서 가정부와 함께 경찰에 납치됐다.<br><!-- 광고 right -->당시 경찰은 지씨를 본인의 차량에 강제로 태운 뒤 경찰청 마약단속국 주차장으로 데리고 가서 목을 졸라 살해했다.","date":"2023-06-06T15:59:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230606500088"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“치마 내려주다 실수로” 한국女 성추행한 대만男의 ‘변명’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/06/SSC_20230606154429_V.png' width=100px align=left><!-- 그림 1441471 -->대만 경찰이 현지를 방문한 한국인 여성 BJ(1인 미디어 진행자)를 성추행한 대만 남성을 조사 중이다.<br>6일 연합보 등 대만 언론에 따르면 대만 북부 신베이시 경찰국 루저우 분국은 전날 오후 7시쯤 폐쇄회로(CC)TV 영상 등을 근거로 오토바이 번호판을 추적한 끝에 성추행 가해자가 남성 천모(29)씨인 것으로 확인하고 조사를 벌였다.<br>천씨는 경찰 조사에서 피해 여성과의 신체와 접촉한 사실을 인정한 것으로 전해졌다.<br><!-- MobileAdNew center -->그는 경찰 조사에서 당시 피해 여성 A씨의 짧은 치마가 바람에 날려 자신이 손으로 그녀의 치맛단을 내려주다가 실수로 건드린 것이라고 주장했다.<br>경찰 측은 A씨와 연락 방법을 강구하고 있으며 만약 그가 천씨를 고소하면 성희롱 방지법에 따라 처리할 것이라고 설명했다.<br><!-- 광고 right -->한국인 여성 BJ가 성추행을 당한 사실은 아프리카TV를 통한 인터넷 생방송을 통해 알려졌다.<br>앞서 A씨는 지난 2일 오후 3시쯤 대만 북부 단수이 인근 바리 지역에서 생방송을 진행했다.<br>당시 천씨는 길을 잃은 A를 도와준 후 오토바이를 이용해 A씨를 약 1시간 동안 따라다닌 것으로 전해졌다.<br>그러다가 오후 4시쯤 A씨에게 갑자기 접근한 후 손을 뻗어 분홍색 드레스를 입고 있던 A씨의 신체를 만진 것으로 알려졌다.<br>A씨는 영어로 “따라오지 말라” 등 말을 반복했지만, 남자가 계속 뒤따라와 매우 무서웠다고 전했다.","date":"2023-06-06T15:44:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230606500084"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"600년 된 성화를 정교회 성당에 전시하도록 지시한 푸틴 이유가 뭘까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/06/SSC_20230606152857_V.jpg' width=100px align=left><!-- 그림 1441457 -->“이곳의 권력 있는 자들은 천국을 바라보며 위에서 뭔가 도움이 내려오지 않겠나 바라는 것 같다.”<br>러시아 정부가 정교회의 600년 묵은 성화를 수도 모스크바의 한 성당에서 전시하도록 명령했고, 이에 따라 중세 화가 안드레이 류블레프가 그린 성화를 보기 위한 발길이 잇고 있다고 영국 BBC가 6일 전했다. 이 성화는 파괴되기 쉬워 국립인 트레탸코브 갤러리에서 온도와 습도 등을 엄격히 관리하고 전담 복원가가 배치돼 소장돼 있었다.<br>정부 결정에 블라디미르 푸틴 대통령을 줄곧 지지해 온 키릴 대주교가 적극 반색하고 나섰음은 물론이다. 대주교는 주말 성당을 찾은 참배객들에게 “우리 조국이 심대한 적의 완력에 직면해 있는 이 때 이 성화가 교회로 돌아왔다. 하느님이 우리 나라를 돕게 해달라거나 우리 정교회 대통령인 블라디미르 푸틴을 위해 기도할 수 있게 돌아왔다. 성화를 교회로 돌려보낸 것은 그의 결정이었다”고 말했다.<br><!-- MobileAdNew center -->그러나 논란은 가라앉지 않고 있다. 맨앞의 발언을 한 이는 예술사가 레브 리프싯츠다. 그는 성화를 옮겨도 되겠느냐는 자문에 극구 반대했다. 성화가  훼손될지 모른다는 이유에서였다. 이번 결정은 누군가의 간절한 바람 때문이었다며 갤러리 복원위원회는 원칙적으로 반대했다고 전했다. 누군가가 푸틴이나 대주교를 가리킴은 물론이다.<br>“성화가 미술관에 복원팀과 함께 있었다는 것은 사람으로 치면 응급실에 있는 격이다. 시간마다 모니터링했고 가장 현대화된 장비들과 함께 있었다. 이것은 정치적 결정이다.<br><!-- 광고 right -->키릴 대주교는 어떤 인물이었던고 하니 전쟁 초기 특별군사작전이라는 러시아의 주장을 철석같이 옹호하고 목숨을 잃은 러시아 병사들은 죄업을 씻은 것이라고 어처구니없는 발언을 했던 인물이다. 심지어 푸틴이 권좌에 머무르는 것은 하느님이 부여한 임무를 수행하는 것이라고 강변했다.<br>카네기 러시아 유라시아 센터의 안드레이 콜레스니코브는 “교회는 푸틴의 개인적인 이데올로기 가운데 가장 중요한 요소”라며 “푸틴의 이너 서클, 그 자신도 이데올로기를 갖고 있는데 성직 같은 면모가 있고, 반서구적이며 반 제국주의적이다. 이 이데올로기의 기초가 뭘까? 러시아 역사의 이전 단계에 있었던 마르크스주의나 레닌주의가 아니라 종교다. 그는 종교적인 사람이다. 그러나 기독교의 영성 같은 것은 아니고, 잔인무도해 기독교 가치와 상반된다. 그런 점에서 푸틴은 아주 특정한 종류의 종교 신도”라고 말했다.<br>러시아 정교회는 우크라이나 전쟁을 “성전”이라고 호도하곤 한다. 이렇게 맹목적으로 믿으면 하느님이 자신들 편이라고 믿게 된다. 또 자기 조국이 우크라이나를 침공했음을 잊게 만든다.","date":"2023-06-06T15:28:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230606500079"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"후쿠시마 오염수 방류 터널에 바닷물 투입 완료…日 7월 방류 초읽기","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/06/SSC_20230406161839_V.jpg' width=100px align=left><!-- 그림 1416691 -->일본 정부와 도쿄전력의 후쿠시마 제1원자력발전소 오염수 방류가 초읽기에 들어갔다. 오염수를 바닷물에 희석해 내보내기 위해 해저터널 내에 바닷물을 투입하는 작업을 끝내면서 오염수 방류를 위한 실질적 작업이 사실상 완료됐다.<br>현지 지역 민방인 후쿠시마TV에 따르면 도쿄전력은 지난 5일 오후 3시 반부터 오염수 방류를 위한 해저터널 내에 바닷물을 투입하는 작업을 실시했고 6일 오전 5시 작업을 마쳤다. 현재 해저터널에는 6000t 분량의 바닷물이 채워져 있는 것으로 알려졌다.<br>일본 정부와 도쿄전력은 2011년 3월 11일 동일본 대지진 당시 후쿠시마 제1원전 폭발 사고로 발생한 방사능 오염수를 다핵종제거설비(ALPS)로 대부분의 핵종을 제거했다며 ‘처리수’라고 부른다. 하지만 이 처리된 오염수는 ALPS로도 삼중수소(트리튬)를 제거하지 못해 일본 정부는 이 오염수에 바닷물을 섞어 40분의 1로 희석해 해저터널을 통해 바다에 방류하기로 했다.<br><!-- MobileAdNew center -->이를 위한 1030m 길이의 해저터널은 지난 4월 25일 완공됐다. 여기에 오염수를 희석하기 위한 바닷물을 채우는 것까지 완료하면서 오염수 방류를 위한 물리적 작업은 거의 끝난 상황이다. 도쿄전력 측은 방류 전 오염수를 담아두는 수조의 일부 공사가 남아 있어 이달 말까지 이 작업을 모두 끝내기로 했다.<br>후쿠시마 제1원전 오염수 방류를 위한 작업은 사실상 끝난 가운데 남은 절차는 오염수 방류 계획을 검증하고 있는 IAEA의 최종 보고서 발표다. IAEA 조사단은 지난 2일 후쿠시마 제1원전을 찾아 최종 검증을 마쳤다. IAEA는 이달 중 최종 보고서를 발표할 계획이다. IAEA가 지난달 31일 발표한 6차 보고서에서 오염수 방류 계획에 문제가 없다고 한 만큼 최종 보고서 역시 오염수 방류 계획을 인정하는 내용으로 정리할 것으로 보인다.<br><!-- 광고 right -->IAEA의 최종 보고서가 나오면 일본 정부는 계획대로 이르면 다음달 중 오염수 방류를 강행할 전망이다. NHK는 “(오염수 방류 후 이미지가 나빠지는 등) 소문 피해를 우려하는 어업인들이 방류를 반대하고 있어 정부가 이들에게 어떻게 이해를 구할 수 있을지가 관건”이라고 밝혔다.<br>오염수 방류가 코앞으로 다가온 가운데 방류를 막기 위한 근본적 해법이 후쿠시마 제1원전의 폐로에 있지만 이 작업도 순탄치 않은 상황이다. 가장 파손 상태가 심각한 1호기 원자로 격납용기 내 압력용기를 떠받치는 토대가 손상됐음에도 도쿄전력은 대책 마련에 소홀한 것으로 알려졌다. 도쿄신문에 따르면 도쿄전력은 5일 일본 원자력규제위원회에 토대 손상에 따라 압력용기가 떨어져 격납용기에 구멍이 생겨 방사성 물질이 1호기 밖으로 퍼져도 “큰 영향이 없을 것”이라고 보고했다.<br>이에 대해 원자력규제위는 도쿄전력의 대처가 불충분하다며 재검토하고 규모가 큰 지진이 와서 토대가 붕괴할 가능성을 상정해 대처 방안을 마련하라고 요구했다.","date":"2023-06-06T14:39:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230606500066"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"80년대 魔球 스플리터 MLB 퍼뜨린 로저 크레이그 93세에 [메멘토 모리]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/06/SSC_20230606143715_V.jpg' width=100px align=left><!-- 그림 1441429 -->1980년대 미국 프로야구 메이저리그(MLB) 투수들에게 ‘스플릿 핑거 패스트볼’(일명 스플리터)을 유행시킨 로저 크레이그 전 샌프란시스코 자이언츠 감독이 93세를 일기로 세상을 떠났다.<br>크레이그 전 감독이 전날 샌디에이고에서 별세했다고 뉴욕타임스(NYT)가  5일(현지시간) 전했다. 유족들에 따르면 그는 사망 전 짧게 투병했다.<br>1955년 MLB 무대를 밟은 그는 바로 그해 다저스의 프랜차이즈 첫 우승에 힘을 보탰고, 1959년 두 번째 우승을 차지했다. 다저스와 뉴욕 메츠, 세인트루이스 카디널스까지 12시즌을 선수로 뛰었는데 카디널스 유니폼을 입고는 1964년 월드시리즈에서 뉴욕 양키스를 물리치고 개인 세 번째 우승을 하지했다.<br><!-- MobileAdNew center -->신시내티 레즈와 필라델피아 필리스 유니폼도 입었지만 통산 74승 98패 19세이브에 방어율 3.83의 신통치 않은 성적을 남겼지만, 지도자로 변신한 뒤 ‘스플리터의 전도사’로 야구사에 이름을 남겼다.<br>고인은 1970년대 후반 샌디에이고 파드리스 감독으로 재직하면서 투수들에게 검지와 중지 사이에 공을 끼워 던지는 스플리터의 가치를 재발견하게 만들었다. 투수의 손을 떠난 뒤 직구처럼 날아오다가 타자 앞에서 툭 떨어지는  스플리터는 20세기 초반부터 메이저리그에 존재했지만, 일반적으로 사용되는 구종이 아니었는데 크레이그가 투수들에게 전파하면서 메이저리그에서 이 공의 위력이 인정받기 시작했다.<br><!-- 광고 right -->크레이그가 투수코치로 일하던 디트로이트 타이거스에서 스플리터를 배운 잭 모리스는 타이거스가 1984년 월드시리즈를 제패하는 과정에 일등 공신이 됐다. 특히 휴스턴 애스트로스의 평범한 투수였던 마이크 스콧이 스플리터를 앞세워 리그 최고의 에이스로 변신하면서 스플리터의 인기에 불이 붙었다.<!-- 그림 1441430 -->스콧은 1984년 5승11패라는 부진한 성적을 거뒀는데 스플리터를 ‘장착한’ 이듬해에는 18승 투수로 변모했다. 또한 1986년에는 투수들의 가장 큰 영예인 사이영상을 수상하기도 했다.<br>그러나 투수들이 가장 던지고 싶어 하는 마구(魔球)로 인기를 끌었던 스플리터는 팔에 무리를 준다는 사실이 알려지면서 야구계에서 점차 사라지게 됐다.<br>크레이그는 1989년 샌프란시스코를 내셔널리그 우승으로 이끌었지만, 월드 시리즈에선 무릎을 꿇었다. 그는 1992년 시즌이 끝난 뒤 야구계에서 은퇴했다.<br>래리 바어 자이언츠 회장 겸 최고경영자(CEO)는 “우리 구단의 전설 한 명을 잃었다. 로저는 선수들, 코치들, 구단 직원들, 팬들에게 사랑받은 인물이었다. 많은 이에게 아버지 같은 존재였으며 낙관주의와 지혜로 우리 인생에서 가장 기억될 만한 시즌 가운데 몇을 가져다줬다”고 안타까워했다.<br>은퇴 이후 어떤 삶을 보냈는지 설명하는 기사가 많지 않아 아쉬움을 남기는데 네 자녀, 일곱 손주, 14명의 증손주 등 다복한 가정을 꾸렸다.","date":"2023-06-06T14:37:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230606500065"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“일본어를 왜 못해, 쓰레기”…대만 항공기서 ‘갑질’ 추태 부리다 끌려나간 日여성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/06/SSC_20230606113858_V.png' width=100px align=left><!-- 그림 1441364 -->대만 최대 항공사인 중화항공 기내에서 일본인 여성 승객이 일본어를 할 줄 아는 승무원이 없다는 이유로 고함을 치며 추태를 부리다 결국 비행기에서 끌어 내려졌다.<br>6일 일본 후지TV와 대만 TVBS 뉴스 등에 따르면 지난 4일 오전 10시쯤 대만 타오위안 국제공항으로 가기 위해 일본 후쿠오카 국제공항에서 이륙을 준비 중이던 중화항공(차이나에어라인 CI111) 여객기 기내에서 일본인 여성 승객이 갑자기 승무원에게 고함을 지르기 시작했다.<br>다른 승객이 촬영한 영상을 보면 검은 옷을 입은 일본인 여성은 승무원에게 “누구 일본어 할 줄 알아? 지금은 기타큐슈야(여기는 아직 일본이야)”라고 소리쳤다.<br><!-- MobileAdNew center -->대만 TVBS 뉴스는 “모든 승객이 이미 탑승한 상태에서 일본인 여성 1명이 승무원에게 불만을 토해냈다”며 “승무원이 일본어를 할 줄 모르는 것에 격분한 나머지 자제력을 잃고 법석을 피웠다”고 보도했다. 여성은 승무원에게 물을 가져다 달라고 했으나 말이 안통하자 화가 났던 것으로 전해졌다.<!-- 그림 1441361 -->이 여성은 대만 승무원의 말을 알아들을 수 없자 영어로 “당신은 무슨 말을 하는 건가. 당신은 중국어 밖에 할 줄 모르나. 당신들은 뭘 하러 온 승무원들이야. 나는 일본인인데 중국어를 알아들을 수 있을 것 같나. 일본어로 말해달라”고 요구했다.<br>한 승무원이 여성을 달래기 위해 “만나서 반갑다”(Nice to meet you)고 하자 “난 반갑지 않아. 최악의 경험이야”(No nice to meet you. Very bad experience)라며 고래고래 소리를 질렀다.<br><!-- 광고 right -->이 여성은 승무원이 “고함을 치지 말아 달라”고 요청하고 다른 승객들이 비행기 이륙을 위해 자제해 달라고 호소했지만 전혀 듣지 않았다.<br>여성은 자기 좌석으로 돌아온 이후에도 일본어로 “쓰레기 같은 여자”, “돼지 같은 여자” 등 욕설을 했고, 결국 항공사 측은 “운항 안전을 보장할 수 없다”는 이유로 여성을 기내에서 내리도록 조치했다. 항공기 출발은 40분가량 지연됐다.<!-- 그림 1441371 -->중화항공 측은 “통상 일본 내 공항을 오가는 항공편에는 일본인 승무원이 탑승하지만, 코로나19 사태 이후 정상운항을 재개한 지 얼마 되지 않아 드물게 일본인 승무원이 탑승하지 않는 경우가 있을 수 있다”고 언론에 말했다.<br>이에 대해 대만은 물론 일본에서도 “설령 일본인 승무원이 타지 않았다고 해도, 이를 이유로 승무원에게 고함을 지르는 등 행위는 있을 수 없는 일”이라는 비판이 이어졌다.","date":"2023-06-06T11:37:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230606500036"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“나는 성소수자입니다”…미인대회 우승자 ‘커밍아웃’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/06/SSC_20230606071331_V.jpg' width=100px align=left><!-- 그림 1441280 -->미인대회 우승자가 최근 성 정체성을 커밍아웃해 모두를 놀라게 했다. 커밍아웃은 성소수자가 스스로 자신의 성정체성을 드러내는 것을 말한다.<br>2023 미스 유니버스 필리핀 우승자인 미셸 마르케스 디(28)는 엘살바도르에서 열리는 제72회 미스 유니버스 선발대회에 필리핀 국가대표로 나선다.<br>그는 이미 2019년 미스 월드 필리핀으로 선발돼 영국 런던에서 열린 미스 월드에 필리핀 대표로 참가하기도 했다. 모친은 배우 겸 모델인 멜라니 마르케즈로 마르케즈 역시 1979년 미스 인터내셔널 필리핀 우승자다.<br><!-- MobileAdNew center -->미셸 디는 필리핀 패션잡지 메가와의 인터뷰를 통해 “나는 모든 형태의 아름다움에 매력을 느낀다. 확실히 양성애자라고 생각한다”라고 말했다.<br>그는 우승 이후 짧은 머리에 보이시한 스타일을 한 어릴 적 모습이 유포되자 온갖 악플에 시달렸다며, 자신의 성적 지향을 공개함으로써 자신을 둘러싼 악의적인 소문과 추측을 바로잡기로 결심했다고 전했다.<!-- 그림 1441281 -->필리핀은 성소수자에 대해 대체로 개방적인 국가로 꼽히지만 인구의 80%가 가톨릭 신자인 만큼 여전히 보수적인 시선이 존재한다. 그는 “누군가가 내 삶의 이야기를 빼앗아 간다면 그것을 바로잡아야 한다”며 정면 돌파를 선택했다.<br><!-- 광고 right -->그는 대회 도중 커밍아웃하면 모두에게 충격을 주고 판단을 흐리게 할 것 같았다며 “내가 준비됐다고 생각했을 때 주체적으로 전달하고 싶었다”고 밝혔다. 커밍아웃 전에도 퀴어 퍼레이드에 참석했다는 미셸 디는 “스스로 갇혀 있다고 느끼는 사람들에게 힘을 실어주고 싶다. 세상에는 증오가 너무 많다. 더 나은 세상을 위해 노력해야 한다”고 자신의 신념을 강조했다.<br>미셸 디는 “대회에서 필리핀 국기를 자랑스럽게 들어 올릴 수 있도록 노력중이다. 최선을 다하겠다”고 의연한 모습을 보였다.","date":"2023-06-06T07:13:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230606500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“삶을 바꾸는 요가”… 17일 올림픽공원서 단체 수련","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/05/SSC_20230605134244_V.jpg' width=100px align=left><!-- 그림 1441007 -->코로나19 팬데믹 탓에 열리지 못했던 ‘세계 요가의 날’ 행사가 엔데믹 이후 처음으로 세계 각지에서 열린다.<br>제9회 세계 요가의 날 한국행사조직위원회는 오는 10일 전남 구례 화엄사를 시작으로 17일 서울 올림픽공원, 21일 제주 서귀포 퍼시픽 리솜 야외광장 등 전국 각지에서 행사가 열린다고 5일 밝혔다. 아미트 쿠마르 주한 인도대사는 “인도의 고대 유산인 요가는 코로나19 기간 고립된 세계인의 불안을 달랬다”며 “올해는 7000년 문명사를 이어 온 인도와 한국이 수교 50주년을 맞는 뜻깊은 해로 요가를 통해 돈독한 동반자 관계를 더 발전시킬 것”이라고 말했다.<br>세계 요가의 날은 2014년 유엔 총회에서 193개국 만장일치로 제정됐으며, 매년 세계 주요 도시에서 수억명이 참여하는 행사를 열고 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-06-06T00:33:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230606016006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"입학·졸업 무서운 中상아탑 청춘들… ‘한여름 공포 극장’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/05/SSC_20230605174839_V.jpg' width=100px align=left><!-- 그림 1441169 -->중국에서 올여름 사상 최악의 입시 및 취업대란이 벌어질 전망이다. 중국판 수학능력시험인 ‘가오카오’(高考)에 역대 최다인 1300만명이 응시했다. ‘청년 실업률 20% 시대’에 대학 졸업자도 1200만명 가까이 쏟아져 나와 처절한 구직난이 예상된다.<br>5일 신화통신 등에 따르면 7일 시작되는 가오카오에 전년보다 98만명 늘어난 1291만명이 지원해 사상 최대치를 기록했다. 재수생도 200만명이 넘는다. 지난해와 견줘 대학별 모집 인원이 크게 늘지 않았기에 올해 수험생들은 최악의 입시 관문을 통과해야 한다.<br>매년 6월 7~9일에 치러지는 가오카오는 지역별 격차를 감안해 성적은 성(省) 단위로만 매긴다. ‘전국 수석’은 없지만, 중국 최고 명문대로 불리는 베이징대·칭화대의 인기 학과에 합격하려면 각 성에서 10등 안에 들어야 할 만큼 ‘바늘구멍’ 경쟁을 뚫어야 한다. 이 때문에 중국에서는 가오카오가 열리는 6월을 ‘헤이리우위에’(黑六月·어둠의 6월)로 부른다.<br><!-- MobileAdNew center -->가오카오의 논술 시험은 다양한 주제로 학생들의 사고와 가치관을 평가해 화제가 되는데, 지난해는 “두 번의 올림픽(2008년과 2022년 베이징 동·하계올림픽)으로 중국은 비약적인 국력의 발전을 이뤘다. 추월하고 또 추월하는 것을 논하라” 등 국가관을 묻는 문제가 다수 등장했다. 올해 역시 미국의 전방위적 대결 분위기를 감안해 애국심 고취에 초점을 맞춘 논술 문제가 출제될 것으로 보인다.<br>대학 입학만 어려운 것이 아니다. 올 6~7월 중국에서 대학을 졸업하는 인원도 역대 최다여서 일자리 구하기 ‘전쟁’이 불가피하다. 4일(현지시간) 가디언은 “올해 1156만명의 대학 졸업자가 일자리 없는 취업시장으로 한꺼번에 배출된다”고 전했다. 중국에서 한 해 대졸자가 1100만명을 넘어선 것은 처음이다.<br><!-- 광고 right -->문제는 중국의 고용시장이 이들에게 ‘질 좋은 일자리’를 제공할 여력이 없다는 데 있다. 중국 국가통계국에 따르면 지난 4월 기준 16~24세 청년 실업률은 20.4%로, 2018년 통계 집계 이후 최고치를 보였다. 베이징 지도부가 시진핑 중국 국가주석의 3연임 안착을 위해 2021년부터 부동산과 사교육, 빅테크 분야에 대대적 압박을 가한 후유증이 이어진 탓이다. 당초 예상보다 코로나19 이후 경제활동 재개 효과가 부진한 것도 영향을 주고 있다. 올해 대졸자 상당수는 생계를 위해 배달 플랫폼이나 승차 공유 서비스 등에 등록해 음식 배달과 대리운전에 나서야 할 판이다.<br>중국 당국도 청년 실업 문제를 해결하고자 다양한 조치에 나섰지만 실효성은 크지 않다. 대표적인 사례가 도심 노점상 허용과 대졸자들의 농촌행 지원이다. 최근 사우스차이나모닝포스트(SCMP)는 “중국 당국이 문화대혁명(1966∼1976년) 당시 지식인과 학생을 강제로 농촌으로 내려보낸 ‘하방’(下放)을 연상시키는 캠페인을 강화하고 있다”고 전했다.<br>실제로 광둥성은 2025년까지 대졸자 30만명을 농촌으로 내려보낸다는 계획을 세웠다. 노인들만 남은 마을로 들어가 소셜미디어로 지역 특산품을 홍보하거나 전자상거래 플랫폼에서 농산물 판로를 구축하라는 것이다.<br>지난해 대학을 졸업하고 올해부터 장쑤성의 한 농촌 마을에서 봉사 중인 리칭은 SCMP에 “해당 프로그램에 참여한 경험은 공무원이 되는 데 가점을 받는 것 말고는 특별한 혜택이 없다”며 “당국의 바람과 달리 프로그램 근무 기간인 2년을 채우면 많은 이들이 곧바로 농촌을 떠날 것”이라고 말했다.","date":"2023-06-06T00:32:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230606012004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"불뿜는 日증시… 닛케이 33년 만에 최고치","partialText":"5일 일본 도쿄증권거래소의 주요 주가지수가 3만 2000선까지 상승하는 등 역대 최고치를 경신했다. 거품경제가 한창이던 1990년 7월 23일 이후 약 33년 만에 최고치를 갈아 치운 것으로, ‘잃어버린 30년’을 딛고 일본 경제가 되살아나고 있다는 분석이 나왔다.<br>교도통신에 따르면 이날 닛케이225 지수는 전 거래일보다 2.2% 오른 3만 2217.43으로 거래를 마쳤다. 3만 2000대에 오른 것은 1990년대 거품경제 이후 33년 만으로 최고치를 기록했다.<br>미국의 부채 한도 법안이 의회를 통과해 디폴트(채무불이행) 우려가 종지부를 찍자 일본 증시도 영향을 받은 것으로 분석된다. 또 도쿄외환시장에서 달러 대비 엔화 가치가 140엔대까지 상승하면서 자동차, 기계 등 수출 기업의 실적이 좋아질 것이라는 기대에 이들 업종이 닛케이225 지수 상승을 이끌었다.<br><!-- MobileAdNew center -->닛케이225 지수는 이날만이 아니라 최근 장이 열릴 때마다 최고치를 경신하고 있다. 올해 2만 5700엔대에서 출발한 닛케이225 지수는 현재 올해 초보다 약 25% 급상승했다. NHK는 “해외 투자자들을 중심으로 미국과 유럽은 기준금리 인상으로 성장이 둔화될 것이라는 전망이 나오는 반면 일본은 경기가 안정적이라는 판단에 투자가 몰리고 있다”고 설명했다. 이어 “이달 들어 일본 기업들의 결산 발표가 이어지면서 실적이 좋은 기업들을 중심으로 투자가 몰리는 경향이 두드러지고 있다”고 덧붙였다.<br>니혼게이자이신문은 일본 중앙은행인 일본은행의 우에다 가즈오 총재가 지난 4월 취임 전부터 계속해서 대규모 금융완화 정책을 유지하겠다는 뜻을 밝히면서 금융시장이 안정되자 세계 투자자들의 돈이 일본에 모이고 있다고 전했다.<!-- 광고 right -->","date":"2023-06-06T00:32:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230606012003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘옛날과자 14만원’ 논란…결국 영양군 ‘대국민 사과’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/06/SSC_20230606161038_V.jpg' width=100px align=left><!-- 그림 1441487 -->경북 영양군이 전통시장 내 옛날 과자 바가지 상술 논란에 대해 대국민 사과문을 올리고 전통시장 업소 전반을 재점검하겠다고 약속했다.<br>6일 오전 경북 영양군청 문화관광과 담당자는 군청 게시판에 ‘영양군 대국민 사과문(1박 2일 방영, 옛날 과자 바가지 논란)’이란 제목의 글을 올리고 논란 진화에 나섰다.<br>영양군은 “국민 여러분께 심려를 끼쳐 진심으로 사과의 말씀을 드린다”며 “5일 배포한 해명자료에서 이번 일을 마치 외부 상인만의 문제인 것처럼 언급한 것에 대해서도 부적절했음을 인정하며 거듭 사과의 말씀을 드린다”고 했다.<br><!-- MobileAdNew center -->전날 영양군은 홈페이지를 통해 “옛날 과자를 14만원에 판매한 상인은 외부 상인이다. 영양전통시장 상인들과는 전혀 무관하다”고 해명한 바 있다.<br>하지만 이날 새로 게재한 대국민 사과문에서 영양군은 “이동 상인도 축제의 일부다. 따라서 축제장을 방문하는 관광객들이 믿고 이용할 수 있도록 철저하게 관리하는 것 또한 영양군의 당연한 책무”라며 잘못을 시인했다.<br><!-- 광고 right -->영양군은 “앞으로 이 같은 일이 재발하지 않도록 상거래 질서 확립 대책을 마련하겠다”며 “이번 일을 계기로 이동상인 뿐만 아니라, 전통시장과 식당 등 업소 전반에 대해 재점검해서 믿고 찾을 수 있는 영양군으로 거듭나기 위해 최선을 다하겠다”고 말했다.<br>앞서 지난 4일 방송된 KBS 예능프로그램 ‘1박 2일’에는 출연자들이 영양 전통시장에 마련된 공설시장을 방문한 모습이 담겼다. 김종민씨 등 출연자 세 명이 전통시장을 찾아 옛날과자를 구매했는데 그 가격을 두고 큰 논란이 일었다.<br>김씨 등은 옛날과자 일부를 시식한 뒤 각각 생강과자, 땅콩과자, 젤리 등을 봉투에 담았다. 김씨가 “우리 너무 많이 샀나”라고 하자 상인은 “얼마 안 나오는데 뭘”이라며 김씨의 봉지를 저울에 옮겨 무게를 달았다.<br>그러나 상인의 말과 달리 저울에 표기된 과자 한 봉지(1.52㎏) 가격은 6만 8569원이었다. 단가는 100g당 4499원으로 책정됐다. 상인이 “7만원”이라고 하자 출연진들은 “얼마라고요?”라고 되물으며 “너무 비싼데” 등의 반응을 보였다. 출연자가 “10만원에 맞춰달라”고 하자 상인은 손을 휘저었고, 이들은 결국 옛날과자 3봉지를 구매하는데 14만원을 지출했다.","date":"2023-06-06T16:10:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230606500092"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"현충일, 태극기 게양된 아파트 [서울포토]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/06/SSC_20230606160703_V.jpg' width=100px align=left><!-- 그림 1441485 --><!-- 그림 1441486 -->현충일인 6일 강남의 한 아파트 단지에  태극기가 게양되어 있다. 아파트 단지는 현충일을 맞아 태극기를 게양했다고 전했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-06-06T16:07:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230606500091"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"남양주서 택시-SUV 2대 충돌…1명 사망·2명 부상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/06/SSC_20230606160115_V.png' width=100px align=left><!-- 그림 1441478 -->경기 남양주에서 택시가 옆 차선 차량과 부딪친 뒤 중앙선을 넘어 마주 오던 SUV와 정면충돌해 1명이 숨지고 2명이 다쳤다.<br>6일 남양주북부경찰서에 따르면 지난 5일 오후 6시 42분쯤 남양주 별내동 편도 4차로 도로에서 택시가 도로 경계석을 들이받고 옆 차선을 달리던 SUV와 부딪쳤다.<br>이어 택시는 중앙선을 넘어 마주 오던 또 다른 SUV와 정면충돌했다.<br><!-- MobileAdNew center -->이 사고로 택시 기사 70대 A씨가 숨졌다.<br>택시와 부딪친 SUV 2대의 운전자도 다쳤으나 생명에는 지장이 없는 것으로 알려졌다.<br><!-- 광고 right -->차량 3대 모두 운전자 외 동승자는 없었다.<br>경찰은 정확한 사고 경위를 조사하고 있다.","date":"2023-06-06T16:01:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230606500089"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미 SEC, 바이낸스·CEO 제소... 비트코인 하락 [서울포토]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/06/SSC_20230606155341_V.jpg' width=100px align=left><!-- 그림 1441475 -->미국 증권거래위원회(SEC)가 세계 최대 가상화폐 거래소인 바이낸스와 자오창펑 최고경영자(CEO)를 상대로 법적 조치에 나섰다. 이에 따라 가상화폐 대장주 비트코인이 2만6천 달러(3천398만원) 아래로 떨어지며 지난 3월 이후 가장 낮은 수준으로 하락했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-06-06T15:53:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230606500087"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"금융권 실적 양극화…은행·보험사만 ‘방긋’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/20/SSC_20230420151536_V.jpg' width=100px align=left><!-- 그림 1422347 -->올 1분기 은행과 보험사들은 호실적을 거뒀지만 저축은행과 캐피털 등 나머지 금융권은 수익성이 악화되며 금융권 실적이 극명한 대비를 보였다.<br>6일 금융감독원에 따르면 은행과 보험사의 올 1분기 순이익은 총 12조 2300억원으로 지난해 동기(8조 6700억원) 대비 3조 5600억원 급증했다. 은행과 보험사, 증권사, 카드사, 캐피탈사, 저축은행, 상호금융조합, 자산운용사 등 국내 금융회사들의 1분기 순이익은 16조 2400억원으로 같은 기간 2조 7600억원 늘어난 점을 감안하면 은행과 보험사의 실적이 다른 회사에 비해 좋았음을 알 수 있다.<br>시중은행과 지방은행, 특수은행, 인터넷은행을 포험한 은행의 올 1분기 순이익은 7조원으로 나타났으며, 생명보험사와 손해보험사 등 보험사의 순이익은 5조 2300억원으로 1년 새 각각 1조 4000억원, 2조 1600억원 늘었다.<br><!-- MobileAdNew center -->은행은 금리 인상에 따른 이자 수익 증가가 순익 증가에 보탬이 됐다. 1분기 국내 은행의 이자이익은 14조 7000억원으로 전년 동기 대비 2조 1000억원 증가했다. 하나은행의 1분기 순이익은 9742억원, 신한은행은 9316억원으로 각각 45.5%, 7.9% 증가한 것으로 나타났다.<br>보험사의 호실적은 올 1분기 새로 도입된 회계제도에 따른 효과 등이 반영된 영향으로 풀이된다. 5대 손해보험사인 삼성화재는 6133억원의 순이익을 거뒀고, DB손해보험은 4060억원, 메리츠화재는 4047억원, 현대해상은 3336억원, KB손해보험은 2538억원의 순익을 냈다.<br><!-- 광고 right -->반면 카드사의 올 1분기 순이익은 4602억원으로 전년 동기(5957억원) 보다 1355억원이 줄었고, 캐피탈사도 같은 기간 5.2% 감소해 1667억원의 순이익을 냈다. 자산 1조원 이상인 저축은행의 926억원의 적자를 내면서 지난해 같은 기간(3841억원)에 비해 4700억원이나 순이익이 감소했다. 농협, 신협, 수협 등 상호금융조합은 161억원 줄어든 7421억원, 자산운용사는 1610억원 줄어든 4505억원을 기록했다.<br>금융당국은 올해 은행과 보험업계에 손실 흡수 능력 확충을 통한 자본건정성 강화, 새 회계기준에 따른 가이드라인 준수, 취약계층을 위한 상생금융강화 등을 독려할 계획이다.","date":"2023-06-06T15:38:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230606500081"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"7월부터 특고·플랫폼 근로자도 ‘산재’ 가입…92만여명 혜택","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/26/SSC_20230126063805_V.png' width=100px align=left><!-- 그림 1388754 -->대리기사 A씨는 지난해 7월 대리운전 중 교통사고로 허리뼈가 골절되는 부상을 당했으나 산업재해 보험을 적용받지 못했다. A씨는 특정업체 소속이 아닌 플랫폼을 통해 여러 대리업체에서 일을 하는 특수형태근로종사자(특고)다. 현행 산업재해보상보험법(산재보험법)은 하나의 업체에만 노무를 제공해야 한다는 ‘전속성 요건’에 따라 산재보험 가입 대상을 제한했다.<br>그러나 7월부터 여러 업체에서 일하는 배달기사·대리운전기사·화물차주 등도 산재보험 보호를 받게 된다.<br>6일 고용노동부와 근로복지공단(공단)에 따르면 전속성 요건을 폐지한 개정 산재보험법이 내달 1일 시행돼 특고와 플랫폼 종사자에 대한 산재보험의 ‘사각지대’가 해소될 전망이다. 특고·플랫폼 종사자를 노무제공자로 재정의하고 노무제공자 특성에 맞는 산재보험 적용과 징수체계, 업무상재해 인정기준 등도 마련했다. 적용 직종은 탁송 기사·대리주차원, 관광통역안내원, 어린이통학버스기사, 방과후학교강사, 살수차·고소작업차·카고크레인 등 건설현장 화물차주 등으로 확대됐다. 다만 준비기간 등을 고려해 일부 직종은 단계적으로 시행된다. 7월부터 사업주는 노무제공자의 소득을 공단에 신고해야 하며, 산재보험료는 노무제공자와 사업주가 절반씩 부담한다. 소득이 발생하지 않는 기간에는 보험료를 부과하지 않는 절차도 마련했다.<br><!-- MobileAdNew center -->고용부는 산재보험 전속성 폐지와 적용 대상 직종 확대로 약 92만 5000명이 추가로 산재보험 혜택을 받을 것으로 추산했다.<br>공단은 영세사업장과 노무제공자의 산재보험료 부담 완화를 위해 일부 직종은 보험료를 낮춰주고, 사업주를 대신해 산재보험 보험사무를 이행하는 플랫폼 운영자에 대해 일부 비용도 지원한다.<br><!-- 광고 right -->지난달 2일 경제사회노동위원회 ‘사회적약자보호분과’가 주최한 플랫폼 종사자 현장 간담회에서 배달·가사서비스 종사자들은 산재·고용보험 적용 등을 요청했다. 참석자들은 업무 수행 중 다치거나 사고에 대한 부담을 토로했고, 상당수가 ‘투잡’인 대리기사들은 산재시 직장을 잃지 않고 보장받을 수 있는 제도 설계를 건의했다.","date":"2023-06-06T14:06:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230606500060"}]