[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"권영세 통일부 장관 “문재인 정부, 북한인권에 소홀”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/07/08/SSI_20220708210310_V.jpg' width=100px align=left><!-- 그림 1318958 -->권영세 통일부 장관이 2일 방한 중인 엘리자베스 살몬 유엔 북한인권특별보고관을 만나 과거 문재인 정부가 ‘북한 눈치 보기’를 하며 ‘북한인권’에 대해 침묵한 것에 대해 우려를 전했다.<br>권 장관은 이날 오전 청사에서 북한 주민들의 인권상황 개선을 위해 적극 관여하겠다는 우리 정부 입장을 전하며 “북한의 인권상황을 열악하게 만든 사람에 대해 분명히 책임을 지울 필요가 있다”고 말했다. 권 장관은 특히 “지난 정부(문재인 정부)에서 북한 인권과 관련한 노력이 좀 소홀했던 부분을 우리 정부(윤석열 정부)로선 굉장히 아쉽게 생각한다”고도 했다.<br>그러면서 윤석열 정부에서는 “먼저 유엔 차원의 인권 논의에 대해 전혀 적극적이지 않았던 부분은 개선할 것”이라고 설명했다. 권 장관의 이 같은 발언은 우리 정부가 2019년 이후 유엔 차원의 북한인권결의안 공동 발의에 불참해온 사실을 지적한 것으로 보인다.<br><!-- MobileAdNew center -->그는 “인권과 관련한 우리 책임도 지난 정부에선 좀 게을리했던 부분이 있는데, 윤석열 정부는 그 부분을 확실하게 개선할 생각”이라며 “그 첫 번째 기회가 북한인권재단 설립 문제다. (한국) 정부는 북한인권재단이 빠른 시간 내에 설립되도록 모든 노력을 다할 것”이라고 강조했다.<br>북한인권법에 따른 북한인권재단 출범 또한 2016년 법 제정 이후 국회의 비협조로 계속 미뤄지고 있는 상황이다. 북한인권재단 설립을 위해선 여야가 5명씩 이사를 추천해야 한다. 그러나 문재인 정부 시절 여당이자 현 야당인 더불어민주당은 의도적인 지연이 의심될 정도로 재단 이사 추천을 계속 미뤄왔다. 현재도 여권의 북한인권재단 설립 협의에 대해 구체적 반응을 내놓지 않고 있는 상태다.<br><!-- 광고 right -->","date":"2022-09-02T14:25:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220902500101"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한기정 “위장전입 부적절한 처신, 대단히 죄송”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/02/SSI_2022090212395200_V.jpg' width=100px align=left><!-- 그림 1336202 -->한기정 공정거래위원장 후보자가 과거 주소를 허위로 이전한 사실에 대해 “부적절한 처신이었다”며 사과했다.<br>한 후보자는 2일 국회 정무위원회 인사청문회에서 윤상현 국민의힘 의원이 ‘집주인이 은행을 속이는 행위에 적극적으로 가담한 것 아니냐’라는 질문에 “심려를 끼쳐 대단히 죄송하다”며 이렇게 말했다.<br>한 후보자는 2012년 서울 동작구 흑석동의 한 아파트에 살면서 흑석뉴타운 내 한 상가 건물로 17일간 주소를 옮겼다. 위장전입 논란이 일자 한 후보자는 “당시 아파트 임대인이 은행에서 주택담보대출을 받고자 주소 이전을 요구했다”면서 “경제적 이익을 얻고자 한 것은 아니었다”고 해명했다.<br><!-- MobileAdNew center -->한 후보자는 특수전문요원(석사장교) 제도를 통해 6개월 만에 군 복무를 마친 데 대해서는 “상당한 혜택이었다고 생각한다”면서 “공적 부분에 관해 좀 더 책임 의식을 갖겠다”고 말했다.<br>“공정위가 전국경제인연합회 등의 건의를 받아 경제 규제를 풀어주는 게 적절하냐”는 박용진 더불어민주당 의원의 질문에는 “신고, 보고 등 비교적 위법성이 경미할 때 형벌을 과태료로 전환하는 과제를 추진하는 것으로 안다”면서 “주신 말씀을 잘 유념하겠다”고 말했다.<br><!-- 광고 right -->한 후보자는 라이브커머스(실시간 방송 판매) 분야 소비자 피해 대책과 관련해 “피해자 신속 구제를 위해 기업들의 자진 시정을 적극적으로 요구하고, 법 위반이 중대하고 분명할 때 엄정한 제재를 통해 그런 일이 반복되지 않도록 하는 조치가 필요하다”면서 “모니터링 요원에 대한 교육 등 필요한 조치를 살펴보겠다”고 말했다.<br>피해 기업이 공정위 심의 결과를 납득하지 못할 때 재심사할 필요성이 있다는 청문위원의 의견에는 “공감한다”면서 “사후적으로 심결이 잘못됐다고 판단되면 수정·보완할 수 있는 장치가 필요하다. 향후 면밀히 검토하겠다”고 답했다.","date":"2022-09-02T12:42:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220902500077"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국민의힘, 새 비대위 통한 정상화 돌입","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/01/SSI_20220901151341_V.jpg' width=100px align=left><!-- 그림 1335853 -->국민의힘은 2일 상임전국위원회를 열고 ‘새 비상대책위원회 체제’ 출범을 위한 당헌 개정 논의에 착수하는 등 혼란한 당 상황을 수습하기 위한 작업에 착수했다.<br>이날 상임전국위에서는 비대위 전환의 요건인 ‘비상상황’을 구체적으로 명시한 당헌 개정안을 심의할 예정이다. 회의는 전국상임위 재적인원 55명 중 과반인 29명이 참석해 성원이 된 가운데 개정안이 상임전국위를 거쳐 오는 5일 전국위원회에서 의결되면 ‘새 비대위’ 출범의 전제 조건이 갖춰지게 된다.<br>윤두현 상임전국위 의장 직무대행은 이날 국회의원회관에서 열린 상임전국위 인사말에서 “이 자리에 모이신 상임전국위원님들께서는 지금 우리 당이 처한 이 복잡한 상황을 하루빨리 정상화시켜야 할 막중한 의무가 있다”며 “각급을 대표하는 상임전국위원들께서는 당헌 개정안에 대한 심도있는 토의를 통해 우리 당이 올바른 방향으로, 국민이 기대하는 방향으로 나아갈 수 있도록 지혜를 모아주시길 바란다”고 말했다. 권성동 원내대표도 비상대책위원장 선출 계획에 대해 “의원님들의 의견을 고루 청취해 전국위 의결이 있은 직후에 발표하겠다”고 말했다.<br><!-- MobileAdNew center -->이런 가운데 전주혜 국민의힘 의원은 이날 BBS 라디오 ‘전영신의 아침저널’과의 인터뷰에서 이준석 전 대표가 새 비상대책위원회 출범을 위한 전국위원회 개최를 막아달라며 추가 가처분을 신청한 것과 관련, “당헌 개정이 특정인을 상정하고 만드는 게 아니다”라며 “이 전 대표가 굉장히 불안하고 급한 것 아닌가 생각한다”며 “새로운 비대위가 출범하게 되면 새로운 가처분을 추가적으로 해도 승소 가능성이 낮아지기 때문에 선제적으로 당헌 개정을 막으려는 것”이라고 말했다.<br>권 원내대표도 “우리 당 대표를 역임한 분으로서 당이 위기이고 비상상황에 처한 상황에 대해 깊이 숙고해서 당 혼란을 수습할 도의적 책임이 있다고 생각한다”고 했다.<br><!-- 광고 right -->","date":"2022-09-02T11:47:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220902500066"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“윤석열 좋아요”…尹, 일본인들에게 호감도 높아","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/01/SSI_20220901143544_V.jpg' width=100px align=left><!-- 그림 1335827 -->한국인과 일본인 모두 지난해보다 상대국에 대한 호감도가 크게 높아졌다는 조사 결과가 나왔다. 특히 윤석열 대통령에 대한 일본인들 호감도는 박근혜·문재인 전 대통령에 비해 월등히 높은 것으로 나타났다.<br>1일 한국 민간 연구 기관인 동아시아연구원(EAI)과 일본 비영리기관 겐론NPO가 ‘2022 한일 국민상호인식조사’를 발표했다.<br>일본에 대한 한국의 호감도는 30.6%다. 지난해 20.5%에서 10.1% 포인트 높아졌다. 한국에 대한 일본의 호감도는 지난해 25.4%에서 올해 30.4%로 5.0% 포인트 올랐다.<br><!-- MobileAdNew center -->미·중 갈등이 심화되고 있는 상황에서 한일 양국 정상들의 관계 개선 노력에 대한 국민 기대가 반영된 것으로 풀이된다.<br>특히 10대와 20대에서는 양국 모두 서로에 대해 호감이라는 의견이 비호감이라는 의견을 웃돌았다.<br><!-- 광고 right -->관계 개선에 대한 요구는 한국 쪽이 더 높았다. 한일 관계 개선을 위해 노력해야 한다고 답한 한국인은 81.1%에 달했다. 반면 일본인은 53.7%가 ‘관계 개선 노력이 필요하다’고 답했다.<!-- 그림 1335875 --><strong class=subTitle_s0>일본인 20.1% “尹, 좋은 인상”</strong><br>특히 윤석열 대통령에 대한 일본인들 호감도가 높은 것으로 나타났다.<br>일본인들은 역대 한국 대통령들에 대해 ‘나쁜 인상’이라고 답한 경우가 ‘좋은 인상’이라고 답한 경우보다 높았는데, 올해 윤 대통령에 대해서는 처음으로 ‘좋은 인상’(20.1%)이 ‘나쁜 인상’(4.6%)을 넘어섰다.<br>반면 한국인들은 기시다 후미오 일본 총리에 대해 ‘좋지도 싫지도 않다’(42.7%)고 답한 응답이 가장 높았다.<br><!-- MobileAdNew center -->이 조사는 2013년부터 양국에서 매년 한 차례씩 이뤄져 올해 10년 차를 맞았다. 올해 일본에 대한 한국인 호감도는 2019년 수준으로 회복됐고, 한국에 대한 일본인 호감도는 역대 최고 수준에 근접한 것으로 나타났다.<br>한일 양국 관계는 문재인 정부에서 한일 위안부 합의를 사실상 파기하면서 2019년 경제·무역·군사적 갈등으로 심화되다가 2020년 코로나19로 인적 교류까지 끊겨 회복이 어려운 상태에 이르렀다.<br>이 기간 한국인들은 일본에 대한 호감도가 급히 식고 또 급히 개선되는 모습을 보였다. 일본인들은 한국에 대한 호감도가 천천히 떨어지다 다시 천천히 회복되는 모습이다.","date":"2022-09-02T09:52:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220902500020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"검찰의 이재명 대표 소환에 야권 반발 확산… 尹 “기사 읽을 시간 없어”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/01/SSI_20220901170719_V.jpg' width=100px align=left><!-- 그림 1335932 -->검찰이 전날 공직선거법상 허위사실 공표와 관련, 이재명 더불어민주당 대표에게 소환을 통보한 것을 두고 야권의 반발이 확산되고 있다. 윤석열 대통령은 2일 이 대표 소환을 묻는 기자의 질문에 관련 기사를 읽을 시간이 없었다며 말을 아꼈다.<br>김남국 더불어민주당 의원은 이날 CBS라디오 ‘김현졍의 뉴스쇼’에 출연해 “정치적 의도가 뻔히 보인다. 과연 여기에 순순히 따라주는 게 맞을지 고민된다”며 “추석 밥상에 김건희 여사의 의혹을 올리는 것이 아니라 추석 전에 야당 대표를 포토라인에 세워서 국면 전환을 시도하겠다는 것이 뻔히 보인다”고 했다.<br>진성준 의원도 MBC라디오 ‘김종배의 시선집중’에서 이 대표의 발언이 허위사실이라고 볼 수 없음이 분명함에도 (검찰이) 출석을 요구했다”며 “제1야당 대표를 망신 주고 괴롭히려는 여권의 기획”이라고 밝혔다. 이어 “민주당 모든 의원들이 이에 대해 격분하고 있다. 그러니 여야 관계도 순탄하게 흘러갈 수 없을 것”이라며 “여야 간 감정적인 대립과 대치가 가팔라지면 정기국회에도 영향을 미칠 수밖에 없다”고 했다.<br><!-- MobileAdNew center -->반면 이언주 전 국민의힘 의원은 전날 밤 YTN라디오 ‘이재윤의 뉴스 정면승부’에 출연해 “이재명 대표 스타일이 약간 나쁘게 얘기하면 뻔뻔하고, 좋게 얘기하면 굉장히 유들유들하다”며 “그래서 급랭할 리 없다, 지켜봐야 된다(는 생각이다)”고 했다. 또 “이재명 대표가 수사를 워낙 많이 받아 봤다”며 이 대표 자체가 이번 소환을 심각하게 여기지 않을 것이기에 정국을 답답하게 만들지 않을 것이라고 예상했다.<br>윤 대통령은 이날 출근길 기자와 만나 이 대표 소환 통보에 대한 입장을 묻는 질문에 “대통령으로서 경제와 민생이 우선”이라고 답했다. 그러면서 “형사 사건에 대해서는 저도 여러분과 마찬가지로 언론 보도를 통해 본 건데 기사를 꼼꼼하게 읽을 시간도 없으니까”라고 말했다.<br><!-- 광고 right -->","date":"2022-09-02T09:38:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220902500018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[속보]尹, ‘이재명 검찰 소환’에 한마디","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/02/SSI_20220902093725_V.jpg' width=100px align=left><!-- 그림 1336124 -->윤석열 대통령은 2일 이재명 더불어민주당 대표에 대한 검찰의 소환 조사 통보와 관련해 “지금 대통령으로서 경제와 민생이 우선이고, 형사 사건에 대해서는 저도 여러분과 마찬가지로 언론 보도를 통해서 보는데 기사를 꼼꼼하게 읽을 시간도 없다”고 말을 아꼈다.<br>윤 대통령은 이날 용산 대통령실 출근길 문답에서 이같이 밝혔다.<br>이 대표 측에서 “전쟁이다”라는 격한 반응도 터져 나오는 상황에서, 윤 대통령이 관련 언급 자체를 피한 것으로 해석된다.<br><!-- MobileAdNew center -->윤 대통령은 여당인 국민의힘 혼란 장기화에 대해서는 “저는 늘 당이라고 하는 것은 소속 의원과 또 우리 당원들이 치열하게 논의하고 거기서 내린 결과는 받아들이고 따라가고 그렇게 하는 게 정당 아니겠습니까”라며 “자유민주주의를 실현하기 위한 정당은 정당 내부도 민주적 원리에 따라서 가동이 돼야 된다 하는 생각을 가지고 있다”고 말했다.<br>그러면서 “대통령으로서 무슨 당무에 대해서 이래라 저래라 하는 것은 바람직하지 않다고 저는 보고 있다”며 “우리 당이 어떤 민주적 거버넌스를 가지고 어려운 문제들을 잘 헤쳐나갈 것이라고 기대하고 믿고 있다. 시간이 좀 걸릴 수 있겠지만 조급하게 생각하는 것 자체가 제가 취할 그런 입장은 아니라고 생각한다”고 원칙론적인 입장을 강조했다.<br><!-- 광고 right -->윤 대통령은 ‘대통령실 인적 쇄신과 최고도 역량 강조 원칙이 검찰 출신 인사들에게는 예외로 적용된다는 얘기가 있다’는 취지의 질문에는 “잘 살펴보겠다”고만 답했다.<br>한편 윤 대통령은 1일 서울 종로구 창신2동 주민센터에서 위기가구 발굴체계 강화를 위한 현장 간담회를 주재했다. 이어 독거노인 가정을 방문해 추석 선물을 전달했다.<br>","date":"2022-09-02T09:38:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220902500017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재용, 대통령 특사로 “엑스포 유치”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/09/SSI_20220809172434_V.jpg' width=100px align=left><!-- 그림 1328851 -->이재용 삼성전자 부회장이 윤석열 대통령의 특사 자격으로 2030 부산세계박람회(엑스포) 유치 활동에 나선다. 대통령실 고위 관계자는 1일 취재진과 만나 “윤 대통령은 지난 5월 ‘우리의 모든 역량을 결집해야 한다’고 이야기하면서 필요하면 특사 파견을 검토하겠다고 말한 바 있다”며 “이 부회장을 엑스포 유치를 위한 특사로 파견하기로 했다”고 밝혔다. 이 관계자는 “현재 제가 아는 건 이 부회장 한 명”이라며 “나머지 기업 총수로 불리는 재계 대표분들에 대해서는 (특사 결정 여부 등을) 그때그때 파악해 알려 드리겠다”고 말했다.<br>일각에선 이 부회장이 영국의 차기 총리로 유력한 리즈 트러스 외무부 장관이 총리로 취임하면 조만간 현지를 방문해 영국을 상대로 엑스포 유치전에 나설 것이란 전망이 나온다. 이 부회장이 엑스포 유치전에 뛰어들면 부친인 고 이건희 전 회장이 2018년 평창동계올림픽 유치에 큰 역할을 한 데 이어 부자가 국가적 행사 유치 활동을 벌이게 되는 셈이다.<br>부산엑스포유치공동위원장인 최태원 SK그룹 회장도 이달 중 일본을 방문해 엑스포 유치 활동에 나선다. 최 회장은 특사가 아닌 민간 위원장 자격으로 기시다 후미오 일본 총리 등을 만나며, 2025년 엑스포가 열리는 오사카 지역도 방문한다.<br><!-- MobileAdNew center --><br><!-- 광고 right -->","date":"2022-09-01T20:42:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220902006012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"박진, 강제동원 피해자 만난다… 시민모임 “의견서 제출 먼저 사과”","partialText":"<strong>배상문제 해결 의견 수렴에 나서<br /></strong><strong>외교부 “진정성 가지고 해결 의지”<br /></strong><strong>김혜옥 할머니 묘소 참배할 예정<br /></strong><strong>시민모임 “만나는 것은 반대 안해”</strong><br>박진 외교부 장관이 2일 광주를 찾아 일제강점기 강제동원 피해자 이춘식 할아버지와 양금덕 할머니를 만날 예정이다.<br>피해자 지원단체인 일제강제동원시민모임은 1일 광주시의회에서 기자회견을 열고 박 장관이 2018년 대법원 확정판결을 받은 이들 피해자를 만나기 위해 광주를 방문한다고 밝혔다. 박 장관은 국립 5·18 민주묘지에 있는 미쓰비시중공업 근로정신대 피해자 김혜옥 할머니의 묘소도 참배할 예정이다.<br>대법원의 특별현금화 명령 사건에 대한 결정이 임박한 상황에서 정부가 배상 문제 해결을 위해 피해자 의견 수렴에 나선 것이다. 외교부는 학계, 법조계 등 국내 전문가들과 함께 강제동원 피해 배상 방안을 논의하는 민관협의회를 지난 7월부터 열었지만, 미쓰비시중공업 근로정신대 피해자 측 지원 단체는 처음부터 참가하지 않았다.<br><!-- MobileAdNew center -->최영삼 외교부 대변인은 정례브리핑에서 “박 장관의 피해자 방문은 강제징용의 고초를 겪으신 피해자분들의 목소리를 직접 경청하기 위한 것”이라며 “정부는 피해자분들의 의견을 경청하면서 강제징용 문제를 최대한 조속히 그리고 진정성을 가지고 해결해 나가겠다는 강한 의지가 있다”고 말했다. 일각에서는 미쓰비시 특허권 특별현금화 명령 사건의 주심인 김재형 대법관이 오는 4일 퇴임해 그 전에 결론이 날 수 있다는 가능성이 제기된다.<br>박 장관이 강제동원 피해자를 만나는 자리에서 지금까지 검토해 온 배상 문제 해결방안에 대해 언급할지 관심이 집중된다. 윤석열 대통령은 지난달 17일 기자회견에서 강제동원 피해자 배상 문제에 대해 “일본이 우려하는 주권 문제의 충돌이 없이 채권자들이 보상을 받을 수 있는 방안을 강구하고 있다”고 말한 바 있다. 반면 피해자 측은 일본 정부나 가해 기업의 직접 사죄나 배상을 요구하고 있어 접점을 찾을지는 미지수다.<br><!-- 광고 right -->시민모임은 이날 기자회견에서 박 장관이 외교부의 대법원 의견서 제출을 먼저 사과해야 한다고 촉구했다. 시민모임 측은 “정부가 피해자들을 만나는 것에 반대할 생각은 없지만 아무 일 없었던 듯 만날 순 없다”며 “전범기업 손을 들어 준 외교부는 의견서 제출에 대해 피해자들에게 정중히 사과하라”고 했다.","date":"2022-09-01T20:42:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220902006007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"당내 권력이동 신호탄? 위장술? ‘윤핵관’ 2선 후퇴에 엇갈린 시선","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/01/SSI_20220901175905_V.jpg' width=100px align=left><!-- 그림 1335970 -->국민의힘 장제원 의원이 ‘2선 후퇴’를 선언한 데 이어 권성동 원내대표도 새로운 비상대책위원회가 출범한 후 퇴진할 것으로 보인다. 정권 출범 4개월도 되지 않아 윤핵관(윤석열 대통령측 핵심 관계자)이 퇴조하며 권력 이동이 시작됐다는 시각과 ‘위장 사퇴’에 불과하다는 해석이 엇갈리고 있다.<br>●조 의원 “퇴진론 지시받은 적 없어”<br>장 의원은 지난달 31일 페이스북에서 “윤석열 정부에서 어떠한 임명직 공직을 맡지 않겠다”고 밝혔다. 조수진 전 최고위원이 7월 31일 최고위원직 사퇴와 함께 ‘윤핵관 2선 후퇴’를 주장한 지 정확히 한 달 만이다. 조 전 최고위원은 1일 서울신문과의 통화에서 “윤핵관 퇴진을 언급한 것은 누구의 지시를 받은 것이 아니다”라며 “1997년 이후 정당사를 보면 알 수 있다. 김대중 정부에서 동교동계 권노갑 의원 등이 용퇴 선언을 했지만 오히려 지금까지 민주당의 기둥 역할을 하지 않나”라고 말했다.<br><!-- MobileAdNew center -->장 의원의 퇴진 선언을 기점으로 윤핵관은 정부는 물론 당에서도 주요 역할을 맡기 어려울 것이라는 전망이 나온다. 다만 윤핵관의 두 축인 장 의원, 권 원내대표와 달리 이철규, 윤한홍 등 다른 ‘윤핵관’들은 별다른 당직을 맡고 있지 않은 만큼 2선 후퇴론이 확산될 가능성은 크지 않아 보인다. 한 친윤계 의원은 “권·장 의원이 물러나면 당 내홍도 정리될 것”이라고 했다.<br>장 의원의 2선 후퇴는 윤 대통령의 의중이 반영된 것이라는 게 정치권의 대체적인 시각이다. 다만 실제로 윤핵관과 거리를 두는 의도라기보다는 표면적으로만 거리두기를 하는 것이란 관측도 있다. 이준석 전 대표는 후자에 무게를 두며 ‘위장 사퇴쇼’라고 규정했다. 의도가 무엇이든 윤 대통령으로서는 두 윤핵관을 그대로 두고서는 사태 수습과 여론 호전을 기대할 수 없다고 보고 읍참마속한 것으로 보인다.<br><!-- 광고 right -->일각에선 권 원내대표가 한시적으로라도 유임하고, 장 의원 측 인물로 분류되는 대통령실 수석들이 여전히 교체되지 않은 것을 감안하면 두 윤핵관의 실제 영향력은 여전할 것이라는 시각도 있다. 당 관계자는 “대통령이 권·장 의원 모두 명예롭게 퇴진할 수 있도록 중재한 것”이라며 “당내 장악력이 약한 대통령 입장에서 두 의원 모두 냉정하게 내치기는 어렵다”고 말했다.<br>대통령실은 공식적으로는 당무에 전혀 개입하지 않고 있다는 입장을 유지하고 있다. 대통령실 고위 관계자는 이날 기자들과 만나 윤 대통령이 ‘당이 도와줘야 한다’는 취지로 말했다는 언론 보도에 대해 “그렇게 부탁한 적이 없고, 그럴 이유도 없다”고 부인했다.<br>●경찰, 이준석 ‘성접대 의혹’ 소환 통보<br>이 전 대표는 이날 ‘새로운 비대위’ 당헌 개정을 위한 전국위원회 개최를 금지해 달라는 가처분을 추가로 신청했다. 국민의힘은 추석 연휴 전날인 8일 새 비대위 출범을 목표로 2일과 5일에 각각 상임전국위와 전국위를 개최할 예정이다. 윤리위는 이날 입장문을 내고 의원총회에서 이 전 대표의 추가 징계를 촉구한 것에 대해 “의총 의견을 존중한다”고 밝혔다. 이에 이 전 대표는 “윤리위가 양두구육 같은 사자성어를 문제 삼는다면 대법원보다 위에 있는 기관이 된다”고 꼬집었다.<br><!-- MobileAdNew center -->한편 이 전 대표의 성접대 의혹을 수사 중인 서울경찰청 반부패·공공범죄수사대는 이 전 대표를 소환하기 위해 조사 일정을 조율하고 있다. 경찰은 이 사건 핵심 참고인인 김성진(38·구속수감) 아이카이스트 대표에 대한 6차례 접견 조사를 모두 마쳤다.","date":"2022-09-01T22:20:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220902004018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹, 독거노인 찾아 추석 선물… 정무1비서관 전희경 거론","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/01/SSI_20220901181523_V.jpg' width=100px align=left><!-- 그림 1335983 -->윤석열 대통령이 사회적 약자를 찾는 행보를 늘려 가는 가운데 1일 독거노인을 찾아 위기가구 지원 강화를 약속했다.<br>윤 대통령은 이날 서울 종로구 창신2동 주민센터를 찾아 일선 현장의 복지공무원들을 격려하고, 이어 기초생활 급여와 기초연금을 받으며 홀로 생활하는 80대 여성 노인 가정을 방문해 추석 선물을 전달했다.<br>윤 대통령은 주민센터 간담회에서 생활고로 극단적 선택을 한 것으로 추정되는 이른바 ‘수원 세 모녀’ 비극을 언급하며 “안타까운 사건을 보고 위기가구를 더 촘촘하게 발굴하겠다(고 생각했다)”며 “복지 수급을 제대로 이용 못 하거나 다른 이유로 등록지에 살지 않거나, 복지 수급을 아예 포기하고 사는 분들을 찾아내 도와 드릴 수 있는 시스템을 제대로 구축하겠다”고 했다. 이어 “여러분의 의견을 경청해서 제도를 잘 설계하고, 일선 지자체에서 제대로 집행이 될 수 있도록 최선을 다하겠다”고 했다. 또 “어려운 경제 상황으로 공공 부문의 허리띠를 졸라매더라도 사회적 약자를 더욱 두텁게 지원하는 것이 새 정부의 국정 운영 방향”이라며 내년 기초생활 기준중위소득을 역대 최대(5.47%·4인)로 인상했다고 밝혔다.<br><!-- MobileAdNew center -->윤 대통령은 지난달 30일 구로 가족센터의 다문화·한부모 가족 어린이들을 만나는 등 이번 주에 잇따라 취약가구를 만나는 민생 행보를 벌이고 있다.<br>한편 윤 대통령은 이날 국민경제자문회의 부의장에 이인호 서울대 경제학부 명예교수를, 국가과학기술자문회의 부의장에는 한국과학기술단체총연합회장을 겸임하고 있는 이우일 서울대 기계항공공학부 명예교수를 각각 내정했다. 현재 공석인 대통령실 정무1비서관에는 전희경 전 의원이 거론되고 있다.<br><!-- 광고 right -->","date":"2022-09-01T22:20:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220902004015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"권성동 “쌍방울과 커넥션”… 이재명 “내복만 사 입었다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/01/SSI_20220901151341_V.jpg' width=100px align=left><strong>권 “살아 있는 형법 교과서” 공세</strong><br /><strong>이 “상식적 판단하면 된다” 반박</strong><!-- 그림 1335853 -->정기국회 첫날인 1일 권성동 국민의힘 원내대표는 이재명 더불어민주당 대표의 ‘쌍방울 커넥션 의혹’을 집중 부각했다. 이에 맞서 이 대표는 “쌍방울은 내복만 사 입었다”며 관련 의혹을 일축했다.<br>권 원내대표는 이날 국회에서 열린 원내대책회의에서 “쌍방울이 발행한 100억원 규모의 전환사채를 페이퍼 컴퍼니 2곳이 사들였는데 이 중 1곳의 사외이사는 이태형 변호사다. 이 대표의 선거법 위반 사건 변호인이자 쌍방울이 대신 변호사비 20억원을 내줬다는 의혹의 당사자”라며 “이 대표와 쌍방울 그룹의 검은 커넥션이 차례차례 드러나고 있다”고 직격했다. 이어 “횡령·배임·뇌물·증거인멸 등 지금 제기된 의혹은 하나같이 파렴치한 것들뿐이다. 야당 대표와 관련된 사건들이 범죄 스릴러 영화와 같다. 살아 있는 형법 교과서라고 해도 과언이 아니다”라고 비판했다.<br>이와 관련, 이 대표는 이날 기자들과 만나 “상식적으로 판단하면 되지 않겠나”라며 “저와 쌍방울의 인연은 내복 하나 사 입은 것밖에 없다. 내복은 제가 쌍방울 거 잘 입고 있다”고 했다. 이 대표가 자신과 쌍방울은 불법적인 커넥션이 없다는 점을 우회적으로 반박한 것이다.<br><!-- MobileAdNew center -->친명(친이재명)계 좌장 정성호 의원은 이날 KBS에서 ‘이재명 사법 리스크’와 관련해 “여권이 만든 악의적 프레임”이라며 “대선 과정 동안, 그리고 (윤석열 대통령 취임 후) 수개월 동안 수사 과정을 유출하고 피의사실을 공표했지만 ‘이재명 돈 받았다’는 거 단 한 건도 나온 게 없다. 그야말로 먼지털기식, 소위 말하면 인디언 기우제 지내듯이 나올 때까지 턴다는 정치 보복성, 정치 탄압성 수사”라고 반박했다.<br><!-- 광고 right -->","date":"2022-09-01T20:34:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220902003005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“민주당 와해 작전” 발칵 뒤집힌 野… 여야 ‘협치’ 하루 만에 ‘대치’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/01/SSI_20220901170719_V.jpg' width=100px align=left><strong>친명 “사정정국 만들겠다는 것”<br /></strong><strong>野, 김건희 국조·한동훈 탄핵안<br /></strong><strong>동시에 밀어붙일 가능성 커져 <br /></strong><strong>李대표 檢출석 응하지 않을 듯</strong><!-- 그림 1335932 -->검찰이 1일 더불어민주당 이재명 대표에게 ‘백현동 의혹’과 관련해 전격 소환 통보를 하면서 민주당이 발칵 뒤집혔다. 이 대표가 지난달 30일 윤석열 대통령에 이어 31일 국민의힘 권성동 원내대표와 ‘협치’에 뜻을 모은 직후 검찰이 소환 통보를 하자 민주당은 “전쟁 선포”라고 반발하면서 정국이 급랭했다. 이날 시작된 윤석열 정부 첫 정기국회도 정상적 운영이 불가능할 전망이다. 정권 초 제1야당 대표에 대한 소환 통보는 극히 이례적이라는 점에서 정국은 한 치 앞도 내다보기 힘든 상황이다.<br>이 대표는 일단 소환에 응하지 않을 것으로 보인다. 박성준 대변인은 서울신문과의 통화에서 “선거 과정에서 얘기했던 걸 갖고 소환 통보하는 건 말이 안 된다. 민주당을 와해시키려는 작전”이라며 “검찰 출석 여부는 당내 논의 후 결정할 예정이지만, 이 대표가 검찰 출석에 응하지 않을 가능성이 크다”고 했다. 한 친명(친이재명)계 초선 의원은 “윤 대통령, 권 원내대표, 한덕수 총리까지 다들 협치 분위기를 만들어 놓고 뒤통수를 치는 것은 너무 심하다”며 “사정정국을 만들겠다는 시그널인 것 같다”고 했다. 친명계 재선 의원은 “의견 제시이고 평가인데, 그걸 허위사실이라고 소환하는 게 말이 되느냐”며 “이런 건 다 서면 조사로 끝나는데, 서면 조사도 없이 바로 야당 당수를 소환하는 건 군사정권 시절에나 그렇게 했다. 아주 악의적”이라고 말했다.<br>민주당은 이 대표 소환을 윤 대통령과 한동훈 법무장관의 합작품으로 보고 있다. 그런 만큼 맞불 차원에서 ‘김건희 국정조사·특검법’과 한 장관 탄핵안을 다수 의석을 무기로 동시에 밀어붙일 가능성도 배제할 수 없다. 이렇게 되면 여야가 검찰과 특검으로 서로를 겨누는 초유의 상황이 펼쳐질 수도 있다.<br><!-- MobileAdNew center -->박찬대 최고위원은 지난달 29일 첫 최고위 회의에서 “검찰과 경찰이 계속 김건희 여사에 대해 봐주기 수사를 한다면 민주당은 국민의 뜻에 따라, 법에 따라 특검을 추진하겠다”고 했다. 서영교 최고위원은 “윤석열 정부가 민심과 동떨어진 시행령 쿠데타를 하고 있다”며 “헌법과 법률을 위반하면 탄핵소추할 수 있고, 한동훈·이상민 장관은 탄핵 요건들을 차곡차곡 쌓아 가고 있다”고 했다.<br>민주당 입장에선 이 대표에 대한 검찰 수사가 문재인 정권 전반에 대한 사정으로 이어질 가능성도 우려하고 있다. 이렇게 본다면 더욱 강경하게 반발할 가능성이 높다. 민주당 내부에선 윤 정부가 ‘이준석 사태’로 촉발된 여권 내홍으로부터 여론의 시선을 돌리고 지지율을 반등시키기 위해 이 대표 소환 카드를 꺼낸 것 아니냐는 의심도 나온다.<br><!-- 광고 right -->과거 야당 대표가 검찰에 소환된 적이 있긴 하다. 1989년 서경원 전 의원 밀입북 사건과 관련해 평민당 김대중 총재가, 1993년 선거법 위반 혐의로 제2야당인 통일국민당 정주영 대표가 소환조사를 받았다.","date":"2022-09-01T20:34:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220902003004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"일시적 2주택·고령자 종부세 완화","partialText":"여야가 정기국회 첫날인 1일 일시적 2주택자와 고령자·장기보유 1주택자 등의 종합부동산세(종부세)를 낮추기로 합의했다. 다만 정부·여당이 추진해 온 1주택자의 종부세 부과기준을 현행 ‘공시가격 11억원 이상’에서 14억원으로 올려 종부세를 완화하는 특별공제는 합의가 불발됐다.<br>지난달 30일부터 물밑 협상을 벌여 온 여야는 이사나 상속 등 불가피한 이유로 2주택자가 된 1가구 1주택자들에게 1주택자 혜택을 그대로 유지해 주는 내용 등을 담은 종부세법 개정안을 이날 기획재정위원회에서 처리했다. 또 만 60세 이상·주택 5년 이상 보유 등 요건을 충족하고 소득이 일정 수준 이하(총급여 7000만원·종합소득 6000만원)인 1주택자도 주택을 처분하는 시점까지 종부세 납부를 미룬다. 체계·자구를 심사하는 법제사법위는 여야 의사일정 협의 불발로 열리지 못했다. 여야는 오는 7일 법사위를 거쳐 본회의에서 개정안을 처리하기로 했다.<br>1가구 1주택자 종부세 부과기준을 현행 11억원에서 14억원으로 올리는 3억원의 특별공제는 합의에 이르지 못했다. 정부안에서 종부세 면제 대상이던 공시가격 11억~14억원 주택을 보유한 1가구 1주택자 9만 3000명은 종부세를 내야 한다. 다만 여야는 연내 집행을 목표로 추후 논의를 이어 가기로 했다.<br><!-- MobileAdNew center -->여야가 바뀐 뒤 첫 정기국회를 맞은 국민의힘과 더불어민주당의 100일 입법 전쟁도 막이 올랐다. 이날 본회의에서는 전기차 보조금 지원 대상에서 한국산 차량을 제외하는 미국 인플레이션 감축법(IRA)에 우려를 표하고 한미 자유무역협정(FTA)에 기반한 세제지원을 촉구하는 결의안이 채택됐다.<br><!-- 광고 right -->","date":"2022-09-01T22:22:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220902001017"}]