[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"포럼서 인사 나누는 추경호·이재명","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/17/SSC_20241017182501_V.jpg' width=100px align=left><!-- 그림 1623740 --><br>이재명(오른쪽) 더불어민주당 대표와 추경호 국민의힘 원내대표가 17일 서울 영등포구에서 열린 ‘2024 국민미래포럼’에 참석해 악수하고 있다.<br>국회사진기자단<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-10-18T00:14:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241018004008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이복현 국감서 ‘도이치 불기소’ 충돌… 與 “文 정권서 무혐의” 野 “특검 이유”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/17/SSC_20241017181628_V.jpg' width=100px align=left><!-- 그림 1623723 --><br>검찰이 17일 김건희 여사의 도이치모터스 주가조작 혐의에 대해 불기소 처분을 내리면서 이날 국회 국정감사는 이 문제를 둘러싼 여야 간 공방으로 치러졌다. 더불어민주당은 불기소 처분에 대해 이날 재발의한 ‘김건희여사특검법’이 필요한 이유라고 했고, 국민의힘은 문재인 정부 당시 문제가 없던 걸로 결론이 난 사안이라며 맞섰다.<br>조승래 민주당 의원은 이날 정무위원회의 금융감독원 국정감사에서 “특검 수사는 피할 수 없을 것”이라고 강조했다. 검찰의 불기소 처분이 합당한지에 대해 검사 출신 이복현 금감원장은 “잘 모르겠다”고 답했다. 그러자 강훈식 민주당 의원은 “금감원장이 주가조작 수사에 침묵한다면 금감원이 검찰의 금융수사부 정도로 전락하는 게 아니냐”고 비판했다.<br><!-- MobileAdNew center -->반면 권성동 국민의힘 의원은 “윤석열 대통령이 문재인 정부에서 검찰총장 후보로 지명됐을 당시 우리 당 의원들이 김 여사 주가조작에 대해 문제를 제기했을 땐 민주당 법제사법위원들이 아무 문제 없다고 비호했던 사건”이라고 반박했다. 같은 당 강명구 의원도 “1년 6개월 동안 문재인 정권하에서 증거를 찾기 위해 그렇게 노력했는데 나오지 않았다”고 말했다. 이 원장은 삼부토건 주가조작 의혹에 대해 금감원이 조사하고 있다고 밝혔다.<br>이날 대구고등법원에서 열린 법제사법위원회의 대구·부산고법 국정감사에서도 김 여사 불기소 처분에 대해 ﻿﻿입씨름을 벌였다. 이건태 민주당 의원은 “심하게 말하면 ‘중전마마’(김 여사)이기 때문에 신하 입장에서 감히 기소를 못 한 것”이라고 비꼬았다. 이에 유상범 국민의힘 의원은 “이 사건은 문재인 정부에서 특수부 검사들이 치열하게 수사했다”며 민주당에 책임을 돌렸다.<br>김 여사 공천 개입 의혹의 핵심 인물인 정치브로커 명태균씨와 김영선 전 의원 간에 이뤄진 금전 거래를 창원지검이 수사 중인 가운데 서울에서 특별수사팀을 꾸려야 한다는 주장도 나왔다. 박균택 민주당 의원은 “명씨 사건은 서울에서 특별수사팀이 와서 수사하도록 건의해 달라”고 했고, 정유미 창원지검장은 “여러 가지로 고려해 검토하겠다”고 답했다. 이어 명씨 의혹에 대해 “수사팀이 입에 단내가 나도록 열심히 수사하고 있다”고 했다.<br><!-- 광고 right -->충남 계룡대 육군본부에서 열린 국방위원회 국정감사에서는 북한이 러시아에 군인을 파병했다는 보도와 관련해 한기호 국민의힘 의원이 “우크라이나에 최소한 우리도 참관단을 보내야 한다”고 주장했다. 이에 허영 민주당 의원은 “(그런 일은) 국가와 국민을 심각한 위협으로 몰고 가는 것”이라고 지적했다.","date":"2024-10-18T00:13:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241018004007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"명태균 의혹 추가… 野, 세 번째 ‘김여사특검법’ 발의","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/17/SSC_20241017181558_V.jpg' width=100px align=left><!-- 그림 1623721 --><br>더불어민주당이 17일 명태균씨의 여론조사 조작 의혹과 김건희 여사의 대선 경선 개입 의혹 등을 수사 대상에 추가한 세 번째 ‘김건희여사특검법’을 발의했다. 도이치모터스 주가조작 의혹과 관련해 이날 검찰이 김 여사에 대해 불기소 처분을 하면서 특검법 추진의 명분이 더 커졌다고 봤다. 국민의힘은 거세게 반발했지만 친한(친한동훈)계 의원들의 균열 조짐도 감지된다.<br>김용민 민주당 원내수석부대표 등은 이날 국회 의안과에 김여사특검법을 제출했다. 김여사특검법은 21대와 22대 국회에서 각각 야당 주도로 ﻿본회의를 통과했지만 윤석열 대통령의 재의요구(거부권)와 재표결을 거쳐 폐기됐다. 박찬대 민주당 원내대표는 “윤 대통령이 이번에도 거부권을 행사한다면 정권의 몰락 속도는 더 빨라질 것”이라고 주장했다.<br><!-- MobileAdNew center -->민주당은 이번 특검법에서 김 여사의 도이치모터스 및 삼부토건 주가조작 의혹, 명품백 수수 의혹 등 기존 8개 수사 대상에 5개를 추가했다. 명씨를 통한 대선 경선 과정에서의 불법 여론조사 및 조작 의혹, 대통령 집무실 관저 이전 및 국가 계약 개입, 국가기밀 유출, 서울~양평고속도로 노선 변경 개입, 김 여사 관련 사건 의혹 조사·수사에 대한 지연·해태·봐주기 등이다. 또 기존 특검법에 있었던 ‘선거 개입 의혹’의 수사 범위를 22대 총선에서 2022년 지방선거 및 재보궐선거까지 확대했다.<br>민주당은 이날 발의된 특검법과 이미 제출한 상설특검을 다음달 병행 추진한다. 상설특검의 수사 대상은 인천세관 마약 밀반입 사건 수사 외압 의혹, 삼부토건 주가조작 의혹 등이다. 민주당은 김여사특검법의 본회의 통과는 물론, 대통령 거부권에 따른 재표결까지 다음달 내에 진행할 방침이다.<br>윤 대통령이 거부권을 행사한다면 민주당은 본회의 재의결에 대비해 여당에서 8표를 확보해야 한다. 하지만 신동욱 국민의힘 원내수석대변인은 논평에서 “민주당은 지금까지 그 어떤 증거도 제시하지 못하고 있다. 정쟁에만 몰두하는 폭주”라고 비판했다.<br><!-- 광고 right -->다만 친한계에서는 “더이상 특검을 막을 수 없지 않겠느냐”는 의견도 나온다. 친한계 핵심 관계자는 “검찰의 불기소로 (한 대표가 특검법을 막을) 명분은 자꾸 없어지고 약해진 것 아니냐”고 말했다. 이와 관련해 한 대표는 “법안(민주당의 김여사특검법)을 보지 못했다”고 말을 아꼈다.<br>추미애 민주당 의원은 윤 대통령의 임기 종료까지 김 여사의 공소시효를 정지하는 내용의 형사소송법 개정안을 대표 발의했다. 대통령과 그의 배우자 및 가족이 범한 대통령 취임 전 범죄의 공소시효를 퇴임일까지 정지하는 것이다.","date":"2024-10-18T00:13:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241018004005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김 여사 또 불기소… 더 날 세운 한동훈","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/17/SSC_20241017180744_V.jpg' width=100px align=left><!-- 그림 1623714 --><br>10·16 재보궐선거에서 인천 강화군과 부산 금정구 등 ‘보수 텃밭’을 지켜 낸 한동훈 국민의힘 대표가 17일 공식 석상에서 김건희 여사의 대외 활동 중단과 대통령실의 인적 쇄신을 거듭 강력하게 요구했다. 또 김 여사가 각종 의혹을 국민에게 진솔하게 설명하고 의혹 규명 절차에 협조해야 한다고 촉구했다. 한 대표의 거침없는 발언에 대해 정치권에서는 다음주 초 윤석열 대통령과의 독대를 앞두고 당정 관계 주도권 잡기뿐 아니라 정치적 ‘마이 웨이’(홀로서기)를 본격화했다는 분석이 나왔다. 또 여권에서는 재보선 선전으로 당 장악력을 높인 한 대표가 대통령실의 눈치보다 자신의 정치 신념을 밀고 나갈 것이라는 의미로 “한동훈의 시간이 시작됐다”고 봤다.<br>한 대표는 이날 국회에서 기자들과 만나 김 여사에 대한 검찰의 불기소 처분에 대해 “외부에서 수사 기록을 알 수 없어 판단이 어렵다”면서도 “국민이 납득할 정도인지 지켜볼 필요가 있다”고 밝혔다. 지난 10일 검찰을 향해 “국민이 납득할 만한 결과를 내놔야 한다”고 밝힌 데 이어진 발언이다.<br><!-- MobileAdNew center -->한 대표는 이날 최고위원회의에서도 재보선 결과에 대해 “쇄신하고 변화하라는 것이 이번 선거에서 국민의 명령”이라며 “국민의 걱정과 우려를 이번에 반드시 해소해야 한다”고 말했다. 이어 “김 여사 관련 일들로 모든 정치 이슈가 덮이는 일이 반복되면서 우리 정부의 개혁 추진이 국민의 호응을 얻지 못하고 있다”며 3대 요구 사항을 제시했다.<br>한 대표는 첫 번째로 “김 여사 관련 대통령실 인적 쇄신이 반드시, 시급하게 필요하다. 인적 쇄신은 어떤 잘못에 대응해서 하는 것이 아니라 좋은 정치, 민심을 위한 정치를 위해 필요한 때 과감히 하는 것”이라며 “지금이 그럴 때”라고 했다. 이어 “김 여사가 대선 당시 약속한 대로 대외 활동을 중단해야 한다”고 강조했다. 세 번째로는 김 여사가 “제기되는 의혹에 대해 솔직하게 설명하고 의혹을 규명하기 위해 필요한 절차가 있다면 적극적으로 협조해야 한다”고 말했다.<br>다만 한 대표는 더불어민주당이 이날 세 번째로 재발의한 ‘김건희여사특검법’을 염두에 둔 발언이라는 해석에는 선을 그었다. 그는 “(김 여사 관련) 여러 의혹에 대해 야당의 과도한 문제 제기도 있고 설명할 부분도 있을 거라 생각한다”며 “그 문제에 대해 적극적으로 설명해서 국민께 소상히 설명드리는 게 필요하다”고 했다.<br><!-- 광고 right -->대통령실은 한 대표의 요구 사항에 대해 반응을 내놓지 않았다. 다만 윤 대통령과 한 대표의 면담을 앞두고 한 대표가 공개적으로 김 여사를 저격하자 불편한 기색이 역력했다. 친윤(친윤석열)계도 부글부글 끓는 분위기다. 친윤계 핵심 의원은 통화에서 한 대표의 3대 요구에 대해 “전제부터 틀렸다”며 “한 대표가 일으키는 당정 불화에 대한 위기감이 고조돼 우리 지지자들께서 대거 집결한 결과인데 한 대표가 아전인수식으로 해석한다”고 지적했다. 또 다른 친윤 의원은 “한 대표가 윤 대통령이 수용하지 않을 것을 알면서도 공개적인 요구를 계속하는 것은 ‘대통령은 망할 테니, 거리를 두고, 나는 살겠다’가 깔린 것”이라고 했다. 홍준표 대구시장은 페이스북에 “원조 ‘김 여사 라인’으로 벼락출세한 사람이 ‘여사 라인 7인방’을 제거하라는 요구는 참 어이없고 황당한 주장”이라고 저격했다.<br><!-- MobileAdNew center -->민주당은 당정의 미묘한 갈등 기류를 활용해 당정 간 간격 벌리기에 나선 모습이다. 이재명 민주당 대표는 기자들과 만나 이례적으로 “한 대표에게도 승리를 축하드린다”고 한 뒤 “이번 선거를 계기로 여당과 정부도 일심해서 우리 국민의 뜻이 어디에 있는지를 잘 새기길 기대한다”고 했다. 민주당은 또 검찰을 비난하며 검찰 지도부 탄핵을 시사했다. 김민석 수석최고위원은 기자회견에서 “심우정 검찰총장, 이창수 중앙지검장 등 직무유기 및 은폐 공범 전원을 탄핵하겠다”고 밝혔다. 이미 민주당은 21대 국회에서 검사 3명에 대한 탄핵소추안을 본회의에서 통과시켰고, 22대 국회에서는 검사 4명의 탄핵을 추진 중이다.<br>서울중앙지검은 이날 김 여사와 어머니 최은순씨의 자본시장법 위반 혐의에 대해 ‘혐의없음’으로 처분했다. 수사 시작 4년 6개월 만이다. 검찰은 김 여사가 주가 조작 주범과 공모했거나 시세조종 범행을 사전에 인식했다고 볼 증거가 부족하다고 봤다. 김 여사가 단지 주범 권오수 전 도이치모터스 회장의 권유로 자신의 계좌를 일임하거나 거래했다는 판단이다. 검찰은 김 여사의 시세조종 방조 혐의도 무혐의로 봤다. 앞선 관련 재판에서 ‘전주’(주가 조작 자금원) 역할을 한 손모씨는 방조 혐의가 인정됐지만 김 여사는 이와 달리 시세조종을 인식하고 주식 매매를 한 정황이 없다고 봤다.","date":"2024-10-18T00:12:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241018001004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"대통령실 “겨울 비상진료대책 조만간 발표”…25학년도 정원조정 불가","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/17/SSC_20241017170406_V.jpg' width=100px align=left><!-- 그림 1623655 --><br>대통령실이 17일 “겨울철 비상 진료 대책을 준비 중”이라고 밝혔다. 2025학년도 의대 정원 조정에 대해서는 불가하다는 입장을 재확인했다.<br>대통령실 고위관계자는 이날 용산 대통령실에서 브리핑을 통해 “겨울철은 (의료 공백으로 인한) 어려움이 있을 것으로 예상이 되는 시기”라며 이렇게 말했다. 그러면서 “겨울철 대응으로 호흡기, 심뇌혈관, 감염병 등에 대한 비상 대책을 조만간 발표할 것”이라며 “비상 진료체계는 먼저 고난도, 중증, 전문진료를 우선 강화하는 쪽으로 가고 있다”라고 덧붙였다.<br><!-- MobileAdNew center -->대통령실은 2025학년도 의대 입학 정원 조정은 불가능하다는 방침을 재차 확인했다. 다만 2026학년도 정원 논의는 가능하다는 뜻을 밝혔다. 이 관계자는 “2025학년도 대입전형을 바꾸려면 올해 5월 말까지 해야 하는데 지금 바꾸자는 건 논리에 맞지 않는 주장”이라며 “스포츠 경기 중간에 룰을 바꾸는 것”이라고 강조했다.<br>‘법령 재개정, 천재지변, 학과 구조 개편 등 불가피한 사유가 있을 때 그 전해 5월 말까지 최종 대입전형 시행계획에 반영해야 한다’라는 고등교육법 시행령을 들어 재논의 주장을 반박한 것이다. 그러면서 이 조항을 근거로 2026학년도 정원을 조정하는 것은 논의할 수 있다고 했다.<br>대통령실은 의료계가 과학적 근거를 토대로 의사 증원 수를 제시하지 않는 한 ‘2000명 증원’ 방침은 바꾸지 않겠다는 입장이다. 이 상태라면 10년 후 2035년에는 의사가 1만명이 부족하다는 한국보건사회연구소, 한국개발연구원(KDI), 서울대 등 연구 결과를 근거로 들었다. 2025학년도부터 의대 정원을 확대하면 교육 기간 6년을 거치고 2031년부터 2000명씩 추가 배출되고, 2035년에는 최종적으로 1만명이 증원될 것이라는 게 대통령실의 분석이다.<br><!-- 광고 right -->정부에서 갑자기 의대 정원 증원 발표를 했다는 의료계의 주장에 대해서 이 관계자는 “갑자기 발표해서 일방 밀어붙였다는 것들은 저희는 이해하기 어려운 주장”이라고 선을 그었다. 그러면서 “정부는 지난해 11월부터 각 의대를 대상으로 정원 수요 조사를 해왔고, 지난 1월에도 의사 단체에 적정 증원 규모는 어떻게 생각하는지 공문으로 보냈다”라고 덧붙였다.","date":"2024-10-17T17:04:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241017500197"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"의장 공석 울산시의회, 의장 재선거 놓고 또 ‘내홍’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/17/SSC_20241017164958_V.jpg' width=100px align=left><!-- 그림 1623648 --><br>심한 내홍으로 의장이 공석인 울산시의회가 의장 재선거를 놓고 또다시 갈등 조짐을 보이고 있다. 울산시의회는 후반기 의장 선거를 둘러싼 소송전 등으로 의장 공백이 장기화되고 있다.<br>무소속 안수일 시의원은 17일 오후 울산시의회 프레스센터에서 기자회견을 열어 “국민의힘 중앙당은 지방의회 의장 선거 개입을 중단하라”면서 “이는 힘의 논리를 앞세운 특정 정당의 횡포이자 명백한 의장단 선거 개입”이라고 비판했다. 이날 회견은 국민의힘 중앙당이 최근 울산시당에 보낸 ‘광역의회 후반기 의장 선출 협조의 건’이라는 제목의 공문에 대한 안 의원의 대응이다.<br><!-- MobileAdNew center -->국민의힘 중앙당은 사무총장 명의의 공문을 통해 ‘광역의원총회를 통해 의장 후보자를 선출하고, 10월 31일까지 본회의를 열어 의장 선출을 완료하라’는 지침을 내렸다.<br>시의원 22명 가운데 국민의힘 소속 의원은 19명이다. 중앙당이 의장 공백 사태가 더는 장기화하지 않도록 재선거를 서두르라는 압박으로 풀이된다.<br>이에 안 의원은 “현재 후반기 의장 선거와 관련해 ‘의장선출결의 무효확인’ 소송이 진행 중”이라면서 “이 소송의 핵심은 도덕적·법률적 규범을 준수하는 시의회로 거듭날 수 있도록 의회사무처의 틀림과 잘못을 바로잡기 위한 것”이라고 강조했다. 이어 그는 “그러나 일부 의원들은 소송의 참모습을 보지 못한 채, ‘의장 재선거’를 주장하며 여론을 조장하고 있다”며 “다수당이 단순히 인원수를 앞세워 의장 선거를 힘으로 몰아붙이는 행태는 시의회 위상을 송두리째 흔드는 후진 정치임을 명심하라”고 경고했다.<br><!-- 광고 right -->국민의힘 소속이던 안 의원은 지난 6월 25일 치러진 후반기 의장 선거에 출마했다가 낙선한 뒤 “개표 과정에서 무효표가 유효표로 둔갑했다”고 주장하며 의회사무처를 상대로 소송을 제기했고, 지난 8월 20일에는 국민의힘을 탈당했다.","date":"2024-10-17T16:50:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241017500191"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"명태균 “김건희 여사 카톡 속 ‘오빠’, 친오빠 맞다”…정치권은 ‘글쎄’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/15/SSC_20241015115807_V.jpg' width=100px align=left><!-- 그림 1622553 --><br>윤석열 대통령 부인 김건희 여사의 공천 개입 의혹의 핵심 인물인 명태균씨가 며칠 전 공개한 김 여사와의 카카오톡 대화에서 언급되는 ‘오빠’가 김 여사의 친오빠라고 밝혔다.<br>명씨는 17일 유튜브 정규재TV와 가진 전화 인터뷰에서 “저는 (카카오톡 대화 내용 중) ‘오빠’가 문제가 되리라곤 생각하지 않았다”면서 “김 여사가 저를 신뢰하는 부분이라고 생각해서 올린 것”이라고 말했다.<br><!-- MobileAdNew center -->앞서 명씨는 지난 15일 페이스북에 ‘김건희/여사님(윤석열대통령)’이라고 저장한 인물과 카카오톡 대화를 나눈 캡처본을 공개했다.<br>대화를 나눈 날짜 없이 시간만 적힌 카카오톡 대화에서 상대방은 “철없이.떠드는,우리오빠,용서해주세오”라며 “무식하면 원.래그래요”라고 메시지를 명씨에게 보냈다.<br>이와 관련해 대통령실 관계자는 언론 공지를 통해 “명태균 카톡에 등장한 ‘오빠’는 대통령이 아닌 김건희 여사의 친오빠이며, 당시 문자는 대통령의 입당 전 사적으로 나눈 대화일 뿐”이라고 해명하며 명씨의 대화 상대방이 김 여사가 맞는다고 확인했다.<br><!-- 광고 right -->명씨와의 카톡 대화에서 김 여사는 “제가 명선생님께,완전의지하는상황,엣니(완전 의지하는 상황이니 또는 완전 의지하는 상황에서) 오빠가 이해가 안 가더라고요 지가 뭘 안다고”라고 적었다.<br><!-- MobileAdNew center -->명씨는 정규재TV와의 인터뷰에서 카카오톡 대화를 올린 배경과 대화에 등장하는 ‘오빠’에 대해 “언론사에 다 얘기해줬다. 그런데 사람들이 받아들이고 싶은 대로 받아들인 것”이라고 설명했다.<br>진행자가 ‘오빠’가 누구인지 구체적으로 묻자 명씨는 “김 여사의 오빠라니까요. 김진호”라고 강조했다.<br>김진호씨와 무슨 갈등이 있었냐는 질문에 명씨는 “아이, 그런 거 없어요. 없구요”라고 답을 피했다.<br>진행자가 “(카카오톡 대화 속) 그 문장을 읽어보면 (갈등이 있는 것처럼 보인다)”이라고 재차 물었다.<br>이에 명씨는 “제가 설명드리잖아요”라며 “김 여사가 저를 상당히 인정을 많이 해줬다. 김진호 그분이 저랑 말다툼 이런 거 한 것도 없고, 아마 제가 생각하기에는 좀 따뜻하게 대하지 않았는가, 김 여사가 그걸 느껴서 저한테 그러지 않았을까”라고 말했다.<br>이어 “저는 김진호, (김 여사의) 오빠와 단 한번도 뭘 한 게 없고, 제가 얘기했던 거는, 저한테 물어보더라고요. ‘앞으로 저는 어떻게 하면 되겠습니까’. 저랑 두 번 만났는데, 두 번째 만날 때 본인(김진호)이 (윤 대통령의) 손위처남이니까. 제가 ‘(윤 대통령이) 대통령이 되면 아무것도 안 하는 게 좋을 것 같다. 그러면 저하고 전국을 다니면서 민심을 들어서 민심을 보고하는 게 좋을 것 같다’ 이 말밖에 없었다”고 말했다.<br>진행자가 “카카오톡은 (오빠라는 인물과) 뭔가 갈등이 있었던 것처럼 보인다”라고 재차 묻자 명씨는 “김 여사는 오빠에게 느끼는 게 그랬을 것”이라며 “그러나 실제로 (저와 김 여사 오빠 사이에) 그런 게 없었다”고 답했다.<br>명씨는 “그 당시만 해도 여러 가지 해결해야 할 문제들이 많았다. (대선 경선) 캠프를 꾸리기 전이었으니까. 그러니까 아마 그랬을 것”이라고 덧붙였다.<br>최근 불거지는 논란을 두고는 “이번 가짜뉴스 때문에 공격을 받고, 결국 그 종착점이 김 여사다. 고통받고 있고 김 여사나 대통령실이 얼마나 곤혹스럽겠나”라고 말했다.<br>이어 “제가 저 스스로를 표현하자면 ‘선거 기술자’”라며 “진보좌파 쪽 사람들이 저를 무속인·역술인이나 천공 같은 이상한 프레임을 씌워서 김 여사를 공격하는 징검다리로 삼고 있는데 (저는) 그런 사람이 아니다”라고 덧붙였다.<br><strong class=\"subTitle_s0\">野 “남편이면 ‘바보’, 친오빠라면 농단”</strong><!-- 그림 1622783 --><br>김 여사가 지칭한 ‘오빠’가 대통령실 해명대로 김 여사의 친오빠가 맞는다고 카카오톡 대화 속 장본인인 명씨가 직접 밝혔지만 이를 두고 여전히 논란과 추측이 이어지고 있다.<br>국민의힘 김종혁 최고위원은 16일 MBC 라디오에서 “친오빠였다고 하더라도 석연치 않다”면서 “대통령실 설명이 맞기를 바라지만 만약 사실이 아닌 것으로 드러나면 신뢰가 완전히 무너져 버릴 것”이라고 말했다.<br>국민의힘 신지호 전략기획부총장은 채널A 유튜브에 나와 “내가 들은 정보에 의하면 친오빠가 맞는 것 같다”면서도 “오빠가 대통령이냐, 친오빠냐는 본질적인 문제가 아니다. 친오빠는 왜 그런 판에 끼는 것이고, 왜 명씨랑 접촉하는 것인가”라고 지적했다.<br>친윤(친윤석열)계 강명구 의원은 SBS 라디오에서 “오빠가 누구인지 중요한가. 대통령실의 해명이 맞는다고 본다”고 옹호했다.<br>장예찬 전 청년최고위원은 CBS 라디오에서 ‘김 여사가 윤 대통령을 오빠라고 한 것을 들어본 적 있는가’라는 질문에 “그렇게 호칭하는 것은 들어본 적 없다”고 답했다.<br>이와 관련해 더불어민주당의 공세는 더욱 거셌다.<br>박찬대 원내대표는 16일 국회에서 열린 최고위원회의에서 “대통령실의 신속 대응에도 불구하고 그 오빠가 친오빠라고 믿을 국민은 없다”면서 “그 오빠가 누구인지 대통령실 말고 김 여사가 직접 답하라”고 요구했다.<br>박 원내대표는 “명씨의 거듭된 폭로에 일일이 대응하지 않겠다던 대통령실이 카톡 내용에는 거의 실시간 대응을 하는 걸 보면 김 여사가 실질적 통치자인 것이 분명하다”면서 “모른 척하면 할수록 대통령 부부에 대한 의혹은 커지고 정권의 몰락만 앞당겨질 뿐”이라고 주장했다.<br>김민석 최고위원은 “오빠가 누구냐는 ‘바이든 날리면’에 이어 두 번째 국민 퀴즈다. ‘남편 오빠’면 바보가 되고 ‘친오빠’면 농단이 된다”며 “일단 챗GPT의 답은 ‘친근한 남편 오빠’였다”라고 비꼬았다.<br>그는 “오빠가 누구건, 본질은 대선 조작”이라면서 “고발도 못 할 만큼 완전 의지하는 명 선생의 여론 신기가 국민의힘 대선 후보를 홍준표에서 윤석열로 바꾼 것이냐”고 말했다.<br>이준석 개혁신당 의원은 김 여사가 윤 대통령을 ‘오빠’라고 부르는 것을 직접 들었다고 주장했다. 이 의원은 17일 MBC 라디오에서 “제가 대통령 내외와 같이 있을 때 그 표현을 쓴 걸 기억한다”고 밝혔다.<br>이 의원은 “최근 진중권 동양대 교수를 만났더니 진 교수도 그걸 기억한다고 하더라”면서 “진 교수가 저와 같이 (대통령 내외를) 본 것이 아니라 진 교수가 (따로) 대통령 내외를 봤을 때 오빠라는 표현을 쓴 걸로 기억한다고 얘기했다”고 전했다.","date":"2024-10-17T16:33:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241017500186"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"1심은 징역 50년, 2심은 반토막…‘대구판 돌려차기’ 고무줄 양형, 국감서 비판","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/17/SSC_20241017163022_V.png' width=100px align=left><!-- 그림 1623632 --><br>대구고법·지법에 대한 국회 법제사법위원회의 국정감사에서 ‘대구판 돌려차기’ 사건의 고무줄 양형에 대한 비판이 잇따랐다. 1심 재판부는 피고인에게 유기징역형으로는 최장기 형량인 징역 50년을 선고했으나, 2심에서는 절반에 가까운 징역 27년이 선고되면서다.<br>17일 대구고법에서 열린 국회 법제사법위원회의 국감에서는 이 사건에 대한 1·2심 형량 차이의 적절성 여부가 도마에 올랐다.<br><!-- MobileAdNew center -->대구판 돌려차기 사건은 지난해 5월 20대 남성이 귀가 중이던 여성의 집까지 뒤따라가 성폭행하려다 남자친구에게도 흉기를 휘둘러 살해하려 한 사건이다. 피해 여성은 손목동맥이 끊어지고 신경이 손상되는 상해를 입었고, 피해 남성은 영구적인 뇌 손상 장애를 입었다.<br>앞서 부산에서 30대 남성이 유사한 수법으로 범행하면서 ‘부산 돌려차기’ 사건으로 불리자, 이 사건도 ‘대구판 돌려차기’으로 불렸다.<br>이날 국감에서 박은정 조국혁신당 의원은 “대구에서도 돌려차기 사건이 있었는데, 1심에서는 징역 50년이 선고됐고, 2심에서는 27년이 선고된 고무줄 양형”이라고 꼬집었다.<br><!-- 광고 right -->장경태 더불어민주당 의원도 “2심 판결문을 보면 피해자가 죽을 고비를 넘기고 열심히 노력해서 회복한 걸 가해자에 대한 감경 요소로 나와 있다”면서 “피해자가 노력한 걸 왜 가해자가 감경받느냐”고 따져물었다. 그러면서 “법원이 일벌백계 할 수 있다는 걸 보여줘야 한다”고 덧붙였다.<br><!-- MobileAdNew center -->장동혁 국민의힘 의원은 상식적인 양형을 주문했다. 장 의원은 “1심 양형이 맞다면 2심 양형은 너무 관대하고, 2심 양형이 맞다면 1심 양형은 너무나 감정적”이라면서도 “항소심에서는 1억원이 공탁된 것 외에 변경된 것이 없는데도 형량은 23년이 줄었다. 법원은 양형을 결정하는 데 있어 국민이 납득할 수 있는 이유를 밝혀야 한다”고 강조했다.<br>이에 대해 정용달 대구고법원장은 “독립된 재판부가 여러 사정을 고려해서 판단한 부분을 언급하는 건 적절치 않다”면서 “다만, 이 사건은 양형 편차가 상당히 큰 것으로 항소심 재판부는 여러 가지 새롭게 밝혀진 사정 등을 감안해 선고한 것으로 보인다”고 말했다.","date":"2024-10-17T16:30:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241017500183"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"민주당 “중전마마라 기소 못한 것”…김 여사 불기소 처분 반발","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/17/SSC_20241017161022_V.jpg' width=100px align=left><!-- 그림 1623617 --><br>김건희 여사가 17일 도이치모터스 주가조작 혐의에 대해 검찰의 불기소 처분을 받으면서 이날 국회 국정감사는 이 문제에 대한 여야 간 공방으로 치러졌다. 더불어민주당은 불기소 처분에 대해 이날 재발의한 ‘김건희여사특검법’이 필요한 이유라고 했고, 국민의힘은 문재인 정부 당시 문제가 없던 걸로 결론이 난 사안이라며 맞섰다.<br>조승래 민주당 의원은 이날 정무위원회의 금융감독원 국정감사에서 “특검 수사는 피할 수 없을 것”이라고 강조했다. 같은 당 천준호 의원도 “검찰 역사 치욕의 날”이라고 했다.<br><!-- MobileAdNew center -->검찰의 불기소 처분이 합당한지에 대해 검사 출신 이복현 금감원장은 “잘 모르겠다”고 답했다. 그러자 강훈식 민주당 의원은 “금감원장이 주가 조작 수사에 침묵한다면 금감원이 검찰의 금융수사부 정도로 전락하는 게 아닌가”라고 비판했다.<br>국민의힘은 민주당이 정치 공세를 펼치고 있다고 목소리를 높였다. 권성동 국민의힘 의원은 “윤석열 대통령이 문재인 정부에서 검찰총장 후보로 지명됐을 당시 우리 당 의원들이 김 여사 주가조작에 대해 문제를 제기했을 땐 민주당 법사위원들이 아무 문제 없다고 비호했던 사건”이라고 반박했다. 같은 당 강명구 의원도 “1년 6개월 동안 문재인 정권하에서 증거를 찾기 위해 그렇게 노력했는데 나오지 않았다”고 했다.<br>이 원장은 삼부토건 주가조작 의혹에 대해 금감원이 조사하고 있다고 밝혔다.<br><!-- 광고 right -->이날 대구고등법원에서 열린 법제사법위원회의 대구·부산고법 국정감사에서도 김 여사 불기소 처분에 대해 여야가 입씨름을 벌였다. 이건태 민주당 의원은 “심하게 말하면 ‘중전마마’(김 여사)이기 때문에 신하 입장에서 감히 기소를 못한 것”이라고 비꼬았다. 그러자 유상범 국민의힘 의원은 “민주당의 많은 비판이 있는데 이 사건은 문재인 정부에서 특수부 검사들이 치열하게 수사했다”며 민주당에 책임을 돌렸다.<br>충남 계룡대 육군본부에서 열린 국방위원회 국정감사에서는 북한이 러시아에 군인을 파병했다는 보도와 관련해 한기호 국민의힘 의원은 “우크라이나에 최소한 우리가 참관단을 보내야 한다”고 주장했다. 이어 “북한군이 포로가 됐을 때 누가 협력할 것이냐. 가서 심문하는 데 한 명이라도 돕고 북한군이 어떻게 하고 있는지 봐야 한다”고 덧붙였다. 이에 허영 민주당 의원은 “북한이 우크라이나에 군대와 무기를 보낸다고 해서 그와 똑같은 행동으로 참전하는 일은 국가와 국민을 심각한 위협으로 몰고 가는 것”이라고 지적했다.","date":"2024-10-17T16:10:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241017500172"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"韓 ‘김여사 불기소’에 “검찰 설명 국민 납득할 정도인지 지켜봐야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/17/SSC_20241017145828_V.jpg' width=100px align=left><!-- 그림 1623566 --><br>한동훈 국민의힘 대표는 17일 검찰이 도이치모터스 주가조작 사건과 관련해 김건희 여사를 불기소한 데 대해 “오늘 검찰 설명이 국민이 납득할 정도인지 지켜볼 필요가 있다”고 말했다.<br>한 대표는 이날 국회의원회관에서 열린 광역의원 연수에 참석한 뒤 기자들과 만난 자리에서 “외부에서 수사 기록을 알 수 없어 뭐라고 판단하기 어렵다”면서도 “중요한 건 (대통령실이) 국민의 우려를 불식시킬 조치를 신속히 해야한다는 말씀을 다시 드린다”고 강조했다.<br><!-- MobileAdNew center -->이는 대통령실을 향해 인적 쇄신과 김 여사의 활동 자제 등을 재차 요구한 것으로 풀이된다.<br>또 이날 최고위원회의 모두발언에서 김 여사에게 “의혹을 규명하기 위해 필요한 절차가 있다면 적극적으로 협조해야 한다”고 촉구한 것이 ‘김 여사 특검법’을 염두에 둔 것이냐는 질문에는 “어떤 특정 절차를 말한 것이 아니다”라며 “여러 의혹에 대해 국민께 소상히 설명드리는 것이 필요하다”고 설명했다.<br>서울중앙지검은 이날 도이치모터스 주가조작 사건 관련해 김 여사를 불기소 처분했다. 검찰은 김 여사가 주가조작 주범들과 공모했거나 그들의 시세조종 범행을 인식 또는 예견하고 가담했다는 점을 인정하기 어렵다고 판단했다.<br><!-- 광고 right -->이에 한 대표는 이날 최고위원회의에서 “국민의 걱정과 우려를 반드시 해소해야 한다”면서 김 여사의 대외활동 중단과 대통령실의 인적 쇄신을 촉구했다.","date":"2024-10-17T14:58:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241017500130"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[포토] 악수하는 이재명-오세훈","partialText":"<!-- 포토그룹 118244 --><br>17일 서울 여의도 국민일보 12층 컨벤션홀에서 ‘글로벌 경제안보 전쟁-한국의 생존전략’을 주제로 열린 2024 국민미래포럼에서 더불어민주당 이재명 대표와 오세훈 서울시장이 인사하고 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-10-17T10:56:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241017500065"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"野 민형배 “국감 중 골프, 신중하지 못한 처신” 사과","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/17/SSC_20241017104101_V.jpg' width=100px align=left><!-- 그림 1623461 --><br>민형배 더불어민주당 의원은 17일 ‘국정감사 기간 중 골프’ 논란과 관련해 “송구하다”고 사과했다.<br>민 의원은 이날 오전 자신의 페이스북을 통해 “신중하지 못한 처신으로 심려 끼쳤다”며 이같이 말했다<br><!-- MobileAdNew center -->민 의원은 “당의 결정을 무겁게 받아들이며, 성찰과 정진의 계기로 삼겠다”고 했다.<br>전날 민주당은 국감 기간 중 골프를 쳤다는 논란이 불거진 민 의원을 윤리심판원에 넘겼다고 밝혔다.<br>민주당 공보국은 전날 공지를 통해 “이재명 대표는 민 의원에게 엄중히 경고하고 윤리심판원에 넘겨 조사하도록 지시했다”고 전했다.<br><!-- 광고 right -->민 의원은 국회에서 국정감사가 진행되던 지난 13일 지인들과 골프 모임을 한 것으로 알려졌다.","date":"2024-10-17T10:41:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241017500059"}]