[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“野 프레임에 끌려가면 안 돼”… ‘21대서 연금개혁’ 안 받는 與","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/27/SSC_20240527061203_V.jpg' width=100px align=left><!-- 그림 1574491 -->국민의힘은 21대 국회 임기 만료가 임박해 판을 흔들려는 이재명 더불어민주당 대표의 국민연금 개혁 제안을 ‘졸속 연금 쇼’라고 규정했다. 특히 이 대표가 지난 24일 의도적으로 정부·여당이 내놓은 적 없는 모수개혁 수치를 정부안으로 둔갑시킨 뒤 자신이 양보하는 프레임을 내세운 데 대해 정치적 의도가 있다고 봤다. 연금개혁이 시급함에도 여당이 22대 국회에서 논의하자고 반대하는 것은 ‘수치 차이’보다 민주당의 정치적 의도 때문이다.<br>추경호 국민의힘 원내대표는 26일 국회 기자간담회에서 “민주당의 주장대로 국민연금 개혁이 1분 1초를 다퉈야 하는 긴급 사안이라면 왜 그동안 손을 놓고 있었느냐”고 지적했다. 이 대표가 2022년 국회 연금개혁특별위원회(연금특위) 출범 이후 연금특위 활동이나 논의 방향에 별다른 입장을 내지 않았고 민주당도 당론을 정하지 않았다는 의미다. 연금특위 산하 공론화위원회가 민주당이 지지하는 ‘소득 대체안’에 손을 들고서야 연금개혁안을 처리하자고 나선 만큼 진의가 불분명하다는 게 국민의힘의 시각이다.<br>특히 민주당이 28일 ‘채 상병 특검법’을 재의결하겠다고 엄포를 놓으면서 연금개혁의 경우는 여야 간 합의하자고 촉구하는 것이 비상식적이라는 점에서 ‘일하는 야당, 양보하는 야당’이라는 정치적 이미지만 얻으려는 ‘연금 쇼’라는 것이다. 추 원내대표는 이날 “연금개혁은 민주당의 연금 쇼에 휩쓸려 처리할 법안이 아니다”라고 말했다.<br><!-- MobileAdNew center -->이 대표가 보험료율과 소득대체율을 정하는 데 있어 시행 시기를 비롯해 각론을 언급하지 않고 단지 거대 양당에 ‘1% 포인트’ 차이만 있다고 설명하는 것도 지나친 단순화로 개혁의 본질을 흐린다는 입장이다. 국민의힘 핵심 관계자는 “언론 플레이와 왜곡, 호도로 정치적 이익을 보려는 속셈이 뻔한 상황에서 국가적 개혁 과제가 끌려가서는 안 된다”고 했다. 국민의힘은 4·10 총선 이후 민주당이 국회뿐 아니라 ‘국회 밖’에서도 집권 세력 행세를 한다고 보고 있다. 이 대표가 지난 21일 황우여 국민의힘 비상대책위원장을 만난 자리에서도 “가끔 ‘우리가 여당인가’ 생각이 들 때도 있다”고 했다는 것이다. 국민의힘의 한 의원은 “총선 민심에 따라 소수당이 됐고 우리도 이를 존중하지만 민주당이 마치 대선에서 이긴 세력처럼 나서는 것은 옳지 않다”고 말했다.<!-- 광고 right -->","date":"2024-05-27T00:00:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240527005003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"리창 용산 떠날 때 봄비 내리자… 尹, 두보 詩 ‘춘야희우’로 배웅","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/27/SSC_20240526235956_V.jpg' width=100px align=left><!-- 그림 1574453 -->윤석열 대통령과 리창 중국 총리의 정상회담은 26일 화기애애한 분위기 속에 1시간 5분간 진행됐다. 윤 대통령은 두보가 지은 ‘춘야희우’(春夜喜雨)를 언급하며 리 총리를 배웅한 것으로 전해졌다.<br>윤 대통령은 이날 양자 정상회담을 마친 뒤 리 총리가 용산 대통령실을 떠날 때 마침 봄비가 내리자 ‘봄밤에 내리는 기쁜 비’라는 의미의 두보의 시를 인용했다. 윤 대통령은 이 시를 모티브로 2009년 개봉한 영화 ‘호우시절’도 언급했다고 한다. 윤 대통령과 리 총리는 지난해 9월 자카르타 아세안 정상회의 이후 8개월 만에 재회했는데 이러한 반가움을 표현한 것으로 해석된다.<br>윤 대통령, 리 총리, 기시다 후미오 일본 총리는 이날 국립현대미술관에서 열린 한일중 정상회의 환영 만찬을 함께했다. ‘3국의 교류와 화합’에 중점을 두고 한일중 문화예술인이 참석한 만찬에는 3국 대표단과 경제계 인사 70여명이 참석했다. 윤 대통령은 만찬사에서 “3국은 한자, 차(茶), 젓가락 같은 문화적 공통점이 있고 청년들은 한국의 K팝, 일본의 애니메이션, 중국의 판다를 좋아하며 교류하고 있다”면서 3국 협력의 상징으로 ‘따오기’라는 새를 언급했다.<br><!-- MobileAdNew center -->만찬은 한일중 다문화 어린이 21명으로 구성된 합창단이 봄날의 만남을 축하하는 의미로 일본과 중국의 대표 민요를 부르면서 시작됐다. 만찬 이후에는 한국의 가야금, 일본의 샤쿠하치, 중국의 얼후 등 3국의 전통악기 연주자가 모여 중국과 일본의 대표곡을 합주했다. 마지막 공연인 현대음악 밴드 공연에서 음악가들은 앙코르곡으로 신중현의 ‘봄비’를 불렀다.<br>만찬에는 3국의 공통 식재료인 두부, 만두, 장류를 활용해 만든 대게 궁중 어만두, 한우 양념갈비와 구운 채소, 오색 골동반, 시금치 된장국 등의 한식 메뉴가 제공됐다. 김수경 대변인은 “3국의 깊은 유대와 계속될 협력의 의미를 담았으며, 초여름 궁중에서 즐겨 들던 전통 음식을 대접함으로써 한식의 우수성을 강조했다”고 설명했다.<!-- 광고 right -->","date":"2024-05-27T00:00:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240527003004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"전방위 교류 문 연 中, 한한령도 해제될까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/26/SSC_20240526171201_V.jpg' width=100px align=left><!-- 그림 1574367 -->윤석열 대통령이 26일 리창 중국 총리와의 회담에서 한중 간 외교안보와 경제 분야를 비롯해 자유무역협정(FTA) 확대를 통한 문화·관광까지 다각도의 소통 창구를 만들기로 하면서 그간 경색됐던 양국 관계도 정상화의 물꼬를 튼 것으로 평가된다.<br>특히 2015년 발효된 뒤 지지부진했던 양국의 FTA 2단계 협상이 중요한 소통의 모멘텀이 될 것으로 전망된다. 2단계 협상을 통해 문화, 관광, 법률 분야까지 교류와 개방을 확대하는 방안이 논의되는 만큼 2016년 사드(THAAD·고고도미사일방어체계) 사태 이후 이어진 이른바 ‘한한령’으로 중단됐던 한국 문화콘텐츠의 중국 수출이 회복될 수 있을지 주목된다.<br>한중 FTA 2단계 실무 협상은 다음달 한중 FTA 수석대표 간 회의가 시발점이 된다. 우리 측에선 유법민 산업통상자원부 FTA 교섭관이 수석대표로 나서며 첫 회의는 다음달 초 화상회의로 진행될 것으로 전해졌다. 산업부 관계자는 “그간 실무 소통은 있었지만 이번 한중 회담을 계기로 본격적으로 FTA 논의를 재개해 보자는 공감대가 생겼다”며 “오랜 시일이 소요될 협상을 미리 예단할 수는 없지만, 첫 회의에서 양국 입장 차를 확인하고 조율해 가겠다”고 말했다.<br><!-- MobileAdNew center -->또 한중 외교안보 대화를 신설해 다음달 중순 곧바로 첫 회의를 갖고 가동하기로 한 대목도 눈길을 끈다. 외교안보 대화는 양국 외교부의 차관급과 국방부의 국장급이 참여하는 ‘2+2’ 대화 협의체다. 중국과의 고위 관료 채널을 갖춰 북한 문제를 비롯한 한반도와 역내 정세를 보다 논의할 수 있는 첫발을 뗐다고 볼 수 있다. 다만 중국 측은 이날 회담 결과에 대한 보도자료에 한일 외교안보 대화를 신설한다는 내용을 담지 않았다. 북한 및 러시아와의 관계를 고려했을 것으로 보인다.<br>강준영 한국외대 교수는 “북한의 핵 위협이나 한반도 평화에 대해 중국이 직접 언급하긴 어렵지만 한국이 고민이 많다고 하니 차관·국장급 대화체로 두기로 하고 우회적으로 봉합한 것 같다”며 “한국의 생각에 중국이 동의하지는 못하더라도 그런 논의를 회의체를 통해 끌고 가기로 합의했다는 데 의미가 있으며 지속성을 갖고 가야 한다”고 설명했다.<br>중국은 이날 회담 결과에서 산업망과 공급망 안정 협력에 방점을 뒀다. 리 총리는 윤 대통령에게 “양국의 산업망과 공급망은 깊이 융합돼 경제무역 협력이 튼튼한 기반과 큰 잠재력을 갖고 있다”며 “경제무역 문제의 과도한 정치화와 안보화에 반대하며 양국 및 글로벌 산업망, 공급망 안정과 원활한 흐름을 수호해야 한다”고 지적했다고 전했다. 중국이 희토류, 요소 등 원자재 수출을 통제할 때마다 국내 산업 현장에서 큰 혼란이 빚어졌던 만큼 산업통상자원부와 중국 상무부 간 한중 수출 통제 대화체의 출범도 보다 안정적인 공급망 형성을 위해 필요한 틀로 여겨진다.<!-- 광고 right -->","date":"2024-05-27T00:00:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240527003003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한중, 외교안보대화 신설 ‘해빙 무드’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/26/SSC_20240526235922_V.jpg' width=100px align=left><!-- 그림 1574452 -->윤석열 대통령과 리창 중국 총리는 26일 정상회담을 갖고 한중 외교안보 대화를 신설하기로 했다. 또 한중 자유무역협정(FTA) 2단계 협상을 8년 만에 재개해 문화·관광·법률 분야 개방을 확대하는 방안도 논의한다. 양국이 전략적으로 소통을 강화하기로 하면서 윤석열 정부 들어 소원해진 한중 관계를 정상화하는 계기가 마련됐다는 평가가 나온다. 윤 대통령은 기시다 후미오 일본 총리와의 정상회담에서는 한일 수소협력 대화를 신설하기로 했다.<br>윤 대통령은 이날 한일중 정상회의차 한국을 방문한 리 총리와 용산 대통령실에서 만난 한중 정상회담에서 “어떤 대내외 환경 속에서도 한중 양국의 소통이 지속적으로 필요하다”고 제안했고 리 총리도 “한국의 좋은 친구, 이웃, 동반자가 되고 싶다. 한중 우호 관계가 계속 발전되며 상호 신뢰가 계속되길 바란다”고 화답했다.<br>김태효 국가안보실 1차장은 이날 한중·한일 정상회담이 종료된 뒤 브리핑을 열고 성과를 발표했다.<!-- 그림 1574453 -->한중 정상은 한중 외교안보 대화를 신설하고 다음달 중순 첫 회의를 개최하기로 했다. 외교부와 국방부 당국 간 2+2 대화 협의체로 외교부 차관과 국방부 국장급 고위 관료가 참석한다. 13년째 중단된 한중 투자협력위원회도 재개된다. 한중 FTA는 상품교역 분야 시장 개방을 넘어 문화·관광·법률 분야로 2단계 협상을 8년 만에 재개하기로 했다. 공급망 분야에서는 산업통상자원부와 중국 상무부 간 대화체인 한중 수출 통제 대화체가 새로 출범한다. 한중은 마약, 불법 도박, 사기 등 초국경 범죄 대응 협력을 강화하기로 했다.<br><!-- MobileAdNew center -->김 차장은 “윤 대통령은 우리 기업들이 중국에 보다 활발하게 투자하고, 이미 진출한 기업은 안심하고 활동할 수 있도록 글로벌 기준에 맞는 경제 투자 지원정책이 이뤄지면 좋겠다고 말했고, 리 총리는 법치 기반의 시장화·국제화를 높여 가겠다고 화답했다”고 말했다.<br>이날 회담에서는 시진핑 국가주석의 방한이나 윤 대통령의 방중 문제가 구체적으로 거론되지는 않았다고 한다. 윤 대통령은 북핵 위협과 관련해 “북한이 핵개발을 지속하는 것, 유엔 안보리를 지속적으로 위반하는 것, 러시아와 지속적으로 협력하는 것에 대해 중국이 안보리 상임이사국으로서 평화의 보루 역할을 수행해 달라”고 당부했다고 정부 고위 관계자가 전했다.<!-- 그림 1574454 -->윤 대통령은 기시다 후미오 일본 총리와의 정상회담에서는 “한일중 정상회의를 계기로 세 나라가 힘을 모아 인도태평양 지역의 평화 번영에 힘을 모으자”고 합의했다. 기시다 총리는 모두발언에서 “지난해 3월 처음 윤 대통령과 회담을 가진 뒤 이번이 열 번째 대면 회담”이라며 “정상 간 신뢰를 바탕으로 앞으로도 셔틀 외교를 지속해 나가자”고 화답했다.<br>한일 정상은 한일 수소협력 대화를 신설해 다음달 중순 출범시키기로 했다. 한일 간 글로벌 수소 공급망을 확대하고 수소와 관련된 표준·규격·정책 대화에서 협력을 모색할 방침이다. 공급망 위기에 대응하는 한일 자원협력 대화도 신설돼 다음달 중순 출범한다. 지난해 6월 출범한 한일·일한미래파트너십재단은 협력 규모를 확대하기로 했고 이에 일본이 선제적으로 2억엔을 추가로 모금했다.<br><!-- 광고 right -->윤 대통령은 최근 불거진 ‘라인야후 사태’와 관련해 “일본 총무성의 행정지도가 네이버에 지분을 매각하라는 요구는 아닌 것으로 이해하고 있다”며 “우리 정부는 이 현안을 한일 외교관계와 별개의 사안으로 인식하고 있으며, 양국 간 불필요한 현안이 되지 않도록 잘 관리해 나갈 필요가 있겠다”고 말했다. 이에 기시다 총리는 “이번 행정지도는 어디까지나 보안 거버넌스를 재검토해 보라는 요구 사항”이라고 답했다.<br>27일에는 4년 5개월 만에 한일중 정상회의가 개최된다. 3국 정상회의에서 채택할 공동선언에 ‘한반도의 완전한 비핵화’가 담길 가능성도 있다. 대통령실 고위 관계자는 “그동안 8차례의 한일중 공동선언에서 대부분 북한 문제가 기술됐다”며 “계속 협의해 보겠다”고 말했다.","date":"2024-05-27T00:00:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240527001006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"육군 훈련병 ‘얼차려’ 받다 쓰러져…이틀만에 사망","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/26/SSC_20240526211903_V.jpg' width=100px align=left><!-- 그림 1574436 -->육군 훈련병이 군기훈련을 받다가 쓰러져 민간병원으로 옮겨졌으나 이틀 만에 숨졌다.<br>26일 육군에 따르면 지난 23일 오후 5시 20분 강원도 인제의 모 부대에서 군기훈련을 받던 훈련병 6명 중 1명이 쓰러졌다. 쓰러진 훈련병은 민간병원으로 응급 후송돼 치료받았으나 상태가 악화해 25일 오후 사망했다.<br>군기훈련이란 지휘관이 군기 확립을 위해 규정과 절차에 따라 장병들에게 지시하는 체력단련과 정신수양 등을 말한다. 지휘관 지적사항 등이 있을 때 시행되며 ‘얼차려’라고도 불린다.<br><!-- MobileAdNew center -->육군은 “고인의 명복을 빌고 유가족들께도 심심한 위로의 마음을 진심으로 전하며 유가족의 입장에서 필요한 제반사항을 성심을 다해 적극적으로 지원할 것”이라고 밝혔다.<br>이어 “민간경찰과 함께 군기훈련이 규정과 절차에 맞게 시행됐는지 등을 포함해 정확한 사고 원인과 경위에 대해 면밀히 조사 중”이라고 설명했다.<!-- 광고 right -->","date":"2024-05-26T21:18:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240526500120"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"마무리 앞둔 21대 국회…여야 정쟁 속, 남겨지는 ‘민생 법안·위헌법률’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/26/SSC_20240526180218_V.jpg' width=100px align=left><!-- 그림 1574394 -->21대 국회가 오는 29일 4년간의 대장정을 마무리하는 가운데 여야가 정쟁을 벌이느라 주요 민생법안 심사와 위헌법률 처리 등은 뒷전으로 미루고 있다는 비판이 나온다.<br>26일 국회에 따르면 4·10 총선 이후 여야가 합의 처리한 법안은 지난 2일 국회 본회의를 통과한 ‘이태원 참사 특별법’ 단 한 건에 그쳤다. 28일 마지막 본회의 개회가 예상되지만 윤석열 대통령이 재의요구권(거부권)을 행사한 ‘채 상병 특검법’ 재표결을 둘러싸고 여야 모두 전운이 고조되고 있다. 여기에 더불어민주당이 국민의힘이 반대하는 ‘5·18 민주유공자 예우 및 단체 설립에 관한 법 개정안’(민주유공자법), 양곡관리법 개정안 등도 강행 처리를 시사했다.<br>이에 여야 간 견해차가 크지 않지만 정쟁 속에 국회에 발이 묶인 민생법안들은 줄줄이 폐기될 운명이다. 예금 보험료율 한도 기한을 연장하는 예금자보호법 개정과 육아휴직 기간을 2년에서 3년으로 연장하는 ‘모성보호3법’ 등이 대표적이다. 또 반도체 투자에 대한 세액공제율을 늘리는 조세특례제한법 개정안(K칩스법), 원자력발전소 가동으로 발생하는 사용후핵연료의 영구 처분시설을 마련하는 고준위방폐물법 등도 양당의 자세 변화가 없다면 폐기될 수밖에 없다.<br><!-- MobileAdNew center -->여야는 막판까지 책임 공방을 이어갔다. 법제사법위원회 민주당 간사인 소병철 의원은 이날 기자회견에서 “법사위 전체회의를 열고 최소한 심사가 마무리돼 기다리는 법안을 단 10건이라도 처리해야 한다”고 촉구했다. 이에 추경호 국민의힘 원내대표는 “정쟁 법안 강행 처리 움직임부터 중단하면 24시간 머리를 맞대고 민생 법안을 논의할 의사가 있다”고 맞섰다.<br>이와 함께 헌법재판소가 헌법 불합치 결정을 내리면서 국회로 공이 넘어왔지만, 후속 입법 조치가 이뤄지지 않은 법안도 수두룩하다. 국회 사무처에 따르면 이런 법안은 총 35건(위헌 20건, 헌법불합치 15건)이다.<br>2019년 4월 헌재가 헌법 불합치를 결정해 형법상 낙태죄를 보완하기 위한 형법 및 모자보건법 개정안은 법사위도 통과하지 못했다. 자녀를 돌보지 않은 부모가 갑자기 나타나 상속재산 분배를 주장하는 사태를 방지하라는 취지의 일부 위헌 및 헌법불합치 결정이 내려진 가운데, 관련 법인 ‘구하라법’(민법 일부개정 법률안)도 폐기 위기다. 헌재는 지난 2월 태아의 성별을 임신 32주까지 부모에게 알리지 못하도록 규정하는 의료법 조항은 위헌이라고 판단했지만, 관련 개정안은 아직 발의도 되지 않았다.<!-- 광고 right -->","date":"2024-05-26T18:02:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240526500105"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與 전당대회 8월 가닥…문제는 전대 룰 ‘당심·민심 황금비율’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/26/SSC_20240526174033_V.jpg' width=100px align=left><!-- 그림 1574376 -->국민의힘이 늦어도 8월 전반기에 전당대회를 열어 새로운 정식 지도부를 출범시킬 전망이다. 4·10 총선 참패 원인 중 하나로 ‘당심과 민심의 괴리’가 거론된 만큼 새 지도부를 선출하는 ‘당원투표 100%’ 룰에 대해 민심을 높이는 쪽으로 개정할 방침이지만, 반영 폭에 대해선 갑론을박이 이어질 전망이다.<br>국민의힘 지도부의 핵심관계자는 26일 통화에서 “전당대회를 위해 필요한 시간이 통상적으로 두 달 정도인 것을 감안하면 7월 말까지는 힘들 것”이라며 “이번주 의견을 모아 전당대회 시기를 확정할 것”이라고 밝혔다. 9~10월은 22대 국회의 첫 국정감사 기간인 만큼 8월 중순을 넘기지 않고 구체적인 시기를 결정할 것을 보인다. 또 전당대회 준비를 위해 선출된 황우여 비상대책위원장이 자기 정치에 더 몰두하고 있다는 비판 여론을 감안해 전당대회 시기라도 먼저 정하자는 기류가 퍼지는 분위기다.<br>더불어민주당도 오는 8월 전당대회를 열 계획이라는 점에서 여당도 비슷한 시기에 전당대회를 여는 게 흥행에 유리하다는 판단이 깔린 것으로 관측된다. 황 위원장은 최근 비대위 비공개회의에서 “원내 상황을 비롯해 민주당 전대 일정도 고려해 우리 일정을 정해야 한다”는 취지로 언급했다.<br><!-- MobileAdNew center -->전당대회에서 지도부를 선출할 때 당원 외에 일반 국민을 대상으로 한 여론조사를 반영하자는 목소리도 일부 수용될 것으로 보인다. 다만 국민의힘 원외 위원장들이 중심이 된 모임 ‘첫목회’ 등이 요구한 ‘당원투표 50%·국민 여론조사 50%’보다 당원투표 비율이 커질 가능성이 높은 상황이다.<br>이준석 전 대표가 선출됐던 2021년 전당대회의 방식인 ‘당원투표 70%·국민 여론조사 30%’가 유력하지만, 일각에선 당원들의 반발을 고려해 당원투표 반영 비율을 80%로 하자는 목소리도 있다. 여당 지도부가 향후 당내 토론 등으로 의견 수렴에 나설 예정인 가운데, 룰 개정 여부를 묻는 국민 여론조사를 별도 실시하는 방안도 검토되는 것으로 알려졌다.<!-- 광고 right -->","date":"2024-05-26T17:40:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240526500092"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[속보] 기시다 일본 총리, 정상회의 참석차 서울 도착","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/26/SSC_20240526144840_V.jpg' width=100px align=left><!-- 그림 1574327 -->기시다 일본 총리가 한일중 정상회의를 하루 앞둔 26일 경기도 성남 서울공항에 도착하고 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-05-26T14:48:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240526500066"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[속보] 中 리창 총리, 정상회의 참석차 서울 도착","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/26/SSC_20240526123037_V.jpg' width=100px align=left><!-- 그림 1574299 -->리창 중국 총리가 한일중 정상회의를 하루 앞둔 26일 경기도 성남 서울공항에 도착하고 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-05-26T12:30:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240526500043"}]