[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"서린상사 경영권 확보한 고려아연…“기업 맞춤형 영업 전략 재정비로 경쟁력 높일 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/22/SSC_20240522082540_V.png' width=100px align=left>75년 동업 및 공동경영을 이어오다 갈등을 겪고 있는 고려아연(최윤겸 회장)과 영풍그룹(장형진 고문)이 법정 다툼까지 벌였던 서린상사의 경영권을 고려아연이 사실상 확보했다. 고려아연 측은 “기업 맞춤형 영업 전략을 재정비해 경쟁력을 높이겠다”고 밝혔다.<br>22일 고려아연은 법원(서울중앙지법 민사합의 50부)의 결정에 따라 6월 중순 이후 서린상사 임시 주주총회를 열고, 사내이사 4명을 추천한다고 밝혔다. 고려아연은 서린상사 임시주총에서 법원의 허가에 따라 자사 측 사내이사 4명을 이사회에 합류시킬 예정이다. 이렇게 되면 현재 4대 3인 서린상사 이사회의 구성은 고려아연 8, 영풍 3으로 바뀐다. 사실상 고려아연이 경영권을 쥐게 된 것이다.<!-- 그림 1572988 -->서린상사는 최창걸(83) 고려아연 명예회장이 1984년 설립한 회사다. 최 명예회장은 ‘고려아연이 글로벌 경쟁력을 확보하려면 제품 제조뿐 아니라 해외 영업력을 동시에 강화해야 한다’는 생각으로 고려아연 내에 해외영업부를 두는 대신 별도 법인으로 서린상사를 설립했다. 그리고 지난 40년 동안 고려아연 온산제련소는 물론 호주 자회사 썬메탈(SMC)에서 생산한 각종 비철금속의 수출과 판매 등을 도맡았고, 영풍이 생산한 제품의 수출까지 담당했다.<br>품목 측면에서 아연을 시작으로 두 회사가 생산하는 연(납), 알루미늄, 구리 등 다양한 비철금속으로 사업 범위를 확대해 왔다. 그리고 고려아연이 비철금속 세계 1위 기업으로 성장하면서 수출을 전담해온 서린상사 역시 안정적인 성장을 기록할 수 있었다.<br><!-- MobileAdNew center -->하지만 최근 매출과 영업이익 등 실질적 사업경쟁력이 주춤했다. 2014년 2772억원이던 서린상사의 연결기준 매출액은 지난해 1조5290억원으로 약 5.5배 넘게 커졌으나, 같은 기간 영업이익은 66억원에서 175억원으로 약 2.7배 증가하는 데 그쳤다. 특히 2022년 2조4355억원이었던 매출액이 1년 만에 무려 37% 가량 하락했고, 영업이익 또한 570억원에서 70% 가까이 줄어든 것이다.<!-- 그림 1572989 -->고려아연은 서린상사의 최근 실적이 급격히 악화한 원인을 영풍의 석포제련소 감산 등으로 인한 사업 차질에서 찾고 있다. 영풍은 지난해 12월 석포제련소에서 발생한 사망 사고로 인해 일부 공정이 중단되면서 지난 3월에도 20% 감산 체제였다. 서린상사의 경영 효율을 높이기 위해 영풍과의 관계 재정립이 필요하다는 분석이 나오는 이유다.<br>또 기업 맞춤형 영업 전략과 판매 활동을 통해 실적을 높여야 한다는 지적도 나온다. 이에 대해 고려아연은 “설립 취지에 맞게 해외 영업의 경쟁력을 더욱 강화하는 방안을 서린상사와 함께 모색하겠다” 며 “설립자의 뜻을 이어받아 고려아연의 DNA를 되살리고, 서린상사를 고려아연의 해외 영업 전진기지로서 경쟁력을 더욱 강화할 수 있도록 하겠다”고 밝혔다.<br>한편 서린상사는 고려아연과 최 씨 측 지분이 70%에 육박했지만, 지난 2014년부터 영풍 측에서 대표이사를 맡으며 양사 간 우호의 상징으로 평가받기도 했다. 하지만 최근 고려아연과 영풍이 갈등을 빚고 법적 다툼으로까지 이어지면서 상황이 급변했다. 최 회장 측과 장 고문 측은  지난 3월 고려아연 정기주총에서 최초로 배당과 정관변경안을 놓고 표 대결을 벌였다.<br><!-- 광고 right -->또 영풍은 고려아연의 HMG글로벌과의 사업협력을 문제 삼으며 법원에 소송을 제기했다. 이에 고려아연도 영풍과의 원료공동구매 계약을 종료하고, 황산 취급 대행 계약을 연장하지 않기로 하는 등 양사 간 동업관계가 끊어지고 있다. 여기에 서린상사를 둘러싸고도 갈등을 빚으면서 더 이상 ‘양사 간 우호의 상징’이란 구조를 유지하기 어려워진 상황이다.","date":"2024-05-22T08:25:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240522500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"한화오션 1년, 조선·지역경제 살렸다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/22/SSC_20240522004030_V.jpg' width=100px align=left><!-- 그림 1572942 -->한화오션이 그룹 계열사 가운데 처음으로 팀장급 이하 직원에게도 양도제한조건부주식(RSU)을 지급한다. 임원 3명, 직원 3139명에게 자사주 65만 4712주를 부여한다고 지난 15일 공시했는데 지난해 말 종가 기준 169억원 규모다. 한화그룹은 내년부터 팀장급 이상 직원들에게 성과급으로 RSU를 지급하기로 했는데, 그룹 편입 1년도 안 된 한화오션이 대리급 이상 사무직에게 RSU를 지급하는 파격적 결정을 내린 것이다. 한화오션은 또 노조와 RSU 지급 관련 실무협의체를 구성해 논의 중이다.<br>23일은 23년 동안 KDB산업은행의 관리를 받으며 ‘주인 없는 회사’로 풍파를 겪었던 대우조선해양이 ‘한화오션’으로 새 출발을 알린 지 1년이 되는 날이다. 지난해 HD현대, 삼성중공업 등 국내 3대 조선사 중 유일하게 적자였던 한화오션은 빠르게 경영난을 극복하고 1분기 흑자 전환에 성공했다. 올해 연간 흑자 달성의 자신감 속에 일반 직원들에게도 RSU를 지급하는 결정을 내린 것이다.<br>한화오션의 인수 직전인 지난해 1분기 대우조선해양은 영업손실 627억원을 기록했다. 그러나 올해 1분기 영업이익 529억원으로 흑자 전환했다. 또 지난해 1858.8%였던 부채비율은 올해 1분기 241.4%로 줄었다.<br><!-- MobileAdNew center -->조선사의 무너진 체력을 끌어올리면서 지역경제도 살렸다. 권혁웅 한화 부회장이 대표이사로 취임한 뒤 편입 전 이탈이 많았던 생산·설계 위주로 인력 채용을 진행했다. 지난해 말 기준 직원 규모만 8900명으로 거제 지역의 경기 부양에 큰 몫을 담당하게 됐다. 여기다 2조원대 유상증자로 실탄을 마련하는 등 재무 건전성을 다졌다. 살아난 업황으로 수주 랠리가 이어지는 가운데 특히 액화천연가스(LNG) 운반선 등 고부가가치 특수선 생산량이 늘었다.<br>하지만 올 하반기 이후 특수선 발주 물량이 줄어들 것이란 전망이 나온다. 또 연간 최대 600억원 규모의 안전·보건 관련 투자에도 불구하고 현장 위험 요소가 많은 업종 특성 때문에 지난 2월에만 하도급업체 근로자 2명이 사망했다.<br>무엇보다 올 하반기 진행될 총 사업비 7조 8000억원대의 한국형 이지스구축함(KDDX) 선도함 건조 입찰에서 치열하게 경쟁 중인 HD현대를 따돌려야 한다. 선도함 건조 수주로 한화오션은 ㈜한화, 한화에어로스페이스, 한화시스템 등 그룹 방산 파트와의 시너지 효과를 기대할 수 있다.<!-- 광고 right -->","date":"2024-05-22T00:40:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240522018002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"BBQ, 2년 만에 또 가격 인상…하늘 나는 치킨값 ‘3만원 시대’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/22/SSC_20240522004029_V.jpg' width=100px align=left><!-- 그림 1572941 -->치킨 프랜차이즈 업계 2위인 BBQ가 치킨 값을 3000원 올린다. 배달비까지 더해 ‘치킨값 3만원 시대’가 본격화되고 있다.<br>21일 제너시스BBQ는 제품 23종의 판매 가격을 23일부터 평균 6.3% 인상한다고 밝혔다. 대표 제품인 황금올리브치킨 후라이드는 현재 2만원에서 2만 3000원으로, 자메이카 통다리구이는 2만 1500원에서 2만 4000원으로 각각 15.0%, 11.6% 올라 인상폭이 평균을 웃돈다.<br>BBQ가 제품 가격을 올리는 건 2022년 5월 이후 2년 만이다. 황금올리브치킨 콤보의 경우 2만 4000원에서 2만 7000원으로 12.5% 가격이 오르는데 3000원 안팎인 배달비까지 포함하면 3만원 가까이 내야 한다.<br><!-- MobileAdNew center -->BBQ는 원·부재료 가격, 최저임금, 임차료 등의 상승으로 가맹점의 수익성이 악화했기에 가격을 올릴 수밖에 없다는 입장이다. BBQ 관계자는 “가맹점에 공급하는 품목 중 튀김유는 9.4%, 닭고기는 3.3% 값을 올렸고 나머지는 동결했다. 국제 올리브유 가격이 5년 전보다 4배가량 오른 걸 감안하면 인상폭을 최소화하면서 가맹점이 수익을 보도록 했다”고 말했다. BBQ는 100% 올리브유를 튀김유로 써 오다가 지난해 10월 해바라기유를 절반씩 섞은 제품으로 바꾸며 생산 단가를 조정한 바 있다.<br>하지만 닭고기의 산지 가격이 떨어지고 있는데 치킨 값을 인상한다는 점에서 소비자 반발을 피하긴 어려울 전망이다. 지난해 4월 대표 치킨 메뉴의 가격을 3000원 올린 교촌치킨은 지난해 매출이 4259억원으로 전년보다 14.6% 줄었지만 영업이익은 240억원으로 738.5% 늘었다. 한국농촌경제연구원 농업관측센터에 따르면 육계 산지 가격은 지난달 kg당 1860원으로 전년보다 24.5% 떨어지는 등 하락세를 보이고 있다. 원재료 값은 떨어지는데 소비자 가격을 올려 이익만 불렸다는 비판이 나오는 대목이다.<br>앞서 치킨 프랜차이즈 굽네와 푸라닭 치킨은 지난달 대표 메뉴의 가격을 각각 1900원, 1000원씩 올렸다. 반면 교촌치킨과 지난해 12월 500~3000원씩 올린 bhc는 현재 가격 인상을 검토하고 있지 않다고 밝혔다.<br><!-- 광고 right -->BBQ의 한 가맹점주는 “매출이 올라가게 되니 전보다는 수익이 날 것이라 환영한다”면서도 “단기적으론 치킨 주문 건수가 줄어들 수 있다”는 우려를 나타냈다.","date":"2024-05-22T00:40:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240522018001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"사장님~ 소주 ‘한 잔’ 주세요","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/22/SSC_20240522004003_V.jpg' width=100px align=left><!-- 그림 1572940 -->이번 주말부터 소주·위스키·칵테일·와인 등 모든 주류를 잔으로 판매하는 것이 합법화된다. 비알코올(1% 이하)·무알코올(0%) 맥주도 음식점에서 사 먹을 수 있게 된다.<br>정부는 21일 국무회의에서 이런 내용의 주류 면허법 시행령 개정안을 의결했다. 개정안은 음식점 등 음주가 허용된 장소에서 주류를 술잔 등 빈 용기에 나눠 담아 판매하는 행위를 주류 판매업 면허 취소 예외 사유에 해당하는 ‘주류의 단순 가공·조작 범위’에 포함하도록 했다. 즉 밀봉된 상태의 주류를 개봉한 뒤 잔에 나눠 담아 파는 것을 법적으로 허용한다는 뜻이다.<br>지금까지 잔술 판매를 놓고 주종에 따라 혼란이 많았다. 주세법은 술을 임의로 가공하거나 조작하는 것을 원칙적으로 금지한다. 다만 칵테일과 생맥주는 임의 가공·조작 예외로 둬 판매가 허용됐다. 하지만 위스키·소주·막걸리·와인·사케 등에 대해선 명시적 규정이 없었다. 주류 문화와 법리 간 괴리가 이어지자 국세청은 지난해 ‘모든 잔술 판매를 술을 가공·조작하는 행위로 보지 않겠다’는 내용을 주세법 기본통칙에 담았다. 통칙이란 정부가 법령의 해석·운영 방침을 정한 것으로 법적 규정은 아니다.<br><!-- MobileAdNew center -->술을 얼리거나 가열해 판매하는 것과 술에 탄산·채소·과일을 섞어 파는 행위도 허용된다. 소주와 맥주를 섞은 ‘폭탄주’가 잔 단위로 판매되는 것은 물론 ‘사이다 소주’, ‘콜라 소주’, ‘수박 소주’ 등 다양한 형태의 주류가 메뉴판에 오를 것으로 보인다.<br>개정안에는 주류 제조자가 제조·판매하는 비알코올·무알코올 음료를 주류와 함께 음식점에서 팔 수 있도록 허용하는 내용도 담겼다. 지금까지 주류업자는 도수가 1% 이상인 주류만 유통할 수 있어 음식점에선 비알코올·무알코올 맥주를 사 먹을 수 없었다. 개정안은 3~5일 안에 공포돼 즉시 시행된다.<!-- 광고 right -->","date":"2024-05-22T00:40:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240522017011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"[단독] 케이큐브홀딩스 무혐의에도… 불씨 안 꺼지는 ‘김범수 사법 리스크’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/21/SSC_20240521182618_V.jpg' width=100px align=left><!-- 그림 1572867 -->검찰이 김범수 카카오 창업자가 100% 지분을 보유한 개인회사 케이큐브홀딩스에 대한 수사에 착수한 지 1년 4개월여 만에 무혐의 결론을 내린 것으로 확인됐다.<br>김 창업자는 ‘금산분리’ 규정을 위반해 카카오에 부당한 의결권을 행사한 혐의를 받아 왔는데, 행정소송에서 최종 승소한 데 이어 형사사건까지 ‘혐의 없음’으로 마무리한 셈이다. 다만 검찰이 진행 중인 카카오 관련 수사가 아직 4건이나 남아 있어 사법 리스크 불씨는 여전하다는 지적이 나온다.<br>21일 서울신문 취재를 종합하면 서울중앙지검 공정거래조사부(부장 용성진)는 2022년 12월 공정거래위원회가 케이큐브홀딩스의 의결권 행사에 위법성과 고의성이 있다고 보고 법인을 고발한 사건에 대해 최근 ‘혐의 없음’으로 처분했다.<br><!-- MobileAdNew center -->공정위는 당시 케이큐브홀딩스가 카카오, 카카오게임즈 보유 주식에 대한 의결권을 행사한 것을 두고 ‘금산분리’를 어겼다고 보고 검찰 고발과 함께 시정명령을 내렸다. 이에 케이큐브홀딩스는 ‘금융사가 아니라고 판단해 의결권을 행사했다’고 주장하며 시정명령에 대한 불복 소송을 냈다. 지난해 12월 서울고법 제7행정부는 공정위의 시정명령이 부당하니 취소하라는 판결을 내렸다. 지난달 대법원도 같은 판단을 내려 케이큐브홀딩스의 승소로 마무리됐다. 이 사건을 수사 중인 검찰은 판결문을 분석한 뒤 수사 지속 여부를 검토하기로 했는데, 결국 무혐의 결론을 내린 것이다.<br>공정거래법 위반 수사에선 혐의를 벗었지만, 여전히 카카오에 대한 검찰 수사는 남아 있다. 현재 남부지검이 수사 중인 카카오 관련 사건은 SM엔터테인먼트 주가 시세조종 의혹을 비롯해 드라마 제작사 바람픽쳐스 고가 인수 의혹, 카카오모빌리티 택시 콜(호출) 몰아주기 의혹, 가상화폐 횡령 및 배임 의혹 등이다.<!-- 광고 right -->","date":"2024-05-22T00:40:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240522017010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"카톡, 이달 ‘먹통’ 세 차례… 카카오는 ‘분통’ 대처","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/21/SSC_20240521183321_V.jpg' width=100px align=left><!-- 그림 1572882 -->카카오톡이 이달 들어 벌써 세 번째 ‘먹통’ 사태를 빚었다. 회사는 내부 시스템 오류라고 설명했지만 구체적인 원인이 드러나지 않으면서 정부도 긴급 점검에 나섰다.<br>21일 카카오에 따르면 이날 오전 8시 30분부터 9시 24분까지 일부 이용자는 카카오톡 PC 버전에서 로그인과 메시지 전송·수신이 이뤄지지 않는 불편을 겪었다. 한 시간 가까이 서비스가 멈춘 것인데 소셜미디어(SNS) 엑스(X·옛 트위터)에선 ‘아침부터 카톡이 안 된다’며 누리꾼들의 볼멘소리가 터져 나왔다.<br>전날인 지난 20일에도 오후 2시 52분쯤 카카오톡 내부 시스템 오류로 먹통이 됐고, 일주일 전인 13일에도 메시지 수발신, PC 버전 로그인이 불안정해지는 일이 있었다. 앞선 두 차례 먹통 사태 땐 약 6분 만에 정상화가 이뤄졌으나 이번엔 복구까지 한 시간가량 소요되며 복구 속도가 느려지는 게 아니냐는 지적도 나왔다.<br><!-- MobileAdNew center -->카카오는 일련의 먹통 사태에 대해 내부 시스템 오류에 따른 것이라고 설명했다. 카카오 관계자는 “오류 등이 지속적으로 발생할 수밖에 없어 이를 빠른 시간 내 파악하고 조속히 해결하는 데 초점이 맞춰져 있다”고 말했다.<br>국내 카카오톡 이용자(월간 활성 이용자)는 지난 1분기 기준 4870만명으로 2022년 1분기 대비 127만명 증가했다. 2024년 국민(5175만명)의 94%가 카카오톡을 이용하고 있는 셈이다. ‘국민 메신저 앱’임에도 잦은 먹통 사태가 이어지자 카카오 측의 대책 마련이 부실한 게 아니냐는 우려의 목소리도 나온다.<br>이에 대해 카카오는 “서비스 안전성 강화를 위해 지난해 209억원 이상을 투자했고, 담당 인력도 61명에서 103명으로 늘렸다”면서 “올해 1분기부터는 기술적 조치와 재난 대응 설계를 기반으로 한 첫 자체 데이터센터인 ‘카카오 데이터센터 안산’을 운영하고 있다”고 밝혔다.<br><!-- 광고 right -->그러나 먹통 사태가 반복되면서 과학기술정보통신부가 긴급 현장점검에 나섰다. 과기정통부는 “소프트웨어, 네트워크 등 관련 분야 전문가와 함께 현장 조사를 실시하고 장애 원인과 복구 상황, 재발 방지 대책을 철저하게 확인·점검해 서비스 장애가 반복되지 않도록 미흡한 사항은 사업자와 같이 시정해 나가도록 할 계획”이라고 밝혔다.<br>한편 카카오 주가는 올 들어 15.38% 하락했다. 2021년 6월 17만원을 웃돌았던 주가는 현재 4만 5000원대에 머물고 있다.","date":"2024-05-22T00:40:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240522017009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"하루, 단돈 1000원…MZ 위한 ‘미니보험’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/22/SSC_20240522003954_V.jpg' width=100px align=left><!-- 그림 1572936 -->커피 한 잔 값으로 원하는 보험에 가입할 수 있는 ‘미니보험’이 MZ세대(1980년대 초~2000년대 초 출생) 사이에서 인기를 끌고 있다. 기간이 짧고 보장 범위도 좁지만 자신들이 원하는 보험 상품에 저렴한 가격에 가입할 수 있다는 점에서 신규 가입자들이 몰리고 있다.<br>롯데손해보험은 21일 대중음악 공연장에서 일어날 수 있는 상해사고부터 팬클럽 직거래 시 사기 피해까지 보장하는 ‘VILLAIN 덕밍아웃상해보험’을 출시한다고 밝혔다. 해당 보험은 인파가 많은 아이돌 가수의 콘서트장이나 록페스티벌 등에서 사고를 당해 깁스 치료나 수술이 필요한 경우 병원비부터 후유장해 비용 등을 보장한다. 이른바 ‘덕질’로 불리는 팬클럽 활동을 하다 사기 피해 등을 당해도 피해를 보상해 준다. 온라인상에서 콘서트 표나 포토 카드, 모형 인형 등을 거래하다 사기 피해를 봤을 경우 최대 50만원까지 보상받을 수 있다. 가입 기간은 하루 또는 1년까지 선택이 가능하다.<br>보험업계에서는 최근 MZ세대를 겨냥한 미니보험 개발이 확대되는 추세다. 소액단기보험이라고도 불리는 미니보험은 담보가 간단해 상품을 알기 쉽고 보험료가 저렴하다. 가입 기간이 1일부터 시작하는 등 짧고, 온라인으로 간편하게 가입할 수 있어 주머니 사장이 넉넉지 않은 젊은 세대도 쉽게 가입이 가능하다는 점이 특징이다. 보험업계 관계자는 “미니보험은 특약 한 가지 정도를 선정해 적은 보험료로 큰 만족감을 느낄 수 있다”면서 “미래 고객을 끌어들일 수 있다는 점이 큰 장점”이라고 했다.<br><!-- MobileAdNew center -->카카오페이손해보험은 원하는 보장만 골라 담을 수 있는 해외여행보험을 출시했다. 기존 여행자보험이 해외여행 중 발생한 사고만 보장하는 것과 달리 고객 변심에 따른 여행 취소 수수료도 보장받을 수 있다. 또 항공기와 수화물이 지연됐을 때 생기는 손해도 보상받을 수 있다. 가입자가 안전하게 귀국하면 보험료의 10%를 환급해 준다.<br>각종 레저보험도 인기다. 스포츠 활동 중 본인이 다치거나 상대방을 다치게 하면 이를 보상해 준다. 캐롯손해보험의 스마트ON 레저상해보험은 한 번 가입하면 1년 동안 레저 활동을 할 때마다 보장 종목과 시간만 입력하면 보장받을 수 있다.<br>보험사들이 미니보험에 집중하는 이유는 보험업계 내 경쟁이 과열되면서 새로운 돌파구를 찾기 위한 노력으로 풀이된다. 노건엽 보험연구원 연구위원은 “미니보험 자체만으론 보험사들의 수익에는 큰 도움이 되지는 않지만, 보험료가 싼 만큼 소비자 접근성을 높일 수 있고 보험상품에 대한 친밀도를 높여 더 다양한 상품을 판매할 기회가 된다”고 말했다.<!-- 광고 right -->","date":"2024-05-22T00:39:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240522017008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"반도체 패권전쟁 뒤엔 소방당국 ‘물밑 지원’…국가첨단산업 민원 처리 기간 30→2일 단축","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/21/SSC_20240521182057_V.jpg' width=100px align=left><!-- 그림 1572859 -->글로벌 반도체 패권을 둘러싼 각국 경쟁이 점입가경인 가운데 지난 20일 경기 이천시 부발읍 SK하이닉스 이천 본사에서는 삼엄한 보안이 이뤄지고 있었다. 미국 인텔·퀄컴, 대만 TSMC 등과 치열한 기술 선점 경쟁을 벌이고 있는 반도체는 한국의 수출 효자 품목이다. 세계적 경쟁력을 보유한 반도체를 비롯해 디스플레이, 이차전지, 바이오, 미래차, 로봇 등 6대 국가첨단산업체에 대해 소방시설 인허가부터 시공·운영 단계에 이르기까지 소방당국이 ‘국가성장동력산업 원스톱119지원단’(이하 원스틉119지원단)을 꾸려 올해 1월부터 운영하는 것도 같은 이유다.<br>세계 6위 반도체 기업 SK하이닉스는 2027년 5월 가동을 목표로 용인 반도체 클러스터 415만㎡ 부지에 120조원 이상을 투자해 D램과 차세대 메모리 생산기지를 계획하고 있다. 김영식 SK하이닉스 제조기술 담당 부사장은 출범 5개월째인 원스톱119지원단이 제대로 운영되고 있는지 점검을 나온 남화영 소방청장에게 공사 상황을 설명했다. 김 부사장은 “반도체는 적기에 제품을 생산·개발할 수 있는 팹(반도체 제조 공장·FAB)을 만드는 게 중요한데 원스톱119지원단이 일원화된 창구를 마련해 줘 부담을 해소할 수 있게 됐다”고 말했다.<br>남 청장은 지난해 11월 기업으로부터 소방시설 인허가 과정의 어려움 등을 전해 듣고 국가적 사업에 대해 인허가 단계부터 체계적 지원 방안 마련을 지시한 바 있다.<br><!-- MobileAdNew center -->용인 반도체 클러스터를 관할하는 경기소방본부는 서(西)안성 변전소에서 용인 반도체 클러스터 일반산업단지 내 하이닉스 변전소까지 전력구 8곳의 신축을 지원하고 있다. 기존에는 경기 안성·이천·용인·여주 등 관할 소방서별로 인허가 등 민원 접수·처리를 해야 해 최소 30일 이상 걸렸다. 하지만 소방본부 광역소방민원지원센터에서 설계 단계부터 전문가들이 민원을 검토하고 중요 사항을 가이드라인에 반영해 기업이 심의를 받을 수 있도록 ‘원스톱’으로 처리하면서 민원 처리를 이틀 만에 끝냈다. 박태원 경기도소방재난본부 재난예방과장은 “민원 처리 기간을 30일에서 2일로 28일 단축했다”면서 “평택(삼성전자) 등 다른 산단 클러스터까지 확대하면 더 큰 효과가 기대된다”고 말했다.<br>위험물시설 관리 인허가권을 가진 소방청은 반도체 제조공장의 건축물 구조 기준 완화 등을 핵심으로 한 반도체 제조공정 특례 기준(위험물안전관리법 시행규칙 개정령안)도 마련했다. 그동안 업계에선 반도체 공정의 특수성에 따른 위험물 허가의 반복적 특례 심사로 3개월 이상 허가가 지연되고 행정력도 낭비된다는 지적이 있었다. 이에 소방청은 국가첨단전략기술이 유출되지 않도록 소방시설 공사의 분리도급을 예외로 하는 규정을 마련했다. 반도체 소방시설 신기술과 신공법 도입을 위한 기술심의회도 반기에서 수시 운영으로 바꿔 공기를 6개월 이상 단축했다.<br>원스톱119지원단은 출범 5개월 동안 인허가 처리 기간을 50% 이상 단축하는 등 513건의 민원을 해결했다. 최광문 SK하이닉스 정책대응 부사장은 “대만 TSMC 등은 국가의 전폭 지원 속에 성장 중인데 소방당국의 실효성 있고 적극적인 대응으로 공기 지연과 제품 출시를 놓쳐 발생할 수 있는 유무형적 피해를 막을 수 있다”고 전했다.<!-- 광고 right -->","date":"2024-05-22T00:37:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240522008004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"삼성의 승부수… ‘반도체 신화 주역’ 구원투수로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/21/SSC_20240521181739_V.jpg' width=100px align=left><!-- 그림 1572853 -->삼성전자 반도체(디바이스솔루션·DS) 부문 수장에 전영현(64) 미래사업기획단장(부회장)이 임명됐다. 불황의 터널을 막 빠져나온 시점에서 ‘원포인트 인사’로 리더십을 전격 교체한 건 조직 내 변화를 통해 전열을 정비하려는 차원으로 풀이된다. 삼성의 차세대 먹거리를 고민하다 다시 ‘친정’으로 돌아와 반도체 부문을 이끌게 된 전 부회장은 새로운 질서로 재편되는 인공지능(AI) 시장에 선제 대응해 예전의 명성을 되찾아야 하는 막중한 임무를 맡게 됐다.<br>삼성전자는 전 부회장을 DS부문장에 위촉했다고 21일 밝혔다. 전 부회장은 LG반도체 출신으로 삼성 최고경영자(CEO)가 된 독특한 이력을 갖고 있다. 2000년 삼성전자 메모리사업부에 입사한 뒤 D램·낸드플래시 개발, 전략 마케팅 업무를 거쳐 2014년 메모리사업부장(사장) 자리에 올랐다. 2017년 3월 삼성SDI로 옮겨 5년간 대표이사를 맡았고 이후 이사회 의장을 지내다 지난해 11월 말 삼성 사장단 인사에서 삼성전자 초대 미래사업기획단장으로 복귀했다. ‘메모리 반도체→배터리→차세대 기술’로 업무 범위를 넓히면서 변신을 계속해 온 그가 다시 DS부문장으로 돌아오자 내부에서도 ‘깜짝 인사’라며 놀라는 분위기다. 메모리 사업부장에서 DS부문장에 오르기까지 7년을 돌고 돈 셈이다.<br>DS부문을 이끌었던 경계현(61) 사장은 전 부회장에 이어 2대 미래사업기획단장으로 삼성의 10년 뒤 미래 먹거리를 발굴하는 중책을 맡았다. 경 사장은 이날 대표이사직에서도 물러나 삼성전자는 내년 3월 정기 주주총회에서 전 부회장을 대표이사로 선임하기 전까지 한종희(62) 디바이스경험(DX·세트)부문장(부회장)의 ‘1인 대표’ 체제로 운영된다.<!-- 그림 1572854 -->경 사장은 반도체 불황을 딛고 상승 동력을 마련해 놓은 뒤 스스로 물러나겠다는 뜻을 회사 측에 전달한 것으로 알려졌다. 경 사장은 2021년 12월부터 양대 부문 대표로 함께 호흡을 맞췄던 한 부회장과도 협의를 한 뒤 이사회에도 사전 보고를 했다고 한다. 지난해 말부터 겸직해 온 SAIT(옛 삼성종합기술원) 원장은 경 사장이 계속 맡는다. 재계에선 정기 인사 시즌이 아닌 데다 두 경영진의 맞트레이드라는 형식 때문에 ‘의외의 인사’라는 평가도 나왔다.<br><!-- MobileAdNew center -->이날 의료기기사업부장도 김용관(61) 부사장에서 의료기기사업부 전략마케팅팀장인 유규태(49) 부사장으로 바뀌었다. 김 부사장은 정현호(64) 부회장이 이끄는 삼성전자 사업지원태스크포스(TF)로 이동했다. 과거 삼성 미래전략실에서 근무했던 김 부사장의 이력 때문에 일각에선 미전실(미래전략실)로 불렸던 삼성 컨트롤타워가 부활하는 것 아니냐는 해석도 제기됐다. 이찬희 삼성 준법감시위원장은 이날 준감위 회의 참석 전 기자들과 만나 이번 인사와 컨트롤타워 부활의 연관성에 대해 “사전에 교감한 게 없어 오늘 인사가 컨트롤타워와 관련 있는지는 잘 모르겠다”고 답했다.<br>이달 초 DX부문 네트워크사업부가 인원 감축, 경비 절감 등 내부 효율화에 나선 데 이어 DS부문 수장과 의료기기사업부장이 한꺼번에 교체되면서 삼성 내 ‘변화의 바람’이 불기 시작했다는 해석도 나왔다. 과거 삼성은 2등 회사가 더이상 따라올 수 없을 정도로 경쟁력을 키우는 ‘초격차’ 전략을 고수해 왔는데 최근 주력 사업들이 고전하면서 위기에 처하자 인적 쇄신에 나섰다는 것이다. ‘뉴페이스’가 아닌 ‘올드보이’에게 DS부문장을 맡긴 것도 이전의 성공 경험을 지닌 전 부회장을 통해 인공지능(AI) 시대 생존 경쟁을 넘어 반도체 신화를 새로 쓰겠다는 강한 의지의 표현으로 읽힌다. DS부문도 DX부문과 마찬가지로 부회장 조직으로 격상돼 부문 간 균형도 맞췄다.<br>당장 전 부회장은 DS부문 체질 강화를 위해 강한 드라이브를 걸 것으로 전망된다. 경쟁사에 밀린 고대역폭 메모리(HBM) 분야는 ‘1차 관문’으로 엔비디아의 까다로운 품질 테스트 통과에 주력할 것으로 보인다. 업계 최초로 HBM3E 12단 제품을 개발하면서 기술력을 알렸지만 AI 반도체 시장의 ‘큰손’인 엔비디아의 선택을 받지 못하면 HBM 시장에서 역전하는 게 쉽지 않은 형국이다.<br><!-- 광고 right -->대규모언어모델(LLM)용 AI 칩 ‘마하-1’을 개발해 AI 칩 시장에서 주도권을 확보하는 것도 그의 몫이다. 이 제품은 메모리 처리량을 8분의1로 줄이면서 8배의 파워 효율을 가져 AI 칩 시장의 ‘게임 체인저’가 될 수도 있다. 파운드리(위탁생산) 시장에서도 세계 1위인 대만의 TSMC와 격차를 줄여 나가면서 시스템LSI 사업부의 내실화를 통해 흑자 전환 시점을 앞당기는 것도 전 부회장 앞에 놓인 숙제다.<br>DS부문 내 사업부장들은 당분간 교체 없이 전 부회장과 함께 위기 돌파에 나설 것으로 보인다. 삼성전자도 “후속 인사는 검토되지 않았다”는 입장이다. 6개월 만에 수장이 바뀐 미래사업기획단도 경 사장 체제에서 다시 조직을 추스르고 실질적 성과를 내는 데 주력할 것으로 알려졌다.","date":"2024-05-22T00:35:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240522001005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"콘텐츠랩블루, 고용노동부 선정 2024년 ‘강소기업’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/21/SSC_20240521171817_V.jpg' width=100px align=left><!-- 그림 1572812 -->웹툰·웹소설 전문 프로덕션 ㈜콘텐츠랩블루(대표 고영토)가 고용노동부가 발표한 2024년 ‘강소기업’에 선정됐다.<br>고용노동부는 우수 중소·중견기업을 적극적으로 발굴해 널리 알린다는 취지로 심사 및 선별을 거쳐 ‘강소기업’을 선정, 2012년부터 매년 발표해왔다. 주요 심사 기준으로는 임금체불·산업재해 여부, 신용평가등급 등이며 올해는 1만 5290개 기업이 강소기업으로 최종 선정됐다.<br>고용노동부는 강소기업 선정의 대외 신뢰도를 높이기 위해 올해 신용평가등급 기준을 강화했다. 이에 따라 선정 규모가 전년도(2만 7790개) 대비 약 45% 감소했다. 그만큼 콘텐츠랩블루의 강소기업 선정은 탄탄한 내실과 기업의 미래가치를 인정받았다는 차원에서 의미가 크다.<br><!-- MobileAdNew center -->㈜콘텐츠랩블루는 웹툰, 웹소설을 만드는 전문 프로덕션으로, ‘검술명가 막내아들’, ‘네크로맨서 학교의 소환천재’, ‘접경지역의 동물 병원’ 등 다양한 히트작을 보유한 젊은 기업이다.<br>국내뿐 아니라 일본과 태국에 지사를 두고 활발한 연계 비즈니스를 이어가고 있으며, 창작 및 2차 저작물 제작에도 매진 중이다.<br>주요 사내 복지제도로는 종합건강검진, 경조 휴가, 복지포인트, 유연근무제, 성과급 및 장기근속 포상, 사내 휴게실 및 간식 제공 등이 있으며 이 밖에도 임직원과 기업의 동반성장과 행복 실현을 위한 다양한 제도를 운용하고 있다.<br><!-- 광고 right -->㈜콘텐츠랩블루 관계자는 ”그간 웹툰 시장의 워라밸 실천을 위해 노력했던 과정과 앞으로의 비전을 인정받았다는 점에서 영광스럽고 기쁘게 생각한다”라면서 “이번 선정을 계기로 앞으로도 누구나 일하기 좋은 회사, 전 세계가 사랑하는 즐거운 이야기를 만드는 회사로 거듭나겠다”고 소감을 밝혔다.","date":"2024-05-21T17:18:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240521500167"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"“작은데 잘 잡네” 세스코, 포획력 높이고 소비전력 줄인 ‘블루온 슬림’ 출시","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/21/SSC_20240521162144_V.jpg' width=100px align=left><!-- 그림 1572789 -->포획 성능은 강화하고 전력 소모는 줄인, 작고 세련된 디자인의 실내 포충등이 나왔다.<br>종합환경위생기업 세스코(대표이사 전찬혁)는 파리·나방·깔따구·모기·하루살이 등 비래(飛來·날아오는) 해충 솔루션 ‘블루온 슬림’을 출시했다고 21일 밝혔다.<br>블루온 슬림은 작고 예쁜 외형에 강력한 포획력이 특징이다. 세스코의 기존 실내 포충등보다 크기는 절반으로 줄고, 포획 성능은 약 130%로 높아졌다. 세스코 과학연구소 내 방사실험실에서 파리 포획력을 반복 실험해 비교한 결과다.<br><!-- MobileAdNew center -->크기를 줄이면서도 포획 성능을 높일 수 있었던 것은 세스코가 독자 개발한 LED 모듈을 적용한 덕분이다.<br>세스코는 “더 넓은 범위의 비래해충을 유인해 가장 잘 포획하는 최적의 조건을 찾고자 빛의 파장, UV(자외선) 세기, 주파수, 디자인 등을 연구했다”면서 “그 결과 포획 최적화 설계인 ‘CESCO Hyper-Control LED Trap™’을 적용할 수 있었다”고 설명했다.<br>이전 모델 대비 강력한 포획력을 지녔으면서도 소비전력은 16W로 크게 낮춰 고효율 에너지 시스템을 구축했다. 세스코의 기존 실내 포충등보다 전력 소모가 약 54% 줄어 매월 전기료 약 3350원을 절감할 수 있다. 환경·사회·지배구조(ESG) 경영 실천에 도움이 되는 친환경제품인 셈이다.<br><!-- 광고 right -->소형·경량화 덕분에 어디에나 설치 가능한 것도 장점이다. 블루온 슬림의 무게는 2.4㎏, 크기는 폭 50㎝, 깊이 18㎝, 높이 12㎝로 벽걸이형이나 스탠딩형으로 설치할 수 있다. 색상은 화이트와 다크네이비 두 가지 옵션이 있다.<br><!-- MobileAdNew center -->세스코는 “비래해충은 외부에서 실내로 날아들어 요식업, 제조업 등에 피해를 유발한다”며 “번식력이 강한 파리, 조명을 좋아하는 깔따구, 호흡기질환을 일으키는 나방 등 해충 유형에 따라 체계적인 맞춤 방제 솔루션이 필요하다”고 전했다.<br>해충 방제 전문기업 세스코는 나아가 비래해충 해결책으로 단순한 포획을 넘어 ‘4단계 방어시스템(Defense Line System)’을 근본적인 해결책으로 제시했다.<br>▲1단계 최외곽방어로 ‘썬더블루’ ▲2단계 외곽방어로 ‘블루스톰’ ▲3단계 실내방어로 ‘피닉스프로’, ‘블루온슬림’, ‘블루온아트’ ▲4단계 셀프케어로 ‘플라이스틱’, ‘멀티나방트랩’ 등을 활용하는 것이다. 세스코 홈페이지나 고객센터를 통해 해충방제 상담이나 무료 진단을 신청하면 된다.<br>해충방제 외에도 세스코는 식품안전, 바이러스케어, 시험분석, 수질·공기질, 환경가전 등 환경위생 분야에서 종합적인 솔루션을 제공하고 있다.","date":"2024-05-21T16:21:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240521500149"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"세금 조회·납부도 AI로 한다… 국세청, 내년 ‘AI 홈택스’ 개통","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/21/SSC_20240521160240_V.jpg' width=100px align=left><!-- 그림 1572773 -->내년 초부터 국세청 인터넷 납세서비스 ‘홈택스’에 로그인하면 납세자 맞춤식 서비스를 받을 수 있게 된다. 마치 개인 이메일 계정에 접속해 나만의 세금 관리를 받는 형식이 될 것으로 보인다. 또 복잡한 메뉴가 사라지고 인공지능(AI) 검색을 통해 간편하게 납세 정보를 확인하고 납부할 수 있게 된다.<br>국세청은 21일 올해부터 내년까지 300억원을 투입해 인터넷 납세서비스 ‘홈택스’에 인공지능(AI) 시스템을 도입한다고 밝혔다. 이를 위해 올해를 ‘AI 국세행정’의 원년으로 선포하고 AI 기술 도입을 본격화했다.<br>김국현 정보화관리관은 “기존 세무서식 위주의 복잡한 화면을 세무전문가가 아니어도 단순하고 간편하게 이용할 수 있는 화면으로 개편하고 납세자가 원하는 정보를 빠르고 정확하게 찾아주는 AI 검색을 도입할 예정”이라고 말했다. 이어 “빅데이터 분석을 통해 세금 신고서를 알아서 채워주는 ‘모바일 원터치 간편 신고 서비스’(모두채움)도 확대할 방침”이라고 설명했다.<br><!-- MobileAdNew center -->국세청은 이달부터 ‘AI 국세상담’ 서비스를 도입했다. 정부 기관이 국민이 이용하는 상담 전화에 AI 음성인식 기술을 활용한 건 처음이다. 납세자가 궁금한 점을 말하면 AI가 즉각 답변해 준다. AI 상담사는 200만건이 넘는 상담 자료와 방대한 세법·예규·판례 등을 학습했다. 또 연중무휴 24시간 상담이 가능하다. 국세청은 “상담원 1000명을 증원하는 데 80억원의 예산이 드는데, AI 상담사를 도입하는 데는 5% 수준인 4억원밖에 들지 않아 예산을 대폭 절감했다”고 설명했다.<br>AI 국세상담 도입으로 국세상담전화(126) 통화 성공률은 지난해 24%에서 98%로 높아졌다. 지금까지 상담 시도 전화 4통 중 3통은 상담사 연결이 안 돼 신호음만 한참 울리다 끊겼는데, 이젠 그럴 일이 없어졌다는 의미다. AI 상담사는 동시에 1250명을 상담할 수 있다.<!-- 광고 right -->","date":"2024-05-21T16:02:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240521500141"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"홍대 복합문화공간 ‘ㅎㄷ카페’, ‘런닝맨’도 반했다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/21/SSC_20240521155717_V.png' width=100px align=left><!-- 그림 1572771 -->복합문화공간 ‘ㅎㄷ카페’가 SBS 예능 프로그램 ‘런닝맨’ 705회 촬영이 ‘ㅎㄷ카페’에서 진행됐다고 밝혔다.<br>최근 ‘런닝맨’ 측은 인기 아이돌 그룹 아이브의 안유진과 레이를 게스트로 초대한 촬영에서 홍대 거리와 ‘ㅎㄷ카페’를 방문해 다양한 매력을 시청자들에게 전달했다. ‘ㅎㄷ카페’ 관계자는 “MZ세대가 가장 선호하는 홍대의 핫플레이스로서 ‘ㅎㄷ카페’의 인기를 증명했다”고 전했다.<br>‘ㅎㄷ카페’는 총 8개 층으로 구성된 복합문화공간으로, 층마다 다른 테마를 지니고 있다.<br><!-- MobileAdNew center -->특히 음향, 영상, 조명, 흡음 등의 시설은 세계 최고급 수준으로 어디서도 쉽게 접할 수 없는 특별한 환경을 제공한다고 관계자는 설명했다.<br>‘ㅎㄷ카페’의 가장 큰 특징은 도심에서 다채로운 식물을 만날 수 있다는 점이다. ‘ㅎㄷ카페’는 서울식물원을 제외하고 서울에서 가장 많은 식물을 보유하고 있으며, 특히 3층의 식물관은 고가의 고급 선인장이 즐비하게 심어져 방문객들에게 포토존으로 인기가 많다.<br>또 지하 공연장을 제외한 7개 층은 열대식물인 야자나무로 둘러싸여 있어 마치 도심 속 정글을 연상케 한다.<br><!-- 광고 right -->‘ㅎㄷ카페’는 방송사의 촬영지 외에도 연예기획사 공연, 팬 콘서트, 팬미팅, 팬카페, 쇼케이스, 전시, 국내 및 국외 브랜드의 팝업 행사 등 다양한 용도로 활용되고 있다. ‘ㅎㄷ카페’ 관계자는 “다채로운 문화공간으로 자리 잡은 ‘ㅎㄷ카페’는 앞으로도 많은 이들의 발길을 끌며 홍대의 명소로서 그 명성을 이어갈 것으로 기대된다”고 말했다.","date":"2024-05-21T15:57:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240521500139"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"“소주 ‘한 잔’만 주세요”…식당서 잔술·무알코올 판매 가능해진다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/21/SSC_20240521142605_V.jpg' width=100px align=left><!-- 그림 1572712 -->식당에서 소주를 한 잔 단위로 판매할 수 있는 법적 근거가 명확해졌다. 비알코올이나 무알코올 음료 주문도 가능해진다.<br>21일 기획재정부는 이날 열린 국무회의에서 이러한 내용이 담긴 ‘주류 면허 등에 관한 법률 시행령 개정안’이 통과됐다고 밝혔다.<br><strong class=subTitle_s0>위스키·소주 등 잔술 판매…법적 근거 명확해져</strong><br><!-- MobileAdNew center -->개정안은 주류 판매업 면허 취소의 예외 사유로 주류의 단순가공·조작의 범위를 규정하면서 ‘주류를 술잔 등 빈 용기에 나누어 담아 판매하는 경우’를 명시했다.<br>이는 잔술을 파는 행위를 주류의 단순가공·조작으로 간주해 면허 취소의 예외 사유로 인정한 것이다.<br>이에 따라 그간 국세청 기본 통칙으로만 허용돼왔던 잔술 판매는 이번 법령 정비를 통해 명확한 법적 근거를 갖게 됐다.<br><!-- 광고 right -->그동안 잔으로 술을 판매하는 경우 주종에 따라 혼란이 있었다. 주류에 탄산 등을 섞거나 맥주를 빈 용기에 담는 행위는 단순가공·조작으로 간주해 칵테일과 생맥주의 경우 잔술 판매가 원칙적으로 가능했다.<br><!-- MobileAdNew center -->반면 위스키나 소주, 막걸리, 사케 등을 잔으로 판매하는 것이 단순가공·조작이라는 내용은 명시적으로 규정되지 않았다. 이에 법리와 실제 주류 판매 문화 간 괴리가 크다는 지적이 나왔다.<br>기재부 관계자는 “지금까지도 잔술을 판매하는 행위는 면허 취소 사유인 가공이나 조작이 아니라고 해석해 왔다”며 “이번 개정안은 면허 취소 예외 사유가 무엇인지를 보다 명확히 한 것”이라고 말했다.<br><strong class=subTitle_s0>도수 1％ 미만 비알코올·무알코올도 판매 가능</strong><br>아울러 이번 개정안에는 종합 주류 도매업자가 비알코올·무알코올 음료도 주류와 함께 음식점에 공급할 수 있도록 하는 내용도 담겼다.<br>현재 종합 주류 도매업자는 도수가 1％ 이상인 주류만 취급할 수 있는데, 앞으로는 도수가 1％ 미만이거나 없는 비알코올·무알코올 음료도 유통할 수 있다.<br>기재부 관계자는 “현행 제도상 나타난 일부 미비점을 개선·보완하려는 것”이라며 “국무회의에서 의결되면 통상 3~5일 후 공포되기 때문에 이르면 이번 주, 늦어도 다음 주부턴 시행될 예정”이라고 했다.","date":"2024-05-21T14:26:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240521500102"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"도로 폭 100→50m로… 건축심의 대상구역 11년 만에 완화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/21/SSC_20240521130008_V.jpg' width=100px align=left><!-- 그림 1572671 -->제주에서 건축을 위해 사전에 심의를 받는 건축계획심의 대상 구역이 11년만에 완화될 전망이다.<br>제주특별자치도가 건축계획심의 대상구역 축소를 골자로 한 ‘건축계획심의 대상구역 변경에 따른 주민 열람’을 공고했다고 21일 밝혔다.<br>건축계획 심의 대상구역 변경은 2013년 이후 11년 만이다. 관계전문가들과의 사전 협의를 거쳐 경관 유지에 비교적 영향이 적은 지역을 심의대상에서 제외해 도민 부담을 낮추고자 마련됐다.<br><!-- MobileAdNew center -->건축계획심의는 ‘제주특별자치도 설치 및 국제자유도시 조성을 위한 특별법’ 407조에 따라 자연 및 도시경관 유지를 위해 지정한 구역에서 건축물을 짓기 전에 심사를 받는 제도다.<br>구체적으로 ▲도시지역 내의 경관·미관지구 및 보전녹지지역 ▲경관 및 생태계 보전지구 1~3등급 지역 ▲관광단지, 공원, 유원지 지역 ▲지방도 및 폭 20m 이상 등 주요 도로 주변지역 ▲절·상대 보전지역, 공유수면 및 해안 인근 지역 ▲자연환경보적지역 및 생태·경관보전지역 ▲개발진흥지구, 택지개발사업, 도시개발사업 구역이 해당된다.<br>다만 이번 건축계획 심의대상구역 지정 변경안은 지방도(국가지원)와 폭 20m(왕복 4차선 규모) 이상 도로의 경계에서 도로의 양측 심의구역을 기존 100m에서 50m 이내로 축소하고, 건축계획 세부지침이 수립된 지구단위계획 구역은 심의대상에서 제외하도록 하고 있다. 건축 심의를 받지 않고 허가만 받으면 되는 구역이 늘어날 것으로 보인다.<!-- 그림 1572672 -->이에 따라 제주시에서는 시민복지타운, 첨단과학기술단지, 삼화지구, 이도2지구, 아라지구, 노형2지구, 하귀지구, 함덕지구가, 서귀포시에서는 혁신도시, 강정지구, 영어교육도시에 변경안이 적용될 예정이다.<br><!-- 광고 right -->도 관계자는 “당초 지구단위계획을 수립하면서 마련된 색채, 높이 등 기준에 맞춰 설계를 하면 된다”면서 “예를 들면 시민복지타운은 3층 이하로 집을 짓거나 한국은행은 10층 이하로 짓게 세부계획이 정해져 있는데 그 기준만 맞춰 설계를 하면 건축심의를 받지 않고 허가가 날 예정”이라고 설명했다.<br><!-- MobileAdNew center -->이어 “도로 양측 50m 밖에서 3층 1000㎡미만 주택을 지을 땐 사전 심의 없이 허가만 받으면 되기 때문에 시간과 경제적 비용이 절감될 것으로 보인다”고 강조했다. 도는 현재 매주 100건이 넘는 건축사전 심의로 인해 업무가 마비될 지경인 것으로 알려졌다.<br>도는 오는 6월 5일까지 주민 의견을 수렴하고 건축위원회 심의를 거쳐 확정한 뒤 올해 하반기부터 시행할 예정이다.<br>양창훤 도 건설주택국장은 “건축계획심의 대상구역을 완화해 도민 부담을 경감하면서 더욱 발전적으로 건축계획심의 제도가 운영되도록 힘써나가겠다”고 말했다.","date":"2024-05-21T13:00:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240521500077"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"치솟는 치킨값…BBQ 황금올리브치킨 2만→2만 3000원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/21/SSC_20240521112853_V.png' width=100px align=left><!-- 그림 1572651 -->치킨 프랜차이즈 BBQ를 운영하는 제너시스BBQ가 인기 메뉴인 황금올리브치킨 가격을 15% 인상한다.<br>BBQ는 오는 23일부터 황금올리브치킨 가격을 기존 2만원에서 2만 3000원으로 올린다고 21일 밝혔다. 가격 인상은 2년 만이다. 황금올리브치킨콤보는 2만 4000원에서 2만 7000원으로 인상되는데 소비자가 할인을 받지 않고 배달비까지 내면 치킨 먹는 데 3만원대에 이를 수도 있다.<br>사이드 메뉴까지 포함한 110개 품목 가운데 치킨 제품 23개 가격이 오르는 것으로 평균 인상률은 6.3%다. BBQ는 53개 제품은 동결했으며 31개 제품은 증량으로 가격 인하 효과가 있다고 설명했다.<br><!-- MobileAdNew center -->앞서 다른 브랜드도 치킨값을 인상하면서 치킨값이 치솟고 있다. 지난달에는 매출 기준 4위 치킨 프랜차이즈 굽네가 고추바사삭 등 9개 치킨 제품 가격을 1900원씩 인상했으며 푸라닭 치킨도 단품과 세트메뉴 가격을 1000원씩 올렸다.<br>치킨 프랜차이즈 중 가맹점 수가 가장 많은 BBQ는 2022년 5월 초에도 원부재료와 물류비, 인건비 급등에 황금올리브치킨 등 제품 가격을 2000원 올린 바 있다. 2년 사이에 5000원이 오르면서 치킨값이 가파른 상승세를 보이고 있다.<br>BBQ는 지속적으로 악화한 가맹점의 수익을 개선하기 위해 권장 판매 가격을 조정했다면서 정부 물가 안정 시책에 따라 조정폭을 최소화했다고 밝혔다. BBQ 측은 “배달앱 수수료와 임대료가 오르고 공공요금도 다 오른 상황”이라면서 “소상공인 가맹점을 돕기 위한 것이다. 제품 가격 인상 효과는 본사보다 대부분 가맹점에 간다”고 설명했다.<!-- 광고 right -->","date":"2024-05-21T11:28:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240521500063"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"락앤락, ‘냉동실, 통으로 새로고침’ 캠페인 공개… 정리용기 ‘프리저핏’ 출시 기념","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/21/SSC_20240521094525_V.jpg' width=100px align=left><!-- 그림 1572597 -->글로벌 생활용품 기업 ㈜락앤락이 ‘냉동실, 통으로 새로고침’ 캠페인을 공개했다.<br>냉동실 정리용기인 ‘프리저핏’ 출시를 기념해 선보인 이번 캠페인은 프리저핏을 활용해 깔끔하게 냉동실을 정리하는 모습과 메시지를 위트있게 담아내 론칭 전부터 기대를 모았다.<br>락앤락 관계자는 “냉동실을 사용하다 보면 식재료가 쌓여 정리가 어렵고, 내용물 확인도 어려운 경우가 많은데 이런 부분을 해소하기 위해 냉동실 정리용기 프리저핏을 출시하게 됐다”며 “냉동실 정리를 효과적으로 할 수 있는 방법과 프리저핏의 장점을 잘 알릴 수 있도록 기획했다”고 설명했다.<br><!-- MobileAdNew center -->프리저핏은 멀티 모듈시스템과 확장 트레이로 빈 공간을 줄이고 효과적으로 냉동실을 정리할 수 있으며, 라벨 클립과 투명 몸체로 내용물을 알기 쉽게 만들었다. 또 냉동실에 최적화한 엘라스토머 재질의 몸체로 꽁꽁 언 식재료를 꺼낼 때 분리하기 쉽고, 110℃의 높은 내열성으로 전자레인지나 식기세척기에도 사용할 수 있다.<br>프리저핏은 다기능 채반과 칸칸이 2종도 함께 구성해 활용도를 높였다. 다기능 채반은 디바이더로 가로형·세로형·전체형으로 구분해 사용할 수 있고, 8구 또는 18구로 칸칸이 보관할 수 있는 나눔 용기로 다진 야채나 초기 이유식 보관도 편리하다. 450㎖부터 3500㎖까지 6가지 용량으로 구성해 냉동 공간에 따라 선택해 사용할 수 있으며, 이 중 1650㎖는 칸칸이 용기, 3,500㎖는 다기능 채반이 포함된 용기로 구입할 수 있다.<br>락앤락은 지난 16일 락앤락몰과 공식 SNS 채널을 통해 이번 캠페인 영상을 공개했으며, 오는 31일까지 출시를 기념해 락앤락몰에서 프리저핏 세트 3종을 최대 35% 할인된 가격에 판다. 이후 홈쇼핑, 할인점 등의 온오프라인 채널을 통해 약 두 달간 캠페인을 운영한다.<br><!-- 광고 right -->아울러 냉장고 관리 전문 애플리케이션 ‘원더프리지’와 협업해 효과적인 냉동실 식재료 관리 방안도 마련했다.<br>락앤락 관계자는 “프리저핏을 사용하면서 앱을 활용해 식재료별 기한 알림을 설정할 수 있어 식재료 낭비를 줄이고 냉동실을 효과적으로 관리할 수 있다”며 “지난해 호평 받은 ‘락앤락은 온통신선’ 캠페인에 이어 새롭게 선보인 ‘냉동실, 통으로 새로고침’ 신규 캠페인에도 많은 관심을 바란다”고 전했다.","date":"2024-05-21T09:45:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240521500025"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"다섯가지 매운맛 조합 ‘맵탱’ 라면… 매콤함 종류·강도 과학적 설계","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/21/SSC_20240521094011_V.jpg' width=100px align=left><!-- 그림 1572589 -->삼양식품은 지난해 8월 신규 매운 국물라면 브랜드 ‘맵탱’을 론칭하고, ‘맵탱 흑후추소고기라면’, ‘맵탱 마늘조개라면’, ‘맵탱 청양고추대파라면’을 선보였다.<br>맵탱은 소비자들이 매운 라면을 찾는 다양한 상황에 주목해 다채로운 매운맛을 구현했다. 스트레스 해소, 해장, 기분 전환 등 각 상황에 적합한 매운맛을 완성하기 위해 ▲화끈함 ▲칼칼함 ▲깔끔함 ▲알싸함 ▲은은함 등 다섯 가지로 매운맛을 세분화해 적절히 조합했다. 또한 소비자들이 취향과 상황에 맞게 매운맛을 선택할 수 있도록 ‘스파이시 펜타곤’ 지표를 개발해 맵탱 제품 패키지에 적용했다. 스파이시 펜타곤은 맵탱 제품에서 느낄 수 있는 매운맛 종류와 강도를 한눈에 보기 쉽게 그래프로 도식화한 것으로, 맵탱 브랜드가 제공하는 다채로운 매운맛을 직관적으로 보여준다.<br><!-- 그림 1572590 -->맵탱 흑후추소고기라면은 화끈하고 칼칼한 매운맛을 느낄 수 있는 제품으로, 스트레스 해소를 위해 매운 라면을 찾는 소비자들에게 제격이다. 소고기 육수의 진한 국물에 흑후추로 은은한 매운맛을 추가하고, 하늘초를 넣어 혀와 목을 자극하는 화끈하면서도 칼칼한 매운맛을 완성했다. 맵탱 마늘조개라면은 속이 풀리는 알싸한 매운맛이 특징이다. 바지락과 홍합을 활용한 조개 육수를 기본으로 새우와 오징어를 넣어 시원하면서도 개운한 국물을 완성하고, 마늘의 알싸한 매운맛과 풍미를 담았다. 맵탱 청양고추대파라면은 무, 마늘, 생강 등 다양한 채소를 푹 끓여내 만든 채수와 청양고추, 대파를 사용해 깔끔한 매운맛을 강조했다.<br><!-- MobileAdNew center --><!-- 그림 1572591 -->삼양식품은 맵탱 마케팅에도 적극적이다. 지난해 10월 맵탱 제품을 만나볼 수 있는 푸드트럭 ‘맵탱 GO’ 행사를 한 달 동안 전국에서 진행했다. 맵탱 GO는 소비자가 매운맛의 취향을 조사하는 ‘Mep-BTI’ 테스트에 참여한 뒤 선정된 라면 한 가지를 시식하는 순으로 구성했다.<br>최근에는 맵탱의 새 광고 캠페인 모델로 배우 이이경을 선정하고 신규 광고를 공개했다. 예능과 드라마에서 활발히 활동하며 다양한 매력을 보여주고 있는 이이경의 이미지와 다채로운 매운맛을 구현한 맵탱의 브랜드 이미지가 잘 어울려 모델로 선정했다는 설명이다. 광고는 스트레스 해소, 해장, 기분 전환 등이 필요한 순간에 맞춰 맵탱의 다채로운 매운맛을 선택하는 내용으로 한강 편, 캠핑 편, 여행 편, 배달 편, 우유 편 총 5가지 에피소드로 만들었다.<!-- 광고 right -->","date":"2024-05-21T09:40:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240521500022"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"삼성전자 반도체 새 수장에 전영현 부회장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/21/SSC_20240521092154_V.jpg' width=100px align=left><!-- 그림 1572586 --><br>삼성전자가 반도체 사업을 이끌 새 수장으로 전영현(64) 미래사업기획단장(부회장)을 임명했다.<br>삼성전자는 전 부회장을 디바이스솔루션(DS)부문장에 임명했다고 21일 밝혔다. 전 부회장이 맡고 있던 미래사업기획단장에는 기존 DS부문장이었던 경계현 사장이 임명됐다.<br><!-- MobileAdNew center -->삼성전자는 “이번 인사는 불확실한 글로벌 경영 환경하에서 대내외 분위기를 일신해 반도체의 미래경쟁력을 강화하기 위한 선제적 조치”라고 설명했다.<br>전 부회장은 2000년 삼성전자 메모리사업부로 입사해 D램과 낸드플래시 개발, 전략마케팅 업무를 담당했다. 2014년 메모리사업부장에 올랐으며 2017년에는 삼성SDI 대표를 맡았다.<br>2020년 삼성전기 대표이사를 거쳐 2022년 삼성전자 DS부문장으로 반도체사업을 총괄했다.<br><!-- 광고 right -->삼성전자는 “전 부회장은 삼성전자 메모리 반도체와 배터리 사업을 글로벌 최고 수준으로 성장시킨 주역”이라며 “그간 축적된 풍부한 경영노하우를 바탕으로 반도체 위기를 극복할 것으로 기대한다”고 밝혔다.","date":"2024-05-21T09:21:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240521500019"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"서울과기대, 한국어과정 15주년 기념 ‘2024 SEOULTECH K-POP CONTEST’ 개최","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/21/SSC_20240521090518_V.jpg' width=100px align=left><!-- 그림 1572578 -->서울과학기술대학교 국제교류처는 지난 8일 서울 공릉동 교내 100주년기념관 대강당에서 한국어과정 개설 15주년을 기념해 ‘SEOULTECH K-POP CONTEST’를 개최했다고 21일 밝혔다.<br>서울과기대는 2008년 정규과정 ‘교양한국어’ 강의 개설을 시작으로, 2009년 3월부터 사우디아라비아 학생 2명과 함께 한국어과정을 운영해 왔다.<br>이날 김동환 서울과기대 총장의 축하 인사에 이어 김태희 국제교류부처장이 한국어과정 개설과 운영에 이바지한 분들께 감사패를 시상했다.<br><!-- MobileAdNew center -->본격적으로 시작된 경연에서는 노래 부문과 댄스 부분으로 나뉘어 참가한 총 14개 팀이 무대를 선보였으며, 서울과기대 중앙동아리 소리사랑과 아이엠의 축하공연도 이어졌다.<br>서울과기대 한국어과정, 학위과정, 어학연수생 소속 학생들의 무대에 대한 심사 결과 대상은 ‘TWS(투어스)-첫만남은 계획대로 되지 않아/카이-MMMH(음)’으로 참가한 몽골 출신의 바트어르길 학생이 차지했다.<!-- 광고 right -->","date":"2024-05-21T09:05:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240521500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"현대차 ‘55층 2개동’ GBC 조감도 공개… 서울시 “재협상” 강경","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/20/SSC_20240520235017_V.jpg' width=100px align=left><!-- 그림 1572536 -->현대자동차그룹이 서울 강남구 삼성동 옛 한국전력공사 부지에 건립 중인 신사옥의 새 조감도를 공개했다. 당초 계획이었던 105층 초고층 타워를 55층 2개동으로 변경하는 것이 골자다. 현대차그룹은 이곳을 미래 모빌리티 산업의 혁신 거점이자 대규모 녹지를 갖춘 시민 휴식공간으로 조성한다는 복안이다. 그러나 인허가 주체인 서울시가 계획 변경에 대한 사전협상을 다시 진행해야 한다는 입장을 고수하고 있어 진통이 예상된다.<br>현대차그룹은 높이 242m의 55층 타워 2개동과 저층부 4개동 등 모두 6개동으로 구성된 신사옥의 콘셉트 디자인 조감도를 20일 공개했다. 신사옥 명칭도 기존의 ‘글로벌 비즈니스 센터’에서 시민을 위한 친환경 복합단지 성격이 강조된 ‘글로벌 비즈니스 콤플렉스’(GBC)로 의미를 변경했다. 지난 2월 현대차그룹은 당초 계획인 105층 규모의 초고층 타워를 55층 높이 2개동으로 나눠 짓는 것으로 변경한 설계안을 서울시에 제출했다. 이에 시는 “타당성이 입증되지 않는 한 ‘55층 변경안’을 수용하기 어렵다”며 재협상을 요구한 상태다. 이번 조감도 공개는 현대차그룹이 55층 변경안을 고수하겠다는 입장을 드러낸 것이라는 해석이 나온다.<br>현대차그룹에 따르면 주 업무시설로 조성되는 타워동 2개 건물은 단지 내 대각선 방향으로 배치되며 부지 중앙에는 울창한 도심숲이 들어선다. 저층부 4개동에는 전시·컨벤션, 공연장, 판매시설, 호텔 등 다양한 시설이 들어설 예정이다. GBC는 단지 중앙의 도심숲을 통해 코엑스에서부터 영동대로 복합환승센터, GBC, 탄천, 잠실MICE, 한강까지 이어지는 ‘국제교류복합지구’ 내 보행 네트워크의 허브 역할도 겸하게 된다.<br><!-- MobileAdNew center -->GBC 디자인은 친환경 건축 기술로 유명한 영국의 ‘포스터 앤 파트너스’가 맡았다. 포스터 앤 파트너스의 대표 건축가 노먼 포스터는 인간과 자연의 조화를 중시하는 친환경 건축가로 유명하다.<br>현대차그룹은 GBC를 통해 국내 경제 활성화에도 크게 기여할 것으로 내다봤다. 도시행정학회가 당초 계획안을 기준으로 추산한 GBC 프로젝트의 생산유발 효과는 265조원, 고용유발 효과는 122만명, 세수 증가는 1조 5000억원에 달한다. 같은 용적률 내에서 건물 디자인만 변경한 만큼 변경안도 경제 기여 효과는 유사하다는 설명이다. 현대차그룹이 부담해야 하는 공공기여액도 기존 약 1조 7000억원 수준에서 물가 상승분이 반영돼 2조 1000억원을 상회할 것이라는 전망이다.<br>그러나 서울시는 강경한 입장이다. 시 관계자는 이날 “2016년 사전협상 당시 공공기여 인센티브를 받았던 건축 계획과 달라졌으니 현대차그룹의 새로운 설계안을 기준으로 한 사전협상을 다시 거쳐야 한다”면서 “인센티브 산정 비율 기준도 달라진 만큼 변경된 설계안에 대한 정확한 인센티브 조정폭은 사전협상을 거쳐 봐야 알 수 있을 것”이라고 말했다.<br><!-- 광고 right -->앞서 현대차그룹은 2016년 시와 사전협상을 통해 105층의 초고층 랜드마크 빌딩을 포함한 5개 동의 건축안을 확정했다. 시는 당시 최상층 전망대 등 공공에 기여하는 부분을 고려해 전체 기준 공공기여분에서 4.3% 포인트를 인센티브로 현대차그룹에 제공했다. 당시 토지 지가 기준으로 약 2000억원이 넘는 액수다.","date":"2024-05-20T23:50:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240521019004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"주문하면 가져다주는 배달 로봇 ‘노랑이’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/20/SSC_20240520235027_V.jpg' width=100px align=left><!-- 그림 1572532 -->현대프리미엄아울렛 대전점은 다음달 30일까지 매주 주말마다 배달 로봇 ‘노랑이’를 운영한다. 야외 생태공원인 옐로우 스프링스 입구에서 QR코드로 베이커리(베즐리), 착즙주스(조앤더주스) 등을 주문하면 노랑이가 상품을 직접 픽업해 고객에게 가져다준다. 20일 고객들이 노랑이가 배달한 음식을 꺼내고 있다.<br>현대백화점 제공<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-05-20T23:50:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240521019003"}]