[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘빛의 마술사’ 신카이, 최고 흥행 日 영화 기록 쓰고 27~30일 내한","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/15/SSC_20230415072749_V.jpg' width=100px align=left><!-- 그림 1420116 -->일본 애니메이션 대표 주자인 신카이 마코토 감독은 ‘빛의 마술사’로 통하는데 국내 흥행 최고 일본 영화 기록을 고쳐 썼다. 지난달 초 우리 관객을 만났던 신카이 감독은 한국 팬들의 성원에 보답하고자 오는 27∼30일 한국을 다시 찾는데 그의 세계관을 다시 들어볼 수 있을 것이다.<br>그의 작품 ‘스즈메의 문단속’이 ‘더 퍼스트 슬램덩크’가 세운 국내 개봉 일본 영화 중 최고 흥행 성적을 앞질렀다. 15일 영화관입장관 통합전산망에 따르면 ‘스즈메의 문단속’의 누적 관객 수는 전날까지 448만 2000여명을 기록했다. 지난달 8일 개봉 이후 38일 만으로, ‘더 퍼스트 슬램덩크’의 446만 9000여명을 넘어선 것이다.<br>지난 1월 4일 개봉한 ‘더 퍼스트 슬램덩크’는 61일 만인 지난달 5일 신카이 감독의 2016년 작품 ‘너의 이름은.’(380만여명)을 제치고 일본 영화 최고 흥행작에 올라섰는데 불과 40일 만에 신카이 감독의 새 작품 ‘스즈메의 문단속’에게 일본 영화 최고 흥행 성적을 양보했다.<br><!-- MobileAdNew center -->올해 국내 개봉작 가운데서도 흥행 속도가 가장 빨랐다. 작품은 개봉 6일 만에 100만 관객을 돌파한 데 이어 13일째 200만, 20일째 300만, 31일째 400만명을  넘어섰고, 개봉 6주 차에 역대 최고 흥행작이라는 성적표를 받아들었다.<br>흥행 성공 요인으로는 신카이 감독 팬덤과, 그의 작품들에 관통하는 특유의 영상미, 감성을 자극하는 음악, 재난 극복을 위한 위로와 치유의 메시지, 한국 영화의 침체에 따른 반사 이익 등이 꼽힌다.<br><!-- 광고 right -->‘초속 5센티미터’(2007)로 한국에서 이름을 알린 그는 ‘별을 쫓는 아이’(2011), ‘언어의 정원’(2013), ‘너의 이름은.’(2016), ‘날씨의 아이’(2019) 등 꾸준히 새 작품으로 한국 관객을 찾아 강력한 팬덤을 형성했다.<br>신카이 감독은 판타지 설정을 바탕으로 하면서도 실제 일본 지역을 공간으로 활용하고, 소소해 보이는 이야기 속에 극적인 상황을 그려내며 독창적인 세계관을 선보여왔다. 특히 아름다운 색감을 활용한 섬세한 작화와 서정적인 분위기로 사랑을 받았다.<br>전작 ‘날씨의 아이’는 개연성 미흡이나 지나치게 일본적인 설정과 분위기로 호불호가 갈리면서 74만여명을 모으는 데 그쳤는데 이번 작품은 ‘너의 이름은.’처럼 해외에서도 공감할 수 있는 이야기와 감정선을 지녀 흥행에 성공할 수 있었다는 분석이 나온다.<br>‘더 퍼스트 슬램덩크’가 입소문을 타고 관객을 끌어모으며 석 달 이상 박스오피스 상위권을 유지하며 일본 애니에 대한 젊은 세대의 거부감이 불식된 상태였다. 이런 상황에 ‘스즈메의 문단속’은 완전히 다른 분위기와 이야기를 보여주면서 일본 애니메이션의 다양한 매력을 보여준 결과란 분석도 나온다. 한국영화 중에 경쟁할 작품이 눈에 띄지 않았다는 점을 빠뜨릴 수 없다.","date":"2023-04-15T07:27:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230415500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"조계종 총무원장 진우 스님 “문화재관람료 폐지, 정부가 지원해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/15/SSC_20230415003611_V.jpg' width=100px align=left><!-- 그림 1420107 -->대한불교조계종 총무원장 진우 스님이 사찰 입장료 폐지를 위해서는 정부가 적정비용을 사찰에 지원해야한다고 주장했다.<br>진우 스님은 14일 서울 은평구 진관사에서 기자간담회를 열고 “대한불교조계종은 정부에 최소한의 문화재 관리 보존 비용을 요구하고 있다”면서 “저희 요구를 너무 안 들어줄 경우 (입장료 폐지가) 안 될 수도 있다”고 말했다.<br>문화재관람료는 국립공원 내 사찰 문화재를 관람하지 않는 관광객과 등산객에까지 징수하면서 논란이 됐다. 이에 진우 스님은 지난 1월 기자간담회에서 입장료 징수 제도 개선을 추진하겠다는 입장을 밝혔다.<br><!-- MobileAdNew center -->올해는 사찰에서 연간 징수하는 문화재관람료를 감안한 419억원의 지원금이 정부 예산안에 반영돼있다. 조계종은 전면 폐지를 전제로 지원을 요구하는 상황이다. 조계종 기획실장 성화 스님은 “2002년 경북 영천시의 지원으로 은해사의 문화재관람료를 받지 않았을 때 월별로 차이는 있지만 작을 때는 3배, 많을 때는 8배까지 방문객이 늘어났다”면서 관람료 폐지로 방문객이 크게 늘었을 때 발생할 수 있는 부작용에 대한 우려를 나타냈다.<!-- 그림 1420108 -->진우 스님은 또 지난해 8월 서울 강남 봉은사 앞에서 조계종 노조 간부를 집단 폭행한 승려 2명이 최근 기소된 것과 관련해 “굉장히 유감스럽다. 앞으로 그런 일이 일어나지 않을 것”이라며 “종단 사법부인 호계원에서 이들을 적절히 처리할 것”이라고 밝혔다.<br>5월 27일 부처님오신날을 앞두고 진우 스님은진 “젊은이들이 미래의 불확실성 때문에 불안해하고, 국민들 간의 갈등이 많고 내적인 고통이 많아 행복지수가 높지 않다”며 “우리나라 국민들의 마음이 편안해지고 평화로워지면 좋겠다”고 말했다. 조계종에서는 도심 명상센터와 템플스테이를 활용해 마음의 평화를 도울 계획이다.<!-- 그림 1420109 -->진우 스님의 역점 사업 중 하나인 경주 남산 열암곡 마애불을 바로 세우는 사업과 관련해서는 “상호(얼굴)가 좋고 큰 부처님이 바로 세워지면 국민과 우리나라에 좋은 기운이 되지 않을까”라고 기대감을 표했다. 조계종은 오는 19일 추진위원회를 출범하고 2024년 모의실험을 거쳐 2025년까지 불상을 바로 세우는 것을 목표로 하고 있다.<!-- 광고 right -->","date":"2023-04-15T00:36:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230415500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"울진 산불 피해 가정에 집 지어준 한교총… 이르면 이달 입주","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/14/SSC_20230414184322_V.jpg' width=100px align=left><!-- 그림 1420083 -->지난해 3월 경북 울진에서 발생한 산불로 하루아침에 터전을 잃은 주민들을 위해 한국 교회가 새 보금자리를 선물했다.<br>한국교회총연합(한교총)은 14일 경북 울진제일교회에서 ‘사랑의 집 짓기’ 완공 감사예배를 드렸다. 예배에는 한교총 대표회장 이영훈 여의도순복음교회 위임목사와 사랑의 집 짓기 추진위원장 류영모 한소망교회 위임목사를 비롯해 이철우 경북도지사, 박형수 국회의원, 전선영 대통령실 사회공감비서관 직무대리, 김대현 문체부 종무실장, 손병복 울진군수, 이상규 울진군기독교연합회장 등 울진 지역 목회자들이 참석했다.<br>이영훈 목사는 “이웃과 함께하는 한국교회는 이번 주택 건설과 최근 튀르키예 지진 피해자 돕기를 통해 사랑을 실천하기 위해 연합하는 모습을 보여 줬다”면서 “전국 교회가 보내준 사랑으로 어려움을 당한 분들과 함께 할 수 있어 감사하다. 마음을 모아주신 모든 교회와 성도들께 감사드린다”고 했다.<br><!-- MobileAdNew center -->한교총은 대형 산불로 집을 잃은 이재민들을 위해 ‘사랑의 집 짓기’ 운동을 펼쳐 울진에 54채의 집을 지었다. 100여명의 이재민은 준공 검사가 끝나는 대로 입주를 시작해 이르면 이달 안에 입주를 마무리할 예정이다. 지난해 연말 완공 예정이었지만 옹벽 공사 지연과 우크라이나 전쟁으로 인한 자재비 급등 등으로 완공이 늦어졌다. 한교총 35개 회원교단이 33억 5000만원을 헌금했다.<!-- 그림 1420084 -->한국교회가 선물한 집은 39.6㎡(12평) 넓이의 모듈형 주택으로 방 2개에 주방과 화장실이 딸려 있다. 한교총은 각 집의 건축비로 5000여만원을 지원했고 보다 넓은 집을 원하는 이재민들은 추가금을 부담했다.<br>입주를 앞둔 김춘화씨는 “그동안 임시 거처에서 지냈는데 내 집이 생겨 기쁘다”면서 “산불로 집이 전소하면서 자녀 사진과 정든 가구 등 추억이 사라져 아쉽지만 교회가 집을 지어줘 참 고맙다”고 전했다. 류영모 목사는 “이웃을 섬기는 일은 교회를 하나 되게 하는 소중한 끈이다. 관심 가져 주신 전국 교회에 진심으로 감사한다”면서 “아파하는 분들이 이제 새집에서 편히 잠자리에 들 수 있기를 바란다”고 말했다. 김성호 나곡6리 이장은 “교회가 경제적으로 힘든 54가정에 집을  지어주셨다”면서 “주민을 대표해 감사 인사를 드린다”고 말했다.<!-- 광고 right -->","date":"2023-04-14T18:43:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230414500191"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"다시 돌아온 ‘오페라의 유령’ 150만 관객 돌파","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/14/SSC_20230414165151_V.jpg' width=100px align=left><!-- 그림 1420015 -->전 세계 1억 4500만명의 누적 관객 수를 자랑하는 ‘오페라의 유령’이 한국에서도 누적 관객 150만명을 돌파했다.<br>공연 제작사 에스앤코는 지난 13일을 기점으로 누적 관객 150만명 돌파한 ‘오페라의 유령’ 기념사진을 14일 공개했다. 이날 유령으로 출현해 또다시 전석 매진을 달성시킨 배우 조승우과 관객들과 함께 기념사진을 찍었다. 역사적인 공연을 본 관객들은 유령 역의 조승우·최재림·김주택·전동석, 크리스틴 역의 손지수·송은혜, 라울 역의 송원근·황건하 배우 8인의 사인과 150만 돌파 한정 페이퍼 마스크를 선물 받았다.<br>뮤지컬 거장 앤드루 로이드 웨버의 대표작인 ‘오페라의 유령’은 2001년 국내에서 초연한 이후 한국 뮤지컬의 성장을 이끈 작품으로 꼽힌다. 초연 당시 7개월간 24만 관객을 돌파한 것을 시작으로 2013년 100만 관객을 돌파한 데 이어 초연 이후 22년간 1316회의 공연을 통해 150만을 돌파했다.<br><!-- MobileAdNew center -->이번이 여섯 번째 시즌인 ‘오페라의 유령’은 13년 만의 한국어 공연으로 드림씨어터 무대에 오르고 있다. 전석 매진의 아이콘인 조승우를 비롯해 명품 배우들의 출연으로 화제를 모으고 있다. 부산 공연을 마치면 7~11월에는 서울로 무대를 옮겨 관객들과 만날 예정이다.<!-- 광고 right -->","date":"2023-04-14T16:51:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230414500157"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“50세의 건강으로 120세까지” 2023 국제정밀의료센터 국제회의 개최","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/14/SSC_20230414164331_V.jpg' width=100px align=left><strong class=subTitle_s2>바이오 의료 분야 세계적인 권위자들 주제 강연 진행</strong><br><!-- 그림 1420010 -->‘50세의 건강으로 120세까지 장수한다’는 뜻의 롱제비티에 대해 논의하고 관련 산업의 미래를 알아보기 위한 ‘2023 국제정밀의료센터 컨퍼런스(IPMCC)’가 지난 12일 고양시 킨텍스에서 개최됐다.<br>산업통상자원부와 고양특례시가 후원한 이번 컨퍼런스에는 정재계 주요 인사, 고양시 관계자, 바이오·디지털 헬스케어 기업계-의료계-연구자 및 전문가 등 총 500여 명이 참석했으며 롱제비티 산업의 미래 가치와 ‘롱제비티 혁신 허브’ 구축 방안을 논의하고 성공적으로 마무리됐다.<br><!-- MobileAdNew center -->이번 컨퍼런스의 개회사는 IPMCC를 주최한 사단법인 바이오오픈이노베이션진흥회 장영우 회장이 맡았다.<br>장영우 회장은 “초고령사회에서 노년층을 생산적이고 건강한 사회구성의 일원으로 만드는 롱제비티 산업은 고령인구를 케어하는 질병관리 뿐만 아니라 뷰티, 항노화, 정밀농업, 디지털 헬스케어 등을 포함하는 미래 유망 산업이다”라고 강조했다. 덧붙여 “세포 유전자 치료제를 포함한 최첨단 맞춤형 정밀의료는 50대의 건강을 100세 이후까지 영위할 수 있는 가능성을 열어줄 것”이라며 “정밀의료를 바탕으로 한 롱제비티 산업은 향후 100년을 선도하는 유망 산업으로 제2의 반도체 산업이 될 것”이라고 전망했다.<br><!-- 광고 right -->첫 번째 주제발표는 신경외과 전문의이자 세포유전자 치료제 개발과 최첨단 맞춤형 정밀의료의 세계적 권위자인 로버트 하리리(Robert Hariri) 박사가 진행했다. 항노화의 아버지로도 불리는 로버트 하리리 박사는 세포 유전자 치료제가 질병 치유와 수명 연장을 위한 중요한 역할을 할 것임을 강조했다.<br>두 번째 발표는 미국 트럼프 정부 초대 FDA 국장이자 AEI 선임연구원인 스콧 고틀리브(Scott Gottlieb) 박사가 맡았으며 역시 세포 치료제가 항노화에 결정적 기여를 할 것이라고 밝혔다. 스콧 고틀리브 박사는 “FDA와 식품의약품안전처가 세포치료제 분야에서 함께 일할 기회가 있으리라 생각한다”며 “업무협약(MOU)을 체결하면 좋은 시작점이 될 것“이라고 말했다.<br>세 번째 발표는 마이애미 의대 교수이자 롱에버론 공동설립자인 조슈아 헤어(Joshua Hare) 박사가 진행했으며, 노화는 질병의 일종으로 인식돼야 하며 노화가 노쇠로 진행되지 않도록 해야 함을 강조했다.<br>마지막으로 진행된 종합 토론에서는 롱제비티 혁신 허브의 구체적 설립 방안을 집중 논의했다. 종합토론에는 바이오오픈이노베이션진흥회 이사 겸 메디포트스 글로벌 대표를 맡고 있는 안토니오 리 대표가 사회를 맡았으며 주제발표를 진행한 세 명을 포함해 장영우 회장, 이동환 고양특례시 시장이 참여했다.<br><!-- MobileAdNew center -->패널들은 모두 혁신 허브의 역할에 대한 높은 기대를 표명했다.<br>로버트 하리리 박사는 “고양시에 설립될 롱제비티 혁신 허브가 바이오 헬스 관련 기업들에게 기회가 될 것이며 특히 벤처 기업 성장의 기회가 될 것”이라고 기대했으며 스콧 고틀리브 박사는 “소규모 임상 시험자들의 개발이 상용화로 이어질 수 있는 인프라가 제공됨으로써 제약산업 발전에 기여할 것”이라고 말했다. 이동환 시장은 “고양시 경제자유구역 내 바이오 정밀의료클러스터 조성이 5대 핵심 전략 중 하나”라고 강조했다.<br>롱제비티 혁신 허브 구축을 주도하고 있는 장영우 회장은 “세계 최초의 롱제비티 혁신 허브를 통해 정밀의료, 디지털 헬스케어 결합 모빌리티, 정밀뉴트리션, 컨벤션, 빅데이터·인공지능을 축으로 하는 새로운 바이오 헬스 산업 생태계 조성을 목표로 하고 있다”고 밝히고 이를 실현하기 위한 관심과 협력을 당부했다.<br>한편, 롱제비티 혁신 허브는 롱제비티 산업 관련 기술의 연구 개발, 제품 생산, 의료 및 제반 서비스가 종합적으로 이루어지는 바이오 클러스터 복합 플랫폼이다. 사단법인 바이오오픈이노베이션진흥회는 고양시와의 업무협약 체결, 글로벌 컨퍼런스 개최 등을 통해 롱제비티 산업의 세계 표준을 선도할 혁신 허브 구축을 단계적으로 실행 중이다.","date":"2023-04-14T16:43:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230414500154"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"동화의 감성 그대로… 영혼을 정화하는 뮤지컬 ‘어린왕자’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/14/SSC_20230414154407_V.jpg' width=100px align=left><!-- 그림 1419982 -->“정말 소중한 건 눈에 보이지 않아.”<br>프랑스 작가 앙투안 드 생텍쥐페리(1900~1944)의 ‘어린왕자’는 한때 어린 아이였던 모든 어른을 위한 이야기다. 마음이 순수했던 소중한 시절이 그리운 이에게 반짝반짝 빛나는 ‘어린왕자’의 명대사는 지쳐 살아가는 어른의 삶에 큰 위로를 준다.<br>1943년 탄생한 ‘어린왕자’의 80주년을 맞아 서울 중구 충무아트센터 중극장 블랙에서 공연 중인 ‘어린왕자’는 동화의 감성을 무대 위에 그대로 구현한 작품이다.<br><!-- MobileAdNew center -->사막에 불시착한 나는 사막 한복판에서 신비로운 소년 어린왕자를 만난다. 소년은 나에게 마음으로 봐야만 볼 수 있는 소중한 것들을 가르쳐준다. 노을이 지는 소행성 B612호와 가시가 네 개 달린 장미꽃, 이상한 어른들의 별과 뱀, 사막에서 만난 여우 등 한 번쯤은 감성을 건드렸을 만한 동화 속 소재들이 인물들의 대사와 맞물려 관객들의 마음을 적신다.<!-- 그림 1419983 -->원작에 충실한 구현으로 영혼을 정화하는 ‘어린왕자’의 순수함은 생텍쥐페리가 어린왕자의 상징과도 같은 초록 코트를 입고 나타날 때 절정에 달한다. 아기자기한 무대와 소품, 노랑머리 왕자, 동화 속 명대사까지. ‘어린왕자’에는 다른 작품에 흔하게 등장하는 악당과의 대립 없이 인물들의 맑고 티 없는 모습이 관객들에게 잊고 살았던 마음속 감정을 일깨우게 한다.<br>바이올린, 첼로, 피아노가 들려주는 아름다운 라이브 연주는 이런 감성을 더 자극한다. 관객들은 80분의 공연 시간을 통해 어린 시절로 돌아가는 경험을 하게 된다. 각색을 맡은 성재현 작가는 “별은 항상 같은데 달라지는 건 그 별을 바라보는 사람들 마음인 것 같다”면서 “어린왕자를 따라 떠나는 작은 여행이 행복한 추억이 되기를 기도한다”고 전했다.<br><!-- 광고 right -->2018년 초연한 ‘어린왕자’는 지난해 대만에 라이선스를 수출하기도 했다. 한국에서는 지난달 8일에 대만팀의 특별 공연이 열렸다. 생텍쥐페리 역에 정동화·안재영·동현, 어린왕자 역에 이우종·황민수·정지우, 나 역에 송영미·정우연·주다온이 출연한다. 오는 23일까지.","date":"2023-04-14T15:44:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230414500139"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"가수 싸이 교수 됐다… 연세예술원서 강의","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/14/SSC_20230414145825_V.png' width=100px align=left><!-- 그림 1419961 -->월드 스타 싸이(본명 박재상)가 연세대학교 강단에서 학생들을 가르친다.<br>연세대는 “13일 싸이를 연세예술원 특임교수로 임명하는 임명식을 가졌다”고 14일 전했다. 싸이는 대중예술교육 특강 및 세미나, 연세예술원 홍보 및 협력활동, 기타 교육에 대한 자문 등의 역할을 수행할 예정이다.<br>싸이는 “실용음악, 대중예술을 연세대학교에서 시작하는 것이 대중예술인으로서 자랑스럽다”면서 “개인적으로 대중예술 관련 인프라가 아쉬웠으나 연세대학교에서 연세예술원을 개원한 것이 상징적인 일이라 생각한다”고 말했다. 이어 “K팝, K컬처가 날개를 달 수 있도록 연세예술원의 특임교수로서 쓰임새가 있는 곳에 잘 쓰여지겠다”는 각오를 전했다.<br><!-- MobileAdNew center -->서승환 연세대 총장은 “박재상 특임교수께서 연세예술원 특임교수직을 수락해줘 감사하다”면서 “특임교수께서 자문, 특강 및 세미나 등 특임교수로서 함께해주시는 동안 연세대학교에서 적극적인 지원과 성원을 아끼지 않을 것”라고 기대감을 나타냈다.<br>싸이는 고교 졸업 후 미국 보스턴 대학교에 입학했다 중퇴한 뒤 버클리 음악대학에 입학했다. 이곳에서도 중퇴했지만 2012년 강남스타일의 성공 이후 버클리 음대에서 싸이에게 명예 졸업장을 수여했다.<br><!-- 광고 right -->연세대 연세예술원은 예술발전을 선도하는 전문예술교육기관을 목표로 지난 3월 1일 개원했다. 전공 간의 벽, 매체와 장르의 차이, 국가의 경계를 넘어서는 대중 융합교육을 통해 예술 현장과 직접 연결된 작품을 제작해 부가가치를 창출하는 산업 연계 교육기관을 지향한다.","date":"2023-04-14T14:58:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230414500124"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"아티컴퍼니, AI 챗봇 기반 인지기능 스크리닝 서비스 제공","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/14/SSC_20230414120655_V.jpg' width=100px align=left><strong class=subTitle_s2>‘초롱이’, 65세 이상 고령자 35명 대상 서비스 실증 진행</strong><br><!-- 그림 1419896 -->오는 2060년 국내 치매 인구가 332만 명에 달할 것으로 예상되고 있다. 이처럼 고령화로 치매 인구가 급속도로 증가함에 따라, 정부에서는 2017년부터 치매 국가책임제를 운영하고 있다. △전국 256개 치매안심센터를 통한 치매조기검진 △중증치매환자 치매 의료비 90% 건강보험 적용 △치매안심병원 운영 △경증 치매 환자의 장기요양 서비스 이용 등의 내용을 담고 있다.<br>민간 기업에 의한 최신 기술을 접목한 조기 발견 및 치료를 위한 서비스도 꾸준히 개발되고 있다. 아티컴퍼니의 AI 챗봇 기반 인지기능 스크리닝 서비스 ‘초롱이’가 대표적이다. 개발사의 감성 대화 AI 챗봇을 기반으로 하는 초롱이는 일상적인 대화를 나누며 대상자의 패턴과 반응 정확도, 속도를 분석해 인지기능을 평가한다.<br><!-- MobileAdNew center -->나아가 AI 챗봇을 통해 기억력 및 전두집행능력 향상을 위한 인지 자극·훈련 프로그램, 또는 치매 고위험군인 경도인지장애군을 선별해 평가된 치매 위험도에 따른 맞춤형 인지훈련 서비스에 활용할 수 있다. 특별한 문제가 없는 고령자에게는 인지 예비능력 향상을 위한 서비스를 제공하며 사용자의 인지장애 관련 전문 상담사와의 연결 지원도 가능하다.<br>이처럼 AI 챗봇 일상대화 패턴 분석을 통한 인지기능 스크리닝 기술을 적용한 초롱이는 기존 인지기능 검사 대비 편의성과 우수성이 높아 SBA(서울산업진흥원)의 ‘테스트베드 서울 실증지원사업’에 선정됐다. 이에 따라 지난 3월 28일과 30일, 강남구립 대치노인복지센터에서 65세 이상 고령자와 80세 이상의 초고령자 인지능력 저하군 10명을 포함한 총 35명을 대상으로 실증을 마쳤다.<br><!-- 광고 right -->아티컴퍼니 관계자는 “초롱이 서비스는 치매 대상자의 정신건강상태 관리와 예방을 위한 AI 챗봇 활용 인지기능 스크리닝 서비스다”라며 “실증을 마치면 전국 치매안심센터와 병원에서 인지기능을 모니터링하고 훈련하는 프로그램에 정보를 제공·활용해 국민 건강관리에 이바지할 예정이다”라고 전했다.","date":"2023-04-14T12:06:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230414500083"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"400년 전통 ‘칠곡 매원마을’ 국가등록문화재 된다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/14/SSC_20230414105812_V.jpg' width=100px align=left><!-- 그림 1419841 -->17세기 형성돼 지금껏 역사와 전통을 지켜오고 있는 경북 칠곡 매원마을이 14일 국가등록문화재로 등록 예고됐다.<br>칠곡 매원마을은 석담 이윤우(1569-1634)가 아들 이도장(1603~1644)을 데리고 함께 옮겨 살기 시작해 이도장의 차남 이원록(1629~1688)이 뿌리를 내려 광주 이씨 후손들이 지금까지 살고 있는 영남지방의 대표 동족마을 중 한 곳이다.<br>마을은 주변 자연지세를 따라 동서 방향을 축으로 형성돼있다. 가운데 ‘중매’를 중심으로 동쪽의 ‘상매’와 서쪽의 ‘하매’로 구분되는데 이는 동족 구성원들이 갈라져 나아갔던 시간적·공간적 특성을 보여 준다.<br><!-- MobileAdNew center -->마을 곳곳에는 다양한 민속적 요소들이 자리 잡고 있다. 이 중에서도 ‘소나무 밭(동솔밭)’은 마을 서쪽 경계(풍수지리상 우백호에 해당)의 지형을 보강하기 위한 비보수(길지 중에 기가 부족한 곳에 나무를 심어 조성한 숲)로 풍수지리적으로 이상적 주거지를 만들기 위한 노력을 느낄 수 있다. 또한 오늘날에도 동제(마을을 지켜주는 신에게 마을 사람들이 공동으로 지내는 제사)를 통해서 마을의 전통을 계승해 오는 등 지난 400여년간 보존된 역사성을 확인할 수 있다.<br>칠곡 매원마을 내 곳곳에는 재실(무덤이나 사당 옆에 제사 지내기 위해 지은 집)이 세워졌으나 근대기6·25전쟁 등을 거치면서 다시 실용적인 주거 공간으로 용도가 바뀌는 등 유교적 질서체계가 시대적 상황에 순응하며 변모해 가는 양상도 들여다볼 수 있다.<br><!-- 광고 right -->문화재청은 “칠곡 매원마을은 근·현대기를 지나오면서 이뤄진 마을 영역의 확장 및 생활방식 등의 변화 속에서 다른 영남지방의 동족마을과 구별되는 시대적 특징을 잘 보여 준다”면서 “가옥 및 재실, 서당 등을 비롯해 마을옛길, 문중 소유의 문전옥답, 옛터 등 역사성과 시대성을 갖춘 다양한 민속적 요소들이 포함돼 있다는 점에서 국가등록문화재로서의 등록 가치가 충분하다”고 전했다.<br>칠곡 매원마을은 30일의 예고기간을 거쳐 의견을 수렴한 후 문화재위원회 심의를 통해 최종 등록할 예정이다.","date":"2023-04-14T10:58:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230414500061"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"울주 반구천 암각화·한양 수도 성곽…세계유산 등재될까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/14/SSC_20230414103701_V.jpg' width=100px align=left><!-- 그림 1419830 -->한국 선사 문화의 정점이라는 울산 반구천 암각화와 조선시대 한양을 방어했던 성곽이 유네스코 세계유산 등재에 나선다.<br>문화재청은 지난 13일 문화재위원회 회의를 열고 ‘반구천 일원의 암각화’, ‘한양의 수도 성곽’을 세계유산 등재 신청 후보로 선정했다고 14일 밝혔다. 유네스코 세계유산은 인류 유산이 파괴 또는 훼손되는 것을 근본적으로 막고 유산 보호를 위한 국제 협력과 활동을 독려하기 위한 제도이다. 유네스코에 등재 신청서를 내기 위해서는 국내에서 잠정목록, 우선등재목록, 등재신청 후보, 등재신청 대상 4단계의 심의 과정을 먼저 거쳐야 한다.<br>반구천 일원의 암각화는 국보 ‘울주 천전리 각석’과 ‘울주 대곡리 반구대 암각화’를 포함한 유산으로 ‘울산 반구대 암각화’라는 이름으로 더 잘 알려져 있다. 1970년대 초 발견된 천전리 각석은 대곡천 중류 기슭에 각종 도형과 글, 그림이 새겨진 암석이다. 대곡리 암각화는 높이 4ｍ, 너비 10ｍ 크기의 ‘ㄱ’자 모양으로 꺾인 절벽 암반에 호랑이, 사슴, 멧돼지, 고래, 사냥꾼 등 총 200여 점의 그림이 새겨져 있다.<br><!-- MobileAdNew center -->문화재청은 인근 댐 영향으로 폭우가 내릴 때마다 대곡리 암각화가 물에 잠기는 문제에 대해서는 관계 부처와 함께 대곡천 사연댐 수문 설치 등 다양한 보존 관리 대책을 마련하고 있다. 반구천 일원 암각화는 2021년 3월 우선등재목록에 선정됐고 올 7월 국내 마지막 절차를 밟을 예정이다.<!-- 그림 1419831 -->한양 수도 성곽은 한양도성, 북한산성, 탕춘대성을 포함하는 유적으로 지난해 12월 우선등재목록에 선정됐다. 문화재위원회는 후보 선정을 결정하면서 예비 평가 받을 것을 권고했다. 예비 평가는 등재 신청을 준비하는 초기 단계부터 자문기구와 당사국이 함께 논의하는 과정으로 유네스코에서 올해 새로 도입하는 제도이다.<br>문화재위원회 심의에서 최종 등재 신청 대상으로 결정되면, 문화재청은 유네스코 세계유산센터에 신청서를 낼 예정이다. 등재 여부는 향후 세계유산위원회에서 결정된다.<!-- 광고 right -->","date":"2023-04-14T10:37:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230414500051"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"책값이 무려 29만원, 24K 금박으로 150부만 판매하는 ‘악령’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/14/SSC_20230414092932_V.png' width=100px align=left><!-- 그림 1419770 -->책값이 무려 29만원이다. 17일부터 예스24에서 150부만 예약 판매한다.<br>지식을만드는지식(대표 박영률)이 2016년부터 번역 작업에 들어간 표도르 미하일로비치 도스토옙스키 4대 장편 고급 한정판 시리즈 세 번째로 ‘악령(Бесы)’을 24일 출간한다고 14일 밝혔다. ‘죄와 벌’(2020), ‘백치’(2021)에 이어 러시아 번역 전문가 김정아 박사가 옮겼는데 마지막 네 번째 ‘카라마조프가의 형제들’ 한정판도 그의 손을 타 2025년 출간할 예정이다.<br>이번 한정판은 가죽 하드커버의 앞, 뒤, 세네카(책등)에 섬세한 24K 금박 문양을 입히고 케이스에도 금박 문양을 찍었다. 금색 공단 가름끈에 금색 면지를 사용했는데 면지에는 역자의 친필 서명이 들어간 소장 카드를 붙였다. 책등에는 1부터 150까지 고유 번호를 찍어 한정판의 소장 가치를 높였다.<br><!-- MobileAdNew center -->출판사는 백년 동안 읽힐 번역에 걸맞게 책이 백년 동안 펼칠 만하게 만들었다. 순수 가죽 장정 하드커버로 만들었다. 순수 가죽이라  대부분의 공정은 수작업으로 섬세하게 진행됐다. 고급 가죽을 고르고, 얇게 밀고, 손으로 일일이 접고 풀칠해서 하드커버를 만들고, 하나하나 손으로 붙이다시피 제본했다. 도스토옙스키를 사랑하며 진정 책을 사랑하는 독자에게 건네기 위해서였다.<br>무모한 도전 같지만 ‘죄와 벌’ 한정판을 일주일 만에 완판한 데 이어 ‘백치’ 한정판 역시 예약을 통해 절반을 판매하고 시나브로 완판했다. 명품책 시리즈가 가능함을 시장에서 입증했다고 지만지는 자평했다. ‘죄와 벌’은 중고 거래시장에서 최고 100만원에 거래되는 등 한정판의 소장 가치는 해를 더할수록 높아지고 있다.<br><!-- 광고 right -->최근 유행하는 리세일 열풍이 출판업계에도 가능함을 실증하고 있는 셈이다. 물론 출판사는 높은 책값에도 별 수익이 돌아오지 않는다. 장기간 번역과 야심찬 편집 및 제작에 들어가는 비용이 만만찮기 때문이다. 그런데도 한정판을 출시하는 이유는 뭘까?<br>최정엽 지만지 편집주간은 “도스토옙스키 4대 장편을 한국 최초로 한 번역자가 전담 번역해 독자들이 도스토옙스키의 사상과 독특한 문체를 일관되게 이해하고 느낄 수 있도록 하려는 취지에서 시작했다”면서 “4대 장편의 보급판 판매로 적자를 보전할 계획”이라고 말했다.<br>도스토옙스키의 4대 장편을 한 사람이 단독으로 번역한 사례는 세계적으로도 드물고 우리 문학사에서도 유일무이할 것이라고 지만지는 설명했다. 김 박사는 서울대 노어노문학과를 졸업하고 미국 일리노이대학교에서 ‘죄와 벌’에 대한 논문으로 박사학위를 받은 도스토옙스키 전문가다.<br>그는 “도스토옙스키 같은 천재 작가의 언어는 풍부하고 아름답고 충만하다. 그것을 원어가 가진 힘 그대로 한글로 번역해 내기란 불가능하다. 하지만 하나의 단어, 하나의 문장을 곱씹고 또 곱씹어 최대한 그의 뜻에 가깝게 한국어로 옮기고 있다. 지금까지 우리에게 익숙했던 도스토옙스키 번역의 구태를 과감히 부수고 있다”고 말했다.<br><!-- MobileAdNew center -->‘악령’은 다른 세 작품을 합친 것보다 훨씬 많은 죽음이 그려진다. 이 모든 죽음에 가공할 악령이 임한다. 그 악령은 뛰어드는 나방을 태워 죽이는 불빛처럼 파괴적인 에너지를 내뿜는다. 정신이 성한 사람이건 미친 사람이건, 진실한 사람이건 비열한 사람이건, 정숙한 귀족 처녀건 경박한 귀족 여인네건 간에, 심지어 갓난아기와 도망 나온 유형수에 이르기까지 그들은 그저 악령에 씐 돼지 떼처럼 속절없이 죽는다. 육체가 썩는 냄새, 정신과 영혼이 곪아 문드러지는 냄새, 인간이 인간임을 포기하고 질퍽거리는 시궁창으로 내려앉으며 내뿜는 메스꺼운 냄새가 진동한다. 음모, 살인, 자살, 방화가 가득한 이 ‘악령’의 세계는 피비린내로 범벅이 된다. 작중 어느 인물도 이 세계를 구원해 낼 힘이 없다. 지옥은 딴 곳이 아니라 신이 없는 바로 이 세상이다.<br>‘악령’은 정치적 사상가이자 묵시록적 예언가로서 도스토옙스키의 면모가 상당히 부각되는 작품이다. 도스토옙스키의 인물들을 사상의 담지자(ideolog)라고 칭한 바흐친의 이론을 이만큼 잘 증명하는 작품도 드물 만큼 작품 속 주요 인물들은 각자 하나의 거대 이데올로기를 대표한다. 다시 말해 ‘악령’은 도스토옙스키를 평생 괴롭힌 거대 사상들의 각축장이다.<br>도스토옙스키의 사상은 후대 러시아 사상가뿐만 아니라 저 유명한 니체의 초인 사상과 영원 회귀 사상으로부터 21세기의 히친스에까지 이르며, 아마도 몇백 년 후라 하더라도 시공을 초월해 그 영향력이 계속될 것이다. 그가 답을 찾으려 고뇌하며 던지는 질문은 인류가 지구상에 존재하는 한 물을 수밖에 없는, 인간이기에 갖게 되는 근본적인 질문들이기에 그러하다.<br>한정판 370쪽의 한 구절이다. “사람들은 선하지 않습니다.” 갑자기 그가 말문을 열었다. “왜냐하면 그들이 선하다는 것을 알지 못하기 때문입니다. 그들이 자신들이 선하다는 사실을 깨닫게 된다면, 소녀를 욕보이는 짓은 하지 않을 것입니다. 사람들은 자신이 선하다는 사실을 깨달아야만 합니다. 그러면 그들 모두가 즉시 선하게 될 테니까요.","date":"2023-04-14T09:29:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230414500023"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2023년 4월 14일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/08/SSC_20230308030837_V.jpg' width=100px align=left><!-- 그림 1404132 -->쥐<br>36년생 : 북서쪽에 재물이 있다.<br>48년생 : 나를 돕는 사람 있겠다.<br><!-- MobileAdNew center -->60년생 : 사람으로 인한 손해 입는다<br>72년생 : 자기관리에 신경 쓰면 횡재수 있다.<br><!-- 광고 right -->84년생 : 서서히 빛을 발하는구나.<br>소<br>37년생 : 뜻한 바대로 이루겠구나.<br>49년생 : 남쪽 앞에 너무 나서지 마라.<br><!-- MobileAdNew center -->61년생 : 새로운 사람과의 인연 생긴다.<br>73년생 : 좋은 결실이 있겠구나.<br>85년생 : 새로운 분위기에 잘 적응하라.<br>호랑이<br>38년생 : 능력에 맞게 처신하라.<br>50년생 : 가족과 시간을 함께 보내라.<br>62년생 : 좋은 일만 넘쳐나겠다.<br>74년생 : 바쁜 만큼 큰 소득 있다.<br>86년생 : 경사 있겠으니 즐거운 하루<br>토끼<br>39년생 : 마음의 안정이 가장 중요하다.<br>51년생 : 부족한 만큼 공부해라.<br>63년생 : 근심이 사라지는구나.<br>75년생 : 운이 사방에 떨치는구나.<br>87년생 : 마음을 다스려야 하겠다.<br>용<br>40년생 : 일이 더디게 추진되는구나<br>52년생 : 방심하다가 큰 실수 있겠다.<br>64년생 : 가까운 사람 때문에 손해본다.<br>76년생 : 주머니 사정이 넉넉해질 듯<br>88년생 : 노력한 만큼 소득도 있다.<br>뱀<br>41년생 : 참고 견디면 길하다<br>53년생 : 노력의 대가가 없구나.<br>65년생 : 어렵던 일 도움 받아 해결된다.<br>77년생 : 서두르지 말고 기회를 기다려라.<br>89년생 : 소문이 좋으니 잘 처신하라.<br>말<br>42년생 : 마음을 활짝 열고 사람을 대하라.<br>54년생 : 모든 운이 상승한다.<br>66년생 : 귀인을 만나 큰 도움 받는다<br>78년생 : 꾀하는 일 추진되겠다.<br>90년생 : 새로운 일 시작하면 수익 많다.<br>양<br>43년생 : 귀인을 만나게 되어 큰 도움 받는다.<br>55년생 : 성공의 지름길은 노력뿐이다.<br>67년생 : 조그만 참고 기다려라.<br>79년생 : 새로운 경험을 하게 된다.<br>91년생 : 집안에 경사 생기겠구나<br>원숭이<br>44년생 : 믿는 사람에게 의논하라.<br>56년생 : 순서에 따라 진행시켜라.<br>68년생 : 전화위복의 멋진 날이다.<br>80년생 : 기다리면 운이 따른다.<br>92년생 : 오늘따라 실수투성이구나.<br>닭<br>45년생 : 주변 사람과 의논하여 처리하라.<br>57년생 : 반드시 큰 성과 있다<br>69년생 : 동쪽에 도움 줄 사람 기다린다.<br>81년생 : 하늘이 도우니 기쁜 일 생긴다.<br>93년생 : 몸과 마음 휴식이 필요하다.<br>개<br>46년생 : 모든 일이 형통하구나<br>58년생 : 신경 쓸 일 많아진다.<br>70년생 : 재물이 풍요롭다.<br>82년생 : 시비 거리가 생기니 걱정이다.<br>94년생 : 집안에 부귀가 가득하구나<br>돼지<br>47년생 : 모든 일이 형통하리라.<br>59년생 : 이득 때문에 다툼 있겠다.<br>71년생 : 재물이 들어와 풍요롭다<br>83년생 : 노력의 대가를 받게 된다.<br>95년생 : 뜻대로 열매를 맺는다.","date":"2023-04-14T02:21:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230414500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"기억해! 좋은 일자리는 거짓말이야","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/14/SSC_20230414021422_V.jpg' width=100px align=left><!-- 그림 1419722 -->영국 일간 가디언은 이 책을 읽어야 할 사람들을 이렇게 정리했다. 일과 삶을 분리하지 못하는 당신, ‘번아웃’을 호소하는 당신, 최저임금과 휴식 보장 등에 관심 있는 당신, 가사노동과 돌봄노동, 감정 서비스 노동 등에 대해 제대로 알고 싶은 당신, 노동조합을 통한 사회변혁의 필요성을 절감하는 당신 말이다.<br>밀레니얼 세대로 영국 에식스대 철학 박사과정 재학 중인 작가가 원제 ‘Lost in Work: Escaping Capitalism’을 썼고, 자본주의가 좋은 일자리란 거짓말로 우리를 속이며 착취하고 있다고 주장하니 놀랍다. 우리는 “열심히 일하고 돈을 모으면 성공할 수 있어”라고 자기 최면을 걸지만 거대한 자본주의가 돌아가게 만든 기득권의 술수이자 허상일 뿐이라고 지적한다. 물가는 최저시급을 높이려는 노동조합의 노력을 무색하게 만들기 일쑤고, 이제 주 69시간 근무를 들먹이는 세상이다.<br>‘끔찍한 일자리가 존재했던 과거는 사라졌다는 마음 편한 진보의 서사’라고 지적한 것이나 ‘더 안정적이고, 영구적이고, 임금이 높은 일에서도 노동자들은 갖가지 문제에 시달린다. 그 이유는 우리가 대체로 우리가 일하는 방식을 선택할 수 없기 때문’이란 지적은 눈여겨볼 만하다. ‘인플루언서가 올린 포스트는 무심한 듯 진정성 있어 보이지만, 그 뒤에는 다른 어딘가에서 생산된 상품을 팔기 위해 감정과 물류의 전제 조건을 만들어 내는 대대적인 작업이 숨겨져 있다’거나 ‘소셜미디어에서 우리의 모든 활동은 그 자체로 일의 대상이 되어 데이터 수집을 통해 거대 플랫폼에 수익을 안겨 준다’는 지적도 밀레니얼 세대답다.<br><!-- MobileAdNew center -->저자는 일터에서의 문제점과 불합리함을 개선하고 싶다면 ‘정치화’하는 것이 급선무이며 노동조합을 통해 싸워야 한다고 주장한다. 서로에게 총을 겨누지 않고.<!-- 광고 right -->","date":"2023-04-14T02:14:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230414023003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"꿈의 브이를 위해… 부당함 뛰어넘는 여자","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/14/SSC_20230414021417_V.png' width=100px align=left><strong class=subTitle_s2>2037년 로봇의 시대 배경 설정<br/>로봇 조종 파일럿 선발 오디션<br/>능력 있어도 여성은 도전 못 해<br/>주인공 우람은 남장 택하는데…</strong><br><!-- 그림 1419717 -->2037년은 ‘로봇의 시대’다. 로봇이 일상에서 사람을 돕는다. 강대국들은 15m가 넘는 거대로봇 개발 경쟁에 이미 들어갔다. 한국도 그런 흐름에 발맞춰 25m짜리 거대로봇 ‘브이’를 만드는 프로젝트를 추진한다.<br>프로젝트를 주도한 김영만 교수는 대학생인 우람을 거대로봇을 조종할 파일럿으로 추천한다. 그런데 갑자기 대국민 오디션을 통해 파일럿을 뽑는 방식으로 변경된다. 우람은 할 수 없이 오디션에 참가하려는데, ‘신체 건강한 남성’만 오디션에 참가할 수 있다는 제한이 붙는다.<br><!-- MobileAdNew center -->‘체공녀 강주룡’, ‘더 셜리 클럽’ 등으로 때론 강인하고 때론 따뜻한 여성 캐릭터를 내세워 독특한 서사를 선보였던 박서련 작가가 이번엔 대한민국 최초로 거대로봇 파일럿이 되려 고군분투하는 여성 로봇공학도의 이야기를 들고 왔다. 그토록 꿈꾸던 파일럿을 포기하려던 찰나 우람은 쌍둥이 오빠 보람의 ‘나인 척하고 하고 오디션에 나가라’는 제안에 성별을 숨기고 경쟁에 나선다.<br>우람은 혼자 만든 5m 미만 로봇 ‘우승 2호’와 함께 세계 로봇 올림피아드에서 준우승을 거머쥘 정도로 능력 있는 여성 천재 로봇공학도다. 세계대회에서 다른 참가자들이 우람을 남성인 줄 착각하는 식으로 설정을 차곡차곡 깔아 어색함이 없어 이야기가 흘러간다.<br><!-- 광고 right -->오디션 경쟁 상대들은 어딘가 한 군데씩 모자란 느낌이어서 재미를 유발한다. 재벌 3세지만 게이임을 밝힌 오진영, 과다한 파이팅을 보이는 김정훈, 홍보에 진심인 아이돌 그룹 멤버 신어진, 유명 게이머 장헌 등은 때론 우람을 위협하기도 하지만, 우람은 결정적인 순간마다 뛰어난 기지를 발휘해 이들을 넘어선다.<!-- 그림 1419718 -->수만 명의 참가자를 100인으로 거르고, 20인으로 거르고, 다시 10인으로 좁혀 가면서 오디션도 점차 흥미진진해진다. 환호하는 시청자들이 팬 카페를 만든다거나 인기를 끌자 기업 협찬이 늘어난다는 식의 세세한 설정이 돋보인다. 우람이 여성임을 알아챈 다른 여성들과 연대를 이루는 방식은 고루하지만 정겹다.<br>부당하게 그어진 선을 뛰어넘으려 애쓰는 남장 여자 이야기는 로봇이라는 특이한 주제와 엮이면서 독특함을 발휘한다. 우람의 도전이 멋진 건 ‘여성이어서’가 아니다. 초반부터 쌓아 올린 캐릭터의 힘 덕분이다. 그래서 마음속으로 우람을 자연스레 응원하게 된다.<br>작가는 일본 TV 만화 시리즈 ‘절대무적 라이징오’ 팬이라고 밝혔는데, 로봇과 관련해 설명하는 부분들 역시 꼼꼼하다. 대한민국 최초의 거대로봇 브이는 ‘한국 고전 애니메이션 캐릭터를 모티브로 디자인했고, 일본 만화 표절 시비가 붙어 있는 캐릭터를 빌렸다는 이유로 초반에 대중의 비난을 받는다’고 나온다. 오디션으로 뽑는 파일럿 명칭이 훈(HUN)인 점, 태권도 공인 1단 이상이어야 한다는 자격 조건 등 내용을 읽으면 누구나 브이가 1970년대 탄생한 우리의 ‘로보트 태권브이’를 가리키는 것임을 알 수 있다.<br>첫 이야기를 보여 주는 로봇 올림피아드부터 우람이 최종 후보군에 선발돼 브이를 마주하고 초대형 사건에 휘말리기까지, 그야말로 책장이 술술 넘어간다. 한번 잡으면 끝까지 읽을 수밖에 없다. 로보트 태권브이를 떠올리며 영화를 즐기듯 재밌게 읽기를 권한다.","date":"2023-04-14T02:14:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230414023002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"잊지마! 힘들 때 자연은 위로야 [어린이 책]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/14/SSC_20230414021357_V.jpg' width=100px align=left><!-- 그림 1419705 -->“시골은 너희에게 기회가 될 거야.”<br>어린 카트린은 영문도 모른 채 동생 파니와 함께 주민이 200명밖에 되지 않는 한적한 시골로 내려온다. 살 집은 벽만 남아 있었다. 가족은 힘을 합쳐 집을 짓고, 땅을 갈고, 나무와 꽃을 심는다.<br>프랑스 대표 만화가 중 한 명인 카트린 뫼리스가 개성 넘치는 그림으로 자신의 어린 시절을 담았다. 어른이 된 카트린이 파리의 아파트 벽에 문을 그리면서 시작한다. 문을 열고 들어간 카트린은 해바라기 가득한 숲을 지나 어린 시절로 돌아간다.<br><!-- MobileAdNew center -->카트린은 동생 파니와 들판과 숲을 놀이터 삼아 꽃과 곤충, 가축들을 친구 삼아 모험한다. 채소밭 한쪽에 작은 정원을 만들어 상상의 나래를 펼치고, 폐허에서 발견한 오래된 화석을 집에 만든 박물관에 전시하기도 한다.<br>자연은 우리의 상상력을 자극한다. 수많은 작품의 원천이기도 했다. 책에는 카트린이 자연을 통해 느끼고 배운 감정들을 담은 프랑스의 여러 문학 작품과 명화가 등장한다. 피에르 로티, 마르셀 프루스트의 작품 속 구절들을 비롯해 코로, 푸생, 프라고나르 등을 패러디한 명화들이 곳곳에 숨었다.<br><!-- 광고 right -->저자는 자신의 어린 시절을 돌아보고 “부모님이 내게 전해주고 싶었던 것은 힘들 때 자연으로부터 위로받은 기억 그 자체였다”고 말한다. 다시 어른이 된 카트린의 ‘왜 그때 그곳에 갔느냐’는 질문에 아버지는 이렇게 답한다. “우리는 항상 자연이 필요했어. 늘 의존적이거나 예민해지고 싶지 않았어.”<br>아이들이 아닌, 오히려 부모들을 위한 동화라고 봐도 좋겠다. 2019년 세계적인 만화축제인 앙굴렘 국제만화축제 공식 선정작이다.","date":"2023-04-14T02:14:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230414023001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"인간, 너네만 없으면 난, 건강해","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/14/SSC_20230414021346_V.jpg' width=100px align=left><strong class=subTitle_s2>좁디좁은 가시광선·가청 영역<br/>보잘것없는 인간의 존재 망각<br/>온난화 넘어 감각의 교란 자행<br/>생명 다양성의 감소까지 초래<br/>복원 위해선 인위적 개입 줄여야</strong><br><!-- 그림 1419692 -->“하늘을 나는 새가 아니고서야 어찌 알겠는가? 광대무변한 세계의 즐거움이 당신의 오감에 가로막혀 있다는 것을.”<!-- 그림 1419694 -->책의 첫 장을 펼쳤을 때 처음 만나는 인용문은 책의 성격을 그대로 보여 준다. 이 책의 앞머리에는 18~19세기 영국의 화가이자 시인, 윌리엄 블레이크의 시화집 ‘천국과 지옥의 결혼’ 중에 나오는 문장이 독자를 반기고 있다.<!-- 그림 1419704 -->인용문 다음에는 사람을 포함해 9종의 동물이 한 어두운 공간에서 만나 다른 감각과 인식 방법으로 서로를 파악하는 가상의 상황이 등장한다. 시작부터 다음 내용을 궁금하게 만드는 상상력과 글솜씨 덕분에 벽돌책임에도 불구하고 술술 읽힌다. 책을 읽는 내내 독자가 마치 그 동물이 된 것처럼 느끼고 인식하게 만드니 중간에 책을 덮을 수 있는 사람이 더 존경스럽다는 생각이 들 정도다.<br>이렇듯 독자를 책 속에 몰입하게 만드는 작가는 2016년 ‘내 속엔 미생물이 너무도 많아’라는 책으로 어려운 미생물학의 세계로 독자들을 끌어들인 세계적인 과학 저널리스트이자 퓰리처상 수상 작가 에드 용이다.<!-- 그림 1419721 -->저자는 동물들이 가진 다양한 감각을 최신 연구 결과에 근거해 재미있는 사례를 들어 설명한다. 그렇지만 이는 ‘동물의 왕국’처럼 신기한 동물 세상을 보여 주기 위함이나 동물의 순위 정하기를 위한 것이 아니다. 저자는 “그들은 우리가 잃어버렸거나 결코 얻지 못한 감각의 확장성을 갖고 태어나…우리의 형제도 아니고 부하도 아니다. 생명과 시간의 그물에 우리와 함께 걸려든 이국인들이다”라는 미국의 동물학자 헨리 베스턴의 말을 인용하면서 그 의도를 드러내고 있다.<br><!-- MobileAdNew center -->인간은 자신이 감지할 수 있는 빛의 영역을 ‘가시광선’이라고 부르고 그 바깥쪽은 적외선, 자외선 영역이라고 규정한다. 그러나 개미나 거미, 설치류 등의 동물들은 적외선과 자외선을 또 다른 색의 영역으로 인식한다. ‘초’음파라는 것도 인간이 들을 수 없다고 해서 그렇게 부르는 것일 뿐 대부분의 포유류는 들을 수 있다고 책은 설명한다. 감각이라고 하면 떠올리는 ‘오감’ 역시 인간의 기준일 뿐 지구에 살고 있는 다른 생명체들은 열, 표면 진동, 음파, 전기장, 자기장 등도 감각으로 구분한다. 지구라는 하나의 물리적 공간에서 생명체들은 자기들만의 감각으로 마치 평행우주를 사는 것처럼 전혀 다른 경험을 한다고 저자는 말한다.<!-- 그림 1419724 -->저자는 인간이 지구온난화보다 더 심각한 죄악을 지구 생태계에 저지르고 있다고 지적한다. 그는 동물의 감각 교란이 더 큰 문제라고 말한다. 생명 다양성이 감소하고 있는 것도 빛 공해, 소음 공해, 플라스틱 오염 등 각종 환경오염으로 동물들이 참을 수 있는 감각 한도를 넘어서게 만들기 때문이다. 코로나19 대확산 3년 동안 인간은 힘들었을지 모르겠지만 자연 생태계는 인간의 인위적 개입이 사라져 고요함을 찾으면서 회복 가능성이 커졌다는 아이러니한 상황을 생각해 보라고 저자는 말한다.<br>책을 다 읽고 나면 저자가 단순히 동물의 다양한 감각에 관해 이야기하고 싶었던 것이 아닐 수 있다는 생각이 떠오를 수 있다. 저자가 인용한 베스턴의 말처럼 인간과 다른 모습과 형태를 가진 수많은 동물도 생명과 시간의 그물에 함께 걸려든 동료일진대 똑같은 모습을 갖고 같은 시대를 살고 있는 사람들은 왜 서로를 외계인 대하듯 배격하고 받아들이지 못할까 하는 생각 말이다.<!-- 광고 right -->","date":"2023-04-14T02:14:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230414022004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[책꽂이]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/14/SSC_20230414021353_V.jpg' width=100px align=left><!-- 그림 1419691 --><b>제국의 소녀들(히로세 레이코 지음, 서재길·송혜경 옮김, 소명출판)</b> 일제강점기 경성공립고등여학교에 다녔던 일본 여성들을 통해 식민주의적인 시각이란 어떤 것인지 살핀다. 조선에서 태어나고 자란 일본 여성들은 우월의식을 내면화했다. 이들은 일본의 패전 이후에야 지배자로서, 억압자로서 살았던 사실을 받아들였다고 저자는 말한다. 259쪽. 2만원.<!-- 그림 1419693 --><b>호모 히브리스(요하네스 크라우제·토마스 트라페 지음, 강영옥 옮김, 책과함께) </b>인류는 찰나의 순간에 탄생했지만, 짧은 순간 지구를 정복했다. 1000만년간 인류사를 살핀 저자들은 그러나 이 과정이 승승장구만이 아닌 후퇴와 실패의 반복이었다고 말한다. 지난 역사를 돌이켜 볼 때 인류는 기후 위기를 비롯해 전 지구적인 위기를 극복할 수 있을까. 344쪽. 2만원.<!-- 그림 1419695 --><b>제왕의 잔(박희 지음, 토마토출판사) </b>현존 일본 최고의 국보 ‘이도다완’이 조선의 막사발이었다는 게 사실일까. 그렇다면 이 막사발을 만든 이는 누구일까. 일본은 최고의 도자기 기술을 선점하고 도자기 장인들을 포섭하기 위해 전쟁마저 불사했다. 430년 전 역사의 소용돌이에 휩쓸린 한 사기장의 삶과 장인정신을 소설로 그려 냈다. 432쪽. 1만 8000원.<!-- 그림 1419696 --><b>퍼핏 쇼(M W 크레이븐 지음, 김해온 옮김, 위즈덤하우스)</b> 영국 컴브리아 지역 선사 유물인 환상열석에서 불에 타 죽은 시신들이 발견된다. 세 번째 시신의 몸에 정직당한 경관 ‘워싱턴 포’의 이름과 숫자 5가 새겨져 있었고 이어 네 번째 피해자가 발견된다. 영미 범죄 문학 최고의 영광으로 꼽히는 ‘골드 대거상’ 2019년 수상작. 488쪽. 1만 8000원.<!-- 그림 1419707 --><b>프리한 10대 미디어 프리(강병철 지음, 푸른들녘)</b> 우리의 삶이 디지털 미디어와 떼려야 뗄 수 없는 만큼, 디지털 기기를 제대로 이해하고 다루지 못한다면 어려움을 겪을 수밖에 없다. 디지털·지식기반 사회의 주인공인 청소년들을 위해 기자로 활동하는 저자는 자기 경험은 물론 여러 사례를 통해 다양한 이야기를 풀어낸다. 304쪽. 1만 6000원.<!-- 그림 1419708 --><b>일요일의 음악실(송은혜 지음, 노르웨이숲)</b> 클래식에 익숙하지 않은 독자들을 위해 장르별 차이는 물론 다양한 작품과 작곡가, 음악 용어 등을 알려 준다. 자연스레 음악에 빠져들 수 있는 여러 감상법도 제안한다. 클래식 초보자에게는 유용한 정보를, 애호가들에게는 새로운 느낌으로 음악을 감상해 볼 수 있는 방법을 알려 준다. 420쪽. 2만 3000원.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-04-14T02:14:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230414022003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"정적 속에다, 가끔 자신을 눕혀 보게나 [그 책속 이미지]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/14/SSC_20230414021348_V.jpg' width=100px align=left><!-- 그림 1419699 -->흐르는 푸른 물과 천 가지 모양의 바위들, 사철 푸른 소나무가 있는 풍경 한쪽에 조용히 자리잡은 정자까지, 그야말로 한 폭의 동양화가 따로 없다. 문득 저런 울퉁불퉁한 바위 위에 어떻게 건물을 지은 것일까란 생각이 든다. 경남 함양 봉전마을 앞을 흐르는 남강 화림동 계곡에 세워진 거연정(居然亭)을 두고 하는 말이다.<br>저자는 치열한 삶을 살며 번아웃을 겪고 지친 몸과 마음을 안정시키기 위해 낙동강을 따라 걷다가 곳곳에서 마주친 정자에 빠져들었다고 고백한다. 정자를 보며 그곳을 거쳐 간 사람들의 삶에 비춰 나는 어떻게 살았는지, 어떻게 살고 있는지를 돌아보게 됐다는 것이다.<br>많은 현대인은 1년 365일 내내 정신없이 바쁜 일상에 치여 주변도 제대로 살피지 못하고 아등바등 살고 있다. 가끔은 자연 속에 조용히 자리잡고 풍경과 하나가 된 정자처럼 조용히 자기 안에 머물러 보는 것도 번아웃에서 벗어날 수 있는 좋은 해법이 되지 않을까.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-04-14T02:13:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230414022002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"죽자 살자 마련한 내 집이, 쓰레기 시멘트집?… 아~ 찌뿌둥해","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/14/SSC_20230414021349_V.jpg' width=100px align=left><!-- 그림 1419689 -->시멘트가 건강에 좋지 않을 거란 믿음은 누구나 있다. 그저 근거가 박약할 뿐. 그 때문에 ‘새집증후군’을 우려하며 아파트 입주 전부터 베란다 창문을 열어 놓는 건 흔한 일이 됐다. 새 책 ‘당신의 집은 안녕하십니까?’는 막연한 우려에 그쳤던 시멘트의 유해성에 대해 구체적으로 적시하고 있다. 이른바 ‘쓰레기 시멘트’의 진실을 밝히기 위해 30년 동안 전국의 시멘트 공장을 살핀 기록이 담겼다. 한국판 ‘다크 워터스’(독성물질을 방류한 미국 거대 기업에 맞서 20년간 법정 투쟁을 벌인 실화를 다룬 영화)라고 할까. 시멘트 회사들이 거대 로펌을 끼고 가한 핍박에 맞서 법적 정당성을 확보한 내용이라 더 믿음이 간다.<br>저자에 따르면 시멘트 제조 과정에서 산업 쓰레기가 들어간다. 그래서 쓰레기 시멘트다. 용어로만 보면 ‘시멘트가 곧 쓰레기’처럼 들리는데 꼭 그렇지는 않다. 대부분의 나라에서 쓰레기 시멘트를 만든다. 문제는 우리가 1인당 쓰레기 시멘트 소비량에서 사실상 세계 1위란 점이다. 단순 소비량으로만 보면 사우디아라비아가 1위, 중국이 2위다. 중국은 유연탄 등 각종 광물자원이 풍부해 시멘트를 제조할 때 굳이 쓰레기를 태워 넣지 않는다고 한다. 사우디는 시멘트에 넣어 처리할 만큼 산업 쓰레기가 많지 않다. 그래서 우리가 마뜩잖은 1위라는 것이다.<br>그런데 안전기준은 허술하다. 저자는 “환경과 국민의 건강보다 시멘트 공장에 특혜를 주며 쓰레기를 처리하려는 환경부의 무책임한 재활용 정책 때문”이라고 지적한다. 유럽도 시멘트 제조에 쓰레기를 쓴다. 하지만 그들은 1인당 시멘트 소비량이 적다.<br><!-- MobileAdNew center -->우리보다 안전기준도 강력하다. 독일의 경우 “1인당 시멘트 소비량은 약 0.346t으로 한국의 38% 수준”이다. 특히 쓰레기 시멘트는 기반 시설 등에나 쓰일 뿐 주거용으로는 거의 쓰지 않는다. 저자는 “국민이 ‘영끌’해서 사는 32평 아파트에 들어가는 시멘트값이 200만원이 안 된다”며 “시멘트 등급제와 사용처 제한 규정이 필요하다”고 지적했다.<!-- 광고 right -->","date":"2023-04-14T02:13:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230414022001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"너에게 물들다, 무지개 품은 달동네","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/14/SSC_20230414021343_V.jpg' width=100px align=left><b>아야소피아 등 튀르키예 이스탄불 구시가가 외국 관광객이 사진을 찍는 곳이라면 발라트는 현지인들이 소셜네트워크서비스(SNS)에 올릴 사진을 찍기 위해 즐겨 찾는 곳이다. 종교와 지역을 불문하고 ‘인증샷’은 이제 세계적인 흐름이 된 듯하다. 발라트는 이스탄불의 후미진 달동네에서 신데렐라처럼 변신한 예술촌이다. 작고 예쁜 건물들이 다닥다닥 잇닿아 있다. 예쁜 카페와 공방 등이 들어서면서 이제 현지인뿐 아니라 외국인들도 즐겨 찾는 명소가 됐다.</b><!-- 그림 1419698 -->발라트의 형성 과정 역시 여느 달동네와 별반 다르지 않다. 도시화에 밀린 이들이 쏟아져 들어오면서, 혹은 불편한 생활 환경에 진저리가 난 중산층이 떠난 공백을 가난한 이들이 메우면서 형성됐다.<!-- 그림 1419700 -->●비잔틴 흔적 스민 ‘언덕 위 빨간 집’<br>청년, 가난한 예술가들도 하나둘 깃들었다. 집세가 비싼 이스탄불 중심가에 견줘 발라트는 상대적으로 집세가 저렴했기 때문이다. 보통의 과정을 보면 이런 곳일수록 젠트리피케이션(둥지 내몰림) 현상을 피해 가지 못하던데, 발라트는 어떻게 대처할지 궁금하다.<br>발라트의 특징은 세 가지로 요약된다. 건물 외벽이 알록달록하다. 그리고 폭 좁은 집들이 다닥다닥 붙어 있다. 영화 ‘반지의 제왕’에 등장하는 ‘호빗 하우스’를 자처하는 집도 있다. 이웃 창문틀에 빨랫줄을 연결해 함께 쓰는 경우가 매우 흔하다. 이렇게 오밀조밀하니 아마 빨랫줄 세울 공간도 부족했을 터다.<!-- 동영상 29562 -->발라트는 그리스어로 ‘궁전’이란 뜻이라고 한다. 실제 비잔틴제국이 지배하던 6세기경에 그리스 궁전이 있었던 것으로 추정된다. 지금도 이 마을의 랜드마크처럼 여겨지는 언덕 위 빨간 집 역시 그리스계의 고등학교다.<br><!-- MobileAdNew center -->●집집마다 형형색색… ‘눈맛’ 도네<br>건물은 대부분 폭이 좁고 ‘벽간소음’이 우려될 정도로 바짝 붙어 있다. 건물 2, 3층이 울퉁불퉁 튀어나온 경우가 대부분인데, 아마 좁은 공간을 최대한 확장하려다 보니 대부분 비슷한 형태를 하게 된 것으로 여겨진다. 건물 외벽이 알록달록해진 것도 사실 집집마다 값싼 페인트를 구해 칠하다 보니 빚어진 일이라고 한다. 그러다 마을이 명성을 얻으면서 이제 ‘형형색색’은 마을의 모토가 되다시피 했다.<!-- 그림 1419703 -->발라트 전체가 사진을 위한 스튜디오나 다름없다. 카메라를 들이대는 곳마다 ‘그림’이 된다. 그중 ‘우산 카페’와 알록달록한 계단길이 ‘핫플’이다. 계단길의 유래는 불분명하다. 현지 가이드조차 계단길에 어떤 사연이 담겼는지 정확히 알지 못했다. 현지에선 ‘레인보 스테어스’(무지개 계단)란 이름이 굳어지는 모양새다. 우산 카페는 무지개 계단과 맞붙었다. 입구 위쪽에 형형색색의 우산을 걸어 놓아 우산 카페로 불린다. 찾는 이들이 늘면서 음료를 주문해야 사진을 찍을 수 있게 하는 등 인심도 박해졌다.<br><!-- 광고 right -->마을엔 고양이가 많다. 곳곳에 고양이 사료와 물을 담은 그릇이 놓여 있다. 사실 튀르키예 어디나 고양이가 많은 편이다. 이는 이슬람을 창시한 무함마드가 고양이에게 도움을 받았다는 일화 때문이지 싶다.<!-- 그림 1419711 -->●또 다른 인증샷  성지 ‘카몬도 계단’<br>발라트 외에도 카라쾨이 쪽의 ‘카몬도 계단’, 베식타시 거리의 독수리 동상 등이 SNS ‘핫플’로 꼽힌다. 카몬도 계단은 갈라타 타워로 가는 언덕을 오르기 위해 만든 계단이다. 조형미가 빼어나 현지 드라마 등에 자주 등장했다고 한다. 계단은 19세기 후반 튀르키예의 금융계를 쥐락펴락하던 유대인 가문에서 후원해 조성됐다. 카몬도는 유대인 가문의 성을 딴 것이다. 뱅크 스트리트(Bankalar Caddesi)를 찾아가면 된다.<br><b>■여행수첩</b><br>-대부분의 식당에서 음식 주문은 QR코드로 받는다.<br>-이스탄불 카드는 50리라(약 3500원)다. 대중교통을 이용할 때 50리라씩 충전해서 쓰면 편리하다. 페리를 3회 승선할 수 있을 정도의 액수다.<!-- 그림 1419714 -->-튀르키예 문화관광부가 이스탄불 미식 기행을 계획하는 이들을 위해 맛집 몇 곳을 추천했다. 신시가지의 베식타시 거리는 길거리 음식으로 ‘핫’한 곳이다. 근처에 어시장과 대학, 지역 축구팀 팬클럽 모임 장소(독수리상) 등이 있어 저렴한 맛집들이 많다. 코코레츠는 튀르키예 사람들이 즐겨 먹는 일종의 내장 구이다. 바삭한 빵 사이에 넣어 샌드위치처럼 먹는다. ‘koko-rich’가 소문난 맛집이다. 어시장 바로 앞 ‘kizilkayalar’는 현지식 햄버거, 선착장 앞 ‘merkan’은 홍합밥으로 각각 유명하다. AKM 안의 ‘Divan Brasserie Fuaye’ 레스토랑과 이집션 바자르 안의 ‘pandeli’ 레스토랑은 정찬을 즐길 만한 곳이다. 전자는 새롭게 해석한, 후자는 전통에 가까운 튀르키예식 정찬을 각각 맛볼 수 있다. ‘Barnathan Roof’에선 갈라타 타워, 보스포루스 대교 등을 보며 식사할 수 있다.","date":"2023-04-14T02:14:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230414021001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"열정에 빠지다, 화려함 품은 ‘붉은 구’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/14/SSC_20230414021339_V.jpg' width=100px align=left><b>지금 선 곳은 튀르키예 이스탄불의 슐레이마니예 모스크 후원이다. 비잔틴과 오스만 제국이 번갈아 수도로 삼을 만큼 번성했던 고대 도시의 한 지점이다. 눈앞으로 골든혼만과 마르마라해, 보스포루스해가 펼쳐져 있다. ‘금각만’ 골든혼 너머로는 수많은 마천루가 모스크의 미나렛(첨탑)처럼 솟았다. 여기가 상업과 현대 문화, 예술의 중심지로 떠오른 베이욜루 지역이다. 구시가지가 고대의 보석이라면 신시가지는 현대의 보석이다. 중세 때부터 20세기 초까지 ‘저쪽’이라는 뜻의 ‘페라’라고 불렸다지. 이제부터 ‘베이욜루 컬처 루트’를 따라 걸으며 용광로처럼 들끓는 이스탄불의 열기를 느껴 볼 참이다.</b><!-- 그림 1419688 -->베이욜루 컬처 루트는 튀르키예 문화관광부가 펼치고 있는 관광 캠페인이다. 우리 둘레길처럼 부러 조성한 것이 아니고 일종의 개념도처럼 만든 것이다. 아타튀르크 문화센터(AKM)에서 ‘이스탄불의 명동’이라는 이스티클랄 거리를 거쳐 갈라타 탑까지 이어져 있다. 거리는 4㎞, 십 리가 조금 넘는다. 이 길을 따라 갤러리 등 수많은 문화시설이 늘어서 있다. 그 덕에 일 년 내내(이슬람 기도시간을 제외하고) 다양한 문화 행사들과 만날 수 있다.<br>들머리를 AKM으로 삼은 건 이 건축물이 이스탄불 현대 문화의 아이콘이란 지위를 단단히 꿰차고 있기 때문이다. 현실적으로는 내리막길을 따라 걷겠다는 얄팍한 심보도 깔려 있다. 알려졌듯 이스탄불은 일곱 개 언덕의 도시다. 직접 세어 보지는 않았지만 어쨌든 언덕이 많은 건 분명하다. 언덕 위엔 대부분 이슬람 모스크가 들어서 있다. AKM은 다르다. 맞은편 탁심 모스크보다 높은 지대에 있다. 그 덕에 힘 안 들이고 수월하게 갈라타 타워까지 걸어 내려갈 수 있다.<br>●이스탄불 현대 문화의 아이콘 AKM<!-- 동영상 29565 -->AKM은 압도적인 공간이다. 웅장하고 화려한 외관은 말할 것도 없다. 복합문화센터답게 오페라 하우스와 공연장, 도서관, 전시장, 레스토랑 등 내부 공간들도 짜임새 있게 들어찼다. AKM은 1969년 세워진 동명의 아트센터를 리모델링했다. 튀르키예 문화예술의 허브 구실을 하다 운영상의 이유로 10년간 버려졌던 걸 2년여 개보수 공사 끝에 2021년 말 다시 문을 열었다.<br><!-- MobileAdNew center -->핵심 시설은 메인 공연장인 오페라 하우스다. 직사각형 건물 안에 원형으로 지어졌다. 외벽엔 붉은빛 타일을 붙였다. 무슬림이 좋아하는 파란빛이 아닌 게 이채롭다. 18명의 여성이 수개월 동안 1만 5000여장의 타일을 이어 붙여 완성했다고 한다. 현지어로는 ‘크르므즈 큐레’가 공식 명칭이다. ‘붉은’(크르므즈) ‘구’(큐레)라는 직관적인 의미다. ‘붉은 구’ 외에도 찾을 만한 공간이 무척 많다. 시간을 들여 꼼꼼하게 돌아보길 권한다. 월요일은 휴관. 일부 전시, 공연 시설을 제외하고 무료로 개방된다.<!-- 동영상 29566 -->AKM 앞은 탁심 광장과 탁심 모스크다. 이스탄불 주민들의 대표적인 ‘만남의 광장’이다. 탁심 광장 앞에 튀르키예 공화국 수립 기념비가 세워져 있다. ‘튀르키예의 국부’로 추앙받는 무스타파 케말 아타튀르크의 투쟁사가 조각돼 있다. 나이와 성별을 불문하고, 반드시 기념사진으로 기록을 남겨야 하는 ‘성지’ 대접을 받는다.<br>●이스티클랄 거리, 보고 먹고 즐기고<br><!-- 광고 right -->이어진 이스티클랄 거리는 ‘이스탄불의 명동’ 같은 곳이다. 화려한 쇼핑 공간, 근사한 맛집, 미술관과 박물관 등 전시시설, 옛 기독교 건물 등에다 길거리 음식점까지 빼곡하다. 주민과 관광객이 뒤섞여 낮밤을 가리지 않고 붐빈다.<!-- 그림 1419690 -->명물은 노면전차다. 관광용으로 조성된 것인데, 이스티클랄 구간만 왕복 운행한다. 요금은 9.9리라(약 700원), 튀넬에서 탁심 광장까지 6분 정도 소요된다. 오전 7시~밤 9시 30분 40분 간격으로 운행한다. 주말엔 첫차 30분, 막차는 5분 늦춰진다. 운행 간격은 30~35분으로 당겨진다.<!-- 그림 1419697 -->갈라타 타워는 신도시의 화려하고 들뜬 분위기를 묵직한 존재감으로 균형을 맞추는 고대의 건축물이다. 무려 670여년의 역사를 품었다고 한다. 내부 엘리베이터를 타고 꼭대기 전망대에 오르면 이스탄불 전경이 360도 파노라마로 펼쳐진다. 내려올 때는 대부분 계단을 이용한다. 터널 같은 계단은 이미 소셜네트워크서비스(SNS)의 인증샷 명소다.<!-- 그림 1419701 -->●고풍스러운 유네스코 역사 유적 지구<br>신세계에서 예술과 문화의 향기에 흠뻑 취했으니 이제 구세계의 고풍스러운 역사에 빠질 때다. 구시가지 쪽의 유네스코 역사 유적지구엔 방문해야 할 명소들이 수두룩하다. 먼저 아야소피아는 팬데믹 기간인 2020년에 이슬람 사원으로 지위가 변경됐다. 1935년 종교와 무관한 박물관으로 변경된 지 85년 만이다. 입장료는 없어졌지만 관람 대기줄은 훨씬 늘었다. 아름다운 고대 벽화로 장식된 2층도 출입 통제다. 1층만 돌아볼 수 있다.<br>‘블루 모스크’라 불리는 술탄 아흐메트 모스크는 내부 공사로 출입 불가다. 튀르키예 문화관광부 한국사무소 측은 “여름 성수기 전에 마칠 예정”이라고 전했다. ‘지하궁전’이라 불리는 예레바탄 사라이는 5년 개보수 공사 뒤 지난해 다시 문을 열었다. 대리석 열주 사이사이에 몇몇 조각상을 세웠고, 조명도 새로 설치했다. 역사 위에 ‘문화의 옷’을 한 겹 겹쳐 입은 듯하다.<!-- 그림 1419716 -->뤼스템 파샤 모스크는 ‘모든 이슬람 건축의 표준’이란 상찬을 받는 건축가 미마르 시난이 설계했다. 크기는 아주 작은데 모스크 내부를 장식한 이즈니크 타일로 유명하다. 시난이 평생 흠모했던 단 한 명의 여인을 빼앗은 뤼스템 파샤를 위해 지었다는 얄궂은 스토리가 얹혀 있다.<!-- 그림 1419723 -->인근의 슐레이마니예 모스크도 시난이 설계했다. 그의 걸작 중 하나로 꼽힌다. 후원에서 보는 풍광이 빼어나다. 아시아와 유럽을 가르는 보스포루스 해협, 신구 시가지를 가르는 골든혼이 한눈에 들어온다. 시난의 영묘도 모스크 인근에 있다. 발렌스 수도교도 필수 방문지다. 386년 세워진 높이 29m의 유적이다. 현대인들에게 ‘수도관’도 이렇게 아름답게 지을 수 있다는 가르침을 주는 듯하다. 슐레이마니예 모스크에서 1㎞ 정도 떨어져 있다.<br>●전설의 ‘오리엔트 특급’ 주인공 된 듯<br><!-- MobileAdNew center -->영화팬들이라면 시르케지 역을 찾아보길 권한다. 전설적인 기차 ‘오리엔트 특급’의 동쪽 출발지다. 동명의 영화로도 숱하게 제작됐다. 주요 기능은 이스탄불 역으로 옮겨 갔지만 고풍스러운 풍경은 여전하다. 2025년엔 옛 오리엔트 특급 열차가 복원돼 다시 유럽을 누빌 예정이라고 한다.<br>귀국 선물은 그랜드 바자르보다 가급적 이집션 바자르에서 고르길 권한다. 시장 등에서 나오는 수입으로 사원을 유지하는 걸 ‘와쿠프’라고 하는데, 이집션 바자르도 예니 자미(사원)의 유지를 위해 17세기 초 조성됐다. 향신료 시장으로 유명했던 초창기엔 ‘향신료의 무게만큼 금으로 거래했다’는 전설적인 이야기가 전해 온다. 지금은 이집트 고추장부터 달달한 과자 로쿰까지, 다양한 상품을 판다.<br>◆고침-동영상 자막 중 마르마르해는 ‘마르마라해’, ‘갈라타 타워는 베이욜루 컬쳐 루트의 시작점이자 출발점’에서 ‘출발점’은 ‘종착지’, 이즈믹 타일은 ‘이즈닉 타일’, 시르케치역은 ‘시르케지역’으로 각각 수정합니다.","date":"2023-04-14T02:14:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230414020001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"윤범모 국립현대미술관장 사의 표명","partialText":"문재인 정부 시절 임명돼 지난해 재임명된 윤범모 국립현대미술관장이 임기를 2년여 남겨 둔 상황에서 최근 문화체육관광부에 사의를 표명한 것으로 알려졌다.<br>13일 미술계 관계자들에 따르면 윤 관장은 윤석열 정부 출범 이후 직간접적으로 사퇴 압박을 받아 오다가 최근 박보균 문체부 장관을 만나 물러나겠다는 의사를 전달했다. 문체부 역시 윤 관장의 사의 표명 여부에 대해 “확인해 줄 수 없다”고 밝혔지만 사실이 아니라고 부인하지도 않고 있는 상황이다.<br>윤 관장은 2019년 2월 국립현대미술관장으로 임명됐고 3년 임기를 마친 뒤 문재인 정부가 끝날 무렵인 지난해 2월 재임명됐다. 첫 임기 중에는 미술 한류 확산을 위한 국내외 교류 전시 기획과 협업 사업 등을 추진했다. 하지만 지난해 윤석열 정부 출범 이후 여권으로부터 지속적으로 ‘전 정부 알박기 인사’라는 비난과 함께 자진 사퇴 요구를 받아 왔다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-04-14T02:12:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230414006005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"손원평 ‘프리즘’ 일본 서점 직원들이 꼽은 번역소설 2위","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/13/SSC_20230413221351_V.jpg' width=100px align=left><!-- 그림 1419661 -->손원평의 장편소설 ‘프리즘’이 제20회 일본 서점대상 번역소설 부문에서 2위를 차지했다고 출판사 은행나무가 13일 밝혔다.<br>앞서 2020년 소설 ‘아몬드’와 지난해 ‘서른의 반격’으로 이 부문 1위를 차지했던 손 작가는 이번에 세 번째 수상 기록을 세우게 됐다. 2004년 제정된 일본 서점대상은 인터넷 서점을 포함해 신간을 판매하는 일본 서점 직원들의 투표로 선정된다. 서점대상, 발굴 부문상, 번역소설 부문상, 논픽션 부문상 4개 부문으로 나눠 시상한다.<br>2020년 국내에 출간된 ‘프리즘’은 지난해 7월 일본 쇼덴샤에서 야지마 아키코의 번역으로 나왔다. 소설은 서로 다른 네 사람이 만든 관계의 빛깔 이야기이자 온도에 대한 이야기다. 누군가와 연인이 되고 싶어 하고 다른 누군가는 친구로 여기는 건 결국 마음의 방향과 빛깔이 다를 뿐이라는, 프리즘을 투과한 다채로운 빛의 영역임을 섬세하게 그린다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-04-13T22:13:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230413500225"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘거미집’·‘화란’ 올해 칸영화제 초청","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/13/SSC_20230413212554_V.jpg' width=100px align=left><!-- 그림 1419657 -->김지운 감독 신작 ‘거미집’과 김창훈 감독의 장편 데뷔작 ‘화란’이 제76회 칸국제영화제에 초청됐다.<br>칸영화제 집행위원회는 13일(현지시간) 열린 기자회견에서 영화제 공식 초청작을 발표했다. ‘거미집’은 비경쟁 부문, ‘화란’은 새로운 경향을 소개하는 주목할만한 시선에 이름을 올렸다.<br>‘거미집’은 1970년대 한 영화감독의 이야기다. 걸작을 만들겠다는 강박에 사로잡힌 김 감독이 정부의 검열과 배우들의 비협조적 태도 속에서 촬영을 위해 고군분투하는 내용을 그린다. 지난해 칸영화제 남우주연상을 받은 송강호가 김 감독을 맡았고 임수정, 오정세, 전여빈 등이 출연했다. 김지운 감독은 ‘달콤한 인생’(2004), ‘좋은 놈, 나쁜 놈, 이상한 놈’(2008)에 이어 세 번째 칸영화제에 초청됐다.<br><!-- MobileAdNew center -->‘화란’은 지옥 같은 현실에서 벗어나고 싶은 소년 연규가 치건을 만나 조직 세계에 발을 들이며 벌어지는 이야기를 그린다. 신예 홍사빈이 주인공 연규, 송중기가 치건, 가수 비비가 연규 동생 하얀을 맡았다.<br>올해 영화제는 5월 16~27일 프랑스 칸에서 열린다.<!-- 광고 right -->","date":"2023-04-13T21:25:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230413500221"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"인생은 마라톤…일단 달려보자고요","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/13/SSC_20230413203244_V.jpg' width=100px align=left><!-- 그림 1419653 -->느닷없는 꽃샘추위가 찾아드는 4월이지만 봄이 되면서 많은 사람이 걷기와 달리기에 나서고 있다. 1년 365일, 하루 24시간 바쁘게 지내는 현대인에게 가장 좋은 운동은 ‘달리기’라고 권하는 책이 나왔다.<br>전국퇴직금융인협회 금융해설사로 활동하고 있는 저자가 일에 대한 욕심 때문에 뇌출혈로 쓰러졌던 경험과 함께 달리기, 그중에서 마라톤으로 건강을 되찾았다는 내용의 ‘뛰니까 살맛 납니다’(바이북스)라는 책을 내놨다.<br>저자는 뇌졸중 진단 후 매주 100㎞를 달리면서 새로운 인생을 맛보게 됐다고 고백한다. 그는 “달리고 와서 마시는 물 한잔은 그 어떤 음식과 견줄 수 없다. 땀이 식기 전에 샤워하면 그 시원함과 상쾌함은 이루 말로 표현이 안 된다. 그게 살맛이다”라고 주장하고 있다. 특히 저자는 인생에도 정답이 없듯이 마라톤에도 정답은 없다면서 자신의 건강 상태에 맞춰 달리면 저절로 달리는 즐거움을 맛볼 수 있다고 조언한다. 인생도 마라톤도 적극적으로 내 몸에 맞는 옷을 찾아야 하고 찾지 않으면 변화의 기회는 찾아오지 않는다고 저자는 주장하며 누군가의 몸에 맞추려 하지 말고 자기 몸에 맞게 입는 인생이 좋은 인생이라고 덧붙이고 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-04-13T20:32:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230413500217"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"KBS “수신료 징수 다툴 일이 아니고 공영방송의 미래 논의했으면”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/13/SSC_20230413162320_V.jpg' width=100px align=left><!-- 그림 1419521 -->“수신료 분리 징수 같은 작은 주제 말고 공영방송의 미래를 어떻게 설계하고 구상할지 조금 더 포괄적으로 고민했으면 한다.”<br>KBS가 압도적으로 많은 숫자의 국민들이 수신료 분리 징수에 찬성했다는 대통령실의 국민제안 의견 청취 결과에 대해 설명하는 기자회견을 13일 KBS아트홀에서 열었다. 최선욱 경영기획실장과 오성일 수신료 국장은 “수신료 징수 방안은 한 번의 의견 청취로 결정할 사안은 아니다. 수신료는 헌법재판소에서 특별분담금으로 성격이 규정됐는데 이를 허물어뜨리게 된다. 공영방송의 위상과 역할을 어떻게 규정할지, 조금 더 크고 넓은 시각에서 고민하는 것이 바람직하겠다”고 주문했다.<br>정치권 일각에서 시행령을 개정해서라도 분리 징수하도록 하려는 움직임이 있다는 보도에 대해선 “전달 받은 내용이 없어 구체적인 언급을 할 수 없음을 양해해 달라”고 설명했다. 아울러 방송법 64조에 납부자의 선택권을 부여하지 않고 있어 법과 정부의 시행령 이 충돌할 가능성도 있으며, 90여 가지의 다른 특별분담금 징수에도 좋지 않은 영향을 미칠 수 있어 우려된다고 덧붙였다.<br><!-- MobileAdNew center -->최선욱 실장은 “영국 미디어개선법안은 자국 방송사들과 넷플릭스를 비롯한 글로벌 미디어기업이 공정한 경쟁을 할 수 있도록 하고, 공영방송의 특장을 계속 발휘할 수 있도록 ‘우선적 노출권’을 부여하며, 콘텐츠 소비 양태가 바뀐 것을 반영해 2003년 개정된 법안을 다시 손질했다”면서 “우리는 아직도 KBS와 MBC만 존재했던 1987년 법률에 의률해 KBS를 바라보고 있다”고 지적했다. 방송산업과 공영방송의 지위 등을 어떻게 변화된 환경에서 보장할지 고민했으면 한다는 의견이었다.<br>수신료를 분리 징수하면 어떻게 공영방송의 질이 떨어질 것이라고 예측하는지 묻자 오성일 국장은 “수입은 절반, 비용은 곱절 이상 늘 수 밖에 없다”면서 “평소에 국민들이 잘 체감하지 못하는 기본적인 서비스, 재난과 클래식FM, 장애인 프로그램 등이 직접 타격을 입게 될 것”이라고 내다봤다.<br><!-- 광고 right -->그러나 KBS의 이런 설명에도 여전히 보도의 공정성에 대한 의심과 방만 경영 등 자구 노력이 부족하다는 인식이 여전해 수신료 분리 징수에 동조하는 이들이 많은 것도 엄연한 현실이다. 자구 노력이 선행돼야 한다는 지적에 최 실장은 “가장 답하기 어려운 질문”이라며 “2019년에도 21만명이 국민청원에 참여했던 일이 있다. 수신료 분리 징수 청취 결과만으로도 큰 채찍을 맞은 것이라고 본다. 국내에서는 KBS가 큰 회사처럼 보이지만 해외 공영방송사들은 가성비가 좋은 공영방송이라고 얘기한다. 지난해에도 300여명을 감원하고 있다”고 소개했다.<!-- 그림 1419528 -->그는 또 16대 국회부터 100여개의 법안이 국회에 제출됐는데 KBS의 의견을 물어본 적이 한 번도 없고, 하나의 법안도 통과되지 못했다며 정치권이 법과 제도를 정비하려는 포괄적인 접근을 해줬으면 좋게다고 주문했다.<br>KBS는 미리 배포한 보도자료를 통해 1993년 수신료를 위탁 징수하기 전과 후를 비교해 효율성이 높아졌다고 주장했다. 위탁 징수 전 수신료 납부율 52.5%에 2022억원 수입에 그쳤던 것이 지난해 99.9%와 6934억원으로 늘었다고 설명했다. 한전에 지불한 수수료는 465억원이었다.<br>다른 나라의 공영방송 수신료 재원을 살펴보면 영국이 37억 5000만 파운드(약 5조 9000억원), 독일이 80억 유로(약 10조 8000억원), 일본이 6801억엔(약 7조원), 이탈리아 20억 7000만 유로(2조 8000억원), 프랑스 37억 유로(5조원)이다. 우리와 인구가 엇비슷한 이탈리아와 비교해도 KBS는 4분의 1에 불과하다.<br>일본은 12개월치를 한꺼번에 신용카드로 결제하며, 프랑스는 지난해 8월 수신료를 폐지하고 부가가치세로 동일액을 지원하고 있다.<br><!-- MobileAdNew center -->연 매출 가운데 수신료 재원 비중을 살펴보면 일본은 7조 3000억원 가운데 97%를 수신료로 충당한다. 독일 86%, 프랑스, 82.1%, 영국 69.2%, 이탈리아 68.8%인 반면 한국은 45.5%로 매우 낮은 비중이다.<br>우리 수신료는 3만원인 데 견줘 이탈리아 12만 1806원, 일본(지상파) 14만 2222원, 프랑스 18만 6769원, 영국 25만 396원, 일본(위성) 25만 1988원, 독일 28만 4214원이다. 물가 수준 등을 고려해도 현격한 차이가 있는 셈이다.","date":"2023-04-13T16:23:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230413500162"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“70억원짜리 포켓몬 카드…은행 금고에 보관해야지”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/13/SSC_20230413144849_V.jpg' width=100px align=left><!-- 그림 1419420 -->지난해 일본에서 포켓몬 카드 한 장이 7억엔(약 69억 5000만원)에 거래돼 기네스 세계 기록에 등재됐다.<br>이 카드는 1997년부터 1998년까지 일본 잡지사에서 개최한 ‘포켓몬 카드 일러스트 콘테스트’에서 수상자들에게 상품으로 수여한 전 세계에 39장 밖에 없는 카드다. 이렇듯 한정판이나 특정 연도에 출시되는 등 희소성이 높을수록 고가에 거래되고 있다.<br>13일(현지시간) 니혼게이자이신문(니케이)는 트레이딩 카드의 세계적 열풍에 대해 보도했다.<br><!-- MobileAdNew center -->한국에서 이른바 ‘포토 카드’로 더 잘 알려진 트레이딩 카드는 애니메이션, 아이돌, 운동선수 팬 사이에서 수집용으로 유행하기 시작했다.<br>코로나19로 실내에서 보내는 시간이 많아지고, 소셜네트워크서비스(SNS)를 통해 최근 몇 년 사이 급격히 인기가 높아졌다.<br><!-- 광고 right -->특히 포켓몬 카드 1장이 70억원에 거래되는 등 열풍이 불면서 미국 이베이 등 트레이딩 카드 산업에 직접 뛰어드는 기업들도 늘어나고 있다.<br>여론조사업체 글로벌 인포메이션에 따르면 세계 트레이딩 카드 게임 시장은 2028년까지 2022년 대비 46% 늘어난 약 50억 9000만달러(6조 7529억원)까지 커질 전망이다.<br>일본 내 시장 규모도 급격히 성장하는 추세로, 2021년 기준 시장 규모는 전년대비 46% 증가한 1782억엔(1조 7764억원)으로 집계됐다.<!-- 그림 1419421 --><strong class=subTitle_s0>日 카드리셀 과정에서 차익…소득세 신고 안했다가 ‘세금 폭탄’</strong><br>최근 일본에서는 트레이딩 카드를 되팔이 한 남성 3명이 세무조사 결과 총 1억엔(약 10억 400만원)을 토해내기도 했다.<br><!-- MobileAdNew center -->외신에 따르면 고베시에 거주하는 20대 남성 3명은 2017~2021년 사이 인터넷 사이트 및 중고품 판매점에서 구입한 트레이딩 카드를 온라인상에서 되파는 등 리셀했다.<br>이들은 희소성이 높은 ‘레어 카드’를 리셀하거나 인기 카드를 묶어 파는 ‘팩 판매’로 매출을 올린 것으로 전해졌다.<br>레어 카드의 경우 중고 시장에서 1000만엔(약 1억 53만원)까지 값이 뛰는데, 투자 및 리셀 목적으로 구입하는 사람도 많은 것으로 알려졌다.<br>남성 3명은 리셀 과정에서 차익을 남겼지만 소득세 확정신고를 하지 않았다. 이들은 “신고 방법을 몰랐다”고 변명했다.<br><strong class=subTitle_s0>美 이베이, 고가 카드 보관 사업 진출</strong><br>트레이딩 카드가 단순한 취미에서 재테크 수단처럼 번지다 보니, 일본 카드 수집가를 중심으로 고가의 카드를 은행 금고에 넣어두거나 분산해 넣어두는 분위기도 생겨났다.<br>이러한 추세에 발을 맞춰 기업들은 트레이딩 카드 사업 진출을 선언했다.<br>미국 이베이의 경우 카드 창고를 만들어 이를 보관해주는 서비스를 시작했다. 델라웨어 주에 편의점 20여개 크기의 창고를 만들고, 벽에 카드가 한 장씩 들어갈 수 있는 액자를 빼곡하게 배치했다. 온도와 습도 등도 엄격하게 관리된다.<br>이베이 측은 “2021년 이베이 트레이딩 카드 유통액이 코로나19 전과 비교해 2배 이상 성장했고, 어느새 트레이딩 카드가 주요 상품 카테고리 중 하나로 떠올랐다”고 설명했다.","date":"2023-04-13T14:48:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230413500115"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"갤러리K-노느니특공대엔터테인먼트, 예술기반 문화사업 협력 MOU 체결","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/13/SSC_20230413120716_V.jpg' width=100px align=left><!-- 그림 1419352 -->갤러리케이(대표 허국현)는 노느니특공대엔터테인먼트(대표 김형석)와 음악, 미술 등의 문화영역 디지털 콘텐츠 제작 사업 추진을 위한 업무 협약을 체결했다고 13일 밝혔다.<br>갤러리케이(이하 ‘갤러리K’)는 국내 미술 유통시장 활성화 및 대중화를 목적으로 설립된 기업이다. 검증된 구매, 유통 플랫폼을 통해 고객이 합리적 가격으로 미술작품을 구매하고 경제적 수익을 얻을 수 있는 안정된 시스템을 갖추고 있으며 최근 복합문화공간 ‘오프라운지’ 론칭을 준비중이다.<br>테크와 엔터를 결합한 IP제작 전문회사인 노느니특공대엔터테인먼트는 음악 IP 전문 플랫폼 ‘뮤펌’을 운영하고 있으며 지난해 6월 SBS ‘인기가요’를 통해 공식 데뷔한 버추얼 그룹 ‘사공이호’를 중심으로 세계관이 있는 음악을 통해 현실과 가상공간을 융합하는 메타버스 환경에서의 콘텐츠 IP를 기획·제작하고 있다.<br><!-- MobileAdNew center -->이날 협약을 통해 양사는 오프라운지(복합문화공간)에서 진행되는 콘서트, 공연 등 문화 사업과 NFT 기획 및 발행·판매와 관련한 사업을 추진하여 K-예술, K-문화를 강화시키고자 상호 협력할 계획이다.<br>갤러리K 허국현 대표는 “그동안 갤러리K는 특정인들만 감상하고 구매하던 미술작품을 다양한 연령과 계층이 쉽게 접근하고 즐길 수 있는 대상으로 자리매김 하는데 힘썼다”고 강조하며 “예술의 여러 분야가 서로 연결되어 더욱 풍성한 즐길거리를 제공할 수 있는 환경을 조성하는데 노느니특공대엔터테인먼트와 함께 그 첫발을 내디딜 수 있게 되어 기대된다”고 전했다.<!-- 광고 right -->","date":"2023-04-13T12:07:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230413500070"}]