[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"힘껏 밀자 실내바이킹 ‘기우뚱’… 4살 두개골 골절","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/09/SSI_20230109083847_V.jpg' width=100px align=left><!-- 그림 1382650 -->부산의 한 대형 백화점에서 아동이 타는 튜브형 놀이기구가 뒤집히며 6명이 다치는 사고가 벌어졌다. 이 가운데 한 아이는 두개골이 골절됐다.<br>8일 KNN 보도에 따르면 지난 7일 부산 중구의 한 대형 백화점에서 유아들을 대상으로 진행한 가족놀이터 강좌에서 놀이 프로그램을 진행하던 도중 공기로 바람을 넣는 방식의 튜브형 바이킹이 뒤집히는 사고가 발생했다.<br>영상에 따르면 배 모양으로 생긴 튜브형 바이킹에는 6명의 아동이 타고 있었다. 직원이 반동을 주면서 밀자 바이킹은 앞뒤로 크게 움직였다. 이후 직원은 바이킹이 수직에 가까워질 정도로 밀었고, 반동이 더욱 커지면서 해당 바이킹은 거꾸로 뒤집혔다.<br><!-- MobileAdNew center -->사고로 놀이기구에 타고 있던 어린이들은 머리부터 바닥에 부딪혀 눈과 머리에 골절상을 입는 등의 부상을 입었다.<br>백화점 측은 KNN에 안전사고에 대한 대비와 대응이 부족했다고 시인했다. 운영업체 역시 “(프로그램) 선생님도 같이 좀 신이 나서 열심히 하려고 했던 부분들이 (있었다)”며 “안전에 대한 부분들을 간과하고 (진행한 것 같다) 다시 한 번 사과의 말씀 드린다”고 했다.<!-- 광고 right -->","date":"2023-01-09T08:54:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230109500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘오늘 낮 머리 조심’...美위성 한반도 추락 위험 경계경보 발령","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/09/SSI_20230109085129_V.jpg' width=100px align=left><!-- 그림 1382653 -->미국에서 쏘아 올린 지구관측위성이 한반도로 떨어질 가능성이 예측되면서 추락 경계경보가 발령됐다.<br>과학기술정보통신부는 1984년 10월 미국이 발사한 지구관측위성이 추락 중이며 9일 새벽 4시 분석 결과 한반도 인근으로 떨어질 가능성이 있는 것으로 예측됐다고 밝혔다. 이번에 추락 중인 지구관측위성은 무게 2450㎏으로 지구 열복사 분포를 관측하고 분석하는 임무를 수행했다.<br>9일 새벽 4시 기준으로 한국천문연구원의 궤도 분석 결과에 따르면 9일 오후 12시 20분~오후 1시 20분 사이에 추락할 가능성이 크고 추락 예측 범위 내에 한반도가 포함돼 있다. 위성은 추락할 때 대기권에 진입하면서 마찰열에 때문에 해체되고 연소돼 대부분 사라질 것으로 예상되지만 일부 잔해물이 넓은 범위에 걸쳐 떨어질 수 있기 때문에 최종 추락 지역에서는 주의가 필요하다.<br><!-- MobileAdNew center -->이에 따라 과기부는 9일 오전 7시 경계경보를 발령하고 오태석 과기부 제1차관을 본부장으로 하는 우주위험대책본부를 소집해 만일의 경우를 대비하고 있다.<br>과기부 관계자는 “한반도 통과 예측 시간 전 재난안전문자로 알릴 예정이며 추락 예측시간 동안에는 외부활동을 유의하고 뉴스에 주목해달라”며 “낙하 잔해물로 의심되는 물체를 발견할 경우 만지지 말고 소방서에 즉시 신고해야 한다”고 말했다.<br><!-- 광고 right -->","date":"2023-01-09T08:59:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230109500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“입주자 억장 무너져”… 부실 임대아파트 ‘조롱 논란’에 원희룡 분노","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/09/SSI_20230109081119_V.png' width=100px align=left><!-- 그림 1382644 -->원희룡 국토교통부 장관은 9일 충북 충주의 신축아파트가 마감이 덜 된 상태로 입주를 시작해 논란이 된 일과 관련, “그냥 살라는 건 있을 수 없는 일”이라며 모든 민간 임대아파트 하자 민원에 대해 전수조사 방침을 밝혔다.<br>세계 최대 정보기술(IT)·가전 전시회 ‘CES 2023’ 참관을 위해 미국 라스베이거스에 머물고 있는 원 장관은 한국시간으로 이날 오전 자신의 페이스북에 ‘그냥 사세요’라는 메모지가 붙어 있는 사진을 소개하면서 “벽지는 찢어져 있고, 천장은 마감도 안 되어 있고, 베란다에는 섀시도 없었다”며 “이런 신축 아파트에 ‘그냥 살라’니, 입주자는 억장이 무너진다”고 지적했다.<br>원 장관은 이어 “공공이 지원하고, 민간건설업체가 시공한 일부 서민아파트에서 이런 일이 발생했다고 하니 정말 황당하고 화가 난다”고 말했다.<br><!-- MobileAdNew center -->그는 이어 “건설업체도 화물연대 운송거부로 인한 자재 수급 곤란 등 어려움이 있었다고는 하지만 ‘미안하다’는 말 대신 ‘그냥 사세요’라고 조롱까지 했다고 하니 도저히 용서가 안 된다”라며 건설업체를 비판했다.<br>원 장관은 그러면서 “그나마 국토부가 확인에 나서자 부랴부랴 하자처리를 완료했다”라며 “서민이 거주하는 민간 임대아파트에 대한 하자민원을 전수조사, 하자를 신속히 처리할 수 있도록 하겠다”고 약속했다.<br /><br /><!-- 그림 1382645 -->앞서 지난 6일 여러 온라인 커뮤니티에는 ‘어제자 난리 난 신축아파트’라며 충주의 한 임대아파트 실내와 외부 사진이 공개돼 많은 이들의 분노를 샀다.<br><!-- 광고 right -->논란이 된 아파트는 충주의 한 공공지원 민간임대 아파트로, 전용면적은 74~84㎡ 총 874가구 규모다.<br>입주 지정 기간은 지난 6일부터 오는 2월 28일까지지만, 사진을 보면 도배도 제대로 되지 않았고 벽체에 금이 갔으며 창 섀시마저 빼먹은 집도 있었다. 심지어 사전점검 때 벽지가 누락됐다는 한 입주민의 지적에 도배 대신 ‘그냥 사세요’라는 글을 적어놔 논란이 커졌다.","date":"2023-01-09T08:14:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230109500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“혼자 넘어진 행인, 가게에 100만원 물어내래요” 곱창집 사장의 하소연","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/09/SSI_20230109065929_V.png' width=100px align=left><!-- 그림 1382632 -->새벽 시간에 문을 닫은 가게 앞에서 혼자 넘어진 행인으로부터 병원비 배상을 요구받고 있다는 가게 주인의 사연이 전해졌다.<br>곱창집을 운영하고 있다고 밝힌 A씨는 지난 3일 자영업자들이 모인 네이버 카페 ‘아프니까 사장이다’에 ‘가게 앞 테라스에서 혼자 넘어진 손님이 수술을 했다고 합니다’라는 제목의 글을 게재했다. A씨는 억울함을 토로하면서 폐쇄회로(CC)TV 화면을 함께 올렸다.<br>A씨는 “사고는 지난 1일 0시 10분쯤 일어났다고 전달받았다. 2일 오전에 상가관리소장님께 사고 소식을 들었다. 다치신 할머니(70대)의 따님이 상가와 가게로 책임을 묻는 듯한 내용이었다”고 말했다.<br /><br /><!-- 그림 1382633 -->A씨는 이어 사고 장면이 담긴 CCTV 내용을 설명했다. A씨에 따르면 사고 8분 전부터 할머니가 손주들과 아이스스케이트를 타듯 미끄러지는 등 테라스에서 계속해서 장난을 쳤고, 한참 장난을 치다 결국 넘어졌다. 할머니는 이 사고로 어깨를 다쳐 수술을 했다고 한다고 A씨는 전했다.<br><!-- MobileAdNew center -->A씨는 “문제는 다치신 할머니께서 저희 가게가 아닌 옆 가게에 가족 단위로 온 손님이었으나 저희 테라스에서 장난치다 넘어치고 다쳤으니 저희에게 책임을 물으려 하시는 것 같다”라며 “할머니의 따님께서 건물관리소장님과 저, 본인 등 삼자대면을 요청했다고 하는데 할머니께서 다치신 건 속상하고 가슴 아프지만 책임 면에서는 상당히 억울하다”고 호소했다.<br /><br /><!-- 그림 1382634 -->이 같은 사연에는 100개 넘는 자영업자 회원들의 댓글이 달렸다.<br>한 회원은 “저도 가게에게 나가는 길이 넘어지셔서 밖에 나가 부축해 드렸더니 다음날 연락와서 수술한다고 100만원 보내라고 하더라. 억울하면 민사소송 하라고 했더니 그 후로 연락 없었다”고 적었다.<br><!-- 광고 right -->다른 회원들은 “혼자 넘어져놓고 영업도 안 한 사장님한테 보상해 달라는 건 양심 없다”, “무서워서 자영업 못하겠다” 등 댓글을 달며 A씨의 공감했다.<br>다만 실제로 보상을 하게 될 일인지에 대해선 의견이 엇갈렸다.<br>한 회원은 자신도 법원에서 업무상 과실치상을 받아 민사소송 결과 물어줬다면서 “휴무 중 들어가지 말라는 등 안내문이나 바리게이트가 없었기에 결국 약간의 위자료는 줘야할 것”이라고 말했다.<br>또 다른 회원도 “내 매장 앞에서 넘어지면 보상해줘야 한다. 빙판이었으면 녹여야 한다. 그래서 (저는) 겨울마다 맨날 눈 쓸고 한다”고 말했다.<br>반면 다수의 자영업자 회원들은 A씨에게 배상 책임이 없다는 의견을 냈다. A씨를 옹호한 이들은 위험한 자세로 눈·얼음 위에서 노는 할머니와 손주의 모습이 CCTV에 고스란히 담긴 점, A씨 가게가 휴무일이었던 점, 상가 관리소 측이 염화칼슘을 뿌리는 등의 조치를 한 점 등을 언급했다.","date":"2023-01-09T07:00:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230109500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[속보] 강화 서쪽 인근 바다서 규모 3.7 지진… “수도권이 흔들”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/09/SSI_20230109022446_V.jpg' width=100px align=left><!-- 그림 1382631 -->인천 강화군 서쪽 25㎞ 해역에서 9일 오전 1시 28분 규모 3.7 지진이 발생했다고 기상청이 밝혔다.<br>진앙은 북위 37.73도, 동경 126.19도이며, 지진 깊이는 19㎞로 파악된다.<br>지진파 중 속도가 상대적으로 빠른 P파를 토대로 한 자동분석 결과에선 규모가 4.0으로 추정됐으나 이후 추가분석을 거쳐 규모가 3.7로 조정됐다. 애초 규모가 4.0으로 추정돼 지진조기경보가 발표됐다.<!-- 광고 right --><br>지진계에 기록된 관측값을 토대로 산출하는 흔들림 정도인 계기진도는 인천에서 4, 서울과 경기에서 3, 강원·세종·충남·충북에서 2로 나타났다.<br>계기진도 4는 ‘실내의 많은 사람이 흔들림을 느끼고, 밤이면 사람들이 잠에서 깨기도 하며, 그릇과 창문 등이 흔들리는 정도’를 말한다.<br>기상청은 오전 1시 28분 인천과 경기, 서울 지역 주민들에게 ‘인천 강화군 서쪽 25km 해역 규모 4.0 지진 발생,  낙하물로부터 몸 보호, 진동 멈춘 후 야외 대피하며 여진 주의’라는 내용의 긴급재난문자를 보냈다.<br>SNS에는 “강일동 하남 옆인데 침대가 흔들흔들 세 번 했네요. 강아지들도 깻다 자네요”,“인천인데 집이 흔들려서 놀라서 깸”이라는 글들이 잇따라 올라왔다.<br>인천소방본부에 따르면 이날 오전 2시 현재 인천 강화도 해상 지진과 관련해 모두 30건의 신고가 접수됐다.<br>시민들은 “건물이 흔들렸는데 어떻게 해야 하냐”거나 “지진이 발생한 게 맞냐”며 소방당국에 문의했다.<br>인천소방본부 관계자는 “지진 발생 이후 관련 문의 전화가 접수됐다”며 “지진으로 인한 피해는 아직 없다”고 설명했다.<br><!-- MobileAdNew center --><!-- 광고 right -->","date":"2023-01-09T03:25:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230109500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"SKY 지원자 55%, 막판 3시간에 몰렸다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/08/SSI_20230108150120_V.jpg' width=100px align=left><!-- 그림 1382465 -->올해 서울 주요 대학 정시모집에서 절반 넘는 수험생이 마감 직전 원서를 넣은 것으로 나타났다.<br>8일 종로학원에 따르면 이른바 ‘SKY’로 불리는 서울대·연세대·고려대 정시모집에서 접수 마감 직전 3시간 동안 인문·자연계열을 합친 전체 지원자 1만 4013명의 54.7%인 7667명이 원서를 제출했다. 정시 원서 마감 3시간 전에 마지막으로 공개되는 경쟁률을 확인하고 막판에 원서를 낸 것으로 풀이된다. 통합수능 2년차인 올해 입시에서는 문과가 이과보다 더욱 막판에 원서를 지원한 것으로 집계됐다. 인문계열 학과는 전체 지원자(6603명)의 56.6%(3740명), 자연계열 학과는 전체 지원자(7410명) 중 53.0%(3927명)가 지원한 것으로 나타났다.<br>대학별로 보면 서울대는 마감 직전(3시간 동안) 인문 52.5%, 자연 51.3%, 연세대는 인문 63.5%, 자연 61.4%, 고려대는 인문 51.5%, 자연 47.7%가 지원했다. 연세대 아동가족학과의 경우 전체 지원자의 93.8%가 막판에 지원했다. 연세대 행정학과 90.3%, 서울대 아동가족학과 88.1% 순으로 마감 직전에 지원자가 몰렸다.<br><!-- MobileAdNew center -->상위권 학과로 보면 마감 직전 지원 비율은 문과는 고려대 경영 34.0%, 서울대 경제학부 44.4%, 고려대 경제학과 47.9%, 이과는 서울대 의예과 15.6%, 서울대 컴퓨터공학부 20.2%, 연세대 의예과 32.3%로 나타났다.<br>임성호 종로학원 대표는 “인문계열에서 상대적으로 눈치작전이 치열했던 것은 올해 통합수능에서 문·이과 간 수학점수에서 밀린다는 불안감, 교차 지원으로 인한 불안감 등이 복합적으로 작용한 것”이라고 분석했다.<br><!-- 광고 right -->","date":"2023-01-09T06:32:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230109009040"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘대장동 재판’ 한 달여 만에 재개… 돈줄 압박받는 김만배, 입 열까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/02/SSI_20230102170108_V.jpg' width=100px align=left><!-- 그림 1380535 -->화천대유자산관리 대주주 김만배씨의 부상으로 중단됐던 대장동 사건 재판이 이번 주 재개되면서 검찰의 전방위 압박을 받고 있는 김씨가 이재명 더불어민주당 대표 측 관련 의혹에 대해 입을 열지 주목된다.<br>8일 법조계에 따르면 서울중앙지법 형사합의22부(부장 이준철)는 오는 13일 김씨와 유동규 전 성남도시개발공사 기획본부장, 남욱 변호사, 정영학 회계사 등에 대한 공판을 속개할 예정이다. 대장동 공판이 재개되는 것은 지난달 9일 이후 한 달여 만이다. 앞서 서울중앙지검 반부패수사3부(부장 강백신)는 지난 6일 김씨를 23일 만에 다시 소환해 대장동 개발이익이 이 대표 측에 전달됐는지를 집중 추궁했다.<br>검찰은 유 전 본부장과 남 변호사, 정 회계사 등의 진술을 토대로 김씨가 대장동 수익 중 428억원 상당의 지분을 정진상 전 민주당 당대표 정무조정실장과 김용 전 민주연구원 부원장, 유 전 본부장 등 이 대표 측에 전달하기로 약속한 것으로 보고 있다. 그러나 김씨는 이를 부인하며 화천대유가 지분 100%를 소유한 천화동인 1호의 실소유주가 자신이라는 입장을 고수해 왔다.<br><!-- MobileAdNew center -->검찰은 지난 2일 김씨의 측근인 화천대유 대표이사 이한성씨와 최우향 전 쌍방울그룹 부회장을 범죄수익은닉규제법 위반 혐의로 구속 기소했고, 이들에게 은닉하라고 지시한 275억원 중 148억원 상당의 수표를 압수하는 등 김씨의 돈줄을 끊으며 압박해 왔다.<br>특히 검찰은 김씨가 동료 언론인들과 수억원의 자금을 거래했던 정황을 포착하고 사실관계를 확인 중&lt;서울신문 1월 6일자 10면&gt;이다. 김씨는 2019~2020년 한 일간지 간부였던 A씨와 6억원, B씨와 1억원, C씨와 9000만원 등 동료 기자들과 금전 거래를 한 바 있다. 검찰은 A씨에게는 2019년 상반기쯤 추가로 수표 3억원이 건너간 정황도 발견해 확인 중인 것으로 알려졌다. 당사자들은 금전 차용 관계라고 해명했다. 검찰은 또 김씨가 기자들 수십 명에게도 골프 접대를 통해 많게는 수백만원까지 건넨 사실을 확인하고 조사 중이다. 법무법인 선임료 120억원의 적절성 등도 확인 중이라고 한다.<br><!-- 광고 right -->","date":"2023-01-08T23:53:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230109009039"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"최악 미세먼지·체감 영하 10도… 그래도 20만명 몰린 산천어축제","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/08/SSI_20230108165006_V.jpg' width=100px align=left><!-- 그림 1382510 -->3년 만에 열린 ‘2023 얼음나라 화천산천어축제’ 개막 이틀째인 8일 강원 화천군 화천읍 화천천 축제장에 많은 관광객이 몰려 산천어 얼음 낚시를 즐기고 있다. 체감기온이 영하 10도 이하로 떨어진 추위와 뿌연 미세먼지에도 불구하고 이틀 동안 20만명이 넘게 찾은 것으로 추산됐다.<br>화천군 제공<br><!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-01-08T23:53:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230109009038"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"대학 캠퍼스에 스크린골프장·대형카페 허용 추진","partialText":"<img src='https://img.seoul.co.kr/img/upload/2019/04/29/SSI_20190429091425_V.jpg' width=100px align=left><!-- 그림 950227 -->정부가 대학 캠퍼스 유휴부지에 스크린 골프장과 대형 카페·식당 같은 편의시설을 설치하는 방안을 추진한다. 학생 수 감소와 등록금 동결로 재정난에 허덕이는 대학의 수입 다변화를 위한 조치로 풀이된다.<br>8일 정부에 따르면 교육부는 최근 대학 내 시설 확대와 관련해 국토교통부와 협의를 시작했다. 대학 캠퍼스에 설치할 수 있는 시설은 국토부령인 ‘도시·군 계획 시설의 결정·구조 및 설치기준에 관한 규칙’에 규정돼 있다. 이 규칙을 보면 면적 1000㎡ 미만인 식품·잡화·의류·서적을 파는 가게, 300㎡ 미만인 식당·카페·제과점, 미용실, 의원, 500㎡ 미만인 영화관 등이 캠퍼스 내에 들어설 수 있다.<br>지금도 유명 프랜차이즈 업체들이 대학 내에 입점할 수 있지만 면적 제한이 있어서 이 부분을 손질한다는 게 교육부 구상이다. 교육부는 또 캠퍼스 안에 골프 연습장을 설치하는 것도 검토해 달라고 국토부에 요청했다. 교육부 관계자는 “골프 연습장 유치는 대학들의 건의 사항”이라면서 “실내 골프 연습장이 설치되면 교직원, 학생, 지역 주민들이 이용할 수 있을 것”이라고 말했다.<br><!-- MobileAdNew center -->캠퍼스 안에 데이터센터를 설치하는 안을 놓고는 국토부가 교육부에 ‘설치 필요성’을 추가 설명해 줄 것을 요구한 것으로 전해졌다. 교육부 관계자는 “국토부령을 개정해야 지자체 허가 등이 가능하다”면서 “올해 개정하는 것을 목표로 국토부와 적극 협의하려고 한다”고 말했다.<br>일각에선 대학 캠퍼스가 상업 시설화되는 것에 대해 우려를 제기한다. 대학 수입 구조의 절반 이상이 등록금인 만큼 편의시설을 확충하는 것만으로는 재정난 해결이 쉽지 않을 것이란 지적도 나온다.<br><!-- 광고 right -->","date":"2023-01-09T06:30:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230109009036"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"연봉 40% 올려도 지원자 0명… 콧줄 한 아이들 돌볼 의사가 없다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/08/SSI_20230108183107_V.jpg' width=100px align=left><!-- 그림 1382547 -->서울시가 운영하는 ‘어린이병원’이 최근 공공의사를 모집했으나 지원자가 한 명도 없는 것으로 나타났다. 어린이병원은 주로 중증장애 및 가족이 없는 무연고 아동 등을 치료하는 공공병원으로 의료진이 부족하면 취약아동이 직격탄을 맞게 된다. 소아청소년과 전공의 부족 사태가 의료안전망의 최후의 보루 역할을 하는 공공의료까지 위협하는 양상이다.<br>8일 서울시에 따르면 어린이병원은 지난해 10월부터 정신건강의학과전문의 3명, 영상의학과전문의 1명을 두 차례 모집했다. 그러나 아무도 지원하지 않아 현재 세 번째 재공고 절차가 진행 중이다.<br>그동안 시립병원 등에서 일하는 공공의사는 민간에 비해 월급이 적고 업무가 힘들다는 인식이 팽배했다. 이에 서울시가 2021년 공공의사 보수를 최대 40% 인상하는 등 처우 개선에 나섰지만 미달 사태가 반복된 것이다. 시 관계자는 “(공공의사는 처우가 낮다는) 예전의 인식이 남아 있어 지원자가 많지 않아 안타깝다”며 “계속 공고 절차를 진행하면서 채용하려고 한다”고 말했다.<br><!-- MobileAdNew center -->특히 어린이병원의 경우 이미 대학병원이 겪고 있는 소아과 붕괴 현상과 맞물려 심각성이 더 커진다. 남민 어린이병원장은 “재활의학과와 정신건강의학과는 외래 진료이기 때문에 그나마 버티고 있다”며 “메이저 병원의 의료 공백을 메우려면 숙련된 의료진이 필요한데 당장 (어린이병원의) 소아과 이탈을 잡지 않으면 더 큰 위기가 닥친다”고 호소했다.<br>실제로 2023년 전국 소아과 수련병원의 전공의 모집률은 15.9%(207명 모집에 33명 지원)로 역대 최저치를 기록했다. 서울 수도권의 대학병원조차 줄줄이 소아 진료를 축소하고 있는 가운데, 도미노처럼 위기가 번지면 공공의료에도 차질을 빚게 된다.<br><!-- 광고 right -->어린이병원은 약 200병상 규모로, 입원해 있는 165명 대부분이 뇌성마비 등 중증장애를 갖고 있다. 남 원장은 “165명 가운데 제대로 밥을 먹을 수 있는 아동은 한 명도 없으며 콧줄(비위관)로 영양을 공급하는 상황”이라며 “당장 의료진과의 연봉 협상을 앞두고 있는데 소아과 의사가 한 명씩 빠져나간다면 이 아이들의 생명이 위험하다”고 전했다. 그뿐만 아니라 어린이병원을 찾는 베이비박스 유기 무연고 아동과 저소득층 어린이들에 대한 의료지원 체계도 무너질 수 있다.<br>때문에 공공의사에 대한 보수와 근무 환경을 획기적으로 개선해야 한다는 지적이 나온다. 이에 대해 시 관계자는 “앞서 공공의사의 보수 하한액을 최대 40% 인상하고 상한액을 없앤 만큼 연봉 협상의 여지가 있다”고 말했다.","date":"2023-01-08T23:53:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230109009034"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"날 세운 檢… ‘제3자 뇌물’ 입증에 자신감","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/08/SSI_20230108164835_V.jpg' width=100px align=left><!-- 그림 1382504 -->현직 제1야당 대표로서는 처음으로 오는 10일 검찰 포토라인에 서는 이재명 더불어민주당 대표에게 검찰이 적용한 혐의는 ‘제3자 뇌물죄’다. 검찰은 ‘성남FC 후원금’이 기업의 민원 해결을 위한 대가였다고 보고 혐의 입증에 자신감을 보이고 있다. 반면 이 대표 측은 후원금과 특혜는 무관하다는 입장이라 치열한 공방이 예상된다.<br>8일 법조계에 따르면 이 대표는 10일 오전 10시 30분 수원지검 성남지청 형사3부(부장 유민종)에 출석해 조사를 받을 예정이다. 복수 사건으로 수사선상에 오른 이 대표가 검찰 소환조사에 응하는 것은 처음이다. 지난해 8월 대선 과정에서 허위사실을 공표했다는 혐의로 소환 통보를 받았으나 출석을 거부하고 서면 답변으로 대신했다.<br>제3자 뇌물 혐의는 공무원 등이 직무와 관련해 부정한 청탁을 받고 본인이 아닌 다른 사람에게 뇌물을 주도록 할 때 성립한다. 검찰은 이 대표가 성남시장 재임 시절 기업들로부터 성남FC 후원금을 내도록 하고 대가로 기업의 부지 용도 변경, 용적률 상향 등을 해결해 준 것으로 보고 있다. 두산건설은 55억원 상당의 광고 후원금을 내고, 성남시로부터 두산그룹 소유 병원부지를 상업용지로 용도 변경을 받았다는 의혹을 받고 있다. 네이버는 39억원, 차병원은 33억원을 각각 후원하고 인허가 편의를 받았다고 검찰은 보고 있다.<br><!-- MobileAdNew center -->법조계에서는 성남FC 사건과 과거 검찰이 기소했던 제3자 뇌물 사건 구조가 비슷하다는 의견이 적지 않다. 박근혜 전 대통령은 최서원(개명 전 최순실)씨 등과 공모해 16개 대기업이 미르재단과 K스포츠재단에 지원금을 내도록 한 혐의를 받고 2021년 대법원으로부터 징역 20년형을 받았다. 묵시적 의사 표시로도 처벌이 가능하다는 법리도 이때 세워졌다.<br>이외에 진경준 전 검사장은 대한항공 측에 처남의 청소용역업체에 일감을 몰아 주게 한 혐의로 유죄 판단을 받았다. 정찬민 국민의힘 의원도 용인시장 시절 부동산 개발업자에게 인허가 편의를 제공하고 지인이 토지를 싸게 넘겨 받도록 했다가 지난해 9월 1심에서 징역 7년형을 선고받았다.<br><!-- 광고 right -->다만 성남FC 사건에서는 시민구단의 후원금을 누구의 이득으로 봐야 하느냐를 두고 법리 논쟁이 벌어질 가능성도 거론된다. 이 대표 측은 “후원금을 받았더라도 성남 시민의 이익”이라며 공익을 위한 것이라고 해명해 왔다. 김정철 변호사는 “후원금과 용도 변경에 대한 연관성이 관건”이라며 “후원 기업의 의도, 성남시와의 공문 등이 판단의 근거가 될 것”이라고 했다.","date":"2023-01-08T23:53:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230109003004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"길거리마다 ‘현수막 정쟁’… 누구를 위한 ‘합법’인가요","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/08/SSI_20230108164818_V.jpg' width=100px align=left><!-- 그림 1382503 -->최근 법 개정으로 각 정당이 정책이나 정치 현안을 다룬 현수막을 자유롭게 내걸 수 있게 되면서 현수막을 통한 장외 ‘정치 싸움’이 본격화하는 모양새다. 국회가 정당 활동의 자율성을 보장하겠다며 옥외광고물 규제를 대폭 푼 탓에 ‘합법’이 된 현수막 난립으로 국민만 피로도가 커지는 상황이다.<br>서울 성동구 왕십리에 사는 박모(28)씨는 8일 도로 한복판에 걸린 ‘야당은 압수수색, 측근은 사면복권’의 글귀가 적힌 더불어민주당 서울특별시당의 현수막을 보고 싶지 않은데도 현수막 크기가 워낙 커서 오며 가며 자주 보게 된다고 했다. 그러면서 “정부나 상대 정당을 비난하는 내용이 대부분인데 미관상 좋지 않다는 생각이 든다”고 지적했다.<br>이태원 참사 시민 분향소가 설치된 용산구 등 다른 지방자치단체들 역시 현수막 난립으로 골머리를 앓고 있다. 삼각지역 인근에는 각 정당에서 내건 현수막이 도로를 따라 일렬로 펼쳐져 있다. 분향소를 찾은 심영화(63)씨는 “내용에 동의할 수 없는 현수막도 무분별하게 설치돼 있어 볼 때마다 눈살이 찌푸려진다”고 말했다.<br><!-- MobileAdNew center -->정책 홍보 등의 목적이 아닌 정쟁에 현수막이 이용되면서 각 지자체의 민원 게시판에도 항의 글이 올라오기 시작했다. 서울 중구 민원 게시판에는 “이제 말과 글을 배우기 시작하는 아이들이 다니는 어린이집 바로 옆에 ‘중구의회 규탄한다’는 현수막이 붙어 있다. 한쪽의 정치색이 드러나는 일방적인 현수막이라 ‘나와 생각이 다르면 안 된다’는 내용의 현수막을 볼 때마다 불쾌하다”, “중구 일대와 중구청, 주민센터 등 관내 기관 외벽에 대형 현수막이 설치돼 있는데 작은 건물을 지날 때면 위협을 느낀다”는 내용 등이 올라와 있다.<br>지난달 11일 시행된 개정 옥외광고물법과 시행령에 따라 각 정당은 허가나 신고 없이 정치적 현안 등에 대해 15일간 게시할 수 있다. 시행령을 통해 정당 명칭, 정당·설치업체 연락처, 기간 등을 표시하도록 했지만 이 정도의 장치로 현수막 난립을 막을 수 없다는 게 전문가들의 지적이다. 게다가 오는 4월 재보궐선거를 앞두고 있어 현수막을 이용한 정쟁은 더 격화될 것으로 보인다.<br><!-- 광고 right -->최호택 배재대 행정학과 교수는 “정치 싸움이 현수막으로 옮겨붙으면서 원치 않는 국민에게도 노출되고 정치가 ‘싸구려화’돼 정치 불신과 혐오를 키울 수 있다”면서 “국민에게 현수막 게시 장소나 절차 같은 조건을 따지는 것처럼 각 정당에도 정해진 현수막 게시 장소에서만 설치토록 법을 개정할 필요가 있다”고 말했다.","date":"2023-01-08T23:53:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230109002002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"과세 없는 수억 후원금… 法 사각지대 파고든 정치인들의 ‘북테크’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/08/SSI_20230108175715_V.jpg' width=100px align=left><!-- 그림 1382538 -->검찰 압수수색 과정에서 발견된 ‘자택 3억원 현금 다발’에 대해 노웅래 더불어민주당 의원이 “2020년 출판기념회에서 모은 후원금”이라고 해명하면서 법조계에선 허술한 출판기념회 후원금 규정이 다시 도마에 올랐다. 출판기념회 후원금은 현행법상 모금 한도나 내역 공개 의무가 없는 것은 물론 과세 대상도 아닌 터라 ‘뇌물 창구’로 활용될 수 있다는 우려가 꾸준히 제기됐기 때문이다.<br>8일 서울신문 취재 결과 노 의원이 총선을 앞두고 2020년 1월 출판한 책 ‘공감정치’(공감해야 공정하고 공감해야 정의롭다)는 현재까지 4000부가량 판매된 것으로 파악됐다. 책 가격은 1만 6200원으로, 정가의 8~10%가 인세인 점을 고려하면 노 의원은 700만원 안팎의 인세 수익을 올린 것으로 추정된다. 노 의원 자택에서 발견된 현금 3억원과는 단위부터 차이가 난다.<br>통상 정치인들은 선거를 앞두고 후원금 모금을 목적으로 출판기념회를 개최한다. 기념회 참석자들은 책을 구매하면서 판매 대금이라기보다는 정치후원금 명목으로 적지 않은 돈을 기부한다. 한 정치권 관계자는 “각자 후원 액수는 다르겠지만 책값을 정가대로 주고 가는 경우는 절대 없다고 봐야 한다”고 말했다.<br><!-- MobileAdNew center -->한 세무법인 관계자도 “인세 규모를 고려하면 노 의원 자택에서 발견된 현금의 대부분은 후원금 성격일 것”이라고 설명했다. 노 의원은 3억원 중 일부는 7년 전 있었던 부친상 부조금이라고 해명했다. 하지만 검찰이 띠지와 일련번호를 조사한 결과 상당수는 2~3년 전 발행된 현금인 것으로 전해졌다.<br>2004년 이른바 ‘오세훈법’ 등을 계기로 정치자금은 과거에 비해 투명해졌지만 출판기념회 후원금은 여전히 사각지대로 남아 있다. 출판기념회 후원금은 한 해 1억 5000만원(선거 해는 3억원)으로 정한 국회의원 모금액 한도에 포함되지 않으며 중앙선거관리위원회가 정한 신고 대상도 아니다. 노 의원은 국회 공직자윤리위원회 재산 신고 때도 이 현금을 신고하지 않았다고 한다.<br><!-- 광고 right -->세금을 부과할 방법도 없다. 출판기념회 후원금은 소득세법상 과세 대상으로 분류되지 않은 탓이다. 우리 과세 체계는 소득세법 등에 명시된 소득만 과세하는 ‘열거주의 과세 방식’을 택하고 있다. 일각에서는 후원금을 개인 간 증여로 보고 증여세를 물릴 수 있다고 하지만 돈 주는 사람을 특정하기가 쉽지 않는 게 현실이다. 한 세무 전문가는 “개인 간 증여라면 1억원까지는 10%, 금액이 커지면 최대 50% 세금을 물릴 순 있다”면서 “하지만 후원금 봉투에 준 사람의 신분을 드러내지 않거나 확인이 어렵다면 과세는 쉽지 않다”고 지적했다.<br>다만 이 돈이 ‘뇌물’로 밝혀진다면 상황이 달라진다. 뇌물은 범죄 수익으로 보고 소득세법 제21조(기타소득)에 따라 소득세를 물릴 수 있다. 범죄 수익의 경우 법원 판단에 따라 몰수도 가능하다. 검찰은 노 의원의 3억원 중 일부도 불법 요소가 있을 것으로 의심하고 계속 수사 중이다.<br>문제는 출판기념회 후원금이 순수한 지지 의사의 표현인지, 대가를 기대한 뇌물인지 동기를 판단하기가 쉽지 않다는 점이다. 이 때문에 정치권에서도 출판기념회가 부정 축재와 우회적인 정치자금 모금의 창구가 될 수 있다는 목소리가 끊이지 않았다. 19대와 20대 국회에서는 출판기념회 책을 정가로 판매한 뒤 수입·지출을 보고토록 하거나, 대가성 금전을 받는 출판기념회 개최를 아예 금지하는 법안이 발의되기도 했으나 임기 만료와 함께 폐기됐다.<br>전문가들은 뇌물 우려가 크고 과세의 사각지대에 있는 출판기념회 후원금 관련 규정을 이제라도 만들어야 한다고 지적한다. 김우철 서울시립대 세무학과 교수는 “출판기념회 후원금은 사회 통념상 결혼식에서 축의금을 신고하지 않는 것처럼 국세청 등 어디에도 보고되지 않아 과세 대상에서 누락될 수 있다. 하지만 수억원이 넘는 수익을 올리는 경우라면 사회 통념을 벗어났다고 봐야 한다”고 지적했다. 그러면서 “기업 등이 출판기념회를 악용해 수천만원을 냈다면 정치자금법 위반이 될 수 있다. 뇌물 우회 수단으로 활용되지 않도록 제도 손질에 나서야 한다”고 덧붙였다.<br><!-- MobileAdNew center -->","date":"2023-01-08T23:53:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230109002001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"국경 다시 연 中… 韓, 이달 말 실내마스크 못 벗나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/08/SSI_20230108164648_V.jpg' width=100px align=left><!-- 그림 1382502 -->코로나19 겨울철 유행 확산세가 주춤하면서 정부가 실내마스크 의무 해제 조건으로 제시했던 4개 지표 중 2개 지표가 충족됐다. 하지만 중국이 확진자가 폭증하는 와중에도 8일 입국자 의무 격리를 34개월 만에 폐지하는 등 방역 빗장을 전부 풀어 실내마스크 해제에 막판 변수가 될 것으로 보인다.<br>질병관리청은 이날 “4개 지표 중 2개 지표가 참고치에 도달했으나 참고치는 절대적인 기준이 아니며 신규 변이 및 해외 상황 등 추가 고려사항을 포함해 중대본 논의를 거쳐 종합적인 판단과 결정이 이뤄질 예정”이라고 밝혔다.<br>정부가 실내마스크 착용 의무를 권고로 전환하는 조건으로 제시한 지표는 ▲환자 발생 안정화 ▲위중증·사망자 발생 감소 ▲안정적 의료대응 역량 ▲고위험군 면역 획득이다. 각 지표의 충족 정도를 판단하는 참고치는 ▲주간 신규 위중증 환자 전주 대비 감소·주간 치명률 0.10% 이하 ▲4주 내 동원 가능 중환자 병상 가용능력 50% 이상 ▲동절기 추가 접종률 고령자 50%·감염취약시설 60% 이상 등이다.<br><!-- MobileAdNew center -->현재 이 중 신규 확진자 2주 연속 감소, 중환자 병상 가용능력이 충족됐다. 여기에 500~600명대인 중환자 수까지 줄면 이달 말 실내마스크 착용 의무 해제가 가능할 것으로 보인다.<br>문제는 중국 변수다. 전날 중국발 입국자의 한국 도착 후 코로나19 양성률은 14.8%로 입국 전 코로나19 음성확인서를 제출하고도 7명 중 1명꼴로 확진됐다. 방역당국은 잠복기를 거쳐 입국 후 양성으로 확인됐을 것으로 봤다. 중국에서 새 변이가 출현하고, 이 변이가 방역망을 비집고 한국에 확산되면 일상회복은 기로에 서게 된다.<br><!-- 광고 right -->방역당국은 앞으로 2주 정도를 고비로 본다. 지난 7일부터 ‘춘윈’(春運·춘제 특별수송기간)이 시작돼 다음달 15일까지 중국인이 대거 귀향길에 나서기 때문이다.<br>게다가 입국자 의무 격리 해제로 ‘방역 만리장성’이 사라져 이제 출발 48시간 전에 시행한 유전자증폭(PCR) 검사 음성확인서만 있으면 자유롭게 중국을 방문할 수 있게 됐다. 입국자가 공항에서 받아야 했던 PCR 검사도, 격리도 사라졌다.","date":"2023-01-08T23:53:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230109001009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"무단폐기물 수거해 3만원… 미화원 ‘해고’ 실업급여도 박탈","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/06/SSI_20221206082635_V.jpg' width=100px align=left><!-- 그림 1370553 -->무단 폐기물을 대신 처리하고 돈을 받는 이른바 ‘따방’ 행위로 해고된 환경미화원이 실업급여를 달라며 소송을 냈지만 1심에서 패소했다.<br>8일 서울행정법원 행정8단독(정우영 판사)은 지난 11월 전직 미화원 A씨가 서울지방고용노동청을 상대로 낸 실업급여 불인정 처분 취소 소송에서 “원고의 청구를 기각한다”고 판결했다.<br>환경미화원으로 일하던 A씨는 납부 필증이 붙지 않은 대형 폐기물을 수거해 주고 주민에게 3만 2000원을 받았다가 2021년 4월 징계해고됐다.<br><!-- MobileAdNew center -->A씨는 노동청에 실업급여를 신청했지만 직책을 이용해 공금을 횡령하거나 배임하여 징계 해고됐다는 이유로 거절당했다. ‘공금 횡령·배임 등으로 해고당할 경우 실업급여 수급을 제한한다’는 고용보험법 규정에 따른 조치였다.<br>재심사 청구마저 기각되자 그는 지난해 7월 행정 소송을 냈다.<br><!-- 광고 right -->A씨는 “후배 동료의 부탁을 받고 경제적으로 곤궁한 후배를 배려해서 따방 행위를 한 것에 지나지 않는다”며 처분이 과하다고 주장했다.<br>그러나 법원은 A씨의 주장을 받아들이지 않았다. 금액이 적더라도 금품을 받았다면 배임이며 국가 환경 정책을 방해하는 행위라고 봤다.<br>재판부는 “회사는 불필요한 폐기물을 추가로 처리하게 돼 노력과 비용이 추가로 소요됐고, 재산상 손해가 발생했다”라며 A 씨에게 실업급여를 지급하지 않기로 한 노동청 처분이 적법하다고 판결했다","date":"2023-01-08T23:48:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230108500129"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"여기저기 ‘정치 현수막’으로 싸우는 정당들···“제재할 수 없나요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/08/SSI_20230108164818_V.jpg' width=100px align=left><strong class=subTitle_s2>옥외광고물법 개정으로<br />정당 현수막 자유롭게 게시<br />민원·항의 늘고 피로감<br />“정당도 절차 따라 허가해야”</strong><!-- 그림 1382503 -->최근 법 개정으로 각 <strong>정당이 정책이나 정치 현안을 다룬 현수막을 자유롭게</strong> 걸 수 있게 되면서 <strong>현수막을 통한 장외 ‘정치 싸움’이 본격화</strong>하는 모양새다. 국회가 정당 활동의 자율성을 보장하겠다며 옥외광고물 규제를 대폭 푼 탓에 ‘합법’이 된 <strong>현수막 난립으로 국민만 피로도가 커지는 상황</strong>이다.<br>서울 성동구 왕십리에 사는 박모(28)씨는 8일 도로 한복판에 걸린 ‘야당은 압수수색, 측근은 사면복권’의 글귀가 적힌 더불어민주당 서울특별시당의 현수막을 보고 싶지 않은 데도 현수막 크기가 워낙 커서 오며 가며 자주 보게 된다고 했다. 그러면서 “정부나 상대 정당을 <strong>비난하는 내용이 대부분인데 미관상 좋지 않다</strong>는 생각이 든다”고 지적했다.<br>이태원 참사 시민 분향소가 설치된 용산구 등 다른 지방자치단체들 역시 현수막 난립으로 골머리를 앓고 있다. 삼각지역 인근에는 각 정당에서 내건 현수막이 도로를 따라 일렬로 펼쳐져 있다. 분향소를 찾은 심영화(63)씨는 “<strong>내용에 동의할 수 없는 현수막도 무분별하게 설치</strong>돼 있어 볼 때마다 눈살이 찌푸려진다”고 말했다.<br><!-- MobileAdNew center -->정책 홍보 등의 목적이 아닌 정쟁에 현수막이 이용되면서 각 <strong>지자체의 민원 게시판에도 항의</strong> 글이 올라오기 시작했다. 서울 중구 민원 게시판에는 “이제 말과 글을 배우기 시작하는 아이들이 다니는 어린이집 바로 옆에 ‘중구의회 규탄한다’는 현수막이 붙어 있다. 한쪽의 정치색이 드러나는 일방적인 현수막이라 ‘나와 생각이 다르면 안 된다’는 내용의 현수막을 볼 때마다 불쾌하다”, “중구 일대와 중구청, 주민센터 등 관내 기관 외벽에 대형 현수막이 설치돼 있는데 작은 건물을 지날 때면 위협을 느낀다”는 내용 등이 올라와 있다.<br>지난달 11일 시행된 <strong>개정 옥외광고물법과 시행령에 따라 각 정당은 허가나 신고 없이 정치적 현안 등에 대해 15일간 게시할 수 있다</strong>. 시행령을 통해 정당 명칭, 정당·설치업체 연락처, 표시 기간 등을 표시하도록 했지만 이 정도의 장치로 현수막 난립을 막을 수 없다는 게 전문가들의 지적이다. 게다가 <strong>오는 4월 재보궐 선거를 앞두고 있어 현수막을 이용한 정쟁은 더 격화</strong>될 것으로 보인다.<br><!-- 광고 right -->최호택 배재대 행정학과 교수는 “정치 싸움이 현수막으로 옮겨붙으면서 원치 않는 국민에게도 노출되고 <strong>정치가 ‘싸구려화’돼 정치에 대한 불신과 혐오를 키울 수 있다</strong>”면서 “국민에게 현수막 게시 장소나 절차 같은 조건을 따지는 것처럼 각 <strong>정당에도 정해진 현수막 게시 장소에서만 절차를 거쳐 설치되도록</strong> 법을 개정할 필요가 있다”고 말했다.","date":"2023-01-08T21:58:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230108500125"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘공기 반 먼지 반’ 미세먼지에 뒤덮인 한반도…“목 칼칼해 감기 걸린줄”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/08/SSI_20230108153306_V.jpg' width=100px align=left><!-- 그림 1382472 -->한파가 잠시 주춤한 틈을 타 초미세먼지와 황사가 한반도를 습격했다. 대낮에도 해가 보이지 않을 정도로 미세먼지가 하늘을 온통 뒤덮으면서 시민들은 주말 나들이를 포기하거나 실내로 발길을 돌렸다. ‘공기 반, 먼지 반’일 정도로 평소보다 최대 수십배 짙은 미세먼지는 이번 주 중순까지 기승을 부리다가 점차 흩어질 것으로 전망된다.<br>한국환경공단 에어코리아에 따르면 8일 수도권·충청·호남·영남 등 전국 대부분 지역에서 미세먼지가 ‘나쁨’ 수준을 보였다. 오후 4시 기준 전국 일평균 미세먼지 농도는 104㎍/㎥로 나타났다. 한때 전남은 242㎍/㎥, 인천은 219㎍/㎥, 서울은 201㎍/㎥를 기록했다.<br>전국 일평균 초미세먼지 농도는 45㎍/㎥로, 충북 최고 149㎍/㎥, 서울은 106㎍/㎥까지 나빠졌다. 지난달 전국 초미세먼지 평균 농도가 관측 사상 가장 낮은 20㎍/㎥로 개선됐지만 올 들어 2~7배로 치솟은 셈이다.<br><!-- MobileAdNew center -->이처럼 대기질이 갑자기 악화된 데에는 날씨 영향이 적지 않다. 지난달에는 시베리아고기압의 영향으로 만주를 통해 차가운 공기가 불어오면서 오염물질이 흩어졌다. 그런데 한반도 상공에서 기압골이 변해 바람의 방향이 바뀌면서 중국 북부지방과 고비사막의 황사가 서해를 타고 불어온 데다가 국내 미세먼지와도 뒤섞였다. 기상청 관계자는 “공기가 차가우면 미세먼지가 가라앉거나 바람을 타고 사방으로 가지만 공기가 따뜻해지면 대기 중에 미세먼지가 떠 있을 수 있다”고 설명했다.<br>“미세먼지 때문에 주말을 빼앗겼다”며 답답함을 호소하는 시민들도 적지 않았다. 서울 강서구에 사는 이모(34)씨는 “미세먼지가 심해 며칠째 반려동물과 산책을 못 하고 있다”면서 “카페도 주말임에도 유난히 손님이 적어 텅텅 비었다”고 말했다. 직장인 나모(33)씨도 “어제 볼일을 보러 나갔더니 목 안이 칼칼한 게 꼭 목감기에 걸린 느낌”이라면서 “일단 오늘은 집에서 가족들과 쉬었다”고 했다.<br><!-- 광고 right -->9일에도 제주와 부산 등을 제외한 대부분 지역에서 미세먼지 농도가 ‘나쁨’ 수준으로 예보됐다. 국립환경과학원 대기질통합예보센터 관계자는 “12일 오후 남쪽부터 깨끗한 바람이 불면서 대기 정체가 해소돼 13일에는 평년 수준의 대기질을 되찾을 것으로 보인다”면서 “과거 이른바 ‘삼한사미’의 패턴을 보였지만, 다소 다른 상황이다. 이달 평균 대기질이 이전보다 나빠질지는 지켜봐야 한다”고 덧붙였다.<br>환경부는 전날 17개 시도에서 고농도 미세먼지 비상저감조치를 발령한 데 이어 이날도 서울과 대구, 경북 등 9개 시도에서 비상조감조치를 내렸다. 미세먼지를 다량으로 배출하는 사업장은 조업시간을 변경하거나 가동률이 조정된다. 서울시는 미세먼지 비상저감조치에 따라 이번 주말 내내 서울광장 스케이트장 같은 공공 야외 체육시설 운영을 중단했다.<br>실외 활동이 어려워지자 나들이객들이 실내로 몰려들었다. 전날 서울식물원 방문객은 약 4000명으로 전주 대비 약 1000명 증가한 것으로 나타났다.","date":"2023-01-08T18:05:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230108500113"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"실종 경산시 공무원 낙동강서 숨진 채 발견...실종 6일만에 수중에서","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/08/SSI_20230108175246_V.jpg' width=100px align=left>8일 낮 12시 15분쯤 경북 칠곡군 석적읍 남구미대교 인근 낙동강에서 경산시 공무원 A씨(35)가 숨진 채 발견됐다.<!-- 그림 1382534 -->경찰과 소방당국은 이날 남구미대교 주변 강물속을 수색하던 중에 물속에서 A씨 시신을 발견해 인양했다.<br>앞서 지난 2일 A씨 동료들은 A씨가 아무 통보도 없이 출근을 하지 않고 A씨와 연락도 되지 않는다며 경찰에 신고를 했다.<br>경찰과 소방당국은 휴대전화 위치추적을 통해 칠곡군 석전읍에서 A씨 차량과 차량안에 있던 휴대전화를 발견했다. 또 폐쇄회로(CC)TV 분석을 통해 A씨가 실종 당일 새벽 4시쯤 구미시 공단동 남구미대교를 걸어 지나는 모습을 확인하고 특수대응단 등 구조대를 투입해 이 일대를 수색해 이날 숨진 A씨를 발견했다.<br><!-- MobileAdNew center -->경찰은 A씨의 실종 경위와 사망원인 등을 조사하고 있다.<br><!-- 광고 right -->","date":"2023-01-08T17:56:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230108500108"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“물 직사해도 활활” 성수동 테슬라 화재 진화까지 3시간(영상)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/08/SSI_20230108164918_V.gif' width=100px align=left><!-- 그림 1382507 -->서비스센터에 수리를 맡긴 테슬라 차량에 불이 나 약 3시간 만에 진화됐다.<br>소방당국에 따르면 7일 오후 5시쯤 서울 성동구에 있는 테슬라 서비스센터에 주차돼 있던 테슬라 차량에서 불이 났다.<br>소방인력 65명, 차량 27대가 출동했고, 오후 7시 50분쯤 불을 완전히 진압했다.<br><!-- MobileAdNew center -->소방당국에 따르면 차량 주인은 수리를 위해 서비스센터에 차를 세워뒀는데 갑자기 불이 나 119에 신고했다고 말했다.<br>통상 전기차 화재는 배터리 열 폭주로 발생한다. 배터리 특성상 한번 불이 나면 완진까지 시간이 오래 걸린다.<br><!-- 광고 right -->소방 관계자는 “정확한 화재 원인과 피해 규모를 조사 중”이라고 말했다.","date":"2023-01-08T16:49:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230108500092"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"이달 말 마스크 벗을까…중국 변수에 일상회복 고비","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/05/SSI_20230105165231_V.jpg' width=100px align=left><!-- 그림 1381828 -->코로나19 겨울철 유행 확산세가 주춤하면서 정부가 실내마스크 의무 해제 조건으로 제시했던 4개 지표 중 2개 지표가 충족됐다. 하지만 중국이 확진자가 폭증하는 와중에도 8일 입국자 의무 격리를 34개월만에 폐지하는 등 방역 빗장을 전부 풀어 실내마스크 해제에 막판 변수가 될 것으로 보인다.<br>질병관리청은 이날 “4개 지표 중 2개 지표가 참고치에 도달했으나 참고치는 절대적인 기준이 아니며, 신규 변이 및 해외 상황 등 추가 고려사항을 포함해 중대본 논의를 거쳐 종합적인 판단과 결정이 이뤄질 예정”이라고 밝혔다.<br>정부가 실내마스크 착용 의무를 권고로 전환하는 조건으로 제시한 지표는 ▲환자 발생 안정화 ▲위중증·사망자 발생 감소 ▲안정적 의료대응 역량 ▲고위험군 면역 획득이다. 각 지표의 충족 정도를 판단하는 참고치는 ▲주간 신규 위중증 환자 전주 대비 감소·주간 치명률 0.10% 이하 ▲4주 내 동원 가능 중환자 병상 가용능력 50% 이상 ▲동절기 추가 접종률 고령자 50%·감염취약시설 60% 이상 등이다. 현재 이 중 신규확진자 2주 연속 감소, 중환자 병상 가용능력이 충족됐다. 여기에 500~600명대인 중환자 수까지 줄면 이달 말 실내마스크 착용 의무 해제가 가능할 것으로 보인다.<br><!-- MobileAdNew center -->문제는 중국 변수다. 전날 중국발 입국자의 한국 도착 후 코로나19 양성률은 14.8%로, 입국 전 코로나19 음성확인서를 제출하고도 7명 중 1명 꼴로 확진됐다. 방역당국은 잠복기를 거쳐 입국 후 양성으로 확인됐을 것으로 봤다. 중국에서 새 변이가 출현하고, 이 변이가 방역망을 비집고 한국에 확산되면 일상회복은 기로에 서게 된다.<br>방역당국은 앞으로 2주 정도를 고비로 본다. 7일부터 ‘춘윈’(春運·춘제 특별수송기간)이 시작돼 내달 15일까지 중국인들이 대거 귀향길에 나서기 때문이다.<br><!-- 광고 right -->게다가 입국자 의무 격리 해제로 ‘방역 만리장성’이 사라져 이제 출발 48시간 전에 시행한 유전자증폭(PCR) 검사 음성확인서만 있으면 자유롭게 중국을 방문할 수 있게 됐다. 입국자가 공항에서 받아야 했던 PCR 검사도, 격리도 사라졌다.","date":"2023-01-08T17:10:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230108500086"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"CJ제일제당 K-푸드 신영토 확장 본격화…캐나다·호주·태국·인니까지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/08/SSI_20230108120840_V.jpg' width=100px align=left>CJ제일제당은 기존 미국, 유럽, 일본 이외에 미(未)진입 국가 진출을 본격화하며 ‘K푸드 글로벌 영토 확장’을 가속화한다고 8일 밝혔다.<br>최은석(사진)CJ제일제당 대표는 이날 “지난해가 글로벌 영토 확장을 위한 초석을 다지는 시기였다면 올해는 미래 성장 동력을 확보하는 원년이 될 것”이라면서 “미진출 국가 진입 본격화와 7대 글로벌 전략제품(만두·가공밥·치킨·K소스·김치·김·롤) 중심의 혁신 성장을 이루겠다”라고 강조했다.<!-- 그림 1382425 -->이를 위해 CJ제일제당은 한국, 미국, 유럽·아태, 일본 등 4대 권역을 대형화해 인접국가 진입을 위한 전초기지로 삼는다. 북미에선 캐나다 아태·유럽에선 호주, 태국, 말레이시아, 인도네시아에 우선 진입하기로 했다.<br>북미 시장은 미국 사업 인프라를 활용해 인접 국가인 캐나다에 진출, 만두와 가공밥 등 아시안 식품을 앞세워 주요 시장을 공략하고 점차 생산 거점을 확보해 나갈 계획이다. 호주에서는 만두 생산 거점을 확보하고 대형 유통채널 입점을 추진해 나가기로 했다.<br><!-- MobileAdNew center -->태국은 생산 역량을 갖춘 베트남과의 지리적 인접성을 활용해 공격적으로 사업을 확장할 계획이다. 태국이 K문화 확산의 중심 국가라는 점에서 K콘텐츠를 적극적으로 활용해 비비고 브랜드 인지도를 높이겠다는 전략이다.<br>인도네시아·말레이시아는 현지 생산 역량을 확보해 동남아뿐 아니라 중동 등 글로벌 할랄(이슬람 율법에 따라 처리된 식용육 요리) 시장 전체를 포괄하는 ‘K-할랄 전진기지’로 육성한다는 계획이다.<br><!-- 광고 right -->CJ제일제당의 전체 식품사업에서 글로벌 식품 사업 매출이 차지하는 비중은 지난해 3분기 누적 기준 46% 달한다. 같은 기간 CJ제일제당의 글로벌 식품사업 매출은 3조 7754억원으로 직전 연도보다 19.4% 늘었고 영업이익은 2270억원으로 38.8% 증가했다.<!-- 그림 1382424 -->","date":"2023-01-08T12:08:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230108500050"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"中企 디지털 성숙도 40.7점…“경영 체력 강화 위한 디지털 전환 지원 필요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/08/SSI_20230108111531_V.jpg' width=100px align=left><!-- 그림 1382411 -->국내 중소기업 60% 이상이 글로벌 디지털화 대비가 미흡한 것으로 조사됐다. 중소기업의 경영 체력 강화를 위한 디지털 전환 지원 필요성이 제기된다.<br>8일 중소기업중앙회가 최근 내수 및 수출 중소기업 300개사를 대상으로 실시한 ‘2022 중소기업의 디지털 성숙도 조사’에 따르면 조사에 응한 중소기업 19%만이 전략적으로 디지털화에 대비하는 것으로 나타났다. 조사는 디지털 기술과 새로운 애플리케이션 등을 활용해 경영 전략 관점에서 조직, 프로세스, 비즈니스 모델, 솔루션 및 시스템 등을 혁신하는 디지털 전환에 대해 중소기업의 글로벌 디지털 경쟁력을 파악하기 위해 실시됐다.<br>조사 결과, 중소기업의 64.3%는 디지털화 전략을 전혀 준비하지 않는 것으로 조사됐다. 수출기업은 23.8%, 내수기업은 9.2%만 디지털화를 대비하는 것으로 답했다.<br><!-- MobileAdNew center -->특히 국내 중소기업의 디지털 성숙도는 100점 만점에 40.7점에 불과해 디지털 전환 역량은 여전히 미흡한 것으로 나타났다. 업종별로는 제조업(41.4점)이 비제조업(39.2점)보다 높았다. 제조업에서는 수출기업(43.1점)이 내수기업(31.6점)에 비해 높은 점수를 기록했고, 비제조업 역시 수출기업(41.3점)이 내수기업(38.2점) 대비 높은 점수를 보여 수출기업의 디지털 성숙도가 높은 것으로 나타났다.<br>중소기업들은 디지털 전환에 대비하기 위해 필요한 사항으로 ▲디지털 기술 장치·프로그램 확보(27.0%) ▲기업문화 변화(23.7%) ▲디지털 기술 활용 교육(23.0%) ▲디지털 기술 활용 전문 컨설팅(22.7%) ▲온라인 플랫폼 서비스 공급자 연결(15.3%) 순으로 응답했다.<br><!-- 광고 right -->추문갑 중기중앙회 경제정책본부장은 “코로나19 이후 중소기업의 디지털화는 피할 수 없는 흐름이지만, 우리 중소기업의 준비는 아직도 미흡하다”며 “고금리, 환율변동, 수출감소 등 각종 어려움을 겪는 수출 중소기업의 기초 체력 강화를 위해 디지털 기술 장치 및 프로그램 확보 등 디지털 전환을 보다 적극적으로 지원해 글로벌 무대에서의 경쟁력을 강화할 필요가 있다”고 말했다.<br>","date":"2023-01-08T13:33:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230108500040"}]