[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"여야 원내대책회의","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/30/SSC_20240430183432_V.png' width=100px align=left><!-- 그림 1566820 -->윤재옥(오른쪽) 국민의힘 원내대표가 30일 국회에서 열린 원내대책회의에서 발언하고 있다(왼쪽 사진). 오른쪽 사진은 홍익표(오른쪽) 더불어민주당 원내대표가 원내대책회의에서 발언하는 모습.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-04-30T18:34:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240501004004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“국회 무시하는 정부, 단호하게 막아낼 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/30/SSC_20240430183412_V.jpg' width=100px align=left><strong class=subTitle_s2>중립 의무와 개헌<br/>합의 노력, 안 되면 단호하게 결단<br/>4년 중임제로 바꾸는 것이 나아<br/><br/>수박·명심 논란<br/>이재명 당? 나부터 쓴소리할 것<br/>李, 이제 진짜 실력을 발휘할 때</strong><br><!-- 그림 1566817 -->제22대 국회의장에 출사표를 던진 정성호(사진·63) 더불어민주당 의원은 30일 서울신문과의 인터뷰에서 “사법부와 행정부가 입법부를 무시하는 행태를 단호하게 막겠다”고 밝혔다. 또 여야가 테이블에서 결론을 내도록 만드는 데 자신이 적임자라고 했다. 경기 동두천·양주·연천갑에서 당선돼 곧 5선이 되는 정 의원은 차기 국회의장의 현안으로 대통령 4년 중임제와 국민 기본권 강화 등을 담은 개헌 추진을 꼽았다. 다음은 일문일답.<br>-이번 총선에 대한 평가는.<br><!-- MobileAdNew center -->“국민이 윤석열 정권의 국정기조를 바꾸라고 심판한 선거다. 민주당이 얻은 의석도 잘해서 준 게 아니다. 낮은 자세로 더 열심히 하겠다.”<br>-국회의장 도전 계기는.<br>“민주당은 다수당으로서 윤석열 정부를 견제하면서도 성과를 내야 한다. 국회의장 역시 단호한 모습을 보이면서 여야가 협상 테이블에서 결론을 내도록 이끌어야 한다. 정치력이 필요하다. 내가 잘할 수 있다.”<br><!-- 광고 right -->-‘이것만은 꼭 하겠다’는 것이 있나.<br><!-- MobileAdNew center -->“일단 대통령의 거부권(재의요구권) 행사 등 행정부의 입법부 무시 행태를 단호하게 막을 생각이다. 사법부에도 특별한 증거 없이 국회 본관과 의원회관을 대상으로 압수수색 영장을 발부하는 데 대해 경고하려고 한다. 삼권분립 확립을 위해 노력하겠다.”<br>-국회의장에게 중립 의무가 있다.<br>“기계적 중립은 말이 안 된다. 협의가 안 된다고 합의가 될 때까지 마냥 기다릴 순 없다. 그건 책임 포기다. 정치력으로 합의를 끌어내되 안 되면 단호히 결정해야 한다.”<br>-개헌은 전임 국회의장들의 오랜 숙제다.<br>“(대통령의 경우) 현재 5년 단임제를 4년 중임제로 바꾸는 게 낫다. 또한 5·18 정신을 헌법 전문에 넣는 것에도 공감한다. 더 중요한 건 인공지능(AI) 시대가 다가오는데 이에 맞춰 국민의 기본권을 새롭게 정립할 필요가 있다는 점이다.”<br>-윤석열 대통령과 이재명 대표의 회담에서 이 대표가 먼저 김건희 특검법을 언급할 필요는 없다는 취지로 최근 말한 데 대해 일부 당원이 ‘수박’(겉은 민주당 속은 국민의힘)이라고 비판했다.<br>“당내에서 이 대표의 사법리스크 문제를 가장 앞장서 변호했다. 아연실색할 상황이다. 의장 선거가 전무후무할 정도로 과열됐다. 안타깝다.”<br>-후보들이 명심(明心)을 내세우는 듯하다.<br>“바람직하지 않다. 이 대표에게 부담되는 일이다. 이 대표는 누구를 지지하고 비토하지 않는다. 이 대표를 만나 균형 있게 잘하겠다고 했고, 잘해 보라는 말을 들었다.”<br>-‘이재명 체제’에 대한 우려도 있다.<br>“당내에 다양한 의견이 실종될 것이라는 걱정이 있는데 그렇지 않을 거다. 나부터 쓴소리를 가감 없이 전하고 있다. 이 대표의 목표는 결국 대권 아닌가. 앞으로 이 대표가 의원들과 적극적으로 소통하는 등 다른 리더십을 보여 줄 거다.”<br>-이 대표가 당대표를 연임할까.<br>“이 대표는 과거와 달리 당내 지지 기반이 확고하다. 이제 진짜 실력을 발휘할 수 있지 않겠느냐. 당대표를 맡든 안 맡든 이래도 저래도 이재명 책임이다. 결국 본인이 결단할 문제다.”","date":"2024-04-30T18:34:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240501004003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"유엔 “우크라에 떨어진 미사일은 北 화성-11형”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/01/SSC_20240501012821_V.jpg' width=100px align=left><!-- 그림 1566890 -->지난 1월 우크라이나 하르키우에 떨어진 미사일 잔해는 북한의 미사일이라고 유엔 안전보장이사회 대북제재위원회 산하 ‘전문가 패널’이 확인했다. 이를 조사한 전문가 패널의 활동은 러시아의 반대로 30일 끝나게 돼 북한이 러시아·이란 등과의 무기 거래를 확대할 것이라는 우려가 나온다.<br>로이터통신은 29일(현지시간) 전문가 조사단의 보고서를 인용해 “지난 1월 2일 우크라이나 하르키우에서 수거된 미사일 잔해는 북한 화성-11형 계열 미사일에서 나온 것”이라고 보도했다. 조사단 3인은 4월 초 우크라이나에서 현장 조사를 진행한 후 지난 25일 대북제재위에 이런 내용의 32쪽 분량 보고서를 제출했다.<br>전문가들은 또 “우크라이나 당국이 제공한 정보에 따르면 해당 미사일은 러시아에서 발사된 것으로 보인다”며 “이는 북한산 무기 거래를 금지한 유엔 안보리 대북제재 위반에 해당한다”고 지적했다. 유엔 안보리는 1718호 등 대북제재 결의를 바탕으로 북한의 무기 수출을 금지하고 있다.<br><!-- MobileAdNew center -->러시아와 북한은 불법 무기 거래 관련 의혹을 부인하고 있어 이번 조사 결과에 어떤 입장을 내놓을지 관심이 집중된다.<br>미국은 지난 2월 유엔 안보리 회의에서 러시아가 북한이 제공한 탄도미사일을 최소 9차례 우크라이나에 발사했다고 주장한 바 있다.<br>출장 조사를 진행한 대북제재위 전문가 패널의 활동이 이날 종료되면서 국제사회의 대북제재 능력이 약화할 것이라는 관측이 나온다. 이에 한미일은 전문가 패널을 대체할 새 대북 감시기구 설치 등을 검토하고 있다. 앞서 유엔 안보리는 지난 3월 28일 전문가 패널 임기 연장 결의안을 표결했지만 상임이사국인 러시아의 거부권 행사로 무산됐다.<br><!-- 광고 right -->임수석 외교부 대변인은 전문가 패널의 임무 종료와 관련해 “유엔 안보리 대북제재 결의는 여전히 유효하다”면서 “정부는 결의가 계속 충실히 이행될 수 있도록 국제사회와 긴밀하게 공조하고 관련 노력을 강화하겠다”고 밝혔다.","date":"2024-04-30T18:34:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240501004002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"협치 꺼낸 오세훈 “야당과 정기적으로 만나겠다”","partialText":"<strong class=subTitle_s2>민주 서울시당 의원·당선인 초청<br/>TBS·이승만 기념관 등 현안 논의<br/>與 총선 패배 후 존재감 드러내<br/><br/>민주당, 민주연합과 합당 마무리</strong><br>여권의 ‘잠룡’으로 평가되는 오세훈 서울시장이 30일 더불어민주당 의원·당선인들과 단체 오찬을 가졌다. 오 시장이 이례적으로 야당 당선인을 초청해 만나면서, 여당의 4·10 총선 참패 이후 협치 행보로 보폭을 넓히며 존재감을 드러내는 모습이다. 양측은 정기적인 추가 만남에도 동의했다.<br>오 시장이 이날 서울 용산구 한남동 서울시장 공관에서 연 오찬에는 민주당 서울시당 위원장인 김영호(서대문을) 의원을 비롯해 이해식(강동을)·오기형(도봉을)·이용선(양천을) 등 시당 운영위원회 소속 의원 6명이 참석했다. 또 곽상언(종로)·김동아(서대문갑)·한민수(강북을)·김남근(성북을) 등 국회에 처음 입성하게 된 당선인들도 자리했다.<br><!-- MobileAdNew center -->이 자리에서 김 의원은 “생각이 다를 수 있지만 행복하고 복지 체계가 잘 갖춰진 서울시를 만들자는 공통의 목적이 있다. 협치의 중요한 시작을 알리는 오찬이 됐으면 한다”고 말했고 오 시장은 “언제라도 만나서 함께 필요한 사안을 논의할 수 있는 협치 관계로 가면 좋겠다”고 화답했다.<br>이날 오 시장과 당선인들은 서울 경전철 목동선 사업, 기후동행카드와 경기도 ‘K패스’의 호환 문제 등 지역 현안뿐 아니라 이승만 기념관 건립, 서울시사회서비스원 폐지, 학생인권조례 폐지, 서울교통방송(TBS) 지원 문제 등 정쟁 사안에 대해 폭넓게 이야기를 나눈 것으로 전해졌다. 주로 화기애애한 분위기가 이어졌지만 민감한 사안에는 긴장감이 감돌았다고 한다.<br>오찬에 참석한 한 의원은 “오 시장 취임 이후 민주당 의원들과 처음으로 모인 자리인데 앞으로도 회의체처럼 보기로 했다”며 “이승만 기념관, 학생인권조례 등 정치적으로 맞붙는 얘기도 오갔지만 오 시장이 민주당이 제기한 문제에 대해 합리적으로 받아들이는 자세를 보였다”고 전했다. 앞서 오 시장은 서울지역 국민의힘 낙선자들과 당선인들도 차례로 만났다.<br><!-- 광고 right -->한편 민주당은 이날 국회에서 중앙위원회를 열고 ‘민주연합과 합당 결의 및 합당 수임 기관 지정의 건’을 의결했다. 이로써 민주당은 비례 위성정당인 ‘더불어민주연합’과의 합당 절차를 마무리했다.","date":"2024-04-30T18:34:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240501004001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘채용비리 조직’에 선거를 맡겼다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/01/SSC_20240501010000_V.jpg' width=100px align=left><!-- 그림 1566848 -->헌법기관인 선거관리위원회가 2013년부터 실시한 총 291차례의 경력 채용에서 모두 1200여건의 규정 위반과 비리가 있었던 것으로 감사원 감사 결과 드러났다. 공정선거 관리를 위해 헌법상 독립기관 지위가 부여된 선관위에서 고위 간부 자녀부터 중간 간부 예비 사위까지 가족 특혜 채용 비리가 만연했던 것이다. 사실상 채용 비리 조직에 ‘민주주의 꽃’인 선거를 맡겼다고 해도 지나치지 않다는 비판마저 나온다.<br>감사원의 한 간부는 “한 기관에서 이렇게 중앙에서 지방까지 동시다발적으로 채용 특혜가 이뤄진 것은 감사원 생활 24년 만에 처음 본다”며 “충격적이고 극히 이례적”이라고 말했다.<br>감사원은 30일 자녀 특혜 채용 혐의와 관련해 김세환 전 중앙선거관리위원회 사무총장과 송봉섭 전 중앙선관위 사무차장을 비롯한 선관위 전현직 직원 27명을 전날 대검찰청에 수사 요청했다고 밝혔다. 박찬진 전 중앙선관위 사무총장 등 22명에 대해선 특혜 정황이 의심되지만 명확한 물증 같은 추가 확인이 필요하다며 수사 참고자료로 검찰에 넘겼다.<br><!-- MobileAdNew center -->지난해 7월부터 ‘선관위 채용 등 인력관리 실태’ 감사를 해 온 감사원은 중간 감사 내용을 발표하며 “고위직부터 중간 간부에 이르기까지 거리낌없이 자녀 채용을 청탁하는 행위가 빈번했고 각종 위법과 편법을 동원해 경력 채용을 직원 자녀들이 손쉽게 국가공무원으로 입직할 수 있는 통로로 이용했다”고 했다.<br>감사원에 따르면 2013년 이후 주로 선거철 충원을 위한 지방선관위의 경력 채용(167차례)에서 800여건, 기타 전문인력 등을 모집하는 중앙선관위 경력 채용(124차례)에서는 400여건으로 총 1200여건의 규정 위반이 적발됐다.<br>선관위는 이 가운데 2016년 이후 전현직 직원의 자녀가 채용된 사례(21명)를 심층 점검했고 이 중 전현직 직원의 자녀 8명과 예비 사위 1명 등 9명을 채용하는 과정에서 조직적인 특혜가 이뤄진 정황을 확인하고 연루된 27명을 수사 요청했다.<br><!-- 광고 right -->감사원에 따르면 김 전 사무총장의 아들 김모(8급)씨는 강화군청에서 일하다 2020년 1월 인천선관위로 이직했다. 당시 인천선관위는 정원 초과였던 6급 이하 경력 채용 선발인원을 김씨가 지원한 뒤 1명 더 늘렸고, 자격 기준도 김씨에 맞게 바꿨다. 특히 면접위원 3명을 모두 김 전 사무총장과 친분이 있는 내부 직원으로 구성했는데 이 가운데 한 명은 김씨 결혼식 때 축의금을 접수하기도 했다. 김씨는 2명에게 면접 점수 만점을 받아 2명 선발에서 2순위로 채용됐다. 이후 선관위 직원들은 김씨를 ‘세자’라 불렀다.<br><!-- MobileAdNew center -->김 전 총장의 후임이었던 박 전 사무총장의 딸 박모(9급)씨는 광주 남구청에서 일하다 2022년 3월 전남선관위에 경력 채용됐다. 전남선관위는 박씨 채용 과정에서 외부 면접위원에게 점수는 비워 두고 서명만 해서 낼 것을 요구했고 이후 인사담당자들이 직접 평정표를 작성하는 식으로 면접 점수를 조작했다. 박씨는 채용공고가 나기 전부터 소속 기관에 “선관위로 가게 됐다”고 말한 것으로도 전해졌다.<br>송 전 사무차장은 충남 보령시에서 근무하던 딸 송모(8급)씨가 2018년 3월 충북선관위로 이직하는 과정에서 충북선관위와 단양군선관위 담당자에게 청탁하고 영향력을 행사한 혐의를 받는다. 충북선관위는 청탁받고 일주일 만에 내부 인사로만 시험 위원을 꾸려 송씨만을 대상으로 비공개 응시 후 합격자를 결정하는 ‘비(非)다수인 경쟁 채용’을 했다. 송씨는 만점을 받고 합격했다.<br>전 서울선관위 상임위원의 자녀(8급)가 2021년 서울선관위에 경력 채용될 때는 면접위원이 평정표를 연필로 작성하면 이후 인사담당자가 과장 지시를 받아 점수를 조작하기도 했다. 지난해 5월 선관위 자체 특별감사가 이뤄지자 당시 서울선관위 인사담당 과장은 관련 서류가 포함된 서류함을 “갈아 버리라”고 지시한 것으로 드러났다.<br>지방직 공무원으로 일하다 국가공무원으로 옮기려면 원 소속 지방자치단체장의 전출 동의가 이뤄져야 하는데, 고위직 자녀를 채용하기 위해 선관위 선거 담당자가 직접 선출직인 군수를 찾아가 전출 동의를 요구한 경우도 있었다. 경기선관위에서는 소속 5급 직원의 예비 사위(8급)를 채용하기 위해 채용 전형을 임의로 바꾸고 면접 점수를 조작한 정황이 파악됐다.<br>이날 감사 내용을 전하며 감사원 관계자들은 “공공조직이 아닌 가족회사처럼 운영됐다”며 혀를 내둘렀다. 채용뿐 아니라 전반적인 조직·인력 운영에서 복무기강 해이, 방만함 등이 매우 심각하다는 이유에서였다.<br>시선관위 사무국장은 ‘셀프 결재’를 통해 같은 진단서를 여러 차례 사용하는 등 허위 병가를 내 8년간 70여 차례, 170일 이상 무단으로 해외여행을 했다. 도선관위 직원은 법학전문대학원(로스쿨) 재학을 위한 ‘연수휴직’이 불가한데도 사무처장의 허가를 받아 휴직했고 휴직 기간이 끝난 뒤엔 근무시간에 버젓이 로스쿨을 다녔다.<br>중앙선관위는 이날 입장문을 내고 “수사 결과에 따라 조치가 필요한 사항은 엄중 조치할 예정”이라고 밝혔다. 앞서 김 전 사무총장과 송 전 사무차장의 경우 경찰 수사에서 무혐의 처분을 받았는데 감사원은 “감사 결과 새로운 혐의 내용이 추가됐다”고 했다.","date":"2024-05-01T01:00:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240501001005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘라인 야후’ 사태에 대통령실·정부 “네이버와 긴밀히 협의 중…요청사항 존중”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/28/SSC_20240428202756_V.jpg' width=100px align=left><!-- 그림 1566101 -->최근 일본 정부가 ‘라인 야후’에 네이버와 자본 관계를 재검토하라는 행정지도를 내린 것과 관련 정부는 “네이버와 긴밀히 협의 중”이라고 30일 밝혔다.<br>대통령실 관계자는 이른바 ‘라인 야후’를 두고 “정부와 네이버는 긴밀히 협의하고 있다”며 “네이버 측 요청사항을 전적으로 존중해 이 문제에 임하고 있다”고 강조했다.<br>이 관계자는 특히 일부에서 일본 정부가 한국 기업을 몰아내기 위해 압박하는 것 아니냐는 비판이 나오는 데 대해 “전후 맥락을 정확히 알지 못하고 하는 얘기”라고 일축했다. 다만 구체적인 내용에 대해선 “네이버 측 문제라 제3자가 공개하는 것은 어렵다”고 덧붙였다.<br><!-- MobileAdNew center -->외교부와 과학기술정보통신부도 이날 같은 입장을 냈다. 외교부는 지난 27일 “우리 기업에 대한 차별적 조치가 있어서는 안 된다는 확고한 입장”이라며 “필요시 일본 측과도 소통해 나가겠다”는 첫 입장을 밝힌 바 있다. 과기정통부는 전날 “일본 국민의 개인정보 유출 사고에 따른 후속 행정지도와 관련한 것으로 한일 외교관계와는 별개의 사안”이라고 설명하기도 했다.<br>최근 주일본한국대사관 관계자가 일본 총무성 측과 만나 최근 상황에 대한 의견을 나누고 우리 측 입장을 전달한 것으로도 알려졌다. 외교부 당국자는 “네이버 입장이 제일 중요하다”며 “기업 측 희망을 잘 반영하는 방향으로 계속 일본과 소통할 것”이라고 전했다. 다만 네이버 측에서 정부에 어떤 요구사항을 전달하고 있는지 등은 구체적으로 설명하지 않았다.<br>앞서 지난해 11월 사이버 공격으로 ‘라인 야후’에서 개인정보 유출이 발생하자 일본 총무성은 지난달 5일과 지난 16일 두 차례에 걸쳐 통신의 비밀보호 및 사이버 보안 확보를 위한 행정지도를 실시한 것으로 알려졌다. 일본 정부는 라인 야후에 네이버와 자본 관계 재검토를 포함한 경영 체제 개선을 요구했다.<!-- 광고 right -->","date":"2024-04-30T22:17:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240430500194"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국정원 “북한, ‘하마스 모방’ 드론·패러글라이더 테러 가능성”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/30/SSC_20240430180405_V.jpg' width=100px align=left><!-- 그림 1566797 -->북한이 팔레스타인 무장 정파 하마스의 이스라엘 기습공격을 모방해 드론(무인기)과 동력 패러글라이더를 활용한 후방 침투·테러를 시도할 가능성이 있다는 정보 당국의 분석이 나왔다.<br>국가정보원(국정원) 테러정보종합센터(TIIC)는 30일 ‘2023년 테러정세와 2024년 전망’ 책자를 발간해 이같이 전망했다.<br>국정원은 “북한은 지난해 정찰위성 발사 등 각종 도발을 자행한 데 이어 올해 초부터 우리나라를 ‘적대적 교전국’으로 규정하고 탄도·순항미사일 등을 연이어 발사하며 위협 수위를 더욱 높이고 있다”라며 “앞으로도 다양한 형태의 도발 또는 후방 테러를 감행할 가능성이 우려된다”고 했다.<br><!-- MobileAdNew center -->국정원은 “북한과 하마스 간 군사훈련·전술 교류 등 연계 의혹이 제기되고 있다”라며 북한이 무인기, 동력 패러글라이더를 이용해 테러를 자행할 가능성도 언급했다.<br>전 세계적으로 지난해 테러 발생 건수는 1182건으로, 전년(1041건) 대비 13.5% 늘었다. 코로나19 발생 이후 처음 증가세로 전환됐다. 국정원은 코로나19 종식 이후 국경 통제가 완화되면서 테러단체의 활동도 쉬워졌다고 했다.<br>국정원은 올해 하마스 사태 여파로 극단주의 세력·테러단체 활동이 더욱 활발해질 것으로 내다봤다. 특히 7월 파리올림픽이 주요 테러단체의 목표가 될 가능성이 있고, 11월 미국 대선 등 여러 국가에서 선거를 앞두고 테러 세력이 사회 분열과 혼란을 일으키려 할 수 있다고 예상했다.<br><!-- 광고 right -->한국은 아직 테러단체가 개입한 테러 사건은 없었으나 국내 거주 외국인의 테러단체 지원 사례가 지속 적발되고 있어 주의가 필요하다고 했다.<br>국정원은 “국내에서 암약하는 테러 연계 세력 또는 자생 극단주의자가 유대인·이스라엘 관련 시설 공격을 선동하거나 모의할 가능성도 주시해야 한다”라고 했다.","date":"2024-04-30T18:04:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240430500177"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한동훈, ‘전당대회 연기 요청’ 주장에 “비슷한 말도 한 적 없다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/22/SSC_20240422161451_V.jpg' width=100px align=left><!-- 그림 1564056 -->한동훈 전 국민의힘 비상대책위원장이 전당대회 일정을 연기해달라는 요청이 있었다는 전언을 정면으로 반박했다.<br>윤석열 대통령 측근으로 알려진 신평 변호사는 29일 YTN 라디오 ‘신율의 뉴스 정면승부’에서 “한 전 위원장이 전당대회를 가능한 한 연기해달라는 말을 측근 국회의원들에게 했다고 전해들었다”라고 말했다. 신 변호사는 신빙성이 어느 정도 있는지 모르겠다면서도 “한 전 위원장이 전당대회에 참여해 당 대표가 되려는 뜻이 있는 것 같다”고 주장했다.<br>총선 참패의 후유증이 채 가시지 않은 시점에 전당대회가 열리면 한 전 위원장의 책임론이 나올 수 있기 때문에 전당대회 일정을 늦추려 한다는 게 신 변호사의 해석이다.<br><!-- MobileAdNew center -->이에 한 전 위원장은 30일 연합뉴스 등에 “비슷한 말도 한 적이 없다”고 반박했다.<br>다만 당내에서는 조기 전대가 열리더라도 한 전 위원장이 출마할 가능성을 배제할 수 없다는 관측이 나오고 있다.<br>한 전 위원장은 지난 11일 비대위원장을 사퇴한 후 비대위원들과 비공개 만찬 회동을 한 것을 제외하면 별다른 정치적 행보를 하지 않고 있다. 지난 21일에는 윤 대통령의 오찬 회동 제안을 거절하기도 했다.<br><!-- 광고 right -->국민의힘은 전당대회 준비를 위한 ‘관리형’ 비대위원장에 황우여 당 상임고문을 지명하고 6~7월쯤 전당대회를 열 계획이다.","date":"2024-04-30T16:27:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240430500148"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹, 지원금 추경 선 그어… ‘핀셋 지원’할 듯","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/29/SSC_20240429185216_V.jpg' width=100px align=left><!-- 그림 1566477 -->이재명 더불어민주당 대표는 29일 윤석열 대통령과의 첫 영수회담에서 국민 1인당 25만원의 민생회복지원금 지급과 연구개발(R&amp;D) 예산 복원을 위한 ‘원샷 추경’을 제안했다. 하지만 윤 대통령은 “물가·금리·재정에 미치는 영향을 고려할 때 어려운 분들을 지원하는 방향이 바람직하다”며 거부 의사를 분명하게 밝혔다.<br>지난 25일 발표된 올 1분기 국내총생산(GDP) 성장률에서 전 분기 대비 1.3%(전년 동기 대비 3.4%)의 ‘깜짝 성장’을 한 점은 윤 대통령이 추경 제안에 선을 그은 게 주된 배경이 된 것으로 풀이된다. 우리 경제 상황이 국가재정법상 추경 편성 요건인 ‘경기침체’에 해당하지 않는다는 점도 윤 대통령의 거부에 명분을 더했다는 분석이 나온다. 지난해 56조원 규모의 세수 펑크가 발생한 데 이어 올해도 세수 결손 가능성이 제기된다는 점 또한 윤 대통령이 추경 제안에 호응하지 않은 요인으로 꼽힌다.<br>최상목 부총리 겸 기획재정부 장관은 최근 언론 간담회에서 “우리나라 성장률 전망을 봤을 때 지금은 민생이나 사회적 약자를 중심으로 한 타깃 계층을 지원하는 것이 재정의 역할”이라면서 “올해 예산을 잡을 때 그 어느 때보다 복지·민생 부문에 예산을 상당 부분 할애했다”고 강조했다. 추경 없이 올해 예산만으로도 민생 회복을 지원하는 데 문제가 없다는 의미다.<br><!-- MobileAdNew center -->정부는 전 국민을 대상으로 한 보편성 현금 지원 대신 사회적 약자와 취약계층을 선별적으로 두텁게 지원함으로써 재정 투입 효과를 극대화하는 동시에 재정 부담도 상당히 덜 수 있을 것으로 보고 있다.<br>정부 관계자는 “앞으로 소상공인 전기료 20만원 지원과 이자 환급, 저소득 청년 월세 지원 등 기존의 취약계층 지원 정책을 지속 확대 추진하겠다”고 밝혔다. 오는 6월 말에 발표될 하반기 경제정책방향에 대폭 강화된 저소득층 지원책을 담을 계획이다. 내년도 약자 복지 지원 예산은 기초생활보장제도 강화, 수혜자 맞춤형 서비스 지원, 취약계층 근로유인 강화 및 자립 기반 확대, 소상공인 경쟁력 강화 지원에 중점을 두고 편성할 방침이다.<!-- 광고 right -->","date":"2024-04-29T23:38:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240430004005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"성과 없이 끝나자 격앙된 민주… 국정 현안 강대강 대치 이어질 듯","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/29/SSC_20240429182629_V.jpg' width=100px align=left><!-- 그림 1566454 -->윤석열 대통령과 이재명 더불어민주당 대표가 29일 첫 회담에서 의료개혁 방향 등 일부 현안에 대해 공감했지만 민주당이 비판하고 나서면서 경색된 정국은 해소되기 어려울 것으로 전망된다. 윤 대통령의 여야정 협의체 제안에 대해 이 대표가 국회를 활용하자고 맞서고, 다른 의제에 대해서는 이견을 드러내면서 합의문 없는 ‘빈손 회담’이라는 비판도 나온다. 해병대 채 상병 특검법 등 주요 쟁점 법안을 둘러싼 여당과 야당의 강대강 대치는 계속될 것으로 예상된다.<br>윤 대통령과 이 대표의 첫 회담은 윤 대통령의 4·10 총선 패배 후 국정운영에서 주요 키워드가 ‘소통’과 ‘협치’가 될 것임을 시사한다. 윤 대통령으로선 야권에 적극적으로 손을 내미는 ‘소통’을 통해 남은 임기 3년 동안에도 계속될 여소야대 정국의 돌파구를 찾겠다는 계산이 이번 회담에 담겨 있는 것으로 풀이된다. 대통령실 고위 관계자는 이날 통화에서 “일단은 소통을 통해 신뢰를 구축하는 것이 우선”이라고 말했다.<br>이 대표가 윤 대통령의 재의요구권(거부권) 행사와 가족 의혹 등을 거론하고, 민주당이 실망감을 드러내면서 회담이 일회성에 그칠 것이라는 우려도 나온다. 실제로 여권은 이번 회담에 대해 대통령과 야당 대표의 만남 자체에 더 의의를 두는 모습이다. 여당 관계자는 “윤 대통령과 이 대표가 처음 만나서 협치의 물꼬를 텄다는 데 의의가 있다”며 “이 대표처럼 백화점식으로 요구해서는 당장 결과물이 나오기 어렵다”고 지적했다.<br><!-- MobileAdNew center -->야당과의 회담이라는 큰 숙제를 마친 윤 대통령은 취임 2주년을 계기로 한 대국민 소통 강화로 시선을 돌릴 것으로 예상된다. 대통령실 내부에선 취임 2주년 기자회견 개최를 진지하게 검토하는 것으로 알려져 있다. 개각 등 인적 쇄신과 관련해선 별도로 언급하지 않은 가운데 총리 인선과 대통령실 내부 개편 등에 대한 준비도 본격화한다. 이날 회담에서 차기 총리와 관련해 특정 이름이 거론되지는 않았지만 야당을 의식해 ‘협치형·중도형’ 인물을 인선할 것이라는 관측도 나온다.<br>이런 가운데 국회에서는 거대 양당의 강대강 대치가 이어질 것으로 예상된다. 윤재옥 국민의힘 원내대표와 홍익표 민주당 원내대표는 이날 오전 김진표 국회의장 주재로 회동을 갖기로 했으나 오찬으로 대체했다.<br>민주당은 윤·이 회담이 성과 없이 마무리됐다고 판단하는 한편 21대 국회 마지막 임시국회와 22대 국회에서도 대여 공세를 이어 나갈 전망이다. 이번 회담에서 어느 안건에 대해서도 윤 대통령의 확실한 동의를 얻지 못했다는 점에서 민주당의 단독·강행 처리 기조는 계속될 것으로 보인다. 홍 원내대표는 이날 국회에서 열린 최고위원회의에서 “국민의힘이 임시회 개의에 반대하는 것은 본회의 협상을 지연하기 위한 정치적 이유인데 명분이 없다”며 “총선 민의를 받들겠다면서 임시회를 정쟁화하는 것은 총선 민의와 정반대로 가는 것”이라고 비판했다.<br><!-- 광고 right -->민주당은 법안 처리를 위한 대여 압박도 계속 전개할 예정이다. 야 4당은 30일 기자회견을 열고 이태원 참사 특별법 처리를 촉구한다. 남인순 민주당 의원, 장혜영 정의당 의원, 용혜인 새진보연합 의원, 강성희 진보당 의원 등이 참석한다. 같은 날 박주민 원내수석부대표 등 민주당 의원들은 이시원 대통령실 공직기강비서관의 채 상병 사건 외압 의혹 수사를 촉구하기 위해 공위공직자범죄수사처를 방문한다.<br>반면 국민의힘은 민생 법안만 처리해야 한다며 민주당의 일방적인 본회의 개의 요구에 응하지 않겠다는 입장이다. 윤 원내대표는 국회에서 기자들과 만나 “합의한 민생법안을 처리하겠다고 하면 열어도 상관이 없다”며 “정치적으로 쟁점이 많은 법안을 무리하게 임기 말에 처리하는 것은 바람직하지 않다”고 말했다.","date":"2024-04-29T23:38:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240430002006"}]