[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2024년 8월 1일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/14/SSC_20240614011002_V.png' width=100px align=left><!-- 그림 1580253 -->쥐<br>48년생 : 뜻하지 않은데서 이득이 생긴다.<br>60년생 : 재물이 생기니 주변을 돕는데 활용하라.<br><!-- MobileAdNew center -->72년생 : 신중히 하면 큰 이득이 생김.<br>84년생 : 능률이 배가되는 날이다.<br>96년생 : 열심히 행하라.<br><!-- 광고 right -->소<br><!-- MobileAdNew center -->49년생 : 뜻한 바대로 이루어진다.<br>61년생 : 근심이 사라진다.<br>73년생 : 꾀하는 일마다 이루어진다.<br>85년생 : 자기 고집 버리고 상대에게 협조하라.<br>97년생 : 얻고자 하는 일을 얻을 수 있다.<br>호랑이<br>50년생 : 매사 신중히 처리하라.<br>62년생 : 수익도 크고 풍족한 하루.<br>74년생 : 느긋한 마음으로 모든 일을 준비하라.<br>86년생 : 베풀면서 살면 복이 들어온다.<br>98년생 : 기쁨과 슬픔이 교차한다.<br>토끼<br>51년생 : 옛것을 지키면 득이 된다.<br>63년생 : 매사 순조롭게 흐르는구나.<br>75년생 : 작은 것 주고 큰 것 얻는다.<br>87년생 : 용기로 헤쳐나가면 길운 따른다.<br>99년생 : 호전의 기미가 있으니 조금만 참아라.<br>용<br>52년생 : 건강 관리에 신경 써라.<br>64년생 : 근심이 없어지고 기쁨이 찾아온다.<br>76년생 : 건강만 잘 지키면 큰 이득.<br>88년생 : 용기 내어 일을 시작하라.<br>00년생 : 경사스러운 일 생기겠다.<br>뱀<br>53년생 : 주변의 도움을 받아 잘 풀린다.<br>65년생 : 장거리 외출은 불리하다.<br>77년생 : 힘들어도 참고 인내하면 좋아진다.<br>89년생 : 복이 들어온다.<br>01년생 : 노력한 만큼 성과 있다.<br>말<br>54년생 : 심신이 편안하니 즐겁다.<br>66년생 : 자기 주관을 확실히 하라.<br>78년생 : 분수를 지키면 길하다.<br>90년생 : 부드러운 자세가 유리하다.<br>02년생 : 참고 견디면 웃는 날 다가온다.<br>양<br>43년생 : 가까운 사람을 통한 이득이 있다.<br>55년생 : 의욕은 넘치나 행동은 신중히 하라.<br>67년생 : 발상의 전환이 필요한 때.<br>79년생 : 자기 자리를 지키면 원하는 것을 얻을 수 있다.<br>91년생 : 현실에 비해 마음이 너무 앞서고 있다.<br>원숭이<br>44년생 : 귀인이 와서 도와 줄 것이다.<br>56년생 : 과거는 잊고 새로 시작하라.<br>68년생 : 심신이 편안하니 즐겁다.<br>80년생 : 작은 일로 큰 성과 있겠다.<br>92년생 : 최선을 다해 해결하라.<br>닭<br>45년생 : 재물운이 있다.<br>57년생 : 남의 일에 간섭 마라.<br>69년생 : 투자 운이 상승하는 날이다.<br>81년생 : 뜻대로 열매를 맺는다.<br>93년생 : 자신을 속이지 마라.<br>개<br>46년생 : 여기저기서 이득이 생긴다.<br>58년생 : 바라던 일이 이루어진다.<br>70년생 : 서두르지 마라. 좋은 일이 있을 것이다.<br>82년생 : 하는 일마다 만사 형통.<br>94년생 : 며칠 후에 해결되니 기다려라.<br>돼지<br>47년생 : 귀인의 도움으로 소원을 성취한다.<br>59년생 : 끝맺음을 잘하라.<br>71년생 : 신념을 갖고 열심히 노력하라.<br>83년생 : 인내하면 큰 성과 있다.<br>95년생 : 최선을 다하면 큰 소득 있다.","date":"2024-08-01T01:14:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240801500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"베를리너판 한 달… 심층기획 빛났지만, 정쟁 부추기는 보도 자제를","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/01/SSC_20240801002933_V.jpg' width=100px align=left><strong class=subTitle_s2>크기 줄어들며 휴대성 높아져<br/>빌런오피스 등 와이드 그래픽<br/>2개 면 펼쳐진 기획기사 ‘눈길’<br/><br/>‘미소외교‘ 차별화된 기사 엄지 척<br/>QR코드로 참고 자료 연계 좋아<br/>해외 수주의 막판 변수 잘 짚어</strong><br><strong class=subTitle_s2>차등 벌금, 도입 못 한 배경 살펴야<br/>불필요한 익명 취재원, 신뢰 하락 <br/>문화·체육 기사, 온라인 전진 배치를<br/><br/>재정건전성 입체적인 분석 필요<br/>티메프 파장 체계적으로 보여 줘야<br/>‘대한외국인’ 후손들 인터뷰 희망</strong><br><b>서울신문 독자권익위원회는 지난 30일 서울 중구 콘퍼런스하우스 달개비에서 제176차 회의를 열고 7월 한 달 동안의 서울신문 보도에 대해 논의했다. 회의에는 김영석(연세대 언론홍보영상학부 명예교수) 위원장과 김재희(김재희법률사무소 대표변호사), 윤광일(숙명여대 정치외교학과 교수), 이재현(이화여대 커뮤니케이션·미디어학과 석사과정), 최승필(한국외대 법학전문대학원 교수), 허진재(한국갤럽 이사) 위원이 참석했다. 위원들은 올해 창간 120주년을 맞은 서울신문이 7월부터 새로운 판형인 베를리너판으로 바뀐 것에 대해 전반적으로 호평했다. ‘빌런 오피스’ 등 심층 기획 기사가 바뀐 신문의 판형과 잘 맞물리며 돋보일 수 있었다고 평가했다. 다만 일부 기사에서 사안을 다룰 때 중요한 맥락을 빠뜨리는 경우가 잦다는 비판도 나왔다. 신문에 실린 양질의 콘텐츠를 온라인에서 제대로 활용하지 못하고 있다는 지적도 제기됐다. 다음은 위원들의 주요 의견이다.</b><!-- 그림 1596540 --><b>김재희</b> 베를리너판으로 바뀌면서 휴대하기 편해졌다. 2개 면을 펼쳐서 편집하다 보니 심층 기획 기사는 확실히 주목받았다. 한 면에 담기 힘든 그래픽도 개방감이 느껴졌다. ‘빌런 오피스: 나는 오늘도 출근이 두렵다’ 시리즈는 베를리너판의 장점을 잘 드러낸 기사다. 기사의 그래픽이 돋보였고 복잡한 사건의 추이와 쟁점을 지면에 넓게 활용하면서 일목요연하게 잘 정리했다. 10일자 시리즈 1회 ‘양진호법 5년, 양진호 사건도 표류 중’에서는 양진호의 갑질을 제보한 피해자가 5년간 보복당하고 있는 현실을 심층적으로 보도했다. 다만 근로기준법에서 직장 내 괴롭힘에 대해 형사처벌 규정을 두고 있는데, 시리즈에 소개된 사례 중 사업주의 보복 조치로 인해 형사 처벌을 받은 사례는 없는지 소개하면서 법을 준수하지 않는 사업주들에게 경각심을 줄 필요도 있겠다.<br><!-- MobileAdNew center -->2일자 ‘물가 두 배 넘게 뛸 때 벌금형 29년 제자리’ 기사는 화폐가치 변동에도 오랜 기간 제자리인 벌금형 선고 기준에 대한 문제의식을 잘 지적했다. 독자들과 공감대를 잘 형성할 수 있는 소재를 발굴했다. 그러나 그동안 벌금형을 강화하는 형법 개정안이 국회에서 여러 차례 발의됐음에도 통과되지 못한 이유에 대한 고찰을 균형감 있게 다루지 못한 게 아쉽다. 실제로 차상위계층이 벌금형 선고를 받으면 이를 내지 못하고 강제 노역장에 유치되는데, 이 기간 기초생활 수급권이 정지돼 가족 전체의 생계가 어려워지는 문제가 빈번하다. 아울러 재산에 비례해 벌금형을 달리하는 것은 형사법의 취지와 벌금형 수위에 따른 취업 제한 등의 문제로 위헌 소지도 크다. 문제점과 보완책 등 다양한 논의를 바탕으로 기사를 좀더 풍성하게 썼으면 좋았겠다.<br><b>허진재 </b>3일자 ‘북러와의 균열에 위기감… 전랑외교 지고 미소외교 뜨나’ 기사가 눈길을 끌었다. 신문 구독자는 다른 신문에서 볼 수 없는 기사를 보길 원한다. ‘글로벌 인사이트’는 이런 기대를 충족시켜 주는 서울신문의 주요 자산이다. 이런 유의 기사가 정치·경제 등 다른 지면에서도 많이 보여야 한다.<br>3일자 황성기 칼럼 ‘후쿠시마 방류 1년, 비극 다시 없어야’도 좋았다. 기자가 직접 후쿠시마를 찾아 방류 이후 현지 모습을 취재한 칼럼인데, 잊고 있던 것을 환기했다는 의미가 있다. 지난해 오염수 방류와 관련해 야당에서 여러 공격적인 발언을 했다. 당시 한 유력 정치인이 방류된 오염수가 한국의 바다로 들어와서 제주에서는 해녀들이 물질을 하지 못한다는 주장을 펼치기도 했다. 지금 봐도 엉터리 주장이고 선동인데, 이런 부분에 대해 서울신문에서도 팩트 체크를 해 줄 필요가 있겠다.<br><!-- 광고 right -->15일자 1면 ‘극단의 증오와 분열… 총 맞은 美대선’ 기사의 제목이 상당히 인상적이었다. 그런데 다른 신문에서는 ‘극단의 증오와 분열’이라는 말을 쓰지 않았다. 처음에는 서울신문의 제목이 차별화됐다고 생각했는데, 왜 다른 신문은 쓰지 않았을지 고민하게 됐다. 그러고 보니 정말 저 총탄이 과연 증오와 분열을 의미하는 것인지 우리가 확인할 길이 없더라. 이런 제목이 적절했는지 사후에라도 내부적으로 검토가 필요하겠다.<br><!-- MobileAdNew center -->베를리너판으로 바뀌면서 책상에서 펼쳐 놓고 보니까 시원한 느낌을 받았다. 화질도 좋아지고 염려했던 것보다는 괜찮은 것 같다. 다만 문화, 스포츠, 건강 등 좋은 기사가 있는데 서울신문 온라인 홈페이지에서는 찾기가 힘들다. 지면에 싣는다는 것은 좋은 기사라는 의미일 텐데 왜 이런지 의아하다. 문화면, 스포츠면 당일에 실렸던 기사는 최소 오전 중에는 서울신문 첫 페이지에 잘 보이도록 걸어 두는 것이 어떨까.<br><b>윤광일</b> ‘빌런 오피스’를 비롯한 기획 기사가 돋보이는 한 달이었다. 에피소드부터 근로감독관 인터뷰, 의원실 자료까지 정합성 있게 잘 보도했다. 아직 끝나지 않았는데 앞으로 어떤 부분에서 입법이 미비한지 정확히 얘기해 주면 좋겠다. 17일자 ‘해리슨, 랜들, 켄들, 샬레… 대한외국인을 아십니까’ 기획은 후손들을 직접 인터뷰하는 것까지 기대했는데, 발로 뛴 기사가 아닌 것 같아서 아쉬움이 있었다. 이달 들어서 연속으로 보도하고 있는 시리즈 ‘규제혁신과 그 적들’은 내용이 너무 어려운 것 같다. 단순히 규제를 없애자는 걸 넘어서 왜 그 규제가 사라지지 않는지 이런 부분까지 취재해서 보강됐으면 한다.<br>19일자 ‘테리, 보석금 7억원 내고 풀려나… ‘사임’ 美대북고위관리 연루설’ 기사는 차별성이 부족했다. 기사에는 대통령실 멘트가 나오는데 정보도 아니고 큰 의미가 없는 것으로 보인다. 수미 테리 문제는 재밌게 글을 쓰거나 치밀하게 분석할 수 있는 소재다. 미국이 한국에 경고한 것일 수도, 우리나라 정보활동 체계가 아마추어적이라는 접근으로 살펴볼 수도 있겠다. 특파원이 현장에서 발로 뛰면서 한국과 미국 외교의 쟁점을 짚는 분석 기사를 쓸 수 있었는데, 놓치지 않았나 생각된다.<br><b>이재현</b> ‘빌런 오피스’ 기획 시리즈에서 QR코드를 활용해 직장 내 괴롭힘 자가진단법 등 참고 자료를 연계한 것이 좋았다. 자칫 지면이 지루해질 수 있는데 이런 고정관념을 비트는 새로운 시도였다. 직장인 1400명 대상 조사에서는 문제의식이 잘 드러났고 독자 입장에서 이해하기도 수월했다.<br>2일자 ‘물가 두 배 넘게 뛸 때 벌금형 29년 제자리’ 기사는 소재는 신선했지만 기사의 흐름이 부자연스럽다고 느꼈다. 일수벌금제에 대한 설명이 부족했고 미국 등 해외에서도 적용하고 있다고 하는데 구체적으로 어떤 맥락인지 언급이 있었으면 좋았겠다. 여기에 법학전문대학원 교수의 멘트도 익명으로 처리됐는데, 취재원 문제로 불필요하게 신뢰도가 떨어졌다.<br>2일자 ‘한동훈 “공포마케팅은 자해 정치”… 원희룡 “韓, 민주당원인가”’ 기사는 선거철마다 반복되는 후보들의 네거티브 발언을 기사화했다. 무슨 의미가 있는 것인지 모르겠고 언론이 갈등을 조장하고 있는 것으로 보인다. 제목에 쓰인 ‘공포마케팅’이 무엇인지 기사를 봐도 잘 드러나지 않는다. 아울러 미국 대선의 상황을 보도하면서 후보의 개인 정보에만 집중하는 것을 넘어서 결과가 국내에 어떤 영향을 미칠 것인지에 대한 심도 있는 논의도 신문에 필요하다고 보인다.<br><b>최승필</b> 19일자 ‘24조원 잭팟 막판 3대 변수는 저가수주, 안전규제, 사법리스크’ 기사는 작지만, 집중도가 좋았다. 문제점을 세 가지로 정확히 짚고 있다. 우리나라 해외 대규모 플랜트 수주 혹은 방산물자 수출은 각 언론에서 규모를 중심으로 기사화하는데, 여기에 가려진 여러 문제를 정확히 지적했다. 전문가 의견이 더 들어갔으면 좋았겠다.<br>8일자 ‘한은 마통 상반기 91.6조 사상 최대… 지난해 나랏빚 이자는 첫 20조 넘어’ 기사는 아쉬웠다. 정부가 재정건전성을 강조하지만 조세 감면 정책을 잇달아 시행하면서 사실상 악화하고 있다. 마이너스통장의 규모가 늘어나는 건 사실상 재정건전성 악화를 가리는 것이다. 이 기사는 한국은행 일시대출제도와 국고채를 중심으로 쓰고 있는데 재정건전성의 측면에서 입체적으로 다룰 필요가 있었다.<br><b>김영석</b> 서울신문이 창간 120주년을 맞았다. 많은 언론이 정치·사회·경제에만 관심을 두고 거기에 매달려 기사를 쓴 것이 과거 수십년간 전통이었다. 그러나 글로벌 사회가 되면서 이제 한 신문의 품격이나 수준을 결정하는 것은 국제와 문화 보도다. 이 기준에 부합했는지 돌아봐야 한다.<br>최근 가슴 아픈 것이 ‘티메프’(티몬+위메프) 사태다. 전자상거래의 위험성이 노출된 것인데, 조금 더 집중적으로 보여 줄 필요가 있겠다. 나이 든 사람들은 이 시스템을 잘 모른다. 이게 왜 문제인지 박스 기사로 쉽게 설명해 줄 필요가 있으며, 이것이 어떻게 연쇄적으로 우리 사회에 영향을 미칠 것인지 체계적으로 보여 줄 필요가 있겠다.","date":"2024-08-01T00:29:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240801023001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“호크니·구사마 작품 직접 진행… 손짓·목소리 톤까지 신경 썼죠”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/01/SSC_20240801002910_V.jpg' width=100px align=left><!-- 그림 1596533 -->“제 순간의 손짓과 말 한마디로 작품이 거래되는 만큼 책임감이 큽니다.”(이채림 서울옥션 경매사)<br>지난 23일 서울 강남구 서울옥션 강남센터 6층 경매장. 비대면 라이브 경매가 한창이던 때 79번 로트(Lot)까지 마친 정태희 서울옥션 경매사업팀장은 “누구에게나 시작은 있다. 오늘 그 시작을 준비하는 아주 뜻깊은 경매사가 인사할 예정”이라며 한 경매사의 데뷔를 알렸다. 현장에 있던 동료들의 박수를 받으며 경매 단상에 오른 이채림(30) 경매사는 마치 그곳에 계속 있던 사람처럼 자연스럽게 경매를 이어 나갔다. 2015년 이후 9년 만에 서울옥션에서 새로운 경매사가 탄생하는 순간이었다.<br>첫 경매를 마친 뒤 기자와 만난 이 경매사는 “단상에 직접 올라가는 날이 왔다는 게 믿기지 않았고 실수 없이 잘 마무리하고 싶다는 생각뿐이었다”고 소감을 밝혔다.<br><!-- MobileAdNew center -->국내 미술품 경매사는 10명 남짓. 국내 최대 미술품 경매회사인 서울옥션에도 이 경매사를 포함해 4명이 있을 뿐이다. 관련 자격증이 없고 도제식 교육을 통해 양성된다. 이 경매사는 2018년 서울옥션 대학생 아카데미를 시작으로 2019년 서울옥션에 입사했다. 그는 “경매사 아카데미를 통해 호가, 발성, 자세, 손짓, 표정 등 경매 진행에 필요한 모든 사항을 선임 경매사에게 교육받고 훈련했다”며 “내부 심사위원들 앞에서 실제처럼 경매를 처음부터 끝까지 진행하는 등 여러 차례 테스트를 거쳐 선발됐다”고 소개했다.<br>이날 출품작은 모두 267건으로 2시간 넘게 경매가 이어졌다. 이 경매사는 이 중 80번부터 125번까지 경매를 진행했다. 데이비드 호크니, 구사마 야요이의 작품부터 팝스타 레이디 가가와 샴페인 돔 페리뇽이 컬래버한 ‘여로보암 돔 페리뇽 로제 2005 리미티드 에디션’까지 포함됐다. 그는 “주류 섹션에 출품된 와인이나 위스키 중엔 발음하기 어려운 이름이 많아 현장에서 명확하게 전달될 수 있도록 발음 연습을 특히 많이 했다”고 말했다.<br>유찰에는 아쉬움이, 경합 앞에서는 기쁨이 목소리에 묻어났다. 그는 “경매사의 손짓, 눈빛, 목소리 톤 하나하나가 현장의 분위기를 만든다”며 “정말 좋은 작품인데 유찰되면 행동이나 목소리 톤에서 아쉬움이 묻어 나올 수밖에 없고 반면 경합으로 작품의 가치를 새로이 인정받는 순간엔 희열에 차 경매봉을 강하게 내리치게 된다”고 강조했다.<br><!-- 광고 right -->서울옥션은 최근 유명 건축가 리처드 마이어가 설계에 참여한 서울 서초구 반포동 ‘더 팰리스 73’ 오피스텔 분양권을 비롯해 주류, 명품 등 경매 물품 다각화를 꾀하고 있다. 그는 이에 대해 “다루는 예술 분야를 더는 미술품으로 국한할 필요는 없다고 생각한다”며 “희소성을 인정받고 예술적 가치를 가지고 있다면 앞으로 충분히 소개하고 또 거래할 수 있을 것”이라고 말했다. 그동안 수많은 오디션과 훈련, 모의 경매를 통해 실력을 갈고닦아 온 만큼 이날 데뷔는 안정적이었다는 평을 받았다. 그는 “작품 한 점, 한 점마다 진심을 가지고 진행하는 경매사가 되고 싶다”며 “나아가 작품의 가치를 알아보고 그 가치를 이끌어 낼 수 있는 경매사가 되기 위해 더 노력하겠다”고 힘주어 말했다.","date":"2024-08-01T00:29:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240801021003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"서커스 발레·뮤지컬 아이스쇼… 이색공연으로 더위 ‘날려보쇼’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/01/SSC_20240801002916_V.jpg' width=100px align=left><!-- 그림 1596531 -->서커스와 발레, 뮤지컬과 아이스쇼가 만났다. 손에 땀을 쥐게 하는 아찔한 곡예 장면과 차가운 얼음 무대가 한여름 더위를 잊게 할 이색 공연으로 눈길을 끈다.<br>중국 시안 아크로바틱 예술단의 서커스 발레 ‘백조의 호수’가 오는 23일부터 25일까지 성남아트센터 오페라하우스에서 첫 내한 공연을 갖는다. 차이콥스키의 3대 발레 명곡 중 하나인 ‘백조의 호수’는 1895년 마리우스 페티파와 레프 이바노프 콤비의 안무가 큰 성공을 거둔 이후 여러 안무가가 다양한 아이디어로 각색하고 변형을 시도했지만 서커스와 결합한 아크로바틱 버전은 처음이다.<br>‘백조 공주와 왕자의 사랑’이라는 서사의 큰 틀은 같으나 공간적 배경을 동양으로 설정하고, 원작의 비극적인 결말도 해피엔딩으로 바꿨다. 토슈즈를 신은 무용수들은 우아하고 아름다운 발레 동작과 함께 공중곡예, 트램펄린 묘기 등 100여개의 아크로바틱 기술을 펼친다. 주역 무용수를 비롯한 모든 출연자는 아크로바틱과 발레 훈련을 거쳤다. 2004년 중국 광저우 서커스단이 처음 선보인 이 작품은 영국 로열오페라하우스 등 전 세계에 초청돼 주목받았다.<br><!-- MobileAdNew center -->전직 피겨스케이팅 선수 8명과 현역 뮤지컬 배우 8명이 은반 위에서 아름다운 무대를 펼치는 뮤지컬 아이스쇼 ‘지쇼: 더 루나’는 오는 12일부터 31일까지 서울 잠실학생체육관에서 관객과 만난다. 빙상 위에 조명, 영상, 무대 세트로 공간감을 구현하고, 일렉트로닉 팝을 비롯한 다양한 장르의 뮤지컬 넘버 14곡으로 창작 뮤지컬 아이스쇼의 새로운 면모를 보여 줄 예정이다. 진영섭 연출가, 김정민 작가, 성찬경 작곡가 등 뮤지컬 전문 창작진과 피겨스케이팅 국가대표 출신 피겨 안무가 김해진이 참여한다.<!-- 광고 right -->","date":"2024-08-01T00:29:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240801021002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"파리올림픽 개막식에 드러난 ‘문학강국’ 자부심…즐겨요! 佛문학 5선","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/01/SSC_20240801002904_V.png' width=100px align=left><!-- 그림 1596520 -->전위적인 퍼포먼스부터 대한민국 선수단을 북한으로 잘못 소개한 대형 사고까지. 화제와 논란의 중심에 섰던 2024 파리올림픽 개회식에서 전 세계 문학·출판계 관계자들의 눈길을 끈 장면이 있었다. 오페라 가수 마리나 비오티와 파리관현악단의 ‘카르멘’이 흘러나오는 도서관. 청춘 남녀 셋이 눈빛을 교환하며 서로의 은밀한 욕망을 확인하는 순간 그들의 손에 쥐어져 있던 문학책이 화제였다. 작품의 표지만으로도 전 세계에 메시지를 전할 수 있는, ‘문학강국’ 프랑스의 자부심을 엿볼 수 있는 지점이다.<!-- 그림 1596521 -->개회식 영상에서 표지가 등장한 프랑스 문학은 총 다섯 권이다. 폴 베를렌(1844~1896)의 시집 ‘말 없는 연가’, 알프레드 드 뮈세(1810~1857)의 희곡 ‘장난삼아 연애하지 마소’, 기 드 모파상(1850~1893)의 소설 ‘벨아미’, 아니 에르노(84)의 소설 ‘단순한 열정’, 레일라 슬리마니(43)의 에세이 ‘섹스와 거짓말’이 영상에 순서대로 소개됐다. 여러 출판사에서 선집으로 엮은 베를렌의 작품을 포함해 모두 우리말로 번역돼 있다.<br>국내에서는 민음사 세계문학전집으로 소개된 모파상의 ‘벨아미’는 아름다운 미모로 파리 사교계에서 뭇 여성들의 마음을 사로잡은 남성 ‘조르주 뒤루아’의 파괴적인 욕망을 다룬 작품이다. 치명적인 ‘옴파탈’, 한때 우리나라에서도 유행했던 ‘나쁜 남자’의 원형이라 하겠다. 영상에서는 서로에게 매혹된 두 남성 사이의 ‘사랑의 신호’로 쓰이고 있다.<!-- 그림 1596523 --><!-- 그림 1596524 -->이들과 묘한 ‘삼각관계’를 형성한 것처럼 보이는 여성의 손에 들려 있던 ‘단순한 열정’은 한국에서도 인기가 높은 에르노의 대표작이다. 2022년 노벨문학상을 품에 안았던 에르노는 자기가 직접 체험한 걸 소설화하는 작가로도 유명한데, 한국어판은 문학동네에서 나왔다. 작가가 젊은 유부남 연인과 가졌던 짧고도 정열적인 사랑을 회상하는 작품이다. 에르노의 다른 작품처럼 수위가 상당히 세다. 영상 속 여성은 이 책의 표지를 남성에게 보여 주며 ‘뜨거운 사랑’을 나누자는 유혹을 건네는 듯하다.<!-- 그림 1596525 --><!-- 그림 1596526 -->2016년 35세의 나이에 프랑스어권 최고 권위의 공쿠르상을 받은 슬리마니는 모로코 출신 여성 작가다. 경계인, 이방인의 정체성으로 글을 쓰는 작가로 프랑스 문단에서 독보적인 위치를 점하고 있다. 국내에는 아르테의 번역으로 소개된 ‘섹스와 거짓말’은 모로코, 알제리, 튀니지 등에서 살아가는 여성들의 내밀한 성적 욕망을 생생하게 전달하고 있는 인터뷰집이다.<!-- 그림 1596527 --><!-- 그림 1596528 -->금지된 사랑과 그로 인한 인간의 파멸을 그린 뮈세의 희곡 ‘장난삼아 연애하지 마소’는 지만지에서 우리말로 번역했다. 프랑스 상징주의 시인으로 같은 시대를 살았던 아르튀르 랭보의 동성 연인이자, 그를 총으로 쏴 다치게 했던 일화로도 유명한 베를렌이 감옥에서 쓴 시집 ‘말 없는 연가’는 지만지·선영사 등에서 낸 선집에 일부 작품이 수록된 형태로 소개됐다. ‘내 마음에 눈물 내린다’ 등의 시가 잘 알려져 있다.<!-- 그림 1596529 --><!-- 그림 1596530 -->프랑스 문학을 떠올리면 자연스레 연상되는 장폴 사르트르(1905~1980)나 알베르 카뮈(1913~1960) 등 실존주의 작가가 아니었다는 점은 흥미로운 부분이다. 무겁고 진중한 철학을 담은 책이 아니라 하나같이 감각적이고 육체적인 욕망을 솔직하게 표현한 작품이다. 전 세계에서 사랑받는 노벨문학상 작가 에르노를 앞세운 것에서 영국·독일과 함께 유럽 문학 종주국으로서의 자부심을 드러낸 것으로 보인다. 동시에 모로코 작가 슬리마니의 작품을 내세운 것에서는 프랑스가 다양성과 이방인에 대한 포용을 중시하는 나라임을 과시하려는 시도도 읽힌다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-08-01T00:29:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240801021001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"대중음악 티켓 판매액 뮤지컬 제쳤다…콘서트 티켓값 인상, 신규 대형 공연장 사용 본격화 영향","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/31/SSC_20240731170714_V.jpg' width=100px align=left><!-- 그림 1596386 -->올해 상반기 대중음악 공연 티켓 판매액이 뮤지컬을 제치고 전체 공연 판매 1위를 차지했다.<br>31일 예술경영지원센터가 발행한 ‘2024년 상반기 공연시장 티켓판매 현황 분석 보고서’에 따르면 대중음악 공연 표는 3008억 5000여만원 가량 팔려 2188억 5000여만원 가량을 기록한 뮤지컬을 제쳤다. 대중음악이 뮤지컬을 제친 것은 2020년 공연시장 관람권 판매액 현황 분석이 시작된 이후 처음이다.<br>전문가들은 상반기 대중음악 시장 티켓 판매액이 뮤지컬 티켓 판매액을 넘어선 것은 대형 공연의 영향도 있겠으나 대중음악 공연 콘서트 티켓 평균 가격이 인상된 영향도 있을 것으로 봤다. 또 인천 영종도에 위치한 인스파이어 리조트 아레나 사용이 본격화된 영향 등도 있다고 덧붙였다.<br><!-- MobileAdNew center -->반면 뮤지컬이 주춤한 이유로는 지난해에 비해 흥행을 보장하는 ‘캐시카우’ 작품이 줄었기 때문으로 파악했다. 또 고가의 관람권 가격에 소비자들이 느끼는 부담이 반영된 결과로도 추정했다.<br>2024년 상반기 공연시장 전체 티켓판매 현황은 공연건수 9168건, 공연회차 5만 7081회, 티켓예매수 약 977만매, 티켓판매액 약 6288억원으로 2023년 상반기 대비 티켓예매수는 9.7%, 티켓판매액은 24.9% 증가한 것으로 나타났다.<!-- 광고 right -->","date":"2024-07-31T17:07:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240731500184"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"국립장애인도서관장에 황금숙 대림대 교수 임명","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/31/SSC_20240731161245_V.jpg' width=100px align=left><!-- 그림 1596353 -->문화체육관광부는 31일 국립장애인도서관장에 황금숙 대림대학교 교수를 임명했다고 밝혔다. 임기는 2년이다.<br>황 신임 관장은 정보시스템 개발과 기록관리 분야에서 다양한 현장 경험을 쌓았으며 1998년부터 대림대 도서관미디어정보과 교수로 재직하면서 도서관미디어정보, 독서교육 전문가로 활동했다. 특히 문헌정보학 전문인력 양성과 장애 아동과 소외계층을 위한 독서역량 강화, 스마트 환경에서의 독서문화 진흥 방안, 독서치료 등의 연구에 힘썼다고 문체부는 설명했다.<br>대통령소속 도서관정보정책위원회 지식정보격차해소 소위원회 위원장, 국립중앙도서관 자료심의 위원회 위원, 한국독서교육연구학회장을 역임했다.<br><!-- MobileAdNew center -->유인촌 문체부 장관은 “도서관미디어정보 분야에서의 풍부한 경험과 전문성을 바탕으로 장애인 지식정보 접근권 강화와 독서문화 향유권 신장에 큰 역할을 할 것으로 기대한다”고 말했다.<!-- 광고 right -->","date":"2024-07-31T16:13:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240731500160"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"제주에선 버스에서 문화공연을… 그린수소버스 타면 작은 콘서트에 빠진다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/31/SSC_20240731155600_V.jpg' width=100px align=left><!-- 그림 1596345 -->제주특별자치도가 오는 5일부터 30일까지 평일 오전 10시 20분부터 38분간 312번 그린수소버스 안에서 ‘문화가 있는 그린수소버스 콘서트’를 선보인다.<br>한라수목원에서 제주시청까지 이동하는 버스 안에서 이색적인 색소폰 연주를 통해 아름다운 선율로 승객들에게 힐링을 선사할 예정이다.<br>7080세대 인기곡부터 최신 유행곡까지 연주해 세대를 초월한 공감대를 형성하고, 일상적인 버스 이동시간을 특별한 문화 체험의 기회를 제공한다.<br><!-- MobileAdNew center -->도는 이번 시범 운영의 호응도에 따라 향후 악기와 장르의 다양화, 대상 버스의 확대 여부를 결정할 예정이다.<br>이 프로그램을 통해 지역의 음악·예술인에게 지속적인 공연 기회를 제공하고 예술인 지원정책과의 연계 및 확대 추진도 검토할 계획이다.<br>김태완 도 교통항공국장은 “버스 노선이 개편되는 시점에 맞춰 일상 속 대중교통에 대한 친숙함을 높일 수 있을 것으로 기대한다”며 “무더운 여름, 대중교통을 이용하는 도민들이 힐링의 시간을 갖기를 바란다”고 말했다.<br><!-- 광고 right -->도는 현재 312번 버스노선에 그린수소버스 5대를 투입했으며, 올 하반기 내 20대까지 도입해 친환경 대중교통의 비중을 지속적으로 확대해나갈 방침이다.","date":"2024-07-31T15:56:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240731500154"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"구문모, 성기숙, 왕치선 한국문화예술위원 위촉","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/31/SSC_20240731155157_V.jpg' width=100px align=left><!-- 그림 1596343 -->문화체육관광부는 한국문화예술위원회의 무용, 음악, 문화일반 분야 위원 3명을 새로 위촉했다고 31일 밝혔다.<br>신임 위원은 구문모(65) 한라대학교 연구교수, 성기숙(58) 한국예술종합학교 교수, 왕치선(63) 전 아시아문화중심도시조성위원회 위원이다. 이번 위촉은 기존 위원의 임기 만료에 따른 것이며, 신임위원의 임기는 2027년 7월까지 3년이다.<br>문체부는 5월부터 현장 추천을 받아 위원추천위원회를 구성하고 15일간 공개모집 절차를 거쳐 47명의 후보자를 접수했다. 추천위는 전문성, 현장성, 소통 능력 등을 기준으로 심사해 2배수의 후보자를 문체부 장관에게 추천했다. 이후 문체부는 후보자를 사전 공개하고 현장 의견을 수렴해 최종적으로 위원 3명을 위촉했다.<br><!-- MobileAdNew center -->유인촌 문체부 장관은 “문화예술위원은 현장 예술인을 대표하는 자리인 만큼 현장과 활발하게 소통하길 기대한다”며 “한국 예술 역량이 한층 발돋움하는 데도 힘써주길 바란다”고 말했다.<!-- 광고 right -->","date":"2024-07-31T15:52:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240731500152"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘뇌 속의 시한폭탄’ 뇌졸중…“겨울보다 여름에 더 위험”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/31/SSC_20240731143324_V.png' width=100px align=left><!-- 그림 1596299 -->온종합병원이 겨울철보다 무더운 여름철에 뇌경색 등 뇌졸중의 발병 위험이 더 높아진다고 전했다.<br>31일 온종합병원에 따르면 올해 5~7월 병원에 뇌졸중으로 입원한 환자 수는 150명이다. 이는 지난해 12월부터 3개월간 같은 질병으로 입원한 79명에 비해 2배 정도 많은 수치다.<br>뇌졸중은 크게 뇌경색과 뇌출혈로 나뉜다. 뇌경색은 혈전 등으로 혈관이 막히면서 충분한 산소가 공급되지 않아 뇌 일부가 손상되는 질환이다.<br><!-- MobileAdNew center -->뇌출혈은 협착된 뇌혈관이 터져 뇌 안에 출혈이 생기는 질환이다. 고혈압이 가장 큰 원인이며 뇌동맥류, 뇌종양, 혈관 기형 등도 뇌출혈을 일으킬 수 있다.<br>이들의 증상으로는 한쪽 팔다리가 마비되거나 감각이 저하되는 증상이 가장 흔하며 언어장애, 어지러움, 두통, 복시, 시야장애 등이 동반될 수 있다.<br>국내에서 뇌졸중을 앓고 있는 환자들은 계속해서 늘어나고 있다. 건강보험심사평가원의 통계에 따르면 뇌졸중으로 진료를 받은 환자 수는 지난 2020년 기준 61만여 명으로 매년 증가하는 추세다.<br><!-- 광고 right -->70대가 가장 많고, 60대, 80대 이상, 50대 순으로 많이 발생하는데 나이가 많아질수록 발생 위험이 커지므로 초 고령화 사회로 치닫는 우리나라로서는 뇌졸중 대책이 절실한 상황이다.<br><!-- MobileAdNew center -->하상욱 온종합병원 뇌신경센터 과장(신경과전문의)은 “겨울철보다 혈관이 팽창하고 혈류속도가 느려지는 여름철에 뇌졸중 방지를 위해 더욱 세심하게 관심을 기울여야 한다”고 강조했다.<br><strong class=subTitle_s0>“체온조절이 가장 중요…수분섭취에 유의해야”</strong><br>여름철 뇌졸중 예방 대책으로는 체온조절이 무엇보다 중요하다. 기온이 높은 낮 시간대에는 야외 활동을 자제하고, 실내에서 활동하는 것이 좋다. 실내 온도도 적정 수준으로 유지하고, 에어컨이나 선풍기를 사용할 때는 체온이 지나치게 떨어지지 않도록 주의해야 한다.<br>또한 땀을 많이 흘리므로 체내 수분이 부족하지 않게 수분섭취에 유의하고, 과도한 음주와 흡연을 삼가고 채소와 과일 등을 충분히 섭취하는 등 식생활 관리도 중요하다. 규칙적인 운동도 혈액순환을 촉진하고 혈압을 조절하는 데 도움이 되므로 게을리하지 않아야 한다.<br>김수희 온종합병원 뇌혈관센터 과장은 “뇌졸중은 치료가 늦어질수록 예후가 좋지 않으므로 정기적인 건강검진을 통해 관리해야 하고, 뇌졸중 증상이 발생하면 즉시 병원에 방문해 치료받아야 한다”고 강조했다.","date":"2024-07-31T14:33:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240731500122"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"서울청년 절반 혼자 공연 본다…49%는 “비용 부담에 문화 활동 못해”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/31/SSC_20240731113517_V.jpg' width=100px align=left><!-- 그림 1596214 -->서울에 거주하는 청년들의 절반 정도가 혼자 공연을 보며 문화 활동을 하는 것으로 나타났다. 1회 문화 활동을 위한 평균 지출 비용은 1만원~5만원 미만이 대부분이었고, 그마저 비용이 부담돼 즐기지 못한다는 청년도 절반에 달했다. 서울시 청년 문화 정책에 적극적인 지원이 필요하다는 지적이 나온다.<br>서울광역청년센터는 31일 ‘2024년 청년 문화 프로그램 기획 수요 설문조사’ 결과를 발표했다. 청년이 원하는 문화 프로그램의 수요 파악을 위해 실시한 설문조사로, 6월 25일~7월 15일 서울에서 거주 또는 활동하고 있는 만 19세~39세의 청년 1020명을 대상으로 QR코드 링크 참여 방식으로 진행했다.<!-- 그림 1596215 -->설문조사 결과 ‘문화 활동을 주로 누구와 함께하였는지’에 대한 응답은 ‘혼자’가 절반 가까운 48.1%에 달했다. 대체로 연인과 함께 문화 활동을 즐길 것이란 예상을 깨는 답변이다. 친구 및 연인은 40.5%로 2위에 머물렀고, 가족(7.3%), 동호회(2.5%), 직장동료(0.6%) 등이 뒤를 이었다.<br>‘문화 활동을 위해 지출한 비용은 평균 얼마인가(1회)’에는 1만원 이상~5만원 미만이란 응답이 51.7%로 가장 많았다. 2위 1만원 미만도 21.1%에 달했다. 5만원 이상~10만원 미만(14.9%), 10만원 이상~20만원 미만(10.3%)이 뒤를 이었다. 문화 활동을 못 하는 이유로는 비용에 부담을 느낀다(49.4%), 정보가 부족하다(23.8%), 시간이 부족하다(13.2%), 함께 할 사람이 없다(5.4%) 순으로 응답했다. 서울시 문화지원사업에 참여 경험이 없다고 응답한 청년 비율도 56.4%에 달해 청년 문화 활동에 대한 정책적 뒷받침이 제고되어야 할 것으로 분석됐다.<br><!-- MobileAdNew center -->‘가장 좋아하는 문화 활동의 분야’로는 공연(43.5%)을 꼽았다. 이어 미술 및 사진(13%), 스포츠(12.1%), 팝업스토어 방문 및 체험(11.9%), 음악(8%), 문학(7.8%), 기타(2.6), 영화(1.1%)로 순으로 응답했다. 문화 활동에 가장 필요한 지원은 뭐냐는 질문에 공연·전시 등 관람 지원(38.3%), 문화 체험 및 창작 지원 프로그램(24.4%), 바우처 지원(23.8%), 문화 활동 지원(동아리 지원 등) 프로그램(11.9%) 순으로 응답했다.<br>서울광역청년센터의 신소미 센터장은 “사각지대 해소를 위해서는 무엇보다 청년의 목소리를 담아낸 살아있는 기획으로 참여를 끌어내는 것이 중요하다”며 “청년 문화 지원 사업 참여를 통해 원스톱 정책 연계 서비스가 작동될 수 있도록 지속적인 관계 기관 협의와 청년 소통을 활성화해 나갈 것”이라고 말했다.<!-- 광고 right -->","date":"2024-07-31T11:35:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240731500076"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"당신이 부자를 꿈꾸는 이유는 무엇인가","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/31/SSC_20240731103324_V.jpg' width=100px align=left><!-- 그림 1596164 -->금욕과 평정을 강조했던 스토아학파의 대표적인 철학자 세네카는 “언제라도 남의 것이 될 수 있는 물질에 감탄하는 사람처럼 어리석은 자가 또 있는가?”라면서 목적 없이 부를 숭배하는 사람들을 비판했다. 그렇지만, 돈 없이는 아무것도 할 수 없다는 세상이 된 현대 사회를 사는 사람들에게 철학자들의 말은 그저 물정 모르는 사람의 고준담론 정도로 취급되기 십상이다.<br>‘부=행복’은 아니더라도, 부가 충족되면 현재보다 훨씬 행복할 것이라고 믿는 사람들이 대부분이다. 그래서 서점가에서도 어떻게 하면 돈을 벌 수 있는가를 알려주는 책들이 넘쳐난다. 그렇지만, 그런 책들을 따라 해 돈을 벌었다는 사람은 보기 어렵다.<br>많은 사상가가 부라는 것은 긍정과 부정의 의미를 모두 갖고 있으며, 잘못 활용될 경우 세상을 더럽히게 된다고 비판한다. 아리스토텔레스가 ‘수사학’이라는 책에서 “부유함은 소유가 아니라 그 사용에 달렸다”라고 말한 것도 같은 차원으로 이해할 수 있다.<br><!-- MobileAdNew center -->‘일상의 철학’을 표방하는 교양 철학 계간지 ‘뉴필로소퍼’ 27호(여름호)는 ‘무엇을 위한 부인가’라는 주제로 부의 추구 목적이 무엇인지 성찰하는 글들을 싣고 조건 없는 물질 숭배 실태를 꼬집었다.<br>새뮤얼 체임버스 미국 존스홉킨스대 정치학 교수는 ‘돈, 결코 신화가 아니다’라는 제목의 인터뷰에서 합리적 이윤 구조라는 측면에서 부를 바라보는 경제학자와는 달리 인간의 기본적 평등을 실현할 수 있는 정치철학 측면에서 부를 바라봤다. 그는 “전 세계에서 생산되는 식량의 양이 전 세계 인구를 먹일 만큼 많아졌음에도 돈이 없어서 굶주리는 사람이 여전히 많다”라며 “중세 시대에도 굶주린 사람들이 있었지만, 돈이 없어서 또는 경기 침체 때문이 아니라 기근이나 전쟁 때문이었다”라고 비판했다. 체임버스 교수는 “사회의 부가 특정 개인들에게 집중되는 것은 분명히 문제이며 사회 안정성도 저해한다”면서 “기본적인 공공 정책은 부유세를 부과하는 것에서 출발해야 한다”고 주장했다.<br>필리프 판 파레이스 벨기에 루뱅대 경제학 교수도 ‘조건 없는 기본소득이 주는 자유’라는 글에서 “보편적 기본소득제의 목적을 기존 일자리가 사라져도 생존할 수 있게 적정 수준의 지원금을 제공하는 것이나 단순한 소득 재분배 수단으로 인식하는 경우가 많은데 모두 틀렸다”라며 “평생 학습 기회를 제공해서 잃은 일자리만큼 의미 있는 다른 일을 찾도록 현실적인 ‘희망’을 주기 위한 것”이라고 강조했다.<br><!-- 광고 right -->그런가 하면, 기술 철학자인 톰 챗필드 영국 글로벌거버넌스연구소 전문위원은 “삶에서 중요한 것은 물건이나 돈이 아니라, 경험”이라며 “재산이 경험을 위한 수단이 아니라 목적이 되면 무의미해진다”고 비판했다. 챗필드 전문위원은 “스크루지처럼 주변을 생각하지 않고 돈과 물질을 끊임없이 축적하면 사랑이나 사회관계, 자기표현, 미적 감각에 이르기까지 삶을 궁극적으로 가치 있게 만드는 것에서 멀어지게 된다”고 지적했다.<!-- 그림 1596165 -->","date":"2024-07-31T10:33:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240731500049"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"이게 연극이라고? 황정민 제대로 사고 쳤다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/31/SSC_20240731054246_V.jpg' width=100px align=left><!-- 그림 1596081 -->연극이지만 영화 같다. 카메라가 없으니 NG 없는 영화 촬영 현장을 보는 것 같다고 해야 할까. 스크린 밖으로 나온 배우 황정민이 영화보다 더 영화 같은 연극 무대를 선보이며 제대로 사고를 쳤다.<br>황정민이 주인공 맥베스를 맡은 ‘맥베스’가 남다른 무대 연출과 배우들의 명품 연기로 올해 최고의 흥행작으로 승승장구하고 있다. 워낙 장안의 화제이다 보니 매진 행렬이라 최근에 8월 14일 공연을 1회 추가했을 정도다. 회차를 추가하는 일이 드문 연극계에서, 그것도 대극장 작품임에도 매진을 이룬다는 점에서 그야말로 연극계 대형 사고다.<br>‘맥베스’는 익히 알려진 셰익스피어의 4대 비극 중 하나인 ‘맥베스’를 원작으로 한다. 스코틀랜드 장군 맥베스가 왕이 될 것이라는 마녀의 예언을 듣고 국왕을 살해하고 왕위에 오른 뒤 서서히 파멸해가는 이야기다. 인간이 욕망 때문에 서서히 타락하다가 파멸에 이르는 서사의 원조 격으로도 꼽힌다.<!-- 그림 1596082 -->잘 알려진 이야기가 수없이 많이 반복됐기에 ‘맥베스’ 같은 대중적인 작품은 제대로 만들지 못하면 외면받기 쉽다. 그러나 황정민이 출연하는 ‘맥베스’는 폭 48m의 무대와 1200석 규모의 객석을 갖춘 국립극장 해오름극장이 좁을 정도로 알차게 만들었다.<br><!-- MobileAdNew center -->전쟁과 잔혹한 권력 다툼을 배경으로 하는 만큼 ‘맥베스’는 이를 놓지 않되 대단히 현대적으로 바꿨다. 칼 대신 총을 들었고 첨단 전투복을 입히면서 오래된 이야기를 오늘날의 이야기로 만들었다. 여기에 상황을 극대화하는 음악과 22명의 출연진에서 나오는 압도감은 마치 스릴러 영화를 보는 것 같은 박진감을 준다. 해오름극장의 문까지 활용하면서 객석까지 무대를 넓히면서 입체적인 공간감까지 표현해냈다. 대사를 보면 분명 셰익스피어 시대의 연극인 것은 알겠는데 나머지만 보면 완전 현대극이다.<br>맥베스가 처한 상황에 따라 미묘하게 달라지는 황정민의 감정선은 역시 대배우는 무대와 장르를 가리지 않는다는 걸 보여준다. 또한 마녀들을 남자 배우들이 맡으면서 레이디 맥베스를 작품의 유일한 여성 배우로 둔 점 역시 작품에서 맥베스 못지않게 중요한 역할을 하는 레이디 맥베스의 존재감을 더 돋보이게 한다. 이는 양정웅 연출이 의도한 바로 덕분에 작품의 서사를 추동하는 힘이 더 극대화된 느낌을 준다.<!-- 그림 1596083 -->보통 연극은 젊은 여성 관객들이 주를 이루지만 ‘맥베스’는 남녀노소를 가리지 않고 관객들이 찾는다. 그만큼 세대를 가리지 않고 잘 만든 연극이기에 가능한 성적표다. 지난해 말과 올해 초 흥행 돌풍을 일으키며 1000만 관객을 돌파한 ’서울의 봄’에서의 황정민을 기억하는 이들이라면 그가 주인공이 된 긴박한 권력 다툼의 또 다른 버전으로 다가와 색다른 매력을 느낄 수 있다.<br>8월 11일까지. 맥베스에 황정민, 레이디 맥베스에 김소진, 뱅코우에 송일국 등 모든 배우가 대체 배우 없이 단일 출연한다.<!-- 광고 right -->","date":"2024-07-31T05:42:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240731500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2024년 7월 31일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/14/SSC_20240614011002_V.png' width=100px align=left><!-- 그림 1580253 -->쥐<br>48년생 : 베푼 만큼 이익이 있다.<br>60년생 : 고집부리면 망신수 있다.<br><!-- MobileAdNew center -->72년생 : 참으면 복이 있다.<br>84년생 : 오해나 구설수를 조심하라.<br>96년생 : 결단을 내려야 될 일 생긴다.<br><!-- 광고 right -->소<br><!-- MobileAdNew center -->49년생 : 계획된 일 시작해도 좋다.<br>61년생 : 마음이 굳세어져야겠다.<br>73년생 : 하는 일마다 잘 풀린다.<br>85년생 : 주변의 도움이 필요하다.<br>97년생 : 근심이 해결된다.<br>호랑이<br>50년생 : 신용을 중요시해라.<br>62년생 : 어수선한 분위기에 동요되지 마라.<br>74년생 : 마음먹은 대로 이루어진다.<br>86년생 : 너무 친절한 사람을 조심하라.<br>98년생 : 마음을 너그럽게 가져라.<br>토끼<br>51년생 : 곤란한 일이 생기겠으니 근신하라.<br>63년생 : 지나치게 간섭하지 마라.<br>75년생 : 새로운 운이 펼쳐진다.<br>87년생 : 사소한 말다툼도 피해야 한다.<br>99년생 : 이득이 없으므로 안정이 최고.<br>용<br>52년생 : 먼 곳에서 연락이 있다.<br>64년생 : 서로 돕고 협조해야 성과 있다.<br>76년생 : 일이 성사될 확률이 높다.<br>88년생 : 시험이나 경쟁에 유리한 날이다.<br>00년생 : 구하는 자에게 기회가 온다.<br>뱀<br>53년생 : 이득 때문에 다툼 있겠다.<br>65년생 : 복록이 찾아드는구나.<br>77년생 : 시비가 생기면 불리하다.<br>89년생 : 여러 사람의 의견을 받아들여라.<br>01년생 : 비밀은 반드시 지켜라.<br>말<br>54년생 : 매사가 어긋나는 하루.<br>66년생 : 경망스럽게 행동하지 마라.<br>78년생 : 분수를 지키는 것이 좋다.<br>90년생 : 사소한 말로 커다란 어려움 있다.<br>02년생 : 순탄하게 풀려나간다.<br>양<br>43년생 : 자신의 일은 자신이 해라.<br>55년생 : 너그러운 마음을 가져라.<br>67년생 : 걱정스러운 일이 해결된다.<br>79년생 : 사람이 도와주니 복이 넘친다.<br>91년생 : 타인의 말에 귀를 기울여라.<br>원숭이<br>44년생 : 정신적 안정 필요하다.<br>56년생 : 약속은 꼭 지켜라.<br>68년생 : 고통은 서서히 물러간다.<br>80년생 : 중도포기 하지 마라.<br>92년생 : 커다란 성과 있겠다.<br>닭<br>45년생 : 모든 사람이 우러러보겠다.<br>57년생 : 근심 걱정하지 마라.<br>69년생 : 매사 단숨에 처리하지 마라.<br>81년생 : 마음의 부담이 사라진다.<br>93년생 : 기쁨이 들어올 것이다.<br>개<br>46년생 : 과시는 시기를 부른다.<br>58년생 : 아쉬워도 타협해야 한다.<br>70년생 : 너무 큰 이득을 기대하지 마라.<br>82년생 : 매사 순조롭게 풀려간다.<br>94년생 : 너무 큰일보다는 주변 정리가 우선.<br>돼지<br>47년생 : 귀인을 만나 도움을 받는다.<br>59년생 : 걸리는 것 없이 매끄러운 날이다.<br>71년생 : 친한 사람일수록 예의를 지켜라.<br>83년생 : 행운의 날이 왔구나.<br>95년생 : 생활이 보다 윤택해진다.","date":"2024-07-31T03:42:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240731500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"스타 성악가 목소리, 명품 오페라 채운다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/31/SSC_20240731032843_V.jpg' width=100px align=left>오페라 거장 베르디, 푸치니, 바그너의 대표작을 이용훈과 안젤라 게오르기우 등 세계적인 스타 성악가의 목소리로 들을 수 있는 대형 공연 3편이 다음달 중순부터 10월까지 잇따라 무대에 오른다. 예술의전당, 서울시오페라단, 국립오페라단 등 국공립 예술단체들이 기획한 야심작으로 오페라 애호가라면 어느 하나 놓치기 아쉬운 명작의 향연에 클래식계의 기대와 관심이 쏠리고 있다.<!-- 그림 1596008 -->●테너 이용훈, 베르디의 ‘오텔로’ 출연<br>예술의전당이 영국 로열오페라하우스와 협업한 베르디 오페라 ‘오텔로’(8월 18~25일, 예술의전당 오페라극장)가 오페라 대전의 포문을 연다. 로열오페라하우스가 2017년 초연해 뜨거운 반응을 얻었던 공연이다. 예술의전당은 지난해 ‘노르마’에 이어 이번 ‘오텔로’도 로열오페라하우스의 무대 세트와 의상, 소품들을 그대로 한국 무대에 옮겨 온다.<!-- 그림 1596010 -->셰익스피어 희곡을 토대로 베르디가 73세 되던 1887년 발표한 ‘오텔로’는 비극적인 드라마에 어울리는 장엄하고 웅장한 음악으로 베르디 오페라의 걸작으로 꼽힌다. 이번 공연에는 이탈리아 출신 세계적인 오페라 지휘자 카를로 리치가 지휘봉을 쥔다. 미국 뉴욕 메트로폴리탄오페라, 이탈리아 밀라노 라스칼라극장 등에서 주역으로 활동하고 있는 테너 이용훈(왼쪽)과 루마니아 출신 테오도르 일린카이가 오텔로 역을 맡았다.<br>●세계적 디바 안젤라 게오르기우 ‘토스카’ 역 맡아<br><!-- MobileAdNew center -->서울시오페라단은 푸치니 서거 100주년을 맞아 ‘토스카’(9월 5~8일, 세종문화회관 대극장)를 선보인다. 1900년 초연 이래 전 세계적인 사랑을 받으며 푸치니 3대 걸작 중 가장 드라마틱한 오페라로 평가받는 작품이다.<!-- 그림 1596017 -->지난해 ‘투란도트’ 무대에 이용훈을 세워 매진 기록을 썼던 서울시오페라단은 이번에도 세계적인 디바 안젤라 게오르기우를 토스카 역으로 섭외하는 역량을 발휘했다. 게오르기우는 “토스카 역은 세상에서 가장 아름다운 역할 중 하나”라며 “토스카 전막 공연을 통해 사랑하는 한국 관객을 다시 만날 수 있어서 행복하다”는 소감을 전했다.<br>한국인 성악가 최초로 이탈리아 ‘아레나 디 베로나’ 오페라 페스티벌 무대에서 ‘아이다’ 주역을 맡았던 임세경이 토스카 역을 나눠 맡고, 독일 바이로이트 페스티벌의 주역 사무엘 윤이 스카르피아 역으로 호흡을 맞춘다.<!-- 그림 1596028 -->●바그너 ‘탄호이저’ 45년 만에 전막 공연<br>국립오페라단은 바그너의 ‘탄호이저’(10월 17~20일, 예술의전당 오페라극장)를 1979년 한국 초연 이후 45년 만에 전막 공연한다. ‘탄호이저’를 시작으로 내년 ‘트리스탄과 이졸데’, 2027년 ‘니벨룽의 반지’로 이어지는 ‘바그너 시리즈’를 선보일 예정이다.<br><!-- 광고 right -->‘탄호이저’는 바그너가 작곡은 물론 직접 대본까지 쓴 작품으로 스스로 부제를 ‘낭만적인 오페라’로 붙일 만큼 애정을 쏟았다. 2016년 국립오페라단 ‘로엔그린’을 이끌었던 지휘자 필립 오갱이 지휘를 맡는다. 탄호이저 역에는 테너 하이코 뵈르너와 애런 코울리가 출연한다.","date":"2024-07-31T03:29:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240731022003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"뮤비로, 다큐로… 시선 강탈 아이돌","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/31/SSC_20240731032832_V.jpg' width=100px align=left><!-- 그림 1596001 -->스트레이 키즈(스키즈)의 신곡 ‘칙칙붐’ 뮤직비디오(뮤비)에는 영화 ‘데드풀과 울버린’ 주연 라이언 레이놀즈와 휴 잭맨이 영화 속 캐릭터 복장으로 등장해 눈길을 끈다. 멤버들의 화려한 퍼포먼스가 끝난 뒤 레이놀즈가 자신을 스키즈 멤버로 영입해 달라고 제안했다가 퇴짜 맞는 장면은 웃음을 준다. 이 뮤직비디오는 지난 19일 공개 후 엿새 동안 ‘유튜브 뮤직비디오 트렌딩 월드와이드’ 1위를 기록했고, 30일 현재 조회수 5800만회를 넘었다.<br>아이돌의 뮤비 유튜브 조회수가 껑충껑충 뛰고 있다. 인기에 맞춰 억 단위 조회수가 넘는 이른바 ‘억뷰 뮤비’도 수두룩하다.<!-- 그림 1596002 -->어도어에 따르면 지난해 7월 공개한 뉴진스의 ‘슈퍼 샤이’ 뮤비는 90일 만에 1억 조회수를 달성했고, 지난 23일에는 2억회를 넘어섰다. 배우 한소희를 내세워 영화처럼 만든 방탄소년단(BTS) 멤버 정국의 ‘세븐’ 뮤비는 지난해 7월 발표 이후 1년 만에 유튜브 조회수 4억회를 돌파했다.<br>트와이스가 2018년 4월 발매한 미니 5집 타이틀곡 ‘왓 이즈 러브?’ 뮤비는 지난 27일 유튜브 누적 조회수 8억건을 넘어섰다. JYP 엔터테인먼트는 “멤버들이 유명 영화 주인공으로 변신해 특유의 에너지를 발산하면서 국내외 팬들의 사랑을 받았다”고 밝혔다.<!-- 그림 1596003 -->뮤비를 넘어 공연 실황, 다큐멘터리 영화 등도 주목받는다. 블랙핑크의 월드 투어 실황을 담은 영화 ‘블랙핑크 월드 투어 ‘본 핑크’ 인 시네마’가 31일 CGV에서 개봉한다. 데뷔 8주년을 맞아 지난해 9월 서울 고척스카이돔에서 진행한 공연을 영상화했다. CGV는 또 다음달 14일 세븐틴 콘서트 실황 영화 ‘세븐틴 투어 ‘팔로우’ 어게인 투 시네마’를 개봉한다. 서지명 CJ CGV 커뮤니케이션팀장은 “특정 팬을 겨냥한 이른바 ‘팬덤향’ 콘텐츠는 영화 편성에 크게 영향을 주지 않으면서도 확고한 팬층이 찾는 탓에 수익도 좋은 편”이라고 말했다.<br><!-- MobileAdNew center -->특히 공연 실황은 이벤트와 연계해 시너지 효과를 낸다. CGV는 블랙핑크 영화 이벤트로 개봉 1주차 주말엔 공식 응원봉과 함께하는 ‘뿅봉 상영회’, 데뷔 8주년인 오는 8월 8일에는 이벤트 상영, 이어 9일에는 영등포 타임스퀘어에서 멤버들이 참석하는 핑크카펫 행사를 진행한다.<!-- 그림 1596004 -->르세라핌은 1년 동안의 여정을 담은 다큐멘터리 ‘르세라핌 메이크 잇 룩 이지’를 지난 29일 유튜브에 공개했다. 2022년 9월 데뷔 과정을 담은 다큐멘터리에 이은 두 번째 편이다. 연말 무대 연습을 시작으로 팬들과의 만남, 멤버들과 함께 보내는 소소하고 즐거운 일상, 데뷔 후 첫 미국 프로모션과 첫 단독 투어에 이르기까지 그간의 성장 기록을 보여 준다.<br>온라인동영상서비스(OTT) Apple TV+도 다음달 30일 ‘웰컴 투 케이팝: 아이돌 이야기’를 전 세계에 공개한다. 6편의 에피소드로 구성한 이 다큐는 전 세계 음악 차트를 휩쓸며 전례 없는 신드롬을 일으킨 K팝 문화를 조명하고, 아이돌의 무대 뒷이야기를 생생하게 담았다.<br>영화처럼 만든 뮤비, 생생한 공연 영상, 소소한 이야기를 다룬 다큐멘터리는 이야깃거리를 만들어 준다는 데 의의가 있다. 박성서 대중음악평론가는 “아이돌 그룹의 퍼포먼스는 그 자체로 영상에 최적화한 콘텐츠인데 한발 더 나아가 숨겨진 ‘스토리’나 그동안의 ‘히스토리’ 등을 보태면 가치가 한층 더 높아지는 효과가 있다”고 말했다. 그는 이어 “이야기까지 곁들이면 팬들은 아이돌을 더 친숙하게 느끼고, 저마다의 의미를 부여한다. 결국 뮤비나 공연, 다큐는 아이돌의 ‘뿌리 내리기’ 일환”이라고 평가했다.<!-- 광고 right -->","date":"2024-07-31T03:28:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240731022002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"Q. 조선시대도 바다가 피서지로 인기였을까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/29/SSC_20240729091658_V.jpg' width=100px align=left><!-- 그림 1595138 -->폭염과 열대야가 반복되는 여름철이면 많은 사람이 휴가를 떠난다. 한국 사람들이 선호하는 여름철 국내외 여행지 대부분은 바닷가 지역이다. 하얗게 부서지는 파도는 생각만 해도 더위를 싹 가시게 한다. 옛사람들에게도 바다는 낭만적이고 휴식을 주는 공간이었을까.<br>서양의 경우 근대에 들어 선박 기술이 발달해 안전하게 항해할 수 있기 전까지만 해도 바다는 ‘푸른색’이 아닌 ‘검은색’으로 묘사됐다. 또 거대한 문어같이 생긴 괴물들이 사람과 배를 심해로 끌고 들어가는 무서운 곳으로 인식됐다. 이는 우리 조상들에게도 마찬가지였던 것 같다.<br>18세기 한중 관계사를 연구하는 이명제 전남대 역사문화연구센터 학술연구교수는 한국국학진흥원에서 발행한 웹진 ‘담談’ 최신 호에 ‘목숨을 걸고 배에 오른 사람들’이라는 주제로 우리 선조들이 바다에 대해 어떻게 생각했는지에 대해 설명했다.<br><!-- MobileAdNew center -->광해군 13년(1621년)에는 훗날 청나라로 불리는 후금이 만주 지역 패권을 장악하고 있어서 조선 개국 이후 처음 바닷길을 통해 명나라로 가는 사행이 있었다. 사신단으로 이 사행에 참여한 안경(1564~1640)이 쓴 ‘가해조천록’에 따르면 바다에 대한 우리 조상의 인식은 서양과 크게 다르지 않았다. 지금 기준으로 보면 멀지 않은 바닷길이었지만 바다는 위험한 곳으로 인식됐다.<br>광해군이 사신단에 “정사와 부사, 서장관은 한배에 타지 말라. 혹시 어떤 배가 불행을 겪더라도 다른 배는 도착할 수 있도록 하라”라고 내린 명령만 봐도 알 수 있다. 요즘 여객기를 조종하는 기장과 부기장에게 동시에 문제가 발생하지 않도록 같은 음식을 먹지 못하게 하는 것과 같은 조치라 하겠다.<br>이 교수에 따르면 사신단은 평안도 안주에서 출발해 연안 해역을 따라가는 방식으로 진행됐음에도 여름 풍랑을 맞아 많은 배들이 좌초되고, 사행을 마치고 조선으로 귀국하는 바닷길에서도 또다시 거센 풍랑을 맞아 이름도 없는 작은 섬에 표류하기도 했다.<br><!-- 광고 right -->이 교수는 “요즘 바다는 아름답게, 또는 풍요롭고 신비로운 곳으로 묘사되는 경우가 많지만 우리 선조들에게 바다는 죽음과 공포의 대상으로 기억되는 경우가 많았다”고 말했다.","date":"2024-07-31T03:28:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240731022001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"프랑스인 파비앙의 ‘태극기 응원’…이래도 욕하시겠습니까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/30/SSC_20240730121714_V.jpg' width=100px align=left><!-- 그림 1595697 -->프랑스 출신 방송인 파비앙(37)이 2024 파리 올림픽에서 한국 남자 양궁 단체전 결승전을 직관하며 조국 프랑스를 꺾은 한국의 금메달을 축하했다.<br>파비앙은 30일 인스타그램을 통해 양궁 남자 단체전 결승전 현장에서 태극기를 들고 응원하는 사진을 올렸다. 파비앙은 “대한민국 양궁 남자단체 금메달 프랑스도 은메달 (휴 살았다)”는 글과 함께 진땀을 흘리는 이모티콘을 올렸다.<br>파비앙은 한국의 금메달을 진심으로 응원하고 축하하는 한편, 프랑스가 승리해 또 다시 악플 세례를 받을 뻔했던 상황을 모면한 것을 다행스럽게 여기는 듯 ‘휴 살았다’는 글을 덧붙였다. 이를 본 같은 국적의 방송인 로빈 데이아나는 “우리 살았구만”이라는 댓글을 달며 파비앙의 마음에 공감을 표했다.<br><!-- MobileAdNew center -->파비앙은 이번 올림픽 개막식 이후 일부 네티즌들의 악플 세례로 고생하고 있다. 대회 개막식에서 ‘한국’을 ‘북한’으로 소개하는 주최 측의 호명 실수와 펜싱 금메달리스트 오상욱을 ‘오상구’로 잘못 표기하는 실수 등이 나온 데 대해 프랑스인이라는 이유로 괜한 악플을 받은 것이다.<!-- 그림 1595784 -->파비앙은 자신의 유튜브 채널에 ‘올림픽 D1! 12년 만에 수영 메달! Feat 댓글 테러’라는 제목의 영상을 올리고 “난 이미 내 나라에 있으니 ‘네 나라로 돌아가라’ 하지 말기. 대한민국 1호 욕받이 올림”이라는 댓글을 고정했다.<br>파비앙은 “이미 알고 계시겠지만 어제 개막식에서 정말 황당한 일이 벌어졌다. 대한민국 선수단이 입장했을 때 올림픽 조직위원회가 한국을 북한으로 소개했더라”라며 “너무 어이가 없고 화가 나고, 올림픽이라는 세계적인 스포츠 행사에서 이런 일이 벌어지다니 정말 당황스럽다”고 표현했다.<br>그는 “아무래도 제 나라에서 개최되는 올림픽이기 때문에 더욱 더 화가 나고 실망스럽다”며 “집에 가보니까 인스타그램과 이메일, 댓글 테러를 당하고 있더라”고 했다.<br><!-- 광고 right -->이어 “사실 어떻게 보면 저한테 익숙한 일”이라며 “카타르 아시안컵 때 손흥민 선수와 이강인 선수 사태 때도 댓글 테러를 당했었는데 이번에도 역시 제 나라에서 개최되는 올림픽이라 제가 욕 한 바가지 먹고 있다”고 했다. 또 “이번에는 제 고향에 있기 때문에 ‘너네 나라로 돌아가라’는 댓글은 못 달고 계시더라. 다행이다”라며 웃었다.<br><!-- MobileAdNew center -->파비앙은 지난 3월에도 “이강인 선수와 손흥민 선수의 다툼 기사가 나오고 나서 ‘너네 나라로 돌아가라’ 같은 부정적이고 말도 안 되는 댓글이 많았다”며 “웃겼다. 내가 이강인 선수도 아니고 나는 그냥 이강인 선수와 파리 생제르맹을 응원하는 사람인데 왜 나한테 욕을 하고 인종차별적인 말을 하는지 놀랐다”고 말했다.<br><strong class=subTitle_s0>한국살이 16년, 한국사 1급도 보유</strong><br><!-- 그림 1595785 -->파비앙은 올해 한국살이 16년차로 한국사 1급을 96점으로 취득하며 한국에 대한 남다른 애정을 가지고 있다.<br>파비앙은 “태권도도 하고, K팝도 듣고, 한국 영화와 드라마를 보는 게 삶의 낙이었다. 한국 문화는 내 행복의 자양분이 됐다. 어릴 때부터 한국이랑 연결돼 있었다”라며 영주권을 받은 사실을 알렸다.<br>파비앙은 이화여대 졸업증, 한국사능력검정시험, 한자능력검정시험, 태권도 단증, 독도아카데미 졸업증, 바카로레아, 대학교 석사 수료증 등도 가지고 있다. 파비앙은 독도아카데미 수료 후 독도에 입도해 경비 대원들에게 초코파이를 건네며 “우리 독도 잘 지켜주세요”라고 부탁하기도 했다.<br>영주권 취득까지 심적으로 힘든 나날을 보내야 했다는 그는 “내 인생에 가장 행복했던 순간 1위가 한국 영주권 받은 날이다. 너무 너무 기뻤다”라고 밝힌 바 있다.","date":"2024-07-30T12:17:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240730500087"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"스키즈는 뮤비, 블랙핑크는 공연, 르세라핌은 다큐…아이돌 ‘영상’ 뜬다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/30/SSC_20240730120103_V.jpg' width=100px align=left><!-- 그림 1595692 -->스트레이 키즈(스키즈) 신곡 ‘칙칙붐’ 뮤직비디오에는 영화 ‘데드풀과 울버린’ 주연 라이언 레이놀즈와 휴 잭맨이 영화 속 캐릭터 복장으로 등장해 눈길을 끈다. 멤버들의 화려한 퍼포먼스가 끝난 뒤 레이놀즈가 자신을 스키즈 멤버로 영입해달라고 제안했다 퇴짜 맞는 장면으로 웃음을 준다. 이 뮤직비디오는 지난 19일 공개 후 엿새 동안 ‘유튜브 뮤직비디오 트렌딩 월드와이드’ 1위를 기록했고, 30일 현재 조회수 5800만회를 넘었다.<br>아이돌의 뮤직비디오(뮤비) 유튜브 조회수가 껑충껑충 뛰고 있다. 인기에 맞춰 억 단위 조회수를 넘는 이른바 ‘억뷰 뮤비’가 수두룩하다.<br>어도어에 따르면 지난 해 7월 공개한 뉴진스의 ‘슈퍼 샤이’ 뮤비는 90일 만에 1억 조회 수를 달성했고, 지난 23일에는 2억회를 넘어섰다. 배우 한소희를 내세워 영화처럼 만든 방탄소년단(BTS) 멤버 정국의 ‘세븐’ 뮤비는 지난해 7월 발표 이후 1년 만에 유튜브 조회수 4억회를 돌파했다.<!-- 그림 1595693 -->트와이스가 2018년 4월 발매한 미니 5집 타이틀곡 ‘왓 이즈 러브?’ 뮤비는 지난 27일 유튜브 누적 조회 수 8억 건을 넘어섰다. JYP 엔터테인먼트는 “멤버들이 유명 영화 주인공으로 변신해 특유의 에너지를 발산하면서 국내외 팬들의 사랑을 받았다”고 밝혔다.<br><!-- MobileAdNew center -->뮤비를 넘어 공연 실황, 다큐멘터리 영화 등도 주목받는다. 블랙핑크의 월드 투어 실황을 담은 영화 ‘블랙핑크 월드 투어 [본 핑크] 인 시네마’가 오는 31일 CGV에서 개봉한다. 데뷔 8주년을 맞아 지난해 9월 서울 고척 스카이돔에서 진행한 공연을 영상화했다. 이 공연은 북미, 유럽, 아시아 등 전 세계 34개 도시에서 66회차 공연으로 180만 관객을 동원했다.<!-- 그림 1595694 -->CGV는 다음달 14일 세븐틴 콘서트 실황 영화 ‘세븐틴 투어 ‘팔로우’ 어게인 투 시네마’를 잇따라 개봉한다. 서지명 CJ CGV 케뮤니케이션팀장은 “코로나19 당시 영화 대신 아이돌의 콘서트 영화를 편성했는데 의외로 반응이 좋았다”면서 “특정 팬을 겨냥한 이른바 ‘팬덤향(向)’ 콘텐츠는 영화 편성에 크게 영향을 주지 않으면서도 확고한 팬층이 찾는 탓에 수익도 좋은 편”이라고 설명했다.<br>특히 공연 실황은 이벤트를 연계해 시너지 효과를 낸다. CGV는 블랙핑크 개봉 1주차 주말 공식 응원봉과 함께하는 ‘뿅봉 상영회’, 데뷔 8주년인 8월 8일 이벤트 상영, 이어 8월 9일에는 영등포 타임스퀘어에서 멤버들이 참석하는 핑크카펫 행사를 진행한다.<br>르세라핌은 1년 동안의 여정을 담은 다큐멘터리 ‘르 세라핌-메이크 잇 룩 이지’를 29일 유튜브에 공개했다. 2022년 9월 데뷔 과정을 담은 다큐멘터리에 이은 두 번째 편이다. 연말 무대 연습을 시작으로 팬들과의 만남, 멤버들과 함께 보내는 소소하고 즐거운 일상, 데뷔 후 첫 미국 프로모션과 첫 단독 투어에 이르기까지 그간 성장 기록을 보여준다.<!-- 그림 1595695 -->온라인동영상서비스(OTT) Apple TV+도 다음 달 30일 ‘웰컴 투 케이팝: 아이돌 이야기’를 전 세계에 공개한다. 6편의 에피소드로 구성한 이 다큐는 전 세계 음악 차트를 휩쓸며 전례 없는 신드롬을 일으킨 K팝 문화를 조명하고, 아이돌의 무대 뒷 이야기를 생생하게 담았다.<br><!-- 광고 right -->영화처럼 만든 뮤비, 생생한 공연 영상, 소소한 이야기를 다룬 다큐멘터리는 이야깃 거리를 만들어준다는 데 의의가 있다. 박성서 대중음악평론가는 “아이돌 그룹의 퍼포먼스는 그 자체로 영상에 최적화한 콘텐츠인데, 이런 영상에서 한발 더 나아가 숨겨진 ‘스토리’나 그동안의 ‘히스토리’ 등을 보태면 가치가 한층 더 높아지는 효과가 있다”고 설명했다. 그러면서 “이야기까지 곁들이면 팬들은 아이돌을 더 친숙하게 느끼고, 저마다의 의미를 부여한다. 결국 뮤비나 공연, 다큐는 아이돌의 ‘뿌리 내리기’ 일환”이라고 강조했다.","date":"2024-07-30T12:01:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240730500085"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"항공사 퍼스트 클래스 와인 ‘돈 막시미아노’,  저렴하게 집에서 즐길 절호의 기회","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/30/SSC_20240730114110_V.jpg' width=100px align=left><!-- 그림 1595681 -->종합주류기업 아영FBC는 베를린 테이스팅(Berlin Tasting) 20주년을 기념해 대한항공 1등석 와인으로 유명한 에라주리즈의 ‘돈 막시미아노’ 신규 빈티지(2021)를 공개한다고 알렸다. 또 신규 빈티지 공개 기념 할인행사에도 나선다.<br>돈 막시미아노는 에라주리즈의 아이콘 와인으로 국내에서 ‘대한항공 1등석 와인’으로 유명하다. 대한항공은 ‘월드 베스트 소믈리에’ 챔피언인 마크 알머트와 블라인드 테이스팅을 통해 돈 막시미아노를 퍼스트 클래스 서비스 와인으로 선정했다. 2022년 선정된 이후 현재까지 공급을 이어오고 있으며, 돈 막시미아노의 여러 빈티지 중에서도 올해 출시한 2021년 빈티지는 지난 5월 열렸던 베를린 테이스팅 20주년 행사 와인으로 선정될 만큼 고품질의 빈티지다.<br>돈 막시미아노 2021 빈티지는 강렬한 보랏빛을 띠며, 프렌치 오크 22개월 숙성을 통해 넛맥, 카라멜, 바닐라의 부드러운 향이 은은하게 올라온다. 입 안에서는 잘 익은 블루베리와 비터 초콜릿, 블랙체리, 담배 향, 로즈마리, 약간의 감초 향이 느껴진다. 입 안 전체를 감싸는 세련된 탄닌은 섬세함과 긴 여운의 피니쉬를 보여준다.<!-- 그림 1595682 -->또 돈 막시미아노는 전문가들 사이에서 가장 높은 점수를 받은 와인이기도 하다. 남미에서 권위있는 전문 와인 잡지이자 매체인 데스코차도스(Descochados)에서 98p를 받았고, 세계적인 와인 평론가 제임스 서으로부터 97p를 받아 돈 막시미아노 시리즈 중에서 가장 높은 점수를 받았다.<br><!-- MobileAdNew center -->돈 막시미아노를 생산하는 에라주리즈(Errazuriz)는 1870년 창립자 돈 막시미아노 에라주리즈(Don Maximiano Errazuriz)가 칠레의 중북부에 위치한 아콩카구아 밸리에 포도밭을 일군 것을 시작으로, 현재까지 5대째 가족 전통을 이어오며 칠레 와인의 고급화를 이끈 유서 깊은 와인 명가다. 에라주리즈는 정치와 경제, 사회, 외교 등 다양한 분야에서도 큰 영향력을 발휘하며 4명의 칠레 대통령을 배출해 ‘칠레의 케네디 가(家)’로 불리고 있으며, 칠레 10대 와인회사이기도 하다. 최근에는 세계적인 주류 전문지인 드링크 인터내셔널이 선정한 ‘세계에서 가장 존경받는 와인 브랜드’에 선정되기도 했다.<br>아영FBC는 이번 신규 빈티지 공개와 더불어 ‘GS25 항공사 퍼스트 클래스 와인 프로모션’을 진행한다. 여름 휴가철을 맞이해 집에서도 여행길에 나서는 기분을 만끽하길 바라는 마음을 담아 기획했다. 휴가철 하늘 위에서 마셨던 와인을 집에서도 그대로 합리적인 가격에 즐길 수 있다. 돈 막시미아노의 가격은 10만원 중반 대이다. 아영FBC 관계자는 “돈 막시미아노는 항공사 퍼스트 클래스 와인 프로모션 리스트 중에서도 프리미엄 와인으로 손꼽힌다”면서 “이번 GS25 할인 행사를 통해 돈 막시미아노라는 ‘1등석 와인을 우리집 쇼파에 앉아서 우아하게’ 즐기시길 바란다”고 말했다.<!-- 광고 right -->","date":"2024-07-30T11:41:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240730500078"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“여가 활동 많을수록 행복↑”…문화관광연구원 ‘고령층 문화누림 정책방안 연구’ 발표","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/30/SSC_20240730103204_V.jpg' width=100px align=left><!-- 그림 1595619 -->문화, 체육 등 여가 활동이 많을수록 65세 이상 고령층의 삶의 질에 대한 만족도가 높아진다는 연구 결과가 나왔다. 인구 5명 중 한 명이 65세 이상 고령자(2024년 기준)일 만큼 초고령화 사회로 접어든 우리도 이에 맞춰 ‘STP(세분화, 표적집단 선정, 위상정립) 전략’을 도입해야 한다는 주장이 제기된다.<br>한국문화관광연구원은 30일 ‘고령층 문화누림 분석 및 정책방안 연구’ 보고서를 발표했다. ‘2022 국민여가활동조사’, ‘2022 문화예술활동조사’, ‘고령화연구패널조사(2008~2020)’ 등의 자료를 토대로 고령층의 삶의 질에 대한 만족도와 문화 및 여가 활동 간의 영향 관계를 분석한 논문이다. 보고서에 따르면 ▲여행, 관광, 나들이 경험 횟수 ▲영화, 공연, 음악회, 전시회, 스포츠경기 관람 횟수 ▲자원봉사 활동 참여시간 등이 많을수록 고령자의 삶의 질에 대한 만족도도 유의미하게 높게 나타났다.<br>고령자의 문화누림 수준은 나이, 성별, 소득, 건강 상태 등에 따라 다르다. 따라서 정부 정책도 고령자들의 문화누림 활동 기회를 높이는 방향으로 모아져야 한다. 논문은 이를 위해 ▲경제적으로 어렵고 여가에 대한 경험이 낮으며 휴식 집중형의 여가 활동만 참여하는 집단 ▲여가에 대한 경험이 있고 건강한 상태로 그 활동을 지속하려는 취미부자형 집단 ▲고령이나 노인성 질병 등으로 일상생활을 혼자 수행하기 어렵지만 문화누림을 통해 치료나 사회적 관계가 확대될 수 있는 집단 등으로 정책 표적집단을 설정한 뒤 정책도 이에 맞춰 수립할 것을 권고했다. 연구를 담당한 윤소영 선임연구위원은 “고령자들이 문화누림 활동을 통해 생애에 긍정적인 변화를 가져올 수 있다는 걸 알게 하는 게 무엇보다 중요하다”고 말했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-07-30T10:32:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240730500043"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘AI 아나운서’ 제이나, 이번엔 가수 도전장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/30/SSC_20240730101936_V.jpg' width=100px align=left><!-- 그림 1595612 --><!-- 그림 1595613 -->“나는 돌담 행복한 돌담 바람과 함께 노래해/얼굴엔 작은 구멍 가득 까만 얼굴 구멍 숭숭 나는 돌담/높이 올려줘 멀리 쌓아줘/한 줄 한 줄 이어진 돌담길처럼 끝없이 꿈을 쌓고 싶어…”<br>인공지능(AI) 아나운서 제이나가 이번엔 가수에 도전장을 내밀었다.<br>제주도는 29일 제이나(J-NA, Jeju News AI)가 직접 부른 ‘돌담’을 뮤직비디오로 제작해 도 공식 유튜브 채널인 빛나는 제주TV를 통해 공개했다고 30일 밝혔다.<br><!-- MobileAdNew center -->도의 상징적인 풍경인 돌담은 현무암을 쌓아올려 만든 독특한 구조물이다. 흙이나 시멘트 등의 접착제를 사용하지 않아도 제주의 거친 바람을 견딜 수 있는 견고함이 특징이며, 그 용도에 따라 울담, 밭담, 원담, 산담 등 다양하게 불린다.<br>이번에 제이나가 발표한 ‘돌담’은 이러한 돌담의 특징과 함께 행복한 제주생활을 꿈꾸는 희망을 담아냈으며, 인공지능 프로그램을 활용해 만들어낸 노래다.<br>특히 기존에 정면 위주의 절제된 동작으로 뉴스를 진행하던 제이나는 이번 뮤직비디오에서 측면 모습까지 선보이며, 보다 자연스러운 목소리로 감성을 표현했다.<br><!-- 광고 right -->제이나의 개발업체인 스타트업 ㈜에이아이파크(AIPARK)와 협업해 AI 음성 기술 중 하나인 SVC(Singing Voice Conversion) 기술을 활용해 노래를 부르도록 구현했으며, 다양한 동작, 표정 등을 추가로 학습시켜 영상의 자연스러움을 높였다.<br><!-- MobileAdNew center -->제이나 아나운서는 올해 3월부터 도정정책 영상뉴스 ‘위클리 제주(Weekly JEJU)’에 투입돼 매주 금요일 한 주간 제주도정의 주요 이슈를 전하고 있다. 도는 제이나와 함께할 남성 가상 아나운서 개발도 추진할 계획이다.<br>여창수 대변인은 “최근 경제장관회의에서도 AI 아나운서가 정책을 발표하는 등 AI 기술이 이미 공공분야에서 다양하게 활용되고 있다”며 “앞으로도 제주도의 디지털대전환을 선도할 수 있는 방안을 지속적으로 모색해나가겠다”고 말했다.","date":"2024-07-30T10:19:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240730500039"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"뉴에라, 대중 문화 예술 전시 ‘FFALO in 북촌’ 개최","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/30/SSC_20240730094842_V.png' width=100px align=left><strong class=subTitle_s2>북촌 플래그십 스토어 FFALO 전시<br/>8월 3일부터 18일까지, 2주 간 운영<br/>다양한 작품 및 이벤트 체험</strong><br><!-- 그림 1595596 -->뉴에라캡코리아(대표 강유석)는 다음달 3일부터 18일까지 뉴에라 북촌 플래그십 스토어에서 대중 문화 예술 전시 ‘FFALO in 북촌’을 개최한다고 밝혔다.<br>이번 전시는 2022년 진행한 ‘FFALO in 서울’에 이은 뉴에라의 두 번째 문화 예술 전시로, 국내는 물론 글로벌 규모로 촉망받는 다양한 예술 작가들이 참여했다. 뉴에라의 캐릭터 FFALO(팔로)를 각 작가들만의 개성을 담아 재해석한 모습으로 전시할 예정이며, 관객이 직접 자신만의 아트 토이를 만들어 볼 수 있는 체험형 클래스와 다양한 즐길거리 또한 함께 마련돼 있다.<br><!-- MobileAdNew center -->FFALO는 뉴에라캡컴퍼니가 위치한 미국 뉴욕주 버팔로시에서 영감을 받아 동명의 동물을 모티브로 한 캐릭터로, 패션과 예술 문화의 새로운 컬처 코드를 형성하고 국내 아트토이 문화의 중심에 있다. 그동안 BTS, 르세라핌, 힙합 아티스트 타이거JK, 윤미래 등 국내 아티스트부터 메탈리카, 아이언메이든 등 해외 아티스트까지 다양하게 협업을 진행한 바 있다.<br>FFALO는 2022년에 미니 피규어의 형태로 첫 출시돼 론칭 1시간만에 판매분 전량 소진되며 피규어 분야에서 화제를 낳았다. 이후 지금까지 다양한 미니 피규어 컬렉션을 선보였으며, 금번 전시에서 더 큰 사이즈의 아트 토이는 물론, 캔버스 작품과 그래피티, 디지털 그래픽 등 더욱 확장된 FFALO의 재탄생을 만나볼 수 있다. 특히 나만의 FFALO를 만들어 볼 수 있는 ‘아트 토이 클래스’에서는 전문 아트 토이 작가의 지도를 받아 7cm 크기의 FFALO 피규어를 직접 만들 수 있다. 클래스는 전시기간 중 매일 이루어지며, 완성된 작품은 마감 작업을 거친 후 바로 수령 가능하다. 또한 인터파크 예매를 통해 선착순 신청 가능하다.<br>그 외에도 다양한 크기의 FFALO가 공간 곳곳에 자리하며 다양한 포토존을 조성한다. 매장 외부에는 3m 크기의 대형 에어벌룬 FFALO가, 전시 공간 중앙에는 1.6m 크기의 FFALO가 관람객을 맞이하며, 2층에는 FFALO로 가득 채워진 포토존을 만나볼 수 있다.<br><!-- 광고 right -->뉴에라 관계자는 “이번 ‘FFALO in 북촌’ 전시에서 다양한 작품을 통해 영감을 받을 수 있는 기회가 되길 바라며, 클래스를 통해 관람객들의 개성도 마음껏 표현해 주시길 바란다”고 전했다.","date":"2024-07-30T09:48:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240730500031"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2024년 7월 30일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/14/SSC_20240614011002_V.png' width=100px align=left><!-- 그림 1580253 -->쥐<br>48년생 : 한발 물러서서 돌아보라.<br>60년생 : 여유 있는 마음 필요.<br><!-- MobileAdNew center -->72년생 : 전화위복의 기회 있다.<br>84년생 : 심기 불편해지겠다.<br>96년생 : 너무 조급해하지 마라.<br><!-- 광고 right -->소<br><!-- MobileAdNew center -->49년생 : 너그러운 마음을 가져야 한다.<br>61년생 : 지나친 기대는 하지 마라.<br>73년생 : 우연한 만남이 이루어진다.<br>85년생 : 자신만을 고집하지 마라.<br>97년생 : 계획한 바대로 추진하라.<br>호랑이<br>50년생 : 신규 거래를 주의하라.<br>62년생 : 가까운 사람을 경계하라.<br>74년생 : 말보다 행동으로 보여라.<br>86년생 : 뜬구름 잡느라 애쓰지 마라.<br>98년생 : 남의 일에 지나친 간섭 마라.<br>토끼<br>51년생 : 남의 의견에도 신경을 써라.<br>63년생 : 운세가 좋으니 막힘이 없다.<br>75년생 : 문제가 발생해도 동요하지 마라.<br>87년생 : 안정이 중요하니 앞장서지 마라.<br>99년생 : 이제야 일이 해결되는구나.<br>용<br>52년생 : 주변 사람의 도움이 크겠다.<br>64년생 : 작은 소득이라도 얻을 수 있다.<br>76년생 : 참으면 복이 있겠다.<br>88년생 : 신중한 처신이 행운을 불러온다.<br>00년생 : 좋은 일만 생기겠구나.<br>뱀<br>53년생 : 주변의 충고를 받아들여라.<br>65년생 : 남의 말에 넘어가지 마라.<br>77년생 : 성공의 발판을 만드는구나.<br>89년생 : 일이 막힐수록 서두르지 마라.<br>01년생 : 웃는 날이 서서히 다가온다.<br>말<br>54년생 : 어려움이 해소된다.<br>66년생 : 인기를 얻게 되겠구나.<br>78년생 : 실속이 있으니 좋은 하루.<br>90년생 : 작은 일도 가볍게 보지 마라.<br>02년생 : 기쁜 일이 생기니 기대하라.<br>양<br>43년생 : 전화위복의 시기가 오겠다.<br>55년생 : 작은 소득을 얻을 수 있다.<br>67년생 : 기회를 잘 포착하라.<br>79년생 : 장거리 여행은 삼가라.<br>91년생 : 소득이 많이 생긴다.<br>원숭이<br>44년생 : 일의 매듭을 잘 지어라.<br>56년생 : 아직은 시기상조이니 다음으로 미루어라.<br>68년생 : 함부로 사람을 믿지 마라.<br>80년생 : 친구와 상의함이 좋겠다.<br>92년생 : 움직이는 만큼 기쁨 있다.<br>닭<br>45년생 : 느긋하게 기다려라.<br>57년생 : 근심걱정 생기겠다.<br>69년생 : 시비에 휘말리지 마라.<br>81년생 : 도와 줄 사람이 나타난다.<br>93년생 : 손재수가 있으니 간수 잘하라.<br>개<br>46년생 : 과잉투자를 하지 마라.<br>58년생 : 한 발짝 물러서면 행운 있다.<br>70년생 : 우정을 돈독히 하라.<br>82년생 : 순탄하게 풀려나간다.<br>94년생 : 중도포기하지 마라.<br>돼지<br>47년생 : 대인관계에 힘써라.<br>59년생 : 금전거래 말썽 생기니 주의하라.<br>71년생 : 신뢰 얻어 만사형통하는구나.<br>83년생 : 소망한 일 이루어진다.<br>95년생 : 하던 일 계속하는 게 좋다.","date":"2024-07-30T00:41:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240730500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"세상을 구원할 찬란한 사랑의 노래[뮤지컬 리뷰]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/30/SSC_20240730015138_V.jpg' width=100px align=left><!-- 그림 1595534 -->노래가 세상을 구원할 수 있을까. 적어도 이 무대를 마주하는 동안은 그럴 수 있다는 믿음과 희망이 솟는다. 2021년 국내 초연에 이어 두 번째 시즌으로 돌아온 뮤지컬 ‘하데스타운’이다.<br>하데스는 그리스 신화에서 죽은 자들의 신, 지하 세계의 지배자다. 뮤지컬에는 하데스와 그에게 납치돼 아내가 된 페르세포네, 음유시인 오르페우스와 그의 뮤즈 에우리디케, 전령의 신 헤르메스 등 신화 속 인물들이 등장한다. 기본 설정과 인물 캐릭터는 신화에서 빌리되 시공을 초월해 울림을 주는 보편적이고 동시대적인 서사로 각색됐다. 2019년 미국 뉴욕 브로드웨이에서 정식 개막해 토니상 8개 부문을 수상했다.<br>무대에는 두 개의 사랑 이야기가 교차해서 펼쳐진다. 거대한 지하 광산의 주인인 하데스와 일 년의 절반인 봄과 여름은 지상에서 가을과 겨울은 지하에서 머무는 페르세포네의 뒤틀린 사랑, 그리고 음악적 재능과 순수한 열정을 간직한 가난한 청년 오르페우스와 그의 아름다운 노래에 반해 결혼하지만 굶주림과 추위를 피해 지하 광산으로 떠나는 에우리디케의 가슴 아픈 사랑이다. 봄을 불러오는 노래를 만드는 데 열중하느라 에우리디케를 보살피지 못한 오르페우스가 뒤늦게 아내를 쫓아 지하로 향하면서 이들의 이야기는 절묘하게 섞여 든다.<br><!-- MobileAdNew center -->쉴 새 없이 이어지는 다채로운 음악의 매력이 압도적이다. 해설자 역할인 헤르메스의 ‘지옥으로 가는 길’을 시작으로 오르페우스가 지하 세계로 가면서 부르는 ‘기다려 줘’, 어둠과 고통 속에서도 연대의 희망을 북돋는 ‘잔을 높이 들어’까지 뉴올리언스 재즈, 아메리칸 포크, 블루스 등 장르를 넘나드는 넘버들이 귀를 사로잡는다.<br>초연에 출연했던 배우 상당수가 이번 공연에도 참여해 한층 깊어진 연기를 선보이는 가운데 국내에선 처음으로 여성 헤르메스 역에 도전한 최정원(55)의 활약이 돋보인다. 헤르메스는 남녀 구분이 없는 ‘젠더 프리’ 배역이지만 거의 남자 배우가 맡고 있다. 최정원은 오르페우스와 세상에 대한 연민을 섬세하게 표현해 설득력을 높인다. 공연은 10월 6일까지 서울 샤롯데씨어터.<!-- 광고 right -->","date":"2024-07-30T01:51:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240730024003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“안정과 회복 필요” 카리나, 후쿠오카 콘서트도 불참…3인 무대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/30/SSC_20240730115147_V.png' width=100px align=left><!-- 그림 1595685 -->걸그룹 에스파 카리나가 건강 이상으로 일본 후쿠오카 콘서트에도 불참한다.<br>30일 소속사 SM엔터테인먼트에 따르면 카리나는 30~31일 마린 메세 후쿠오카 B관에서 열리는 ‘2024 에스파 라이브 투어 싱크 : 패러렐 라인’(2024 aespa LIVE TOUR-SYNK : PARALLEL LINE) 무대에 오르지 않는다.<br>소속사는 “카리나는 컨디션 난조로 인해 앞서 28일에 진행된 오사카 공연에 불참했으며, 현재까지도 컨디션을 완전히 회복하지 못한 관계로 안정과 회복이 필요하다는 의료진의 소견에 따라 긴 상의 끝에 이번 후쿠오카 공연도 불가피하게 불참을 결정했다”고 전했다.<br><!-- MobileAdNew center -->이어 “마린 멧세 후쿠오카 B관 공연은 지젤, 윈터, 닝닝 3명으로 진행되며 CD판매 스페이스 추첨 특전의 ‘밋 앤 그릿’(Meet&amp;Greet)도 마찬가지로 카리나는 참여하지 않는다”며 “에스파와 카리나를 응원해 주시고 공연을 많이 기다려주고 계신 팬분들께 다시 한번 이러한 소식을 전하게 된 점 깊이 사과드린다”고 덧붙였다.<br>에스파는 지난달 29일 서울을 시작으로 월드투어에 들어갔다. 에스파는 오는 30~31일 후쿠오카, 다음 달 홍콩·타이베이·도쿄·자카르타·시드니, 9월 멜버른·마카오·방콕 등 아시아와 호주 총 14개 지역에서 팬들과 만나 소통할 예정이다.<!-- 광고 right -->","date":"2024-07-30T11:51:50.000Z","url":"https://en.seoul.co.kr/news/entertainment/starinterN/2024/07/30/20240730500082"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"세븐♥이다해, 결혼 1년만에…“타이밍 놓쳤다”며 전한 소식","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/30/SSC_20240730110318_V.jpg' width=100px align=left><!-- 그림 1595648 -->가수 세븐과 배우 이다해가 결혼 1년 만에 혼인신고를 한다.<br>31일 방송되는 채널A ‘요즘 남자 라이프-신랑수업’ 125회에서는 이다해가 세븐과의 신혼집을 공개한다.<br>이날 이다해는 “중요한 서류”라며 세븐 앞에서 혼인신고서를 꺼낸다. 지난해 5월 결혼식을 치른 두 사람은 타이밍을 놓쳐 1년 만에 혼인신고를 하러 가기로 한다.<br><!-- MobileAdNew center -->이다해는 “최근에 구청에 다녀왔다”며 관련 서류 및 작성법을 다 파악해 왔다고 밝힌다. 스튜디오 멘토군단은 “역시 파워 J(계획형)다”라며 이다해의 준비성에 찬사를 보낸다.<br>잠시 후 세븐, 이다해 부부는 차를 타고 구청으로 향한다. 이다해의 손을 꼭 잡은 세븐은 “결혼도 결혼인데 혼인신고를 한다니까 느낌이 새롭네”라며 설렘을 드러낸다. 이다해는 “대사를 치르는 기분이야”라고 하더니 “더 책임감 있게 살아야 한다”고 다짐한다.<br>구청에 들어선 이다해는 “혼인신고 기념으로 내가 맞춘 거야”라며 예쁜 커플 도장을 세븐에게 건넨다. 이에 놀란 세븐은 “난 준비한 게 없는데?”라며 당황하는 모습을 보인다.<br><!-- 광고 right -->세븐, 이다해 부부의 혼인신고는 오는 31일 오후 9시 30분 방송되는 ‘요즘 남자 라이프-신랑수업’ 125회에서 확인할 수 있다.","date":"2024-07-30T11:03:19.000Z","url":"https://en.seoul.co.kr/news/entertainment/broadcastN/2024/07/30/20240730500057"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"내일 결혼인데 모아둔 돈 없는 예비부부…서장훈 “결혼 강행 놀라워”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/30/SSC_20240730103444_V.jpg' width=100px align=left><!-- 그림 1595620 -->서장훈이 내일 결혼을 앞둔 예비부부에 분노했다.<br>지난 29일 방송된 KBS JOY ‘무엇이든 물어보살’에서는 내일 결혼을 앞둔 사연자가 점집을 찾았다.<br>이날 방송에서 사연자는 “저희가 내일 결혼인데 아직 자리를 못 잡고 있다. 남편이 경제적으로 여유가 없는 걸 떠나서 직업을 자주 바꾼다. 어떻게 해야 할지 모르겠다”라고 했다.<br><!-- MobileAdNew center -->사연자의 남편은 34세의 나이에 그저께부터 일을 시작했다고. 사연자의 남편은 “제가 했던 일을 결혼하기 전에 세봤는데 40개 정도였다. 헬스 트레이너, 동대문 의류 사업, 바텐더, 통역 등을 했다”고 밝혔다.<br>그동안 모은 돈이 얼마나 되냐는 질문에 남편은 “저희가 내일 결혼을 하지만 3, 4년 정도 동거를 했다. 제가 방 월세, 식비, 휴대전화 비용을 다 냈고 결혼자금까지 하다 보니 모아둔 돈이 없다”고 솔직하게 털어놨다.<br>부모님 도움으로 결혼한다는 사연자 부부에 서장훈은 “얼굴 관상에 쓰여 있다. 인내심은 찾아볼 수 없는 관상이다. 기본적으로 너는 가슴 뛰는 일을 찾는 게 아니라 지겨워서 못 하는 거다. ‘괜찮겠는데? 재밌겠는데?’ 하다가 때려치우는 거다”라고 했다.<br><!-- 광고 right -->서장훈은 사연자에 “너 정말 대단하다. 결혼 강행하는 도전 정신이 놀랍다. 뚝심 있는 아이다”라고 했다.","date":"2024-07-30T10:34:47.000Z","url":"https://en.seoul.co.kr/news/entertainment/2024/07/30/20240730500044"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"박군 “♥한영 부모님에 45년산 산삼 선물, 차 한 대 값”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/30/SSC_20240730082610_V.jpg' width=100px align=left><!-- 그림 1595564 -->박군이 아내 한영 부모님에게 차 한 대 값 산삼을 선물했다고 했다.<br>지난 29일 방송된 채널A ‘절친 토큐멘터리 4인용식탁’에서는 배우 김승현, 방송작가 장정윤 부부가 배우 변우민, 가수 박군, 한영 부부를 초대했다.<br>한영은 남편 박군과 결혼에 대해 “저는 결혼 이야기하면 걱정할 줄 알았다. 8살 연하고, 이 사람이 살아온 이야기가 TV에 다 나와서 어르신들이 다 아는데 엄마가 걱정 많은 스타일인데 걱정을 안 하더라. 사위가 최고고 너무 좋아한다. 문자 톡 안 하시는데 사위에게 다 보낸다. 아빠 뒷담화도 하고 그럴 정도로 엄마가 너무 좋아하셨다”고 했다.<br><!-- MobileAdNew center -->한영은 “아버지는 충청도 무뚝뚝한 양반 스타일이다. 보자마자 남편이 아버지를 안았다. 아버지가 얼굴이 빨개지고 당황하셨다. 무뚝뚝하시니까. 싫지는 않은 느낌이었다”며 부친 반응도 전했다. 박군은 “밥 먹고 가라고 할 때 무뚝뚝하게 하시면 그냥 안아버린다. 제가 부모님이 두 분 다 안 계시니까. 제 부모님이라고 생각하고 아들처럼 잘 챙겨주신다”고 말했다.<br>박군은 “부모님이 살아계실 때 능력이 안 됐다. 해드리고 싶어도 못 했다. 부모님에게 못한 걸 장인 장모님에게 해드렸다. 45년산 산삼을 선물했다. 경차 한 대 값이었다”고 밝혀 감탄을 자아냈다. 한영은 “엄마가 위암 초기 수술 받고 아빠도 약간 그런 수술을 받아서 두 분 다 몸이 완전히 쇠약해지셨을 때”라며 남편 박군에게 고마워했다.<br>박군은 “어머니 아버지 두 분 다 말기 암으로 돌아가셨다. 어머니는 제가 15살에 3개월 사신다고 했다. 크는 것만 보고 가시려고 버티신 것 같다. 7년 사셨다. 22살 때 돌아가셨다. 아버지도 같이 못 키운 게 미안해 연락도 못 하고 결혼 3개월 전에 연락받았다”며 “두 분 다 몸이 안 좋았는데 해드린 게 없다. 지금이라면 다 해드릴 텐데”라고 안타까워했다.<br><!-- 광고 right -->한영은 “아버님이 결혼하기 전, 결혼 후에 짧게 뵙고 돌아가셨다. 마지막이 될 줄 모르고 나오는데 문틈으로 우리를 보고 계셨다. 제가 돌아보니 눈이 마주쳤다. 그 눈빛이 잘 부탁한다는 느낌으로 보였다. 마음에 많이 남는다”고 회상했다.","date":"2024-07-30T08:26:11.000Z","url":"https://en.seoul.co.kr/news/entertainment/2024/07/30/20240730500017"}]