[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"챗GPT·딥마인드 개발자들의 경고 “AI가 인류 멸종 부를 수도”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/06/SSC_20240606004926_V.jpg' width=100px align=left><!-- 그림 1577838 -->챗GPT를 만든 오픈AI와 인공지능(AI)을 연구하는 구글 딥마인드의 전현직 직원들이 4일(현지시간) AI의 ‘심각한 위험’에 대해 경고하면서 이를 제어할 수 있는 대책을 제안했다.<br>AI 개발과 연구에 참여한 13명은 이날 공동 성명을 내고 “AI 기술이 인류에 전례 없는 혜택을 제공할 수 있는 잠재력을 믿는다”면서도 “우리는 또 이런 기술에 의해 야기되는 심각한 위험을 알고 있다”고 밝혔다. 성명에는 오픈AI 직원 7명과 전 직원 4명, 구글 딥마인드 전현직 직원 각 1명이 참여했다.<br>이들은 “AI의 위험은 기존의 불평등을 심화시키는 것부터 잘못된 정보와 조작, 인류의 멸종을 낳을 수 있는 자율적인 AI 시스템의 통제 상실까지 다양하다”면서 “전 세계 정부와 다른 AI 전문가, AI 기업도 이를 인정했다”고 주장했다.<br><!-- MobileAdNew center -->이어 “AI 기업은 다양한 종류의 위험 수준에 대한 상당한 비공개 정보를 보유하고 있지만 이런 정보 중 일부를 정부 및 시민사회와 공유할 의무가 약하고, 자발적으로 공유할 것이라고 생각하지 않는다”고 덧붙였다.<br>아울러 “AI 기업은 이윤 추구란 목표 때문에 제대로 된 감독을 하지 못해 기업 자체적으로 이 문제를 해결할 수 없다”면서 내부고발자 보호 대책을 제안했다. 내부고발은 불법행위에 초점이 맞춰져 있지만 AI 위험에 관한 우려나 비판 등을 독립기관에 제기할 수 있는 내부고발 장치로 기업 견제가 필요하다는 의미다.<br>직원들의 성명은 여러 전문가들이 AI의 책임 있는 사용을 위해 개발 경쟁을 일시적으로 중단하거나 정부가 개입해야 한다고 주장하는 가운데 나왔다.<br><!-- 광고 right -->오픈AI의 대변인은 자사 직원들의 경고에 대해 “우리의 AI 시스템은 가장 유능하고 안전하다”며 안전위원회도 운영 중이라고 강조했다.<br><!-- MobileAdNew center -->하지만 공동 성명에 참여한 오픈AI 전 직원 다니엘 코코타일로(오른쪽·31)는 뉴욕타임스(NYT)와의 인터뷰에서 “오픈AI는 세계 최초로 인공일반지능(AGI·인간과 동등하거나 능가하는 지능을 갖춘 AI)을 구축하기 위해 무모한 경쟁을 벌이고 있다”고 폭로했다. 비영리 연구소로 출발한 오픈AI의 직원들은 회사가 AI 시스템이 위험해지는 것을 방지하기 위해 충분한 조치를 하지 않는다고 우려했다. 코코타일로는 “2027년까지 AGI 수준에 이를 확률은 50%이며 진보된 AI가 인류를 파괴하거나 재앙을 일으킬 확률은 70%”라고 경고했다.<br>NYT는 샘 올트먼(왼쪽) 오픈AI 최고경영자(CEO)의 축출·복귀 사태가 마무리되지 않은 상태에서 최근 AI의 잠재적인 위험을 우려하던 일리야 수츠케버 수석과학자가 회사를 떠난 일련의 상황이 이번 성명을 내는 배경이 됐다고 분석했다. 올트먼 CEO는 AI 개발론자인 데 반해 수츠케버는 AI의 잠재적인 위험을 경고한 인물로, 그가 퇴진하면서 안전을 중시하는 직원들에게 불안감이 커졌다는 해석이다.","date":"2024-06-06T00:49:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240606010003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"아이 울음 그친 日 도쿄…‘출산율 1명대’ 무너졌다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/20/SSC_20230620232643_V.jpg' width=100px align=left><!-- 그림 1447325 -->일본에서 여성 1명이 평생 낳을 것으로 예상되는 출생아 수인 ‘합계출산율’이 2023년 1.20명으로 역대 최저치를 기록했다. 특히 수도 도쿄의 합계출산율은 1명 선이 붕괴돼 일본 사회의 우려가 커졌다.<br>일본 후생노동성은 5일 ‘2023년 인구 동태 통계’를 발표하며 합계출산율이 2022년 1.26명보다 낮아진 1.20명이라고 밝혔다. 합계출산율이 8년 연속 하락하면서 1947년 관련 통계 작성 이후 역대 최저 수준을 꾸준히 경신하는 모양새다.<br>지역별 합계출산율이 가장 낮은 곳은 도쿄도로 0.99명이었다. 2022년 1.04명으로 간신히 1명 선을 붙들고 있다 이번 조사에서 전국에서 유일하게 1명 이하로 떨어졌다. 홋카이도(1.06명), 미야기현(1.07명)이 그 뒤를 이었다. 첫 아이를 출산한 시점의 여성 평균 연령은 31세(전년 30.9세)로 역대 가장 높았다.<br><!-- MobileAdNew center -->출산율이 낮아지다 보니 지난해 태어난 출생아 수도 1899년 관련 통계 작성 이후 가장 적은 72만 7277명이었다. 반면 사망자 수는 157만 5936명으로 2022년보다 6886명 증가하며 최고치를 보였다.<br>또 일본 내 결혼 건수는 지난해 47만 4717쌍으로 2022년보다 3만 213쌍 감소했고 전후 가장 적었다. 평균 초혼 연령은 남성은 31.1세, 여성은 29.7세로 전년과 같았다.<br>일본의 출산율은 한국(2023년 0.72명)보다 상황은 낫지만 해마다 최저치를 갈아치우고 인구수가 급격하게 감소하고 있다는 점에서 상황을 심각하게 받아들이고 있다. 후생노동성은 이날 “저출산 요인에는 경제적 불안정함이나 일과 육아의 양립 어려움 등이 얽혀 있다”며 “남성의 육아휴직을 활성화하고 젊은 세대의 소득을 끌어올리는 등 필요한 대처를 해 나가겠다”고 밝혔다.<br><!-- 광고 right -->일본 정부는 청년 인구가 급격히 감소하는 2030년까지를 마지막 기회라고 보고 저출산 대책을 세우는 데 속도를 내고 있다. 아동수당 확충과 저출산 대책 재원을 확보하기 위한 ‘지원금 제도’를 담은 어린이·육아지원법 등 개정안이 이날 참의원(상원)을 통과했다. 현재 고소득자를 제외하고 중학생까지 지급하던 아동수당을 소득 제한 없이 고등학생까지 확대해 지급하기로 했다.<br><!-- MobileAdNew center -->또 임신·출산 시 10만엔(약 88만원)을 주고 자녀가 1세가 될 때까지 부모의 국민연금 보험료를 면제해 주는 내용도 담겨 있다. ‘어린이 누구나 통원제도’를 만들어 부모가 직장에 다니지 않아도 3세 미만의 어린이를 어린이집 등에 맡겨 육아 부담을 덜 수 있게 했다.<br>아동수당 확대에 따른 재원은 의료보험료에 ‘지원금’ 명목을 추가해 마련하기로 했다. 2026년부터 연소득 400만엔(3524만원) 이상 직장인은 의료보험 가입 종류에 따라 매달 550~650엔(4846~5727원)씩 내야 한다.","date":"2024-06-06T00:49:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240606010002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“뽀뽀도 꺼렸는데 이젠 포르노 공유”…음란물 중독된 아마존 부족, 무슨 일?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/05/SSC_20240605145706_V.jpg' width=100px align=left><!-- 그림 1577696 -->세상과 단절돼 고유한 문화를 지켜 온 아마존의 한 부족이 초고속 인터넷의 혜택을 누리게 되면서 음란물 중독 등의 부작용에 시달리고 있는 것으로 전해졌다.<br>지난 2일 뉴욕타임스(NYT)는 “일론 머스크의 ‘스타링크’는 아마존의 고립된 부족 마루보족을 외부 세상과 연결시켰지만 내부에서는 분열을 일으켰다”고 보도했다. 머스크가 이끄는 스페이스 X의 스타링크는 저궤도에 1만 2000여대의 위성을 띄워 전 세계에 인터넷을 제공하는 서비스다.<br>마루보족은 아마존 열대우림 깊숙한 곳에 있는 이투이강을 따라 수백㎞ 떨어진 곳에 흩어져 있는 공동 오두막집에 산다. 부족원 모두가 같은 성을 사용하고 고유 언어를 쓴다. 또 숲의 정령을 모시고 거미 원숭이를 잡아 수프를 만들거나 반려동물로 키우는 등의 독특한 문화를 가지고 있다.<br><!-- MobileAdNew center -->마루보족처럼 인터넷을 접하기 어려웠던 사람들도 스타링크로 인해 인터넷의 편리함을 누릴 수 있게 됐다. 위급 상황에서 도움을 얻을 수 있다는 이점도 있었지만 부족원 간의 단절이라는 부작용도 생겨났다.<br>부족 일원인 차이나마 마루보는 “처음에 인터넷은 멀리 떨어져 있는 사랑하는 사람들과 화상 채팅을 하고, 긴급 상황에 도움을 요청할 수 있는 등 분명한 혜택을 가져다 줬다”면서도 “그러나 지금은 부족원들이 인터넷 때문에 서로의 가족과 대화하지 않거나 젊은이들이 일을 하지 않고 게을러지는 등 상황이 악화됐다”고 말했다.<br>하지만 진짜 큰 문제는 부족 내부에서 폭력적인 비디오 게임이나 음란물에 중독된 사람들이 생겨난 것이다. 이에 미성년자 등 젊은 부족원들이 문제의 콘텐츠에 나온 행동을 모방할 수 있다는 우려가 부족 내부에서 제기됐다.<br><!-- 광고 right -->뉴욕포스트는 “마루보족은 사람들 앞에서 키스하는 것에도 눈살을 찌푸리는 순결한 부족이지만 인터넷의 보급으로 이러한 ‘예절’의 기준이 달라졌다”고 지적했다.<br><!-- MobileAdNew center -->또 다른 부족 일원인 알프레도 마루보는 뉴욕포스트와의 인터뷰에서 “많은 젊은이들이 포르노 비디오를 공유해왔고, 그 중 일부에서 ‘공격적인 성적 행동’을 관찰했다”고 밝혔다. 그러면서 “우리는 젊은이들이 폭력적인 콘텐츠에 나오는 행동을 시도하고 싶어할까봐 걱정된다”고 했다.<br>현재 마루보족 지도자들은 인터넷 접속 규칙을 만들고 ‘매일 아침 2시간, 저녁엔 5시간, 일요일엔 하루 종일’이라는 시간 제한을 뒀다.<br>다만 NYT는 “이미 많은 부족이 ‘인터넷의 신세계’를 경험한 만큼 인터넷 이전 시대로 돌아가기는 어려울 것으로 보인다”고 내다봤다.<br>차이나마 마루보는 NYT 취재진에게 “젊은이들이 인터넷으로 인해 게을러졌다”고 불평하면서도 “하지만 우리에게서 인터넷을 빼앗아가지 말아달라”고 강조했다.<br>NYT는 “인터넷은 현 시대에 필수적인 것이지만 그로 인해 치러야 할 대가도 분명히 있다”며 “여러 세대에 걸쳐 근대성에 저항해온 마루보족과 다른 원주민 부족들은 이제 인터넷의 잠재력과 위험에 동시에 직면하고 있다”고 전했다.","date":"2024-06-05T14:57:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240605500117"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"5분간 女얼굴·다리 들여다보고 “선택”…베트남서 무슨 일이","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/05/SSC_20240605134214_V.jpg' width=100px align=left><!-- 그림 1577645 -->남녀 간 만남을 주선하는 베트남 카페가 논란이 되고 있다. 이 카페는 한국, 중국, 일본에서 온 남성이 ‘비밀 거울’을 통해 베트남 여성의 신체를 관찰한 뒤 선택하는 방식으로 운영되고 있는데, 이를 두고 “데이트 카페로 위장한 성매매 중개”라는 비판이 나오고 있다.<br>4일(현지시간) 베트남 공산당 기관지 난단신문 등에 따르면 최근 소셜미디어(SNS)에는 지난달 호찌민에 문을 연 데이트 카페와 관련된 글이 올라왔다.<br>남성 방과 여성 방은 특수 유리로 분리돼 있는데 남성 공간에서는 유리를 통해 여성들의 모습을 볼 수 있지만, 반대쪽에서는 거울에 비친 자신의 모습만 보일 뿐 상대를 확인할 수 없다.<br><!-- MobileAdNew center -->카페를 찾은 여성들이 여성용 공간에서 개인 시간을 보내면, 반대쪽에서 지켜보던 남성이 마음에 드는 여성을 ‘선택’하는 구조다. 지명된 여성이 남성이 사전 작성한 이름과 나이, 국적, 직업 등 정보를 확인하고 만남을 수락하면, 약 5분 가량의 대화 시간이 주어진다. 이후 양측은 더 만남을 이어갈지 여부를 결정한다.<br>이를 위해 남성은 시간당 18만동(약 9700원)의 서비스 비용을 지불해야 한다. 3시간 30만동(12달러), 1일권 50만동(20달러) 3일권 100만동(39달러) 등의 상품을 판매하고 있는데 3시간짜리 상품부터는 커플 매칭시까지 무제한으로 대화를 나눌 수 있다.<br>여성은 무료다. 카페 측은 여성 손님을 유치하기 위해 온라인상에서 ‘공짜 음료 제공’ ‘외국인과의 소통 기회’ ‘남자친구를 만날 기회’ 등을 내세운 것으로 알려졌다. 호찌민 지역 공산당 기관지 SGGP는 “남성 고객 대부분은 중국, 한국, 일본인이고 여성은 어린 베트남 여성”이라고 전했다.<!-- 그림 1577646 -->실제 사진을 본 네티즌들은 “여성은 남성을 볼 수 없지만 남성은 여성을 훤히 들여다볼 수 있다. 남성 대기실 좌석이 여성측보다 낮아 여성의 민감한 신체부위가 그대로 노출된다”라는 의견을 냈다.<br><!-- 광고 right -->베트남 국영방송 VTC 역시 “여성 고객 좌석이 남성보다 높게 설계돼 짧은 치마나 반바지 등을 입을 경우 (맞은편 남성에게) 몰래 촬영당할 위험이 있다”고 지적했다.<br><!-- MobileAdNew center -->이와 관련 응웬 티 꾸인 찌에우 벤탄프엉 인민위원장은 “최근 문을 연 ‘커플매칭형’ 신종카페의 영업방식이 논란이 되고있음을 인지하고 있다”며 “지난 2일 해당 카페를 상대로 공안당국과 합동 행정단속에 나서 화재예방법, 식품위생법 및 근로계약법 미준수 등 위법사례를 다수 적발했지만, 언론과 SNS상에서 지적된 사항들에 대해서는 별다른 규정위반 사항이 발견되지 않았다”고 밝혔다.<br>해당 카페가 여성의 성을 상품화하고 매춘을 조장한다는 지적에 대해 찌에우 위원장은 “현재로서는 그러한 주장들을 사실로 받아들일만한 충분한 근거가 없는 상황”이라며 “단방향 투시거울 설치는 전적으로 사업자의 재량에 해당하며, 이를 강제로 금지할 수 있는 법적 근거는 없다”고 말했다. 현재 해당 업체는 홍보 채널로 사용했던 SNS 페이지를 모두 폐쇄한 상태다.","date":"2024-06-05T13:42:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240605500076"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“3개월 아기에게 할 소리인가” 코미디언 향해 주먹 날린 父","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/05/SSC_20240605131245_V.png' width=100px align=left><!-- 그림 1577637 -->한 아버지가 자신의 생후 3개월 된 아들에 대해 성적인 농담을 한 코미디언을 폭행하는 소동이 벌어졌다.<br>4일(현지시간) 미 뉴욕포스트 등에 따르면 최근 스페인 마드리드의 한 공연장에서 코미디언 하이메 카라바카는 생후 3개월 된 남아를 향해 성적인 발언을 했다.<br>공연 전 관객들과 이야기를 나누던 그는 생후 3개월 된 아이를 향해 “아이가 동성애자가 되는 것은 막을 수 없는 일”이라며 “자라서 흑인 남성과 성관계를 가질 때 지칠 수 있다”고 말했다.<br><!-- MobileAdNew center -->이에 분노한 아이의 아버지 알베르토 푸길라토는 “당장 사과하라”며 무대로 난입해 카라바카에게 주먹을 날렸다.<br>주변 사람들의 만류로 소동은 진정됐으나 이후 카라바카는 자신의 소셜미디어(SNS)를 통해 “살해 위협을 느꼈다”고 전했다.<br>그는 이어 “농담으로 하려던 게 부적절한 발언이 됐다”며 “불쾌감을 느끼신 모든 분께 사과드린다. 폭력은 접어두고 자유롭게 (아이들이) 성장할 수 있는 좋은 세상을 만들자”고 했다.<br><!-- 광고 right -->이에 푸길라토 또한 SNS를 통해 “표현의 자유를 존중하며 그에게 해를 끼치길 원하지 않는다”며 “다만 이번 일을 계기로 다른 사람들도 아이들이 소중한 존재라는 것을 깨닫길 바란다”고 전했다.<br>푸길라토가 이번 사건으로 인해 법적 처벌을 받을지는 알려지지 않았다.","date":"2024-06-05T13:12:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240605500069"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“몸무게 103kg” 푸바오 새 영상 올린 중국 판다센터","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/05/SSC_20240605115154_V.png' width=100px align=left><!-- 그림 1577631 -->푸바오와 관련해 논란이 불거진 중국 판다보전연구센터 측이 새로운 영상을 게시했다.<br>5일(현지시간) 중국 판다보전연구센터에 따르면 센터는 지난 4일 공식소셜미디어(SNS) 웨이보를 통해 ‘푸바오의 체중은 얼마?’라는 제목으로 26초 분량의 짧은 영상을 공개했다. 영상에서 사육사는 푸바오에게 간식을 주며 체중계에 오르도록 유도했고 푸바오는 간식을 받아먹으며 체중계에 오르는 모습이 담겼다.<br>해당 영상에 2024.06.04라는 자막을 넣은 센터 측은 푸바오의 몸무게가 103㎏이라고 알렸다. 사육사는 몸무게를 잰 후 푸바오의 배를 쓰다듬는 모습을 보였다. 이를 본 중국 네티즌들은 “공주의 몸무게가 드러났다”, “푸바오는 너무 귀엽다” 등의 댓글을 남겼다.<br><!-- MobileAdNew center -->한국을 떠나 중국에 도착한 지 두 달째가 된 푸바오는 막바지 적응 훈련에 한창이다. 지난 2일 센터가 공개한 영상에서 푸바오는 철제 우리(케이지)에 편안하게 앉아 대나무를 벗겨 쉴 새 없이 먹어 치웠고 사육사는 손을 넣어 푸바오를 쓰다듬었다. 철제 우리는 푸바오가 이동할 때나 대중과 만날 때 사용하는 것으로 센터 측은 “푸바오가 스트레스를 피하기 위해 케이지에 들어가 적응하는 훈련을 강화하고 있다”고 밝혔다.<br>최근 비공개 접객 의혹과 탈모 등 푸바오가 열악한 대우를 받고 있다는 의혹에 휩싸이자 센터 측은 잇달아 영상을 공개하며 진화에 애쓰고 있다. 센터 측은 푸바오의 적응 상태가 점점 더 좋아지고 있으며 조만간 공개하겠다는 입장이다. 푸바오와 관련한 논란에 미국 월스트리트저널(WSJ)은 지난달 31일 “푸바오를 둘러싼 논란은 난공불락으로 여겨지던 중국의 소프트파워(판다 외교)를 위협하고 있다”라고 보도하기도 했다.<br>푸바오는 2016년 3월 시진핑 중국 국가주석이 한중 친선 도모의 상징으로 보내온 판다 러바오와 아이바오 사이에서 2020년 7월 20일 태어났다. 그간 경기 용인 에버랜드에서 생활하면서 ‘용인 푸씨’나 ‘푸공주’, ‘푸뚠뚠’ 등 애칭으로 불리며 많은 사랑을 받았고 태어난 지 1354일 만인 지난 4월 3일 중국으로 돌아갔다.<!-- 광고 right -->","date":"2024-06-05T11:51:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240605500065"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘아메리칸 드림’ 앤디 김 의원, 한인 첫 美 상원의원 민주당 후보로 나선다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/05/SSC_20240605093811_V.jpg' width=100px align=left><!-- 그림 1577562 -->한국계 미국인인 앤디 김 연방 하원의원이 4일(현지시간) 뉴저지주 프라이머리(예비선거)에서 승리해 오는 11월 치러지는 연방 상원의원 선거에 민주당 후보로 나서게 됐다.<br>김 의원이 본 선거에서 당선되면 한인 최초로 미 연방 상원에 진출하는 쾌거를 이루게 된다.<br><strong class=subTitle_s0>뉴저지주 경선에서 승리…본선 승리 가능성도 커</strong><br><!-- MobileAdNew center -->4일(현지시간) AP통신 등에 따르면 이날 뉴저지주 예비선거에서 김 후보는 경쟁 후보인 시민단체 활동가 로런스 햄, 노동운동 지도자 파트리샤 캄포스-메디나 후보를 제치고 민주당 후보로 선출됐다.<br>김 의원은 승리 직후 소셜미디어(SNS)에 “놀라운 승리 결과에 감사드린다”면서 “이제 변화를 위한 우리의 운동을 이어갈 준비가 됐다”고 소감을 밝혔다.<br>그는 지난해 9월 뉴저지주 현역 상원의원인 밥 메넨데스 의원이 뇌물수수 등 혐의로 재판에 넘겨지자 다음 날 사회관계망서비스(SNS)에서 전격적으로 상원의원 선거 출마를 선언했다.<br><!-- 광고 right -->각종 여론조사에서 출마 선언을 한 후보들 중 압도적인 격차로 1위를 달렸다. 유력한 경쟁 후보였던 태미 머피 후보가 뉴저지주 당 지도부의 지지를 받았지만 지난 3월 후보직에서 사퇴하면서 그의 승리는 예상된 수순이었다.<br><!-- MobileAdNew center -->그가 오는 11월 본선에 출마하는 가운데, 뉴저지주 상원은 1972년 이후 50여년 간 민주당의 텃밭이었다는 점에서 김 의원의 당선 가능성이 높다는 관측이 나온다.<br>다만 메넨데스 현 의원이 무소속으로 출마해 민주당 표를 잠식할 가능성도 배제할 수 없다.<br><strong class=subTitle_s0>이민 2세대로 하원 3선…대중 지지 받는 ‘젊은 개혁가’</strong><br><!-- 그림 1554854 -->경남 출신인 부모를 둔 이민 2세대인 김 의원은 한인 사회에서 ‘아메리칸 드림’의 상징적인 인물로 꼽힌다. 김 의원은 자신의 지역구인 뉴저지주 남부에서 태어나 학창시절을 보낸 뒤 시카고대를 졸업했다. 이어 로즈 장학생으로 선발돼 영국 옥스퍼드대에서 국제관계학 박사 학위를 받았다.<br>오바마 행정부 시절 미 국무부에서 외교 전략 담당관으로 일했고, 2011년부터 2013년까지 아프가니스탄 주둔 미군 사령관의 전략 참모를 지냈다. 이어 2015년까지 백악관 국가안보회의(NSC) 이라크 담당 보좌관으로 활동했다.<br>그는 뉴저지주의 첫 아시아계 연방 의원이라는 역사를 쓰며 정계에 입성했다. 2018년 11월 중간선거에서 뉴저지주 3지구에 민주당 후보로 출마해 공화당 현역 의원이었던 톰 맥아더에 신승을 거뒀다. 백인 인구가 압도적으로 많은 지역구에서 2022년까지 3선에 성공했다.<br>그가 대중 정치인으로 발돋움하는 데에는 ‘의회 폭동’ 사태가 계기가 됐다. 2021년 1월 6일 도널드 트럼프 전 대통령의 극렬 지지자들이 대선 패배에 불복해 의회에 난입한 사건에서, 그가 난장판이 된 연방 의회 건물에서 혼자 쓰레기를 치우는 모습이 보도돼 화제를 모았다. 그는 당시 입었던 정장을 스미소니언 박물관에 기부했다.<br>이번 민주당 예비선거 과정에서도 관행을 깨고 기득권에 도전하는 ‘개혁가’로서의 면모로 호평을 받았다. 뉴저지주 민주당은 경선에서 당 지도부가 지지하는 후보들을 투표용지에 가장 잘 보이는 위치에 일렬로 모아 놓는 ‘카운티 라인 시스템’을 운영한다.<br>이같은 시스템 탓에 후보들은 지역 당 지도부에 출마 신고를 하고 지지를 구하는 게 관례로 자리잡았지만, 그는 지역 당 지도부에 전화 한 통 하지 않았다.<br>그는 당 지도부의 기득권을 깨기 위해 ‘카운티 라인 시스템’이 비민주적이라며 소송을 제기했고, 지난달 말 승리했다.","date":"2024-06-05T09:38:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240605500023"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“틱톡 재밌네”…금지 추진하던 트럼프, 개설 후 팔로워가 무려","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/05/SSC_20240605073515_V.png' width=100px align=left><!-- 그림 1577543 -->재임 시절 틱톡 금지를 추진했다가 지난 1일 계정을 개설한 도널드 트럼프 전 미국 대통령이 폭발적인 인기를 자랑하며 조 바이든 대통령 대선 캠프를 월등한 격차로 따돌렸다.<br>NBC 등 미국 언론은 4일(현지시간) 미국 공화당 대선 후보인 트럼프 전 대통령이 중국 기업이 소유한 동영상 플랫폼인 틱톡(TikTok)에 계정을 연 지 하루도 안 돼 바이든 대통령 대선 캠프를 추월했으며 그 격차를 더 벌리고 있다고 보도했다.<br>이날 기준 트럼프 전 대통령 틱톡 계정의 팔로워는 520만명, 좋아요는 540만회에 달한다. 반면 바이든 캠프의 틱톡 계정은 팔로워 35만 6000명, 좋아요 460만회에 머물러 있다.<br><!-- MobileAdNew center -->트럼프 전 대통령의 틱톡 계정에는 하나의 영상이 올라와 있다. 지난 1일 올린 것으로 뉴저지주에서 열린 이종격투기(UFC) 302에 참석한 모습을 담은 영상이다.<br>미국 의회전문 매체 더힐에 따르면 트럼프 전 대통령 틱톡 계정의 팔로워 숫자는 이 동영상을 올린 지 15시간도 안 돼 220만명의 팔로워를 확보했다. 트럼프 전 대통령의 이 동영상은 현재 6300만뷰를 기록하고 있다. 트럼프 캠프의 스티븐 청 대변인은 틱톡 계정 팔로워 규모와 관련해 “트럼프 전 대통령에 대한 지지와 모멘텀이 전국적으로 상승하고 있다는 증거”라고 말했다.<br>이에 대해 친바이든 성향의 틱톡 크레이이터인 해리 시슨은 NBC에 “트럼프는 다른 소셜미디어(SNS)와 마찬가지로 계정 이름을 ‘리얼도널드트럼프’를 사용하고 있으나 바이든 캠프는 바이든HQ를 사용하고 있다”면서 “만약 바이든 대통령이 직접 개인 계정을 연다면 얘기는 달라질 것”이라고 옹호했다.<br><!-- 광고 right -->앞서 미국 의회는 안보 우려를 이유로 중국계 기업이 소유한 틱톡의 미국 사용 금지로 이어질 수 있는 강제매각법을 처리했으며 바이든 대통령은 지난 4월 이 법에 서명했다. 그러나 바이든 대통령 대선 캠프는 젊은 유권자 공략을 위해 지난 2월부터 틱톡에 선거운동 계정을 운영하고 있다. 다만 바이든 대통령 개인 명의의 계정은 없다.","date":"2024-06-05T07:35:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240605500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“최고의 환대는 옛말”…日 ‘갑질과의 전쟁’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/05/SSC_20240605001808_V.jpg' width=100px align=left><!-- 그림 1577500 -->‘쇼와 52년(1977년) 할아버지가 개업해 57년 동안 영업을 이어 왔습니다. 하지만 카스하라와 비품 절도, 불법 투기 등이 반복되면서 영업을 계속할 의욕이 사라졌습니다.’<br>일본 가나가와현 자마시에 있는 공중목욕탕 ‘가메노유’가 엑스(X·옛 트위터)에 지난달 30일 폐점에 앞서 올린 안내문이 화제가 됐다. 이 지역에 유일한 공중목욕탕이 영업 부진으로 문을 닫는 게 아니라 오랫동안 시달려 온 ‘카스하라’ 때문에 고심 끝에 영업을 종료했기 때문이다. 한 이용자는 “민폐 행위로 폐점까지 이어져 안타깝다”는 반응을 보였다.<br>카스하라는 ‘손님’(customer)과 ‘괴롭힘’(harassment)의 영어 단어 앞부분을 조합해 만든 일본 내 용어로 한국에서 통용되는 ‘고객 갑질’과 비슷한 개념이다. 일본도 카스하라가 서비스직을 넘어 관공서, 기업, 학교 등 장소와 업종을 불문하고 확산하면서 정부와 지방자치단체, 민간 등 모든 영역에서 카스하라를 방지하기 위한 대책 마련에 고심하고 있다.<br><!-- MobileAdNew center -->일본 후생노동성이 최근 실시한 카스하라 실태조사에 따르면 지난 3년간 직원의 카스하라 상담이 있었다고 밝힌 기업은 28%에 달했다. 니혼게이자이신문은 지난달 30일자 사설에서 “카스하라는 방치하면 사람의 사기를 떨어뜨려 일의 질과 효율이 낮아지고 인재 확보에도 영향을 줄 수 있다”고 지적했다.<br>민영 방송사인 아사히뉴스네트워크(ANN)가 지난달 중순부터 말까지 전국 47개 도도부현(광역자치단체) 내 지자체를 대상으로 카스하라 조사를 실시한 결과 42개 도도부현 내 지자체 80%가 카스하라 피해를 봤다고 응답했다. 공무원에 대한 폭언이나 설교, 사과를 요구하며 무릎을 꿇게 하는 사례가 많았다.<br>모리오카시는 시청 내 보안 카메라 수를 늘렸고 교토시와 나가노시, 우쓰노미야시 등은 지난 4월부터 직원 명찰에 전체 이름이 아닌 성만 드러내도록 했다. 직원의 이름을 소셜미디어(SNS)상에 공개해 괴롭히는 일을 막기 위해서다.<br><!-- 광고 right -->카스하라를 막기 위해 일본 지자체 최초로 조례 제정을 추진한 도쿄도는 소비자뿐 아니라 관공서와 학교 민원인까지 확대해 조례를 적용하는 작업을 진행하고 있다. 카스하라를 ‘노동자에 대한 폭언이나 정당하지 않은 과도한 요구 등 노동 환경을 해치는 부당한 행위’로 정의하고, 구체적 행위를 담은 가이드라인도 만들고 있다. 국회의원이나 지방의원이 공무원에게 무리한 요구를 하는 상황뿐만 아니라 유권자가 표심을 내세워 국회의원을 괴롭히는 사례까지 세부적으로 검토하는 것으로 알려졌다.<br><!-- MobileAdNew center -->기시다 후미오 총리도 카스하라 문제를 심각하게 보고 지난달 22일 참의원(상원) 예산위원회에 출석해 “전문가 논의를 바탕으로 법 개정까지 포함해 필요한 대응을 검토하겠다”고 밝혔다. 관련 부처인 후생노동성은 카스하라 방지법이라고 불리는 노동시책종합추진법을 개정해 기업의 상담창구 설치 의무화 등을 고려하고 있다.<br>‘고객이 왕’이라고 해 왔던 일본 기업들도 바뀌고 있다. 카스하라 행위가 빈번한 항공업계에서는 ANA홀딩스가 카스하라 발생 시 동의를 받고 녹음이나 녹화를 하도록 해 카스하라 행위가 더욱 심해지지 않도록 고객 대응 가이드라인을 개정했다.<br>2022년 카스하라 건수만 1124건에 달하는 일본 철도 업계도 대응에 나섰다. 철도 회사인 JR동일본그룹은 지난 4월부터 카스하라 고객에게는 일절 대응하지 않는다는 방침을 발표했다.","date":"2024-06-05T00:18:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240605016002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“하찮다” 유명 사찰서 고용한 女…‘하녀복’ 입고 하는 일, 뭐길래","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/04/SSC_20240604204557_V.jpg' width=100px align=left><!-- 그림 1577475 -->오랜 역사를 가진 일본의 한 유명 사찰이 방문객이 줄어들자 걸그룹을 창단하는 등 틀을 깨는 방법으로 변화를 주고 있다.<br>4일 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 일본 교토에 있는 절 ‘류간지’의 24대 주지 이케구치 류호(44)는 여성들을 고용해 방문객을 유치하고 있다.<br>이케구치는 음악을 통해 불교문화를 알리기 위해 세계 최초의 불교 여성 팝 그룹 ‘Tera*Palms’를 창단했다. 5명의 여성으로 구성된 이 그룹은 불교적 요소가 담긴 디자인의 의상을 입고 활동한다고 한다.<br><!-- MobileAdNew center -->SCMP는 “여성들이 불상 앞에서 노래하는 모습, 이를 본 참배객들이 소리치며 환호하는 모습은 지금껏 본 적 없다”는 방문객의 후기를 전하기도 했다.<br>이케구치는 ‘템플 메이드’도 도입했다. 이는 일본에서 인기를 끌고 있는 ‘메이드 카페’에서 영감을 얻은 것으로, 불교 복식을 입은 여성들이 방문객들과 차를 마시며 종교와 관련해 이야기를 나누거나, 고민 상담을 해주는 등의 활동을 한다.<br>다만 이에 대해 SCMP는 “템플 메이드 아이디어는 일본 현지에서 비판을 받고 있다”며 “메이드의 존재가 불교의 신성한 본질을 하찮게 만든다는 지적이 있다”고 말했다.<br><!-- 광고 right -->류간지는 이러한 활동들을 소셜미디어(SNS)를 통해 알리고 있다. 젊은 세대와 소통하기 위해 만든 유튜브, 엑스(X) 등 공식 SNS 계정에는 매운 라면 먹기 챌린지, 승려들의 OOTD(오늘의 복장) 등 독특한 콘텐츠도 올라오고 있다.<br>한편 일본문화청에 따르면 일본의 종교인구 비율은 2022년 기준 신도계 51.5%, 불교계 43.4%, 기독교계 0.8%, 기타종교계 4.3% 등으로 나타났다.","date":"2024-06-04T20:45:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240604500216"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“살아있는 지옥” 보모에게 학대당한 1살 홍콩 아기, 3시간 뇌수술 받아","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/04/SSC_20240604185540_V.png' width=100px align=left><!-- 그림 1577463 -->보모에게 학대를 당해 지난 1월 뇌 손상을 입은 한살짜리 홍콩 아기가 장장 3시간에 걸친 뇌 수술을 무사히 받았다.<br>홍콩 사우스차이나모닝포스트는 3일(현지시간) 수엣이란 애칭으로 불리는 한살짜리 소녀가 뇌에 혈전이 생기는 바람에 받는 과도한 압력을 완화하기 위해 일시적으로 두개골 일부를 제거하는 수술을 받았다고 보도했다.<br>한살짜리 아동의 학대 의혹 사건은 지난 1월 홍콩 툰먼 병원 직원이 아기의 의심스러운 뇌 손상에 대해 경찰에 신고하면서 알려졌다.<br><!-- MobileAdNew center -->당시 생후 9개월이던 수엣이는 정부 지원을 받는 비영리 단체에서 운영하는 베이비시터의 돌봄을 받았다.<br>수엣이의 아버지는 보모로부터 “아기가 목욕 후 경련을 일으켰다”는 전화를 받았다.<!-- 그림 1577464 -->33살의 여성 보모는 아동 학대 혐의로 체포되었으나 나중에 보석으로 석방됐다.<br>아기의 어머니는 “딸의 뇌세포 상당 부분이 줄어들었고, 자기 관리, 학습, 인지 및 감각을 통제하는 뇌 영역에 돌이킬 수 없는 손상을 입었다”고 밝혔다. 시력도 손상됐는데, 앞으로 수엣이가 어떤 장애를 보일지는 불확실한 것으로 알려졌다.<br><!-- 광고 right -->수엣이의 시력 손상이 완전 실명으로 이어질지는 3살이 되어야 정확한 평가가 가능하다는 것이 의료진의 의견이다.<br><!-- MobileAdNew center -->탕이란 성으로만 알려진 수엣이의 어머니는 “이제 뇌도 손상됐고, 시력도 잃었는데 어떻게 살아야 하나”라며 “아기는 학습 능력을 잃었기 때문에 앞으로 학교를 어떻게 다니고 미래는 어떻게 준비할지 모르겠다”라며 흐느꼈다.<br>수엣이의 부모는 네살 된 큰딸과 함께 병원에 머물며 아기를 돌보고 있다. 아기의 아버지는 “살아있는 지옥과 다를 바 없다”면서 “우리 가족은 너무도 거대한 신체적, 정신적 고통에 산산조각이 났다”고 호소했다.<br>한살짜리 아기의 학대 의혹에 분개한 홍콩 의원들은 “정부가 감시 카메라를 설치하고, 보모에게 규정된 훈련 시간을 부과하며, 각 아동에 대해 최소 2명의 보호자를 둬야 한다”며 아기 돌봄 서비스에 엄격한 요구사항을 둘 것을 제안했다.","date":"2024-06-04T18:55:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240604500205"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"새만금개발공사, ‘호국보훈의 달’ 맞아 임실호국원 현충탑 참배","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/05/SSC_20240605202000_V.jpg' width=100px align=left><!-- 그림 1577816 -->새만금개발공사 임직원이 호국보훈의 달을 맞아 5일 국립임실호국원을 방문했다.<br>새만금개발공사에 따르면 이날 나경균 사장을 비롯해 본부장, 실･처장 등 총 17명이 참석한 가운데 국립임실호국원 현충탑 참배를 했다.<br>이번 참배는 헌화･분향･묵념 순으로 순국선열과 호국영령의 고귀한 희생정신을 추모하는 시간으로 진행됐다.<br><!-- MobileAdNew center -->나경균 사장은 “나라를 위해 희생하신 숭고한 정신이 오늘의 대한민국을 만들었다”며 “선열들의 헌신을 본받아 새만금의 미래 성장을 견인할 수 있도록 최선을 다하겠다”고 말했다.<!-- 광고 right -->","date":"2024-06-05T20:20:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240605500179"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이선균 ‘마약 수사’ 유출, 인천지검 수사관 구속영장 기각","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/05/SSC_20240605195326_V.jpg' width=100px align=left><!-- 그림 1577815 -->마약 투약 혐의로 수사를 받다가 숨진 배우 이선균씨의 수사 정보를 유출한 의혹을 받는 검찰 수사관에 대한 구속영장이 기각됐다.<br>수원지법 손철 영장전담 부장판사는 5일 업무상비밀누설 혐의를 받는 인천지검 소속 수사관 A씨에 대한 구속 전 피의자 심문(영장실질심사)을 진행한 뒤 구속영장 기각 결정을 내렸다. 손 부장판사는 “피의자가 혐의 사실을 대체로 인정하고 도주 우려 및 증거인멸의 우려가 없다”고 했다.<br>A씨는 이씨의 마약 혐의 경찰 내사 정보를 경기지역 일간지에 전달한 혐의를 받는다. 이 언론사는 지난해 10월 19일 ‘톱스타 L씨 마약 혐의로 내사’라는 내용 기사를 단독 보도한 바 있다. 경찰은 지난 4월 15일 인천지검과 이씨 사건을 최초 보도한 경기지역 모 언론사에 대해 압수수색을 벌이고 A씨를 입건했다.<br><!-- MobileAdNew center -->이후 경찰은 A씨에 대해 공무상비밀누설 혐의를 적용해 지난달 30일 사전 구속영장을 신청했고, 검찰은 신청 이튿날 영장을 법원에 청구했다.<br>한편 이씨는 경찰의 3차 소환조사 나흘 뒤인 지난해 12월 27일 서울 종로구 와룡공원 인근에서 숨진 채 발견됐다.<!-- 광고 right -->","date":"2024-06-05T19:53:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240605500178"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"생후 5개월 된 아이 방치해 잠자다 사망..부모 실형 선고","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/05/SSC_20240605193556_V.jpg' width=100px align=left><!-- 그림 1577813 --><br>잠자다 숨진 생후 5개월 된 아이의 부모에게 실형이 선고됐다. 청주지법 형사3단독 김경찬 판사는 아동복지법 위반과 과실치사 등의 혐의로 기소된 친모 A(23)씨에게 징역 1년 6개월을, 친부 B(27)씨에게는 징역 1년에 집행유예 2년을 각각 선고했다고 5일 밝혔다.<br>이들은 2021년 10월 충북 진천군 자택에서 생후 5개월 된 아이를 재우고 방치해 사망에 이르게 한 혐의를 받고 있다.<br><!-- MobileAdNew center -->아기는 잠을 자다 몸을 뒤집는 과정에서 베개에 얼굴이 파묻혀 숨진 것으로 조사됐다. 아기는 숨지기 두 달 전에도 비슷한 사고로 숨을 쉬지 않아 병원 치료를 받았던 것으로 전해졌다<br>A씨는 SNS에 문구류와 스티커를 판다는 허위 글을 올려 73명에게 1200여만원을 받아 가로챈 혐의도 받고 있다.<br>김 판사는 “피고인들은 부모로서 안전한 수면 환경을 제공하거나 제대로 된 보호와 관찰도 하지 않았다”며 “A씨는 사기 범죄를 저질렀고, 피해 복구도 이뤄지지 않은 점을 고려해 형을 정했다”고 밝혔다.<!-- 광고 right -->","date":"2024-06-05T19:35:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240605500176"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“피고를 용서하면 다시 딸 죽이는 것”…친구에 살해된 여고생 아버지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/11/SSC_20240111133110_V.jpg' width=100px align=left><!-- 그림 1530173 -->“피고인을 용서한다면 딸을 내 손으로 다시 죽이는 것과 같으니, 이러한 고통을 헤아려 주십시오.”<br>‘절교 선언’한 뒤 친구에게 살해당한 여고생의 아버지는 항소심 결심공판에서 눈물로 이같이 호소했다.<br>검찰이 5일 대전고법 제1형사부(부장 박진환) 심리로 열린 항소심 결심공판에서 A(18)양에게 징역 20년을 구형하기 전에 재판부의 요청으로 A양에게 살해당한 B(당시 17세)양의 아버지 진술이 있었다.<br><!-- MobileAdNew center -->아버지는 “A양이 법정에서 하는 진술을 듣고 끓어오르는 분노를 참느라 힘들었다. 가족은 물론 친척과 친구 등 많은 사람이 딸의 죽음으로 힘겨워하고 있다”며 “딸은 사건 전 주말 아침에 엄마에게 이제 A양과 완전히 끝났고 ‘엄마 말이 맞았다’며 수다를 떨었는데 그것이 마지막이었다. 피고인을 용서하고 합의한다면 딸을 제 손으로 다시 죽이는 것과 같다”며 재판부에 엄벌을 간청했다.<br>검찰은 이날 “A양은 지인에게 ‘내가 살인자가 돼도 친구 할 수 있느냐’는 등 메시지를 보내고 범행 후 B양의 언니에게 동생인 것처럼 속였다. 증거 삭제도 시도했다. 계획적 범행”이라며 “검찰이 A양에게 ‘교도소에서 어찌 지내느냐’고 묻자 ‘잘하고 있다’고 했다. 진정한 참회와 반성이 안 보인다”고 강조했다.<br>A양은 지난해 7월 12일 정오쯤 대전 서구 모 아파트에서 같은 고교에 다니는 친구 B양을 때리고 목 졸라 숨지게 한 혐의를 받고 있다. A양은 절교를 통보한 B양에게 물건을 돌려준다며 이날 그의 집에 찾아가 말다툼을 벌이다 이같은 짓을 저질렀다.<br><!-- 광고 right -->A양은 B양과 친하게 지냈으나 폭언과 폭력을 일삼아 학교폭력 대책위에 부쳐지고 2022년 7월 반 분리 조치까지 이뤄졌다. 지난해 3월 A양이 연락해 둘은 다시 만났지만 “학폭 신고 경위를 묻겠다”고 괴롭힘이 이어지자 B양이 절교를 선언했다. 그러자 ‘죽일 거야’라는 메시지를 보내는 등 협박을 계속했다.<br><!-- MobileAdNew center -->A양은 범행 직후 스스로 목숨을 끊으려다 포기한 뒤 119에 신고해 “고등학생이니까 살인 혐의로 현행범 체포되면 징역 5년을 받는 게 맞느냐. 자백하면 감형을 받느냐”고 물어본 것으로 알려졌다.<br>A양 측 변호인은 이날 결심공판에서 “수감 생활 중 반성의 태도를 문제 삼는 것이 올바른 양형 판단인지 의문이다. A양은 진심을 다해 반성 중이고 평생 유족에게 속죄할 것을 다짐하고 있다”고 반박했다.<br>A양은 최후 진술에서 “너무 긴장해서 검찰에 ‘잘 지낸다’고 대답했지만 오해다. 절대 평온하게 잘 지내고 있지 않다”며 “시간을 되돌릴 수 있다면 모든 것을 바치고 영혼을 팔아서라도 사건 전으로 돌아가고 싶고, 스스로 죽어야겠다는 생각을 많이 했다. 유족에게 대단히 죄송하다”고 말했다.<br>앞서 1심 재판부는 지난 1월 “진지하게 반성하기보다 다른 사람의 책임으로 돌리려는 모습을 보이는 만큼 엄중한 처벌이 불가피하다”며 소년범의 법정 최고형인 징역 장기 15년~단기 7년을 선고했다.<br>1심 선고가 끝난 뒤 A양 부모는 B양의 부모를 향해 울면서 용서를 구했으나 유족들은 “우리 애 살려놓으라”고 소리치며 오열했었다.<br>항소심 선고 공판은 오는 28일 오전 10시 20분 열린다.","date":"2024-06-05T19:31:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240605500175"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘중소기업→대기업’ 10명 중 1명밖에 못 간다… 빈약한 일자리 사다리","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/05/SSC_20240605181159_V.jpg' width=100px align=left><!-- 그림 1577780 -->중소기업 이직자 10명 가운데 1명만 대기업으로 이직할 만큼 우리나라 노동시장이 경직된 것으로 나타났다. 노동시장에 처음 진입하는 20대의 첫 직장이 중소기업이라면 대기업으로 이동할 가능성은 현저히 떨어진다는 의미다. 또 일자리 ‘환승’을 택한 근로자 3명 중 1명은 이직 후 월급이 줄어든 것을 감수하는 것으로 나타났다. 60대 이상 고령 이직자 10명 중 4명이 ‘삭감’의 된서리를 맞는 등 나이가 많을수록 깎인 사람이 많았다.<br>통계청이 5일 발표한 ‘2022년 일자리 이동통계 결과’에 따르면 2022년 12월 기준 등록취업자는 총 2605만 7000명으로 전년보다 56만 7000명(2.2%) 증가했다. 2021년에 재직하다 2022년에 이직한 사람은 415만 9000명(16.0%)으로 전년보다 19만 7000명(5.0%) 늘었다.<br>기업 규모별로 보면 전체 이직자 415만여명 가운데 71.3%가 중소기업, 14.9%가 대기업, 13.9%가 비영리 기업에서 발생한 것으로 나타났다. 특히 중소기업 이동자의 대부분은 중소기업으로 자리를 옮겼다. 10명 중 8명(81.9%)꼴이었다. 12.0%만 대기업으로 이직했다. 반면 대기업 이직자의 38.1%는 대기업으로, 56.0%는 중소기업으로 이직했다. 대기업으로 점프하는 사다리가 여전히 빈약하다는 의미다.<br><!-- MobileAdNew center -->임금 감소를 감내하며 전직한 사람은 상시 임금근로자 233만 7000명 가운데 79만 4000명(34.0%)으로 집계됐다. 152만 2000명(65.1%)은 임금이 올랐다. 나이별 임금 감소 비율은 15~29세 29.4%, 30대 30.9%, 40대 34.4%, 50대 37.9%, 60대 이상 39.3%로 고령자일수록 높았다. 월급이 줄어도 일을 계속하겠다는 의지가 청년층보다 중장년층이 더 강했다는 의미다. 임금 수준은 60대 이상만 100만~200만원 구간 비율이 가장 높았고, 나머지 모든 세대는 200만~300만원 구간이 우세했다.<br>고령층의 ‘급여 삭감 이직’은 노인빈곤율을 강화하는 요인이다. 노인빈곤율은 65세 이상 인구의 균등화 소득이 전체 인구의 빈곤선(중위 가구 가처분소득의 50% 미만)보다 아래에 있는 노인 인구 비율을 뜻한다. 우리나라 노인빈곤율은 2020년 기준 40.4%로 경제협력개발기구(OECD)가 통계를 처음 공개한 2009년부터 12년 연속 1위다. OECD 회원국 평균 14.2%의 3배 수준이다.<!-- 광고 right -->","date":"2024-06-05T18:39:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240605500172"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"자기 옛 ‘여친’ 사귀는 고교생 폭행, “맞고는 못 산다” 투신…검찰 항소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/13/SSC_20231113145116_V.png' width=100px align=left><!-- 그림 1507942 -->헤어진 자신의 여자친구와 사귀는 고교생을 폭행한 청년 2명이 징역 7~5년을 받자 검찰이 ‘형이 가볍다’고 항소했다. 폭행당한 고교생은 “맞고는 못 산다”는 문자를 남기고 투신해 스스로 목숨을 끊었다.<br>대전지검 서산지청은 5일 특수 상해 혐의로 기소된 A(21)씨와 B(19)군을 항소했다고 밝혔다. 검찰은 1심에서 A씨에게 징역 10년, B군에게 징역 8년을 구형했으나 각각 징역 7년과 5년을 선고받았다.<br>검찰은 “피고인들의 범행 수법이 잔혹하고, 피해자는 끝내 스스로 생을 마감했다. 중한 결과가 발생했는데도 유족으로부터 용서받지 못했다”면서 “더욱더 무거운 형이 선고돼야 한다”고 밝혔다.<br><!-- MobileAdNew center -->A씨와 B군은 지난해 11월 9일 오전 2시쯤 충남 서산시 읍내동 모 상가 옥상에서 주먹과 발로 고교 1학년생 C(당시 16세)군을 마구 폭행한 혐의를 받고 있다.<br>폭행당한 C군은 여자친구 D(16)양과 친구, 외삼촌 등에게 전화나 문자메시지로 “너무 분하다. 맞고는 못 산다”고 억울함을 토로한 뒤 이날 오후 6시 30분쯤 모 아파트 20층 옥상에서 뛰어내려 목숨을 끊었다.<br>고교를 중퇴한 B군은 자신과 교제하다 헤어진 D양이 C군과 사귀는 것을 평소 못마땅해했다. 그러다 이날 C군의 휴대전화에서 D양에게 “여보, 잠자리 한번 하자”고 한 농담성 문자메시지를 보고 화가 치솟자 C군을 상가 옥상으로 끌고 가 폭행했다. 이 과정에서 B군은 C군에게 “(D양이) 나한테는 그렇게 안 하더니 너한테는 잘해주네” 등의 말을 한 것으로 전해졌다.<br><!-- 광고 right -->아르바이트로 경호원을 하던 A씨는 평소 ‘인사를 안 하고 아는 척도 하지 않는다’고 C군에게 불만을 품고 있다가 B군과 함께 C군을 마구 폭행했다.<br><!-- MobileAdNew center -->아버지가 일찍 사망해 가정 형편이 어려운 C군은 2020년부터 서산의 한 아동복지시설에서 생활하면서 학교에 다녔고, B군 등 학교 밖 청소년들과 어울리는 과정에서 이런 일이 발생한 것으로 전해졌다.<br>경찰은 C군의 휴대전화에서 피해 상황을 포착하고 A씨와 B군을 가해자로 특정한 뒤 긴급 체포해 구속했다.","date":"2024-06-05T18:36:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240605500171"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"유명 가수 정보 빼내 찾아간 ‘여경’ 직위해제…‘일탈 잇따르는’ 경찰","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/05/SSC_20240605174545_V.jpg' width=100px align=left><!-- 그림 1577767 -->경찰 내부망에서 유명 트로트 가수의 개인정보를 빼내 집까지 찾아간 여성 경찰관이 직위해제됐다.<br>충남경찰청은 5일 여경 A씨를 직위해제하고 개인정보보호법 위반 혐의로 조사하고 있다고 밝혔다.<br>A씨는 지난 4월 경찰 내부망을 통해 트로트 가수 B씨의 집 주소를 알아낸 뒤 서울에 있는 B씨의 집을 찾아간 혐의를 받고 있다. A씨의 불법 행위는 집에 있던 B씨가 놀라 경찰에 신고하면서 들통이 났다.<br><!-- MobileAdNew center -->경찰은 수사 목적이 아니면 상관 경찰관의 승인을 받아야만 집 주소 등 개인정보를 열람할 수 있다.<br>충남경찰청은 A씨의 행위와 관련해 수사를 벌인 뒤 징계 절차를 밟겠다는 입장이다.<br>충남 경찰은 이것 말고도 경찰청장의 ‘의무 위반 근절 특별경보’가 내려진 가운데 경찰관 비위 행위가 잇따라 터져 비난을 사고 있다.<br><!-- 광고 right -->천안시 모 경찰 지구대장(경정)은 지난 3월 회식 자리에서 후배 여경을 추행하더니 지구대에 돌아와서도 또다른 여경을 성추행해 강제추행 혐의로 구속 송치됐다.<br><!-- MobileAdNew center -->지난달 10일에는 아산경찰서 형사과에서 공무집행방해 혐의로 조사받던 C씨가 유치장에서 하반신 마비 증세를 보이는 데도 상당 시간 방치한 것으로 드러났다.<br>C씨가 조사 중 자리에서 벌떡 일어서자 형사과 직원이 C씨의 뒷덜미를 잡아 뒤로 당겼고, 바닥에 쓰러진 C씨는 혼자 걷지 못해 부축받고 유치장으로 옮겨졌다. 그런데도 다음날 오전에야 C씨를 석방했고, C씨는 병원에서 경추 5, 6번 마비 진단을 받아 긴급 수술대에 올라야 했다.<br>이 과정에서 C씨 측의 진정으로 사건 발생 13일 만에 충남경찰청이 내부 감사에 착수해 ‘늦장 대응’ 논란이 터져나오고 있다. 경찰관 개인의 일탈을 넘어서 조직 내부 및 공직기강 문제라는 지적이 제기된다.<br>충남경찰청 관계자는 “우리 청 지휘부가 일선 경찰서를 직접 방문해 의무 위반에 대한 경각심을 고취하고 의식을 바꾸는 현장 교육에 나서겠다”고 했다.","date":"2024-06-05T17:45:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240605500164"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"유은혜 전 부총리 남편 숨진 채 발견","partialText":"유은혜(61) 전 사회부총리 겸 교육부장관의 남편 장모(64)씨가 5일 숨진 채 발견됐다.<br>장씨는 이날 오전 8시 20분쯤 경기 고양시 일산동구 주거지 인근 차량안에서 발견됐다. 현장에서 타살 등 범죄혐의점은 발견되지 않았다. 장씨는 “아버지가 연락이 안 된다”는 아들의 신고를 받고 출동한 경찰에 의해 발견된 것으로 알려졌다.<br>경찰은 정확한 사망 경위를 조사하고 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-06-05T16:10:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240605500147"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"롯데그룹 계열사 임직원, 울산 태화강 국가정원서 블로킹 봉사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/05/SSC_20240605160716_V.jpg' width=100px align=left><!-- 그림 1577735 -->롯데그룹 계열사 임직원들이 지난 4일 울산 태화강 국가정원에서 플로깅(산책·조깅하면서 쓰레기 줍기) 봉사활동을 벌였다.<br>이날 봉사에는 롯데케미칼, 롯데정밀화학, 롯데백화점 등 14개 계열사 임직원 30여명이 참여했다.<br>롯데그룹은 평소 계열사별로 자체 진행했던 사회공헌활동과 별개로 그룹 차원에서 임직원들이 한데 모여 지역사회를 위해 공헌하려고 이번 봉사활동을 벌였다.<br><!-- MobileAdNew center -->롯데 임직원들은 울산 태화강 국가정원의 가치를 공감하면서 앞으로 국가정원을 적극적으로 홍보하기로 했다. 또 이번 행사를 계기로 울산지역 계열사를 중심으로 그룹 차원의 지역사회 공헌 활동을 더욱 확대할 계획이다.<br>윤현식 롯데백화점 홍보2팀장은 “태화강 국가정원을 직접 둘러보면서 이곳이 울산에서 얼마나 소중한 공간인지 깨닫는 계기가 됐다”며 “태화강처럼 지역사회에 필요한 기업이 되도록 노력하겠다”고 밝혔다.<!-- 광고 right -->","date":"2024-06-05T16:07:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240605500145"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“어르신 이불 빨래 걱정마세요”..증평군 빨래터사업 눈길","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/05/SSC_20240605155108_V.jpg' width=100px align=left><!-- 그림 1577731 --><br>증평군과 군자원봉사종합센터가 빨래터 사업을 벌여 눈길을 끈다.<br>5일 군에 따르면 이 사업은 지역 내 노인 및 취약계층이 쾌적한 주거환경에서 생활할 수 있도록 이불 세탁을 지원하는 시책이다. 자원봉사센터는 이 사업을 위해 기증받은 가정용 세탁기와 건조기 각각 1대로 센터 내에 빨래터를 만들었다.<br><!-- MobileAdNew center -->에너지와 여성, 충용사 봉사단체, 공간사랑, 예쁜손 봉사회, 정다운 봉사회 등 5개 단체가 지난 3월부터 요일을 정해 평일 오후 1시부터 오후 5시까지 빨래 자원봉사를 하고 있다.<br>증평군장애인복지관, 증평군노인복지관, 증평군새마을회, 정다운봉사회, 증평군장기요양기관협의회, 삼보사회복지관 등은 세탁물 수거와 배달 등을 맡는다.<br>군은 빨래터 활성화를 위해 세탁기와 건조기를 용량이 큰 업소용으로 교체할 예정이다.<br><!-- 광고 right -->군 관계자는 “노인들이 큰 이불 빨래와 널기를 힘들어해 이 사업을 시작하게 됐다”며 “이불 빨래를 자주 못했던 어르신들이 빨래터 봉사를 통해 건강한 생활을 영위하게 될 것”이라고 말했다.","date":"2024-06-05T15:51:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240605500140"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한우협회, ‘워터밤 홍콩’서 한우 홍보 팝업스토어 운영… 아시아인 입맛 공략","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/05/SSC_20240605154652_V.jpg' width=100px align=left><!-- 그림 1577727 -->전국한우협회는 지난 1일(현지 시각)부터 2일까지 이틀간 홍콩 서카오룽공원 원더랜드에서 열린 ‘2024 워터밤(Water Bomb) 홍콩’에 한우 홍보 팝업스토어를 운영하고 아시아 MZ세대 입맛을 공략했다고 5일 밝혔다.<br>홍콩을 필두로 세계화에 나서고 있는 한우는 지난 ‘KCON 홍콩 콘서트’에 이어 MZ세대 잠재력을 겨냥한 홍보에 더욱 박차를 가한다는 계획이다.<br><!-- 그림 1577728 -->워터밤은 젊은 연령층에게 인기가 많은 대형 워터 페스티벌 이벤트다. 국내에서 시작됐지만 K팝의 전 세계적 인기로 지난해부터는 일본 태국에 이어 올해 홍콩과 두바이 등 월드투어로 확대됐다.<br><!-- MobileAdNew center -->한우협회는 현지 한식 퓨전 레스토랑인 OBP 최준우 셰프와 협업해 한우 팝업스토어를 열었다. 한우 큐브 스테이크와 한우 떡갈비 버거 등 현지 젊은 소비자 취향에 맞는 한우 메뉴를 선보였다. 행사에 출연한 참가 연예인들에게도 한우 큐브 스테이크를 비롯해 한우 떡갈비 버거, 떡볶이 등을 제공해 큰 호응을 얻었다고 전해졌다.<br><!-- 그림 1577729 -->셀리브레이트 푸드, 수퍼팜, 코리안비프 익스프레스, 설하멱 등의 홍콩 현지 우수 한우판매점도 한우 시식 및 경품 이벤트 등 현장 이벤트를 함께 진행했다. 이번 팝업스토어는 농림축산식품부 축산경영과와 한우자조금의 지원으로 전국한우협회가 운영했다.<br>민경천 전국한우협회장은 “케이팝과 한류의 위상에 걸맞은 식문화는 바로 한우”라며 “앞으로도 ‘한우에 문화를 입히다’라는 콘셉트의 문화 마케팅으로 전 세계 MZ세대 공략에 나설 것”이라고 말했다.<!-- 광고 right -->","date":"2024-06-05T15:46:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240605500138"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"수원지법, 전공의 사직서 수리 가처분 신청에 ‘화해 권고’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/05/SSC_20240605154349_V.jpg' width=100px align=left><!-- 그림 1577725 -->대학병원에 사직서 수리를 요구한 전공의들의 가처분 신청과 관련해 법원이 화해 권고 결정을 내렸다.<br>정부가 전공의들에 대한 사직서 수리 금지 등 각종 명령 등을 철회함에 따라 당사자들에게 합의를 권한 것이다.<br>수원지법 민사31부(부장 조병구)는 5일 채권자인 전공의 4명이 병원을 상대로 제기한 수련계약 효력 정지 가처분 신청에 대해 화해 권고 결정을 내렸다고 밝혔다.<br><!-- MobileAdNew center -->경기도의사회는 앞서 정부의 전공의 사직서 수리 금지 명령에 반발해 가처분 신청을 냈다고 밝혔다.<br>해당 가처분 신청에는 지방 소재 대학병원 전공의 4명이 참여했다.<br>전공의들은 지난해 말 병원 측으로부터 레지던트(전공의) 합격 통보를 받은 상태에서 올해 2월 말 종료되는 인턴으로 근무하던 중 사직서를 제출한 것으로 알려졌다.<br><!-- 광고 right -->이들의 변호인은 “병원 측은 레지던트 합격자 발표한 부분을 갖고 근로계약 관계가 성립됐다고 하는데 근로기간이나 근로조건에 대한 구체적인 내용이 없고 입사 예정일도 명시돼있지 않았다”며 “의료법에 근거해서 정부가 사직서 수리 금지 명령을 내릴 수 있더라도 어디까지나 근로 계약 관계가 성립하거나 관계 효력 유지가 전제가 돼야 한다”고 주장했다.<br><!-- MobileAdNew center -->채무자인 대학병원 측은 보건복지부의 행정 명령을 이행할 의무가 있는 상황에서 가처분이 인용된다면 병원에 대한 다른 처분들이 이뤄질 수 있는 위험성이 있다며 가처분 기각을 요구했다.<br>양측이 결정문을 송달받은 날부터 2주 이내 법원 결정에 이의를 제기하지 않으면 화해 권고는 그대로 확정된다.<br>다만 한쪽에서라도 이의 신청서를 제출한다면 법원은 사건을 다시 검토한다.","date":"2024-06-05T15:43:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240605500137"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"연꽃처럼 피어난 삼성 3代 ‘미술 사랑’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/04/SSC_20240604181133_V.jpg' width=100px align=left><!-- 그림 1577415 -->“이번 기획전을 준비하는 데 5년이 걸렸습니다.”<br>4일 경기 용인 호암미술관에서 만난 삼성문화재단 관계자는 오는 16일 폐막을 앞둔 한중일 불교예술 기획전 ‘진흙에 물들지 않는 연꽃처럼’을 준비하는 과정이 만만치 않았다고 했다. 그도 그럴 것이 이번에 전시된 작품 92건 중 해외에서 빌려온 작품이 52건이나 된다. 메트로폴리탄미술관, 클리블랜드미술관 등 해외 유명 미술관을 일일이 접촉해 한국 작품뿐 아니라 중국, 일본 작품까지 들여왔다. 한중일 작품을 한데 모아 놓았을 때 각국 작품 스타일을 확연하게 알 수 있고 한국 작품이 가진 우수성도 더 빛날 수 있다고 본 것이다. 그런 노력 덕분에 지난 3월 27일 개막 후 지난달 말까지 총 6만명이 동아시아 불교예술의 정수를 맛볼 수 있었다.<br>삼성에 따르면 이번 기획전은 호암미술관이 불교미술을 주제로 다룬 세 번째 전시회다. 1998년 ‘극락왕생의 염원을 담은 미술-아미타전’, 2016년 ‘세 가지 보배: 한국의 불교미술’과의 차이점은 불교미술을 ‘여성’이란 관점에서 재조명했다는 점이다. 과거 척박한 환경 속에서 불교미술을 후원하고 제작했던 여성을 진흙 속에서도 물들지 않고 청결하고 고귀한 존재로 피어나는 연꽃에 비유했다.<!-- 그림 1577416 -->이번 전시회가 주목받은 건 불교미술을 여성이라는 키워드로 본격 조명한 세계 최초 전시회이기도 하지만 ‘백제의 미소’(금동관음보살입상·해외 개인 소장), ‘감지금니묘법연화경 권1-7’(삼성문화재단 소장) 등 최초 공개된 작품도 다수 포함됐기 때문이다. 고려 시대 국보급 작품인 ‘나전국당초문경함’(불경을 집어넣는 통)도 전 세계에 단 6점만 남은 명품으로 평가받는다.<br><!-- MobileAdNew center -->이건희 선대회장이 국립중앙박물관에 기증한 ‘불설대보부모은중경’, ‘궁중숭불도’, ‘자수 아미타여래도’도 이병철 창업회장이 만든 미술관에 다시 돌아와 이번 기획전에 함께 전시됐다.<br>이재용 삼성전자 회장도 비즈니스 파트너 등과 이번 전시회를 다섯 차례 찾았을 정도로 큰 관심을 보였다고 한다. 일행들이 ‘감지금니묘법연화경’ 작품을 세밀하게 감상할 수 있게 이 회장이 직접 ‘디지털 돋보기’(손가락을 벌려 확대하는 기능)를 시연하기도 했다. 홍라희 전 삼성미술관 리움 관장, 이서현 리움미술관 운영위원장도 이 전시회에 각별한 관심을 보인 것으로 알려졌다. 삼성 관계자는 “이병철 창업회장부터 이재용 회장까지 3대에 걸친 미술 사랑을 한눈에 보여 주는 전시회”라고 말했다.<!-- 광고 right -->","date":"2024-06-04T18:11:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240605018002"}]