[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한중관계 복원 분위기 속 싱하이밍 중국대사 교체…조만간 본국 귀국","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/28/SSC_20240628190050_V.jpg' width=100px align=left><!-- 그림 1584966 -->싱하이밍 주한중국대사가 곧 본국으로 귀국한다. 한중관계가 회복되고 있는 분위기에서 중국대사가 교체되는 만큼 후임 대사로 어떤 인물이 낙점될지도 주목된다.<br>28일 외교 소식통 등에 따르면 중국 정부는 싱 대사에게 최근 중국대사 교체 방침을 알린 뒤 7월 10일자로 귀임할 것을 전날 공식 통보했다.<br>싱 대사는 지난 2020년 1월 주한 중국대사로 부임했다. 1988~1991년 북한 주재 중국대사관 참사관 근무를 비롯해 1992~1995년 주한 중국대사관, 2006년 주북한 중국대사대리 등 남북 근무를 번갈아 하는 등 20년간 남북 관련 업무를 해온 중국 내 대표적인 한반도통으로 꼽혔다. 인맥도 넓고 한국어도 능통하다. 주몽골대사를 맡은 뒤 주한중국대사로 임명돼 2020년 1월 문재인 전 대통령에게 아그레망을 받고 업무를 시작했다.<br><!-- MobileAdNew center -->그러나 싱 대사의 재임 시절은 녹록지 않았다. 부임 직후 코로나19 팬데믹이 발생하면서 한국 내 중국인 입국 금지 여론이 커지자 이에 대해 우회적으로 불만을 드러내는 등 그의 재임 초반부터 한중 관계에 틈이 벌어졌고 싱 대사의 잇딴 구설로 관계는 더욱 얼어붙었다.<br>특히 지난해 6월 이재명 더불어민주당 대표와 면담하며 윤석열 정부의 한미동맹 강화 기조에 대해 “미국이 승리하고 중국이 패배할 것이라는 데 베팅하는 것 같은데 이는 분명히 잘못된 판단”이라고 말하며 한중관계는 급격히 악화했다. 당시 윤석열 대통령과 대통령실은 싱 대사를 구한말 ‘위안스카이’에 빗대며 중국 측에 적절한 조치를 촉구했다.<br>당시 국민의힘은 싱 대사를 ‘기피 인물(페르소나 논 그라타)’로 지정해야 한다고 주장하기도 할 만큼 반발도 컸다. 이후 싱 대사는 우리 정부 인사들과 공식 접촉하는 데 어려움을 겪어온 것으로 알려졌다.<br><!-- 광고 right -->후임 대사는 아직 정해지지 않았고 싱 대사가 귀국하면 팡쿤 주한중국대사관 공사가 대사대리를 맡을 것으로 보인다.<br><!-- MobileAdNew center -->최근 한중관계는 점차 개선되는 움직임을 이어가고 있다. 그동안 미온적인 태도를 이어왔던 중국이 동참해 4년 5개월 만에 한일중 정상회의가 서울에서 열렸고 이를 계기로 윤 대통령은 리창 중국 총리와 양자 회담을 가졌다. 양국은 여러 분야에서 협력과 소통을 다짐했고 지난 18일 서울에서 9년 만에 한중 외교안보대화가 열렸다. 최근 중국 주요 지방 당서기들도 방한하며 소통 분위기를 더했다.<br>같은 시기 평양에서 북러 정상회담이 이뤄진 만큼 중국 측의 행보가 더욱 의미 있다고 평가됐다. 북러 간 협력 심화에 불편함을 드러낸 것으로도 해석됐고 실제로 북한과 중국 사이 다소 소원해진 관계를 보여주는 정황들도 포착되면서 지금이 한중 관계를 더욱 끌어당길 수 있는 적기로 여겨졌다.<br>이처럼 회복 단계에 접어든 상황에서 중국도 양국 관계를 고려해 후임 대사를 결정할 가능성이 높다고 전망된다.","date":"2024-06-28T19:00:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240628500212"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김두관 “이재명 연임 추대, 당내 많은 분들이 걱정해”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/28/SSC_20240628180416_V.jpg' width=100px align=left><!-- 그림 1584954 -->김두관 전 더불어민주당 의원은 28일 일부 당내에서 제기되는 이재명 전 대표의 연임 추대론에 대해 “많은 분들이 걱정하고 계신다”고 우려를 나타냈다.<br>김 전 의원은 이날 오후 국회에서 기자들과 만나 “당대표를 추대하는 건 (좀) 아니지 않느냐”라며 이같이 밝혔다.<br>그는 ‘이재명 일극체제에 대한 우려가 있느냐’는 질문에 “당을 아끼고 걱정하는 사람 중 염려 안 하는 사람만 있겠나”라며 “굉장히 많이 염려하고 계신 것으로 알고 있다”고 전했다.<br><!-- MobileAdNew center -->김 전 의원은 자신의 당대표 출마 여부를 묻는 질문에는 “약간 와전된 것 같다. 누가 출마한다고 하나”라고 선을 그었다.<br>그는 ‘출마를 고민 중이냐’는 질문에 “이 상황을 걱정하는 차원에서 정보를 공유하고 있지만 결심한 건 아직 없다”고 말했다. 출마 검토로 봐도 되느냐는 질문에는 “고민하고 있다”고 답했다.<!-- 광고 right -->","date":"2024-06-28T18:04:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240628500203"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹, 파나마 대통령 취임식에 ‘복싱’ 홍수환 특사단 파견","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/28/SSC_20240628110025_V.jpg' width=100px align=left><strong class=subTitle_s0>홍수환 명예회장, 파나마에서 ‘4전 5기’ 신화</strong><br><!-- 그림 1584780 -->윤석열 대통령이 파나마 대통령 취임식에 박상우 국토교통부 장관과 홍수환 한국권투위원회 명예회장 등을 경축 특사단으로 파견한다고 대통령실이 28일 밝혔다.<br>1일 개최되는 호세 라울 물리노 신임 파나마 대통령에 경축 특사단을 보내면서 축하 인사를 전하고, 양국 관계를 더욱 강화하기 위해 긴밀히 협력해 나가기를 바란다는 의지를 담은 친서를 전달할 예정이다. 경축 특사단은 취임식 참석을 계기로 파나마 고위 인사 면담, 동포 간담회, 한국 기업 현장 방문 등 일정을 갖는다.<br><!-- MobileAdNew center -->홍 명예회장은 1974년 남아프리카공화국 더반에서 열린 세계복싱협회(WBA) 밴텀급 타이틀전에서 챔피언에 올랐다. 1977년 파나마에서 열린 주니어 페더급 초대 타이틀전에서는 네 번이나 다운당하고도 역전 KO 승리를 따내는 ‘4전 5기’ 신화를 썼다. 홍 전 회장은 지난 2022년 당시 국민의힘 대선 후보였던 윤석열 대통령에게 복싱 글러브를 선물해 인연을 맺었다.<br>파나마는 중남미 해운, 물류의 중심지로서 우리 기업의 중남미 진출을 위한 주요 관문인 동시에 중미 지역 내 우리의 최대 교역 대상국이다. 양국은 1962년 수교 이래 정치, 경제, 인프라 등 다양한 분야에서 우호 협력관계를 발전시켰다. 지난해 기준 한국과 파나마 교역액은 약 14억 2000만 달러로, 중미 8개국 중 41%를 차지한다.<!-- 광고 right -->","date":"2024-06-28T11:00:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240628500072"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘동탄 성범죄 수사’ 논란에 나경원·한동훈 “무고·강압 안돼”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/28/SSC_20240628101756_V.jpg' width=100px align=left><!-- 그림 1584728 -->국민의힘 나경원·한동훈 대표 후보는 28일 최근 한 20대 남성이 아파트 운동시설 옆 화장실을 이용했다가 화성동탄경찰서로부터 성범죄자로 몰렸다고 주장해 논란이 된 사건과 관련해 한목소리로 경찰 대응을 비판하며 대책 마련을 촉구했다.<br>판사 출신인 나 후보는 이날 페이스북에서 “남성들이 ‘무고’에 갖는 불안과 공포에 대해 우리 정치권은 적극적인 관심을 가져야 한다”며 현행 무고죄 처벌 규정을 강화하거나 사법부 차원에서 자체적으로 양형기준을 강화하는 방안 등을 검토해야 한다고 제안했다.<br>나 후보는 “수사 과정에서 경찰 관계자들이 함부로 유죄를 추정하고 방어권을 가로막는 것은 국민의 권익을 침해하는, 있어서는 안 될 일”이라며 “성범죄에 대한 엄정 대응도 우리 사회의 중요한 과제겠지만 그만큼 우리 헌법상 무죄추정의 원칙도 매우 무겁게 여겨야 한다”고 지적했다.<br><!-- MobileAdNew center -->이어 “특히 이번 논란은 남성이라는 사실 하나만으로 ‘잠재적 가해자’로 몰아가는 잘못된 인식이 가져온 또 하나의 ‘남성 인권 침해’ 사례가 아니냐는 불편한 시선과도 관련이 있다”며 “남성이라는 이유만으로 ‘유죄추정’의 억울함을 당하는 일은 없어야 한다”고 강조했다.<br>나 후보는 “무리한 검경 수사권 조정 이후 경찰 수사가 국민 일상에 더 큰 영향을 미치고 있다”며 “이번 사건을 계기로 경찰 수사가 보다 선진화될 수 있도록 중지를 모으겠다”고 밝혔다.<br>한 후보도 페이스북을 통해 “그 어떤 경우에도 수사기관이 강압적인 태도를 보이거나 예단해서는 안 된다”고 지적했다.<br><!-- 광고 right -->한 후보는 “성범죄를 예방하고 강력하게 처벌하는 것은 국가가 해야 할 정말 중요한 일이지만, 절대로 억울한 사람이 처벌받지 않아야 한다는 점은 모든 수사와 재판 절차에서 충분히 고려돼야 한다”고 강조했다.<br><!-- MobileAdNew center -->한 후보는 자신이 법무부 장관 재직 시절 성범죄 처벌 강화를 위한 ‘한국형 제시카법’ 입법과 동시에, “더불어민주당의 ‘검수완박’(검찰 수사권 완전 박탈)으로 생긴 무고죄 수사의 공백을 막아보려고 검찰이 무고죄를 직접 수사할 수 있도록 시행령을 개정했다”고 소개했다.<br>그러면서 “우리는 범죄에 대해 강력하게 대응하는 것과 억울한 사람이 생기지 않게 하는 것, 둘 다 해내야 한다”고 거듭 밝혔다.","date":"2024-06-28T10:18:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240628500047"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[단독] 與 유용원 ‘잠재적 핵능력 확보’ 법안 발의","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/27/SSC_20240627144019_V.jpg' width=100px align=left><!-- 그림 1584405 -->국민의힘에서 일부 차기 당권 주자와 차기 대권 잠룡들이 우리나라의 독자 핵무장 주장을 내놓은 가운데 당내에서 ‘잠재적 핵능력 확보’를 추진하는 법안이 발의된다. 잠재적 핵능력 확보와 관련한 법안이 제출되는 것은 처음이다.<br>27일 여권에 따르면 유용원 의원은 이런 내용의 ‘원자력 진흥법 일부개정법률안’을 곧 내놓는다. 원자력의 연구·개발·생산·이용에 관한 규정에 ‘평화적 연구·개발·생산·이용’ 및 ‘인류사회의 복지 증진’이라는 문구를 추가하는 것이 골자다. 미국을 설득해 우리나라가 ‘사용 후 핵연료를 재처리할 수 있는 능력’(잠재적 핵능력)을 갖출 수 있도록 ‘핵의 평화적 이용’을 전제 조건으로 명시하자는 취지다.<br>핵무기는 없지만 사용 후 핵연료를 재처리할 수 있는 능력을 갖춘 일본은 이미 1955년 원자력기본법을 제정하며 원자력의 연구·개발·이용을 평화적 목적으로 행한다고 규정한 바 있다. 반면 우리나라 원자력법은 1958년 제정 당시 ‘평화적 목적’을 명시하지 않았고 1982년 개정 과정에서 ‘인류 사회의 복지에 기여한다’는 문구가 ‘국민 복리 증진’으로 외려 축소됐다.<br><!-- MobileAdNew center -->유 의원 측 관계자는 “일본과 동등하게 핵 잠재력을 확보하려면 핵 농축 및 재처리 기술이 있어야 하고, 이를 위해선 한미 원자력 협정을 개정해야 한다”며 “이 과정에서 원자력법 안에 ‘평화적 목적’을 명시하면 대미 설득에 용이할 수 있다”고 말했다.<!-- 광고 right -->","date":"2024-06-27T17:54:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240628006001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"금리 인하 압박 거센 與… ‘정치금융’과 ‘민생’ 사이 아슬한 줄타기","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/27/SSC_20240627180551_V.jpg' width=100px align=left><!-- 그림 1584561 -->여권의 주요 인사들이 최근 잇따라 기준금리 인하론을 띄우면서 ‘정치금융’ 논란이 다시 불거졌다. 여당은 한국은행 고위급과 만나 고금리에 따른 민생고 등 현장의 목소리를 전달한다는 취지이지만, 법으로 보장된 한국은행의 금리정책 독립성을 침해한다는 반론도 있다.<br>27일 국민의힘에 따르면 당 민생경제안정특별위원회는 당초 이날 한국은행 부총재 등을 불러 통화정책을 논의할 예정이었으나 회의를 연기했다. 국회 기획재정위원회 등 상임위 차원이 아닌 여당 특위에서 통화신용정책 관련 논의가 이뤄지는 것은 이례적이다. 여당은 국회 본회의 일정 때문이라고 했지만 정치권에서는 한은 부총재를 직접 만나는 것 자체가 금리 인하 압박으로 비칠 수 있다는 점이 고려된 것 아니냐는 해석도 나온다.<!-- 그림 1584562 -->실제 여권에서는 금리 인하 압박 강도가 높은 상황이다. 성태윤 대통령실 정책실장은 지난 16일 KBS ‘일요진단’에 출연해 “금리를 인하할 수 있는 환경이 되고 있다”고 밝혔다. 다음날인 지난 17일 황우여 국민의힘 비상대책위원장도 “서민 경제의 가장 핵심이 금리 문제인 점을 직시해 이 문제에 대해 당과 정부가 나섰으면 한다”고 했다.<br>여권은 기준금리 결정의 바탕이 되는 근원 물가가 최근 2% 초반대로 떨어져 금리 인하 환경이 마련됐다고 보고 있다. 통계청의 ‘5월 소비자물가 동향’에 따르면 계절적 요인이나 일시적 충격에 의한 물가 변동분을 제외하고 장기적인 추세를 보여 주는 농산물 및 석유류 제외 지수(근원 물가)는 1년 전보다 2.0% 증가했다. 올해 들어 스위스, 스웨덴, 캐나다, 유럽중앙은행(ECB) 등 세계 각국에서 정책금리 인하가 시작됐다는 점도 기준금리 인하론을 뒷받침한다.<br><!-- MobileAdNew center -->역대 정권마다 금리 외압 논란은 되풀이됐다. 이를 의식한 듯 여당도 민생 경제를 고리로 금리 인하 필요성을 부각한다. 김상훈 당 민생경제특위 위원장은 통화에서 “금통위의 독립적인 의사결정 권한은 존중해야 한다”면서도 “건설 현장 등 금리 문제가 미치는 영향이 커서 현장의 목소리를 전달해야 한다”고 강조했다. 황 위원장도 “서민과 가계, 기업의 이자 부담이 크다는 현장의 목소리가 많다”고 설명했다. 하지만 아무리 외압이 아니라고 선을 긋는다 해도 이런 금리 개입성 발언은 한은 입장에서는 우회 압박이 될 수 있다. 한은의 고민도 깊어지고 있다. 한은 금융통화위원회는 지난해 1월 마지막으로 금리를 인상한 후 11차례 연속 기준금리를 3.5%로 묶어 놓고 있다. 다음 기준금리 결정 회의는 다음달 11일 열린다.<!-- 그림 1584563 -->금리 인하에 따른 실효성을 놓고도 갑론을박이 있다. 고금리 기조 속 가계대출 연체율이 지속적으로 상승하고 있어 우리 경제의 뇌관이 될 수 있다. 원달러 환율이 1400원대를 향하고 있는 고환율 상황도 고려해야 한다. 이날 서울 외환시장에서 원달러 환율은 전 거래일보다 2.9원 내린 1385.8원에 장을 마감했다. 고환율 현상이 수입 물가 등을 끌어올려 안정된 물가를 다시 자극할 가능성도 있다.<br>김정식 연세대 경제학과 명예교수는 “환율 불안이 금리 결정을 어렵게 한다”면서도 “미국의 금리 인하 시기가 늦어지는 가운데 국내 금융 부실이 늘어나고 경기 침체가 심화하고 있어 이를 아우르는 금리정책이 필요하다”고 말했다.<!-- 광고 right -->","date":"2024-06-28T03:28:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240628004005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김진표 “尹, 이태원 참사 ‘조작 사건 가능성’ 언급”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/28/SSC_20240628032812_V.jpg' width=100px align=left><!-- 그림 1584615 -->김진표 전 국회의장이 “윤석열 대통령이 이태원 참사에 대해 ‘특정 세력에 의해 유도되고 조작된 사건일 가능성도 배제할 수 없다’고 말했다”고 주장했다. 27일 김 전 의장이 출간한 회고록 ‘대한민국은 무엇을 축적해 왔는가’에 따르면 김 전 의장은 이태원 참사 이후 한 달여가 지난 2022년 12월 5일 국가조찬기도회에서 윤 대통령과 독대한 사실을 소개했다.<br>김 전 의장은 “당시 윤 대통령에게 ‘이상민 (행정안전부) 장관 역시 그가 더 일찍 정치적 책임을 지고 사의를 표명하는 것이 옳습니다’라고 말했다”고 밝혔다. 윤 대통령은 이에 대해 “이태원 참사에 관해 강한 의심이 가는 게 있어 결정을 못 하겠다”고 했다고 김 전 의장은 전했다.<br>그러면서 김 전 의장은 “그게 무엇인지 물었더니 자신은 이 사고가 특정 세력에 의해 유도되고 조작된 사건일 가능성도 배제할 수 없다는 것이었다. 이 장관을 물러나게 한다면 억울한 일이라는 얘기를 이어 갔다”고 했다. 김 전 의장은 “나는 속으로 깜짝 놀랐다. 극우 유튜버의 말이 대통령의 입에서 술술 나오는 것을 믿기 힘들었다”고 덧붙였다.<br><!-- MobileAdNew center -->최민석 더불어민주당 대변인은 “음모론을 신봉하는 대통령은 처음 본다”며 “윤 대통령은 발언의 진위 여부를 분명하게 밝혀라”고 했다. 반면 박준태 국민의힘 원내대변인은 “근거 없는 기록에 대해 취소하고 사과하라”고 촉구했다.<br>대통령실은 이날 입장문에서 “국회의장을 지내신 분이 이야기를 멋대로 왜곡해서 세상에 알리는 것은 개탄스러운 일”이라고 반박했다. 이어 “대통령은 당시 언론에서 제기된 다양한 의혹을 전부 조사하라고 지시했고 최근 이태원특별법을 과감하게 수용했다”고 했다.<!-- 광고 right -->","date":"2024-06-28T03:28:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240628004004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국회부의장 6선 주호영… 與 7개 상임위원장도 확정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/27/SSC_20240627180529_V.jpg' width=100px align=left><strong class=subTitle_s2>朱 “타협 통한 선진 정치 기대”<br/>與, 사의 표명한 추경호 재신임<br/>野, 새달 대정부질문 공세 예고</strong><br><!-- 그림 1584554 -->여야는 27일 22대 국회 전반기 국민의힘 몫 국회 부의장으로 6선의 주호영(대구 수성갑) 의원을 선출하고 국민의힘에 배정된 7개 상임위원장도 모두 확정했다. 지난달 30일 22대 국회가 출범한 이후 28일 만에 원 구성을 마무리한 것이다. 더불어민주당은 다음주 쟁점 법안 처리와 대정부질문을 통한 파상 공세를 예고했다.<br>국회는 이날 오후 본회의에서 진행한 ‘국회부의장 선거’에서 재석 283표 중 찬성 269표로 주 의원을 국회부의장으로 선출했다. 김민기 전 민주당 의원의 국회 사무총장 임명 승인안도 본회의를 통과했다. 개원 후 여야가 모두 본회의에 참석한 것은 처음이다.<br><!-- MobileAdNew center -->주 의원은 당선 소감에서 “이번 22대 국회 환경이 어느 때보다 험난하고 대치 국면이 많을 것이라는 예측이 있지만 대화하고 경청하며 토론하면 해결 못 할 일이 없다”며 “역지사지하고 양보하며 타협해서 선진 정치로 나아갈 것을 기대한다”고 말했다.<br>주 의원은 6선 중진으로 국회 의장단 내에서도 5선의 우원식 국회의장과 4선의 이학영 부의장보다 선수가 높다. 그간 여당 내 안정과 화합이 필요한 시점마다 ‘중재자’로 등판했고 직전 21대 국회 임기 4년 동안에만 원내대표를 두 번 지냈고 비상대책위원장도 맡았다. 온건하고 합리적인 성품에 중도 보수 성향이다. 여소야대 지형의 22대 국회에서 특유의 중재력과 소통력을 발휘하지 않겠느냐는 기대도 일각에서 나온다.<br>여야가 이날 본회의에서 확정한 여당 상임위원장은 정무위원장 윤한홍·기획재정위원장 송언석·산업통상자원중소벤처기업위원장 이철규·외교통일위원장 김석기·국방위원장 성일종·여성가족위원장 이인선·정보위원장 신성범 의원 등이다. 민주당 몫인 우 의장과 이 부의장, 11개 상임위원장은 지난 10일 본회의에서 선출됐다.<br><!-- 광고 right -->원 구성 이후 처음 열린 이날 본회의는 매끄럽지만은 않았다. 우 의장이 본회의 개의를 선언하며 “국민을 위해 일하는 국회를 만들고 민주주의를 확고히 구축하려면 삼권분립 원칙을 반드시 지켜야 한다”며 “상임위 업무보고에 정부가 불출석하는 것은 헌법 무시·국회 무시”라고 지적했다. 이에 여당 의원들 사이에서 “말씀이 많으세요!”라는 고성이 터지기도 했다.<br><!-- MobileAdNew center -->민주당은 다음달 2~4일 이번 국회에서 처음 열리는 대정부질문을 앞두고 공세를 준비 중이다. 특히 2일 정치외교안보 분야 질의에서 채 상병 순직사건 수사 외압 의혹과 김건희 여사 명품백 수수 의혹을 집중적으로 부각할 방침이다. 박찬대 민주당 대표 직무대행 겸 원내대표는 이날 의원총회에서 “채 상병 특검법, 방송3법, 방송통신위원회법 등을 비롯해 (다음달 4일까지 열리는) 6월 임시국회 내에 반드시 처리해야 할 법안도 있고 국정조사를 추진할 사안도 있다”고 소속 의원들에게 당부했다.<br>한편 국민의힘은 원 구성 협상 불발을 책임지고 사의를 표명한 추경호 원내대표를 재신임하기로 결정했다.","date":"2024-06-28T03:27:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240628003004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국세청장 후보 강민수, 국조실 1차장 김종문","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/28/SSC_20240628032737_V.png' width=100px align=left><!-- 그림 1584614 -->윤석열 대통령은 27일 새 국세청장 후보자로 강민수(56) 서울지방국세청장을 지명했다. 또 국무조정실 국무1차장에 김종문(53) 대통령실 국정과제비서관을 내정했다. 신임 소방청장에 허석곤(57) 부산시 소방재난본부장, 기상청장에는 장동언(59) 기상청 차장을 각각 내정했다.<br>국세청장은 차관급이지만 국가정보원장, 검찰총장, 경찰청장 등과 함께 4대 권력기관장으로 분류돼 국회 인사청문회를 거친다. 강 후보자는 영국 버밍엄대에서 경영학 석사를 취득하고 서울지방국세청 조사3국장, 서울지방국세청장 등을 역임했다. 대통령실은 강 후보자에 대해 “주요 직위를 두루 역임한 전문가”라며 “세제 정책 전반에 대한 풍부한 경험과 탁월한 소통 역량을 토대로 국세청 주요 과업을 내실 있게 추진해 나갈 적임자”라고 밝혔다.<br>김 비서관은 국무조정실 국무1차장으로 기용됐다. 김 비서관은 국무조정실 규제조정실장, 규제총괄정책관, 기획총괄정책관 등 주요 보직을 거쳤다. 대통령실은 “김 국무1차장은 대통령실 비서관으로서 윤석열 정부의 국정과제 추진을 총괄해 왔다”며 “풍부한 국정기획 경험, 뛰어난 추진력과 소통 능력을 바탕으로 국무총리를 보좌해 국정 현안을 조율해 나갈 적임자”라고 전했다.<br><!-- MobileAdNew center -->윤 대통령이 지난달 취임 2주년 기자회견에서 예고했던 개각은 다음달 중순 이후 단행될 전망이다. 저출생수석은 다음달 초 임명을 목표로 막바지 인사 검증 중이다. 다만 총선 직후 사의를 표명한 한덕수 국무총리는 개각 대상이 아니라는 것이 대통령실의 설명이다. 대통령실 고위 관계자는 “아직 인사 작업 초기 단계라 다음달 중순은 돼야 한다”고 했다.<!-- 광고 right -->","date":"2024-06-28T03:27:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240628002008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"野, 김홍일 방통위원장 탄핵안 발의","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/27/SSC_20240627182439_V.jpg' width=100px align=left><!-- 그림 1584577 -->더불어민주당 등 5개 야당이 27일 김홍일 방송통신위원장에 대한 탄핵소추안을 공동 발의했다. 김 위원장은 이상민 행정안전부 장관, 이동관 전 방송통신위원장에 이어 윤석열 정부의 장관급 인사 중에 세 번째로 탄핵 대상이 됐다. 탄핵소추안은 다음달 3~4일 표결에 부쳐질 것으로 보인다. 탄핵소추가 되면 헌법재판소 결정이 내려질 때까지 김 위원장의 직무는 정지된다.<br>야권은 27일 국회 본청 앞 계단에서 기자회견을 열고 “윤석열 정권은 잘못된 국정기조를 전환할 생각은 하지 않고 언론장악 시도가 계속되고 있다”고 비판했다. 이어 “윤석열 정권에 경종을 울리고 총선에서 확인한 민심을 확고히 전달하기 위해 국회가 김 위원장의 탄핵에 나서는 것”이라고 발의 배경을 설명했다. 공동발의에는 민주당을 비롯해 조국혁신당, 진보당, 사회민주당, 새로운미래 등이 참석했다. 민주당은 이날 국회에서 의원총회를 열고 김 위원장에 대한 탄핵소추안을 당론으로 채택했는데 3시간만에 속전속결로 야5당 발의까지 이어진 것이다.<br>이들은 김 위원장의 탄핵 사유로 5가지를 거론했다. ‘2인 체제’ 운영으로 인한 방통위설치법 위반, YTN 최다액출자자 변경승인, 방송통신심의위원회에 관리소홀에 따른 직무유기, 국회 출석 및 자료요구 거부, TBS에 대한 관리소홀 등이다. 그간 민주당은 방통위원이 2명인 상황에서 이들이 방통위 안건을 의결하는 게 법 위반이라고 지적해왔다. 방통위법은 방통위를 5인의 상임위원으로 구성하고 재적 위원 과반수의 찬성으로 안건을 의결하도록 정하고 있다.<br><!-- MobileAdNew center -->야권은 다음달 4일까지 이어지는 6월 임시국회 내에 김 위원장의 탄핵소추안을 처리하겠다는 방침이다. 김용민 민주당 원내정책수석부대표는 “다음달 2일 본회의에서 보고가 되고 3일 혹은 4일날 표결 처리 해야하는 순서로 진행될 것 같다”고 설명했다. 국회법에 따르면 탄핵소추가 발의됐을 때 국회의장은 발의된 후 처음 개의하는 본회의에 보고해야 한다. 다음 본회의는 2일로 예정돼 있다. 그리고 본회의에 보고된 때부터 24시간 이후 72시간 이내에 탄핵소추 여부를 무기명투표로 표결한다.<br>야권이 김 위원장 탄핵을 강행하려는 배경에는 MBC 대주주인 방송문화진흥회(방문진) 이사진 임기(8월 12일)가 임박한 것과 무관치 않다는 분석도 나온다. 현재 방문진 이사진은 2021년 문재인 정부에서 임명한 야권 인사들인데, 김 위원장의 탄핵소추안이 가결되면 방통위를 무력화시켜 방문진 이사진의 교체 시기를 늦출 수 있다는 설명이다. 이대로 가면 방문진 이사진에 대한 임명권을 갖고 있는 방통위가 친정부 인사들로 이사진을 바꿀 가능성이 높다는 것이다.<br>야권은 또 김 위원장이 늦어도 다음주초 ‘방문진 이사 선임 계획’을 의결한 뒤 사퇴한다는 이야기를 듣고 탄핵소추안 발의를 서두른 측면이 있다. 공동 발의자로 이름을 올린 이해민 조국혁신당 의원은 기자들에게 “방통위 안에서 (방문진 이사 교체) 진행이 빨리 됐다는 것을 인지했고 (방통위가) 꼼수를 부리지 않도록 입법부로서 할 수 있는 최선”이라고 말했다. 과학기술정보방송통신위원회 소속 야권 의원들도 이날 성명에서 “마지막 남은 MBC를 점령하기 위한 비밀군사작전이라도 펼쳐질 모양이다. 3류 막장 정치드라마에서나 나올법한 시나리오”라고 주장했다.<br><!-- 광고 right -->김 위원장에 대한 탄핵소추안이 국회에 제출된다면 장관급 인사로서는 이상민 장관, 이동관 전 위원장에 이어 세 번째다. 이 장관에 대한 탄핵안은 헌법재판소에서 기각됐고, 이 전 위원장은 국회 표결 전 사퇴했다.<br><!-- MobileAdNew center -->이에 대해 곽규택 국민의힘 수석대변인은 “의회독주, 입법폭주로도 모자랐는지 21대 국회 때부터 나온 ‘나쁜 습관성 탄핵병’이 한치도 나아지지 않은 채 또다시 등장했다”면서 “방통위를 흔들고 언론 길들이기에 나서려는 검은 의도가 뻔히 보인다”고 비난했다.<br>한편 민주당은 이날 교육비 세액공제 대상을 초등학생의 예체능 학원비까지 확대하는 내용의 소득세법 개정안, 상가 임대료를 내린 착한 임대인의 세액공제를 상시화하는 조세특례제한법 개정안, 대학생에 아침을 제공하는 천원의 아침밥 사업 확대의 지원 근거를 마련하는 고등교육법 개정안 등 민생법안도 당론으로 채택했다.","date":"2024-06-27T19:37:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240627500221"}]