[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"광복절 尹 옆 여성 ‘친일파 후손’ 논란에…보훈처 반박","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/24/SSI_20220824070532_V.jpg' width=100px align=left><!-- 그림 1333103 -->광복절 경축식에서 윤석열 대통령 옆에 앉았던 여성이 친일파 후손이라는 일각의 주장과 관련해 국가보훈처가 “독립유공자의 증손녀”라고 반박했다.<br>앞서 온라인상에서는 분홍색 재킷을 입은 채 윤 대통령 부부 곁에 있던 여성의 정체를 두고 무속인이라는 근거 없는 의혹이 난무했다. 하지만 이 여성은 독립유공자 장성순(1990년 애국장) 선생의 증손녀였던 것으로 밝혀졌다.<br>이후 한 매체는 ‘장성순 선생이 독립운동을 하다가 일제에 투항하고 귀순증까지 받은 사실을 언급하며 ‘가짜 독립유공자 전수조사’가 필요하다고 지적했다.<br><!-- MobileAdNew center -->이에 보훈처는 지난 23일 설명자료를 통해 “장 선생이 일군 제19사단에 귀순 의사를 밝힌 것과 체포돼 사형 선고를 받고 감형된 것은 사실”이라면서도 “일제에 귀순 의사를 밝힌 것만으로 친일 행위로 판단할 수는 없고, 경신참변의 성격과 귀순 과정, 귀순 이후의 행적 등을 종합적으로 살펴 친일 여부를 검토해야 한다”고 밝혔다.<br>이어 “이런 사실은 최초 서훈 당시에도 인지하고 검토한 내용”이라며 “서훈 이후에도 이러한 문제 제기가 있어 독립유공자 공적검증위원회는 2022년 4월 11일 장 선생의 공적에 대해 보도에 언급된 자료뿐 아니라 관련 판결문, 수형기록, 제적부 등 공적 관련 자료를 면밀히 검토하고 논의했다”고 설명했다.<br><!-- 광고 right -->보훈처는 “그 결과, 경신참변과 관련해 귀순 의사를 밝힌 후 체포돼 사형선고를 받고 사망 얼마 전까지 12년여간 옥고를 치른 점, 일제에 협력해 독립운동 관련 정보제공 등을 한 사실이 확인되지 않은 점 등 서훈을 유지하는데 문제가 없다고 판단하고 ‘변동없음’으로 결정했다”고 부연했다.<br>특히 보훈처는 문제를 제기한 기사를 두고 “해당 기사에서 ‘광복절 경축식장에서 벌어진 일은 독립 유공자에 대한 확실한 정보 파악을 못 하는 정부의 난맥상’이라는 내용은 사실과 다르다”고 강조했다.<br>보훈처는 “해외 후손은 보훈처에서 애국지사의 훈격과 후손 본인의 직위, 한국어 소통 능력 등을 고려해 추천하고 있다”며 “(장 선생의 증손녀는) 광복회 미국서남부지회 사무총장 활동하고 있다”고 설명했다.<br>그러면서 “정부기념행사를 준비하는 주무부처는 독립유공자에 대한 정보를 정확하게 파악하고 초청, 자리배치 등을 하고 있음을 밝힌다”고 덧붙였다.","date":"2022-08-24T07:06:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220824500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"러 전략폭격기 2대 카디즈 침입… 한미 을지 연합훈련 겨냥한 듯","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/23/SSI_20220823234953_V.jpg' width=100px align=left><!-- 그림 1333079 -->러시아 군용기 2대가 23일 카디즈(KADIZ·한국방공식별구역)에 무단으로 진입한 뒤 빠져나갔다. 한미가 전날부터 ‘을지 자유의 방패’(UFS·을지프리덤실드) 연합훈련을 시작한 것에 대한 견제 차원일 가능성이 제기된다.<br>러시아 관영 스푸트니크 통신에 따르면 러시아 국방부는 이날 2대의 전략폭격기 Tu95가 동해 상공에서 “예정된 비행을 했다”고 밝혔다. 또 비행구간의 특정 단계에서 한국 공군의 F16전투기들이 출격했다고 전했다. 카디즈에 진입한 러시아 군용기는 전략폭격기 Tu95 2대를 포함해 여러 대로 알려졌다.<br>합동참모본부도 러시아의 발표 직후 기자들에게 “러시아 군용기의 카디즈 진입 관련, 우리 군은 우발 상황에 대비해 정상적인 전술조치를 했다”고 알렸다. 방공식별구역은 영공은 아니지만 군사적 충돌을 방지하기 위한 구역으로, 진입 시 해당국에 사전 통보해야 한다.<br><!-- MobileAdNew center -->그러나 러시아는 우리 측에 사전 통보가 없었던 것으로 전해졌다. 우리 군과 러시아 사이에는 훈련 등을 사전 통보하는 ‘핫라인’이 운영되지 않고 있다. 특히 러시아 국방부가 카디즈 진입 사실을 언론을 통해 먼저 발표하면서 한미 군 당국이 지난 22일부터 4년 만에 연대급 이상 기동 훈련을 재개하는 을지 자유의 방패 연합훈련을 시작한 것에 대한 시위 성격이 아니냐는 분석이 나온다.<br>지난 5월에도 중국 군용기 2대와 러시아 군용기 4대가 독도 인근 카디즈에 무단으로 진입한 바 있다. 우리 공군은 F15K, KF16 등 전투기 여러 대를 출격시켜 대응했다.<br><!-- 광고 right -->당시엔 미국이 주도하는 ‘인도태평양경제프레임워크(IPEF)가 일본에서 출범한 직후에 중국과 러시아가 카디즈를 무단진입하면서 중국이 러시아와 연대해 경고 메시지를 냈을 가능성이 제기됐다.<br>러시아 군용기는 지난 3월 24일에도 울릉도 서북방 동해 상공 카디즈에 통보 없이 진입한 적이 있다. 같은 날 북한은 평양 순안국제공항에서 대륙간탄도미사일(ICBM) 1발을 시험 발사했다. 같은 달 23일에는 중국 군용기 1대가 이어도 인근 상공의 카디즈에 2분간 진입했다.<br>문성묵 한국 국가전략연구원 통일전략센터장은 “중국과 함께 반미 연대를 추구하는 러시아가 한미일 안보협력을 견제하는 목적으로 카디즈 침입과 같은 군사 활동을 하는 것”이라며 “한미 연합 훈련 자체는 중국과 러시아를 겨냥한 것이 아닌 북한 침략 가능성을 대비한 것이기 때문에 카디즈 진입은 과도한 조치로 보인다”고 분석했다.","date":"2022-08-23T22:28:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220824008011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"감사원, 文정부 신재생에너지 들여다본다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/09/SSI_20220809171442_V.jpg' width=100px align=left><!-- 그림 1328826 -->감사원이 올해 하반기 코로나19 정부 대응과 신재생에너지 사업의 추진 실태를 점검하겠다고 23일 밝혔다. 사실상 전임 문재인 정부를 겨냥한 ‘타깃 감사’라는 지적이 나온다.<br>감사원은 이날 감사위원회를 열고 이 같은 내용이 포함된 2022 하반기 감사 운영 계획을 확정했다. 감사원은 “막대한 사회·경제적 피해를 초래한 코로나19와 관련해 정부의 감염병 대응 실태를 분석하고 대안을 제시하는 감사 실시를 검토한다”고 설명했다. 코로나19 시기 취약계층과 의료기관에 대한 지원이 충분한지 살펴보고 백신과 마스크 등 의료·방역 물품의 수급 관리가 제대로 됐는지 감사할 예정이다.<br>또 감사원은 발전 비중이 높아진 신재생에너지 사업의 추진 실태를 점검할 계획이다.<br><!-- MobileAdNew center -->앞서 감사원은 탈원전 등 에너지 전환 정책 전반에 대한 감사를 고려했으나 업무 부담을 고려해 분야를 제한한 것으로 알려졌다. 지난해 산업통상자원부의 탈원전 에너지 정책 수립 과정에 “절차적 문제가 없다”고 발표한 지 1년 만에 다시 감사에 나선다는 비판을 의식한 결과로도 보인다. 다만 신재생에너지 사업에 대한 감사가 탈원전 정책 수립에 대한 감사로 이어질 가능성은 있다.<br>이 밖에 중앙선거관리위원회, 고위공직자범죄수사처 등을 추가해 주요 권력기관에 대해 심도 있는 점검을 실시할 계획이다. 각각 통신자료 조회 논란과 ‘소쿠리 투표’ 사태 등을 감사할 가능성이 있다. 지방교육재정교부금 제도, 대학평가 제도 등 교육재정·학사운영 제도도 감사 대상에 편입됐다. 감사원은 국가통계 시스템을 점검해 예산편성 근간을 정립하고 국세 부과 관행도 들여다볼 예정이다.<br><!-- 광고 right -->","date":"2022-08-23T22:20:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220824004030"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹을 신군부 빗댄 자필 탄원서… 이준석, 레드라인 넘었다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/23/SSI_20220823172106_V.jpg' width=100px align=left><!-- 그림 1332954 -->국민의힘 이준석 전 대표가 윤석열 대통령을 ‘전두환 세력의 신군부’에 비유하는 내용의 탄원서를 법원에 제출해 파문이 일고 있다.<br>이 전 대표는 23일 언론에 공개된 A4용지 4장 분량의 자필 탄원서에서 자신이 낸 당 비상대책위원회 효력 정지 가처분 신청을 인용해 달라고 호소하며 “이 사태를 주도한 절대자는 비상계엄 확대에 나섰던 신군부처럼 이번에 시도했던 비상상황에 대한 선포권을 더욱 적극 행사할 가능성이 있고, 그 비상선포권은 당에 어떤 지도부가 들어온다 하더라도 뇌리의 한구석에 지울 수 없는 위협으로 남아 정당을 지배할 것”이라고 했다.<br>‘절대자’는 사실상 독재자라는 의미로, 윤 대통령을 독재자로 규정하며 직격탄을 날린 셈이다. 이 전 대표는 그동안 윤 대통령을 간접적으로 비판했는데, 이 탄원서에서는 ‘레드 라인’을 넘은 셈이다.<br><!-- MobileAdNew center -->이 전 대표는 탄원서에서 “지방선거가 끝나고 절대자와 가까운 사람으로부터 당 대표직에서 12월까지 물러나면 윤리위원회의 징계 절차와 저에 대한 경찰 수사 절차를 잘 정리하고 대통령 특사로 몇 군데 다녀올 수 있도록 중재하겠다는 제안을 받았다”며 윤 대통령 측이 자신을 회유했다고 폭로하기도 했다.<br>지난 19일 제출한 탄원서가 언론에 유출된 경위에 대해 이 전 대표는 국민의힘 법률대리인 측을 지목했다. 이 전 대표는 페이스북에 “셀프 유출해 놓고는 셀프 격앙하는 걸 보니까 가처분 결과에 부담이 많이 가는가 보다”라고 적었다.<br><!-- 광고 right -->이 전 대표가 탄원서에서 “어떤 절대자가 면책특권을 부여한”이라고 표현한 주호영 비대위원장과 김기현 전 원내대표는 발끈했다. 그동안 이 전 대표를 향해 험한 말을 삼갔던 주 위원장은 이날 기자들에게 “이 전 대표가 독재자가 된 거 같다. 본인 생각으로 전부 재단하고 있다”고 했다. 김 전 원내대표는 페이스북에 “안전핀이 뽑힌 수류탄은 정말 위험하다. 상상은 자유이지만 그 상상이 지나치면 망상이 돼 자신을 파괴한다는 교훈을 되새겨 봤으면 한다”고 썼다.<br>앞서 전날 이 전 대표는 MBN에서 “황제가 자신감이 없으니까 경기가 시작되기 전에 옆구리를 칼로 푹 찌르고 시작한다”며 윤 대통령을 영화 ‘글래디에이터’에서 황제인 친아버지를 살해하고 황제 자리에 오른 로마 황제 코모두스, 자신을 검투사 막시무스에 빗대며 윤 대통령을 패륜으로 몰았다.<br>이에 홍준표 대구시장은 “막시무스는 구질구질하지도 않았고, 자신이 살려고 동료 집단을 매도하는 비열한 짓을 하지 않았다”며 “그만 자중했으면 한다”고 말했다.","date":"2022-08-23T22:20:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220824004029"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"고르고, 다듬고, 낮추고… 화법도 태도도 달라진 尹대통령","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/24/SSI_20220824000619_V.jpg' width=100px align=left><!-- 그림 1333081 -->윤석열 대통령의 화법과 태도가 확연히 달라진 모습이다. 이달 초 여름휴가를 다녀온 뒤 생긴 변화다.<br>윤 대통령은 지난 8일 휴가 복귀 후 첫 도어스테핑(약식회견)을 시작으로 출근길 기자들을 만나고 있는데, 별다른 말실수 논란은 일지 않고 있다. 17일 취임 100일 기념 기자회견에서도 윤 대통령은 정제된 표현으로 시종했다. 종전에는 즉흥적으로 생각을 말했다면, 지금은 미리 준비한 듯 튀지 않는 화법을 구사하는 모습이다.<br>감정을 있는 그대로 드러내지 않는 것도 달라진 대목이다. 이전에는 기자들의 불편한 질문에 간혹 목소리를 높이거나 손가락을 좌우로 흔들어 논란을 부르기도 했다.<br><!-- MobileAdNew center -->도어스테핑에서 기자들의 질문을 받기 전에 짤막한 모두발언을 내놓는 것도 달라진 모습이다. 의제를 선점함으로써 프레임을 유리하게 설정하려는 것 아니냐는 분석이 나온다. 12일 윤 대통령은 “무엇보다 민생과 경제 회복에 중점을 뒀다”며 광복절 사면 문제를 먼저 언급했는데, 특정인에 대한 사면 여부 등 취재진의 질문이 나오기 전에 의제를 선점한 효과를 줬다는 분석이다.<br>사회적 약자와 경제·민생에 발언과 행보를 집중하는 것도 달라진 부문이다. 윤 대통령은 23일 도어스테핑에서 모두발언의 대부분을 이른바 ‘수원 세 모녀’ 비극과 고환율 등 경제 상황을 설명하는 데 할애했다. “어려움을 한목소리로 낼 수 없는 약자들을 찾아 이분들의 어려운 삶을 배려하겠다고 국민에게 말씀드려 왔다”며 안타까운 사건을 언급할 때 윤 대통령의 표정은 평소보다 진중했고, 미국 금리 인상에 따른 각국 환율 변화를 설명할 때는 소수점 한 자리까지 수치를 나열했다.<br><!-- 광고 right -->윤 대통령은 이날 열린 수석비서관회의에서도 고환율 문제를 재차 언급하며 “고금리·채권 추심으로부터 서민·취약계층을 보호하는 것은 국가의 기본 책무”라고 강조했다. 18일 도어스테핑에서는 발달장애인 시설 방문 일정을 먼저 언급했다. 민감한 정치 이슈에 대해서는 언급을 피하는 것도 달라진 점이다. 윤 대통령은 17일 기자회견 때 이준석 전 국민의힘 대표 관련 질문에 “다른 정치인들이 어떤 정치적 발언을 했는지 제대로 챙길 기회가 없다”며 직답을 피했다. 윤 대통령은 종전엔 문재인 전 대통령 사저 시위에 관한 질문에 ‘법대로’ 입장을 밝히는 등 정치 현안에 대해 거침없이 답변해 논란을 부른 바 있다.<br>일각에서는 윤 대통령이 민감한 질문은 피하고 자기가 하고 싶은 말만 한다는 비판도 나온다. 이에 대해 한 여권 관계자는 “미국 대통령도 백악관 기자들의 도어스테핑 등에서 답변을 피하는 경우가 다반사”라고 말했다.<br>조진만 덕성여대 정치외교학과 교수는 “민감한 질문 가운데 국민이 정말 듣고 싶어 하는 질문도 있다. 어떤 형식이 되든지 참모들과의 상의를 거쳐 짧게라도 답변하는 것이 나을 수 있다”고 밝혔다.","date":"2022-08-23T22:20:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220824004027"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"우상호 “尹도 통제 못하는 김건희, 사고치면 더 재밌다”… 與 “노골적 조롱” 발끈","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/01/SSI_20220801233133_V.jpg' width=100px align=left><!-- 그림 1326523 -->특별감찰관 임명과 ‘김건희 특검법’ 등으로 여야 갈등이 격화하고 있다. 이런 가운데 우상호 더불어민주당 비상대책위원장이 “김건희 여사가 사고 치는 게 더 재미있다”고 원색적으로 비난해 여야가 날 선 신경전을 벌였다.<br>우 비대위원장은 23일 BBS에서 국민의힘이 특별감찰관과 북한인권재단 이사를 동시에 임명하자고 제안한 데 대해 “본인들에게 좋은 일인데 왜 다른 조건을 붙이나. 하기 싫으신가 보다 하고 정치적으로 판단하고 있다”고 했다. 이어 “저희 입장에서는 특별감찰관 없이 김건희 여사가 계속 사고 치는 게 더 재미있다”면서 “그러나 국가의 위상에 있어서 그런 일이 없도록 만들자는 일종의 충고”라고 꼬집었다.<br>우 비대위원장은 김 여사에 대해 “여러 유형의 영부인을 봤는데 이분은 굉장히 특이한 스타일 같다. 남편인 윤석열 대통령도 통제 못 하는 것 같다”고 지적했다.<br><!-- MobileAdNew center -->우 비대위원장의 발언에 여권은 발끈했다. 박형수 국민의힘 원내대변인은 “대통령 부인을 노골적으로 조롱했다”며 “대통령 부인 공격에 당력을 집중하고 있는 민주당에 대한 국민의 인내심도 한계에 달했다는 것을 명심하길 바란다”고 비판했다. 박정하 수석대변인도 “배우자를 ‘소통과 존중’의 대상이 아니라 ‘통제’의 대상으로 보는 시각도 분명히 문제”라고 지적했다.<br>여야는 민주당에서 발의한 ‘김건희 특검법’을 두고도 거듭 충돌했다. 김용민 민주당 의원은 전날 ‘처럼회’ 등 강경파 의원들과 ‘윤석열 대통령 배우자 김건희의 주가조작, 허위 경력 사건 등의 진상규명을 위한 특별검사 임명 등에 관한 법률안’을 발의했다. 차기 당권 주자로 거론되는 김기현 국민의힘 의원은 “이미 수사가 진행 중인 사항인데 느닷없이 ‘민주당피셜’ 정치공세를 잡탕으로 뒤섞어 특검법이라니 참으로 뜬금없다”며 “거대 야당의 입법권을 흉기로 사용하여 대선 패배 복수를 배우자에게 하는 건가”라고 맞섰다.<br><!-- 광고 right -->한편 우 비대위원장은 이재명 당대표 후보 부인 김혜경씨를 향한 ‘법인카드 의혹’ 수사에 대해 “제가 그 사안에 대해 잘 안다. 대선 때 총괄본부장으로서 내용을 봤다”면서 “이 후보나 부인이 기소될 가능성은 없다고 본다”고 밝혔다. 경찰은 이날 김씨에 대해 소환 조사를 하는 등 수사망을 좁혀 오고 있다.","date":"2022-08-23T22:34:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220824003016"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"대통령실 사적 채용 질타한 野… 김대기 “과거에도 공개채용 없었다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/24/SSI_20220824001724_V.jpg' width=100px align=left><!-- 그림 1333082 -->김대기 대통령 비서실장이 23일 윤석열 대통령 부인 김건희 여사의 논문 표절 의혹에 국민대가 연구부정행위에 해당하지 않는다고 결론을 낸 것과 관련해 “국민대 전문가들이 판정한 건(件)”이라고 말했다. 더불어민주당의 제2부속실 설치 요구에는 윤재순 총무비서관이 “(김 여사에 대한) 충분한 보좌는 이뤄지고 있다”며 사실상 설치를 거부했다.<br>김 실장은 이날 국회 운영위원회의 대통령 비서실, 국가안보실, 대통령 경호처 업무보고에 출석해 강민정 민주당 의원의 논문 표절 관련 질의에 “제가 이 건에 말할 입장은 아니다”라며 “전문가들이 판단을 내려 주시기 바란다”고 말했다.<br>천준호 민주당 의원은 김 여사의 지난해 12월 대국민 사과 영상을 회의장에 띄우며 “지금 김 여사가 아내의 역할에만 충실하고 있는 게 맞느냐”고 김 실장에게 따져 물었다. 김 실장은 “김 여사가 뭘 잘못했는지 먼저 말해 달라. 의혹만 갖고 공식 석상에서 여사님을 (그렇게) 하시면…”이라면서 “여사도 여사대로 역할이 있다”고 했다.<br><!-- MobileAdNew center -->국민의힘은 문재인 전 대통령 내외를 거론하며 역공을 펼쳤다. 양금희 국민의힘 의원은 문 전 대통령의 부인 김정숙 여사가 지인의 프랑스 국적 딸을 청와대에 채용했다는 방송 보도를 띄우며 “대통령실에서 인사의 위법성에 대해서 인사 관계부처 등 법령위반 여부를 확인할 수 있는 부분은 확인해 달라”고 했다. 조은희 국민의힘 의원은 라임 자산운용과 옵티머스 펀드 사태, 디스커버리 펀드 사건 등을 거론하며 “문재인 청와대의 사적 채용을 국정조사해야 한다”고 주장했다.<!-- 그림 1333083 -->김 실장은 야당이 제기한 대통령실 ‘사적 채용’ 논란에 “저도 대통령실(근무)은 지금 5번째인데 과거에도 (채용 방식이) 다 그랬다”며 “대통령실을 공개 채용한 사례는 없다. 제가 알기로는 없다”고 반박했다.<br><!-- 광고 right -->김희곤 국민의힘 의원은 “이 자리에서 제가 고백할 것이 있다”며 “스물아홉에 박관용 당시 비서실장 소개로 청와대 비서실에 문민정부(김영삼 정부)로 들어갔다. 그 뒤에 사적 채용당했다”고 했다. 그러면서 “과연 정무직이라는 게 뭐냐. 지금 이 자리에 계신 위원의 보좌진들 아마 다 사적 채용했을 것”이라고 했다.<br>윤 대통령의 대선 후보 시절부터 무속 논란의 중심에 선 ‘건진법사’의 이권개입 의혹엔 김 실장이 “지라시(사설 정보지)에 그렇게 나와서 사실 여부는 한 번 확인했다고 들었다”면서도 구체적인 내용은 공개하지 않았다. 또 “대통령실이 건진법사를 수사할 권한은 없다. 민간인에 대해 수사를 하라 마라 할 입장은 아니다”라고 했다.<br>김 실장은 야당의 사퇴 요구에는 “제가 스스로 거취를 결정할 자리가 아니라고 본다”며 “부족한 면이 있으면 고쳐 나가겠다”고 말했다.<br>반면 박영순 민주당 의원은 이날 출석한 대통령실 관계자들을 향해 “윤석열 정부는 집권 초기에 질타를 받는 엉망 정권”이라며 “여러분도 다 같이 사표를 냈어야 한다”고 질타했다.<br><!-- MobileAdNew center -->김은혜 신임 대통령실 홍보수석의 6·1 지방선거 경기지사 출마 당시 재산 축소 신고 논란도 거론됐다. 김영배 민주당 의원은 “윤 대통령은 어떤 인적 쇄신과 변화도 없이 문제가 많은 측근을 청와대 홍보수석으로 임명해서 방탄조끼를 입혀 주는 것밖에 안 되고, 국민의 질타를 의식하지 않고 마이웨이 가겠다는 것밖에 안 된다”고 비판했다.","date":"2022-08-23T22:34:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220824003014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"팬덤 포퓰리즘 ‘개딸 정당’이냐, 당원 주인의 ‘직접민주주의’냐","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/23/SSI_20220823172116_V.jpg' width=100px align=left><strong>‘16.7% 그들만의 정치’ 민심과는 더 멀어진다</strong><!-- 그림 1332955 -->더불어민주당 지도부가 최고 의결기구인 전국대의원대회보다 권리당원 전원투표를 우위에 두는 쪽으로 당헌 수정을 밀어붙여 논란이 일고 있다.<br>‘기소 땐 당직 정지’를 규정한 당헌 80조 개정 여부를 놓고 이재명 당대표 후보 방탄 논란이 인 데 이어 또 다른 당헌 개정이 추진되자 일각에서는 이 후보 측이 ‘개딸’(개혁의 딸)로 대변되는 강성 지지자들을 등에 업고 팬덤 정치를 하려는 사당(私黨)화 의도 아니냐고 의심하고 있다. 반면 소수의 대의원이 아닌 당원들에게 더 큰 권력을 주는 것은 정당 민주주의에 부합하는 만큼 변화 자체는 바람직하다는 반론도 나온다.<br>이번 논란은 이 후보에게 호의적인 것으로 평가되는 민주당 당무위원회가 지난 19일 당헌에 ‘당의 최고 대의기관인 전국대의원대회 의결보다 권리당원 전원투표를 우선한다’는 신설 조항을 전격적으로 통과시키면서 촉발됐다.<br><!-- MobileAdNew center -->신설 조항에 따르면 당의 합당과 해산, 특별 당헌·당규 개정·폐지 등에 대해 권리당원 전원투표가 전국대의원대회 의결보다 우선한다. 안건 발의는 권리당원 100분의10 이상의 서명만으로 가능하고, 중앙위원회 재적인원의 3분의2 이상 의결로 부의한 안건에 대해서 권리당원 전원투표가 가능하도록 했다.<!-- 그림 1333080 -->1만 6000명 정도의 대의원엔 구주류인 친문(친문재인)이 많고 120만명 정도의 권리당원엔 ‘개딸’이 많아 ‘이재명 사당화’ 의심이 제기된다. 지도부가 당내 의원들 몰래 일사천리로 통과시킨 것도 사당화 반발을 피하기 위한 것 아니냐는 의심을 사고 있다.<br><!-- 광고 right -->아울러 당이 극렬 팬덤에 좌지우지되면 민심과 동떨어진 ‘팬덤 포퓰리즘’ 정치로 전락할 수 있다는 우려도 나온다.<br>박용진 당대표 후보는 23일 CBS에서 “민주당이 민심과 멀어져 고립된 성에 갇힌 ‘개딸 정당’이 될까 봐 무섭다”며 “전당대회도 재적 대의원 과반이 찬성해야 의결되는데, 여기(신설 조항)는 30%만 투표에 참여하면 된다. 산술상 16.7%의 강경한 목소리만 있으면 어떤 의결이든 다 가능하게 되는 것”이라고 했다.<br>실제 민주당 당규엔 전 당원 투표권자의 3분의1 이상의 투표와 유효투표 중 과반수의 찬성으로 확정한다고 돼 있다. 민주당 전체 권리당원 약 120만명 가운데 16.7%인 약 20만명만 있으면 당을 좌지우지할 수 있다는 의미다.<br>조응천 의원은 페이스북에서 “요즘 이 후보는 ‘당원의 생각과 여의도 생각이 다르다. 이는 민주당이 비민주적인 정당이란 뜻’ 등의 말을 많이 했는데, 결국 ‘권리당원 전원투표’ 역시 이 후보 뜻에 따라 갑자기 신설된 것”이라며 배후에 이 후보가 있다는 의심을 제기했다.<br>이어 “독일은 국민투표제를 채택하지 않고 있다고 한다. 독재자 히틀러의 국민투표제 악용 경험 때문”이라며 “직접민주주의는 숙의를 거치기 어렵다는 결정적 결함이 있다”고 했다.<br>이종훈 정치평론가도 “이 후보 본인 의사가 더욱 쉽게 관철되는 ‘이재명의 민주당’을 만드는 과정”이라며 “민주당의 지난 지방선거 패배 요인은 중도층을 헤아리지 못한 당심과 민심의 괴리였다. 당심 쏠림 현상이 더 심화하면 차기 총선과 대선에서도 필패할 것”이라고 했다.<br>반면 우상호 비상대책위원장은 BBS에서 “이른바 강성당원, 적극적 의사 표현층이 5만~7만명인데, 저희 당원이 120만명 정도 된다”며 “100만명 당원에게 투표를 시켰는데 4만~5만명이 주도할 거라고 보지는 않는다. 전체적인 국민 여론이나 당 여론을 청취하고 결정해 나가기 때문에 강성 지지층에 의해 모든 게 결정될 것처럼 말하는 것은 현실과 다른 것 같다”고 했다.<br>박상병 정치평론가는 “우리나라 정당법엔 정당의 주인은 당원이라고 규정돼 있다. 당원 의결에 따라 당론을 결정하는 것이 법에 부합한, 정치혁신의 바람직한 길”이라며 “사당화 논란은 말이 안 된다”고 했다. 한 친명계 의원도 “당 간부급인 대의원, 중앙위원으로 대변되는 대의민주주의에서 당원 중심의 직접민주주의로 탈바꿈하겠다는 것”이라고 했다.<br>이 후보는 전날 지지자들에게 “민주당은 앞으로 진정한 당원 민주주의를 실천하는 당원의 당으로 바뀌어야 한다”면서 “지금 100만명 정도인 권리당원 규모를 200만명까지 늘리겠다”고 했다. 이 당헌 개정안은 24일 중앙위원회에서 통과되면 최종 확정된다.","date":"2022-08-23T22:34:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220824001019"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이준석, 탄원서 향한 비판에 “‘폭로자’로 몰아보려 셀프유출”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/23/SSI_20220823172106_V.jpg' width=100px align=left><!-- 그림 1332954 -->이준석 전 국민의힘 대표는 23일 자신의 탄원서 내용을 비판하는 당내 인사들을 겨냥해 “‘폭로자’로 한 번 몰아보려고 아침부터 셀프 유출에 셀프 격노하더니 이제는 타조 같이 머리를 박고 있는 모습이 그들의 수준”이라고 직격했다.<br>이 전 대표는 이날 오후 자신의 페이스북에 “작정하고 ‘폭로’할 거면 전 기자회견을 한다. 책 장사한다고 오해받을까봐 책에다 쓰지도 않는다. ‘폭로’할 내용을 판사님에게 쓰는 편지에 넣어놓지도 않는다”며 이같이 적었다.<br>그러면서 “지금 ‘이준석 측’이라고 나오는 인용보도는 의미 둘 것 없다”면서 “제가 닿는 위치에 있는 모든 저를 돕는 분들에게 언론 취재에 응하지 않도록 전달한 지 오래다. 착오 없으시길 (바란다). 모든 언론 대응 창구는 저로 단일화 돼 있다”고 밝혔다.<br><!-- MobileAdNew center -->이 전 대표는 이날 언론에 공개된 A4용지 4장 분량의 자필 탄원서에서 자신이 낸 당 비상대책위원회 효력 정지 가처분 신청을 인용해 달라고 호소하며 “이 사태를 주도한 절대자는 비상계엄 확대에 나섰던 신군부처럼 이번에 시도했던 비상상황에 대한 선포권을 더욱 적극 행사할 가능성이 있고, 그 비상선포권은 당에 어떤 지도부가 들어온다 하더라도 뇌리의 한구석에 지울 수 없는 위협으로 남아 정당을 지배할 것”이라고 했다. ‘절대자’는 사실상 독재자라는 의미로, 윤 대통령을 독재자로 규정하며 직격탄을 날린 셈이다. 이외에도 탄원서에는 ‘당 대표직에서 물러나면 윤리위 징계와 경찰 수사 등을 잘 정리해주겠다는 제안을 받았다’는 식의 거래설과 ‘김기현, 주호영 전 원내대표 등의 인물이 가처분 신청을 두고 법원의 권위에 도전하는 수준의 자신감을 보인다’는 취지의 언급도 있었다.<!-- 그림 1333021 -->앞서 이 전 대표는 “독재자”, “안전핀 뽑힌 수류탄” 등 자필 탄원서에 대한 당내 비판에 페이스북 게시글 4개를 잇달아 올리면서도 탄원서 유출 당사자로 당을 지목했다. 공개된 자필 탄원서에 ‘열람용’ 문구가 있기 때문에 소송 상대 측인 당에서 자신의 자필 탄원서를 열람하고 이를 언론에 유출했다는 것이다. 이 전 대표는 당이 자신을 향한 여론전을 펼치려는 것이 유출 의도라고 주장했다.<br>주호영 비대위원장은 이날 기자들에게 “이 전 대표가 독재자가 된 거 같다. 본인 생각으로 전부 재단하고 있다”고 했다. 또 김기현 전 원내대표는 페이스북에 “안전핀이 뽑힌 수류탄은 정말 위험하다. 상상은 자유이지만 그 상상이 지나치면 망상이 돼 자신을 파괴한다는 교훈을 되새겨 봤으면 한다”고 쓴 바 있다.<!-- 광고 right -->","date":"2022-08-23T20:34:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220823500203"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[속보] “러 전폭기 동해 비행에 한국 전투기 출동”","partialText":"[속보] “러 전폭기 동해 비행에 한국 전투기 출동”<!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-08-23T18:31:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220823500188"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[속보] 김대기 “사의 표명한 적 없다…스스로 거취 결정할 자리 아냐”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/23/SSI_20220823181703_V.jpg' width=100px align=left><!-- 그림 1333010 -->김대기 대통령 비서실장은 23일 국회 운영위원회에 출석해 윤석열 대통령에게 사의를 표명한 적이 없다고 밝혔다.<br>김 비서실장은 이‘국정 전반 난맥상으로 인해 대통령에게 사의 표명한 적이 있느냐’는 김수흥 더불어민주당 의원 질의에 “없다. 비서실 어떤 직원도 마음대로 사의를 표명할 권한이 없다”고 답했다.<br>이어 “대통령이 필요하면 (직원을) 쓰는 것이고 대통령이 필요 없다고 하면 (해당 직원은) 한시라도 나가야 하는 입장”이라고 설명했다.<br><!-- MobileAdNew center -->‘책임있는 행동을 할 의향은 없느냐’는 질문엔 “사퇴하라는 (요구냐)”고 되물은 뒤 “제 거취는 스스로 결정할 자리가 아니라고 본다”고 말했다.<!-- 광고 right -->","date":"2022-08-23T18:17:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220823500186"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[포토] ‘한·미 군사경찰 연합 도시지역 작전’","partialText":"<!-- 포토그룹 109020 -->이종섭 국방부 장관은 전쟁 승패는 무기가 아닌 사람에게 달렸다며 영화 ‘탑건: 매버릭’(탑건 2)의 명대사를 강조했다.<br>이 장관은 한미 연합연습 ‘을지 자유의 방패’(UFS·을지프리덤실드)를 맞아 23일 한미연합군사령부 전시지휘소 ‘CP 탱고’(Command Post Tango)를 방문하고 한미 장병들을 격려했다.<br>이 자리에서 이 장관은 “첨단 무기체계가 아무리 중요하더라도 지휘관, 참모, 장병 등 사람이 전쟁 승패에 결정적”이라며 영화 ‘탑건 2’에 나오는 대사 “비행기가 아니라 사람이 중요하다”를 인용했다.<br><!-- MobileAdNew center -->이 장관은 또 “굳건한 한미 연합방위태세는 한미동맹의 근간이며 연합연습에 참여하고 있는 여러분이야말로 한미동맹의 주인공이자 상징”이라며 “한미 장병이 어깨를 나란히 하며 연습에 매진해 ‘파잇 투나잇’(Fight Tonight·상시전투태세)의 연합방위태세를 확립할 것”을 주문했다.<br>이어 “연합연습의 목적은 한미 연합작전수행능력 제고”라며 “대통령께서 말씀하신 자유·인권·법치의 가치를 지키기 위한 것이고, 연습 기간에 상황에 몰입해 상호 운용성을 향상하기를 바란다”고 당부했다.<br><!-- 광고 right -->경기 성남에 있는 CP 탱고는 1970년대 산속 화강암 터널 내에 극비 시설로 만들어진 곳으로, 유사시 한미 연합군의 두뇌이자 심장부 역할을 한다.<br>적의 핵무기 공격에도 견딜 수 있는 철근 콘크리트 구조물로 건설됐고 생화학무기 공격에도 대처할 수 있으며, 외부 지원 없이 약 2개월간 생활할 수 있도록 설계됐다. 미로처럼 이어진 내부에 회의실·식당·의무실·상하수도 등을 갖췄다.","date":"2022-08-23T17:55:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220823500179"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"민주 또 당헌 논란…“개딸 등에 업은 팬덤정치” vs “정당 민주주의”","partialText":"더불어민주당 지도부가 현행 최고 의결기구인 전국대의원대회보다 권리당원 전원투표를 우위에 두는 쪽으로 당헌 수정을 밀어붙여 논란이 일고 있다.<br>‘기소 땐 당직 정지’를 규정한 당헌 80조 개정 여부를 놓고 이재명 당대표 후보 방탄 논란이 인 데 이어 또 다른 당헌 개정이 추진되자 일각에서는 이 후보 측이 ‘개딸’(개혁의 딸)로 대변되는 강성 지지자들을 등에 업고 팬덤 정치를 하려는 사당(私黨)화 의도 아니냐고 의심하고 있다. 반면 소수의 대의원이 아닌 당원들에게 더 큰 권력을 주는 것은 정당 민주주의에 부합하는 만큼 변화 자체는 바람직하다는 반론도 나온다.<br>이번 논란은 이 후보에게 호의적인 것으로 평가되는 민주당 당무위원회가 지난 19일 당헌에 ‘당의 최고 대의기관인 전국대의원대회 의결보다 권리당원 전원투표를 우선한다’는 신설 조항을 전격적으로 통과시키면서 촉발됐다.<br><!-- MobileAdNew center -->신설 조항에 따르면 당의 합당과 해산, 특별 당헌·당규 개정·폐지 등에 대해 권리당원 전원투표가 전국대의원대회 의결보다 우선한다. 안건 발의는 권리당원 100분의10 이상의 서명만으로 가능하고, 중앙위원회 재적인원의 3분의2 이상 의결로 부의한 안건에 대해서 권리당원 전원투표가 가능하도록 했다.<br>1만 6000명 정도의 대의원엔 구주류인 친문(친문재인)이 많고 120만명 정도의 권리당원엔 ‘개딸’이 많아 ‘이재명 사당화’ 의심이 제기된다. 아울러 당이 극렬 팬덤에 좌지우지되면 민심과 동떨어진 ‘팬덤 포퓰리즘’ 정치로 전락할 수 있다는 우려도 나온다.<br><!-- 광고 right -->박용진 당대표 후보는 23일 CBS에서 “민주당이 민심과 멀어져 고립된 성에 갇힌 ‘개딸 정당’이 될까 봐 무섭다”며 “전당대회도 재적 대의원 과반이 찬성해야 의결되는데, 여기(신설 조항)는 30%만 투표에 참여하면 된다. 산술상 16.7%의 강경한 목소리만 있으면 어떤 의결이든 다 가능하게 되는 것”이라고 했다. 실제 민주당 당규엔 전당원투표권자의 3분의1 이상의 투표와 유효투표 중 과반수의 찬성으로 확정한다고 돼 있다. 민주당 전체 권리당원 약 120만명 가운데 16.7%인 약 20만명만 있으면 당을 좌지우지할 수 있다는 의미다.<br>조응천 의원은 페이스북에서 “요즘 이 후보는 ‘당원의 생각과 여의도 생각이 다르다. 이는 민주당이 비민주적인 정당이란 뜻’ 등의 말을 많이 했는데, 결국 ‘권리당원 전원투표’ 역시 이 후보 뜻에 따라 갑자기 신설된 것”이라며 배후에 이 후보가 있다는 의심을 제기했다. 이어 “독일은 국민투표제를 채택하지 않고 있다고 한다. 독재자 히틀러의 국민투표제 악용 경험 때문”이라며 “직접민주주의는 숙의를 거치기 어렵다는 결정적 결함이 있다”고 했다.<br>이종훈 정치평론가도 “이 후보 본인 의사가 더욱 쉽게 관철되는 ‘이재명의 민주당’을 만드는 과정”이라며 “민주당의 지난 지방선거 패배 요인은 중도층을 헤아리지 못한 당심과 민심의 괴리였다. 당심 쏠림 현상이 더 심화하면 차기 총선과 대선에서도 필패할 것”이라고 했다.<br>반면 우상호 비상대책위원장은 BBS에서 “이른바 강성당원, 적극적 의사 표현층이 5만~7만명인데, 저희 당원이 120만명 정도 된다”며 “100만명 당원에게 투표를 시켰는데 4만~5만명이 주도할 거라고 보지는 않는다. 전체적인 국민 여론이나 당 여론을 청취하고 결정해 나가기 때문에 강성 지지층에 의해 모든 게 결정될 것처럼 말하는 것은 현실과 다른 것 같다”고 했다.<br><!-- MobileAdNew center -->박상병 정치평론가는 “우리나라 정당법엔 정당의 주인은 당원이라고 규정돼 있다. 당원 의결에 따라 당론을 결정하는 것이 법에 부합한, 정치혁신의 바람직한 길”이라며 “사당화 논란은 말이 안 된다”고 했다. 한 친명계 의원도 “당 간부급인 대의원, 중앙위원으로 대변되는 대의민주주의에서 당원 중심의 직접민주주의로 탈바꿈하겠다는 것”이라고 했다.<br>이 후보는 전날 지지자들에게 “민주당은 앞으로 진정한 당원 민주주의를 실천하는 당원의 당으로 바뀌어야 한다”면서 “지금 100만명 정도인 권리당원 규모를 200만명까지 늘리겠다”고 했다.<br>이 당헌 개정안은 24일 중앙위원회에서 통과되면 최종 확정된다.","date":"2022-08-23T17:48:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220823500177"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[서울포토] ‘대심도 빗물터널 현장점검’ 윤석열 대통령","partialText":"<!-- 포토그룹 109019 -->윤석열 대통령이 23일 오후 서울 양천구 목동빗물펌프장 내 대심도 빗물터널을 현장점검 하고 있다. <br><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-08-23T16:32:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220823500137"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“김건희 사고치는 게 재밌다” 우상호 발언에 與 “정치 희화화” 분노","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/23/SSI_20220823112947_V.jpg' width=100px align=left><!-- 그림 1332783 -->국민의힘은 “김건희 여사가 계속 사고를 치는 게 더 재미있다”고 발언한 우상호 더불어민주당 비상대책위원장을 향해 “대통령 부인을 공격하고 조롱하며 정부에 대한 전방위적 공세를 강화하고 있다”며 강하게 비판했다.<br>박정하 국민의힘 수석대변인은 23일 논평을 통해 “한 라디오 인터뷰에서 우 위원장은 ‘저희 입장에서는 특별감찰관 없이 김 여사가 계속 사고를 치는 게 더 재미있다’고 했는데, 4선 중진이자 다수당 비대위원장이 국정을 두고 ‘재미’를 운운하는 것은 정치 희화화”라고 꼬집었다.<br>박 수석대변인은 “또한 우 위원장은 ‘남편인 윤석열 대통령도 제대로 통제하지 못한다’고도 했는데, 배우자를 소통과 존중의 대상이 아니라 ‘통제’의 대상으로 보는 시각도 분명 문제가 있다”고 지적했다.<br><!-- MobileAdNew center -->이어 “함부로 속되게 말하여 국민이 정치에 실망과 혐오를 느끼면 막말”이라며 “우 위원장은 언행을 자중해 얼마 남지 않은 임기 동안 국민에게 더 이상 정치 혐오를 조장하지 않기 바란다”고 했다.<br>박형수 원내대변인도 논평을 내고 “어제는 김 여사를 정면 겨냥한 특검법을 발의하더니, 오늘 오전 우 위원장은 대통령 부인을 노골적으로 조롱했다”며 “제1야당 대표라는 분은 이미 대통령실이 충분히 해명한 의혹들에 마치 김 여사가 부당하게 개입이라도 한 양 단정적 표현을 써가며 김 여사를 조롱했다”고 날을 세웠다.<br><!-- 광고 right -->박 원내대변인은 그러면서 “대통령 부인에 대해 ‘사고를 친다’는 표현이 과연 온당한가. 민주당은 거대 야당의 힘을 국민에게 이익이 되는 일에 사용하기 바란다”며 “출범 직후부터 줄곧 정부 발목을 잡더니 이제는 대통령 부인 공격에 당력을 집중하는 민주당에 대한 국민 인내심도 한계에 달했다”고 덧붙였다.<br>앞서 우 위원장은 이날 BBS 라디오 ‘전영신의 아침저널’에서 특별감찰관 추천을 둘러싼 여야 공방에 대해 “야당 입장에선 특별감찰관 임명은 해도 그만, 안 해도 되는 일이다. 저희들 입장에선 특별감찰관이 없이 김건희 여사가 계속 사고를 치는 게 더 재미있다”면서 “특별감찰관을 도입하자는 건 김 여사를 잘 감시해서 정권발 게이트나 비리가 없게 하자는 취지”라고 말했다.<br>또한 김 여사에 대해 “사실 개인적으로 스타일이 특이하다는 수준을 넘어 국가 운영에서도 약간 위험한 개입이 있기 때문에 부속실이나 특별감찰관의 감시·견제가 있어야 자제하지 않겠느냐”면서 “남편인 윤석열 대통령도 통제 못하는 것 같다”고 말하기도 했다.","date":"2022-08-23T15:40:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220823500116"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"주호영, 이준석 자필 탄원서에 “독재자 된 것 같다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/23/SSI_20220823151138_V.jpg' width=100px align=left><!-- 그림 1332881 -->국민의힘 주호영 비상대책위원장은 이준석 전 대표가 법원에 제출한 탄원서에서 주 위원장을 거론하며 ‘법원 권위에 도전한다’고 한 데 대해 “이준석 (전) 대표가 독재자가 된 것 같다”고 말했다.<br>주 위원장은 23일 서울 영등포구 소재 한 식당에서 당 상임고문단과 오찬 겸 회의를 마친 후 기자들과 만나 “이 전 대표가 법원에 제출한 자필 탄원서에 위원장이 ‘법원의 권위에 도전한다’고 되어있다”는 물음에 이같이 밝혔다.<br>이 전 대표는 지난 19일 A4용지 4장 분량 자필 탄원서를 서울남부지법 민사51부(수석부장 황정수)에 제출했고 관련 내용이 이날 공개돼 화제가 됐다. 여기에는 ‘김기현, 주호영 전 원내대표 등의 인물이 가처분 신청을 두고 법원의 권위에 도전하는 수준의 자신감을 보인다’는 취지의 언급과 함께 윤석열 대통령을 ‘절대자’, ‘신군부’로 빗댄 발언과 ‘당 대표직에서 물러나면 윤리위 징계와 경찰 수사 등을 잘 정리해주겠다는 제안을 받았다’는 주장 등이 담겨있다.<br><!-- MobileAdNew center -->주 위원장은 “본인 생각으로 전부 재단하고 그러는데, 언론이 ‘가처분에 대해 어떻게 생각하느냐’고 물은 데 대한 제 대답이었다”며 “우리 법률지원단 검토보고 등에 비추어보니까 업무 절차에 하자가 없다, 기각이 될 걸로 믿는다, 답했는데 이게 무슨 권위 도전이냐”고 반문했다.<br>다만 주 위원장은 ‘탄원서에는 이 전 대표가 친윤(친윤석열)계를 겨냥 ’당 대표직을 사퇴하면 윤리위원회 절차를 해소해주겠다‘는 등의 제안이 있었다고 한다’는 질문에는 “그 점에 대해서는 사실관계를 모르기 때문에 제가 언급하는 것은 적절치 않다”고 말을 아꼈다.<br><!-- 광고 right -->그는 또 이 전 대표가 제기한 비상대책위 효력 정지 가처분 신청에 대한 법원의 결정이 계속 미뤄지고 있다는 질문에 “보통 가처분 신청 사건은 심문하면 대략 결과가 나오는 데 2주 정도 걸리는 걸로 안다”면서 “특별히 많이 늦어지는 것도 아니라고 알고 있다”고 답했다.<br>이 전 대표가 낸 가처분 신청 사건을 다루는 서울남부지법은 이날 “이 전 대표 가처분 사건이 다음 주 이후 결정 날 예정”이라고 밝힌 바 있다.<br>주 위원장은 윤 대통령이 최근 여당 의원들과의 만찬에서 내년에 전당대회를 개최하는 것과 관련, 부정적인 입장을 표명했다는 보도가 있었다는 데 대해서는 대통령실 입장으로 답을 갈음했다. 대통령실은 이날 관련 보도에 대해 “사실무근”이라고 부인했다.<br>주 위원장은 오는 30일이나 31일에 윤 대통령과 비대위 간 용산 대통령실 만찬이 있을 것이라는 보도에 대해서는 “정확히 기억 못 하지만 이달 중인 것으로 안다”며 “아직 많이 남아서, 비대위원들이 각자 생각하는 비상상황 타개 방법이나 대통령께 건의할 말들을 준비하는 것으로 안다”고 전했다.","date":"2022-08-23T15:15:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220823500110"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"오영훈 제주도지사 “강병삼·이종우 양 행정시장과 함께 담대한 도전 시작하겠다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/23/SSI_20220823122717_V.jpg' width=100px align=left><!-- 그림 1332793 -->“오늘부터 다시 출발하겠습니다. 도민 여러분의 뜻을 잘 새기면서 강병삼·이종우 양 행정시장과 함께, 도민의 염원을 하나하나 실현하기 위한 담대한 도전을 시작하겠습니다.”<br>오영훈 제주도지사가 23일 도청 기자실에서 행정시장 인선에 대한 입장문을 발표한 뒤 양 행정시장 임명을 강행했다.<br>그는 “오늘은 어느 때보다 무거운 마음으로 이 자리에 섰으며 도민 여러분이 보내주신 기대와 성원에는 아직 부족한게 많다”고 포문을 연 뒤 “오늘 양 행정시장에 대한 최종 임명도 간단치 않은 사안이었고, 숙고하고 또 고민하면서 수 없이 번민한 끝에 결정하게 됐다”고 말했다. 이어 “선택에 대한 책임은 제가 짊어지고 가겠다”면서 “도민들의 눈높이에 부응할 수 있는 발탁 인사 시스템을 만들어 나가겠다”고 약속했다.<br><!-- MobileAdNew center -->앞서 지난 18,19일 인사청문회 이후 도내 정당과 시민사회단체 등에서는 양 행정시장 후보자의 자질과 관련 비판이 쏟아졌다.<br>국민의힘 제주도당은 “인사청문회에서 나타난 보은성 지명을 받은 두 행정시장 내정자들의 행태는 제주의 총체적 농지 참사”라며 “최근 제주도의회가 오영훈 제주도정의 보은 인사 논란을 두고 이례적으로 입장문을 내며 경고장을 날렸지만, 메아리가 없다”고 지적했다.<br><!-- 광고 right -->김경학 제주도의회 의장도 지난 18일 입장문을 통해 오 지사의 인사에 대해 우려의 시선을 보냈다. 김 의장은 “당 후보자(강병삼)는 부동산 투기 등 도민사회에서 제기된 여러 의혹이 사실로 드러나고 도민 눈높이에 맞지 않을 경우 지체 없이 자진사퇴 해야 할 것”이라고 말했다.<br>실제 농지법 위반으로 논란이 된 강병삼 제주시장은 제주도의회 인사청문특별위원회에서 자질 논란으로 사실상 부적합 판단이 받았다. 강 시장은 제주도의회에 제출한 부동산 소유 현황을 보면 2019년 제주시 아라동에 4명 공동지분으로 농지 7천여㎡를 구매했다. 2014년과 2015년에도 애월읍 광령리의 임야와 농지를 여러 필지 매입해 투기 의혹을 샀다.<!-- 그림 1332859 -->강 시장은 임명 전날인 지난 22일 페이스북을 통해 “임명여부를 떠나 토지를 빠른 시일내에 처분하겠다”는 글을 올렸다.<br>역시 오 지사 선거캠프 출신인 이종우 서귀포시장은 도의회 인사청문회에서 적격 판단을 얻었지만, 본인과 가족이 농사를 제대로 짓지 않고도 농업 직불금을 수령한 점이 도마 위에 올랐다.<br><!-- MobileAdNew center -->오 지사는 일부 비난을 의식한 듯 이날 두 행정시장의 발탁 배경에 대해 “40대의 패기와 60대의 연륜이 서로 조화를 이루고, 세대간 균형을 만들어 나갈 수 있을 것으로 판단했다”고 말했다. 그러나 농지법 위반 등 논란에 대해 “전반적인 사항을 세세하게 체크하지 못했다”고 인정하면서도 “임명하지 않을 경우 또 다른 행정공백과 다른 후보자 선택, 판단 등 고려해야 할 사항 등 만만찮은 험로가 예상됐다”고 임명 강행을 시사했다.<br>한편 6·1지방선거와 관련해 선거 공신으로 알려진 특별보좌관 사무실과 여의도 서울본부 압수수색에 대해 “야당 도지사로서 순탄할 거라고 생각한 적 없다. 도민께서 준 지지를 확실히 이행하겠다“고 말했다.<!-- 그림 1332838 -->","date":"2022-08-23T12:27:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220823500060"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"우상호 “특별감찰관 필요…우린 김건희 여사가 사고 치는 게 더 재밌어”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/23/SSI_20220823112947_V.jpg' width=100px align=left><!-- 그림 1332783 -->우상호 더불어민주당 비상대책위원장은 23일 “남편인 윤석열 대통령도 김건희 여사를 통제하지 못하는 것 같다”면서 대통령실 특별감찰관 임명을 요구했다.<br>우 위원장은 이날 BBS 라디오 프로그램 ‘전영신의 아침저널’과의 인터뷰를 통해 “과거에 기자들과 대화한 내용도 매우 특이했지만, 지인을 1호기에 태우고 옛날 자기가 하던 업체 사람들을 대통령실로 끌고 들어오는 등 과거에는 발견하기 어려운 유형”이라고 김 여사를 평했다.<br>우 위원장은 다만 “어떤 일은 상당히 위험한 이권 개입과 인사 개입의 소지가 있다”고 우려했다.<br><!-- MobileAdNew center -->그는 “특별감찰관을 도입하자는 건 김건희 여사를 잘 감시해서 정권발 게이트나 비리가 없게 하자는 취지다”라고도 강조했다.<br>우 위원장은 “적어도 대통령실 안에서 감시하고 정보를 모아서 이분을 잘 견제할 필요가 있지 않냐는 판단에서 말씀드린 것”이라고 덧붙였다.<br><!-- 광고 right -->또한 김 여사에 대해 “사실 개인적으로 스타일이 특이하다는 수준을 넘어 국가 운영에서도 약간 위험한 개입이 있기 때문에 부속실이나 특별감찰관의 감시·견제가 있어야 자제하지 않겠느냐”고 말했다.<br>우 위원장은 그러나 “저희 입장에서는 특별감찰관 없이 김 여사가 계속 사고 치는 게 더 재미있다”며 “국가의 위상에 있어서 그런 일이 없도록 만들자는 일종의 충고”라고 덧붙였다.<br>그는 ‘문재인 정부는 왜 5년간 특별감찰관을 임명하지 않았느냐’는 진행자의 질문을 받고, “저희는 특별감찰관보다는 공수처라는 공공적 수사기관을 만들어 모든 것을 감시하고 견제하려 한 것”이라고 답했다.<br>이어 “지금 보니 김 여사는 공수처의 감시·견제로는 안 될 것 같다”고 했다.","date":"2022-08-23T11:37:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220823500054"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"영빈관에 드러누운 한혜진…靑 화보에 “국가 품격 떨어졌다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/23/SSI_20220823101330_V.jpg' width=100px align=left><!-- 그림 1332747 -->탁현민 전 청와대 의전비서관이 청와대를 배경으로 한 패션 화보에 대해 “국가의 품격이 떨어졌다”며 탄식했다.<br>탁 전 비서관은 지난 22일 페이스북에 올린 장문의 글에서 윤석열 정부의 청와대 개방을 일제강점기 일본이 창경궁을 창경원으로 만들어 개방했던 것에 빗대며 비판했다.<br>탁 전 비서관은 “일본이 창경궁을 창경원으로 만든 이유는 식민지 백성들에게 오락거리를 제공하면서 대한제국의 권위를 떨어뜨리고 새 권력인 일본 제국주의에 대한 호감을 얻기 위한 수단이었다”며 “과연 윤석열 정부의 청와대 폐쇄는 어떤 이유냐. 윤석열 정부의 청와대 폐쇄는 절차와 과정 그리고 기대 효과 면에서 모두 실패한 결정”이라고 주장했다.<br><!-- MobileAdNew center -->탁 전 비서관은 “윤석열 정부가 청와대 폐쇄로 인해 연쇄적이고 지속해서 어려움을 겪을 것이라고 예견했는데 이미 의전, 경호, 보안, 소통, 업무 연속성, 위기대응 등 모든 면에서 문제가 발생하고 있다”고 지적했다.<br>이어 “대한민국 ‘대통령사’라는 역사의 단절과 대통령과 국가의 권위, 외교행사 등에서도 문제가 되고 있다”며 “자업자득인데 참으로 속상한 것은 그 자업자득이 대한민국의 국격과 많은 국민의 부끄러움으로 전이된다는 것”이라고 개탄했다.<br><!-- 광고 right -->또 “이번 광복절 경축식의 장소가 용산의 새 대통령 집무실 앞마당인데, 그저 국방부 연병장에 불과했던 장소를 광복절 경축식의 장소로 결정하고 어떤 상징도, 역사성도, 미래에 대한 메시지도 없이 파리한 행사를 했다”고 꼬집었다.<br>탁 전 비서관은 “청와대는 영욕의 공간이다. 그 모든 시대가 아름다웠던 것은 물론 아니다. 지우고 싶고, 가리고 싶고, 숨기고 싶은 역사도 그 안에 있다. 하지만 그 또한 역사다. 미국이 백악관을 영국에게 점령당했었다고 폐쇄하지 않았듯이, 역사는 그러한 치욕까지도 유지하고 보존해 새로운 시대 새로운 권력에게 엄중한 메시지를 전달하는 역할을 한다”며 “우리는 역사의식과 인문적 소양이 없는 정치권력이 얼마나 국가의 품격을 떨어뜨릴지 슬프지만 우리는 지속적으로 확인하게 될 것”이라고 했다.<!-- 그림 1332750 -->앞서 보그는 지난 22일 공식 홈페이지를 통해 ‘청와대 그리고 패션!’이라는 제목의 화보를 공개했다.<br>총 32장으로 구성된 화보에는 청와대 본관, 영빈관, 상춘재, 녹지원 등이 배경으로 담겼다. 촬영에는 모델 한혜진을 비롯해 김원경, 김성희, 오송화, 이애리 등이 참여했다.<br>이번 화보에서 모델들은 도포, 저고리, 버선, 노리개 등 한복 요소를 매치하거나 한복을 빗댄 드레스를 입고 청와대 곳곳을 누볐다.<br><!-- MobileAdNew center -->한혜진은 본관 2층 영빈관에서 분홍색 꽃 여러 송이가 달린 드레스를 입고 의자에 누워 포즈를 취해 눈길을 끌었다. 또 접견실에서 만개한 꽃봉오리처럼 제작된 검은색 드레스에 갓을 연상시키는 모자를 착용하고 포즈를 취하기도 했다.<!-- 그림 1332753 -->김원경은 꽃 자수가 새겨진 남색 드레스를 입고 한쪽 다리를 드러낸 채 청와대 본관에 있는 ‘금수강산도’를 배경으로 촬영했다.<br>드레스에 도포를 걸치고 노리개, 갖신 등을 매치한 모델 5명은 화려한 샹들리에가 드리운 영빈관 2층의 연회장에서 단체 촬영도 진행했다.<br>이번 화보는 문화재청이 ‘문화유산 방문 캠페인’의 하나로 보그와 협업한 것이다. 문화재청 관계자는 “우리 문화유산에 대한 관심이 방문으로 이어지도록 하기 위해 보그와의 협업을 추진했다”고 밝혔다.<!-- 그림 1332755 --><!-- 그림 1332754 -->한편 청와대는 1948년 초대 이승만 대통령을 시작으로 역대 대통령 12명이 머물렀던 장소로, 윤석열 대통령이 취임하며 지난 5월 10일 국민에 개방됐다. 지난 16일까지 약 155만명이 방문한 것으로 알려졌다.","date":"2022-08-23T10:22:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220823500023"}]