[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"공부 잘하는 건 ‘머리 vs 노력’? 수능만점자 솔직 답변","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/09/SSI_20221209140457_V.jpg' width=100px align=left><!-- 그림 1372103 --><strong>“솔직히 머리가 좋아서 이렇게 할 수 있는 것 같다.”</strong><br>올해 대학수학능력시험에서 3명의 만점자가 나왔다. 만점자의 기준은 국어, 수학, 탐구 영역에서 모든 문제를 맞히고 절대평가인 영어와 한국사에서 1등급을 받아야 한다. 한국교육과정평가원에 따르면 재학생이 2명이고 재수생이 1명이다. 세 명 모두 과학탐구 영역을 선택했고, 재학생 만점자들은 모두 의대에 지원했다.<br>포항제철고 최수혁(18) 군은 최근 뉴스1 인터뷰에서 ‘공부 잘하는 건 머리 vs 노력’이라는 질문을 받고 ‘머리’라고 답했다. 최수혁 군은 “솔직히 머리가 좋아서 이렇게 할 수 있는 것 같다. 남들보다 훨씬 공부를 많이 했다고 생각하는데 (머리가 좋아서) 잘 풀리니까 꾸준하게 할 수 있었던 것 같다. 아버지 공부를 많이 잘하셨어서 유전에 영향이 있지 않나 생각한다”라고 말했다.<br><!-- MobileAdNew center -->최군은 미국에서 태어나 1년여만에 포항공대 교수인 아버지를 따라 포항으로 왔고 포항에서 자랐다. 누나는 서울대 전기공학전공 학과에 재학 중이다. 최군은 “특별히 좋아한 과목은 없었다”며 “수학을 잘하기는 했지만 좋아서 하지는 않았고 그나마 수학을 잘해서 그 시간에 다른 과목에 투자할 수 있었다”고 밝혔다.<!-- 그림 1374599 -->최군은 초등학생 때 수학세계대회를 나가며 자신이 남들보다 공부를 잘한다는 걸 깨달았다. 중학교 때까지는 과외수업을 받았고, 고교 입학 후에는 영어학원과 인터넷강의를 들었다. 모의고사 때 만점을 받은 적이 한 번 있었지만 1∼4개씩 틀려 만점까지는 기대하지 않았다는 그는 “만점 받고 싶다는 생각도 없이 부담 없이 시험을 쳤고, 그 덕분에 만점을 받은 것 같다”고 덤덤하게 말했다.<br>남는 시간에는 유튜브의 여러 채널을 보며 스트레스를 풀었다는 그는 수시로 서울대, 연세대, 고려대 등 6개 대학의 의대에 지원해 결과를 기다리고 있다. 그는 “종양내과에 관심이 있어서 의대에 지원하기는 했지만 특별한 지원 계기라고 할 만한 것은 없고 당장 어느 과에 가고 싶다는 생각은 없다”며 의대에 가서 진로를 고민해보겠다고 밝혔다.<br><!-- 광고 right -->최군은 “고등학교 1학년때는 시험 준비하면서 긴장도 하고 성적이 잘 안 나오면 어떡하나 생각도 들었지만 어느 순간부터는 모든게 편안해지면서 긴장도 안 하게 됐다”며 “최근에 긴장하거나 떨어본 적이 없다”고 말했다.<br>공부를 잘하고 싶은 학생들을 위해 해주고 싶은 말을 묻는 말에는 “모르는게 있거나 문제가 안풀리면 답답할 수 있겠지만 당장 못 풀더라도 버티고 꾸준히 노력하면 충분히 좋은 결과가 있을거라 생각한다”고 조언했다.<!-- 그림 1372627 --><strong class=subTitle_s0>“어려운 문제 반복해서 풀었다”</strong><br>또다른 만점자인 현대청운고등학교 3학년 권하은(18) 양은 “한 문제, 한 문제 맞혀가야겠다는 마음으로 집중했다”고 만점의 비결을 밝혔다.<br>권하은양은 학교 기숙사에서 고교 생활을 보냈고, 과외도 받지 않았고 학원도 다니지 않았다. 모르는 것이 있으면 학교 선생님에게 묻거나 인터넷 강의를 통해 문제를 해결했다. 그는 “문제집을 많이 푼 정도였다”며 “어려운 국어는 틀린 문제를 반복해서 풀었고 과학탐구는 새로운 유형, 다양한 문제를 찾아서 풀었다”고 말했다.<br><!-- MobileAdNew center -->이번 수능에서 선택 과목에 따라 달라지는 표준점수의 총합을 기준으로는 권양이 전국 수석이다. 각 영역에서 권양이 받은 표준점수는 국어 134점, 수학 145점, 화학Ⅰ 75점, 생명과학Ⅱ 71점으로 총 425점이다. 특히 화학Ⅰ은 과학탐구 전체 영역에서 가장 높은 표준점수를 기록할 정도로 어려웠다.<br>권양은 공부로 쌓인 스트레스는 친구와 수다를 떨거나 고민을 상담하면서 날려버렸다고 한다. 고등학교에 입학한 후 2학년 때까지 노래 동아리 활동을 했기에, 갑갑할 때면 가끔 피아노실에 들어가 노래를 부르기도 했다.<br>시험 당일 당황하지 않으려고 노력했다. 모의고사 때 어려운 문제가 나와 당황했다가 시간 내 문제를 다 풀지 못한 경험이 있어서다. 이번 수능 시험에서도 3번이나 계산해도 답을 찾을 수 없는 문제와 맞닥뜨렸는데, 침착해야 한다고 되뇌며 다시 확인해 답을 골라냈다고 한다.<br>그 역시 의사가 되는 것이 꿈이다. 권양은 “어릴 때 자주 병원 신세를 졌다. 나도 남을 돕는 사람이 되고 싶다고 생각했다”고 말했다. 권양은 현재 서울대, 연세대, 성균관대 의대에 지원한 상태다.","date":"2022-12-16T08:30:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221216500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"토끼의 해를 채울 풍성한 발레… 국립발레단 2023년 라인업 공개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/16/SSI_20221216005657_V.jpg' width=100px align=left><!-- 그림 1374593 -->‘돈키호테’부터 ‘호두까기인형’까지. 올해 환갑을 보낸 국립발레단이 2023년 토끼의 해를 풍성하게 채울 라인업을 15일 발표했다.<br>가장 먼저 관객들을 만나는 작품은 ‘돈키호테’다. 안무가이자 국립발레단 무용수인 송정빈이 마리우스 프티파의 원안무를 재안무로 탄생시킨 작품이다. 2020년 ‘해적’ 이후 그의 두 번째 재안무 작품이다.<br>소설과 달리 발레 ‘돈키호테’에서 돈키호테는 상징적인 존재로 등장하고 가난하지만 쾌활하고 재치 있는 청년 이발사 ‘바질’과 통통 튀는 발랄한 선술집 딸 ‘키트리’의 사랑 이야기가 주를 이룬다. 송정빈은 “다시 한번 국립발레단 클래식 레퍼토리를 만든다는 것은 대단한 영광이며 재미있고 좋은 작품을 관객 여러분께 선사하기 위해 최선을 다하겠다”고 소감을 전했다. 내년 4월 12~16일 예술의전당 오페라극장에서 열린다.<br><!-- MobileAdNew center -->두 번째 작품은 설명이 따로 필요 없는 낭만 발레의 정수 ‘지젤’이다. 지난달 예술의전당에서 선보였던 ‘지젤’은 내년 5월 23~27일 국립극장 해오름극장에서 관객들을 만난다. 세 번째로는 2015년 이후 국립발레단 무용수들이 지닌 잠재적인 안무 능력을 발굴하고 안무가 육성 및 무용수들의 제2의 인생을 지원하고자 시작한 ‘KNB Movement Series’다. 내년 공연이 8회째로 7월 1~2일 예술의전당 CJ 토월극장에서 만날 수 있다.<br>8월 30일부터 9월 3일까지 CJ 토월극장에 오르는 ‘해설이 있는 전막발레 해적’은 국립발레단의 ‘해적’을 70분에 알차게 담아 해설과 함께 진행한다. 다소 어렵게 느낄 수 있는 발레에 극속 캐릭터(마젠토스 왕)가 직접 유쾌한 해설을 하며 공연의 이해도를 높이고 재미를 더한다.<br><!-- 광고 right -->발레의 계절 가을을 물들일 작품은 ‘고집쟁이 딸’이 선정됐다. 올해 국내 초연한 ‘고집쟁이 딸’은 장 도베르발의 작품을 원작으로 하는 로맨틱 희극 발레다. 젊은 농촌 총각 콜라스와 사랑에 빠져 있는 리즈, 그녀를 부잣집 아들 알랭과 결혼시키려는 홀어머니 시몬의 이야기가 유쾌하게 전개된다. 11월 8~12일 예술의전당 오페라극장에 선보인다.<br>대미를 장식할 작품은 연말 단골손님인 ‘호두까기인형’이다. ‘호두까기인형’은 주인공 소녀 마리가 크리스마스 이브의 밤에 꿈속에서 호두 왕자를 만나 크리스마스랜드를 여행하는 스토리를 그렸다. 12월 9~25까지 예술의전당 오페라극장에 오른다.","date":"2022-12-16T00:58:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221216500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2022년 12월 16일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/01/02/SSI_20220102172204_V.jpg' width=100px align=left><!-- 그림 1260346 --><!-- 그림 1374560 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-12-16T00:03:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221216021040"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2022년 12월 17일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/01/02/SSI_20220102172204_V.jpg' width=100px align=left><!-- 그림 1260346 --><!-- 그림 1374561 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-12-16T00:03:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221216021039"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2022년 12월 18일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/01/02/SSI_20220102172204_V.jpg' width=100px align=left><!-- 그림 1260346 --><!-- 그림 1374562 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-12-16T00:03:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221216021038"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘환생’ 통해 다시 살아본 제2의 인생[웹툰 히치하이커를 위한 안내서]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/15/SSI_20221215204409_V.jpg' width=100px align=left><!-- 그림 1374517 -->드라마 ‘재벌집 막내아들’의 열풍이 뜨겁다. 동명의 웹소설을 원작으로 웹툰도 연재 중인 이 작품은 재벌가의 더러운 뒤처리를 전담하며 손을 더럽히던 주인공이 철저하게 이용된 채 죽임을 당한 후 재벌가의 일원으로 환생해 자신을 죽인 범인에게 복수하는 내용이 주를 이룬다. 요즘 웹소설 산업의 세 가지 키워드인 ‘회귀’, ‘빙의’, ‘환생’ 중 ‘환생’ 장르의 대표격이다. 2019년 9월 19일부터 매주 목요일 카카오 웹툰을 통해 연재되면서 벌써 세 번째 시즌을 달리고 있는 ‘샬롯에게는 다섯 명의 제자가 있다’(용용 글·그림)도 환생 설정을 통해 ‘다시 한번 인생을 살아 본다’라는 내용을 바탕으로 로맨스 판타지(Romance Fantasy)라는 전통의 인기 장르를 이야기의 한 축으로 섞은 작품이다.<br>●사랑의 감정 못 느껴본 샬롯의 ‘꿈’<br>절대악인 ‘재앙’으로부터 세상을 구한 위대한 대마법사 샬롯 엘레노어. 샬롯은 세상을 구한 후 다섯 명의 제자를 거두어 가르치고 모두를 대마법사로 만든다. 121세를 맞이한 샬롯은 죽음이 멀지 않았음을 느끼고 스스로 삶을 정리하고자 한다. 자연적인 죽음을 기다리지 않고 스스로 마법을 걸어 본인이 가진 모든 능력을 세상에 뿌려 주고 완벽히 사라지는 것을 선택하려 한 것이다. 하지만 ‘생의 마지막까지 세상에 이로움을 남긴 뒤’ 사라지려고 했던 샬롯에게 ‘누구에게도 털어놓지 못한 단 하나의 아쉬움’이 있었으니, 그것은 바로 ‘불꽃같이 강력하다가도 봄바람같이 따스하다’는 사랑의 감정을 한 번도 느껴 보지 못한 것이었다. 결국 샬롯은 그 작은 아쉬움 때문에 완벽히 소멸하지 못하고 다시 어린아이가 돼 버리고 만다. 그렇게 샬롯에게 새로운 삶, 제2의 인생이 주어진다.<br><!-- MobileAdNew center -->다시 태어난 샬롯은 대마법사로 지니고 있던 마력이 없는 평범한 소녀가 된다. 이 모든 것이 자신에게 주어진 새로운 기회라고 생각한 샬롯은 시골 백작의 영애 ‘아리아 리센’이라는 이름으로 제2의 인생을 조용히 살아가며 사랑이라는 것을 찾아보려고 한다. 하지만 세상 일은 뜻대로 되지 않는 법. 대마법사가 된 샬롯의 다섯 제자가 흔적도 없이 사라진 스승을 찾아 나서게 되고, 그들의 움직임은 세상을 혼란스럽게 만들고 만다. 결국 샬롯은 아리아 리센으로서 다섯 제자가 일으킨 문제를 해결해야 하는 힘든 상황에 부딪히고, 환생의 이유였던 사랑을 찾는 일도 여전히 해결되지 못한 과제로 남게 된다.<br>●평범한 소녀에게 일어나는 사건들<br><!-- 광고 right -->시간이 지날수록 일은 안 좋은 방향으로 커져만 간다. 다섯 제자가 벌인 사고들로도 모자라 인간을 멸망시키려 하는 ‘재앙’마저 부활하려 하는 것이다. 이런 악조건 속에서 과연 샬롯은 제자들의 문제를 해결하고 부활하려는 ‘재앙’으로부터 세상을 구한 후 제2의 인생 목표인 사랑까지 찾을 수 있을까? 작은 아쉬움에서 비롯된 새롭게 주어진 삶을 이번에야말로 일말의 아쉬움도 없이 잘 살아 낼 수 있을까?<!-- 그림 1357501 -->아름다운 그림, 유려한 연출, 이야기에 활력을 주는 유머, 그리고 무엇보다 샬롯의 진정한 사랑을 찾는 재미가 쏠쏠한 ‘샬롯에게는 다섯 명의 제자가 있다’는 전 연령이 볼 수 있는 웹툰으로 이런 장르를 좋아하는 독자들에게는 맞춤형 작품이다. 대가를 바라지 않고 서로를 돕는 마음이 결국 세상을 구원한다는 작가의 따스한 메시지를, 한겨울의 추위를 조금이나마 이겨 낼 손난로처럼 느껴 보고 싶은 분들이 있다면 읽어 보길 권한다.<br>백수진 한국만화영상진흥원 팀장","date":"2022-12-16T00:03:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221216018004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"식상하지 않다… 어른들을 위한 특별한 판타지[OTT 언박싱]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/15/SSI_20221215204351_V.jpg' width=100px align=left><!-- 그림 1374515 -->한 해를 마무리하는 12월에는 아주 특별한 날이 있다. 온 세상에 캐럴이 울려 퍼지는 크리스마스다. 우리는 흔히 크리스마스를 앞두고 ‘메리 크리스마스’라는 인사를 건넨다. ‘메리’(merry)는 즐거운, 명랑한이라는 뜻을 지닌다. 올해 웃을 일이 많지 않았더라도 크리스마스 하루만큼은 행복으로 가득하길 바라는 염원과 소망이 담겨 있다. 예수 그리스도의 탄신일인 만큼 그가 행한 기적과 희망의 따뜻함이 내게도 펼쳐지길 바라는 순간이 크리스마스다.<br>크리스마스마다 우리를 찾아오는 특별한 손님이 있다. ‘나 홀로 집에’의 케빈, ‘해리 포터’의 해리 포터, ‘다이 하드’의 존 매클레인, 머라이어 케리의 노래 ‘올 아이 원트 포 크리스마스 이즈 유’처럼 시즌을 알리는 존재들이다. 올 크리스마스에도 문을 두드리는 이들이 반가우면서도 식상하게 느껴지는 분들이 있을 것이다. 이번 크리스마스만큼은 다른 누군가와 특별하게 보내고 싶다면 이 두 편의 작품을 추천하고자 한다.<br>넷플릭스가 크리스마스 시즌을 맞이해 공개한 ‘아이 헤이트 크리스마스’는 한 여성의 사랑 찾기를 유쾌한 분위기로 비튼 로맨틱 코미디 드라마다. 모든 크리스마스 이야기는 같다. ‘그리고 당신이 사랑하는 사람은?’이란 질문을 던진다. 진정한 사랑을 찾는 것이 이날 하루 주어진 과제다. 영화 ‘세렌디피티’를 생각해 보라. 7년 전 뉴욕에서 몇 시간을 함께했던 남녀는 서로 약혼자가 있음에도 크리스마스에 각자가 운명적 사랑의 상대임을 깨닫고 조우한다.<br><!-- MobileAdNew center -->여느 가족 모임처럼 연애에 관한 이야기가 오고 가는 시간에 스트레스를 받은 간호사 잔나는 크리스마스 때 남자친구를 데려오겠다는 폭탄선언을 한다. 25일 안에 진실된 사랑에 빠질 수 있는 남자를 만들어야 하는 잔나의 미션은 크리스마스 하면 떠오르는 클리셰를 보여 준다. ‘30대가 되면 좋은 남자를 만나기 힘들다’는 잔나의 대사처럼 시간이 지날수록 초조해지는 마음은 성급한 사랑의 실수가 반복되는 모습으로 나타난다.<br>섹시한 수산업자는 알고 보니 마초였고, 정열적인 꽃미남은 미성년자였다. 근사한 미노년도 만나지만 엄마의 친구라는 걸 알고 기겁한다. 인생의 반쪽을 찾아야 하는 잔나의 모습은 이런 질문을 유발한다. ‘크리스마스에는 꼭 사랑을 찾아야만 하나?’ 특정 시즌에 반복되는 주제 의식을 향해 반기를 드는 통쾌함을 보여 준다. 동시에 과연 잔나가 진정한 사랑을 찾을 수 있을지 흥미를 자극하기도 한다.<!-- 그림 1374516 --><!-- 광고 right -->넷플릭스에 ‘아이 헤이트 크리스마스’가 있다면 디즈니+에는 ‘나의 수호요정 이야기’가 있다. 꿈과 환상이 어우러진 동화 속 세계관을 선보이는 디즈니의 스타일이 고스란히 담긴 이 작품은 수호요정을 소재로 한다. 마더랜드의 요정 엘리너는 어느 날 절망적인 소식을 듣게 된다. 더는 사람들이 소원을 빌지 않으면서 수호요정이 필요 없게 됐다는 것이다. 산타클로스를 믿지 않는 요즘 아이들에게 수호요정은 더 환상 속 존재처럼 느껴질 것이다.<br>텅 빈 소원수리함을 살펴보던 엘리너는 열 살 소녀 맥켄지의 소원 편지를 발견한다. 오래된 편지의 주인은 희망을 잃어버린 40대 싱글맘이 됐다. 어린 시절 겪는 문제는 고민으로만 남지만, 어른이 돼서는 짐이 된다. 그 아래에 깔린 맥켄지는 딸들에게 꿈을 꿀 시간조차 주지 못한다. 엘리너는 맥켄지와 가족들의 수호요정이 돼 주고자 한다. 마법을 통해 환상적인 순간을 선사하는가 하면 멀어졌던 가족이 하나로 뭉치는 데 도움을 준다.<!-- 그림 1278291 -->디즈니는 이 크리스마스 영화를 통해 어른들을 위한 판타지를 선보인다. ‘Growing up has nothing to do with age’(성장은 나이와 관련 없다)라는 문구를 내건 영화 ‘어바웃 어 보이’처럼 누군가의 보호와 도움, 사랑은 어른들에게도 필요한 마법이라는 걸 알려 준다. 다가오는 크리스마스 시즌, 두 편의 작품으로 입가에 미소가 번지는 메리 크리스마스를 보냈으면 한다.<br>김준모 키노라이츠매거진 편집장","date":"2022-12-16T00:03:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221216018003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[OTT 분야별 TOP5]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/15/SSI_20221215205100_V.jpg' width=100px align=left><!-- 그림 1374518 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-12-16T00:03:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221216018001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"곰과 인간은 왜 친구가 되지 못했을까?[어린이 책]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/15/SSI_20221215205452_V.jpg' width=100px align=left><!-- 그림 1374522 -->먼 옛날 이탈리아 시칠리아에는 웅장한 산이 있었고, 곰들은 그곳에서 왕국을 이루며 살았다. 곰들의 왕 레온치오가 어느 날 어린 아들 토니오와 함께 버섯을 따러 갔는데, 사냥꾼 두 명이 토니오를 잡아가 버렸다. 혹독한 추위로 먹을 것이 없어지자 곰들은 평야에 사는 인간 마을을 공격하자고 목소리를 높이고, 아들을 찾을 좋은 기회로 여긴 레온치오는 군대를 이끌고 인간 마을로 향한다.<br>이탈리아 환상문학의 거장 디노 부차티의 동화는 곰과 인간의 전투를 재미있게 그렸다. 곰과 인간 쪽 각종 캐릭터가 등장하고, 멧돼지 군대, 유령, 트롤과 고양이, 바다뱀 등이 얽히면서 엎치락뒤치락 하는 전개가 흥미진진하다. 곰들은 전투 초반 각종 무기로 무장한 인간에게 밀렸지만, 용맹스런 곰 바보네의 활약과 마법을 두 번이나 쓸 수 있는 똑똑한 데암브로시스 교수 덕에 승리한다. 그렇지만 산속에서와 달리 인간 마을에서 삶은 그리 순탄치만은 않다.<!-- 그림 1374523 -->동화는 저자가 조카들에게 재미로 그림을 그려 주면서 시작했다. 주간 만화잡지에서 새로운 연재를 부탁하면서 몇 장 그려 놨던 그림들을 토대로 이야기가 싹텄고, 무려 13년 동안 이어졌다. 단순하면서도 아기자기하지만, 큰 사물과 작은 사물의 대비를 비롯해 탁월한 구도로 그려 낸 삽화가 역동적인 느낌마저 든다. 70여년 전 출판됐지만, 유치하거나 낡았다는 느낌이 전혀 들지 않는다. 두 차례의 세계대전을 배경으로 살펴보면 여러 의미를 새롭게 읽어 낼 수 있기 때문이다. 뒤집고 뒤집히는 관계 속에서 곰과 인간은 왜 친구가 되지 못했는지, 함께 살아가는 일이란 무엇인지 묻고 생각하게 된다.<br><!-- MobileAdNew center --> <br><!-- 광고 right -->","date":"2022-12-16T00:03:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221216017004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"진실을 향해 시대와 맞서 싸운 조선시대 두 자매","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/15/SSI_20221215205425_V.jpg' width=100px align=left><strong>사라진 아빠 찾아 나선 모험활극</strong><br /><strong>저자, 토론토대서 역사·문학 전공</strong><br /><strong>한국역사 소재로 삼은 소설 출간</strong><!-- 그림 1374519 -->조선 최고 수사관으로 유명한 민제우 종사관이 어느 날 실종된다. 불에 탄 그의 일지에는 미제로 남은 ‘숲 사건’에 대한 기록이 쓰여 있다. 1426년 13명의 아리따운 소녀들이 한라산 숲속에서 사라진 사건이다. 민 종사관을 쏙 빼닮은 첫째 딸 환이는 일지를 건네받고 아버지가 숲 사건을 조사하다 실종됐다고 확신한다. 환이는 아버지를 찾고자 나고 자랐던 제주도로 향한다. 그곳에는 어린 시절 갈등으로 오랫동안 떨어져 살았던 동생 매월이 있다.<br>소설은 사라진 아버지를 찾으려 남장을 한 환이가 바다를 건너는 장면으로 시작한다. 환이는 증인들을 만나지만 곧 벽에 부딪힌다. 아버지가 남긴 수사 일지와 엇갈리는 단서들로 혼란에 빠지고, 조사를 방해하는 이들의 압력도 만만찮다. 환이와 애증 관계에 있던 동생 매월과의 관계가 풀리기 시작하면서 진실도 점차 실마리를 드러낸다. 화해한 자매는 치열하게 돌진하고, 급기야 감춰졌던 진실과 마주한다.<!-- 그림 1374524 -->초등학교 입학 전 캐나다로 건너간 저자는 줄곧 그곳에서 거주하다 고교 3년을 한국에서 보낸 뒤 다시 캐나다로 돌아가 지금까지 거주 중이다. 토론토대에서 역사와 문학을 전공한 이력답게 역사, 특히 한국 역사를 소재로 삼은 소설을 내면서 주목받고 있다. “내가 쓰는 책들은 전부 한국 역사에 바치는 러브레터”라고 밝혔을 정도로 애착이 깊다. 앞선 ‘뼈의 침묵’, ‘붉은 궁’도 한국사에 대한 치밀한 탐구를 기반으로 했다.<br><!-- MobileAdNew center -->저자는 고려 시대 학자였던 이곡(1298~1351)이 공녀(貢女) 제도를 폐지해 달라며 원나라 황제에게 쓴 1337년 실제 편지에서 영감을 얻었다고 했다. 전국에서 11~18세 여성을 골라 원 황제에게 바치는 제도였는데, 이를 피하고자 자신의 딸을 숨겼다 벌을 받고, 급기야 일부러 해를 가하는 일도 있었다. 돈을 주고 다른 여성을 사서 바치는 일도 빈번했다. 원이 망하고 명이 들어섰지만 조선은 전쟁을 막기 위해 여성을 계속 보냈다. 80년 동안 이어진 이런 폭력적 제도 때문에 공식적으로 2000명이 넘는 여성이 조국을 떠나야 했다. 명나라 사절이나 귀족, 관리가 개인적으로 끌고 간 여성 숫자는 이보다 훨씬 많은 것으로 알려졌다. 저자는 “이런 참담한 일이 발생하게 된 배경에 관심이 생겼고, 이 여인들을 조명하는 책을 쓰기로 결심했다”고 설명했다.<!-- 그림 1374520 -->공녀 제도를 소재로 자매가 숨겨진 사건을 파헤치는 과정이 흥미진진하게 펼쳐진다. 홍 목사, 문 촌장, 무당, 죄인 백씨, 유 선비 등을 비롯해 여러 캐릭터가 단서를 제공하고 때론 숨기면서 이야기의 짜임새를 탄탄하게 한다. 자매가 과거의 상처를 치유하고 서로를 구원하는 성장 서사도 적절히 녹여 냈다. 저자의 세밀함이 엿보이는 부분으로, 과거의 아픔을 씻어 내고 화해한 자매는 시대상에 순응하지 않고 성별이나 신분의 한계에 맞선다. 만신창이가 되어서도 진실을 향해 나아가는 자매의 활약상에 그저 박수를 보내게 된다.<br><!-- 광고 right -->소설은 지난해 북미 지역에서 출간된 뒤 캐나다 최대 규모 독서 프로그램인 ‘독서의 숲’ 화이트 파인 어워드 최종 후보, 올해 에드거 앨런 포 어워드 최종 후보에 올랐다. 미국도서관협회(YALSA) 청소년을 위한 최고의 소설, 청소년도서관조합(JLG) 추천 도서로 선정됐다. 소설을 그대로 영상으로 옮겨도 손색없다는 생각이 읽는 내내 들었다. 지루한 일상을 벗어나 조선시대 두 자매의 활극에 동참해 보길 권한다.","date":"2022-12-16T00:03:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221216017003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"우리 안에 숨겨진 비인간성… 잔인함의 역사를 파헤친다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/15/SSI_20221215205443_V.jpg' width=100px align=left><!-- 그림 1374521 -->오늘도 ‘시체팔이 장사’ 같은 공감능력 따위 내다 버린 말들이 들려온다. 이런 말을 들으며 속으로 ‘짐승만도 못한 인간이네’라고 생각하는 우리 자신부터 비인간화에 길들여 있다.<br>이 책은 다른 사람을 인간 이하로 취급하는 비인간화에 대한 거의 모든 역사를 담고 있다. 계몽주의 철학자조차 노예제가 가져다주는 경제적 이득을 포기할 수 없었는데 그런 도덕적 딜레마를 해결하는 방편이 바로 노예가 인간이란 사실을 부정하는 것이었다. 나치의 유대인 학살에 가담한 보통의 독일인 마음에 자리한 손쉬운 해결책도 유대인을 하위인간이라고 믿는 것이었다.<br>팔레스타인 전래동요에 ‘유대인은 우리가 기르는 개’라는 가사가 있듯 우리는 다른 이들을 인간 이하로 바라보고 배제하는 경향에 젖어 있다. 이것이 인간의 본성에 뿌리 깊게 자리하고 있다. 기원전 4세기의 아테네 사람들, 나치를 추종한 독일인들, 적을 똥파리나 지렁이, 도마뱀으로 취급하는 뉴기니 고산 부족들도 매한가지다. 나치뿐만 아니라 연합군을 비롯해 전쟁에 간여한 모두가 상대를 인간으로 여기지 않았다. 언론이 중동 분쟁과 테러단체와의 전쟁을 보도하는 방식을 봐도 비인간화가 얼마나 뿌리 깊게 새겨져 있는지 단번에 알 수 있다.<br><!-- MobileAdNew center -->저자는 아르메니아 학살, 캄보디아 학살, 르완다 내전, 최근의 수단 다르푸르 학살까지 살펴 비인간화의 원리를 살펴본다. 과학적 근거가 빈약한 인종 구분을 사람들이 진지하게 받아들이는 이유를 비인간화에서 찾는다. 또 인간만 아니라 개미와 침팬지조차 동족을 습격해 죽인다고 사람들은 얘기하는데 개미와 침팬지의 행동을 전쟁으로 규정할 수 없는 이유도 설명하고 있다. 제인 구달이 “잔인함을 드러낼 수 있는 동물은 인간이 유일하다”고 주장한 것에 귀를 기울인다.<br>마지막 9장에서 해결 방법을 제시하는데 논란의 여지가 있어 보이며 실제로 이 책은 지난 10년 격렬한 논쟁을 일으켰다. 또 서문에서 밝혔듯 남성이 여성을 비슷하게 짓밟고 성소수자, 이민자, 장애인을 어딘가 열등한 부류로 믿는 습벽에 대해서도 더 다뤘더라면 좋았겠다.<br><!-- 광고 right -->","date":"2022-12-16T00:03:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221216017001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"로제타석 ‘비밀의 문자’ 풀리기까지 20년… 英·佛 문화 전쟁 있었다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/15/SSI_20221215210019_V.jpg' width=100px align=left><!-- 그림 1374525 -->지난 11일 열린 2022 카타르월드컵 8강전에서 잉글랜드와 프랑스가 맞닥뜨렸다. 호사가들은 14세기부터 15세기까지 116년 동안 잉글랜드 왕국과 프랑스 왕국이 벌인 전쟁을 빗대 ‘축구 백년 전쟁’이라며 경기에 주목했다.<br>진짜 백년 전쟁이 끝나고 약 350년이 지난 뒤, 19세기의 시작과 함께 영국과 프랑스는 또 한 번 전쟁을 벌였다. 이번에는 총칼을 앞세운 것이 아니었다. 바로 1799년 7월 어느 무더운 날 이집트 서북부에 위치한 라시드 지역의 로제타 요새에서 발견된 ‘로제타석’의 해석을 두고 벌어진 ‘문화 전쟁’이었다.<!-- 그림 1374526 -->나폴레옹의 이집트 정복 전쟁에 따라나섰다가 로제타 요새 공사를 맡았던 피에르 프랑수아 부샤르 중위의 눈썰미 덕분에 로제타석은 요새 어느 구석에 처박힐 운명에서 주목해야 할 인류 최고 문화유산으로 부상했다. 군인이면서 학자였던 부샤르는 공사장에서 발견된 무거운 돌 한쪽면에 이상한 부호들이 가득 새겨져 있는 것을 보고 대단한 발견이라는 것을 직감했던 것이다. 로제타석에 새겨진 부호들은 그림 중심의 성체자(聖體字), 가운데는 속체자(俗體字), 맨 아래는 고대 그리스 문자였다.<br><!-- MobileAdNew center -->로제타석의 존재가 유럽의 학자들에게 알려졌을 때만 해도 많은 사람들은 신비의 고대 이집트 문자는 길어야 보름이면 해독될 것이라 예상했다. 그렇지만 비밀의 문자가 풀리기까지는 20년이 넘게 걸렸다. 대중들에게는 영국의 토머스 영이 로제타석 해독의 실마리를 발견하고 프랑스의 장 프랑수아 샹폴리옹이 최종적으로 풀어낸 것으로 알려졌다.<!-- 그림 1374527 -->강산을 두 번이나 변하게 만든 세월이 지나는 동안 앙숙 국가의 학자들이 수행한 작업이 그저 한 문장으로 표현될 정도로 간단할까.<br><!-- 광고 right -->로제타석 해독에 나선 영은 다재다능한 천재이면서 차분하고 예의를 갖출 줄 아는 사람이었고 이집트의 미신과 타락을 비웃는 사람이었다. 반면 샹폴리옹은 이집트에만 관심을 두는 외골수 천재였고 분노조절 장애라고 할 정도로 항상 분노와 조바심에 가득 차 있었으며 고대에 가장 강력했던 이집트 제국의 매력에 푹 빠져 있었다. 이런 전혀 상반된 두 명의 천재가 조국에 영광을 안기기 위해 20년 동안 경쟁을 벌인 것이다.<br>저자는 미국 저명 일간지 ‘보스턴 글로브’의 과학기자 출신답게 언어학과 고고학계 일대 사건이라고 할 수 있는 로제타석 해석에 관한 숨겨진 이야기를 소설보다 더 박진감 있게 구성했다.<!-- 그림 1374528 -->제2차 세계대전 당시 난공불락의 암호로 알려졌던 독일 나치의 에니그마도 2~3년 만에 풀렸는데 로제타석 문자 해독에 그렇게 오랜 세월이 걸린 이유는 뭘까. 그 이유는 다름 아닌 성체자에 대한 오랜 편견 때문이었다고 저자는 지적한다. 여기에 기원전 440년 역사학의 아버지인 그리스 헤로도토스가 이집트에 관한 글을 쓸 당시에도 이집트 글자들은 1000년 전에 사라졌다는 점이 더해졌다. 이 때문에 성체자는 일상적인 내용이나 목록에 사용되지 않고 우주와 시간의 본질, 철학에 관한 글을 쓸 때만 사용됐을 것이라고 학자들은 오랫동안 믿고 있었다. 영과 샹폴리옹이 이집트 문자를 해독할 수 있었던 것은 학계에 깊숙이 자리잡은 선입견을 떨쳐냈기에 가능했다고 저자는 강조한다. 이는 과학과 학문뿐만 아니라 국가와 사회의 발전도 선입견과 편견을 버릴 때 가능해진다는 것을 암시하고 있다.<br>암호나 수수께끼, 퀴즈 풀기를 좋아하는 사람이라면 책을 한 장 한 장 넘길 때마다 저자 그리고 영, 샹폴리옹과 함께 문자를 해독해 가는 듯한 즐거움을 느낄 수 있을 것이라 확신한다.","date":"2022-12-16T00:03:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221216016010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"불운한 네 탓이 아니야… ‘아픈’ 청년들의 생존 분투기","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/15/SSI_20221215210132_V.jpg' width=100px align=left><!-- 그림 1374530 -->손가락 두 개로 고무줄을 계속 늘이면 언젠가 끊어지게 마련이다. 끊어진 고무줄은 손가락을 때리고, 손가락은 말 못하는 고무줄을 향해 눈을 흘긴다. 통증의 실질적인 원인 제공자는 고무줄을 끊어지도록 만든 힘인데도 그렇다.<br>한 청년이 결근을 했다. 이 청년이 맡았던 일은 이제 나눠 처리해야 한다. 주변 사람들의 시선이 고울 리 없다. 아파야 청춘인데, 돌도 씹어 먹을 나이에 결근이 말이 되는가. 청년을 결근하게 만든 건 만성질환일 수도, 인원 부족으로 인한 과로일 수도 있다. 하지만 청년은 끝내 죄인이 될 수밖에 없다. 아니면 질환을 숨기든가.<br>‘골골한 청년들’은 바로 이 지점을 파헤치고 있다. 제목은 다소 가벼이 느껴지지만 내용은 결코 그렇지 않다. 책은 이른바 ‘골골한’ 청년 일곱 명의 생애사를 다룬다. 만성질환 진단을 받고 주 40시간 노동이 체력적으로 버거워 일을 그만둔 적이 있는 20~30대가 대상이다. 취업준비생, 공기업 정규직, 프리랜서, 계약직 등 다양한 고용 지위에 놓인 이들은 허리 디스크와 크론병, 망막분리, 중추기원 현기증, 고혈압, 선천성 심장병 등 다층의 중증도로 여러 질환을 겪고 있다. 저자들은 인터뷰한 청년들의 경험을 바탕으로 이들의 질병 서사와 사회관계, 노동, 생활시간, 사회 정책 등의 문제를 고루 살폈다.<br><!-- MobileAdNew center -->결론은 이들의 문제가 불운한 개인들의 특별한 사연이 아니라 사회의 문제라는 것이다. 청년층 문제는 노년층과 또 다르다. 생애주기상 노동 세계에 입문하는 청년기에 골골한다는 건 일터에서의 배제, 중도 이탈, 성장 가능성의 포기 등으로 이어질 수 있다. 이는 이후 삶의 질에 큰 영향을 끼치게 된다. ‘MZ세대’ 운운하며 그들의 특성 따위에만 초점을 맞추고 모든 청년은 건강하다는 명제 위에서 각종 사회 정책이 수립될 때, 소외된 청년들의 그늘은 하루가 다르게 짙어질 수밖에 없다. 저자들은 만성질환 등 질병에 대한 사회의 인식 개선, 만성질환자의 근로를 보장하는 국가 차원의 환경 조성과 정책 수립 등을 주문했다.<br><!-- 광고 right -->","date":"2022-12-16T00:03:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221216016009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"코로나에 갇힌 사람들, 소통의 셔터를 누르다[그 책속 이미지]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/15/SSI_20221215210120_V.jpg' width=100px align=left><!-- 그림 1374529 -->아무런 설명 없이 사진을 본다면 누구나 크리스마스를 앞둔 어느 날의 호젓한 전원 풍경이라고 생각할 것이다. 그렇지만 이 사진은 미국 캘리포니아 올림픽밸리에 살고 있는 마리아 트랜이라는 사람이 2020년 4월 6일 스마트폰으로 창밖을 찍은 사진이다. 왜 집 안에서 눈 쌓인 바깥 풍경을 찍었을까. 이유는 코로나19 때문이다.<br>2020년 3월 코로나19 대확산으로 전 세계 곳곳에서 봉쇄조치(록다운)가 시행됐다. 벨기에 출신 프리랜서 디자이너 겸 사진작가 바르바라 뒤리오는 록다운으로 고립된 이들이 페이스북을 통해 창밖 풍경을 공유하면 어떨까라는 생각을 했다. 프로젝트 시작 한 달 만에 200만명이 넘는 사람이 가입해 자신의 사진을 타인에게 공개했다.<br>찍은 사람의 스마트폰 사양이 달라 선명도는 제각각이지만 책 속 사진들에선 고독감과 연결에 대한 간절함이 묻어난다. 지난 3년 동안 코로나19 팬데믹이라는 어려운 시기를 이나마 지나올 수 있었던 것은 사람들이 연대와 희망의 끈을 놓지 않았기 때문 아닐까.<br><!-- MobileAdNew center --><br><!-- 광고 right -->","date":"2022-12-16T00:03:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221216016008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[책꽂이]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/15/SSI_20221215210145_V.jpg' width=100px align=left><!-- 그림 1374531 --><strong>되겠다는 마음(오성은 지음, 은행나무 펴냄)</strong> 삼십 여년을 함께하다 폐기를 앞둔 배의 밑바닥에서 바다짐승의 처절한 울음소리를 듣게 된 금광호 선장 이야기 ‘고, 어해’, 떠난 사람들을 기다리며 삶을 영위하는 남겨진 자들에 대한 이야기를 그린 ‘무명의 사람들’ 등 8편의 따뜻하고 슬픈 이야기를 담은 오성은 작가의 첫 소설집. 244쪽. 1만 4000원.<!-- 그림 1374532 --><strong>당신이 모르는 이야기(황시운 지음, 교유서가 펴냄)</strong> 2007년 서울신문 신춘문예로 등단한 황시운 작가가 들려주는 자신의 이야기. 사고로 하반신 마비 판정을 받은 이후 겪은 일들, 작가가 사랑하는 조카들, 제2의 고향인 탄광 마을 이야기, ‘쓰는 사람’이 되기까지의 과정 등을 풀어낸다. 어두운 세상에 긍정의 불을 밝히는 산문집. 296쪽. 1만 6000원.<!-- 그림 1374533 --><strong>법, 문명의 지도(퍼난다 피리 지음, 이영호 옮김, 아르테 펴냄)</strong> 세계의 질서를 만든 4000년 법의 역사를 따라간다. 법체계 흥망성쇠를 문명, 제국, 사회의 맥락에서 탐구해 법의 본질은 무엇인지, 법 없는 사회는 성립 불가능한지, 법이 정의를 구현하는지 등의 질문에 답한다. 법학·역사학·인류학·고고학·동양학 등의 연구자들이 10년 동안 수행한 ‘옥스퍼드 리걸리즘’ 결과물. 640쪽. 4만원.<!-- 그림 1374534 --><!-- MobileAdNew center --><strong>에도로 가는 길(에이미 스탠리 지음, 유강은 옮김, 생각의힘 펴냄)</strong> 19세기 일본 작은 마을을 떠나 에도로 향한 쓰네노와 그녀의 가족들이 남긴 편지들과 19세기 에도에 대한 탄탄한 연구를 바탕으로 복작이고 소란스럽던 당시 에도를 생동감 있게 그렸다. 2020년 전미비평가협회상 수상작이자 지난해 퓰리처상 전기 부문 최종 후보에 오른 논픽션. 392쪽. 2만원.<!-- 그림 1374535 --><strong>똑똑해질 지도?(이안 라이트 지음, 옥창준 옮김, 그림씨 펴냄)</strong> 저자가 개설한 지도 사이트 ‘브릴리언트맵스’에서 골라 뽑은 103개의 지도들을 모았다. ‘사람과 인구’, ‘종교와 정치’, ‘힘’, ‘적과 친구’ 등 이색적인 11개 주제로 분류해 관련 정보 및 해답을 한눈에 알아볼 수 있도록 인포그래픽으로 만들었다. 224쪽. 1만 9500원.<!-- 그림 1374536 --><!-- 광고 right --><strong>미래 진로 교육(이옥원 지음, 푸른들녘 펴냄)</strong> 경제교육단체협의회 사무총장이자 한국경영지도연구원 부원장으로 일하며 경제·진로교육으로 전국을 누비는 저자가 모든 것이 바뀌는 대전환 시대에 ‘알파세대’ 우리 아이 키우는 방법을 제시한다. 저자는 평균 6번의 직업 전환의 기회가 온다는 미래사회를 맞아 부모들이 미래의 직업을 살펴보고 핵심 역량을 키워 줘야 한다고 강조한다. 412쪽. 1만 8000원.","date":"2022-12-16T00:03:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221216016007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"방송서 머리 쥐어뜯었다…탈모학회장, ‘3초 테스트’ 공개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/15/SSI_20221215171351_V.jpg' width=100px align=left><!-- 그림 1374434 --><strong class=subTitle_s2>탈모학회장, ‘탈모 테스트’ 소개<br />“3개 이상 빠졌다면 의심”</strong><br>탈모 전문가가 일상생활에서 쉽게 할 수 있는 ‘탈모 테스트’를 소개했다.<br>국민 5명 중 1명 꼴로 탈모를 고민하는 가운데, 15일 CBS 라디오 ‘김현정의 뉴스쇼’에 출연한 이상욱 대한탈모학회 회장이 전문 장비의 도움 없이 손가락 만으로 탈모 여부를 체크할 수 있는 자가진단법을 소개됐다.<br><!-- MobileAdNew center -->이날 이 회장은 “탈모 치료에도 적기가 있다”며 일반인들이 쉽게 할 수 있는 탈모 진단 테스트로 머리카락을 당기는 ‘풀테스트’를 선보였다.<br>이 회장은 “치료를 해야 하는 탈모라고 했을 때에는 3개월 이상 머리카락이 하루에 100개 이상 빠지는 것을 말한다”며 “본인이 50개 정도 빠진다고 느낀다면 실제로는 의식하지 못하는 사이에 100개 정도 빠진다고 보면 된다”고 말했다.<br><!-- 광고 right -->이 회장이 설명한 ‘풀테스트’는 머리카락을 손가락 사이에 들어오도록 움겨잡은 뒤 중간 정도의 힘을 주어 손을 끝까지 빼낸다. 이때 손에 남아있는 머리카락의 수로 탈모 가능성을 진단할 수 있다.<br>그러면서 이 회장은 “보통 머리카락이 빠지지 않는다”며 “한두 개까지를 정상으로 보는데 세 개부터는 의심해봐야 한다”고 조언했다.<br>또 “자고 일어났을 때 보통 사람은 베개에 묻어나오는 게 거의 없는데, 꾸준히 한두 개씩 머리카락이 묻어나오면 의심해보라”고 당부했다.<!-- 그림 999047 --><strong class=subTitle_s0>“대부분은 치료하면 완치…다만 꾸준히 관리는 해야”</strong><br>병원을 방문하게 되면 의사가 1㎝ 간격으로 가르마를 타서 머리카락의 밀도와 굵기를 파악해 치료 여부를 결정하게 된다.<br><!-- MobileAdNew center -->이 회장은 “대부분은 치료하면 완치가 된다”며 “다만 꾸준히 관리는 해야 한다”고 했다.<br>그는 “머리카락이 정상보다 빠졌다면 치료하면 대부분은 정상이 된다. 원래는 굵었는데 너무 얇아졌다면 최소한 50% 이상 원래대로 돌아간다”면서도 “갑자기 고혈압이 생기면 아무리 치료를 잘해도 다시 탈모가 올 수밖에 없다. 그래서 관리라는 개념이 있는 것”이라고 설명했다.<br>현대인들이 탈모로 인해 많은 고민을 하고 있다.<br>건강보험심사평가원 통계에 따르면 2020년 기준 국내 탈모 환자는 23만3000여 명으로, 2016년 대비 10% 증가했다고 한다.<!-- 그림 1301109 --><strong class=subTitle_s0>“탈모, 부계보다 모계 유전이 좀 더 강해”</strong><br>이 회장은 탈모의 원인으로 유전, 남성호르몬, 수면, 영양, 스트레스를 꼽았다.<br>이 회장은 “탈모가 유전이 맞냐”는 질문에 “그렇다. 탈모의 원인은 사실 수백 가지가 넘는다. 그런데 크게 보면 한 다섯 가지 정도가 중요한데 유전, 남성 호르몬, 수면, 영양, 스트레스”라고 답변했다.<br>이어 “탈모는 부계, 모계 유전이 다 될 수 있다. 모계 유전이 좀 더 강하다”며 “탈모가 예를 들어서 형제가 일곱 형제인데 예를 들면 자기 혼자만 탈모가 오는 분도 있다. 왜냐하면 유전자를 안 받은 게 아니라 대부분은 형제들이 많이 받았을 가능성이 크다”고 설명했다.<br>이 회장은 “그렇지만 유전자의 스위치가 켜지는 것을 발현이라고 그러는데 발현이 그분은 되고 다른 형제는 안 되는 경우가 많다”며 “유전자를 갖고 있다고 해서 무조건 탈모가 되는 건 아니고 어떤 이유에서 스트레스를 많이 받든지 남성 호르몬의 다이하이드로테스토스테론(DHT 호르몬)이 급격히 증가할 수 있는 트리거가 있었든지 이러면 그분에게는 유전자의 스위치가 켜지게 된다”고 설명했다.<br>또 그는 “여자분들 (탈모)보다 남자분들 탈모가 많기 때문에 부계 유전자 영향이라고 생각하는 경우가 많다”면서 탈모는 모계 유전자 영향이 더 크다고 덧붙였다.","date":"2022-12-15T18:51:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221215500221"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“업무 중 이어폰, 한 쪽만 빼라”…나도 ‘젊꼰’ 일까요?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/15/SSI_20221215162039_V.jpg' width=100px align=left><!-- 그림 1374379 --><strong>‘젊은 꼰대(젊꼰)’</strong><br>이른바 ‘꼰대’란 권위적인 사고를 가진 기성세대를 속되게 가리키는 말이다. 그런데 꼰대 앞에 ‘젊다’는 수식어를 붙인 ‘젊은 꼰대’라는 말이 최근 유행하고 있다. 기성세대뿐만 아니라 젊은 세대 사이들에서도 꼰대와 같은 사고방식을 갖고 있는 사람을 말한다.<br>버라이어티쇼 ‘SNL 코리아’에서 ‘젊은 꼰대’ 캐릭터로 인기를 모으고 있는 배우 주현영의 연기를 두고 ‘Z세대(90년대 중반에서 2000년대 초반 태어난 세대)’와 이전 세대 사이 논쟁이 벌어졌다.<br><!-- MobileAdNew center -->15일 온라인상에서 SNL코리아의 ‘MZ오피스’ 영상이 화제다.<br>MZ오피스는 SNL코리아 속 프로그램 중 하나로, 젊은 세대의 사회생활을 재치있게 담아낸 시트콤 형식의 예능이다.<br><!-- 광고 right -->주현영은 입사 2년차 광고회사 직원으로 후배의 행동을 지적하는 캐릭터를 맡았다.<br>극중 주현영이 이어폰을 끼고 일을 하는 신입사원 김아영에게 “업무 중에는 이어폰을 빼라”고 말하자 김아영은 “노래를 들으면서 일을 해야 능률이 오른다”고 대응한다.<br>그러자 주현영은 “그럼 한 쪽만 빼라”라며 타협점을 찾는다.<!-- 그림 1374383 --><strong class=subTitle_s0>“업무 능률만 오른다면, 이어폰도 괜찮아”</strong><br>해당 영상을 두고 일부 시청자들 사이에서 갑론을박이 벌어졌다.<br><!-- MobileAdNew center -->대체적으로 “실제 사무실에서 있을 법한 일을 재미있게 잘 풀어냈다”며 긍정적인 반응을 보였지만, 일부 Z세대는 “이해할 수 없다. 이어폰 끼는 게 업무와 무관하고 능률까지 오르면 상관없다”는 반응을 보였다.<br>그러자 직장인 A(38)씨는 “이어폰을 끼면 다른 사원들과 소통에 불편함이 있고, 현실에서 보기 좋지 않다”고 반박했다.<br><strong class=subTitle_s0>단둘이 밥 먹는데 이어폰 낀 신입…“저 꼰대인가요?”</strong><br>앞서 직장인 익명 온라인 커뮤니티 ‘블라인드’에도 비슷한 내용이 담긴 글이 올라와 논란이 된 바 있다.<br>작성자는 “3개월 된 직원이랑 현장에서 단 둘이 밥을 먹는 데 이어폰을 끼고 있었다”며 “이건 아니다 싶어 지적했더니 ‘점심시간에 잠깐 하는 건데 안 되냐’고 한다. 이걸 이해해야 하냐”고 적었다.<br>대부분 “상사랑 밥 먹는데 예의가 아니다”, “식사 예절은 지키자”등 반응을 보였지만, 작성자를 이른바 ‘꼰대’라고 비난하며 그의 행동이 잘못됐다는 반응도 있었다.<!-- 그림 1374381 --><strong class=subTitle_s0>직장인 71% “조직 내에 젊은 꼰대가 있다”</strong><br>구인·구직사이트 사람인이 지난해 진행한 설문조사에 따르면, 직장인 71%는 조직 내에 젊은 꼰대가 있다고 답했다.<br>직장인들이 꼽은 최악의 젊은 꼰대는 ‘자신의 경험이 전부인 듯 가르치는 유형’(24.4%)이다.<br>이어 ‘자유롭게 의견을 말하라고 하고 결국 본인의 답을 강요하는 유형’(18.6%), ‘선배가 시키면 해야 한다’는 식의 상명하복을 강요하는 유형‘(14.3%) 등이 꼽혔다.<br>젊은 꼰대들의 특징으로 52.1%(복수응답)가 ‘자신은 4050꼰대와 다르다고 생각한다’를 꼽았다. 하지만 응답자의 75.4%가 젊은 꼰대는 기성세대 꼰대와 비슷하다고 답변했다.<br>어느 나이대나 자신과 가치관이 다른 사람을 인정하지 못하고 일방적인 조언만을 일삼는다면 꼰대가 될 수 있다.<br>보통 이런 사람들은 “너희도 나처럼 하면 성공할 수 있다”, “내가 이런 노력을 해서 회사에서 인정받고 승진도 했다”는 등 사고방식을 갖고 있다.<br>다만 그들처럼 회사에서 성공이 주된 목표가 아닌 자아실현과 일·생활 간 균형(워라밸)을 중시하는 Z세대의 가치관을 이해하지 못하면 젊은 꼰대가 되는 것이다.<br>","date":"2022-12-15T16:46:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221215500201"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"무형문화재 소목장 ‘창호’ 분야 이수자 인증식","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/15/SSI_20221215161508_V.jpg' width=100px align=left><!-- 그림 1374368 -->청원산방소목학교(학교장 심용식 서울시 무형문화재 소목장)는 지난 10일 서울 북촌 청원산방에서 ‘창호’ 분야 서울시 무형문화재 소목장 이수자 인증식 행사를 가졌다고 15일 밝혔다.<br>코로나로 인해 3년만에 이루어진 이번 행사에서는 무형문화재 보유자인 심용식 소목장에게 3년 이상 전수교육을 받은 제자들 중에서 올해 서울시 이수자시험을 통과한 11명에게 이수증을 수여했다.<br>인증식에서 심용식 소목장은 “이수자는 배움의 끝이 아니라 시작이다. 더 배우고 연마해야 한다. 앞으로 더욱 정진해 매년 작품을 만들어 이수자들의 작품 전시회를 열 계획”이라고 말했다. 이어 “다들 너무 잘 해줘서 무한한 발전이 있을 것 같다. 잘 전수 받아서 완전히 내것으로 만들라”고 당부했다.<br><!-- MobileAdNew center -->인증식 행사 후 임준혁 이수자는 “전통창호의 아름다움을 많은 사람과 공유할 수 있도록 미력하나마 노력하도록 하겠다”고 말했다.<br>한편 이번 소목장 이수자는 김석진, 김예준, 성백현, 오주원, 우재원, 이응규, 임준혁, 장영우, 전희경, 허찬욱, 홍도경씨 등이다.<!-- 광고 right -->","date":"2022-12-15T16:16:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221215500191"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"와이낫미디어-NEW, 콘텐츠기획개발 투자 계약 체결","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/15/SSI_20221215154659_V.jpg' width=100px align=left><!-- 그림 1374339 -->글로벌 종합 콘텐츠 스튜디오 와이낫미디어(대표이사 이민석)는 콘텐츠미디어그룹 NEW(넥스트엔터테인먼트월드) 영화사업부와 콘텐츠기획개발 계약을 체결했다고 16일 밝혔다.<br>양사는 향후 3년간 ‘나를 충전해줘’(가제)를 포함한 총 3편의 콘텐츠 기획개발에 협력하고 투자를 진행할 예정이다. 해당 계약을 통해 드라마를 비롯해 예능 등 장르 다양화를 추진할 방침이다. 더불어 국내외 OTT 플랫폼 진출을 통해 콘텐츠의 글로벌 흥행 및 경쟁력 강화를 목표로 한다.<br>와이낫미디어는 웹드라마 최초 1억 뷰를 달성한 ‘전지적 짝사랑 시점’, 통합 조회수 2억 뷰 이상을 달성한 ‘일진에게 찍혔을 때’ 시리즈 등 MZ세대를 타깃으로 트렌드를 선도하는 작품을 기획 및 제작한 역량을 활용해 새 콘텐츠 개발에 박차를 가한다.<br><!-- MobileAdNew center -->와이낫미디어는 콘텐츠 투자 및 유통, 마케팅 부문에서 전방위로 활약하며 IP 비즈니스를 전개하는 NEW와 이번 계약을 통해 다각화된 콘텐츠 기획 및 제작 역량을 발휘해 시너지를 창출할 것으로 기대하고 있다.<br>장우경 와이낫미디어 콘텐츠본부장은 “젊은 세대를 타겟으로 한 디지털 콘텐츠 제작에 강점이 있는 스튜디오인만큼 국내 최고의 영화 투자배급사 NEW와의 협업을 통해 새로운 콘텐츠를 발굴해 ‘신선함’과 ‘대중성’이라는 두 마리 토끼를 잡겠다”고 말했다.<br><!-- 광고 right -->송아름 NEW 영화사업부 이사는 “각 사가 보유하고 있는 콘텐츠 투자, 제작, 유통의 노하우를 발휘하고, 매력적인 IP를 발굴해 콘텐츠 시장의 저변을 넓혀 나가겠다”고 전했다.<br>한편 와이낫미디어는 새로운 모바일 시청 환경에 맞는 콘텐츠를 제작하며 저변을 넓혀온 뉴미디어 전문 기업이다. 지난해와 올해는 우수 제작진을 보유한 주식회사 오즈아레나와 더그레이트쇼 주식회사, BTS 캐릭터인 타이니탄을 기획∙제작한 핵심 멤버들이 설립한 캐릭터·애니메이션 IP스튜디오 네임엑스엔터테인먼트의 지분을 차례로 인수한 바 있다.","date":"2022-12-15T15:47:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221215500166"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“신입사원들, 회식 때 고기 안 굽더라… 이게 MZ?” [넷만세]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/15/SSI_20221215112247_V.jpg' width=100px align=left><!-- 그림 1374161 -->온라인상에서 ‘고깃집 회식 논쟁’이 벌어졌다. 팀 회식에서 신입사원들이 고기는 굽지 않고 먹기만 했다는 사연에 네티즌들의 반응이 엇갈리면서다. 일부는 이들 신입사원들의 ‘매너 없음’을 비판했고, 일부는 회식 자체가 ‘꼰대 문화’라고 지적했다.<br>지난 13일 직장인 익명 온라인 커뮤니티 ‘블라인드’에는 ‘고깃집에서 회식했는데 진짜 다들 고기 안 굽더라’라는 제목의 글이 올라왔다.<br>글쓴이는 “코로나 이후로 망년회 겸 갈비집에서 첫 팀회식을 했다”며 참석자 중 자신 포함 5명만 3년차 이상 직원이었고 나머지는 모두 1년 미만의 사회초년생들이었다고 밝혔다. 이에 테이블마다 3년차 이상 직원을 한 명씩 배치했다고 설명도 덧붙였다.<br><!-- MobileAdNew center -->글쓴이는 “내 테이블엔 나 포함 6명이 앉았는데 나는 고기가 나오자마자 무의식적으로 고기를 구웠는데 누구 하나 ‘이제 제가 구울게요’, ‘안 힘드세요?’, ‘드시면서 하세요’ 등 말 안 하고 그냥 굽는 족족 맛있게 먹더라”라며 불만을 털어놨다. 다른 테이블 상황 역시 3년차 이상 직원들이 고기를 굽고 있었다고 글쓴이는 설명했다.<br>글쓴이는 그러면서 “다들 회식 하는 거 싫고 자기 시간 뺏기는 거 마찬가지인데 ‘언제 집에 가도 되냐’고 묻는 (신입)사원들도 있고, 이게 MZ(세대)인가 싶었다”고 덧붙였다.<br><!-- 광고 right -->익명 커뮤니티 특성상 이 사연 자체가 사실인지는 확인되지 않았지만, ‘고깃집 회식’ 상황에 익숙한 많은 이용자들이 공감하며 저마다 의견을 남겼다.<br /><br /><!-- 그림 1374162 -->일부 블라인드 이용자들은 “고기를 같이 구워야지 눈만 멀뚱 뜨고 먹기만 하는 사람들 꼴보기 싫다”, “눈치껏 굽는 사람에 고마움 표시해야 하는데 가정교육 못 받아서 그렇다”, “말만 잘해도 개념 있다는 소리 듣는데 일부 사회초년생들이 이런 건 참 이용 못한다” 등 댓글을 달며 글쓴이에 공감했다.<br>어떤 이용자가 단 “나도 어제 회식했는데 우리 테이블은 서로 (고기 굽겠다고) 집게 뺏느라 너무 훈훈했고 고기도 맛있었다”는 댓글에는 “그렇지. 그런 게 사람 사는 재미다”라는 댓글도 달렸다.<br>반면 한 이용자는 “안 구우면 안 굽는다고, 구우면 자기 스타일대로 안 굽는다고 뭐라 하는 ‘고기부심’ 있는 사람들이 훈수 많이 둬서 피곤하다”고 적기도 했다.<br>비슷한 의견으로 “고깃집에서 회식 안 하는 게 서로에게 좋다”, “고기 구워주는 곳으로 가야 한다”, “회식 시작부터가 꼰대다”라는 댓글도 있었다.<br><!-- MobileAdNew center -->이 사연은 여러 온라인 커뮤니티로 퍼지며 화제가 됐다.<br>관련 글에 300여개의 댓글이 달린 ‘인스티즈’에서는 신입사원들을 비판하는 반응이 주를 이뤘다.<br>인스티즈 이용자들은 “MZ를 떠나서 인간 대 인간 매너가 없는 거다”, “태워먹어도 구우려는 노력이라도 보여야 한다”, “하나를 보면 열을 안다고 다른 업무에도 적극적이지 않겠구나 싶다” 등 의견을 남겼다.<br>반면 1500개 넘는 댓글이 달린 ‘디시인사이드’(디씨)에서는 의견이 분분한 가운데 회식 문화에 대한 비판도 많았다.<br>일부 디씨 이용자들은 “회식에 억지로 끌려갔는데 고기까지 구워야 되나?”, “‘편하게 구워드세요’라고 하고 본인이 구운 건 본인이 먹지 그랬냐”, “신입사원을 팀원이 아니라 회식 가서 고기 구워주는 노예로 생각하니까 저렇다” 등 오히려 글쓴이를 비판하는 의견을 꺼냈다.<br>또 다른 이용자들은 “20대 중반 신입들 진짜 저렇다. 사고방식 자체가 다른 세대다”, “(신입직원이 고기를 굽지 않는) 저런 행동이 반복되면 찍혀서 피곤해진다. 사회생활 못 하는 거다”라며 신입사원을 비판했다.<br>‘클리앙’에서는 관련 글에 “배려심 문제다. 공감성 제로인 사람들을 뽑아놨다”, “이래서 예의범절이나 사회생활 가르쳐줄 꼰대 한 명 정도는 회사에 필요하다”는 의견과 “구워주는 집으로 가는 게 맞을 텐데. 회식이 오히려 팀워크를 해친다”, “이래서 고깃집 싫고 음식 세팅해주는 중국집이나 횟집 좋아한다”는 의견이 맞섰다.<br /><br /><br><strong>[넷만세] 네티즌이 만드는 세상 ‘넷만세’. 각종 이슈와 관련한 네티즌들의 생생하고 다양한 목소리를 담습니다.</strong>","date":"2022-12-15T11:39:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221215500088"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[신간] 이유현 KTCC 대표이사, 태국 생활 지침서 ‘태국, 그 매력과 마력’ 출간","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/15/SSI_20221215111800_V.jpg' width=100px align=left><!-- 그림 1374160 -->태국 여행이나 생활에 대한 궁금증이 생길 때 챙겨 볼 만한 태국 생활 지침서 ‘태국, 그 매력과 마력‘이 출간됐다.<br>엑스오북스는 한태교류센터KTCC 대표이사이자 KTCC MEDIA 발행인겸 편집인인 이유현 대표가 20년간 태국 생활을 통해 겪은 다양한 사례를 꼼꼼하게 관찰하고 기록한 견문록을 출간했다고 15일 밝혔다.<br>책은 태국의 정치 상황, 왕실 이야기, 사회현상, 전통문화, 한류 신드롬, 관광, 음식, 동물 문화에 이르기까지 어렵지 않게 풀어썼으며 챕터 별로 잘 나누어 구성해 바쁜 생활 속에 끊어 읽기에도 매우 편하고 활용도가 높다.<br><!-- MobileAdNew center -->책에는 현재 방영중인 드라마 ’소방서 옆 경찰서‘ 주연배우 김래원씨가 과거 태국에 방문했을 때 넘치는 인파속에서 본인을 경호해준 태국 경찰들에게 복도까지 나가 일일이 인사해 한국의 톱스타가 겸손과 감사함을 어떻게 진심으로 공유했는지 등을 담은 현장의 생생한 에피소드도 담겨 있다. 김래원씨는 특히 “내 이야기도 담겨 있고 재미있다. 태국이 보고 싶다. 내년에는 태국에 갈 것”이라며 태국에 대한 강렬한 애착을 담은 추천사로 화답했다.<br>드라마 ‘거짓말’, ‘풀하우스’, ‘넌 어느 별에서 왔니’, ‘그들이 사는 세상’, ‘아이리스2’, ‘프로듀사’ 등으로 유명한 표민수 PD는 “태국을 다시 알고, 더 자세히 알고, 더 흥미롭게 만드는 즐거운 사전과 같다. 읽는 내내 독자들이 새로운 태국의 모습을 현미경처럼 볼 수 있을 것이라 확신한다”는 추천사를 남겨 실제로 얼마나 가치있는 내용들이 담겨 있는지 더욱 눈길을 끌게 한다.<br><!-- 광고 right -->현지 상주하고 있는 특파원들은 “태국의 속살을 제대로 보여준다”, “쓸데 많고 흥미로운 이야기가 가득한 태국 바이블”, “진짜 태국을 만날 수 있는 기회”라고 전했다.<br>‘태국, 그 매력과 마력’은 ▲알다가도 모를 태국 정치 ▲왕실을 알면 태국이 보인다 ▲태국 사회는 요지경 ▲원칙대로만 살면 무슨 재미 ▲외국인을 위한 태국 생활 적응법 ▲도도하게 흐르는 한류 ▲관광에 국운을 건다 ▲동물과 함께 살아가는 사람들 ▲음식과 과일의 천국 등 총 9개 파트로 구성됐다.<br>저자 이유현은 “태국을 이해하고 발견하는데 작은 도움이 되길 바란다고 전하며 태국에 살면서 관찰하고 겪은 태국의 이모저모를 있는 그대로 솔직하게 편견 없이 소개하려고 노력했다”고 밝혔다.","date":"2022-12-15T11:19:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221215500084"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"산업통상자원부·한국패션산업협회, ‘대한민국 패션대상’ 성료","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/15/SSI_20221215111301_V.jpg' width=100px align=left><!-- 그림 1374155 -->산업통상자원부(장관 이창양)와 한국패션산업협회(회장 한준석)는 지난 13일 서울 삼성동 섬유센터에서 패션·봉제업계 관계자 100여명이 참석한 가운데 ‘2022년 대한민국 패션대상’ 행사를 개최했다.<br>‘대한민국 패션대상’은 패션과 봉제인 등 패션산업 발전에 기여한 유공자 포상과 신진 디자이너 오디션 시상을 한자리에서 만날 수 있는 행사로 ‘코리아패션대상’, ‘패션봉제산업인상’, ‘K패션오디션’(대한민국 패션대전) 등 3개 행사로 구성됐다.<br>올해 행사에서는 오프닝 무대로 유명 디자이너와 셀럽이 협업 제작해 지난달 30일 출시한 메타패션 30벌 중 9벌에 대한 하이브리드(실물+디지털) 패션쇼가 진행됐다. K-패션 오디션 시상에 앞서 본선 진출 10팀(20벌)의 패션쇼도 함께 진행되었다.<br>주영준 산업정책실장은 이날 행사에서 패션‧봉제산업 발전에 기여한 유공자 12명에게 대통령 표창, 국무총리 표창 등 정부포상을 수여했다.<br><!-- MobileAdNew center -->대통령표창은 인동에프엔의 장기권 대표이사와 코오롱인더스트리 FnC 부문의 한경애 부사장이 수상의 영광을 안았다.<!-- 그림 1374200 -->이어진 봉제산업인 유공자 부문에서는 김정표 대은어패럴 대표, 강필성 원앤원 대표, 김두환 성동패션봉제인연합회 회장 등 3명이 산업통상자원부 장관표창을 수상했으며, 이숙희 이레샘플 대표, 김종구 카이나루 대표, 이성환 파리엔느 대표이사 3명이 한국패션산업협회장 표창을 수상했다.<br><!-- 광고 right -->총 193대1의 경쟁률을 뚫은 올해 대상(대통령상)의 주인공은 브랜드 스토리와 창의적 독자성, 온·오프라인 소비자 소통 능력에서 가장 높은 평가를 받은 홀리넘버세븐의 최경호 대표가 차지했다.<br>주영준 실장은 글로벌 경기침체 우려 등 대내외 경제여건이 어려운 상황에서도 패션산업 발전을 위해 열정과 노력을 쏟은 패션·봉제인들을 높이 평가하면서 “패션산업의 친환경화와 디지털전환이 빠르게 이뤄지고 있는 만큼 우리도 발빠르게 대응한다면 위기 속에서 기회를 찾을 수 있을 것”이라며 “특히 디지털 패션은 양질의 디지털 일자리 창출과 글로벌 브랜드로의 도약이 가능한 분야이므로 디지털에 익숙한 MZ세대 중심으로 적극 도전해달라”고 당부했다.","date":"2022-12-15T13:35:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221215500080"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘아바타2’ 개봉 첫날 36만명 봤다… ‘범죄도시2’엔 못 미쳐","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/13/SSI_20221213172926_V.jpg' width=100px align=left><!-- 그림 1373383 -->13년 만의 속편 ‘아바타: 물의 길’(아바타2)가 개봉 첫날인 14일 국내에서 약 36만명의 관객을 모았다. 2009년 외화 최초로 1000만 관객을 돌파했던 ‘아바타’(1333만 8863명)의 흥행 기록을 이어갈 수 있을지 주목된다.<br>15일 영화진흥위원회 영화관입장권 통합전산망에 따르면 전날 전국 주요 상영관에서 개봉한 ‘아바타2’는 35만 9000여명의 관객을 동원하며 박스오피스 1위에 올랐다.<!-- 그림 1374278 -->개봉일 관람객 수는 2009년 흥행 돌풍을 일으킨 ‘아바타’(20만 5000여명)를 넘어섰다. 그러나 올해 국내 최다 관객수를 기록한 마동석 주연의 ‘범죄도시2’(46만 7000명)보다는 적다. 지난 5월 개봉한 ‘범죄도시2’의 누적관객수는 1269만여명이다.<br><!-- MobileAdNew center -->통상 대작들이 개봉 첫 주말 관람객수가 반등해온 점을 고려할 때 ‘아바타2’가 이번 주말 얼마나 많은 관객을 불러 모을지에 관심이 쏠린다.<br /><br /><!-- 그림 1373188 -->올해 개봉한 외화 중 가장 많은 관객을 모은 톰 크루즈 주연의 ‘탑건: 매버릭’(탑건2)은 개봉 첫날 18만 8000여명을 동원하며 누적관객수 817만 7000여명을 기록했다. ‘범죄도시2’에 이어 올해 박스오피스 2위에 올라 있다.<br>‘아바타2’의 예매율은 이날 오전 7시 45분 기준 87.3%, 예매관객수는 96만 7000여명이다.<br><!-- 광고 right -->전작과 마찬가지로 제임스 캐머런 감독이 연출한 ‘아바타2’는 인간에서 나비족이 된 제이크 설리(샘 워싱턴 분)와 네이티리(조 샐다나)가 이룬 가족이 맞게 된 무자비한 위협, 생존을 위한 여정 등을 그린 작품이다.","date":"2022-12-15T14:57:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221215500023"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"누워서 읽는 신라 이야기… 경주박물관 ‘신라천년서고’ 개관","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/15/SSI_20221215072503_V.jpg' width=100px align=left><!-- 그림 1374037 -->박물관 소장 도서를 누워서도 읽을 수 있는 도서관이 문을 연다.<br>국립경주박물관은 15일 ‘박물관 안 도서관, 신라천년서고’를 개관한다. 박물관 내 월지관 옆에 위치한 신라천년서고는 과거 수장고로 사용하던 오래된 건물을 새롭게 리모델링해 이용자 친화적인 도서관으로 완전히 탈바꿈한 공간이다.<br>도서관을 찾는 누구나 국내외 전시 도록과 신라 및 경주학 관련 도서들을 볼 수 있다. 전격적으로 자료를 공개함으로써 관련 연구가 더 활발해질 것으로 기대된다. 신라 및 경주학 관련 도서는 ‘박물관과 신라 불교’, ‘문화재와 미술’, ‘고고학과 경주’라는 소주제로 별도로 배치돼 차별성 있는 정보를 제공한다. <br><!-- MobileAdNew center -->큐레이터와 사서가 협업한 북큐레이션 공간은 매력적인 공간으로 꼽힌다. 신라천년서고의 북큐레이션은 특별전시 기간 전시실에서 얻지 못하는 전시품의 추가 정보를 관람객이 얻어갈 수 있는 기회를 제공한다. 우선은 내년 3월 5일까지인 특별전 ‘금령, 어린 영혼의 길동무’의 북큐레이션을 진행할 예정이다. 이용자들은 큐레이터가 전시에서 하지 못한 또 다른 이야기를 얻어 갈 수 있다.<!-- 그림 1374038 -->가장 큰 매력은 편히 누워서 읽을 수 있도록 소파가 곳곳에 설치됐다는 점이다. 개인 열람 공간까지 갖추고 있어 연구자들에게도 매력적이다.<br>리모델링 설계는 이화여대 김현대 교수가 맡았다. 신라 1000년의 역사를 상징적으로 담아 기둥, 보, 동자주, 서까래로 이어지는 전통건축의 목구조 형식을 현대적으로 재해석했다. 사단법인 한국실내건축가협회(KOSID)가 주관하는 국내 최고 귄위의 2022년 골든 스케일 베스트어워드 협회상을 수상하기도 했다.<br><!-- 광고 right -->박물관은 신라천년서고의 개관 기념으로 음악공연 ‘박물관 속 보사노바 산책’ 영상을 오는 24일 크리스마스 이브에 유튜브로 송출할 예정이다. 내년부터는 북토크와 같은 다양한 문화행사를 신라천년서고에서 진행한다.","date":"2022-12-15T08:01:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221215500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"지진에 다리잃은 中모델, 구조해준 소방관과 열애","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/15/SSI_20221215001831_V.jpg' width=100px align=left><!-- 그림 1373969 -->2008년 쓰촨성 대지진으로 다리를 잃은 여성이 자신을 도와준 소방관과 사랑에 빠졌다.<br>14일 홍콩 사우스차이나모닝포스트(SCMP)은 중국 쓰촨성 청두시에 사는 니우위(25)의 사연을 전했다.<br>니우위는 몇 달 전 한 공원에서 다리에 차고 있던 의족이 인도 틈새에 끼는 일을 당했다.<br><!-- MobileAdNew center -->니우위는 바로 소방서에 구조를 요청했고, 출동한 소방관은 땅에 주저앉은 니우위에게 의족을 건네줬다.<br>고마운 마음에 니우위는 소방관에게 연락처를 물어봤다. 이후 두 사람은 연락을 주고받으며 호감을 키웠다.<br><!-- 광고 right -->소방관은 한쪽 다리가 없는 상황에서도 긍정적인 태도를 잃지 않는 니우위의 모습에 마음을 빼앗겼다.<br>만난 지 5개월 만에 소방관이 먼저 사랑을 고백하면서 두 사람은 연인으로 발전했다.<br>인플루언서인 니우위는 최근 열애 사실을 공개하며 “모든 사람은 사랑받을 가치가 있다”고 글을 남겼다.<br>한편 쓰촨성 대지진은 2008년 5월 쓰촨성 원촨현에서는 규모 8.0의 강진이 발생한 사건이다. 7만명 이상이 죽고, 1조 위안(186조 5300억원)이상의 경제적 손실이 나 중국에서 일어난 최악의 지진 중 하나로 기록되고 있다.<br><!-- MobileAdNew center -->니우위는 대지진 발생 10년 후인 2018년 쓰촨성 원촨시에서 ‘가장 아름다운 마라톤 소녀’라는 타이틀을 거머쥔 인물이다. 그는 지난해에 상하이 패션위크에서 모델로 데뷔했다.<br>","date":"2022-12-15T00:19:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221215500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"기안84 “한혜진이 자꾸 연락해서 이혼”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/06/SSI_20221206113736_V.jpg' width=100px align=left><!-- 그림 1370667 -->기안84가 ‘이혼’의 탓을 한혜진에게 돌렸다.<br>최근 만화가 기안84의 유튜브 채널 ‘인생84’에는 ‘혜진누나와 캐롤 만들기’라는 제목의 영상이 공개됐다.<br>기안84는 앞서 유튜버 쏘대장과 가상결혼 콘텐츠 ‘우리 결혼했어요’를 찍었다.<br><!-- MobileAdNew center -->제작진이 쏘대장과 ‘이혼’ 후 근황을 묻자 기안84는 “굉장히 좋은 게 있다. 결혼 생활이 이어졌으면 분명히 ‘설거지 깨끗이 안 하냐’고 잔소리 했을 거다. 혼자의 삶이 엄청난 장점이 많다”고 말했다.<br>이어 “이런 빨래들도 결혼했으면 ‘빨래를 여기다가 던져 놓냐’고 분명히 잔소리 했을 것”이라면서도 “결혼은 해야지”라고 말했다.<br><!-- 광고 right -->그러면서 “(한혜진이) 데이트할 때 자꾸 연락하니까 (신부가) 도망가지”라며 절친인 모델 한혜진을 원망했다.<br>제작진이 ‘이혼한 게 한혜진 때문이냐’고 묻자 기안84는 “없진 않죠”라고 답하기도 했다.<br>이후 기안84는 한혜진과 캐럴을 만들기 위해 집을 나서면서 “그날 촬영하러 갈 때는 설레고 좋았는데 굉장히 다른 느낌은 뭐지”라며 씁쓸해했다.<br>","date":"2022-12-14T23:01:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221214500257"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"윤혜진, 엄태웅 스킨십에 강한 거부감","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/08/SSI_20221208161355_V.jpg' width=100px align=left><!-- 그림 1371670 -->배우 엄태웅의 아내 윤혜진이 남편의 애정 표현에 강한 거부를 드러냈다.<br>윤혜진은 최근 자신의 유튜브 채널 ‘윤혜진의 What see TV’를 통해 ‘유네지니 브이로그’라는 제목의 영상을 게재했다.<br>이날 윤혜진과 엄태웅은 딸 엄지온 양을 겨우겨우 설득해 청계산 옥녀봉으로 향했다. 이들 세 가족은 산뜻한 공기를 마시며 힘차게 출발했지만, 지온 양은 이내 “귀찮다”며 첫 등반에 지친 기색을 내비쳤다.<br><!-- MobileAdNew center -->윤혜진은 가다 서기를 반복하면서 겨울 산의 풍경을 즐기며 셀카를 찍어댔지만, 지온이는 연신 힘들어하며 등반을 포기하려고 했다.<br>엄태웅은 윤혜진에게 “지온이가 엄마 짜증나게 해서 돌아가게 만들자고 했다”고 말했고, 지온 양은 “둘이 싸워라”라며 윤혜진의 기분을 상하게 해서 산에서 내려가게 만들자고 제안해 웃음을 자아냈다.<br><!-- 광고 right -->이에 엄태웅은 “정상에 올라가면 선물을 주겠다. 준비해왔다”고 말했다. 지온 양은 “보나 마나 ‘사랑해’라고 말하거나, 뽀뽀할 거 아니냐”라고 거부했다.<br>이를 들은 엄태웅은 “뽀뽀 같은 거 안 해. 누가 산에서 뽀뽀하냐”라고 부인했다. 그러면서 엄태웅은 “산에서는 엄마한테 뽀뽀할 거야. 장난 아니다”라고 말했고, 이에 지온 양의 옷매무새를 가다듬던 윤혜진은 “산에서 밀어버린다”고 말해 웃음을 자아냈다.<br>목적지인 옥녀봉에 도착한 엄태웅은 약속했던 선물로 귤을 건넸다. 하지만 지온 양은 크게 실망하며 선물 받기를 거부해 다시 한번 웃음을 안겼다.<br>","date":"2022-12-14T22:59:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221214500256"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"JYP, ‘탈퇴’ 지니 흔적 지웠다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/14/SSI_20221214202849_V.jpg' width=100px align=left><!-- 그림 1373921 -->그룹 엔믹스(NMIXX)에서 탈퇴한 지니의 흔적이 사라지고 있다.<br>14일 소속사 JYP엔터테인먼트에서 운영 중인 엔믹스 공식 인스타그램에서 탈퇴 멤버 지니의 사진이 삭제되고 있다.<br>활동 중 엔믹스 인스타그램에 올라왔던 지니의 개인 사진은 이제 엔믹스 공식 인스타그램에서 찾아볼 수 없다.<br><!-- MobileAdNew center -->JYP엔터테인먼트 측은 지난 9일, 엔믹스 지니가 개인 사정으로 팀을 탈퇴하고 JYP엔터테인먼트와의 전속 계약을 해지한다고 알렸다.<br>이로써 엔믹스는 기존 7인조에서 릴리, 해원, 설윤, 배이, 지우, 규진의 6인조로 재편됐다.<br><!-- 광고 right -->지니가 탈퇴한 엔믹스는 13일 ‘2022 Asia Artist Awards IN JAPAN’에서 ‘O.O’, ‘DICE’ 무대를 꾸몄다.<br>","date":"2022-12-14T20:28:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221214500246"}]