[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"병원 지하에 수류탄과 젖병…이軍 “하마스 지휘소, 인질 억류 흔적”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/14/SSC_20231114073018_V.jpg' width=100px align=left><!-- 그림 1508303 -->이스라엘군(IDF)은 13일(현지시간) 팔레스타인 가자지구 가자시티 란티시 병원 지하에서 하마스의 지휘통제소를 발견했다고 밝혔다.<br>IDF 국제대변인 다니엘 하가리 소장은 이날 기자회견에서 해군의 정예 사예테트 13특공대와 401기갑여단이 가자시티 란티시 병원을 급습해 관련 시설을 확인했다며 이같이 밝혔다.<br>하가리 소장은 “병원 지하실에서 하마스 지휘통제소와 자살조끼, 수류탄, AK-47 소총, 폭발물, 휴대용 로켓포(RPG) 등을 발견했다. 또 하마스가 이곳에서 인질들을 억류했던 흔적도 찾았다”고 말했다.<br><!-- MobileAdNew center -->그는 “하마스 테러리스트들이 10월 7일 기습 공격 후 이 병원으로 돌아왔다는 증거도 발견했다”며 “오늘 우리는 하마스가 병원에 숨는다는 사실을 세상에 공개한다”고 전했다.<!-- 그림 1508304 --><!-- 그림 1508305 --><!-- 그림 1508306 -->이후 이스라엘군은 하마스 소장이 란티시 병원 지하의 하마스 지휘소를 직접 방문한 동영상을 배포했다.<br>동영상에서 하가리 소장은 “이스라엘 기습 때 해군작전을 주도한 하마스 지휘관 자택 앞이다. 이 집 옆에는 학교가, 180m 거리에는 란티시 병원이 있다”고 설명했다.<br><!-- 광고 right -->이어 “지휘관 집 옆에서 란티시 병원 지하의 하마스 지휘소와 연결되는 터널 입구를 발견했다”고 말했다.<br>터널 입구는 병원 뒤 쪽에서도 발견됐는데, 태양광 패널 등 지상 전기 시설이 지하로 연결돼 있었다.<br>하가리 소장은 터널 입구를 가리키며 “이 문에서 20m를 내려가면 병원 지하로 연결된다. 그곳에서 우리는 하마스의 전투 장비와 인질 억류 흔적을 찾았다”고 전했다.<!-- 그림 1508307 --><!-- 그림 1508308 --><!-- 그림 1508309 -->실제 하가리 소장이 내려간 병원 지하에는 화장실은 물론 환기 시설과 주방 시설까지 갖춘 지휘소가 나왔다.<br>그곳에는 자살조끼와 수류탄, 소총, RPG 등 전투 장비와 아기 젖병, 기저귀, 옷가지와 의자, 인질 억류 때 사용한 것으로 보이는 노끈 등이 있었다.<br><!-- MobileAdNew center -->하가리 소장은 “병원 지하에 있을 필요가 없는 시설”이라면서 “병원에서 RPG를 쐈다. 이게 하마스다. 세계는 이스라엘이 누구와 맞서 싸우고 있는지 이해할 필요가 있다”라고 지적했다.<br>지휘소 벽에는 커튼도 달려 있었는데, 하가리 소장은 “하마스가 인질 동영상을 찍을 때 배경으로 사용한 것”이라고 설명했다.<br>10월 7일 이스라엘 기습 계획 및 대원 이름이 적힌 종이와, 하마스 대원들이 기습 때 타고 국경장벽을 넘었던 오토바이도 발견됐다.<br>하가리 소장은 “오토바이에 탄흔도 보인다. 하마스 대원들은 이스라엘 기습 후 이 병원으로 돌아온 것”이라고 주장했다.<br>그는 “알 시파 병원 지하에서 발견된 것과 같은 흔적이다. 하마스는 병원 사이에, 민간인 사이에 숨는다”고 비판했다.<!-- 그림 1508310 --><!-- 그림 1508311 --><!-- 그림 1508312 --><!-- 그림 1508313 --><strong class=subTitle_s0>● 바이든 “가자지구 병원 보호받아야”…이스라엘에 공습 자제 촉구</strong><br>아울러 하가리 소장은 IDF가 지난 한 주 동안 란티시를 비롯한 가자지구 북부의 다른 병원에서 환자들을 안전하게 후송할 수 있도록 노력해 왔다고 밝혔다.<br>그는 “이스라엘은 병원 관리자들이 환자들을 더 안전한 병원으로 대피시키도록 도왔다”며 “란티시 병원에서 마지막 18명의 환자가 안전하게 대피했다는 사실도 통보받았다”고 전했다.<br>이어 “우리의 전쟁은 가자지구 주민들이 아닌 하마스를 상대로 하는 것”이라며 “주민들을 인간 방패로 사용하는 하마스와의 전쟁”이라고 재차 강조했다.<br>이는 가자지구 내 병원에 대한 공습을 정당화하려는 의도로 풀이된다. 이스라엘군이 가자지구 최대 의료기관인 알시파 병원 등 주요 병원을 공습해 일부 환자가 사망하고 병원 운영이 어려움을 겪으면서 국제사회에서는 공습을 중단해야 한다는 목소리가 커지고 있다.<br>이와 관련해 조 바이든 미국 대통령은 이스라엘의 공습을 받은 가자지구의 의료기관을 보호해야 한다는 입장을 밝혔다. 바이든 대통령의 발언은 미국 정부도 이스라엘에 병원 공습 자제를 촉구했다는 의미로 해석된다.<br>바이든 대통령은 13일 백악관에서 가자지구 병원과 관련해 이스라엘에 우려를 전했느냐는 질문을 받고서 “병원과 관련해 덜 방해적인(intrusive) 행동이 있기를 희망하고 기대하며 우리는 이스라엘과 소통을 유지하고 있다”고 답했다.<br>또 “협상 중인 포로(인질) 석방을 위해 교전을 중지하려는 노력이 진행되고 있고 그것도 협상하고 있다”면서 “그래서 난 어느 정도 희망적이지만 병원은 보호받아야 한다”고 밝혔다.<br>그는 “나는 진행 중인 상황에 대한 내 우려를 표현하기를 주저하지 않아 왔다”고도 말했다.","date":"2023-11-14T07:30:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231114500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“란티시 병원 지하에 하마스 지휘소, 인질 억류 흔적”…바이든 “병원 공습 자제”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/14/SSC_20231114072859_V.jpg' width=100px align=left><!-- 그림 1508302 -->이스라엘군(IDF)은 13일(현지시간) 가자시티 란티시 병원 지하에서 하마스의 지휘통제소를 발견했으며 인질들을 붙들고 있었던 흔적도 확인했다고 밝혔다. 조 바이든 미국 대통령은 이스라엘의  공습을 받은 가자지구의 의료기관을 보호해야 한다는 입장을 밝혔다.<br>IDF 수석대변인 다니엘 하가리 소장은 란티시 병원 현장을 찾아 기자회견을 열어 해군의 정예 사예테트 13특공대와 401기갑여단이 가자시티 란티시 병원을 급습해 이런 사실을 확인했다고 밝혔다. 하가리 소장은 “병원 지하실에서 하마스 지휘통제소와 자살조끼, 수류탄, AK47 소총, 폭발물, 휴대용 로켓포(RPG) 등을 발견했다”며 “하마스가 이곳에서 인질들을 억류했던 흔적도 찾았다”고 말했다.<br>그는 “하마스 테러리스트들이 10월 7일 기습 공격 후 이 병원으로 돌아왔다는 증거도 발견했다”며 “오늘 우리는 하마스가 병원에 숨는다는 사실을 세상에 공개한다”고 덧붙였다.<br><!-- MobileAdNew center -->하가리 소장은 IDF가 지난 한 주 동안 란티시를 비롯한 가자지구 북부의 다른 병원에서 환자들을 안전하게 후송할 수 있도록 노력해 왔다고 밝혔다. 그러면서 “이스라엘은 병원 관리자들이 환자들을 더 안전한 병원으로 대피시키도록 도왔다”며 “란티시 병원에서 마지막 18명의 환자가 안전하게 대피했다는 사실도 통보받았다”고 전했다.<br>그는 “우리의 전쟁은 가자지구 주민들이 아닌 하마스를 상대로 하는 것”이라며 “주민들을 인간 방패로 사용하는 하마스와의 전쟁”이라고 재차 강조했다.<br><!-- 광고 right -->바이든 대통령은 이날 백악관에서 가자지구 병원과 관련해 이스라엘에 우려를 전했느냐는 질문을 받고 “병원과 관련해 덜 침투적인(intrusive) 행동이 있기를 희망하고 기대하며 우리는 이스라엘과 소통을 유지하고 있다”고 답했다.<br>그는 “협상 중인 포로(인질) 석방을 위해 교전을 중지하려는 노력이 진행되고 있고 그것도 협상하고 있다”면서 “그래서 난 어느 정도 희망적이지만 병원은 보호받아야 한다”고 밝혔다.이어 “나는 진행 중인 상황에 대한 내 우려를 표현하기를 주저하지 않아 왔다”고도 말했다.<br>이스라엘군이 가자지구 최대 의료기관인 알시파 병원 등 주요 병원을 공습해 일부 환자가 사망하고 병원 운영이 어려움을 겪으면서 국제사회에서 공습을 중단해야 한다는 목소리가 커지고 있다. 바이든 대통령의 이날 발언은 미국 정부도 이스라엘에 병원 공습 자제를 촉구했다는 의미로 해석된다.<br>나아가 미국은 팔레스타인 무장정파 하마스에 억류된 인질 석방을 위해 이스라엘에 ‘수 일’ 단위의 인도적 교전중지를 원한다고  밝혔다. 제이크 설리번 미 백악관 국가안보보좌관은 이날 브리핑에서 “우리는 인질 석방의 맥락에서 상당히 더 긴, ‘몇 시간’ 단위가 아닌 ‘수 일’ 단위의 교전 중지를 보길 원한다”며 “현재 노력 중인 부분”이라고 말했다.<br><!-- MobileAdNew center -->이스라엘은 지난주부터 민간인들의 교전 지역 탈출을 돕기 위해 매일 4시간씩  가자지구 북부에서 교전을 중지하고 있는데, 미국은 그보다 더 긴 교전 중지를 기대한다는 입장을 밝힌 것이다.<br>설리번 보좌관은 또 이스라엘의 하마스 축출 작전으로 전쟁터가 된 가자지구 민간인들의 고통을 완화하기 위해 훨씬 더 많은 지원이 필요하다고 지적했다. 그는 특히 가자지구의 병원들이 교전으로부터 보호받아야 한다는 미국 입장을 밝히고, 이스라엘 정부도 가자의 병원들이 계속 가동될 수 있도록 연료를 공급할 준비가 돼 있음을 밝혔다고도 소개했다.<br>설리번 보좌관은 또 이라크와 시리아 등에 주둔 중인 미군을 드론 등으로  공격하고 있는 현지의 무장세력들에게 “이란의 대리인들이 계속 미군을 공격해온다면 우리도 계속 대응할 것”이라고 경고했다.","date":"2023-11-14T07:29:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231114500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보] “바이든-시진핑 회담서 군사 대화창구 재개 합의할 듯” (교도)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/30/SSC_20231030065336_V.jpg' width=100px align=left><!-- 그림 1501777 -->조 바이든 미국 대통령과 시진핑 중국 국가주석이 오는 15일(현지시간) 미 샌프란시스코 정상회담에서 양국 간 군사 대화창구를 일부 재개하는 것에 합의할 것으로 예상된다고 일본 교도통신이 14일 소식통을 인용해 보도했다.<br>두 정상은 샌프란시스코에서 열리는 아시아태평양경제협력체(APEC) 회의에 참석해 1년여 만에 처음으로 대면 회담을 갖는다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-11-14T06:19:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231114500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"영 캐머런 전 총리, 외무장관으로 깜짝 귀환…설화 내무는 결국 해임","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/14/SSC_20231114054949_V.jpg' width=100px align=left><!-- 그림 1508291 -->영국 총리실 앞에서 생중계하던 한 기자는 13일(현지시간) 개각 전 총리가 대상자를 불러 인사를 통보, 협의하는 관례를 좇아 등장한 인물을 보고 놀라 잠시 말을 잃었다. 데이비드 캐머런 전 영국 총리가 나타난 것이다.<br>리시 수낵 총리는 팔레스타인 지지 시위대를 폭도라고 부르며 비난하고 총리실의 수정 지시를 무시했던 수엘라 브레이버먼 내무부 장관을 해임하고 캐머런 전 총리를 외무 장관에 기용하는 개각을 단행했다. 캐머런 전 총리는 7년 만에 깜짝 복귀했다. 총선을 앞두고 고전을 면치 못하고 있는 수낵 총리는 우파 포퓰리즘 세력을 내치고 유럽연합(EU) 잔류를 지지한 중도우파 전직 총리를 불러들이는 예상치 못한 수를 뒀다.<br>캐머런 전 총리는 2010년 보수당 집권 시대를 열고 6년간 정부를 이끌었으나,브렉시트(Brexit·영국의 EU 탈퇴) 국민투표가 가결된 후 책임을 지고 2016년 7월 물러났다. 그 뒤로 지금까지 테리사 메이, 보리스 존슨, 리즈 트러스를 포함해 네 번째 총리를 수낵이 맡을 정도로 영국 정치권은 우왕좌왕하는 모습이다.<br><!-- MobileAdNew center -->총리가 퇴임 후 외무 장관으로 다시 내각에 참여한 것은 알렉산더 더글러스 흄이 1964년 퇴임하고 1970년 돌아온 이래 처음이다.<br>캐머런은 외무장관 임명이 발표된 후 방송 인터뷰에서 전 총리가 다시 등장하는 것은 이례적이라고 인정했다. 그는 온라인 성명에서 몇몇 개별적 결정에 관해선 수낵 총리와 동의하지 않았을 수 있지만 수낵 총리는 강하고 능력 있는 지도자라고 말했다. 캐머런은 지난달만 해도 수낵 총리의 차세대 고속철도 건설 계획 일부 폐기 결정을 비판했다.<br><!-- 광고 right -->그는 “지난 7년간 정치 일선에선 물러나 있었지만 11년 보수당 대표, 6년 총리 경력으로 도움을 줄 수 있길 바란다”면서 “우크라이나 전쟁과 중동 위기를 포함해 여러 세계적 도전에 직면해있다. 이런 심각한 세계적 변화 속에서 동맹 곁을 지키고 동반관계를 강화하며 우리 목소리를 확실히 알리는 것이 중요하다”고 말했다.<br>총리 대변인은 “현재 대 중국·중동 외교 정책이 캐머런 장관 아래에서도 유지될 것”이라고 말했다.<br>그의 등장은 보수당 온건파를 끌어들이는 효과를 낼 것으로 보인다. 한편으로는 과거 중국과 황금시대를 이끌었던 인물이란 점에서 의회 내 반중 인사들의 불만이 커질 수 있다. 그가 지금은 파산한 그린실 캐피털의 고문으로 정부 요직 인사들을 대상으로 코로나19 대출을 받을 수 있도록 전방위 로비했다는 2년 전 의혹이 논란이 될 수 있다.<br>정부는 하원의원이 아닌 캐머런을 내각에 합류시키기 위해 급히 왕실을 통해 종신 귀족으로 임명하고 상원의원이 되도록 했다.<br><!-- MobileAdNew center -->이날 전화로 퇴출 통보를 받은 브레이버먼 장관은 최근 잇따라 강경 우파 발언을 쏟아내며 수낵 총리를 난감하게 했다. 브레이버먼 장관은 지난주 언론 기고문에서 팔레스타인 지지 시위대를 폭도라고 부르고, 경찰이 이중잣대를 갖고 특혜를 준다고 비판했다. 현충일인 지난 주말 예고된 대규모 팔레스타인 지지 시위를 두고 예민한 상황에 기름을 끼얹었다는 비판이 당 안팎에서 빗발쳤다. 더욱이 내용 수정 요구를 거부하며 총리실을 무시한 것이 드러나며 각료 규정 위반이라는 지적이 제기됐다.<br>그는 지난해 9월 리즈 트러스 전 총리 시절에 규정 위반으로 내무부 장관에서 해임됐으나 그 직후 당 대표 경선에서 수낵 총리를 지지하면서 다시 자리를 맡았다. 측근들은 이날 모여 대응책을 논의할 예정이다.<br>제임스 클레벌리 외무장관은 브레이버먼 장관의 자리로 옮겼다. 제러미 헌트 재무부 장관까지 포함하면 내각의 최고위직 4명이 모두 남성이 됐다. 스티브 바클레이 보건부 장관 자리는 재무부 부장관인 빅토리아 앳킨슨이 물려받았다. 트러스 전 총리의 측근인 테리즈 코피 환경부 장관은 물러났고 바클레이 장관이 그 자리로 갔다.<br>파이낸셜 타임스(FT)는 이번 개각에 대해 현 정권의 약점이 두드러졌다고 평가했다. 외무 장관을 찾으러 과거로 거슬러 올라갔다는 점은 정부에 인사 자원이 없음을 시사한다고 말했다. 또 수낵 총리가 조기 총선을 기피할 것임을 시사한다고 덧붙였다.<br>여론조사업체 유고브의 설문조사에서 캐머런 복귀에 관해 38%가 잘못된 결정이라고 평가했고 잘한 일이라는 답은 24%였다.","date":"2023-11-14T05:49:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231114500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이스라엘 국방 “하마스, 가자 통제력 잃고 남쪽 도주”…“피란행렬 숨은 21명 사살”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/14/SSC_20231114052144_V.jpg' width=100px align=left><!-- 그림 1508290 -->요아브 갈란트 이스라엘 국방부 장관은 13일(현지시간) 하마스가 가자지구에서 통제력을 잃었다고 평가했다.<br>갈란트 장관은 이날 전황 평가를 마치고 “이제 가자지구에서 이스라엘군을 제지할 수 있는 세력은 없다. 우리 군은 가자지구의 모든 곳에 진격했다”며 이같이 말했다. 그는 이어 “테러범들은 남쪽으로 도망치고 있으며, 민간인들이 하마스의 기지를 약탈하고 있다”며 “그들은 이제 더는 (하마스) 정부를 신뢰하지 않는다”고 덧붙였다.<br>그는 또 “최근 우리는 하마스의 터널을 목표로 한 공격을 강화했다”며 “이에 따라 테러범들은 터널에서 나와 제거되든 아니면 무조건 항복하게 될 것이다.제3의 선택지는 없다”고 주장했다. 갈란트 장관은 “우리 군은 계획에 따라 정확하게 임무를 이행하고 있다”고 자찬했다.<br><!-- MobileAdNew center -->그는 끝으로 이스라엘을 향한 국제사회의 휴전 압박을 언급하면서 “우리에겐 스톱워치가 없다. 우리에겐 목표가 있으며, 그 목표를 꼭 이룰 것”이라고 강조했다.<br>소셜미디어에는 가자지구 지상전을 주도해온 이스라엘군 골라니 보병 연대가 하마스 의사당을 점령했다는 글이 사진과 함께 퍼지고 있다. 이 사진의 진위는 아직 확인되지 않았다. 가자지구의 팔레스타인 의회 건물은 2007년 하마스 통치가 시작된 이후 하마스 의원들의 전유물이었다.<br><!-- 광고 right -->헤르지 할레비 이스라엘군 참모총장은 이날 헤즈볼라의 공격이 이어지는 북부 국경지대를 방문한 자리에서 “우리의 북부지역 안보를 위한 강력한 행동 계획을 세우고 있다. 우리의 임무는 안보를 확립하는 것”이라며 “주민들이 집에 돌아가기를 두려워하는 상태가 지속되지 않을 것”이라고 말했다.<br>한편 이스라엘방위군(IDF)이 하마스의 야전 지휘관들을 사살하는 데 주력해 왔으며 가자지구 북부에서 큰 성과를 거뒀다고 자평했다고 현지 일간 타임스오브이스라엘이 보도했다. IDF에 따르면 하마스는 지난달 7일 기습 공격 이전까지 가자지구에 5개 지역 여단과 24개 대대, 140여개 중대에 3만여명의 병력을 보유하고 있었다. 각 여단은 대전차 미사일과 저격수, 공병대, 방공호, 로켓포 발사대 등을  갖추고 여러 개의 전초기지와 거점을 두고 있다.<br>이 가운데 IDF는 여단과 대대의 지휘관들, 특히 가자지구 북부의 지휘관들을 사살하는 데 주력해 왔다고 밝혔다. 이에 따라 가자지구 북부의 하마스 대대들은 상당한 타격을 입었고, 지휘관들의 사망으로 조직적인 대규모 공격을 하는 데 어려움을 겪고 있다고 IDF는 평가했다. 그 중에서도 하마스의 샤티 캠프 대대와 다라즈 투파 대대가 가장 큰 타격을 입었다고 IDF는 강조했다.<br>이스라엘의 공습과 지상작전으로 샤티 캠프 대대의 부대대장과 중대장, 200명의 대원이 사망했고, 다라즈 투파 대대 역시 대대장과 중대장을 포함한 고위  지휘관들과 260명의 대원을 사살했다고 IDF는 설명했다.<br><!-- MobileAdNew center -->다만, IDF는 “샤티 캠프 대대의 주요 거점 일부를 점령했다”면서도 “알시파  병원 지하의 주요 지휘 센터는 아직 작전 대상”이라고 말했다고 신문은 덧붙였다. IDF는 또 이날 소셜미디어 엑스(X, 옛 트위터)에서 공군 수색구조대 669부대 헬기가 가자지구 해안으로 날아와 하마스와 교전 중 다친 부상병 2명을 후송하는 장면을 담은 영상을 공개했다. IDF는 “669부대가 지상 공격 이후 가자지구에서 이스라엘 병원으로 후송한 부상 군인은 60명을 넘는다”며 “이 밖에도 지난달 7일 이후 200차례의 작전을 수행했다”고 전했다.<br>이스라엘군은 또 이날 가자시티의 알쿠드스 병원에서 피란길에 나선 민간인들에 섞여 있던 하마스 대원들이 대피 행렬을 보호하던 이스라엘군과 교전을 벌여 21명의 하마스 대원들이 사살됐다고 밝혔다. 이스라엘군은 “병원 정문 앞에서 민간인들 틈에 섞여 있던 하마스 대원들이 188기갑여단 병사들을 향해 총격을 가하고 휴대용 대전차 유탄발사기(RPGs)와 대전차 미사일을 쐈다”고 상황을 전했다.<br>이스라엘군은 “교전이 벌어지자 민간인들은 병원에서 멀리 달아났고 그 뒤 하마스 대원들이 추가로 나와 우리를 공격했다”며 “하마스 대원들은 병원 안으로 다시 몰려 들어갔다”고 덧붙였다.","date":"2023-11-14T05:22:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231114500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"브렉시트 후유증 앓는 영국… 아일랜드만 무역 흑자 수혜[글로벌 인사이트]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/14/SSC_20231114000533_V.jpg' width=100px align=left><!-- 그림 1508271 -->흔히 아일랜드와 영국의 관계를 오랫동안 식민 지배를 받으며 독립운동을 했다는 점에서 한국과 일본에 비유하곤 한다. 하지만 1937년 독립한 아일랜드는 영국의 경제 수준을 뛰어넘어 한일 관계와는 다른 측면이 있다. 지난해 1인당 국내총생산(GDP)은 아일랜드가 10만 3176달러(약 1억 3500만원)였고 영국은 절반 수준인 4만 5775달러였다.<br>2020년 1월 31일 영국이 유럽연합(EU)에서 탈퇴하는 브렉시트를 단행하면서 아일랜드섬은 영국 영토인 북아일랜드와 아일랜드로 나뉘게 됐다. 브렉시트 이후 아일랜드 시민이 아닌 아일랜드 거주자가 국경을 넘어 북아일랜드로 가려면 전자여행허가(ETA)를 발급받아야 한다. 합법적으로 아일랜드에 살고 있는 폴란드인이 북아일랜드로 짧은 쇼핑 여행을 하려면 ETA가 필요하게 된 것이다.<br>브렉시트 이후 영국은 고통받고 있지만, 아일랜드는 호황을 누린다는 평가가 나온다. 영국 일간 가디언은 아일랜드 남동쪽 로스레어 항구의 운송량이 브렉시트 이후 5배 늘었다고 전했다. 그동안 아일랜드와 유럽 대륙을 잇는 가장 싸고 빠른 길은 영국을 거쳐 도버해협을 통과하는 것이었지만 브렉시트 이후 세관 검사 등으로 시간이 지체되면서 비용과 불확실성이 증가하자 기업들은 영국을 우회하게 됐다.<br><!-- MobileAdNew center -->영국이 브렉시트를 앞둔 2019년만 해도 프랑스 노르망디항에서 아일랜드로 오는 대형 화물 트럭은 3만 5000대 수준이었지만 지난 2년간은 평균 9만 6000대가 운행됐다. 로스레어 항구 관리자는 “영국을 통과하는 육로는 끊어졌고 우리가 브렉시트 효과의 수혜자”라며 “아일랜드의 미래는 밝다”고 말했다.<br>영국 인디펜던트지는 올해 신년호에서 영국인의 3분의2가 EU 재가입에 대한 국민투표를 지지한다고 보도했다. 브렉시트 이후 영국인들은 경제, 자국의 세계적 영향력, 국경 통제 능력이 모두 악화했다고 보는 것으로 조사됐다.<br><!-- 광고 right -->브렉시트가 잘못된 결정이었다고 답한 비율도 54%였는데, 이는 브렉시트 1주년 기념일이었던 지난해 응답(46%)보다 증가한 수치다. 브렉시트 찬성론자였던 조지 유스티스 전 영국 환경부 장관 역시 “너무 적은 대가로 너무 많은 것을 줬다”고 말했다.<br>반면 아일랜드의 사이먼 코브니 기업통상고용부 장관은 브렉시트에 대해 “힘들었지만 아일랜드의 이익을 보호하기 위해 노력했다”면서 “영국은 불이익을 자초했고, 아일랜드의 무역 흑자는 기대보다 늘었다”고 밝혔다.","date":"2023-11-14T00:05:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231114021001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"타이태닉호 1등석 메뉴판 \n1억 3000만원에 낙찰됐다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/14/SSC_20231114000515_V.jpg' width=100px align=left><!-- 그림 1508266 -->13일(현지시간) BBC방송 등 언론에 따르면 영국 남부 윌트셔에서 경매업체 헨리 알드리지 앤드 선이 주관한 경매에서 1912년 4월 11일 타이태닉호 1등석 메뉴판이 8만 4000파운드(약 1억 3584만원)에 팔렸다.<br>타이태닉호를 건조한 선박회사 화이트스타라인 로고를 새긴 메뉴판에는 연어와 소고기, 새끼 비둘기, 닭고기 등에 이어 쌀과 파스닙으로 만든 퓌레, 빅토리아식 푸딩과 아이스크림 같은 고급 디저트가 적혀 있었다. 이 메뉴판은 캐나다 역사학자 렌 스티븐슨이 소장한 1960년대 앨범에서 발견된 것으로, 경매사는 메뉴판에 젖은 자국이 있는 것으로 보아 타이태닉 침몰(4월 14일) 후 북대서양을 떠돌았던 것으로 추정된다고 설명했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-11-14T00:05:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231114020006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"시청 직원 출신, 日 ‘33세 최연소 女시장’ 됐다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/13/SSC_20231113135958_V.jpg' width=100px align=left><!-- 그림 1507899 -->“왜 개인 맞춤형 행정을 펼칠 수 없는가라는 의문에서 시작했습니다. 책임감과 사명감에 떨리지만 모든 세대에게 다가가 성장해 나가는 마을을 만들어 보겠습니다.”<br>일본 교토에서 탄생한 여성 최연소 시장 가와타 쇼코(33·무소속)는 13일 당선이 확정된 후 이런 소감을 전했다.<br>전날 교토부 아와타시에선 건강 문제로 중도 사임한 호리구치 후미아키(71) 전 시장을 이을 시장 선거가 진행됐다. 가와타 당선자는 호리구치 전 시장의 추천으로 시장 선거에 입후보했다. 도쿄대와 쌍벽을 이루는 명문 교토대 경제학부를 졸업한 뒤 2015년 교토시청에서 생활보호 업무 등을 담당했고, 자민당 소속 산토 아키코 참의원(상원) 의원의 비서를 지내며 정관계 경력을 쌓았다.<br><!-- MobileAdNew center -->그는 고등학생 때 5살 아래 지적장애인 동생에 대한 교육 행정 지원의 문제점을 보면서부터 정치에 대한 의지를 다졌다고 했다. 지원을 받기 위해 고생하는 부모님의 모습을 보면서 맞춤형 행정에 대한 필요성을 절실하게 느꼈다.<br>특히 교토시청에서 생활보호업무를 하면서 복지제도 실태를 목격했다. 그는 “부모가 자녀를 차 안에 방치하는 등 육아를 포기하는 사례도 봤다. 그런데 아동상담소는 일이 너무 많아 업무가 마비되는 일도 경험했다”고 돌이켰다.<br><!-- 광고 right -->가와타 당선자는 ‘33세’라고 적힌 어깨띠를 두르고 선거에 나서 그동안 겪은 다양한 복지 문제 해소와 18세까지 의료비 무상화를 약속하는 등 젊은층을 겨냥한 정책으로 승리를 거뒀다. 이어진 NHK와의 인터뷰에서는 “기업 유치 촉진, 역 주변 개발 등을 확실히 추진하고 복지 충실화에도 전력을 다해 임하겠다”고 다짐했다. 가와타 당선자 이전 최연소 여성 시장 기록은 2020년 도쿠시마현 도쿠시마시에서 당선된 나이토 사와코 시장으로 당시 36세였다.","date":"2023-11-14T00:05:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231114020005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中, 가짜 출생증명서에 ‘발칵’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/13/SSC_20231113161559_V.png' width=100px align=left><!-- 그림 1508012 -->중국 일부 산부인과가 아동 밀매에 악용될 수 있는 가짜 출생증명서를 1700만원을 받고 팔았다는 의혹이 사실로 드러나면서 파장이 커지고 있다. 인신매매 가능성을 배제할 수 없는 상황이라 지방정부마다 감독 조사를 확대하고 있다.<br>13일 펑파이 신문 등 현지 매체들의 보도를 종합하면 후베이성, 광둥성, 쓰촨성, 산시성 등의 지방정부는 최근 긴급 조사팀을 구성해 지역 내 산부인과를 대상으로 출생증명서 관리 및 발급 현황을 검사했다. 지린성 창춘시와 허베이성 바오딩시 등도 지역 내 산부인과를 대상으로 출생증명서 발급, 폐기, 재발급 현황을 조사하고 있다.<br>중국의 출생증명서 위조 거래는 인신매매 근절 활동가인 ‘상관정의’(上官正義)가 최근 소셜미디어(SNS)에 후베이성 샹양시의 한 병원이 출생증명서를 판매한다고 폭로하면서 시작됐다. 9만 6000위안(약 1700만원)이면 1주일 이내에 출생증명서를 발급해 준다는 내용이다. 그는 수개월의 추적 끝에 실제로 ‘존재하지 않는 아이’의 출생증명 관련 문서를 받았고 브로커로부터 아이 입양까지 소개받았다고 공개했다.<br><!-- MobileAdNew center -->당국은 조사 결과 가짜 출생증명서를 판매한 사실이 확인됐다며 후베이성 샹양시의 젠차오병원과 광둥성 포산시 푸아이지아산부인과 원장 등을 구속했다. 출생증명서 불법 거래로 최소 10명이 체포 또는 구속된 것으로 알려졌다. 이어 인신매매 집단과의 연계성 여부 등도 조사 중이다.<br>지난 4월 중국 국가보건위원회는 출생증명서 양식을 변경해 바코드를 추가하고 출생번호 숫자 배경색을 노란색으로 바꿨다. 출생증명서는 신생아의 예방 접종·호적 등기·사회보험 신청 등에 쓰이는 필수 서류로, 위조 거래가 인신매매나 불법 입양과 관련이 있을 것으로 추정된다.<br><!-- 광고 right -->미국 국무부가 2000년부터 매년 전 세계 국가들을 대상으로 발표하는 인신매매 보고서에서 중국은 계속 최하 등급인 3등급을 받고 있다.","date":"2023-11-14T00:04:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231114010005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"기시다, 후쿠시마현 선거 ‘쓴맛’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/14/SSC_20231114000421_V.jpg' width=100px align=left><!-- 그림 1508246 -->일본 후쿠시마 제1원자력발전소가 있는 후쿠시마현 지방의원 선거에서 집권당인 자민당이 단독 과반을 유지하는 데 실패했다. 오염수 문제에 대해 후쿠시마 주민들의 불만이 드러난 결과라는 분석이 지배적이다.<br>13일 일본 언론에 따르면 전날 치른 후쿠시마 현의회 선거 결과 자민당 소속으로 나온 후보 33명 중에서 29명이 당선됐다. 이전까지 현의원 58명 중 자민당 의원이 31명이었으나 이번 선거 후 두 명이 줄면서 단독 과반을 이루지 못했다. 자민당이 아닌 무소속 후보가 11명 당선되면서 정당 소속 후보들 입지도 줄었다.<br>1개 광역자치단체 선거에 불과한 데다 자민당이 여전히 가장 많은 의석을 차지하지만 일본 언론은 기시다 후미오 내각에 대한 민심의 평가이자 사실상 자민당의 패배로 보고 있다.<br><!-- MobileAdNew center -->마이니치신문은 “이번 선거는 2011년 동일본 대지진과 후쿠시마 제1원전 폭발 사고 이후 지역 부흥 정책의 지속성, 인구 감소와 고물가 대책, 지난 8월 시작된 처리수(오염수에 대한 일본 내 명칭)의 해양 방류 평가가 쟁점이 된 선거”였다고 밝혔다. 이러한 쟁점에 대해 후쿠시마현 주민들이 다른 선택을 한 것은 기시다 내각을 심판한 것이라고 봤다.<br>지난달 후쿠시마 바로 옆 미야기현에서 진행된 현의원 선거에서도 자민당은 4석을 뺏겼다. 자민당 소속 후쿠시마현 지역 조직 간부는 아사히신문에 “기시다 총리에 대한 불신이 퍼지면서 도시 권역을 중심으로 자민당에 상당히 역풍이 불고 있다”고 말했다.<br><!-- 광고 right -->기시다 내각의 위기는 이뿐만이 아니다. 간다 겐지 재무성 부장관은 지방세 체납 의혹으로 13일 사직서를 제출하는 등 사실상 경질됐다. 간다 부장관은 2013~2022년 자신이 대표이사를 맡았던 세무회사와 관련해 세금을 체납하고 자산 압류도 네 차례 당한 사실이 드러났다.<br>간다 부장관을 포함해 지난 9월 개각 후 불륜, 정치자금법 위반 등으로 옷을 벗은 차관급 인사가 세 명이다. 교도통신은 “기시다 내각의 타격은 불가피한 상황”이라고 지적했다.","date":"2023-11-14T00:04:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231114010004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"시리아 기지 공격받은 미군, 친이란 무장세력에 보복 공습","partialText":"중동에서 미군을 겨냥한 친이란 무장세력의 공격이 늘자 미군이 보복 공습을 단행했다.<br>13일(현지시간) 뉴욕타임스(NYT)에 따르면 미 국방부는 “전날 밤 미 공군 전폭기 F15가 이란의 이슬람혁명수비대(IRGC)와 이란 연계 세력이 사용 중인 시리아 동부 아부카말 훈련시설과 마야딘시 인근 은신처에 정밀 공습을 단행했다”고 발표했다. 국방부 관리들은 폭격 장소에 민병대원 수 명이 있었으며, 이 중 일부는 숨지거나 다친 것 같다고 밝혔다. 다만 구체적인 사상자 수는 아직 확인되지 않았다.<br>국방부에 따르면 지난달 17일 이후 지난주까지 이 지역 미군을 표적으로 한 공격은 최소한 48건에 달했고, 최소 56명의 미군이 다쳤다. 부상자 중 절반가량은 뇌 손상을 입었고 이 중 2명은 독일 소재 군 병원으로 후송됐다.<br><!-- MobileAdNew center -->미군은 지난달 26일과 지난 8일 두 차례 시리아 내 군사시설 등에 공습을 가했으나 사상자는 없었다고 밝혀 왔다. 또 미군은 지난 8일 이후 시리아가 세 차례, 이라크가 한 차례 미군을 공격했다고 밝혔다.<br>월스트리트저널(WSJ)은 이날 미 국방부가 최근 2주 새 중동 주둔 미군에 대한 공격에 대응하기 위해 패트리엇 포대를 이전 6개에서 12개로 늘렸다고 보도했다. 시리아 동부 알오마르 유전에 있는 코노코 미군기지가 로켓 15발을 맞아 미군들이 숨졌다고 스푸트니크통신이 보도했다.<br><!-- 광고 right -->국방부는 최근 몇 주 동안 더 적극적인 공격 옵션을 제안했으나 조 바이든 대통령은 이란과의 확전 우려를 표하며 거부했다고 NYT가 보도했다. 미 국방부는 최근 패트리엇 방공망을 중동 지역에 추가 배치했다. 미군은 현재 이라크에 2500여명, 시리아에 900여명이 주둔 중이다.","date":"2023-11-14T00:04:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231114010003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 “인질 중 3세 아기도”…“북부 병원 모두 폐쇄, 미숙아 6명 숨져”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/13/SSC_20231113173829_V.jpg' width=100px align=left><!-- 그림 1508094 -->팔레스타인 무장정파 하마스에 붙잡혀 있는 미국인 인질 중에 3세 아기도 포함돼 있다고 미 백악관이 12일(현지시간) 밝혔다.<br>백악관은 이날 성명에서 조 바이든 대통령이 카타르 에미르(군주) 셰이크 타밈 빈하마드 알사니와 통화하고 하마스에 억류된 인질 석방 등에 관해 논의했다고 전했다. 백악관은 바이든 대통령이 하마스의 인질 억류를 분명히 비난했다면서 인질 가운데 한 명은 3세 미국 시민권자로, 아기의 부모는 지난달 7일 하마스에 살해됐다고 설명했다.<br><i>다음은 영국 BBC가 신원을 확인한 세 살 아이와 그 가족들의 사연이다. 기자는 바이든 대통령이 얘기하는 미국인 3세 아기의 신원을 확인하려 했으나 뜻대로 되지 않았다.</i><br><!-- MobileAdNew center --><i>@ Daniele Alony Mevneh is being held with her daughter Amelia Mevneh, five; Daniele‘s sister Sharon Alony Cunio, 34, her husband David Cunio, 33, and their three-year-old twin daughters Emma and Julie. They were kidnapped from a kibbutz in southern Israel, Sharon and Daniele’s brother Moran told CNN. Moran said he was told by a witness that the family had taken shelter in a safe room but Hamas had then set fire to the house - they were taken hostage after leaving to escape the flames.</i><br><i>@ Doron, Raz and Aviv Asher were taken captive while staying with relatives near the Gaza border. Husband Yoni saw a video of his wife and daughters, aged 5 and 3, being loaded onto a truck with other hostages. He also traced her mobile phone to Gaza.</i><br><!-- 광고 right --><i>@ Shiri, Yarden, Ariel and Kfir Bibas are believed to have been abducted from the kibbutz in southern Israel where they lived and where Shiri was a kindergarten teacher. Shiri was pictured holding Ariel, aged 3, and 9-month-old Kfir, surrounded by Hamas gunmen.</i><br>앞서 하마스는 지난달 7일 이스라엘을 기습 공격해 1200명 넘게 살해하고 200명 이상을 붙잡아 가자지구로 끌고 갔다. 하마스는 지금까지 이스라엘 국민 2명과 미국인 모녀 2명을 석방했으나 이스라엘 측 공습과 지상전 때문에 추가 석방을 할 수 없다고 주장하고 있다.<br>백악관은 바이든 대통령이 “미국 시민 2명을 비롯해 하마스에 붙잡힌 인질 석방을 위해 카타르가 기울인 노력에 감사를 표했다”면서 “두 정상은 모든 인질이 지체 없이 석방돼야 한다는 데 동의했다”라고 덧붙였다.<br>백악관은 또 “(바이든) 대통령은 이스라엘인과 팔레스타인인이 동등한 수준의 존엄성을 누리며 나란히 살 수 있는 미래 팔레스타인 국가에 대한 비전을 확인했다”면서 바이든 대통령은 하마스가 오랫동안 이를 방해해 왔다고 지적했다고 덧붙였다.<br>한편 이스라엘의 지상전 확대 속에 가자지구 북부의 병원들이 모두 운영을 중단하면서 미숙아 등의 사망이 줄을 잇고 있다고 AFP 통신이 가자지구 보건부를 인용해 13일 전했다. 보건부는 치열한 교전 속에 연료가 바닥나면서 최대 의료기관인 알시파 병원에서 1명의 미숙아와 다른 2명의 환자가 추가로 숨졌다고 주장했다. 유세프 아부 리시 가자지구 보건부 부장관은 “이로써 며칠 전 전력이 끊긴 이후 미숙아 6명과 다른 환자 9명이 사망했다”고 말했다.","date":"2023-11-13T17:38:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231113500209"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이스라엘 각료 “팔人 강제 추방 진행” 네타냐후 질책…“본심 들켰나”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/13/SSC_20231113172403_V.jpg' width=100px align=left><!-- 그림 1508086 -->이스라엘군이 팔레스타인 무장정파 하마스를 해체하기 위한 군사작전을 펼치는 가운데 한 정부 각료가 ‘팔레스타인인 강제추방’을 진행하고 있다고 발언한 사실이 뒤늦게 드러났다.<br>13일(현지시간) 미국 시사 주간 뉴스위크에 따르면 아비 디시터 이스라엘 농무장관은 이틀 전 이스라엘 N12 뉴스 채널과의 인터뷰를 통해 “우리는 지금 ‘가자 나크바(Nakba)’를 전개하고 있다”고 말했다. 나크바는 1948년 이스라엘 건국 직후 팔레스타인인 70만명이 고향에서 쫓겨난 사건을 의미한다.<br>현지 일간 타임스오브이스라엘(TOI)은 디시터 장관이 이스라엘군의 지시로 하마스의 근거지인 가자지구 북부에서 남부로 피란 중인 현지 주민들의 모습을 75년 전 당시와 빗대볼 수 있느냐는 질문을 받고 이렇게 답한 것이라고 전했다.<br><!-- MobileAdNew center -->이스라엘 정보기관 신베트 국장 출신으로 리쿠드당에 속한 디시터 장관은 “작전적 관점에서 볼 때 이스라엘군이 가자지구에서 하려는 것처럼 탱크와 병사들 사이에 대중을 놓아둔다면 이를 이용해 전쟁을 벌일 수가 없다”고 말했다.<br>또, 가자지구 북부를 떠난 피란민들에게 향후 귀향이 허용되겠냐는 물음에는 “어떻게 될지 모르겠다”면서 “가자시티는 가지지구 전체 면적의 3분의 1을 차지하지만 그곳의 인구는 전체의 절반에 이르기 때문”이라고 답했다.<br><!-- 광고 right -->그의 발언은 미국이 이스라엘의 가자지구 재점령 불가를 골자로 한 이른바 ‘가자 4원칙’을 선언하고 베냐민 네타냐후 총리를 필두로 한 이스라엘 정부와 신경전을 벌이는 와중에 나와 주목된다. 제이크 설리번 미 백악관 국가안보보좌관은 전날 방영된 CBS 방송 인터뷰를 통해 팔레스타인의 미래와 관련한 미국 정부의 기본 원칙으로 △이스라엘의 가자지구 재점령 △팔레스타인인의 강제 이주 △테러 세력의 근거지로 가자지구 활용 불가 △가자의 ‘영역 축소’ 불가 등을 들었다.<br>특히, 현재 요르단강 서안을 관할하는 팔레스타인 자치정부(PA)가 하마스 축출 이후 정치적 공백 상태에 놓일 가자지구도 함께 통치하길 원한다는 입장을 시사했다.<br>이런 원칙과 바람은 PA의 가자지구 통치에 반대하고 안보 통제권도 계속 쥐겠다며 구체적인 전후 계획을 밝히지 않는 이스라엘에 대한 경고로 해석됐다.<br>그런데 실제로 이스라엘 내부에서는 유대 근본주의(시오니즘) 세력을 중심으로 가자지구에 다시 유대인 정착촌을 세우고 팔레스타인인을 몰아내야 한다는 주장이 고개를 들어왔다. 이스라엘 정부는 그럴 계획이 없다고 밝혀 왔지만, 네타냐후 총리가 이끄는 리쿠드당 소속 주요 각료인 디시터 장관이 이를 인정하는 듯한 발언을 내놓으면서 이스라엘의 진의가 무엇인지와 관련한 의혹에 불을 지필 것으로 전망된다.<br><!-- MobileAdNew center -->앞서 다른 장관들도 이스라엘이 2000년대 초 자진 철거했던 가자지구 내 유대인 정착촌을 재건해야 한다거나, 재건을 고려해 볼 수 있다는 발언을 앞다퉈 쏟아내 이스라엘의 정당성에 흠집을 내왔다고 타임스오브이스라엘은 지적했다. 심지어 지난 5일에는 극우 성향 정당인 오츠마 예후디트 출신의 아미하이 엘리야후 예루살렘 및 유산 담당 장관이 한 라디오 방송에 출연, “(가자지구에 대한) 핵 공격도 하나의 선택지가 될 수 있다”고 발언해 상당한 물의를 빚었다.<br>네타냐후 총리도 역풍이 불 수도 있다고 판단, 12일 각료회의에서 논란의 소지가 있는 발언을 한 장관들을 질책하며 논란을 진화하려는 제스처를 취했다. 그는 “외교와 관련해선 모든 단어가 의미를 지닌다. 모른다면 말하지 말라”면서 “우리는 세심해야만 한다”고 강조했다고 타임스오브이스라엘은 전했다.","date":"2023-11-13T17:24:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231113500201"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"아태 정상 모이는 美 샌프란, 대규모 시위 예고에 긴장…경계강화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/13/SSC_20231113163011_V.jpg' width=100px align=left><!-- 그림 1508035 -->아시아태평양경제협력체(APEC) 회의가 11일(현지시간) 개막한 미국 샌프란시스코에서 회의 기간 예고된 시위들로 긴장이 높아지자 시 당국이 행사장 주변에 3m 높이 철제 울타리를 치며 경계 강화에 나섰다.<br>12일 ABC 등 미 언론들에 따르면 100개 이상 시민단체로 구성된 ‘APEC 반대 연합’이 회의 기간 동안 샌프란시스코 시내와 행사장인 모스콘 센터, 다른 행사장 주변에서 시위를 벌일 예정이다. 환경·노동 단체들로 구성된 이들은 ‘APEC 같은 정상회의에서 체결된 무역협정이 노동자와 그 가족들을 착취하고 있다’며 항의할 계획이다. 이스라엘과 무장정파 하마스 간 전쟁에 항의하는 친팔레스타인 시위대도 가세했다.<br>시위대 규모는 총 2만명에 이를 것으로 예상된다. 이에 샌프란시스코시와 경찰은 행사장 주변에 철제 울타리를 설치하고 행사장 일대 도로를 전면 페쇄하는 등 만일의 사태에 대비하고 나섰다. 철도역과 공항의 검문검색도 강화했다. 앞서 길거리를 대대적으로  정비하는 과정에서 최근 시 당국이 골머리를 앓던 노숙인, 마약 중독자들도 일제히 사라졌다.<br><!-- MobileAdNew center -->빌 스콧 샌프란시스코 경찰서장은 “하루에도 여러 차례 시위가 있을 것으로 예상되지만 얼마나 많은 시위가 있을진 불확실하다”면서 “시위대가 헌법에 명시된 권리 행사를 하는 것은 환영하지만 폭력과 재산 파괴, 기타 범죄 행위는 용납하지 않을 것이며 필요시 체포할 것”이라고 했다.<br>도로 곳곳이 삼엄하게 통제되고 차단되자 주민들은 생필품 사재기에도 나선 모양새다. 회의장인 모스콘 센터 근처 시니어 주택단지에 사는 알렉산드라 엘비르는 “도로에 차단막이 설치되는 바람에 휠체어를 타고 외출하는데 어려움이 크다”면서 “생필품을 미리 사두고 있다”고 CBS에 전했다.<br><!-- 광고 right -->오는 15~17일엔 회담장 일대가 전면 통제되기 때문에 주민들은 병원 예약을 바꾸고 개인 일정을 조정하는 등 코로나 대유행 때에 준하는 봉쇄의 한 주를 대비하고 있다. 행사장 주변 식당, 문화공간들도 도로 통제 여파로 예약 취소가 잇따르자, 회의 기간 동안 아예 문을 닫는 곳도 늘고 있다.<br>앞서 2019년 칠레 APEC 정상회의는 현지 주민들의 불평등 항의 시위로 행사 자체가 아예 취소되는 등 국제 다자회의 때 시위대의 충돌은 빈번하다고 외신들은 전했다.","date":"2023-11-13T16:30:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231113500171"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"중국 1700만원이면 가짜 출생증명서…“아기 인신매매범 사형에” 여론 확산","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/13/SSC_20231113161559_V.png' width=100px align=left><!-- 그림 1508012 -->중국 일부 산부인과가 아동 밀매에 악용될 수 있는 가짜 출생증명서를 약 1700만원의 돈을 받고 팔았다는 의혹이 사실로 드러나자 당국이 구속 수사에 이어 감독 조사에 나섰다.<br>13일 펑파이 신문 등 현지 매체들의 보도를 종합하면 후베이성, 광둥성, 쓰촨성, 산시성 등의 지방 정부에서 최근 긴급 조사팀을 구성해 지역 내 산부인과를 대상으로 출생증명서 관리 및 발급 현황을 검사했다.<br>지린성 창춘시와 허베이성 바오딩시 등도 지역 내 산부인과를 대상으로 출생증명서 발급, 폐기, 재발급 현황을 조사하고 있다.<br><!-- MobileAdNew center -->중국의 출생증명서 위조 거래는 인신매매 근절 활동가 ‘상관정의’(上官正義)가 최근 소셜미디어(SNS)에 후베이성 샹양시의 한 병원이 출생증명서를 판매한다고 폭로하면서 시작됐다.  9만 6000위안(약 1700만원)이면 1주일 이내에 출생증명서를 발급해준다는 내용이었다.<br>그는 수개월의 추적 끝에 실제로 ‘존재하지 않는 아이’의 출생증명 관련 문서를 받았고, 브로커로부터 아이 입양까지 소개받았다고 공개했다.<!-- 그림 1508013 -->당국은 조사 결과 가짜 출생증명서를 판매한 사실이 확인됐다며 후베이성 샹양시의 젠차오병원과 광둥성 포산시 푸아이지아산부인과 원장 등을 구속하는 한편 인신매매 집단과의 연계성 여부 등을 조사하고 있다고 밝혔다. 출생증명서 불법 거래로 최소 10명이 체포 또는 구속된 것으로 알려졌다.<br><!-- 광고 right -->지난 4월부터 중국 국가보건위원회는 출생증명서 양식을 변경해 바코드를 추가하고 출생번호 숫자 배경의 색깔을 눈에 잘 띄도록 녹색에서 노란색으로 바꿨다. 출생증명서는 신생아의 예방 접종·호적 등기·사회보험 신청 등에 쓰이는 필수 서류로, 위조 거래가 인신매매나 불법 입양과 관련이 있을 것으로 추정된다.<br>중국 네티즌들은 “아기를 산 다음에 출생증명서를 산다”면서 “근본 원인은 출생증명서가 아니라 아동 인신매매로 형법을 개정해 사형에 처하면 누가 감히 범죄를 저지르겠나”라며 인신매매범을 사형에 처해야 한다고 촉구했다.<br>미국 국무부가 2000년부터 매년 전 세계 국가들을 대상으로 발표하는 인신매매 보고서에서 중국은 계속 최하 등급인 3등급이었다.","date":"2023-11-13T16:16:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231113500166"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"일가친척 44명과 20명이 한꺼번에…왜 이렇게 ‘집단 참극’ 많지?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/13/SSC_20231113161407_V.jpg' width=100px align=left><!-- 그림 1508008 -->4년 전 셀피 사진에 등장한 친척 어린이 10명 중 7명이 목숨을 잃었다는 영국 런던 거주 팔레스타인 작가 아흐메드 알나우크의 애달픈 사연을 11일(현지시간) BBC 기사를 통해 전했다. 방송은 가자지구에 사는 일가친척 가운데 20명 이상을 잃은 영국 거주 팔레스타인인의 사연을 통해 이번 사태의 비극을 조명하고 있다.<br>다른 두 사람의 사연이다. 다르위시 알마나마는 일가친척 44명이 한꺼번에 목숨을 잃은 최악의 경험을 했다. 여조카 살마와 그의 남편, 네 명의 성인 자녀, 한 살도 안된 손주도 함께 변을 당했다.<br>다르위시는 왓츠앱을 통해 보내온 명단을 통해 가족이 몰살을 당한 사실을 알게 됐다며 제대로 말을 잇지도 못했다고 방송은 전했다.<br><!-- MobileAdNew center -->런던에서 건축을 공부하는 야라 샤리프는 전쟁이 시작한 지 일주일 만에 이스라엘군의 공습에 파괴된 고모 집 사진을 보여줬다. “아주 아름다운 집이었어요. 중앙에 커다란 마당이 있는 예쁜 맨션이었어요.” 아흐메드 가족처럼 고모네 아들들도 부모 집 위에 자신들의 집을 지어 살았다.<br>야라는 고모 부부, 두 사촌과 그들의 10자녀, 6명의 피붙이 등 모두 20명이 목숨을 잃은 것을 페이스북을 통해 알게 됐다. 그들의 시신 몇 구는 잔해 속에서 끄집어냈는데 가자지구 보건부가 배포한 사망자 명단에 숫자로 더해졌다.<!-- 그림 1508009 -->야라는 시신 각자의 이름을 붉은색으로 표시한 사망자 명단을 스크린샷해 보내왔다. 그들의 오른손에는 나이가 적혀 있었다. 사마 16세, 오마르와 파흐미14세 쌍둥이, 압둘라흐만 13세, 파티마 10세, 오바이다 7세, 알레만과 파티마 5세, 유세프 4세, 사라와 아나스 3세.<br><!-- 광고 right -->야라는 두 사촌만 살아 남았다고 했다. 언론에 그들의 신원을 밝혔다간 후환을 당한다는 근거 없는 소문 때문에 걱정된다며 이름을 묻지 말라고 했다. 두 자매는 가자의 다른 지역에 살고 있는데 장례식과 추모에 참석하라는 연락이 닿지 않았다. 어쨌든 야라의 사촌 한 명이 문자를 보내왔다. “무함메드의 시신, 엄마와 두 아이 시신은 여전히 잔해 밑에 있어요.”<br>위 세 사람처럼 이스라엘군 공습에 일가족이 한꺼번에 숨지는 참상이 속출하고 있다고 BBC와 일간 가디언이 소개했다. 가자지구 보건부에 따르면 일가친척 10명 이상이 공습에 희생된 사례가 312가족에 이른다.<br>이렇게 가족 다수가 몰살당하는 비극이 잇따르는 원인으로는 여러 가지가 꼽히는데 팔레스타인인은 여러 세대가 대가족을 이뤄 한 집이나 아파트 등 같은  건물에 모여 사는 것을 자랑스러워한다. 갈수록 전투가 격화하면서 공습을 피할 수 있는 안전한 장소로 여겨지는 곳이 워낙 적은 까닭에 살아남은 사람들이 한 곳에 몰려들고 있다. 가자지구 안의 물과 식량, 연료가 고갈되면서 일가친척이 그나마 자원이 남아 있는 곳에 모여 지내다가 한꺼번에 변을 당한다는 것이다.<!-- 그림 1508010 -->시민단체 에어워즈의 에밀리 트립 이사는 과거 가자지구 공습에서도 가족 여러 명이 몰살하는 사례가 없지 않았지만, 이 단체가 살펴본 대부분의 공습에서 이런 사례들이 목격되는 것으로 보인다고 말했다. 또 이스라엘군 공습의 강도가 세고 민간인 지역에 대량의 폭탄을 떨어뜨리는 등 이전 공습과 다른 양상을 보인다고 설명했다. 예전에 안전하다고 여겨지던 병원과 학교, 유엔 보호시설 등에까지 이스라엘군이 무차별 조준하는 것도 원인으로 꼽힌다.<br>트립 이사는 과거 공습 때는 이스라엘군이 민간인이 대피할 시간을 주기 위해 사전에 경고하곤 했는데 이번에는 경고 없이 공습한 일이 많은 것으로 들었다고 덧붙였다.","date":"2023-11-13T16:14:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231113500164"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"日 최연소 33세 여성시장 탄생…“책임감에 떨린다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/13/SSC_20231113135958_V.jpg' width=100px align=left><!-- 그림 1507899 -->일본 교토에서 일본 내 여성으로서는 최연소 시장이 탄생했다.<br>13일 NHK, 아사히신문 등에 따르면 전날 치러진 교토부 아와타시 시장 선거에서 무소속 가와타 쇼코 후보가 당선됐다. 올해 33세인 가와타 당선자는 2020년 36세로 도쿠시마현 도쿠시마시 선거에서 승리한 나이토 사와코 시장의 최연소 여성 시장 기록을 갈아치웠다. 그는 건강 문제로 중도 사임한 호리구치 후미아키(71) 전 시장의 추천을 받아 무소속으로 입후보해 당선됐다.<br>나라현 나라시 출신인 가와타 당선자는 교토대 경제학부를 졸업한 뒤 2015년 교토시청에서 생활보호 업무 등을 담당했다. 이후 자민당 소속 산토 아키코 참의원(상원) 의원의 비서를 지내며 정계에 입문했다.<br><!-- MobileAdNew center -->그가 정치에 뜻을 두게 된 것은 고등학생 때 5살 아래 지적장애인 동생에 대한 교육 행정 지원의 문제점을 보면서부터다. 동생의 교육 지원을 받기 위해 부모가 고생하는 모습을 본 그는 “왜 개인 맞춤형 행정을 펼칠 수 없는 것인가”라고 의문이 들었고 그때부터 정치에 관심을 가졌다.<br>특히 교토시청에서 생활보호업무를 하면서 본 복지 실태도 그가 정치인이 되고 싶다는 뜻을 더욱 굳히게 했다. 가와타 당선자는 “부모가 자녀를 차 안에 방치하는 등 육아를 포기하는 사례도 봤고 연계해야 할 아동상담소는 업무가 너무 많아 일이 마비되는 일을 경험하기도 했다”고 밝혔다.<br><!-- 광고 right -->가와타 당선자는 이번 선거에서 ‘33세’라고 적힌 어깨띠를 두르고 18세까지 의료비 무상화를 공약하는 등 젊은층을 공략해 승리를 거뒀다. 그는 “책임감과 사명감에 떨리는 기분”이라며 “모든 세대에게 다가가 성장해나가는 마을을 만들고 싶다”고 당선 소감을 밝혔다.<br>일본 전체 최연소 시장은 지난 4월 지방선거에서 효고현 아시야시 시장으로 당선된 26세의 다카시마 료스케 시장이다. 미국 하버드대를 졸업한 그도 가와타 당선자처럼 18세까지 의료비 무상화를 공약했고 소셜미디어(SNS) 유세로 청년층의 지지를 끌어내 당선됐다.","date":"2023-11-13T13:59:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231113500096"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"바이든 “하마스 인질에 부모 살해된 세 살난 미국 어린이 있다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/13/SSC_20231113115830_V.png' width=100px align=left><!-- 그림 1507860 -->이스라엘과 미국이 인질 석방 협상에 적극적인 자세로 나서고 있다.<br>조 바이든 미국 대통령은 13일 카타르 국왕 타밈 빈 하마드 알 타니와 최근 전화 통화에서 가자지구에 억류된 인질 약 240명의 석방을 확보하기 위한 노력에 대해 논의했다고 타임스오브이스라엘이 이날 보도했다.<br>백악관은 바이든 대통령이 “10월 7일 하마스의 이스라엘 공격으로 부모가 살해된 3살 난 미국 시민권자를 포함한 많은 어린아이를 인질로 잡은 것을 명백히 비난했다”고 설명했다. 미국이 어린 미국인 인질에 대해 언급한 것은 처음이다.<br><!-- MobileAdNew center -->바이든 대통령은 또 지난달 인질 4명의 석방을 중재하기 위해 노력한 카타르에 감사를 표했는데 그중 2명은 미국 시민이었다.<br>미국과 가타르의 정상은 가자지구의 민간인을 보호하고 인도주의적 지원의 필요성에 대해 논의했다고 백악관은 덧붙였다. 바이든 대통령은 인도주의적 대응을 지원하기 위해 걸프협력회의(GCC)의 1억 달러(약 1300억원) 약속을 환영했으며, 이는 지난달 발표된 미국의 가자지구 지원금 액수와 같다.<!-- 그림 1507861 -->한편 베냐민 네타냐후 이스라엘 총리는 하마스와의 인질 석방 관련 합의가 있을 수 있다고 말했다.<br><!-- 광고 right -->네타냐후 총리는 12일(현지시간) 방송된 미국 NBC 방송 프로그램 ‘미트더프레스’(Meet the Press)와의 인터뷰에서 ‘인질 석방을 위한 합의의 가능성이 있느냐’는 질문에 “있을 수 있다”고 답했다.<br>네타냐후 총리는 “(상세한 내용에 대해) 더 적게 말할수록 실현 가능성은 커진다”면서 어떤 합의든 “압력, 군사적 압력의 결과”라고 강조했다.<br>그는 “군사적 압력이 인질 석방 합의를 만들어 낼 수 있다”며 “합의를 쟁취할 수 있을 때 우리는 그것을 발표할 것”이라고 부연했다.<br>지난달 7일 하마스의 이스라엘 기습 공격 때 인질로 잡힌 숫자는 239명으로 이스라엘 당국은 보고 있다. 이들 가운데 고령의 이스라엘 국민 2명과 미국인 모녀 2명을 석방한 하마스는 12명을 추가로 석방할 준비가 돼 있으나 이스라엘의 공습과 지상전 때문에 석방할 수 없다는 입장을 밝힌 바 있다.<br><!-- MobileAdNew center -->미국과 이스라엘은 현재 하마스 지도부가 근거지를 두고 있는 카타르 정부와 인질 석방 등 문제를 논의하고 있다.<!-- 그림 1507862 -->베냐민 네타냐후 이스라엘 총리가 미국 방송에 연이어 출연, 전후 팔레스타인 가자지구에 대한 통제권을 팔레스타인 자치정부(PA)에 넘길 수 없다는 입장을 피력해 주목된다.<br>네타냐후 총리는 잇단 미국 언론과의 인터뷰에서 가자지구 통제를 현재 서안 지구를 통치하고 있는 팔레스타인 자치정부에 맡길 수는 없다고 주장했다. 미국은 이스라엘이 가자지구를 재점령해서는 안 된다는 입장이지만, 이스라엘은 가자지구에 대한 안보 통제권을 갖고 이 지역에서 다시 ‘테러’가 고개를 들지 않도록 하겠다고 강조했다.","date":"2023-11-13T11:58:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231113500072"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보] “시리아 내 미군기지 로켓 15발…미군들 사망”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/13/SSC_20231113105746_V.jpg' width=100px align=left><!-- 그림 1507813 -->시리아 내 미군기지가 로켓 공격을 받아 미군들이 사망했다고 러시아 관영 스푸트니크 통신이 13일(현지시간) 레바논 뉴스채널 ‘알 마야딘’을 인용해 보도했다.<br>알 마야딘은 시리아 동부 알 오마르 유전에 있는 코노코 미군기지가 로켓 15발을 맞았다며 이 같은 미국인 사망 정황을 보도했다. 현재로서는 공격의 정확한 주체가 누구인지 전해지지 않았다.<br>다만 미국 국방부는 전날 성명에서 “이란의 이슬람혁명수비대(IRGC)와 이란 연계 세력들이 이용하고 있는 시리아 동부 기지에 대해 정밀 공습을 단행했다”고 발표했다.<br><!-- MobileAdNew center -->국방부는 이번 공습은 이라크와 시리아에 있는 미국에 대한 지속적인 공격에 대응하기 위한 것이며,구체적으로는 아부 카말과 마야딘 도시 인근의 훈련 시설과 은신처를 공격했다고 밝혔다.<br>이스라엘과 팔레스타인 무장정파 하마스의 전쟁이 지난달 7일 발발한 뒤 시리아, 이라크에 있는 친이란 무장세력의 미군기지 공격이 빈발해졌다.<br><!-- 광고 right -->이 같은 무력충돌은 미군이 2개 함공모함 전단을 비롯한 대규모 병력을 동지중해에 파견한 상황에서 국제사회의 확전 우려를 자극하고 있다.<br>스푸트니크 통신은 이날 시리아 북동부 알 하사카주에 있는 알 샤다디 미군기지가 드론 3대로 공격을 받았다고 보도하기도 했다.","date":"2023-11-13T10:56:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231113500046"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“中 공산당 3중전회 빨라야 12월초 개최…내년으로 연기될수도”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/13/SSC_20231113095211_V.jpg' width=100px align=left><!-- 그림 1507792 -->중국 지도부가 정책 우선순위와 방향을 제시할 제20기 공산당 중앙위원회 3차 전체회의(20기 3중전회)가 빨라야 다음 달 초에 열릴 것으로 보인다고 사우스차이나모닝포스트(SCMP)가 13일 전망했다. 오는 15일로 예정된 미중 정상회담 준비와 경제 회생책 모색 등으로 시간이 필요하다는 판단에 따른 것으로 보인다.<br>매체는 “지난달 말 당 중앙정치국 월간 회의에서 3중전회 일정이 발표되지 않아 ‘올해 3중전회가 평소보다 늦게 개최될 것’이라는 신호가 분명해졌다”며 “일러야 다음 달 초에나 열릴 것”이라고 내다봤다.<br>당 중앙위원회는 5년마다 열리는 당대회 사이에 7번의 전체회의를 갖는다. 3중전회는 이 가운데 3번째 회의라는 뜻이다. 보통 1·2중전회에서 지도부를 선출하고, 3·4·5중전회에서 구체적인 정치·경제 정책을 마련한다. 6·7중전회에선 사상을 정비하고 다음 당대회를 준비한다. 3중전회는 공산당 전국대표대회(당대회)가 새 중앙위원회를 꾸린 이듬해 10∼11월에 열린다.<br><!-- MobileAdNew center -->SCMP는 “(개혁개방이 본격화한) 1978년 이후 3중전회는 2018년을 제외하고 10월이나 11월 초에 열렸다”고 전했다. 다만 직전 회의인 19기 3중전회는 시진핑 중국 국가주석의 장기 집권을 위한 헌법 개정 준비로 예상보다 3개월 이상 미뤄진 2018년 2월에 열렸다.<br>익명을 요구한 베이징의 한 정치학자는 “3중전회 연기는 국내외적으로 적절히 해결해야 할 문제들이 여전히 많다는 것을 뜻한다”며 “시 주석도 종종 회의 개최에 유연함을 보이고 있다”고 말했다.<br><!-- 광고 right -->그는 “올해는 중국 개혁·개방 45주년이다. 그러기에 이번 3중전회에서는 그동안의 경험을 정리하고 미래를 위한 새 전략을 내놓아야 한다”고 덧붙였다. 사회주의 국가들은 ‘5’나 ‘0’으로 끝나는 해를 정주년(꺾어지는 해)이라고 해서 각별한 의미를 부여한다.<br>3중전회 연기는 친강 전 외교부장과 리상푸 전 국방부장 낙마 등 예상치 못한 고위직의 인선 변화 때문이기도 하다고 SCMP는 지적했다. 친 전 부장은 홍콩 TV 아나운서와의 불륜 문제로, 리 전 부장은 군수 납품 비리 혐의에 연루된 것으로 알려졌다. 중국 당국은 아직까지 두 사람의 해임에 관해 설명하지 않고 있는데, 둘은 여전히 중앙위원회 위원으로 남아있다. 당 헌법에 따르면 중앙위원회 위원에 대한 징계는 연례 전체회의에서 결정돼야 하기 때문에, 아직 자리를 지키고 있는 것으로 풀이된다. 이번 3중전회에서 이들의 거취가 완전히 정리될 것으로 보인다.<br>한편 CGS-CIMB 증권의 쑹성운 이코노미스트는 “중국 부동산 분야 등에 대한 우려가 크기 때문에 3중전회에서 중국 경제를 뒷받침할 조치들이 나와야 한다”고 지적했다. 그러나 싱크탱크 이코노미스트 인텔리전스 유닛(EIU)의 닉 마로 분석가는 “놀랄만한 정책 발표는 있을 것 같지 않다. 왜냐하면 그런 목소리들이 대부분 무시돼 왔기 때문”이라고 지적했다.","date":"2023-11-13T09:52:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231113500030"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"툰베리 ‘팔’ 지지 호소에 마이크 빼앗아 “기후 집회서 웬 정치 견해?”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/13/SSC_20231113092542_V.jpg' width=100px align=left><!-- 그림 1507784 -->스웨덴의 기후 활동가 그레타 툰베리(20)가 12일(현지시간) 네덜란드에서 열린 대규모 환경집회에서 기후위기 해결을 촉구하며 팔레스타인 지지를 호소하자 한 남성이 마이크를 빼앗으려 해 잠시 실랑이를 벌였다.<br>툰베리는 제28차 유엔기후변화협약 당사국총회(COP28)를 약 3주 앞둔 이날 암스테르담에서 옥스팜, 그린피스 등 환경단체가 주관한 기후집회에 참여했다. 주최 측은 당시 집회에 약 7만명이 모였다면서 네덜란드에서 열린 사상  최대 규모의 기후 행진이었다고 밝혔다.<br>툰베리는 이날 연설에서 “우리는 재앙 직전에 있는 게 아니라 재앙 속에 살고  있다”면서 “기후위기 최전선에 있는 이들은 수십년간 그 결과를 직접 경험했고 이를 경고해왔으나 우리는 귀를 기울이지 않았다”고 말했다.<br><!-- MobileAdNew center -->아울러 팔레스타인에 대한 지지를 촉구하는 발언도 내놨다. 툰베리는 “기후 운동가로서 우리는 억압받는 이들의 목소리를 들어야 한다”며 “국제적 연대 없이는 기후 정의도 없다”면서 가자지구 주민과 연대를 강조했다.<br>그러자 한 남성이 연단에 올라와 “나는 정치적 견해가  아니라 기후 시위를 위해 이곳에 왔다”고 지적하며 마이크를 빼앗으려 했다.<br><!-- 광고 right -->앞서 툰베리는 지난달에도 소셜미디어(SNS) 등을 통해 팔레스타인 지지 발언을 내놓아 이스라엘 측의 반발을 산 바 있다. 그는 당시 이스라엘의 가자지구 봉쇄를 비판하며 국제사회가 즉각 휴전을 요구해야 한다고 말했다.<br>이날 툰베리 발언에 이어 팔레스타인을 상징하는 스카프를 두른 한 여성이 연단에서 이스라엘이 ‘대량 학살’을 저지르고 있으며 병원과 민간인을 고의로  공격한다고 주장했다. 또 일부 친팔레스타인 활동가가 깃발을 흔들며 지지 구호를 외쳐 행사가 잠시 중단되기도 했다.<!-- 그림 1507790 -->","date":"2023-11-13T09:25:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231113500024"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“가자 통제 PA엔 못 넘겨…하마스 기습 책임은…” 네타냐후 연달아 美방송에","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/13/SSC_20231113091109_V.jpg' width=100px align=left><!-- 그림 1507777 -->베냐민 네타냐후 이스라엘 총리가 미국 방송에 연이어 출연, 전후 팔레스타인 가자지구에 대한 통제권을 팔레스타인 자치정부(PA)에 넘길 수 없다는 입장을 고수해 주목된다.<br>네타냐후 총리는 12일(현지시간) CNN 방송과 인터뷰를 갖고 이스라엘이 가자지구에서 달성하려는 주된 목표 중 하나로 ‘최우선적이고 경계선을 넘어선 이스라엘의 군사적 영역’을 시행하는 것을 꼽았다. 가자지구에 대한 안보 통제권을 이스라엘이 가짐으로써 이 지역에서 다시 테러가 고개를 들지 않게 하겠다는 주장이다.<br>그는 가자지구의 통제권을 이양받으려는 어떤 민간 당국도 이 지역의 ‘비무장화’와 ‘급진주의 포기’에 동의해야 할 것이라고 강조했다. 그러면서 2006년 총선 패배로 무장정파 하마스에 밀려나 요르단강 서안으로 영역이 축소되기 전까지 가자지구를 관할했던 팔레스타인 자치정부는 “이 두 측면 모두 실패했다”고 비판했다.<br><!-- MobileAdNew center -->이런 발언은 미국 정부 일각에서 전후 가자지구를 팔레스타인 자치정부에 맡긴다는 방안을 배제하는 발언으로 보인다고 CNN은 짚었다.<br>네타냐후 총리는 같은날 방송된 NBC 프로그램 ‘미트더프레스’(Meet the Press) 인터뷰에서도 전후 가자지구는 ‘다른 당국’(different authority)에 의해 통치돼야 한다고 말했다. 그는 ‘다른 당국’이 구체적으로 무엇을 의미하는지 묻는 말에는 “말하기엔 너무 이르다고 생각한다”며 즉답을 피했다.<br><!-- 광고 right -->네타냐후 총리는 더 많은 민간인이 피란할 수 있도록 인도적 교전중지를 확대하거나 휴전을 해야 한다는 국제사회의 목소리에 대해서도 부정적인 태도를 보였다. 그는 현재 하루 4시간씩인 가자지구 북부의 교전중지 시간을 더 늘리는 방안을 고려할 것이냐는 CNN의 질문에 “그건 일시중단이 아니다. 교전을 멈추는 걸 말한다면 그건 정확히 하마스가 원하는 것”이라고 말했다.<br>이어 “하마스가 원하는 건 기본적으로 그들에 대한 투쟁을 소멸시킬 일련의 일시중단을 끝없이 이어가는 것”이라고 주장하면서 지난달 7일 하마스가 납치한 이스라엘인 인질 전원이 석방될 때까지 휴전은 없다는 입장을 재확인했다.<br>네타냐후 총리는 지하에 하마스 지휘센터가 있다는 의혹이 제기돼 온 가자지구 최대 의료기관 알시파 병원과 관련해선 “하마스가 테러 지휘센터로 쓰게 내버려두는 대신 환자들을 데리고 나오지 못할 이유가 없다”고 말했다.<br>그러면서 이스라엘군은 이미 이날 오전 알시파 병원 주변에 ‘안전 회랑’을 만들어 민간인과 환자들의 피란을 돕고 있다고 강조했다. 하지만 병원 주변에서 벌어지는 격렬한 교전 때문에 현재까지 이 회랑을 통해 피란한 사람은 없는 실정이라고 국제적십자는 밝혔다고 CNN은 전했다.<br><!-- MobileAdNew center -->네타냐후 총리는 가자지구 북부 주민에게 안전한 남부로 피란할 것을 거듭 권고한 덕분에 민간인 희생자를 크게 줄일 수 있었다고 자평하기도 했다.<br>하마스가 장악한 가자지구 보건당국은 이스라엘의 반격이 시작된 이래 가자지구에서 1만 1000명이 넘는 사망자가 나왔다고 주장했다. 사망자 중 하마스 무장대원이 차지하는 비율이 어느 수준인지는 확인되지 않고 있다.<br>네타냐후 총리는 1200여명의 이스라엘 민간인과 군인, 외국인 등을 살해한 하마스의 지난달 기습 공격을 막지 못한 책임을 묻는 말에는 그런 ‘어려운’ 질문에 대한 답변은 전쟁이 끝난 뒤 하겠다고만 답했다고 CNN은 전했다.","date":"2023-11-13T09:11:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231113500020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"처가의 4천만원 요구에 파혼한 男…결혼 대신 ‘이것’ 선택","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/13/SSC_20231113110647_V.jpg' width=100px align=left><!-- 그림 1507816 -->예비 신부 가족으로부터 약 4000만원의 결혼 비용을 요구받은 남성이 무력감에 파혼한 뒤 모았던 결혼자금으로 세계여행을 떠난 사연이 전해졌다.<br>지난 11일 홍콩 사우스차이나모닝포스트(SCMP)는 중국 산시성의 35세 남성 A씨가 파혼 후 세계여행을 떠났다는 사연을 보도했다.<br>A씨는 지난 5월 결혼 예정이었던 여자친구와 이별했다. 신부 가족이 기존 약속보다 더 많은 결혼 지참금을 요구했기 때문이다.<br><!-- MobileAdNew center -->A씨는 예비 신부의 가족에게 19만 위안(3400만원)의 지참금을 주는 데 동의했다. 그는 5000위안(90만원)의 월급을 쪼개 돈을 모았다. 이마저도 일부는 모자라 친구에게 빌리거나 부모의 도움을 받았다.<br>그러나 신부 측은 지난 5월 3만 위안(540만원)을 더 요구했다. 화가 아닌 무력감을 느낀 A씨는 파혼하는 대신  세계여행을 하며 시간을 보내기로 했다.<br><!-- 광고 right -->그는 “세상은 너무 넓어서 꼭 가보고 싶었다. 결혼 때문에 빚을 지기보다 지구의 아름다움을 즐겨보고 싶다”고 했다.<br>지난 6월 1일 직장까지 그만두고 여행을 떠난 A씨는 지금까지 40개 이상의 도시를 여행했다. 여행에 쓴 비용은 3만 위안(550만원) 정도다.<br>A씨는 “아마도 이제 부모님 곁으로 돌아갈 때가 됐다”며 “불공평하지만, 대부분의 남자는 선택의 여지가 없기 때문에 여전히 (지참금) 관습을 따를 것”이라고 했다.","date":"2023-11-13T08:33:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231113500012"}]