[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"성폭행 시도에 “중요 부위 절단”…女간호사 필사의 저항, 인도서 화제","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/26/SSC_20240726003623_V.jpg' width=100px align=left><!-- 그림 1594322 --><br>인도에서 여성 수련의(인턴)가 근무하던 병원에서 성폭행당하고 살해된 사건 이후 항의 시위가 거센 가운데 이번에는 여성 간호사가 병원 내에서 성폭행당할 뻔한 일이 벌어졌다.<br>NDTV 등 인도 매체들에 따르면 지난 11일(현지시각) 인도 비하르주 사마스티푸르에 있는 사립 병원에서 근무하는 한 여성간호사가 업무를 마무리하던 중 남성 3명으로부터 집단 강간 위협을 받았다. 용의자는 해당 병원 관리자이기도 한 의사와 그의 친구들이었으며 당시 술에 취한 상태였던 것으로 전해진다.<br><!-- MobileAdNew center -->용의자들은 범행 전 병원을 잠그고 폐쇄회로(CC)TV의 전원을 끄는 등 치밀하게 범행을 계획했다. 위기에 직면한 간호사는 수술용 칼날을 잡고 의사의 성기를 잘라내는 등 필사의 저항 끝에 탈출에 성공했다. 외부로 도망친 간호사는 병원 밖 들판에 숨어 있다가 도망쳐 경찰에 신고했다. 경찰은 현장에서 3명을 체포했으며 양주 반병, 간호사가 사용한 칼, 혈흔이 묻은 옷, 휴대전화 3대를 회수했다.<br>경찰 관계자는 “생존자가 보여준 정신과 용기는 칭찬받아 마땅하다”며 간호사의 대응을 칭찬했다. 병원이 있는 비하르주는 술이 금지됐기 때문에 용의자들은 금주법에 따라 기소될 예정이라고 경찰은 밝혔다.<br>지난달 9일 서벵골주 주도 콜카타 소재 RG카르국립대 병원에서 한 여성 인턴이 성폭행당하고 살해된 사건 이후 인도 전역에서 대규모 시위가 이어지면서 여성들이 용기를 내고 있다. 앞서 인도 최대 의사 단체 인도의학협회(IMA)는 지난달 17일 “병원과 캠퍼스 내에서 의사들의 안전을 보장하라”며 24시간 동안 비응급 의료 서비스를 중단하는 파업을 벌이기도 했다. 인도 전역에서 파업에 가담한 의사는 100만 명이 넘는다고 영국 로이터통신은 추산했다.<br><!-- 광고 right -->피해자인 인턴은 36시간 연속 근무를 마친 뒤 병원 세미나실에서 쪽잠을 자던 중 변을 당한 것으로 알려졌다. 특히 진실을 밝혀내야 할 병원과 경찰·주정부 등이 사건을 은폐·축소하기 위해 증거를 조작한다는 의혹이 제기되면서 인도 사회가 끓어올랐다.<br>경찰이 수사 초기 피해자 가족에게 “자살했을 가능성이 크다”며 사건을 무마하려 한 사실도 알려지면서 불이 붙었다. 수사를 통해 병원에서 자원봉사자로 일하던 30대 남성의 단독 범행으로 잠정 결론이 났지만 각종 증거물이 발견되면서 집단 강간 의혹도 제기된 상태다. 콜카타고등법원은 경찰 수사에 대한 불신이 커지자 수사를 중앙수사국(CBI)이 맡도록 사건을 이관했다.","date":"2024-09-21T08:04:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240921500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“‘삐삐 폭탄’, 이스라엘이 최소 15년 전부터 준비한 작전”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/18/SSC_20240918233723_V.jpg' width=100px align=left><!-- 그림 1613669 --><br>이스라엘이 이른바 ‘페이퍼 컴퍼니’(유령 회사)를 운영하며 폭탄을 심은 무선호출기(삐삐)로 헤즈볼라를 공격했다는 의혹이 제기된 가운데, 이번 작전은 최소 15년 전부터 준비된 것으로 보인다고 미국 ABC 뉴스가 20일(현지시간) 미 정보당국 소식통을 인용해 보도했다.<br>보도에 따르면 이 소식통은 이스라엘이 지난 17일 레바논 전역에서 폭발한 헤즈볼라의 삐삐 제작에 직접 관여해왔다면서 이런 종류의 “공급망 차단” 작전은 최소 15년 동안 계획되어온 것이라고 말했다.<br><!-- MobileAdNew center -->이스라엘은 문제의 작전을 위해 페이퍼 컴퍼니 여러 개를 운영했을 뿐 아니라 여러 계급의 이스라엘 정보요원과 자산들을 활용해 실제로 삐삐를 생산하는 합법적인 회사를 운영하기도 했다고 소식통은 전했다.<br>회사에서 일하는 일부 직원들은 이러한 사실과 배후에 누가 있는지를 알지 못한 채로 일을 하기도 한 것으로 전해졌다.<br>이 소식통은 이러한 작전은 민간인 피해 위험이 크기 때문에 미 중앙정보국(CIA)와 같은 기관에서는 사용하는 것을 꺼려왔다고 덧붙였다.<br><!-- 광고 right -->앞서 지난 17일 레바논에서는 헤즈볼라가 통신수단으로 쓰는 삐삐 수천 대가 동시다발적으로 폭발했다.<br><!-- MobileAdNew center -->연이어 이튿날에는 헤즈볼라의 무전기들이 폭발했으며, 이틀간 폭발로 최소 37명이 죽고 약 3천여명이 다친 것으로 집계됐다.<br>이스라엘이 공격의 배후로 유력하게 지목되는 가운데, 폭탄으로 개조된 삐삐가 어떤 경로로 제작되어 헤즈볼라의 손에 들어가게 됐는지는 구체적으로 드러나지 않고 있다.<br>이와 관련해 미 일간 뉴욕타임스(NYT)는 전현직 국방·정보 당국자들을 인용, 이스라엘이 헝가리에 위장을 위한 페이퍼 컴퍼니 등을 설립하고 직접 삐삐를 제작해 헤즈볼라에 판매한 것이라고 보도했다.<br>다만 일각에서는 이스라엘이 이미 공장에서 완제품으로 만들어져 나온 제품의 유통 과정에 개입해 폭발물을 설치했을 가능성도 여전히 제기되고 있다.","date":"2024-09-20T20:50:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240920500243"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 “후쿠시마 오염수 모니터링 거쳐 日수산물 수입 점진 재개”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/17/SSC_20240717145036_V.jpg' width=100px align=left><!-- 그림 1591138 --><br>일본의 후쿠시마 원자력발전소 오염수의 방류를 문제 삼아 지난해 8월 일본산 수산물 수입을 중단한 중국이 오염수에 대한 국제 모니터링 등 관련 조치를 거쳐 점진적으로 수입을 재개하기로 했다고 중국 관영 환구망 등이 외교부 발표를 인용해 보도했다.<br>보도에 따르면 중국 외교부와 일본 외무성은 후쿠시마 제1원전의 오염수 방출 문제를 놓고 수차례 협의를 거친 끝에 4가지 합의를 도출했다.<br><!-- MobileAdNew center -->구체적으로 국제원자력기구(IAEA)의 틀 안에서 이뤄지는 장기 국제 모니터링 사업을 수립하고 일본을 비롯해 중국 등 모든 이해관계국이 참여한다.<br>중국 외교부는 “일본은 제법적 의무를 성실히 이행하고 인체와 환경에 부정적인 영향을 미치지 않도록 최선을 다할 것”이라면서 “해양 환경 및 해양 생태계 영향 평가를 지속적으로 실시할 것”이라고 밝혔다.<br>또 중국은 독립적인 샘플 채취와 모니터링, 실험실 분석을 하며 일본이 이를 보장한다는 내용도 합의에 담겼다.<br><!-- 광고 right -->중국은 이와 같은 장기적인 모니터링을 실시한 뒤 과학적인 증거에 근거해 기준에 부합하는 일본산 수산물 수입을 점진적으로 재개한다는 입장이다.<br><!-- MobileAdNew center -->앞서 중국 정부는 지난해 8월 “중국 소비자의 건강을 보호하며 수입 식품의 안전을 지킬 것”이라며 일본산 수산물 수입을 전면 중단했다.<br>이에 기시다 후미오 일본 총리는 지난해 11월 시진핑 중국 국가주석과 정상회담 등을 통해 중국에 수산물 수입 금지 조치를 철폐하라고 지속적으로 요구해왔다.<br>당초 일본은 중국의 독자적 시료 채취 요구에 대해 ‘주권 침해’라며 거부해왔으나, IAEA의 틀 내에서 중국이 시료 채취에 참여할 수 있도록 해 조사의 객관성을 확보하면서 중국의 요구도 받아들이는 방향으로 선회했다.","date":"2024-09-20T15:58:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240920500176"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"약국 털려던 브라질 강도들 단숨에 제압한 직원…정체 보니 ‘깜짝’(영상)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/20/SSC_20240920154400_V.png' width=100px align=left><!-- 그림 1614332 --><br>브라질에서 약국 직원이 강도 2명을 무력으로 제압하는 모습이 화제가 되고 있다. 이 직원은 주짓수 유단자인 것으로 알려졌다.<br>19일(현지시간) 영국 데일리메일에 따르면 지난 14일 브라질 산타카타리나주 발네아리오 캄보리우에 있는 한 약국에 강도 2명이 침입했다.<br><!-- MobileAdNew center -->공개된 폐쇄회로(CC)TV 영상을 보면, 붉은 천으로 얼굴을 가린 강도 2인조가 약국을 털기 위해 들어왔다. 그중 남성 한 명이 약국 직원에게 다가가 위협했고, 그사이 공범인 여성은 선반에 있는 약국 물품들을 챙겼다.<br>약국 직원은 “강도들이 무장한 척하며 가게에 들어와 돈을 내놓지 않으면 쏘겠다고 위협했다”며 “강도들이 지닌 것이 총이 아닌 금속 파이프였다는 것을 나중에 알게 됐다”고 설명했다.<br>현금과 물품을 챙긴 강도들은 함께 가게를 빠져나가려 했다. 이에 이때를 기회라 여긴 직원은 계산대에서 달려 나와 여성의 얼굴을 치고 목을 조르는 등 빠르게 제압했다.<br><!-- 광고 right --><!-- 그림 1614333 --><br><!-- MobileAdNew center -->그러자 남성이 약국 안으로 다시 들어왔고, 직원은 남성에게 주먹을 휘두르며 구석으로 몰아넣었다. 이어 헤드록을 걸고 남성의 가슴 위로 올라타 마구 때렸다.<br>알고 보니 이 직원은 주짓수 검은 띠를 보유한 유단자였던 것으로 알려져 놀라움을 안겼다.<br>브라질 경찰은 현지 언론을 통해 남성 용의자는 체포했지만, 현금을 들고 도망친 여성 용의자는 놓쳤다고 밝혔다. 직원에게 제압당한 남성은 부상을 입어 병원으로 옮겨진 것으로 전해졌다.<br>체포된 남성은 무장 강도 혐의로 기소될 예정이다. 경찰은 아직 검거하지 못한 여성을 추적하고 있다.","date":"2024-09-20T15:44:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240920500171"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“직접 보여줄게요”라더니 상의 훌렁…가슴에 갖다댄 ‘이것’에 日발칵","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/20/SSC_20240920145603_V.png' width=100px align=left><!-- 그림 1614306 --><br>최근 일본 온라인상에서 ‘전동식 모유착유기(유축기) 사용법’ 영상이 잇따라 게시되는 가운데, 여성들의 노출 모습이 그대로 송출되고 있는데도 해당 영상들이 ‘교육 목적’으로 분류돼 논란이 되고 있다.<br>20일 후지TV 등 현지 매체에 따르면 최근 유튜브 등 일본 소셜미디어(SNS)에서 부적절한 ‘유축기 사용 영상’이 확산하고 있다.<br><!-- MobileAdNew center -->실제 한 여성은 유튜브 영상에서 “병원에서 간호사로 일하고 있다”며 “2세의 아이가 있는 싱글맘이다”라고 자신을 소개한다. 이어 “오늘은 유축에 대해 이야기하고 싶다”며 유축기 사용 방법을 설명한다.<br>문제는 대부분의 영상에서 여성들이 유축기 사용 방법을 직접 보여준다며 상의를 탈의하는 등 신체를 노출한다는 것이다.<br>또 다른 영상에서 한 여성은 “오늘은 여러분과 함께 공부를 하고자 한다”며 “어떤 공부냐면, 바로 유축기 사용법이다”라고 말한다. 뒤이어 여성은 돌연 상의를 걷고 가슴을 드러내며 “이걸 여기에 갖다 댄다” 등의 말로 사용법을 알려준다.<br><!-- 광고 right -->후지TV는 “영상 게시 후 약 1개월 만에 조회수 200만회를 넘긴 영상이 많다”며 “그중에는 600만회 가까운 높은 조회수를 기록하고 있는 영상도 있다”고 밝혔다.<br><!-- MobileAdNew center -->여성들이 ‘교육 목적’이라는 명분으로 영상을 올리고 있기 때문에 아이들에게 쉽게 노출되고 있다는 게 현지 매체의 설명이다. 유튜브는 ‘성적 만족을 주기 위한 콘텐츠 게시를 금지한다’고 규정하고 있지만, ‘교육 목적이면 성적 콘텐츠가 허용되는 경우도 있다’고 예외를 뒀기 때문이다.<br>이들 영상 중에는 설명란 등에 성인용 콘텐츠의 인터넷주소(URL)를 첨부해 시청자를 해당 사이트로 유도하기도 하는 것으로 전해졌다.<br>이러한 부적절한 영상에 자사의 제품이 사용돼 피해를 입고 있는 업체도 등장했다. 한 유축기 제조업체는 “부적절한 동영상으로 유튜브에 보고하고 있지만, 삭제를 해도 계속해서 새로운 영상이 올라온다”며 “부적절한 동영상 게시를 멈췄으면 한다”고 호소했다.<br>미조카미 히로시 현지 변호사는 “(영상 게시자들이 유튜브 규정을 이용해) 교묘하게 빠져나가고 있어 영상을 완전히 지우기는 어려울 것”이라며 “초등학생이나 중학생 등 어린아이도 볼 수 있다는 점을 노린 악덕한 사업자도 있는 것으로 보인다”고 말했다.","date":"2024-09-20T14:56:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240920500157"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“핵미사일, 3분20초면 프랑스 친다”…러 ‘세계 핵전쟁’ 으름장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/20/SSC_20240920094702_V.jpg' width=100px align=left><!-- 그림 1614172 --><br>우크라이나가 서방 장거리 미사일로 러시아 본토를 타격할 수 있게 허용해달라고 지속 요청하는 가운데, 러시아 측은 핵무기를 동원한 세계대전 발발 가능성을 재차 경고하고 나섰다.<br>로이터 통신에 따르면 뱌체슬라프 볼로딘 러시아 국가두마(하원) 의장은 19일(현지시간) “서방 미사일이 러시아를 공격하면 핵무기를 동원한 세계대전이 뒤따를 수 있다”며 “서방국들은 2차 세계대전 당시 소련이 치른 희생을 잊은 듯 보인다”고 경고했다.<br><!-- MobileAdNew center -->그는 블라디미르 푸틴 러시아 대통령의 측근으로 분류된다.<br>볼로딘 의장은 “러시아는 더 강력한 무기로 대응할 것”이라며 “유럽인들은 러시아의 ‘RS-28 사르마트’가 프랑스의 스트라스부르에 도달하는 데 3분 20초밖에 걸리지 않는다는 점을 명심해야 할 것이다”라고 으름장을 놨다.<br>차세대 대륙간 탄도미사일(ICBM)인 사르마트의 사거리는 약 1만 7700㎞다.<br><!-- 광고 right --><!-- 그림 1614173 --><br><!-- MobileAdNew center -->볼로디미르 젤렌스키 우크라이나 대통령은 동맹국들에 미국의 에이태큼스(ATACMS)와 영국의 스톰섀도 등 서방의 장거리 미사일로 러시아 본토 깊숙이 공격할 수 있도록 허용해달라고 요청해왔다.<br>조 바이든 미국 대통령과 키어 스타머 영국 총리는 지난 13일 정상회담에서 우크라이나 문제를 논의했지만, 장거리 미사일의 러시아 본토 타격 제한 해제와 관련한 발표는 하지 않았다.<br>러시아는 서방이 우크라이나에 장거리 미사일로 러시아 본토 공격을 허용할 경우 강력히 보복할 것이라는 보복 메시지를 계속 내고 있다.<br>앞서 드미트리 메드베데프 러시아 국가안보회의 부의장은 러시아가 키이우를 파괴해 ‘거대한 용광로’로 만들 수 있다고 위협하기도 했다.<br><!-- 그림 1612364 --><br>이런 가운데 젤렌스키 대통령은 다음 주 열리는 유엔 안전보장이사회 및 유엔 총회 참석을 위해 미국을 방문, 바이든 대통령과 민주당 대선 후보인 카멀라 해리스 부통령을 만나 종전 계획을 제시할 예정이다.<br>공화당 대선 후보인 도널드 트럼프 전 대통령과의 만남도 열려 있다.<br>젤렌스키 대통령은 지난달 27일 기자회견에서 러시아의 침공을 끝낼 종전 청사진을 미국 측에 전달한다고 밝힌 바 있다.<br>당시 그는 조 바이든 미국 대통령을 만나 이와 관련해 논의하고, 해리스 부통령과 공화당 대선 후보 도널드 트럼프 전 대통령에게도 종전안을 전달할 계획이라고 말했다.<br>젤렌스키 대통령은 18일 영상 연설에서 우크라이나에 평화를 가져다줄 “승리 계획”이 준비됐다고 재차 강조하기도 했다.<br>그가 제시할 종전은 우크라이나의 안보 및 지정학적 위치, 제한 없는 외국 군사 및 경제 지원 등에 초점이 맞춰져 있는 것으로 전해졌다.","date":"2024-09-20T09:47:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240920500048"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"3개월 만에 또 中서 피습 日초등생 숨져… 日 “일본어 사용 자제”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/19/SSC_20240919131521_V.jpg' width=100px align=left><!-- 그림 1613811 --><br>지난 18일 중국 광둥성 선전시에서 괴한의 흉기에 찔린 일본인학교 초등학생(10)이 하루 만에 사망해 가뜩이나 어려운 중일 관계에 또다시 먹구름이 드리웠다. 지난 6월에 이어 일본인 아이를 노린 강력범죄가 다시 발생하자 중국 내 일본인학교에서는 ‘일본어를 큰 소리로 말하지 말라’는 공지까지 공유하고 있다.<br>기시다 후미오 일본 총리는 19일 노토반도 지진 피해 지역인 이시카와현에서 기자들을 만나 “지극히 비열한 범행으로 중대하고도 심각한 사안”이라면서 “정부로서 할 수 있는 모든 조치를 하겠다”고 말했다. 중국 측에 사실관계 설명도 강하게 요구했다.<br><!-- MobileAdNew center -->숨진 초등학생은 전날 등교하다가 학교에서 200m가량 떨어진 곳에서 한 남성(44)의 습격을 받고 병원으로 옮겨졌다. 용의자는 현장에서 붙잡혔지만 범행 동기는 밝혀지지 않았다. 사건 발생일이 1931년 일본이 만주를 침략한 ‘만주사변’ 발발 93주년인 날이어서 일본인을 상대로 한 증오 범죄 가능성이 제기된다.<br>중국 내 일본 사회에서는 불안감이 확산하고 있다. 지난 6월에도 장쑤성 쑤저우에서 중국인 남성이 스쿨버스에서 하차하는 자녀를 맞으러 나간 일본인 등 3명에게 흉기를 휘둘러 중국인 여성이 숨진 사고가 있었다.<br>이날 일본대사관은 국기(일장기)를 조기로 게양하고 “외출 시에는 수상한 사람이 접근하지 않는지 안전에 유의해 달라”고 당부했다. 중국 베이징의 한 일본인학교도 학부모들에게 ‘공공장소에서 일본어를 크게 말하지 않는다’, ‘아이를 혼자 외출시키지 않는다’ 등 주의사항을 전달했다.<br><!-- 광고 right -->NHK방송은 중국 주요 매체가 이날 오전까지도 아이 사망 소식을 거의 전하지 않았다고 지적하며 “이번 사건이 일본과 중국 간 인적 교류, 일본 기업의 중국 투자에 영향을 미칠 가능성이 있다”고 진단했다.<br>중일 관계는 양국 경제 규모가 역전된 2010년부터 급속도로 나빠졌다. 같은 해 9월 댜오위다오(일본명 센카쿠열도) 인근에서 중국 어선과 일본 경비선이 충돌해 외교 문제로 비화한 데 이어 2012년 9월에는 일본 정부가 이들 섬을 국유화해 ‘돌아올 수 없는 강’을 건넜다.","date":"2024-09-20T02:40:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240920010003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"연준 ‘대선 개입’ 의혹 부인… 해리스 ‘환영’ 트럼프 ‘부글’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/17/SSC_20240917131154_V.jpg' width=100px align=left><!-- 그림 1613392 --><br>미국 연방준비제도이사회(연준)가 대선을 48일 앞둔 지난 18일(현지시간) 단행한 기준금리 인하는 대선 정국에 파장을 미칠 수밖에 없다. 이자 지출이 줄어 가계 부담을 덜고 유동성을 회복하면서 경기 회복 분위기가 형성되면 분명 여당인 민주당에 유리할 수밖에 없다. 민주당 대선 후보인 카멀라 해리스 부통령이 연준 결정을 반긴 반면 공화당 후보인 도널드 트럼프 전 대통령은 이를 비난한 이유다.<br>제롬 파월 연준 의장은 기자회견에서 ‘빅컷(금리 대폭 인하)이 (민주당을 도우려는) 정치적 동기에 의한 것 아니냐’는 질문에 “우리는 어떤 정치가나 정치적 원인·이슈를 위해서 일하지 않는다”고 선을 그었다.<br><!-- MobileAdNew center -->양 후보의 반응은 극명하게 갈린다. 체감 경기 악화로 고민하던 해리스 부통령은 “높은 물가로 힘든 미국인에게 반가운 소식”이라며 환영했다. 그러면서 “여전히 물가가 중산층과 노동자 가계에 너무 높은 수준이다. 앞으로 물가를 더 낮추기 위해 노력하겠다”고 강조하며 비교적 절제된 입장을 밝혔다.<br>반면 트럼프 전 대통령은 이날 기자들에게 “그들(연준)이 정치를 하는 게 아니라고 가정한다면 (이번 금리 인하는) 미국의 경제 상황이 (한 번에 0.5% 포인트를 내려야 할 만큼) 매우 나쁘다는 걸 보여 준다”고 비판했다. 연준이 대선을 앞두고 민주당을 돕고자 굳이 안 해도 될 금리 인하를 단행했거나 반대로 금리 인하 시기를 놓쳐 뒤늦게 빅컷에 나선 것 아니냐는 의심이다. 그는 지난 7월 블룸버그 비즈니스위크 인터뷰에서도 “연준이 대선 전에 금리를 인하하려 할 수 있는데, 그래선 안 된다는 것을 자신들도 알고 있다”고 경고했다.<br>대선 전에 금리를 내린다고 해서 여당에 늘 유리한 것은 아니다. 로이터통신에 따르면 연준은 1972년 이래 대선이 있는 해에 금리를 5차례 인상하고 6차례 내렸다. 동결은 두 번뿐이었다. 금리를 낮춘 6차례 중에서 1996년 빌 클린턴 전 대통령이 재선에 성공한 때를 제외하고는 모두 야당 후보가 승리했다. 대선 4주 전에 금리를 인하했던 1976년에는 지미 카터 민주당 후보가 현직이던 공화당의 제럴드 포드 대통령을 이겼다.<br><!-- 광고 right -->다만 워싱턴포스트(WP)는 이번 금리 인하가 해리스 부통령의 선거운동에 큰 도움이 될 수 있다고 평가했다. 무디스 애널리틱스의 수석 이코노미스트 마크 잔디는 “이번 금리 인하는 해리스 부통령 캠프에 경제적 순풍이 될 것”이라며 “상징적 의미를 넘어 실질적으로 경제를 뒷받침하게 될 것”이라고 내다봤다.","date":"2024-09-20T02:40:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240920004002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“나 지사야”...갑질의혹 日효고지사 불신임안 만장일치 통과","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/04/SSC_20240904160549_V.jpg' width=100px align=left><!-- 그림 1608830 --><br>‘갑질 논란’에 휩싸인 사이토 모토히코 일본 효고현 지사에 대한 불신임 결의안이 지방의회에서 만장일치로 통과됐다. 일본에서 도도부현(광역자치단체) 지사에 대한 불신임 결의안이 통과된 사례는 다섯번째다.<br>NHK와 교도통신은 이날 효고현 의회가 사이토 지사에 대한 불신임 결의안을 표결에 부쳐 의원 86명 전원 찬성으로 가결했다고 보도했다.<br><!-- MobileAdNew center -->이에 따라 지사는 열흘 이내 현 의회 해산하거나 직을 내려놓아야 한다. 사이토 지사는 “불신임 결의안 가결을 무겁게 받아들인다”면서도 향후 어떤 결정을 할 것인지는 확답하지 않았다.<br>사이토 지사는 지난 3월 효고현 전직 국장이 자신의 비위·갑질 의혹을 정리한 문서를 일부 언론기관에 보내자 고발자를 색출하라고 지시했고 이후 이 국장에게 정년 퇴직 인사를 취소하는 등 각종 징계를 내렸다.<br>결국 그는 사이토 지사에 대한 조사를 촉구하는 유서를 남긴채 사망했다. 이 사건을 계기로 지사의 각종 갑질 사례가 드러났다. 한 직원은 그가 호텔에서 갑자기 저녁 식사를 하려다 거절됐다는 이야기를 듣자 “나는 지사다”라며 격분했다고 했다. 또 다른 직원은 “모든 출장지에서 기념품을 요구했다고 들었다”고 전했다.<br><!-- 광고 right -->사이토 지사는 지속적인 사퇴 압박에도 책임을 회피하며 완강히 사퇴를 거부해 왔다. 사이토 지사가 사퇴를 거부하고 의회 해산에 나선다면 지방 의회 사상 최초 사례다.","date":"2024-09-19T22:18:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240919500218"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[르포] 반환점 돈 日자민당 총재선거운동... 도쿄 연설 ‘뜨거운 열기’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/19/SSC_20240919220041_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">中에서 사망한 초등생 사건 공통적 언급<br/>고이즈미 ‘선택적부부별성’ 반발 고성도</strong><!-- 그림 1614031 --><br>19일 오후 5시 ‘오타쿠의 성지’ 도쿄 아키하바라역 근처에서 열린 집권 자민당 총재 선거 연설회에는 가을 이상 더위에도 수천 명의 지지자와 취재진이 몰렸다. 후보의 얼굴을 붙인 우치와(부채)를 손에 들거나 특정 색깔의 수건을 목에 맞춰 두른 열성 지지자들도 있었지만 교복을 입은 학생들부터 평범한 회사원들까지 다양한 모습의 시민들이 눈에 띄었다.<br>삼엄한 경비 속에 후보들은 대형 선거 포스터를 붙인 트럭 위에 올라 각각 10분씩 연설에 나섰다. 후보가 역대 최다인원인 9명이다 보니 연설은 1시간 40분 넘게 진행됐지만 대부분 끝까지 자리를 지키며 후보들의 목소리를 경청했다.<br><!-- MobileAdNew center -->이날 후보들은 공통으로 중국 광둥성 선전시에서 사망한 일본인학교 초등학생의 사건을 언급했다. 여론조사 1위인 이시바 시게루 전 간사장은 특히 이를 강조하며 국민 안전 확보를 위한 ‘안보’를 강조했다. 모케기 도시미쓰 간사장, 가토 가쓰노부 전 관방장관, 히야시 요시마 관방장관, 고이즈미 신지로 전 환경상 등도 중국 사건을 거론하며 중국 당국의 대응이 불충분하다고 비판했다.<br><!-- 그림 1614032 --><br>고이즈미 전 환경상은 “중국 경찰이 아직도 적절한 설명을 내놓고 있지 않다”며 중국에 설명을 요구하고 앞으로 어떻게 대응할지를 물어야 한다고 주장했다. 그가 주요 공약으로 내세운 ‘선택적부부별성제도’(부부가 다른 성씨를 쓰도록 허용)에 대한 반발도 목격됐다.<br><!-- 광고 right -->일부 청중들은 고이즈미 전 환경상의 발언 중 ‘장난하냐’, ‘부부별성 반대한다’는 등의 고성을 질렀다. 최근 일본 매체들은 지지율 1위였던 고이즈미 전 환경상이 내세운 ‘선택적 부부별성제도’ 찬반에 지지율이 변화하고 있다고 분석했다.<br><!-- MobileAdNew center -->고바야시 다카유키 전 경제안보 담당상은 예상 외의 지지를 받으며 현장 분위기를 끌어올렸다. 청중들은 그의 별명인 ‘고바호크’, ‘힘내라’ 등을 외치며 호응했다. 그는 일본 경제 구조의 자율성을 높여 국제사회와 경쟁하는 일본을 만들겠다고 목소리를 높였다. 고이즈미·고바야시 두 40대 주자는 노타이 흰 셔츠로 무대에 올라 젊은 이미지를 강조했다.<br>흰 셔츠에 서스펜더(멜빵) 차림으로 나타난 고노 타로 디지털상은 일본이 자유, 민주주의 평화를 지켜나가야 한다고 호소했다. 그러면서 자위대명기를 위한 헌법 개정 전에 일본이 평화에 대해 확실히 말할 수 있어야 한다고 주장했다.<br>최근 보수 지지층의 지지를 힘입어 ‘다크호스’로 주목받은 다카이치 사나에 경제안보담당상은 외교, 방위, 경제, 기술, 정보, 인재 등 5가지 분야에서 종합적 국력을 키워야 한다고 강조했다. 그러면서 이를 뒷받침 하기 위해 무엇보다 경제 성장에 집중하겠다고 했다.<br>사실상 차기 일본 총리를 뽑는 이번 총재 선거는 오는 27일 투표로 마무리 된다. 후보들은 지난 14일 나고야를 시작으로 후쿠시마, 가나자와, 오사카 등 토론회에 연설회에 참여했다. 도쿄에서 거리 연설회가 열린 건 이날이 처음이다.","date":"2024-09-19T22:01:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240919500217"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“남편 칸예 ‘티타늄 치아’ 극혐…입냄새 역겨워” 괴로움 호소한 아내","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/19/SSC_20240919200021_V.jpg' width=100px align=left><!-- 그림 1614013 --><br>지난달 14년 만에 한국을 찾았던 가수 칸예 웨스트(47)의 아내 비앙카 센소리(29)가 칸예의 그릴즈(치아 액세서리)에 혐오감을 드러냈다.<br>그릴즈는 다이아몬드, 금 등의 보석으로 장식한 치아 액세서리로, 탈부착이 가능하다. 칸예가 착용한 그릴즈는 티타늄 소재로 만들었다.<br><!-- MobileAdNew center -->최근 미국의 연예 매체 인터치위클리(In Touch Weekly)는 칸예 아내 비앙카 센소리가 칸예의 금속 치아가 역겹다고 한 소식을 보도했다.<br>익명의 제보자는 “비앙카는 칸예 앞에서 치아가 정말 섹시하고 남자답게 보인다고 말하지만, 사실은 그의 치아를 역겨워한다”고 전했다. 또한 “비앙카는 친구들에게 칸예의 치아를 보면 얼마나 마음이 식는지에 대해 말했다. 혀는 말할 것도 없고, 입술을 그의 금속 치아 근처에 갖다 대면 입을 막아버리고 싶어 했다”고 덧붙였다.<br>지난 1월 칸예는 반짝이는 새 티타늄 치아를 선보여 팬들을 놀라게 했다. 칸예의 그릴즈는 약 85만 달러(약 11억 3000만원)로, 베벌리힐스의 유명 치과의사와 치과기공사가 함께 장착한 것으로 알려졌다.<br><!-- 광고 right -->그는 티타늄 치아를 착용하기로 한 이유에 대해서 구체적으로 밝히지 않았지만, 자신의 계정에 티타늄 치아를 착용한 사진과 함께 악명 높은 제임스 본드 악당의 사진을 공유했다.<br><!-- MobileAdNew center --><!-- 그림 1614014 --><br>칸예의 치아를 유지하기 위해서는 많은 관리가 필요하다. 그러나 소식통에 따르면 칸예는 항상 치과의사의 명령을 따르지 않는다고 한다. 한 내부자는 “그는 위생 상태가 좋았던 적이 없다. 그는 치아 위생을 관리한 적이 없기 때문에 입냄새가 나는 경우가 많다”고 폭로했다.<br>익명의 제보자는 “비앙카는 솔직하게 말할 방법이 없기 때문에 숨을 죽이고 견뎌내야 한다”면서 “칸예는 정서가 너무도 불안하다. 만약 비앙카가 솔직하게 말하면 그는 분명 분노 조절이 안 될 것”이라고 털어놨다.<br>비앙카는 지난 2022년 말 칸예와 결혼한 이후 노출이 심한 옷차림으로 여러차례 구설에 오른 바 있다.<br><strong class=\"subTitle_s0\">치아 액세서리 유행…블랙핑크 리사도 치아서 ‘반짝’</strong><!-- 그림 1614015 --><br>한편 해외에서는 치아에 보석을 장식하는 것이 하나의 유행처럼 번진 바 있다. 2021년 가수 포스트 말론은 양쪽 송곳니 자리에 12캐럿에 달하는 다이아몬드를 박아넣었다. 시술에는 총 160만 달러(한화 약 21억원)가량이 든 것으로 알려졌다.<br>루이비통의 남성복 크리에이티브 디렉터로 활동 중인 가수 퍼렐은 1억원이 넘는 다이아몬드·루비·사파이어 장식의 그릴즈를 선보인 바 있다. 비욘세, 리한나, 킴 카다시안 등 여성 스타들도 보석 장식의 그릴즈를 착용하고 재력을 과시했다.<br>그룹 블랙핑크의 리사는 치아에 큐빅을 장식하는 ‘투스젬’을 하기도 했다. 투스젬은 치아에 구멍을 뚫는 것이 아닌 의료용 레진 및 치아용 접착제를 이용해 치아 위에 큐빅 등을 얹고 붙이는 시술이다.","date":"2024-09-19T20:00:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240919500207"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"삐삐 이어 워키토키 폭발…“휴대전화 묻어라” 한 나스랄라 업보인가","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/19/SSC_20240919182245_V.png' width=100px align=left><!-- 그림 1614004 --><br>전날 휴대용 무선호출기(삐삐)가 폭발한 데 이어 18일(현지시간)에는 무전기(워키토키)가 터지는 통신기기 테러가 레바논 전역에 이어졌다. 심지어 호출기 사고로 사망한 이들의 장례식에서도 폭발이 발생하는 등 테러는 장소와 대상을 가리지 않고 일어났다.<br>테러에 이용된 기기들이 중동 전쟁과 관련 없는 대만산과 일본산이라 폭탄을 삽입한 경로에 대해서도 의구심이 증폭되고 있다.<br><!-- MobileAdNew center -->레바논 무장정파 헤즈볼라는 무전기 폭발로 최소 20명이 사망하고 450명 이상이 다쳤다고 밝혔다. 17일 삐삐 테러에선 12명이 사망하고 2800여명이 다쳤다고 집계했다.<br>이스라엘 매체 와이넷은 실제 사망자와 부상자 숫자는 훨씬 더 많고, 특히 헤즈볼라 정예 특수부대인 라두안의 타격이 심각하다고 보도했다.<br>라두안은 레바논과의 접경지대인 이스라엘 북부 마을을 점령하기 위해 특수훈련을 받은 부대다.<br><!-- 광고 right --><!-- 그림 1614005 --><br><!-- MobileAdNew center -->뉴욕타임스(NYT)는 이날 헤즈볼라 대원들에게 5000여대의 삐삐를 공급한 곳이 대만이나 헝가리 회사가 아닌 이스라엘이 설립한 유령회사라고 밝혔다.<br>폭발한 무전기 IC-V82에는 일본 무선통신기 회사 아이콤(ICOM)의 라벨이 붙어 있었지만, 아이콤 측은 이 제품이 2014년 단종됐다면서 가짜일 가능성이 있다고 설명했다.<br>이스라엘은 폭발 사건에 어떤 역할을 했는지 언급하지 않았지만, NYT는 12명의 전현직 안보·정보 관리들을 인터뷰해 이번 사건의 전말을 전했다.<br>이스라엘은 인공위성으로 원격 제어되는 인공지능(AI) 로봇을 활용해 이란 최고 핵과학자를 암살할 정도로 정교한 기술 공격에 강하다.<br>하지만 헤즈볼라는 이런 기술전에 취약했고, 최고지도자 하산 나스랄라는 휴대전화로 도청이나 위치추적이 가능하다는 보고를 받자 “당신 손에 있는 전화기가 스파이다. 철 상자에 넣고 잠그거나 묻어버려라”는 수준으로 지시했다.<br><!-- 그림 1614006 --><br>그러면서 삐삐 사용을 장려하자 이를 파악한 이스라엘 정보당국이 국제 호출기 생산업체를 위장한 유령 회사를 설립해 기회를 만들었다는 주장이다.<br>헤즈볼라 무장단체가 사용한 AR-924 호출기는 대만 회사인 골드 아폴로 제품으로 알려졌지만, 회사 측은 상표권만 팔았을 뿐 실제 제작은 헝가리에 등록한 BAC 컨설팅이 주도했다고 설명했다.<br>여러 호출기를 생산한 BAC는 헤즈볼라를 위한 호출기를 만들어 2022년부터 레바논으로 수출하기 시작했다.<br>나스랄라가 휴대전화 사용을 금지하자 빠르게 수요가 늘었는데, 이 호출기에 강력한 폭발물인 PETN이 들어간 배터리를 넣었다는 것이다.<br>지난 15일 베냐민 네타냐후 이스라엘 총리는 “헤즈볼라와의 전투로 인해 쫓겨난 7만명의 이스라엘인이 집으로 돌아갈 수 있도록 하겠다”라고 발표했고, 17일 호출기 폭파 단추의 작동 명령이 내려졌다.<br><!-- 그림 1614007 --><br>이스라엘은 호출기에서 삐 소리가 나도록 한 다음, 헤즈볼라 지도부에서 보낸 것처럼 보이는 아랍어 메시지가 뜨도록 했고 뒤이어 삐삐는 폭발했다.<br>레바논 남부의 9살 난 소녀 파티마 압둘라는 아버지에게 가져다주려던 호출기가 손에서 폭발하는 바람에 사망했다.<br>미국 정부는 이번 공격을 사전에 알지 못했으며, 토니 블링컨 국무장관도 뉴스를 통해 접하고 놀란 것으로 전해졌다.<br>요아브 갈란트 이스라엘 국방장관은 “전쟁의 새로운 단계가 시작됐다”고 밝혔고, 네타냐후 총리는 이스라엘 북부 주민들을 귀환시키겠다고 다짐했다.","date":"2024-09-19T18:22:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240919500198"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트럼프 지지하는 머스크 울화통…테슬라 직원들은 해리스에 기부","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/19/SSC_20240919181001_V.png' width=100px align=left><!-- 그림 1613990 --><br>일론 머스크 테슬라 최고경영자(CEO)는 11월 미국 대선에서 도널드 트럼프 전 대통령을 강력하게 지지하고 있지만, 정작 그가 세운 회사의 직원들은 카멀라 해리스 민주당 대선 후보에게 기부금을 몰아준 것으로 나타났다.<br>로이터통신은 19일 전기자동차 회사인 테슬라, 로켓 회사인 스페이스X, 소셜미디어(SNS) 엑스(X·옛 트위터) 직원들의 대선 기부금 현황에 대해 보도했다.<br><!-- MobileAdNew center -->대선 기부금과 로비 현황을 추적하는 비영리단체인 오픈시크릿에 따르면 테슬라 직원들은 트럼프 캠프에 2만 4840달러(약 3300만원)를 기부했지만 해리스의 대선 캠페인에는 약 2배에 해당하는 4만 2824달러를 냈다.<br>스페이스X 직원들은 해리스에 3만 4526달러를 기부했고, 트럼프에게는 7652달러를 냈다. X 직원들은 해리스에게 1만 3213달러를 기부한 반면 트럼프에게는 고작 500달러 미만을 냈을 뿐이다.<br>직원들의 이러한 대선 후보 기부금 현황은 창업자인 머스크의 정치적 성향과 상충한다.<br><!-- 광고 right -->머스크는 지난달 X를 통해 트럼프 전 대통령과 약 두 시간에 걸친 인터뷰를 하는 등 사실상 트럼프 당선 운동을 벌이고 있다.<br><!-- MobileAdNew center -->지난 2020년 대선에서 조 바이든 대통령을 지지한 머스크는 그동안 민주당에 표를 던졌다고 고백했지만 바이든 행정부의 ‘홀대’에 공화당 지지로 돌아섰다. 특히 바이든 대통령이 2021년 백악관에서 전기차 제조업체 경영자를 초청한 행사를 개최했지만, 테슬라에는 노조가 없다는 이유로 머스크만 쏙 빼놓자 격분한 것으로 알려졌다.<br>머스크가 창업한 회사 직원들은 대부분 민주당 텃밭인 캘리포니아에 살고 있는 탓에 기부금도 해리스에게 집중된 것으로 보인다.<br>지난 7월 머스크는 X와 스페이스X의 본사를 캘리포니아에서 텍사스로 이전하겠다고 밝힌 바 있다.<br>그는 이날 X에 “트럼프가 당선되지 않으면, 미국은 폭정에 빠질 것이다”라며 “그는 반드시 승리해야 한다”라고 썼다.","date":"2024-09-19T18:10:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240919500195"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“결혼 흔적 없애드려요”…이혼 인구 급증에 中서 뜬 이 업종","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/19/SSC_20240919180621_V.jpg' width=100px align=left><!-- 그림 1613980 --><br>중국에서 이혼 인구가 급증하면서 웨딩사진 파쇄업이 떠오르고 있다.<br>19일 워싱턴포스트(WP)는 중국 북부 허베이성 랑팡시의 문서 파쇄업자인 리우 웨이씨와의 인터뷰를 통해 이 같은 현상을 조명했다.<br><!-- MobileAdNew center -->베이징의 국영 제약회사 출신인 리우씨는 2022년 문서 및 기타 개인 정보를 전문적인 파쇄하는 사업을 시작했다. 그는 스스로 ‘러브스토리 영안실 운영자’라고 칭하면서 “웨딩사진들의 수명이 다할 때 우리는 화장터가 된다”고 자신의 사업을 표현했다.<br>웨딩사진을 파쇄하는 일을 시작하면서 리우씨는 이 분야가 블루오션이 될 수 있다는 가능성을 엿봤다. 실제로 중국에선 2016년부터 2020년까지 연간 400만 건 이상의 이혼이 발생했다. 인구 감소로 결혼과 출산을 장려하고 있는 중국 정부는 2021년 이혼에 앞서 ‘30일의 숙려 기간’을 도입했다. 이후 이혼 건수는 연간 300만 건 아래로 내려갔으나 올해 상반기에만 이미 130만 쌍의 부부가 이혼하는 등 여전히 높은 이혼률을 기록하고 있다.<br>이혼을 선택하는 부부가 늘면서 이들이 촬영한 웨딩사진은 애물단지로 전락했다. 중국의 경제 성장과 함께 중산층의 결혼 전 웨딩사진 촬영이 보편화됐기 때문이다. 예비 부부는 장소를 바꿔가며 다양한 의상을 소화하는 등 시간과 비용을 투자했고, 이렇게 완성된 웨딩사진은 결혼식 피로연에 전시되고 소셜미디어(SNS)에 게시된다. 커다란 액자에 담긴 웨딩사진은 신혼집에 놓여진다.<br><!-- 광고 right --><!-- 그림 1398877 --><br><!-- MobileAdNew center -->문제는 이혼 과정에서 처치 곤란한 쓰레기가 된다는 것이다. 특히 도시에선 커다란 액자를 무단 투기하는 것이 불가능하고 얼굴이 드러나 있어 개인 정보 노출도 우려된다. 더욱이 중국에선 살아있는 사람의 사진을 불태우는 것을 금기시하는 미신이 있어 불태워 없애기도 쉽지 않다.<br>리우씨는 현재 사진 파쇄가 사업의 95% 이상을 차지하고 있으며 그중 80%는 웨딩사진이라고 말했다. 심지어 일부 웨딩사진은 프랑스 파리나 티베트처럼 먼 곳에서 전문 사진 작가들이 촬영했다.<br><strong class=\"subTitle_s0\">무게 측정해 가격 결정…장당 10위안~100위안<br/>고객의 약 80%가 여성</strong>고객이 보낸 택배가 공장에 도착하면 리우는 직원들과 함께 품목을 세고 무게를 측정해 가격을 결정한다. 장당 비용은 적게는 10위안(약 1800원)에서 많게는 100위안(약 1만 8000원) 이상으로 알려졌다. 택배 안에는 사진 뿐만 아니라 수건, 침구, 다이어리 등이 포함되는 경우가 종종 있다고 한다.<br>작업자들은 고객의 프라이버시를 보호하기 위해 사진 속 문신이나 피어싱 등 신원을 특정할 수 있는 부분과 얼굴에 스프레이를 뿌린다. 고객에 따라 원하는 스프레이 색상을 지정하거나 ‘부정을 막겠다’는 의미의 특정 무늬를 입힐 것을 요청하기도 한다.<br>유리와 나무처럼 파쇄기를 통과할 수 없는 액자는 망치로 부순다. 리우씨는 모든 파쇄 과정을 영상으로 촬영해 고객에게 보낸 후 잔해를 폐기물 에너지화 시설로 보낸다고 설명했다.<br>그는 “이 모든 과정이 책임감을 가지고 진행된다”면서 “일부 고객은 이 과정에서 위안을 찾는다”고 말했다. 고객의 약 80%가 여성으로, 일부 고객들은 전화 상담 과정에서 이혼과 관련된 이야기를 1시간 이상 털어놓는다고 리우씨는 말했다.<br>리우씨는 “사진의 파쇄는 필연적으로 관계의 끝과 관련이 있다”며 “없으면 못 살 것 같다고 생각했던 것이 인생의 다른 단계에서는 애물단지로 변할 수 있다”고 전했다.<br>한편 지난 5일 여성가족부 발표한 ‘2024 통계로 보는 남녀의 삶’에 따르면 지난해 국내 이혼 건수는 9만 2000건이었다. 이 중 20년 이상 함께 한 부부의 이혼 비중이 35.6%였다. 이혼률은 2010년 대비 21% 감소했으나 20년 이상된 부부의 이혼률은 되레 11.8%p 증가한 것으로 나타났다.","date":"2024-09-19T18:06:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240919500194"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"남의 집 창문 앞에 실외기…항의했더니 “내년에 옮겨준다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/20/SSC_20240920171402_V.jpg' width=100px align=left><!-- 그림 1614379 --><br>이웃의 집 창문 앞에 자신의 실외기를 버젓이 놓아두고 이를 옮겨달라는 이웃의 부탁에 “내년에 옮겨주겠다”며 버티고 있는 사람의 사연이 알려져 공분을 사고 있다.<br>지난 19일 온라인 커뮤니티 보배드림에서 자신을 대학생이라고 소개한 A씨는 “남의 집 창문 앞에 실외기 설치가 가능한건가”라는 제목의 글을 통해 이같은 사연을 전했다.<br><!-- MobileAdNew center -->본가에서 추석 명절을 보낸 뒤 집으로 돌아온 A씨는 “집에서 이상한 소리가 나길래 창문 밖을 보니 처음 보는 실외기가 있었다”고 입을 열었다.<br>A씨의 글에 따르면 A씨는 윗집에 사는 B씨에게 찾아가 자초지종을 물었고, B씨는 “여러번 내려갔는데 (A씨가) 없었다”고 하더니 “이번 폭염까지 그냥 쓰고 내년에 옮겨주겠다고 했다”고 말했다.<br>이에 A씨가 “내년에 안 옮겨주시면 어떻게 하냐”고 되물었고, B씨는 “위 아래 사는데 믿음이 없냐”, “내가 진짜 안 옮기면 어쩔거냐” 등 황당한 말만 늘어놓았다.<br><!-- 광고 right -->A씨가 “소음이 심하다”고 항의하자 B씨는 “실외기가 이 정도 소음은 나는거다”라며 적반하장식 태도로 일관했다.<br><!-- MobileAdNew center -->A씨는 “소음이 심하고 뜨거운 바람이 창문으로 들어온다”면서 “강제로 못 옮기느냐”고 하소연했다.<br><strong class=\"subTitle_s0\">실외기, 벽체와 10㎝ 떨어진 곳에</strong>에어컨 실외기는 뜨거운 열과 오염된 공기를 배출함은 물론 화재의 원인이 될 수 있어 설치와 관리에 만전을 기해야 한다.<br>소방청 통계에 따르면 지난 2019년부터 지난해까지 5년간 에어컨 및 실외기로 인해 발생한 화재는 총 1234건이다. 화재 원인은 ▲전기 접촉 불량·과부하·과전류 등 전기적 요인(77.6%) ▲과열로 인한 기계적 요인(8.2%) ▲담배꽁초로 인한 부주의(7.2%) 등의 순이었다.<br>‘건축물의 설비기준 등에 관한 규칙’ 제23조에 따르면 냉방시설 및 환기 시설의 배기구와 배기 장치는 도로면으로부터 2m 이상 높이에 설치해야 하며, 배기 장치에서 나오는 열기가 인근 건축물의 거주자나 보행자에게 직접 닿지 않도록 설치해야 한다.<br>소방청은 에어컨 실외기 화재를 예방하기 위한 ‘체크리스트’를 안내하고 있다. 이에 따르면 실외기의 전원선은 이음부가 없는 단일 전선이어야 하며, 에어컨을 가동할 때 실외기 연결부 전선이 훼손됐는지 등을 확인해야 한다.<br>에어컨의 실외기는 벽체와 10㎝ 이상 떨어진 곳에 설치해야 하며, 실외기 아래에 쌓인 먼지나 실외기와 벽체 사이에 쌓인 낙엽 등 이물질을 주기적으로 청소해야 한다.<br>실외기 주변에 가연성 물품을 보관해선 안 되며, 실외기 주변에서 흡연을 해선 안 된다. 실외기의 바닥에 설치된 방진고무는 부식되거나 파손될 경우 즉시 교체해야 한다. 전문 업체를 통해 주기적으로 청소해야 하며, 실외기팬이 작동되지 않거나 실외기에서 과도한 소음이 발생할 경우 전문가의 점검을 받아야 한다.","date":"2024-09-20T17:14:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240920500211"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“여성의 경제활동을 지원합니다”…경북 구미에 ‘일자리 편의점’ 1호점 개소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/20/SSC_20240920165149_V.jpg' width=100px align=left><!-- 그림 1614359 --><br>경북도와 구미시는 ‘일자리 편의점’ 1호점인 구미지점을 개소했다고 20일 밝혔다.<br>일자리 편의점은 여성의 경제활동 참여를 촉진하기 위한 사업으로 단기 일자리 소개, 돌봄센터 이용 등을 지원한다. 대상은 영유아, 초등학생이 있는 가구의 경력 단절 혹은 취업 희망 여성이다. 부품생산, 소포장, 민원 안내 등 다양한 분야의 일자리가 준비돼 있다. 신청은 구미여성인력개발센터 홈페이지 혹은 전화(054-456-9494)로 하면 된다. 경북도는 구미지점에서 시범 운영을 한 후 내년에는 예천군과 포항시에 2·3호점을 열 예정이다.<br><!-- MobileAdNew center -->경북도는 일자리편의점을 통해 올해 하반기부터 월 300명씩 3개월간 약 1000명에게 단기 일자리를 알선할 계획이다. 도는 일자리를 쓰는 업체 등에는 인건비를 지원한다. 단기 일자리를 쓰는 업체에는 50%, 출산휴가나 육아휴직으로 업무 공백이 난 곳에는 100% 지원한다. 도는 이를 위해 예산 5억2000만원을 편성했다.<br>김장호 구미시장은 “더 많은 여성이 이곳에서 꿈을 실현하길 바라며 시에서도 일·가정 양립이 가능하도록 최선을 다하겠다”고 말했다.<br>한편 경북도는 지난 6월 구미시청에서 이철우 경북도지사, 김장호 구미시장, 구미상공회의소 회장, 어린이집연합회장 등이 참석한 가운데 일자리편의점 1호점 구미지점 구축을 위한 업무협약을 체결했다.<!-- 광고 right -->","date":"2024-09-20T16:51:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240920500200"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“가을손님 맞는다”…볼거리·놀거리 늘린 홍천","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/20/SSC_20240920164305_V.jpg' width=100px align=left><!-- 그림 1614355 --><br>강원 홍천군이 최근 다양한 테마의 축제를 잇달아 신설하며 관광객의 발길을 이끌고 있다.<br>홍천군은 반려동물 문화축제·FCI 국제 도그쇼를 오는 28일부터 29일까지 이틀간 홍천읍 생활체육공원에서 개최한다고 21일 밝혔다. ‘반려인의 열린 공간, 어울림의 도시 홍천’를 주제로 한 반려동물 문화축제와 도그쇼는 홍천군이 주최, 한국애견연맹이 주관하고, 세계애견연맹 등이 후원한다. 홍천에서 반려동물 축제가 열리는 것은 이번이 처음이다.<br><!-- MobileAdNew center -->반려동물 문화축제에서는 반려견이 허들과 터널을 통과하는 어질리티 체험을 즐길 수 있다. 어질리티 대표팀의 시범도 하루 1회씩 열린다. 또 반려동물 정서 안정에 도움을 주는 아로마테라피 체험과 독 피트니스 체험도 진행된다. 한국애견연맹 소속 전문 훈련사으로부터 반려동물 행동교정을 상담받는 부스도 운영된다.<br>도그쇼는 세계 각국의 우수 견종을 대상으로 진행된다.<br>신영재 홍천군수는 “사람과 반려동물이 함께하는 첫 축제인 만큼 알차게 준비했다”며 “반려동물 1500만 시대를 맞아 동물 친화 관광도시로서의 기반을 마련해 나가겠다”고 말했다.<br><!-- 광고 right -->앞선 13~22일 화촌면 홍천동키마을에서는 제1회 메밀꽃축제가 열렸다. 메밀꽃축제는 삼포지구 메밀경관사업단이 주관했고, 홍천군과 홍천농촌문화터미널이 지원했다.<br><!-- MobileAdNew center -->축제장에서는 물결처럼 일렁이는 하얀 메밀꽃밭이 펼쳐져 장관을 이뤘다. 당나귀 타기, 동물 먹이주기, 라벤더 메밀베게 만들기, 당나귀 우유 비누 만들기 등의 이색 체험도 마련돼 또 다른 재미를 줬다. 홍천동키마을은 당나귀 체험 목장으로 2013년 조성됐다.<br>다음 달 12~13일 홍천종합체육관에서는 홍천군이 주최하고, 한국예총 홍천지회가 주관하는 e스포츠 페스티벌이 열린다. 페스티벌은 FC온라인, 브롤스타즈 등 2개 종목으로 치러져 전국의 아마추어 게이머들이 자웅을 겨룬다. 총상금은 600만원이고, 참가 신청은 다음 달 4일까지 온라인으로 받는다.<br>닌텐도와 플레이스테이션을 즐기는 추억의 오락실과 양궁, 사격, 드론관광 체험 등 부대행사도 마련된다.","date":"2024-09-20T16:43:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240920500197"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“나 잡아봐라~” 경찰, 야탑역 흉기난동 게시글 작성자 사흘째 추적","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/20/SSC_20240920164149_V.png' width=100px align=left><!-- 그림 1614354 --><br>특정일에 흉기난동을 부리겠다는 내용의 게시글을 온라인 커뮤니티 상에 올린 작성자를 찾기 위해 사흘째 수십명의 경찰 인력이 투입되고 있다.<br>20일 경기남부경찰청 사이버범죄수사대에 따르면 온라인 게시글을 올리고 경기 성남시 소재 ‘야탑역 흉기 난동’을 예고한 불상의 작성자를 검거하기 위한 경찰 수사가 이날까지 사흘째 이어지고 있다.<br><!-- MobileAdNew center -->이 작성자는 지난 18일 오후 익명 온라인 커뮤니티에 “오는 23일 오후 6시에 야탑역에서 흉기 난동을 벌이겠다”는 내용의 글을 올렸다.<br>경찰은 해당 작성자를 검거하기 위한 관련 자료 등을 확보하고자 이날 압수수색 영장을 신청한 상태이지만 아직 신원이 확인되지 않고 있다.<br>경찰의 수사가 수일째 이어지면서 야탑역 일대에는 이날까지도 만일의 사태에 대비하기 위해 경찰인력 40여명이 배치되고 있다.<br><!-- 광고 right -->지난 19일에는 같은 온라인 커뮤니티에 “경찰차도 오고 나 참 찾으려고 노력하네. 열심히 찾아봐라 지금 야탑이니”라는 내용의 게시글이 추가로 올라오기도 했다.<br><!-- MobileAdNew center -->경찰은 추적 중인 작성자를 검거하는 대로 추가 게시글의 작성자와 동일인인지 또한 확인하겠다는 방침이다.<br>분당경찰서는 신고 접수 당일(지난 18일) 오후 야탑역 일대를 순찰했으며, 이튿날인 19일 오후 2시부터 기동순찰대 2개 팀(16명)을 배치했다.<br>이날부터는 기동대 1개 제대(20명)와 기동순찰대 3개 팀(24명) 등 경력 40여명을 투입, 집중 순찰을 벌이고 있다.","date":"2024-09-20T16:41:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240920500195"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"북촌·서촌서 한옥 매력 속으로 풍덩","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/20/SSC_20240920163047_V.jpg' width=100px align=left><!-- 그림 1614352 --><br>서울시가 오는 27일부터 다음 달 6일까지 북촌과 서촌 일대에서 ‘2024 서울한옥위크’를 연다고 20일 밝혔다. 서울한옥위크는 서울 한옥을 다양하게 경험할 수 있는 복합문화행사다. 전시, 투어, 체험, 공연, 각종 이벤트를 한다.<br>서울시는 서울의 대표 한옥밀집지역인 북촌과 서촌의 한옥 10곳에서 ‘공간의 공명(소리의 떨림)’ 전시를 연다. 현대미술 작가 10인의 작품을 설치해 공간과 예술작품의 상호작용을 경험해볼 수 있게 했다.<br><!-- MobileAdNew center -->분야별 참여 작가는 ▲가구·공예(곽철안, 김기드온, 류지안) ▲ 회화·조각(김영주, 연여인, 이유, 홍순용) ▲설치(김선희) ▲미디어·영상(박재훈) ▲사진(이현준) 등이다.<br>전시는 서울우수한옥으로 선정된 민간한옥 난호재와 호경재를 비롯해 서울시가 운영하는 공공 한옥을 묶어 북촌 코스 5곳, 서촌 코스 5곳에서 한다. 코스별로 골목길을 따라 산책하듯 이동할 수 있다.<br>이번 전시는 서울한옥위크 기간 오전 10시∼오후 6시(월 휴무) 무료 개방돼 자유롭게 관람할 수 있다. 이 밖에 건축가 임진우의 ‘서울감성화첩’ 기념전시와 북유럽 가구 및 서울한옥 브랜드 공예상품 전시, 고희동미술관 5주년 기념 전시 ‘모던의 시대, 시대의 자화상’ 등 다채로운 전시 프로그램이 진행된다.<br><!-- 광고 right -->건축가, 천문 전문가 등과 함께 북촌과 서촌 일대를 둘러보는 투어 프로그램도 마련됐다. 오는 28일과 다음 달 5일에는 건축가 조정구의 ‘북촌 오픈하우스’를 한다. 조정구 건축가가 2023 서울도시건축비엔날레 한옥 파빌리온을 비롯해 북촌 한옥 3곳을 직접 방문해 한옥이 지어지기까지 다양한 이야기를 들려준다.<br><!-- MobileAdNew center -->28일 진행되는 북촌마을여행 ’천문탐방‘은 한국천문연구원 고천문연구센터 양홍진 센터장의 안내로 궐담 사이에 자리한 북촌 일대에 얽힌 하늘의 이야기를 따라 천문 역사를 탐방하는 프로그램이다.<br>한옥 주거문화를 오감으로 경험할 수 있도록 전통차, 전통주, 계절반찬 등 먹거리를 시식해보는 체험과 분경을 활용한 전통 꽃꽂이 프로그램도 마련된다. 종로구청과 종로문화재단 등 한옥 관련 유관기관도 서울한옥위크 기간 공예, 활쏘기, 독서, 인문강좌 등 다채로운 체험 프로그램을 선보인다.<br>한병용 서울시 주택실장은 “서울한옥위크가 세계시민과 함께 한옥의 다채로운 매력을 누리고 즐기는 교류·공감의 장이 되기를 바란다”고 말했다.","date":"2024-09-20T16:31:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240920500191"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"홍준표 “TK 신공항 현안, 10월 말까지 해결”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/20/SSC_20240920162558_V.jpg' width=100px align=left><!-- 그림 1614350 --><br>홍준표 대구시장이 20일 대구경북(TK)신공항 화물터미널 위치를 둘러싼 갈등에 대해 “경북도와 의성군은 10월 말까지 국토부와 국방부가 제시한 안에 대해 수용해줄 것을 요청한다”고 밝혔다.<br>홍 시장은 이날 오전 산격청사 대회의실에서 간부회의를 열고 “민간공항 화물터미널 문제로 분쟁이 있은 지 1년이 다 됐고 정부의 민간공항 기본계획 고시가 12월로 예정돼 있다”며 이같이 말했다. 그러면서 “더 이상 떼법은 용납하지 않을 것”이라고 덧붙였다.<br><!-- MobileAdNew center -->홍 시장은 앞서 의성군이 국토부와 국방부가 민간 활주로 동측에 화물터미널을 설치하자는 제안을 거절하고 민간 활주로 서측 설치 입장을 고수하자 ‘플랜B’를 언급한 바 있다. 그가 말한 플랜B는 신공항 건설예정지를 군위 소보·의성 비안에서 군위 우보로 이전하겠다는 것이다.<br>그는 경북도와 의성군에 10월 말까지 답변을 달라고 한 배경에 대해 “TK신공항 건설을 SPC(특수목적법인) 구성으로 추진하는 방안과 대구시가 직접 수행하는 방안에 대해 용역 결과가 나왔기 때문에 10월 중에는 방향을 결정해야 한다”고 설명했다. 이에 따라 대구시는 조만간 용역 결과를 공개할 것으로 보인다.<br>홍 시장은 이 자리에서 오는 28일 열리는 대구퀴어문화축제에 대한 입장도 밝혔다. 그는 자치경찰위원회에 “퀴어축제가 집시법 제12조에 따른 집회제한구역에서 도로를 차단하고 진행하는 위법한 사례가 재발되지 않도록 경찰청과 협의해 계도에 철저를 기하라”고 당부했다.<br><!-- 광고 right -->그는 또 보건복지국에 “전국적인 의료대란에 대해 많은 시민들이 우려하고 있다”며 “지역 의료계와 긴밀히 협의해 철저하게 대비하라”고 지시했다.","date":"2024-09-20T16:26:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240920500189"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"오세훈 “고령자 운전 능력에 따른 맞춤형 운전면허제 필요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/20/SSC_20240920161640_V.jpg' width=100px align=left><!-- 그림 1614347 --><br>“개인별 운전 능력에 따른 맞춤형 운전면허 제도, 자동차 안전장치 보급 등 고령 운전자의 이동성을 보장하면서 교통사고를 예방할 제도적, 기술적 보완이 필요한 상황입니다.”<br>오세훈 서울시장이 20일 서울 중구 프레스센터에서 서울시와 권익위원회가 개최한 ‘교통안전 사고 예방을 위한 제도 개선 토론회’에서 이 같이 밝혔다. 이날 토론회는 고령자 면허 제도 개선 등 초고령 사회 교통 안전 정책을 모색하고자 열렸다.<br><!-- MobileAdNew center -->오 시장은 “고령 사회 진입과 복잡해진 교통환경 등 다양한 사회 변화를 맞이하는 가운데 이를 반영한 정책 발전이 필요한 시점”이라면서 “이동의 자유는 곧 어르신의 생활 반경과 건강한 사회 활동을 의미하는 만큼 어르신과 시민 모두를 보호하면서 사회의 안전수준을 높이는 새로운 해법이 모색돼야 할 때”라고 말했다.<br>서울시가 도입·시행 중인 고령운전자 면허 반납 지원사업 등 교통 정책을 소개하고 “고령화 시대에 실효적인 제도 개선 방안이 도출될 수 있기를 바란다. 중앙정부와 긴밀히 협력해 시민을 보호하고 모빌리티 시대에 걸맞은 선도적 교통 환경 조성에 앞장서겠다”고 밝혔다.<br>유철환 권익위원장은 “교통안전 사고 예방을 위한 다양한 논의가 이뤄지고 구체적인 제도개선 방안을 마련하는 계기가 되기를 바란다”했다.<br><!-- 광고 right -->‘고령화시대 선제 대응을 위한 교통안전 정책 필요’를 주제로 토론에 나선 김상신 서울시 교통운영과장은 개인별 운전 능력을 고려하지 않은 연령에 따른 일률적 운전자격 제한은 불합리하다면서 현실 여건과 조화를 이루는 제도 개선의 필요성을 제안했다.<br><!-- MobileAdNew center -->그는 “해외처럼 운전면허 적성검사와 면허 갱신 시 개인별 운전능력을 실질적으로 검증하는 절차가 필요하다”며 “어르신의 이동성을 보장하면서도 교통안전을 높일 수 있게 실제적 운전능력을 고려한 운전면허 제도로의 개선이 필요하다”고 말했다.<br>버스·택시 등 사업용 차량 운수종사자 자격 관리와 관련해선 국토교통부의 운전자격유지검사 제도 등이 안전 운전을 담보할 수 있는 수준으로 강화될 필요가 있다고 짚었다.<br>김석준 권익위 제도개선총괄과장도 고위험 운전자에 대한 면허제도 개선의 필요성을 제안하면서도 개인별 특성을 고려해야 한다고 강조했다. 구체적으로 개인별 운전능력을 고려한 조건부 운전면허 발급, 실제 운전능력을 측정할 수 있는 정기·수시 적성검사 개편, 고령운전자 면허 반납 인센티브 확대 등을 제시했다.<br>이 밖에 페달 오작동 방지 장치 등 안전장치 도입 의무화와 중앙선 침범·역주행 유발 도로 등 도로 구조 개선도 이뤄져야 한다고 제언했다.<br>국토교통부는 범부처 차원의 종합적인 교통사고 사망자 감소대책을 수립해 경제협력개발기구(OECD) 10위권 수준의 교통안전 선진국으로 진입하겠다는 계획을 소개했다.<br>주요 추진과제로는 보행자 최우선 교통체계 구축과 화물차·이륜차 등 안전 운행 확보, 사고 예방을 위한 도로 인프라 개선 등을 꼽았다.","date":"2024-09-20T16:16:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240920500186"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"경북도,  문경지역 소에 백신 긴급접종…인접 충주 럼피스킨 발생","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/20/SSC_20240920161420_V.jpg' width=100px align=left><!-- 그림 1614346 --><br>경북도는 지난 19일 충북 충주 한우농가에서 럼피스킨이 발생함에 따라 인접한 문경에서 사육하는 소에 대해 긴급 백신접종을 한다고 20일 밝혔다. 또 문경지역 위기 단계를 ‘주의’에서 ‘심각’으로 격상하고 가축시장 1곳을 잠정 폐쇄했다.<br>도는 럼피스킨 바이러스 유입을 막기 위해 방역상황실을 운영하며 24시간 비상 체계를 유지하고 있다.<br><!-- MobileAdNew center -->주요 전파 요인인 흡혈 곤충 방제를 위해 도내 21개 시군 25개 거점 소독시설에 살충제를 비치해 농가에 출입하는 축산 관련 차량 방역을 강화하고 있다. 지난해 럼피스킨이 발생한 지역(김천·예천) 소에는 지난 4월 백신을 추가 접종했다.<br>이와 함께 가축시장 입구에는 수의사를 배치해 소에 대한 임상검사 후 이상이 없는 경우에만 출입을 허용하고 있다.<br>도는 높은 기온으로 흡혈 곤충 활동 시기가 길어지고 사료 및 가축 운반 차량에 오염된 매개 곤충이 붙어서 유입될 수 있기 때문에 농장 주변과 인근 도로 방역을 강화하고 있다.<br><!-- 광고 right -->김주령 도 농축산유통국장은 “도내 바이러스 유입을 차단하기 위해 농가에서는 백신접종을 철저히 하고 축사 내외부 소독 및 해충방제에 더욱 힘써달라”고 말했다.","date":"2024-09-20T16:14:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240920500185"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"인천 전기차 화재 “외부충격에 배터리셀 손상 개연성”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/20/SSC_20240920161333_V.jpg' width=100px align=left>지난 달 1일 인천 청라국제도시 한 아파트 지하 주차장에서 발생한 전기차 화재는 차량 하부에 장착된 배터리셀이 외부 충격으로 손상을 입어 발생했을 가능성이 있다는 정밀 감정 결과가 나왔다.<br>인천경찰청 과학수사대는 20일 전날 국립과학수사연구원으로부터 “차량 하부 배터리 팩에서 불이 시작했을 가능성이 있다”는 정밀 감정 결과를 전달받았다고 밝혔다.<br><!-- 그림 1614345 --><br><!-- MobileAdNew center -->경찰에 따르면 국과수는 “차량 밑면이 외부로 부터 충격을 받아 배터리팩 내부의 셀이 손상되면서 ‘절연 파괴’(절연체가 특성을 잃는 현상)로 이어져 발화했을 개연성을 배제할 수 없다”고 분석했다. 다만 국과수는 배터리관리장치(BMS)는 화재 당시 저장 회로가 견딜 수 없는 심한 연소로 파손이 심해 데이터 추출이 불가하다”고 밝혔다.<br>앞서 경찰은 지난달 1일 서구 청라동 아파트 지하 주차장에서 처음 불이 난 벤츠 전기차를 대상으로 모두 3차례에 걸쳐 합동 감식을 진행했고 배터리팩 등을 확보해 국과수에 정말 감정을 의뢰했다. 경찰은 벤츠 전기차가 지난 7월 29일 오후 7시 16분쯤 주차됐다가 59시간쯤 후에 불이 난 점을 고려해 차주를 상대로 주차 전 행적을 조사할 방침이다. 현장 폐쇄회로(CC)TV 분석 결과 벤츠 차주가 마지막으로 주차하고 불이 나기까지 차량에 외부적인 충격은 없었던 것으로 확인됐다.<br>경찰 관계자는 “일단 국과수 감정 결과를 토대로 마지막 주차 시점 이전에 외부 충격으로 의심할 만한 상황이 있는지 살펴보겠다”고 말했다. 경찰은 전기차에서 불이 난 직후 스프링클러가 정상 작동되지 않아 피해가 확산했다고 보고 소방안전관리 실태에 관한 사안도 수사 중이다.<br><!-- 광고 right -->앞서 경찰은 업무상 과실치상 혐의로 아파트 관리사무소 야간근무자 A씨와 소방 안전관리책임자 B씨 등 3명을 불구속 입건했다.","date":"2024-09-20T16:13:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240920500184"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[부고] 백재현(전 국회 사무총장)씨 장모상","partialText":"▲ 김정우(92세)씨 별세·백재현(전 국회 사무총장)씨 장모상=20일 오전 5시, 고려대 구로병원 장례식장 203호실,발인 22일 오전 8시,장지 김포공원묘지. 070-7606-4216<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-09-20T16:07:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240920500181"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“세상 떠난 딸의 추억 담긴 대학”…19년간 장학금 보낸 아버지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/20/SSC_20240920160643_V.jpg' width=100px align=left><!-- 그림 1614342 --><br>“딸의 따뜻한 추억이 담긴 한남대에 장학금을 기탁해 온 세월이 벌써 19년이 됐네요.”<br>김병순 나노하이테크 대표는 20일 한남대를 방문해 이승철 총장에게 발전기금 3000만원을 전달했다. 김 대표가 한남대에 기탁한 기부액은 총 1억 4200만원에 이른다.<br><!-- MobileAdNew center -->전달식에는 김 대표의 딸 고 김희진(당시 일문과 4년)씨를 지도했던 배정열 교수도 참석했다. 이날 이 총장은 김 대표에게 감사패를 전달했다.<br>김희진씨는 2005년 한남대 일문과 4학년 재학 중 ‘루푸스’라는 희소병으로 사망했다.<br>딸이 숨지자 김 대표는 ‘김희진 장학기금’을 만들어 딸의 후배들에게 해마다 장학금을 기탁했다. 딸의 장례식 때 일문과 선후배와 교수들이 전달한 조의금을 장학금으로 처음 기탁한 뒤 지금까지 이어졌다.<br><!-- 광고 right -->김 대표는 “딸의 후배들이 학업에 매진할 수 있도록 도움을 주고 싶다. 앞으로도 딸과의 신의를 지키는 마음으로 장학금 기탁을 이어가겠다”고 말했다.<br>이 총장은 “엄청난 아픔을 승화시켜 19년간 장학금 기탁을 이어오시는 김 대표님의 선행에 큰 감동을 받았다”며 “그 마음을 소중히 여겨 장학금이 필요한 학생들에게 뜻깊게 사용할 것”이라고 했다.","date":"2024-09-20T16:06:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240920500180"}]