[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"젤렌스키 “러, 미사일 36발 쏘며 대규모 공습…사악한 공격”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/08/SSI_20221008140250_V.png' width=100px align=left><!-- 그림 1347346 -->볼로디미르 젤렌스키 우크라이나 대통령은 22일(현지시각) 러시아가 또 대규모 공습을 감행했다고 밝혔다.<br>AFP 통신에 따르면 젤렌스키 대통령은 이날 소셜네트워크서비스(SNS)를 통해 “침략자들은 계속해서 우리나라를 공포에 떨게 만들고 있다. 러시아가 밤사이 36발의 미사일을 쏘며 대대적인 공습을 시작했다”며 “발사된 로켓은 대부분 격추됐다”고 밝혔다.<br>이어 “이번 공습은 중요 기반 시설에 대한 사악한 공격이며 전형적인 테러리스트 전술”이라고 비난했다.<br><!-- MobileAdNew center -->우크라이나 공군도 이날 성명에서 “러시아가 공습 사이렌이 울린지 몇 시간만에 주요 인프라를 겨냥한 대규모 미사일 공격을 벌였다”며 “적은 공중과 바다에서 33발의 순항 미사일을 발사했으며 이중 18발을 격추시켰다”고 밝혔다.<br>올렉시 쿨레바 키이우 주지사는 우크라이나가 러시아의 집중 공격을 받았다며 “키이우가 러시아의 공습으로 3일 연속으로 공중 경계 태세에 들어갔다”고 전했다.<!-- 광고 right -->","date":"2022-10-23T00:08:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221023500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘진짜 건강문제?’ 장쩌민 불참·후진타오 퇴장에 커지는 궁금증","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/22/SSI_20221022180915_V.jpg' width=100px align=left><!-- 그림 1352650 -->중국 공산당이 제20차 전국대표대회(당대회)를 통해 시진핑 국가주석의 3연임을 성사시켜 ‘1인 지배체제’를 공고화한 가운데 장쩌민(96) 전 주석과 후진타오(80) 전 주석의 ‘이상 행보’에 궁금증이 쏟아지고 있다. 장 전 주석이 당대회 개막식에 불참한 데 이어 후 전 주석도 폐막식 도중 자리를 뜨자 일각에서 ‘시 주석의 인사에 불만을 표시했다’는 해석이 나온다.<br>후 전 주석은 22일 베이징 인민대회당에서 열린 20차 당대회 폐막식 도중 갑자기 퇴장했다. 중국 내외신 취재진이 인민대회당에 입장하자 시 주석 등과 잠시 대화를 나는 뒤 수행원의 부축을 받으며 일어섰다. 시 주석에게 다시 무언가를 말하고는 리커창 국무원 총리의 어깨를 토닥이고 떠났다. 그가 왜 퇴장했는지는 알려지지 않고 있다.<br>후 전 주석은 중국 정치계 3대 파벌(태자당·공청단·상하이방) 가운데 하나인 공산주의청년단(공청단)을 대표하는 인물이다. 리 총리와 왕양 전국인민정치협상회의 주석, 후춘화 국무원 부총리가 뒤를 받치고 있다. 그런데 이날 발표된 20기 중앙위원회 위원(200여명) 명단에 리 총리와 왕 주석은 탈락했고 후 부총리만 살아 남았다. 이번 당대회에서 공청단이 몰락했다고 볼 수 있다.<!-- 그림 1352651 -->앞서 지난 16일 열린 중국공산당 20차 당대회 개막식에는 장 전 주석이 불참했다. 전날 발표된 주석단 46명 명단에 그가 포함돼 참석 가능성이 거론됐지만 결국 나오지 않았다. 장 전 주석은 시 주석의 ‘정적’인 상하이방(상하이 출신 정재계 인맥)의 대부다. 당시 개막식에 장 전 주석 외에도 주룽지(93) 전 총리 등 상하이방 일부가 자리에 나오지 않았다. 폐막식에서 현 최고지도부(서열 1~7위) 중 유일한 상하이방이던 한정 국무원 수석부총리(7위)가 새 지도부 입성에 실패하면서 계파가 전멸했다.<br><!-- MobileAdNew center -->장쩌민과 후진타오, 시진핑의 관계를 이해하려면 최근 중국 역사를 살펴볼 필요가 있다. 장쩌민은 1989년 톈안먼 사건으로 자오쯔양 전 공산당 총서기가 실각하면서 갑자기 최고권력자가 됐다. 초기에는 ‘준비 없는 집권’에 불안해했지만 덩샤오핑 등 당 원로들의 전폭적인 지원으로 큰 어려움 없이 임기를 마쳤다. 문제는 그의 권력욕이 지나치게 강해 10년 주석 임기를 마치고도 권좌에서 순순히 내려오지 않았다는 데 있다. 후진타오에게 2002~2003년 중국 공산당 총서기와 국가주석직을 물려줬지만 인민해방군을 지휘하는 중앙군사위원회 주석직은 2004년에야 내려놨다. 이후에도 중국 정치의 핵심인 중난하이와 중앙군사위원회 건물에 사무실을 두고 후진타오를 감시하듯 지켜봤다.<br>후진타오는 죽을 때까지 권력을 놓지 않으려는 장쩌민에게 넌덜머리가 났다. 그래서 2012년 당대회에서 모두의 예상을 뒤엎고 후임자인 시진핑에게 당·정·군 모든 직위를 한꺼번에 이양했다. 상하이방을 무너뜨리고자 시진핑과 후진타오 간 ‘묵시적 연합’이 시작됐다. 시 주석은 집권 이후 ‘부패와의 전쟁’을 통해 상하이방으로 분류되는 장 전 주석 주변 인물들을 대거 숙청했다.<!-- 그림 1352652 -->상하이방이 이를 보고만 있지는 않았다. 2012년 블룸버그통신은 당시 시진핑 부주석의 누나 치차오차오와 남편 덩자구이의 재산이 3억 7600만 달러(약 4300억원)라고 보도했다. 시 주석이 한창 반부패운동을 벌이던 2014년에도 누나 부부가 조세회피처에 법인을 설립해 천문학적 규모의 자금을 숨겼다는 국제탐사보도언론인협회 발표가 있었다. 중국에서 최고 지도자 재산 정보를 알 수 있는 이들이 극히 한정돼 있다는 걸 감안하면 ‘상하이방이 정보를 제공했다’는 소문에 힘이 실렸다. 이것이 시 주석을 더 자극해 ‘호랑이 사냥’에 박차를 가했고 결국 상하이방은 설자리를 잃어버린 것으로 보인다.<br><!-- 광고 right -->이번 당대회 결과를 보면 태자당인 시 주석이 상하이방을 괘멸시킨 동시에 권력 분점을 위해 손을 잡은 공청단과의 제휴도 마무리했다고 해석할 수 있다. 유방이 항우를 물리치고 천하를 얻자 세상을 나눠갖기로 약속했던 한신을 제거한 대목이 떠오르는 대목이다. 장 전 주석과 후 전 주석이 건강상 이유로 불참하거나 퇴장했을 가능성이 크지만 역사의 시계를 거슬러 권력을 집중하고 상대 파벌을 대부분 솎아낸 시 주석의 모습에 불만을 드러냈다는 해석이 함께 나오는 것도 이런 배경이 자리잡고 있어서다.<br>","date":"2022-10-22T18:17:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221022500062"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"더 강해진 절대권력…‘제2의 마오쩌둥’ 시진핑 천하 열렸다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/22/SSI_20221022163352_V.jpg' width=100px align=left><!-- 그림 1352637 -->시진핑 중국 국가주석이 차기(20기) 공산당 중앙위원 명단에 이름을 올리면서 3연임을 확정했다. 시 주석과 경쟁 관계였던 상하이방(상하이 기반의 정치·경제 인맥)과 공산주의청년단(공청단) 출신 대부분이 퇴출되면서 ‘1인 체제’가 더욱 힘을 얻을 것으로 예상된다. 시 주석이 ‘제2의 마오쩌둥’으로 자리매김했다는 평가가 나온다.<br>●‘친시장 온건 성향’ 리커창·왕양 탈락<br>22일 시 주석은 20차 당대회 폐막일인 이날 발표된 20기 공산당 중앙위원회 위원(200여명) 명단에 포함돼 3연임을 공식화했다. 반면 ‘2인자’이자 시 주석과 경쟁 관계였던 리커창 국무원 총리는 명단에서 빠져 최고지도부인 중앙정치국 상무위원회(1~7위)떠나게 됐다. 서구매체를 중심으로 리 총리가 ‘1인자’로 깜짝 등장하거나 전국인민대표대회(전인대) 상무위원장(서열 3위)으로 자리를 옮길 것이라는 보도가 나왔지만 뚜껑을 열어보니 ‘완전 은퇴’로 가닥이 잡혔다. 시 주석 반대파 퇴조의 상징적 사건으로 해석된다.<br><!-- MobileAdNew center -->마찬가지로 미국 언론들이 차기 총리 후보로 거론했던 왕양 전국인민정치협상회의(정협) 주석(4위) 역시 중앙위원회 명단에 오르지 못했다. 왕 주석은 후진타오 전 국가주석, 리 총리처럼 공산주의청년단(공청단) 출신으로 대표적인 친시장주의자다. 미국과 패권 대결에 나서려는 시 주석의 인선 기준을 충족시키지 못한 것으로 보인다.<!-- 그림 1352638 -->●‘7상8하’ 원칙에도 ‘늑대외교’ 왕이 생존<br>공산당 인사 원칙인 ‘7상8하’(67세까지는 승진 가능, 68세 이후에는 퇴임) 관례에 따라 72세인 리잔수 전인대 상무위원장(3위)과 68세인 한정 국무원 수석부총리(7위)가 자리에서 물러난다. 주요 외신들은 시 주석이 5년 이상 추가 집권을 염두에 두고 ‘젊은 피’를 수혈하려는 포석이라는 해석을 내놓는다. 사우스차이나모닝포스트는 “더 큰 목적에 부합한다고 판단되면 시 주석은 관례를 깨는 것을 주저하지 않는다”며 “최고지도자로서 3연임을 앞둔 그는 장기적으로 자신을 지원할 ‘젊은 팀’을 만들고 싶어한다”고 분석했다. 반면 올해 69세인 왕이 중국 외교담당 국무위원 겸 외교부장은 새 명단에 이름을 올려 눈길을 끌었다. 중앙정치국(25명) 위원으로 승진해 양제츠 외교담당 정치국원의 업무를 이어받을 것으로 점쳐진다. 시 주석의 외교 기조인 ‘늑대외교’가 앞으로도 계속될 것이라는 전망에 힘이 실린다.<br><!-- 광고 right -->●차기 총리는 ‘후춘화 대 리창’ 양자대결 분위기<br>이제 차기 총리는 후춘화 국무원 부총리와 리창 상하이시 당서기의 양자 대결로 압축되는 분위기다. 후 부총리는 대학을 졸업하고 20년 가까이 티베트 근무를 자처하는 등 ‘베이징 정치문법’을 거스르고도 성공한 입지전적 인물이다. 후진타오 전 국가주석이 특별히 그를 아낀 터라 ‘리틀 후’라는 별명도 얻었다. 리 서기는 2005년 시진핑 당시 저장성 서기를 수행하는 비서장으로 임명돼 그를 가까이에서 보좌했다. 2007년에도 시진핑 당시 상하이 당서기 밑에서 상하이시 당위원회 상무위원을 맡았다.<br>여기에 리시 중국 광둥성 서기가 차기 중국 공산당 중앙기율검사위원회 위원(133명)에 선출돼 차기 최고지도부 진입을 확정했다. 리 서기가 기율위 신임 위원으로 선출됨으로써 그가 기율위 서기(6위) 자격으로 차기 지도부에 입성할 것으로 보인다.<br>리시는 시 주석의 부친 시중쉰 전 부총리의 동료 리쯔치 간쑤성 서기의 비서를 지내 넓은 의미에서 ‘시진핑 인맥’으로 꼽힌다. 2006∼2011년 옌안시 당서기를 지낼 때 시 주석이 과거 지식청년 하방(지식인을 노동 현장으로 보냄) 생활을 했던 량자허촌을 관광지로 개발했다.<!-- 그림 1352639 -->●시진핑 사상 당장에 적시…1인 체제 가속화<br><!-- MobileAdNew center -->한편 시 주석을 최고 지도자로 공식화하는 당장(당 헌법) 개정안도 통과됐다. ‘시진핑 사상’을 당헌에 적시하는 동시에 ‘두 개의 확립’을 더욱 공고히 한다는 내용도 포함됐다. ‘두 개의 확립’은 시 주석의 당 중앙 핵심 및 전당 핵심 지위 확립과 시진핑 신시대 중국 특색 사회주의 사상(시진핑 사상)의 지도적 지위 확립을 말한다. 당헌에 이미 명기된 ‘마오쩌둥 사상’에 이어 ‘시진핑 사상’이 새로 들어간 것은 그가 마오쩌둥 반열의 지도자로 거듭났음을 뜻한다.","date":"2022-10-22T16:41:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221022500053"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 시진핑 3연임 확정…‘2인자’ 리커창은 퇴진","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/22/SSI_20221022151926_V.jpg' width=100px align=left><!-- 그림 1352631 -->시진핑 중국 국가주석이 사실상 3연임을 확정지었다. 반면 ‘2인자’인 리커창 국무원 총리는 물러나게 됐다. 새 지도부가 더욱 강하게 시 주석의 목소리를 정책에 반영할 것으로 보인다.<br>시 주석은 제20차 공산당 전국대표대회(당대회)가 폐막일인 22일 발표된 차기(20기) 당 중앙위원회 위원(200여명) 명단에 이름을 올렸다. 현 서열 1위인 시 주석이 새 지도부에서 서열을 낮춰 남아 있지는 않을 것이기에 사실상 최고 지도자 자리를 그대로 유지한다고 유추할 수 있다.<br>그의 3연임이 성사되면 그간 지켜지던 ‘주석직 10년 집권 뒤 퇴임’ 전통은 사라지고 임기 없는 장기집권 가도로 들어선다. 이미 지난 16일 당대회 개막 뒤로 대회 프레스센터에서 지역 대표들이 앞다퉈 시 주석을 ‘인민영수’로 칭송한 것을 볼 때 시 주석의 집권 연장은 기정사실로 받아들여진다.<br><!-- MobileAdNew center -->반면 리 총리는 20기 중앙위원 명단에 포함되지 않아 정치국 상무위원회(1~7위)에서 물러나게 됐다. 그는 내년 3월 열리는 양회(전국인민대표대회·전국인민정치협상회의) 때까지만 총리직을 맡는다. 올 여름까지만 해도 리 총리가 시 주석을 제치고 ‘1인자’가 된다는 ‘대망론’이 불거지기도 했지만 그를 떠받쳐줄 세력이 부재했다.<br>현 최고지도부 가운데 시 주석과 왕후닝 중앙서기처 서기(5위), 자오러지 중앙기율위원회 서기(6위) 등 3명이 잔류했고, 리 총리와 리잔수 전국인민대표대회 상무위원장(3위), 왕양 전국인민정치협상회의 주석(4위), 한정 국무원 수석부총리(7위)는 탈락했다. 인사가 비교적 큰 폭으로 이뤄진 것은 경기 침체와 코로나19 방역 장기화에 따른 주민 불만을 누그러뜨리고자 ‘젊은 피’를 대거 수혈해 장기 집권 정당성을 확보하려는 취지로 풀이된다.<br><!-- 광고 right -->새 인물로 교체되는 4자리에는 리창 상하이시 당서기와 리시 광둥성 당서기, 딩쉐샹 중앙판공청 주임, 천민얼 충칭시 당서기 등 시 주석 최측근과 공산주의청년단(공청단) 차세대 주자로 꼽혀온 후춘화 부총리 등이 거론된다. 이들 5명은 모두 차기 중앙위원 명단에 이름을 올렸다. 이 구도로 인선이 확정되면 시 주석의 경쟁 파벌인 상하이방(상하이 기반의 정치·경제 인맥)은 모두 사라지고 공청단 출신도 1~2명만 남게 될 것으로 보인다. 최고지도부가 시 주석 중심으로 운영될 것으로 예상된다. 차기 최고 지도부의 구체적인 면면은 23일 공개된다.<!-- 그림 1352632 -->이날 후진타오 전 중국 국가주석이 베이징 인민대회당에서 열린 20차 당대회 폐막식 도중 갑자기 퇴장했다고 AFP 통신이 전했다. AFP는 “노쇠해 보이는 후진타오가 처음에는 자리를 뜨기를 주저하는 듯 보였으나 수행원과 대화를 나눈 뒤 부축을 받으며 현장을 떠났다”고 설명했다. 이어 “시 주석 옆에 착석해 있던 그가 자리를 뜨면서 시 주석·리 총리와 짧게 대화를 나눴고 리 총리의 어깨를 토닥였다”며 “그가 왜 현장을 떠났는지에 대한 공식 설명은 없었다”고 덧붙였다. 고령인 후 전 주석이 체력에 문제가 있어서 자리를 뜬 것으로 보이나, 일각에서는 이번 인선에 대해 불만을 드러냈다는 해석도 나온다.<br>후 전 주석은 공청단을 대표하는 인물로 리커창·왕양·후춘화가 그의 핵심 세력이다. 이번 당 대회에서 공청단 출신이 ‘시자쥔’(시 주석의 옛 직계 부하)과의 경쟁에서 어떤 결과를 낳을 것이냐가 관전 포인트 가운데 하나였다.<br>이밖에도 시 주석의 측근으로 미국과의 무역전쟁을 진두 쥐휘했던 류허 부총리와 미중 외교를 총괄한 양제츠 외교 담당 정치국원도 중앙위원에서 탈락했다. 대신 왕이 중국 외교 담당 국무위원 겸 외교부장이 이름을 올렸다. 중앙정치국(25명) 위원으로 승진할 것으로 점쳐지는 가운데 양제츠의 업무를 물려받을 것으로 예상된다.<br>한편 23일에는 새로 구성된 중앙위원회 위원들이 모이는 20기 당 중앙위원회 1차 전체회의(20기 1중전회)가 열린다. 총서기와 중앙정치국 상무위원, 정치국 위원 등 향후 5년간 중국을 이끌 지도부 선출이 이뤄진다. 그 직후 기자회견에서 최고 지도부 구성원의 면면이 공개되는데, 등장 순서는 상무위원들의 서열을 말해준다. 그것을 통해 각자가 맡게 될 보직을 예상할 수 있다.","date":"2022-10-22T15:31:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221022500045"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[임병선의 메멘토 모리] 미 대법원 승소한 가정폭력 피해자 나르키스 골란","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/22/SSI_20221022120329_V.jpg' width=100px align=left><!-- 그림 1352596 -->어린 아들을 품에 안고 웃는 이 여성, 나르키스 골란(32)이다. 이달 초에 페이스북에 올린 사진에는 행복하게만 보이는데 지난 19일(이하 현지시간) 저녁 자택에서 숨진 채로 발견됐다고 제제벨(Jezebel) 닷컴이 21일 전했다.<br>지난 6월 미국 대법원은 만장일치로 골란이 아들의 아빠인 이사코 재키 사다에게 아들을 돌려주지 않아도 된다고 판결했다. 우리는 주목하지 않았는데 가정폭력과 싸우는 이들에게는 역사적인 판결이었다. 사다는 가정폭력이 심해 골란과 아들은 이탈리아를 떠나 미국으로 이주할 수 밖에 없었다. 그렇게 승소 4개월 만에 이 엄마는 쓸쓸한 주검으로 발견된 것이다.<br>뉴욕경찰청은 “현재로선 범죄로 의심할 만한 정황이 없다”고 밝혔다. 하지만 부검의는 여전히 사인을 밝히려 노력하고 있으며 수사가 진행 중이라고 했다. 골란 지지자들은 상심과 분노, 그녀의 죽음을 둘러싼 의심을 소셜미디어에 털어놓고 있다. 특히 어린 아들이 다시 이탈리아 아버지에게 돌아갈 수 있겠다는 걱정이 커졌다.<br><!-- MobileAdNew center -->대법원이 골란의 손을 들어줬는데도 뉴욕 동부지구 법원은 골란이 아들을 아버지에게 돌려줘야 한다는 2019년의 판결을 뒤집지 않았다. 당시 판결은 이탈리아로 아들을 돌려보내면 “심각하고 지속적인 가정폭력에 노출될” 위험이 있다는 사실을 인정하면서도 사다의 손을 들어줬다.<br>골란 지지자들은 그녀가 “모성 있는 엄마”였다며 “아이를 두고 떠날 사람이 아니다”고 주장했다. 언니(혹은 여동생) 모린은 줌 화상 인터뷰를 통해 골란 가족과 그녀의 어린 아들, 그녀의 유산을 존중하는 사람들이라면 이순간 그녀의 죽음에 의심을 부채질하는 일을 자제했으면 한다고 밝혔다. “우리는 올바른 정보를 공유하고 우리 모두 그것을 존중할 것이란 점을 확인하고 싶다. 그 싸움이 끝나지 않았기 때문이다. 해야 할 일이 아직 많이 있다. 그리고 우리는 누군가의 내러티브가 그녀의 아들을 계속 보호하려는 능력에 영향을 미치길 원치 않는다.”<br><!-- 광고 right -->골란과 함께 몇년을 싸워온 프로보노(재능기부) 담당 니콜 피들러는 그녀가 죽던 날 밤에도 변호사들과 전화 통화를 하며 뉴욕 제2 항소법원에서의 싸움 전략을 논의했다며 고인이 마지막 날까지 싸우고 있었다고 전했다.<br>고인은 지난달 1일 페이스북에 글을 올려 “대법원 승소 뒤에도 난 여전히 내가 온갖 방법으로 고문과 강간, 유린을 당한 나라로 우리 아들을 억지로 돌려보내고 싶어하는, 동정심 없는 판사와 다시 마주해야 한다. 그곳에는 날 위한 정의가 없었다. 내가 할 수 있는 일은 말도 안되는 이 전쟁에 싸우는 동안 가장 좋은 엄마가 되려고 노력하는 일이다. 난 그저 계속 스스로에게 묻는다, 왜??”라고 물었다.<br>이런 얘기도 했다. “왜 이 시스템은 그런 인권유린에서 살아남은 뒤에도 한 사람이 우리 아들을 계속해서 데려가겠다고 하고 법정에서 날 다치게 하는 일을 가능케 하는 것인가?” 그녀는 자신과 같은 사례들에서 “많은 여성들이 죽어야 매듭지어지는” 소름끼치는 현상을 관찰했다고 덧붙인 뒤 “사람들은 날 생존자라고 한다. 그렇게 많은 세월 나에게서 빼앗아간 인간적 권리를 위해 싸울 때 난 살아남았다. 반면 진짜 범죄자는 지금도 내 머리 꼭대기에 앉아 있는 줄 알면서 좋은 세월을 보내고 있다”고 치를 떨었다. 그리고 한달 조금 더 지나 차디찬 주검으로 발견됐다.<br>골란이 죽은 다음날, 남편 사다와 나눈 대화 녹취록이 공개됐다. 사다는 이탈리아 판사들과 법원에 인맥이 많다고 떠벌였다.<br><!-- MobileAdNew center -->골란의 소송 서류를 보면 사다는 아들 앞에서 골란을 밀치고 뺨을 때리며 꼭 붙들곤 했다. 심지어 죽여버리겠다고 협박했다. 골란은 2018년 오빠(혹은 남동생) 결혼식을 핑계로 아들과 함께 미국에 왔다가 귀국하지 않고 가정폭력 피해자 쉼터를 찾았다. 사다의 대리인들은 제제벨의 코멘트 요청에 응하지 않았다.<br>","date":"2022-10-22T12:03:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221022500036"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"남편에 칼 맞고 산 채로 묻힌 여성…시계가 살렸다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/22/SSI_20221022085731_V.jpg' width=100px align=left><!-- 그림 1352554 -->미국 워싱턴주에서 한 여성이 남편으로부터 흉기 공격을 받고 산 채로 땅에 묻혔다가 극적으로 생환했다.<br>21일(현지시간) 미국 NBC 뉴스에 따르면 서스턴 카운티의 레이시 지역 경찰은 16일 오후 입에 재갈이 물려 있는 것으로 추정되는 한 여성의 구조 요청을 받았다.<br>여성은 당시 경찰과의 통화에서 제대로 된 말을 하지 못하고 비명을 지를 뿐이었다. 위급 상황임을 알아챈 경찰은 구조 신호가 이 여성의 자택에서 들어왔다는 사실을 파악하고 인력을 급파했다.<br><!-- MobileAdNew center -->현장에 도착한 경찰은 자택 헛간에 몸을 숨긴 채 “남편이 나를 죽이려고 한다”고 절규하는 한 여성을 발견했다.<br>당시 여성의 목, 얼굴, 발목은 테이프로 일부 결박돼 있었고 다리, 팔, 머리 등 신체 곳곳에는 타박상이 있었다. 머리카락과 옷에는 흙먼지가 잔뜩 묻어있었다.<br><!-- 광고 right -->조사 결과 이 여성은 별거 중이던 남편 안채경(53)씨와 자택에서 이혼에 대한 대화를 나누다가 안씨의 갑작스러운 공격을 받은 것으로 드러났다.<br>안씨는 여성의 몸을 묶고 차에 태워 자택 근처로 이동해 여성의 가슴 부위를 여러 번 찌른 후 생매장했다.<br>이 여성은 집 밖으로 끌려 나가기 전 착용하고 있던 애플워치로 긴급구조 요청을 보내 경찰과 연락이 닿았다. 애플워치와 같은 스마트워치의 경우 구조 요청은 기기 측면에 있는 버튼을 길게 누르면 작동한다.<br>이 여성은 묻힌 곳에서 가까스로 탈출해 경찰이 올 때까지 헛간에 몸을 숨기고 있던 것으로 전해졌다.<br>안씨는 근처에 있던 승용차에서 경찰에 붙잡혔다. 1급 살인미수, 1급 납치, 폭행 등 혐의로 구속 수감됐다.","date":"2022-10-22T09:03:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221022500015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“핼러윈에 이런 의상 입고 놀이공원 가면 퇴장 당합니다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/22/SSI_20221022075415_V.jpg' width=100px align=left><!-- 그림 1352550 -->일본의 대형 놀이공원에서 일부 손님들이 핼러윈 분위기에 편승해 과도한 노출 복장으로 논란을 일으키자 놀이공원 측이 ‘과도한 노출을 하면 퇴장’이라고 경고했다.<br>21일 아사히뉴스네트워크(ANN) 등에 따르면 최근 일본의 인플루언서들은 핼러윈 분장으로 속옷에 가까운 의상을 입고 오사카의 유니버셜스튜디오를 방문했다.<br>공개된 사진을 보면 이들은 민소매 상의와 망사스타킹 등의 의상을 입고 놀이공원 곳곳에서 포즈를 취하고 있다.<br><!-- MobileAdNew center -->해당 사진이 확산하자 일부 네티즌들은 “놀이공원에서 입기에 부적절한 의상”이라며 문제를 제기했다. 어린 아이들을 포함해 가족 단위의 이용객들이 많은 놀이공원에서 노출이 과도한 선정적인 의상은 부적절하다는 지적이다.<!-- 그림 1352549 -->이와 관련해 유니버셜스튜디오는 홈페이지를 통해 과도한 노출과 문신, 얼굴을 확인할 수 없는 특수 분장 등 일부 분장이 금지된다고 공지하고 있다.<br>이에 인플루언서 측은 사진을 찍는 순간 외에는 겉옷을 입고 있었다고 해명했지만 오히려 “퇴장될 것을 알고 속옷 차림을 숨긴 것 아니냐”며 논란은 더 거세졌다.<br><!-- 광고 right -->계속되는 논란에 유니버셜스튜디오 측은 19일 공식 트위터를 통해 “과도한 노출 의상의 경우 퇴장될 수 있다”고 재차 공지했다. 유니버셜스튜디오는 “다양한 분장을 하고 방문하는 것을 환영한다”면서도 “놀이공원에 어울리지 않는 과도한 노출 의상은 퇴장 조치 될 수 있다. 다른 손님들의 안심과 안전을 위해 협조를 부탁드린다”고 밝혔다.<br>해당 인플루언서는 결국 19일 트위터를 통해 “놀이공원 내에서의 과도한 노출에 대해 깊이 반성하고 있다. 다시는 이런 일이 발생하지 않도록 주의하겠다”며 사과했다.<br>한편 핼러윈데이는 미국·유럽 등지에서 10월 31일 밤 마녀·해적 등으로 분장한 어린이들이 집집마다 돌아다니며 초콜릿과 사탕을 얻어가는 축제를 의미한다.","date":"2022-10-22T07:56:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221022500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“美, 對중국 기술 규제 양자컴퓨터·AI로도 확대할 듯”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/21/SSI_20221021155951_V.jpg' width=100px align=left><!-- 그림 1352457 -->중국을 겨냥한 반도체 수출 통제를 강화한 미국이 양자컴퓨팅과 인공지능(AI) 분야로도 규제를 확대하는 방안을 검토하고 있다고 블룸버그통신이 20일(현지시간) 보도했다. 이들 분야에 대한 수출 규제는 초기 검토 단계로, 규제의 범위 등을 놓고 전문가들과 논의 중이라고 소식통들이 전했다. 앞서 제이크 설리번 백악관 국가안보보좌관은 지난달 연설에서 반도체와 양자컴퓨팅·AI 등 컴퓨팅 관련 기술이 ”향후 10년간 엄청나게 중요한 역할을 할 것“이라며 해당 분야에 대한 규제 의사를 내비쳤다.<br>미국의 규제는 최근 미·중 간 기술 격차가 빠르게 줄면서 자칫 중국과의 경쟁에서 뒤처질 수 있다는 우려가 작용한 것이라고 블룸버그는 설명했다. 우선 중국은 지난해 정부 연구개발(R&amp;D) 투자가 3880억달러(약 557조원)에 달했지만 미 연방정부의 지난 회계연도 R&amp;D 예산은 1656억달러(약 238조원)에 그쳤다.<br>슈퍼컴퓨터는 기후 예측과 백신 개발, 우주탐험, 핵실험·미사일 방어체계, AI 개발에 필요한 데이터 처리에 필수적인데, 중국은 또 2016년 미국을 제치고 슈퍼컴퓨터 최다 보유국이 됐으며 그 차이가 갈수록 확대되는 추세다. 반도체 분야도 중국의 약진이 두드러진다. 중국은 2000년만 해도 전 세계 반도체 생산의 2%만 생산했지만 2020년에는 17%로 뛰어 올랐다. 같은 기간 미국은 24%에서 12%로 쪼그라들었다. 미 하버드대 벨퍼센터의 연구에 따르면 2030년 세계 반도체 시장에서 중국의 비중은 24%로 늘어나는 데 비해 미국은 10% 수준까지 낮아질 것으로 전망됐다.<br><!-- MobileAdNew center -->다만 매체는 “미국이 이처럼 첨단 기술에 대한 수출 규제를 확장하는 것은 중국의 더 큰 반발을 불러일으키는 동시에 다른 국가들에 ‘미·중 가운데 한쪽을 선택하라’고 강요하는 위험을 수반할 수 있다”고 지적했다.<br><!-- 광고 right -->","date":"2022-10-21T15:59:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021500133"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 해외입국자 격리기간 단축 검토..상하이에 새 격리시설","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/21/SSI_20221021154845_V.jpg' width=100px align=left><!-- 그림 1352451 -->시진핑 중국 국가주석 ‘집권 3기’에도 고강도 방역 중심의 ‘제로 코로나’ 정책이 당분간 이어질 것으로 전망되는 가운데 중국 정부가 해외 입국자 격리기간을 현행 10일(호텔 7일+자가 3일)에서 7일(호텔 2일+자가 5일)로 줄이는 방안을 검토 중인 것으로 알려졌다.<br>20일(현지시간) 블룸버그통신은 중국 정부 관계자를 인용해 “현행 ‘7+3’ 방식을 ‘2+5’ 방식으로 단축하는 방안을 논의하고 있다”고 보도했다. 자가에서 격리하면 지역에 따라 음식 배달도 가능하고 재택근무도 수월하다. 이같은 내용은 곧 발표될 새 코로나19 방역 지침에 포함될 예정이다.<br>중국이 이 방안을 검토하는 것은 제로 코로나 장기화로 인한 경제침체가 심화되고 있어서다. 실제로 베이징만 해도 쇼핑몰마다 영업을 중단한 가게들이 즐비하다. 젊은 나이의 서비스업 종사자를 필요로 하는 상점들이 줄폐업하다보니 현재 중국은 청년 실업률도 20%에 육박한다. 에시매트릭 애드바이저의 전략컨설턴트 아미르 안바르자데는 “입국 격리 완화로는 충분하지 않다. 궁극적으로 중국도 제로코로나 정책을 폐기해야 한다”고 주장했다.<br><!-- MobileAdNew center -->이와 관련, 중국 정부가 상하이 도심에 13억 8000만 위안(2700억원)을 들여 코로나19 격리시설을 지을 것으로 알려졌다. 앞으로도 제로 코로나 정책을 고수하겠다는 뜻이다.<br>블룸버그에 따르면 상하이시는 푸싱섬 14만㎡ 규모 부지에 3250개 병상을 갖춘 격리시설을 건설할 계획이다. 최근 상하이 일부 지역에서 코로나19 감염자가 급증하자 이에 대처하기 위해서다. 앞서 시 당국은 감염병 확진자가 쏟아지자 올해 3월 말 도시 전체를 봉쇄했다. 8일로 예고됐던 봉쇄는 두 달 넘게 이어져 중국 경제 추락의 직격탄이 됐다.<br><!-- 광고 right -->중국에서 코로나19 방역에 실패하면 해당 지역의 당서기와 시장 등은 보직해임되는 것이 원칙이다. 그러나 시 주석의 최측근 그룹에 속하는 리창 상하이시 당서기는 별다른 징계를 받지 않아 논란이 됐다. 되레 리 서기는 22일 폐막하는 제20차 공산당 전국대표대회(당대회)에서 최고지도부인 중앙정치국 상무위원회(서열 1~7위) 진입 가능성이 거론된다. 일부 외신은 시 주석이 차기 국무원 총리(2위)로 그를 낙점했다고 타전했다.<br>","date":"2022-10-21T15:49:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021500128"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 당대회 22일 폐막..새 지도부 ‘시진핑계’ 싹쓸이할 듯","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/21/SSI_20221021154240_V.jpg' width=100px align=left><!-- 그림 1352450 -->중국 최대 정치 행사인 제20차 공산당 전국대표대회(당대회)가 22일 시진핑 국가주석의 3연임을 사실상 확정 지으며 막을 내린다. 집권 3기 최고지도부가 시 주석 측근으로 모두 채워질 가능성이 커지면서 장기집권·1인 지배체제가 더욱 확고해질 전망이다.<br>당대회가 막을 내리는 22일 차기 중앙위원회 위원(200여명) 명단이 공개되는데, 여기에 시 주석이 포함되면 사실상 3연임이 확정된 것으로 볼 수 있다. 현 서열 1위인 국가주석이 차기 지도부에서 서열을 낮춰서 남아있지 않을 것이기에 최고 지도자 자리를 그대로 유지한다는 의미로 해석할 수 있어서다. 그의 3연임이 성사되면 그간 지켜지던 ‘10년 집권 뒤 퇴임’ 전통은 사라지고 임기 없는 장기집권 가도에 들어서게 된다. 지난 16일 당대회 개막 뒤로 대회 프레스센터에서 지역 대표들이 앞다퉈 시 주석을 ‘인민영수’로 칭하고 있는 것을 볼 때 시 주석의 집권 연장은 기정사실로 받아들여진다.<br>이런 상황에서 중화권 매체들은 22일 폐막식에서의 신임 중앙위원 명단 발표를 통해 ‘현 최고 지도부(7명) 가운데 누가 물러날까’에 관심을 두고 있다.<br><!-- MobileAdNew center -->사우스차이나모닝포스트 등에 따르면 시 주석과 왕후닝 중앙서기처 서기(5위), 자오러지 중앙기율검사위원회 서기(6위) 등이 정치국 상무위원회에 잔류하고, 리커창 국무원 총리(2위)와 리잔수 전국인민대표대회 상무위원장(3위), 한정 국무원 수석부총리(7위) 등이 물러날 것으로 점쳐진다. 왕양 전국인민정치협상회의 주석(4위)은 총리 발탁설과 퇴임설이 공존한다. 떠나는 이들을 대신해 리창 상하이시 당서기와 리시 광둥성 당서기, 딩쉐샹 중앙판공청 주임, 천민얼 충칭시 당서기 등 시 주석의 측근들이 새로 새롭게 진입할 가능성이 거론된다. 정확한 인선 내용은 당대회 폐막 다음 날인 23일 새 중앙위원회 위원들이 모이는 제20기 당 중앙위원회 1차 전체회의(20기 1중전회) 직후 열리는 기자회견에서 공개된다.<br>한편 22일 폐막식에는 그간 예고된 당장(당 헌법) 개정안도 공개된다. 시 주석의 ‘핵심’ 지위를 강조하는 이른바 ‘두 개의 확립’과 ‘두 개의 수호’가 당장에 명기될 것이라는 예상이 우세하다. 쉽게 말해서 시 주석 장기집권을 법률적으로 뒷받침하는 내용들이다. 시 주석은 22일 폐막식 연설을 통해 향후 정책 추진 구상도 천명한다.<br><!-- 광고 right -->","date":"2022-10-21T15:42:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021500125"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“형사소송법 깨알같이”…스페인서 ‘커닝 펜’ 수십자루 발견","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/21/SSI_20221021135041_V.jpg' width=100px align=left><!-- 그림 1352389 -->스페인에서 한 법대생이 ‘커닝 펜’ 수십 자루를 만들어 화제다.<br>21일 미국 폭스뉴스 등 외신에 따르면 스페인 말라가 대학의 교수 욜란다 데 루치는 최근 깨알 같은 글씨로 시험문제 정답을 새긴 학생의 ‘커닝 펜’을 공개했다.<br>루치 교수는 “사무실을 정리하면서 압수당한 우리 대학 유물을 발견했습니다. 펜에 새겨진 것은 형사소송법입니다. 예술이네요”라고 설명했다.<br><!-- MobileAdNew center -->루치 교수가 올린 11자루의 볼펜 표면에는 아주 작은 크기의 촘촘한 글자들이 새겨져 있었다.<!-- 그림 1352390 -->이를 본 네티즌은 “이 시간에 공부를 했으면”, “이걸 새기는 데 시간이 더 걸리겠다”, “커닝 펜 만드는 열정 3분의 1만 쏟았어도…” 등의 답글을 달았다.<br>몇 시간 후 ‘커닝 펜’ 주인공의 친구라고 주장하는 한 네티즌이 등장했다.<br><!-- 광고 right -->그는 루치 교수의 트윗에 답을 았고, 또 다른 볼펜 15자루의 사진을 공개했다.<br>또 ‘커닝 펜’ 작업을 가능하게 해준 도구도 함께 공개했다. ‘커닝 펜’을 제작한 주인공은 샤프펜슬에 샤프심 대신 바늘을 끼워 이 작업을 진행했다고 친구는 설명했다.<br>","date":"2022-10-21T13:51:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021500087"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中도발 대응 시간 빠듯… 美, 대만에 “아예 같이 무기 만들자”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/20/SSI_20221020180403_V.jpg' width=100px align=left><!-- 그림 1352112 -->니혼게이자이(닛케이)는 20일 복수의 미국 정부 소식통의 말을 인용해 “조 바이든 행정부가 대만과 휴대용 방공시스템, 탄약 등을 함께 만드는 방안을 협의하기 시작했다”고 보도했다. 미 방산업체 기술로 대만에서 무기를 만들거나 대만산 부품을 미국으로 가져와 생산하는 방안 등이 거론된다.<br>이와 관련해 베단트 파텔 미 국무부 수석부대변인은 정례 브리핑에서 ‘바이든 행정부가 대만과의 무기 공동 생산을 검토하느냐’는 질문에 “구체적인 언급은 하지 않겠다”며 즉답을 피하면서도 “신속한 무기 제공이 대만 안보에 불가결하다”고 말했다. 미 국가안보회의(NSC)도 “미국은 (1979년 제정된) 대만관계법에 따라 앞으로도 대만이 자체 방어를 할 수 있는 무기와 서비스를 제공할 것”이라고 강조했다. 미국이 국토 통일을 일구려는 중국의 대만 침공 위협에 맞서 적극적인 대만 방어용 무기 공급 의지를 천명한 것으로 풀이된다.<br>그간 미국은 ‘첨단 무기 정보가 중국으로 넘어갈 수 있다’는 이유로 대만과의 군사 기술 공유를 꺼렸다. 그런데 지난 8월 낸시 펠로시 미 하원의장의 대만 방문 후 중국의 무력시위가 석 달째 이어지자 생각이 바뀐 것으로 보인다. 토니 블링컨 미 국무장관은 지난 17일 “중국이 상당히 빠른 시일 내에 (대만과의) 재통일을 목표로 하고 있다”고 지적했다.<br><!-- MobileAdNew center -->미국 내에서는 중국이 인민해방군 창설 100주년이 되는 2027년까지 대만과의 전쟁 준비를 마칠 것으로 전망한다. 통상 워싱턴이 무기 매각을 승인한 뒤 실제로 제품을 인도하기까지 길게는 10년이 걸리는데, 현 방식으로는 2027년까지 대만군 전력을 개선하기가 사실상 불가능하다.<br>여기에 미국은 현재 주요 무기들의 재고가 바닥이 난 상태다. 러시아와 맞서 싸우는 우크라이나에 모두 지원했기 때문이다. 지난달 마크 칸시안 미 전략국제문제연구소(CSIS) 선임고문은 “특히 스팅어 지대공미사일과 (러시아군 괴멸의 1등 공신인) 고속기동포병로켓시스템(하이마스)이 많이 부족하다”고 지적했다. 이 둘은 대만 국방부가 자체 방어를 위해 애타게 원하는 무기이기도 하다.<br><!-- 광고 right -->한편 시진핑 중국 국가주석의 ‘3연임’을 확정할 제20차 공산당 전국대표대회(당대회) 기간 중 돼지고기 가격 폭등으로 중국 당국이 비상이 걸렸다. 20일 중국 경제매체 차이신에 따르면 중국 국가발전개혁위원회(발개위)는 이달 10∼14일 36개 중소도시의 돼지 살코기 가격이 전년 동기 대비 40% 올랐다고 밝혔다. 이에 발개위는 여론 동요를 막고자 비축 돈육 물량을 방출하기 시작했다.<br>중국인에게 돈육 가격은 ‘민심의 바로미터’로 통한다. 2018년 아프리카돼지열병(ASF)으로 중국에서 키우던 돼지(약 4억 4000만 마리) 가운데 절반가량이 살처분돼 돈육 가격이 폭등하자 공산당을 바라보는 민심이 크게 나빠졌다.","date":"2022-10-20T22:40:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021010047"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"민병대 창설까지… 푸틴, 우크라 전쟁에 다 꺼내든다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/02/SSI_20221002184647_V.jpg' width=100px align=left><!-- 그림 1345315 -->블라디미르 푸틴(얼굴) 러시아 대통령이 ‘특별군사작전’으로 격하해 온 우크라이나 전쟁을 총력전 태세로 전환하고 나섰다.<br>20일(현지시간) 뉴욕타임스(NYT) 등에 따르면 우크라이나 점령지 4곳에 계엄령을 선포한 푸틴 대통령은 지역별로 일종의 민병대인 ‘영토방어군’ 창설을 명령했다. 전세가 불리해지는 데다 국내 여론의 악화로 부족한 병력을 점령지 주민으로 충원하고, 우크라이나 침공을 서방과의 전쟁으로 의미를 확대하려는 의도로 풀이된다. 점령지 주민들은 러시아의 침략과 점령지 병합으로 강제로 국적이 바뀐 데 이어 전장에 내몰려 같은 민족끼리 총부리를 겨누게 됐다.<br>러시아는 우크라이나군의 반격으로 동부 요충지 리만을 포함해 1만㎢가 넘는 점령지를 빼앗긴 데 이어 남부 점령지인 헤르손에서도 500㎢에 달하는 점령지를 내주는 등 고전을 면치 못하고 있다. 이달 들어 우크라이나의 대공세로 6만명 규모의 주민 대피령까지 내렸다.<br><!-- MobileAdNew center -->러시아는 자국 내 영토라고 주장하는 점령지에 대한 계엄령으로 치안을 확보하고 대대적 징용을 통해 부족한 병력을 충원할 가능성이 있다. 일부에서는 주민 징용은 부차적 목표이고, 계엄령 선포는 특수군사작전이라며 의미를 축소했던 우크라이나 침공을 ‘전쟁’으로 규정한 것이라고 분석했다.<br>다른 한편으로는 모스크바를 비롯해 러시아 80여개 지역에 주요 기반시설과 대중교통, 통신에 대한 통제를 강화하라는 지시를 근거로 내부 통제를 강화하려는 의도라는 분석도 나온다. 사실상 전시체제에 해당하는 조치들이다.<br><!-- 광고 right -->다만 푸틴 대통령이 사실상 전시체제에 돌입하면서도 불리한 전황을 뒤집지 못하면 전쟁을 지속하는 데 타격을 입을 수밖에 없다. 결국 핵공격이나 총동원령 발령이 남은 수단인데 이는 푸틴 대통령으로서도 권력 기반을 위협할 수 있는 요인이 될 수 있다.<br>한편 불리한 전황에도 러시아가 집요하게 우크라이나 전력시설에 대한 공격에 집중하면서 우크라이나는 국가 발전 용량의 40%를 잃은 상황이라고 CNN 등이 전했다.<br>","date":"2022-10-20T22:40:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021010046"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"10년물 美국채금리 15년 만에 최고… 베이조스 “위기 대비”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/20/SSI_20221020180351_V.jpg' width=100px align=left><!-- 그림 1352111 -->미국 연방준비제도이사회(연준)의 연이은 금리 인상으로 경기침체 우려가 커지는 가운데 미국 10년물 국채금리가 15년 만에 최고치를 기록했고, 주택담보대출(모기지) 이자율도 20년 만에 연 7%를 육박했다. 이에 제프 베이조스 아마존 이사회 의장은 “위기에 대비할 때”라고 경고했다.<br>마켓워치에 따르면 미국 10년물 국채금리는 20일(현지시간) 연준의 금리 인상 기조가 다시 주목받으면서 연 4.154%까지 치솟았다. 마켓인사이더는 2007년 이후 최고치라고 전했다.<br>제임스 불러드 세인트루이스 연방준비은행 총재는 19일 블룸버그에 “물가상승률이 놀랍게도 계속 위쪽을 향하고 있다”며 “인플레이션 완화를 위해 기준금리가 4.5~4.75%에 근접해야 한다”고 말했다. 현재 기준금리가 3.00∼3.25%이니 1.5% 포인트 추가 인상이 필요하다는 의미다.<br><!-- MobileAdNew center -->이미 시장은 연준이 세 번 연속 자이언트스텝(기준금리 0.75% 포인트 인상)에 이어 11월은 물론 12월에도 자이언트스텝을 밟을 수 있다고 본다.<br>통화긴축은 미국 주택시장에도 충격을 주고 있다. 블룸버그통신에 따르면 지난주 30년 고정금리 평균 모기지 대출 금리는 6.94%로 2002년 이후 최고치였던 반면 모기지 수요는 1995년 이후 27년 만에 최저로 떨어졌다.<br><!-- 광고 right -->경기침체에 대한 우려는 더욱 커졌다. 연준은 19일 공개한 경기동향 보고서 ‘베이지북’에서 “수요 약화에 대한 우려가 커지는 가운데 (경제) 전망이 더 비관적으로 바뀌고 있다”고 밝혔다. 이번 보고서에서 ‘경기침체’라는 단어는 13차례 언급돼 지난달의 10차례에 비해 늘어 심각성을 방증했다.<br>베이조스 의장도 미국의 경제침체 가능성에 동의하며 19일 트위터에 “이는 위기에 대비해야 한다는 것을 말해 주고 있다”고 썼다.<br>","date":"2022-10-20T22:40:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021010045"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"코로나에 투자 쪽박? ‘70%’ 대박난 美관료 께름칙한 ‘돈 워리’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2021/01/17/SSI_20210117221359_V.jpg' width=100px align=left><!-- 그림 1156859 -->미국 정부 관료들이 2020년 코로나19 사태가 일파만파로 커지기 직전에 대거 주식을 처분했던 것으로 나타났다. 이들 관료들은 정부 지원책이 발표되기 전 수혜 기업 주식도 매입한 것으로 확인됐다.<br>월스트리트저널(WSJ)은 19일(현지시간) 미 보건당국과 재무부, 국방부 등 코로나19 사태 대처와 관련한 연방정부의 주요 당국자들의 주식거래 명세를 확인해 이같이 보도했다.<br>특히 보건당국 관계자들의 경우 코로나19 확진자가 처음 발생했던 2020년 1월 시점에서 주식 거래로 처분한 규모가 최근 12개월 평균보다 60%가량 많았다. 미 국립알레르기·전염병연구소(NIAID)의 휴 어킨클러스 부소장은 미국의 첫 코로나19 확진자가 발생하고 나흘 후인 2020년 1월 24일 새로운 바이러스의 피해가 역대급을 기록할 것이라는 내용의 이메일을 공유했다. 이날 어킨클러스 부소장은 자신의 뮤추얼펀드 계좌를 처분해 1만 5000~5만 달러 사이의 현금을 챙겼다. 그리고 수일 후 석유회사 셰브런의 주식도 팔았다.<br><!-- MobileAdNew center -->당시 주식시장은 코로나19 사태가 경제에 끼칠 영향을 전혀 예상하지 못한 상태였다. 어킨클러스 부소장의 상사인 앤서니 파우치 소장도 1월 한 달간 10차례에 걸쳐 15만 7000~48만 달러(약 6억 8000만원) 상당의 뮤추얼 펀드를 처분했다. 뮤추얼 펀드는 유가증권 투자를 목적으로 설립된 법인회사를 말한다. 대부분 기관은 거래 시점이 아닌 가능한 펀드 종류만 제한해 이들의 고점 매도가 가능했다.<br>WSJ는 도널드 트럼프 행정부의 교통장관이던 일레인 차오도 그해 3월 16일 60만~120만 달러 상당의 주식을 매입했다고 전했다. 이 무렵에는 스탠더드앤드푸어스(S&amp;P) 500지수가 12% 하락해 서킷 브레이커가 발동해 15분간 주식시장 거래가 멈추는 등 본격적인 코로나19 공포가 확산하고 있었다. 차오 전 장관이 사들인 S&amp;P 펀드는 그해 연말 57% 급등했다.<br><!-- 광고 right -->재무부 카운슬러인 제프 게트먼도 2020년 3월 20일 보잉과 제너럴일렉트릭(GE) 등 15개 업체 주식을 대거 매입했다. 이후 의회는 보잉과 GE를 코로나19 보호 기업으로 지정했고, 보잉은 1주일 후 70%, GE는 17% 주가가 급등했다.","date":"2022-10-20T22:40:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021010043"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“믿어달라”는  카뱅…봉사·신상품으로 이미지 쇄신 총력","partialText":"<img src='https://img.seoul.co.kr/img/upload/2021/01/22/SSI_20210122100104_V.jpg' width=100px align=left><!-- 그림 1158334 -->카카오톡 먹통 사태로 인한 여파가 이어지는 가운데, 카카오뱅크가 떨어진 신뢰를 되찾기 위해 총력을 기울이고 있다.<br>카카오뱅크는 21일 임직원들이 전날 경기 성남시 은행중학교에서 벽화 그리기 봉사활동을 진행했다고 밝혔다. 이번 봉사활동에는 카카오뱅크 임직원 30명을 포함해 지역 봉사자 100여명, 은행중학교 학생 및 학부모 70명 등 총 200여명의 자원봉사자가 참가했다. 카카오뱅크는 쓰레기를 주우면서 달리기를 하는 ‘플로깅’, 노트북 기부 등의 사회공헌 활동을 해온 바 있다.<br>이번 사회공헌 활동은 지난 15일 SK C&amp;C 판교 데이터센터 화재가 발생하면서 카카오뱅크 일부 서비스 장애가 발생한 직후 시행됐다.<br>카카오뱅크가 신뢰도 추락을 딛고 ESG(환경·사회·지배구조) 측면을 강화하려는 것으로 풀이된다. 화재 당시에는 온라인 커뮤니티를 중심으로 “카카오뱅크를 믿을 수 없다. 예치한 돈을 빼겠다”는 이용자 불만이 이어졌다. 한 은행권 관계자는 “카카오뱅크로부터 수신고 이동이 관측된다”라고 말했다.<br><!-- MobileAdNew center -->카카오뱅크는 화재 전후 수신 잔액을 공개하지 않았지만 “뚜렷한 수신 이탈은 관측되지 않는다. 카카오뱅크의 금융 시스템을 믿고 이용해도 된다”는 입장이다. 그러나 카카오뱅크가 지난 18일 예적금 금리를 최대 1.2% 포인트 인상하면서 금융권에서는 “고객이 대규모로 예금을 인출하는 뱅크런에 대응하기 위한 것이 아니냐”는 관측이 제기된다.<br>카카오뱅크는 예적금 금리 인상 역시 화재가 아닌 한국은행의 기준금리 인상에 따른 것이라고 해명했다.<br>카카오뱅크가 빠르면 이달 말 출시하는 개인사업자 뱅킹이 분위기 반전을 시킬 수 있을지 주목된다. 카카오뱅크는 토스뱅크, 케이뱅크에 이어 인터넷전문은행 중 세 번째로 기업대출에 진출하는 셈이다.<br>윤호영 카카오뱅크 대표는 “카카오뱅크는 지금까지의 리테일 뱅킹에서 한 걸음 더 나아가 800만명의 개인사업자 고객을 대상으로 한 기업 뱅킹까지 서비스를 확장하게 될 것”이라고 밝혔다.<!-- 광고 right -->","date":"2022-10-21T14:02:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021500090"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"에몬스, ‘2022 한국품질만족지수’ 11년 연속 1위","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/21/SSI_20221021103013_V.jpg' width=100px align=left><!-- 그림 1352322 -->에몬스는 한국표준협회(KSA)가 주관하는 ‘2022 한국품질만족지수(KS-QEI)’ 가정용가구 부문에서 11년 연속 1위 기업으로 선정됐다고 21일 밝혔다.<br>‘한국품질만족지수’는 표준협회와 한국품질경영학회가 제품·서비스에 대한 소비자의 만족도와 제품(서비스)의 특성을 반영해 공동으로 개발한 품질측정 모델이다. 해당 기업의 제품을 이용해 본 경험이 있는 소비자와 해당 제품 전문가를 대상으로 고객 만족도와 품질 우수성을 소비자와 전문가로부터 평가받는 품질만족도 종합지표다.<br>올해는 총 108개 부문을 대상으로 357개 기업의 이용 경험이 있는 소비자와 전문가 7만 1400명을 대상으로 ▲성능, 신뢰성, 내구성, 사용성, 안전성, 접근성을 평가하는 ‘사용품질’ ▲이미지, 인지성, 신규성을 평가하는 ‘감성품질’ 등을 함께 평가했다.<br><!-- MobileAdNew center -->에몬스 관계자는 “한국품질만족지수 11년 연속 1위 선정은 고품질 상품을 고객 관점에서 제공한 결과“라며 “앞으로도 제품과 서비스 품질 향상을 통한 고객만족과 지속가능한 경영을 위해 최선을 다할 것”이라고 전했다.<br>한편 에몬스는 2018년 프리미엄 브랜드 ‘에르디앙스(ERDIANCE)’ 브랜드를 공식 론칭하며 친환경 제품 생산에 본격 나섰다. 모든 제품에 E0 등급의 친환경 자재만을 사용해 프리미엄 브랜드의 이미지를 내세우고 있다.<!-- 광고 right -->","date":"2022-10-21T10:32:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021500047"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"국민 10명 중 7명,  “주택 270만호 공급 정책 실현 불가능” 응답","partialText":"우리 국민 10명 중 7명이 윤석열 정부의 주택 270만호 공급정책은 실현 불가능할 것으로 생각한다는 여론조사 결과가 나왔다. 21일 국회 국토교통위원회 소속 허종식 의원(더불어민주당)이 여론조사 전문기관 ‘리서치DNA’에 의뢰해 지난 18~19일 이틀 동안 전국 만 18세 이상 성인 남녀 1032명을 대상으로 실시한 부동산 정책 관련 여론조사 결과다.<br>조사 결과 주택 270만호를 공급하겠다는 정부의 계획에 대해 응답자의 71.8%는 불가능할 것이라고 답했다. 가능할 것이라는 응답은 21.9%였다. 모든 구간(성별·연령·지역·주택유형·소유형태·가구소득)에서 60% 이상의 응답자가 이번 정부의 임기 내 270만호 주택 공급은 불가능하다고 응답했다.<br>윤석열 정부의 부동산 정책에 대해 ‘잘한다’는 대답은 35.2%, ‘잘못한다’는 응답은 56.4%로 나왔다. 44.8%는 ‘매우 못한다’고 답했다. 재건축 초과이익 환수제는 초과이익이 과도하다면 환수해야 한다는 응답이 50.5%로 나왔다.<br><!-- MobileAdNew center -->분양가 상한제에 대해서는 긍정 평가(46.2%)가 부정 평가(36.7%)보다 많았다. 현재 집값이 적정하냐는 질문에는 아직도 비싸다는 응답이 76.1%로 가장 높게 나왔고 적정하다는 답은 12.0%, 너무 떨어졌다는 대답은 9.1%였다.<br>현행 청약가점제의 방식에 대해서는 49.8%가 개선이 필요하다고 응답했다. 공공임대보다 공공분양 예산 확대에 대해서는 50.3%가 부적절하다고 대답했다.<br><!-- 광고 right -->이번 조사는 전국 거주 18세 이상 남녀 1032명을 무작위로 추출해 자동응답(ARS) 방식 무선전화로 진행했고, 표본오차는 95% 신뢰수준에서 ±3.1%다.<br>","date":"2022-10-21T10:26:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021500043"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"고순도 홍삼오일로 피부관리 돕는 ‘1899 시그니처 오일’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/21/SSI_20221021101424_V.jpg' width=100px align=left><!-- 그림 1352300 -->정관장의 프리미엄 홍삼 화장품 브랜드 동인비의 ‘1899 시그니처 오일’은 고순도의 홍삼오일을 함유해 피부 지방산을 효과적으로 공급해준다.<br>홍삼오일 성분은 체내 합성이 안 되는 리놀레산을 비롯해 타 오일 대비 다양한 지방산을 고함량으로 함유하고 있다. 또 피부 표피의 각질층은 ‘소수성(물과의 친화력이 적은 성질)’ 때문에 수분보다 유분을 더 잘 흡수하는데, 홍삼오일은 홍삼의 소수성 성분이 다량 포함돼 있어 높은 흡수력을 지녔으며 피부 보습 유지와 피부장벽 강화에 중요한 역할을 한다.<br>홍삼오일은 정관장의 기술력을 통해 탄생했다. 31단계 제조공정과 27개 항목 품질검사를 거쳐 생산하며 제조 방법, 안정성, 효능, 유래 성분 등을 연구해 7가지 특허를 받았다.<br><!-- MobileAdNew center -->1899 시그니처 오일은 피부 밀도를 촘촘하게 채워주는 피부장벽 안티에이징 오일이다. 함유된 홍삼오일은 100% 정관장 홍삼의 계약재배로 생산된다. 한 뿌리에 한 방울만 얻을 수 있는 귀한 원료라고 한다.<br>정관장 관계자는 “피부 안팎으로 탁월한 안티에이징 효능을 느낄 수 있는 ‘더블케어’ 아이템이기도 한 1899 시그니처 오일은 가볍고 빠르게 흡수되는 제형으로 산뜻한 사용감을 주고, 은은한 플로럴향은 릴렉싱 효과까지 전한다”고 설명했다.<br><!-- 광고 right -->해당 제품은 전국 주요 백화점 동인비 매장과 라운지, 동인비 온라인 스토어 등에서 살 수 있다.","date":"2022-10-21T10:14:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021500036"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"대우조선해양, 세계 첫 스마트 풍력발전기설치선 ‘건조중’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/21/SSI_20221021100605_V.jpg' width=100px align=left><strong>●풍력발전기설치선에 독자 개발 스마트십 솔루션 탑재</strong><!-- 그림 1352294 -->대우조선해양이 세계 최초로 스마트십 기능이 탑재된 친환경 풍력발전기설치선(WTIV)을 건조한다. 대우조선해양은 경남 거제시 옥포 조선소에서 건조 중인 풍력발전기설치선에 자사가 독자 개발한 스마트십 시스템을 추가해 선박 운항에 필요한 솔루션을 선주에게 제안하는 공급 계약을 체결했다고 21일 밝혔다.<br>대우조선해양은 지난해 모나코 에네티로부터 14~15MW급 대형 풍력발전기를 해상에 설치할 수 있는 선박 2척을 수주, 현재 옥포 조선소에서 건조 중이다. 이 선박은 이 분야에서 세계 최고 수준으로 알려진 네덜란드 엔지니어링 업체인 구스토MSC의 최신 기술이 집약돼 있는 ‘NG-16000X’ 디자인을 적용해 업계로부터 관심을 모은 바 있다.<br>건조 중인 선박은 길이 148m·폭 56m에 14~15MW급 해상풍력발전기 5기를 한 번에 싣고 운항할 수 있는 규모다. 또 수심 65m의 해상에서까지 해상풍력발전기를 설치할 수 있다. 선박은 7개의 추진 장치와 위성위치확인시스템(GPS) 시스템을 이용해 설치 지점을 파악한 뒤 승강형 철제다리를 해저에 내려 2600t급 대형 크레인으로 해상풍력발전기를 설치하는 방식이다.<br><!-- MobileAdNew center -->여기에 대우조선해양이 자체 개발한 스마트십 시스템(DS4)을 탑재하고 최적 운항을 돕는 다양한 솔루션을 공급하기로 해 한 번 더 주목받고 있다. 이는 현재 글로벌 조선·해운업 분야에서 핵심 화두로 꼽히는 최첨단 친환경 및 스마트 선박 기술을 해양플랜트 분야에 최초로 접목한 사례로 평가된다.<br>특히 이번의 DS4 자율운항시스템 적용 사례는 대우조선해양을 비롯한 국내 조선업계에도 긍정적인 영향을 미칠 것이라는 전망이다. 그동안 국내 대형 조선소들이 해외업체 기술에 주로 의존했던 것에서 벗어나 국산 스마트십 기술을 실제 풍력발전기설치선에 처음으로 적용했다는 데 의미가 있다. 대우조선해양은 향후 실제 축적한 선박 운항 데이터를 신기술 개발에 사용할 계획이다.<br><!-- 광고 right -->최동규 대우조선해양 중앙연구원장(전무)은 “이번 공급계약은 친환경 에너지 생산을 위한 세계 최고 친환경 선박에 회사의 디지털 기술 역량을 융합한 성공 사례가 될 것”이라며 “회사는 이번 성공을 계기로 글로벌 업계에서 디지털화와 탈탄소화를 이끄는 선두 주자로서 위상을 다져 나가겠다”고 말했다.<br>","date":"2022-10-21T10:06:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021500035"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"LG전자, 엑스포 총회 열리는 파리에서 ‘부산엑스포’ 유치 지원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/21/SSI_20221021100130_V.jpg' width=100px align=left>LG전자는 20일(현지시간) 국제박람회기구(BIE) 총회가 열리는 프랑스 파리에서 ‘2030 부산세계박람회(엑스포)’ 유치 활동을 진행했다고 21일 밝혔다.<!-- 그림 1352290 -->LG전자는 파리의 상업 중심지 라데팡스의 프랑스 법인 신규 사옥에서 국제박람회기구와 협력 관계에 있는 유력 인사들을 초청해 ‘2030 부산엑스포’ 유치 지지를 요청했다. 이날 행사에는 자크 코소브스키 프랑스 쿠르브부아 시장, 세드릭 플라비앙 쿠르브부아 시의원, 요안 블레 프랑스 오드센주 부주지사, 윌리암 프로 오드센주 상공회의소 대표를 비롯해 유대종 주프랑스 한국대사, LG전자 이천국 유럽지역대표, 황용순 프랑스 법인장 등이 참석했다.<br>LG전자는 ‘2030 부산엑스포’ 유치 의미와 당위성 등을 설명하고 부산이 엑스포에 최적의 도시임을 강조하며 유치 의지를 알렸다. LG전자는 프랑스 법인 신규 사옥에 마련된 쇼룸에서 42형(대각선 약 105㎝) 벤더블 게이밍 올레드 TV ‘LG 올레드 플렉스’, 136형(대각선 약 3.45m) 마이크로 LED 디스플레이 ‘LG 매그니트’, LG 씽큐 앱에서 냉장고 색상을 변경해 공간 분위기까지 업그레이드할 수 있는 ‘LG 디오스 오브제컬렉션 무드업’ 등 다양한 프리미엄 제품들을 앞세운 혁신적인 고객경험을 선보이는 시간도 가졌다.<br>LG전자 프랑스법인은 지난 4월 지리적 요건과 인적·물적 인프라 등을 고려해 사옥을 기존 파리 외각 빌팡트에서 상업 중심지인 라데팡스 지역으로 이전했다. 신규 사옥 내 쇼룸도 프리미엄 매장처럼 꾸며 고객이 차별화된 가치와 지능형 라이프스타일을 직접 경험할 수 있도록 새롭게 조성했다.<br><!-- MobileAdNew center -->LG전자는 부산엑스포 유치를 위해 태스크포스(TF)를 꾸리고 국내를 비롯한 미국, 영국, 독일 등 전 세계 곳곳에서 부산 유치 지지와 홍보 활동을 펼치고 있다. 미국 뉴욕 타임스스퀘어와 영국 런던 피카딜리광장 등에 있는 회사 전광판을 통해 홍보 영상을 상영하고 있으며, 최근에는 독일 베를린에서 열린 유럽 최대 가전전시회 ‘IFA 2022’에서, 미국여자프로골프(LPGA) 메이저대회인 아문디에비앙챔피언십에서 부산엑스포 유치를 위한 홍보활동을 펼친 바 있다.<br>국내에서는 지난달 아프리카 6개국(르완다·수단·앙골라·에티오피아·케냐·탄자니아) 주한 대사 등 외교 관계자를 서울 강서구 LG사이언스파크에 초청해 엑스포 부산 유치 지지를 당부했다. 이 외에도 부산 김해국제공항 입구 전광판, 김포국제공항 청사 내 전광판, 서울 파르나스호텔 앞 옥외광고물, 잠실야구장 내 LG트윈스 전광판, 전국 LG베스트샵 약 400개 매장 등에서 부산엑스포 유치를 위한 영상을 상영하고 있다.<br><!-- 광고 right -->","date":"2022-10-21T10:04:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021500033"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"삼성전자, 영국 문화부에 5G기술력 앞세워 부산엑스포 지지 요청","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/21/SSI_20221021094319_V.jpg' width=100px align=left>삼성전자 네트워크사업부장 전경훈 사장이 20일(현지시간) 영국 런던 정부청사에서 미셸 도넬란 영국 디지털문화미디어스포츠부장관을 만나 차세대 이동통신에 대해 논의하고 ‘2030 부산세계박람회’ 유치 지지를 요청했다.<!-- 그림 1352279 -->21일 삼성전자에 따르면 양측은 영국 정부의 주요 관심사인 5G 이동통신, 차세대 통신 네트워크 기반 디지털 혁신의 중요성에 대해 논의했다. 전 사장은 영국에서 글로벌 통신사업자 보다폰과 협력 중인 5G 네트워크 구축 현황과 이에 사용된 가상화 기지국 등 삼성전자의 앞선 기술력에 대해 설명했다. 삼성전자는 지난해 6월 보다폰의 5G 네트워크 솔루션 공급업체로 선정된 바 있다.<br>전 사장은 이번 접견에서 삼성전자의 5G 기술력과 함께 ‘2030 부산세계박람회’의 경쟁력을 알리고 지지를 요청했다. 삼성전자는 2030 부산세계박람회 유치위원회에 참여해 다양한 홍보 활동을 펼치고 있다.<br><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-10-21T09:45:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021500024"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“광고 공간 없고, 쿨하지 않다”던 카카오톡, 18개월간 광고 매출 2조 6000억원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/21/SSI_20221021093105_V.jpg' width=100px align=left>“카카오톡에 광고 넣을 공간도 없고, 쿨하지도 않고, 이쁘지도 않습니다. 카카오팀이 그렇게 가난하지는 않습니다. 그리 걱정하지 않으셔도 됩니다. 그저 앞으로 서비스 계속 잘 이용해주시고 응원해주시는 것이 가장 소중한 무형의 자산입니다.”<!-- 그림 1352273 -->카카오톡은 10년 전인 2012년 5월 버전 업데이트 공지에 앞서 ‘카카오톡 유료 전환 및 광고 영업은 없다’고 선언했다. 그러나 카카오는 2019년 카카오톡 채팅창 상단에 ‘비즈보드’라는 배너광고를 운영하면서 이용자와의 약속을 저버렸고, 국내 메신저 시장 독점적 지위에 힘입어 광고 매출이 급성장한 것으로 드러났다.<br>21일 국회 정무위원회 소속 국민의힘 강민국 의원이 공정거래위원회로부터 받은 ‘카카오 톡비즈 매출 현황’ 자료에 따르면 지난해부터 올해 2분기까지 카카오가 카카오톡 광고를 통해 얻은 매출은 총 2조 5580억원이었다. 카카오 톡비즈는 카카오톡 서비스를 기반으로 광고주 목적에 따라 상품·서비스를 노출하거나 메시지를 전달할 수 있도록 하는 광고 상품이다. 비즈보드·카카오톡 채널·이모티콘 등을 활용한 광고형, 카카오 선물하기 등 커머스를 활용한 거래형 등의 종류가 있다.<br>카카오 톡비즈 매출은 지난해 1조 6439억원이었고 올해는 2분기까지 9141억원을 기록했다. 올해 4분기까지의 매출액은 지난해 매출을 웃돌 것으로 전망된다.<br><!-- MobileAdNew center -->톡비즈 중 카카오톡 메신저 화면 최상단에 노출되는 비즈보드는 올해 기준으로 총 9015개 업체가 이용 중인 것으로 집계됐다. 강 의원은 “국내 대기업과 중소기업, 개인사업자를 가릴 것 없이 거의 모든 업종이 카카오톡 광고를 이용하고 있다는 의미”라고 설명했다.<br>비즈보드 광고 업체 중 분류가 가능한 업종은 총 13개로, 이 중 최다 업종은 서비스(352개)였다. 이어 식음료(286개), 패션(262개), 리빙(166개), 화장품(156개), 커머스(118개), 전자통신(115개), 관공서 등(101개), 금융(91개) 등의 순이었다.<!-- 그림 1351588 -->강 의원은 카카오톡이 출시 초기 ‘광고 및 유료화는 없다’는 입장을 밝혔으면서도 광고 사업을 시작하고 지난 8월에는 오픈채팅 광고 도입 등 광고 사업 확대 계획도 발표했다고 지적했다. 그는 “국민들에게 큰 혼란과 막대한 피해를 일으켰던 이번 ‘카카오 먹통’ 대란의 주요 원인은 카카오가 문어발식 확장과 수익 창출에만 열을 올리고 인프라 안정성 점검과 투자는 뒷전으로 미뤘기 때문”이라고 비판했다. 이어 “카카오는 특히 카카오톡의 압도적 점유율을 기반으로 소비자를 묶는 ‘잠금 효과’로 카카오톡 이용자가 대안을 찾기 어렵다는 점을 이용해 광고 사업 확대를 통한 수익 극대화에 골몰하고 있다”고 덧붙였다.<br><!-- 광고 right -->강 의원은 “공정위와 과학기술정보통신부는 플랫폼 기업이 자본을 앞세워 무분별하게 사업을 확장하는 것을 제재하기 위해 플랫폼 기업에 특화된 기업결합 심사 기준을 마련해야 한다”고 강조했다.<br>","date":"2022-10-21T09:32:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021500019"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"SK지오, 독일서 세계 첫 ‘폐플라스틱 재활용 클러스터’ 소개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/21/SSI_20221021090950_V.jpg' width=100px align=left><!-- 그림 1352265 -->SK지오센트릭이 독일에서 열린 글로벌 플라스틱 박람회에서 건설 중인 세계 최초의 ‘폐플라스틱 재활용 클러스터’를 소개했다. SK지오센트릭은 19일부터 26일까지 독일 뒤셀도르프에서 개최되는 세계 최대 규모의 플라스틱·고무 산업 박람회인 ‘K 2022’에 참가했다고 21일 밝혔다. 해당 박람회는 독일에서 3년마다 개최되며 세계 3대 플라스틱 전시회 중 하나로 꼽힌다.<br>SK지오센트릭은 터치스크린 콘텐츠 등을 통해 울산에 설립하는 리사이클 클러스터 관련 내용을 글로벌 고객사와 방문객들에게 소개했다. SK지오센트릭은 플라스틱 화학적 재활용 3대 기술을 세계 최초로 한 곳에서 활용할 수 있는 종합 단지를 구축 중이다.<br>폐플라스틱을 용매에 녹여 고순도 폴리프로필렌(PP)을 추출하는 기술, 중합된 폴리에스테르(PET) 고분자를 해체해 원료 물질로 돌려놓는 해중합(解重合) 기술, 폐플라스틱을 열분해해 화학 연료화 기술을 울산에 모으는 것으로 완공 시 연간 약 25만톤의 폐플라스틱을 처리할 수 있다.<!-- 그림 1352268 --><!-- MobileAdNew center -->SK지오센트릭은 이번 박람회를 통해 자사의 ESG브랜드이자 친환경 통합 제품 브랜드인 ‘싸이클러스(CYCLUS)’ 또한 처음 선보였다. 싸이클러스는 ‘순환’이라는 뜻을 가진 라틴어로 ‘CYCLE + US(우리)·Earth(지구)’의 의미를 담았다고 회사측이 설명했다.<br>장남훈 SK지오센트릭 패키징본부장은 “이번 K 2022는 ‘싸이클러스(CYCLUS)’ 브랜드 의미를 기반으로 SK지오센트릭의 자원순환 의지와 친환경·고부가 제품을 선보이고자 했다”며 “기술력을 기반으로 글로벌 시장 내 파트너십과 영향력을 지속적으로 확대할 것”이라고 말했다.<br><!-- 광고 right --><br>","date":"2022-10-21T09:07:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021500015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"24년 만에 고물가 고통… ‘신3高’ 소상공인·관광업체에 이자차액 보전 확대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/21/SSI_20221021090027_V.jpg' width=100px align=left><!-- 그림 1352260 -->제주특별자치도가 ‘신3고(3高:고유가·고물가·고금리)’로 고통받는 지역 중소기업과 소상공인, 관광사업체의 일상회복을 위해 한시적으로 중소기업육성자금과 관광진흥기금 이자차액보전을 대폭 확대 지원한다.<br>제주도는 이같은 내용의 소상공인 고금리 부담경감을 위한 중소기업육성자금 및 관광진흥기금 이차보전 확대계획을 시행한다고 21일 밝혔다.<br>먼저 중소기업육성자금의 경우 총 융자 규모는 1조 5000억원이다. 이번 지원을 통해 도내 3만 5000여개 소상공인이 업체당 총 112만원의 이자 부담을 줄일 수 있을 것으로 전망된다.<br><!-- MobileAdNew center -->관련 예산은 중소기업육성기금에서 394억원이 지원된다. 이는 당초 계획(199억원)보다 195억원이 추가된 규모다.<br>이번 특별 긴급 조치는 한시적인 초저금리 융자로 영세사업자가 겪는 금리상승 충격을 완화해 자금난을 해소하고, 대출 부실 등으로 인한 연쇄적인 휴·폐업 피해를 막기 위해 선제적으로 대응하기 위한 취지다.<br><!-- 광고 right -->제주지역은 코로나19 팬데믹으로 인한 매출액 급감 등 경영손실이 지속되는 상황에서 올 들어 외환위기 당시인 1998년(7.5%) 이후 24년 만에 전국에서 가장 높은 물가 상승률을 기록하면서 소비심리가 위축되고 경영난 악화가 이어지고 있다. 한국은행의 잇따른 기준금리 인상 및 추가 인상 기조로 대출금리 부담도 가중되고 있다.<br>이에 도는 기존 대출자와 신규 대출자를 대상으로 올해 11월부터 내년 6월 말까지 한시적으로 현행 2.0∼2.8% 수준(보증서, 부동산 담보 기준)인 수요자 부담 금리를 1.4%로 낮춰 적용키로 했다. 다만 수요자 부담금리가 1.4% 이하인 경우 기존 금리를 적용한다.<br>신용대출의 경우 은행자율금리를 적용하고 있어 대출금리에서 이차보전율을 차감한 금리를 부담하면 된다. <br><!-- MobileAdNew center -->중소기업육성자금은 매년 중소기업육성기금과 복권기금 전출금으로 250억원 규모의 재원이 마련되고, 이를 토대로 이자차액을 보전해 도내 중소기업·소상공인의 경영안정화에 기여하고 있다.<br>올해에는 저신용자 및 임차료 특별융자·특례보증과 경영안정자금 상환기간 연장 등을 통해 소상공인의 고금리 부담을 지원하고 있다. 지원 절차는 기존대출자의 경우 별도의 신청 없이 자동 적용되며, 신규로 대출을 받고자 하는 사업자는 경제통상진흥원에서 융자추천서를 발급받고 대출을 실행하면 된다.<br>최명동 제주도 일자리경제통상국장은 “중소기업과 소상공인의 조속한 경영 정상화를 위해 협약금리 조정, 저신용자 및 임차료 융자·보증 지원, 경영안정자금 상환기관 연장 등을 진행했다”며 “앞으로도 금리상승 충격 최소화와 일상회복 연착륙을 위해 모든 역량을 다하겠다”고 밝혔다.<br>한편, 도는 관광업계의 경영 안정화를 위해 제주관광진흥기금의 이차보전도 대폭 확대한다. 11월 1일부터 내년 6월 30일까지 8개월간 관광진흥기금 수요자 금리는 1.4%로 고정 적용하기로 했다.<br>서비스업은 제주 지역 산업 구조에서 75% 가량 차지한다. 서비스업 중 관광사업체의 수요자 부담 금리는 지난 4분기 기준 2.69%로 올해 1분기 1.35%와 비교할 때 2배 가량 높은 수준이다.<br>지원 예산은 당초 135억원에서 89억원을 추가해 총 224억원이 투입된다. 이를 통해 총 2200여 개 기금지원업체가 이자 부담을 경감할 것으로 예측된다.<br>오영훈 도지사는 “국내외 경제 전반의 불확실성이 지역 경기위축으로 이어지고 있다”면서 “지금의 위기를 극복하고 민생고통을 분담하기 위한 지원책을 적극 시행해 하루빨리 안정된 일상을 찾도록 총력 대응해달라”고 당부했다.","date":"2022-10-21T09:00:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“최근 갭투자 3건 중 2건은 ‘고위험 거래’”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/19/SSI_20221019185644_V.jpg' width=100px align=left><!-- 그림 1351629 -->전세를 끼고 집을 사는 이른바 ‘갭투자’에서 임대보증금 등 부채 비율이 높은 ‘고위험 거래’가 대부분이라 주택값 하락 국면에서 피해가 커질 수 있다는 지적이 제기됐다.<br>21일 국회 기획재정위원회 소속 더불어민주당 홍성국 의원이 한국부동산원으로부터 제출받은 자료에 따르면, 2020년부터 올해 8월까지 전국 임대보증금 승계 거래 중 주택담보대출비율(LTV)이 70%를 넘는 비율이 63%에 달했다. LTV가 80%를 넘는 거래도 43%나 됐다.<br>지역별로는 강원과 전남에서 LTV가 70%를 넘는 갭투자 거래의 비율은 89%에 달했고 전북(86%)·충북(86%)·경북(85%)·충남(83%) 등도 80%를 넘었다.<br><!-- MobileAdNew center -->경기(57%)·서울(57%)·부산(54%)·제주(47%) 등지에서는 상대적으로 비율이 낮았다.<br>올해 주택 거래 중 임대보증금 승계 거래의 비중은 올해 기준 전국 32%, 서울은 53%를 각각 기록했다.<!-- 광고 right -->","date":"2022-10-21T08:18:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021500009"}]