[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“유대인 색출해!” 러시아 시위대 이스라엘發 여객기 습격 (영상)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/30/SSC_20231030081141_V.jpg' width=100px align=left><strong class=subTitle_s2>친팔 시위대, 다게스탄 마하치칼라 공항 습격<br/>바리케이드 부수고 보안군과 충돌…난장판<br/>“유대인 색출하자”, “신은 위대하다” 구호<br/>활주로 난입, 이스라엘발 여객기에 돌 투척<br/>여성과 어린이 탄 버스, 여객기 엔진까지 수색<br/>다게스탄 공화국 80% 이상이 무슬림<br/>다게스탄 보건부 “소요 사태로 최소 20명 부상”<br/>공화국 수장 긴급 성명…11월 6일까지 공항 폐쇄</strong><br><!-- 그림 1501803 --><!-- 그림 1501804 -->이스라엘에서 이륙해 러시아 서남부 다게스탄 공화국에 착륙한 여객기가 시위대의 습격을 받았다.<br>29일(현지시간) 밤, 복면을 쓴 친(親)팔레스타인 성향의 시위대 수백 명이 다게스탄 공화국 수도 마하치칼라의 ‘마하치칼라 우이타쉬 국제공항’(MCX)을 습격했다.<br><!-- MobileAdNew center -->팔레스타인 국기 등을 들고 나타난 시위대는 “신은 위대하다”, “유대인을 색출하겠다” 등의 구호를 외치며 공항 터미널 출입구를 부수고 활주로로 난입했다.<!-- 그림 1501805 --><!-- 그림 1501806 -->‘유대인 색출’에 혈안이 된 시위대는 이스라엘발 여객기에 돌을 던지고 엔진부까지 들여다보는 등 난동을 피웠다.<br>일부는 바리케이드를 부수고 공항을 빠져나가는 차량의 탑승자들의 여권을 확인하려 하는 등 위협 수위를 높였다.<br><!-- 광고 right -->다게스탄 현지 언론은 이스라엘에서 치료받고 돌아온 여성과 어린이가 탄 버스가 시위대의 표적이 되기도 했다고 보도했다.<br>소요 사태 후 다게스탄 공화국은 장관과 경찰, 보안군, 민병대와 특수부대까지 동원해 시위대를 진정시키려 했지만 여의치 않았다.<!-- 그림 1501807 --><!-- 그림 1501808 --><!-- 그림 1501809 -->시위대가 활주로를 점거하면서 공항은 폐쇄됐고 마하치칼라 국제공항 상공을 맴돌던 여객기들은 인근 다른 공항에 착륙했다.<br>이미 공항에 도착한 여객기 승객들은 불안에 떨며 3시간 넘게 기내에 갇혀 있어야 했다.<br>다게스탄 현지 언론은 이스라엘발 여객기에 실제 이스라엘인들이 탑승했는지는 불분명하며, 승객 대부분은 모스크바로 가는 환승 항공편 이용객이었다고 전했다.<br><!-- MobileAdNew center -->실제 시위대가 유대인이라며 한 남성을 붙잡았는데, 그는 우즈베키스탄 출신 의사로 알려졌다.<br>다게스탄 공화국 보건부는 이번 사태로 최소 20명이 다쳤다고 밝혔다.<!-- 그림 1501810 --><!-- 그림 1501811 --><!-- 그림 1501812 -->소요 사태 이후 세르게이 멜리코프 다게스탄 공화국 수장은 긴급 작전본부를 설립하고 깊은 우려를 표했다.<br>멜리코프 수장은 긴급 성명에서 “마하치칼라 공항에서 발생한 상황은 중대한 법 위반”이라며 “법 집행기관으로부터 적절한 평가를 받을 것”이라고 경고했다.<br>이어 “무법천지 가담자들은 조국의 안전을 위해 목숨 바친 이들의 등에 칼을 꽂은 것이나 마찬가지”라며 1999년 제2차 체첸 전쟁과 현 우크라이나 전쟁을 거론했다.<br>멜리코프 수장은 “모든 다게스탄 사람들은 불의한 자들과 정치인들의 행동으로 인한 희생자들의 고통에 공감하며, 팔레스타인의 평화를 기원한다. 다만 공항에서 일어난 일은 용납할 수 없다”고 강조했다.<br>이후 압둘무슬림 압둘무슬리모프 공화국 총리는 긴급 회의를 열고 소요 사태를 논의했다.<br>다게스탄 공화국은 사태 악화를 우려해 오는 11월 6일 오전 2시 59분까지 공항을 폐쇄하기로 했다.<!-- 그림 1501813 --><!-- 그림 1501814 --><!-- 그림 1501815 -->이번 사태와 관련해 이스라엘 외무부는 성명을 내고 “우리는 이스라엘 시민과 유대인에게 해를 끼치려는 이번 시도를 심각하게 바라보고 있다”며 우려를 표했다.<br>외무부는 “주모스크바 이스라엘 대사가 러시아 당국과 협력하고 있다”며 이스라엘 시민의 안전을 보호해줄 것을 러시아 측에 촉구했다.<br>알렉스 벤 즈비 러시아 주재 이스라엘 대사도 “이스라엘인과 유대인의 안전 보장을 위해 러시아 당국과 협력하고 있다”고 밝혔다.<br>다양한 민족이 거주하는 다게스탄 공화국은 7세기 무렵부터 이슬람교로 개종했다. 현재 주민의 80% 이상이 무슬림이다.<br>한편 러시아는 이스라엘과 팔레스타인 무장정파 하마스의 전쟁 사태와 관련, 하마스 측에 기우는 입장이다. 최근에는 하마스를 물밑 지원하는 이란과 하마스 양측 대표단이 나란히 러시아를 방문해 인질 석방 논의를 진행하기도 했다.","date":"2023-10-30T08:11:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231030500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"러시아 다케스탄 공항 활주로에 시위대, 이스라엘發 여객기 에워싸","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/30/SSC_20231030081846_V.jpg' width=100px align=left><!-- 그림 1501816 -->이스라엘 텔아비브 공항을 이륙해 러시아 서남부 다게스탄 자치공화국 마하치칼라 공항에 29일(현지시간) 착륙한 여객기가 활주로에서 시위대에 에워싸였다고 AP와 AFP 통신이 현지 매체를 인용해 보도했다.<br>보도에 따르면 이날 오후 이스라엘발 여객기가 착륙하는 것으로 알려지자 친(親)팔레스타인 성향의 시위대가 “이스라엘인을 색출하겠다”며 공항 터미널 출입구를 부수고 난입했다. 이들 중 일부는 활주로로 달려가 여객기를 에워쌌으며, 다른 이들은 공항을 빠져나가는 차량의 탑승자들을 확인하겠다고  난동을 벌였다. 시위대 상당수는 반유대주의 구호와 ‘알라후 아크바르’(신은 위대하다)를 외친 것으로 전해졌다.<br>러시아 타스 통신은 이번 시위로 여러 명의 부상자가 발생했다고 이 지역  보건당국을 인용해 보도했다. 러시아 연방 항공청은 비행장에 허가받지 않은 사람들의 출입이 통제됐으며 다음달 6일까지 공항이 항공기 운항을 중단하고 폐쇄된다고 밝혔다.<br><!-- MobileAdNew center -->한때 공항이 폐쇄되기도 했으나 다게스탄 자치공화국 정부는 텔레그램에서 “상황은 통제되고 있고 법집행 기관이 현장에서 활동 중”이라고 밝혔다.<br>다게스탄 자치공화국 정부는 텔레그램에서 “상황은 통제되고 있고 법집행  기관이 현장에서 활동 중”이라고 밝혔다. 러시아 북캅카스 연방관구 내무부는 공항에 난입한 사람들의 신원을 확인하기 위해 폐쇄회로(CC)TV 영상을 확인할 것이며 관련자들은 처벌될 것이라고 밝혔다.<br><!-- 광고 right -->가자지구를 지지하는 다게스탄 자치공화국 정부는 텔레그램을 통해 “연방 당국과 국제기구들이 가자 주민들에 대한 휴전을 끌어내기 위해 노력하고 있다”며 “주민들이 파괴적인 집단의 도발에 굴복하거나 사회에 공황 상태를 조성하지 말 것을 촉구한다”고 밝혔다.<br>세르게이 멜리코프 다게스탄 자치공화국 정부 수장은 “오늘 마하치칼라 공항에 모인 사람들의 행동은 심각한 법 위반”이라며 “법 집행기관으로부터 적절한 처벌을 받아야 한다”고 강조했다.<br>이스라엘 외무부는 성명을 내고 “우리는 이스라엘 시민과 유대인에게 해를 끼치려는 이번 시도를 심각하게 바라보고 있다”며 우려를 표했다. 또 “주모스크바 이스라엘 대사가 러시아 당국과 협력하고 있다”며 이스라엘 시민의 안전을 보호해줄 것을 러시아 측에 촉구했다.<br>베냐민 네타냐후 이스라엘 총리는 이날 성명을 통해 “러시아 법률 집행 당국이 모든 이스라엘 시민과 유대인들의 안전을 보호하고 폭도들의 거친 선동에 대해 단호하게 행동할 것을 기대한다”고 밝혔다.<br>볼로디미르 젤렌스키 우크라이나 대통령은 이번 시위에 대한 우려를 표명하며 “러시아 국영 TV, 전문가, 당국에 의해 전파되는 타국 증오 문화의 일부”라고 비판했다.<!-- 그림 1501769 -->","date":"2023-10-30T06:36:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231030500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"BBC가 이스라엘에 묻다 “하마스 섬멸, 그 다음은?”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/30/SSC_20231030063425_V.jpg' width=100px align=left><!-- 그림 1501767 -->베냐민 네타냐후 이스라엘 총리는 “중동을 바꾸겠다”고 공언했다. 조 바이든 미국 대통령은 “(하마스의 공격) 이전으로 돌아갈 수 없다”고 다짐했다. 그런데 이 대목에서 궁금한 점이 둘 떠오르는데 전쟁이 향하는 곳?, 그리고 그 다음은 뭔가?라고 영국 BBC가 28일(현지시간) 지적했다.<br>지난 7일 끔찍한 일을 겪은 뒤 이스라엘 관리들은 하마스를 가자지구에서 정치적으로, 군사적으로 몰아내겠다고 거듭 말해왔다. 그런데 압도적인 군사력의 우위를 빼놓고는 어떻게 이렇게 전례 없는 야심 찬 목표를 달성할 수 있는지 명확하지 않다.<br>텔아비브 대학 모셰 다얀 센터의 팔레스티니안 스터디 포럼의 좌장인 마이클 밀슈타인 박사는 “다음날에 대한 계획이라도 없이는 그런 역사적인 움직임을 추진할 수 없다”고 단언한다. 이스라엘군 정보기관에서 팔레스타인 업무를 관장했던 그는 계획하는 일이 아예 시작도 안했다고 덧붙인 뒤 “당장이라도 그 일을 할 필요가 있다”고 조언한다.<br><!-- MobileAdNew center -->서구 외교관들은 이스라엘과 미래에 대해 격한 토론을 수행하고 있다고 말하지만 지금까지 어느 것도 명확하지 않다. 한 외교관은 “절대적으로 확정된 계획은 없다. 몇몇 아이디어들을 종이에 끄적거릴 수는 있겠지만 그것들을 현실화하는 일은 몇 주, 몇 달의 외교를 거쳐야 한다”고 말했다.<br>하마스의 군사적 능력을 뒤로 돌리고, 가자지구의 커다란 일부를 점령하는 것 같은 군사 계획은 존재한다. 하지만 이전 위기들을 다룬 경험이 있는 이들은 계획한 대로일 뿐이라고 말한다.<br><!-- 광고 right -->이스라엘의 해외정보 기관인 모사드의 고위직 출신인 하임 토머는 “우리가 완력을 쏟아부으면 합당하고 작동할 법한 가자의 해법이 나온다고 생각하지 않는다”고 말했다. 이스라엘인들은 만장일치다. 하마스는 반드시 패배해야 한다, 지난 7일의 대학살은 그야말로 너무 끔찍했다, 그 조직이 다시 가자지구를 통치하는 것을 허락할 수 없다 등등 말이다.<br>그러나 밀슈타인은 하마스는 하나의 아이디어로 이스라엘이 쉽게 지워버릴 수 있는 무엇이 아니라고 말한다. “라이히슈타크(Reichstag)에 깃발 꽂으면 다 끝났던 1945년의 베를린 같지 않다.” 더 비슷한 것은 미국 주도 연합군이 사담 후세인 정권의 모든 흔적을 지우려 했던 2003년의 이라크다. 이른바 ‘바트당 지우기’ 였는데 재앙이었다. 수십만명의 이라크 공무원과 군인들의 일자리를 빼앗아 그들이 저항의 무기를 들게 만들었을 뿐이었다.<br>당시의 미군 노병들이 지금은 이스라엘에 있어 이스라엘군에 팔루자와 모술 같은 이라크 격전지에 대한 경험들을 얘기해준다. 밀슈타인 박사는 “바라건대 그들이 이라크에서 엄청난 실수를 했다고 설명해줬으면 한다”면서 “예를 들어 집권당을 박멸한다는 것이나 사람들 생각을 바꿀 수 있다는 환상을 가지면 안된다는 것이다. 그런 일은 일어나지 않는다”고 말했다.<!-- 그림 1501768 -->팔레스타인 전문가들도 동의한다. 팔레스티니안 내셔널 이니셔티브의 무스타파 바구티 의장은 “하마스는 인기있는 민초 조직”이라며 “하마스를 제거하기 원하면 가자의 모든 것을 윤리적으로 깨끗하게 할 필요가 있다”고 말했다.<br>이스라엘은 비밀스럽게 수십만명의 팔레스타인인들을 가자지구에서 이웃 이집트로 밀어낼 의도를 갖고 있는데 대다수 팔레스타인인들이 가장 두려워 하는 일이다. 이스라엘이 건국했을 때 집을 잃고 고향을 떠나온 난민들은 1948년의 트라우마를 다시 떠올리게 된다.<br><!-- MobileAdNew center -->팔레스타인해방기구(PLO) 대변인을 지낸 다이애나 부투는 “피난은 편도 티켓을 의미한다. 돌아올 수 없음을 의미한다”고 잘라 말했다.<br>전직 고위관리들을 포함해 이스라엘 시사해설가들은 팔레스타인인들을 국경 따라 시나이에 임시로 머무르게 하는 방안을 자주 언급하고 있다. 이스라엘 국가안보회의 의장을 지낸 지오라 에일란드는 많은 무고한 팔레스타인인들을 살해하지 않고 가자에서의 군사적 야망을 실현하는 유일한 길은 민간인들을 가자에서 소개하는 일이라고 말했다. 그는 “그들은 이집트 국경을 넘어야 한다. 일시적이든 영구적이든”이라고 말했다.<br>팔레스타인인들이 두려워하는 한 가지는 바이든 대통령이 이스라엘과 우크라이나를 동시 지원하기 위한 예산안을 지난 20일 미국 의회에 요청하며 했던 말이다. “이 위기는 잘해야 국경에 걸쳐 이재민을 낳고 지역 내 더 높은 인도주의적 필요를 낳을 것이다.”<br>지금까지 이스라엘은 팔레스타인인들이 국경을 넘었으면 한다고 말하지 않았다. 이스라엘방위군(IDF)은 민간인들은 남쪽의 말도 안되는 “안전한 지역들”로 이동해야 한다고 거듭 말해왔을 뿐이다.<br>그런데 압델 파타 엘시시 이집트 대통령은 가자에서의 이스라엘 전쟁이 “민간인 거주자들을 밀어내 이집트로 이주시키려는” 시도일 수 있다고 말했다.<br>이 모든 일이 끝난 뒤 가자지구에 가자 사람이 여전히 남아 있다고 가정해보자. 그럼 누가 통치할 것인데?<br>밀슈타인 박사는 “몇백만 달러까지 질문”이라고 잘라 말했다. 이스라엘은  가자 사람들이 운영하고 지역 지도자들을 불러모아 미국과 이집트, 어쩌면 사우디아라비아의 지지를 받는 새 정부를 세우고 지원해야 한다. 하마스의 라이벌 파타 지도자들을 포함해야 할 것이다. 파타는 요르단강 서안지구를 통치하는데 팔레스타인 자치정부(PA)의 연로한 마흐무드 아바스 대통령은 서안과 가자 모두에서 인기 없긴 마찬가지다.<br>다이애나 부투는 PA는 어쩌면 몰래 가자로 돌아가길 원할지 모르지만, “이스라엘 탱크에 올라탄 채로는 아닐” 것이다.<br>1990년대 PA에서 짧게 일했던 원로 팔레스타인 정치인 하난 아슈라위는 이스라엘을 비롯한 외부인들이 팔레스타인 사람들이 자신의 삶을 꾸려가는 결정력을 위협한다는 생각에 사로잡혀있다. “이걸 체스판이라고 여기고 졸(pawn) 몇 개만 이리저리 옮기면 장이야 부를 수 있다고 믿으면 안 된다. 그런 일은 일어나지 않는다. 협력자도 별로 없다. 가자 사람들도 친절히 대하지 않을 것이다.”<br>이전에 가자 전쟁을 다룬 이들은 이번 충돌은 스케일 면에서 다르긴 하지만 거의 모든 일을 예전에 해봤다는 이해와 느낌을 공유한다. 하임 토머는 자신이라면 우선 인질들을 구출하기 위해 한달 정도는 군사작전을 유예할 것이라고 말한다. 가자에서의 충돌 끝에 2012년 그는 모사드 국장을 수행해 카이로로 가서 비밀회담을 벌여 휴전을 이끈 일이 있었다.<br>그는 거리 건너편에 있는 하마스 대표부와 이집트 관리들 사이를 왕복달리기하듯 오갔던 일을 떠올렸다. 비슷한 노력을 다시 기울여야 하고 이스라엘로선 이렇게 하면 비싼 대가를 치를 수 있다고 말한다. “우리가 몇천명의 하마스 죄수들을 석방한다 해도 나는 관심 없다. 나는 우리 사람들이 집에 돌아오는 모습을 보고 싶다.”<br>이스라엘은 그 뒤에야 대규모 군사작전을 재개할지 아니면 장기 휴전 논의에 들어갈지 결정할 수 있다. 물리적으로 그 지역을 이스라엘로부터 떨어뜨리지 못한 채 지중해에까지 끌려들어가는 일은 가자지구 문제를 무한정 다뤄야 한다는 것을 의미한다. “목에 가시가 걸린 일 같다.”","date":"2023-10-30T06:34:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231030500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이스라엘군 최후 통첩… 유엔 “인도적 재앙” 바이든 “민간인 보호”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/30/SSC_20231030061713_V.jpg' width=100px align=left><!-- 그림 1501761 -->팔레스타인 무장정파 하마스와 사실상 지상전을 수행 중인 이스라엘이 29일(현지시간) 가자지구의 팔레스타인 주민들에게 대피를 다시금 촉구했다고 로이터 통신이 보도했다.<br>이스라엘군(IDF) 대변인 다니엘 하가리 소장은 이날 브리핑에서 “지난 2주간 가자지구 북부와 가자시티 주민들에게 임시로 남쪽으로 이동할 것을 요구해 왔다”며 “남쪽으로 이동하는 것은 그들 개인의 안전을 위한 것인데 오늘 우리는 이것이 매우 긴급한 요구임을 강조한다”고 말했다.<br>IDF가 지난 27일부터 사흘간 가자지구에서 지상군 투입을 확대하고 있는 상황에서, 이런 발언은 대규모 작전을 앞둔 사실상 최후통첩 아니냐는 해석이 나온다.<br><!-- MobileAdNew center -->하가리 소장은 지난 7일 하마스가 이스라엘을 급습했을 때 납치해 현재까지 붙들려있는 인질의 수가 239명으로 파악됐다고 덧붙였다.<br>이스라엘방위군(IDF)이 남부 국경에서 불과 수백ｍ 떨어진 가자지구의 한 터널 입구에서 하마스 대원들과 교전 중이라고 현지 일간 타임스오브이스라엘(TOI)이 보도했다. 군 라디오 방송에 따르면 IDF는 이날 오후 에레즈 교차로 인근 지점에서 ‘가자 지하철’로 불리는 방대한 지하 터널에서 나온 다수의 하마스 대원들을 맞닥뜨려 총격전을 벌였다. IDF는 다수의 하마스 병력을 사살한 것으로 알려졌다.<br><!-- 광고 right -->이 과정에 박격포 여러 발이 오고갔으며, 인근 네티브 하아사라 지역에 공습 사이렌 경보가 울렸다고 TOI는 전했다.<br>IDF는 “지상군은 하마스 집결지 두 곳을 대상으로 무인기(드론) 공격을 가할 것을 공군에게 요청했다”며 “이를 통해 여럿을 사살했다”고 덧붙였다.<br>국경 부근 이스라엘 키르야트 시모나 마을은 로켓의 공격을 받아 화재가 발생하기도 했으나, 사상자는 확인되지 않았다.<br>하마스 무장조직 알카삼 여단도 “현재 우리 전투원들이 가자지구 서북부에서 침략군을 맞아 기관총과 대전차 무기로 격전을 벌이는 중”이라고 밝혔다고 AFP 통신이 전했다.<br><!-- MobileAdNew center -->이날 앞서 IDF는 이스라엘 남부 지킴 마을 부근에서 하마스 무장대원 다수를 사살했다고 밝혔다. IDF 지상군은 대전차 유도탄 진지와 관측소 등 하마스 기반시설 타격도 지속하고 있다.<br>안토니우 구테흐스 유엔 사무총장은 전 세계가 두 눈으로 인도주의적 재앙을 목격하고 있다며 이스라엘과 하마스에 즉각적인 인도주의적 휴전과 조건 없는 인질 석방을 거듭 촉구했다.<br>네팔을 방문 중인 구테흐스 총장은 이날 푸슈파 카말 다할 네팔 총리와의 공동 회견에서 “가자지구의 상황이 시간이 지날수록 더욱 절박해지고 있다”며 먼저 하마스를 향해 “끔찍한 공격에 대해 다시 한번 강력히 규탄한다. 민간인을 살해하고 다치게 하고 납치한 행위는 무엇으로도 정당화할 수  없다”며 즉각적이고 조건 없는 인질 석방을 요구했다.<br>그는 이스라엘을 향해서도 “국제사회의 지지를 받는 인도주의적 휴전 대신 군사작전을 강화한 것에 대해 유감스럽게 생각한다”면서 “민간인 사상자 숫자는 용납할 수 없는 수준이다. 모든 당사자는 국제인도법에 따른 의무를 준수해야 한다”고 강조했다.<br>한편 유엔 안전보장이사회(안보리)는 30일 오후 긴급회의를 열어 팔레스타인 문제를 포함한 중동 상황을 다시 논의한다. 이날 회의에선 가자지구 중부 데이르 알발라의 구호품 창고 등에 달려들어 마구잡이로 구호품을 가져간 사태에 대한 보고와 논의가 이뤄질 것으로 전해졌다.<br>앞서 유엔 팔레스타인 난민구호기구(UNRWA)는 성명을 내고 “수천 명의  가자지구 주민들이 구호품 창고와 물품 배분 센터에 난입해 밀가루를 포함해 생존에 필요한 물품들을 가져가고 있다”고 밝혔다.<br>조 바이든 미국 대통령은 이스라엘의 하마스 반격권을 인정하는 동시에 민간인 보호 등 국제법 준수 의무를 거듭 강조했다. 백악관에 따르면 바이든 대통령은 베냐민 네타냐후 이스라엘 총리와의 통화에서 ‘테러’로부터 자국민을 보호할 권리와 책임이 전적으로 있다고 밝힌 뒤 자국민을 테러로부터 보호하는 과정이 민간인 보호를 최우선으로 하는 국제인도법에 부합하는 방식으로 이뤄져야 할 필요성을 강조했다고 백악관은 전했다.<br>바이든 대통령은 압델 파타 엘시시 이집트 대통령과의 통화에서는 중동내 타국들의 개입에 의한 확전 가능성을 견제했다. 백악관 보도자료에 따르면 바이든 대통령은 엘시시 대통령에게 중동 지역의 행위자들이 가자지구에서의 충돌을 확산시키지 않도록 하기 위한 미국의 노력에 대해 설명했다.","date":"2023-10-30T06:17:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231030500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[단독] 이스라엘 에너지 재벌 “한국에 1조 4000억원 투자”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/29/SSC_20231029123852_V.jpg' width=100px align=left><!-- 그림 1501481 -->“이스라엘에서 ‘아시아의 유대인’으로 불리는 한국인들에게 10억 유로(약 1조 4000억원)를 투자할 곳을 찾기 위해 왔다.”<br>2020년 기업공개(IPO) 당시 이스라엘 시가총액 2위를 기록했던 재생에너지 기업 노파르그룹의 오페르 야네이(48) 회장이 한국을 찾아 29일 서울신문과의 단독 인터뷰에 응했다. 하마스와의 전쟁 중에도 이스라엘 경제사절로 방한한 야네이 회장은 “매년 유럽에 10억 유로를 투자하는데, 한국에도 똑같은 돈을 투자할 곳을 찾으러 왔다”고 밝혔다. 현재 노파르그룹은 유럽과 미국 등 7개국에 걸쳐 재생에너지 사업을 벌이고 있다.<br>1950년대 이스라엘로 이주한 튀니지 난민 아버지와 시리아 난민 어머니 사이에서 태어난 그는 창업으로 성공한 기업가의 반열에 올라 현지 언론인 예루살렘 포스트 선정 올해 ‘세계에서 가장 영향력 있는 유대인 50인’으로 꼽혔다. 그와 함께 이름을 올린 이들로는 마크 저커버그, 샘 올트먼 등이 있다.<br><!-- MobileAdNew center -->야네이 회장은 음식 배달 서비스인 ‘우버이츠’가 나오기 한참 전인 2001년 ‘Go4Eat’이라는 스타트업을 창업했지만 실패했다. 이후 벤구리온대 경영대학원에 진학해 ‘재생에너지의 미래’에 대한 강의를 듣고 2011년 노파르에너지를 창업했다. 회사 설립 초기 그는 국가 소유 땅에서 농업 공동체를 이룬 모샤브에서 2년간 태양광 사업을 진행했지만 관료 설득에 실패하며 좌절을 맛봤다. 이후 동일한 사업 모델을 정부 규제가 없는 키부츠(협동농장)에 그대로 적용해 큰 성공을 거뒀다.<br>지난 7일 하마스와의 전쟁 발발 이후 노파르그룹 소속 남성 직원 80%, 여성 직원 20%는 예비군에 동원됐다. 그는 “독일에서 ‘납품 기일을 맞출 수 있겠냐’고 물었지만 참전한 남성들 대신 우리의 똑똑한 여성들이 일해 시간 약속을 지킬 것이라고 답했다”고 털어놓았다. 야네이 회장은 “전 세계에서 인구 대비 스타트업 비율이 가장 높은 이스라엘은 하마스와의 전쟁 중에도 스타트업 투자를 오히려 늘렸다”며 “전시에도 경제 체제를 그대로 유지하는 것은 이스라엘의 유구한 전통”이라고 설명했다.<br><!-- 광고 right -->이번 전쟁에 대해서도 “1948년 6000명 인구로 건국한 이스라엘은 지난 다섯 차례 아랍 국가들과의 전쟁에서 모두 이겼다. 전쟁 이후 인구는 늘었고, 경제는 강해졌다”며 “모든 국민이 승리를 확신하고 있다”고 낙관했다.","date":"2023-10-29T23:40:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231030020008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이스라엘군 “밤새 가자 내 병력 늘려”…팔 주민들 유엔 구호물품 탈취…통신 조금씩 복구","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/29/SSC_20231029194627_V.jpg' width=100px align=left><!-- 그림 1501657 -->하마스와의 전쟁 2단계 진입을 선언한 이스라엘이 가자지구 안쪽에서 작전을 수행하는 병력을 늘렸다고 29일(현지시간) 밝혔다.<br>이스라엘군 수석대변인인 다니엘 하가리 소장은 이날 오전 브리핑을 통해 “밤사이 가자지구 진입 병력을 늘렸다. 그들은 기존에 들어간 병력과 합류했다”고 말했다. 하가리 소장은 이어 “가자지구 북부에서 전투는 계속되고 있다. 우리는 계획에 따라 전쟁을 진행하고 있다”고 덧붙였다.<br>그는 또 하마스에 끌려간 인질 구출을 위해 최선의 노력을 기울이고 있다고 설명했다. 하가리 소장은 “(인질 구출은) 가장 우선순위의 임무”라면서 이를 위해 새로운 정찰대원 그룹이 선발됐다고 덧붙였다.<br><!-- MobileAdNew center -->팔레스타인 적신월사는 이날 이스라엘군이 알쿠드스 병원에 있는 사람들을 즉각 대피시키라는 요청을 해왔다고 밝혔다. 적신월사는 페이스북을 통해 발표한 성명에서 “아침부터 병원과 50m 떨어진 곳에 공습이 있었다”며 이같이 밝혔다.<br>이스라엘은 자국을 공격한 하마스 대원들이 병원과 학교 등에 은신하고 있을 것으로 보고 있으며, 지난 14일에도 알쿠드스 병원에 머무르는 사람들을 대피시키라고 요구한 일이 있다.<!-- 그림 1501675 -->무력충돌이 23일째로 접어든 가운데, 극한 상황에 내몰린 가자지구 주민들이 유엔의 구호품 창구에 몰려들어 마구잡이로 구호품을 가져가는 상황이 벌어졌다.<br><!-- 광고 right -->유엔 팔레스타인 난민구호기구(UNRWA)는 이날 성명을 통해 “전날 수천명의 가자지구 주민들이 구호품 창고와 물품 배분 센터에 난입해 밀가루를 포함해  생존에 필요한 물품들을 가져가고 있다”면서 “(이스라엘의) 물샐틈없는 봉쇄 속에 전쟁이 3주를 넘기면서 민간의 질서가 무너지는 우려스러운 신호”라고 했다.<br>한계 상황에 처한 가자지구 주민들을 위해 국제사회가 보내온 구호물품은  이집트쪽 라파 검문소를 통해 일부가 가자지구로 들어갔지만, 200만명이 넘는 주민들의 필요를 충족시키기에 턱없이 부족하다.<!-- 그림 1501658 -->한편 이스라엘군이 지난 27일 팔레스타인 가자지구 지상 공격작전을 확대하면서 전면 두절됐던 가자지구 내 통신이 이틀 만에 조금씩 복구되고 있다고 AFP 통신과 영국 BBC 방송 등이 이날 전했다. 팔레스타인 통신업체 팔텔은 엑스(X, 옛 트위터)를 통해 가자지구에서 유무선 전화와 인터넷 서비스가 점차 복구되고 있다고 밝혔다. 팔텔은 “우리 기술팀이 어려운 조건 아래에도 내부 네트워크 인프라의 손상을 열심히 해결하고 있다”고 덧붙였다.<br>글로벌 인터넷 모니터 업체 넷블록스도 엑스에 “실시간 네트워크 데이터가 가자지구의 인터넷 연결이 복원 중임을 보여준다”고 말했다.<br>AFP는 가자시티에 있는 자사 직원이 이날 오전 4시 직후부터 인터넷을 사용할 수 있었으며 가자지구 남부에 있는 사람들과 전화로 연락을 취할 수 있었다고 전했다.<br>이스라엘군이 지상 공격작전을 확대한 지난 27일부터 가자지구 전역에서 인터넷과 전화 연결이 끊겼다. 이스라엘의 전면봉쇄로 이미 전기 공급이 중단된 상황에 전화와 인터넷까지 먹통이 되자 주민들은 외부 세계와 거의 완전히 차단돼 두려움에 떨어야 했다. 가자지구 안에 가족이나 지인을 둔 외부인들은 생사를 확인하지 못해 발을 굴렀고 교전 상황과 인명피해 현황도 전해지지 못했다. 국제인권단체들은 전시 잔학행위가 은폐될 위험이 있다고 경고했다.","date":"2023-10-29T19:46:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231029500118"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[영상] “인질 협상하더라도 이스라엘은 반드시 응징할 것” 박현도 교수 인터뷰","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/29/SSC_20231029185338_V.jpg' width=100px align=left><!-- 동영상 30139 -->“(만약) 이스라엘이 하마스와 인질 협상을 하더라도 ‘죄는 절대 용서할 수 없다’는 구절을 넣어서 반드시 응징할 거라고 봅니다.”<br>이스라엘이 전면적인 지상군 투입을 앞두고 사흘 연속 지상 작전을 벌이고 있는 가운데, 박현도 서강대 유로메나연구소 교수는 지난 25일 서울신문과의 인터뷰에서 “이스라엘은 국가적 안보에 대해서는 다른 나라와 타협을 하지 않을 것”이라고 말했다.<br>박 교수는 이스라엘의 대대적인 지상군 투입에 앞서 하마스가 약 220명에 달하는 이스라엘 인질을 ‘인간 방패’로 사용할 가능성에 대해 묻자 “사실 그 부분에 대해서 의견이 분분하다”며 “굉장히 강력한 극우 쪽 정부 사람들은 대를 위해 소를 희생할 수밖에 없지 않으냐는 얘기를 했었고 하레스와 같이 진보적인 매체에서는 ‘그게 말이 되느냐’는 입장”이라고 설명했다.<br><!-- MobileAdNew center -->결국 하마스에 억류된 인질 협상에 대한 이스라엘 국내 여론이 엇갈리는 가운데 국제 여론의 분위기가 시간이 갈수록 이스라엘 측에 부담감으로 작용할 수 있다는 게 박 교수의 분석이다.<br>이란과 이집트, 요르단을 포함한 주변 아랍국들의 상황에 대해 박 교수는 “아랍 지도자들이 어마어마한 압력을 받고 있다”라며 “팔레스타인 문제가 잘못하면 테러의 역풍을 가져올 수 있다”고 말했다.<!-- 그림 1501648 -->또 박 교수는 이란과 레바논 무장 정파 헤즈볼라의 확전 가능성을 언급하며 “이란은 미국이 헤즈볼라를 공격한다면 호르무즈 해협(이란과 아라비아반도 사이에 페르시아만과 오만만을 잇는 좁은 해협)을 막겠다고 했다”며 “호르무즈 해협이 막히면 유가를 예상하기 어려워질 것”이라고 말했다.<br><!-- 광고 right -->이어 박 교수는 “사실 확전이라는 것은 어떤 나라에도 좋지 않다”며 “(확전된다면) 유가도 유가지만 아랍에 있는 국가들도 안전하지 못할 것”이라고 덧붙였다.<br>박현도 교수의 이스라엘-팔레스타인 심층 분석, 영상을 통해 확인하자.","date":"2023-10-29T18:53:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231029500115"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"네타냐후, 군에 책임 돌리는 글 올렸다가 역풍에 삭제…뻔뻔하다더니","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/29/SSC_20231029184031_V.jpg' width=100px align=left><!-- 그림 1501644 -->베냐민 네타냐후 이스라엘 총리가 지난 7일 팔레스타인 무장정파 하마스의 기습 공격을 예상하지 못했다며 군 간부들을 비판했다가 역풍이 일자 화들짝 놀라 문제의 글을 삭제했다.<br>29일(현지시간) 현지 일간 하레츠와 타임스오브이스라엘(TOI) 등 보도에 따르면 네타냐후 총리는 전날 소셜미디어 엑스(X, 옛 트위터)에 글을 올려 자신은 하마스의 “전쟁 의도”와 관련해 어떤 보고도 받은 적이 없다고 적었다.그러면서 “군 정보당국과 신베트(ISA) 수장들을 비롯한 모든 안보 기관은 하마스가 (도발을) 단념하고 합의를 원한다는 의견이었다”고 지적했다.<br>하마스의 기습공격에 이스라엘이 허를 찔렸던 것과 관련, 자신의 책임론이 끊임없이 제기되자 책임을 군과 정보기관으로 돌린 셈이다.<br><!-- MobileAdNew center -->야권 지도자인 야이르 라피드 전 총리도 “네타냐후가 레드라인을 넘었다”며 “이스라엘군 병사들과 지휘관들이 하마스와 헤즈볼라를 상대로 용감히 싸우는 동안, 그는 이들을 뒷받침하기는커녕 비난하고 있다”고 목소리를 높였다. 이어 “책임을 보안 기관에 전가하려는 이런 행동은 적과 싸우는 이스라엘군의 힘을 약화할 뿐”이라며 “네타냐후는 자신의 발언에 대해 사과하라”고 촉구했다.<br>야권 지도자로 전시내각에 흔쾌히 참여한 참모총장 출신의 베니 간츠 국가통합당 대표도 “전쟁이 진행되는 동안 지도부는 우리가 요구하는 바를 수행할 수 있도록 군을 지지해야 한다”며 네타냐후 총리에게 발언 취소를 촉구했다.<br><!-- 광고 right -->이가비 아슈케나지 전 이스라엘 외무장관은 이날 엑스에다 “우리는 지금 전쟁 중”이라며 네타냐후 총리를 향해 해당 글을 삭제할 것을 요구했다.<br>메라브 미카엘리 노동당 대표는 “우리 아이들이 가자지구에서 전투식량으로 끼니를 때우는 동안 네타냐후는 심드렁하게 시가와 샴페인을 들고 사무실에 앉아 참사의 책임을 군 지휘부에 돌리고 있다”고 강도 높게 비난했다.<br>비판이 줄을 잇자 네타냐후 총리는 이날 뒤늦게 해당 글을 삭제했다. 그는 엑스를 통해 다시 입장을 내고 “내가 잘못했다”며 “앞선 발언은 하지 말았어야 할 말들이며, 이에 대해 사과한다”고 말했다. 그는 “모든 안보 수장에게 전폭적인 지지를 보내며, 전선에서 우리 조국을 지키기 위해 싸우는 IDF 참모총장과 지휘관, 병사들에게 힘을 보태겠다”고 덧붙였다.<br>영국 일간 파이낸셜타임스(FT)는 어번 일을 예견이라도 하듯 지난 22일 ‘베냐민 네타냐후는 미안하다고 말하지 않을 것’이라는 제목의 기사를 통해 네타냐후 총리가 하마스 공격을 초래한 계산 착오에 관한 책임을 회피하고 있다고 지적했다. 이스라엘방위군(IDF), 정보기관, 주요 각료 등이 모두 책임을 인정했지만 10여년 이스라엘을 이끌어온 네타냐후 총리는 미안하다고 말하지 않았다.<br><!-- MobileAdNew center -->네타냐후 총리의 전기를 쓴 안셸 페퍼는 “그는 완전 뻔뻔하다”며 “그는 사과는 사임을 향한 첫 걸음이라고 생각하며, 사임할 뜻은 없다”고 말했다고 FT가 전했다.<br>네타냐후 총리를 잘 아는 다른 인물도 신문에 “그는 책임진다고 하면 유죄라고 번역된다고 생각하는 것 같다”고 말했다. FT에 따르면 네타냐후 총리는 공격 초반 며칠은 충격을 받았지만 곧 정치적 기반을 재발견해서 불을 뿜는 연설을 하고 군과 함께 사진을 찍었다.<br>한편으로 팔레스타인 가자지구의 막대한 민간인 피해를 모른 척하면서 하마스 와해를 명분으로 지난 27일 저녁부터 가자지구에서 지상작전을 확대하기 시작한 것도 자신의 정치적 책임을 모면하기 위한 정치적 술책으로 풀이할 수 있다.","date":"2023-10-29T18:40:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231029500114"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 경제개혁 이끈 실용주의 총리…시진핑 권력 집중에 존재감 상실","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/29/SSC_20231029181951_V.jpg' width=100px align=left><!-- 그림 1501632 -->지난 27일 세상을 떠난 리커창 전 중국 국무원 총리(68)는 시진핑 중국 국가주석 집권 1·2기였던 2013~2022년에 중국 경제 사령탑을 맡았다. 온건 개혁 성향의 실용주의자로 후진타오 전 국가주석 자리를 이어받을 ‘후계자’로 주목받았지만, 시 주석의 영향력에 밀려 존재감을 상실했다는 평가도 받는다.<br>리 전 총리는 1955년 7월 안후이성 허페이에서 태어났다. 초등학교 시절부터 우수한 학업 성적을 자랑해 수재로 유명했다. 1974년 고등학교를 졸업한 뒤 다른 지식인들처럼 농촌으로 하방됐다가 1977년 대학 입학시험이 부활하자 베이징대 법학과에 합격했다.<br>대학을 졸업한 그는 미국 유학을 준비했지만 공산당이 그를 놔주지 않았다. 베이징대 공산주의청년단(공청단) 서기로 임명돼 현실 정치에 발을 들였다. 1993년에는 38세 나이로 공청단 최고위직인 중앙서기처 1서기(장관급)로 승진했다. 공청단 출신으로 당시 정치국 상무위원이던 후진타오가 그를 챙겼다. 리커창은 1998년 허난성으로 가 성장과 서기에 오르며 지방행정 경험을 쌓았다. 이후 랴오닝성 서기로 근무하며 승진가도를 달렸다.<br><!-- MobileAdNew center -->리커창은 후진타오가 점찍은 차기 국가주석 ‘1순위’였다. 당시만 해도 시진핑 당시 저장성 서기의 존재감은 미약했다. 그러나 2007년 10월 제17차 중국 공산당 전국대표대회(당대회)에서 예상을 뒤엎고 시진핑이 서열 6위(국가부주석), 리커창이 서열 7위(부총리)로 중앙정치국 상무위원회에 입성했다. 이는 2013년부터 시진핑이 국가주석을, 리커창이 국무원 총리를 맡는다는 의미였다. 이를 두고 후진타오·리커창으로 이어지는 공청단 세력을 견제하려는 ‘태자당’(세습정치세력)과 ‘상하이방’이 연합해 시진핑에 힘을 실어준 결과라는 해석이 나왔다.<br>시진핑 주석과 리커창 총리의 5세대 지도부를 뜻하는 ‘시리 조합’(習李組合·시진핑과 리커창 체제)은 2013년 3월 공식 출범했다. 중국에서 국가주석은 정치·외교 분야를, 총리는 경제 분야 주도권을 쥐고 정책을 결정한다. 회사로 비유하자면 일종의 각자대표 체제다. 리커창은 ‘리코노믹스’(리커창 경제정책)로 불리는 경제 정책을 추진했다. 정부 주도의 경제성장 모델이 한계에 달했다는 문제의식에서 출발한 리 총리 정책의 핵심은 크게 인위적 경기 부양 지양과 부채 감축, 구조 개혁 등으로 요약할 수 있다. 평소 그는 “손목을 잘리는 아픔을 느끼는 경제 구조 개혁을 추진해야 한다”고 강조했다.<br><!-- 광고 right -->그러나 중국의 경제성장률이 점차 둔화하고 증시가 붕괴하는 등 악재가 이어지면서 그의 입지가 좁아졌다. 시간이 갈수록 시 주석을 중심으로 권력이 집중돼 리커창은 점차 존재감을 잃어갔다. 사실상 각자대표 체제가 무너졌다.<!-- 그림 1501633 -->그럼에도 그의 소신 있는 발언은 외신에서 화제가 됐다. 베이징 지도부가 ‘중국에서 빈곤이 사라졌다’고 대대적으로 선전하던 2020년 3월 “중국 국민 6억명 이상이 한 달에 1000위안(약 17만원)에 못 미치는 소득을 번다”고 주장했다. 지난해 8월에는 광둥성 선전에서 ‘개혁·개방 설계사’ 덩샤오핑 동상 앞에 헌화하면서 “창장과 황허는 거꾸로 흐르지 않는다”는 말로 개혁·개방 의지를 다졌다. 제로 코로나 심화로 중국의 개혁개방 기조가 후퇴한다는 우려가 나오던 때였다.<br>올해 3월 전국인민대표대회 정부공작보고를 마지막으로 정계에서 은퇴한 그는 국무원 직원들과 작별 인사를 나누며 “사람이 하는 일은 하늘이 보고 있다”고 격려했다. 인민을 위해 성실히 복무할 것을 당부한 말이지만 ‘절대 권력을 휘두르는 중국 최고 지도부의 독주를 견제하려는 의도가 담겼다’는 해석도 나왔다.<br>리 전 총리는 한국과도 인연이 깊다. 한국을 네 차례 방문했다.<br>첫 번째는 공청단 중앙서기처 제1서기 때인 1995년이다. 랴오닝성 당 서기 시절인 2005년에도 방한해 이해찬 당시 국무총리 등을 만났다. 2011년 10월 부총리 시절에는 이명박 당시 대통령을 예방했다. 국무원 총리로 재직하던 2015년에도 한중일 정상회의 참석차 한국을 찾았다.","date":"2023-10-29T18:19:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231029500110"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 포털사이트서 사라진 ‘리커창 사망’…“황허는 거꾸로 흐를 수 없다” 재조명되는 그의 ‘쓴소리’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/29/SSC_20231029173130_V.jpg' width=100px align=left><!-- 그림 1501603 -->지난 27일 갑작스레 별세한 리커창(<b>사진</b>·68)전 중국 국무원 총리를 향한 애도의 물결이 대륙 전체로 퍼지고 있지만 중국 내 인터넷에서 그의 사망 소식은 검색어 순위에서 사라졌다. 관영매체들도 공식 부고 소식만 전할 뿐 추가적인 의미 부여는 삼가고 있다. 시진핑 국가주석 등 최고 권력의 독주를 견제하며 친서민 행보를 보인 그에 대한 향수가 커지는 것을 막으려는 의도로 풀이된다.<br>29일 대만 중앙통신 등에 따르면 리 전 총리가 유년기를 보낸 안후이성 허페이 지역은 27일부터 중국 전역의 추모객들로 장사진이다. 생가가 자리잡은 훙싱루 80호 골목에는 추모 행렬이 200m 넘게 이어졌다. 골목을 메운 국화꽃 사이로 보이는 추모카드에는 ‘창장(양쯔강)과 황허는 거꾸로 흐를 수 없다’, ‘사람이 하는 일을 하늘이 보고 있다’, ‘(중국 전체 인구 가운데) 6억명의 월평균 소득이 1000위안 이하다’ 등 리 전 총리의 생전 발언이 적혀 있었다. 모두가 ‘경제와 민생 챙기기가 중국 공산당의 최우선 과제가 돼야 한다’는 그의 평소 소신 발언으로 시 주석과 측근들의 자화자찬식 성과 홍보를 비판한 쓴소리이기도 하다.<br>리 전 총리 사망 발표가 나온 27일부터 그의 부고 소식은 중국 대표 포털사이트 바이두의 실시간 검색어 1∼2위를 차지했다. 그런데 이날부터 관련 소식이 검색어 순위에서 자취를 감췄다. 대신 ‘시진핑은 왜 현대화 대규모 농업을 관철하는가’, ‘왕이 외교부장, 조 바이든 미국 대통령과 면담’ 등 뉴스가 그 자리를 대신했다.<br><!-- MobileAdNew center -->웨이보(중국판 트위터)에서도 사정은 비슷했다. 전날까지만 해도 ‘리커창 동지 영정’과 ‘리커창 동지 부고’가 각각 검색어 순위 1·2위에 올랐고, ‘리커창 동지가 세상을 떠났다’ 해시태그가 22억회 이상의 조회수를 기록했다. 하지만 이날부터 리 전 총리 추모 관련 내용이 사라졌다.<br>베이징 외교가에서는 코로나19 대유행 상황에서 노점 경제 활성화 등을 통해 약자 편에 섰던 그에 대한 추모 분위기 확산이 정권에 도움이 되지 않는다고 판단해 당국이 언론 통제에 나섰다는 추측이 나온다.<!-- 그림 1501604 -->이를 반영하듯 중국중앙(CC)TV의 저녁 메인 뉴스 프로그램인 신원롄보는 당일 뉴스 시작 14분 뒤에야 리 전 총리 부고 소식을 전했다. 관영 인민일보와 신화통신도 공식 부고만 소개했을 뿐 생전 활동이나 업적 등을 소개하는 기사는 내지 않았다. 중국 다수 대학들은 ‘리 전 총리를 추모하는 집회를 금지한다’고 발표했다.<br><!-- 광고 right -->그의 갑작스런 사망은 베이징 지도부에게도 큰 충격이었던 것으로 보인다. 중국 공산당은 사망 소식이 처음 발표되고 10시간이 넘은 27일 오후 6시 30분쯤에야 공식 부고를 내놓았다. 부고는 “중국공산당의 우수한 당원이자 노련하고 충성스러운 공산주의 전사, 걸출한 프롤레타리아 계급 혁명가이자 정치가, 당과 국가의 탁월한 지도자인 리커창 동지가 서거했다”고 전했다. 홍콩 사우스차이나모닝포스트는 “통상 베이징은 와병 중인 당 지도자의 부고를 미리 준비하는데, 리 전 총리 부고는 준비하지 않은 것으로 보인다”고 전했다.<br>그는 상하이의 한 호텔에서 수영하다가 심장마비로 27일 0시 10분쯤 숨을 거뒀다. 시신은 27일 밤 전용기를 통해 베이징으로 운구됐다. 국가급 지도자 장례절차에 따라 베이징 바바오산 혁명묘지에서 시신을 화장하고 시 주석 등 정치국 상무위원이 전원 참석한 가운데 영결식이 거행된다.","date":"2023-10-29T17:31:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231029500100"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"11월 미중 정상회담 개최, 양국 관계 ‘재부팅 기회’ 될까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/29/SSC_20231029155431_V.png' width=100px align=left><!-- 그림 1501560 -->미중 양국이 다음달 아태경제협력체(APEC) 정상회의 계기에 정상회담 개최를 위한 공동 노력에 합의한 가운데 그동안의 ‘상황 관리’를 벗어나 보다 진전된 관계로 진입할 수 있을지 주목된다.<br>왕이 중국 공산당 중앙외사판공실 주임 겸 외교부장은 28일(현지시간)까지 2박 3일 간 방미 일정에서 토니 블링컨 국무장관 및 제이크 설리번 국가안보보좌관과 회담하고 조 바이든 대통령도 접견했다. 백악관은 전날 회담 자료에서 “양측이 전략적 소통 채널을 유지하고 11월 샌프란시스코에서 양국 정상 간 회담을 위해 협력하는 것을 포함해 고위급 외교를 추가로 추진할 것을 재확인했다”고 밝혔다.<br>왕 부장이 “두 대국은 이견과 갈등이 있지만 중요 공동이익 및 함께 대응할 도전들이 있다”고 언급한 것처럼 바이든 대통령과 시진핑 중국 국가주석이 산적한 의제들의 엉킨 실타래를 풀 수 있을 지 관심이 집중된다. 미국의 반도체 수출 통제, 공급망, 디커플링 등 경제 문제를 중심으로 양국 관계 정상화 및 중동 문제, 우크라이나 전쟁, 대만과 북한 핵 문제 등까지 두루 테이블에 오를 전망이다.<br><!-- MobileAdNew center -->바이든 대통령은 전날 왕 부장과 만나 “미국과 중국은 경쟁 관계를 책임있게 관리하고 열린 소통 채널을 유지해야 한다”고 강조하기도 했다.<br>중국이 예민하게 대응하는 대만해협 및 남중국해 등에서 자유로운 항해 원칙, 신장·티베트·홍콩 인권 문제 등을 미국이 어느 수위까지 언급할지도 관건이다.<br><!-- 광고 right -->이에 맞서 중국은 희토류 등 전략자원 수출 통제, 반간첩법 시행 등으로 맞서고 있고, 이스라엘-하마스 전쟁에서 팔레스타인에 무게를 싣는 등 미국과 반대 행보를 취하고 있다. 이란·사우디아라비아 관계 정상화로 중동에서 존재감을 키운 중국이 우크라이나 전쟁 국면에서 북러 무기거래, 북핵 문제 등을 놓고 미국이 요구하는 역할론에 어느 수위로 대응할 지도 관심사다.<br>월스트리트저널(WSJ)은 28일 “수출 통제 등 경제 문제부터 안보, 지역이슈까지 중첩된 가운데 이뤄지는 양국 정상 간 만남이 ‘관계를 재부팅할 기회’가 될지” 주목했다.<br>양국 지도자는 각각 정치적 목적으로도 재회를 연출하는 게 중요한 시점이다. 3연임에 성공한 시 주석은 중국 인민들에게 세계 최고 지도자의 모습을 각인시키고 싶어하고, 바이든 대통령 역시 내년 대선까지 안정적인 대중 관계 유지를 바라고 있다.<br>이런 가운데 왕 부장은 29일 워싱턴DC에서 열린 국제전략 관련 좌담회에서 “샌프란시스코로 가는 길은 순조롭지 않을 것”이라며 미중 정상이 지난해 발리 합의를 이해해야 한다고 촉구했다. 발리 합의는 지난해 11월 발리 APEC 정상회의 당시 양 정상이 합의한 ‘신냉전과 반중국 비추구, 대만 독립 비지지’ 등 ‘5불’ 사항을 말한다.","date":"2023-10-29T15:54:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231029500083"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"두 전쟁으로 몸살 앓는데 스페인, 18세 공주의 생일 다가온다며 떠들썩","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/29/SSC_20231029151122_V.jpg' width=100px align=left><!-- 그림 1501546 -->세계 정세가 두 군데 전쟁으로 요동을 치는 가운데 스페인에서는 오는 31일(현지시간) 18세 성년이 되는 공주가 어떤 왕실 내 지위를 얻을지가 사람들의 관심사로 떠오르고 있다고 영국 BBC가 29일 전했다.<br>관례대로 레오노르 공주의 성년 진입을 축하하기 위해 의회에서는 특별한 행사를 연다. 의회와 상원이 선사하는 메달을 받은 뒤 헌법을 수호하겠다고 맹세하는 의식을 치르는 것이다.<br>왕실은 지금껏 공개되지 않은 사진들을 공개해 축하 분위기를 띄우고 있다.사진 중에는 초등학교 입학 첫날 어머니인 레티시아 왕비, 부친인 펠리페 4세와 함께 촬영한 사진도 있다. 이때만 해도 부친은 왕자 시절이었다. 2010년 스페인 축구대표팀이 월드컵 우승을 차지했을 때 트로피를 든 모습도 있다.<br><!-- MobileAdNew center -->미성년일 때 레오노르의 모습은 철저히 보호됐는데 이제는 공공연히 공개되고 있다. 왕실 전기작가 카르멘 레미레스 드 가누자는 “레오노르 스스로의 내러티브가 필요하게 됐다”며 “또래 디지털 세대와도 연결될 필요가 있게 됐다”고 말했다. 어떤 내러티브인지 명확히 밝히지 않았지만, 공주를 왕실의 주요 인사로 안착시키기 위해 준비 작업이 시작된 것으로 풀이하는 것이 맞을 것 같다고 BBC는 지적했다.<br>수도 마드리드 외곽의 엘 파르도 궁전에서 가족 모임에 이어 마드리드 왕궁에서 축하 만찬이 열릴 예정이다.<br><!-- 광고 right -->지난 5월에 그는 영국 웨일스 베일 오브 글래모르건에 있는 기숙학교인  UWC 어틀랜틱을 졸업했다. 국제 대학입학 자격시험을 통과했는데 그가 자격증을 수령하는 순간 동료 학생들이 환호했고, 사감은 “지칠 줄 모르는 학습 열의, 다른 이를 이해하는 능력, 다양한 시각을 탐험하는” 학생이면서 유머 감각까지 겸비했다고 칭찬했다.<br>스페인 매체들은 사라고사 육군아카데미에서 군사 기초훈련을 마치는 모습을 밀착 취재했는데 3년 장교 복무의 시작을 의미한다. 동기들과 똑같이 베레모를 쓰고 제례식 단검을 찬 채였다. 지난 12일에는 마드리드에서 열린 국가의 날 군사퍼레이드에 참석, 부녀가 다정한 포즈를 취하기도 했다.<br>레오노르 공주의 왕실 정식 칭호는 아스투리아 공주인데 자신의 칭호를 딴 상을 지난 20일 오비에도의 캄포아모르 극장에서 시상함으로써 왕실 역할은 이미 시작한 것이나 다름 없다. 할리우드 스타 메릴 스트립, 일본 작가 무라카미 하루키 등 다양한 분야의 수상자들에게 상을 수여하며 “나는 전적으로 임무를 이해하고 내 책임이 의미하는 바를 인식하고 있다”고 말했다.<br>스페인 왕실은 최근 그렇게 좋지 못한 일을 적잖이 겪었다. 예를 들어 2017년 펠리페 국왕은 분리독립을 추진하는 카탈루냐 분리주의자들을 공개 규탄함으로써 정치적인 자충수를 뒀다. 2020년 선대 후앙 카를로스 전 국왕은 금융스캔들 끝에 왕위를 6년 앞당겨 양위하고 아랍에미리트 두바이로 피신해야 했다. 추문은 얼마 있다가 없던 일이 됐지만 그는 지금도 그곳에 머무르고 있다.<br><!-- MobileAdNew center -->어느새 “레오노르마니아(Leonormania)”란 신조어가 나올 정도로 안팎의 관심이 높아져 있다. 연초에 그가 바르셀로나와 스페인 축구대표팀의 파블로 마르틴파에즈 가비라(일명 가비)와 연인 사이란 소문이 나돌았다. 물론 거짓 소문으로 판명됐지만 공주를 일종의 팝 문화의 일부로 받아들이는 분위기가 감지된다.<br>파리 마치란 잡지는 명품 불가리의 귀걸이에 레오노르 공주의 아스투리아스 상 시상 소식을 제목으로 새겼다. 기자 중에는 어머니에게 물려 받은 그의 패션 감각에 대한 내용만으로 책 한 권을 썼다. 제주스 리브스란 기자인데 그는 “아버지로부터 왕실에 대한 헌신적인 자세와 매우 공손한 매너, 미소와 즐거움을 물려받았는데 18회 생일이 지나고 나면 순수하게 공적인 인물 이상이 됐음을 발견하게 될 것 같다”고 말했다.","date":"2023-10-29T15:11:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231029500078"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이란 대통령, 이스라엘에 “레드라인 넘었다” 경고","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/29/SSC_20231029144057_V.jpg' width=100px align=left><!-- 그림 1501520 -->이란은 29일(현지시간) 팔레스타인 무장정파 하마스 근거지인 가자지구에서 사실상 지상전 단계에 들어간 이스라엘을 상대로 “레드라인을 넘었다”며 대응을 예고했다.<br>에브라힘 라이시 이란 대통령은 이날 엑스(X·옛 트위터)에 글을 올려 “시오니스트(유대민족주의) 정권의 범죄가 레드라인을 넘었다”며 “이것이 모두를 행동하게 만들 수도 있다”고 경고했다.<br>이어 “미국은 우리에게 아무것도 하지 말라고 하면서 그들은 이스라엘에 전방위적 지원을 계속하고 있다”고 대립각을 끌어올렸다.<br><!-- MobileAdNew center -->이같은 경고는 이스라엘이 가자지구에 연달아 한밤중 폭격을 퍼붓고 탱크와 병력을 진격시키면서 사실상 지상전 국면에 진입한 가운데 나온 것이다.<br>특히 베냐민 네타냐후 이스라엘 총리가 전날 가자지구에서 시작한 지상 군사작전으로 전쟁이 ‘두번째 단계’에 들어섰다고 선언하면서 중동 지역으로 확전 우려도 커지고 있다.<!-- 광고 right -->","date":"2023-10-29T14:40:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231029500067"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘프렌즈’ 매튜 페리 욕조에서 의문의 죽음...캐나다 총리와 초교 동창","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/29/SSC_20231029141029_V.jpg' width=100px align=left><!-- 그림 1501506 -->1994년부터 2004년까지 인기리에 방영된 미국 시트콤 ‘프렌즈’로 인기를 얻은 배우 매튜 페리(54)가 로스앤젤레스 욕조에서 숨진 채 발견됐다.<br>28일(현지시간) 로스앤젤레스(LA) 타임스와 얀예매체 TMX에 따르면 경찰이 이날 오후 4시쯤 자택에 출동했는데 이미 숨을 거둔 상태였다. 경찰은 “애초 심장마비로 신고가 접수됐다”며 “익사한 것으로 보인다”고 했다. 현장에서 마약은 발견되지 않았으며, 범죄 정황은 보이지 않았다. 현지 경찰은 사망 원인을 조사 중이다.<br>1969년 매사추세츠주 태생으로 어린 시절을 캐나다 오타와에서 보냈다. 그의 초등학교 동창 중에 쥐스탱 트뤼도 캐나다 총리가 있다. 10대 시절 LA로 이주해 ‘보이즈 윌 비 보이즈’의 주인공 채즈 러셀을 연기했으며 ‘그로잉 페인스’ 드라마 등에도 출연했다. 데이트 상대를 고르거나 직장이나 친구를 찾는 뉴욕의 여섯 젊은이들에 얽힌 얘기를 맛깔나게 풀어낸 ‘프렌즈’로 국제적 명성을 누렸다.<br><!-- MobileAdNew center -->페리는 ‘프렌즈’ 10시즌에 걸쳐 약간 덜 떨어진 챈들러 빙 캐릭터를 연기해 2002년 에미상 후보에도 올랐다. 최종 에피소드를 미국에서만 5250만명이 시청해 2000년대 가장 많이 시청한 TV 에피소드 기록을 남겼다.<br>드라마 ‘스튜디오60’ ‘고 온’ ‘오드 커플’, 영화 ‘나인 야드’ ‘17어게인’ 등에 출연했다. 1997년 영화 ‘풀스 러시 인’ 촬영 중 제트스키 사고를 당한 뒤 이를 치료하는 과정에 마약과 알코올에 중독돼 지난 30년 동안 힘들어 지내왔다. 지난해 발간한 회고록에서 “프렌즈 동료들이 약물 중독에서 벗어날 수 있게 도와줬다”고 털어놓은 일이 있다.<br><!-- 광고 right -->2016년 그는 BBC 라디오2 인터뷰를 통해 술과 약물 때문에 프렌즈를 찍던 마지막 3년은 어떤 내용도 기억하지 못한다고 털어놓았다. 그리고 지난해에는 전혀 프렌즈를 시청한 적이 없다고 고백했다. “나는 그 쇼를 보지 않았다. 그리고 그 쇼를 본 적이 없었다. 왜냐하면 나는 ‘마시고, 진통제 맞고, 마시고, 코카인을 했기 때문이다. 나는 내 생김새 때문에 시즌마다 구분할 수는 있었다. 나는 늘 보고 있었기에 보고 싶지 않았다. 하지만 믿을 수 없게도 다른 세대들의 감정을 건드렸기에 나는 보고 싶다고 생각하기 시작했다.”<br>‘프렌즈’의 재니스를 연기한 매기 휠러가 고인과 공연한 배우 가운데 가장 먼저 추모의 뜻을 밝혔는데 인스타그램에 늘 흥겨웠던 고인이 “너무도 짧은 인생에 가져다준 것이 너무 많았다”며 “우리가 함께 했던 모든 창의적인 순간을 축복이라고 느낀다”고 적었다.","date":"2023-10-29T14:10:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231029500060"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트럼프와 갈라섰던 펜스 전 부통령 ‘대선 레이스’ 스스로 포기","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/29/SSC_20231029133554_V.jpg' width=100px align=left><!-- 그림 1501490 -->내년 미국 대선의 공화당 경선 후보로 나섰던 마이크 펜스 전 부통령이 28일(현지시간) 사퇴를 발표했다. 도널드 트럼프 전 대통령이 압도적 1위를 달리는 경선에서 그는 인지도와는 반대로 낮은 지지율에 고전했고 경선 자금 마련에도 어려움을 겪어 왔다.<br>펜스 전 부통령은 이날 네바다주 라스베이거스에서 열린 ‘공화당 유대인 연합’ 회의에서 연설 전에 “많은 기도와 숙고 끝에 오늘부로 대선 캠페인을 중단하기로 결정했다”고 말했다. 그는 “성경에 따르면 모든 일에는 다 때가 있다. 지금은 나의 때가 아니다”라고 했지만 “레이스에서 떠나지만 보수 가치를 위한 싸움에선 결코 떠나지 않겠다”고 했다.<br>정치전문매체 폴리티코는 “청중석에서 ‘헉’ 하는 소리가 터져 나올 정도였다”며 현장 분위기를 전했다. 참모진이 전날 배포한 연설문에는 사퇴 징후가 없었다고 한다. 청중들은 그에게 오랫 동안 기립 박수를 보냈다. 이날 행사에는 도널드 트럼프 전 대통령, 론 디샌티스 플로리다 주지사, 니키 헤일리 전 사우스 캐롤라이나 주지사 등 경선 주자들이 일제히 참석했다.<br><!-- MobileAdNew center -->그는 “여기 있는 모든 동료 공화당원들이 링컨(전 대통령)이 말했듯 우리 본성의 선한 천사에게 호소할 공화당적 가치를 가진 사람, 단지 공화당을 승리로 이끌 뿐 아니라 미국을 다시 점잖게 이끌어 줄 사람을 선사해 주기를 촉구한다”고 했다.<br>그동안 그는 공화당 경선을 포퓰리즘과 보수주의 간의 싸움으로 규정했다. 전임 트럼프 행정부의 부통령으로 재임 기간 트럼프의 ‘충복’이었던 그는 2020년 대선 결과를 뒤집으라는 트럼프의 요구를 거부하며 갈라섰다.<br><!-- 광고 right -->트럼프 지지자들의 의회 폭동 속에 2021년 조 바이든 대통령 당선을 인증하는 상하원 합동회의를 주재해 정권 이양을 가능케 했지만 이 때문에 트럼프 지지자들로부터 배신자로 낙인찍혔다. 미 언론들은 전통적 보수주의자인 그가 트럼프의 인기영합주의와 ‘아메리카 퍼스트’ 고립주의에 가려 빛을 보지 못했다고 평가했다.","date":"2023-10-29T13:35:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231029500050"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"日 군사전문가 “한일 안보 파트너로서 지역 균형 유지할 수 있어”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/29/SSC_20231029132820_V.jpg' width=100px align=left><!-- 그림 1501487 -->중국 견제와 지역 안보 균형을 위해 한일이 안보 파트너로서 협력해야 한다는 일본 군사전문가의 주장이 나왔다.<br>미치시타 나루시게 정책연구대학원대학 부총장은 28일 일본 교토대에서 ‘세계 속의 동아시아, 지정학·정체성·경제’라는 주제로 열린 심포지엄에서 “한국은 국방비 세계 9위의 국가”라며 “일본은 (중국 견제를 위해) 한국의 힘을 빌리고 싶으며 안보 파트너로서 지역의 균형을 유지할 수 있다”고 말했다.<br>이날 심포지엄은 와세다대 일미연구소와 서울대 국가미래전략원, 교토대 경제연구소, 일본 정책연구대학원대학이 공동 주최했고 주오사카대한민국총영사관, 한국국제교류재단이 후원했다. 와세다대 일미연구소는 정기적으로 한일 및 한미일 관계에 대한 심포지엄을 열어 업계 전문가들과 관련 문제를 논의하고 있다.<br><!-- MobileAdNew center -->일본이 한국의 협력을 바라는 데는 일본의 대외 정책인 ‘자유롭고 열린 인도·태평양’의 핵심이 중국을 견제하기 위해 만들어졌기 때문이다. 미치시타 부총장은 “부상하는 중국이 지역을 불안정하게 만들지 않도록 환경을 조성하며 동시에 지역의 경제적 번영을 실현하는 게 일본의 목표”라며 “이를 위해 일본이 방위비를 약 60% 증액하고 반격 능력을 확보하려는 것”이라고 설명했다.<br>그는 이러한 중국 견제를 위한 한미일 협력이 중요하다고 강조했다. 미치시타 부총장은 “일본에서 한국은 그동안 ‘원조대상국’이었지만 이제는 ‘경쟁 상대’로 바뀌었다”고 지적했다. 이어 “한국의 군사능력 강화에 따라 일본에 의한 지원 중요성이 상대적으로 낮아진 반면 일본의 대중 전략에서 일본이 한국에 가지는 기대감은 커지고 있다”고 했다. 미치시타 교수는 “한미일이 공동 군사 연습 등 안보협력을 강화하고 특히 한반도 안보에 한국이 주도적 역할을 함으로써 대만해협의 평화에 간접적으로 기여할 수 있다”고 밝혔다.<br><!-- 광고 right -->또 그는 “한미일 안보협력에서 미사일 방어 능력을 위한 3국의 협력이 특히 중요하다”며 “일본은 거리 때문에 (북한이 탄도미사일을 쏘면) 좀처럼 확인하기 어렵지만 한국은 쉽게 파악할 수 있어 서로 정보 공유가 되는 게 필요하다”고 덧붙였다.<!-- 그림 1501488 -->미중 간 갈등에 따라 한국의 해양 안보가 위협받고 있다는 분석도 나왔다. 이재준 서울대 국가미래전략원 선임연구원은 “최근 미국과 중국의 경쟁 특히 부상하고 있는 중국이 미국이 설정한 해양 질서에 대한 현상 변경을 시도할 가능성이 커져 한국이 해상 교통로에서 안전이 위협받을 수 있는 상황에 처했다”라고 말했다. 이어 “이런 상황에서 한국의 안보 정책도 새로운 해양 전략의 수립을 필요로 할 수밖에 없다”고 했다.<br>이 선임연구원은 이에 대한 해결책으로 한국이 해양에서 현상 유지를 목표로 해양 전략을 설정할 필요가 있다고 강조했다. 그는 “미국이 형성한 해양 질서의 현상 유지가 한국의 국익과 부합한다”며 “따라서 한국은 미국의 해양력 우세를 지원하는 안보 정책이 합리적 선택일 것”이라고 설명했다.<br>이 선임연구원은 “인도·태평양 지역에서 한국이 주도하는 해양 안보 협의체 구상을 추진해야 한다”고 제안했다. 그는 “해상 교통로의 주요 길목에 위치한 국가들과 합동 해상 훈련을 주기적으로 실시하거나 해양 안보 협의체를 구성하는 게 필요하다”며 “합동 해군 훈련은 잠재적 위협 국가의 해상 통제 시도를 억지하는 한편 유사시 해상 교통로를 보호하는 데 목적이 있기 때문”이라고 밝혔다.","date":"2023-10-29T13:28:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231029500048"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[단독] 전쟁 중 방한 ‘이스라엘 2위 기업 총수’… “1조 4000억원 투자할 곳 찾으러 왔다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/29/SSC_20231029123852_V.jpg' width=100px align=left><!-- 그림 1501481 -->“한국이 퍼스트 펭귄이 될 수 있는 방법이요? 이스라엘이 전쟁 중임에도 스타트업 투자를 늘린 것처럼 가장 위기처럼 보일 때조차 스타트업에 꾸준히 전폭적으로 투자하는 것입니다.”<br>이스라엘 IPO 당시 역대 2위 <span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">시가총액을 기록한</span><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\"> 재생에너지 기업 노파르 그룹의 오페르 야네이(48) 회장은 29일 </span><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">하마스와의 전쟁 중임에도 한국을 전격 방문해 </span><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">서울신문과 나눈 인터뷰에서 ‘선진국의 성공 기업을 빠르게 모방하는 방식으로 추격해 한강의 기적을 이룬 우리나라가 퍼스트 펭귄이 될 수 있는 방법’에 관해 “</span><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">전 세계에서 인구 대비 스타트업 비율이 가장 높은 </span><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">이스라엘은 하마스와 전쟁 중임에도 스타트업 투자를 오히려 늘렸다”며 이렇게 답했다.</span><br><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">그는 “흥미로운 것은 </span><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">전 세계적으로 </span><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">금리가 오르면서 스타트업 투자는 줄고 채권 투자는 늘었지만, 이스라엘은 전쟁이 벌어짐에도 스타트업 투자가 더 증가하는 경향을 볼 수 있다”고 지적했다.</span><br><!-- MobileAdNew center -->야네이 회장은 기자에게 ‘그 이유를 아느냐’고 반문한 뒤 “스타트업 투자자들은 세상을 더 나은 곳으로 바꾸고 싶다는 이상주의자들이기 때문”이라며 “전쟁과 같이 어려운 상황에 이상주의는 더 강해진다”고 답했다. 그는 “이스라엘에서 한국인들은 ‘아시아의 유대인’으로 불린다”면서 “인접 국가의 전쟁 위협에도 경제 성공을 이룩한 점이 공통되기 때문”이라고 말했다. 이어 “위기 속에서 더 강해지고, 창의력은 더 발휘될 것”이라고 덧붙였다.<br>하마스와의 전쟁 중인 와중에도 한국행을 결심한 이유에 관해 묻자 “나는 매년 유럽에 10억 유로(약 1조 4345억원)를 투자하는데, 재생에너지 분야에서 한국에도 똑같은 돈을 투자할 곳을 찾으러 왔다”며 “제가 아시아에 가서 돈을 투자하면 이스라엘의 다른 사업가들도 와서 아시아에 돈을 투자할 것이기 때문에 제가 모범을 보이려고 노력 중”이라고 말했다. 이어 “가장 어려울 때 껴안은 친구와는 가장 가까워질 수 있다”며 “한국이 이스라엘을 돕는다면 가장 가까운 친구가 될 수 있다”고 말했다.<!-- 그림 1501497 -->또 야네이 회장은 이스라엘 경제가 아시아 시장에 그동안 너무 무심했다는 사실도 지적했다. 그는 “나는 이스라엘 기업인들이, 우리에게 유럽을 뜻하는 ‘위쪽’, 미국을 뜻하는 ‘왼쪽’은 바라봐왔지만, 정작 아시아를 뜻하는 ‘오른쪽’은 바라보지 않았다고 생각한다”며 “이러한 관점은 바뀌어야 한다. 아시아와 이스라엘은 더 강력히 연결될 필요가 있다”고 말했다.<br><!-- 광고 right --><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">그는 이스라엘 프로농구팀 ‘하포엘 텔아비브’ 농구팀의 구단주로서 우리나라 한국프로농구(KBL) 뿐만 아니라 중국과 일본 프로농구팀 관계자들과 만나 친선경기를 추진하겠다는 구상도 밝혔다. 그는 “모든 사람들은 농구를 좋아한다”며 “내년 9월 24일로 예정된 친선경기에 아시아 농구팀들이 온다면, 이스라엘로 아시아인들이 방문할 뿐만 아니라 기업인들의 교류도 활발해질 것이라고 기대한다”고 말했다.</span><br>지난 7일 하마스와의 전쟁 발발 이후 노파르 그룹 소속 남성 직원 80%, 여성 직원 20%는 이스라엘 예비군에 동원됐다. 그는 “전쟁이 시작되고, 우리와 중요한 계약을 맺은 독일에서 ‘사람이 없는데 납품 기일을 맞출 수 있겠냐’고 물어왔지만 참전한 남성들 대신 우리의 똑똑한 여성들이 몇 배로 일해 당신들과의 시간 약속을 지킬 것이라고 답했다”며 “전시에도 그대로 경제 체제를 유지하는 것은 이스라엘의 유구한 전통”이라고 말했다.<!-- 그림 1501498 -->‘이스라엘인들이 비극 앞에서도 역경을 이겨내는 원동력’을 묻자 “모든 국민이 승리를 확신하고 있기 때문”이라며 “1948년 6000명 인구로 건국한 이스라엘은 이후 치러진 지난 5번의 아랍 국가들과의 전쟁에서 모두 이겼다. 전쟁 이후 인구는 늘었고, 경제는 강해졌다”고 말했다.<br>이어 “개인적으로는, 이루고 싶은 꿈이 너무 많았던 내 아내는 39살에 암에 걸렸고, 41살에 죽었다”며 “죽음이 임박한 그녀 옆에 있으면서 매일의 삶이 소중하다는 것을 깨달았고, 아침에 일어나면 가장 가치 있는 일에 시간을 보내자고 다짐한다”고 말했다. 이어 “돈과 명예를 좇는데 단 1의 관심도 두지 않는다”며 “대신 아침에 일어나면 내가 가장 배우고 싶은 흥미로운 것, 나의 직원들을 비롯한 가족들을 어떻게 먹여 살릴지, 내가 해결해야 할 책임이 있는 일에 대해 생각한다”고 말했다. 그는 아내와 사별한 뒤 혼자서 13살 딸을 키우고 있다.<br>‘성공한 기업가인 당신의 실패담을 들려달라’고 요청하자 “나의 실패에 대해 모두 말하려면 1시간이 아니라 24시간이 지나도 모자랄 것”이라고 답했다. 이어 “창업가는 매우 고독하다”며 “<span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">왜냐하면 사업 진행에 따르는 책임이 얼마나 큰지, 마주</span><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">해야 할 모든 위협과 과제를 실제로 이해하는 사람은 창업가 자기 자신뿐이기 때문”이라고 말했다. </span><br><!-- MobileAdNew center --><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">이어 “나는 첫 사업에 실패했고, 두 번째 사업에서도 처참한 실패를 겪었다. 하지만 나는 모든 실패를 껴안으려고 노력했다. 성공하려면 반드시 실패를 껴안아야 한다. 실패를 껴안는 건 </span><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">내가 그때 뭘 잘못했는지 이해하고, 다음에는 무엇을 더 잘할 수 있는지를 고민하는 것이다. </span><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">실패는 가장 좋은 교훈을 얻을 기회가 될 수 있다”고 말했다. 이어 “국내 시장에만 안주하게 되면 당신의 성공방식을 모방하거나 추격하는 경쟁자들과 카피캣들이 반드시 만들어진다”며 “눈길을 해외로 돌려 시장을 다변화해온 것은 나의 또 다른 성공 전략”이라고 말했다.</span><!-- 그림 1501499 -->야네이 회장은 ‘우버이츠’가 나오기 한참 전이자, 스마트폰과 간편결제 시스템이 없던 2001년 ‘Go4Eat’이라는 음식 배달 서비스업으로 첫 스타트업을 창업했지만 실패했다. 이후 그는 벤구리온 대학교 경영대학원(MBA) 석사 과정에 진학해 ‘재생에너지의 미래’에 대한 강의를 듣고 다시 창업을 결심했다.<br><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">회사 설립 초기 그는 국가 소유의 땅에서 농업공동체를 일구고 사는 모샤드에서 지상 태양광 패널을 공급하는 사업을 시작했지만, 태양광 에너지에 회의적인 관료들을 설득하지 못하며 처참한 실패를 맛봤다. 이후 이때 시도해본 사업 모델을 정부 규제를 안 받는 자족적 농업 공동체인 키부츠에 그대로 적용한 결과 3년만에 1000개의 태양광 패널을 판매하는 등 큰 성공을 거뒀다. 그는 “우리는 정부보조금을 좇지 않고, 그저 태양광에너지의 시장 경쟁력만을 높였다”며 “화석 연료 에너지로 생산된 전기보다 훨씬 더 저렴한 가격에 전기를 공급했을 뿐”이라고 말했다. </span><br><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">이 같은 전략이 먹힐 수 있었던 이유는 재생에너지의 경제성을 높인 기술혁신이 뒷받침됐기 때문이다. 히브리어로 ‘수련’을 뜻하는 노파르는 땅이 아닌 물 위에서도 자랄 수 있는 생명력을 가졌다는 점에서 지은 이름이지만, 그의 회사가 최초로 개발한 수상태양광 패널을 상징하는 말이기도 하다. </span><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">호수와 저수지, 바다와 같이 물 위에서도 설치 가능한 독특한 태양광 패널을 개발해 ‘태양광은 경제적이지 않다’는 통념을 뒤집었다. 이제 노파르에너지는 전기차 선도 기업인 테슬라에 에너지저장시스템(ESS)을 납품하는 업체이며 독일, 이탈리아, 스페인 등 유럽연합(EU) 7개국에도 2000개가 넘는 프로젝트를 진행 중이며, 1000</span>㎽<span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\"> 이상의 재생에너지를 생산하고 있다.</span><br>그는 재생에너지가 ‘기후위기’의 대안이어서가 아니라 단지 화석 에너지보다 경제성이 높고 더 깨끗한 에너지이기 때문에 시장의 선택을 받게 될 것이라고 전망했다. 그는 “사실 과학적으로, <span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">현대 산업이 기후에 미치는 실제 영향은 그다지 명확하지 않다”면서 “재생에너지 생산은 </span><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">기후 변화 때문이 아니라 무한한 에너지를 통해 지속 가능한 세상을 만들고 오염 없이 깨끗한 세상을 만드는 데 일조할 것</span><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">”이라고 지적했다.</span><br><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">그러면서 “지난 10년 간 재생에너지 가격은 85%까지 떨어졌고 효율은 높아졌고, 저장용량은 엄청나게 커졌다”며 “이제 태양광 에너지는 천연가스보다 더 저렴하고 깨끗하다”고 말했다. </span><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">그는 지난 6월 출간한 신간 ‘태양 아래 새로운 것: 이스라엘은 어떻게 전세계 에너지 혁명을 이끌 수 있나’에서 ‘식량은 산술급수적으로 증가하는데 인구는 기하급수적으로 증가해 인류는 종말할 것’이라는 토마스 멜서스의 비관적 전망을 인류가 기술 혁신과 산업화로 뒤집은 것처럼 석유 자원의 고갈로 인한 에너지 위기는 재생에너지 기술 혁신이 극복할 것이라고 주장했다.</span><br>그는 올해 생성형 인공지능 챗GPT를 만든 샘 올트먼 오픈AI CEO, 세르게이 브린 구글 CEO, 마크 주커버그 메타 CEO와 함께 ‘세계에서 가장 영향력 있는 유대인 50인’에도 선정됐다. 1950년대 이스라엘로 이주한 튀니지 난민 아버지와 시리아 난민 어머니 사이에서 8남매 중 둘째로 태어난 그는 이스라엘 변두리에서 가난하게 자란 흙수저였다.<br>큰 성공을 거둔 뒤에는 자선사업가로서 막대한 돈을 기부하고 있는 야네이 회장은 어린 시절 어머니가 생면부지의 여자아이를 치료하기 위해 돕는 모습을 보고 타인을 돕는 삶을 살아야겠다고 결심했다고 말했다. 그는 “어려서부터 우리 집은 가난했지만, 내가 8살이던 시절 우리 어머니는 피부병에 걸려 고통받던 내 또래 여자아이를 위해서 생면부지 모르는 부잣집에 찾아가 돈을 빌려 가격이 비싼 피부과 치료를 받게 해줬다”며 “<span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">지금 그 어린 소녀는 이스라엘의 한 대학의 교수가 됐다. 누구도 외면하던 그 어린 소녀를 위해 애썼던 어머니의 선한 마음이 어떻게 그 재능 있는 소녀의 삶을 탈바꿈시켰는지를 보면서 타인을 돕는 삶의 태도를 배우게 됐다</span><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">”고 말했다. </span>","date":"2023-10-29T12:39:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231029500042"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이태원 일본인 희생자 父 “희생자 헛되지 않게 대책 마련돼야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/29/SSC_20231029120236_V.jpg' width=100px align=left><!-- 그림 1501480 -->이태원 핼러윈 참사 희생자 일본인 2명 중 한 명인 도미카와 메이(사고 당시 26세)의 1주기 추모식이 지난 28일 본가가 있는 홋카이도 네무로시의 한 절에서 열렸다.<br>이날 추모식에는 가족과 친척 등 약 20명이 참석했다. 메이의 아버지인 아유무(61)는 지난 1년에 대해 “처음에는 너무 슬프고 슬퍼서 매일 울기만 했다”며 “주변 사람들 덕분에 여기까지 올 수 있었다”라고 말했다.<br>그는 딸에 대한 추억을 떠올리며 “많이 하고 싶은 말이 있었는데 이렇게 되어서…”라며 말을 잇지 못했다. 이어 “희생된 생명을 헛되게 하지 않도록 (혼잡사고 방지를 위한) 대책이 마련되어야 한다”고 강조했다. 아버지는 추모식 끝에 “언제까지나 메이를 잊지 말아줬으면 한다”고 참석자들에게 말했다.<br><!-- MobileAdNew center -->삿포로시 전문학교 진학 후 도쿄에서 웹디자인 등 일을 했던 메이는 지난 6월 한국에 와서 한국어 공부를 했다. 그는 페이스북에 평소 ‘케이팝’을 좋아한다고 소개할 정도로 한국을 좋아했다.<br>매일 라인 메신저를 통해 한국에서의 일상을 가족들에게 보냈던 메이는 참사 당일인 지난달 29일 오후 7시쯤 아버지에게 “인사동이라는 곳에서 먹은 비빔밥 맛있었어! 오늘은 같은 반 프랑스 친구와 만나”라고 메시지를 보낸 게 마지막 인사였다.<br><!-- 광고 right -->다음날 오전 메이의 아버지는 이태원 참사 소식을 듣고 딸에게 전화를 걸었지만 응답한 건 한국 경찰관이었다. 아버지는 딸의 무사 귀환을 기도했지만 딸은 영영 돌아오지 못했다.","date":"2023-10-29T12:02:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231029500039"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘프렌즈’의 매튜 페리 욕조에서 숨진 채 발견…익사라니? 경찰 수사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/29/SSC_20231029113014_V.jpg' width=100px align=left><!-- 그림 1501469 -->1990년대 미국 시트콤 ‘프렌즈’로 인기를 얻은 배우 매튜 페리(54)가 로스앤젤레스 욕조에서 숨진 채 발견됐다.<br>28일(현지시간) 로스앤젤레스(LA) 타임스에 따르면 경찰이 이날 오후 4시쯤 자택에 출동했는데 이미 숨을 거둔 상태였다. 경찰은 “애초 심장마비로 신고가 접수됐다”며 “익사한 것으로 보인다”고 했다. 현장에서 마약은 발견되지 않았다. 경찰은 범죄 행위가 있었던 흔적을 찾지는 못했다면서 사망 원인을 조사하겠다고 밝혔다.<br>1969년생으로 아역 배우 출신인 매튜 페리는 ‘프렌즈’ 10시즌에 걸쳐 챈들러 빙 캐릭터를 연기해 2002년 에미상 후보에도 올랐다. 드라마 ‘스튜디오60’ ‘고 온’ ‘오드 커플’, 영화 ‘나인 야드’ ‘17어게인’ 등에 출연했다. 1997년 영화 ‘풀스 러시 인’ 촬영 중 제트스키 사고를 당한 뒤 이를 치료하는 과정에 마약과 알코올에 중독돼 지난 30년 동안 힘들어 지내왔다. 지난해 발간한 회고록에서 “프렌즈 동료들이 약물 중독에서 벗어날 수 있게 도와줬다”고 털어놓은 일이 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-10-29T11:30:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231029500031"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"신용점수 900점도 대출 힘들어…높아진 중·저신용자 대출 문턱","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/27/SSC_20231027171908_V.png' width=100px align=left><!-- 그림 1501196 -->고금리 기조가 계속되면서 신용점수 900점을 넘는 소비자들도 대출을 이용하기 어려워지고, 중·저신용자들의 대출 문턱도 높아지고 있다.<br>27일 은행연합회에 따르면 지난 9월 기준 5대 시중은행(KB국민·신한·하나·우리·NH농협은행)의 가계신용대출(신규취급액 기준) 평균 신용점수는 924점으로 지난해 말(903점)보다 21점이나 높아졌다. 은행별로 평균 신용점수는 KB국민은행 947점, 우리은행 933점, 하나은행 916점, NH농협은행 918점, 신한은행 908점 순이었다.<br>이는 시중은행들이 신용등급 2등급 대를 기준으로 대출 대상을 선별하는 것으로 풀이된다.<br><!-- MobileAdNew center -->신용평가사 코리아크레딧뷰로(KCB)에 따르면 신용등급은 점수에 따라 1등급 942~1000점, 2등급 891~941점, 3등급 832~890점, 4등급 768~831점으로 3등급까지 고신용자로 분류한다.<br>하지만 지난해 말 평균 신용점수가 903점을 기록한 이후 900점 초·중반대를 유지하며 3등급 차주도 대출받기 어려워졌다. 지난해 11월 평균 신용점수는 899점이다.<br><!-- 광고 right -->중·저신용자 대출자 비중을 넓히던 인터넷전문은행도 가계신용대출 평균 신용점수가 올랐다.<br>지난 9월 기준 인터넷전문은행 3사(카카오·케이·토스뱅크)의 평균 신용점수는 864점으로 나타났다.<br>이는 지난해 말 840점이었던 평균 신용점수가 20점 이상 오른 것이다. 은행별 평균 신용점수는 토스뱅크 927점, 카카오뱅크 854점, 케이뱅크 813점 순으로 나타났다.<br>또, 제2금융권도 대출 문턱을 높여 중·저신용자들이 어려움을 겪고 있다.<br><!-- MobileAdNew center -->저축은행중앙회에 따르면 지난 9월 기준 가계신용대출을 취급한 저축은행 30개 중 15곳은 신용점수 600점 이하인 차주를 대상으로 대출을 내주지 않은 것으로 나타났다. 지난해 같은 기간 가계신용대출을 취급한 32개 저축은행 중 취급하지 않은 곳은 9곳에 불과했다.<br>서지용 상명대학교 경영학과 교수는 “대출금리 상승에 따라 연체 가능성이 커지면서 은행들이 부실화에 대비해 선별해서 대출금을 지급하는 상황”이라며 “가계대출이 우량 차주 위주로 앞으로 계속 지원된다면 신용도가 낮은 차주들은 금융권에서 대출받기 어려운 상황이 지속될 수 있다”고 말했다.","date":"2023-10-27T17:19:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231027500204"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"5대 카드사 3분기 실적 감소…이익 줄고 연체율 늘어","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/21/SSC_20230421092203_V.jpg' width=100px align=left><!-- 그림 1422680 -->고금리 장기화로 카드 업계에 불황이 이어지는 가운데 5대 카드사(신한·삼성·KB국민·하나·우리카드) 모두 지난해 같은 기간과 비교해 3분기 순이익이 줄어든 것으로 나타났다. 이에 더해 연체율은 상승 중이라 4분기 이후 전망도 밝지 않을 것으로 보인다.<br>27일 신한카드는 올해 3분기 누적 당기순이익이 지난해 같은 기간과(5877억원) 비교해 20.2% 감소한 4691억원을 기록했다고 밝혔다.<br>신한카드의 3분기 순이익은 1525억원으로 지난해 같은 기간보다 13.25% 감소했다. 9월 말 기준 연체율은 1.35%로 지난 분기(1.43%) 대비 향상했지만 지난해 같은 기간(0.86%)과 비교해 0.49% 오른 수치이다.<br><!-- MobileAdNew center -->같은 날 실적을 발표한 하나카드의 3분기 순이익은 1274억원을 기록했다. 지난해 같은 기간(1656억원)과 비교해 23.1% 감소했다.<br>지난 24일 카드사 중 가장 먼저 실적을 발표한 KB국민카드의 올 3분기 누적 당기순이익이 2724억 원으로 지난해 같은 기간(3523억원)보다 22.7% 감소했다. 연체율은 1.22%로 지난 분기(1.16%) 대비 0.06% 올랐다.<br><!-- 광고 right -->우리카드의 3분기 누적 당기순이익은 1180억 원을 기록하며 지난해 같은 기간(1790억원)과 비교해 34.1% 감소했다. 같은 기간 영업이익은 1500억원으로 지난해 동기(2410억원) 대비 38% 감소했다. 3분기 연체율은 1.36%로 지난해 말 1.21%와 비교해 0.15% 상승했고 지난해 동기(1.2%)보다는 0.16% 늘었다.<br>삼성카드의 올해 3분기 순이익은 1395억으로 지난해 같은 기간(1405억원) 대비 0.8% 소폭 감소했다. 영업이익은 5712억원으로 지난해 동기(6200억원)보다 7.9% 줄었다. 연체율은 1.1%로 지난 2분기와 같았지만 지난해 같은 기간(0.7%) 대비 0.4% 오른 수치이다.<br>하나금융경영연구소는 지난 25일 ‘2024년 금융산업 전망보고서’를 통해 올해 하반기 신용카드사는 여전채 금리가 하반기 들어 반등하는 등 조달 비용 부담이 지속되면서 수익성 개선이 어려울 것으로 내다봤다. 또, 연체율 상승 대응을 위해 대손 충당금이 증가하고, 당기순이익도 감소할 가능성이 크다고 전망했다.<br>카드사의 3분기 실적들이 실제로 감소한 것으로 나타나는 가운데 현대·롯데·BC카드는 다음 달 중순에 3분기 실적을 공시할 예정이다.","date":"2023-10-27T16:50:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231027500188"}]