[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘이 운세] 2024년 8월 21일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/02/SSC_20240802003354_V.jpg' width=100px align=left><!-- 그림 1596996 --><br>쥐<br>48년생 : 구하는 자에게 기회가 온다.<br><!-- MobileAdNew center -->60년생 : 주변의 도움으로 일이 해결.<br>72년생 : 친지와 즐거움 나눈다.<br>84년생 : 추진하면 반드시 성과 있다.<br><!-- 광고 right -->96년생 : 가는 곳마다 이익이 있다.<br><!-- MobileAdNew center -->소<br>49년생 : 가까운 이로 인해 기쁜 일 있다.<br>61년생 : 복이 충만하고 신수 좋다.<br>73년생 : 집안에 기쁨이 가득하다.<br>85년생 : 만족할 만한 결과 나온다.<br>97년생 : 모든 일은 가족과 상의하라.<br>호랑이<br>50년생 : 큰코 다치지 않게 주의.<br>62년생 : 자기 것을 철저히 지켜라.<br>74년생 : 한 우물만 파라.<br>86년생 : 마음먹은 일 성공한다.<br>98년생 : 주변 사람의 조언을 구하라.<br>토끼<br>51년생 : 이득 있는 하루가 되겠다.<br>63년생 : 잠시 휴식도 좋다.<br>75년생 : 성공의 길로 들어선다.<br>87년생 : 지금 이대로를 잘 유지하라.<br>99년생 : 고생 끝에 낙이 있구나.<br>용<br>52년생 : 기회와 유혹이 동시에 찾아온다.<br>64년생 : 근심거리가 해결된다.<br>76년생 : 분수만 지키면 길하다.<br>88년생 : 마음의 여유가 필요하다.<br>00년생 : 새로운 일은 잠시 미루어라.<br>뱀<br>53년생 : 일신이 고단하니 일단 쉬어라.<br>65년생 : 크게 투자하지 않는 게 좋다.<br>77년생 : 뜻밖의 공명을 얻겠구나.<br>89년생 : 느긋한 마음으로 모든 일을 준비하라.<br>01년생 : 낙심하지 말고 인내심을 가져라.<br>말<br>54년생 : 근심이 없어지고 기쁨이 찾아온다.<br>66년생 : 가까운 사람 덕에 이익.<br>78년생 : 감정을 잘 다스리면 횡재 있다.<br>90년생 : 옛것을 지켜라. 그러면 득이 된다.<br>02년생 : 자기 자리를 지키면 원하는 것을 얻을 수 있다.<br>양<br>43년생 : 문서로 인한 이익이 있겠다.<br>55년생 : 열심히 하면 이득이 크다.<br>67년생 : 호전의 기미가 있으니 조금만 참아라.<br>79년생 : 몸과 마음 모두 편하다.<br>91년생 : 새로운 인연을 만나겠다.<br>원숭이<br>44년생 : 새로운 일을 도모해도 좋다.<br>56년생 : 뜻밖에 기쁜 일이 생기겠다.<br>68년생 : 원하는 곳으로 이동할 수 있겠다.<br>80년생 : 금전운이 들어온다.<br>92년생 : 돈과 인연이 있겠다.<br>닭<br>45년생 : 주위 사람과 화합하라.<br>57년생 : 모든 매매가 순조롭게 진행된다.<br>69년생 : 매사 뜻한 대로 되는구나.<br>81년생 : 조금만 기다려라. 행운이 찾아온다.<br>93년생 : 인내심이 필요한 때.<br>개<br>46년생 : 과음만 하지 않으면 무난한 운.<br>58년생 : 일이 순조롭게 풀려나간다.<br>70년생 : 마음을 나누면 즐거운 하루.<br>82년생 : 작은 일도 가볍게 보지 마라.<br>94년생 : 분위기에 휩쓸려 엉뚱한 결정하지 마라.<br>돼지<br>47년생 : 믿는 도끼에 발등 찍힌다.<br>59년생 : 지출이 많아진다.<br>71년생 : 남보다 열심히 뛰면 보람있다.<br>83년생 : 경사스러운 일 생기겠다.<br>95년생 : 현실에 만족하고 개성을 발휘하라.","date":"2024-08-21T02:49:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240821500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"웅장하면서도 평온한 산처럼… 절제된 ‘중용의 미학’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/21/SSC_20240821024440_V.png' width=100px align=left><strong class=subTitle_s2>“산은 내 앞이 아닌 내 속에 있는 것”<br/>변화무쌍한 자연 균형감으로 채워<br/>유화 작품 34점 중 21점 최초 공개</strong><!-- 그림 1603221 --><br>“유영국의 그림은 감동에 바탕을 두지만 극단적인 정열의 발산도, 흑백 회화의 무감동 상태도 아닌 독특한 기쁨의 명상에 관객을 잠기게 만든다.”(미술사학자 정병관)<br>산을 표현한 곧은 선도 끝에 곡선을 품었고 꽉 채운 색의 향연 속에 남겨 둔 흰 캔버스의 맨얼굴에서는 바람이 느껴진다. 시대적 격변기, 어느 한쪽으로 치우치지 않으면서도 단단한 내면과 품위로 발현된 유영국(1916~2002) 화백의 ‘중용의 미학’을 느낄 수 있다.<br><!-- MobileAdNew center -->서울 종로구 PKM갤러리에서 21일부터 열리는 ‘유영국의 자연: 내면의 시선으로’ 전시를 통해서다. 이번 전시에서는 한국 1세대 추상화가인 유 화백의 1950~1980년대 유화 작품 34점 중 21점이 최초 공개되는데 24.5x33.3㎝ 크기의 소품이 상당수를 차지한다.<br>유 화백의 딸인 유자야 유영국미술문화재단 이사는 “과거 약수동 적산가옥에 살 때 아버지가 길고 좁은 마루에서 주로 그리던 작품”이라며 “소품이니까 주변에서 싸게 사려고 했지만 아버지가 그렇게 가격을 매기는 것은 아니라며 안 팔고 보관해 오던 작품”이라고 소개했다.<br><!-- 그림 1603224 --><br><!-- 광고 right -->‘산의 화가’라는 별명답게 변화무쌍한 산을 자신만의 시선으로 그려 낸 작품들이 눈길을 끈다. 생전에 유 화백은 “바라볼 때마다 변하는 것이 산이다. 결국 산은 내 앞에 있는 것이 아니라 내 속에 있는 것”이라고 말했다. 또 “산속에 들어서면 산을 그릴 수 없다. 산에서 내려와서야 비로소 원거리의 산이 보이듯이, 멀리서 바라봐야만 산을 그릴 수 있다”고 했다. 그의 묘석에도 쓰여 있는 말이다.<br><!-- MobileAdNew center -->그의 내면을 담은 산은 때로는 우직하게 때로는 온화하게 느껴진다. 화백의 아들인 유진 재단 이사장은 “과묵했던 아버지는 어릴 적 그림에 대해 여쭈면 ‘네가 좋은 게 좋은 거다’ 하고는 그만이셨다”고 회상했다.<br>이번 전시 영문명에는 ‘중용’(Golden mean)이란 말이 붙었다. 끊임없는 훈련과 절제로 양극단 사이에서 균형을 이룬 중용의 미덕을 그의 작품 곳곳에서 찾을 수 있다. 산의 형상은 웅장한 동시에 평온하며, 정적이면서 끊임없이 변화하는 바다의 모습은 인생의 유동성과 불변함을 함께 보여 준다. 중용의 미학은 유 화백의 형태와 기법, 색상에서도 드러난다. 그는 철저하게 계산된 기하학적 구조에 자연을 견고히 담았지만 유기적인 형태와 표현주의적인 붓 터치로 생동감 넘치는 자연을 표현하기도 했다. 캔버스 위 화려한 색들은 경쟁하지 않고 어우러진다.<br>유 화백은 이미 국내에서 유명한 작가지만 최근 해외에도 이름이 알려졌다. 지난해 미국 뉴욕 페이스갤러리에서 해외 첫 개인전이 열렸으며 올해 베니스비엔날레의 공식 병행전시로 퀘리니스탐팔리아재단에서 유럽 첫 개인전이 진행 중이다. PKM갤러리는 또 다음달 초 열리는 국제아트페어 ‘프리즈 서울’에서 유 화백의 100호 크기의 1973년 작품을 소개할 예정이다. 전시는 오는 10월 10일까지.","date":"2024-08-21T02:44:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240821025003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"할리우드를 떨게 한 호러 50년 외길 거장 “나는 핼러윈의 산타”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/21/SSC_20240821024428_V.png' width=100px align=left><strong class=subTitle_s2>데뷔작인 ‘캐리’ 출간 50년 맞아<br/>그의 문학세계 다룬 작품 쏟아져<br/>‘샤이닝’ ‘미저리’ ‘쇼생크 탈출’ 등<br/>소설 원작 영화·드라마 총 110편<br/>20세기 美대중문화 아이콘으로</strong><!-- 그림 1603217 --><br>스티븐 킹(77)을 ‘호러소설 작가’로만 소개하기엔 뭔가 아쉽다. 쓰는 책마다 베스트셀러에 오르고, 그의 작품을 원작으로 한 영화와 드라마가 한 해도 거르지 않고 만들어진다. 핼러윈이 있는 10월이면 그가 사는 미국 메인주 뱅고어로 열혈 팬들이 몰려든다. 킹은 미국 대중문화를 상징하는 아이콘이자 그 자체로 하나의 장르가 됐다.<br><!-- 그림 1603219 --><br><!-- MobileAdNew center --><!-- 그림 1603222 --><br>쓰레기통에 처박힐 뻔했던 데뷔작 ‘캐리’(1974)가 세상의 빛을 본 지 올해로 50년이 됐다. 미국만큼은 아니지만 한국에서도 고정 팬을 거느린 킹의 반세기 문학세계를 엿볼 수 있는 책들이 쏟아져 나오고 있다. ‘캐리’의 리커버본과 최근작 ‘홀리’ 그리고 킹의 일대기를 그린 ‘스티븐 킹의 마스터 클래스’까지. 모두 얼마 전 황금가지에서 출간했다.<br>과연 킹은 20세기 미국 대중문화를 어떻게 뒤흔들었을까.<br><!-- 광고 right --><!-- 그림 1602908 --><br><!-- MobileAdNew center -->1977년 작 ‘샤이닝’은 킹의 운명을 바꿔 놓은 작품이다. 소설도 소설이지만 거장 스탠리 큐브릭 감독이 동명의 영화(1980)로 각색하면서 20세기 대중문화사에 길이 남게 됐다. 미국 콜로라도주를 여행하던 킹은 볼더 인근에 있는 ‘스탠리 호텔’에 착안해 이 소설을 썼다. ‘샤이닝’(The Shining①)의 성공 이후 미국 출판계에서는 공포소설의 제목을 ‘The ~ing’로 짓는 게 유행하기도 했다.<br>이후 킹은 할리우드에 끝없는 영감의 원천이 됐다. 그의 작품이 영화는 물론 TV 미니시리즈로도 숱하게 제작되며 대중문화 전방위로 영향을 미쳤다. 극장 개봉 영화만 세어 봐도 제작 중인 ‘살렘스 롯’까지 51편이나 된다. 비디오·TV·스트리밍용으로 제작된 영화·드라마까지 합치면 총 110편의 영상물이 킹의 소설을 원작으로 한다.<br><!-- 그림 1602910 --><br>영화 ‘쇼생크 탈출’(1994)의 원작자가 킹이었다는 사실은 퍽 이질적이다. 이런 일화가 있었다고 한다. 대중에게 공포소설 작가로 각인된 킹을 알아본 한 여성은 그에게 이렇게 말했다. “당신을 존중하지만 책을 읽진 않았습니다. 가끔은 ‘쇼생크 탈출’처럼 희망찬 글도 써 보지 그래요?”<br>킹을 향한 미국인의 애정은 종교에 가깝다. 핼러윈이 되면 킹의 집이 있는 뱅고어에 사람이 몰리는데 이를 두고 킹은 미국의 토크쇼 진행자 코넌 오브라이언에게 “핼러윈의 산타클로스”라고 자신을 소개했다. 뱅고어에는 킹을 주제로 한 3시간짜리 버스 투어 상품까지 있다. 극성팬도 상당수다. 그래서 영화로도 제작된 소설 ‘미저리’ 속 ‘애니’가 여기서 영감을 받은 것 아니냐는 말까지 나왔다. 물론 킹은 어느 날 꾼 꿈이 소설을 쓴 계기라고 밝혔다.<br>대중에게는 어마어마한 영향력을 미쳤지만 ‘고고한’ 순수문학 평론가들에게 가닿기까지는 상당한 어려움이 있었다. 미국 예일대 인문대학 교수이자 저명한 문학 비평가였던 해럴드 블룸은 “킹의 글에서는 그 어떤 미적 존엄성도 찾을 수 없다”고 혹평했다. 킹이 2003년 전미도서상 평생공로상을 받았을 땐 “싸구려 삼류소설 작가”라고 원색적으로 비난하기도 했다. 노작가는 서두르지 않았다. 훗날 영국 일간지 ‘가디언’과의 인터뷰에서 노년에 들어 평가가 좋아지는 것에 대해 이렇게 말하기도 했다.<br>“악의에 가득 차서 제 작품을 비판했던 비평가들 대부분보다 제가 더 오래 살아남았습니다. 이렇게 말할 수 있어 무척 기쁘군요. 저, 나쁜 사람인 걸까요?”","date":"2024-08-21T02:44:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240821025002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"추억이 방울방울… 영화 속편들이 돌아온다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/21/SSC_20240821024431_V.jpg' width=100px align=left>과거 인기를 끌었던 영화의 속편들이 이달 말부터 잇따라 개봉한다. 옛 추억을 떠올리며 예전과 지금 영화를 비교해 보는 일도 재밌을 듯하다.<br><!-- 그림 1603218 --><br>기원전 50년 고대 로마시대 지금의 프랑스 지역인 갈리아의 용감한 두 전사 아스테릭스와 오벨릭스가 벌이는 모험을 다룬 코미디 영화 ‘아스테릭스’ 시리즈 여섯 번째 작품이 오는 28일 개봉한다. ‘아스테릭스: 더 미들 킹덤’은 쿠데타로 위기에 처한 중국 황제의 딸이 두 전사에게 도움을 청하면서 벌어지는 일을 그렸다.<br><!-- MobileAdNew center -->1999년 ‘아스테릭스’부터 프랑스 유명 배우와 카메오를 등장시키고 있다. 이번 편에선 배우 뱅상 카셀이 줄리어스 시저로, 배우 마리옹 코티야르가 클레오파트라로 나온다. 인기 축구 스타 즐라탄 이브라히모비치는 카메오로 참여한다.<br><!-- 그림 1602924 --><br>팀 버튼 감독의 ‘비틀쥬스’가 36년 만에 속편 ‘비틀쥬스 비틀쥬스’로 다음달 4일 돌아온다. 이번 편은 애덤과 바버라 가족에게 비극적인 사건이 벌어진 이후 사악한 악마 비틀쥬스가 재소환되며 산 자와 죽은 자들이 엎치락뒤치락하는 소동을 그렸다.<br><!-- 광고 right -->1988년 ‘비틀쥬스’ 1편 개봉 당시 1500만 달러(약 199억 1400만원) 제작비로 7370만 달러(978억 8800만원)의 흥행을 거둬들이면서 신인 감독이었던 버튼을 스타덤에 올린 대표작이다.<br><!-- MobileAdNew center -->이번 편에서는 당시 주연을 맡은 마이클 키튼과 위노나 라이더가 버튼과 다시 한번 호흡을 맞추면서 일찌감치 화제가 됐다. 여기에 배우 모니카 벨루치가 비틀쥬스의 전 아내이자 그가 두려워하는 존재인 델로레스, 윌럼 더포가 사후세계 범죄 부서 책임자 울프 잭슨으로 등장해 재미를 더한다.<br><!-- 그림 1602925 --><br>한편 사람의 말을 알아듣고 놀라운 지능으로 위기에 처한 이들과 동물을 구해 내는 똑똑한 콜리견 래시도 극장가를 찾는다. 다음달 12일 개봉하는 ‘래시: 뉴 어드벤처’는 휴가를 맞아 친척집에 방문한 플로와 강아지 래시가 납치된 강아지 피파를 찾는 여정을 그렸다.<br>1940년 소설 출간과 동시에 큰 인기를 얻은 래시 시리즈는 1943년부터 영화와 드라마 등으로 여러 차례 만들어졌다. 주연 동물인 래시는 할리우드 명예의 거리에 입성했다.","date":"2024-08-21T02:44:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240821025001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“베트남은 한류가 시작된 곳… K팝 페스티벌 등 쌍방향 문화 교류가 중요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/21/SSC_20240821024304_V.jpg' width=100px align=left><!-- 그림 1603204 --><br>“‘K팝 커버댄스 페스티벌 인 베트남’이 열린 하노이 호안끼엠 호수는 인파가 많이 몰려 공연 허가를 받기 어려운 곳입니다. 하지만 베트남에서 한국 문화와 한국과의 관계를 중요시하기 때문에 정부가 흔쾌히 허가해 준 것입니다.”<br>최영삼 주베트남 한국대사는 페스티벌을 하루 앞둔 지난 17일(현지시간) 페스티벌의 흥행을 자신하며 이같이 밝혔다. 최 대사는 “베트남은 중국과 더불어 한류가 시작된 곳”이라며 “베트남 내 K팝 인기를 생각하면 당연히 많은 사람이 올 수밖에 없다”고 했다.<br><!-- MobileAdNew center -->올해 페스티벌의 예선은 예년의 하노이, 호찌민과 더불어 처음으로 다낭에서도 열렸다. 최 대사는 “페스티벌이 명실상부한 베트남의 전국적 행사가 됐다”며 “더 많은 베트남 청년에게 코리안 드림의 기회를 줄 수 있을 것”이라고 말했다.<br>최 대사는 한국과 베트남의 문화 교류를 강화하기 위해선 ‘쌍방향 소통’이 중요하다고 짚었다. 그는 “베트남은 한국과 마찬가지로 중국 중심의 동아시아 문화권에서 문화적 독창성을 보존하기 위해 애를 써 왔다”고 밝혔다. 이어 “대사관은 일방적으로 ‘한국 것이 좋다’고 하기보다는 한국에도 베트남 문화를 소개하는 등 쌍방향 교류가 될 수 있도록 노력하고 있다”고 말했다.<br>아울러 한국과 베트남의 경제 교류는 크게 확대됐지만 여전히 제조업에 치우쳐 있다며 문화산업 등으로의 다변화가 필요하다고 했다. 최 대사는 “베트남에서는 한류를 보며 자국의 문화산업을 육성하고 싶어 한다”며 “베트남에서 한류가 단순 소비되는 것을 넘어 한국 문화 콘텐츠 기업들이 진출해 양국의 문화산업을 발전시키도록 해야 한다는 생각을 갖고 있다”고 말했다.<br><!-- 광고 right -->지난달 19일 권력 서열 1위인 응우옌 푸 쫑 베트남공산당 서기장이 서거하면서 베트남의 대한국 정책이 변화하는 것 아니냐는 우려에 대해 최 대사는 “정책 지속성은 유지될 것”이라고 말했다. 최 대사는 “서기장 서거 이후 신임 서기장, 총리, 국회의장 등 권력 서열 1~3위가 3주에 걸쳐 연달아 한국 대사인 저와 독대했다. 매우 이례적”이라며 “이들은 한국과의 관계는 유지될 것이며 협력은 지속되길 바란다고 일관되게 말했다”고 했다. 최 대사는 “현재 베트남과의 좋은 관계를 지속 가능하게 만드는 것이 핵심 과제”라며 “소통을 강화하고 협력의 영역을 넓혀 나가야 한다”고 말했다.","date":"2024-08-21T02:43:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240821016002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"하노이 중심에 K팝 흐르자 글로벌 관객 3만명 한국어 떼창","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/20/SSC_20240820181508_V.jpg' width=100px align=left><strong class=subTitle_s2>공연 1시간 전부터 관객 운집 열기<br/>15개팀 참가… 백업댄스 39명 팀도<br/>1위는 男6인조 ‘루시퍼 프로젝트’<br/><br/>13개국 대표 새달 서울서 ‘파이널’</strong><!-- 그림 1603145 --><br>K팝이 ‘한류 열풍의 원조국가’인 베트남에서 전 세계인을 하나로 이었다. 하노이 관광의 중심이자 베트남의 역사적 명소인 호안끼엠 호수에서 지난 18일(현지시간) 열린 ‘K팝 커버댄스 페스티벌 인 베트남’ 참가 팀들이 K팝 퍼포먼스를 선보이자 관객들은 리듬에 맞춰 몸을 흔들며 환호했다. 한국의 1.5~2세대 아이돌을 시작으로 2010년부터 K팝 인기가 이어지고 있는 베트남에서 ‘만국 공통의 언어’가 된 K팝이 흘러나오자 발걸음을 멈춘 외국 관광객까지 한국어 가사를 따라 불렀다. 주말에는 차량이 통제돼 ‘보행자 거리’가 되는 호안끼엠 호수에 전 세계 관객 3만명이 몰려 한마음으로 K팝을 즐겼다.<br>올해로 14회를 맞은 K팝 커버댄스 페스티벌은 전 세계 K팝 팬들이 한국 아이돌의 댄스로 경연하며 실력을 겨루는 축제다. 한국 문화를 세계에 알리고 한류 팬들과 소통하는 축제의 장으로서는 세계 최초이자 최대 규모다. 서울신문과 주베트남한국문화원이 주최하고 한국콘텐츠진흥원베트남이 특별 후원한 2024 K팝 커버댄스 페스티벌 인 베트남은 서울시, 한국연예제작자협회, 한국음악실연자연합회, 서울관광재단, 올케이팝, 블랙클로버, 펜타클이 함께 후원했다. 베트남을 비롯해 13개국에서 예선 및 본선이 열리며 각국 본선 1위는 다음달 서울에서 열리는 월드 파이널 최종 결선에 초청된다.<br><!-- MobileAdNew center -->올해 행사는 당초 지난달 28일 열릴 예정이었으나 같은 달 19일 권력 서열 1위인 응우옌 푸 쫑 베트남공산당 서기장이 갑자기 서거해 3주 미뤄졌다. 하지만 K팝과 페스티벌에 대한 열정과 관심은 사그라지지 않았다.<br>호안끼엠 호수 광장에 설치된 무대 주변은 공연 1시간 전부터 관객들이 운집해 열기로 가득 찼다. 베트남 대학생 레 티 탄 항(20)은 “K팝 아이돌의 실력과 열정, 끈기를 보면서 삶의 방향을 다시 생각하게 됐고, 그들의 공연을 통해 삶의 동력을 얻게 됐다”고 말했다. 베트남 여행을 온 미국인 비자이 케이넌은 “K팝의 에너지가 대단하다고 느꼈다”며 “베트남에서 K팝 공연을 볼 수 있어 좋은 기회였다”고 했다. 베트남 국영방송 VTV의 뉴스 프로그램도 페스티벌의 열기를 취재하고 현장에서 최영삼 주베트남 대사를 인터뷰하며 높은 관심을 보였다.<br>본선에 진출한 15개 팀 중 첫 번째 팀인 퀴니즈가 무대에 오르자 관객들은 일제히 함성을 질렀다. 참가 팀의 실력과 K팝의 에너지를 담기 위해 관객들이 들어 올린 휴대전화가 관중석에서 하나의 물결을 이루기도 했다.<br><!-- 광고 right -->이날 참가 팀들은 최대 39명의 백업 댄서와 함께 ‘칼각’ 군무를 선보였다. 메인 댄서가 공중곡예에 가까운 난도 높은 안무를 소화하자 관객들은 환호를 보냈다. 일부 팀은 무대에 따로 계단과 배경막 등을 설치해 안무의 연극적 요소를 강조하기도 했다. 부채와 깃발, 손전등 등의 소품들을 활용해 퍼포먼스의 화려함을 더한 팀도 있었다. 참가 팀 중 더 에이코드와 더 디아이피는 똑같이 세븐틴의 ‘손오공’을 선곡했지만, 각각 중국 무술과 한국 무용 스타일로 달리 해석하며 관객들에게 보는 즐거움을 선사했다.<br><!-- MobileAdNew center -->최근에 접한 K팝을 더 알고 싶어 공연을 관람하게 됐다는 호주인 관광객 첼시 슈버트(28)는 “체조 곡예를 보는 것 같았다. 퍼포먼스와 안무 모두 엄청났다”고 극찬했다. 본선에 진출한 더블유 유닛의 리더 쩐 쫑 프억(32)은 “관중들이 깜짝 놀랄 수 있는 새로운 안무도 구상하고 저희의 실력과 에너지를 최대한 살릴 수 있도록 춤을 추고자 했다”고 말했다.<br>심사위원을 맡은 한국의 스트릿댄스크루 울플러의 할로는 “수준 높은 K팝 아이돌이 유명 시상식에서 공연하는 느낌을 받았다”고 평가했다. 이어 “단순히 K팝의 노래나 아이돌만 좋아하는 게 아니라 전반적인 K컬처를 이해해야 훌륭한 퍼포먼스와 스토리가 나온다”며 “문화에 대한 깊은 이해를 바탕으로 울림을 주고 처음부터 끝까지 몰입하게 하는 팀들도 있었다”고 말했다.<br>베트남 인기 아이돌 몬스타 출신의 싱어송라이터 그레이 디와 스트리트 우먼 파이터2에 출연해 국내외 이름을 알린 울플러가 축하 공연을 했다. 관객들은 그레이 디의 노래를 ‘떼창’하고 울플러와 함께 틱톡 유행 댄스를 추기도 했다. 그레이 디는 “K팝은 제가 가수와 작곡가로 활동하게 된 이유”라며 “저뿐만 아니라 많은 베트남 가수들이 K팝의 영향을 받으며 발전하고 있다고 생각한다”고 말했다.<br><!-- 그림 1603147 --><br>본선 1위는 남성 6인조의 루시퍼 프로젝트가 차지했다. 3년 연속 도전 끝에 베트남 정상에 오른 루시퍼 프로젝트 팀원들은 1위로 호명되자 울음을 터트렸고 기념 촬영 내내 감격을 억누르지 못했다. 에이티즈의 ‘미친 폼’을 선보인 루시퍼 프로젝트는 원곡의 역동적 안무를 정확히 소화하면서도 곡이 지닌 남성적 카리스마를 극대화했다는 평가를 받았다. 한국 영화 ‘파묘’에서 영감을 받아 팔과 몸에 새긴 한자 문신은 퍼포먼스와 어우러져 관객들에게 강렬한 인상을 남겼다.<br>팀 리더 도안 꾸옥 탕(22)은 “올해 저희 퍼포먼스가 위험하고 난도가 높은 편이라 팀원들이 많이 다쳤다”면서 “다행히 중도에 포기하지 않고 이렇게 열매를 맺게 돼 감동이고 영광”이라고 말했다. 호찌민을 기반으로 한 루시퍼 프로젝트는 2017년 K팝과 댄스에 열정을 가진 청년들로 결성됐으며, 2022년부터 페스티벌에 참여해 왔다. 후인 응옥 틴(21)은 “중학생 때 한국 SM의 현지 오디션에 참가했는데 마지막에 떨어졌다”며 “그럼에도 K팝에 대한 열정은 더 커졌고 커버댄스를 위해 많이 노력하게 됐다”고 말했다.<br>팀원들은 한국에서 치르는 결선에 대한 기대와 각오를 드러냈다. 레 호앙 남(22)은 “몇 년 전 댄서로서 독일 공연에 초대받았는데 한 번도 출국한 적이 없어서 정부의 출국 승인을 받지 못했다”며 “이번엔 한국의 초청으로 출국할 수 있을 것 같다. 한국뿐만 아니라 다른 나라에서도 공연하고 싶다”고 말했다. 도안 꾸옥 탕은 “넘치는 열정으로 끝까지 가겠다는 마음을 갖고 멋있는 공연을 만들겠다”며 “전 세계의 강한 팀과 경쟁해 베트남에 첫 우승을 가져오겠다”고 했다.<br>최승진 주베트남한국문화원장은 “페스티벌이 갑자기 연기되면서 참가 팀 및 관계 기관과 조율하는 데 어려움이 있었지만 모두 협조해 주셔서 행사를 잘 마무리할 수 있었다”며 “베트남 내 K팝 팬들이 더욱 한국음악을 좋아할 수 있도록 장을 마련한다는 취지에서 이러한 행사를 계속할 것”이라고 밝혔다.","date":"2024-08-20T18:15:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240821016001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"아프고 아름다웠던 우리들의 시간 ‘베어 더 뮤지컬’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/20/SSC_20240820222510_V.jpg' width=100px align=left><!-- 그림 1603183 --><br>청소년들의 고민은 무엇이 됐든 치열하고 아프고 아름답고 뜨겁다. 세상을 살다 보면 더 큰 고민과 좌절이 찾아오지만 그 시절에만 찾아오는 고뇌의 무게 역시 결코 가볍지 않기 때문이다.<br>뮤지컬 ‘베어 더 뮤지컬’은 이런 청소년들의 고민이 격렬하게 교차하는 작품이다. 동성애, 마약, 임신 등 자극적인 소재를 다뤘지만 이면에는 누구나 공감할 수 있는 그 나이의 방황과 사랑, 상처가 솔직하게 담겨 있어 다들 한 번쯤 거쳐왔을 시간들을 소환해낸다. 2015년 초연을 시작으로 2022년 오연 공연을 마쳤고 이번에 여섯 번째 시즌으로 돌아와 여전히 많은 사랑을 받고 있다.<br><!-- MobileAdNew center -->작품의 배경은 보수적인 가톨릭계 고등학교. 무대 중앙의 십자가는 그 존재만으로도 이곳이 엄격한 규율로 둘러싸여 있음을 알게 한다.<br><!-- 그림 1603184 --><br>학생들은 가톨릭계 학교가 요구하는 도덕 질서를 벗어나 있다. 동성연애를 하는가 하면 파티에서 서로를 유혹해 키스하고 혼전 임신도 한다. 학교 측에서 보면 발칵 노할 사안들이지만 방황하는 청소년들의 모습에서 진한 외로움을 읽게 된다.<br><!-- 광고 right -->작품은 연극 ‘로미오와 줄리엣’을 선보이기 위해 연습하는 과정에서 벌어지는 다양한 일을 그렸다. 학교와 어른들이 요구하는 질서에서 어그러진 구석이 많은 터라 연극을 준비하는 과정 역시 순탄하지 않다. 학생들에게 억압의 상징으로 작용했던 십자가는 오히려 이들의 흔들리는 감정들을 잡아주는 장치로서의 의미도 지닌 것처럼 다가온다.<br><!-- MobileAdNew center -->우여곡절 끝에 공연을 준비하게 되지만 학생들의 운명은 마지막까지 평탄하지 않다. 제이슨이 마약을 과다하게 복용해 결국 죽게 되고 그를 추모하는 시간을 통해 학생들의 여리고 순수한 감정이 더 두드러진다. 청소년기에 남는 상처가 바람과 달리 해피엔딩으로 제대로 해결되지 않고 상처로 남은 채 어른이 되는 아프고 솔직한 현실을 담아낸 것 같아서 보는 이들의 마음을 찌른다.<br><!-- 그림 1603185 --><br>축복받고 사랑받기에도 모자란 시간에 어른들로부터 외면당하고 흉터를 남겨가며 세상을 배우는 학생들의 모습은 어른이 된 입장에서 많은 것을 생각하게 한다. 누구나 그런 시간을 겪어왔기에 멀면서도 가깝게 느껴지는 이야기이기 때문일 터. 상처를 딛고 조금 더 단단한 어른이 됐다면 다행일 테고, 아직 그런 시간을 보내는 중이라면 위로를 얻게 된다. ‘베어 더 뮤지컬’은 빛났던 우리들의 시간을 담아낸 빛나는 작품이다.<br>‘베어 더 뮤지컬’은 이야기가 전하는 메시지를 제외하고 보더라도 다채로운 음악과 역동적인 안무로 눈과 귀를 사로잡는다. 쉴 틈 없이 이어지는 음악은 호불호가 갈릴 것 없이 누구나 즐길 수 있고 이것을 출연진이 아름답게 표현해내면서 뮤지컬로서의 장점을 십분 발휘한다. 학생들의 이야기를 다룬 만큼 어린 배우들이 출연해 그 시절의 아물지 않은 감정들을 솔직하게 표현해내는 것도 인상적이다.<br>25일까지. 서울 종로구 두산아트센터 연강홀에서 만날 수 있다.","date":"2024-08-20T22:25:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240820500233"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"국내 여성 전문 웹툰 플랫폼 푸딩툰, 4번째 플레이툰 선보여","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/20/SSC_20240820170557_V.png' width=100px align=left><strong class=subTitle_s2>푸딩툰 4차 사전 공개로 위즈덤하우스의 인기 웹툰, ‘여왕, 쎄시아의 반바지’ 플레이툰 공개</strong><!-- 그림 1603101 --><br>웹툰 감상 중 플레이 버튼만 누르면 전문 연기자의 생생한 음성과 음악, 효과를 함께 즐길 수 있도록 한, ‘플레이툰’ 기반의 여성 전용 웹툰 플랫폼인 푸딩툰이 티저 오픈 후 4주차가 되었다.<br>그동안 매주 하나의 플레이툰 작품을 소개해 왔던 ‘푸딩툰’이 금주에는 최고의 인기 웹툰이었던 ‘여왕, 쎄시아의 반바지’를 플레이툰으로 공개했다.<br><!-- MobileAdNew center -->푸딩툰의 이유상 제작 본부장은 “지난 3주간 푸딩툰 티저 오픈 이벤트에는 MP작가의 대표작인 ‘주연의 징크스’, ‘양의사수’로 유명한 준쓰 작가의 인기작 ‘다크헤븐’의 ‘플레이툰’ 티저 공개와 전문 아티스트가 직접 작사, 작곡, 노래까지 참여한 다크헤븐 OST, 북극여우의 인기작인 ‘달의아이, 항아’(작가 로지아) 1화가 각각 공개되어 웹툰 작품을 애정했던 팬들의 열성적인 응원을 받고 있다”라고 말했다.<br>특히 각 배역 별 여러 음성배우를 이용자가 선택하여 즐기도록 한 ‘플레이툰’의 멀티캐스팅 기능으로 웹툰의 감상이 더욱 다채롭고 흥미로웠다는 이용자들의 반응이 줄을 잇고 있다.<br>이번 4주차(8월 19일)에는 위즈덤하우스의 히트작 ‘여왕 쎄시아의 반바지’(작가 재겸, 새들) 1화가 ‘플레이툰’으로 사전 공개됐으며, 푸딩툰의 천경아 기획실장은 “이 작품은 ‘네이버 시리즈’와 ‘카카오 페이지’ 등 대형 웹툰 플랫폼에서 여전히 인기를 유지하고 있는 유명 로맨스 판타지 웹툰인 만큼 국내 성우들이 음성배우로 참여하여 최상의 작품 퀄리티로 제작 중에 있어 독자들에게 기대감을 주고 있다”라고 소감을 말했다.<br><!-- 광고 right -->김성탄 푸딩툰 IT개발실장은 “이번 4주차 작품의 사전 공개를 마지막으로 티저 오픈을 종료하고, 오는 26일 정식 오픈을 준비하고 있다”라며, ”정식 오픈은 모두 ‘플레이툰’으로 제작된 70여 편의 작품들이 매주 1화씩 오픈되고, 매달 10편의 신작들이 추가되어 2025년 1분기에는 140여 편의 플레이툰 작품이 동시 서비스될 예정”이라고 밝혔다.<br>한국을 넘어, 일본과 미국을 노리고 있는 두비덥의 ‘플레이툰’이 새로운 웹툰 보기 방식으로, 글로벌 웹툰 분야에서 또다른 K-Culture의 새로운 역사를 쓸 수 있을지 많은 업계 전문가로부터 귀추가 주목된다.","date":"2024-08-20T17:05:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240820500191"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘신묘한 저잣거리’ 아트페어, 독립문 인근에서 개최","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/20/SSC_20240820150837_V.jpg' width=100px align=left><!-- 그림 1603040 --><br>㈜샛별아트가 준비한 ‘2024 신묘한 저잣거리’ 아트페어가 독립문 인근인 서울 종로구 에이트타워 1층, B1층에서 한국미 가득한 공간으로 꾸며져 개최되고 있다.<br>샛별아트는 이달 2일 ‘2024 신묘한 저잣거리’ 아트페어를 성공적으로 시작한 후 폭염에 의한 참여 작가와 관객들의 안전을 고려하여 6주차에만 정상적으로 진행을 확정해 9월 6일부터 8일까지 단 3일만이 최종 진행될 예정이다.<br><!-- MobileAdNew center -->금번 ‘2024 신묘한 저잣거리’ 아트페어는 ‘작품을 만들다 경지에 이른 작가들이 신선이 되어 특별한 장터를 연다’라는 콘셉트의 아트페어로, 작가들이 이 공간에서 ‘신선’으로서 직접 작품을 선보이고 판매를 진행한다. 일러스트, 굿즈, 액세서리, 의복 등 매주 새로운 작가들이 자리해 한국미 가득한 한의 공간을 채워나갈 예정이다.<br>특히 이번 행사에서는 미디어 아트 전시 공간이 함께 구현돼 관심을 받고 있다. B1층에 선보여진 공간은 ‘수묵진경의 화가’라고 불리는 동양화 장철 화백과 ‘독창적인 작업 스타일’로 주목받는 모션그래픽 디자이너 안삼디, 그리고 ㈜샛별아트가 콜라보한 대형 미디어아트 작품이다.<br>작업은 장철 화백이 그려낸 한국화 스케치를 바탕으로, 디자이너 안삼디가 애니메이션 모델링 작업을 덧입히는 방식으로 진행됐다. 샛별아트는 전체 애니메이션 드로잉 및 모델링 작업과 총괄 디렉팅을 맡았다.<br><!-- 광고 right -->이에 B1층 공간은 시각적 현대 기술과 전통 요소가 결합된 공간으로, 동양화 미디어아트와 길게 매달린 청사초롱 조명을 통해 신비로운 ‘밤의 저잣거리’의 공간을 체험할 수 있다.<br><!-- MobileAdNew center -->1층은 ‘낮의 저잣거리’로 현대성이 가미된 십장생 일러스트와 무릉도원의 하늘을 연상케 하는 여러 인테리어를 만날 수 있다. 첩첩산중의 풍경과 푸른 하늘을 통해 마치 구름 속 신선의 공간에 들어온 것 같은 ‘낮의 저잣거리’ 공간을 체험할 수 있다.<br>이 밖에도 ‘2024 신묘한 저잣거리’ 아트페어에서는 전통 십장생 병풍 만들기, 엽서 이벤트 등 다회차 방문객을 고려해 주마다 새롭게 열리는 이벤트를 만나볼 수 있는데, 6주차 행사에서는 기운과 행운을 주는 ‘신묘카드’도 새로이 얻을 수 있다. ‘신묘카드’는 ‘신묘한 기운찾기’를 통해서 얻을 수 있으며, 각각 ‘낮의 저잣거리’와 ‘밤의 저잣거리’에서 신묘한 해와 달의 기운을 모으면 얻을 수 있다. 젊은 층의 소집욕구를 불러일으키는 귀여운 디자인의 행운카드라는 점이 눈에 띈다.<br>또한 전통 방식의 특별한 다과를 판매하는 ‘다과회관’도 마련된다. 카페 ‘파이프’와 콜라보를 진행, 실제 조선시대 레시피를 현대적으로 해석해 만든 음료인 ‘복숭아화채’, ‘당로 커피’와 눈처럼 흰 밀떡을 뜻하는 전통 디저트 ‘설화수’를 오직 ‘신묘한 저잣거리’에서만 한정 판매한다.<br>샛별아트 관계자는 “남녀노소 구분 없이 누구나 자유롭게 관람할 수 있도록 무료입장으로 운영되는 이번 ‘2024 신묘한 저잣거리’ 아트페어는 현대와 전통의 조화를 선사하는 자리로 만들었다”며 “문화예술 전문기업으로 이번 아트페어를 발판 삼아 전통과 현대의 각기 다른 우리 문화의 사이에서 새로운 한(韓)의 문화 창출을 희망한다”고 밝혔다.","date":"2024-08-20T15:08:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240820500143"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"예술산업 혁신프로젝트‘TEU ART 2기’ 모집…“예술과 기술의 만남”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/20/SSC_20240820134831_V.jpg' width=100px align=left><strong class=subTitle_s2>예술 및 과학계 전문가와 함께하는 참여형 토론 기반 프로그램<br/>예술산업을 혁신하고 싶은 다양한 예술 직군의 전문가 및 예술로써 사회와 미래를 혁신하고 싶은 예비 혁신가들의 지원 기다려</strong><br><!-- 그림 1602975 --><br>문화체육관광부(장관 유인촌, 이하 문체부)와 (재)예술경영지원센터는 예술산업아카데미의 일환으로 예술 분야 혁신가 양성과정 ‘예술산업 혁신프로젝트 TEU ART 2기(이하, TEU ART)’에 참여할 예비 혁신가를 모집한다고 밝혔다.<br><!-- MobileAdNew center -->예술산업 생태계 및 산업 확장을 위해 다각적인 지원 및 교육을 진행하고 있는 예술경영지원센터와, “10년 안에 10억 명에게 좋은 영향을 미치는 혁신가를 발굴하고 양성”을 목표로 혁신가 양성 학교를 운영하는 타이드인스티튜트(대표 윤종영)가 공동 기획 및 운영하는 TEU ART는 2023년 겨울, 3주간의 시범 과정 운영을 통해 30여 명의 수료생을 배출한 바 있다.<br>서류 및 면접 전형을 통해 선발된 40인의 예비 혁신가들은 8월 31일(토), 아트코리아랩에서 시작되는 오리엔테이션을 시작으로 10월 26일(토)까지 총 9주간, 약 125시간의 교육 및 팀 프로젝트를 진행하게 된다.<br>구상 세션(Envison Session)에서는 △ 인류가 당면한 문제와 혁신가들의 문제해결을 간접으로 경험하고 △ 인문학을 통해 다양한 관점에서 현상을 바라보며 △ 기하급수적으로 발전하는 기술과 예술의 융합을 경험할 수 있는 과정으로 구성되어 있다. 예술 분야 트렌드는 물론 과학, 인문학, 첨단기술에 인사이트를 얻는 동시에, 연사들과의 양방향 소통 및 심도 있는 토론을 통해 생각 확장과 정보 융합의 장이 될 예정이다.<br><!-- 광고 right -->활용 세션(Enable Session)은 참여자들이 해결하고 싶은 문제를 인식하고 해결책을 탐색, 실행하는 과정이다. 동 기간 참여자들은 팀 구축부터 AI해커톤과 혁신 도약(이노베이션 스프링보드) 과정 등 다양한 팀 프로젝트 및 과제를 수행하며, 모든 과정에는 전문 퍼실리테이터와 다양한 전문가들의 밀착 멘토링이 진행될 예정이다.<br><!-- MobileAdNew center -->김유정 예술경영지원센터 예술경제본부장은 “예술경영지원센터에서는 예술 선순환 생태계 조성을 위해 예술기업 성장단계별 지원 프로그램을 운영하고 있다”라면서, “그 중 첫 번째 단계인 TEU ART에서 사고 확장과 실행방안 도출을 통해 새로운 예술사업 모델과 더불어 미래가치를 발굴할 수 있는 계기가 되길 기대한다.”라고 전했다<br>또한, 윤종영 타이드인스티튜트 대표는 “지난 시범 과정에서 세상의 난제들을 예술로 풀어내는 참여자들의 아이디어를 통해 다른 분야보다 예술의 파장과 역할이 크다는 것을 느끼게 되었다, 이번에는 어떤 혁신가들과 함께하게 될지 기대된다.”라며, “10년 안에 10억 명에게 좋은 영향력을 주는 혁신가라는 슬로건에 가슴이 뛴다면 망설임 없이 도전해 주길” 당부했다.<br>TEU ART 2기는 예술을 통해 미래, 사회문제를 해결하고 싶은 예술산업 종사자뿐만 아니라, 예술계와의 협업을 통해 예술산업 분야에서 역량을 발휘하고 싶은 누구나 제한 없이 오는 8월 22일 자정까지 예술산업아카데미 홈페이지를 통해 지원할 수 있다.","date":"2024-08-20T13:48:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240820500099"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘늦캉스’ 떠나는 알뜰 휴가족 위한 이색 이벤트 봇물","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/20/SSC_20240820134550_V.jpg' width=100px align=left><!-- 그림 1602972 --><br>염천이 지속되는 여름 끝자락, 극성수기를 피해 ‘늦캉스’를 계획한 휴가족을 위한 프로그램들이 쏟아지고 있다. 에버랜드는 오는 25일까지 ‘캐리비안 베이·에버랜드 1+1 이벤트’를 진행한다. 오전엔 캐리비언 베이에서, 오후엔 에버랜드에서 놀 수 있는 이벤트다. 그러니까 극성수기가 지난 캐리비언 베이에서 온갖 물놀이 시설을 인파에 구애받지 않고 ‘N차 탑승’으로 즐긴 뒤, 에버랜드에서 진행되는 다양한 이벤트에 참여할 수 있는 상품이다. 에버랜드 카니발 광장에서는 이번 여름 8만 관객을 돌파한 초대형 워터쇼 ‘슈팅 워터펀’이 진행된다. 연기자들과 함께 물총 싸움을 펼치고 댄스파티를 즐길 수 있다. 어린이 동반 가족에게 인기 높은 ‘쿨 썸머 트립 스탬프랠리’도 25일까지 연장 운영한다.<br><!-- 그림 1602973 --><br><!-- MobileAdNew center -->레고랜드 호텔은 늦여름 바캉스에 나선 투숙객을 위한 3색 프로그램을 마련했다. 우선 오는 9월 1일까지 가족 참여형 뮤지컬 공연 ‘브론즈 훅 선장의 해적 파티’를 선보인다. 레고랜드 호텔 2층 어드벤처 플레이에서 목요일~월요일 오후 6시에 진행된다. 공연에 참여하는 어린이들에게는 깜짝 선물도 준다. 매주 금, 토요일 저녁 7시부터는 레고랜드 호텔 2층 실내 물놀이장 ‘워터 플레이’에서 ‘키즈 풀 파티’가 진행된다. 호텔 투숙객에 한해 선착순 예약으로 최대 100명까지 참여할 수 있다. 아이들을 위한 맞춤형 원데이 클래스도 운영한다. ‘크리에이티브 워크숍’은 레고랜드 호텔의 대표적인 투숙객 전용 프로그램이다. 레고 전문 빌더와 함께 연령별 난이도에 따라 레고 브릭을 활용한 다양한 조립법을 배우고 체험한다. 어린이 놀이터 ‘키즈 그라운드’에서는 ‘레고브릭 이모티콘 만들기’와 ‘레고랜드 올리 캐릭터 만들기’ 등 5가지 종류의 클래스를 무료로 운영한다.<br>강원 원주의 한국관광공사 사옥 옥상에선 ‘2024 원주옥상영화제’가 29일~31일 열린다. 19편의 장, 단편 영화가 관객과 만난다. 입장은 무료다. 영화 상영 후 관객과의 대화가 마련된다. 교원투어는 ‘예약은 SAFE 가격은 SAVE’ 기획전을 오는 23일까지 진행한다. 여름철에 특히 선호도 높은 몽골, 백두산, 중국 장가계, 태항산 패키지 등이 최대 7% 할인된다. 유럽 패키지는 최대 30만원, 괌과 사이판 상품은 5만원 할인된다.<!-- 광고 right -->","date":"2024-08-20T13:45:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240820500097"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"조경란 단편소설 ‘그들’, 올해 김승옥문학상 대상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/20/SSC_20240820124421_V.jpg' width=100px align=left><!-- 그림 1602945 --><br>소설가 조경란(55)의 단편 ‘그들’이 올해 김승욱문학상 대상작으로 선정됐다고 문학동네가 20일 밝혔다.<br>‘그들’은 계간 ‘문학동네’ 2024 여름호에 수록됐다.<br><!-- MobileAdNew center -->조경란은 1996년 동아일보 신춘문예 당선으로 작품활동을 시작해 소설집 ‘불란서 안경원’ ‘나의 자줏빛 소파’, ‘일요일의 철학’과 장편소설 ‘식빵 굽는 시간’, ‘가족의 기원’ ‘혀’ 등을 썼다. 문학동네작가상, 오늘의 젊은 예술가상, 현대문학상, 동인문학상, 이상문학상 등을 수상했다.<br>김승옥문학상은 ‘무진기행’, ‘서울의 1964년 겨울’ 등을 쓴 소설가 김승옥의 등단 50주년을 기념해 2013년 제정된 문학상이다. 등단 10년 이상 작가들이 한 해 발표한 단편소설 중 최고의 작품을 선정해 수여하며, 대상 상금은 5000만원이다.<br>올해 우수상에는 강태식, 반수연, 신용목, 안보윤, 이승은, 조해진의 작품이 선정됐으며, 이들에게는 상금 500만원씩이 주어진다.<br><!-- 광고 right -->수상작품집은 내달 출간될 예정이다. 시상식 일시는 아직 정해지지 않았으나 김승옥이 유년과 청소년 시절을 보낸 전남 순천에서 열릴 예정이다.<br><!-- MobileAdNew center -->주관사인 문학동네는 이날 2024 문학동네신인상도 함께 발표했다.<br>시 부문은 이현아의 ‘비평’ 외 4편, 소설 부문은 주나영의 ‘우리의 산책’, 평론 부문은 단요의 ‘참조와 창조―도시의 교환 제의, 그리고 대항 형식으로서의 텍스트’가 당선됐다.","date":"2024-08-20T12:44:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240820500085"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"기억하시나요? ‘아스테릭스’, ‘비틀쥬스’, ‘래시’…속편 속속 돌아온다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/20/SSC_20240820112233_V.jpg' width=100px align=left><!-- 그림 1602923 --><br>과거 인기를 끌었던 영화의 속편이 이달 말부터 잇따라 개봉한다. 옛 추억을 떠올리며 예전과 지금 영화를 비교해보는 일도 재밌을 듯하다.<br>기원전 50년 로마 갈리아 지역의 용감한 두 전사 아스테릭스와 오벨릭스가 벌이는 모험을 그린 코미디 영화 ‘아스테릭스’ 시리즈 신작이 28일 개봉한다. ‘아스테릭스: 더 미들 킹덤’은 쿠데타로 위기에 처한 중국 황제의 딸이 두 전사에게 도움을 청하면서 일어나는 일을 그렸다. 공주의 요청으로 여행을 떠난 두 전사는 새로운 정복에 목마른 로마 황제를 만난다.<br><!-- MobileAdNew center -->‘아스테릭스’는 프랑스를 대표하는 국민 만화를 실사화한 영화다. 1999년 ‘아스테릭스’부터 프랑스 유명 배우와 카메오를 등장시켜 주목받는다. 이번 편은 실사화 영화 여섯 번째 편으로, 배우 뱅상 카셀이 줄리어스 시저로, 배우 마리옹 코티야르가 클레오파트라로 나온다. 여기에 인기 축구 스타 즐라탄 이브라히모비치가 카메오로 참여한다.<br><!-- 그림 1602924 --><br>팀 버튼 감독의 ‘비틀쥬스’가 36년 만에 속편 ‘비틀쥬스 비틀쥬스’로 다음 달 4일 돌아온다. 이번 편은 아담과 바바라 가족들에게 비극적인 사건이 벌어진 이후, 사악한 악마 비틀쥬스가 재소환되며 산 자와 죽은 자들이 엎치락뒤치락하는 소동을 그렸다.<br><!-- 광고 right -->1988년 영화 ‘비틀쥬스’는 1500만 달러(약 199억 1400여만원) 제작비로 7370만 달러(약 978억 8800여만원)의 흥행을 거둬들이고, 신인 감독이었던 버튼을 일약 스타덤에 앉힌 그의 대표작이다. 당시 주연을 맡은 배우 마이클 키튼과 위노나 라이더도 이 영화로 이름을 알렸다. 1989년 SKC에서 ‘유령수업’으로 VHS 출시하기도 했다.<br><!-- MobileAdNew center -->이번 편에서는 두 주연 배우가 버튼 감독과 다시 한번 호흡을 맞추면서 일찌감치 화제가 됐다. 여기에 배우 모니카 벨루치가 비틀쥬스의 전 아내이자 그가 두려워하는 존재인 델로레스, 배우 윌렘 대포가 사후세계 범죄 부서 책임자 울프 잭슨으로 등장해 재미를 더한다.<br><!-- 그림 1602925 --><br>사람의 말을 알아듣고, 놀라운 지능으로 위기에 처한 이들과 동물을 구해내는 똑똑한 콜리견 래시도 다시 극장가를 찾는다. 다음 달 12일 개봉하는 ‘래시: 뉴 어드벤처’는 휴가를 맞아 친척 집에 방문한 플로와 강아지 래시가 납치된 강아지 피파를 찾는 여정을 그린다.<br>1940년 소설 출간과 동시에 큰 인기를 얻은 래시 시리즈는 1943년부터 영화와 드라마 등으로 여러 차례 만들어졌다. 특히 영화에서 주연을 맡았던 래시는 할리우드 명예의 거리에 입성했고, 2005년 미국 ‘버라이어티’에서 선정한 ‘지난 100년간 전 세계에서 가장 큰 영향력을 끼친 스타 톱 100’에 동물로선 유일하게 포함되기도 했다. 신작에서 주연을 맡은 개도 독일 어린이 영화제 작품상과 남우주연상을 수상했다.","date":"2024-08-20T11:22:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240820500070"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“난 핼러윈의 산타클로스”…‘호러 외길’ 50년, 거장 스티븐 킹의 세계","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/20/SSC_20240820111257_V.jpg' width=100px align=left><!-- 그림 1602906 --><br>스티븐 킹(77)을 ‘미국 호러소설 작가’로만 소개하기엔 뭔가 아쉽다. 쓰는 족족 베스트셀러에 오르고, 그의 작품에 기댄 영화·드라마가 한 해도 거르지 않고 만들어진다. 핼러윈이 있는 10월이면 그가 사는 미국 메인주 뱅고어에 애독자들이 몰려든다. 호러소설이라는 좁은 범주에 그를 가두기는 도저히 역부족이다. 킹은 미국 대중문화를 상징하는 아이콘이요, 그 자체로 하나의 장르가 됐다.<br>쓰레기통에 처박힐 뻔했던 데뷔작 ‘캐리’가 1974년, 올해로 세상에 나온 지 50년이 됐다. 미국만큼은 아니지만, 한국에서도 고정 팬을 거느린 킹의 반세기 문학세계를 탐구할 책이 쏟아진다. ‘캐리’의 리커버본과 최근작 ‘홀리’ 그리고 킹의 일대기를 그린 ‘스티븐 킹의 마스터 클래스’까지. 모두 얼마 전 황금가지에서 출간했다. 킹은 20세기 미국 대중문화를 어떻게 흔들었을까.<br><!-- MobileAdNew center --><!-- 그림 1602909 --><br>1977년작 ‘샤이닝’은 킹의 운명을 바꿔놓은 작품이다. 소설도 소설이지만 거장 스탠리 큐브릭 감독이 동명의 영화(1980)로 각색하면서 20세기 대중문화사에 길이 남게 됐다. 미국 콜로라도주를 여행하던 킹은 볼더 인근에 있는 ‘스탠리 호텔’에 착안해 이 소설을 썼다. 외부와 단절돼 고립된 호텔의 이미지가 주는 원초적 공포. ‘샤이닝’(The Shining)의 성공 이후 미국 출판계에서는 호러소설의 제목을 ‘The ~ing’로 짓는 게 유행하기도 했다.<br><!-- 그림 1602910 --><br><!-- 광고 right -->이후 킹은 헐리우드에 끝없는 영감의 원천이 됐다. 그의 작품이 영화는 물론 TV 미니시리즈로도 숱하게 제작되며 대중문화 전방위로 영향을 미쳤다. 극장 개봉 영화만 세어봐도 제작 중인 ‘살렘스 롯’까지 51편이나 된다. 비디오·TV·스트리밍용으로 제작된 영화·드라마까지 합치면 총 110편의 영상물이 킹의 소설을 원작으로 한다. 영화 ‘쇼생크 탈출’(1994)의 원작자가 킹이었다는 사실은 퍽 이질적이다. ‘스티븐 킹의 마스터 클래스’에는 이런 일화가 소개됐다. 대중에게 호러소설 작가로 각인된 킹을 알아본 한 여성은 그에게 이렇게 말했다. “당신을 존중하지만, 책을 읽진 않았습니다. 가끔은 ‘쇼생크 탈출’처럼 희망찬 글도 써보지 그래요?”<br><!-- MobileAdNew center -->킹을 향한 미국인의 애정은 거의 종교에 가깝다. 핼러윈이 되면 킹의 집이 있는 뱅고어에 관광객이 몰리는데, 킹은 이를 두고 미국의 토크쇼 진행자 코난 오브라이언에게 자신을 “핼러윈의 산타클로스”라고 소개하기도 했다. 뱅고어에는 킹을 주제로 한 3시간짜리 버스 투어 상품도 있다. 킹의 친필 사인이 적힌 책은 온라인 경매 사이트에서 고가에 거래된다. 이 때문에 시장에는 가짜 사인도 판을 친다. 극성팬도 상당수다. 영화로도 제작된 소설 ‘미저리’ 속 ‘애니’가 여기서 영감을 받은 것 아니냐는 해석도 있다. 물론 킹은 어느 날 꾼 꿈이 소설을 쓴 계기라고 밝혔다.<br><!-- 그림 1602914 --><br>킹과 더불어 법정 스릴러의 대가 존 그리샴을 발굴했던 전설적인 편집자 빌 톰슨과의 인연, 전자책이 보편화하기 전인 1990년대부터 디지털 형태로 소설을 판매했던 혁신가적 면모도 새롭다. 대중에게는 어마어마한 영향력을 미쳤지만, ‘고고한’ 순수문학 평론가들에게 가닿기까지는 상당한 난관이 있었다. 미국 예일대 인문대학 교수였던 해럴드 블룸은 “킹의 글에서는 그 어떤 미적 존엄성도 찾을 수 없다”고 혹평했다. 킹이 2003년 전미도서상 평생공로상을 받았을 땐 “싸구려 삼류소설 작가”라고 원색적으로 비난키도 했다. 노작가는 서두르지 않았다. 훗날 영국 일간지 ‘가디언’과의 인터뷰에서 노년에 들어 평가가 좋아지는 것에 대해 이렇게 말하기도 했다.<br>“악의에 가득 차서 제 작품을 비판했던 비평가들 대부분보다 제가 더 오래 살아남았습니다. 이렇게 말할 수 있어 무척 기쁘군요. 저, 나쁜 사람인 걸까요?”","date":"2024-08-20T11:13:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240820500067"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"태백산에서 열리는 캠핑 스쿨…관광공사, ‘고캠핑 스쿨’ 참가자 모집(3+포스터)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/20/SSC_20240820100853_V.jpg' width=100px align=left><!-- 그림 1602872 --><br>한국관광공사가 ‘2024 고캠핑 스쿨’에 참여할 가족을 모집한다. 고캠핑 스쿨은 ‘깨끗하GO!, 안전하GO!, 맛있GO! 즐겁GO!’를 슬로건으로 캠핑 초보자들에게 올바른 캠핑 문화를 전파하기 위해 마련한 행사다. 올해는 2023년 ‘무장애’ 및 ‘친환경’ 등 2개 분야에서 공공 우수야영장으로 선정된 강원 태백산 소도야영장에서 오는 9월 26일부터 28일까지 2박 3일간 진행된다.<br>관광공사는 캠핑 전문가와 함께 안전한 캠핑 교육, 텐트 설치 강습 등의 교육 프로그램을 비롯해, 일회용품을 가장 적게 사용한 ‘저탄소 캠핑 마스터’ 선발대회, 업사이클링 체험 등의 이벤트를 운영한다. 지역농산물을 활용한 요리대회, 태백 전통시장 방문 등 지역 상생 이벤트도 마련할 예정이다.<br><!-- MobileAdNew center -->참여자 모집 기간은 9월 2일까지다. 19세 이상의 국민 누구나 신청할 수 있다. 추첨을 통해 35팀(최대 120명)을 선정한다. 선정자 발표는 9월 5일이다. 팀당 참가비 2만원은 지역사랑상품권으로 돌려준다. 참가자의 소비를 통해 지역 경제 활성화에 일조하겠다는 계획이다. 자세한 내용은 공식 고캠핑 공식 인스타그램(@gocamping_official)에서 확인할 수 있다<!-- 광고 right -->","date":"2024-08-20T10:08:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240820500044"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“동심의 세계로”…강릉 명주인형극제 21일 개막","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/20/SSC_20240820093742_V.jpg' width=100px align=left><!-- 그림 1602844 --><br>강릉 명주인형극제가 오는 21~25일 강릉아트센터와 명주예술마당, 강릉대도호부관아에서 열린다. 올해로 11회째를 맞는 명주인형극제는 강릉문화원이 주최하고, 강원도와 강릉시가 후원한다.<br>명주인형극제에서는 개막작인 극단 봄의 ‘이중섭의 편지’를 비롯해 총 36개 작품이 무대에 오른다. 개막작 관람권은 사전 예매 4일만에 매진됐다.<br><!-- MobileAdNew center -->인형극 외 ‘TV 속 인형들의 나들이’를 주제로 한 기획전시도 열린다. 현대인형극회가 마련한 기획전시는 방송 프로그램에서 선보인 100여점의 인형으로 꾸며진다.<br>마리·시시 손도장 찍기, 타투 스티커 붙이기, 투명썬캡 만들기, 바람개비 만들기 등 온 가족이 즐길 수 있는 체험 이벤트도 진행된다.<br>개막식은 21일 오후 7시 강릉아트센터, 갈라쇼는 24일 오후 7시 강릉대도호부관아에서 각각 열린다.<br><!-- 광고 right -->김화묵 강릉문화원장은 20일 “어린이들에게는 상상력을, 어른들에게는 추억과 재미를 드릴 수 있도록 준비하였다”며 “강원 영동 유일의 가족문화축제 명주인형극제에서 즐거운 상상과 특별한 경험을 즐기시기 바란다”고 전했다.","date":"2024-08-20T09:37:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240820500027"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2024년 8월 20일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/02/SSC_20240802003354_V.jpg' width=100px align=left><!-- 그림 1596996 --><br>쥐<br>48년생 : 경사스러운 일 생기겠다.<br><!-- MobileAdNew center -->60년생 : 모든 일이 일사천리로 이루어진다.<br>72년생 : 대길하니 만사 형통한다.<br>84년생 : 성공을 향해 힘껏 달려라.<br><!-- 광고 right -->96년생 : 주위와 협조하면 길하다.<br><!-- MobileAdNew center -->소<br>49년생 : 마음을 편히 가지면 길하다.<br>61년생 : 좋은 기회가 오니 잡아라.<br>73년생 : 새로운 사람만 조심하면 행운수.<br>85년생 : 일에는 정해진 순서가 있다.<br>97년생 : 현재 위치를 지키는 것이 상책이다.<br>호랑이<br>50년생 : 마음의 안정을 취하는 게 우선.<br>62년생 : 운기가 상승하여 일이 잘 풀린다.<br>74년생 : 복권을 사보는 것도 괜찮다.<br>86년생 : 거친 표현은 삼가야 한다.<br>98년생 : 사소한 말도 주의해야 한다.<br>토끼<br>51년생 : 차츰 운이 상승세를 타는구나.<br>63년생 : 겸손하게 주변의 의견에 따르면 결실이 크다.<br>75년생 : 모든 일이 원만하게 될 것이다.<br>87년생 : 기분 좋은 얼굴로 대하면 일이 순조롭다.<br>99년생 : 성실한 일에 보답 있겠다.<br>용<br>52년생 : 장거리 외출은 불리하다.<br>64년생 : 앞으로 기회는 얼마든지 많다.<br>76년생 : 재물과 인기가 함께 한다.<br>88년생 : 공과 사를 구분해야 행운 있다.<br>00년생 : 생각보다 일이 잘 진행된다.<br>뱀<br>53년생 : 순리에 따르면 큰 위험 없다.<br>65년생 : 부부애를 잘 지켜라.<br>77년생 : 안정된 생활이 좋다.<br>89년생 : 옳고 그름을 분간하지 못하는 게 탈이다.<br>01년생 : 참는 것이 약이다.<br>말<br>54년생 : 힘을 내어 추진하라. 길운이 있다.<br>66년생 : 인간관계 더욱더 신중하라.<br>78년생 : 행운이 다가오는 날.<br>90년생 : 바깥에서 활동하는 것이 유리하다.<br>02년생 : 유혹에 주의하면 길운이 있다.<br>양<br>43년생 : 주변에서 인기가 올라간다.<br>55년생 : 불쌍한 사람을 보살피면 길운이 있다.<br>67년생 : 자기 주관을 확실히 하면 즐거운 하루.<br>79년생 : 이웃이나 가족과 함께 하면 행운이 있는 날.<br>91년생 : 귀인의 도움 많이 받겠다.<br>원숭이<br>44년생 : 남의 말 듣지 말고 소신껏 행동하라.<br>56년생 : 한눈 팔지 않으면 만사 형통.<br>68년생 : 경쟁에서 작은 이득 있다.<br>80년생 : 어려움이 곧 사라진다.<br>92년생 : 가는 곳마다 길운이 따른다.<br>닭<br>45년생 : 도와주는 사람 많겠구나.<br>57년생 : 일이 순조롭게 풀려 나간다.<br>69년생 : 가는 곳마다 이익 있겠다.<br>81년생 : 좋은 결실 맺는 하루.<br>93년생 : 돌아다니면 이익 얻는다.<br>개<br>46년생 : 때를 기다리면 행운 있다.<br>58년생 : 상대방을 먼저 생각하라.<br>70년생 : 희망의 빛이 보인다.<br>82년생 : 심신이 불안하나 운이 서서히 호전된다.<br>94년생 : 커다란 책임이 주어지겠다.<br>돼지<br>47년생 : 베푼 만큼 소득이 돌아온다.<br>59년생 : 자신감만 있으면 반드시 성공.<br>71년생 : 돌다리도 두들겨 보고 건너면 횡재 있다.<br>83년생 : 매사 업무를 신중히 처리하라.<br>95년생 : 곧은 것보다 유연함이 좋다.","date":"2024-08-20T01:16:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240820500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"살인적인 올 더위의 끝자락, ‘피’할 수 없다면 즐겨라","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/20/SSC_20240820003816_V.jpg' width=100px align=left><!-- 그림 1602791 --><br>찌릿한 폭력의 쾌감 혹은 서스펜스의 서늘한 오싹함.<br>요즘 온라인동영상서비스(OTT) 드라마에는 ‘핏빛’이 가득하다. 잔혹한 이야기를 향한 수요가 거의 끝나 가는 늦여름, 마지막 ‘출혈경쟁’을 벌이고 있다.<br><!-- MobileAdNew center -->지난 14일 공개된 디즈니+ 오리지널 시리즈 ‘폭군’은 폭력과 피비린내가 가득하다. 한국에서 비밀리에 진행하던 ‘폭군 프로그램’이 미국 정보기관에 발각되면서 벌어지는 이야기다. ‘한국형 누아르 장인’으로 불리는 박훈정 감독의 작품으로 전작인 영화 ‘마녀’와 세계관을 공유한다.<br>‘폭군 프로그램’의 마지막 샘플을 둘러싸고 여러 인물이 얽히고설킨다. 국정원 소속 ‘최 국장’(김선호 분)을 중심으로 전문 암살 요원 ‘임상’(차승원 분)과 ‘채자경’(조윤수 분), 미국 정보기관 요원 ‘폴’(김강우 분) 등이 어우러진다. 총 4화로 시리즈 전체가 한꺼번에 공개됐다.<br>드라마라기보다는 영화에 가까운 호흡으로 감상할 수 있다. 인물의 배경과 서사에 집중하느라 3화까지는 지루하다. 연출의 공백을 메우는 건 배우들의 연기력이다. 특히 차승원이 연기하는 ‘임상’은 매력적인 캐릭터다. 생사가 극명하게 갈리는 참혹한 현장에서도 익살과 여유를 과시하며 독특한 분위기를 만든다. 박 감독의 다른 작품인 ‘낙원의 밤’에서 차승원이 연기한 ‘마 이사’를 적절히 각색해 옮겨 놓은 듯하다. 늘어지던 이야기가 4화에서 화려한 액션과 함께 폭발한다. 다음 시즌의 여지를 남기느라 뒷맛이 개운치는 않지만 좋은 소재로 착실하게 이야기를 쌓았으니 시즌 2를 기대해 봐도 좋겠다.<br><!-- 광고 right --><!-- 그림 1602802 --><br><!-- MobileAdNew center -->오는 23일 공개를 앞둔 넷플릭스 오리지널 시리즈 ‘아무도 없는 숲속에서’는 쫀쫀한 서스펜스 스릴러다. 잔혹한 묘사가 즐비하지만 ‘폭군’과는 다른 매력으로 다가갈 수 있는 작품이다. 전작 ‘부부의 세계’로 불륜 드라마의 신기원을 열었던 모완일 감독이 연출했다. 총 8화가 한 번에 공개될 예정이다.<br>영화 ‘타짜’·‘추격자’ 등으로 ‘국민배우’ 반열에 오른 김윤석이 17년 만에 드라마로 복귀한다는 점만으로도 화제성은 충분하다. 넷플릭스가 일반 공개에 앞서 미디어를 대상으로 진행한 온라인 시사회(4화까지 공개)에서 시선을 끈 배우는 ‘성아’를 연기한 고민시다. ‘좋아하면 울리는’(2019)을 시작으로 ‘스위트홈’(2020)까지 넷플릭스 드라마에서 인상적으로 활약하며 ‘넷플릭스의 딸’이라는 별명까지 얻은 고민시는 이번 드라마에서 도도한 표정 뒤에 감춰진 끔찍한 광기로 이야기를 파국으로 몰아간다.<br>두 드라마에 양 OTT가 거는 기대는 남다르다. 모바일 빅데이터 기업 아이지에이웍스 모바일인덱스에 따르면 디즈니+의 지난달 월간활성이용자 수는 249만명으로 1년 새 반토막이 됐다. ‘무빙’ 이후 히트작이 없는 가운데 ‘왓챠’와 함께 하위권을 맴돌고 있다. 기대작 ‘노 웨이 아웃: 더 룰렛’을 공개한 지 한 달도 채 되지 않은 시점에서 ‘폭군’까지 내놓으며 분위기 반전을 꾀하고 있다.<br>넷플릭스는 지난달 1111만명으로 국내 OTT 시장 1위를 지켰지만 마냥 안심할 상황은 아니다. 우선 지난해 12월(1306만명)보다 이용자 수가 15%나 빠졌고 ‘오징어게임’, ‘지금 우리 학교는’, ‘더 글로리’ 등 히트작 이후 이렇다 할 화제작을 내놓지 못하고 있기 때문이다.","date":"2024-08-20T00:38:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240820030003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"가을 길목 9월 찾아오는 佛","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/20/SSC_20240820003824_V.jpg' width=100px align=left><!-- 그림 1602790 --><br>가을의 초입이라는 9월에 영산재, 수륙재 등 전통 불교문화를 재연한 공연부터 불교영화제까지 다양한 불교문화 행사가 찾아온다. 대한불교태고종은 다음달 7일 서울 종로구 서울공예박물관 공예마당에서 영산재 법석을 펼친다. 영산재는 석가모니가 인도 영축산에서 법화경을 설하는 모습을 재현한 불교 의식으로 국가중요무형문화유산이자 유네스코 세계문화유산이다.<br>개막식 행사는 오후 1시 30분 죽은 자의 넋을 가마에 태워 오는 의식인 시련(侍輦)으로 시작된다. 영산재보존회 회원들이 각종 번과 연을 들고 태고종 한국불교전통문화전승관에서 출발해 송현녹지광장을 지나 행진한다. 본행사인 영산재는 오후 3~4시 진행된다. 결계의식, 영산작법 등 영산재 주요 의식을 만날 수 있다.<br><!-- MobileAdNew center -->본행사에 앞서 오후 2시에는 문화예술공연이 펼쳐진다. 태고종연합합창단의 찬불가 공연을 시작으로 JTBC ‘슈퍼밴드2’ 결승에 진출해 주목받은 기타리스트 장하은과 JTBC ‘풍류대장’에서 최종 5위에 오른 풍물밴드 이상의 신명 나는 퍼포먼스가 이어진다. 단청 등 전통 불교문화를 만날 수 있는 전시 부스, 불교무용의식인 작법무를 배워 보는 체험 부스 등이 상시 운영된다.<br><!-- 그림 1602792 --><br>경제어산전승보존회는 오는 8일 오후 2시 서울 서초구 국립국악원 예악당에서 ‘경제어산수륙재 시연회’를 연다. 경제어산은 서울·경기 지역에 전승된 불교 소리, 수륙재는 성인과 범부에 공양을 베푸는 재를 뜻한다. 팔순을 맞은 원명 스님과 제자들이 함께 무대에 오른다. 원명 스님은 대한불교조계종의 초대 어산어장이다. 어산(魚山)은 범패, 어장은 어산 의식을 진행할 수 있는 범패승을 일컫는다.<br><!-- 광고 right --><!-- 그림 1602794 --><br><!-- MobileAdNew center -->다음달 9~12일 서울 중구 필동 동국대 중강당(만해홀)에선 ‘2024 세계일화국제불교영화제’(OIBFF)가 열린다. 23개국 33편의 영화가 상영된다. 개막식은 9일 오후 7시 만해홀에서 열린다. 개막작은 ‘아프리카의 부처’로 말라위에 세워진 중국계 불교 고아원 이야기를 담고 있다.<br>배우와 관객이 만나는 시간도 마련됐다. 오는 10일 오후 6시에는 종교인이 된 건달들의 유쾌한 에피소드를 다룬 영화 ‘목스박’이, 11일 같은 시간에는 사찰에서 근무하는 직장인의 애환을 그린 ‘더 납작 엎드릴게요’가 상영된다. 국제불교영화제는 모두 무료다. 자세한 내용은 누리집(oibff.com)을 참조하면 된다.","date":"2024-08-20T00:38:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240820030002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘파묘’가 오싹? 조선 귀신에 비하면 오싹도 아니야","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/19/SSC_20240819093211_V.jpg' width=100px align=left><!-- 그림 1602463 --><br>가마솥더위와 열대야가 기승을 부리는 여름철에는 등골을 서늘하게 하는 공포소설이나 영화가 인기다. 그렇다면 우리 조상들도 더위를 잊게 만드는 오싹한 이야기를 즐겼을까. 조선시대에 괴이하여 이성적으로 설명이 어려운 불가사의한 존재나 현상인 ‘괴력난신’을 기록하는 것은 국가 지배사상이었던 유교에 어긋났다. 그래서 공식적인 기록에는 귀신이나 도깨비에 관한 이야기를 남길 수 없어 몰래 숨기듯 적어 놓은 것들이 많았다.<br>전근대 한국과 동아시아 귀신 서사를 연구하는 정솔미 고려대 한문학과 교수는 한국국학진흥원에서 발행한 웹진 ‘담談’ 8월 호에 ‘유몽인의 첩 귀신, ‘애귀’ 이야기’라는 글에서 조선 중기 문인 유몽인(1559~1623)이 본인의 집에 붙은 귀신에 관해 쓴 기록을 통해 섬뜩한 조선 시대 기담을 들려준다.<br><!-- MobileAdNew center -->유몽인은 학창 시절에 누구나 한 번쯤 들어봤을 ‘어우야담’을 쓴 문인이다. 재미있는 것은 공식 기록인 어우야담에는 괴력난신에 대해 쓸 수 없어 ‘묵호고’라는 책에 기록을 남겼다는 점이다. 유몽인은 역모에 가담했다는 누명을 쓰고 죽기 2년 전인 1621년 자기 집에 붙은 첩 귀신 ‘애귀’가 일으킨 화(禍)에 대해 묵호고에 무려 32쪽에 걸쳐 상세히 기록했다. 1618년 유몽인의 아내 신씨가 원인을 알 수 없는 폐병을 앓다가 죽었는데 집안사람들이 당시 유명한 무당 복동을 찾아가 물어본 결과 유몽인의 첩 ‘오애개’가 신씨의 침실 밖에 저주 인형과 글귀를 묻어 놨기 때문이라는 이야기를 들었다. 애개를 심문한 결과 사실임이 드러나 유몽인은 종들을 시켜 애개를 독살했다. 애개는 죽은 이튿날부터 귀신이 돼 집으로 들어앉아 온갖 악행을 저지르고, 종과 가축들까지 죽어 나가게 했다. 이에 유몽인이 불교에서 죽은 자를 심판한다는 열 명의 저승 왕에게 애귀를 잡아가 달라고 상소를 쓰고 글을 태워 저승으로 보내자 비로소 애귀가 떨어져 나갔다는 것이다.<br>정 교수는 유몽인이 이런 글을 쓴 것은 글을 쓸 당시 이미 파직당하고 이곳저곳을 전전하고 있을 때였기 때문에 ‘첩의 귀신이 붙어 집안을 망친다’는 세간의 인식에 동조한 것이라고 해석했다. 또 저승에 올리는 상소문을 통해 애귀를 소멸시켰다는 것은 자신의 글솜씨가 천지신명과 귀신조차 감화시킬 수 있다는 자신감을 드러낸 것으로 보인다고 정 교수는 설명했다.<!-- 광고 right -->","date":"2024-08-20T00:38:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240820030001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"최악 더위에 음식도 내 배도 악!… 지사제 막 먹었다간 더 탈나요","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/20/SSC_20240820003703_V.jpg' width=100px align=left><strong class=subTitle_s2>달걀 표면 ‘살모넬라균’ 감염 급증 <br/>세균성 장염 땐 설사·발열 등 동반<br/>묵직한 복통에 심하면 탈수 쇼크<br/><br/>원인균 파악 없이 약 먹으면 악화<br/>유산균제 대신 이온음료나 보리차<br/>비누로 손 씻고 음식은 익혀 먹어야</strong><br><!-- 그림 1602783 --><br>역대 가장 긴 불볕더위가 이어지는 가운데 물놀이 뒤 혹은 병원성 세균에 오염된 음식을 먹었다가 설사와 복통을 일으키는 장염 환자가 급증하고 있다. ‘급성 장염’으로 불리는 장관감염증 환자는 4년 만에 주간 기준으로 가장 많은 환자를 기록했다.<br><!-- MobileAdNew center -->19일 질병관리청에 따르면 전국 210개 병원급 의료기관의 장관감염증 표본 감시 결과 지난 7월 넷째 주 신고 환자 수는 502명으로 2020년 이후 가장 많았다. 특히 생닭·소 등 덜 익힌 육류 및 비살균 유제품, 오염된 물·음식을 섭취해 감염된 캄필로박터균 감염증과 달걀 껍데기 표면에 많은 살모넬라균 감염증이 부쩍 늘었다. 장 점막 손상과 염증을 일으키는 세균성 장염에 걸리면 반복적인 설사와 구토, 발열과 함께 정확한 위치를 알 수 없는 묵직한 복통과 뒤틀리는 통증으로 이어져 심하면 탈수에 따른 쇼크까지 올 수 있다.<br>이항락 한양대병원 소화기내과 교수는 “위생 상태가 불량하기 쉬운 여름에 영유아와 집단 급식을 하는 10대 입원 환자가 늘어나는 등 식중독과 함께 세균성 장염이 흔하게 발생한다”면서 “급성 장염은 음식의 위생 상태가 상당히 중요하다”고 말했다.<br>감염성 장염은 손 씻기 등 ‘예방이 최선’이다. 천재영 강남세브란스병원 소화기내과 교수는 “입을 통해 감염되므로 음식을 조심하면 충분히 예방할 수 있다”면서 “유통기한이 지났거나 상했을 염려가 있는 음식은 주저하지 말고 버리고 마트에서 식품을 고를 때도 채소·과일류를 먼저 담고 냉장·냉동식품은 마지막에 고르는 등 보관에 신경 써야 한다”고 당부했다. 생선회, 간장게장 등 날음식은 피하고 되도록 끓이거나 익혀 먹는 편이 좋다.<br><!-- 광고 right -->식재료 준비 중에도 오염이 일어난다. 조리할 때는 채소, 고기 등 용도별로 각기 다른 조리 기구를 써야 하며 생닭은 맨 마지막에 씻는 게 좋다. 가금류는 밀폐 용기에 담아 냉장고 가장 하단에 보관함으로써 다른 음식물로의 오염을 막고 채소와 과일은 흐르는 물에 깨끗이 씻어 내야 한다. 달걀을 만진 뒤에는 반드시 흐르는 물에 30초 이상 손을 씻어야 한다.<br><!-- MobileAdNew center -->장염 치료는 탈수 증상을 호전시키기 위해 수액을 보충하는 것이 일반적이다. 설사 증세를 보인다고 무조건 지사제를 복용하는 것은 금물이다. 이 교수는 “세균성 장염은 원인균을 치료하지 않은 채 설사만 멈추면 장 속 독소가 제대로 나오지 못해 증상이 악화할 수 있어 의사 지시에 따라 원인균에 맞게 항생제, 항균제 등 약물치료를 해야 한다”고 설명했다.<br>장염 증상 때 유산균제를 먹는 것은 균종에 따라 상태를 악화시킬 수 있어 주의해야 한다. 이강녕 한양대병원 소화기내과 교수는 “유산균의 장염 증상 완화 효과에 관해서는 아직 논란이 있고 설사가 멈춰도 탈수는 계속되기 때문에 수분과 전해질을 보충해 주는 게 중요하다”면서 “물 1ℓ에 설탕 8티스푼, 소금 1티스푼을 섞어 조금씩 마시는 게 이상적이며 게토레이 같은 스포츠 음료나 보리차, 생수도 좋다”고 조언했다. 내시경 검사는 다른 질환을 의심해야 할 경우가 아니라면 하지 않는다.<br>장염에 걸렸을 때 쌀죽 외에 으깬 감자나 바나나, 수프, 희석한 과일주스 등을 섭취해도 된다. 다만 장염에 의해 유당분해효소가 부족해지기 때문에 우유나 유제품은 삼가는 게 좋다. 커피, 홍차 등 카페인 함유 음료와 고지방식, 생채소는 복통을 악화시킬 수 있다.<br>이 교수는 “장염이 있으면 장 기능이 떨어져 소화·흡수가 미흡해 너무 차고 자극적인 음식은 좋지 않다”면서 “장염은 2~3일이면 저절로 회복되는 경우가 많아 허기지지 않다면 수분만 보충하고 하루이틀 음식 섭취를 제한해도 괜찮다”고 말했다.","date":"2024-08-20T00:37:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240820027002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"성인용 보행기·전동 침대 등 어르신 용품 지원받으세요[알아두면 쓸데 있는 건강 정보]","partialText":"Q. 복지 용구란.<br>A. 어르신의 일상생활과 신체활동을 지원하며 인지 기능을 유지하고 향상시키는 데 필요한 용구를 말한다. 가정 내 노인장기요양보험 수급자는 연 160만원 내에서 구매·대여할 수 있다.<br>Q. 지원받을 수 있는 품목은.<br><!-- MobileAdNew center -->A. 성인용 보행기, 이동 변기, 안전 손잡이 등 10가지 구입 품목과 수동 휠체어, 전동 침대, 배회감지기 등 6가지 대여 품목, 욕창 예방 매트리스 등 구입·대여 모두 가능한 2가지까지 총 18개 품목이 있다. 노인장기요양보험 홈페이지에서 확인할 수 있다.<br>Q. 구입·대여 절차는.<br>A. 국민건강보험공단에서 발급하는 장기요양인정서, 개인별 장기요양이용계획서·복지용구 급여확인서를 가지고 복지용구사업소를 방문해 제품 사용법, 유의사항 등을 안내받은 후 계약을 체결하고 본인부담금을 내면 된다.<br><!-- 광고 right -->Q. 유의사항은.<br>A. 장애인 보조기기 등 다른 법령에 따른 동일 품목을 지원받거나 사회복지시설·노인요양시설 등 입소, 의료기관에 입원하면 복지용구 이용이 불가하거나 제한될 수 있다. 노인장기요양보험 운영센터 방문, 고객센터(1577-1000) 문의를 통해 확인할 수 있다.","date":"2024-08-20T00:37:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240820027001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘여행업계 일손 모십니다’…19일부터 ‘2024 관광 일자리페스타’ 개최","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/19/SSC_20240819131907_V.jpg' width=100px align=left>문화체육관광부와 한국관광공사는 한국방문의해위원회 등 유관 기관, 여행기업 등과 함께 ‘2024 관광 일자리페스타’를 개최한다. 여행 수요 급증에 대응하고, 부족 현상을 빚고 있는 관광 인력 확보를 위한 행사다. 온라인 박람회는 19일~9월 13일 누리집(tourjobfair.com)에서, 오프라인 박람회는 9월 10일, 11일 서울 서울 서초구 양재동 aT센터에서 각각 진행된다.<br>올해는 여행사, 호텔 등 전통 관광기업 외에도 관광벤처, 여행 플랫폼, 테마파크 등 약 130개 기업이 참여한다. 특히 K콘텐츠를 즐기려는 외국인 관광객이 증가하는 트렌드를 반영해 올해 처음으로 CJ ENM, SM C&amp;C 등 엔터 관련 기업들이 동참할 예정이다.<br>온라인 박람회에선 직무 내용, 복리후생 등 구체적인 채용정보를 제공한다. 또 구직자가 사전에 입사서류를 등록하면 구인 기업에서 온·오프라인 면접 및 채용 상담을 진행할 수 있도록 지원한다. 온·오프라인 면접은 오프라인 박람회에서 대면 또는 화상으로 진행된다.<br><!-- MobileAdNew center -->오프라인 박람회에서는 에버랜드 주키퍼 ‘송바오’ 송영관, 여행크리에이터 ‘또 떠나는 남자’의 특별강연, 한류 상품 기획자 등 현직자가 들려주는 ‘K 관광 미니 토크콘서트’ 등이 개최된다. 학생 카지노 딜링 경진대회, 관광 자격증 상담 등의 부대 행사도 마련된다.<br>신중년, 경력보유여성, 장애인 등 취업취약계층과 외국인 유학생 등 새로운 관광인력 유입도 도모한다. 재취업자를 위한 ‘리스타트 존’과 한국장애인개발원의 장애인 채용부스, 외국인 유학생대상 비자상담부스를 운영해 맞춤형 관광 일자리 연결을 지원할 계획이다.<br><!-- 그림 1602555 --><!-- 광고 right -->","date":"2024-08-19T13:19:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240819500083"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"쯔위, 태민, 정국 “솔로를 기념해”…신곡 발표에 영화 개봉까지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/19/SSC_20240819114040_V.jpg' width=100px align=left><!-- 그림 1602538 --><br>그룹 활동을 잠시 쉬고 솔로 활동에 나선 아이돌들이 눈길을 끈다. 뮤지션으로서 자신의 색깔이 들어간 신곡 발표는 물론, 영화 개봉 등을 통해 솔로 활동에 대해 속내를 털어놓을 예정이다.<br>그룹 샤이니의 태민은 솔로 데뷔 10주년을 맞아 19일 미니 5집 ‘이터널(ETERNAL)’을 발매하고 소속사를 통해 소감을 전했다. 지난 10년에 대해 “오랫동안 활동한 걸 실감하게 되는 것 같다. 이렇게 긴 시간 활동할 수 있게 해준 팬 여러분들과 저를 사랑해 주신 분들에게 너무 감사드린다”고 밝힌 그는 “내가 무엇을 해야 할지, 어떤 것들을 보여줄지 고민을 많이 하는데, 이번 앨범은 그런 고민을 그대로 담아보려 했다”고 말했다.<br><!-- MobileAdNew center -->이번 앨범 주제곡 ‘섹시 인 디 에어(Sexy In The Air)’는 확고한 자아 정체성과 자부심, 변화와 자아 표출에 대한 열망을 나타낸 가사와 날카로운 일렉 기타 사운드가 어우러진 곡이다. 더블 타이틀곡 ‘호라이즌(Horizon)’은 모던 신스팝 장르 업비트 댄스곡으로, 생동감이 느껴지는 다이내믹한 멜로디가 인상적이다.<br>이 외에도 힙합 스타일의 ‘코트(G.O.A.T)’, 어쿠스틱한 사운드와 서정적인 감성을 느낄 수 있는 ‘디 언노운 시(The Unknown Sea)’ 등 모두 7곡을 담았다. 소속사 빅플래닛메이드 측은 “기획부터 뮤직비디오까지 전 과정 프로듀싱에 태민이 참여한 첫 앨범”이라고 소개했다.<br><!-- 그림 1602539 --><br><!-- 광고 right -->JYP엔터테인먼트는 솔로 데뷔를 앞둔 트와이스의 멤버 쯔위의 공식 소셜네트워크(SNS) 채널에 19일 콘셉트 이미지를 공개하는 등 분위기를 달구고 있다.<br><!-- MobileAdNew center -->쯔위는 신보 ‘어바웃 쯔(abouTZU)’로 다음 달 6일부터 솔로 활동을 시작한다. 앨범에는 타이틀곡 ‘런 어웨이(Run Away)’를 필두로 ‘하트브레이크 인 헤븐(Heartbreak In Heaven)’, ‘레이지 베이비(Lazy Baby)’, 그리고 쯔위가 작사한 ‘플라이(Fly)’ 등 모두 6곡을 담았다.<br>특히 신곡 ‘런 어웨이’는 JYP엔터테인먼트 대표 프로듀서인 박진영과 조니 심슨이 만들었다. JYP엔터테인먼트 측은 “글로벌 최정상 걸그룹 트와이스의 막내로서 수줍고 사랑스러운 에너지를 전하던 쯔위가 이번 앨범에서는 단단한 내면의 다채로운 감정을 표현한다”고 전했다.<br><!-- 그림 1602540 --><br>방탄소년단(BTS) 멤버 정국은 지난해 7월 발표한 첫 솔로 싱글 ‘세븐(Seven)’부터 11월 내놓을 솔로 앨범 ‘골든(GOLDEN)’ 제작 과정과 활동기를 담은 다큐멘터리 영화 ‘JUNG KOOK: I AM STILL’을 통해 그동안의 솔로 활동에 대한 심경을 밝힐 계획이다.<br>다음 달 18일 개봉하는 영화는 미국 뉴욕 맨해튼 타임스스퀘어에 있는 TSX 엔터테인먼트에서 펼친 게릴라 공연을 비롯해 전 세계 224개 지역 팬, 온오프라인에서 함께했던 팬 쇼케이스 ‘Jung Kook ‘GOLDEN’ Live On Stage’ 등의 뒷얘기를 다룬다. 또 솔로 앨범 타이틀곡 ‘스탠딩 넥스트 투 유(Standing Next to You)’ 녹음기를 최초 공개한다.","date":"2024-08-19T11:41:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240819500071"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘흥행몰이’ 최강야구 “불미스러운 상황” 입장 밝혀…장원삼은 하차","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/19/SSC_20240819111218_V.jpg' width=100px align=left><!-- 그림 1602519 --><br>대낮 음주운전을 하다가 추돌사고를 내 경찰에 적발된 전직 프로야구 선수 장원삼이 현재 출연 중인 JTBC 스포츠 예능 프로그램 ‘최강야구’에서 하차한다.<br>19일 ‘최강야구’ 제작진은 “최근 불미스러운 상황으로 인해 장원삼 선수가 프로그램에서 하차하게 됐다”며 “장원삼 선수는 이번 일을 깊이 반성하며 책임을 통감, 제작진에게 자진 하차 의사를 밝혔다”고 전했다.<br><!-- MobileAdNew center -->그러면서 “제작진은 본인의 의사를 수렴하기로 결정했다. 또 장원삼 선수의 출연 분량은 최대한 편집해 방송될 예정”이라고 덧붙였다.<br>경찰에 따르면 장원삼은 지난 17일 오후 1시쯤 부산 수영구 광안동의 한 도로에서 후진하다가 뒤에 있던 차량을 들이받았다. 혈중알코올농도 측정 결과 운전면허 취소 수준이었다.<br><strong class=subTitle_s0>장원삼 “숙취 운전으로 인한 사고…죄송”</strong><br><!-- 광고 right -->장원삼은 전날 자신의 소셜미디어(SNS)에 장문의 글을 올리며 고개를 숙였다.<br><!-- MobileAdNew center -->그는 “보도된 내용대로 음주운전 접촉 사고를 낸 게 맞다. 변명의 여지가 없다”고 인정하며 숙취 운전으로 인한 사고였다고 말했다.<br>장원삼에 따르면 그는 사고 전날인 지난 16일 경남 창원에서 지인들과 모여 1~3차까지 술자리를 했고, 17일 새벽 택시를 타고 귀가했다. 이후 17일 부산에서 미팅이 있어 정오쯤 차를 몰고 나간 뒤 접촉 사고를 냈다는 게 장원삼의 설명이다.<br>장원삼은 “사고 당일 술을 마시고 운전을 한 것은 아니지만 숙취가 남아 있었다면 택시를 부르거나 대중교통을 이용했어야 했는데 당일이 아닌 전날 마셨고 수면도 충분히 했으니 괜찮겠다는 안일한 생각으로 운전대를 잡고 사고를 냈다”며 사과했다.<br>현재 출연 중인 방송 ‘최강야구’와 관련해서는 “최강야구 모든 구성원, 팬 분들께는 다시 한번 진심으로 고개 숙여 사과드리며 자진 하차를 통해 책임을 지는 게 맞다”고 했다.<br>2006년 현대 유니콘스에 입단한 장원삼은 삼성, LG, 롯데 투수로 활약하다가 2020년 은퇴했다.<br><!-- 그림 1602520 --><br>한편 최근 잇달아 야구 예능이 제작되면서 전직 프로야구 선수들의 방송 진출도 자연히 늘고 있다. ‘최강야구’는 전직 선수들이 야구팀 ‘최강 몬스터즈’를 결성해 활동하는 과정을 담은 스포츠 예능이다.<br>‘최강야구’는 장원삼을 비롯해 박용택, 이대호, 정근우, 이택근, 유희관, 니퍼트 등 한국 프로야구의 스타였던 이들이 대거 최강 몬스터즈 선수로 출연하고, ‘야신’(야구의 신) 김성근 감독이 팀의 사령탑을 맡고 있다.<br>콘텐츠 화제성 조사 회사 굿데이터코퍼레이션에 따르면 올해 상반기 26주 동안 주간 화제성 조사에서 비드라마 부문 1위를 가장 여러 번 차지한 프로그램은 5차례 1위를 한 ‘최강야구’였다.","date":"2024-08-19T11:12:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240819500060"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“처참했다” 눈물 보인 김대호…멘토 김나진 “캐스터도 사람” 무슨 일?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/19/SSC_20240819103000_V.jpg' width=100px align=left><!-- 그림 1602494 --><br>MBC 간판 아나운서 김대호가 2024 파리올림픽 배드민턴 중계에서 아쉬운 실력으로 혹평을 받은 가운데 김대호의 중계 멘토였던 아나운서 김나진이 스포츠 캐스터에 대한 응원을 부탁했다.<br>앞서 김대호는 지난 12일 폐막한 2024 파리올림픽에서 배드민턴 종목 캐스터로 낙점돼 생애 첫 스포츠 중계에 나선 바 있다. 스포츠 전문 캐스터는 아니지만 MBC ‘나 혼자 산다’를 비롯해 각종 예능으로 인지도를 쌓은 김대호의 첫 중계 소식은 올림픽 전부터 많은 기대를 모았다.<br><!-- MobileAdNew center -->그러나 기대와 달리 김대호의 중계는 시청자들에게 만족감을 안겨주지 못했다. 김대호는 안세영 선수의 ‘8강 진출’을 ‘16강 진출’이라고 혼동하는가 하면 스매시, 클리어 등 배드민턴 기초 용어만 반복해서 사용했다.<br>결국 김대호는 당초 안세영 선수의 경기 중계를 도맡기로 했으나, 안세영 선수의 5경기 중 예선 2경기만 중계하고 4강, 결승전 등 중요한 경기는 자사 소속 김나진 아나운서와 프리랜서 김성주 아나운서 등 스포츠 전문 인력들의 몫으로 돌아갔다.<br><!-- 그림 1602495 --><br><!-- 광고 right --><!-- 그림 1602496 --><br><!-- MobileAdNew center -->이후 지난 16일 MBC ‘나 혼자 산다’에는 김대호가 이번 올림픽 중계를 위해 어떤 준비 과정을 거쳤는지, 중계를 앞두고 방수현 해설위원과 첫 호흡을 맞추는 리허설 현장 등이 그려졌다.<br>그러나 실제 중계방송 부진의 여파 때문인지 노력하는 김대호의 모습에도 응원보다는 비판이 많았다. 김대호는 리허설에서도 실수를 연발했고 스스로 “처참했다”고 평가했다. 김대호는 스튜디오에서 리허설 영상을 보며 “자꾸 눈물이 난다”며 “저 무게를 견뎌야 하니까. 안 그러면 하지 말든지, 해야 하니까. 저 순간이 없었으면 올림픽 기간을 온전히 소화하기 힘들었을 것 같다. 저 시간이 중요했다”고 돌아봤다.<br>방송이 끝난 뒤 일부 시청자들은 “예능보다 본업에 충실해야 한다”, “스스로 부족하다고 생각했으면 애초에 파리를 가지 말았어야”, “아무리 그래도 베테랑 아나운서인데 너무하다”, “전문가가 괜히 전문가가 아니네” 등 비판의 목소리를 쏟아냈다.<br><!-- 그림 1602497 --><br>쏟아지는 혹평 속 김대호의 중계 멘토였던 아나운서 김나진은 지난 18일 자신의 소셜미디어(SNS)에 “제 파리올림픽은 나혼산(‘나 혼자 산다’)으로 잘 정리되는 것 같다”며 장문의 글을 올렸다.<br>김나진은 “누구에게도 말 못하는 마음속 이야기를 가족들과 나누며 회복했고, 늦은 나이에도 다시 한번 성장했음을 느꼈다”며 “안의 이야기와 별개로 밖으로 꼭 드리고 싶은 말씀이 있었는데 나혼산을 보며 응원해주신 분들이 계셔 용기를 내본다”고 운을 뗐다.<br>김나진은 “저희 스포츠 캐스터들은 그 누구보다 치열하게 공부하고 연구하고 준비하고 고민하고 노력하고 연습한다. MBC 입사 전부터 메이저리그 중계로 처음 이 일을 시작한 이후로 노력과 연습을 한 번도 쉰 적이 없다”며 “당연히 저만 그런 것이 아니다. 저는 준비하지 않고 노력하지 않는 스포츠 캐스터를 본 적이 없다”고 했다.<br>이어 “다만 그런 노력이 여러가지 이유로 늘 결과로 이어지지는 않아 마음이 아프다”며 “저희는 다른 방송과 달리 대부분 라이브로 방송을 소화한다. 보통이 3-4시간이고, 올해 하루 7시간 30분까지 라이브 방송을 한 적도 있다. 그렇기 때문에 캐스터도 사람인지라, 까먹기도, 빼먹기도, 헷갈리도, 틀리기도 한다. 말도 안 되는 실수를 하기도 한다”고 전했다.<br>그는 “글은 다시 고쳐쓰면 되고 녹화본은 편집하면 되지만, 생방송 중 한번 내뱉은 말은 주워담을 수 없어 더더욱 어렵다”면서 “모쪼록 보시는 분들께서 캐스터들이 조금 실수하고 모자라더라도 채찍보다는 많은 격려와 응원을 보내주시고, 어여삐 너그러이 봐주셨으면 좋겠다”고 밝혔다.<br>그러면서 “방송사 상관없이 이름 앞에 스포츠 캐스터라는 직함을 달고 있는 모든 선후배동료분들께 이 말씀을 꼭 올리고 싶다”며 “온마음을 꾹꾹 눌러 담아 존경한다”고 덧붙였다.","date":"2024-08-19T10:30:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240819500045"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"5000원으로 미술관 여행 떠나볼까…미술여행주간 7개 권역 16개 코스 마련","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/19/SSC_20240819095024_V.png' width=100px align=left>5000원으로 전시 해설사와 함께 미술관·화랑·아트페어 등을 둘러보고, 미술에 대한 유익한 정보와 흥미로운 이야기를 접하는 미술여행주간이 운영된다.<!-- 그림 1602467 --><br>예술경영지원센터는 문화체육관광부와 함께하는 ‘대한민국 미술축제’의 일환으로 다음달 1~11일 미술여행주간을 운영한다고 19일 밝혔다.<br>미술여행은 매년 약 1000명이 참여해 왔으며, 관람객 평점 95점 이상, 사전예매 전석 매진을 기록하는 등 인기 프로그램으로 꼽혀왔다. 올해는 전국 7개 권역 16개 코스가 준비돼 있으며 총 64회 운영한다. 19일 대한민국 미술축제 공식 홈페이지를 통해 예약할 수 있다.<br><!-- MobileAdNew center -->이번 미술여행은 서울 지역 9개 코스를 비롯해 부산, 광주, 대전, 대구, 인천, 제주 등 전국에서 만나볼 수 있다. 그중 광주 비엔날레와 부산 비엔날레 투어도 포함돼 있다. 또한 외국인 특화 코스도 운영한다. 서울지역의 한남 코스로, 한남동 대표 갤러리에서 한국 중견작가 3인과 그들의 작품세계를 외국인들에게 소개하는 기회를 마련했다.<br>서울지역은 한국 신진작가를 알아보는 북촌, 삼청동, 대학로 코스, 아름다운 호수 산책로를 따라 현대미술을 만나는 송파 코스, 그 외에 성수, 청담, 남산, 종로 코스가 준비된다. 부산은 대표 갤러리가 추천하는 차세대 유망작가를 살펴보고, 대구는 세월이 빚은 예술가와 문화유산을 탐방, 대전은 청년작가와 베니스 비엔날레 스타 김윤신 개인전을 연계했다. 인천은 고급리조트에서 만나는 유명 작가 컬렉션을 살펴보고, 제주는 아름다운 미술관이 품은 현대미술 투어로 구성했다.<br>대한민국 미술축제는 강남구와 협력해 청담나잇과 키아프 행사에 맞추어 9월 5~6일 이틀간 무료 셔틀버스(25인승) 2대를 운행한다. 셔틀버스는 삼성동 코엑스 북문에서 18시부터 출발, 압구정과 청담동 일대 주요 미술관과 갤러리 10여 곳을 밤 10시까지 30~40분 간격으로 순환해 운행한다.<!-- 광고 right -->","date":"2024-08-19T09:50:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240819500024"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘어우야담’의 저자가 말하는 ‘파묘’보다 오싹한 조선 귀신 이야기","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/19/SSC_20240819093211_V.jpg' width=100px align=left><!-- 그림 1602463 -->여름이 서서히 저물고 가을이 시작된다는 절기 ‘입추’가 지나고, 더위가 사라진다는 ‘처서’가 코 앞으로 다가왔지만 여전히 가마솥더위와 열대야가 기승을 부리고 있다. 가만히 있어도 땀이 주르륵 흐르는 여름에는 등골을 서늘하게 하는 공포소설이나 영화가 인기다. 이쯤에서 생기는 궁금증 하나. 우리 조상들도 더위를 잊게 하는 소름끼치는 이야기를 즐겼을까.<br>조선시대는 괴이하여 이성적으로 설명이 어려운 불가사의한 존재나 현상인 ‘괴력난신’을 기록하는 것은 국가 지배사상이었던 유교에 어긋나기 때문에 공식적 기록에는 귀신이나 도깨비에 관한 이야기는 남기지 못했다. 그래서, 몰래 숨기듯 적어놓은 것들이 많았다.<br>전근대 한국과 동아시아 귀신 서사를 연구하는 정솔미 고려대 한문학과 교수는 한국국학진흥원에서 발행한 웹진 ‘담談’ 8월호에 “유몽인의 첩 귀신, ‘애귀’ 이야기”라는 글에서 조선 중기 문인 유몽인(1559~1623)이 본인의 집에 붙은 귀신에 관해 쓴 기록으로 섬뜩한 조선 시대 기담을 들려준다.<br><!-- MobileAdNew center -->유몽인은 학창 시절에 누구나 한 번쯤 들어봤을 ‘어우야담’을 쓴 한국 문학사에서 중요한 인물이다. 그런 유몽인이 본인이 직접 경험한 것이라면서 귀신에 관한 이야기를 남긴 것이다. 재미있는 것은 어우야담은 공식 기록이기 때문에 괴력난신을 쓰기에는 유가적 글쓰기에 맞지 않아 ‘묵호고’라는 또 다른 책에 기록을 남겼다는 점이다.<!-- 그림 1602464 -->유몽인은 역모에 가담했다는 누명을 쓰고 죽기 2년 전인 1621년 자기 집에 붙은 첩 귀신 ‘애귀’가 일으킨 화(禍)에 대해 묵호고에 무려 32쪽에 걸쳐 상세히 기록했다. 1618년 유몽인의 아내 신씨가 백약이 무효한 폐병을 앓다가 죽었는데, 집안사람들이 당시 유명한 무당 복동을 찾아가 물어본 결과 신씨의 침실 밖 장독에 저주 인형과 글귀를 묻어놨기 때문이며, 이는 유몽인의 첩 ‘오애개’가 저지른 짓이라는 이야기를 들었다. 애개를 심문한 결과, 사실임이 드러나 유몽인은 종들을 시켜 애개를 독살했다.<br>애개는 죽은 이튿날부터 귀신이 돼 집으로 들어앉아, 유몽인의 아들 유약의 첩 박 씨에게 씌어 온갖 악행을 저지르는가 하면, 종과 가축들까지 죽어 나가게 했다는 것이다. 이에 유몽인은 불교에서 죽은 자를 심판한다는 저승의 열 명의 왕에게 애귀를 잡아가 달라고 상소를 세 편 쓰고 글을 태워 저승으로 보내자 비로소 애귀가 떨어져 나갔다는 것이다.<br>정 교수는 유몽인이 이런 글을 쓴 것은, 글을 쓸 당시 이미 파직당하고 이곳저곳을 전전하고 있을 때였기 때문에 ‘첩의 귀신이 붙어 집안을 망친다’는 세간의 인식에 어느 정도 동조했기 때문이라고 해석했다. 또 저승에 올리는 상소문을 통해 애귀를 소멸시켰다는 것으로 자신의 글솜씨는 천지신명과 귀신조차 감화시킬 수 있다는 자신감을 드러낸 것으로 보인다고 정 교수는 설명했다.<br><!-- 광고 right -->정 교수는 “유가에서 금기시하는 괴력난신 이야기를 쓴 것이 눈길을 끌기도 하지만, 인간 유몽인에 대한 이해를 높일 수 있는 기록이기도 하다”라고 평가했다.","date":"2024-08-19T09:32:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240819500020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"최민식 “영화 가격 비싸, 나라도 안 간다”…그가 말하는 해법은","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/19/SSC_20240819091418_V.png' width=100px align=left><!-- 그림 1602460 -->“지금 극장 값도 많이 올랐잖아요. 좀 내리세요. 갑자기 확 올리시면 나라도 안 가요.”<br>배우 최민식이 영화관 가격이 비싸다면서 관객들이 극장을 찾지 않는 문제에 대한 고민을 털어놨다.<br>최민식은 지난 17일 방송된 손석희의 ‘질문들’에 출연해 “지금 1만 5000원인데 스트리밍 서비스 앉아서 여러 개 보지 발품 팔아서 (영화관 가겠느냐)”면서 “이런 현실적인 부분 저희끼리도 얘기한다”고 말했다.<br><!-- MobileAdNew center -->넷플릭스로 대표되는 온라인동영상서비스(OTT)가 보편화 되면서 최근 영화관이 줄줄이 문을 닫고 있다. 복합적인 요인이 있지만 OTT에 비해 영화 티켓값이 너무 비싼 것도 요인으로 꼽힌다.<br>최민식도 “이 사람들도 코로나 때 죽다 살아난 사람들이다. 심정적으로 이해는 된다”면서도 “부담되는 가격은 맞다”고 지적했다. 옆에서 이야기를 듣던 손석희도 “비싸긴 하다. 둘이 가면 3만원”이라며 거들었다.<br>코로나19의 직격탄을 맞은 영화관들은 적자를 만회하기 위해 티켓 가격을 2배 정도로 인상했다. CJ CGV는 티켓 가격 인상과 ‘범죄도시4’ 흥행 덕에 올 2분기 영업이익 223억원을 냈다.<br><!-- 광고 right -->그러나 넷플릭스 등 OTT와의 가격 경쟁에서 밀리면서 관객 수는 갈수록 줄어드는 추세다. 최민식이 출연한 ‘파묘’ 등 1000만 관객을 돌파한 영화도 있지만 다수의 영화가 흥행에 실패하고 상영을 마쳤다. 여름철 영화관 특수 역시 없어 불과 몇년 사이 여름 관객이 4분의 1 수준으로 쪼그라든 것으로 나타났다.<br><!-- MobileAdNew center -->문을 닫는 영화관도 늘고 있다. CGV 원주, CGV 인천 논현, 롯데시네마 대전 둔산 등 대형 극장의 폐업은 물론 충무로를 대표하는 극장이었던 대한극장도 66년간의 영업을 마치고 결국 폐업하기로 했다.<br>영화관을 찾는 관객 수는 갈수록 줄고 있지만 국내 OTT 앱 설치자 수는 3000만명을 넘어섰다. 영화관에 가지 않아도 집에서 저렴하게 다양한 콘텐츠를 즐길 수 있게 되면서 영화 산업과 명암이 엇갈리고 있다.<br>최민식은 “콘텐츠의 문제다. 만드는 사람들이 잘 만들어야 한다”면서 ‘파묘’의 예를 들었다. 그는 “‘관객의 입맛에 맞는 작품을 기획하자’가 아니라 ‘내가 하고 싶은 작품을 하자’ 그게 ‘파묘’다”라며 “이런 거를 좋아하실 거라고 해서 되는 거 별로 못 봤다. 시스템에 대한 개선도 중요하지만 만드는 사람들이 내 일에 집중해야겠다는 생각이 든다”고 말했다.<br>그러면서 “작품성과 대중성 두 마리 토끼를 잡아야 한다. 그러려면 작가 정신이 살아야 한다”고 강조했다.","date":"2024-08-19T09:14:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240819500017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2024년 8월 19일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/14/SSC_20240614011002_V.png' width=100px align=left><!-- 그림 1580253 -->쥐<br>48년생 : 생각했던 결과를 얻는다.<br>60년생 : 과로하고 있으니 휴식하라.<br><!-- MobileAdNew center -->72년생 : 부지런히 움직이면 큰 성과 있다.<br>84년생 : 여유로울 때 미리 저축해야 한다.<br>96년생 : 허욕을 탐하는 자를 멀리해야.<br><!-- 광고 right -->소<br><!-- MobileAdNew center -->49년생 : 기쁜 소식 들으니 행복한 하루.<br>61년생 : 남의 의견을 존중하라.<br>73년생 : 수입과 지출이 원활하구나.<br>85년생 : 때로는 포기하는 것도 새로운 출발이 된다.<br>97년생 : 심신이 피곤하니 일단 쉬어라.<br>호랑이<br>50년생 : 좋은 사람 만나 대화 나눈다.<br>62년생 : 많은 사람들로부터 칭찬을 듣는다.<br>74년생 : 타인을 믿고 맡기면 행운 있다.<br>86년생 : 공명을 떨치게 될 운세다.<br>98년생 : 주변 사람들과 갈등 해결.<br>토끼<br>51년생 : 금전절약에 힘쓰면 운이 서서히 호전된다.<br>63년생 : 자신감있게 밀고 나가면 행운.<br>75년생 : 여행, 이동의 기회가 생긴다.<br>87년생 : 친구와 어울리면 길운이 있다.<br>99년생 : 새로운 길 열리니 고민이 끝난다.<br>용<br>52년생 : 금전운 상승.<br>64년생 : 일이 해결된다.<br>76년생 : 어려운 부탁을 받아 해결한다.<br>88년생 : 분위기에 편승되지 마라.<br>00년생 : 윗사람에게 칭찬을 받는다.<br>뱀<br>53년생 : 새로운 일 도모해도 좋겠다.<br>65년생 : 정도를 걸어야 길한 운세이다.<br>77년생 : 작은 희생이 따르지만 복이 넘친다.<br>89년생 : 베푼 만큼 이득 있다.<br>01년생 : 노력하면 성과가 크다.<br>말<br>54년생 : 순리대로 행하면 행운 넘친다.<br>66년생 : 액이 사라지고 복이 오는구나.<br>78년생 : 자신감 있게 처리하면 큰 이득 있다.<br>90년생 : 가까운 사람의 도움이 필요하다.<br>02년생 : 친인척의 도움이 크다.<br>양<br>43년생 : 새로운 일 벌여도 순조롭다.<br>55년생 : 남의 말에 귀 기울이면 만사 형통.<br>67년생 : 몸과 마음이 피곤하나 좋은 일 있다.<br>79년생 : 새로운 일을 구상하라. 성공한다.<br>91년생 : 기쁜 일 생겨 즐거운 하루.<br>원숭이<br>44년생 : 명예와 이익이 있으니 여유롭다.<br>56년생 : 긍정적인 사고를 가지면 일이 풀리기 시작.<br>68년생 : 손재수가 있으니 주변을 살펴라.<br>80년생 : 기쁜 소식을 듣는다.<br>92년생 : 주변은 분주한데 마음은 외롭구나.<br>닭<br>45년생 : 화와 복은 함께 오니 들뜨지 마라.<br>57년생 : 뒤늦게 안정을 찾는구나.<br>69년생 : 서서히 희망이 보인다.<br>81년생 : 계획대로 잘된다.<br>93년생 : 건강에 신경 써야 좋겠다.<br>개<br>46년생 : 특히 건강에 유의해야 한다. .<br>58년생 : 멀어졌던 관계가 회복되겠다.<br>70년생 : 마음이 급해도 서두르지 마라.<br>82년생 : 지키지 못할 약속은 하지 마라.<br>94년생 : 어려운 상황이 해결된다.<br>돼지<br>47년생 : 기다리던 일에 기회가 찾아온다.<br>59년생 : 일을 신중하게 처리하면 이익을 얻는다.<br>71년생 : 오해가 풀려 신뢰를 회복.<br>83년생 : 대인 관계가 순조롭다.<br>95년생 : 애쓴 만큼 소득도 생기겠다.","date":"2024-08-19T01:01:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240819500002"}]