[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“어릴 때 상처 치유되는 듯”…美 교실서 ‘김밥 싸는 소녀’ 영상 화제","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/04/SSC_20240504181744_V.jpg' width=100px align=left><!-- 그림 1567915 -->김밥이 전 세계적인 인기를 끌고 있는 가운데 미국 뉴욕의 한 초등학교에서 한인 소녀가 김밥을 스스로 만들고 소개하는 영상이 뒤늦게 화제다.<br>뉴욕시 공식 인스타그램 계정에 지난해 9월 올라온 이 영상은 4일 현재 조회수 776만회를 넘겼다.<br>영상 속 소녀 에이버리는 조미 김, 밥, 포일이 담긴 자신의 도시락통을 소개한다. 에이버리는 책상에 포일을 깐 뒤 그 위에 김을 올려놓고 밥을 편 뒤 돌돌 말아 한 입 크기의 ‘꼬마 김밥’을 만든다.<br><!-- MobileAdNew center -->‘왜 김밥을 좋아하느냐’는 질문에 에이버리는 “김과 밥의 조화가 좋은 것 같다”고 말했다.<br>이 영상은 ‘도시락에 무엇이 있나요?’(What’s in your lunch box?)라는 코너의 영상 중 하나로 이 코너는 한국을 비롯해 미국, 인도, 도미니카공화국 등 다양한 국적의 아이들이 가져온 점심 도시락을 소개한다.<br>다른 나라 아이들의 도시락 소개 영상이 17만~90만회를 기록한 가운데 김밥 영상의 조회수가 유독 높았다.<br><!-- 광고 right -->김밥 영상을 본 한 네티즌은 이 영상을 보고 어릴 때의 상처가 치유되는 듯한 느낌을 받았다고 했다.<br><!-- MobileAdNew center -->교포라고 자신을 소개한 이 네티즌은 “어릴 때 런치 타임(점심 시간)이 제일 무서웠다. 엄마가 싸준 음식에서 냄새난다는 이유로 놀림을 엄청 받았다. 나와 같은 경험이 있는 교포들이 많을 것”이라며 “이 영상을 보면서 상처가 치유되는 것 같다. 뭘 싸준 게 중요한 게 아니라 이제 당당하게 우리나라 음식을 먹을 수 있다는 게 중요하다”고 했다.<br>다른 네티즌은 “아저씨는 미국 애들이 놀릴까 봐 고등학교 4년 내내 샌드위치에 피자만 먹었다. 심지어 집에서도 몸에 냄새날까 봐김치 안 먹었다”며 “당당한 너를 보니 눈물이 난다”는 반응을 남겼다.","date":"2024-05-04T18:17:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240504500037"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"日 식당, 외국인 대상 ‘이중가격제’ 도입 논란","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/04/SSC_20240504092929_V.jpg' width=100px align=left><!-- 그림 1567858 -->일본 도쿄의 한 음식점이 외국인에게 더 비싼 값을 받고, 일본인에게는 할인해주는 ‘이중가격제’를 도입했다. 엔화 가치가 떨어지면서 외국인 관광객이 늘면서 물가가 오르자 실제 일부 식당에서 나타난 현상이다.<br>지난 3일 일본 매체 등에 따르면 지난달 12일 도쿄 시부야구에 새롭게 문을 연 한 해산물·BBQ(바비큐) 뷔페는 일본인을 포함한 재일 외국인에 대해 1000엔을 할인한다고 했다.<br>가격표는 평일 점심은 세금을 제외하고 5980엔(약 5만 3200원), 저녁은 6980엔(약 6만 2100원)이다. 일본인의 경우 이 가격에서 1000엔(약 9000원)씩 할인 혜택을 받는다. 점심 가격으로 저녁을 먹을 수 있는 셈이다.<br><!-- MobileAdNew center -->해당 식당 주인은 지난 26일 일본 후지뉴스네트워크(FNN)에서 “엔저 현상이 오래 지속되고 있어 (일본인들이) 조금이라도 해물 뷔페를 즐겨줬으면 하는 마음에 이 같은 ‘이중 가격제’를 도입했다”고 했다.<br>일본에 대한 관광 수요가 늘어나면서 일본 현지에서는 관광객 때문에 숙박비나 외식 물가가 상승했다는 불만이 커져 왔다. 이에 지난 2월 나가야마 히스노리 일본 료칸협회 부회장은 외국인에게 돈을 더 받는 ‘이중 가격제’를 도입해야 한다고 주장했다.<br>지난달 10일 일본정부관광국에 따르면, 지난해 일본을 찾은 외국인 관광객 수는 2506만 6100명을 기록했다. 전체의 25%(695만명)는 한국인 관광객이다. 올해 1월 방일 한국인은 월간 기준 역대 최대치인 85만 7000명을 넘겼다.<!-- 광고 right -->","date":"2024-05-04T09:29:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240504500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"침대 뒤에 변기가…中1평 아파트 “없어서 못팔아”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/04/SSC_20240504072528_V.jpg' width=100px align=left><!-- 그림 1567848 -->화장실 변기 바로 뒤에 침대가 있는 작은 아파트가 월세 매물로 나왔다. 장난삼아 만든 집이 아니다. 이 매물은 나오자마자 순식간에 거래됐다.<br>4일(한국시간) 홍콩 사우스차이나모닝포스트(SCMP)는 월세 300위안(약 5만 7000원)짜리 1평 아파트를 소개하며 “상하이의 값비싼 부동산 시장을 시사한다”고 보도했다.<br>이 매물은 월세 5만원 정도이며 전체 크기가 5㎡(1.5평)이다.<br><!-- MobileAdNew center -->현관문을 열고 복층 계단을 오르면 오른쪽에는 싱크대가, 왼쪽에는 화장실과 침실이 함께 있는 구조다.<br>이 매물은 건물 계단의 경사면 아래 공간을 활용한 곳으로, 자고 일어날 때 머리를 부딪치지 않도록 주의해야 한다. 변기 바로 뒤에 매트리스가 있어, 샤워하다가 침구류가 물에 젖는 것을 조심해야 한다.<!-- 그림 1567849 -->열악한 환경에도 중개업자가 매물을 올리자마자 이 집은 순식간에 거래 완료됐다.<br>해당 아파트 광고에서 부동산 중개인은 “꿈의 집입니다”며 “상하이 부동산 시장에서 놓치기에는 너무 좋은 기회다”라고 거듭 강조했다.<br><!-- 광고 right -->중개인은 에어컨을 추가하려면 임대료를 100위안(약 1만 8000원)을 더 내야 한다면서 “이곳에 살면 이미 마음이 차갑기 때문에 전혀 필요치 않다”고 농담했다.<br><!-- MobileAdNew center -->세입자는 차량공유업체 운전기사로 알려졌다.<br>외신은 “이 매물은 중국의 1급 도시에서 생계를 유지하기 위해 고군분투하는 젊은 근로자들 사이에서 큰 반향을 불러일으켰다”고 말했다.<br>실제 상하이 평균 아파트 임대료는 원룸 기준 월 98만원을 웃돈다. 이에 약 20만원 미만의 월세 매물은 공개되는 즉시 거래된다. 상하이 인구 절반이 한 달 평균 약 115만원을 벌고, 경비원 등 서비스직 종사자의 평균 월급은 67~95만원에 불과하기 때문이다.","date":"2024-05-04T07:26:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240504500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"대만서 “성전환 수술 안 해도 남자로 인정해달라” 소송…법원 판단은","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/03/SSC_20240503181928_V.jpg' width=100px align=left><!-- 그림 1567830 --><span style=\"text-align: var(--bs-body-text-align); -webkit-text-size-adjust: 100%;\">대만에서 한 트랜스젠더 남성이 “성전환 수술을 하지 않고도 성별을 바꿀 수 있게 해달라”는 소송을 제기해 이달 말 판결을 앞두고 있다. 이 남성이 승소할 경우 대만에서 두 번째로 ‘성전환 수술 없는 성별 정정’ 사례가 탄생한다.</span><br>3일 대만 중앙통신사 등에 따르면 성소수자 인권단체인 대만 반려권익추동연맹(TAPCPR)은 ‘니모’라는 가명을 사용하는 한 트랜스젠더 남성을 대신해 성전환 수술을 하지 않은 상태에서 성별 정정을 할 수 있게 해달라는 소송을 제기해 오는 30일 타이베이 고등행정법원의 판결을 앞두고 있다.<br>단체에 따르면 니모는 여성으로 태어났지만 어렸을 때부터 자신을 남성으로 인식했다. 고민 끝에 남성으로의 성전환 수술을 하려 했지만, 그가 가진 질병 탓에 수술을 진행할 경우 생명이 위태로울 수 있었다.<br><!-- MobileAdNew center -->그는 단체의 도움을 받아 2022년 6월 타이베이시 신이구 호적사무소에 성전환 신청을 했지만 거부당했다. 대만 내무부는 성별 정정을 위해서는 성전환 수술을 했다는 증거를 제출하도록 규정하고 있다. 그러나 2021년 한 트랜스젠더 여성이 성전환 수술 없이 성별을 여성으로 바꿀 수 있게 해달라는 소송을 제기했고 법원은 이 여성의 손을 들어줬다.<br>단체는 “전세계적으로 약 50개국이 성별 정정을 위해 성전환 수술 증명을 요구하지 않고 있으며, 이중 약 20개국은 어떠한 의료적·비의료적 증명도 요구하지 않는다”면서 대만의 이같은 규정이 비례원칙과 평등원칙 등 헌법에 위배된다고 지적했다.<br><!-- 그림 1567831 -->대만뿐 아니라 전 세계적으로 성별 정정을 원하는 성소수자에게 ‘외과 수술’을 했음을 입증하라는 규정을 둘러싸고 인권 침해 논란이 끊이지 않고 있다. 인권운동가들은 이러한 규정이 개인의 신체적 자유를 침해함은 물론, 건강이나 경제력 등 불가피한 이유로 수술이 불가능한 성전환자들을 고통으로 내몬다고 비판한다.<br><!-- 광고 right -->우리나라 역시 대법원 예규를 통해 성별 정정 신청을 하려면 법원에 외과적 성전환 수술을 받았음을 입증할 것을 규정하고 있다. 수술을 통해 신체가 반대의 성으로 바뀌었는지, 수술의 결과로 생식능력을 상실했는지, 향후 종전의 성으로 다시 전환할 가능성이 희박한지 등을 다방면으로 입증해야 한다. 그러나 2010년대 들어 성전환 수술을 하지 않고도 성별 정정을 허가하는 법원 판결이 나오고 있으며, 국회에도 관련 법안이 제출됐다.","date":"2024-05-03T18:19:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240503500160"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“내려라” vs “기다려”…美 대선에 흔들리는 연준의 금리 시계","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/03/SSC_20240503181620_V.jpg' width=100px align=left><!-- 그림 1567829 --><i style=\"\"><b>“우리는 데이터를 기반으로 기준금리를 결정하며 다른 건 보지 않는다”</b>(제롬 파월 연준 의장 5월 1일 FOMC 뒤 기자회견)<b> </b></i><br>미국 연방준비제도(Fed·연준)의 금리인하 시기가 예상보다 늦어지면서 연준이 때아닌 정치적 논쟁에 휩싸일 위기에 처했다고 뉴욕타임스(NYT)가 지난 1일(현지시간) 보도했다. 애초 시장에서는 연준이 이르면 6월 첫 번째 금리 인하를 시작할 것으로 예상했는데 예상보다 ‘끈적거리는’(sticky) 인플레이션(물가 인상) 때문에 이 시기가 상당 기간 연기될 수도 있다는 전망이 나왔기 때문이다. 오는 11월 5일에 미국 대통령 선거가 열리고, 대선 전 FOMC는 6·7·9월 열리고 그 다음은 대선 직후인 11월 8일에 개최된다.<br>제롬 파월 연준 의장은 이날 연방공개시장위원회(FOMC) 회의에서 금리를 동결한 직후 열린 기자회견에서 “인플레이션 목표가 2%에 도달한다는 확신이 들기까지 예상보다 오랜 시간이 걸릴 것”이라며 금리 인하 시기가 예상보다 밀릴 수 있음을 예고했다. 시장에서는 연준이 올해 세 차례 정도 금리를 낮출 것으로 예상했으나 이날 파월 의장의 발언 직후 금리 인하가 연말에 한 차례만 이뤄지거나 아예 내년으로 넘어갈 수도 있다는 전망까지 나왔다.<br><!-- MobileAdNew center -->미 언론들은 늦어지는 연준의 금리 시계가 자칫 대선과 맞물릴 경우 정치적 논란에 휘말릴 수도 있다는 우려를 쏟아내고 있다.<br>먼저 연준을 공격한 쪽은 미 공화당 대선 후보 도널드 트럼프 전 대통령이다. 그는 지난 2월 폭스뉴스와의 인터뷰에서 “대선 전 금리인하는 조 바이든 대통령의 재선 승리를 돕는 계략”이라고 비판하며 스스로 연준을 정치에 끌어들였다. 선거 전 금리를 내리면 미국 경제에 대한 전망이 밝아져 조 바이든 대통령의 재선에 유리할 것을 우려한 발언이었다.<br>트럼프 전 대통령의 측근들은 연준의 독립성을 약화하는 방안을 조용하게 진행 중이라고 월스트리트저널(WSJ)이 보도했다. 심지어 이들은 연준이 금리를 결정하기 전에 백악관과 먼저 협의해야 한다는 의견을 정책 초안에 담은 것으로 알려졌다.<br><!-- 광고 right -->NYT는 “이런 상황에서 연준이 물가 상승 압박이 충분히 약해졌다고 해서 오는 9월이나 11월에 금리인하에 편하게 나설 수 있을지 의문스럽다”고 전했다.<br><!-- MobileAdNew center -->이날 기자 회견에서도 오는 대선이 금리 인하 시기에 영향을 미치는지에 대한 질문도 나왔다. 이에 대해 파월 의장은 “우리는 언제나 경제에 옳다고 여겨지는 일을 한다”며 “모든 미국인을 위해 일하고 데이터를 기반으로 결정하며 다른 건 보지 않는다”고 말했다. 파월 의장은 선거 전인 9월과 선거 후인 11월 금리 인하 사이에 큰 차이가 있느냐는 질문에는 “금리 결정 시에 정치적 이벤트(대선)는 고려하지 않는다”고 답했다.<br>문제는 현직 대통령인 바이든도 공공연하게 연준에 대선 전 금리 인하를 촉구하며 사실상 금리 결정을 지지자를 결집하는 선거 운동 방안으로 활용하고 있다는 점이다.<br>바이든 대통령은 지난 3월 펜실베이니아주 선거 유세 과정에서 “곧 금리가 내려갈 것으로 믿는다”며 희망적인 바람을 내놨고, 지난달 10일 기시다 후미오 일본 총리와 정상회담 뒤 열린 공동 기자회견에서도 “올해 안에 금리가 내린다는 종전 전망을 유지하고 있다”고 밝혔다.<br>선거 전에 금리를 내려 증시를 부양하고 경기도 활성화해 자신의 재선에 유리한 도구로 활용하겠다는 의지였다.<br>거세지는 양측 대선 주자의 발언에 따라 흔들리는 연준의 독립성을 우려한 듯 전현직 연준 인사들은 파월을 지지하는 발언을 잇달아 내놓고 있다.<br>전 연준 부의장 출신인 도널드 콘 브루킹스 연구소 선임연구원은 “데이터가 금리인하 시기를 결정하는 주요 요인이 될 것”이라며 정치적 고려 가능성을 일축했다.<br>직전 연준 의장인 재닛 옐런 재무부 장관도 3일 예정된 민주주의 관련 연설에 앞서 공개한 연설문 초안에서 “미국 민주주의 제도가 위협받을 경우 연준의 독립성을 위협하고 나아가 미국과 전 세계의 경제성장과 금융 안정도 훼손될 것”이라며 “최근 연구 결과에 따르면 중앙은행 독립성 강화는 물가 안정성과 관련돼있고 이는 장기 성장에 상당히 도움이 된다”고 지적했다.","date":"2024-05-03T18:16:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240503500159"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"킴 카다시안이 7㎏ 뺐다는 그 다이어트약, 가격 내려간다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/03/SSC_20240503110729_V.jpg' width=100px align=left><!-- 그림 1567694 -->모델 킴 카다시안과 일론 머스크 테슬라 최고경영자(CEO) 등이 효과를 본 것으로 알려져 전세계적인 돌풍을 일으키고 있는 비만치료제 ‘위고비’의 가격이 내려간다.<br>위고비를 생산하는 덴마크 제약사 노보 노디스크의 최고재무책임자(CFO)인 카르스텐 문크 크누드센은 2일(현지시간) 영국 파이낸셜타임스(FT)와의 인터뷰에서 “일라이 릴리(미국 제약사) 등과의 경쟁과 급증하는 수요를 충족시키기 위한 생산량 증대로 더 많은 물량을 판매하면서 가격이 하락하고 있다”고 말했다.<br>위고비는 일주일에 한 번 스스로 주사하는 비만 치료제다. 주요 성분인 세마글루티드가 췌장에서 인슐린 분비를 촉진하는 호르몬 GLP-1와 유사한 효과를 내, 주사를 맞으면 포만감이 느껴지고 식욕이 억제된다. 일론 머스크 CEO가 위고비 주사를 맞아 체중 감량을 하는 것으로 알려지고, 킴 카다시안이 위고비를 통해 3주 만에 7㎏ 감량에 성공한 사실이 알려지면서 품귀 현상을 빚었다.<br><!-- MobileAdNew center -->‘위고비 열풍’에 힘입어 노보 노디스크는 올해 매출이 전년 대비 최대 27%, 영업이익은 최대 30% 증가할 것으로 예상하는 등 성장세를 이어가고 있다. 다만 미국에서는 위고비 가격이 지나치게 높다는 지적이 이어지고 있다. 버니 샌더스 미 상원의원(무소속)은 미국에서 위고비의 정가가 1349달러(185만원)로 영국의 14배에 달한다며 미국 내 의약품 가격이 “터무니 없이 높다”고 지적했다.<br>다만 크누센 CFO는 이같은 정치권의 압박에 대해 “혈당 감소와 체중 감량 등 환자에게 임상적 이점이 있음에도 비용이라는 너무 작은 부분에 초점을 맞추고 있다”고 선을 그었다.<br><!-- 그림 1567695 -->크누센 CFO는 가격 인하 폭에 대해서는 언급하지 않았지만, 자사가 제조하는 또 다른 비만치료제인 오젬픽은 미국에서 2018년 출시 이후 현재까지 가격이 40% 하락했다고 설명했다.<br><!-- 광고 right -->노보 노디스크는 위고비의 한국 내 출시도 준비하고 있다. 앞서 지난해 4월 식품의약품안전처가 위고비를 승인했으며, 노보 노디스크 측은 지난달 초 “한국은 현재 미출시 국가 중 높은 우선순위에 해당한다”고 밝혔다. 다만 국내에서는 비만약에 보험 적용이 되지 않아 저렴한 가격에 이용하기는 어려울 것으로 보인다.","date":"2024-05-03T11:07:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240503500065"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이라크 이슬람조직, 이스라엘 수도 미사일 공격","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/03/SSC_20240503065700_V.jpg' width=100px align=left><!-- 그림 1567626 -->이라크 내 무장단체인 이슬라믹 레지스턴스(Islamic Resistance)가 이스라엘 수도 텔아비브로 미사일 공격을 했다고 로이터 통신이 3일(현지시간) 보도했다.<br>보도에 따르면 이 단체의 한 소식통은 텔아비브의 표적들을 겨냥해 이라크에서 순항 미사일들을 발사했다고 밝혔다.<br>이들 미사일이 실제로 어디를 타격했는지 등은 아직 알려지지 않고 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-05-03T06:57:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240503500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"러 ‘전자전’ 강화했나… 항공기 GPS 교란에 동유럽 운항 중단도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/03/SSC_20240503002829_V.jpg' width=100px align=left><!-- 그림 1567545 -->최근 러시아와 인접한 발트해 연안에서 항공기의 위성항법장치(GPS)가 전파 방해를 받는 일이 잦아지면서 항공로 이용에도 영향을 미치고 있다. GPS 교란에 영향을 받은 항공기 중에는 국가 고위직을 태운 공군기도 있어 유럽 국가들은 러시아를 향해 “극도로 위험한 공격”이라고 비난하고 있다.<br>프랑스 일간 르몽드는 1일(현지시간) 지난해 8월부터 올해 3월 말까지 러시아의 GPS 전파 방해로 사고 위험이 증가해 라이언에어(2300편), 위즈항공(1400편), 브리티시에어웨이(82편), 이지젯(4편) 등 유럽 내 여러 항공사가 에스토니아 내 두 번째로 큰 공항인 타르투공항 취항을 중단했다고 보도했다.<br>앞서 영국 일간 더선은 웹사이트 ‘GPSJAM.org’에 공개된 유럽 항공기의 비행 기록을 분석한 결과 이 기간 발트해 상공에서 총 4만 6000여대의 항공기가 GPS에 문제가 있었다고 보도했다. 웹사이트에 보고된 대부분의 GPS 전파 방해는 러시아와 국경을 접한 동유럽 지역에서 발생했다.<br><!-- MobileAdNew center -->지난달 29일 핀란드 국영 항공사 핀에어도 “GPS 전파 방해 사고 증가로 5월 한 달간 에스토니아 타르투공항 취항을 중단하기로 했다”고 밝혔다. 지난달 25일과 26일 이틀 연속 핀에어 항공기 두 대가 이 공항에 접근하던 중 GPS 신호가 불안정해지면서 헬싱키로 회항한 데 따른 조처다.<br>영국 정부도 지난 3월 그랜트 샙스 국방장관을 태운 영국 왕립공군(RAF) 항공기가 폴란드에서 영국으로 돌아가면서 러시아 발트해 지역인 칼리닌그라드주 인근 상공을 비행하던 중 GPS 신호가 방해를 받은 사실을 확인했다. 국가 고위직을 태운 항공기가 GPS 교란 공격을 받는 경우는 드문 일이다. 영국 총리실은 “항공기의 안전을 위협하지는 않았다”고 밝혔지만 국방부 내부 소식통은 “매우 무책임하다”고 비난했다.<br>GPS는 인공위성을 통해 파악하는 위치 정보로, 간섭이나 전파 방해를 받으면 항공기의 사고 위험이 높아진다. 물론 관성항법장치(INS)를 비롯해 GPS 없이 항공기를 안전하게 착륙시킬 수 있는 방법이 있지만 타르투공항은 GPS 없이 착륙하기에 위험한 곳으로 분류된다.<br><!-- 광고 right -->국제항공운송협회와 유럽연합 항공안전국(EASA)은 지난 1월 GPS 위치 정보를 거짓되게 표시하는 ‘스푸핑’ 혹은 GPS 신호를 파악하기 어렵게 방해하는 ‘재밍’ 문제에 대한 대책을 논의했다. EASA는 발트해 지역을 지나는 항공기에 대한 GPS 전파 교란 건수가 급증했다고 보고했다.<br><!-- MobileAdNew center -->에스토니아, 라트비아, 리투아니아 등 발트 3국 외무장관은 최근 몇 주간 항공기 GPS 전파가 방해받는 일이 속출하자 “러시아에 자국 안보와 국민 안전에 해를 가하는 적대 행위를 즉각 중단하라”고 촉구했다.<br>독일 국방부를 비롯해 많은 전문가들은 칼리닌그라드를 GPS 교란 진원지로 지목하고 있다. 칼리닌그라드는 러시아의 역외 영토로, 본토와는 400㎞ 떨어져 있다. 북쪽에는 리투아니아, 서쪽은 발트해다.<br>에스토니아 소프트웨어 회사 센서스Q의 에릭 카니케는 엑스(X·옛 트위터)에 “최근 발트해에서 발생한 GPS 전파 방해의 배후는 적어도 ‘토볼’이라고 불리는 러시아의 비밀 전파방해(EW) 기지에서 비롯된 것으로 보인다”고 썼다.<br>워싱턴포스트가 “모스크바의 비밀 무기”라고 부른 토볼은 러시아가 10여개를 보유하고 있으며, 그중 하나는 칼리닌그라드에 있는 것으로 추정된다.<br>영국 싱크탱크 왕립연합군연구소(RUSI)의 군사 전문가 잭 와틀링 박사는 “러시아가 오랫동안 GPS 전파 방해를 나토(북대서양조약기구)를 괴롭히는 도구로 써 왔다”면서 “칼리닌그라드와 같이 대규모 러시아 군대가 있는 곳은 어디나 GPS 전파 교란 문제가 관찰된다”고 말했다. 발트 3국 내 한 고위 관리는 FT에 러시아가 우크라이나 드론의 잠재적인 공격으로부터 칼리닌그라드를 보호하기 위해 GPS 전파 교란을 활용하고 있다는 것이 한 가지 가설이라고 말했다.","date":"2024-05-03T00:28:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240503012002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美서부 대학서 친팔·친이 충돌… ‘진퇴양난’ 바이든","partialText":"미국 전역의 대학가에서 가자전쟁 휴전을 주장하는 친팔레스타인 시위가 들불처럼 번지면서 시위대끼리 충돌도 발생하기 시작했다. 백악관은 “소수가 혼란을 일으킨다”며 선 긋기에 나섰지만 조 바이든 대통령의 고민은 한층 깊어지는 양상이다.<br>1일(현지시간) LA타임스 등에 따르면 캘리포니아대 로스앤젤레스캠퍼스(UCLA)에서 이날 0시 무렵 친이스라엘 시위대가 친팔레스타인계 반전 시위 캠프에 난입했다. 양측은 2시간가량 최루가스, 폭죽까지 동원해 서로 밀치고 둔기를 휘두르는 등 물리적 충돌을 빚었다. 학교 측 요청으로 경찰이 긴급 진입해 시위대를 분리하고 날이 밝아서야 사태가 진정됐다. 이 과정에서 15명의 부상자가 발생하고 1명이 입원했다고 LA 경찰은 밝혔다. 학교 측은 이날 수업을 취소했고 일부 건물을 폐쇄했다.<br>미 당국은 이날 오전 현재 반전 시위가 발생한 대학들을 최소 32곳으로 집계했고, 시위대에 경찰 진입이 본격화한 지난달 18일 이후 체포된 학생들은 미 전역에서 1300명을 넘어섰다.<br><!-- MobileAdNew center -->가자전쟁 반대 시위가 1960년대 베트남전 반전 시위, 2008년 금융위기 때 월가 점령 시위에 이어 최대 학생운동으로 번진 양상이지만 백악관과 의회의 대응은 사뭇 다르다.<br>커린 잔피에어 백악관 대변인은 이날 브리핑에서 “미국인은 법 안에서 평화적으로 시위할 권리를 가진다”면서도 “소수 학생이 혼란을 일으키고 있다”고 한발 비켜선 입장을 보였다. 대학생 상당수가 바이든 행정부의 이스라엘 지원에 반대하고, 민주당 지지층인 청년층과 소수 인종 계층이 이탈하는 움직임도 심상치 않지만 적극 대응하지 못하는 형국이다.<br>이와는 반대로 공화당 우위인 미 하원은 이날 ‘반유대주의 인식 법안’을 민주당과 손잡고 초당적으로 통과시켜 상원으로 넘겼다. 이 법안은 반유대주의에 제대로 대처하지 않는 대학에 연구 보조금 등 연방정부 예산 지원을 끊을 수 있는 권한을 교육부에 주는 게 핵심이다.<br><!-- 광고 right -->법안 발의를 주도한 마이클 롤러(뉴욕) 공화당 의원은 “대학 측이 캠퍼스 내 반유대주의 문제 해결을 거부한 것을 책임지게끔 교육부에 권한을 줘야 한다”고 주장했다. 워싱턴포스트(WP) 등 미 언론들은 ‘연방정부가 반이스라엘 시위 단속에 소극적인 대학들을 압박할 지렛대를 갖게 된 셈’이라고 분석했다.<br><!-- MobileAdNew center -->이에 미국시민자유연맹 등 수정헌법 1조를 옹호하는 시민단체들은 “정치적 견해를 제한하는 검열 법안”이라며 반발했다. 예컨대 컬럼비아대 학생들이 ‘인티파다’(혁명·봉기를 의미) 피켓만 들어도 학교 측이 이를 처벌해야 한다는 논리인데, 이는 ‘반유대주의 견제’를 가장한 사상 검증이라는 것이다.<br>진퇴양난에 빠진 바이든 대통령을 향해 도널드 트럼프 전 대통령은 날 선 공세를 펴고 있다. 그는 이날 위스콘신주 워키쇼 연설에서 “바이든은 어디에도 없고, 아무 말도 하지 않고 있다”고 비난했다.","date":"2024-05-03T00:28:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240503012001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“속도 계속 높였다” 러닝머신 강요한 父…결국 사망한 6살, 美 경악","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/02/SSC_20240502175943_V.png' width=100px align=left><!-- 그림 1567471 -->어린 아들에게 강제로 러닝머신을 뛰게 해 사망까지 이르게 한 미국의 30대 남성이 재판에서 “폐렴 때문에 사망한 것”이라고 주장했다.<br>1일(현지시간) 뉴욕포스트에 따르면 6세 아들을 살해한 혐의로 기소된 크리스토퍼 그레고르(31·남)가 최근 재판에서 혐의를 부인한 가운데, 그가 아들을 학대했다는 증거 영상이 공개돼 충격을 주고 있다.<br>그레고르는 지난 2021년 당시 6세였던 아들 코리에게 강제적으로 운동을 하게 하거나 폭력을 행사하는 등 학대해 사망에 이르게 한 혐의로 재판을 받고 있다.<br><!-- MobileAdNew center -->최근 현지 언론들은 그레고르가 코리를 학대했다는 증거가 담긴 영상을 공개했다. 영상을 보면 코리는 아버지 그레고르가 지켜보는 앞에서 러닝머신을 뛰고 있는데, 어린아이에게는 다소 빠른 속도였다.<br>속도를 버티지 못한 코리는 결국 러닝머신에 밀려 떨어졌다. 이때 그레고르는 코리의 상태를 살피지 않고 강제로 일으켜 세워 러닝머신 위에 다리를 올려 계속 뛰게 했다.<br>이후에도 코리는 몇 번이나 러닝머신에서 떨어졌지만, 아버지의 눈치를 보며 러닝머신에 계속 올라갔다. 그레고르 역시 별다른 반응을 보이지 않았다. 당시 그레고르는 속도와 경사도를 계속 높인 것으로 알려졌다.<br><!-- 광고 right -->해당 영상이 촬영된 지 2주 후 코리는 결국 사망했다.<br><!-- MobileAdNew center -->그레고르 측은 재판에서 “아들의 죽음은 러닝머신 운동과 전혀 관련이 없다”며 “아들은 폐렴 때문에 사망했다”고 주장했다.<br>그러나 양육권 분쟁을 벌이던 코리의 어머니는 “아들의 몸에 멍이 들어 있었다”고 재판에서 증언했다. 어머니는 “아들의 이마에 멍이 있었고 가슴에는 긁힌 자국이 있었다”고 전했다.<br>코리 어머니에 따르면 어머니와 함께 소아과에 간 코리는 의사에게 “아버지가 ‘너무 뚱뚱하다’며 러닝머신에서 뛰게 했다”고 말했다.<br>부검 결과 역시 ‘아동학대로 인한 사망’이라고 결론이 났다.<br>한편 해당 영상을 본 사람들은 “양심의 가책을 느끼지 않는 모습에 화가 난다”, “6살짜리 어린 아이를 러닝머신에 방치하다니”, “아이가 불쌍하다” 등의 반응을 보였다.","date":"2024-05-02T17:59:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240502500181"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"상하이서 승무원끼리 싸우다…비상탈출용 슬라이드 작동","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/02/SSC_20240502155156_V.jpg' width=100px align=left><!-- 그림 1567381 -->중국에서 승무원끼리 다툼을 벌이다가 항공기의 비상탈출 슬라이드가 펼쳐지는 일이 벌어졌다.<br>1일 중국 지안뉴스 등 현지 매체에 따르면 지난달 28일 저녁 중국 시안을 떠나 상하이 푸둥공항에 착륙한 뒤 탑승교로 향하던 중국 동방항공 에어버스 A320 여객기의 비상탈출용 슬라이드가 활주로에서 갑자기 펼쳐졌다.<br>이 여객기에는 승객들이 탑승해 있던 상태였다. 인명 피해는 발생하지 않았지만, 여객기 운항이 일시적으로 중단되며 불편을 겪었다.<br><!-- MobileAdNew center -->당시 승무원들 간에 충돌이 벌어지면서 비상 슬라이드가 열린 것으로 전해졌는데, 동방항공 측은 사과문을 올리며 법령에 따라 처리하겠다고 밝혔다.<br>여객기 비상 슬라이드를 무단으로 작동할 시 항공기 기종과 슬라이드 손상 정도에 따라 재산훼손죄로 처벌받거나 보상비용이 발생할 수 있다.<br>한 번 부풀어 오른 슬라이드를 복원하는 과정이 복잡하고, 슬라이드가 전개될 때 날카로운 물체 등에 찢겨 손상되면 교체해야 하기 때문이다.<br><!-- 광고 right -->딩츠법률사무소의 후레이 변호사는 “당시 비행기가 여전히 지상으로 이동하고 있었다면 교통 안전을 위협하고 교통에 피해를 입혔다는 의혹을 받을 수 있다. 항공사가 경찰에 신고한 뒤 관련자는 형사 처벌을 받게 될 것”이라고 현지 언론을 통해 밝혔다.","date":"2024-05-02T15:51:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240502500132"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"김정은 이종사촌 미국서 방산업체 근무, 비밀 취급 거부당해","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/02/SSC_20240502144309_V.jpg' width=100px align=left><!-- 그림 1567340 -->김정은 북한 국무위원장의 이종사촌으로 현재 미국에서 거주 중인 30대 여성의 존재가 알려졌다.<br>미국 CNN 방송은 30일(현지시간) 김정은 북한 국무위원장의 이종사촌으로 1998년 미국으로 망명한 고용숙의 딸이 미 국방부 1급 비밀 취급 인가를 신청했다가 거부된 것으로 보인다고 전했다.<br>김정은의 이모로 김 위원장이 스위스에서 유학 생활을 할 때 그를 돌봤던 고용숙은 1998년 남편과 아들 둘, 딸 하나 등 세 자녀와 함께 미국으로 망명했다.<br><!-- MobileAdNew center -->미 국방부 항소처리실은 “신청자(고용숙의 막내딸)와 그 가족이 미국으로 이민하기 전에 시민이었던 국가의 특정 사실에 대한 행정 통지를 요청했다”며 “참고로 이 국가는 권위주의 국가로 인권이 극도로 열악하며 미국에 적대적이다. 국제 테러를 지원하고, 미국을 상대로 사이버 공격과 간첩 활동을 수행한다”고 밝혔다.<br>행정 판사는 이 30대 여성이 수년간 방산업체에서 근무했으며, 2019년쯤부터 뚜렷한 사건 없이 보안 허가를 유지하려고 한다고 설명했다. 이어 그녀는 명문 대학에서 학사 및 석사 학위를 취득했고, 미국 태생의 미국 시민권자와 결혼했으며 미국에서 태어난 자녀가 한 명 이상 있다고 밝혔다.<br>하지만 김 위원장의 이종사촌으로 추정되는 여성의 기밀에 대한 접근은 불허됐는데, 그 이유로 판사는 보안 허가가 국익에 부합하지 않는다고 결론 내렸다.<br><!-- 광고 right -->판사는 “(기밀 접근) 신청자는 X 국가(북한)의 시민으로 태어나 사촌, 숙모, 삼촌, 조카 등 가까운 가족 구성원이 X 국가의 독재자”라며 “신청자를 포함한 신청자의 부모와 자녀는 1990년대에 미국으로 이민해 모두 미국 시민이 되었고, 직계 가족 중 누구도 X 국가로 돌아가거나 X 국가에 있는 가족과 연락을 유지한 적이 없다”고 밝혔다.<br><!-- MobileAdNew center -->또 신청자의 남편은 미국에 대한 그녀의 충성심을 증언했으며 북한이나 그 독재자와 관련해 지속적인 우려가 없다고 증언했다고 설명했다. 또 신청인은 어머니(고용숙)가 여전히 보복을 두려워한다고 덧붙였다.<br>김 위원장 이종사촌의 미 국방부 보안 허가 신청에 대한 판결문에는 신청자가 탁월한 업무 성과와 강한 도덕성을 입증했지만, 북한과의 연관성 때문에 불허한다고 밝혔다.<br>김정은이 14살, 형 김정철이 17살이었을 때 고씨는 외교관이었던 남편과 함께 탈북을 결심했다. 2016년 고씨 부부와 인터뷰한 워싱턴 포스트는 “이 부부는 자신들이 더 이상 정권에 필요하지 않을 것이라는 사실을 깨닫고 특권적 지위를 잃을까 봐 걱정하며 도망쳤던 것 같다”고 분석했다.<br>당시 인터뷰에서 고씨는 “궁극적 목표는 북한으로 돌아가는 것이고 미국과 북한을 모두 잘 이해하기 때문에 양측의 좋은 협상가가 될 수 있다”고 말했지만, 이번 판결에 따르면 고씨 가족은 그동안 미국에서만 생활한 것으로 보인다.<br>8년 전 인터뷰에서 고씨는 세탁소를 운영하며, 미 중앙정보국(CIA)으로부터 정착 지원금 20만달러를 받아 집을 샀다고 했다. 또 한국 방송에 출연해 북한 김씨 일가의 성형수술 및 외화 자금 절도 등을 고발한 북한 고위급 탈북자 3명을 강용석 변호사와 함께 고소했다고 밝혔다.","date":"2024-05-02T14:43:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240502500101"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"23년간 도피한 中살인범 잡고 보니…승려·두 아이 아빠 ‘이중생활’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/02/SSC_20240502112445_V.png' width=100px align=left><!-- 그림 1567282 -->중국에서 살인사건의 범인이 23년간의 도피 끝에 붙잡혔다. 그는 승려와 두 아이의 아버지라는 이중생활을 하고 있던 것으로 밝혀졌다.<br>지난달 30일(현지시간) 홍콩 사우스차이나모닝포스트(SCMP)와 중국 매체 펑파이신문(더 페이퍼)에 따르면 중국 공안(경찰)은 2001년 중국 동부 저장성의 한 호텔에서 2명을 살해하고 도주한 리모씨를 지난달 체포했다. 사건이 발생한 지 23년 만이다.<br>공안은 지난 3월 말 범행 현장에서 1000㎞ 이상 떨어진 남동부 광둥성에 리씨가 있다는 제보를 받고 그의 행방을 추적했다.<br><!-- MobileAdNew center -->조사 결과 그는 한 사찰에서 승려로 생활하고 있는 것으로 확인됐다. 동시에 그가 비밀리에 한 여성과 살고 있으며 아들과 딸을 두고 있다는 사실도 밝혀졌다.<br>공안은 리씨가 사는 아파트를 급습해 현장에서 체포했다. 처음엔 도주 사실을 부인하던 그는 결국 시인했다.<br>리씨는 처음 쓰촨성에 있는 고향으로 도망갔다가 인근 후난성으로 건너간 것으로 알려졌다. 그곳에서 리우모씨의 신분증을 주운 이후 그의 이름으로 살고 있었다.<br><!-- 광고 right -->또 불교 대학에서 공부한 그는 2008년부터 광둥성의 한 사찰에서 머물기 시작했다. 그는 공안의 눈을 피하기 위해 외출할 때 변장하고 사찰 주변에 감시 카메라까지 설치했다.<br><!-- MobileAdNew center -->23년간 자신의 신분을 꼭꼭 숨긴 그는 고향에 있는 가족과의 연락도 모두 끊고 살아온 것으로 전해졌다.<br>곧 티베트로 도피하려던 그의 계획은 23년 만에 덜미를 잡히면서 수포가 되었다.","date":"2024-05-02T11:24:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240502500051"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“아들이 감금당했어요”…겁에 질린 산후도우미, 알고보니","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/04/SSC_20240504080921_V.jpg' width=100px align=left><!-- 그림 1567850 -->보이스피싱 사기에 넘어갈 뻔한 산후도우미가 자신이 돌보던 아기 아빠 덕분에 피해를 면했다.<br>3일 강원경찰에 따르면 지난달 1일 오전 9시쯤 강원 홍천의 한 가정에 산후도우미로 첫 출근한 A씨는 ‘아들’로 표시된 발신자에게 전화를 받았다.<br>전화기 너머의 아들은 “사채를 썼다가 갚지 않아 감금당했다. 당장 2000만원이 있어야 풀려날 수 있다”며 “절대 전화를 끊어서는 안된다”고 했다.<br><!-- MobileAdNew center -->A씨는 집에 있던 아기 아빠의 휴대전화를 빌려 자신의 남편에게 전화를 걸었다. A씨는 남편에게 “지금 난리가 났다. 아들이 사채를 빌려서 잡혀가고 있다. 2000만원을 줘야 아들이 풀려난다”고 말했다.<br>아들이 납치당한 것이라 생각한 A씨는 아기 부모에게 “일이 생겨 가봐야 한다”며 조퇴한 뒤 돈을 인출하러 갔다.<br>A씨가 전화를 빌렸던 아기 아빠는 강원 홍천경찰서 경무과 소속 김석환 경사였다. 그는 A씨가 손을 심하게 떨면서 휴대전화를 빌려 통화한 점을 이상히 여겨 A씨 남편에게 전화를 다시 걸었다.<!-- 그림 1567851 -->보이스피싱임을 직감한 김 경사는 “절대 돈을 주지 말라”고 말하며, 바로 112에 신고했다. 김 경사의 직감 때문에 A씨는 피해를 면할 수 있었다.<br><!-- 광고 right -->김 경사는 해외에서 수신되는 전화는 차단되도록 A씨의 휴대전화 설정을 바꿔주고, 예방법을 알려주는 등 후속 조치를 했다.<br><!-- MobileAdNew center -->김 경사는 “피해를 보지 않으셔서 천만다행”이라며 “비슷한 내용의 전화를 받았다면 항상 의심하고 경찰에 알려달라”고 당부했다.<br>한편 경찰은 갈수록 치밀해지는 보이스피싱 범죄 수법에 대응하기 위해 최근 보이스피싱 범행 수법을 상세하게 알리는 범죄예방 홍보 동영상을 제작해 공개했다. 해당 영상은 경찰청 공식 유튜브 채널에서 확인할 수 있다.","date":"2024-05-04T08:09:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240504500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘정자교 붕괴’ 관련 분당구청 공무원 3명 구속영장 기각","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/04/SSC_20240504000432_V.jpg' width=100px align=left><!-- 그림 1567845 -->지난해 4월 2명의 사상자가 발생한 성남 분당 ‘정자교 보도부 붕괴 사고’의 책임이 있는 성남시 공무원들의 구속영장이 3일 기각됐다.<br>수원지법 성남지원 남인수 영장전담 부장판사는 이날 오후 업무상 과실치사상 혐의를 받는 당시 분당구청 구조물관리과 소속 팀장급 직원 A씨 등 3명에 대한 구속 전 피의자 심문(영장실질심사)을 진행한 뒤 이들에 대해 청구된 영장을 모두 기각했다.<br>남 부장판사는 “A씨 등은 객관적 사실관계를 대체로 인정하면서 업무상 과실과 상당인과관계에 대한 평가 부분을 주로 다투고 있는 점, 방어권을 충실하게 보장할 필요성이 있는 점, 사회적 유대관계가 분명한 점 등을 고려하면 증거를 인멸하거나 도망할 염려가 있다고 보기 어렵다”고 기각 이유를 밝혔다.<br><!-- MobileAdNew center -->A씨 등 분당구청 공무원들은 2021년부터 사고가 발생한 지난해 4월까지 정자교(왕복 6차로·길이 108ｍ·폭 26ｍ) 점검 결과를 제대로 검토하지 않고,유지보수 업무를 소홀히 한 혐의를 받고 있다.<br>정자교는 2021년 정밀안전 점검에서 붕괴지점을 포함한 교면 전체로의 균열 확장으로 인한 ‘교면 전면 재포장’ 의견이 도출됐다.<br>그러나 A씨 등은 이 같은 점검 결과를 주의 깊게 검토하지 않은 채 같은 해 하반기 교량 노면 보수공사 대상에서 정자교를 제외했다.<br><!-- 광고 right -->이들은 이어 2022년 하반기 교량 노면 보수공사에서 붕괴지점과 일치하는 3차로의 균열은 보수하지 않고, 자의적인 판단에 따라 1,2차로만 보수 대상에 포함했다.<br>그 결과 지난해 4월 5일 오전 9시 45분쯤 정자교의 한쪽 보행로가 무너지면서 당시 이곳을 지나던 40대 여성이 숨지고, 20대 남성이 다쳤다.","date":"2024-05-04T00:04:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240504500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"코레일, 초통령 유튜버 ‘도티’ 고발…소속사 “제작진 과실”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/02/SSC_20240502095718_V.jpg' width=100px align=left><!-- 그림 1567239 -->한국철도공사(코레일)는 허가 없이 운영 중인 철도 선로에 들어간 혐의(철도안전법 위반)로 유튜버 도티(본명 나희선·33)를 철도사법경찰대에 고발했다고 3일 밝혔다.<br>도티는 구독자 234만명을 보유한 유튜버로 어린이·청소년 사이에서 인기가 높아 초통령으로 불린다.<br>그는 최근 자신의 인스타그램 계정에 철도 선로에서 촬영하는 모습을 올렸다. 촬영 장소는 서울 용산구 ‘삼각 백빈 건널목’으로 도티는 촬영 스태프와 함께 이곳에서 동영상을 촬영한 것으로 알려졌다. 백빈 건널목은 드라마 ‘나의 아저씨’ 촬영 장소로 유명하다.<br><!-- MobileAdNew center -->철도안전법 제48조에서는 선로 또는 국토교통부령으로 정하는 철도시설에 철도운영자 등의 승낙 없이 출입하거나 통행하는 행위를 금지한다고 돼 있다. 이를 위반한 사람에게는 500만원 이하의 과태료를 부과한다.<br>철도사법경찰대는 도티 등을 상대로 철도 진입 경로와 시점 등을 확인 후 철도안전법 위반이 확인되면 과태료가 부과될 전망이라고 밝혔다.<br>도티는 문제의 게시물을 인스타그램에서 삭제했다. 소속사 샌드박스네트워크는 “도티님과 콘텐츠 촬영을 진행하는 과정에서 시설물 촬영에 대한 사전 허가를 받지 않은 점이 확인돼 이에 사과 말씀드린다”라고 사과문을 올렸다.<br><!-- 광고 right -->샌드박스네트워크는 “해당 배경지를 폐선으로 오인해 사전 허가를 생략하는 업무상의 불찰이 있었고, 문제를 인지한 직후인 2일 오전, 코레일 측에 연락을 취해 해당 사안을 즉각 자진 신고했다”라고 설명했다.<br><!-- MobileAdNew center -->이어 “3일 서울지방철도특별사법경찰대 측에도 신고를 마쳤으며, 처분에 대한 담당자의 회신을 기다리고 있는 상황에서 기사를 통해 코레일 측의 고발 접수 사실을 접하게 되었다. 최종적으로 금일 오후 4시 30분, 용산경찰서로부터 과태료 부과를 고지받아 납부할 예정”이라고 설명했다.<br>샌드박스네트워크는 “이번 사안은 미흡한 사전 조사로 인한 오인에서 벌어진 일로, 촬영에 임해주신 도티 님과는 전혀 무관한 제작진의 과실”이라며 “부디 출연자를 향한 지나친 억측과 욕설, 악플 등은 자제해 주시기를 거듭 당부드린다”라고 덧붙였다.","date":"2024-05-04T00:01:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240504500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"아내 살해한 변호사…법정서 울먹이며 “평생 반려자 잃어”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/03/SSC_20240503213805_V.jpg' width=100px align=left><!-- 그림 1567843 -->아내를 살해한 혐의로 재판에 넘겨진 대형 로펌 출신 미국변호사에게 검찰이 무기징역을 구형했다.<br>검찰은 3일 서울중앙지법 형사합의21부(부장 허경무) 심리로 열린 A(51)씨의 살인 혐의 결심 공판에서 이같이 요청했다.<br>검찰은 “범행을 멈출 기회가 몇 번이나 있었음에도 살해한 것으로 우발적인 범행이라 볼 수 없다”며 “범행 경위와 수법, 이후 태도 등에 비춰보면 엄정한 처벌이 불가피하다”고 구형 이유를 밝혔다.<br><!-- MobileAdNew center -->A씨는 지난해 12월 서울 종로구 사직동 자택에서 이혼 소송을 제기한 후 별거 중이던 아내의 머리 등을 여러 차례 둔기로 내려치고 목을 졸라 살해한 혐의로 재판에 넘겨졌다. A씨는 국내 한 대형 로펌 출신 미국 변호사로, 사건에 연루된 직후 퇴직 처리됐다.<br>공소장에 따르면 A씨는 2013년 결혼 무렵부터 아내에게 ‘너 같은 여자는 서울역 가면 널려있다’는 등 비하 발언을 해왔다. 2019년부터 자녀들에 아내를 ‘엄마’라고 부르지도 못하게 했다.<br>이날 법정에서는 범행 전후가 녹음된 음성 파일 일부가 재생됐다. 현장에 아들이 있는데도 둔기로 내려치는 둔탁한 소리와 비명, 아들에게 경찰에게 신고해 달라는 피해자의 목소리 등 참혹한 당시 상황과 함께 A씨가 범행 후 다선 국회의원을 지냈던 아버지에게 전화로 도움을 요청하는 음성도 재생됐다.<br><!-- 광고 right -->A씨는 애초 상해치사를 주장했지만, 음성이 재생되기 전 미필적 고의에 의한 살인은 인정한다고 입장을 바꿨다. 그러면서 짐을 가지러 온 아내가 고양이를 발로 차면서 몸싸움을 벌이다가 우발적으로 살해에 이른 것으로, 계획적 범행이 아니라는 점을 강조했다.<!-- 그림 1567844 -->그는 정신을 차리니 피해자 위에 올라타 있었지만, 혐의 사실처럼 목을 조른 적은 없고 목을 눌렀을 가능성은 있다고 말했다. 그대로 두면 아내가 사망할 것이라고 생각하지 못했다고 덧붙였다.<br><!-- MobileAdNew center -->당시 심경에 대해선 “공황 상태였고 판단력도 없어 정상적인 심신 상태는 아니었던 것 같다”며 과거 정신과 치료 병력도 있다고 밝혔다. 다만 심신미약을 주장하지는 않았다.<br>그는 “상상도 못 했던 일이 일어나서 와이프와 유족들에게 큰 고통을 드려 진심으로 잘못했다”며 “비극적인 사건으로 화목한 가정을 꾸리려는 소망도 잃고 제일 존경하는 평생 반려자도 잃는 등 어떻게 이런 일이 일어났는지 저도 이해할 수 없다”고 울먹였다.<br>피해자 측을 대리한 변호사는 “고양이가 피해자보다 더 소중했다고 인식한 것으로 보이는 만큼 피해자는 고양이보다 못한 사람으로 취급됐다고 추정할 수밖에 없다”며 “그러한 가정이라면 피고인이 사회에 나와 아이들을 양육하는 것이 바람직한 건지 재판부가 판단해 법정 최고형을 선고해 달라”고 요청했다.<br>방청석을 가득 채운 유족들은 변호인이 A씨에게 우호적인 변론을 하자 울부짖거나 탄식하며 억울함을 호소했다. 재판부는 오는 24일 선고 공판을 연다.","date":"2024-05-03T21:38:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240503500171"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“아파트서 대마 키워 판매” 사실이었다…30대 남녀 구속","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/03/SSC_20240503202644_V.jpg' width=100px align=left><!-- 그림 1567842 -->서울 도심 건물 실내에서 대마를 재배한 30대 남녀가 경찰에 구속됐다.<br>인천경찰청 마약범죄수사계는 마약류 관리에 관한 법률 위반 혐의로 30대 남성 A씨와 30대 여성 B씨를 구속했다고 3일 밝혔다.<br>A씨 등은 서울시 마포구 한 아파트 실내에서 대마를 재배한 혐의를 받고 있다.<br><!-- MobileAdNew center -->경찰은 이들이 대마를 키운다는 첩보를 입수하고, 최근 법원으로부터 구속영장을 발부받아 지난달 29일 현행범 체포했다.<br>경찰은 아파트 내부에서 상당량의 대마도 압수하는 한편 A씨 등으로부터 대마를 산 구매자들을 쫓고 있다.<br>경찰 관계자는 “수사 초기 단계여서 구체적인 내용은 밝힐 수 없다”며 “신속히 수사할 예정”이라고 말했다.<!-- 광고 right -->","date":"2024-05-03T20:26:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240503500170"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘쌍방울 대북송금 의혹’ 이화영 1심 선고 한 달 앞두고 보석 청구","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/03/SSC_20240503195132_V.jpg' width=100px align=left><!-- 그림 1567840 -->쌍방울 그룹의 대북송금 의혹에 연루돼 재판 중인 이화영 전 경기도 평화부지사가 1심 선고를 한 달가량 앞두고 보석을 청구한 것으로 확인됐다.<br>3일 법조계에 따르면 이 전 부지사는 지난 달 26일 법원에 보석 신청서를 제출했다.<br>보석 신청 사유는 피고인의 건강 악화, 증거 인멸 및 도망의 염려가 없는 점, 구속영장 범죄사실의 무죄 등이다.<br><!-- MobileAdNew center -->이 전 부지사 변호인은 보석청구서에 “피고인이 구속된 이래 구속기간이 1년 7개월을 넘어가면서 건강이 급속도로 나빠졌다. 피고인은 반복적으로 흑색변을 보고 있고 고혈압, 위염 등 증상이 있다”며 “선고 전에 치료할 기회를 줘 조금이라도 건강을 회복할 수 있도록 선처해달라”고 요청했다.<br>또한 “현재 공판이 종결돼 피고인이 더 이상 증거를 인멸할 염려가 없고 피고인은 누범이나 상습범에 해당하지 않는다”며 “피고인은 명망 있는 정치인으로서 이 사건에 관해 자신의 명예를 걸고 무죄를 다투고 있어 결코 도망할 염려가 없다는 점을 고려해달라”고 밝혔다.<br>이 전 부지사 측은 기소된 이후 두 번째로 발부된 구속영장의 공소사실인 증거인멸교사 혐의에 대해서도 “이 죄를 인정한다고 하더라도 공동정범들이 자기 형사 사건의 증거를 인멸한 것을 모의한 것에 지나지 않으므로 형사소송법에 따라 무죄로 선고돼야 한다”며 구속영장의 효력이 인정될 수 없다는 취지로 주장했다.<br><!-- 광고 right -->보석 심문 기일은 아직 지정되지 않았다.<br><!-- MobileAdNew center -->검찰은 이 전 부지사의 보석 신청에 대한 반대 의견을 정리하는 대로 재판부에 제출할 방침이다.<br>이 전 부지사는 2022년 10월 14일 쌍방울 그룹으로부터 법인카드 및 법인차량을 제공받는 등으로 3억원대 정치자금 및 뇌물을 수수한 혐의로 구속 기소됐다.<br>그는 재판 과정에서 쌍방울 그룹의 대북송금 의혹에 연루된 혐의 등으로 두 차례 추가 기소되면서 구속 기간이 두 차례 연장돼 현재까지 수감된 상태에서 재판받고 있다.<br>그의 구속 기간은 다음 달 21일 만료된다.<br>이 전 부지사는 지난해 10월에도 구속기간 만료를 앞두고 보석 신청을 했으나, 재판부는 이를 받아들이지 않고 “증거인멸 및 도주 우려가 있다”며 추가 구속영장을 발부했다.<br>재판 과정에서 이 전 부지사와 함께 기소된 방용철 쌍방울 부회장과 해외 도주 중 붙잡혀 뒤늦게 기소된 김성태 전 쌍방울 회장의 보석 신청은 받아들여지자, 이 전 부지사 측은 “형평성에 어긋난다”고 주장하기도 했다.<br>또 최근엔 대북송금 사건 수사 과정에서 검찰과 김 전 쌍방울 회장의 회유가 있었다며 이른바 ‘검찰 영상녹화조사실 술판 회유’ 등 의혹을 제기하며 검찰과 진실 공방을 이어가고 있다.<br>앞서 검찰은 지난달 8일 결심 공판에서 이 전 부지사에게 징역 15년을 구형했다.<br>이 전 부지사의 1심 선고 기일은 다음 달 7일 오후 2시이다.","date":"2024-05-03T19:51:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240503500168"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"도봉구 사찰 관광사업 탄력... 서울시 사업에 선정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/03/SSC_20240503191531_V.jpg' width=100px align=left><!-- 그림 1567839 --><br>서울 도봉구 전통사찰 관광 사업이 탄력을 받게 됐다.<br>도봉구는 3일 서울시 지역관광 활성화 지원사업 공모에 도봉구 전통사찰 관광 활성화 사업이 선정됐다고 밝혔다. 도봉구는 이번 공모 선정에 따라 확보한 사업비 2000만원을 투입해 도봉구 전통사찰을 지역 내 문화자원과 연계한 다양한 사업을 추진할 계획이다.<br><!-- MobileAdNew center -->공모사업의 취지에 맞는 여행상품을 개발하고 문화해설사 교육, 관광기념품 제작 등의 사업을 시행할 예정이다. 도봉구 관계자는 “올 상반기 사업의 완성도를 위해 타 자치구의 사례를 벤치마킹할 예정이며, 연내 전통사찰 관광 프로그램을 선보일 것”이라고 밝혔다.<br>앞서 서울시는 자치구의 관광객 유치 및 지역경제 활성화를 위한 인프라 구축, 콘텐츠 개발을 위해 ‘2024년 지역관광 활성화 지원 사업’을 공모했다. 도봉구는 지역 내 전통사찰 3개소(원통사, 천축사, 만월암)의 활성화와 이를 통한 관광객 유치를 위해 서울시 공모에 신청했고 최종 선정됐다. 이에 따라 구는 전통사찰 활성화 사업에 대한 사업비와 컨설팅 및 홍보 마케팅 지원 등의 직간접적인 뒷받침을 받게 됐다.<br>오언석 도봉구청장은 “도봉구에는 도봉산뿐만 아니라 많은 관광자원이 있다. 이런 지역 내 자원과 인프라를 바탕으로 다양한 관광 프로그램을 마련하고 추진해나갈 예정”이라고 했다.<!-- 광고 right -->","date":"2024-05-03T19:15:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240503500167"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"육군 31사단, 화순 백아산서 6·25 유해발굴 재개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/03/SSC_20240503191106_V.jpg' width=100px align=left><!-- 그림 1567838 -->육군 제31보병사단은 오는 7일부터 31일까지 화순군 백아산 일대에서 6·25전쟁 전사자 유해 발굴 작전에 나선다고 3일 밝혔다.<br>이번 유해 발굴팀은 구례대대 장병과 국방부 유해발굴 감식단 등 90여 명으로 꾸려졌다.<br>사단은 성공적인 유해 발굴 작전을 위해 관련 전사(戰史)에 대한 사전조사를 마쳤고, 주민제보를 통해 발굴지역 현장답사를 마쳤다. 또 대대 전문발굴팀을 선발해 2주간 사전 교육과 요령을 숙달했다.<br><!-- MobileAdNew center -->화순 백아산 지역은 6·25전쟁 전후로 국군과 무장공비들이 치열하게 전투를 벌인 곳으로 아직 수습되지 못한 호국용사들의 유해가 묻혀있을 것으로 추정된다. 지난 2022년에는 발굴 작전 15년 만에 국군으로 보이는 유해 1구를 발굴하기도 했다.<br>유해 발굴 작전 지휘를 맡은 윤병훈 구례대대장은 “국가를 위해 희생하신 선배 전우들이 계셨기에 지금의 자유 대한민국이 존재할 수 있었다”며 “하루라도 빨리 선배들이 가족의 품으로 돌아올 수 있도록 노력하겠다”고 말했다.<br>앞서 사단은 지난 2007년부터 지금까지 광양 백운산, 곡성 통명산, 화순 화학산 등 광주·전남 일대에서 유해 발굴 작전을 실시해 80구의 유해와 4천567점의 유품을 발굴한 바 있다.<!-- 광고 right -->","date":"2024-05-03T19:11:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240503500166"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘유동성 위기’ 한국건설, 끝내 회생절차 개시 신청","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/03/SSC_20240503190812_V.jpg' width=100px align=left><!-- 그림 1567835 -->지역 중견건설업체인 한국건설이 유동성 위기를 이겨내지 못해 결국 법원에 회생 신청을 냈다.<br>3일 광주지방법원 등에 따르면, 한국건설이 지난달 29일 정승용 대표이사 명의로 낸 회생절차 개시 신청이 광주지법 제1-2파산부에 배당됐다. 한국건설은 회생을 시작하기 전 자산을 동결하는 절차인 ‘포괄적 금지 명령’ 신청서도 법원에 함께 냈다.<br>법원은 ‘한국건설이 사업을 계속할 경우의 가치가 사업 청산 가치보다 크다’고 인정되면 회생계획안을 제출받아 인가 여부를 결정하게 된다.<br><!-- MobileAdNew center -->지난 1984년 설립된 종합건설업체 한국건설은 지난해 시공능력평가에서 99위(2883억원)를 기록한 중견 건설사다.<br>한국아델리움이라는 브랜드로 광주에서 시공 능력을 인정받았지만, 지난 2009년 글로벌 금융위기 당시 정부의 워크아웃 대상 기업에 지정되기도 했다.<br>하지만, 지난해 말부터 유동성 위기를 겪으면서 광주지역 주택 건설 현장에서 잇따라 사업을 포기했다.<br><!-- 광고 right -->광주 북구 신안동, 동구 궁동·수기동 등 임대주택 사업장 3곳과 동구 산수동의 분양주택 사업장 1곳에서 보증사고가 발생했고 일부 현장에서는 계약자들이 임대보증금 환급 절차를 진행 중이다.","date":"2024-05-03T19:08:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240503500164"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"광주 우치동물원, 철조망 없앤 ‘사슴사’ 재개장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/03/SSC_20240503185154_V.jpg' width=100px align=left><!-- 그림 1567833 -->광주 우치동물원이 철조망으로 둘러싸인 사슴사를 친환경적으로 새단장해 어린이날을 앞둔 3일 재개장했다.<br>남유럽에 사는 ‘다마사슴의 고향’을 콘셉트로 새단장한 사슴사는 기존의 철조망을 없애는 대신 함정(모트)을 설치해 관람로와 동물사를 구분했다. 또 바닥을 흙과 돌로 바꿔 친자연적으로 개선했다. 또, 먹이그물 주머니 등을 배치해 동물들의 무료함을 줄이고 자연스러운 행동을 유도하는 ‘행동풍부화 시설’을 늘려나갈 계획이다.<br>새 방사장에서는 꽃사슴, 다마사슴, 붉은사슴 등이 함께 지내게 된다.<br><!-- MobileAdNew center -->우치동물원은 다양한 종의 동물 전시 및 보호를 위해 국립생태원에서 압수·유기로 보호 중이던 멸종위기종 붉은꼬리보아뱀과 알거스도마뱀을 인계해 지난 2월부터 전시하고 있다.<br>지난 1992년 문을 연 광주우치동물원은 2016년 원숭이사를, 지난해 10월 곰사를 리모델링하는 등 단계적으로 시설을 개선하고 있다.<br>우치공원관리사무소 관계자는 “우치동물원은 앞으로도 동물복지를 고려한 동물사로 개선해 생명존중을 알리는 교육의 장으로 활용할 계획”이라고 말했다.<!-- 광고 right -->","date":"2024-05-03T18:51:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240503500163"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“골목에서 총소리가”… 무허가 총으로 주택가 길냥이 사살","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/29/SSC_20240503184555_V.jpg' width=100px align=left><!-- 그림 1451162 -->주택가에서 무허가 공기총으로 길고양이를 쏘아 죽인 A씨가 경찰에 입건됐다.<br>전남 영암경찰서는 3일 총포·도검·화약류 등의 안전관리에 관한 법률 및 동물보호법 위반 혐의로 A씨를 입건해 조사하고 있다고 밝혔다.<br>A씨는 전날 오후 6시 30분쯤 영암군 영암읍의 한 주택가에서 허가를 받지 않은 채 소지하고 있던 사냥용 공기총으로 길고양이 2마리를 쏜 혐의를 받는다.<br><!-- MobileAdNew center -->공기총에 맞은 고양이 중 1마리는 현장에서 죽었고, 나머지 1마리는 크게 다쳐 동물보호단체가 보호하고 있다.<br>경찰은 ‘골목에서 총소리가 들린다’는 신고를 접수하고 출동해 A씨를 현행범으로 체포했다. A씨는 과거 합법적으로 사냥용 총기를 소지했다가 폐기한 이력이 있다.<br>A씨는 경찰에 “길고양이들 때문에 피해가 많았다”고 진술한 것으로 알려졌다. 경찰은 총기를 회수하고 사건 경위를 파악하고 있다.<!-- 광고 right -->","date":"2024-05-03T18:45:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240503500162"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"광주 상인들, 5·18기념주간 ‘나눔세일’ 나선다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/03/SSC_20240503183412_V.jpg' width=100px align=left><!-- 그림 1567832 -->5·18주간을 맞아 ‘나눔과 연대’의 광주정신을 실천하고 ‘오월 광주’의 이미지를 제고할 수 있는 민·관 협력사업이 펼쳐진다.<br>광주시는 3일 김승재 광주시상인연합회장과 윤준호 궁전제과 대표, 마옥천 베비에르 대표, 이창호 양동복개상가 대표, 민경본 용봉동 패션의거리 대표, 김영애 봉선시장 대표 등이 참석한 가운데 ‘오월광주 나눔세일 업무협약’을 체결했다.<br>광주시와 상인 대표들은 오월광주의 소중한 역사를 앞장서 실천하는 등 공동체 구현에 뜻을 모으기로 했다.<br><!-- MobileAdNew center -->이번 협약에 따라 광주시와 상인들은 ▲5·18 기념주간에 나눔세일 행사 참여 ▲나눔세일 참여업체 홍보, 홍보물 지원, 상품구매 촉진 ▲5·18정신 계승사업 발굴·추진·참여를 위한 상시 협의 등 나눔·연대의 자랑스러운 광주정신을 계승하고 실천하기로 했다.<br>행사에 참여하는 업체들은 궁전제과, 베비에르, 양동복개상가, 용봉동 패션의거리, 봉선시장 등이다.<br>나눔세일 협약을 맺은 업체는 5·18기념주간인 15일부터 19일까지 5%에서 최대 18%까지 특별할인 행사를 할 예정이다.<br><!-- 광고 right -->광주시는 공직자들부터 참여업체 상품 구매에 앞장서고, 홍보를 통해 지원하며, 전국에서 오는 오월광주 방문객을 맞이한다.<br>이상갑 문화경제부시장은 “이번 협약은 광주정신 실천의 계기가 될 것”이라며 “나눔세일이 더욱 확대되고 참여업체들의 매출도 크게 늘어나기를 바란다”고 말했다.","date":"2024-05-03T18:34:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240503500161"}]