[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“해발 2350m 협곡에 도둑이 들었어요” 스위스 사회 큰 충격","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/27/SSC_20230827075919_V.jpg' width=100px align=left><!-- 그림 1474975 -->스위스에서 도둑들이 위 사진에서 보는 것처럼 해발 고도 2350m의 협곡 위에 마련된 ‘비아 페라타’(via ferrata) 등반 루트의 좁다란 철재 케이블을 건너 루트에 놓여 있던 기부함을 털어 달아났다. 빼어난 등반 기술을 갖춘 사람만 접근할 수 있는 루트에서 이런 일이 벌어져 스위스 사회가 큰 충격에 휩싸였다고 영국 BBC가 26일(현지시간) 전했다.<br>비아 페라타는 보호된 등반 루트를 의미한다. 워낙 험준한 지형이라 미리 설치해 놓은 시설을 적절히 이용해야만 등반할 수 있는 루트다.<br>그런데 도둑들이 일을 벌인 곳은 온천으로 이름난 로이커바드 마을 위에 설치된 겜미(Gemmi) 패스 구간으로 이 나라에서도 가장 오래 된 비아 페라타 구간으로 알려져 있다. 현지 등반클럽이 시설을 설치했고, 유지 보수하기 때문에 비아 페라타 루트에는 항상 이들의 노고에 상응하는 대가를 기부하는 기부함이 놓여 있다.<br><!-- MobileAdNew center -->이곳 겜미 루트는 난도 5로 최고 등급이다. 좁다란 철재 케이블 위를 횡단하는 것 말고도 수직 바위에 달라붙은 사다리를 기어 오르는 등 위험한 구간이 곳곳에 도사리고 있다. 한 등반 클럽을 페이스북에 “어떤 종류의 인간들이 냐?”고 분통을 터뜨렸다. “등반 클럽은 보수도 받지 않고 비아 페라타를 돌본다. 우리는 어떤 것도 요구하지 않는다. 그런데 지금 누군가는 그걸 보수하는 데 쓰라고 기부한 돈을 훔쳐간다.”<br>도둑이 들었음을 처음 확인한 이들은 미리 충분히 계획하고 벌인 일임을 확신한다고 했다. 기부함은 박살 난 채로 발견됐고, 든 것이 없었다. 도둑들은 훌륭한 등반가였을 뿐만아니라 모든 필요한 등반 장비를 갖추고 있었다. 기부함을 부술 도구까지 들고 왔다는 것이다.<br><!-- 광고 right -->놀랍게도 그들은 돈을 챙긴 뒤에도 아무일 없는 듯 등반을 계속해 다우베르혼(2941m) 정상까지 오른 것처럼 보인다고 했다. 누가 이런 짓을 했는지 밝혀내기는 쉽지 않은 일이다. 지난 며칠 등반하기에 워낙 좋은 날씨가 이어져 비아 페라타를 즐긴 이들이 많았기 때문이다.<br>얼마나 많은 돈을 훔쳐갔는지 알 수가 없다고 했다. 클럽 멤버이자 산악가이드 리처드 웨를렌은 아마도 최소한 400~500 스위스프랑(약 60만~75만원)은 될 것이라고 말했다.<br>스위스는 지금도 현찰을 많이 쓰는 나라 중 하나이며 이 나라 사람들은 하이킹 코스나 등반 루트를 까는 자원봉사를 무척 자랑스러워한다. 해서 이렇게 수고한 이들을 격려하고 더 좋은 길을 만들어달라는 의미에서 기부한다. 그 지역 등반 클럽이 해낸 일을 존중하면 내 일도 존중받을 수 있다는 품앗이 개념도 있다.<br>그러나 이런 관행을 바꿀 필요가 있다는 논의가 이 등반 클럽에서도 막 시작되던 참이었다고 방송은 전했다. 현찰만 고집하는 관행 때문에 도둑들은 현금지급기(ATM)를 통째로 들고 튀는 일까지 벌어지곤 한다. 지난 3년 동안 ATM을 들고 가 수백만 스위스 프랑을 도둑맞았다. 연방경찰은 정기적으로 현찰을 가득 채우고 폐쇄(CC)TV 카메라를 적게 설치하는 바람에 전 유럽 도둑들을 불러모은다고 경고했다.<br>당장은 기부함을 도둑 맞은 등반 클럽은 도둑들이 양심의 가책에 괴로워하다 조용히 돌려주길 기대한다고 밝혔다. 웨를렌은 이날 아침 지역의 독지가 가 도둑맞은 기부금 대신 쓰라며 500 스위스 프랑을 클럽에 보내줬다고 소식을 전했다.","date":"2023-08-27T07:59:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230827500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"스페인 여자축구 코치진 모두 사임, ‘입맞춤 파문’ 심각해 감독 뒤늦게…","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/27/SSC_20230827064128_V.jpg' width=100px align=left><!-- 그림 1474972 -->이럴 바에는 괜히 우승했나 싶을지 모르겠다. 지난 20일(현지시간) 국제축구연맹(FIFA) 여자월드컵 우승 시상식에서의 강제 입맞춤 논란이 26일 진실 게임으로까지 번졌다. 스페인 축구가 심각한 내분으로 번지고 있지만 스페인의 미투(Me Too) 운동으로 번질 조짐을 보이고 있다는 긍정적인 반응도 나온다.<br>영국 BBC는 지난 일주일 있었던 일을 간략히 정리해 눈길을 끈다.<br><b>8월 20일 </b>결승에서 잉글랜드를 제압한 스페인 공격수 에니페르 에르모소가  루이스 루비알레스 스페인축구협회(RFEF) 회장을 먼저 와락 껴안자 루비알레스 회장이 그녀 입술에 입을 맞췄다. 에르모소는 나중에 라이브스트리밍 동영상 속에서 “기분이 좋지 않았다”고 돌아봤다.<br><!-- MobileAdNew center --><b>8월 21일 </b>축구 선수들과 미디어, 심지어 페드로 산체스 총리의 비난에까지 시달린 루비알레스가 “상처받은 이들에게 유감”을 표시하며 사과했다. 몇몇은 그가 사퇴해야 한다고 목소리를 높였다.<br><b>8월 24일 </b>FIFA가 루비알레스의 행동에 윤리적 문제가 있었는지 조사에 들어간다고 밝혔다.<br><!-- 광고 right --><b>8월 25일</b> 완고한 루비알레스가 RFEF 긴급 총회를 열어 사임하지 않을 것이며, 입맞춤은 “합의에 따른 것”이라고 강변했다. 스페인 정부는 루비알레스를 정직시키기 위한 법적 절차를 시작한다고 밝혔다. 체육부 장관은 “이번 일이 스페인 축구계의 미투 순간이길 바란다”고 말했다. 에르모소가 인스타그램에 긴 성명을 올려 루비알레스의 주장을 반박하는데 “시간도 없었고…입맞춤은 결코 합의에 따른 것이 아니다”라고 맞받았다. 우승 주역 23명을 비롯해 81명의 스페인 선수들이 루비알레스가 회장 직을 물러나지 않으면 스페인 여자축구 대표팀에서 경기하지 않겠다고 연서명했다.<br><b>8월 26일 </b>RFEF는 에르모소가 입맞춤 경위에 대해 거짓말을 한다며 법적 절차를 밟겠다고 밝혔다. FIFA는 윤리 조사 결과가 나올 때까지 루비알레스의 직무를 정지한다고 발표했다. 루비알레스의 어이없는 소행에 대해 저항의 의미로 코치진이 대거 사임했다.<br>가장 최근 일어난 일은 코치진이 대거 사임한 것인데 호르헤 빌다 감독만 빼고 모두 물러난다고 밝혔다. 코치 몬체 토메와 하비에르 레르가, 에우제니오 곤살로 마르틴, 물리치료 코치 블랑카 로메로 모랄레다, 골키퍼 코치 카를로스 산체스 등이다. 여기에다 각급 연령대 대표팀의 6명도 함께 했다.<br>이들은 성명을 통해 “아래 이름이 적힌 이들은 RFEF 회장의 소행에 대해 확고하고도 결연한 비난을 표현하고자 한다. 그는 에니 에르모소가 공격의 피해자였다고 느낀 것을 표현해 왔는데도 어떤 식으로든 그녀가 느끼는 것들을 반영하지 않는 얘기를 제공했다”며 “회장의 받아들이기 힘든 태도와 입장 표명으로 보건대 그들은 자신들의 의무를 내려놓기로 결심했다”고 지적했다.<br><!-- MobileAdNew center -->남자대표팀의 루이스 데 라 푸엔테 감독은 전날 루비알레스가 물러나지 않겠다고 말하는 순간 손뼉을 마주쳤는데 이날은 그를 비판하는 성명을 발표했다. “루이스 루비알레스의 행동은 이렇게 축하하는 행위에 따르는 최소한 의 프로토콜도 존중하지 않았다. 스페인 축구의 모든 것을 대표하는 한 사람에게 적절하지도, 남들을 교화하지도 못한 행동이었다. 본인도 부적절했음을 인정한 바 있다.”<br>빌다 감독 혼자만 루비알레스 편이었다. 지금까지는, 그는 전날 늦게 연간 50만 유로(약 7억원)를 받는 4년 계약을 했으면 좋겠다고 말했다. 지난해 9월에 15명의 선수들이 이메일 성명을 밝혀 강압적인 훈련을 강요하는 그 밑에서 뛰다가는 “감정상태와 건강에 심각한” 우려가 된다며 대표팀에서 뛰지 않겠다고 팀을 떠나는 소동을 일으켰던 인물이다. 15명 중 3명만 대표팀에 돌아와 이번 월드컵을 뛰었다.<br>그런데도 속편하게 자신이 우승으로 이끌었으니 대표팀이 엉망진창인데 이를 수습할 생각은 없고 자신의 몫만 챙기겠다고 속없는 소리를 늘어놓은 셈이다.<br>그래도 그 역시 이날 밤 늦게 장문의 성명을 발표해 루비알레스 회장의 행동이 “부적절했고 용납하기 어려운” 일이었다고 선수들 편에 섰다.","date":"2023-08-27T06:43:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230827500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"러, 바그너그룹에 충성 맹세 의무화…프리고진 제거, 푸틴에 얼마나 힘 될까?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/26/SSC_20230826214715_V.jpg' width=100px align=left><!-- 그림 1474963 -->러시아가 수장 예브게니 프리고진의 사망 이후 용병 기업 바그너그룹 병사들에게 ‘국가에 대한 충성 맹세’를 의무화했다.<br>26일(현지시간) 로이터와 AFP 통신 등에 따르면 블라디미르 푸틴 러시아 대통령은 전날 군사 임무 수행에 기여하는 이들이 의무적으로 국가에 대한 충성 맹세를 하도록 하는 대통령령에 서명했다. 지난 23일 프리고진이 탑승한 바그너그룹 전용기 추락 사고로 그를 포함한 탑승자 전원이 사망한 지 이틀 만이다.<br>이 법령은 러시아 연방에 대한 충성 맹세 의무화 대상을 비정규군 민간 단체에도 확대 적용한 것으로 풀이된다.<br><!-- MobileAdNew center -->법령은 충성 맹세를 할 대상에 ‘자원봉사 조직 구성원’을 포함했는데 이는 사실상 바그너그룹과 같은 민간 용병조직을 지칭하는 것으로 받아들여진다.<br>법령은 ‘러시아 연방을 방어하기 위한 정신적·도덕적 기반 형성’이 목적이라고 소개했다. 그러면서 병사들은 러시아 연방에 충성을 서약하고 지휘관과 상관의 명령을 엄격히 따르며 의무를 성실히 이행해야 한다고 규정했다.<br><!-- 광고 right -->지난 6월 23∼24일 무장반란을 시도했다가 하루도 안 돼 접은 바그너그룹에 대한 통제권을 프리고진의 사망을 계기로 강화하려는 움직임이라는 관측이 나온다.<br>한편 프리고진의 죽음에 크렘린궁이 관여했을 것이란 관측이 사실이라면  푸틴 대통령이 자신의 권력 유지를 최우선에 두고 있다는 신호라는 분석이 나왔다. 미국 일간 뉴욕타임스(NYT)는 전날 프리고진은 크렘린궁에 ‘잔혹한 효율성’을 입증했으나, ‘불충’만큼은 단죄를 피할 수 없다는 신호를 크렘린궁이 보낸 것일 수 있다고 보도했다.<br>NYT는 지난 23일 프리고진의 사망 소식을 전하는 뉴스가 타전됐을 무렵 푸틴 대통령이 TV에 나온 모습에 주목했다. 그는 2차 세계대전 쿠르스크 전투 80주년을 기념해 TV로 중계된 행사장에 모습을 드러냈다.<br>검은색 배경에 빨간 조명으로 웅장한 느낌을 낸 무대에서 푸틴 대통령은  연설을 하고 군인들에 훈장을 수여한 뒤 호국영령을 기리는 묵념을 하는 모습을 연출했다. 이때 프리고진이 타고 있던 전용기가 화염에 휩싸여 땅으로 곤두박질쳤다는 소식이 전파됐다.<br><!-- MobileAdNew center -->극명한 대비를 이룬 두 장면은 우연의 일치일 수 있지만, 2차대전 기념식장에서의 푸틴 대통령 모습은 우크라이나 전쟁을 시작한 지 1년 반이 지난 시점에 어느 때보다 단호하게 자신의 장악력과 힘을 드러내고자 한다는 점을 보여주는 장면이라고 NYT는 해석했다.<br>NYT는 집권층의 강력한 인물이 크렘린궁의 뜻에 반해 살해됐다면, 푸틴 대통령의 통제권 상실 신호가 될 수 있다고 지적했다. 또 푸틴 대통령이 실제로 프리고진 살해를 지시했는지 여부보다 푸틴이 프리고진의 ‘배신’을 비난한 이후 프리고진이 참혹한 죽음을 맞았다는 것 자체가 중요하다고 신문은 덧붙였다.<br>폐쇄된 독립언론 ‘에호 모스코비’(모스크바의 메아리)를 이끌었던 알렉세이 베네딕토프는 “푸틴이 프리고진을 ‘용서’한 것이 그의 주변 사람들에게 약한 모습으로 인지됐다”며 “이제 푸틴은 어떤 배신 시도도 드러나리라는 것을 집권층에 보여줬다”고 말했다.<br>유명 언론인 콘스탄틴 렘추코프는 이번 사건과 관련해 러시아 엘리트층의 “모두가 두려워하고 있다”며 “모든 사람이 ‘모든 것이 가능하다’고 본다”고 말했다. 그는 이어 “푸틴이 그를 반역자라 불렀다”며 “그걸로 이 사람(프리고진)이 더는 안전하지 않다는 걸 모두가 알게 되기에 충분했다”고 꼬집었다.<br>영국 일간 텔레그래프는 우크라이나 전쟁이 계속되는 만큼 러시아는 아프리카 내 활동을 유지, 확장할 필요성을 느낄 것이라면서 프리고진의 제거는 오히려 크렘린궁에 도움이 될 수 있다는 분석을 내놓았다. 신문은 “지나치게 강한 인물을 제거하고 푸틴 대통령이 아프리카 정부들로부터 더 큰 충성을 확보할 수 있도록 해 줄 것”이라면서 수장을 잃은 바그너 그룹이 크렘린의 직접 통제 아래 들어간다면 더 효율적이고 더 위험해질 수 있다고 지적했다. 아울러 러시아가 서방을 상대로 한 전쟁을 연장할 능력을 확보하게 된다는 뜻이 될 수 있다고 우려했다.","date":"2023-08-26T21:47:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230826500061"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"스페인축구협회, 회장에게 입맞춤 당한 “에르모소가 거짓말” 되레 소송","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/26/SSC_20230826205858_V.jpg' width=100px align=left><!-- 그림 1474957 -->스페인축구협회(RFEF)가 2023 국제축구연맹(FIFA) 호주·뉴질랜드 여자월드컵 시상식 도중 루이스 루비알레스(47) 회장에게 강제로 입맞춤을 당한 여자대표팀의 주축 공격수 헤니페르 에르모소(39)가 거짓말을 한다며 26일 법적 조치에 나서기로 했다고 밝혔다. 피해자가 거짓말을 한다며 가해자가 소송을 거는 적반하장 격이다.<br>영국 BBC에 따르면 스페인축구협회는 성명을 내고 에르모소가 선수 노조인 풋프로를 통해 ‘키스에 동의한 적이 없다’고 발언한 것이 거짓이라는 명백한 증거를 갖고 있다며 “에르모소를 상대로 법적 조치를 취할 것”이라고 발표했다.<br>스페인축구협회는 “결정적인 증거가 있다. 루비알레스 회장은 거짓말하지 않았다”며 “협회와 회장은 에르모소나 그를 대신한 누군가가 퍼뜨린 이야기가 허위라는 점을 입증할 것”이라고 강조했다.<br><!-- MobileAdNew center -->루비알레스 회장은 전날 긴급 총회 자리에서 물러날 것이라는 일반의 예상을 뒤엎고 “사임하지 않을 것”이라며 “사회적 암살이 일어나고 있다”고 황당한 얘기를 늘어놓았다. 그는 이어 “나는 내 이상을 지키기 위해 비난받을 준비가 돼 있다. 나는 두 말하지 않고 사과하지만 내가 범인으로 몰리는 이 상황을 마주할 이유가 없다”고 말했다.<br>강제로 입을 맞춘 것에 대해서는 더 어처구니없는 발언을 했다. 그는 “그것은 자발적인 키스였다. 상호 행복감과 합의. 그것이 열쇠다. 나는 끝까지 싸울 것”이라고 운운했다.<br><!-- 광고 right -->스페인축구협회는 또한 에르모소와 23명의 여자대표팀 선수들을 포함한 81명의 스페인 여자 선수들이 루비알레스 회장이 사임하지 않는 한 대표팀 경기를 뛰지 않겠다고 선언한 것에 대해 대표팀에 선발되면 경기에 출전할 의무가 있다고 맞받았다. 스페인 여자축구 대표팀은 다음달 23일 네이션스 리그에서 스웨덴과 경기를 벌여야 하는데 여자선수들이 에르모소를 중심으로 똘똘 뭉쳐 있어 이대로라면 스웨덴과의 경기를 접어야 한다.<br>DPA 통신에 따르면 스페인축구협회는 성명과 함께 에르모소가 루비알레스 회장을 안아 공중으로 들어 올리려는 장면이 담긴 사진 4장을 첨부했다. 루비알레스 회장이 지난 20일 스페인 대표팀의 여자월드컵 우승 시상식 도중 두 손으로 에르모소의 얼굴을 붙잡고 키스했는데 이렇게 에르모소가 먼저 루비알레스 회장의 지나친 행동을 유도했다는 주장이다. 자신을 슬쩍 들어 올려달라는 것이 에르모소의 요청이었고, 자신이 ‘가볍게 키스해도 되냐’고 묻자 ‘그렇게 하라’고 답하더라는 것이다.<br>그런데 문제의 장면은 더 있었다. 경기 종료 휘슬이 울려 스페인의 대회 첫 우승이 확정된 순간이었다. 레티지아 왕비와 그녀의 16세 딸 소피아 공주가 바로 옆에 있는데도 루비알레스 회장은 사타구니를 움켜잡으며 환호작약했다. 나중에 그는 이 장면은 잘못 됐다고 고개를 숙였다.<br>그러나 에르모소는 풋프로를 통해 키스에 동의한 적이 없고, 루비알레스 회장이 언급한 대화 자체가 없었다고 반박했다. 그 뒤 자신의 소셜미디어(SNS)를 통해서도 “어떤 직장에서도 이런 동의 없는 행동의 피해자가 나와서는 안 된다”고 거듭 강조했다.<br><!-- MobileAdNew center -->스페인 프로축구 양대 명가 FC바르셀로나와 레알 마드리드는 물론, 세비야도 루비알레스 회장을 규탄하는 목소리를 냈다.<br>스페인 남자 대표팀의 황금기를 이끈 골키퍼 이케르 카시야스(은퇴)는 SNS를 통해 “정말 창피하다”고 썼고, 현역 공격수 보르하 이글레시아스(레알 베티스)도 루비알레스가 회장 직을 그만 두지 않으면 남자 대표팀 차출을 거부하겠다고 밝혔다.<br>논란이 커지자 페드로 산체스 스페인 총리가 “용납할 수 없는 제스처였다”고 공개 비판했고, 국가스포츠위원회(CSD)에 따르면 스페인 정부는 루비알레스 회장이 스포츠 관련 법규를 위반했다며 소송을 제기할 계획이다. 법적 절차가 시작되면 일시적으로 루비알레스 회장의 자격이 정지될 수 있고, 나아가 법원에서 ‘성차별 행위’가 인정되면 곧장 해임될 것으로 보인다.<br>이렇게 루비알레스 회장과 협회가 유치하게 나서자 오히려 전 세계의 비난이 더 거세지고 있다고 영국 BBC가 전했다. 스페인 여자축구 1부 리가 F의 베아트리스 알바레스 회장은 “그의 자아는 존엄과 존중보다 더 크구나”라며 “내 생각에 더 많은 이들이 우리와 합류할 것이며 루이스 루비알레스가 결단력이 부족하다는 것을 인정할 것이다. 다른 사람들도 이제 입을 열기 시작하고 있다”고 지적했다.<br>미국 여자 프로축구 올랜도 프라이드와 샌디에이고 웨이브 경기 도중 두 팀 선수들 모두 ‘Contigo Jenni(예니와 함께)’ 완장을 찬 채 뛰었다. 알렉스 모건도 그 중 한 명이었는데 그는 전날 “루이스 루비알레스의 공적 행동이 역겹다”면서 “나는 예니 에르모소와 스페인 선수들을 지지한다”고 말했다. 이어 “월드컵 우승은 이들 선수의 삶에 최고의 순간 중 하나이어야 하지만 성스페인축구협회의 폭력이나 가부장 제도, 실패에 얼룩지고 있다”고 단언했다.","date":"2023-08-26T20:58:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230826500056"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"5분 거리를 14시간 걸려 구조 “이런 위태로운 자세로 견뎌냈답니다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/26/SSC_20230826153108_V.png' width=100px align=left><!-- 그림 1474917 -->이런 자세로 14시간 이상 견뎌냈다니 대단하다고 할 수 밖에 없을 것 같다.<br>파키스탄 북서부 카이베르 파크툰크와주 바타그람의 차 정비공 굴 파라스(20)는 여느 날과 마찬가지로 지난 22일(현지시간) 아침을 시작했다.  조카를 학교에 데려다주고 집에 갈 생각이었다. 몇 년 동안 매일 아침 해오던 일이었다. 가파른 알라이 협곡을 가로지는 낡고 옹색한 케이블카를 타는 일이었다.<br>그런데 출발한 지 몇 분 만에 이들이 탄 차량을 지탱하는 두 케이블이 끊겼다. 삼촌과 조카는 다른 6명과 함께 274m 상공에 대롱대롱 매달리며 돌풍에 흔들리는 신세가 됐다. “우리는 무덤 끝에 서있는 것처럼 느껴졌다. 살 수 있다는 희망은 별로 없었다.”<br><!-- MobileAdNew center -->케이블이 끊긴 것은 오전 7시 30분쯤이었는데 10대 6명을 포함해 8명 모두 구조된 것은 14시간이 흐른 밤 9시를 훌쩍 넘겨서였다. 헬리콥터 4대와 짚 와이어 전문가들이 힘을 합친 결과였다.<br>구출된 소년 중의 한 명인 아타울라 샤(15)는 AFP 통신에 “내 마지막 날이며 난 살지 못할 것이라고 생각했다. 하느님이 내게 두 번째 삶을 허락하셨다”고 어른스럽게 털어놓았다.<br><!-- 광고 right -->히말라야가 뻗어나간 카라코람 산맥 자락은 파키스탄 정부나 지방자치단체가 교통 인프라를 자체적으로 확충할 여력이 없어 주민들 스스로 허술하기 짝이 없는 케이블카를 설치해 운용하기 일쑤다. 굴 라파스의 조카와 같은 학생들은 도로를 걸으면 장그라 마을에서 바탕기 학교까지 2시간이 걸리는데 케이블카로는 5분이면 닿아 의지할 수 밖에 없다.<br>굴 파라스는 휴대전화로 가족과 친구들에게 사고를 알렸고, 주민들은 확성기로 관리들에게 알렸다. 하지만 첫 구조 헬리콥터가 도착하기까지 4시간이 걸렸다. 헬기 조종사들에게도 매우 힘든 일이었다. 대롱대롱 매달려 있는 케이블카에 너무 접근할 수도 없는 노릇이었다. 하강해 근접할 때마다 케이블카 차량은 흔들렸다. 아이들은 공포에 질려 울부짖었다고 목격자들은 현지 매체에 전했다.<br>굴 파라스는 헬리콥터가 아이들을 구하겠다고 접근할 때마다 구조대의 로프가 케이블카에 엉키곤 했다고 말했다. “헬리콥터가 다가와 흔들릴 때마다 앉은 자리에서 떨어질 것 같았고, 서 있는 채로도 넘어질 것 같았다. 정말로 스트레스를 엄청 받으면서도 아이들을 돌봐야 했다.” 이런 판국에 한 아이는 심장이 조인다고 고통스러워했다.<br>친척들을 비롯해 걱정 가득한 마을 주민들이 양쪽 기슭에 모여 소란스러웠다. 부모들은 아이를 구해달라고 관리들에게 매달렸고 구경꾼들은 탄식을 뱉으며 응원했다. 한 경찰관은 BBC에 “완전 야단법석”이었다고 돌아봤다.여러 차례 실패한 뒤 헬리콥터가 한 아이를 끌어올렸다. 아이는 허공에 20초 정도 매달렸다가 헬리콥터 안으로 들어올려졌다.<br><!-- MobileAdNew center -->그 뒤 진전이 없어 저녁 7시쯤 됐다. 날씨가 안 좋아졌고, 어둠이 찾아왔다.  더욱 희망이 옅어졌다.<br>이때 한 줄기 빛이 된 것이 옆 마을 나란의 짚라인 전문가들이었다. 그 마을은 모험을 즐기는 이들이 즐겨 찾는 짚 라인이 있었고 전문가들이 있었다. 그 중 한 명인 무함마드 알리 스바티(31)는 군인들이 찾아와 도와달라고 해서 현장까지 후송됐다.<br>평소 하던 일보다 훨씬 까다롭게 준비해야 했다. 그는 군 장교들, 구조 자원자들과 체어리프트를 제작했는데 침대 프레임 같았다. 하나 남은 케이블로 조금씩 조심스럽게 사고 차량으로 다가갔다. 이렇게 해서 남은 7명을 차례로 모두 구해낼 수 있었다.<br>“그들은 엄마에게 매달리는 것처럼 내게 매달렸다. 그들 여건은 나빴다. 그들은 살 수 있을 것이라고 생각하지 않았기 때문에 극심한 스트레스를 받고 있었다.”<br>그때까지도 많은 이들이 남아 이들 모두 극적으로 구조돼 무사히 땅에 발을 딛는 장면을 지켜보고 환호했다. 군은 구조 작업을 완료한 것이 밤 11시가 다 돼서였다며 “전례 없이 어려운 작전”이었다고 했다.<!-- 그림 1474918 -->어떻게 케이블이 끊긴 것인지 여전히 밝혀지지 않았지만 이번 사고로 파키스탄에서 널리 쓰이는 허술한 케이블카 시스템의 안전성을 돌아보는 계기가 된 것은 분명하다. 바탕기 학교에서 아이들을 가르치는 나스룰라는 아픈 이도 등에 업은 채로 케이블카로 건너 병원으로 향하곤 한다고 말했다.<br>“걸으면 적어도 2시간은 걸린다. 가던 중에 죽는다. 하지만 3년 전 몇몇이 와 케이블카를 깔아 거리를 줄여 이제는 상당히 나아졌다.”<br>다른 마을 주민 몰비 굴람 울라는 “우리는 연결성 이슈를 늘 안고 있다. 다리도 없다. 사람들은 어쩔 수 없이 여행 수단에 의지한다”고 말했다.<br>낡은 철재를 얼기설기 엮어 만든 케이블카 차량은 불법이라 더 빨리, 더 싸게 만들어진다. 요금은 엄청 저렴하다. 거리에 따라 달라지지만 가장 싼 것은 0.067달러(약 86원) 밖에 안 한다. 하지만 효율성과 저렴함은 안전 비용을 대가로 지불하게 한다.<br>불행하게도 이번 사고는 전례가 없는 것이 아니었다. 6월에도 같은 카이베르 파크툰크와 지방의 스와트 협곡을 건너는 체어리프트를 지탱하는 케이블이 끊겨 여성과 젖먹이가 떨어져 익사했다. 지난해 12월에도 12명의 학생들이 북부의 공중에 꼼짝없이 갇혔다가 2시간 뒤 구조된 일이 있었다. 2017년에도 산악 리조트 도시 무리에서 케이블카가 계곡 아래로 추락, 10명이 숨진 일이 있었다.<br>당국은 이번 사고를 일으킨 케이블 주인과 운영자를 체포했다. 기준 미달의 로프를 사용해 승객들의 목숨을 위험에 처하게 했다는 이유였다.<br>그러나 마을 사람들은 이 지역의 운송 인프라를 개발하는 일이 더 지속가능한 해결책이 될 것이라고 입을 모은다. 나스룰라 교사는 “산 다른 쪽에 이르기 위해 케이블카에 의지하지 않아도 되게 가능한 빨리 도로를 깔아주십사 정부에 요청한다”면서 현재로선 몇몇 근심 많은 부모들이 이 임시 형태의 수송 수단을 재고하고 있다고 분위기를 전했다.<br>굴 파라스의 조카는 “부모님들은 내내 걸을지 언정 지금은 내가 케이블카를 타지 못하게 한다. 그들은 하느님이 이번에는 날 살리셨지만 너무 위험하다고 말한다”고 단언했다.<!-- 동영상 29968 -->","date":"2023-08-26T15:31:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230826500043"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘강제 키스’ 스페인축구협회장 사퇴 거부… 선수들은 보이콧","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/21/SSC_20230821134200_V.jpg' width=100px align=left><!-- 그림 1472496 -->2023 국제축구연맹(FIFA) 여자 월드컵 시상식에서 선수에게 기습 키스가 논란이 된 루이스 루비알레스 스페인축구협회장이 사퇴를 거부했다.<br>AFP통신 등에 따르면 루비알레스 회장은 25일(현지시간) 스페인 마드리드에서 열린 협회 비상 회의를 마친 뒤 “사퇴하지 않겠다”고 공식 선언했다. 그는 “난 물러나지 않는다”고 무려 4차례나 강조했다.<br>루비알레스 회장은 이번 사태를 두고 거짓된 페미니스트들의 공격이라고 주장하며 자신의 입맞춤이 상호 동의에서 나온 행동이었다고 항변했다.<br><!-- MobileAdNew center -->논란은 지난 20일 호주 시드니의 스타디움 오스트레일리아에서 열린 2023 FIFA 여자월드컵 결승전에서 스페인이 우승을 차지한 뒤 나왔다.<br>그는 시상대에서 금메달을 목에 걸고 우승에 기뻐하는 선수들에게 축하를 건네다가 결승 골의 주인공 제니퍼 에르모소의 얼굴을 두 손으로 잡고 입을 맞췄다.<br><!-- 광고 right -->이후 에르모소가 “기분이 좋지는 않았다”고 밝혔고, 루비알레스 회장의 행동이 성폭력에 해당하는 신체접촉이라는 비판이 쏟아졌다.<br>논란이 커지자 루비알레스 회장은 “내 행동은 완전히 틀렸다. 실수를 인정한다”고 고개 숙였지만, 비난은 가라앉지 않았다.<!-- 그림 1472348 -->페드로 산체스 스페인 총리까지 나서 “사과로는 충분하지 않다. 스페인 축구가 망신당했다”며 공식 성명을 발표했다. 스페인 여자축구 리그도 “루비알레스 회장이 월드컵 우승을 더럽혔다”며 그가 자리에서 물러나야 한다고 주장했다.<br>하지만 루비알레스 회장은 사퇴를 거부한 채 문제의 행동 전에 에르모소의 의사를 확인했다고 주장했다.<br>그는 “내가 내 딸들에게 해줄 수 있는 수준의 입맞춤이었다”며 자기 행동을 성폭력으로 규정한 이들과 법적 다툼을 벌여서라도 명예를 지키겠다고 밝혔다.<br><!-- MobileAdNew center -->에르모소는 자신의 소셜네트워크서비스(SNS)를 통해 “어떠한 직장에서도 이런 동의 없는 행동으로 인한 피해자가 나와서는 안 된다”고 목소리를 높였다.<br>첫 여자 월드컵 챔피언에 올랐던 스페인 여자 대표팀 23명도 풋프로를 통해 성명서를 내고 ‘보이콧’ 의사를 나타냈다.<br>이밖에 66명의 선수가 루비알레스 회장 체제에서는 스페인 대표팀으로 뛰지 않겠다고 했다.","date":"2023-08-26T11:48:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230826500030"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“맛 이상해도 참았는데”…‘친환경’ 종이빨대, 반전 연구 결과","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/26/SSC_20230826104732_V.jpg' width=100px align=left><!-- 그림 1474870 -->스타벅스 등 유명 커피전문점들이 ‘친환경’을 내세워 앞다퉈 종이 빨대를 도입하고 있는 가운데 해외에서 종이 빨대가 플라스틱 빨대만큼 인체나 환경에 유해할 수 있다는 연구 결과가 나와 주목된다.<br>벨기에 연구진은 자국에서 유통되는 39개 친환경 빨대 브랜드 제품을 상대로 과불화화합물(PFAS) 함유 여부를 검사했다고 25일(현지시간) 독일 dpa 통신이 보도했다.<br>‘영원한 화학물질’로 불리는 PFAS는 자연적으로는 잘 분해되지 않는 데다 인체나 동식물, 환경에 유해해 세계 각국에서 속속 규제를 추진 중인 물질이다.<br><!-- MobileAdNew center -->연구진은 두 차례에 걸쳐 진행된 분석에서 이들 39개 브랜드 중 27개(69%)에서 PFAS를 검출했다고 밝혔다. 확인된 PFAS는 모두 18종으로 특히 종이 빨대는 20개 제품 중 2개를 제외한 나머지 18개(90%)에서 모두 PFAS가 나왔다.<br>다른 19개 제품 중 대나무가 5개 중 4개(80%), 플라스틱 빨대가 4개 중 3개(75%)에서 PFAS가 검출됐고, 유리 빨대는 5개 중 2개(40%)에서 해당 물질이 나오는 데 그쳤다. 스테인리스스틸 빨대에선 PFAS가 아예 검출되지 않았다.<br><!-- 광고 right --><!-- 그림 1474871 -->벨기에 앤트워프대학 티모 그로펜 교수는 “미국에서 널리 쓰이는 식물 성분 빨대에서 PFAS가 검출된 것을 계기로 벨기에 내 슈퍼마켓과 식당 등에서 사용되는 빨대의 실상을 확인했다”면서 “종이 빨대의 PFAS 검출 비율이 높은 것은 방수 코팅에 해당 물질이 쓰였기 때문일 수 있다”고 분석했다.<br>연구진은 이번에 가장 많이 검출된 PFAS인 과불화옥탄산(PFOA)의 경우 이미 2020년부터 사용이 금지된 물질이며, 이밖에 트리플루오르아세트산(TFA)과 트리플루오르메탄설폰산(TFMS) 등 아주 짧은 시간에 물에 잘 녹는 PFAS로 분류되는 물질도 있었다고 전했다.<br>연구진은 빨대에 함유된 PFAS가 실제로 음료에 얼마나 녹아 나오는지는 이번 연구에서 직접 다루지 않았다. 연구진은 “대다수의 사람은 가끔만 빨대를 사용하는 만큼 이런 빨대의 인체 유해도는 제한적일 것”이라고 평가했다.<br>하지만 그로펜 교수는 “그 자체로는 해가 없을 적은 양의 PFAS라도 이미 체내에 존재하는 화학물질에 따른 부하를 증가시킬 수 있다”면서 “종이나 대나무 등 식물 기반 재료로 만든 빨대는 종종 플라스틱 빨대보다 지속 가능하고 친환경적이라고 선전하지만, PFAS가 든 빨대의 존재는 이런 광고가 꼭 진실은 아닐 수 있다는 의미”라고 밝혔다.","date":"2023-08-26T10:47:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230826500022"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트럼프 ‘분노의 머그샷’ 티셔츠로 선거자금 대박 노려","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/26/SSC_20230826080702_V.jpg' width=100px align=left><!-- 그림 1474834 -->미국 공화당 유력 대선주자인 도널드 트럼프 전 대통령이 역대 대통령으로는 처음 찍은 머그샷(mugshot·범인을 식별하기 위해 구금 과정에 촬영하는 얼굴 사진)으로 선거자금 대박을 노린다. 머그샷을 바이든 정부의 선거 개입 및 정치 탄압의 결과로 포장하면서 2024년 대선 승리를 위한 정치자금 기부를 독려하고 티셔츠 등 상품 판매에 나선 것이다.<br>트럼프 전 대통령은 선거 캠페인 홈페이지에 머그샷 사진을 올리고 “지금 벌어지고 있는 일은 정의의 왜곡과 선거 개입”이라면서 “좌파들은 당신이 미국 국민을 최우선으로 생각하는 정치적 아웃사이더에게 투표하지 못하도록 겁주려고 한다”고 적었다. 이어 “나는 ‘미국을 구하기 위한 사명을 결코 포기하지 않겠다’는 간단한 메시지를 갖고 사자굴(호랑이굴을 착각한 듯)로 걸어갔다”면서 “가능하다면 백악관에서 부패한 조 바이든을 쫓아내기 위해 기여를 해달라”면서 기부를 요청했다.<br>그는 전날 저녁에 X(옛 트위터) 계정에도 머그샷을 올리고 “선거 개입, 절대 굴복하지 않는다”는 글과 함께 캠프 홈페이지 주소를 적어 홍보에 나섰다. 이 글은 25일 오후 5시 현재 1억 8700만회 이상 조회됐다.<br><!-- MobileAdNew center -->트럼프 캠프는 머그샷 공개 몇 분 뒤에 ‘속보: 머그샷’이라는 제목의 이메일을 지지자 등에게 보내 머그샷이 들어간 티셔츠 판매 사실 등을 알렸다고 AP통신이 보도했다. 트럼프 캠프는 이메일에서 “이 머그샷은 폭정에 맞선 미국 저항의 상징으로 역사에 영원히 남을 것”이라고 주장했다.<!-- 그림 1474831 -->트럼프 캠프는 홈페이지에서 ‘절대 굴복하지 않는다’가 적힌 티셔츠, 머그컵, 차량 스티커 등을 판매하고 있다.<br>‘굴욕 사진’인 머그샷을 ‘인생 샷’처럼 마케팅하는 것은 기소 때마다 지지층이 오히려 결집하는 모습을 보였던 점을 고려한 것으로 분석된다.<br><!-- 광고 right -->지난해 11월 중간선거에서 공화당이 고전한 이유로 ‘트럼프 책임론’이 지목되면서 어려움을 겪었던 트럼프 전 대통령은 올해 성 추문 입막음, 기밀문서 유출, 대선 결과 뒤집기 시도(연방 검찰 및 조지아주 검찰) 등의 혐의로 네 차례나 기소됐으나 당내 지지율은 50% 안팎인데 이번 ‘머그샷’ 공개로 더 올라갈 수 있다는 것이다.<br>며느리인 라라 트럼프는 지난 23일 뉴스맥스와의 인터뷰에서 머그샷에 대해 “트럼프 대통령을 당황하게 만들기 위한 것이지만 오히려 역효과를 낼 것”이라면서 “트럼프 지지자들은 머그샷으로 포스터를 만들고 기숙사 방에 붙일 것”이라고 말했다고 워싱턴포스트(WP)가 보도했다.<br>CNN은 트럼프 전 대통령의 출두에 앞서 참모진들이 머그샷에 대해 사전에 논의했다고 두 명의 소식통을 인용해 보도했다.<!-- 그림 1474835 -->트럼프 전 대통령의 고문인 크리스 라시비타는 소셜미디어에 허가 없이 머그샷을 활용해 선거자금을 모금, 기부자들을 속일 경우 가만 두지 않겠다고 엄포를 놓았다.<br>한편 민주당에서는 트럼프 전 대통령의 머그샷에 대해 ‘누구도 법 위에 없다’는 것을 보여준다는 반응이 주로 나왔다. 하지만 일각에서는 머그샷으로 트럼프 전 대통령의 지지율과 자금 모금이 더 탄력을 받을 수 있다는 우려도 제기됐다.<br><!-- MobileAdNew center -->자말 보먼 연방 하원의원(민주·뉴욕)은 엑스에 올린 글에서 “정상적인 세계에서 머그샷은 트럼프 정치인생의 끝이 될 것이지만 현실에서 트럼프 지지율은 올라가고 있다”면서 “트럼프는 이 이미지로 수백만달러를 모을 것이다. 이것은 트럼프에게 대박”이라고 말했다.<br>네바다주 레이크 타호에서 휴가를 즐기고 있는 조 바이든 대통령은 트럼프 전 대통령의 머그샷을 보았느냐는 기자들 질문에 “TV에서 보았다”며 “핸섬 가이”라고 농을 던졌다.","date":"2023-08-26T06:54:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230826500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"BBC 오염수 방류 기사의 ‘no objections’을 ‘지지’로 옮긴 이들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/26/SSC_20230826063008_V.jpg' width=100px align=left><!-- 그림 1474830 -->25일 연합뉴스 기사 전문이다.<br><i>외교부는 25일 한국 정부가 일본 후쿠시마 원전 오염수 해양 방류를 지지한다는 외신 보도에 대해 “찬성하거나 지지하는 것은 아니라는 입장을 분명히 밝혀왔다”고 반박했다.</i><br><i>외교부는 이날 일본 원전 오염수 방류와 관련한 BBC 보도에 대한 별도의 입장을 내고 이같이 말했다.</i><br><!-- MobileAdNew center --><i>그러면서 “정부는 일본 측 방류 계획의 안전성에 대한 국제원자력기구(IAEA)의 국제 검증과정에 적극 참여했고 자체적으로 안전성을 검토하였는바, 실제 방류가 검증한 대로 이행되지 않거나 안전성이 담보되지 않을 경우 이를 반대한다는 입장도 분명히 밝혀왔다”고 했다.</i><br><i>BBC는 지난 24일 후쿠시마 원전 오염수 방류 첫날 현장을 보도하며 “중국은 일본이 태평양을 개인 하수처리장으로 쓰고 있다고 비난하고 있다. 한국의 경우 정부는 방류 계획을 지지하고 있으나 여론은 다르다”고 보도했다.</i><br><!-- 광고 right --><i>외교부는 지난 24일 한덕수 국무총리가 대국민담화를 통해 요구한 대로 오염수 방류 과정에서 일본이 철저하게 과학적 기준을 지키고 투명하고 책임감 있게 정보를 공개하기를 기대한다고 덧붙였다.</i><br>25일 낮 12시쯤 공개된 BBC 기사의 해당 대목은 과연 어떻게 돼 있을까?<br><i>China has accused Japan of treating the ocean as its “private sewer”, and criticised the IAEA of being “one-sided”. While South Korea‘s government has said it has <b>no objections</b> to the plan, many of its citizens are opposed to it.</i><br>BBC 기사와 연합뉴스 기사, 우리 정부의 판단 사이에 상당한 간극이 있음을 확인할 수 있다. 외교부 홈페이지를 찾아 해당 입장문을 찾아보려 했지만 찾을 수 없었다. 연합뉴스 기사를 인용해 많은 언론사들이 BBC가 우리 정부가 오염수 해양 방류를 지지한다고 표현한 것처럼 기사를 내보냈는데 BBC 기사 원문을 제대로 파악하지 않은 것으로 보인다. 반대하지 않으면 지지 아니냐고 우길 일은 아니라고 본다.<br><!-- MobileAdNew center -->BBC 기사는 객관적이고 담백하게 현재 상황을 전하고 있는 것처럼 보인다.<br><i>In contrast to China, Seoul - which has been keen to build ties with Japan - has soft-pedalled its concerns. It says it “respects” the IAEA‘s findings and has endorsed the plan.</i><br><i>But this approach has angered the South Korean public, 80% of whom are worried about the water release according to a recent poll.</i><br><i>“The government enforces a strong no-littering policy at sea… But now the government is not saying a word (to Japan) about the wastewater flowing into the ocean,” Park Hee-jun, a South Korean fisherman told BBC Korean. </i><br><i>“Some of the officials say we should remain quiet if we don’t want to make consumers even more anxious. I think that‘s nonsense.”</i><br><i>Thousands have attended protests in Seoul calling for government action, as some shoppers fearing food supply disruptions have stockpiled salt and other necessities.</i><br><i>In response, South Korea‘s parliament passed a resolution in late June opposing the water release plan - though it is unclear what impact this would have on Japan’s decision. Officials are also launching “intense inspections” of seafood, and are sticking to an existing ban of Japanese seafood imports from regions around the Fukushima plant. </i><br><i>To assuage the public‘s fears, prime minister Han Duck-soo said he would be willing to drink the Fukushima water to show it is safe, while one official said that only a small fraction of the discharge would end up in Korean waters. </i><br>다른 외신들도 살펴보자.<br>미국 일간 월스트리트저널 “<i>윤석열 대통령은 일본의 입장에 <b>공감</b>을 표했지만, 반대 측은 중국과 비슷한 입장을 취했다. 많은 한국인이 (오염수 해양 방류를) 우려하고 있다.”</i><br><i>“윤석열 대통령이 일본과 더욱 긴밀한 관계를 모색하는 가운데, 많은 한국인이 원전 오염수가 바다로 방류된 것에 분노하고 있다. 일본 원전 오염수 해양 방류의 여파는 윤 대통령에게까지 미치고 있다. 방사능 피폭을 두려워하는 한국 국민은 윤 대통령에게 일본을 더 강하게 밀어붙이라고 압박하지만, 윤 대통령은 일본과의 관계 회복을 자신의 정치적 정체성의 핵심으로 삼고 있다. 이번 사태는 내년 4월에 예정된 총선에서 여당이 다수당을 차지할 수 있을 것이라는 전망에 타격을 줄 수도 있다</i>.”(‘바이든의 친구인 한국 지도자, 일본 방사성 물질 방류 문제로 도전에 직면하다’ 제목의 기사)<br>영국 가디언 “<i>과거에 오염수 방류를 공개 비판했던 한국은 (최근에는 일본이 주장하는) 과학적 사실을 <b>인정</b>한다고 말하고 있다. 다만 국민의 우려 탓에 (방류를) 공개적으로 지지하지는 데까지 나아가지 않았다.”</i><br>미국 일간 뉴욕타임스 “<i>윤석열 정부는 일본을 <b>지지</b>하지만, 야당은 오염수 방류가 인간에 대한 잠재적 위협이라고 강하게 비판한다.”</i>","date":"2023-08-26T06:30:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230826500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"스페인축구협회장 “합의한 입맞춤” 에르모소 “그럴 시간이 어디?”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/26/SSC_20230826052202_V.jpg' width=100px align=left><!-- 그림 1474829 -->여자월드컵 시상식 도중 선수 얼굴을 붙잡고 키스를 퍼부어 논란을 일으킨 스페인축구협회장이 사임할 생각이 없다고 말했다.<br>루이스 루비알레스 회장은 25일(현지시간) 열린 긴급 총회 자리에서 물러날 것이라는 일반의 예상을 뒤엎고 “사임하지 않을 것”이라며 “사회적 암살이 일어나고 있다”고 황당한 얘기를 늘어놓았다. 그는 이어 “나는 내 이상을 지키기 위해 비난받을 준비가 돼 있다. 나는 두 말하지 않고 사과하지만 내가 범인으로 몰리는 이 상황을 마주할 이유가 없다”고 말했다.<br>강제로 입을 맞춘 것에 대해서는 더 어처구니없는 발언을 했다. 그는 “그것은 자발적인 키스였다. 상호 행복감과 합의. 그것이 열쇠다. 나는 끝까지 싸울 것”이라고 운운했다.<br><!-- MobileAdNew center -->사건은 지난 20일 스페인 대표팀 선수들이 국제축구연맹(FIFA) 호주·뉴질랜드 여자월드컵 결승전에서 잉글랜드를 1-0으로 누르고 사상 첫 우승의 감격을 나누는 시상식 도중 일어났다. 그는 단상에 올라온 공격수 예니페르 에르모소와 포옹한 뒤 그녀의 얼굴을 두 손으로 붙잡으며 입을 맞췄다. 에르모소는 라커룸에 돌아가 “기분이 좋지 않았다”고 불쾌감을 드러냈다.<br>외신이나 누리꾼은 루비알레스 회장의 행동이 동의 없는 신체 접촉인 만큼 넓게 보면 성폭력에 해당한다고 강하게 질타했다. 설상가상으로 루비알레스 회장이 라커룸에서 에르모소와 이비자섬에서 결혼할 것이라고 농담했다는 소문까지 번졌다.<br><!-- 광고 right -->스페인 매체 ‘렐레보’ 보도에 따르면 루비알레스 회장은 에르모소에게 직접 사과 영상에 출연해달라고 부탁했다. 당연히 에르모소는 거절했다. 그는 선수단과 함께 마드리드로 귀국하던 중 경유지였던 도하에서 급하게 사과 영상을 올렸다. 이 영상 속에서 에르모소가 자신을 용서하는 모습을 담으려 했다는 것이다.<br>페드로 산체스 총리는 관저에서 진행된 여자월드컵 우승 축하행사 도중  “우리가 본 것은 용납할 수 없는 제스처였다. 축구협회장의 사과는 충분치 않다. 난 적절치 않다고도 생각한다”고 말했다. 그는 이어 “스페인 선수들은 우승을 위해 모든 것을 다했다. 그러나 회장의 행동은 평등을 위해 갈 길이 아직 멀다는 것을 보여준다”고 설명했다.<br>에르모소를 비롯한 선수 81명은 루비알레스 회장이 사퇴하지 않으면 스페인 대표팀에서 뛰지 않을 것이라고 서약하는 문서에 서명했다. 스페인 정부는 그를 정직시킬 방안을 찾아보기로 했다. FIFA는 전날 징계 절차에 들어간다는 사실을 루비알레스 회장에게 통보했다고 밝혔다.<br>에르모소는 풋프로가 대신 밝힌 성명을 통해 “내가 입맞춤에 동의하고 말고 할 시간조차 없었다는 점을 분명히 하고 싶다. 내가 하지도 않은 말을 만들어내는 것은 고사하고 내가 한 말도 의심받는 점에 참을 수가 없다”고 분해 했다.<br>스페인 여자축구 대표팀의 다음 경기 일정은 다음달 22일 네이션스 리그 대회에서 스웨덴과의 대결이다. 남자 프로축구 레알 베티스의 보르자 이글레시아스는 루비알레스 회장이 자리를 지키는 한 남자 대표팀 경기에 뛰지 않을 것이라고 이날 앞서 밝혔다.","date":"2023-08-26T05:22:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230826500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“파월 잭슨홀 연설 기존 메시지와 동일”…물가 잡기 목표 재확인","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/26/SSC_20230826043658_V.jpg' width=100px align=left><!-- 그림 1474828 -->전 세계 경제·금융계가 주목하는 잭슨홀 연설에서 제롬 파월 미국 연방준비제도(Fed·연준) 의장의 첫마디는 “올해 연설이 좀 길 수는 있지만 메시지는 동일하다”는 것이었다.<br>파월 의장은 25일(현지시간) 와이오밍주 잭슨홀에서 캔자스시티 연방준비은행 주최로 열린 경제정책 심포지엄 개막 연설을 갖고 “물가상승률이 목표 수준으로 지속해서 하락하고 있다고 확신할 때까지 긴축적인 수준에서 통화정책을 유지하겠다”면서 “적절하다고 판단되면 우리는 기준금리를 추가로 올릴 준비가 돼 있다”고 말했다.<br>그는 현 물가 수준에 대해 “인플레이션이 고점에서 하락한 것은 반가운 진전이지만 여전히 높은 수준에 머물러 있다”고 말했다. 이어 물가상승률을 2%로 떨어뜨리는 것이 연준의 정책목표이고, 연준은 이 목표를 달성하기 위해 할 일을 하겠다고 덧붙였다.<br><!-- MobileAdNew center -->연준이 물가를 끌어내리기 위해 기준금리를 22년 만에 가장 높은 수준인 연 5.25∼5.50%로 올렸지만, 필요하면 추가로 금리를 올릴 수 있다는 것이다. 그는 “적절하다고 판단되면 우리는 기준금리를 추가로 올릴 준비가 돼 있다”고 못박았다.<br>지난해 기록적인 인플레이션 속에 9.1%까지 치솟았던 미국의 물가상승률이 최근 3.1%까지 하락했다는 점을 들어 긴축 완화를 주장하는 목소리에 분명하게 선을 그은 셈이다.<br><!-- 광고 right -->파월 의장의 이 같은 입장은 일부 경제 수치의 긍정적인 변화에도 불구하고 여전히 불안정한 상황이 계속되기 때문으로 보인다. 실제로 변동성이 큰 에너지·식품을 제외한 근원물가 상승률은 지난달 4.7%에 달하면서 연준 목표치의 2배를 넘었다. 물가의 기조적 흐름을 보여주는 이 통계수치는 연준이 중시하는 지표다.<br>다만 파월 의장은 자신의 발언이 추가 금리 인상이 확정된 것으로 해석되지 않도록 모호성을 유지하는 모습을 보였다. 그는 연준 이사들이 향후 회의에서 각종 경제 수치와 함께 경제 전망과 위험 요인들을 면밀하게 검토할 것이라고 설명했다. 그러면서 “좀 더 긴축하거나,혹은 일단 현재 상태를 유지한 채 추가 경제 수치를 기다릴지는 그때 가서 결정할 것”이라고 강조했다.<br>인플레이션과의 전쟁에 대해 승리를 선언하지는 않았지만, 지난해 초부터 급격하게 기준금리를 올린 것처럼 강력한 긴축정책을 고수할지 여부에 대해서는 여지를 남겨놓은 셈이다.<br>이날 파월 의장의 연설은 시장이 예상한 것과 크게 다르지 않았다는 평가다.최근 연준 인사들이 매파적인 발언을 이어가고 있었기 때문에 통화정책에 큰 변화가 없을 것이라고 예상했다는 것이다.<br>뉴욕 증시는 파월 의장의 잭슨홀 미팅 연설을 소화하며 3대 지수가 모두 상승 마감했다. 다우존스30 산업평균지수는 전장보다 247.48포인트(0.73%) 오른 34,346.90에 거래를 마쳤다.   스탠더드앤드푸어스(S&amp;P) 500 지수는 29.40포인트(0.67%) 상승한 4,405.71에,  기술주 중심의 나스닥 지수는 126.67포인트(0.94%) 오른 13,590.65에 각각 장을  끝냈다. 시장이 안도했다는 의미다.","date":"2023-08-26T04:36:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230826500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“프리고진 등 시신 10구와 블랙박스 수습”…크렘린 “배후설 완벽한 거짓”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/26/SSC_20230826041835_V.jpg' width=100px align=left><!-- 그림 1474827 -->용병기업 바그너그룹 수장 예브게니 프리고진의 사망 사건을 수사 중인 러시아 수사당국이 비행기 추락 현장에서 탑승자 10명의 시신과 비행기록장치를 수습했다고 25일(현지시간) 밝혔다.<br>AFP와 리아노보스티 통신 등에 따르면 러시아 연방 수사위원회는 이날 “비행기 추락 현장에서 희생자 시신 10구를 발견했다”며 “신원 확인을 위한 분자 유전자 검사가 진행 중”이라고 텔레그램을 통해 밝혔다. 수사위는 또 비행기록장치를 비롯해 사고 경위 규명에 필요한 물품과 서류를 확보했다면서 “필요한 포렌식 조사 지시를 내렸다”고 덧붙였다. 이어 “사고 경위와 관련해 가능한 모든 경우를 신중히 검토할 것”이라고 밝혔다.<br>지난 23일 모스크바에서 서북쪽으로 약 300㎞ 떨어진 서부 트베리 지역의 쿠젠키노 주변에 바그너그룹 전용기가 추락해 프리고진을 비롯해 탑승자 10명 전원이 사망했다. 사고 직후 추락 현장에서는 시신 8구가 확인됐으나 나머지 2구는 발견되지 않았다. 이에 따라 항공당국이 탑승자 10명의 전원 사망과 프리고진의 탑승 사실을 확인했는데도 프리고진이 멀쩡히 살아 있다고 의심하는 음모론이 끊이지 않았다.<br><!-- MobileAdNew center -->아울러 두 달 전 반란을 시도한 프리고진이 블라디미르 푸틴 대통령으로부터 보복을 당한 것 아니냐는 관측이 제기됐음에도 정확한 사고 경위는 밝혀지지 않았다. 친바그너 그룹 텔레그램 계정인 그레이 존은 사고 비행기가 러시아군 방공망, 다시 말해 미사일에 격추된 것이라고 주장했다. 하지만 미국 국방부는 이를 입증할 증거가 없다고 밝히고 미리 기내에 반입돼 있던 폭발물이 폭발한 뒤 전용기가 추락하기 시작한 것으로 보고 있다고 덧붙였다. 쿠젠키노 마을 주민들도 이 비행기가 추락하기 전 커다란 폭발음이 먼저 들렸다고 증언했다. 당시 동영상을 봐도 비행기 기내에서 연기가 빠져나오며 수직 낙하하고 있었다.<br>크렘린궁은 이날 이번 사건 배후에 크렘린궁이나 푸틴 대통령이 있는 것 아니냐는 서방의 추측에 대해 “완전한 거짓말”이라고 일축했다. 드미트리 페스코프 크렘린궁 대변인은 이날 기자들과 전화회의에서 프리고진의 사망 배후에 대한 질문을 받고 “많은 추측이 있지만 팩트를 지킬 필요가 있다. 현재로선 수사가 진행 중이고 밝힐 수 있는 팩트가 거의 없다”며 “결과가 나오면 공개할 것”이라고 설명했다.<br><!-- 광고 right -->그는 또 블라디미르 푸틴 대통령이 프리고진과 최근 만난 적은 없으며, 이번 사건과 관련해 모든 필요한 포렌식 수사기법을 동원하라고 지시했다고 전했다. 푸틴 대통령이 프리고진의 장례식에 참석할 것이냐는 질문에는 “대통령의 일정이 매우 많다”고 답했다.<br>바그너그룹에 대해서는 “특별군사작전에 큰 공을 세웠다”고 평가하면서도 “법적으로 보자면 그런 조직은 존재하지 않는다. 미래에 대해 말할 것이 없다”고 밝혔다.<br>푸틴 대통령은 사고 하루 만인 전날 프리고진의 사망에 애도를 표하는 한편 러시아 연방 수사위원회의 조사 결과를 지켜볼 것이라고 말했다.<br>한편 세르게이 랴브코프 러시아 외무부 차관은 기자들과 만나 “우리나라에서 일어나는 일에 대한 워싱턴 관리들의 추측은 외교적 방법에 대한 노골적 무시를 반영하는 것”이라고 지적했다. 이어 “미국 대통령은 이런 비극적 사건의 성격을 주제로 추측할 만한 위치에 있지 않다”고 덧붙였다.<br>조 바이든 미국 대통령은 프리고진의 사망 소식이 전해진 직후 “실제로 어떤 일이 일어났는지 모르지만 놀랍지 않다”고 말했다. 푸틴 대통령이 배후에 있느냐는 질문에는 “러시아에서 푸틴이 배후에 있지 않은 일은 많지 않다”고 답했다.","date":"2023-08-26T04:18:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230826500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"잘못된 방향으로 퇴장했다고 성악가 뺨 때린 80대 거장 지휘자","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/25/SSC_20230825171241_V.jpg' width=100px align=left><!-- 그림 1474752 -->“내 머리에 (맥주를) 끼얹고 싶단 말이야.”<br>지난 5월 찰스 3세 영국 국왕의 대관식 지휘를 맡았던 거장 지휘자 존 엘리엇 가디너(80) 경(卿)이 무대에서 잘못된 방향으로 퇴장했다는 이유로 젊은 성악가의 뺨을 때리고 주먹질을 한 데 대해 거센 비판이 제기되자 유럽 투어의 남은 무대에 서지 않기로 했다.<br>24일(현지시간) 미국 일간 뉴욕타임스(NYT)와 영국 일간 더타임스에 따르면 가디너 경은 지난 22일 프랑스 이제르주 라 코트 생 앙드레에서 열린 베를리오즈 페스티벌 공연 중 성악가 윌리엄 토머스(28)를 때린 것이 잘못 됐다며 고개를 숙였다. 익명의 관계자에 따르면 가디너는 베를리오즈의 오페라 ‘트로이 사람들’의 1막과 2막이 끝난 후 토머스가 잘못된 방향으로 퇴장했다는 이유로 그를 파티 도중 불러 질책했다.<br><!-- MobileAdNew center -->가디너가 위의 말을 내뱉자 토머스도 지지 않고, 함부로 행동하지 말라고 경고했다. 그러자 가디너가 화를 참지 못해 뺨을 때리고 주먹을 휘둘렀다는 것이다. 서로 고함을 지르며 다퉜으나 토머스가 방을 떠나 상황은 일단락됐다. 그런데 무대 사정을 잘 아는 소식통은 성악가들에게 적절한 입장과 퇴장 안내가 되지 않았다고 전했다.<br>당연히 많은 사람들이 둘의 드잡이를 지켜봤고, 격렬한 비판이 일자 가디너는 다음 날 공연에 불참한 채 런던으로 가 주치의를 만났다. 토머스는 크게 다치지 않아 다음날 공연에 예정대로 출연했다.<br><!-- 광고 right -->가디너의 홍보 담당자는 날씨 탓을 해 또다른 빈축을 샀다. 이날 이곳의 수은주가 섭씨 39도까지 치솟아 덥고 짜증나 그랬다는 것이었다. 또 이날 공연이 마음에 들지 않아 신경질이 난 것이 원인이라고 했는데, 어느 쪽이든 변명이 되지 않는다.<br>가디너는 이날 성명을 내고 “베를리오즈 페스티벌에서 발생한 사건에 대해 깊이 후회하며 공연 후 순간적으로 이성을 잃은 것에 대해 전적으로 사과드린다”고 밝혔다. 이어 “내 행동에는 변명의 여지가 없으며 개인적으로는 사랑하는 윌 토머스에게 사과했다”며 “이번 일로 불쾌했을 다른 아티스트에게도 마찬가지로 사과드린다”고 덧붙였다.<br>가디너는 또 “신체적 폭력은 절대 용납할 수 없고 음악가들은 언제나 안심해야 한다는 것을 안다”며 “내가 내 행동을 돌아볼 동안 여러분의 인내와 이해를 부탁드린다”고 했다.<br>가디너는 자신이 설립한 몬테베르디 합창단, 낭만과 혁명 오케스트라와 함께할 예정이었던 유럽 투어의 나머지 공연에서도 모두 하차한다고 밝혔다.<br><!-- MobileAdNew center -->소속사 측은 토머스가 앞으로 예정된 여러 페스티벌에 예정대로 참가할 것이며 그가 이번 사건에 대해 언급하지는 않을 것이라고 밝혔다. 그러면서 “모든 음악가는 학대나 신체 손상이 없는 여건에서 공연할 권리가 있다”고 강조했다.<br>가디너가 하차하면서 남은 투어 지휘는 몬테베르디 합창단·오케스트라의 부지휘자인 디니스 수사가 맡는다. 몬테베르디 합창단·오케스트라는 “22일 저녁에 발생한 사건에 대해 계속 조사하고 있다”며 “존중과 포용은 우리의 근본 가치이며 연주자들과 직원의 복지를 중요하게 생각한다”고 밝혔다.<br>가디너는 바로크 음악 해석과 고음악 연주의 거장으로 평가받는다. 바로크 음악을 당대의 악기와 주법으로 연주하는 역사주의 음악의 대가로 평생 바흐의 음악을 연구했다. 앞의 두 오케스트라 외에 실내악 연주단체 잉글리시 바로크 솔로이스트를 창설했다.<br>1990년대 베토벤 교향곡 전곡, 모차르트의 주요 오페라를 녹음한 앨범을 발표했고 2000년에는 바흐 서거 250주년을 맞아 각국 교회와 성당에서 바흐의 칸타타를 모두 녹음하는 프로젝트를 진행했다.<br>그러나 까다롭고 좀처럼 만족하지 않는 성격으로 유명하다. 2010년에는 인터뷰에서 성격에 대한 질문을 받고 가디너는 “결백을 주장해도 되나?”라면서 “나는 참을성이 없고 짜증을 잘 내며 항상 연민을 갖고 있진 않다. 그러나 여러분이 들은 것만큼 악랄하게 행동하지는 않는다”고 말했다. 이어 “오케스트라 구조는 원래 비민주적이다. 누군가는 책임을 져야 한다”고 덧붙인  적이 있다. 지휘자가 책임을 지기 때문에 마음대로 할 수 있다는 뜻인 것 같아 불편해진다.<br>영국 BBC는 다음달 3일 로열 앨버트 홀에서의 BBC 프롬 무대에서 그의 지휘를 취소시켰다. 방송은 자체적으로 경위를 조사하겠다고 밝혔다.","date":"2023-08-25T17:12:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230825500174"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“남극대륙 황제펭귄 새끼 1만 마리가 익사하거나 동사…해빙 줄어”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/25/SSC_20230825162514_V.jpg' width=100px align=left><!-- 그림 1474674 -->남극 주변에 서식하는 황제펭귄은 부성으로 유명하다. 다른 펭귄들과 달리 육지가 아닌 얼음 위에서 알을 부화한다. 펭귄들은 3월 말~4월 번식지에 도착해 5~6월 알을 낳는다. 알은 8월에 부화하는데, 수컷은 새끼가 태어날 때까지 약 65일간 발 위에 있는 주머니에 넣어 알을 품는다.<br>수컷들은 눈을 먹는 것 말고는 아무것도 먹지 않고 알을 보호하는 부성으로 유명하다. 또 섭씨 영하 60도의 추위에 체온을 유지하기 위해 수십~수백 마리가 몸을 밀착하고 번갈아 자리를 바꾸는 ‘허들링’을 하면서 새끼를 보호한다.<br>이렇게 태어난 새끼들은 12월부터 다음해 1월이 돼야 검은 방수 깃털을 갖추고 헤엄칠 정도로 자라나는데 그 전에 물에 빠지면 익사하거나 털이 젖어서 동사한다. 펭귄이 번식에 성공하려면 4월부터 다음해 1월까지 얼음이 안정적으로 유지돼야 한다.<!-- 그림 1474754 -->그런데 지난해 황제펭귄의 서식지인 남극 해빙(바닷물이 얼어 생긴 얼음)이 급격하게 녹으면서 1만 마리 가까이 새끼 펭귄들이 숨을 거뒀다고 영국 BBC가 25일 전했다. 연구진은 지구 온난화의 영향으로 2100년대 말이면 황제펭귄의 90%가 번식에 실패해 사실상 멸종할 것이라고 예측했다.<br><!-- MobileAdNew center -->영국 남극연구소(BAS)의 피터 프렛웰 박사 연구진은 과학저널 ‘커뮤니케이션 지구와 환경’에 기고한 논문을 통해 “지난해 황제펭귄의 서식지가 있는 남극 벨링하우젠해 중부 및 동부 번식지 5곳 중 4곳의 해빙이 녹아 번식에 완전히 실패했을 가능성이 있다”고 밝혔다. 연구진의 논문을 보면, 지난해 12월 이 지역의 얼음 면적은 2021년 기록한 역대 최저치를 다시 경신했다. 그 전 달 일부 지역에서는 얼음이 완전히 녹아내렸다고 했다.<br>해빙의 감소는 황제펭귄의 번식과 생존에 심각한 영향을 미친다. 연구팀의 모니터링 결과, 지난해 12월 남극 주변의 얼음 면적은 관측 사상 최저치를 기록했다. 대부분의 얼음이 지난해 말 깨지기 시작했는데 가장 큰 피해를 본 곳은 로스차일드 섬, 베르디 반도, 스마일리 섬, 브라이언 반도, 프로그너 포인트 등이었다. 논문은 “황제펭귄이 벨링하우젠 해에서 이렇게 번식에 실패한 것은 전례가 없는 일이다. 새끼들이 독립하기 전인 11월 초 이미 4곳의 서식지가 번식을 포기했다. 너무 빨리 얼음이 녹아내린 이 지역의 새끼들은 거의 살아남지 못했을 것”이라고 했다.<!-- 그림 1474675 -->연구팀은 지난 14년 동안 인공위성을 이용해 이 지역을 관찰했다. 위성에 나타난 펭귄의 배설물(구아노) 흔적으로 서식지를 구분한 뒤 고해상도 위성 이미지로 펭귄의 개체 수를 기록했다. 그동안 서식지 중 가장 큰 스마일리 섬에서는 평균 약 3500쌍이, 가장 작은 규모의 로스차일드 섬에서는 약 630쌍이 번식해 왔다. 지난해에는 가장 북쪽인 로스차일드를 제외하고는 모두 번식 흔적이 나타나지 않았다.<br><!-- 광고 right -->이번 연구는 벨링하우젠해 지역만 조사했지만, 연구팀이 45년 동안의 위성 사진을 분석한 결과 남극의 62개 서식지 중 19개가 부화 기간에 치명적인 얼음 손실이 있었고 번식에 나쁜 영향을 미쳤다. 이런 관찰 결과는 현재의 온난화 속도가 계속된다면 황제펭귄 서식지의 90%가 2100년까지 모두 파괴돼 사실상 황제펭귄이 멸종할 것이라는 과학자들의 예측과 맞아떨어진다.<br>연구팀은 현재 남극 해빙 면적은 1570만㎢로, 1981~2022년 평균치보다 220만㎢ 줄어든 상태라고 했다. 지난해 8월 20일 기록한 종전 최저치는 1710만㎢였다.","date":"2023-08-25T16:25:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230825500153"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"UN “보안 문제로 폐쇄됐던 제네바 사무소 다시 열었다”","partialText":"유엔은 지난 18일 보안 문제로 폐쇄했던 스위스 제네바의 유럽 본부를 다시 열었다.<br>25일(현지시간) 로이터통신에 따르면 유엔은 X(트위터의 후신)에 낸 성명에서 “팔레 데 네이션의 보안 문제가 이제 해결되었음을 알려드린다”며 “모든 액세스 포인트가 다시 열렸다”고 밝혔다.<br>다만 유엔은 지난주 금요일에 발생한 보안 문제가 무엇인지에 대해서 자세한 내용은 설명하지 않았다.<br><!-- MobileAdNew center -->팔레 데 네이션 건물은 유엔 인권이사회(United Nations Human Rights Council)가 입주해 있으며 외교관, 인도주의 활동가, 정부 관계자들의 중심지다.<!-- 광고 right -->","date":"2023-08-25T15:25:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230825500128"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"인간 위해 ‘푸른 피’ 뽑히는 투구게…강제채혈 고통 끝날까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/25/SSC_20230825133837_V.jpg' width=100px align=left><!-- 그림 1474575 -->일명 ‘살아있는 화석’으로 불리는 투구게는 공룡이 등장하기 훨씬 이전인 4억 5000만년 전부터 지구상에 서식해 온 해양생물이다. 투구게는 대표적인 실험동물 중 하나다. 투구게의 푸른 피가 의료용 시약의 원료로 사용되기 때문이다.<br>투구게는 몸에 세균이 들어오면 피가 응고되며 몸을 보호하는 면역 시스템을 지니고 있다. 혈액 속 LAL(Limulus Amebocyte Lysate) 단백질이 소량의 엔도톡신(혈중에서 발열 현상을 나타내는 독소)에도 민감하게 반응해 즉시 응고된다. 제약사들은 이를 활용해 세균 감염을 감지하는 ‘엔도톡신’ 시험법을 시행해왔다. 코로나19 백신 개발을 위해서도 수십만 마리가 실험대 위에 올라 희생됐다.<br>투구게들은 산 채로 혈액의 30%가량, 최대 400㎖를 뽑힌다. 피를 뽑는 과정에서 10% 가량이 죽는다. 미국 등에선 채혈 후 투구게를 바다로 돌려보내도록 했으나, 극심한 출혈을 겪은 투구게가 바다에서 오래 살지 못할 것이라는 게 동물보호단체들의 주장이다. 세계자연보전연맹(IUCN)는 2016년 투구게를 적색목록 멸종위기종에 등재하기도 했다.<br><!-- MobileAdNew center --><strong class=subTitle_s0>● 프랑스 대형은행, 제약사 압박 “대체물질 써달라”</strong><br>그러나 투구게의 고통이 곧 끝날 조짐을 보이고 있다. 지난 22일(현지시간) 영국 파이낸셜타임스(FT)에 따르면 프랑스은행그룹 BNP파리바 자산운용본부는 최근 세계 최대 제약회사 14곳에 편지를 보내 “의약품 실험에 투구게 혈액 대신 ‘재조합 C인자(rFC)’라는 대체 물질을 사용해 달라”고 촉구했다.<!-- 그림 1474576 -->아담 캔저 BNP 미주부문 책임자는 “백신을 포함한 약물, 체내 의료장치 실험이 이 한 마리의 동물에 의존하고 있다”고 비판했다.<br><!-- 광고 right -->BNP파리바는 5260억 유로(약 765조원)를 관리하는 유럽 최대 규모의 상업·투자 은행이다. FT는 “거대 투자자가 내는 ‘투구게 보호’ 목소리를 제약업체들도 의식하지 않을 수 없을 것”이라고 전했다.<br><strong class=subTitle_s0>● 식약처, 투구게 혈액 대체시험 도입 고시</strong><br>식품의약품안전처는 투구게 혈액 사용을 최소화하기 위해 ‘재조합 C 인자’를 이용하는 시험법(rFC·recombinant Factor C)을 신설했다. 재조합 C 인자는 인공적으로 유전자를 재조합해 만든 시약으로, 투구게 단백질을 대체할 수 있다.<br>지난 6월 식약처는 대한민국약전 개정을 통해 백신 등 의약품 생산 시 시행하는 독성 시험으로 투구게 혈액 사용을 대체하는 시험법을 시행한다고 공고했다. 대한민국약전은 의약품 등을 관리하기 위해 제정한 의약품 규격서다.<br>재조합 C인자 시험법은 미국식품의약국(FDA)에서 그 결과를 인정하고 있다. 유럽은 2021년 1월 약전 개정을 통해 유럽에서 약품을 생산하는 기업은 이 대체시험으로 허가를 받을 수 있다.","date":"2023-08-25T13:38:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230825500090"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"P01135809 분노의 머그샷, 새 시그니처 될 듯…“철저히 계산된 연출”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/25/SSC_20230825130109_V.jpg' width=100px align=left><!-- 그림 1474566 -->네 번째로 기소된 도널드 트럼프 전 미국 대통령의 머그샷(범죄인 인상 착의 기록 사진)이 24일(현지시간) 공개됐는데 새로운 그의 시그니처가 될 것 같다는 얘기가 무성하다. 아울러 그의 머그샷 표정 연출이 철저히 계산된 전략이라는 얘기까지 나온다.<br>CNN 방송과 로이터 통신 등에 따르면 조지아주 풀턴 카운티 당국이 공개한 그의 머그셧을 보면 트럼프 전 대통령은 감색 정장에 빨간색 넥타이를 맨 트럼프 전 대통령이 카메라를 노려보는 모습이 찍혔다. 그는 눈썹을 잔뜩 찌푸린 채 카메라를 향해 눈을 치켜뜨고 있다.<br>본인도 자신이 만든 소셜미디어(SNS) 트루스소셜과 엑스(X, 옛 트위터)에 머그샷을 올리고 그 아래에 “선거 방해”와 “항복은 절대 없다!”라고 썼다.<br><!-- MobileAdNew center -->참모진은 트럼프 전 대통령의 출두에 앞서 머그샷에 대해 사전에 논의했다고 두 명의 소식통이 CNN에 전했다. 이날 구치소 출석이 본인의 대통령 선거 출마 및 후보 전략에 궁극적으로 도움이 된다고 판단한 트럼프 전 대통령은 머그샷을 통해 저항적으로 비치는 쪽으로 결정했으며, 웃지 않는 쪽을 선택했다고 소식통들은 전했다.<br>트럼프 전 대통령은 2021년 1월 6일 미 연방의회 난입 사태와 관련해 트위터에서 퇴출됐다가 이날 머그샷 게시와 함께 활동을 재개했다.<br><!-- 광고 right -->앞서 이날 오후 7시 34분쯤 조지아주 검찰에 출두한 트럼프 전 대통령은 약 20여분 구치소에 머무르며 지장과 머그샷을 촬영한 뒤 미리 합의한 보석금 20만 달러(약 2억 7000만원)를 내고 풀려났다.  수감자 번호는 ‘P01135809’이다.<br>그의 머그샷은 역대 미국 대통령 초유의 촬영이다. 트럼프 전 대통령은 이전 세 번의 기소에서는 구치소에 수감되거나 머그샷을 촬영하지 않았다. CNN은 “트럼프가 머그샷을 찍은 최초의 전직 미국 대통령이 됐다”며 ‘역사에 길이 남을 이미지’라고 표현했다. 로이터는 머그샷 촬영이 앞서 세 번의 기소에서 머그샷을 찍지 않았던 트럼프 전 대통령에게 “또 하나의 매우 이례적인(extraordinary) 순간”이었다고 전했다.<br>로이터는 트럼프 전 대통령의 머그샷이 적들은 물론 지지자들 사이에 퍼질 것이라고 예상했다. 공화당 의원 후보였던 로라 루머는 “우리는 이것(트럼프 머그샷)을 티셔츠에 넣고 싶다. 전 세계로 퍼질 것”이라며 레오나르도 다빈치의 명작 “모나리자보다 더 인기 있는 이미지가 될 것”이라고 로이터에 말했다.<br>이날 트럼프 전 대통령이 구치소에 도착하자 이른 시간부터 미리 나와 있던  지지자 수십명이 성조기 등을 흔들며 응원을 보냈다. 약 100명의 지지자들은 트럼프 대통령이 구치소 권역을 벗어났다는 뉴스가 타전되자 하나둘 현장을 떠났다. 트럼프 전 대통령이 후문으로 출입하는 바람에  지지자들은 그의 모습을 직접 보지 못해 실망했다고 CNN은 보도했다.<br><!-- MobileAdNew center -->구치소 밖에는 트럼프의 수감을 요구하는 피켓을 든 반(反)트럼프  시위자들도 있었다고 CNN은 전했다.<br>앞서 트럼프 전 대통령은 2020년 미국 대선 때 경합주였던 조지아주에서 근소한 차이로 패하자 선거 결과를 뒤집기 위해 당시 조지아주 법무장관 등에 압력을 행사한 혐의 등 13개 중범죄 혐의로 이달 14일 조지아주 풀턴 카운티 검찰에 기소됐다.<br>한편 트럼프 전 대통령이 뉴저지주 베드민스터 골프클럽 안의 거처로 돌아오는 비행기 안에서 올린 ‘머그샷 트윗’은 올라온 지 6시간이 채 되기 전에 6000만 조회수를 넘는 등 관심을 모았다. ‘좋아요’를 누른 사람은 71만명을 넘겼다.<br>그가 트위터에 마지막 게시물을 올린 것은 2021년 1월 6일 의회 난입 사태 직후 폭력 선동과 허위 정보 유포를 이유로 계정이 정지된 지 2년 8개월 만이다. 트위터는 트럼프 전 대통령이 가장 활발하게 이용하던 소셜미디어로, 계정 정지 당시 팔로워가 8300만명에 달했다.<br>그가 계정 정지 전에 올린 마지막 글은 2021년 1월 8일 조 바이든 당시 대통령 당선인의 취임식을 언급하며 “질문한 모든 사람에게, 나는 1월 20일 취임식에 가지 않을 것”이라고 적은 것이다.<br>트럼프 전 대통령은 엑스 계정이 정지 22개월 만인 지난해 11월 되살아난 뒤에도 그동안 이를 사용하지 않았다.","date":"2023-08-25T13:01:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230825500082"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“위장 소화 장애, 파킨슨병과 상관관계 있다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/25/SSC_20230825095738_V.jpg' width=100px align=left><!-- 그림 1474507 -->변비나 연하 장애(음식을 삼키기 어려운 병)과 같은 소화 장애가 파킨슨병에 걸릴 확률을 최대 두 배까지 높일 수 있다는 연구 결과가 발표됐다고 영국 일간 가디언이 24일(현지시간) 보도했다. 이전에 알츠하이머병, 뇌졸중, 뇌동맥류은 위장과 관련이 있고, 파킨슨병도 장에서 시작될 수 있다는 증거가 있지만, 특정 소화 장애와 파킨슨병과의 상관관계가 밝혀진 것은 이번이 처음이다.<br>영국의학저널(BMJ)에 발표된 벨기에 루벤 루벤대학병원 위장 장애 중개 연구 센터(TARGID), 미 애리조나대학 스코츠데일 메이요 클리닉, 미 존스홉킨스대 의과대학 소화기학과 등에 소속된 연구자가 공저자인 ‘파킨슨병 진단 전 위장 증후군: 알츠하이머병 및 뇌혈관 질환과의 비교를 위해 전국 데이터베이스를 이용해 브라크의 가설진행한 연구’라는 제목의 <a href=http://https://gut.bmj.com/content/early/2023/07/12/gutjnl-2023-329685 class=ix-editor-text-link target=_blank>논문</a>에서 “장 질환의 임상 진단이 파킨슨병의 발병을 구체적으로 예측할 수 있다는 실질적인 관찰 증거를 확립한 최초의 연구”라고 저자는 결론지었다.<br>연구진은 미국 내 파킨슨병 환자 2만 4624명, 알츠하이머 환자 1만 9046명, 뇌혈관 질환 환자 2만 3942명의 의료 기록을 비교했다.<br><!-- MobileAdNew center -->파킨슨병 환자는 나이, 성별, 인종 및 민족, 진단 기간 등을 기준으로 파킨슨병, 알츠하이머, 뇌혈관 질환 환자 그룹 간 질병 진단 전 6년간 위장 질환의 빈도를 비교했다. 또한 연구팀은 18가지 위장 질환 진단을 받은 모든 사람의 의료 기록을 5년 동안 해당 질환이 없는 사람과 비교하여 파킨슨병 또는 기타 신경 장애가 얼마나 많이 발병했는지 확인했다.<br>두 연구 모두 장에 문제가 있는 환자가 파킨슨병 진단 위험이 더 높다는 사실을 발견했다. 변비, 삼키기 어려움(연하장애), 음식물이 위에서 소장으로 이동하는 데 시간이 오래 걸리는 위장 장애가 있는 사람은 진단 전 5년 동안 파킨슨병에 걸릴 확률이 두 배 이상 높았고,과민성 대장 증후군은 17% 더 높은 것으로 나타났다.<br><!-- 광고 right -->기능성 소화불량(뚜렷한 원인 없이 속이 타는 듯한 느낌이나 포만감), 설사를 동반한 과민성 대장 증후군, 설사와 변실금 등 일부 위장 증상도 파킨슨병이 발병한 환자에서 더 흔한 것으로 밝혀졌습니다. 그러나 알츠하이머병, 동맥류 또는 뇌졸중이 발병하기 전에도 이러한 증상이 더 흔했습니다.<br>다만 염증성 장 질환과 같은 다른 장 문제는 파킨슨병 발병 가능성을 높이지 않는 것으로 밝혀졌다. 또 맹장을 제거한 환자는 파킨슨병에 걸릴 확률이 낮았다고 저자는 말했다.<br>연구진은 “이번 연구 결과가 위장에 문제가 있는 사람의 경각심을 준다”면서도 “위장 질환과 알츠하이머, 뇌졸중 및 동맥류 사이의 연관성에 대해 추가 조사가 필요하다”고 덧붙였다.<br>세계보건기구(WHO)에 따르면 전 세계적으로 850만명이 파킨슨병을 앓고 있다.<br><!-- MobileAdNew center -->이번 연구 결과에 대해 영국 파킨슨병 연구 부국장인 클레어 베일은 “장 문제가 파킨슨병의 조기 경고 신호일 수 있다는 증거가 늘어나고 있는 상황에서 이번 연구 결과가 더욱 무게를 더한다”고 말했EK.<br>베일은 “파킨슨병의 초기 단계에서 장 문제가 어떻게 그리고 왜 나타나는지 이해하면 증상을 개선하고 상태의 진행을 늦추거나 멈추기 위해 장을 표적으로하는 조기 발견 및 치료 접근법의 기회를 열 수 있다”고 말했다.<br>캘리포니아 대학교 데이비스 연구 부학장 킴 배럿은 “의사가 파킨슨병 위험 환자를 평가할 때 신경학적 증상이 나타나기 전이라도 이러한 장 상태를 주목하는 것이 중요할 수 있다”면서 “이 연구 결과는 순전히 상관 관계이며 위장 질환과 파킨슨 병이 아직 알려지지 않은 제3의 위험요인과 독립적으로 연관되어있을 가능성이 남아 있다”고 말했다.","date":"2023-08-25T12:11:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230825500078"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"DJ소다 만지더니…BTS 뷔 머리칼 잡아, 일본 비매너 눈살 (영상)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/25/SSC_20230825102210_V.jpg' width=100px align=left><!-- 그림 1474524 -->지난 13일 일본 오사카 공연 중에 발생한 DJ소다(본명 황소희) 성추행 사건과 관련해 22일 현지 남성 2명이 경찰 조사를 받은 가운데, 이번엔 세계적 아티스트 방탄소년단(BTS) 뷔가 일본 도쿄에서 극성팬에 머리카락이 잡혔다.<br>24일 겟칸조세 등 현지 매체 보도에 따르면 뷔는 23일 도쿄 오모테산도의 한 명품 판매장을 찾았다가 극성팬에게 머리칼이 잡혔다. 프랑스 명품 브랜드 셀린느의 글로벌 앰배서더인 뷔는 현지 매장 새단장 축하차 일본을 방문한 것으로 알려졌다.<!-- 그림 1474525 -->뷔가 4년 만에 도쿄를 방문한다는 소식에 일본 각지 팬이 매장 앞으로 집결했다. 뷔가 모습을 드러내자 구름떼처럼 모인 팬들은 뷔의 애칭인 ‘테테’를 외치며 열렬히 환호했다. 뷔도 팬들을 향해 손을 흔드는 등 화답했다.<br>하지만 일부 극성팬의 몰지각한 행동이 문제가 됐다. 뷔가 매장에서 나와 차량에 탑승하기 직전 한 여성이 손을 뻗어 그의 머리카락을 움켜쥔 것이다.<br><!-- MobileAdNew center -->안전요원이 배치됐음에도 진출입로를 유지하기 어려울 만큼 팬들이 한꺼번에 몰리면서 뷔는 어렵사리 차량에 올라탔다. 그 사이 모자를 눌러쓴 한 여성팬이 뷔의 머리카락을 잡았다 놓았고, 이 장면이 다른 팬의 카메라에 우연히 찍히면서 논란이 확산했다.<br>특히 DJ소다 성추행 사건이 있고 난 뒤라 반응은 더욱 싸늘했다. 한국뿐만 아니라 일본 내에서도 자책론이 고개를 들었다.<br><!-- 광고 right -->일본 누리꾼들은 “이건 너무 심하다”, “다쳤으면 어쩔 뻔했느냐”라는 비판과 “DJ소다 사건에서 아무것도 배우지 못했다”, “소다 성추행범과 다를 바 없다”는 자성을 이어갔다.<br>관련 동영상을 처음 올린 일본 팬도 “모처럼 일본에 왔는데 짜증 나게 해서 미안하다”며 대신 사과했다.<!-- 그림 1474526 -->","date":"2023-08-25T10:22:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230825500041"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“피 흘려도 뛰어야”…알래스카 ‘썰매견’ 학대, 진도믹스견도 있었다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/25/SSC_20230825095434_V.jpg' width=100px align=left><!-- 그림 1474493 -->국제동물보호단체 페타(PETA)는 겨울 관광 시즌을 앞두고 알래스카 대표관광인 ‘개썰매’ 산업에 이용되는 썰매견들의 영상을 공개했다.<br>지난 18일 페타는 공식 유튜브 채널에 “알래스카 관광 ‘개썰매’ 이면의 잔인함”이라는 제목의 영상을 올렸다.<br>영상은 알래스카의 멋진 자연을 배경으로 시작된다. 광활한 빙하 위에서 트래킹하거나 아름다운 설경 속에서 눈을 즐기는 관광객들의 모습을 보여주며 “알래스카에 오면 이 멋진 광경들을 볼 수 있다”고 초대한다.<!-- 그림 1474494 -->하지만 이후 나오는 영상은 충격적이다. 수십마리의 개들이 제대로 된 집도 없이 눈과 얼음 속에 방치돼 있다. 개들이 추위를 피할 수 있는 공간은 플라스틱 통이나 나무상자뿐이다.<br><!-- MobileAdNew center -->추위를 피할 수 없어 온몸을 오들오들 떨거나, 상처가 가득한 발을 열심히 핥는다. 제대로 된 사료와 물을 공급받지 못하는지 눈을 파먹기도 한다.<br>이 개들은 개썰매관광과 아이디타로드 경주에 이용되는 ‘썰매견’들이다. ‘아이디타로드’는 알래스카에서 가장 인기 있는 스포츠로 사람과 개가 팀을 이루어 썰매를 끌며 1600km 이상을 달리는 경주다.<!-- 그림 1474495 -->특히 영상에는 진도믹스견으로 보이는 개도 있어 안타까움을 더했다. 알래스카 말라뮤트나 시베리아 허스키처럼 추위에 강한 종도 아닌데 오랜 시간 추위를 견디며 썰매를 끌어야 하는 것이다.<br><!-- 광고 right -->페타에 따르면 아이디타로드 경주가 시작된 이후 약 150마리 이상의 개들이 썰매견으로 이용되다가 숨진 것으로 전해졌다.<br>페타 측은 “개들은 모든 극한의 날씨에도 묶여 있고 피를 흘릴 때까지 뛰어야 한다”면서 “이 사실을 사람들이 안다면 개썰매에 눈길 조차 주지 않을 것”이라고 강조했다.<br>그러면서 “개썰매 관광을 이용하지 않음으로써 이 학대가 끝나도록 도와달라”고 덧붙였다.","date":"2023-08-25T09:54:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230825500032"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘금권 선거 의혹’ 군산시장 항소심서 징역 1년 구형","partialText":"‘금권 선거 의혹’으로 기소돼 1심에서 무죄를 선고받은 강임준 전북 군산시장에게 검찰이 항소심에서 징역형을 구형했다.<br>25일 광주고법 전주재판부 제1형사부(백강진 부장판사) 심리로 열린 이 사건 공판에서 검찰은 “1심은 (사건 폭로자인) 김종식 전 전북도의원의 진술에 신빙성이 없다고 판단했지만, 녹취록 등 객관적 자료가 있다”며 “피고인의 유죄를 인정해 징역 1년을 선고해달라”고 구형했다.<br>이에 강 시장 측 변호인은 “피고인이 김 전 도의원에게 돈을 주지 않았다는 객관적 증거가 충분하다”며 “검사의 항소를 기각해달라”고 말했다. 선고 공판은 오는 9월 6일이다.<br><!-- MobileAdNew center -->강 시장은 지난해 지방선거 더불어민주당 당내 경선 당시, 김 전 도의원에게 ‘선거를 도와달라’며 200만원을 제공한 혐의(공직선거법 위반)로 기소됐다.<br>이와 별개로 강 시장 측 인사가 김 전 도의원에게 또 200만원을 건넸고, 이후 김 전 도의원이 “돈을 받았다”고 폭로하자 강 시장 측이 회유 목적으로 다시 500만원을 줬다는 게 검찰의 수사 결과였다.<br><!-- 광고 right -->그러나 1심 재판부는 김 전 도의원의 폭로에 신빙성이 없다고 보고 강 시장에게 무죄를 선고했다.","date":"2023-08-25T19:49:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230825500193"}]