[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"文 평산책방 찾은 조국 “文정부 모든 것 부정당해”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/11/SSC_20230611085945_V.jpg' width=100px align=left><!-- 그림 1443212 -->조국 전 법무부 장관은 지난 10일 경남 양산시 하북면 평산마을을 찾아 문재인 전 대통령과 만났다.<br>조 전 장관은 이날 밤 페이스북에 “문재인 대통령님을 오랫만에 찾아뵙고 평산책방에서 책방지기로 잠시 봉사한 후 독주를 나누고 귀경했다”고 알렸다.<br>그는 “2017년 5월 문재인 정부 출범 후 국정원, 검찰, 경찰, 기무사 등 권력기관 개혁 과제를 수행하는 대통령 민정수석비서관으로 일했다”면서 “격무로 힘들었지만 행복했던 시간이었다”고 했다.<!-- 그림 1443213 -->이어 “2019년 8월 검찰개혁 과제를 부여받고 법무부 장관 후보로 지명되었지만, 저와 제 가족에게는 무간지옥의 시련이 닥쳐 지금까지 진행 중”이라면서 “과오와 허물을 자성하고 자책하며 인고하고 감내하고 있다”고 전했다.<br><!-- MobileAdNew center -->마지막으로 조 전 장관은 “문재인 정부의 모든 것이 부정되고 폄훼되는 역진(逆進)과 퇴행의 시간 속에서 무엇을 해야 하는지 고민하고 있다”며 “지도도 나침반도 없는 ‘길 없는 길’을 걸어가겠다”고 덧붙였다.<br>조 전 장관은 문 전 대통령이 책방지기로 일하는 사저 옆 평산책방에도 들러 1시간 30여분 정도 머물렀다. 그는 책방지기 복장을 하고 문 전 대통령 옆에 나란히 서서 손님이 고른 책을 계산했다. 또 책을 구매하는 손님들과 함께 기념 사진을 찍기도 했다.<!-- 광고 right -->","date":"2023-06-11T08:59:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230611500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“북한은 국제 기준에 맞는 아동의 자유권 보장해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/09/SSC_20230609142441_V.jpg' width=100px align=left><!-- 그림 1442891 -->북한 아동, 청소년 인권 문제를 주제로 국제 청소년 콘퍼런스가 서울에서 개최됐다.<br>북한민주화청년학생포럼은 지난 6일 서울 강남구 코엑스에서 ‘2023 서울 국제 청소년 콘퍼런스’를 개최했다고 9일 밝혔다. 이번 서울 국제 청소년 콘퍼런스는 ‘함께 열어가자 북한 아동, 청소년 인권의 장벽을’이라는 주제로 서울과 수도권지역에 있는 국제학교, 외국인학교 학생들과 교사, 학부모들이 함께했다. 참가자들은 북한 아동, 청소년, 여성 인권 문제를 토론하고 북한 인권 문제 해결을 위한 국제 청소년 연대구축을 모색하는 계기가 됐다.<br>서울 국제 청소년 콘퍼런스 개회식 축사에서 통일부 장관을 역임한 홍용표 한양대학교 정치외교학과 교수는 “계속되는 북한 인권 문제를 위한 청소년들의 콘퍼런스가 열렸다는 것만 해도 북한 인권 문제 해결에는 큰 역사적 계기가 되는 자리다”며 “한반도 통일의 주인공들인 남과 북, 그리고 국제 청소년들이 마음을 모이고 힘을 합친다면 북한 인권 문제 해결이 더 빨라지게 될 것”이라고 강조했다.<br><!-- MobileAdNew center -->북한 인권을 주제로 열린 전문가 토크콘서트에 참가한 일본 히로시마사립대학 평화연구소 손현진 교수는 “‘세계인권선언’에 명시된 인간의 기본적인 권리를 보장하지 않는 한 북한 정부는 국제사회에서 영원한 규탄과 심판의 대상이 될 수밖에 없다는 역사의 진리를 우리는 잊지 말아야 한다”고 강조했다.<br>사단법인 엔케이워치의 대외협력팀장인 데이비드 R. 케이는 “‘유엔아동인권선언’에 명시된 아동의 자유권, 권리권, 인권을 북한 정부가 조속히 이행할 때 북한 정부 역시 국제사회의 일원으로 인정받을 수 있다”고 주장했다.<br><!-- 광고 right -->이번 콘퍼런스에서는 서울, 수도권 국제학교, 외국인학교 학생들의 북한 아동, 청소년 인권 증진을 주제로 영어 스피츠대회가 진행된 가운데 참가 청소년들은 북한 아동, 청소년 인권 문제의 해결을 간절히 바라는 마음을 담아 선언문을 발표했다.","date":"2023-06-09T14:24:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230609500136"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"싱하이밍 초대에 이재명 OK, 한동훈 NO 했다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/09/SSC_20230609140933_V.jpg' width=100px align=left><!-- 그림 1442881 -->현대판 ‘위안스카이’(袁世凱)로 불리는 싱하이밍 주한 중국 대사가 지난 2월 한동훈 법무부 장관을 관저로 초청했지만 한 장관이 이를 거절했던 것으로 전해졌다.<br>9일 동아일보에 따르면, 싱 대사는 올해 2월쯤 한 장관을 서울 성북구 중국대사 관저로 초대하는 만찬을 제안했다. 한 장관이 지난 12월 경기 과천 법무부 청사에서 싱 대사를 접견한지 2개월만이었다. 법조계 관계자는 “싱 대사의 초청이 있었고 한 장관이 정중히 거절했다”고 했다.<br>전날 싱 대사는 이재명 더불어민주당 대표를 관저로 초대해 윤석열 정부에 대한 비판을 쏟아 냈다. 싱 대사는 이 대표 앞에서 “미국이 승리할 것이고 중국이 패배할 것이라고 베팅하고 있는데 이는 분명히 잘못된 판단”이라며 “나중에 반드시 후회할 것”이라고 협박했다. 최근 어려운 한중 관계에 대해서는 “그 책임은 중국에 있지 않다”고 강변했다.<br><!-- MobileAdNew center -->외교가에서는 싱 대사를 두고 구한말 조선에서 안하무인으로 행동했던 청나라의 실권자 위안스카이를 떠올리게 하고 있다. 싱 대사는 순화적인 외교적 수사 대신 주재국의 감정을 건드리는 비호감적인 발언으로 비판을 받고 있다.<br>이와 관련, 김기현 국민의힘 대표는 이날 국회에서 열린 전국위원회에 참석해 “싱 대사는 한중 간의 관계 악화 책임을 대한민국에 떠넘기는 듯한 발언을 했고, 대한민국을 향해 반드시 후회할 것이라고 하는 등 노골적 비판도 서슴잖았다”며 “명백한 내정간섭일뿐더러 외교적으로도 심각한 결례”라고 했다. 이 대표를 향해선 “싱 대사가 준비한 원고를 꺼내 들고 작심한 듯 대한민국 정부를 비판하는 데도 짝짜꿍 하고 백댄서를 자처했다”고 비판했다.<!-- 광고 right -->","date":"2023-06-09T14:09:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230609500128"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"우병우 “출마 권유 많아…‘레이저 눈빛’ 악의적 프레임”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/09/SSC_20230609114800_V.jpg' width=100px align=left><!-- 그림 1442805 -->‘박근혜 국정농단’에 연루돼 1년여 구치소 생활을 하고 지난해 말 김기춘 박근혜 정부 대통령 비서실장 등과 함께 특별 사면 복권된 우병우(57) 전 청와대 민정수석비서관이 “정치를 하느냐 마느냐보다는 국가를 위해 할 수 있는 일이 과연 뭘까를 많이 생각하고 있다”면서 총선 출마 여지를 남겼다.<br>9일 우 전 수석은 중앙일보와 인터뷰를 갖고 지난해 연말 윤석열 대통령의 특별 사면으로 변호사 자격 회복은 물론이고 피선거권까지 갖게 되자 주변에서 22대 총선에 나서라는 권유가 있었다며 이같이 말했다.<br>우 전 수석은 박근혜 정부 당시 국가정보원을 통해 불법사찰을 한 혐의(직권남용권리행사방해) 등으로 기소돼 2018년 12월 22일 1심에서 징역 4년 선고받았다. 2019년 1월 3일 구속만료로 384일간 옥살이를 끝낸 그는 2021년 2월 4일 2심에서 징역 1년으로 감형받은 뒤 같은 해 9월 16일 징역 1년을 확정받았다.<br><!-- MobileAdNew center -->우 전 수석은 고향인 경북 영주 출마 여부를 묻자 “영주에서도 그렇게 저한테 자꾸 ‘자백’을 받으려고 하는데, 영주 사람들한테도 거기까지만 (하자고) 얘기한다”면서 “말이라는 건 한 번 해놓으면 지켜야 되는 것이지, 한 번 말했다가 뒤집고 떠보고 하는 건 제 성격과 안 맞기 때문”이라고 답했다.<br>“박근혜 전 대통령과는 최근에 소통한 적이 있나”라는 질문에 “지금 대구 달성에 계시잖아요. ‘아직은 건강이 안 좋고 건강이 회복되면 예전에 같이 근무했던 분들 만나겠다’ 그런 전언이 있었다”면서 “박 전 대통령이 빨리 건강을 회복했으면 좋겠다”라고 했다.<!-- 그림 1442806 -->우 전 수석은 2016년 11월 검찰 출석 때 ‘가족회사(정강) 자금 유용을 인정하느냐’라고 질문한 기자를 한참 쳐다본 것을 두고 ‘레이저 눈빛을 쏜다’라는 말을 들었다. 이 시기 우 전 수석이 팔짱을 낀 채 검찰 조사를 받는 모습이 언론 카메라에 포착돼 ‘황제수사’를 받고 있다는 논란이 일기도 했다.<br><!-- 광고 right -->그는 ‘레이저 눈빛’ 표현과 관련해 “언론에서 그렇게 만든 것”이라며 “‘네 눈빛은 좀 기분 나쁜 눈빛’이라니 좀 그렇다”라고 불편함을 드러냈다.<br>이어 “돈을 받아먹었다든지, 누구를 어떻게 했다든지 그런 것 없이 ‘레이저 눈빛 쏘니까 나쁜 놈이다’라고 공격하는 건 하나의 정치적인 프레임이었다고 생각한다”면서 자신을 나쁜 사람으로 몰기 위해 씌워진 악의적 틀이었다고 평가했다.<br>우 전 수석은 검찰 내부에 ‘우병우 사단’이 있다는 세간의 지적에 대해 “그것도 언론에서 만든 용어”라며 부인했다. 그러면서 “나조차도 우병우 사단이 누군지 모른다. 어떤 후배가 ‘제가 이번에 우병우 사단이라고 지목당해서 불이익받았다’라고 하면 ‘아, 너도 우병우 사단이구나’ 그랬다”라고 답했다.","date":"2023-06-09T11:48:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230609500096"}]