[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"伊 주민들 사랑받던 ‘명물 갈색곰’ 총 맞아 죽자 “총 쏜 남성 엄벌을”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/02/SSC_20230902073046_V.jpg' width=100px align=left><!-- 그림 1477931 -->이탈리아 중동부 아브루초에서 ‘아마레나’라는 애칭으로 불리던 어미 곰이 살았다. 아마레나는 이탈리아어로 블랙체리를 뜻한다. 마을에 자주 출몰하는 이 어미 곰이 블랙 체리를 특히 좋아해 주민들이 붙여준 것이었다.<br>이 어미 곰은 새끼 두 마리와 함께 지난달 26일(현지시간) 아브루초의 산 세바스티아노 데이 마르시 마을을 활보해 주민들을 즐겁게 만들기도 했다. 어미 곰이 마을의 길을 건너려다 뒤처진 새끼들을 기다리는 동영상은 큰 화제가 됐다.<br>아마레나는 마르시칸 갈색곰으로, 지구에서 가장 희귀한 종류의 곰이다. 현재 60마리 정도만 살아 있어 심각한 멸종위기종으로 분류된다. 비교적 온순한 기질을 갖고 있어 인간에 대한 공격성은 보이지 않는다.<br><!-- MobileAdNew center -->그런데 이 어미 곰이 총에 맞아 목숨을 잃자 지역사회가 슬픔과 분노에 잠겼다고 일간지 ‘라 레푸블리카’가 1일 보도했다. 보도에 따르면 아마레나는 전날 밤 아브루초·라치오·몰리세 국립공원 인근에서 한 남성이 쏜 총에 맞아 숨졌다. 이 소식은 국립공원 페이스북을 통해 처음 알려졌는데 선혈이 낭자한 채 축 늘어진 아마레나의 사진을 게재해 충격을 더했다.<br>국립공원 측은 했다.남성의 신원을 확인한 뒤 경찰에 인계했다. 그는 경찰 조사에서 “겁이 나서 쐈을 뿐, 죽일 생각은 없었다”며 “내 집에서 곰을 발견했고, 충동적이고 본능적으로 행동한 것이었다”고 말했다.<br><!-- 광고 right -->국립공원 측은 “공원 역사상 가장 많은 새끼를 낳은 암컷 중 한 마리에 영향을 미쳐 약 60마리 개체군에 막대한 피해를 줬다”며 “매우 심각한 일”이라고 이 남성의 대처를 힐난했다. 이어 “아마레나는 지금까지 사람들에게 어떤 문제도 일으키지 않았다”며 “이번 일을 정당화할 이유가 없다”고 지적했다.<br>국립공원 측은 아마레나의 새끼들이 홀로 살아남기는 어렵다고 판단해 태어난 지 7개월 밖에 안 된 새끼 두 마리를 찾고 있는데 찾지 못해 수십 명이 수색에 나섰다. 곰이 인간과 문명에 쉽게 동화되는 속성이 있어 공원 측은 소재를 파악하더라도 자연 상태에서 자유롭게 살아가게 하되 최대한 보호할 계획이라고 밝혔다.<br>마르코 마르실리오 아브루초 주지사는 아마레나가 한 번도 사람들에게 위해를 가한 적이 없다며 이 남성의 총질이 “이해할 수 없는 일”이라며 “지역 전체에 고통과 분노를 안긴 매우 심각한 행위”라고 말했다.<!-- 그림 1477932 -->아마레나는 올해 1월 자동차에 치여 죽은 ‘후안 카리토’의 어미 곰이다. 후안 카리토는 아마레나가 2020년에 낳은 네 마리 새끼 중 하나로, 식탐이 많기로 유명했다. 이듬해 산악 마을 로카라소의 빵집에 침입해 난장판으로 만들고 비스킷 한 판을 먹어 치워 ‘빵집털이’라는 별명까지 붙었다.<br>아마레나가 숨졌다는 비보가 전해진 뒤 국립공원 페이스북에는 아브루초 주민뿐만 아니라 다른 지역의 주민들이 수천 개의 댓글을 달았다.<br><!-- MobileAdNew center -->“오늘은 아브루초뿐만 아니라 국가 애도의 날이다”, “엄청난 고통”, “믿을 수 없다”, “이 세상에 그들을 위한 평화란 없다” 등 슬픔과 무력감이 담긴 댓글들이 줄을 이었다. 총을 쏜 남성을 강력하게 처벌해야 한다는 댓글도 많았다고 ‘라 레푸블리카’는 전했다.<br>이탈리아에서 곰이 언론 헤드라인을 장식한 것은 이번이 처음은 아니다. 올해 4월에는 북부 산악마을의 근처 숲에서 조깅하던 청년을 살해한 암컷 불곰 ‘JJ4’ 안락사 여부에 격렬한 논쟁이 일었다. 지역 당국은 문제의 곰을 사살하려 했지만, 법원에서 사살을 유예하라며 제동을 걸었다.<br>‘JJ4’의 운명을 가를 법원 심리는 오는 12월 열릴 예정이다. 동물보호단체들은 가능한 모든 법적 수단을 동원해 JJ4와 새끼 곰들을 보호하겠다고 밝혔다.<!-- 동영상 29999 -->","date":"2023-09-02T07:30:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230902500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"크렘린궁 “푸틴과 에르도안, 4일 소치에서 정상회담” 곡물협정 복원 논의","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/02/SSC_20230902063735_V.jpg' width=100px align=left><!-- 그림 1477930 -->블라디미르 푸틴 러시아 대통령과 레제프 타이이프 에르도안 튀르키예 대통령이 오는 4일(현지시간) 러시아 소치에서 정상회담을 한다고 크렘린궁이 1일 발표했다. 지난달 러시아의 철수로 중단된 흑해곡물협정 복원이 주로 논의될 전망이다.<br>드미트리 페스코프 크렘린궁 대변인은 “정상회담이 4일 열린다는 것은 사실”이라며 “그들은 그날 낮 소치에 있을 것”이라고 말했다. 푸틴 대통령과 에르도안 대통령이 러시아 남부 휴양도시 소치에서 정상회담을 한다는 것은 이미 알려진 사실이지만, 정확한 일정이 공식 발표된 것은 처음이다. 앞서 두 대통령의 정상회담이 오는 4일 또는 8일 열릴 것이라는 여러 관측이 나왔다.<br>흑해곡물협정은 러시아의 ‘특별군사작전’ 중에도 흑해 항구들을 통한 우크라이나 곡물 수출을 가능하게 하는 협정으로, 지난해 7월 유엔과 튀르키예의 중재로 이뤄졌다. 하지만 러시아는 협정에서 보장하기로 한 자국의 곡물·비료 수출에 관한 사항이 이행되지 않고 있다며 지난달 협정 중단을 선언했다.<br><!-- MobileAdNew center -->그 뒤 두 정상이 처음으로 만든다. 에르도안 대통령은 지난해 8월 6일 소치에서 푸틴 대통령과 회담한 이후 약 1년 1개월 만에 다시 러시아를 찾는다.<br>지난달 31일에는 러시아 모스크바에서 세르게이 라브로프 러시아 외무장관과 하칸 피단 튀르키예 외무장관이 만나 곡물 수출에 관해 논의했다. 라브로프 장관은 피단 장관에게 흑해를 통한 우크라이나의 곡물 수출을 재개하기 위해 서방이 해야 할 조치의 목록을 전달하면서, “러시아의 요구 사항이 충족된다면 즉시 흑해곡물협정에 복귀할 수 있다”고 강조했다.<br><!-- 광고 right -->러시아는 튀르키예와 카타르가 참여하는 새로운 형태의 곡물 공급 방안도 제시한 상태다. 카타르의 재정 지원으로 러시아 곡물을 할인된 가격에 튀르키예에 제공하고, 튀르키예는 이 곡물을 재가공해 빈곤한 나라에 공급한다는 구상이다.<br>또한 라브로프 장관은 모스크바 국립 국제관계연구소에서 “아프리카 6개국에 각각 최대 5만t의 러시아 곡물을 무료로 공급하기 위한 실무 작업이 진행되고 있다”고 말했다.<br>세르게이 쇼이구 러시아 국방부 장관은 이틀 일정으로 모스크바를 방문한 피단 장관과 전날 만나 “흑해곡물협정 중단은 러시아의 잘못이 아니며 러시아가 요구하는 조건이 충족되면 재개될 수 있다”는 입장을 재차 전달했다.쇼이구 장관은 피단 장관과 시리아 문제 등 다양한 현안을 해결하기 위해 양국이 전략적 협력을 지속하는 방안에 대해서도 논의했다고 밝혔다.","date":"2023-09-02T06:37:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230902500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"아프리카에 쿠데타 바람…독재 옹호한 프랑스 책임론도…“이게 끝이 아닐 수”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/02/SSC_20230902062246_V.jpg' width=100px align=left><!-- 그림 1477929 -->최근 몇 년 사이 아프리카에서 군부 쿠데타가 일어난 기니, 말리, 부르키나파소, 차드, 니제르, 가봉 모두 과거 제국주의 시대 프랑스 식민지였다. 모두 1950년대 후반∼1960년 독립했지만, 여전히 프랑스의 정치적, 문화적, 군사적 영향을 받고 있는 나라들이다.<br>에마뉘엘 마크롱 대통령은 지난달 28일(현지시간) 각국에서 활동하는 대사들을 한 데 모은 자리에서 아프리카 사헬(사하라 사막 이남) 지역에 “군사 쿠데타라는 전염병”이 번지고 있다고 우려했는데 이틀 뒤 가봉에서 쿠데타 소식이 또 들려왔다. 역내 프랑스의 영향력이 더 위축될 것이며, 역내 정세 불안을 틈타 반(反) 프랑스 정서가 고조될 수 있다는 우려도 고개를 든다고 프랑스 일간 르파리지앵과 르피가로가 1일 지적했다.<br>특히 프랑스는 사헬 지대를 유럽으로 유입되는 테러리스트들의 온상으로 보고 2013년부터 말리와 부르키나파소 등에 군대를 주둔해 대테러 격퇴전인 바르칸 작전을 펼쳐왔다. 이들 두 나라에 쿠데타 정권이 들어선 이래 병력을 모두 철수했지만 근처 니제르에 여전히 1500명, 이번에 쿠데타가 일어난 가봉에 약 350명의 병력이 주둔해 있다. 가봉에만 80개의 프랑스 국영 기업이 진출해 있는 등 경제적 영향력도 적지 않다. 이런 이유로 프랑스는 ‘신식민주의’라는 비판을 받기도 한다.<br><!-- MobileAdNew center -->그러나 연이은 쿠데타는 프랑스의 입지를 뒤흔들고 있다. 말리, 부르키나파소에 이어 니제르 군부도 지난달 초 프랑스와의 군사협정을 파기한다며 병력 철수를 압박하고 있다. 나아가 최근엔 현지 주재 실뱅 이테 프랑스 대사와 가족을 강제 추방하려 하고 있다. 프랑스 정부는 니제르 군부에 합법성이 없다며 대화의 문을 닫은 채 강경한 태도를 유지하고 있어 긴장이 고조되는 분위기다.<br>가봉은 이번 쿠데타가 민주주의의 탈을 쓰고 벌어진 부정 선거에 반발한 것이라는 점에서 니제르 쿠데타와 다르지만, 프랑스로서 난감하긴 마찬가지다. 오마르 봉고 전 대통령에 이어 그 아들인 알리 봉고 온딤바 대통령까지  55년간 장기 집권하면서 프랑스 정계와 긴밀한 관계를 유지해 온 것으로 알려져 있다. 프랑스가 무소불위의 권력을 휘두른 봉고 가문을 암묵적으로 묵인한 것으로 해석될 수 있는 대목이다.<br><!-- 광고 right -->지난 3월 마크롱 대통령이 유네스코(UNESCO) 환경 정상회의 ‘원 포레스트 서밋’ 참석차 가봉을 방문했을 때, 대선을 앞둔 봉고 대통령을 암묵적으로 지지하는 것으로 간주해 반대 세력이 격렬히 비판한 것도 같은 맥락이다.<br>르몽드는 최근 사설에서 “한편으로는 민주주의 가치 수호를 외치면서, 다른 한편으로는 독재 정권을 지지하는 모순적인 태도 때문에 프랑스의 입지가 약화하고 있다”며 “이런 모순적인 메시지는 프랑스의 입장을 흐리게 하고 서방 진영에서도 고립을 부추기고 있다”고 지적했다.<br>르몽드는 “병력 철수와 엄격한 중립성을 지키는 등 입장을 바꾸고 메시지를 명확히 하는 게 시급하다”고 촉구했다.<br>프랑스 등 서방의 입지가 흔들리는 사이 러시아와 중국의 영향력은 점점 커지고 있다. 블라디미르 푸틴 러시아 대통령은 지난달 아프리카 국가 정상들과 정상회의를 열었고, 러시아와 중국이 포함된 브릭스(BRICS·브라질, 러시아, 인도, 중국, 남아프리카공화국의 신흥 경제 5개국)는 최근 아프리카의 이집트와 에티오피아를 신규 회원국으로 받아들였다.<br><!-- MobileAdNew center -->아프리카 대륙의 국가 원수들을 정기적으로 만나는 한 서방 관료는 르피가로에 “이것은 위험하고도 의심할 여지 없이 되돌릴 수 없는 사태 진전”이라며 “두 나라가 브릭스에 가입했다는 사실은 아프리카 사람들이 이 방향으로 눈을 돌리게 할 것”이라고 말했다.<br>르피가로는 “아프리카의 쿠데타 움직임은 서구의 영향력이 쇠퇴하고 있음을 상기시킨다”며 특히 “도미노 효과가 여기서 끝이 아닐 수 있다”고 우려했다.","date":"2023-09-02T06:22:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230902500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"탁신 왕실 사면 받아 형량 1년으로 또 줄어…짰다 해도 정말 너무하네","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/01/SSC_20230901204557_V.jpg' width=100px align=left><!-- 그림 1477884 -->15년의 도피 생활을 끝내고 귀국하겠다고 나설 때부터 왕실과 군부와 타협이 이뤄졌을 것이라고 짐작했지만, 정말 해도해도 너무 한다. 탁신 친나왓 태국 전 총리가 지난달 22일 귀국해 수감된 지 열흘 밖에 안 됐는데 왕실 사면으로 형량이 또 감면됐다.<br>로이터 통신 등 외신에 따르면 왕실은 1일 마하 와찌랄롱꼰(라마 10세) 태국 국왕이 8년형을 받고 수감 중인 탁신 전 총리의 형량을 1년으로 감형했다고 밝혔다. 2008년 부패 혐의 등으로 기소된 탁신 전 총리는 유죄 판결을 받기 전 해외로 달아났고, 법원은 4건의 궐석 재판에서 그에게 모두 징역 12년형을 선고했다.<br>대법원은 귀국한 탁신 전 총리에게 8년만 수감 생활을 하라고 명령했는데 그는 수감 첫날 밤 고혈압 증세를 이유로 경찰병원에 입원했다. 다시 말하면 그는 지금까지 단 하루도 교도소에 머물지 않았다. 15년 동안 해외 도피해 귀국했는데 하루도 교도소에 제대로 수감하지 않았는데도 왕실 사면으로 또 1년형으로 감형됐다.<br><!-- MobileAdNew center -->왕실은 “이로써 탁신이 그의 지식과 경험을 국가가 더 발전하는 데 사용할 수 있게 됐다”면서 “탁신은 군주제에 대한 충성과 사법 제도에 대한 존중을 보였다”고 설명했다. 총리를 지냈고 건강에 여러 문제가 있다는 점도 고려했다고 설명했다.<br>탁신은 전날 정부에 사면을 요청한 것으로 알려졌고, 하루 만에 감형 결정이 왕실 관보에 실렸다.<br><!-- 광고 right -->태국의 사법 제도와 정의가 정말 우습게 됐다. 이런 나라에서 누가 누구에게 법을 지키라고 말할 것인가?<br>통신 재벌 출신인 탁신 전 총리는 2001년 총리에 올랐고, 포퓰리즘 정책으로 농민과 도시 빈민 계층의 지지를 받았다. 기득권 세력과의 갈등 끝에 그는 2006년 군부 쿠데타로 축출됐다.<br>탁신이 귀국하던 날 탁신계 정당인 프아타이당이 집권에 성공했다. 탁신의 측근으로 알려진 세타 타위신이 의회에서 차기 총리로 선출됐다. 프아타이당은 지난 5월 14일 총선에서 개혁 성향의 전진당(MFP)에 제1당 자리를 내줬지만 피타 림짜른랏 전진당 대표가 의회 총리 선출 투표를 통과하지 못해 프아타이당이 정부 구성 주도권을 넘겨받았다. 프아타이당은 전진당과의 협력 관계를 끊고 탁신을 쫓아낸 군부 측과 연대해 공동으로 정부를 구성했다.<br>일부에서는 탁신의 병원 행이 특혜라고 비판하고 그를 사면해서는 안 된다는 청원을 내기도 했으나, 세간의 예상대로 수감 생활은 크게 줄게 됐다.<br><!-- MobileAdNew center -->지난 20여년 태국 정치는 탁신 대 반(反)탁신 세력으로 갈라져 대립해 왔다.탁신은 오랜 세월 태국을 떠나 있었지만, ‘레드 셔츠’로 불리는 지지 계층은 지금도 그를 추종한다. 그래서 이런 정의롭지 못한 일이 버젓이 벌어진다.<br>프아타이당의 집권과 감형으로 탁신은 병원에서 편히 쉬면서 막후에서 여전히 영향력을 행사할 것으로 전망된다. 영국 BBC는 단서를 달았다. ‘많이 줄어든 정치적 위상을 대가로 지불하면서’라고,","date":"2023-09-01T20:45:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230901500218"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"지난해 노벨상 시상식 밀려났던 러·벨라루스·이란, 올해는 “와주삼”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/01/SSC_20230901171914_V.jpg' width=100px align=left><!-- 그림 1477817 -->“세계가 점점 분열돼 다른 견해를 가진 이들끼리 대화가 줄어들고 있다. 이에 대응해 우리는 노벨상 및 자유로운 과학·문화·사회의 중요성을 기념하고 이해하고자 초대 대상을 넓혔다.”<br>비다르 헬게센 노벨재단 사무총장은 지난해 노벨상 시상식과 연회에 초대받지 못했던 러시아와 벨라루스, 이란이 올해는 초청된다면서 노벨상이 추구하는 가치를 공유하지 않는 이들도 초대했다고 설명했다고 영국 BBC 방송이 31일(현지시간) 전했다. 보도에 따르면 노벨상을 주관하는 노벨재단은 오는 12월 스웨덴 수도 스톡홀름에서 열리는 노벨상 시상식과 연회에 러시아와 벨라루스 대사를 각각 초대하기로 했다고 밝혔다. 이란도 초청 명단에 포함됐다. 올해 노벨 생리의학상, 물리학상,화학상, 문학상, 경제학상 등 다섯 부문 시상식은 스톡홀름에서, 평화상 시상식은 노르웨이 수도 오슬로에서 열린다.<br>두 행사 모두 스웨덴, 노르웨이와 수교한 국가의 대사가 초청되는데, 지난해에는 우크라이나 침공을 이유로 러시아, 벨라루스 대사를 시상식에 초대하지 않는다고 공언했다. 벨라루스는 블라디미르 푸틴 러시아 대통령과 우호적 관계를 유지해온 대표적 친러시아 성향 국가다. 이란도 인권 탄압 문제에 휩싸인 가운데 지난해 노벨상 시상식과 연회 초청 명단에서 제외됐다.<br><!-- MobileAdNew center -->특히 지난해 9월 쿠르드족 여성 마흐사 아미니(22)가 히잡을 제대로 쓰지 않았다는 이유로 경찰에 체포됐다가 의문사하면서 국제사회의 비판이 불거졌다. 유엔은 이란 당국이 이 사건을 계기로 촉발된 반정부 시위를 진압하는 과정에 반인도적 범죄를 저질렀을 가능성이 높다고 지적했다.<br>노벨재단의 이번 결정에 스웨덴에서는 비판이 이어졌다. 스웨덴 자유당 소속 정치인 카린 칼스브로는 “(노벨재단은) 우크라이나 문화 센터에 미사일이 떨어지고 아이들이 살해당하는 동안 러시아를 화려한 파티에 초대했다”면서 ‘위험한 선례’를 남겼다고 지적했다. 칼스브로는 또 자국 공영 라디오 인터뷰에서 러시아, 벨라루스, 이란을 ‘불량 국가’로 규정하면서 이들 국가가 “시민을 억압하며 자국민과 이웃 국가를 상대로 전쟁과 테러를 벌이고 있다”고 비판했다.<br><!-- 광고 right -->전통대로 스웨덴의 모든 정당 대표도 초청된다. 임미 오케손 스웨덴 민주당 대표도 초대받았다. 그런데 이 정당은 이민에 반대하고 나치 동조주의자들이 자금을 보태는 것으로 논란을 빚고 있다. 또 주류로부터 수십년 동안 배척돼 왔다. 그는 페이스북에 “안타깝게도 그날 바쁘다”며 참석하지 않겠다는 뜻을 밝혔다.<br>한편 노벨재단의 이날 발표는 국제올림픽위원회(IOC)가 내년 파리하계올림픽에 러시아와 벨라루스 선수단 출전을 불허한다고 밝힌 지 한 달 만에 나온 것이다.","date":"2023-09-01T17:19:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230901500198"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"연회장 중앙에 떡하니 ICBM 모형, 어린 딸 옆에서 담배 뻑뻑","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/01/SSC_20230901160021_V.jpg' width=100px align=left><!-- 그림 1477769 --><!-- 그림 1477770 --><!-- 그림 1477771 --><!-- 그림 1477772 --><!-- 그림 1477773 --><!-- 그림 1477774 --><!-- 그림 1477776 --><!-- 동영상 29997 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-09-01T16:00:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230901500162"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[르포] 다 같이 부른 아리랑, 잊지 않는 조선인 학살…간토대지진 100주년","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/01/SSC_20230901132533_V.jpg' width=100px align=left><!-- 그림 1477667 -->“100년이라는 시간의 경과는 대량 학살 사건의 규명을 매우 어렵게 만들었습니다. 그러나 우리 민족에 대한 대규모의 중대한 인권침해 사실을 기록하고 진상규명을 위해 노력해 온 사람들의 부단한 노력으로 대량 학살에 관한 사실이 밝혀지고 있습니다.”<br>일본 간토대지진이 발생한 지 100년이 된 1일 도쿄 지요다구 도쿄국제포럼에서 열린 ‘제100주년 관동대진재 한국인 순난자(국가가 위기에 빠졌을 때 의롭게 목숨을 바친 사람) 추념식’에서 주일본 대한민국민단(민단) 측이 이같이 경과보고를 밝혔다.<br>1923년 9월 1일 오전 11시 58분 일본 수도권인 도쿄·가나가와·지바 등에 규모 7.9의 대지진이 발생했고 10만 5000여명이 사망했다. 당시 ‘조선인이 우물에 독을 넣었다’는 유언비어가 퍼져 조선인 희생자만 독립신문 조사 기준 6661명에 달했다. 2008년 일본 내각부 중앙방재회의가 작성한 보고서는 “대지진 당시 유언비어가 퍼지면서 각지에서 결성된 자경단이 일본도와 도끼, 쇠갈고리 등으로 무장한 채 재일 조선인들을 닥치는 대로 심문하고 폭행을 가해 살해했다”고 밝혔다.<br><!-- MobileAdNew center -->매년 민단에서 소규모로 추념식이 열렸던 것과 달리 올해는 100주년을 맞이해 주일 한국대사관 및 재외동포청의 후원으로 대규모 추념식이 열렸다. 400여명이 참석해 100년 전 잘못된 소문에 목숨을 잃은 조선인들을 추모했다.<!-- 그림 1477668 -->민단 도쿄본부의 이수원 단장은 추념사에서 “우리 도쿄 재일 동포에게 1923년 9월 관동대지진으로 인한 비참한 수난의 역사는 절대 잊지 말아야 할 것”이라고 말했다. 이어 “우리는 미래를 향해 나아가야 한다”며 “과거가 있기에 현재가 있고 그리고 미래가 있다. 평화와 자유민주주의, 인권 존중은 주어지는 것이 아니라 우리 스스로 그 이상과 이념을 추구하도록 노력해야 하는 것”이라고 호소했다.<br>윤덕민 주일 한국대사는 추도사에서 “희생된 한국인의 정확한 수는 아직까지 확인되지 않고 있다”며 “그러나 숫자를 떠나 관동대지진 당시 한국인들이 억울하게 희생되었다는 사실은 누구도 부정할 수 없는 역사 그 자체”라고 강조했다.<br><!-- 광고 right -->이어 “있는 그대로의 역사를 직시하며 상호 이해를 깊이 한다면 자유민주주의와 인권, 법치 등 보편적 가치를 공유하며 공동이익을 추구하는 파트너인 한국과 일본은 진정한 동반자로서 미래지향적 협력을 지속하고 세계 평화와 번영에 함께 기여할 수 있을 것”이라고 밝혔다.<!-- 그림 1477669 -->추도사 후 소리꾼 장사익의 추모 공연이 이어졌다. ‘아리랑’과 ‘봄날은 간다’를 부른 장사익의 진정성 짙은 목소리에 장내가 숨죽여 귀를 기울였다. 특히 장사익이 “아리랑 아라리요 아리랑 고개를 넘어 간다”를 부를 때 따라 부르는 재일 동포들도 있었다. 장사익은 추모 공연을 마친 뒤 “역사는 지워지지 않고 역사는 교훈이며 오늘이 있다는 것은 서로가 용서를 받고 용서를 하는 화해의 장인 것 같다”며 “오늘 제 노래가 돌아가신 분들에게 조그만 위안이 되고 동포 여러분의 힘이 되었으면 좋겠다”고 추모했다.<br>참석자들의 헌화로 추도식은 마무리됐다. 하토야마 유키오 전 총리, 연립 여당인 공명당의 야마구치 나쓰오 대표, 오오사카 세이지 입헌민주당 대표 대행, 고이케 아키라 공산당 참의원(상원) 의원(공산당 대표 대리 참석), 후쿠시마 미즈호 사민당 당수, 다케다 료타 일한의원연맹 간사장, 누카가 후쿠시로 일한의원연맹 전 회장 등 일본 정치권 주요 인사들이 참석해 헌화하며 묵념했다.<br>다만 일본 정부가 아직까지 간토대지진 조선인 학살을 인정하지 않으려는 분위기를 신경 쓴 듯 일본 주요 인사들의 추도사는 없었다. 일한의원연맹 회장이기도 한 스가 요시히데 전 총리는 조화를 보내는 것으로 참석을 대신하기도 했다.<br>한국에서는 한일의원연맹 회장인 국민의힘 정진석 의원과 간사장인 더불어민주당 윤호중 의원, 간사인 국민의힘 배현진 의원 등이 참석해 헌화했다. 한덕수 국무총리는 조화를 보냈다.<br><!-- MobileAdNew center -->한창 헌화가 이뤄지던 중 오전 11시 58분 100년 전 간토대지진이 일어난 그 시간이 되자 헌화를 멈추고 참석자 모두가 묵념했다. 이어 다시 진행된 헌화를 끝으로 추도식은 종료했다. 이날 추도식은 주요 인사가 참여한 데다 조선인 학살을 인정하지 않는 우익세력의 공세 등에 대비해 소지품 검사 등이 이뤄지고 사복경찰이 경비에 나서기도 했다.<br>간토대지진 조선인 학살은 사실로 모두가 기억하고 있지만 일본 정부는 100년째 사실을 인정하지 않으려 하고 있다. 일본 정부 대변인 마쓰노 히로카즈 관방장관은 지난 30일 정례 기자회견에서 간토대지진 조선인 학살에 대한 질의에 “정부 조사에 한정한다면 사실관계를 파악할 수 있는 기록이 발견되지 않았다”고 말했다.<br>우익 성향의 고이케 유리코 도쿄도지사도 간토대지진 100주년인 올해마저도 조선인 희생자들을 위한 추도문을 보내지 않았다. 역대 도쿄도지사는 매년 조선인 희생자 추도문을 보냈지만 고이케 지사는 취임 첫해인 2016년에만 추도문을 보낸 뒤 올해까지 거부하고 있다.<!-- 그림 1477670 -->","date":"2023-09-01T13:26:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230901500110"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"제트스키 즐기던 모로코 남성 둘 국경 넘어 알제리 경비대에 피격, 사망","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/01/SSC_20230901131533_V.jpg' width=100px align=left><!-- 그림 1477655 -->알제리 해안경비대가 모로코에서 제트스키를 즐기다 실수로 국경을 넘어 와 헤매던 모로코와 프랑스 이중국적 남성 4명에게 총격을 가해 둘이 숨지는 일이 벌어졌다.<br>영국 BBC가 모로코 르(Le) 360 웹사이트 등을 인용해 보도한 데 따르면 지난달 29일 모로코 북동쪽 끝 해변 휴양지 사이디아를 찾은 네 남자는 휴가로 들뜬 마음에 잘못된 방향으로 갔고, 연료가 떨어지는 바람에 오도가도 못하는 신세가 됐다.<br>목숨을 겨우 건진 모하메드 키시는 “우리는 길을 잃고 연료가 떨어졌는데 한 검은 알제리 배가 다가오는 것을 보고서야 알제리에 있다는 것을 알게 됐다”면서 “그런데 배에 탔던 이들이 우리에게 발포했다”고 덧붙였다. 그는 신이 도와 총을 맞지 않았지만 형제 비랄과 친구 압델알리 메르쿠에르가 총에 맞아 죽었고, 다른 친구 스마일 스나베가 체포됐다고 설명했다. 비랄과 메르쿠에르는 모두 다섯 발의 총탄을 맞았고, 스나베는 한 발 맞았다고 했다. 그는 다행히 사이디아 해변 쪽으로 달아나다 모로코 함정에 구조돼 목숨을 구했다고 했다.<br><!-- MobileAdNew center -->모로코 정부도 알제리 정부도 워낙 민감한 사안이어서인지 코멘트 요청에 응하지 않았다고 BBC는 전했다.<br>알제리와 모로코는 프랑스 식민지에서 독립한 뒤부터 서사하라 영유권을 다투며 앙숙 관계가 됐다. 2000㎞에 가까운 두 나라의 국경이 폐쇄된 것은 1994년이었다. 이슬람 무장전사들이 모로코의 역사 도시 마라케시의 한 호텔을 폭탄으로 테러한 일이 있었는데 이를 계기로였다. 그 뒤로도 가스관 폐쇄 등을 둘러싸고 양국의 갈등은 이어졌고, 2년 전에는 알제리가 모로코의 적대 행위를 근거로 일방적으로 단교를 선언하는 등 두 나라 갈등은 극단으로 치달았다.<!-- 광고 right -->","date":"2023-09-01T13:15:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230901500108"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"38세인데…사우디 실권자 빈 살만 “노화 연구에 해마다 1조 3000억씩”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/01/SSC_20230901122300_V.jpg' width=100px align=left><!-- 그림 1477635 -->올해 38세인 사우디아라비아의 실권자 무함마드 빈 살만 왕세자가 불로장생 연구에 진심이라고 미국 일간 월스트리트저널(WSJ)이 31일(현지시간) 전했다.<br>보도에 따르면 ‘헤볼루션 재단’(Hevolution Foundation)은 앞으로 2∼4년 동안 연간 10억 달러(약 1조 3천억원)씩을 노화 치료 연구에 내놓기로 했다.     지원금은 재단의 자체 연구가 아닌 세계 각지에 있는 연구진과 스타트업이 과학적 성과를 내고 의약품을 개발하는 데 투입된다.<br>이 재단은 사우디 왕명에 따라 2018년 비영리 단체로 설립된 뒤 2022년 7월부터 운영됐다. 헤볼루션은 ‘헬스’(health·건강)와 ‘에볼루션’(evolution·진화)을 조합한 말로 양질의 삶을 연장한다는 무함마드 왕세자의 비전이 담겼다고 한다.<br><!-- MobileAdNew center -->메흐무드 칸 재단 최고경영자는 선각자 의식을 갖고 전통적이지 않은 접근법으로 노화 치료에 도전한다고 밝혔다. 그는 노화 연구에 뛰어들 과학자, 이 분야 자료는 없어도 문제해결 기술이 있는 인접 분야 과학자를 모아 시너지를 낼 것이라고 자신했다.<br>칸은 ▲ 노화 세포를 예전 상태로 돌리는 후생적 재프로그래밍 ▲ 세포 내 고장 난 기관을 없애는 자가포식 ▲ 생체 기능이 되돌릴 수 없는 방식으로 퇴행하는 노화 등 세 가지 연구에 우선순위를 따지지 않고 모두 집중할 것이라고 밝혔다. 그는 또 노화를 나타내는 생체지표의 확인, 기존 의약품을 이용한 대규모 노화 치료 임상시험에 서둘러 돈을 대고 싶다는 희망을 나타냈다. 이들 두 작업 역시 막대한 재원이 필요하지만, 이익을 빨리 회수할 수 없어 글로벌 투자가 이뤄지지 않는 불모지로 평가되는 영역이다.<br><!-- 광고 right -->빈 살만 왕세자는 헤볼루션 재단의 이 같은 활동을 통해 자신이 통치하는  사우디의 글로벌 영향력 확대를 추진하는 것으로 관측된다. 또 삶의 질을 높이고 석유 의존도를 낮출 새로운 산업을 제시하는 길이 젊은층이 많은 사우디 국내에서 자신의 입지를 강화할 수 있다고 판단한다는 것이다.<br>그러나 헤볼루션 재단의 활동이 본격화하는 데 국제사회가 사우디에 품는 편견과 고정관념이 걸림돌이 될 수 있다고 판단한다. 일부 연구자들은 왕실에 다른 의견을 제시하는 이들을 무자비하게 탄압하는 절대왕정과 함께 일하는 데 주저하는 모습을 보인다.<br>특히 사우디 왕실은 미국 일간 워싱턴포스트(WP)의 칼럼니스트 자말 카슈끄지를 살해한 배후로 지목되는 등 범죄집단 취급을 받기도 한다. 최근 사우디가 글로벌 스포츠에 자금을 대는 것을 두고도 인권탄압 후진국의 이미지를 세탁하려는 시도란 비아냥이 쏟아졌다.<br>그러나 노화 연구를 두고 사우디와의 관계를 껄끄럽게 생각하던 과학자들의 떨떠름함은 지원금 앞에 눈 녹은 듯 사라진 것으로 전해졌다. 미국 노화연구연맹(AFAR)은 거듭된 논의 끝에 지난해 18개 연구 프로젝트를 신청해 자금을 받아냈고, 그 뒤로 재정 지원을 갱신하기도 했다.<br><!-- MobileAdNew center -->스테파니 레더먼 AFAR 전무이사는 “사람들(연구진)이 처음에는 회의적이었다”며 “우리가 돈(헤볼루션 재단의 지원금)을 나눠주는 것을 보자 그런 생각의 많은 부분이 사라진 것 같다”고 말했다.<br>WSJ은 또 빈 살만 왕세자의 ‘변덕’이나 중동의 정세 변동 때문에 노화 연구에 대한 자금 지원이 갑자기 중단될 가능성을 우려하는 이들은 여전하다고 전했다.","date":"2023-09-01T12:23:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230901500097"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"교황, 신도 1450명뿐인 몽골 첫 방문…한국 주교단도 함께…임형주 축하 노래","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/01/SSC_20230901114858_V.jpg' width=100px align=left><!-- 그림 1477630 -->프란치스코 교황이 역대 교황 가운데 처음으로 몽골 땅을 밟았다.<br>AFP 통신 등에 따르면 교황은 31일 오후 6시 40분(현지시간) 전세기 편으로 이탈리아 로마 피우미치노 공항을 떠나 1일 오전 10시(한국시간 1일 오전 11시)쯤 몽골 수도 울란바토르에 도착했다. 교황은 관례대로 중국 영공을 지나면서 시진핑 중국 국가주석에게  “주석과 중국인들에게 안부의 인사를 전한다”며 “국가의 안녕을 위한 내 기도를 확언하면서, 나는 여러분 모두에게 통합과 평화의 신성한 축복을 기원한다”는 메시지를 보냈다.<br>중국 외교부는 이날 정례 브리핑에서 “바티칸의 축복은 우호와 선의를 보여준 것”이라고 평가했다.    왕원빈 중국 외교부 대변인은 “최근 몇 년 동안 중국과 바티칸은 소통을  유지하고 있다”며 “중국은 바티칸과 마주 본 채 건설적인 대화를 하고, 이해를 증진하며, 상호 신뢰를 쌓아 양자 관계의 개선과 진전을 끌어내기를 원한다”고 화답했다.<br><!-- MobileAdNew center -->몽골은 전체 인구 330만명 중 약 60%가 종교를 갖고 있으며, 대부분 불교를 믿는다. 가톨릭 신자는 인구의 1%도 되지 않는 1450명 남짓이다.<br>1921년 중국으로부터 독립한 몽골은 여전히 중국과 정치적, 경제적으로 밀접한 관계를 유지하고 있다. 로이터는 교황청이 중국과 관계를 개선하는 데 이번 방문이 도움이 되기를 기대하고 있다고 전했다. 교황청은 몽골이 국경을 마주하고 있는 중국 뿐만아니라 러시아와도 관계가 경색돼 있다.<br><!-- 광고 right -->86세 고령에도 4박 5일간 몽골을 방문하는 교황은 울란바토르 도착 첫날은 휴식을 취한 뒤 2일 몽골 정부가 주최하는 공식 환영식에 참석하며 본격적인 일정을 시작한다. 교황은 이어 오흐나 후렐수흐 몽골 대통령과 만난 뒤 몽골 정부 관리와 외교관, 시민사회 대표단을 만나 첫 연설을 할 계획이다.<br>뒤이어 울란바토르 지목구 성 베드로와 성 바오로 대성당에서 주교단과 성직자, 수도자, 선교사, 사목 협력자들과 만나 두 번째로 공식 연설을 할 예정이다.<!-- 그림 1477607 -->3일 오전에는 그리스도교 다른 종단 대표와 다른 종교 대표를 만나고, 오후에는 스텝 아레나 경기장에서 옥외 미사를 주례하고 강론한다. 미사 식전행사에 우리 팝페라 가수 임형주가 엔딩 무대에 올라 ‘아베 마리아‘, ’유 레이즈 미 업‘, ’생명의 양식‘ 등 세 곡을 부를 예정이다.<br>교황은 4일 ’자비의 집‘에서 사회복지 활동가들을 만난 뒤 로마행 귀국  비행기에 오른다.<br>교황의 몽골 일정에 한국 주교단이 대거 함께 하는 것도 눈길을 끈다. 주교회의 의장인 이용훈 주교를 비롯해 염수정 추기경, 서울대교구장 정순택 대주교, 광주대교구장 옥현진 대주교, 인천교구장 정신철 주교, 제주교구장 문창우 주교, 대전교구 총대리 한정현 주교 등이 몽골 현지에서 교황을 맞는다.","date":"2023-09-01T11:15:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230901500078"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"오프라 “마우이섬 이재민 돕겠다”에 “땅은 왜 그렇게 사들였대?”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/01/SSC_20230901094707_V.jpg' width=100px align=left><!-- 그림 1477529 -->미국의 유명 방송인 오프라 윈프리가 할리우드 스타 드웨인 존슨과 함께 하와이 마우이섬 이재민들을 돕는 기금을 조성했다. 물론 좋은 일을 하겠다는 뜻이라 칭찬해야겠다.<br>그런데 공교롭게도 윈프리가 마우이섬에 1000에이커(404만 6856㎡, 122만평)의 땅을 소유한 사실에 대해 주민들의 원성이 쏟아진다는 언론 보도 뒤에 이번 발표를 한 것이라 찜찜하다.<br>윈프리는 31일(현지시간) 자신의 소셜미디어 계정에 동영상을 올려 ‘피플스 펀드 오브 마우이’를 조성한 취지를 밝히며 기부에 동참해 달라고 호소했다. 이 영상에 함께 출연한 윈프리와 존슨은 “우리는 지금 당장 도움이 필요한 사람들에게 직접 돈을 전달할 수 있도록 ‘마우이 기금’을 만들었다”며 지역사회에서 기금을 조성해 직접 지원한 컨트리 가수 돌리 파튼의 사례에서 영감을 얻었다고 설명했다.<br><!-- MobileAdNew center -->이어 “많은 사람들이 자기가 기부한 돈이 어디로 가는지 믿기 힘들어한다는 것을 잘 알고 있다”며 “이 기금에 여러분이 기부하면 그들의 손에 직접, 깨끗하게 전달된다”고 강조했다.<br>윈프리는 영상과 함께 게시한 글에서 “(마우이섬의) 라하이나와 쿨라의 산불로 이재민이 된 성인 주민은 복구가 진행되는 기간 매월 1200달러(약 159만원)를 받을 수 있다”며 이 기금 웹사이트에 신청하기만 하면 된다고 설명했다. 그는 “1000만 달러(약 132억 5000만원)로 이 캠페인을 시작하게 돼 영광”이라며 “집을 잃은 사람들을 위한 기부에 여러분의 도움을 요청한다”고 호소했다.<br><!-- 광고 right -->집을 잃은 주인도, 임대인도 신청할 수 있다. 다만 화재 피해를 입었더라도 주인이 외지에 거주하는 경우는 제외된다.<br>윈프리는 앞서 산불이 한창이던 지난 10일 마우이를 직접 찾아 구호 물자를 전달하기도 했다.<br>존슨은 사모아 인의 후손으로 어릴적 마우이섬에서 자랐으며, 이번 화재 직후부터 소셜미디어에 마우이섬 피해에 대한 안타까움을 표현하며 기부를 독려해 왔다. 윈프리도 마우이섬에 세컨 하우스 개념의 집을 갖고 있다.<br>마우이섬에서는 지난 8일 발생해 나흘째 이어진 산불로 서부 해안의 유서 깊은 마을 라하이나가 거의 잿더미가 됐다. 이 지역에서 불에 탄 면적은 여의도(2.9㎢)의 약 3배에 달하는 2170에이커(8.78㎢)이며, 파손된 건물은 2200여채로 파악됐다. 이재민은 4725명에 이른다. 최근 당국은 이 지역에 대한 수색을 100% 완료했으며,현재까지 확인된 사망자 수는 115명이다.<br><!-- MobileAdNew center -->윈프리의 마우이섬 땅 매입 사실과 함께 주민들이 윈프리와 아마존 창업자 제프 베이조스를 원망한다는 사실을 보도한 것은 애틀랜타 블랙 스타의 지난달 30일 기사였다. 지난달 22일 마우이 카운티 시의회 도중 “Auntie”라고 자신을 소개한 여성이 주민 대피 경보가 울리지 않은 것을 한창 규탄한 뒤 “그래, 여봐요, 제프 베이조스, 당신이 원하는 것은 다 얻었지, 오프라, 당신이 원하는 것은 다 얻었지…우리를 엿먹였어!”라고 목소리를 높였다.<br>이 여성은 주민들은 700달러 수표(연방 재난관리청이 지급하는 것) 받은 게 전부라며 “누가 전화나 어떤 일을 알린다는 단서 하나 없다. 이것은 이런 (피해) 지역에 사는 이들에게 문화적으로 생각 없는 일”이라고 덧붙였다.<br>윈프리는 마우이섬을 돕자고 목소리를 낸 뒤부터 틱톡과 인스타그램 팔로워가 11만명이나 급증한 것으로 나타났다. 그는 처음에 100에이커 정도 소유했는데 최근 몇년 새 1000에이커로 늘어났다.<br>한 술 더 떠 음모론도 한창이다. 윈프리가 방송 카메라를 불러들여 마우이섬을 돕자고 목소리를 냈다는 것이 하나이고, 그녀가 소유한 땅은 화재 피해를 전혀 입지 않았으며, 오히려 그녀가 소유한 땅에서 화재가 시작했다는 의혹을 공공연히 제기하는 이들도 있다.","date":"2023-09-01T09:47:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230901500036"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트럼프 조지아주 재판 TV·유튜브로 생중계…‘의회 난입’ 주동자에 “징역 17년”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/01/SSC_20230901085540_V.jpg' width=100px align=left>2020년 대선에서 패배한 뒤 조지아주 선거 결과를 뒤집으려고 한 혐의로 형사 기소된 도널드 트럼프 전 대통령에 대한 재판이 TV와 유튜브로 생중계된다.<br>조지아주 풀턴 카운티 고등법원의 스콧 맥아피 판사는 31일(현지시간) 트럼프 전 대통령과 18명의 피고인이 관련된 모든 재판 과정에 대한 TV 생중계를 허용한다고 밝혔다. 그는 또 모든 재판 과정을 풀턴 카운티 법원 유튜브 채널을 통해 생중계하겠다고 덧붙였다. 말했다.<br>이는 트럼프 전 대통령의 대배심 기소를 담당했던 로버트 맥버니 판사의 전례를 따른 것이라고 그는 설명했다. 맥아피 판사는 이어 취재진의 법정 내 컴퓨터와 휴대전화 사용도 허용한다고 밝혔다.<br><!-- MobileAdNew center -->재판 영상과 사진 촬영, 그리고 음성 녹음은 풀 기자단이 맡을 것이라고 덧붙였다.<br>이에 대해 현지 언론 애틀랜타저널컨스티튜션(AJC)은 조지아주 법원의 형사 재판 생중계 허용은 연방법원의 입장과 정반대여서 주목받고 있다고 보도했다. 트럼프 전 대통령이 앞서 기소된 뉴욕주 법원과 워싱턴DC·마이애미 연방법원은 재판 생중계 및 법정 내 전자기기 사용을 허가하지 않았다.<br><!-- 광고 right -->지난 30일 연방법원은 조지아 지법에서 열린 마크 메도스 전 백악관 비서실장의 관할 법원 이전 요청 공판에서도 법정 내 컴퓨터 및 휴대전화의 사용을 금지한 바 있다.<br>AJC는 재판 생중계로 조지아주 재판이 전 세계의 관심을 끌 것이라고 내다봤다.<br>트럼프 전 대통령은 이날 법원에 제출한 문서를 통해 “공식적인 기소인부 절차를 포기하고 무죄를 주장한다”고 밝혔다고 뉴욕타임스(NYT) 등이 보도했다. 그는 “기소된 범죄 혐의에 대해 완전히 이해하고 있다”고 덧붙였다.<br>지난 14일 기소된 그는 지난 24일 검찰에 자진 출석해 머그샷(mugshot·수용 기록부용 사진)을 촬영했으며 당초 오는 6일 기소인부절차를 진행할 예정이었다.<br><!-- MobileAdNew center -->트럼프 전 대통령이 이 절차를 포기함에 따라 조지아주 사건은 바로 재판으로 들어가게 됐다. 검찰측은 법원에 첫 재판을 올해 10월 23일로 잡아줄 것을 요청했으나 트럼프 전 대통령 측은 반대하고 있다.<br>지금까지 네 차례 기소된 그는 앞서 세 차례 기소 혐의에 대해서는 기소인부 절차를 진행했다. 이 절차는 피고인에게 기소 내용을 고지하고 재판부가 피고인으로부터 공소사실에 대한 인정 또는 부인 의사를 확인하는 과정이다.<!-- 그림 1477509 -->한편 2020년 미국 대선 결과에 불복한 이들이 저지른 ‘1·6 의회 난입 사태(2021년)’ 주동자에게 징역 17년이 선고됐다. 워싱턴DC 연방지방법원의 티모시 켈리 판사는 선고 공판에서 의회 난입을 주도한 극우 성향 ‘프라우드 보이스’ 수장이었던 조지프 빅스에 대해 징역 17년, 공범 재커리 렐에 대해 징역 15년을 각각 언도했다.<br>빅스와 렐의 형량은 검사가 구형한 징역 33년과 30년에 비해 형편없이 낮았으나 빅스의 17년형은 지금까지 1심 선고가 이뤄진 1·6 사태 피고인 중 무거운 형량 가운데 하나다. 켈리 판사는 구형량에 비해 크게 낮은 선고 형량에 대해 “그 폭력(1·6사태)을 과소평가하려는 것은 아니다”면서도 대규모 인명 피해가 발생한 사건보다 더 무겁게 처벌할 경우 논쟁을 부를 수 있다고 설명했다.<br>선고에 앞서 빅스는 “군중이 나를 부추겼고, 나는 그저 나아갔을 뿐”이라며 “내 호기심이 나를 압도했다. 나는 테러리스트가 아니며 내 마음에 미움을 갖고 있지 않다”고 말했다. 이어 자신의 행동에 대해 사과했다고 로이터는 전했다.<br>렐도 선고 전 자신이 기소된 범죄 사실에 대해 “후회한다”며 울음을 터뜨렸다. 그는 정치가 자신의 인생을 탕진시켰고, 누가 중요하고 무엇이 중요한지 망각케 했다고 말했다.<br>트럼프 전 대통령은 1·6 사태 며칠 전에 “이번 대선은 미국 역사상 최대의 사기극이었다”며 “오는 1월 6일 워싱턴DC에서 만나자”라는 글을 소셜미디어(SNS)에  올렸다. 이와 관련, 미 연방 대배심은 대선 결과를 뒤집기 위한 사기 모의, 선거 방해 모의 등 혐의로 트럼프 전 대통령을 지난달 1일 기소했다.<br>영국 BBC는 지난달 6일 현재 1100명 넘는 사람들이 폭동과 관련돼 체포됐으며, 이 중 630명이 유죄를 인정했으며, 110명 유죄 판결을 받았다고 전했다. 또다른 이름 난 의회 난입 가담자로는 ‘오스 키퍼스’ 창립자 스튜어트 로즈가 지난 5월 징역 18년형을 받고 투옥됐다고 전했다.<br>국내 일부 언론에서 빅스가 사건 가담자 가운데 가장 무거운 형량을 받았다고 보도했는데 잘못된 것으로 보인다.","date":"2023-09-01T08:55:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230901500023"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"사형 선고 겨우 피했다 했는데…이란 남성 결국 옥중 심장마비로…","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/01/SSC_20230901085512_V.jpg' width=100px align=left><!-- 그림 1477508 -->지난해 반정부 시위에 참가한 혐의로 사형 선고를 받았지만 대법원이 원심을 파기한 덕에 목숨을 건졌던 이란 남성이 결국 교도소에서 숨을 거뒀다고 영국 BBC가 31일(현지시간) 전했다. 인권단체들은 당국의 책임이라고 반발하고 있다.<br>자바드 로우히(35)가 비운의 주인공. 그는 히잡을 제대로 쓰지 않았다는 이유로 구금 중 사망한 마흐사 아미니(당시 22)의 죽음으로 촉발된 반정부 시위에 참여했다가 체포됐는데 최근 감방 안에서 심장마비를 일으켜 병원으로 옮겨졌으나 끝내 회복하지 못했다.<br>이란의 뉴스 웹사이트 미잔은 이날 “불행히도 (로우히가) 의료진의 행동에도 숨졌다. 그리고 그의 사망 원인을 밝히라고 요구하는 법률 문서가 법원에 제출됐다”고 전했다. 이것으로 봤을 때 로우히가 교도소에서 발견돼 병원으로 옮겨져 치료 받다 소생하지 못한 일들은 상당히 오래 전 일로 보인다.<br><!-- MobileAdNew center -->미잔의 보도가 있기 한 시간 전 여러 인권 활동가들은 소셜미디어(SNS)에 로우히의 사망 사실을 알리며 사법당국과 보안당국이 그를 “살해”했다고 비난했다.<br>로우히가 당국에 체포된 것은 아미니의 죽음 며칠 뒤였다. 그는 폭동에 가담한 자들을 선동해 재물을 손괴하고 시위 도중 쿠란을 태우는 등 배교(背敎) 행위를 한 혐의로 붙들렸다. 하지만 인권 활동가들은 그가 시위 도중 춤추는 모습이 담긴 동영상을 공유하며 당국의 기소가 엉터리라고 주장했다. protests.<br><!-- 광고 right -->앰네스티 인터내셔널은 그가 자백하라는 압박과 함께 채찍질, 얼음 속에서 견뎌내기, 전기충격기, 심지어 머리에 총구를 겨누는 등의 온갖 괴롭힘을 당했다고 주장했다.<br>로우히는 이란 북부 노샤하르 법원에서 신성모독, 공공기물 파손, 국가안보를 해치도록 대중을 선동한 세 가지 혐의 모두에 대해 사형 선고를 받았다. 하지만 지난 5월 대법원은 원심을 파기하고 다른 법원이 심리하도록 명령했다.<br>대법원의 판결 내용을 들여다 보면 로우히는 순전히 개인적으로 시위에 참가했으며, 그의 행동들은 “모하레베(moharebeh, 신에 반대하는 전쟁 수행)”의 법적 정의에 해당하지 않아 이슬람 율법 아래 사형 선고를 받을 만한 범법을 저지르지 않은 것으로 판단된다는 것이었다.","date":"2023-09-01T08:55:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230901500022"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"보수 중 보수 미 대법관, 공화당 기부자로부터 공짜 자가용 비행기","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/01/SSC_20230901073713_V.jpg' width=100px align=left><!-- 그림 1477490 -->미국에서 가장 높은 수준의 지성과 도덕성을 요구받는 연방 대법관이 공화당의 거액 기부자인 억만장자로부터 공짜로 세 차례나 자가용 비행기를 제공받은 사실을 뒤늦게 인정했다. 이에 따라 연방 대법관의 윤리 문제가 다시 도마에 오를 것으로 예상된다.<br>31일(현지시간) 공개된 클래런스 토머스(75) 대법관의 연례재정공개보고서에 따르면 그는 지난해 텍사스의 부동산 사업가 할런 크로가 제공한 자가용 비행기를 타고 텍사스주 댈러스를 오간 사실을 밝혔다고 로이터 통신과 폴리티코 등 매체들이 보도했다.<br>토머스 대법관은 지난해 5월 댈러스에서 보수 성향 싱크탱크 미국기업연구소(AEI)가 주최한 콘퍼런스에 기조연설자로 참석하면서 크로가 제공한 비행기를 탔다고 소개하고, 그때 크로가 비행기 이동 및 식사 비용을 부담했다고 밝혔다. 토머스 대법관은 ‘신변 안전’ 때문에 자가용 비행기를 이용했다고 해명했다.<br><!-- MobileAdNew center -->그 무렵 대법원이 연방 차원의 낙태권을 인정한 ‘로 대(對) 웨이드 판례’를 뒤집을 것이라는 판결 초안 내용을 폴리티코가 보도하면서 신변에 불안을 느껴 자가용 비행기를 썼다는 취지다.<br>토머스 대법관은 또 지난해 2월 역시 댈러스에서 열린 AEI 콘퍼런스에 참석했을 때도 크로가 식사와 자가용 비행기를 제공했다고 밝혔다. 이 때는 예기치 못한 악천후 때문에 자가용 비행기를 제공받은 것이라고 해명했다.<br><!-- 광고 right -->또 같은 해 7월 뉴욕주의 애디론댁 산지를 여행했을 때도 크로의 도움으로 자가용 비행기를 공짜로 이용했다고 밝혔다.<br>토머스 대법관은 최근 비영리 인터넷 언론 ‘프로퍼블리카’의 관련 폭로 보도가 있자 뒤늦게 이 같은 사실을 공개했다. 프로퍼블리카는 토머스 대법관이 지인들로부터 바하마 요트 크루즈를 비롯해 최소한 38회 여행을 제공받았다고 폭로했는데, 당사자가 그 의혹의 일부를 시인한 것이다.<br>미국에서 판사는 업무상 관계있는 사람으로부터 선물을 받지 못하게 돼 있지만, ‘개인적 호의’에 따른 선물은 예외적으로 허용하는데 그 예외의 범위가 명확히 규정되지 않은 점이 법망의 ‘구멍’이라는 지적이 제기되어 왔다.<br>1948년생인 토머스 대법관은 1991년 조지 HW 부시 대통령의 지명을  받아 대법관으로 취임했으며 현직 대법관 중에서 가장 보수적 색채가 강한 것으로 평가받고 있다. 미국 역사상 두 번째로 임명된 흑인 대법관이자 현재 연방 대법원 최선임인 그는 지난해 대법원이 낙태권을 보장한 ‘로 대(對) 웨이드’ 판결을 폐기한 뒤 동성혼과 피임 등과 관련한 기존 대법원 판례도 재검토해야 한다고 밝히기도 했다.<br><!-- MobileAdNew center -->아울러 크로가 공화당의 거액 기부자라는 사실도 논란을 키우는 요인이 되는데 이런 편의를 제공받고 그들의 입맛대로 판결한 것이 아니냐는 의혹을 사는 것이다.<br>영국 BBC는 토머스 대법관 외에 진보로 분류되는 소니아 소토마요, 보수로 분류되는 사무엘 알리토 대법관도 최근 몇달 윤리 의혹 조사를 받고 있다고 전했다. 알리토 대법관은 알래스카에 낚시 여행을 헤지펀드 억만장자 폴 싱거와 함께 갔는데 그는 몇년째 대법원에 연루된 재판이 있었다. 소토마요 대법관은 자신에게 300만 달러 이상을 지불한 펭귄 랜덤 하우스가 얽힌 세 건의 재판에 자신을 배척하지 않았다.<br>프로퍼블리카가 취재한 데 따르면 크로는 토머스 대법관의 자녀 사립학교 등록금을 대신 내주고, 어머니가 거주하는 조지아주 집을 구입해주고, 20여년 호화 여행을 제공했다는 것이다.<br>토머스 대법관이 반성하고 있는지는 의문이다. 그의 변호인 엘리엇 버크는  성명을 발표해 윤리 문제를 제기하는 이들은 “좌파 감시(watchdog) 집단”이며 “그의 사법 철학을 증오하는 것이 동기다. 그는 법적 판단을 하기 전에 누구로부터든 선물을 받지 않았다”고 목소리를 높였다.<br>이 밖에 보수파인 닐 고서치 대법관은 자신의 책을 발행한 출판사 송사에 자신을 배척하지 않았다는 의심을 받고 있고 존 로버츠 대법원장의 부인은 법률회사의 모집인으로 일해 1000만 달러 이상을 챙겼다고 비즈니스 인사이더가 전했다.","date":"2023-09-01T07:37:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230901500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"정략결혼 거부한다며 18세 딸 살해한 파키스탄 아버지, 로마로 송환","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/01/SSC_20230901063218_V.jpg' width=100px align=left><!-- 그림 1477485 -->이탈리아에서 18세 딸을 살해하고 본국인 파키스탄으로 도피한 아버지가 이탈리아로 송환된다고 안사(ANSA) 통신이 31일(현지시간) 보도했다.<br>보도에 따르면 샤바르 압바스는 2021년 4월 이탈리아 북부 노벨라라에서 파키스탄의 한 사촌과 정략결혼하라는 가족의 요청을 거부한다는 이유로 다른 가족과 함께 18세 딸 사만을 살해한 혐의를 받고 있다. 압바스는 본국으로 달아나 지난해 11월 파키스탄 펀자브주에 있는 고향에서 체포됐다.<br>파키스탄 당국은 이탈리아 정부의 범죄인 인도 요청을 검토한 뒤 지난 29일 인도를 승인했다. 압바스를 태운 이탈리아 공군 특별기는 1일 새벽 로마 참피노 공항에 착륙할 예정이다.<br><!-- MobileAdNew center -->카를로 노르디오 법무부 장관은 이날 성명에서 “끔찍한 범죄 이후 정의가 온전히 실현될 수 있도록 한 걸음 나아간 것”이라고 말했다.<br>사만은 실종된 지 1년여 만에 노벨라라에 있는 가족의 집 근처에서 유해가 발견됐고, 치아 감식을 통해 신원이 확인됐다. 이탈리아 검찰은 집 근처 CCTV 영상을 분석한 결과, 사만의 부모와 삼촌, 사촌 2명을 살인 용의자로 지목했다. 이들은 모두 범행 뒤 이탈리아를 떠났다.<br><!-- 광고 right -->AP 통신에 따르면 지난 2월 사만의 부모, 삼촌, 사촌 둘에 대한 재판이 열렸다. 삼촌과 사촌 한 명은 프랑스에서, 다른 사촌 한 명은 스페인에서 송환됐다. 당시 사만의 부모는 궐석 상태에서 재판이 진행됐는데 이제 아버지가 체포돼 송환됐으니 출두할 수 있을 것으로 보인다. 그녀 어머니는 파키스탄에 있는 것으로 추정되는데 여전히 소재 파악이 안 된다고 이탈리아 군사경찰은 밝혔다.<br>이탈리아 검찰은 범행 동기에 대해 ‘명예 살인’으로 추정된다고 밝혔다. 명예살인은 여성이 집안의 명예를 더럽혔다는 이유로 가족에게 살해당하는 것을 뜻한다. 사만은 파키스탄 출신 남자친구를 사귀고 있었으며, 가족들이 파키스탄에 있는 나이 많은 사촌과 결혼하길 바란다며 이를 거절하면 가족들이 자신을 죽일지 모른다며 겁난다는 얘기를 털어놓았다. 사만은 서구 문화에 빠르게 동화된 편이어서 볼로냐의 길거리에서 남자친구와 입맞추는 사진을 찍기도 했는데 이를 알게 된 가족들이 불같이 화를 낸 일이 있었다고 AP는 전했다.<br>파키스탄은 2018년 기준 인구 수당 가장 많은 명예살인이 자행된 국가다. 파키스탄 정부는 명예 살인을 방지하기 위해 2016년에는 징역 25년 이상으로 처벌을 강화하는 법을 통과시켰지만, 여전히 근절되지 않고 있다.","date":"2023-09-01T06:32:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230901500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“내 생사 두고 떠드는데…” 프리고진 사망 며칠 전 영상, 위험 느끼고 있었던 듯","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/01/SSC_20230901055134_V.jpg' width=100px align=left><!-- 그림 1477484 -->무장 반란을 일으켰다 두 달 만에 비행기 추락 사고로 숨진 러시아 용병기업 바그너 그룹의 수장 예브게니 프리고진이 사망하기 며칠 전에 찍은 영상이 추가로 공개됐다. 본인이 생명의 위협을 받고 있다는 것을 인지하고 있는 모습이었다고 로이터 통신이 31일 보도했다.<br>로이터에 따르면 바그너 그룹 연계 텔레그램 채널 그레이 존은 이날 이동하는 차량에서 촬영된 듯한 프리고진의 생전 영상을 게시했다. 프리고진은 30초도 안 되는 분량의 동영상에서 “내가 살았는지 죽었는지, 어떻게 지내고 있는지 이야기하는 사람들에게 - 지금은 2023년 8월 하순의 주말이고, 난 아프리카에 있다”고 근황을 전했다.<br>이어 “나를 없애버리는 것과 나의 사생활, 내가 얼마나 버는지 등 뭐든지 나에 대해 떠들기 좋아하는 사람들에게 - (난) 아무런 이상도 없다”며 손으로 인사하는 듯한 동작을 취하기도 했다.<br><!-- MobileAdNew center -->로이터에 따르면 영상에서 언급된 ‘2023년 8월 하순의 주말’은 그 달의 19일 또는 20일로 보이며, 프리고진은 그로부터 3~4일 뒤인 23일 전용기 추락으로 사망했다. 그는 당국의 조사 결과 비행기 추락 참사로 숨진 것이 유전자 검사 결과 확인됐으며, 지난 29일 고향인 상트페테르부르크의 한 묘지에 안장됐다.<br>로이터 통신은 “영상 속 그의 발언들은 그가 생명의 위협을 느끼고 있었음을 보여주고 있다”고 짚었다. 이어 위장복과 모자, 시계 등 프리고진의 복장이 추락 사고 직전인 지난 21일 공개된 영상과도 일치한다고 덧붙였다. 영국 BBC는 이 영상의 주인공이 맞는지 등을 독자적으로 확인할 수 없었다고 밝혔다.<br><!-- 광고 right -->이 동영상에서 프리고진은 사막을 배경으로 “바그너는 모든 대륙에서 러시아를 더욱 위대하게 만들고 아프리카를 더 자유롭게 만든다”고 말해 그가 아프리카에 있다는 추정을 낳았다.<br>프리고진은 러시아의 우크라이나 침공 이후 바그너 그룹을 이끌고 격전지 바흐무트를 장악하는 등 전과를 세웠다. 하지만 지난 6월 러시아 군 지휘부에 불만을 품고 무장 반란을 일으켰다가 벨라루스의 중재 끝에 처벌을 면하는 대신 러시아를 떠나기로 합의했다.<br>그 뒤 프리고진이 러시아를 자유롭게 오가는 모습이 포착되기도 했지만,전용기 추락으로 사망하면서 일각에선 블라디미르 푸틴 러시아 대통령의 배후설이 제기되고 있다. 크렘린궁은 ‘푸틴 배후설’을 부인하는 한편 프리고진이 암살됐을 가능성에 대해 조사하고 있다고 밝혔다.<!-- 동영상 29996 -->","date":"2023-09-01T05:51:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230901500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美, 마리화나 완전 합법화로 가나…당국 ‘마약류 위험등급 하향’ 권고","partialText":"미국 보건당국이 마리화나(대마초)를 덜 위험한 마약류로 분류하라는 의견을 내면서 연방정부 차원에서 기호용 마리화나 합법화의 길이 열릴지 시선이 쏠린다.<br>로이터·블룸버그통신 등에 따르면 미국 보건인적서비스부(HHS)는 30일(현지시간) 마약단속국(DEA)에 마리화나의 중독 가능성을 보통 또는 낮음으로 재평가해 마취성 물질인 케타민, 테스토스테론(남성 호르몬) 등과 같은 3등급에 넣을 것을 권고했다. 조 바이든 대통령이 지난해 10월 법무부 등 관련 부처에 마리화나의 마약류 등급 재검토를 지시한 데 따른 것이다.<br>마리화나는 현재 헤로인, LSD, 엑스터시 등과 함께 중독 위험이 가장 크고 의료용으로 허가되지 않는 1등급(스케줄1)에 속해 있다. DEA는 마약을 중독·남용 위험과 의료 효과에 따라 5개 등급으로 나눈다.<br><!-- MobileAdNew center -->현재 미국에서 의료용 마리화나를 허용하는 주는 캘리포니아 등 38곳, 21세 이상 성인에게 기호용으로 허용하는 곳은 콜로라도, 일리노이, 뉴저지, 버지니아 등 24개 주와 워싱턴DC다. 연방 정부 차원에선 마리화나가 여전히 불법으로, 소지만 해도 처벌된다.<br>바이든 대통령은 대선 공약으로 마리화나 규제 완화를 내걸었고, 지난해 10월 마리화나 소지 전과자에게 사면 조처도 내렸다. 의회에서도 민주당을 중심으로 연방 차원 합법화 법안들이 논의되고 있다. 지난해 4월 CBS·유고브 여론 조사에 따르면 조사대상 성인의 3분의2가 기호용 마리화나 사용이 연방 및 주 차원에서 합법화되기를 원하는 것으로 나타났다.<br><!-- 광고 right -->하지만 찬성 여론과 별개로 연방정부가 마리화나 합법화를 서두르는 덴 산업적 요인이 커 보인다. 마약류 등급을 낮추면 마리화나 판매 기업들이 주요 증시에 상장할 수 있으며, 지방정부들은 관련 세수에 힘을 받는다.<br>글로벌 마리화나 시장은 올해 370억 달러(약 50조원)에 이를 것으로 전망된다. 미국 시장 규모는 지난해 대비 14% 증가한 149억 달러(19조 7350억원)로 예측됐다.<br>유럽의 경우 경제 규모 1위인 독일 정부가 지난 16일 기호용 마리화나 합법화를 위한 마취제 관련법 개정안을 의결, 9월 4일 의회 통과만 남겼다.","date":"2023-09-01T01:35:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230901010004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"러, 우크라 쏙 뺀 곡물협정 대안 제시… “튀르키예가 가공·공급”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/01/SSC_20230901013511_V.jpg' width=100px align=left><!-- 그림 1477404 -->흑해곡물협정에서 탈퇴해 세계 곡물 가격을 올려놓은 러시아가 카타르와 튀르키예의 지원을 통한 대안을 제시했지만 정작 우크라이나는 쏙 빼놓았다.<br>지난 7월 흑해곡물협정에서 탈퇴한 러시아는 카타르가 재정 지원을 하고 튀르키예가 곡물을 아프리카 등 필요한 국가에 유통하는 방식으로 협정을 대체할 것을 제안했다. 흑해곡물협정은 전쟁 중이라도 우크라이나가 흑해 항구를 통해 곡물을 수출할 수 있도록 보장한 한시적 협정이었다.<br>마리야 자하로바 러시아 외무부 대변인은 30일(현지시간) “러시아와 튀르키예 외무장관이 31일부터 이틀간 모스크바에서 만나 러시아 곡물 100만t을 카타르의 재정 지원으로 튀르키예에 공급하는 방안을 논의할 예정”이라고 발표했다. 튀르키예는 카타르의 지원으로 러시아 곡물을 할인가에 공급받고, 이를 추가로 가공해 필요한 국가에 제공하게 된다. 외무부는 이 대안이 블라디미르 푸틴 러시아 대통령의 계획이라고 설명했지만 우크라이나 곡물 수출을 보장하는 방안은 언급하지 않았다.<br><!-- MobileAdNew center -->러시아가 지난 7월 곡물협정을 파기하고, 우크라이나 주요 곡물항을 거듭 폭격하자 국제식량가격은 크게 요동치고 있다. 하지만 러시아 외무부는 ‘흑해를 통해 우크라이나로 가는 선박을 모두 잠재적 군사 화물선으로 간주하겠다’는 기존 입장을 재확인했다. 이날 오전 러시아는 흑해에서 작전 중이던 우크라이나 특수부대원 최대 50명을 태운 고속 군용 보트 4척을 파괴했다고 밝혔다.<br>반면 우크라이나는 러시아군 방어선에 가로막혀 두 달여간 교착상태에 빠졌던 반격 작전의 돌파구를 남부 전선에서 찾았다고 주장했다. 영국 BBC 방송은 이날 우크라이나가 남부 전선 전략 요충지인 자포리자주 로보티네 마을을 탈환하면서 러시아 본토와 크림반도를 잇는 육상통로를 차단할 희망이 생겼다고 전했다. 드미트로 쿨레바 우크라이나 외교장관은 “(로보티네) 양 측면을 확고히 하면서 우리는 토크마크, 그리고 결국에는 멜리토폴과 크림반도 행정경계로 가는 길을 열고 있다”고 말했다.<br><!-- 광고 right -->토크마크와 멜리토폴은 우크라이나 남부를 점령한 러시아군의 핵심 보급로가 지나는 도시들이다. 이 도시들을 우크라이나에 빼앗기면 러시아는 크림반도를 거치지 않고 직접 탄약과 물자, 병력을 투입할 길이 막히게 되며, 드니프로강을 따라 형성돼 있는 군 방어선도 유지되기 힘들다. 다만 러시아군은 우크라이나 측 주장과 달리 로보티네와 인근 베르보베 일대에서 9차례에 걸친 우크라이나군의 공세를 모두 막아 냈다는 입장이다.","date":"2023-09-01T01:35:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230901010003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"5년 만에 만난 中英 외교사령탑… 伊는 ‘일대일로 철수’","partialText":"영국 외무장관이 5년 만에 중국을 방문해 양국 관계 개선의 필요성에 공감했다. 반면 이탈리아 총리는 중국 일대일로(육해상 실크로드) 사업 철수를 암시했다.<br>31일 중국 외교부에 따르면 제임스 클레벌리 영국 외무장관은 전날 베이징에서 왕이 공산당 중앙정치국 위원 겸 외교부장, 한정 국가부주석 등과 연이어 회동했다. 왕 부장은 클레벌리 장관에게 “중영 관계가 전략적 선택 국면에 직면했다. 상호존중을 견지하는 한편 서로의 발전을 객관적으로 바라보고 이해와 신뢰를 높이면 양국 관계에 장애물을 제거할 수 있다”고 제안했다.<br>특히 왕 부장은 대만 독립과 대만해협 안정을 ‘수화불용’(水火不容·물과 불처럼 서로 섞일 수 없음)에 비유하며 “영국은 중국의 핵심 이익을 존중하고 ‘하나의 중국’ 정책을 준수해야 한다”고 강조했다. 전날 영국 하원이 클레벌리 장관의 방중에 맞춰 ‘대만은 중화민국이라는 국명을 사용하는 독립국가’라는 내용의 보고서를 낸 데 대한 경고다.<br><!-- MobileAdNew center -->이에 클레벌리 장관은 “대만 문제에 대한 영국 정부의 입장엔 변화가 없다. ‘하나의 중국’ 정책을 견지한다. 중국과 소통을 강화하고 적극적인 행동으로 이해를 높이고자 애쓰고 있다”고 답했다. 그는 “양국 정부는 경제 무역 관계를 긴밀하게 하고 상호 소통 채널을 유지하는 게 중요하다. 나아가 리시 수낵 총리와 시진핑 국가주석이 직접 대화를 갖는 것도 필요하다”고 강조했다고 로이터통신이 전했다. 코로나19 대유행과 우크라이나 전쟁 장기화로 경기 침체에 빠진 영국이 중국에서 활로를 찾으려는 의도다.<br>영국 고위 관료의 중국 방문은 2018년 제러미 헌트 당시 외무장관 방중 이후 처음이다. 애초 클레벌리 장관은 지난달 중국을 찾으려고 했지만 친강 중국 외교부장이 돌연 경질돼 미뤄졌다. 최근 수년간 두 나라는 홍콩국가보안법과 화웨이, 중국의 러시아 지원 등을 두고 거세게 갈등했다. 다만 지난해 10월 수낵 총리 취임 이후 영국은 중국에 비교적 유화 신호를 보내고 있다.<br><!-- 광고 right -->한편 조르자 멜로니 이탈리아 총리는 30일(현지시간) 자국 매체 인터뷰에서 “(일대일로와 관련해) 어떤 결정을 내려도 대중 관계가 복잡해질 것으로 예상하지 않는다. 로마와 베이징 관계는 오래됐고 아직 탄탄하다”고 강조했다. 일대일로 탈퇴를 염두에 두고 베이징 지도부를 달래려는 속내다.<br>이탈리아는 주세페 콘테 전 총리 때인 2019년 주요 7개국(G7) 가운데 유일하게 일대일로 사업 참여를 선언했다. 그러나 지난해 취임한 반중 극우 성향의 멜로니 총리는 일대일로 탈퇴를 공언해 왔다.","date":"2023-09-01T01:35:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230901010002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美, 김정은·푸틴 친서 이례적 공개… “북·러 무기거래 협상 진전”","partialText":"미국이 북러 정상 간 친서 교환 첩보를 이례적으로 공개하며 양국 간 무기 거래를 강하게 경고하고 나섰다.<br>존 커비 백악관 국가안전보장회의(NSC) 전략소통조정관은 30일(현지시간) 전화 브리핑에서 북러 무기거래 협상 상황을 전하며 지난 7월 북한의 ‘전승절’ 때 세르게이 쇼이구 러 국방장관이 방북한 데 대해 “북한이 러시아에 포탄을 판매하도록 설득하기 위한 것”이었다고 말했다. 그러면서 “쇼이구 방문 이후 북한 지도자인 김정은과 블라디미르 푸틴 러시아 대통령이 서한을 교환해 양자 협력을 강화키로 약속했다”고 전했다. 이어 또다른 그룹이 북러 간 무기 거래를 위한 후속 논의차 평양을 방문했다고도 덧붙였다.<br>그는 “무기 거래(협상)에 따라 러시아군이 북한으로부터 상당한 수량과 다양한 유형의 탄약을 공급받을 수 있다”면서 “북러 간 무기 거래는 유엔 안전보장이사회 결의를 직접 위반하는 것”이라며 협상 중단을 촉구했다.<br><!-- MobileAdNew center -->이에 대해 드미트리 페스코프 크렘린궁 대변인은 이날 “러시아와 북한은 좋은 관계, 상호 존중하는 관계를 유지하고 있고 이를 더 발전시키고자 한다”며 “다양한 수준에서 접촉이 이뤄지고 있다”고 말했다. 다만 페스코프 대변인은 푸틴 대통령과 김정은 위원장의 서한 교환에 대해서는 별도로 확인하지 않았다.<br>미국이 북러 간 무기 거래를 문제 삼은 것은 이번이 처음은 아니다. 그러나 양국 간 서한 교환 사실까지 부러 공개한 것은 중국이 미중 갈등 속에 러시아 무기 제공을 주저하는 상황에서 북한이 우크라이나전의 러시아 후방 병참기지로 부상한 것에 대한 경고로 보인다. 북러 무기 거래는 유엔 안보리 결의 위반이지만 북한의 탄도미사일 도발과 마찬가지로 러시아가 안보리 상임이사국인 상황에서 실효적 제재 수단이 거의 없는 실정이다.<br><!-- 광고 right -->한쪽에선 북한이 무기 제공 대가로 러시아로부터 핵미사일 고도화에 필요한 기술을 새로 확보할 수 있다고 우려한다.<br>유엔 주재 한미일 3국 대사는 이날 백악관 발표 직후 뉴욕 유엔 본부에서 공동선언문을 발표하고 “북러 간 무기 거래는 안보리 결의에 어긋난다”며 협상 중단을 촉구했다.","date":"2023-09-01T01:34:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230901004007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“日, 간토 조선인 학살 절대 인정 안 해…끝까지 기록 남겨 기억해야”[글로벌 인터뷰]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/31/SSC_20230831180012_V.jpg' width=100px align=left><b>“일본 정부는 1923년 간토대지진 당시 조선인 학살 사실을 앞으로도 절대 인정하지 않을 겁니다.” 간토대지진 100주년을 하루 앞둔 31일 도쿄 시모키타자와의 한 카페에서 만난 다나카 마사타카(57) 센슈대 문학부 교수는 학살 사실을 기록으로 남겨 후세가 기억하도록 해야 한다고 강조했다. 다나카 교수는 1993년 간토대지진 70주년 기념식을 도운 것을 계기로 조선인 학살 문제에 관심을 갖고, 현재까지 관련 연구와 강연을 하며 이 문제를 일본 사회에 알리는 데 30년 동안 힘써 왔다.</b><!-- 그림 1477313 -->그는 간토대지진 100년을 맞아 앞으로의 과제를 묻자 조선인 학살 사실에 대한 기록을 끝까지 남겨 사람들이 계속 기억하는 것이 중요하다고 주장했다. 다나카 교수는 “이제 100년이나 됐기 때문에 당시를 기억하는 사람도 또 살아남은 사람의 이야기를 듣고 기록해 온 학자들도 모두 세상을 떠난 상황”이라며 “민간에서 그 기록을 후세가 기억할 수 있도록 어떻게 보관할지가 과제”라고 밝혔다. 일본 정부는 절대 기록을 남기지 않을 것이라고 단언했다.<br>●“日 정부, 시간이 흘러 잊히기만 바라”<br>특히 군대가 학살에 가담한 사실은 조선총독부에 관련 기록이 있는 것이 당연하지만 일본 정부는 “정부 내 학살 기록이 없다”며 역사를 회피하고 있다. 다나카 교수는 “방위성 내부 등에 관련 자료가 있는 걸로 알지만 그런 문서조차 없다고 부정하는 것 자체가 공문서 관리를 제대로 안 한 정부의 문제”라고 지적했다. 이어 “반대로 생각하면 정부 스스로 신용도를 떨어뜨리면서까지 조선인 학살 사실을 인정하고 싶지 않다는 이야기이기도 하다”고 비판했다. “일본에 대해 나쁘게 말하는 걸 듣기 싫다는 것”이라고 부연했다.<br><!-- MobileAdNew center -->다나카 교수는 가해자인 일본 정부는 조선인 학살 문제가 시간이 흘러 잊히기만을 바라는 것이 아니냐고 꼬집었다. 그는 간토대지진 발생 이전에도 일본의 식민 지배에 반발하는 독립운동과 노동운동이 강해지고 있던 터라 조선인 학살이 이미 자행됐다고 설명했다.<br>따라서 대지진이 발생했을 때 일본 정부는 ‘조선인이 우물에 독을 풀었다’, ‘불을 지른다’ 같은 유언비어가 유포되자 잘못된 정보를 바로잡지 않고 내버려 뒀다. 당시 계엄령을 내렸던 일본 정부는 오히려 소문이 퍼지도록 도왔다고 다나카 교수는 지적했다. 조선인의 저항이 거세지는 가운데 발생한 간토대지진과 유언비어를 일본 정부가 이용했다는 설명이다.<br><!-- 광고 right -->그는 “맨 처음 유언비어를 누가 만들어 냈는지는 알 수 없지만 유언비어가 확산하도록 방치한 정부에 책임이 있다”고 강조했다. 민간인까지 학살에 가담한 것은 유언비어를 잘못된 정보가 아니라고 믿게끔 한 정부 탓으로 봤다. 또 조선인 학살을 ‘정당방위’로 여기도록 했다고 다나카 교수는 분석했다. 일본 역사교과서도 학살 사실을 다루긴 하지만, ‘혼란 중에 일어난 일’ 정도로 기술해 마치 어쩔 수 없이 일어난 일이라는 인식을 심어 준다고 비판했다.<br>●“日, 피해자 숫자 제대로 조사해야”<br>‘양심 있는 역사학자’ 다나카 교수는 “6000여명이라는 조선인 희생자의 숫자가 너무 많다는 게 일본 내셔널리스트(민족주의자)들의 주장”이라며 “가해자인 일본 정부가 조선인 학살 피해자의 숫자를 제대로 조사하지 않는 것이 문제로 이것부터 제대로 조사해야 한다”고 힘주어 말했다.","date":"2023-09-01T01:34:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230901002004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"100년 전 아픔 아직 그대로인데…“학살 기록 없다” 진실 눈감은 日","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/31/SSC_20230831175654_V.jpg' width=100px align=left><!-- 그림 1477308 -->“글쎄요…. 전시 내용은 주로 간토대지진 피해 그 자체에 초점이 맞춰져 있어서요.”<br>일본 간토대지진 100주년을 하루 앞둔 31일 도쿄 스미다구 요코아미초 공원에 있는 도쿄도 부흥기념관(간토대지진 박물관)을 찾아 ‘조선인 학살과 관련된 내용은 어디서 볼 수 있나’라고 묻자 박물관 관계자는 애매한 대답을 내놓았다.<br>1923년 9월 1일 오전 11시 58분 일본 수도권인 도쿄·가나가와·지바 등에 규모 7.9의 대지진이 발생했고 10만 5000여명이 사망했다. 이 가운데 조선인 희생자만 독립신문 조사 기준 6661명이었다.<br><!-- MobileAdNew center -->특히 조선인 희생자 대다수는 ‘조선인이 우물에 독을 넣었다’는 유언비어 때문에 학살됐다. 2008년 일본 내각부 중앙방재회의가 작성한 보고서는 “대지진 당시 유언비어가 퍼지면서 각지에서 결성된 자경단이 일본도와 도끼, 쇠갈고리 등으로 무장한 채 재일 조선인들을 닥치는 대로 심문하고 폭행을 가해 살해했다”고 밝혔다.<!-- 그림 1477316 -->간토대지진 박물관에서는 이런 내용을 찾아보기 어려웠다. 그나마 박물관 2층 복도에 전시된 당시 자경단의 활동을 그린 그림을 설명하는 글에 ‘불안정한 정세에 각지에서 자경단이 만들어졌다’는 내용과 군대는 ‘구호 활동에 힘썼다’는 기술만 있을 뿐이었다.<br>가해 사실을 숨기기에 바쁜 일본에서 조선인 희생자의 존재를 알려주는 건 박물관 근처 넓은 크기의 1945년 도쿄대공습 추도비 바로 옆에 있는 높이 1m가량의 작은 추도비가 전부였다. ‘추도’(追悼)라는 한자가 크게 새겨진 비석은 1973년 세워졌고 이후 매년 9월 1일 이곳에서 조선인 희생자 추도식이 열린다. 비석 아래에는 ‘이 역사를 영원히 잊지 않고 재일조선인과 굳게 손잡고 일조친선과 아시아 평화를 세울 것’이라는 문구가 쓰여 있다. 작은 추도비에는 한국인들이 다녀간 듯 낯익은 소주병이 놓여 있었다.<br><!-- 광고 right -->일본 정부는 100년째 대규모 조선인 학살 사실을 회피하기에 급급하다.<!-- 그림 1477317 -->일본 정부 대변인 마쓰노 히로카즈 관방장관은 전날 기자회견에서 간토대지진 조선인 학살에 대한 질의에 “정부 조사에 한정한다면 사실관계를 파악할 수 있는 기록이 발견되지 않았다”고 말했다.<br>이어 “일본 정부는 특정한 민족과 국적을 배척하는 취지의 부당한 차별적 언행과 폭력이 용납돼서는 안 된다고 판단한다”고 했다. 조선인 학살 사실 언급을 교묘하게 피하면서 반성과 사죄 등은 단 한마디도 언급하지 않았다. 마쓰노 장관은 또 이날 기자회견에서 “(조선인 학살을 명시한) 중앙방재회의 보고서는 전문가가 집필한 것으로 정부의 견해를 나타낸 게 아니다”라고 선을 긋기도 했다.<br>일본 정부뿐만 아니라 우익 세력의 역사 부정도 계속되고 있다. 우익 성향의 고이케 유리코 도쿄도지사는 올해에도 조선인 희생자들을 위한 추도문을 보내지 않을 예정이다. 역대 도쿄도지사는 매년 조선인 희생자 추도문을 보냈지만 고이케 지사는 취임 첫해인 2016년에만 추도문을 보낸 뒤 현재까지 거부하고 있다.<br>일본 정부와 고이케 지사의 반성 없는 태도에 일본 내부에서도 비판의 목소리가 나왔다. 도쿄신문은 “마쓰노 장관의 말에는 사실을 의문시하거나 부정하는 언사가 끊이지 않아 역사 왜곡이 우려된다”고 지적했다.","date":"2023-09-01T01:34:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230901001007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"스위스 ‘검은 돈 세탁 천국’ 오명 벗기 안간힘","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/31/SSC_20230831173149_V.jpg' width=100px align=left><!-- 그림 1477297 -->스위스가 ‘돈세탁 천국’이란 불명예를 날리려고 칼을 빼들었다.<br>파이낸셜타임스(FT)에 따르면 스위스 재무부는 30일(현지시간) 신탁·기업 실소유주를 등록하게 함으로써 투명성을 높이고 법의 허점을 막기 위한 전면적인 금융 개혁안을 발표했다.<br>카린 켈러 서터 스위스 재무장관은 “금융범죄로부터 보호하기 위한 강력한 시스템은 국제적으로 중요성 및 안전성, 미래 지향적인 금융 중심지로서의 명성과 지속적인 성공에 필수적”이라고 운을 뗐다. 그러면서 “돈세탁은 경제를 해치고 금융 시스템에 대한 신뢰를 위태롭게 한다”고 밝혔다.<br><!-- MobileAdNew center -->개혁안은 페이퍼컴퍼니를 통한 자금세탁을 막는 수단으로 신탁법인 및 기업의 실소유주를 등록하도록 했다. 실소유주가 기재된 중앙등록부는 법무부와 경찰이 관리한다. 재무부의 정기 감사도 받는다.<br>아울러 신탁 설립, 지주 회사 또는 부동산 거래 관리와 관련된 변호사, 회계사, 기타 관계자들의 의무를 강화하는 내용도 포함됐다. 이들은 고객들에 대한 실사를 진행하고 수표를 기록해야 하며 자금세탁 의혹이 있는 경우 당국에 보고해야 한다.<br><!-- 광고 right -->또한 향후 모두 부동산 거래는 실사를 받도록 했다. 금, 다이아몬드와 같은 고가품 현금 거래에 돈세탁 방지 수표를 발행하는 기준도 현재 10만 스위스프랑(약 1억 5032만원)에서 1만 5000스위스프랑(2254만원)으로 크게 강화한다.<br>그러나 최종 입법까진 난항이 예상된다. 직접합의제 정치체제에서 이해 당사자들의 로비를 포함해 정당, 주정부, 시민단체 간 협의 기간이 필요하기 때문이다. 협의는 내년 의회 상정 전 향후 3개월 동안 진행된다.<br>FT는 이로써 최종 조치는 상당히 약화될 수 있다고 전망했다. 개혁안 준수도 권고 수준이다. 기업 서비스 제공자 자율로 맡겼다.<br>스위스는 은행이 세계 최대 역외 자산 관리인 역할을 하면서 불법 자금의 천국이란 오명을 얻었다. 1930년대 자국 내 은행계좌 정보를 외부에 공개하지 않는 은행 비밀주의를 법으로 보장한 데 기인한다.<br><!-- MobileAdNew center -->이에 전 세계의 어두운 돈들도 스위스로 몰렸다. FT는 “스위스는 인구 870만 명에 불과하지만, 스위스 은행들이 보유한 해외 자산은 2조 4000억 달러(약 3100조원)에 달하는 세계 역외 부의 최고 중심지”라고 덧붙였다.<br>스위스는 국제사회로부터 금융 통제를 강화하라는 압력을 줄곧 받았다. 특히 지난해 2월 우크라이나 전쟁 발발 이후 제재를 회피하려는 러시아 과두정치인들의 자산 은닉 시도가 증가하면서 압박이 커졌다.<br>주요 7개국(G7)의 스위스 주재 대사들은 지난 4월 스위스 정부에 공동 명의로 서한을 보내 법의 허점과 이를 악용하는 스위스 변호사들의 삐뚤어진 역할을 외면한 데 대해 강력히 비판하기도 했다.<br>스위스 비밀계좌의 역사는 17세기까지 거슬러 올라간다. 1685년 프랑스 왕 루이 14세가 신교도의 종교 자유를 보장하던 낭트 칙령을 폐지했다. 위그노라고 불린 프랑스의 신교도들은 박해를 피해 이웃 나라로 갔다. 위그노 중에선 금융업에 종사한 사람이 많았는데 그중 일부가 스위스에 정착해 금융업을 이어 나갔다.<br>당시 주변국과 전쟁을 치르는 데 돈이 필요했던 프랑스는 스위스 은행에 손을 내밀었다. 프랑스는 자신들에게 쫓겨 거주지를 옮긴 이들에게 도움을 받게 되자 돈을 빌린 사실을 외부에 알리지 말라고 부탁했다. 스위스 은행의 비밀주의가 시작된 계기다.<br>영세 중립국이라는 국제 정치적 지위도 장점으로 작용했다. 스위스는 전쟁 중에도 재산을 유리하게 도피시킬 수 있는 안전처로 통했다. 제1차 세계대전 당시 유럽 각국이 전비 조달을 위해 세금을 크게 올리자 부자들의 과세회피를 위한 거금이 이곳으로 대거 몰려들기도 했다.<br>스위스는 1934년 연방 은행 및 저축은행법을 개정해 은행이 고객 동의 없이 계좌 정보를 제3자에게 제공하지 못하도록 하고, 위반한 사람은 5년 이하 징역과 25만스위스프랑 이하 벌금에 처하도록 했다. 유대인들은 나치 독일의 추적을 피해 재산을 스위스 은행에 숨겼다. 유대인을 탄압한 아돌프 히틀러(1889~1945)가 비자금을 넣어둔 곳도 스위스 은행이었다.<br>제2차 세계대전 직후 승리한 연합국이 스위스 은행에 예치된 나치 자산을 몰수하려 했으나 이 법을 근거로 한 스위스 은행들의 거부로 실패했다.<br>이런 비밀보장 관행은 세계화로 각국 금융산업이 개방되면서 무너지기 시작했다. 미국은 글로벌 금융위기가 터졌던 2008년 자국 자금을 빼내 스위스 은행의 비밀금고에 넣는 행위를 근절해야 해결할 수 있다고 보아 스위스 은행의 비밀유지 관행에 제동을 걸고 나섰다. 2009년엔 미국인의 돈 세탁에 협조했다며 스위스 1위 은행인 스위스연방은행(UBS)에 약 8억 달러의 벌금을 부과했다.<br>스위스 정부도 자국민의 계좌와 관련된 정보를 제공하라는 요구가 세계 각국으로부터 쇄도하자 비밀계좌를 보호해 주던 연방법 규정을 삭제했다.<br>그런데도 스위스 은행들은 고객정보를 쉽게 노출시키지 않는 전략을 버리지 않았다. 이들은 직원조차 예금주 신원을 알 수 없도록 입·출금 등 각종 거래를 할 때 이름을 쓰지 않고 코드 번호를 사용한다. 비밀계좌의 잔액과 거래내역도 직원 중 극히 일부만 열람할 수 있게 돼 있다.<br>스위스 은행들의 비밀금고에 쌓인 외국인 예금은 2021년 기준 2조 6000억 달러(약 3340조원)에 이른다. 그해 우리나라 예산의 5배, 전 세계 은행들이 보유한 외국인 예금의 25%를 웃도는 막대한 규모다. 이 가운데 절반 이상은 세계 각국의 부정축재자 자산으로 추정된다.<br>지난해 2월 미국 뉴욕타임스(NYT)와 영국 가디언을 비롯한 세계 46개 언론사는 공동 취재를 통해 “UBS에 이어 스위스 2위 은행인 크레디트스위스(CS)가 세계 각국의 독재자를 비롯해 살인교사, 인신 매매, 마약 밀매, 돈 세탁 등 중범죄에 연루된 고객 3만명으로부터 1000억 스위스프랑(약 141조 4930억원)을 예탁받아 보호하고 있다”고 폭로했다.","date":"2023-08-31T17:31:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230831500222"}]