[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘저항시인’ 이육사 친필 편지·엽서 문화재된다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/11/SSI_20220811172448_V.jpg' width=100px align=left><!-- 그림 1329591 -->일제시대 독립운동가이자 저항시인으로 활동한 이육사(1904~1944)의 친필 편지와 엽서가 국가등록문화재가 된다.<br>문화재청은 11일 이육사가 지인들에게 일상적인 안부, 생활고에 대한 걱정, 건강을 기원하는 내용 등을 담아 보낸 편지와 엽서 등 총 4점을 국가등록문화재로 등록 예고한다고 밝혔다.<br>한문으로 작성한 친필 편지를 통해 중외일보 대구지국 근무 시절 그의 생활 형편을 짐작할 수 있고, 2점의 친필 엽서는 인간적인 면모를 파악할 수 있는 자료다.<br><!-- MobileAdNew center --><!-- 광고 right -->","date":"2022-08-11T21:48:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220812021035"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"임윤찬, 밴 클라이번 우승 후 첫 국내 공연… 팬들 환호","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/11/SSI_20220811172358_V.jpg' width=100px align=left><!-- 그림 1329587 -->피아니스트 임윤찬(맨 앞·18)이 지난 10일 밤 서울 롯데콘서트홀에서 열린 목프로덕션 15주년 기념 공연 ‘바흐 플러스’에서 바로크 전문 오케스트라 ‘콜레기움 무지쿰 서울’과 함께 바흐의 피아노 협주곡 제5번 F단조를 들려준 뒤 청중에게 인사하고 있다. 임윤찬은 지난 6월 제16회 밴 클라이번 콩쿠르에서 역대 최연소 우승한 뒤 해외 공연을 이어 가다 이날 처음 국내 관객들과 만났다. 국내외를 오가며 바쁜 일정을 소화 중인 그는 오는 20일과 26일 각각 롯데콘서트홀과 경기 광주 남한산성아트홀에서 KBS 교향악단, 27일 강원 평창에서 국립심포니오케스트라와 협연한다. 오는 10월 5일에는 정명훈이 지휘하는 원코리아오케스트라와 호흡을 맞춘다.<br>목프로덕션 제공<br><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-08-11T21:48:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220812021034"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"OTT 여름 액션 대작, 골라본다!","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/11/SSI_20220811210658_V.jpg' width=100px align=left><!-- 그림 1329673 -->여름 성수기 극장가에 국내 주요 영화가 잇따라 개봉한 가운데 온라인동영상서비스(OTT)에서도 시청자의 눈과 마음을 사로잡기 위한 작품들이 줄줄이 공개되고 있다. OTT가 다양해진 만큼 여러 취향을 반영한 작품들이 기대감을 모은다.<br><!-- MobileAdNew center -->지난 5일 공개된 넷플릭스의 한국 오리지널 액션 영화 ‘카터’는 좀비 바이러스가 퍼진 세상에서 고군분투하는 기억을 잃은 남자 카터(주원)의 이야기다. 카터는 영문도 모른 채 비무장지대에서 발생한 바이러스의 치료제를 개발하기 위해 항체를 지닌 아이를 신의주에 있는 연구소에 데려다주는 임무를 맡는다. 남북한을 오가는 스토리에 주인공 시점으로 이동하는 카메라, 원테이크 편집 등이 꼭 1인칭 온라인 액션 게임 같은 쾌감을 안긴다. ‘내가 살인범이다’(2012)와 ‘악녀’(2017)의 정병길 감독이 연출했으며, 공개 이후 넷플릭스 글로벌 영화 순위 2위에 올랐다.<!-- 그림 1329674 -->디즈니+ 오리지널 영화 ‘프레이’는 정글에서 벌어지는 외계인 전사와 특수부대원의 대결을 그렸던 인기작 ‘프레데터’ 시리즈의 프리퀄 작품이다. 300년 전 아메리카, 자신보다 강한 상대를 무자비하게 사냥하는 외계 포식자 프레데터에 맞서 부족을 지키기 위해 사투를 벌이는 원주민 소녀 나루(앰버 미드선더)가 주인공이다. 부족 내에서도 약자 취급을 받는 어린 여성이 할리우드 시리즈의 주인공으로 나선 건 이례적인데, 고강도 액션과 섬세한 감정 연기로 호평받고 있다.<!-- 그림 1329675 -->국내 OTT의 해외 시리즈 독점 공개도 눈길을 사로잡는다. 웨이브는 오는 22일부터 HBO 오리지널 시리즈 ‘하우스 오브 드래곤’을 순차 공개한다. 올해 HBO 기대작 중 하나로 손꼽히는 ‘하우스 오브 드래곤’은 인기 드라마 ‘왕좌의 게임’의 프리퀄 작품이다. ‘왕좌의 게임’으로부터 200년 전 웨스테로스를 통치했던 전 왕가 타르가르옌 가문의 내전을 다룬다. 기존 드라마에서 큰 사랑을 받은 대너리스(에밀리아 클라크) 조상들의 왕위 쟁탈전 얘기다. 이와 함께 웨이브는 제74회 에미상에서 최다 후보에 오른 ‘석세션’과 16개 부문에 오른 ‘유포리아’ 최신 시즌도 공개한다.<br>파라마운트+와 손잡은 티빙은 ‘스타트렉: 스트레인지 뉴 월드’의 에피소드를 매주 순차 공개하고 있다. ‘스타트렉: 디 오리지널 시리즈’ 이전의 이야기로, 커크 선장이 USS 엔터프라이즈호를 맡기 수년 전 크리스토퍼 파이크 선장과 과학 장교 스팍, 부선장 넘버원이 미지의 신세계를 탐험하는 모험을 그렸다. 에미상 작품상 등에 오른 화제작 ‘옐로우재킷’ 역시 티빙에서 스트리밍한다. 유망한 여고 축구팀 ‘옐로우재킷’이 비행기 추락사고를 겪은 후 25년이 지난 시점에서 당시 끔찍한 비밀을 모두 알고 있는 누군가가 생존자들을 쫓으면서 벌어지는 이야기를 그린 서바이벌 스릴러다.<br><!-- 광고 right -->","date":"2022-08-11T19:48:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220812020010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2022년 8월 14일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/01/02/SSI_20220102172204_V.jpg' width=100px align=left><!-- 그림 1260346 --><!-- 그림 1329635 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-08-11T17:38:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220812020006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2022년 8월 13일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/01/02/SSI_20220102172204_V.jpg' width=100px align=left><!-- 그림 1260346 --><!-- 그림 1329634 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-08-11T17:38:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220812020005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2022년 8월 12일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/01/02/SSI_20220102172204_V.jpg' width=100px align=left><!-- 그림 1260346 --><!-- 그림 1329633 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-08-11T17:38:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220812020003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"악마의 인형, 기괴한 흡혈귀…잊고 있었던 악몽을 깨우다[OTT 언박싱]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/11/SSI_20220811221631_V.jpg' width=100px align=left><!-- 그림 1329706 -->여름 하면 가장 먼저 떠오르는 장르가 있다. 바로 공포다. 우리가 여름만 되면 공포를 찾는 이유는 더위와 연관돼 있다. 무서운 영화를 볼 때 오싹한 감각이 느껴지면 체온이 내려간다고 한다. 사람에 따라 다르지만 공포 영화를 관람한 전후로 체온을 비교해 보면 1도 정도 차이가 난다고 한다. ‘간담이 서늘하다’, ‘목덜미가 오싹하다’ 등의 수식어가 공포 영화에 따르는 이유는 이런 점에 있다.<br>최근 공포 장르의 트렌드는 좀비와 오컬트다. ‘컨저링’ 시리즈의 흥행 이후 엑소시즘에 바탕을 둔 오컬트가 주류로 자리잡았다. 미국 시장에 국한됐던 좀비 장르는 ‘워킹 데드’ 시리즈를 계기로 전 세계적으로 사랑받고 있다. 오늘 소개할 온라인동영상서비스(OTT) 공포 시리즈 두 편에는 우리가 잊고 있었던 두려움을 되살려 주는 존재들이 등장한다. 한 시대를 호령했던 이들은 여전한 섬뜩함으로 지워지지 않을 악몽을 선사한다.<br><!-- MobileAdNew center -->웨이브를 통해 국내에 공개된 ‘처키’는 1988년 첫선을 보인 영화 ‘사탄의 인형’ 시리즈에 등장하는 인형을 모티브로 삼았다. 연쇄살인마의 영혼이 들러붙은 처키다. 원작자 돈 맨시니가 기획과 시나리오, 연출 일부까지 맡으며 오리지널 시리즈의 영광을 살리기 위해 분투했다. 호불호가 갈리는 정통 호러 장르로는 보기 드물게 로튼토마토를 비롯한 미국 내 다수의 평점 사이트에서 높은 점수를 받는 등 호평을 받은 바 있다.<br>14살 왕따 소년 제이크는 벼룩시장에서 인형 처키를 구매한다. 귀여운 외모와 달리 악마의 영혼을 지닌 처키는 제이크의 아빠를 죽이며 살인을 시작한다. 이 악랄한 꼬마 악마는 외로운 제이크를 자신의 솔메이트로 만들기 위해 분노를 자극한다. 주변 사람에게 이해받지 못하는 성 정체성과 학교의 ‘퀸카’ 렉시의 조롱에 점점 어둠으로 빠져들어 가는 제이크는 처키의 유혹 앞에서 고민을 반복한다.<br><!-- 광고 right -->인형 괴담이 보여 줄 수 있는 모든 공포를 담아낸 이 작품은 블랙코미디의 유머도 곁들이며 독한 맛을 내뿜는다. 인간을 닮은 인형에서 느낄 수 있는 보편적인 불쾌함과 섬뜩함을 처키 캐릭터에 잘 녹여 내며 살인 행각을 통해 트라우마에 가까운 충격을 전한다. 조그맣고 귀여운 인형이 온갖 무기를 들고 목덜미를 노린다는 설정만으로 그 어떤 슬래셔 호러보다 강한 긴장감과 오싹함을 느끼게 만든다. 지난해 말 시즌1 8부작이 공개된 데 이어 올해 시즌2를 선보일 예정이다. 15세 이상 관람가다.<!-- 그림 1329707 -->‘스트레인’은 어린이 콘텐츠가 주류를 이루는 디즈니+에서 ‘청불’(청소년관람불가) 공포의 마력을 선보이는 작품이라 눈길을 끈다. ‘판의 미로’, ‘헬보이’, ‘셰이프 오브 워터’ 등을 선보인 기예르모 델 토로 감독의 소설을 기반으로 한 ‘스트레인’은 현대 뉴욕을 배경으로 기괴한 이야기를 선사한다. 독일에서 출발한 여객기 탑승객 전원이 원인을 알 수 없는 이유로 사망하고 네 명의 생존자만 남는다. 이 사태에 대해 연구하던 미국 질병통제예방센터(CDC)의 전염병학자 굿웨더 박사는 생존자들이 특정 조건이 충족되면 깨어나는 뱀파이어라는 걸 알게 된다.<!-- 그림 1278291 -->이 작품에 등장하는 뱀파이어는 목덜미를 물어 피를 통해 감염을 유발하는 전통적인 뱀파이어와는 차이점을 보인다. 기생충이 몸에 주입되며 인간이 숙주가 되고 거대한 촉수가 입에서 튀어나와 감염을 유발한다는 점에서 그렇다. 깨어난 뱀파이어들이 뉴욕 시내를 쑥대밭으로 만드는 장면은 마치 좀비 재난 영화에 나올 법한 장면을 뱀파이어로 연출해 냈다는 점에서 신선한 재미를 준다. 여기에 괴담 요소를 통해 뱀파이어의 역사를 보여 주며 극적인 탄탄함을 선보인다. 오랜 시간 이들과 맞서 싸워 온 세트라키안 교수의 캐릭터를 통해 괴담에 녹아든 미스터리도 추가한다.<br>‘스트레인’은 고전적인 소재를 현대적인 감각으로 살리는 ‘온고지신’의 매력이 돋보이는 작품이다. 유럽은 물론 아시아권에서도 공포의 상징으로 오랜 시간 군림했던 뱀파이어의 위엄을 새롭게 되살리며 위압적인 공포를 전개한다. 관을 열고 돌아온 흡혈귀가 선사하는 공포는 모두 4시즌 46개의 에피소드로 완결됐다.<br>김준모 키노라이츠매거진 편집장<br><!-- MobileAdNew center -->","date":"2022-08-11T19:48:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220812018010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"거악 맞선 ‘노약자’의 통쾌한 데스게임[웹툰 히치하이커를 위한 안내서]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/11/SSI_20220811220709_V.jpg' width=100px align=left><!-- 그림 1329703 -->‘데스 게임’이라는 장르가 있다. 주로 어마어마하게 많은 돈이나 가족의 목숨 같은 치명적인 것을 걸고 참가자들이 특정한 룰에 따라 서로 죽고 죽이는 게임을 소재로 하는 장르를 일컫는다. 전 세계에 한국 콘텐츠의 저력을 알려 준 온라인동영상서비스(OTT) ‘오징어 게임’이 바로 전형적인 데스 게임 장르의 작품이다.<br>네이버 웹툰 ‘경비 배두만’(사진·글·그림 이영곤)도 이러한 데스 게임 장르의 흥행 공식을 충실하게 따르는 작품이라 할 수 있다. 주인공 배두만은 범죄조직에 잡혀간 친구의 딸을 구하기 위해 외부와 철저하게 차단된 무인도로 흥신소 직원 박새봄과 함께 잠입한다.<br>●기득권층 향한 맹렬한 투쟁 메시지<br><!-- MobileAdNew center -->배두만을 필두로 한 주인공들은 사냥의 제물로 선택된 ‘약자’를 구하기 위해 위험을 무릅쓰고 스스로 게임의 한복판에 뛰어든다. 바로 이 지점이 비슷한 소재의 다른 작품들과 차별되는 이 작품만의 특징이다. ‘경비 배두만’ 속 데스 게임에서는 ‘오징어 게임’이 그렇듯 큰돈을 내고 게임을 즐기는 ‘VIP’들이 최상급 경호와 대우를 받는다. 배두만이 무인도에서 혈투를 벌이는 적들은 VIP를 경호하는 악인들이다. 하지만 이야기가 전개되면서 작가는 한 가지 메시지를 독자에게 끊임없이 전달하는데, 그것은 진정한 거악(巨惡)은 VIP들에게 부역하는 범죄조직이 아니라 우리 사회의 돈과 권력을 모두 가진 기득권층 VIP 그 자체라는 것이다. 작가는 사회구조를 통찰하고 그에 따른 메시지를 배두만의 격렬하고 처절한 투쟁과 함께 ‘날 것 느낌’ 물씬 나는 누아르의 매력으로 독자에게 전달한다.<br>엄청난 담력과 운동신경, 격투 기술에 해킹 능력까지 갖춘 여자 주인공 박새봄, 아버지와 연을 끊었지만 핏줄의 정을 끊지 못하는 배두만의 아들인 형사 배훈, 배두만과 비밀스러운 과거의 연으로 엮인 조직의 부두목 신기원 등 자신만의 애달픈 사연을 간직한 캐릭터들이 흥미진진한 스토리에 녹아들며 다채로운 개성을 뽐낸다. 물론 최고의 캐릭터는 배두만이다. 그는 우리의 선입견을 철저히 깨부수는 전복적인 인물이다. 몹쓸 병에 걸려 곧 죽음을 앞둔 노인이지만 오랜 폭력배 생활을 통해 얻은 실전 기술과 결정적일 때 발휘되는 괴력으로 악랄하고 잔인한 적들을 하나하나 물리친다. 작가는 배두만과 박새봄을 통해 ‘여자와 노인은 약한 존재’라는 고정관념을 타파하고, 악인들을 쓰러트리는 둘의 활약을 통해 짜릿한 카타르시스를 독자에게 선물한다. 그리고 그 과정에서 사건에 얽힌 인물들의 과거사가 하나둘 밝혀지는 극적 구성을 통해 드라마는 최고조에 달한다.<br><!-- 광고 right -->2020년 6월 첫선을 보인 ‘경비 배두만’은 10개월가량 연재되다가 작가가 둘째 아이의 출산과 육아 때문에 10주 정도 쉰다고 공지를 올린 뒤 1년 가까이 휴재를 지속했다. 기약 없는 휴재 기간 동안 몇몇 독자는 작품에 꾸준히 댓글을 달며 연재 재개를 응원했다. 이에 보답하듯 작가는 379일 만에 돌아와 지난 3월 연재를 재개했다.<!-- 그림 1325629 -->●휴재권 논의 불붙인 젊은 작가의 죽음<br>얼마 전 ‘나 혼자만 레벨업’의 장성락 작가가 갑작스럽게 세상을 떠났다. 마치 작가의 휴재권에 대한 논의에 불을 지피기라도 하듯 젊은 작가의 안타까운 소식은 모두에게 큰 충격을 줬고, 현재의 웹툰 시스템에 경종을 울리고 있다.<br>어쨌든 ‘경비 배두만’은 돌아왔다. 아마도 긴 휴재 기간 매일같이 작품을 기다리며 작가를 응원한 독자의 성원이 비로소 결실을 맺은 것이리라. 모든 작가가 ‘정당하게 휴재’할 수 있으려면 자신의 작품을 사랑하는 독자가 반드시 기다린다는 믿음이 있을 때 가능할 것이다. 그래야만 창작을 하는 작가도, 웹툰을 연재하는 플랫폼도 ‘더 좋은 작품을 위한 휴재’라는 유의미한 논의의 첫걸음을 떼지 않을까.<br><!-- MobileAdNew center -->백수진 한국만화영상진흥원 팀장","date":"2022-08-11T19:48:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220812018009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"OTT 분야별 TOP5","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/11/SSI_20220811221330_V.jpg' width=100px align=left><!-- 그림 1329705 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-08-11T19:48:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220812018008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"어른 눈치 안 보는 ‘최나지’ 널 응원해[어린이 책]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/11/SSI_20220811214304_V.jpg' width=100px align=left><!-- 그림 1329690 --><strong>나는 마음대로 나지</strong><br>강인송 지음<br />주니어 김영사/120쪽/1만 2800원<br>왜 어른들은 왜 그랬냐고 물어 놓고 이유를 말하면 말대꾸한다고 생각하는 걸까. 또 질문 있냐고 물어 놓고 정작 질문하면 왜 싫어할까. 말을 고분고분 들어야 ‘아이답다’, ‘예의 바르다’고 생각하는 어른들의 편견에 한 방을 날리는 어린이가 등장했다. 자신의 신념에 따라 해야 하는 말과 행동은 하고야 마는 ‘최나지’가 그 주인공이다.<br>하지만 입바른 소리가 남들 귀에 좋게만 들릴 수는 없는 법. 새로 부임한 도대남 교장 선생님은 ‘행복한 토끼장’을 만들겠다고 발표하고, 나지는 ‘과연 학교에 사는 토끼가 행복할까’라는 의문을 제기한다. 전교생 앞에서 망신당했다고 생각한 도 교장 선생님은 나지에게 이를 득득 갈게 된다. ‘어린이 대표’라는 없던 직책까지 만들어 나지를 회유하지만 대쪽 같은 나지는 교장 선생님의 제안을 거절하고 토끼장을 새롭게 바꿀 계획을 짠다.<!-- 그림 1329692 -->나지와 친구들, 그리고 은근한 조력자 담임 선생님까지 모여 ‘진짜 행복한 토끼장’ 만들기 작전이 시작된다.<br><!-- MobileAdNew center -->동화 속 나지가 밉지 않은 이유는 모든 행동에 근거와 신념이 들어 있기 때문이다. 쓰레기가 분해되기까지 걸리는 시간을 외울 만큼 환경에 관심이 많고 동물권에 대한 감수성도 상당하다.<br>강인송 작가는 작가의 말을 통해 “유독 어른들 눈치 안 보고 하고 싶은 말 실컷 할 줄 알던 어린이의 안부가 궁금했다. 그래서 그 아이를 이야기 안으로 데려오기로 마음먹었다”며 “할 수 있는 한 크고 따뜻하게 두 팔 벌려 환대하고 싶었다”고 밝혔다.<br><!-- 광고 right -->독자 역시 책을 덮고 나면 동화 속 친구의 말을 빌려 나지를 응원하게 된다. “사실은 네가 한 말 덕분에 속 시원해”라고 말이다.","date":"2022-08-11T19:50:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220812017012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"다시, 피해자를 만난 방관자… “이번엔 구한다… 그를, 나를”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/11/SSI_20220811214941_V.jpg' width=100px align=left><!-- 그림 1329693 --><strong>덕다이브</strong><br>이현석 지음<br />창비/300쪽/1만 6000원<br>첫 소설집 ‘다른 세계에서도’를 통해 동시대의 윤리와 사회 문제를 정교하게 풀어내 문단의 극찬을 받았던 이현석 작가가 두 번째 책이자 첫 장편소설인 ‘덕다이브’를 출간했다.<br>소설 전면에는 요즘 핫한 ‘서핑’과 ‘인스타그램’이 등장한다. 가볍게 읽히던 소설은 ‘태움’이라는 의료계 일터 괴롭힘 문제를 다룸으로써 무게감을 유지한다. 독자는 마치 서핑보드에 올라타서 파도를 가르는 것처럼, 종합병원 검진센터에서 함께 일하고 있는 것과 같은 현장감과 긴장감을 동시에 느끼게 된다. 치밀한 묘사 뒤에는 의사로 일하는 작가의 경험과 취재가 녹아 있다.<br>소설은 뜨거운 섬 발리의 한인 서핑 캠프 ‘민스서프’를 배경으로 한다. 그곳의 메인 강사인 ‘태경’은 비정규직 일자리를 여럿 옮기다 서핑의 매력에 빠져 발리에 정착한 인물이다. 그러던 어느 날 웰니스 인플루언서인 ‘민다’가 오게 되는데, 태경은 그를 탐탁지 않게 여긴다. 강습에 집중하지 않고 툭하면 카메라를 들이대는 모습 때문. ‘자신을 못 알아보겠느냐’고 묻는 민다를 태경은 어이없어하지만, 이내 민다가 예전 직장에서 태움을 당하던 ‘다영’이라는 사실을 깨닫게 된다. ‘올라프’라고 불리던 책임간호사는 유독 다영을 미워했다. 약간의 어긋남으로도 쉽게 괴롭힘의 대상이 되는 현실 앞에서 태경은 괴로워했지만, 방관자에 불과했다.<br><!-- MobileAdNew center -->소설은 보드에서 일어서는 동작인 ‘테이크오프’만이 서핑의 전부가 아니라고 이야기한다. 너무 거대한 파도가 다가오거나 준비가 되지 않았을 때는 수면 아래로 파고드는 ‘덕다이브’가 파도를 대하는 방법일 수 있음을 알려 준다. 이런 유연함이 다른 사람의 삶으로 시선을 돌릴 수 있는 계기가 된다.<br>소설은 어설프게 과거를 봉합하려 하지 않는다. 괴롭더라도 지나간 일을 똑바로 마주 보게 한다. 태경은 “거침없이 팔다리를 움직여 다영에게로 갈 것이다. 묵묵하게 헤엄쳐 그를 구하고, 스스로를 구할 것”이라고 다짐한다. 설령 또 실패한다고 하더라도 말이다. 이 순간 바람은 오직 한 가지다. 부디 너무 늦지 않기를.<br><!-- 광고 right -->","date":"2022-08-11T19:50:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220812017011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"인류의 운명 바꿔온 우유 ‘1만년 여정’ 동행하다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/11/SSI_20220811212941_V.jpg' width=100px align=left><!-- 그림 1329684 --><strong>예로부터 성장기 아이들이 우유를 마시면 키가 큰다는 믿음이 있었다. 우유는 키를 크게 하는 인슐린 유사 성장인자1(IGF-1)을 증가시키기 때문이다. 하지만 IGF-1은 몸속에서 분해될 뿐 아니라 우유로 보충되는 양은 성장에 거의 영향을 미치지 않을 정도로 미미하다는 사실이 밝혀졌다. 그럼에도 우유와 키의 상관관계에 대한 믿음은 아이들 키가 많이 자라는 시기에 우유를 많이 마신다는 우연의 일치와 맞물려 지속됐다. 현재는 일상에서 당연하게 마시는 우유가 오래전엔 금기시됐었고, 우유를 마시는 것이 자연법칙을 거스르는 것이었음을 아는 이 또한 많지 않다.</strong><!-- 그림 1329685 -->음식에 대한 글을 써 온 미국 베스트셀러 작가 마크 쿨란스키의 저서 ‘우유의 역사’는 이처럼 인류의 운명을 바꿔 온 우유와 유제품의 1만여년에 걸친 여정과 속설을 한 권에 담아냈다.<br>우유는 단순한 식음료가 아니다. 은하를 뜻하는 영어 ‘갤럭시’(galaxy)는 젖·우유를 뜻하는 그리스어 ‘갈라’(gala)에서 파생됐고 ‘은하수’를 뜻하는 ‘우유길’(milky way)이라는 별칭이 있다. 서아프리카 풀라니족은 세상이 거대한 우유 한 방울로 시작됐다고 믿고, 노르웨이 전설에 따르면 암소에서 흘러나온 네 개의 젖 줄기가 네 개의 강을 이뤄 이제 막 태어난 세상에 양분을 공급했다. 저자는 인류가 1만년 전 가축을 기르기 시작하면서 수유 중인 동물의 젖을 아기에게 물려 유모처럼 활용했을 가능성을 제시한다. 처음에는 양젖으로 시작해 염소나 낙타, 소 등으로 다변화됐다. 젖소는 산유량이 가장 많은 동물이다.<br><!-- MobileAdNew center -->우유는 끊임없는 논란의 대상이었다. 인간이 이유기가 지나서도 젖을 먹는 것은 자연법칙을 무시한 것이었다. 대부분의 포유동물 새끼는 먹이를 소화할 준비가 되면 유전자가 개입해 우유 소화 능력을 차단하기 때문이다. 인간도 다른 동물처럼 ‘유당불내증’이 있었으나 낙농을 하게 된 중동, 북아프리카, 인도, 유럽인들을 중심으로 특정 유전자가 결핍되는 돌연변이가 생겨 성인이 돼서도 우유를 마실 수 있게 됐다.<!-- 그림 1329686 -->고대 로마인들은 우유를 많이 먹는 것을 미개하다고 생각했지만, 초기 교회에서는 우유가 그리스도의 피를 상징하는 것으로 여겨져 신성시됐다. 하지만 중세 유럽에서는 동물의 젖을 먹고 자란 아기는 사람 젖을 먹은 아이보다 지적 능력이 떨어진다는 믿음이 있었다.<br><!-- 광고 right -->위생 관념이 부족했던 근대에는 수많은 사람이 우유를 마시고 목숨을 잃기도 했다. 위생 상태가 좋지 않은 사육장에서 키워진 소에게서 생산된 우유는 ‘하얀 독약’이라는 오명을 얻었다. 1850년대 미국 뉴욕에서는 소에게 근처 양조장에서 나오는 맥주 찌꺼기가 섞인 구정물을 먹여 한 해 수천 명 이상의 아이들이 사망한 ‘구정물 우유 스캔들’이 일어났다. 광우병도 우유와 연관이 있다. 소가 초식동물이어서 고기를 소화하지 못한다는 사실을 알면서도 우유 생산을 늘리기 위해 소먹이에 값싼 고기와 뼛가루를 섞을 수 있지 않겠느냐는 발상에서 비롯됐기 때문이다.<!-- 그림 1329687 -->저자는 문화유전학적 관점에서 미식의 전통이 강한 중국 음식에 유제품이 드물다는 점에 주목한다. 중국인들이 우유를 마시고 소화를 잘 시키지 못한 유당불내증이 심했음을 보여 주지만, 미국·인도 다음으로 세 번째로 큰 우유 생산국이 된 현재 중국 인구의 40%가 우유를 마신다는 점을 들어 인간이 환경에 맞게 진화했다고 단언한다.<br>우유를 더 안전하고 맛있게 즐기기 위한 인간의 노력은 냉장고의 발명이나 파스퇴르의 저온 살균 공법 등 눈부신 기술 발전으로 돌아왔다. 이처럼 신화와 혁신의 기록으로 가득한 ‘인류의 젖줄’ 우유는 치즈, 버터, 요구르트, 아이스크림 등으로 변모해 다양한 존재감을 과시한다. 저자는 “역사는 우유에 관한 논쟁이 문명 발전에 따라 줄어드는 게 아니라 늘어난다는 사실을 보여 준다”고 말한다. 전 세계 낙농가와 유제품 전문가, 유목민들을 직접 인터뷰하며 주류 역사에서는 잘 다루지 않던 우유의 존재감을 일깨워 준 저자의 열정이 신선하다.<!-- 그림 1329689 --><strong>우유의 역사 </strong><br><strong>마크 쿨란스키 지음/김정희 옮김 </strong><br /><strong>와이즈맵/472쪽/1만 9000원</strong><br><!-- MobileAdNew center -->","date":"2022-08-11T19:50:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220812016010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"살기 좋고 사기 좋은 곳 어떻게 고를까[장동석의 뉴스 품은 책]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/11/SSI_20220811212232_V.jpg' width=100px align=left><!-- 그림 1329682 -->올해 상반기 전국 아파트 매매 거래가 전년 대비 59.3% 감소하면서 역대 최저치를 기록했다. 대출 규제 강화, 기준금리 인상과 함께 아파트를 사려는 사람들의 바쁜 걸음도 멈췄다. 인플레이션과 경제침체로 집값이 계속 하락할 것이라는 전망과 새 정부의 부동산 규제 완화로 다시 집값이 오르리라는 기대가 맞부딪치고 있다. 도시 문헌학자 김시덕의 ‘우리는 어디서 살아야 하는가’는 국가 프로젝트, 안보, 재난, 교통, 재개발을 키워드로 ‘살기 좋고 사기 좋은 곳’을 찾아 나선 인문학자의 각고의 노력이 담긴 책이다. 그는 일주일에 서너 번 대중교통을 이용해 전국 방방곡곡을 답사했고, 일제강점기 ‘토지구획 평면도’부터 최근의 ‘도시기본계획’까지 100여 년의 문헌 자료를 참고해 이 책을 썼다. 저자는 한국에서 부동산이 실거주를 위한 ‘살 곳’ (places to live)과 투자를 위해 ‘살 곳’(places to buy)으로 구분된다고 강조한다.<br>살 집을 구하는 데 교통만큼 중요한 것은 없다. 역세권이라는 말이 보여 주듯 교통은 아파트의 가격을 매기는 중요한 척도다. 그래서 부동산 업계는 역세권을 비롯해 사통팔달의 요지, 최고의 입지, 전통의 명당 같은 미사여구를 쉽게 남발한다. 분양을 받고서야 아파트가 까마득한 언덕 위에 있다는 걸 아는 사람들이 적지 않은 이유이기도 하다. GTX는 최근 부동산 투자자들 사이에서 가장 뜨거운 감자다. 개통 예정지도 아닌데 GTX가 들어온다는 허위 광고도 한둘이 아니다. 정치권 인사들이 표를 얻기 위해 호언장담했던 노선들이 선거 후 유야무야되는 경우도 많이 봐왔다. 개통은 됐지만 실효성이 부족한 곳들은 또 얼마나 많은가.<br>저자가 중요하게 생각하는 키워드 중 하나는 안보다. 특히 좋은 땅에 혈안이 된 사람들에게 저자가 주는 충고는 무척이나 실제적이다. 북한과 대치하고 있는 상황에서 전국 구석구석에 군부대가 자리하고 있는 것은 당연한 일이다. 하여 북한이 쉽게 정보를 얻을 수 없도록 지도에 여러 가지 제약이 가해진다. 이어지는 저자의 말은 이렇다. “어떤 지역에 투자하려고 할 때는 지도 애플리케이션의 위성사진 모드를 꼼꼼히 들여다보아야 합니다. 위성사진에 초록색으로 칠해져 있는 부분을 녹지라고 넘기지 말고, 구글맵에서 확인하는 것을 습관으로 만들어야 합니다. 그리고 현장에 직접 찾아가서 그 근처에 군부대가 있는지, 개발이 불가능한 급경사지인지, 맹지인지 등을 확인하는 버릇을 들여야 합니다.”<br><!-- MobileAdNew center -->살기 좋은 곳을 찾으려면 어떻게 해야 할까. 저자는 “정말 살고 싶은 땅이 생겼다면” 자가용으로 휙 둘러보지 말고 “실제로 걸으면서 땅의 높낮이를 확인”할 것을 권한다. “공기의 냄새는 어떤지, 주변의 공장이나 축산단지에서 매연과 폐수가 흘러내리는지 확인하고 직접 버스와 열차를 타며 체감적인 배차 시간도 확인해야 한다.” 평생 모아 마련한 집에서 ‘평생 후회’하지 않기 위해서라도 ‘우리는 어디서 살아야 하는가’를 미리미리 읽어 두면 좋을 법하다.<br>출판도시문화재단 사무처장<br><!-- 광고 right -->","date":"2022-08-11T19:50:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220812016009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[책꽂이]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/11/SSI_20220811211506_V.jpg' width=100px align=left><!-- 그림 1329677 --><strong>의회의 조레스 당의 조레스 노동자의 조레스(노서경 지음, 마농지 펴냄)</strong> ‘민중의 호민관’으로 불리며 프랑스인들이 사랑했던 정치인 장 조레스(1859~1914)의 삶과 사상을 기록한 책. 조레스는 계급이라는 추상이 아니라 인간을 바라보고 그 인간의 자유를 사회주의와 결합한 인본 사회주의자로 ‘정치, 그리고 정치인이란 무엇인가’라는 근본적인 질문을 던진다. 600쪽<strong>. </strong>3만 2000원.<!-- 그림 1329678 --><strong>전쟁과 목욕탕(야스다 고이치 글, 가나이 마키 그림, 정영희 옮김, 이유출판 펴냄)</strong> 일본 사회를 비판적으로 바라보는 두 일본인 저자가 한국, 오키나와, 태국 등의 온천을 여행한다. 부산 동래 온천에서 만난 할머니에게서 ‘일본인에겐 이름을 가르쳐 주고 싶지 않다’는 대답을 듣는 등 일제의 상흔을 마주하고 마음이 무거워진다. 일본의 만행에 대한 사죄의 심정으로 썼다. 384쪽. 1만 8000원.<!-- 그림 1329679 --><strong>클래식이 알고 싶다: 고전의 전당 편(안인모 지음, 위즈덤하우스 펴냄)</strong> 인기 클래식 콘텐츠 제작자이자 스토리텔러로 평가받는 저자의 베스트셀러 시리즈의 두 번째 책. 솔직하고 자유로운 비발디, 힘겹고 치열한 삶을 산 바흐, 벼락치기의 명수 모차르트, 병약했지만 자신감 넘치는 베토벤 등 음악가들의 인생 이야기를 생동감 넘치게 서술했다. 394쪽. 1만 7500원.<br><!-- MobileAdNew center --><!-- 그림 1329680 --><strong>낙인이라는 광기(스티븐 힌쇼 지음, 신소희 옮김, 아몬드 펴냄)</strong> 정신의학자인 저자가 정신질환을 앓았던 아버지에 대한 추억을 담아 쓴 회고록. 어린 소년이 아버지의 병을 몰랐다가 알게 되는 과정과 아버지가 병을 숨길 수밖에 없었던 근본적 원인을 심리·정신의학적 관점에서 파헤치며 ‘낙인’이야말로 그 어떤 정신질환보다 나쁜 최악의 광기라고 단언한다. 453쪽. 2만 5000원.<!-- 그림 1329681 -->불<strong>편한 편의점2(김호연 지음, 나무옆의자 펴냄)</strong> 70만 독자가 빠져든 김호연 작가의 소설 ‘불편한 편의점’이 두 번째 이야기로 다시 찾아왔다. 청파동 골목의 작은 편의점을 무대로 아들과의 불화로 답답해하는 점장 선숙과 경영에는 관심 없는 사장 민식, 새로운 40대 야간 알바의 이야기로 고난과 단절을 넘어 희망을 이야기한다. 320쪽. 1만 4000원.<br><!-- 광고 right -->","date":"2022-08-11T19:50:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220812016008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"보여주기식 ‘가짜 노동’ 멈춰라","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/11/SSI_20220811212647_V.jpg' width=100px align=left><!-- 그림 1329683 --><strong>가짜 노동</strong><br><strong>데니스 뇌르마르크 </strong><br /><strong>아네르스 포그 옌센 지음/이수영 옮김</strong><br /><strong>자음과모음/416쪽/1만 6800원</strong><br>한 세기 전만 해도 미래를 장밋빛으로 보는 이들이 적지 않았다. 100년쯤 뒤의 지구인, 그러니까 현재의 인류는 기술의 진보 덕에 평균 노동시간이 주 15시간에 불과할 것이고, 도로 침수를 걱정할 필요 없이 하늘을 나는 승용차로 일주일에 사흘 출근하고 나머지는 여가 활동으로 보낼 것이라고 예상했다. 하지만 그럴 기미는 보이지 않는다. 외려 주 40시간인 현재의 노동 시간을 더 늘려야 한다는 주장들이 심심찮게 나온다. 뭐가 잘못됐을까.<br>‘가짜 노동’은 현대 사회의 합리성과 신기술이 더 많은 노동을 창출하고 있는 역설을 짚은 책이다. 노동의 역사에서 인간은 재량 시간이 확보될 때마다 자신을 더 분주하게 만들 새로운 방법을 생각해 냈다. 노동을 신성시하고 게으름을 죄악시하는 종교적 분위기도 걸림돌이었다. 저자들은 무엇보다 ‘가짜 노동’을 주요인으로 꼽는다. ‘가짜 노동’은 무의미하다고 의심되는 일들을 말한다. 잡다한 회의, 금방 잊어버릴 프레젠테이션 등 나는 일하는 사람이라는 자존감을 유지하려고 하는 일은 모두 가짜 노동이다.<br>책은 당장 가짜 노동을 멈추고 노동 시장을 좀더 유연하게 만들자고 제안한다. 재량 시간을 보여주기식 노동에 쓰지 말고 나를 위한 시간으로 돌리자는 거다. 그러려면 먼저 현 상황에 대한 우리 모두의 성찰적 자세가 필요하다. 기본소득 같은 탄탄한 사회복지 그물망도 전제돼야 한다. 저자들은 “가짜 노동으로부터의 해방은 나 자신으로부터 시작된다”며 “가짜 노동에 할애하는 시간을 줄이고 ‘진짜 노동’에 나선다면 주 15시간 노동도 가능하다”고 말한다.<br><!-- MobileAdNew center --> <!-- 광고 right -->","date":"2022-08-11T19:50:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220812016007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘밈’ 쏟아졌다… n차 관람 뜨고 베스트셀러 됐다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/11/SSI_20220811173826_V.jpg' width=100px align=left><!-- 그림 1329617 -->“조선이 그렇게 만만합니까?”, “왜군은요, 완전히 붕괴됐어요.”<br>관객 500만명을 돌파한 영화 ‘한산: 용의 출현’은 앞서 개봉한 ‘헤어질 결심’(헤결)의 대사를 패러디한 ‘밈’(meme)의 덕을 톡톡히 봤다. 일명 ‘헤친자’(헤결에 미친 자)로 불리는 열성 팬덤이 ‘헤결’의 독특한 문어체 대사들을 밈으로 만들었고, 박해일 주연이라는 공통점을 갖고 있는 ‘한산’과 결합해 또 다른 밈을 창조했기 때문이다. ‘한산’의 제목은 ‘무너뜨릴 결심’ 혹은 ‘왜놈 칠 결심’ 등으로 패러디됐다. 팬들의 자발적인 ‘밈’ 현상이 두 작품을 자연스럽게 알리는 계기가 된 셈이다.<!-- 그림 1329621 -->온라인상에서 재미있는 말과 행동을 모방하거나 재가공하는 MZ세대의 밈이 콘텐츠 흥행을 위한 ‘보이지 않는 손’으로 자리잡고 있다. 일종의 인터넷 놀이 문화를 뜻하는 밈은 인기 콘텐츠의 생명력을  길게 늘리고, 잊혀진 콘텐츠를 부활시키기도 한다. 밈은 유행어나 ‘짤’(이미지나 짧은 동영상), 패러디, 챌린지 등 다양한 형태로 생산된다.<br>최근 신드롬을 일으킨 드라마 ‘이상한 변호사 우영우’에서 주인공이 단짝친구 동그라미와 나누는 일명 ‘우영우 인사법’은 요즘 가장 인기 있는 밈 중 하나다. 국내외 시청자들은 물론 방탄소년단(BTS), 세븐틴, 스테이씨 등 연예인들도 유튜브와 소셜미디어에서 ‘우영우 인사법’을 선보였고 틱톡에서는 관련 챌린지가 한창이다. 일부 팬들은 반려동물과 함께 동참하기도 한다. 우영우가 ‘워워!’를 외치며 상대방을 진정시키는 동작도 애니메이션 짤로 만들어져 유행 중이다.<!-- 그림 1329710 -->디지털 시대 MZ세대의 ‘B급 놀이터’와 같은 역할을 하는 밈은 콘텐츠 홍수 속에 ‘숨은 진주‘를 찾아내 ‘화제성’이라는 생명력을 불어넣는다. 콘텐츠의 세계관을 기반으로 하기 때문에 열정적인 팬덤은 필수다.<br>올해 칸영화제에서 감독상을 수상한 ‘헤결’은 국내 개봉 이후 상대적으로 저조한 성적을 보이는 듯했지만 밈을 통해 팬들이 결속력을 다졌고, N차 관람으로 이어져 결국 손익분기점을 넘는 데 성공했다. ‘내가 그렇게 만만합니까?’, ‘그 형사의 심장을 내게 가져다줘요’, ‘나는요, 완전히 붕괴됐어요‘ 등 박해일과 탕웨이가 나누는 대사를 패러디한 밈은 문화계 전반의 유행어가 됐다. 팬들은 최근 출간된 영화 각본집의 페이지에도 몰려가 재치 있는 패러디 댓글을 달았고 각본집을 베스트셀러 1위에 올려놨다.<br>올 상반기를 뜨겁게 달군 드라마 ‘나의 해방일지’도 팬들이 만든 다양한 밈이 회자됐다. 그중에서도 ‘츤데레’(차갑고 따뜻한 모습이 공존하는 사람을 이르는 일본식 유행어) 매력을 발산하며 스타덤에 오른 손석구 밈이 단연 화제였다. 손석구가 ‘GUSSI’라고 찍힌 영문 티셔츠를 입은 사진이 밈으로 퍼지며 인기를 자아낸 것. ‘구찌보다 구씨‘라는 재치 있는 팬들의 수식어가 사진 밈으로 탄생한 것이다. 또한 ‘날 추앙해요’라는 대사가 유행하면서 각종 소셜네트워크서비스(SNS)에는 ‘추앙‘이라는 단어를 소재로 한 다양한 사진과 패러디가 등장했다.<!-- 그림 1329618 -->밈은 비대면 시대에 SNS의 영향력이 커지면서 커뮤니티 위주의 비주류 문화에서 대중적인 주류 문화로 급부상했다. 그 과정에서 예기치 못한 스타 탄생이 이뤄지기도 한다. ‘오징어 게임’에서 강한 인상을 남긴 허성태는 최근 ‘SNL 코리아’에서 농익은 웨이브를 곁들인 반전의 ‘코카인 댄스‘를 선보였는데, 일명 ‘허카인 댄스’라는 이름의 밈을 형성하며 인기를 끈 끝에 광고 모델로 발탁됐다. 팬데믹 이후 첫 1000만 관객을 모은 영화 ‘범죄도시2’에서는 박지환이 전편의 악당 장첸의 유행어 ‘니 내 누군지 아나‘를 패러디한 장면이 밈으로 유행하며 스타덤에 올랐다. <br>전 세계를 강타한 K콘텐츠 흥행에도 밈은 든든한 역할을 하고 있다. K드라마 열풍의 주역 ‘오징어 게임’은 세계 각국 시청자들이 초록색 트레이닝복과 모형 총을 든 진행요원, 게임 속 술래 영희, 마스크맨 등 각종 코스튬을 따라 하는 수많은 패러디 영상이 밈으로 확산되면서 전 세계인이 즐기는 문화 상품으로 자리잡았다. BTS 멤버들도 다양한 밈으로 팬들과 소통한다. 미국의 시사주간지 타임은 “BTS의 지민이 자주 보여 주는 ‘안아 주기’를 많은 사람이 따라 하고 있다”며 “이는 밈 현상의 긍정적인 유형을 보여 주는 대표 사례”라고 설명했다. 지난해 BTS 진이 발표한 자작곡 ‘슈퍼 참치’는 챌린지 열풍을 일으켰고, 진은 ‘강남스타일’의 싸이를 넘어 16일 동안 전 세계 유튜브 음악 부문 1위를 한 최초의 케이팝 솔로 가수가 됐다.<!-- 그림 1329622 -->본래 밈은 영국 생물학자 리처드 도킨스가 쓴 책 ‘이기적 유전자‘에 처음 등장하는 용어로 복제와 모방을 통해 전파되는 작은 문화적 구성 단위를 뜻한다. 1차 창작물의 수용자들이 주도적으로 원래 콘텐츠의 유전자를 변형해 새로운 창작물을 만들어 내기 때문에 잊혀젔던 콘텐츠나 스타를 부활시키기도 한다. 대표적인 사례가 2년 전 불었던 ‘깡’ 신드롬이다. 가수 비가 2017년 발표한 ‘깡‘은 수년이 지나 인터넷상에서 그의 댄스에 B급 감성을 집어넣어 패러디하는 밈 열풍이 불며 역주행했다. 묻힌 노래로 ‘강제 소환’된 그는 각종 예능 프로그램은 물론 CF를 섭렵하며 전성기 못지않은 인기를 누렸다. 영화 ‘타짜‘(2006)에 출연했던 김응수도 10여년 만에 “묻고, 더블로 가”, “마포대교는 무너졌냐”, “젊은 친구들, 신사답게 행동해” 등 극중 대사를 패러디한 밈이 유행하며 각종 CF를 꿰차는 등 때아닌 특수를 누렸다. 걸그룹 브레이브걸스의 ‘롤린’이나 2PM 준호의 ‘우리집’ 역주행 또한 밈과 무관하지 않다.<br>때문에 밈은 콘텐츠를 알리는 중요한 요소로 자리잡고 있다. 지코가 선보인 ‘아무 노래’ 챌린지가 선풍적인 인기를 끈 뒤 숏폼 형식을 활용한 댄스 챌린지는 가요계 신곡 홍보의 필수 코스로 자리잡았다. 숏폼 플랫폼 틱톡 관계자는 “누구나 간단하게 편집할 수 있고, 쉽게 확산되며 엔터테인먼트 요소까지 있다는 게 챌린지 밈의 큰 인기 비결”이라며 “시청자가 스스로 크리에이터가 돼 자신의 색을 넣어 가공할 수 있다는 것도 큰 장점”이라고 설명했다.<br>전문가들은 MZ세대에게 밈은 소통의 툴이자 자신의 생각이나 성향을 적극 드러내는 통로라고 말한다. 허태윤 한신대 IT콘텐츠학과 교수는 “밈은 디지털 네이티브라고 할 수 있는 MZ세대에게 재미 요소뿐만 아니라 자신의 생각이나 이념을 간접적으로 반영하는 수단”이라며 “MZ세대는 모든 것을 콘텐츠로 해석하고 소통하는 데다 과거 사진이나 영상도 쉽게 디지털로 복제되다 보니 밈이 이전보다 크게 확산되고 있다”고 진단했다.<br><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-08-11T19:52:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220812013018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"지나친 상업화·묻지마 코인… 독이 된 ‘억지 밈’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/11/SSI_20220811173948_V.jpg' width=100px align=left><!-- 그림 1329623 -->네티즌이 직접 참여해 인터넷 문화 코드를 패러디하는 밈 문화는 그 자체로 B급 감성을 담고 있다. 특정 상황에 맞는 밈을 적절히 사용하면서 상대 입장에 공감하거나 분위기를 전환한다. 하지만 원래 목적에서 벗어나 특정 브랜드나 기업에서 ‘억지 밈’을 만들면 오히려 역효과를 불러일으키기도 한다. “우리 브랜드가 이렇게 요즘 감성에 예민하다”는 걸 알려 주려는 의도지만, 마케팅용으로 유행어를 남발하거나 잘못 활용하면서 반감을 낳는 것이다.<br>개그우먼 박미선이 과거 시트콤 ‘순풍산부인과’에 출연할 때 했던 “~는 내가 할게, ~는 누가 할래”라는 표현이 최근 재유행했던 게 한 예다. 온라인상에서 각종 변주가 일어나며 다양한 밈이 파생했는데, 이를 이용해 몇몇 브랜드가 박미선의 동의 없이 상업 광고로 만들어 눈살을 찌푸리게 한 바 있다.<br>●“밈은 공감대 형성이 생명력”<br><!-- MobileAdNew center -->정덕현 대중문화평론가는 “밈은 공감대를 갖고 순수하고 자발적으로 만들어진다는 게 가장 큰 특징”이라면서 “상업적인 목적을 가지고 마케팅 수단으로 무분별하게 활용하는 것은 오히려 부작용을 낳게 마련”이라고 지적했다.<br>최근에는 가상자산(암호화폐) 시장과 NFT(대체불가토큰) 시장이 활발해지면서 밈이 디지털 자산 그 자체로 거래되는 경우도 생겼다. 밈의 재미에만 집중한 밈코인이 우후죽순 생겨나며 투기 시장에서 과열되는 부작용도 나타났다.<br><!-- 광고 right -->일본 시바견 이미지를 본떠 제작된 도지코인이나 시바이누 코인 등이 대표적이다. 일론 머스크 테슬라 최고경영자(CEO)가 띄운 도지코인은 2020년 개당 5원에 불과하던 것이 한때 800원을 넘어서기도 했다. 넷플릭스 시리즈 ‘오징어 게임’이 인기를 얻으면서 생긴 ‘스퀴드게임 코인’도 있다. 만든 이가 누구인지, 어떤 것인지 아무런 정보도 없었지만 오징어게임 코인이라는 이유만으로 거래 시작 닷새 만에 무려 2400% 이상 폭등했다. 하지만 최고가 340만원을 기록한 지 불과 5분 만에 3원으로 폭락했고, 웹사이트 등은 사라졌다. 순식간에 퍼지는 밈의 독특한 특성이 누구나 익명으로 쉽게 코인을 만들 수 있는 블록체인과 결합해 사기로 이어진 것이다.<br>●가치 담보 안되는 디지털 자산화<br>최근에는 미국 배우 윌 스미스가 아카데미 시상식에서 코미디언 크리스 록의 따귀를 때리는 모습이 NFT(사진)로 수천건 만들어지기도 했다. 이처럼 밈이 디지털 자산이 되면서 그 가치에 대한 우려도 지속적으로 나오는 상황이다. 밈이 장기적으로 유행하면 가치가 생길 수 있지만, 단순 재미일 경우 자산으로서 가치가 있다고 보기엔 어렵다는 게 업계의 의견이다.","date":"2022-08-11T19:52:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220812013013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘안나‘ 편집 논란에 영화감독협 “쿠팡플레이, 감독권리 능욕”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/02/SSI_20220802161329_V.jpg' width=100px align=left><!-- 그림 1326708 -->쿠팡플레이가 드라마 ‘안나‘ 제작 과정에서 감독과 상의없이 일방적으로 편집했다는 주장이 나온 데 대해 한국영화감독협회가 감독의 권리를 침해당했다며 강도높게 비판했다.<br>영화감독협회는 11일 성명을 내고 쿠팡플레이가 당초 8부작으로 제작된 ‘안나’를 6부작으로 자체 편집한 것과 관련해 “감독의 권리를 능욕하지 말라”고 밝혔다. 협회는 “‘안나’ 사태를 좌시하지 않고 지켜볼 것”이라며 “쿠팡플레이의 사과와 이주영 감독이 요구한 크레딧 (변경) 및 감독판 공개를 촉구한다”고 말했다.<br>한국영화감독협회는 영화예술 창작 주체인 감독의 권익을 옹호하고, 영상문화산업의 발전과 한국 영화의 세계적 위상 정립에 기여할 목적으로 1962년 설립된 단체다.<br><!-- MobileAdNew center -->협회 이사장인 양윤호 감독은 “이주영 감독은 한국 영화계의 보석 같은 존재다. 최근 선보인 ‘안나’ 역시 평단과 시청자의 관심 속에 좋은 평가를 받았다”며 “이주영 감독과 씨네 21의 인터뷰를 보고 참담했다. 8부작으로 기획·제작된 작품을 6부작으로 자체 편집하고, 반말을 섞어가며 회의를 진행하는 플랫폼 관계자의 무례를 넘어 ‘왜 모든 장면을 의도를 갖고 찍었느냐’라는 대화에서는 분노를 참기 힘들었다”고 했다.<br>앞서 이 감독은 지난 3월 8부작으로 작품 촬영을 마쳤지만, 쿠팡플레이가 6월 초 다른 연출자와 후반작업 업체를 통해 작품을 재편집하겠다고 통보해 작품이 훼손됐다고 주장했다. 이에 쿠팡플레이는 몇달간 감독에게 구체적인 수정 요청을 전달했지만, 이 감독이 이를 거부했고 원래 제작 의도에 부합하도록 계약에 근거해 작품을 편집했다고 반박했다. 그러면서 이달 중 ‘안나’ 감독판의 영상물등급위원회 심의가 완료되면 이를 공개하겠다고 밝혔다.<br><!-- 광고 right -->하지만 쿠팡플레이의 해명에도 김정훈 편집감독을 포함해 촬영팀, 조명팀 등 스태프들은 이 감독을 지지하는 입장문을 내며 “크레딧에 남아 있는 이름을 빼달라”고 주장하고 있다.","date":"2022-08-11T21:59:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220811500204"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘무혈입성’ 눈앞… 진우 스님, 조계종 총무원장 단독 후보 확정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/11/SSI_20220811174623_V.jpg' width=100px align=left><!-- 그림 1329627 -->대한불교 조계종 제37대 총무원장 후보로 나선 진우 스님이 사상 처음으로 무투표 총무원장 등극을 눈앞에 뒀다.<br>조계종은 지난 9일부터 받았던 총무원장 후보 등록을 11일 오후 5시에 최종 마감했다. 후보 등록 첫날 조계사 부주지 원명 스님이 진우 스님을 대신해 후보 등록을 접수한 이후 추가로 후보 등록한 스님이 없어 진우 스님의 단독 출마가 확정됐다.<br>조계종은 이번 선거부터 단독 후보일 경우 무투표로 총무원장을 선출한다. 총무원장 선거 때마다 후보 비방과 의혹 제기 등이 난무하며 종단 내부가 사분오열하자 2019년 종단 선거법이 개정된 것이 이번에 처음 적용됐다. 진우 스님은 오는 18일 종단 중앙선거관리위원회 후보자 자격 심사를 통과하면 당선을 확정하고 9월 28일 취임하게 된다. 1994년 총무원장 선거제도가 도입된 이후 투표 절차를 거치지 않고 총무원장이 되는 사례는 진우 스님이 최초다.<br>종단 내부에서 단독 후보 출마 쪽으로 의견이 모아진 나온 가운데 진우 스님은 내부의 강력한 지지를 받아 왔다. 지난 9일 화엄회 등 중앙종회 종책 모임은 진우 스님을 강력히 지지하는 성명서를 발표하기도 했다. 진우 스님은 지난 10일 밝힌 출마의 변에서 “소통, 포교, 교구를 종단 운영의 3대 기조로 삼겠다”면서 “신심을 갖고 진심으로 대화하고 소통하겠다. 과거와 소통하고 미래와 소통하겠다”고 밝혔다.<br>진우 스님은 1972년 강릉 보현사로 출가했다. 1978년 관응 스님을 계사로 사미계를, 1998년 통도사에서 청하스님으로부터 구족계를 수지했다. 2000년 담양 용흥사 주지로 부임했고, 2012년 백양사 주지를 시작으로 종단의 주요부서장과 총무원장 권한대행까지 맡았다. 지난 3년간 조계종 교육원장으로 재직했고, 후보 등록을 위해 지난 8일 교육원장 자리에서 물러났다.","date":"2022-08-11T17:49:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220811500175"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"가족 잃고 그린 ‘눈사람 아저씨’…전세계 감동 주고 떠났다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/11/SSI_20220811174333_V.jpg' width=100px align=left><!-- 그림 1329625 -->눈 오는 날 빨간머리 소년이 눈사람을 만들자 눈사람이 살아 움직이면서 소년과 함께 밤하늘을 나는 등 함께 어울리며 친구가 되는 이야기를 담은 그림책 ‘눈사람 아저씨’(The Snowman).<br>이 책은 1978년에 출간돼 전 세계에 550만 부 이상 팔리고 TV 애니메이션으로 제작되며 큰 사랑을 받았다. 가디언지는 그가 근대 그림책의 아버지라 불리는 랜돌프 콜더콧, 20세기 삽화가 에드워드 아디존의 계보를 잇는 작가라고 평가했다.<br>이 책으로 어린이들에게 따뜻한 감동을 선사한 작가 레이먼드 브릭스(88)가 세상을 떠났다. 그는 1934년 우유 배달원인 아버지와 하녀였던 어머니 사이에서 태어났다. 브릭스는 예술과 광고를 공부하고 삽화가로 경력을 시작해 1966년 동화책 ‘마더구스의 보물단지’를 그려 영국아동문학상의 노벨상이라 일컫는 케이트 그린어웨이 상을 수상했다.<br><!-- MobileAdNew center -->1973년 책 ‘산타클로스’로 두 번째 케이트 그린어웨이 상을 수상했고, 1974년 ‘눈사람 아저씨’를 비롯해 다수의 작품으로 어린이 뿐만 아니라 성인들에게도 많은 사랑을 받아 그 공로로 2017년 대영제국 훈장을 받기도 했다.<!-- 그림 1329628 --><strong class=subTitle_s0>백혈병·위암으로 가족 잃어</strong><br><!-- 광고 right -->어린이들에게 감동을 주는 작가였지만 그의 삶은 여러 차례 비극의 연속이었다. 그의 어머니는 1971년 백혈병으로 사망했고, 9개월 후 우유 배달원이었던 그의 아버지는 위암으로 사망했다.<br>1972년 크리스마스 이브에는 정신분열증을 앓고 있던 아내가 백혈병 진단을 받았고 세상을 떠났다. 그의 오랜 파트너는 2015년에 파킨슨병으로 투병한 끝에 사망했고, 그는 자녀를 남기지 않았다. <br>영국 왕립문학협회는 브릭스의 사망 소식을 듣게 돼 “슬프다”며 그의 가족에게 조의를 표했다. “그의 책은 많은 기쁨을 가져다주었고 감동적이고 재미있고 가슴 아픈 일에 영감을 주었습니다. 삼가 고인의 명복을 빕니다.”","date":"2022-08-11T17:43:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220811500172"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"한반도 평화염원 ‘뚜르 드 디엠지’ 자전거대회 3년 만에 열린다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/11/SSI_20220811135638_V.jpg' width=100px align=left><!-- 그림 1329496 -->행정안전부와 인천광역시, 경기도, 강원도가 공동주최하고 대한자전거연맹이 주관하는 ‘뚜르 드 디엠지(Tour de DMZ) 2022 국제자전거대회’가 26~30일(화)까지 열린다.<br>접경지역 균형발전과 한반도 평화 염원을 위해 2016년부터 매년 열렸지만 2020년과 2021년은 코로나19로 열리지 않았다.<br>3년 만에 다시 열린 올해 대회는 서해의 강화에서 동해의 고성까지 인천·경기·강원 10개 시·군을 경유하며 비무장지대(DMZ)와 접경지역을 배경으로 진행한다. 지난 2019년 대회보다 대회구간을 40㎞ 연장해 대회 난도를 높였다. 동호인 대회와 시민참여 행사 개최지도 2019년 1곳에서 올해 3곳으로 늘렸다.<br><!-- MobileAdNew center -->국내·외 우수한 청소년 선수들이 경주를 펼치는 ‘국제 청소년 도로 자전거(사이클) 대회’와 대한자전거연맹에 등록한 동호인 선수가 참가하는 ‘마스터즈 도로 자전거(사이클) 대회’가 열린다. 부대행사로 고양시의 ‘시민참여 자전거행사’, 강화군의 ‘비엠엑스(BMX)*대회’, 인제군의 ‘인제 동호인 자전거탐방(투어)’도 마련했다.<!-- 광고 right -->","date":"2022-08-11T13:57:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220811500076"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘우영우’ 뭉클했던 류재숙 변호사 시낭송…故박원순 모습?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/11/SSI_20220811131243_V.jpg' width=100px align=left><!-- 그림 1329464 -->ENA 드라마 ‘이상한 변호사 우영우’는 실제 사건을 바탕으로 만들어진 완성도 높은 전개로 큰 인기를 끌고 있다. 이 가운데 12회 에피소드가 고 박원순 전 서울시장과 관련됐다는 의혹이 확산됐다.<br>보험회사 미르생명 부부 직원 중 해고된 여성들을 변론한 변호사 류재숙이 나오는 12회는 1999년 농협 구조조정 사건과 여러 대목에서 겹치는 부분이 많다. 사내 부부 직원 중 한 명이 희망퇴직을 거부하면 남편 직원을 아내 직원보다 먼저 무급 휴직 대상자로 결정한다는 내용이 연결되는데 당시 농협 구조조정 시 해고된 여직원들의 변호를 맡은 공동변호인 중 한 명은 박원순 전 시장이었다.<br>드라마 속에서 류재숙 변호사는 해고된 여직원들과 함께 점심을 먹기 전 안도현 시인의 ‘연탄 한 장’을 낭독했고, 우영우는 자유로운 고래를 떠올리며 뭉클한 표정을 짓는다. 박 전 시장 역시 2010년 연탄 배달 봉사 행사에서 같은 시를 낭독했다. 박 전 시장이 변론한 사건과 봉사 행사에서 읽은 시를 차용한 것이 아니냐는 해석이 나오는 이유다.<!-- 그림 1329465 --><strong class=subTitle_s0>작가가 졸업한 대안학교와 연관?<br />1999년 설립…“박원순과는 무관”</strong><br><!-- MobileAdNew center -->이와 관련 100만 구독자를 보유한 한 유튜버는 “이 드라마의 작가가 졸업한 대안학교 하자센터는 박원순 전 시장이 설립한 단체”라고 주장했다. 그러나 문지원 작가가 1기로 졸업한 하자센터는 서울시가 1999년 설립한 청소년직업체험센터로 2011년 취임한 박원순 전 시장과 무관한 일이었다. 당시 서울시장은 고건 전 국무총리였다.<br>‘우영우’ 제작진은 “12회 에피소드 역시 다른 회차와 동일하게 사건집에서 발췌한 내용으로 특정 인물과 무관하다”며 억측을 자제해 달라고 당부했다. 제작사의 입장이 알려지자 온라인에서는 “지나친 확대해석”이라며 “성추행 의혹을 받은 고 박 전 시장을 드라마에 녹여 추모 대상으로 삼았다는 의혹 자체가 설득력이 떨어지며 지나친 흠집 내기”라는 의견이 주를 이뤘다.<!-- 광고 right -->","date":"2022-08-11T13:13:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220811500062"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"제주 친환경여행 ‘세상에 이런 트립’, 내셔널지오그래픽 트래블러에 떴다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/11/SSI_20220811100837_V.jpg' width=100px align=left><!-- 그림 1329418 --><br>제주 친환경 여행 콘텐츠 ‘세상에 E-RUN TRIP(이런트립)’이 세계적인 여행 전문 매거진 ‘내셔널지오그래픽 트래블러’ 한국판 8월호에 소개됐다.<br>11일 제주특별자치도, 제주관광공사에 따르면 친환경 여행 정착·레저문화 확산과 해양환경 보호 인식개선을 위해 추진되는 관광콘텐츠로, 지난 7월 도민 및 관광객 273명이 참여한 가운데 열려 약 5t의 해양쓰레기를 수거하는 성과를 거뒀다.<br><!-- MobileAdNew center -->E-RUN은 Eco-RUN의 약자로 제주의 지속가능여행, 친환경 여행기반 조성을 위해 달려간다는 의미다. 올레길 5·6코스를 중심으로 런앤워크(Run&amp;Walk)해 완주하는 프로그램에 이어 지상팀(플로깅)과 수중팀(플로빙)으로 나눠져 해양쓰레기를 ‘줍줍’했다.<br>특히 행사 폐기물 최소화 및 재활용 추진, 플라스틱 제로 실천 등의 성과를 인정받아 국제지속가능인증원(IGSC)과 이탈리아 Plastic Free Certification(PFC)에서 공동 개발한 제로웨이스트 이벤트 인증, 플라스틱 프리 이벤트 인증을 획득했다.<br><!-- 광고 right -->이런 트립은 제주관광공사가 제주 해녀, 제주 해경, 제주 그린다이버와 함께 협업해 기획된 콘텐츠다. 내셔널지오그래픽 트래블러에서는 8월부터 약 3개월간 이런 트립의 ‘제주 에코 탐험가’란 주제로 이들의 해양 정화 활동과 지속가능한 여행, 제주 청정여행지, 안전여행 등을 소개할 계획이다.<!-- 그림 1329431 -->관련 내용은 매거진 외 내셔널지오그래픽 홈페이지 및 블로그, SNS 등 온·오프라인을 통해 확인할 수 있다.<br>제주관광공사 관계자는 “제주의 지역적 특성을 활용한 플로빙 콘텐츠가 친환경 레저 스포츠로 정착될 수 있도록 민·관 협업을 통해 상품화를 진행하고 있다”며 “공사는 앞으로도 제주만의 특화된 친환경 관광 상품을 수시로 개발하는 한편, 지속적으로 환경캠페인을 추진하고 홍보함으로써 해양환경 보호 인식 제고에 기여할 수 있도록 노력할 계획”이라고 말했다.","date":"2022-08-11T10:09:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220811500032"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘학폭 의혹’으로 르세라핌 탈퇴한 김가람 “그 때의 나 밉지 않다” 속내는","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/11/SSI_20220811082704_V.jpg' width=100px align=left><!-- 그림 1329400 -->학교 폭력 가해 의혹으로 르세라핌을 탈퇴한 김가람이 뒤늦게 입장문을 게재했다. 김가람은 하이브 계열사 쏘스뮤직의 야심작 여성 그룹 르세라핌의 멤버였다.<br>김가람은 10일 자신의 친구 인스타그램을 통해 “안녕하세요 김가람입니다”라는 제하의 글을 게재했다.<br>그는 “너무 많이 늦었지만 그동안 제 입장을 말씀드릴 기회가 없었다”며 “저는 제 꿈을 위해 열심히 노력했기에 과거의 행동으로 인해 그동안 달려온 꿈이 깨질까봐 솔직히 겁이 났던 건 사실이었다”고 돌아봤다.<br>이어 “하지만 하루하루가 지날수록 저를 향한 많은 비난이 더 무서웠다”며 “저는 기회가 주어진다면 꼭 제 입장을 솔직하게 전하고 싶었다”고 적었다.<br>그는 “저는 누군가를 때리거나 폭력을 가한 적은 한 번 도 없다”며 “강제전학을 당한 적도 없다. 술과 담배를 한 적도 없다. 누군가를 괴롭히고 왕따를 시킨 적도 없다. 저는 그냥 일반적인 학생이었다”라고 주장했다.<br>김가람은 자신의 학폭 의혹 근거로 제시됐던 학교폭력위원회(학폭위) 5호 처분에 대한 해명도 내놨다.<br>그는 “학폭위 사건은 중1 3~5월에 A씨가 친구들 뒷담화, 다른 친구의 속옷 입은 모습을 찍은 사진을 게재하면서 벌어졌다”며 “저는 피해 친구를 돕는다는 생각에 A에게 따졌고, 그러던 중 욕설도 했다”고 설명했다.<!-- 그림 1303848 -->A씨는 김가람의 학폭 의혹을 제기한 당사자다.<br>김가람은 이어 “그 때 저는 다수와 소수의 차이점을 전혀 인지하지 못하고 있었기에 A에게 따지는 행위가 잘못이라는 생각을 깊게 하지 못했다”고 해명했다.<br>그러면서 “저는 그 때 피해 친구를 도와주는 것이 의리라고 생각했고 저희 행동이 의기롭게만 느껴졌기에 심각성을 알지 못했다”고 적었다.<br>또한 “돌아보면 참 많이 미숙하고 철이 없었다”며 “그 시절 저에게는 친구 관계가 가장 중요했고 친구와의 시간들이 가장 즐거웠던 나이였다. 그 당시 저의 방법은 잘못됐고 여러 실수와 서툰 행동은 있었지만 그 때의 저를 미워하고 싶지는 않다”고 덧붙였다.<br>김가람은 “부모님은 도움이 필요하고 어려움에 있는 친구들을 모른 척하지 말라는 말씀을 자주 하셨다”며 “저 역시 지금 이 순간에도 그 뜻은 변함이 없다”고 했다.<br>이어 “데뷔 후 2주간은 저에게 꿈만 같은 순간이 됐지만 제 인생에서 결코 잊지 못할 시간으로 기억될 것이다”라며 “팬분들이 끊임없이 응원해 주신 덕분에 버틸 수 있었다”고 적었다.<br>앞서 김가람은 중학생 시절이던 지난 2018년 친구 A씨에게 학교폭력 가해 행위를 했다는 의혹의 중심에 섰다. 이를 뒷받침하는 내용이라고 주장되는 각종 증거 사진 등이 SNS에 게재되기도 했다. 그의 과거 사진과 발언 등을 문제삼은 내용이다.<br><!-- 광고 right -->또한 A씨가 르세라핌의 데뷔 전이던 지난 4월 21일 하이브에 김가람의 가해 행위를 증명하는 내용증명을 보낸 사실이 드러나기도 했다.<br>그러나 소속사 측은 김가람의 데뷔 후 반발 여론이 커지고 나서야 ‘악의적 음해’라거나 ‘김가람도 학교 폭력의 피해자였다’고 반박했다.<br>이후 여론의 비난이 거세지자 르세라핌은 결국 김가람을 방출했다.","date":"2022-08-11T08:32:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220811500017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"이장우, 입금되자 살뺐다…“7일간 소금물만 먹고”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/10/SSI_20220810193426_V.jpg' width=100px align=left><!-- 그림 1329293 -->이장우가 단식으로 슬림해진 비주얼을 자랑했다.<br>최근 방송된 MBC 예능프로그램 ‘나 혼자 산다’에서는 셀프 프로필 촬영에 도전한 이장우의 일상이 공개됐다.<br>이날 이장우는 날렵해진 턱선과 몸매로 등장해 눈길을 끌었다.<br><!-- MobileAdNew center -->그는 “드라마에 들어가게 돼서 살을 빼고 있다”며 “작년에 96㎏에서 73㎏까지 뺐다가 금방 85㎏가 됐다. 이후 78㎏까지 내려왔다가 또 금방 89㎏이 됐다. 지금은 82㎏이다”고 말했다.<br>특히 이장우는 “이번에는 운동 없이 몸을 정화하는 느낌으로 큰 맘 먹고 7일 단식을 했다”고 밝혀 놀라움을 안겼다.<br><!-- 광고 right -->이장우는 “소금물만 먹고 7일간 아무것도 안 먹었는데, 3일 지나면 정말 몸이 개운해지고 컨디션도 좋아진다. 시간만 있으면 20일도 할 수 있을 정도다”고 설명했다.<br>","date":"2022-08-10T19:34:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220810500203"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"지드래곤, 김민준 닮은 조카 안고 ‘무장해제’ 웃음","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/10/SSI_20220810175021_V.png' width=100px align=left><!-- 그림 1329258 -->가수 지드래곤(권지용)이 조카 바보 삼촌의 일상을 공개했다.<br>지드래곤은 10일 자신의 인스타그램 스토리에 조카와 함께 일상을 보내는 모습을 담은 영상을 게시했다.<br>영상 속 지드래곤은 소파에 앉아 조카를 두 팔로 안고 행복한 웃음을 짓고 있다. 조카의 얼굴이 정면으로 공개된 가운데, 아빠인 배우 김민준을 닮은 서구적인 이목구비가 시선을 사로잡았다.<br><!-- MobileAdNew center --><!-- 그림 1329260 -->앞서 지난 2019년 패션사업가인 지드래곤의 친누나 권다미는 김민준과 결혼해 올 2월 아들을 낳았다.<!-- 광고 right -->","date":"2022-08-10T17:54:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220810500190"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"침수로 반지하 3명 사망…김혜수, 1억 기부","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/10/SSI_20220810173559_V.jpg' width=100px align=left><!-- 그림 1329242 -->김혜수가 폭우로 일어난 반지하 사망 사고에 안타까운 마음을 내비쳤다.<br>배우 김혜수는 9일 자신의 인스타그램 스토리에 “사망자, 실종자 계속 늘어나네요. 외부에 계신분들 안전히 귀가하시고 부디 더 큰 피해 없길”이라는 글과 함께 한 장의 사진을 게재했다.<br>공개된 사진 속에는 이번 폭우로 인해 반지하 가족들이 사망했다는 소식이 담겨 있다.<br><!-- MobileAdNew center -->앞서 중부지방에는 80년 만에 기록적인 폭우가 내리면서 반지하 세 가족을 비롯해 10명이 숨지고 6명이 실종, 이재민은 600여명이 발생한 것으로 알려졌다.<br>이 기사를 접한 김혜수는 “사망자, 실종자가 계속 늘어난다”며 “안전히 귀가하시고 부디 더 큰 피해 없길”이라며 같이 속상해하고, 걱정되는 마음을 드러냈다.<br><!-- 광고 right -->한편, 희망브리지 전국재해구호협회에 따르면 김혜수는 중부지방 집중호우로 발생한 수재민을 돕기 위해 1억원을 기부했다.<br>","date":"2022-08-10T17:36:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220810500183"}]