[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹, 25일 與와 회동… 순방·예산 등 논의","partialText":"<img src='https://img.seoul.co.kr/img/upload/2021/09/10/SSI_20210910031822_V.jpg' width=100px align=left><!-- 그림 1226821 -->윤석열(얼굴) 대통령이 25일 국민의힘 지도부와 만찬 회동을 갖기로 했다.<br>대통령실은 23일 공지를 통해 “윤석열 대통령은 오는 25일 국민의힘 비상대책위원회 위원 등 당 지도부를 초청해 만찬을 가질 예정”이라고 밝혔다. 만찬에는 정진석 비상대책위원장과 주호영 원내대표, 김석기 사무총장, 비대위원 등이 참석할 예정이다. 김대기 대통령 비서실장, 이진복 정무수석 등 대통령실 참모들도 배석한다.<br>윤 대통령은 이 자리에서 최근 동남아 순방 성과를 공유하고 정치 현안을 논의할 것으로 관측된다. 특히 내년도 예산안 처리와 이태원 참사 국정조사 등 현안이 논의될 전망이다. 아울러 윤 대통령은 당 혼란을 수습하는 데 역할을 한 비대위를 격려할 것으로 보인다. 대통령실 관계자는 “지난 9월 국민의힘 새 비대위 출범 직후 가지려 한 상견례가 각종 현안으로 미뤄지다 25일로 확정됐다”고 설명했다.<br><!-- MobileAdNew center -->앞서 윤 대통령은 취임 초인 지난 6월 이준석 당시 국민의힘 대표와 권성동 원내대표 등 당 지도부를 용산 대통령실 청사로 초청해 오찬을 한 바 있다. 지난 9월에는 국민의힘 반도체산업경쟁력강화특별위원회를, 10월에는 국민의힘 지도부 및 원외당협위원장과 오찬을 가졌다.<br>반면 윤 대통령과 야당 지도부의 만남은 연기되는 분위기다. 대통령실 안팎으로 이재명 더불어민주당 대표 측근 수사가 계속되는 상황에 만남이 적절치 않다는 의견이 나온다. 다만 대통령실 관계자는 “민생과 협치를 위해서 여야 지도부 회동 등 모든 가능성을 닫아 놓고 있진 않다”고 말했다.<br><!-- 광고 right -->","date":"2022-11-24T04:00:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221124004003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"60대 인천시의원 “81세면 돌아가실 나이” 발언 논란","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/23/SSI_20221123171552_V.jpg' width=100px align=left><!-- 그림 1365444 -->60대 인천시의원이 행정사무감사 질의 답변 과정에서 80대 학교 청소 노동자를 ‘돌아가실 나이’라고 발언해 논란이 일고 있다.<br>23일 인천시의회 등에 따르면 국민의힘 한민수(63) 시의원은 지난 21일 인천시교육청을 상대로 한 행정사무감사 과정에서 학교에서 근무하는 81세 노동자를 언급하며 “70세 정도면 이해하겠지만 81세면 돌아가실 나이”라고 말했다. 한 의원의 이 같은 발언은 인천지역 학교에서 시설물 청소원 등으로 일하는 노동자와 관련한 질의 과정에서 나왔다.<br>그는 “81세면 경로당도 받지 않는데 이런 분이 청소한다는 게 말이 되느냐. 교장 선생님 짐이나 되니 이런 분들을 정리해서 (교장이) 일할 수 있게 하는 게 맞지 않느냐”고 했다. 이어 “이런 분이 일하다가 돌아가시면 큰일 난다. 정리해야 하지 않느냐”고 재차 발언했다.<br><!-- MobileAdNew center -->더불어민주당 인천시당은 이날 논평을 내고 “해당 시의원의 모독적 발언은 윤리와 상식의 선을 넘어섰다. 진심 어린 사과와 국민의힘 인천시당 차원의 강력한 조치를 촉구한다”고 주장했다.<br>논란이 일자, 한 의원은 인천시의회 사무처를 통해 낸 입장문에서 “고령의 근로자들 관련 발언에 대해 불편함을 느끼셨을 어르신들과 관련 근로자 분들에게 진심으로 사과드린다”면서 “일선 학교장의 어려움에 대한 민원 해소와 제도 개선을 하고자 80대 이상 고령 노동자가 힘든 일을 하는 것이 맞지 않다는 취지의 말씀이었다”고 해명했다. 이어 “교육청에 자료를 요청해서 보니 80대 어르신이 8명이나 학교시설물 청소원으로 일하고 있음을 알았고, 너무 위험함을 알고 적극적인 제도 개선이 필요하다는 의미를 강조하고자 하는 마음에서 나온 말이지 절대 어르신을 비하하고자 함은 아니였다”고 밝혔다.<!-- 광고 right --><br>","date":"2022-11-23T17:16:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221123500224"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"연평도 포격전 제12주년 전투영웅 추모식 및 전승기념식 열려","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/23/SSI_20221123165056_V.jpg' width=100px align=left><!-- 그림 1365406 -->연평도 포격전 제12주년 전투영웅 추모식과 전승기념식이 23일 국립대전현충원에서 열렸다. 해병대사령부는 이날 행사가 연평도 포격전 전투영웅인 고(故) 서정우 하사와 문광욱 일병의 희생정신을 잊지 않겠다는 다짐과 함께 앞으로도 서해5도 수호에 만전을 다하겠다는 결의를 담는 자리였다고 밝혔다. 대전현충원 연평도 포격전 전사자 묘역에서 열린 행사에는 두 전사자의 유가족과 참전용사, 해군과 해병대 관계자 등 200여명이 참석했다.<br>해외 출장 중인 이종섭 국방부 장관은 국방부 관계자가 대독한 추모 및 기념사에서 “우리 군은 연평도 포격전의 영웅들이 보여준 필승의 정신을 이어받아 언제든 싸워 이길 수 있는 확고한 군사대비태세를 유지하고 있다”고 밝혔다. 김태성 해병대사령관은 “12년 전 오늘 연평도의 모든 해병대 장병과 군무원은 승리의 주역이자 대한민국의 영웅이었다”며 “그날의 희생과 헌신을 영원히 기억하고 계승해 언제, 어디서, 어떠한 상황에서도 승전을 보고하는 호국 충성 해병대가 되겠다”고 다짐했다.<br>연평도 포격전은 2010년 11월 23일 오후 2시 34분 북한의 기습적인 포격 도발에 맞서 해병대 연평부대가 K9 자주포로 즉각 대응한 전투로, 당시 해병대원 2명이 전사하고 16명이 중경상을 입었다. 기존에 ‘연평도 포격 도발’로 불리다가 지난해 3월 국방부가 공식 명칭을 연평도 포격전으로 변경했다. 서정우 하사는 마지막 휴가를 위해 선착장에 나갔다가 부대로 복귀하는 도중 전사했으며 문광욱 일병은 전투준비하다 전사했다.<br><!-- MobileAdNew center --><!-- 광고 right -->","date":"2022-11-23T16:51:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221123500210"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與 민주노총 파업에 강공 “시대착오적 불법…정부, 단호한 대처를”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/23/SSI_20221123164225_V.jpg' width=100px align=left><!-- 그림 1365396 -->전국민주노동조합총연맹(민주노총) 화물연대본부가 24일 집단운송거부를 예고하는 등 노동계 파업이 줄줄이 이어지는 가운데 여당이 국민 경제를 담보로 한 ‘정치 파업’이라며 연일 단호한 대처를 주문했다.<br>주호영 국민의힘 원내대표는 23일 국회에서 열린 의원총회에서 “만일 화물연대가 집단운송거부를 강행한다면 불법행위로 인한 모든 법적 책임을 져야 할 것”이라며 “지금 우리 어려운 경제 현실을 감안할 때 화물연대의 운송거부는 국민의 동의를 전혀 받을 수 없고 이제라도 파업 선언을 거둬야 한다”고 말했다. 이어 “정부는 불법행위에는 한 치도 물러섬 없이 법과 원칙에 따라 단호하게 대처하기 바란다”고 요청했다.<br>주 원내대표는 당정이 전날 ‘안전운임제 시행 3년 연장’ 방침을 밝혔음에도 화물연대가 파업 철회를 하지 않고 있다고 지적하며 “안전운임제는 핑계였을 뿐 이미 답이 정해진 정치적 파업 같다”고 비판했다. 그는 또 “민주노총은 출범한 지 6개월밖에 되지 않은 새 정부의 퇴진운동에 앞장서고 북한의 도발마저 윤석열 정권의 탓이라고 하는 얼토당토않은 주장을 하고 있다”고 말했다.<br><!-- MobileAdNew center -->국민의힘 당권 주자인 김기현 의원도 이날 페이스북을 통해 “문재인 정권은 민(주)노총의 불법 파업에 법과 원칙으로 단호히 대처하기보다 언제나 ‘가재는 게 편’이었다”며 “산업 현장에 만연한 강성 귀족노조의 과격한 불법 투쟁에 공권력이 원칙대로 작동하기만 해도 노동 개혁의 절반은 이룬 것”이라고 주장했다. 이어 “민노총의 생떼같은 줄파업은 더불어민주당 정권 5년이 조장한 대표적 악습”이라며 “경찰이 민노총에게는 보호 지팡이 역할을 하고 법 위에 군림하며 특권과 반칙을 일삼아온 민노총은 민주당 정권의 비호로 내성이 더 커져 ‘건드리지 마’ 권력을 행사하는 슈퍼 갑이 됐다”고 했다. 이는 문재인 정부 당시 소극적인 공권력이 민주노총에 끌려다녔음을 지적한 것으로 민주노총이 정치색 짙은 집회를 통해 세를 과시하려 한다고 보는 여권의 시각을 반영한다.<br>앞서 양금희 국민의힘 수석대변인도 “화물연대를 시작으로 서울교통공사노조, 전국철도노조, 학교비정규직노조 등 연말까지 그야말로 ‘릴레이 파업 파티’를 열겠다고 한다”며 “문재인 정권의 5년간 실정이 민주노총을 ‘괴물’로 키웠다”고 주장했다.<br><!-- 광고 right -->","date":"2022-11-23T16:44:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221123500201"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與 북핵특위 “北위협 맞설 3축 체계를 4축 체계로…‘담대한 구상’도 바꿔야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/23/SSI_20221123163433_V.jpg' width=100px align=left><!-- 그림 1365379 -->여당에서 북한 핵·미사일에 대한 우리 정부 대응 태세가 미흡하다며 현재의 한국형 3축 체계에 독자적 정보감시능력과 사이버전자전을 포함한 4축 체계로 발전시킬 필요가 있다는 내용의 보고서가 나왔다. 핵무장 잠재력을 확보하기 위한 비밀프로젝트를 추진하고 정부가 발표한 ‘담대한 구상’의 명칭과 내용을 바꿔야 한다는 제안도 담겼다.<br>23일 여권에 따르면 국민의힘 북핵위기대응특별위원회는 세 차례 회의를 거친 뒤 이 같은 내용 등이 포함된 중간보고서를 지난 17일 정진석 비상대책위원장에게 전달했다. 이번 보고서는 조만간 정부에 제출될 예정이다. 국민의힘 북핵특위는 위원장인 한기호 의원과 신원식·태영호 의원, 박휘락 국민대 정치대학원 교수, 임호영 전 한미연합사령관, 전성훈 전 통일연구원장, 김황록 전 국방정보본부장 등으로 구성됐다.<br>특위는 보고서를 통해 북한은 핵무기와 재래식 전력을 통합해 7일 만에 남한을 점령하겠다는 ‘7일 전쟁계획’을 세웠음에도 현재 우리 정부에는 북핵 대비 관련 제반 노력을 통합할 컨트롤 타워가 미흡한 상황이라고 진단했다. 국가안전보장회의(NSC)도 북한 도발 시 결의 과시 차원에서 개최하는 데 그쳤다는 것이다. 또 미국과 합의한 확장억제 강화와 관련해 “아직은 강력한 확장억제 제공 의지 표명 이외 확장억제 이행을 보장하는 실제적 조치는 미흡하다”고 밝혔다. 이에 따라 특위는 미국 핵전력의 전진 배치 유도, 핵무장 잠재력 강화, 한국형 3축 체계를 4축 체계로 발전시킬 것, 핵 민방위 체계 구축 등을 구체적인 과제로 제시했다.<br><!-- MobileAdNew center -->이 가운데 한국형 3축 체계는 유사시 북한의 미사일 공격 징후를 포착했을 때 선제적으로 타격하는 ‘킬체인’, 북한이 쏜 미사일을 요격하는 ‘한국형미사일방어’(KAMD), 탄도미사일을 대량으로 발사하거나 참수 작전 등으로 지휘부를 타격하는 ‘대량응징보복’(KMPR)으로 구성됐다.<br>특위는 “킬체인의 타격력은 충분하나 독자적 정보 감시 능력과 북한 고체 연료 미사일에 대한 대응태세가 미흡하다”라며 “KAMD도 도시방어 능력, 상층 방어 능력이 미흡하며, 하층방어의 신뢰성을 강화할 필요가 있다”고 지적했다. 특위는 군 당국이 개발 중인 현무 4·5 미사일이 핵무기와 비교하면 응징 보복력이 미흡하다는 점을 거론하며 “참수작전 수행 방법과 수단의 정확성이 미흡하다”고 덧붙였다. 3축 체계의 성공 가능성을 높이려면 정찰위성을 포함한 독자적 정보 감시 능력과 사이버 전자전 능력을 향상시킨 개념의 1축을 추가해 북한의 핵·미사일 발사를 막을 필요성이 있다는 것이다.<br><!-- 광고 right -->특위는 미국 핵전력 전진 배치와 관련해 “핵미사일을 탑재한 전략 핵추진 잠수함(SSBN)을 동해에 배치하고 공개해야 한다”며 “핵미사일과 핵폭탄의 괌 전진 배치, 북한의 핵 공격 임박 시 한국과 일본으로 전진 배치를 추진해야 한다”고 주장했다.<br>특위는 또 “핵무장 잠재력을 확보하기 위한 비밀 프로젝트를 기획해야 한다”며 “현 수준을 평가하고, 최적의 핵무장 경로를 검토하는 등 한미 간 협정이나 핵확산금지조약(NPT)을 위배하지 않는 잠재력 증대 방안을 우선 추진해야 한다”고 했다. 지난 2일 북한의 탄도미사일 발사 직후 울릉도에서 민방위 대피가 늦었던 사례를 들며 “핵미사일 탐지 1~2분 이내에 최초 경보가 전파되도록 ‘핵공격 경보체계’를 구축할 필요가 있다”고도 강조했다.<br>윤석열 정부의 핵심 대북 정책인 ‘담대한 구상’에 대한 조언도 이어졌다. 특위는 “북한이 비핵화 협상에 나설 경우 협상 초기 단계에서부터 대규모 식량 공급, 발전과 송배전 인프라 지원 등을 제시하고 활동을 강화한다는 데 위 내용이 어떻게 해서 담대한가”라며 “명칭과 내용이 불일치한다”고 꼬집었다. 이어 “이명박 정부의 ‘비핵개방3000’이나 박근혜 정부의 ‘한반도 평화 프로세스’와 차별성도 미흡하다”며 “명칭과 내용을 수정할 필요가 있다”고 지적했다. 이밖에 6자회담이 아닌 4자회담(남북미중)을 추진해 실질적 당사자 간 협상을 통해 “새로운 모멘텀을 부여할 필요가 있다”는 내용도 보고서에 담겼다.<br>","date":"2022-11-23T16:39:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221123500198"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이종섭 국방장관, KF21 공동개발 인도네시아 국방장관과 회담","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/15/SSI_20221115154518_V.jpg' width=100px align=left>제9차 아세안 확대 국방장관회의(ADMM-Plus) 참석차 캄보디아를 방문 중인 이종섭 국방부 장관이 인도네시아, 필리핀, 베트남 국방장관과 연달아 회담하며 국방협력 강화방안을 논의했다고 국방부가 23일 밝혔다.<br>국방부에 따르면 이 장관은 프라보워 수비안토 인도네시아 국방장관과 만난 자리에서 양국 방위산업 협력을 통한 인도네시아의 국방역량 강화는 가치를 공유하는 양국 관계 강화는 물론 인도태평양 지역의 평화와 안정에도 이바지하게 될 것이라고 말했다. 아울러 인도네시아가 주관하는 코모도 훈련 등 다자연합훈련 참여, 대테러 협력, KF21 전투기 개발사업과 잠수함·헬기 사업 등 방산협력 분야에서 양국 간 긴밀한 협력을 높이 평가했다.<br>프라보워 장관 역시 인도네시아는 한국과의 국방·방산협력을 전적으로 지지하며, KF21 차세대 전투기 사업도 양국 정상회담에서 확인했던 것처럼 차질없이 추진해나갈 것이라고 강조했다. 인도네시아는 아세안(동남아시아국가연합) 10개 회원국 가운데 유일하게 한국과 특별전략적 동반자 관계를 맺고 있다.<br><!-- MobileAdNew center -->이 장관은 호세 파우스티노 필리핀 국방장관과 양자회담에서는 역내 안보 정세를 포함한 양국의 주요 관심사를 논의했다. 특히 국방 분야 고위급 인사 교류, 상호운용성 강화를 위한 연합훈련 확대, 방산협력 강화 등 국방협력 확대를 희망했다. 파우스티노 장관은 필리핀군 현대화를 소개하며 초계함 등 해양안보 역량 강화와 다목적전투기 추진 과정에서 한국과 협력을 기대했다.<br>판 방 장 베트남 국방장관과 만난 자리에서 이 장관은 해양안보, 사이버안보, 방산, 군수 등 다양한 분야에서 협력 강화를 바란다고 강조하고 지뢰 제거 기술 장비 지원 의사를 밝혔다. 판 방 장 장관도 내년 양국 수교 30주년을 맞아 양국 간 국방협력을 격상하기 위해 국방 고위인사 교류 확대, 방산협력 활성화, 지뢰제거 협력, 한·아세안 국방협력 심화 등을 제안했다. 그는 이어 한국이 그간 베트남에 양도한 퇴역 초계함이 베트남의 해양안보 역량 강화에 크게 이바지하고 있다고 평가하며, 추가 초계함 양도 절차가 원만히 진행될 수 있도록 협조를 요청했다.<!-- 그림 1361937 --><!-- 광고 right --><br>","date":"2022-11-23T16:30:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221123500191"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"박지원 “檢, 매일 민주당 쳐나가… 이러다 당 없어진다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/04/SSI_20221104211706_V.jpg' width=100px align=left><!-- 그림 1357856 -->박지원 전 국가정보원장은 검찰이 이재명 더불어민주당 대표의 최측근을 잇달아 구속하고 중진 의원들의 뇌물수수 의혹을 수사하고 있는 것과 관련, “이러다 민주당이 없어지면 민주주의가 없어진다”면서 민주당이 함께 뭉처 대응해야 한다고 밝혔다.<br>민주당 복당을 앞둔 박 전 원장은 23일 MBC 라디오 ‘김종배의 시선집중’에 나와 “지금 민주당 의원들이 줄줄이 매일 나오고 있다. 노웅래 나오고 김태년, 노영민. 이러다가는 민주당이 없어진다”며 이같이 말했다.<br>박 전 원장은 ‘이 대표에 대해 비판적으로 접근하는 분들의 전제는 이러다 당까지 망한다는 것’이라는 진행자의 말에 “내일 지구가 멸망하더라도 오늘 민주당은 사과나무 한 그루를 심어야 한다. 이렇게 탄압하면 없어져야 되느냐”고 반문했다.<br><!-- MobileAdNew center -->그러면서 “민주당은 전통적으로 단합, 단결해서 싸워야 된다”고 강조했다.<br>진행자가 ‘김용이든, 정진상이든, 노웅래든 가리지 말고 총력대응을 해야 된다는 것이냐’고 묻자 박 전 원장은 “당연히 대응해야 한다. 그것이 동지”라며 “같은 당이라는 건 무리 당(黨)자다”라고 답했다.<br><!-- 광고 right -->박 전 원장은 이어 “(검찰이) 지금 현재 (민주당을) 쳐 나가고 있다. 저는 처음부터 그랬다. ‘문재인 용공 이재명 비리’ 이런 걸로 나가고 있다”고 했다.<br>아울러 박 전 원장은 이재명 대표를 향해서도 “검찰하고 싸워야 한다”고 조언했다.","date":"2022-11-23T14:09:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221123500127"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹, 머스크와 화상면담 “테슬라 한국에 투자를”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/23/SSI_20221123113026_V.jpg' width=100px align=left><!-- 그림 1365190 -->윤석열 대통령과 일론 머스크 테슬라 최고경영자(CEO)가 23일 화상면담을 가졌다.<br>윤 대통령은 이날 오전 머스크 CEO와의 화상면담에서 테슬라가 아시아 지역에서 완성 전기차를 생산하는 계획과 관련해 한국이 보유하고 있는 세계적 수준의 자동차 산업생태계와 투자 여건을 설명하고 한국에 투자해 줄 것을 요청했다고 대통령실이 서면브리핑에서 전했다.<br>이에 대해 머스크 CEO는 “한국을 최우선 투자 후보지 중 하나로 고려하고 있다”며 “아시아 후보 국가들의 인력 및 기술 수준, 생산 환경 등 투자 여건을 종합적으로 검토해 결정을 내릴 예정”이라고 언급했다. 머스트는 이 자리에서 “지금도 테슬라가 자율주행이나 인공지능 관련 분야에서 한국의 우수한 부품을 많이 사용하고 있다”며 한국의 전기차 충전 인프라에 대한 적극적 투자 의지도 표명했다고 대통령실은 전했다.<br><!-- MobileAdNew center -->더불어 윤 대통령은 지난 6월 독자 기술로 발사에 성공한 한국형발사체 ‘누리호’를 언급하며 머스크의 스페이스X와 한국 우주산업 기업들의 협력을 당부했다. 특히 윤 대통령은 “글로벌 첨단혁신기업들의 한국 투자에 걸림돌이 되는 불합리한 규제가 있다면 글로벌 스탠다드에 부합하게 개혁해 나갈 예정”이라고 강조했다.<br>당초 윤 대통령은 동남아 순방을 계기로 인도네시아 발리에서 개최한 B20 서밋 참석 당시 머스크 CEO와 대면으로 만날 예정이었으나, 머스크 CEO의 출장이 취소돼 화상 면담으로 일정이 변경됐다.<br><!-- 광고 right --><br>","date":"2022-11-23T11:34:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221123500080"}]