[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"네타냐후 “하마스 투항, 전쟁의 끝 보이는 것”…팔인 “무고한 민간인들”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/11/SSC_20231211080214_V.jpg' width=100px align=left><!-- 그림 1518926 -->베냐민 네타냐후 이스라엘 총리는 최근 잇따르는 하마스 대원들의 투항이 전쟁의 끝이 보이기 시작한 것이라고 10일(현지시간) 의미를 부여했다.<br>네타냐후 총리는 하마스와 전쟁 65일째인 이날 영상 메시지를 통해 “지난  며칠간 수십명의 하마스 테러범이 우리 군에 투항했다”며 “그들은 우리의 용감한 전사들 앞에 무기를 내려놓았다”고 말했다. 그는 이어 “아직 시간이 더 필요하고 우리는 전력을 다해 싸우고 있다. 하지만 이것은 하마스의 끝이 시작된 것”이라고 덧붙였다.<br>네타냐후 총리는 이어 이스라엘군에 여전히 저항 중인 하마스 대원들을 향해 “이제 끝났다. 신와르(하마스의 가자지구 지도자)를 위해 목숨을 걸지 말고 지금 투항하라”고 권고했다.<br><!-- MobileAdNew center -->앞서 소셜미디어(SNS) 등에는 지난 7일부터 속옷 차림으로 이스라엘군 병사들 앞에 무릎을 꿇은 팔레스타인 남성들의 영상이 잇따라 올라왔다.<br>헤르지 할레비 IDF 참모총장은 지난 9일 가자지구 남부에서 열린 촛불 점등  행사에 참석해 “최근 갈수록 더 많은 테러리스트가 항복하는 것을 보고 있다”며 “이는 시스템이 붕괴하고 있다는 신호이자, 우리가 더욱 밀어붙여야 한다는 신호”라고 말했다.<br><!-- 광고 right -->하지만 무고한 민간인들이 적지 않다는 반론이 제기되고 있다. 한 팔레스타인 남성은 9일 보도된 영국 BBC와의 인터뷰를 통해 가자지구 북부에서 이스라엘군에 구금됐다 심문을 받은 뒤 풀려났다고 전했다. 22세로 익명을 요구한 이 남성은 자신과 아버지, 형제, 사촌 5명이 가자 북부 베이트 라히야에서 이스라엘군에 잡혔다고 말했다.<br>그의 주장에 따르면 이스라엘군은 이들에게 수갑을 채우고 눈을 가린 채 몇시간 동안 거리에 앉혀 놓았다. 그리고 이들을 트럭에 태워 모처로 옮긴 뒤 무작위로 골라 하마스와의 관계에 대해 심문했다.<br>이 남성은 자신이 끌려간 곳이 알 수 없는 지역의 어느 모래밭이었다고 말했다. 밤에 담요를 받긴 했지만 거의 발가벗은 채로 그곳에 남겨졌다고 한다. 다른 곳을 거쳐 집에 돌아온 시각은 오전 1시 40분. 아버지와 사촌 큰 형은 여전히 이스라엘군에 잡혀 있다고 했다.<br>그는 “우리 아버지는 유엔 팔레스타인 난민구호기구(UNRWA)에서 일하는데 왜 아버지를 데려갔는지 모르겠다”고 말했다.<br><!-- MobileAdNew center -->벨기에에 거주하는 팔레스타인인 무함마드 루바드는 인스타그램에서 형을 비롯해 친척 11명이 이스라엘군에 구금됐다고 밝혔다. 루바드는 BBC에 형이 끌려가기 2시간 전 영상통화를 했는데, 당시 집과 베이트 라히야 마을 전체가 이스라엘군에 둘러싸였다는 말을 들었다고 전했다.<br>그는 나중에 소셜미디어에 올라온 영상에서 형과 이웃들을 바로 알아봤다.팔레스타인 남성들이 트럭 뒤에 타고 이송되는 모습이었다. 그는 형과 다른 친척들은 석방됐지만, 사촌 2명은 여전히 잡혀있다고 했다. 각각 교사와 인권운동가로 활동하는 이들은 무고한 민간인들이라고 주장했다.<br>영상에 등장했던 팔레스타인 유명 언론인도 여전히 구금 상태다. 영국 런던에 본사를 둔 범아랍 매체 ‘알 아라비 알 자디드’의 현지 특파원인 디아 알칼루트는 현재 이스라엘에 있는 지킴 군사기지로 이송된 것으로 전해졌다. 회사 측은 알칼루트의 안전을 위해 유엔을 통해 이스라엘군과 대화하고 있다고 밝혔다.<br>영상이 확산하면서 이스라엘군이 팔레스타인 민간인들에게 비인도주의적인 대우를 한다는 비판이 제기되고 있지만, 이스라엘 측은 군이 하마스 대원을 찾는 중이었다고 반박한다. 베냐민 네타냐후 총리의 수석 고문인 마크 레게브는 BBC에 당시 자국군이 10월 7일 하마스의 기습 공격의 배후에 있는 자를 찾아내기 위해 사람들을 모으고 있었던 것이라고 말했다.<br>이스라엘인을 참수하거나 성폭행한 자의 이름과 얼굴을 대조해 하마스 대원을 찾아내려는 과정이었다는 설명이다. 또 UNRWA 근무자를 구금했다는 주장과 관련해선, 하마스가 UNRWA 노동조합을 통제하고 있다고 주장했다.그는 팔레스타인 모든 조직에 하마스 대원들이 속해 있고, 이는 누구에게도 놀라운 일이 아니라고 했다.","date":"2023-12-11T08:02:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231211500015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"치사율 최대 95%…‘탄저병’ 의심 환자 ‘이곳’서 무더기로 나왔다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/11/SSC_20231211073449_V.jpg' width=100px align=left><!-- 그림 1518923 -->남아프리카 잠비아에서 인간과 동물이 모두 걸릴 수 있는 감염병인 탄저병 의심 환자가 600명 넘게 나온 것으로 전해졌다.<br>10일(현지시간) 세계보건기구(WHO)는 “잠비아에서 지난 5월 탄저병 인간 감염 사례가 처음 보고된 이후 지난 11월 20일까지 사망자 4명을 포함해 탄저병 감염 의심 사례 684건이 보고됐다”고 밝혔다.<br>탄저병 인간 감염 의심 사례는 잠비아 남부 시나종웨 지역에서 보고된 이후 10개 주(州) 가운데 9개주로 번진 것으로 추정됐다. 잠비아에서는 2011년 의심 사례 511건이 나온 이후 12년 만에 감염 의심 환자가 대규모로 나온 것이다.<br><!-- MobileAdNew center -->탄저병은 인수공통 전염성 질환으로 치명률이 5∼20%에 달한다. 감염 초기 24~48시간 이내에 항생제를 투여하지 않으면 치사율이 95% 이상인 것으로 알려져 있다.<br>사람의 경우 일반적으로 탄저병에 걸린 동물과 접촉했을 때 이 병에 걸린다. 소와 양, 염소 등 반추 동물이 먼저 탄저균에 감염되고, 이 동물들을 사람이 접촉했을 때 전염된다.<br><!-- 광고 right -->사람은 피부탄저병 감염이 가장 흔해 전체 감염의 95%를 차지한다. 증상으로는 피부 가려움증에서 검은 피부 궤양으로 발전한다. 식중독과 유사한 초기 증상을 보이며 복통과 심한 설사를 일으키는 위장 탄저병도 있다. 폐에 발생하는 탄저병은 감기 증세를 보이다 호흡곤란과 쇼크로 빠르게 진행되기도 한다.<br>WHO는 잠비아와 그 주변국은 동물과 사람의 이동이 빈번한 만큼 앙골라와 보츠와나, 콩고민주공화국, 말라위 등 잠비아 인접국도 감염 확산 위험이 높은 것으로 보인다고 진단했다.<br>또한 동물 사체가 제대로 된 처리 과정을 거치지 않고 강물 등을 따라 떠내려가면 주변국 확산 위험은 더 올라간다고 강조했다.<br>WHO는 “인간 감염이 의심될 경우 통제 조치를 시행하고 탄저균에 잠재적으로 노출됐을 가능성이 있는 사람은 예방적 치료를 받아야 한다”면서 “탄저병 발병국을 방문하는 해외 여행객은 동물성 제품이나 기념품 반입에 관한 규정을 숙지해야 하며 발병 지역 부근에서 동물이 예기치 않게 사망한 사례를 발견했다면 당국에 신고할 필요가 있다”고 조언했다.","date":"2023-12-11T07:34:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231211500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"바이든, 12일 젤렌스키 백악관 전격 초청…의회에 예산 승인 압박","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/11/SSC_20231211072124_V.jpg' width=100px align=left><!-- 그림 1518920 -->미국 의회에서 우크라이나전쟁 지원 예산안 처리가 교착된 가운데 조 바이든 대통령이 볼로디미르 젤렌스키 우크라이나 대통령을 백악관에 전격 초청했다.<br>카린 장피에르 백악관 대변인은 10일(현지시간) 성명을 통해 “바이든 대통령이 미국의 변함없는 지원 약속을 강조하기 위해 젤렌스키 대통령을 12일 백악관에 초청했다”고 발표했다.<br>장피에르 대변인은 “러시아가 우크라이나에 대한 공격을 심화하는 상황에서, 두 정상은 미국의 지속적인 지원의 중요성에 대해 논의할 것”이라고 밝혔다.<br><!-- MobileAdNew center -->젤렌스키 대통령은 지난해 12월과 지난 9월 두 차례에 걸쳐 백악관을 찾아 바이든 대통령에게 미국의 지속적인 지원을 요청하고, 의회 지도부 등과 면담한 바 있다.<br>젤렌스키 대통령은 또 12일 오전 상원을 방문해 민주당과 공화당 상원 의원들이 모두 참석한 가운데 초당적 지원을 호소하는 연설에 나선다. 새로 선출된 공화당 소속 마이크 존슨 하원의장과도 별도 회담할 예정이다.<br><!-- 광고 right -->CNN 방송은 “젤렌스키 대통령의 방문은 의회에서 긴급 지원 예산 논의가 막다른 길에 놓인 중대한 국면에 이뤄진다”며 “국경 예산 문제를 둘러싼 (민주당과  공화당간) 대치가 이어지며 의회는 긴급 안보 예산 돌파구를 찾지 못하고 있다”고  보도했다.<br>앞서 바이든 대통령은 지난 10월 이스라엘과 우크라이나 지원을 포함해 모두 1060억 달러 규모의 긴급 안보 예산안을 의회에 송부했다. 바이든 대통령을 비롯해 백악관과 행정부는 추가 지원예산을 의회가 승인하지 않을 경우 연말에 우크라이나 지원 예산이 고갈될 것임을 경고하며 연내 예산안 처리를 압박하고 있지만, 공화당은 반기를 들어 전망이 불투명한 상황이다.<br>바이든 대통령은 공화당이 의회의 지원 예산 처리를 막아서자 최근 “푸틴이 바랄 수 있는 최고의 선물을 기꺼이 주려 한다”며 “역사는 자유와 대의에 등을 돌리는 사람들을 혹독하게 심판할 것”이라며 의회에 예산 처리를 압박한 바 있다.<br>미 상원은 지난 6일 관련 예산안 처리를 위한 절차 투표를 진행했지만, 공화당의 조직적 반대에다 민주당 일부 의원들까지 가세하면서 부결됐다.<br>우크라이나 전쟁이 장기화하며 미국의 지원에 대한 여론이 악화하고 있고, 이런 경향은 특히 공화당 지지층에서 강하게 나타나고 있다. 최근 퓨리서치가 미국의 성인 5203명을 대상으로 한 조사에 따르면, 전체 응답자의 31%가 우크라이나 전쟁에 대한 미국의 지원이 도를 넘었다고 답했다. 특히 민주당 및 민주당 성향 무당층 가운데 16%만이 우크라이나에 지나치게 많은 지원을 하고 있다고 본 반면, 공화당 및 공화당 지지층에서는 같은 응답이 48%에 이르렀다.","date":"2023-12-11T07:21:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231211500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트럼프 “내가 하루만 독재자 되고 싶다고 한 것은…” 논란에도 또 언급","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/11/SSC_20231211065507_V.jpg' width=100px align=left><!-- 그림 1518915 -->미국 공화당 대선 후보 경선에서 독주하고 있는 도널드 트럼프 전 대통령이 2기 집권시 독재 논란 확산에도 또 다시 “딱 하루만 독재자” 발언을 했다.<br>10일(현지시간) 정치전문매체 폴리티코 등에 따르면 트럼프 전 대통령은 전날 열린 뉴욕 공화당 갈라 만찬 행사에서 “뉴욕타임스에서 내가 독재자가 되고자 한다고 오늘 보도했다”며 “나는 그렇게 말하지 않았다”고 항변했다.<br>이어 “나는 단 하루만 독재자가 되고 싶다고 했다”며 “내가 왜 독재자가 되고 싶다고 한 지 아느냐? 나는 국경장벽을 건설하고, 석유 시추를 재개하고 싶기 때문”이라고 강조했다. 극우 성향의 참석자들 사이에서는 “장벽을 건설하라”는 구호가 터져나온 것으로 전해졌다.<br><!-- MobileAdNew center -->트럼프 전 대통령은 행사에서 또 “우리는 너무나 많이 상처입고 고통받고 있는 미국을 구해내고자 한다”며 “내 대선 캠페인은 부패한 정치 집단으로부터 우리 나라를 구해내는 정당한 십자군 전쟁”이라고 목소리를 높였다.<br>앞서 트럼프 전 대통령은 지난 5일 폭스뉴스 앵커인 션 해니티와 사전 녹화해 방송한 타운홀 행사에서 자신이 재집권할 경우 독재 정치의 위험이 있다는 민주당 및 공화당 일각의 주장을 반박하는 과정에 독재자 발언을 했다. 첫 질문에서 즉답을 피했던 트럼프 전 대통령은 질문이 이어지자 “‘당신은 독재자가 되지 않을 것이죠.맞느냐’라고 묻는데, 아니다, 아니다, 아니다.(취임) 첫날만 빼고”라며 “첫날엔 멕시코와 남부 국경을 차단하고 석유 시추를 확대할 것”이라고 말했다.<br><!-- 광고 right -->이 발언 이후 트럼프 전 대통령 집권 시 독재가 현실화할 것이라는 우려가 각계에서 한층 가열되고 있다. 특히 이스라엘과 하마스의 전쟁 이후 민주당 지지층 내부에서 여론 악화를 겪고 있는 조 바이든 대통령 측이 반색하며 캠페인에 이를 적극 부각하는 상황이다.<br>바이든 선거대책위의 줄리 차베스 로드리게스 위원장은 곧바로 성명을 내고 “트럼프는 자신이 재선되면 무엇을 할지 정확히 말해왔고, 오늘 자신이 첫날부터 독재자가 되겠다고 말했다”며 “미국인들은 그 말을 믿어야 한다”고 비판했다.<br>공화당 소속으로 트럼프 전 대통령 지지 입장을 밝힌 케빈 매카시 전 하원의장은 “트럼프 전 대통령이 선거운동에서 해야 할 일은 재건, 복구, 쇄신이어야 한다”라고 조언했다. 매카시 전 의장은 이날 방송된 CBS 인터뷰에서 트럼프 전 대통령이 선거 운동에서 ‘내가 여러분의 복수’라고 강조하고 있는 것과 관련, “그것(선거운동)이 복수에 대한 것이어서는 안 된다”라면서 이같이 밝혔다.<br>매카시 전 의장은 많은 미국 국민이 트럼프 전 대통령의 발언을 보고 독재나 파시스트 출현을 우려한다는 사회자의 지적에 “저는 그렇게 생각하지 않는다”라고 말했다. 그는 ‘트럼프 전 대통령이 계속해서 보복에 대해 말하고 있다’는 질문에는 “그것을 멈출 필요가 있다”라고 지적했다.<br><!-- MobileAdNew center -->또 사회자가 ‘트럼프 전 대통령이 누구의 말도 듣지 않았는데 당신이 말한 것을 들을 것이라고 생각하느냐’는 후속 질문에 “그것은 사실이 아니다. 그는 모든 사실을 알게 되면 적응할(adapt) 것”이라고 말했다.<br>매카시 전 의장은 트럼프 전 대통령이 복수를 해야 한다는 발언에서 물러서지  않고 있다는 사회자의 계속되는 질문에 “우리는 견제와 균형 시스템이 있다”라고 상기하며 그럴 경우 의회를 비롯해 다른 조직에서 견제할 것임을 시사했다. 이어 “미국은 복수를 보고 싶어 하지 않는다”라면서 “나는 나 자신을 바꾸지 않을 것이며 트럼프 전 대통령에게 조언하는 것을 멈추지 않을 것이다. 나는 미국을  더 낫게 만들기 위해 계속 노력할 것”이라고 약속했다.<br>매카시 전 의장은 이 인터뷰에서 트럼프 전 대통령에 대한 지지를 표명했으며 트럼프 전 대통령 집권시 자신이 최적임자라면 내각에 입각할 의사가 있다고 밝혔다.<br>친(親)트럼프인 매카시 전 의장은 트럼프 대통령 임기 때 의회에서의 탄핵 방어에 앞장서는 등 한때 트럼프 전 대통령 ‘호위무사’로 역할을 했다. 매카<br>시 전 의장은 인터뷰에서 ‘트럼프 전 대통령은 (당시 정치적으로) 끝날  수도 있었는데 당신이 방문해서 생명줄을 줬다. 그런 상황이 되면 다시 그렇게 할 생각이냐’는 질문에 “그것은 당신 의견”이라면서도 “언젠가 나는 그 이야기를 책으로 쓸 것”이라면서 즉답을 피했다.<br>그는 지난 9월말 백악관과 의회가 2024년 회계연도 예산안을 놓고 대립해  연방정부가 셧다운(일부 업무 정지)되는 위기에 직면하자 이를 피하고자 임시예산안 처리를 주도했다가 공화당 내 강경파에 의해 해임결의안이 제출돼 지난 10월 3일 미국 의회 역사상 처음으로 해임됐다. 그는 2개월여 만인 지난 6일 연방 하원의원직을 연말에 사퇴하겠다고 발표했다.","date":"2023-12-11T06:55:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231211500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"옥중의 이란 운동가 모함마디 대신 쌍둥이 자녀 노벨평화상 수상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/11/SSC_20231211013707_V.jpg' width=100px align=left><!-- 그림 1518896 --><!-- 그림 1518897 -->이란 인권 활동가 나르게스 모함마디(51)의 10대 쌍둥이 자녀들이 노벨평화상을 대리 수상했다. 노르웨이 노벨위원회는 10일(현지시간) 수도 오슬로 시청 홀에서 키아나와 알리 라흐마니(이상 17)에게 수여했다고 영국 BBC가 전했다.<br>모함마디는 악명 높은 테헤란의 에빈 교도소에서 징역 10년형을 복역 중이다. 2010년 이후 바깥 세상의 공기를 맡지 못하고 있다. 그는 13차례 체포됐으며, 다섯 차례나 유죄 판결을 받았다. 징역형을 선고받은 것만 31년이 된다.<br>교도소에서 몰래 수상 소감 원고를 밖으로 내보내 자녀들이 대신 프랑스어로 읽었다. 물론 이란의 압제적인 정부를 규탄하고, “이란 국민들이 끈기있게 싸워 압제와 권위주의를 이겨낼 것임을” 확신한다며, “의심할 바 없고 명백하다”고 덧붙였다.<br><!-- MobileAdNew center -->남편이자 정치인인 타그니 라흐마니는 두 자녀와 함께 프랑스로 망명, 파리에서 지내고 있다. 남편, 자녀들과 못 만난 지도 몇 년이 돼 간다.<br>수상 소감은 “나는 이 메시지를 교도소의 높고 차가운 담 뒤에서 쓰고 있어요”로 시작한다. 이어 이란의 젊은이들이 “거리와 공공 장소를 광범위한 시민 저항의 공간으로 바꾸고 있다”고 높이 평가했다. 지난해 9월 마흐사 아미니의 죽음으로 촉발된 히잡 반대 시위 및 반정부 집회를 언급한 것이다.<br><!-- 광고 right -->“저항은 살아 있으며 투쟁은 약해지지 않는다. 저항과 비폭력은 우리의 최고 전략이다. 이란인들이 오늘날까지 걸어온 어려운 길이지만 역사적 양심과 집단 의지 덕에 여기까지 왔다.”<br>쌍둥이들은 1100만 스웨덴 크라운(약 13억 2000만원)이 적힌 수표를 받아들었다. 시상식장에는 두 자녀 사이에 빈 의자를 배치, 그녀의 빈 자리를 부각시켰다.<br>전날 남편은 BBC 하드토크(Hardtalk) 인터뷰를 통해 부인이 전에 자녀들에게 편지를 보내 엄마 노릇을 제대로 하지 못한 데 대해 용서해주길 바란다고 밝힌 적이 있다고 들려줬다.<br>한 달 전 모함마디는 단식 투쟁에 들어가기도 했다. 이란 외무부는 그의 노벨상 수상 소식에 “일부 유럽 국가들의 반이란 정책과 간여주의에 따른 것이며 편향적”이라고 깎아 내렸다.<br>이날 스웨덴 스톡홀름에서는 다른 상 시상식도 거행됐다. 노르웨이 작가 욘 포세가 문학상을, 세 과학자가 화학상을, 피에르 아고스티니와 페렌츠 크러우스, 얀 릴리에가 물리학상을, 경제학상 시상도 함께 거행됐다.","date":"2023-12-11T01:37:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231211500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"네타냐후, 푸틴과 50분 통화 ‘왜 우리편 안 드나’ 따져","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/11/SSC_20231211004655_V.jpg' width=100px align=left><!-- 그림 1518895 -->베냐민 네타냐후 이스라엘 총리가 10일(현지시간) 블라디미르 푸틴 러시아 대통령과 50분 전화 통화를 했다고 이스라엘 언론들이 전했다. 두 정상의 전화 통화는 이스라엘과 하마스의 전쟁이 발발한 이후 지난 10월 16일 이후 두 번째다.<br>국가 정상들끼리 웬만큼 친하지 않고선 그렇게 오래 통화할 수 없는 일이다. 그런데 네타냐후 총리가 푸틴 대통령에게 강한 불만을 표출한 통화였다고 언론들은 전했다.<br>이스라엘 총리실에 따르면 네타냐후 총리는 푸틴 대통령에게 유엔과 중동 갈등 지역 등에서 러시아가 표명한 이스라엘에 대한 입장에 불만을 전했다.<br><!-- MobileAdNew center -->러시아는 지난 8일 유엔 안전보장이사회(안보리)에서 이스라엘과 하마스의 즉각 휴전을 촉구하는 결의안에 찬성표를 던졌다.<br>이스라엘, 하마스 모두와 우호적 관계를 유지하는 러시아는 가자지구 전쟁과 관련, 하마스의 공격에 대한 직접적인 비난을 피하고 가자지구 민간인 피해에 대한 우려를 강조하고 있다. 이스라엘 총리실은 또 네타냐후 총리가 푸틴 대통령에게 러시아가 이란과 ‘위험한 협력’을 하고 있다고 강력히 비난했다고 설명했다. 하마스를 지원하는 이란은 러시아와 ‘반미 동맹’으로 묶여 관계가 매우 밀접하다.<br><!-- 광고 right -->다만 네타냐후 총리는 러시아 시민권을 가진 이스라엘 인질을 석방하려고 노력한 러시아 정부에 감사를 표하고, 앞으로도 가자지구에 억류된 인질들에 대한 인도주의적 방문이 가능하도록 러시아가 적십자사에 압력을 행사해 달라고 요청했다.<br>크렘린궁은 네타냐후 총리의 이런 민감한 반응은 공개하지 않았다. 두 정상의 전화 회담 사실을 확인하면서 이스라엘과 하마스의 분쟁 상황과 가자지구를 둘러싼 인도주의적 재앙을 중심으로 대화를 나눴다는 원론적인 내용만 전했다.<br>크렘린궁에 따르면 푸틴 대통령은 모든 형태의 테러리즘을 거부하고 규탄한다는 원칙적 입장을 재확인하고 테러 위협에 대한 대응이 민간인에게 심각한 결과를 초래하면 안 된다고 강조했다. 아울러 네타냐후 총리에게 러시아가 민간인의 고통과 분쟁을 완화하기 위해 가능한 모든 지원을 제공할 준비가 됐다고 말했다.<br>두 정상은 또 분쟁 지역에 있는 러시아 시민의 대피와 가자지구에 억류된 이스라엘인의 석방을 위해 계속해서 협력하자는 데 의견을 모으고, 접촉을 이어가기로 했다고 크렘린궁은 덧붙였다.<br><!-- MobileAdNew center -->한편 네타냐후 총리는 이날 주례 각료회의에서 “지난 주말 프랑스, 독일 지도자와 통화했다”며 “하마스 제거를 지지하면서 다른 한편으로는 전쟁 중단 압박을 가하는 것은 모순이라고 말했다”고 지적했다고 현지 일간 타임스오브이스라엘(TOI) 등이 전했다. 그는 이어 “가자지구에서의 싸움은 전력을 다해 계속할 것”이라며 “정의는 우리 편”이라고 목소리를 높였다.<br>네타냐후 총리는 또 지난 8일 유엔 안전보장이사회에서 휴전 결의안에 거부권을 행사하고, 1만 4000여 발의 포탄을 지원한 조 바이든 미국 행정부에 대해서도 감사의 뜻을 밝혔다.","date":"2023-12-11T00:46:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231211500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“뱀·캥거루 토핑 피자, 드셔 보셨나요?”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/11/SSC_20231211001142_V.jpg' width=100px align=left><!-- 그림 1518893 -->뱀·귀뚜라미 등이 토핑으로 올라간 이색 피자의 등장에 종주국 이탈리아가 경악했다.<br>10일(한국시간) 영국 일간 텔레그래프에 따르면 이탈리아 농업 단체인 콜디레티는 최근 나폴리에서 열린 식품 박람회에 등장한 피자들을 소개했다.<br>공개된 피자에는 호주산 캥거루 고기와 악어 고기, 남아프리카산 얼룩말 고기와 바나나, 인도산 탄두리 요구르트 치킨이 올라간다.<br><!-- MobileAdNew center -->협회가 뽑은 가장 경악스러운 피자는 홍콩에 등장한 ‘뱀고기 토핑 피자’다.<br>뒤를 이어 베트남과 태국에서는 귀뚜라미와 대마초를 얹은 피자를 내놨다. 포르투갈은 대구 요리 바칼라우를 얹었다. 네덜란드는 피자와 케밥을 섞은 음식을 선보이기도 했다.<br><!-- 광고 right -->콜디레티는 “전세계에서 이탈리아인들을 몸서리치게 할 만큼 다양한 변주를 찾아볼 수 있다”며 “이탈리아 모방식품처럼 광범위한 문제”라고 설명했다.<br>그는 가짜 또는 모방 이탈리아 식품 시장이 연간 1200억유로(약 170조 5000억원)에 이른다고 밝혔다. 이는 이탈리아 식품·음료 수출액의 두배 수준이다.<br>콜디레티 회장 에토레 프란디니는 “피자 레시피의 정통성과 준비의 예술은 우리 전통의 필수적인 부분인 요리를 지키는 것을 의미한다”고 말했다. 또 “가짜 식품은 이탈리아 일자리를 위협하고 미식의 우수성을 훼손한다”고 덧붙였다.<br>한편 콜디레티와 여론조사 기관 입소스가 실시한 설문에서 이탈리아인 4명 중 1명은 해외에서 피자를 먹는 것을 꺼리는 것으로 나타났다.","date":"2023-12-11T00:11:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231211500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"영화 ‘러브 스토리’ 주연 라이언 오닐 별세","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/10/SSC_20231210234250_V.jpg' width=100px align=left><!-- 그림 1518863 -->고전 로맨스 영화 ‘러브 스토리’의 주연 배우 라이언 오닐이 82세를 일기로 세상을 떴다.<br>아들 패트릭 오닐은 지난 8일(현지시간) 소셜미디어(SNS)에 글을 올려 “아버지가 오늘 사랑하는 가족들 곁에서 평화롭게 돌아가셨다”고 밝혔다. 그는 “아버지는 항상 내 영웅이었다”며 “할리우드의 전설”이라고 추모했다.<br>구체적인 사인은 알려지지 않았다. AP통신은 오닐이 과거 만성 백혈병으로 투병했고 2012년 전립선암 진단을 받기도 했다고 전했다.<br><!-- MobileAdNew center -->오닐은 1970년 개봉한 ‘러브 스토리’의 주인공 올리버 역으로 큰 인기를 누렸다. 신분 차이를 극복하고 사랑에 빠졌다가 불치병으로 사별하는 두 남녀의 이야기를 그린 이 영화에서 오닐은 절절한 순애보를 연기했다. “사랑은 미안하다고 말할 필요가 없다는 뜻”이라는 명대사를 남겼고, 이듬해 오스카 남우주연상 후보에 올랐다.<br>그는 ‘왓츠 업 덕’(1972), ‘페이퍼 문’(1973), ‘배리 린든’(1975), ‘메인 이벤트’(1979), ‘드라이버’(1978) 등의 영화에 출연하며 전성기를 누렸다. 또 2010년대까지 TV 드라마 시리즈 ‘위기의 주부들’, ‘본스’ 등에 출연하며 배우로서 경력을 이었다.<!-- 광고 right -->","date":"2023-12-10T23:42:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231211020004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"지지율 해법 못 찾는 바이든","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/10/SSC_20231210181701_V.jpg' width=100px align=left><!-- 그림 1518791 -->조 바이든 미국 대통령이 내년 대선을 1년도 채 남기지 않은 시점에 도널드 트럼프 전 대통령에 대한 열세가 굳어지고 있다. 최근 한 달간 주요 여론조사에서 연이어 완패하는 등 중동 전쟁의 민간인 희생자 증가 여파로 핵심 지지층 이탈이 가시화한 것으로 보인다.<br>월스트리트저널(WSJ)이 9일(현지시간) 발표한 가상 양자대결 여론조사(11월 29일~12월 4일, 등록 유권자 1500명 대상)에서 바이든 대통령 지지율은 43%로, 트럼프 전 대통령(47%)에 4% 포인트 뒤졌다. 무소속과 제3당 후보군인 로버트 케네디 주니어, 코넬 웨스트, 조 맨친 민주당 상원의원 등이 포함된 5자 대결에서 바이든 지지율은 31%로, 트럼프(37%)에 오차범위 바깥으로 밀렸다.<br>바이든 대통령과 트럼프 전 대통령은 지난 10월까지 여론조사에서 1~2% 포인트 차로 엎치락뒤치락하며 박빙을 유지했다. 그러다가 10월 7일 이스라엘·하마스 전쟁 이후 바이든 대통령이 공고한 친이스라엘 행보를 보이면서 격차가 나기 시작했다.<br><!-- MobileAdNew center -->지난달 중순 CBS뉴스와 CNN, 퀴니피액대, 로이터통신 등이 실시한 여론조사에서 트럼프는 바이든을 2~4% 포인트 차로 앞서 나갔다. 하버드대미국정치연구소(CAPS)·해리스폴이 지난달 20일 발표한 조사에선 트럼프가 바이든에 7% 포인트 차로 우위에 섰다.<br>바이든 대통령의 ‘고령’ 불안감에 더한 ‘직무수행 불만’은 국정 지지율 하락에서도 드러났다. WSJ 조사에서 바이든 대통령 직무수행 지지율은 37%로 역대 최저치를 기록했다. ‘바이든 대통령의 정책이 삶에 부정적 결과를 초래했다’고 답한 응답자도 53%로 나타났다.<br><!-- 광고 right -->아랍·무슬림계와 젊은 유권자들 사이에서 바이든 대통령의 지지율이 급락하는 상황에 미국이 이스라엘·하마스 전쟁 휴전을 촉구하는 유엔 안전보장이사회 결의안 표결에서 ‘홀로’ 반대표를 던져 아랍권의 반발까지 사고 있다. 표결 이후 마흐무드 압바스 팔레스타인자치정부(PA) 수반은 “미국이 가자지구 어린이들의 희생에 책임을 져야 한다”고 비판했다.","date":"2023-12-10T23:42:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231211010006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이스라엘·하마스 교전 격화… 가자 남부 칸유니스 ‘대혼란’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/10/SSC_20231210181702_V.jpg' width=100px align=left><!-- 그림 1518792 -->이스라엘군은 가자지구의 주요 남부 도시 칸유니스 주민들에게 대피 명령을 내리고 가자지구 전역을 포격했다.<br>10일(현지시간) 로이터통신에 따르면 이스라엘군은 칸유니스 6곳 주민들에게 아랍어로 대피령을 내렸지만 유엔은 가자지구 전역에서 전투가 격화되면서 이들이 안전하게 대피할 곳은 사실상 없는 상태라고 지적했다. 칸유니스 최대 의료기관 중 하나인 나세르병원에는 밤새 사상자가 들어왔고, 총상을 입은 어린아이들의 울음소리가 그치지 않았다.<br>이스라엘군은 98사단이 공군의 지원을 받아 칸유니스에서 팔레스타인 무장정파 하마스와 전투를 계속했으며 공습 과정에서 모스크(이슬람 사원) 인근에 폭발물이 터졌다고 설명했다. 하마스는 가자지구에서 가장 오래된 오마리 대(大)모스크가 무너졌다며 “악랄하고 야만적인 범죄”라고 비난했다.<br><!-- MobileAdNew center -->현지 의료진은 이스라엘군이 가자지구 북부의 병원과 구급차를 표적으로 삼고 있다고 전했다. 가자시티 셰자이야 지역의 한 구급차 직원은 로이터에 “구급대원들이 종종 출동 요청에 응답하지 못하고 이스라엘의 총격을 받고 있다”고 말했다. 알아우다병원 관리 무함마드 살하는 “이스라엘군이 전차로 병원을 포위하고 출입하려는 사람에게 총격을 가해 거리에 있던 여성과 건물 안 창가에 있던 병원 직원이 숨졌다”고 말했다.<br>지난 1일 휴전 협상 결렬 이후 이스라엘군은 가자지구 남부로 지상전 범위를 확대했다. 가자지구 보건부가 집계한 누적 사망자 수는 이날 1만 7700명을 넘어섰고 이 중 약 40%가 미성년자라고 밝혔다.<br><!-- 광고 right -->칼 스카우 유엔 세계식량계획(WFP) 부국장은 이날 “가자지구 인구 절반이 굶주리고 있고 90%는 종일 끼니를 거르는 날이 있다”며 “가자지구 주민들의 기아를 해소하기 위해 구호물품을 실은 트럭이 케렘 샬롬을 통해 가자지구로 직접 들어갈 수 있도록 허용해야 한다”고 주장했다. 본래 화물 운송 통로로 활용돼 온 케렘 샬롬 국경 검문소는 신속한 구호물자 운송에 라파 검문소보다 유리하지만 이스라엘은 개방을 거부해 왔다.","date":"2023-12-10T23:42:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231211010005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“이스라엘군, 무턱대고 수갑 채우고 벌거벗겨 앉힌 뒤 취조”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/10/SSC_20231210180251_V.jpg' width=100px align=left><!-- 그림 1518776 --><!-- 그림 1518777 --><!-- 그림 1518778 -->100명 넘는 팔레스타인 남성들이 이스라엘군에 잡혀 속옷만 입은 채 땅에 쪼그려 앉아 고개를 푹 숙이고 있는 영상들이 온라인에서 큰 관심을 끈 가운데 당시 상황에 대한 증언이 속속 전해지고 있다.<br>한 팔레스타인 남성은 9일(현지시간) 보도된 영국 BBC와의 인터뷰에서 가자지구 북부에서 이스라엘군에 구금됐다 심문을 받은 뒤 풀려났다고 전했다. 22세로 익명을 요구한 이 남성은 자신과 아버지, 형제, 사촌 5명이 가자 북부 베이트 라히야에서 이스라엘군에 잡혔다고 말했다.<br>그의 주장에 따르면 이스라엘군은 이들에게 수갑을 채우고 눈을 가린 채 몇시간 동안 거리에 앉혀 놓았다. 그리고 이들을 트럭에 태워 모처로 옮긴 뒤 무작위로 골라 하마스와의 관계에 대해 심문했다.<br><!-- MobileAdNew center -->이 남성은 자신이 끌려간 곳이 알 수 없는 지역의 어느 모래밭이었다고 말했다. 밤에 담요를 받긴 했지만 거의 발가벗은 채로 그곳에 남겨졌다고 한다.<br>또 다른 곳을 거쳐 집에 돌아온 시각은 오전 1시 40분. 아버지와 사촌 큰 형은 여전히 이스라엘군에 잡혀 있다고 했다.<br><!-- 광고 right -->그는 “우리 아버지는 유엔 팔레스타인 난민구호기구(UNRWA)에서 일하는데 왜 아버지를 데려갔는지 모르겠다”고 말했다.<br>벨기에에 거주하는 팔레스타인인 무함마드 루바드는 인스타그램에서 형을 비롯해 친척 11명이 이스라엘군에 구금됐다고 밝혔다. 루바드는 BBC에 형이 끌려가기 2시간 전 영상통화를 했는데, 당시 집과 베이트 라히야 마을 전체가 이스라엘군에 둘러싸였다는 말을 들었다고 전했다.<br>그는 나중에 소셜미디어에 올라온 영상에서 형과 이웃들을 바로 알아봤다.팔레스타인 남성들이 트럭 뒤에 타고 이송되는 모습이었다.<br>그는 형과 다른 친척들은 석방됐지만, 사촌 2명은 여전히 잡혀있다고 했다.각각 교사와 인권운동가로 활동하는 이들은 무고한 민간인들이라고 주장했다.<br><!-- MobileAdNew center -->영상에 등장했던 팔레스타인 유명 언론인도 여전히 구금 상태다. 영국 런던에 본사를 둔 범아랍 매체 ‘알 아라비 알 자디드’의 현지 특파원인 디아 알칼루트는 현재 이스라엘에 있는 지킴 군사기지로 이송된 것으로 전해졌다. 회사 측은 알칼루트의 안전을 위해 유엔을 통해 이스라엘군과 대화하고 있다고 밝혔다.<br>영상이 확산하면서 이스라엘군이 팔레스타인 민간인들에게 비인도주의적인 대우를 한다는 비판이 제기되고 있지만, 이스라엘 측은 군이 하마스 대원을 찾는 중이었다고 반박한다. 베냐민 네타냐후 총리의 수석 고문인 마크 레게브는 BBC에 당시 자국군이 10월 7일 하마스의 기습 공격의 배후에 있는 자를 찾아내기 위해 사람들을 모으고 있었던 것이라고 말했다.<br>이스라엘인을 참수하거나 성폭행한 자의 이름과 얼굴을 대조해 하마스 대원을 찾아내려는 과정이었다는 설명이다. 또 UNRWA 근무자를 구금했다는 주장과 관련해선, 하마스가 UNRWA 노동조합을 통제하고 있다고 주장했다.그는 팔레스타인 모든 조직에 하마스 대원들이 속해 있고, 이는 누구에게도 놀라운 일이 아니라고 했다.<br>반면 UNRWA 측은 직원들은 모두 정밀 조사와 선별 과정을 거쳐 채용한다며, 직원 명부는 이스라엘 정부와도 공유한다고 밝혔다. UNRWA 커뮤니케이션 담당 이사 줄리엣 토우마는 BBC에 “가자와 서안지구의 경우 UNRWA는 이 목록을 점령국인 이스라엘 정부와도 공유한다”며 이 목록에 대해 이스라엘로부터 어떤 회신도 받은 적이 없다고 말했다.","date":"2023-12-10T18:02:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231210500100"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"아르헨 심장 뛰게 만들까…최악 경제난 해결 ‘숙제’ 안고 밀레이 대통령궁 입성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/10/SSC_20231210174603_V.jpg' width=100px align=left><!-- 그림 1518770 --><br>나라를 싹 바꾸겠다며 국민들 앞에 ‘전기 톱’을 들고 나섰던 하비에르 밀레이(53) 아르헨티나 대통령 당선인이 10일(현지시간) 취임한다.<br>2027년까지 4년간 일할 초보 정치인은 당장 연간 140%대에 이르는 살인적인 물가 상승률과 40%를 웃도는 실업률 등 경제 근간을 일으켜 세워야 하는 지상 과제를 안고 벅찬 걸음을 내딛는다.<br><!-- MobileAdNew center -->1983년 군사정권 종식 이후 아르헨티나 정치사를 지배한 페론주의(후안 도밍고 페론 전 대통령을 계승한 정치이념) 집권 세력을 누르고 말 그대로 혜성처럼 등장한 그의 앞엔 녹록잖은 현실이 기다린다.<br>밀레이 정부는 그러나 일단 초반 내각을 온건파로 꾸렸다. 선두주자는 루이스 카푸토(58) 경제장관 내정자다. 우파 마우시리오 마크리 정부(2015∼2019년)에서 재무장관과 중앙은행 총재를 지낸 인물로 밀레이 당선인 핵심 공약인 ‘달러화 도입’에 비판적이다.<br><!-- 광고 right -->중앙은행 총재 내정자도 공약과 달리 ‘달러화 도입 선봉장’ 에밀리오 오캄포(60)를 포기하고 산티아고 바우실리(49) 전 재무장관을 낙점했다. 역시 마크리 정부 핵심관료 출신이다.<br>이에 대해 현지 매체 라나시온과 암비토는 ‘달러화 도입 공약 철회’까지 염두에 둔 것 아니냐는 관측도 내놨다. 밀레이 당선인은 그러나 “그런 걸 고려한 적 없다”고 선을 그었다. 이는 ‘여소야대’ 정치지형에서 반대 정파를 끌어들이며 국정운영의 동력을 확보해야 하는 환경을 감안한 결정으로 읽힌다.<br>본선 2위로 결선투표에 진출한 뒤 결선투표 선거운동 과정에 마크리 전 대통령이 적극적으로 자신을 도운 부분도 내각 구성에 영향을 미친 것으로 보인다. 치안장관에도 대선 본선 라이벌이었던 ‘마크리 측’ 파트리시아 불리치(67) 전 치안장관을 내정한 바 있다.<br>밀레이 당선인은 선거운동 과정에 중국, 브라질, 남미공동시장(MERCOSUR) 등과의 교역에 비판적인 입장을 피력해 왔다. 특히 중국에 대해선 “공산주의자들과 거래하지 않을 계획”이라는 등 공개적으로 반중 감정을 드러내기도 했다.<br><!-- MobileAdNew center -->그러면서 “미국 및 이스라엘과의 협력 체계를 더 공고히 다질 것”이라며 미국 중심 외교 정책 구상을 적극적으로 개진했다.<br>밀레이 정부가 그러나 현실적으로 중국이나 브라질을 등지는 건 불가능에 가깝다. 교역규모만 봐도 알 수 있다. 아르헨티나 통계청(INDEC) 자료를 보면 지난해 총교역액 기준 대외 교역국 1·2위는 나란히 브라질과 중국이었다. 브라질의 경우 수출액(126억 6500만 달러)만 놓고 보면 2위 중국(80억 2200만 달러)·3위 미국(66억 7500만 달러)을 합친 것과 맞먹는다.<br>다만, 밀레이 정부는 지난 8월 승인을 받아둔 브릭스(BRICS·브라질·러시아·인도·중국·남아프리카공화국) 가입(내년 1월)에 대해 “실제적 이점이 없다”며 철회 의사를 밝혔다.<br>기존 18개 부처를 9개로 줄이는 부처 슬림화는 확정됐다. 애초 8개로 출범할 예정이었지만, 최종적으로 보건부가 살아 남았다고 라나시온은 보도했다.<br>사회개발부, 노동사회보장부, 공공사업부, 환경부, 여성인권부 등 진보 정권에서 유력했던 부처들은 줄줄이 대통령 비서관실로 이관되거나 다른 부처로 흡수됐다.<br>외교부, 국방부, 내무부, 경제부, 법무부, 보건부, 치안부 등은 유지된다. 기간시설부와 인적자원부 등은 기존 부처 업무 조정을 거쳐 신설됐다. 여기에 더해 수석장관까지 장관급은 10명 선으로 꾸려졌다.<br>밀레이 정부 출범과 관련해 국제사회에서 주목한 또 다른 이슈는 밀레이 당선인의 여동생 카리나(51)의 역할이다. 밀레이 당선인이 ‘보스’라고 부르며 신뢰를 숨기지 않는 카리나는 밀레이 선거 캠프 내 각종 의사결정 과정에서 주요 역할을 하는 ‘키맨’이었다.<br>일각에서는 카리나가 정부 부처 요직을 맡을 것이라는 관측도 있었다고 텔람통신은 전했다. 그러나 실제론 특별한 직책을 맡지는 않아 오히려 자유로운 운신으로 오빠를 지근에서 보좌하며 권력의 핵심으로 자리할 것이라는 분석이 힘을 얻고 있다. 그는 밀레이의 연인인 유명 코미디언 파티마 플로레스(42) 대신 영부인 역할을 맡을 것으로 예고돼 있다.<br>밀레이 당선인은 현지 매체 인터뷰에서 “더 나은 상품을 좋은 가격에 다른 사람에게 제공하면서 즐거움을 얻는 게 성공이고, 그게 플로레스의 진정한 가치”라며, 플로레스를 방송 등에서 자유롭게 활동하게 두는 것으로 교통 정리한 듯한 언급을 했다.<br>경제학자 출신 비주류였던 밀레이 당선인이 후보 시절 ‘팬덤’이라고 볼 수 있을 정도로 탄탄한 지지층을 확보할 수 있었던 건 특유의 ‘거친 입’ 덕분이었다.<br>그는 기성 정치권을 ‘카스트’(계급사회)로 형용하며 “이 길을 계속 간다면 50년 안에, 세계에서 가장 큰 빈민가를 갖게 될 것”이라고 거대 여야를 싸잡아 비판했다.<br>자국 출신 프란치스코 교황을 ‘악마’라고 지칭하는 등 대선 후보라고 보긴 어려운 과격한 언행을 일삼았다. 자신의 첫 직장(인턴)이기도 한 중앙은행을 “정직한 아르헨티나인들로부터 물건을 훔치는 메커니즘”이라고 힐난하기도 했다.<br>욕설을 섞은 거친 표현까지 쓰는 그에 대해 지지자들도 비속어를 넣은 구호로 화답하며 환호했다.<br>그러나 지난달 19일 대선 결선투표 승리 이후 무정부주의적 선동가 면모와 크게 달라진 이미지를 대외적으로 부각했다.<br>자신과 정치적 이념이 다르다는 이유로 당장 절연할 것 같던 ‘이웃 대국’ 브라질의 루이스 이나시우 룰라 다시우바(78) 대통령에게 “상호보완적 관계를 지속해서 공유하고 싶다”며 한층 바뀐 모습을 보여 놀라움을 안겼다.<br>기성 정치권과의 극단적인 차별화 전략으로 대권을 잡은 밀레이 당선인의 이런 변화 모색은 역사적 과업을 실현하기 위한 현실정치와의 타협이라고 할 수 있다.<br>반면 국민들의 기대를 밑돌 경우 밀레이 정권은 큰 시련에 직면하며 아르헨티나를 더 큰 혼란으로 몰아넣을 가능성을 배제할 수 없다.","date":"2023-12-10T17:46:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231210500093"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"SNS영상 속 팔레스타인 주민 “이스라엘, 마구잡이로 벌거벗겨”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/10/SSC_20231210173057_V.jpg' width=100px align=left><!-- 그림 1518765 -->100명 넘는 팔레스타인 남성들이 이스라엘군에 붙잡혀 속옷만 입은 채 고개를 숙이고 있는 영상이 온라인에서 논란이 된 가운데 당시 상황에 대한 증언이 속속 전해지고 있다.<br>한 팔레스타인 남성은 9일(현지시간) BBC방송 인터뷰에서 “팔레스타인 가자지구 북부에서 이스라엘군에 구금됐다 심문을 받은 뒤 풀려났다”고 전했다.<br>익명을 요구한 22세 남성은 자신과 아버지, 형제, 사촌 5명이 가자 북부 베이트 라히아에서 이스라엘군에 잡혔다고 말했다.<br><!-- MobileAdNew center -->이스라엘군은 그들에게 수갑을 채우고 눈을 가린 채 몇시간 동안 거리에 앉혀놨다. 그리고 이들을 트럭에 태워 모처로 옮긴 뒤 무작위로 골라 하마스와의 관계에 대해 심문했다.<br>그는 끌려간 곳이 어딘지 알 수 없는 지역의 한 모래밭이었다고 말했다. 밤에 담요를 받긴 했지만 거의 발가벗은 채로 그곳에 남겨졌단다.<br><!-- 광고 right -->집에 돌아온 시각은 오전 1시 40분. 아버지와 사촌형은 여전히 이스라엘군에 잡혀있다고 했다.<br>그는 “우리 아버지는 유엔 팔레스타인 난민구호기구(UNRWA)에서 일한다. 왜 아버지를 데려갔는지 모르겠다”고 말했다.<br>벨기에에 사는 팔레스타인인 무함마드 루바드는 인스타그램에서 “형을 비롯해 친척 11명이 이스라엘군에 구금됐다”고 밝혔다.<br>루바드는 BBC에 형이 끌려가기 2시간 전 영상통화를 했다고 밝혔다. 당시 집과 베이트 라히야 마을 전체가 이스라엘군에 둘러싸였다는 말을 들었다고 했다.<br><!-- MobileAdNew center -->그는 나중에 소셜미디어(SNS)에 올라온 영상에서 형과 이웃들을 바로 알아봤다. 팔레스타인 남성들이 트럭으로 이송되는 모습이었다.<br>그는 “형과 다른 친척들은 석방됐지만 사촌 2명은 여전히 잡혀있다”고 했다. 각각 교사와 인권운동가로 활동하는 이들은 ‘무고한 민간인’이라고 주장했다.<br>이스라엘군이 팔레스타인 민간인에게 비인도주의적 대우를 한다는 비판이 나오지만 이스라엘 측은 “군이 하마스 대원을 찾는 중이었다”고 반박한다.<br>베냐민 네타냐후 총리의 수석 고문인 마크 레게브는 BBC에 “당시 자국군이 10월 7일 하마스의 기습 공격 배후에 있는 자를 찾아내고자 사람들을 모으고 있었던 것”이라고 말했다. 이스라엘인을 참수하거나 성폭행한 자의 이름과 얼굴을 대조해 하마스 대원을 찾아내려는 과정이었다는 설명이다.<br>또 이스라엘군이 유엔 기구인 UNRWA 근무자를 구금했다는 주장에 대해서도 “하마스가 UNRWA 노동조합을 통제하고 있다”고 주장했다. 그는 “팔레스타인 모든 조직에 하마스 대원들이 속해있다. 이는 놀라운 일이 아니다”라고 했다.<br>이에 대해 UNRWA 측은 “직원들은 모두 정밀 조사와 선별 과정을 거쳐 채용된다”며 “이스라엘 정부와 직원 명부도 공유한다”고 반박했다.","date":"2023-12-10T17:31:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231210500090"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"하마스 지도자 신와르 인도주의 물자와 함께 탈출했나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/10/SSC_20231210171713_V.png' width=100px align=left><!-- 그림 1518760 -->지난 10월 7일 하마스의 이스라엘 공격을 지휘한 혐의로 킬링 리스트 1순위에 올라가 있는 야히아 신와르(61)가 인도주의적 호송대와 함께 가지지구 북부를 탈출한 것으로 알려졌다.<br>예루살렘 포스트는 10일 팔레스타인 무장단체 하마스의 수장인 신와르가 전쟁이 시작된 직후 인도주의적 호송대와 함께 가자지구 북부지역에서 남부 칸 유니스로 이동했다고 보도했다.<br>이스라엘군은 현재 신와르가 칸 유니스의 지하 땅굴에 은신해 있는 것으로 보고 있다.<br><!-- MobileAdNew center -->신와르는 1988년 이스라엘 군인을 살해한 혐의로 체포됐다가 2011년 풀려나 교도소 밖에서보다 이스라엘 교도소 안에서 더 오랫동안 하마스 활동을 했다. 20년 이상 교도소 안에서 히브리어를 배우고, 이스라엘 사회 속으로 들어가 이스라엘인들의 정신을 익혔다.<br>그가 이번 공격을 벌인 이유 가운데 하나도 이스라엘 교도소에서 수감 중인 7000여명의 팔레스타인 사람들을 빼내 오기 위해서다. 하마스는 공격 첫날 240여명의 인질을 붙잡았지만, 7일간 휴전 기간을 통한 일부 석방으로 현재 138명을 억류하고 있다.<!-- 그림 1518761 -->월스트리트저널은 하마스 관계자를 인용해 “신와르는 자신을 단지 하마스 내부의 지도자로 여기지 않고 예루살렘과 이슬람의 가장 신성한 성지 중 하나인 알 아크사 모스크를 보호해야 하는 사명을 가진 사람으로 여긴다”고 분석했다. 하마스의 이스라엘 공격 작전의 명칭이 ‘알 아크사 홍수 작전’이었다.<br><!-- 광고 right -->특히 신와르는 이스라엘과의 인질 석방 협상 과정에서 며칠 동안 아예 연락을 두절하는 방식으로 이스라엘 정부를 압박한 것으로 알려졌다. 협상이 지연되는 동안 하마스는 다시 재정립할 시간을 벌었다고 인질 석방 협상에 관여한 이집트 관계자는 설명했다.<br>이스라엘 측은 감옥에서 수감됐다 풀려난 뒤 더 강력한 하마스 전사가 된 신와르의 사례 때문에 더욱 더 팔레스타인 포로 석방을 꺼리는 것으로 알려졌다.<br>베냐민 네타냐후 이스라엘 총리는 조 바이든 미국 대통령에게 가자 남부지구에서의 작전이 앞으로 3~4주 안에 끝날 것이라 말했다고 타임스오브이스라엘은 보도했다. 신와르는 전쟁이 빨리 끝나지 않을 것이라며, 이스라엘에 남아있는 팔레스타인 인질을 석방하기 위해 최대한 압박 작전을 구사할 것이라고 밝혔다고  WSJ는 전했다.<br>신와르는 이스라엘 인질 105명을 풀어주는 대가로 팔레스타인 수감자 240명 석방이라는 성과를 거뒀다.","date":"2023-12-10T17:17:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231210500084"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘전쟁 나면 中 투항’ 서약 대만군 장교, 징역 7년 6개월형 확정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/10/SSC_20231210170206_V.jpg' width=100px align=left><!-- 그림 1518754 -->중국으로부터 공작금을 받고 ‘전쟁이 나면 투항하겠다’고 서약한 대만 육군 고위급 장교에게 징역 7년6개월 형이 확정됐다.<br>10일 대만 자유시보에 따르면 대만 최고법원(대법원)은 지난 8일 부패 및 뇌물수수 혐의로 기소된 육군 상교(대령) 샹더언의 상고를 기각하고 원심판결을 확정했다.<br>2019년 대만 육군 보병훈련지휘부에서 작전연구개발실 주임연구관을 맡고 있던 샹더언 상교(대령급)는 퇴역 군인인 샤오웨이창에 포섭돼 매월 4만 대만달러(약 168만원)를 받고 간첩 활동을 한 혐의다.<br><!-- MobileAdNew center -->샹더언은 2020년 1월 군복을 입고 “양안 전쟁이 시작되면 중국에 항복하겠다”는 내용이 담긴 서약서를 쓴 뒤 이를 사진으로 남겼다. 서약서에는 “나는 (대만) 해협의 평화적 통일을 지지하고 조국(중국)에 충성할 것을 맹세한다. 조국을 위해 최선을 다하고 평화통일의 영광스러운 사명 완수를 위해 최선을 다하겠다”고 적혀 있었다. 샹더언이 받은 공작금은 총 56만 대만달러로 조사됐다.<br>샹더언은 체포된 뒤 “나만 서명한 게 아니다. 다른 장교들도 있다”고 말한 것으로 전해졌다. 현재 대만 검찰은 중국의 ‘끄나풀’ 역할을 한 샤오웨이창에 포섭된 대만군 장교들을 추적하고 있다.<br><!-- 광고 right -->공소장을 보면 샹더언을 끌어들인 사오웨이창은 수년 전 먼저 중국공산당에 포섭된 인물이다. 사오웨이창은 2018년 샹더언이 이혼으로 낙담해 제대를 고민하자 그에게 접근해 간첩으로 만들었다고 대만 수사당국은 파악했다.<br>대만 검찰은 지난해 9월 대만군 보병훈련부 작전연구개발실에서 근무 중이던 샹더언을 상대로 압수수색 등 수사를 벌인 뒤 재판에 넘겼다. 재판부는 “재물과 영전을 탐냈고 국가 안보와 민심, 사기를 엄중히 훼손했으며 군인의 덕목과 군 명예를 실추시켰다”며 징역 7년6개월형을 선고했다. 2심도 같은 판단을 유지했다.<br>과거에는 대만 정부가 중국군 간부에 돈을 주고 기밀을 사들였다. 그러나 이제는 거꾸로 중국이 ‘차이나 머니’를 앞세워 대만이 하던 방식으로 맞불을 놓고 있다. 대만 국방부는 샹더언 상교 사건과 관련해 “(대만군에 대한) 중국 공산당의 침투와 정보 수집 활동 등이 얼마나 심각한 위협인지를 보여준다”며 “장교에서 사병까지 철저히 방첩 교육을 할 예정”이라고 밝혔다.","date":"2023-12-10T17:02:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231210500080"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"중국, 싱가포르 합동훈련에 참여한 주한미군에 주목 “대만유사시…”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/10/SSC_20231210151715_V.png' width=100px align=left><!-- 그림 1518714 -->중국 언론은 주한미군이 싱가포르 합동 군사훈련에 참여하며 5년 만에 한반도 밖에서 작전을 펼친 것은 대만 유사시에 대비한 메시지라고 분석했다.<br>사우스차이나모닝포스트(SCMP)는 10일 주한 미 공군이 지난달 6∼24일 싱가포르의 파야레바르 공군기지에서 싱가포르 공군과 양자연합훈련인 ‘코만도 슬링 23’을 전개했다고 보도했다.<br>이 훈련에는 경기도 오산에 주둔한 미 7공군 제51전투비행단 산하 F16 ‘파이팅 팰컨’ 전투기 6대와 조종사, 그리고 제36전투비행대대 소속 정비사 90명이 참여했다.<br><!-- MobileAdNew center -->코만도 슬링은 1990년부터 미군과 싱가포르 공군이 매년 실시하는 연합훈련으로 주한미군은 미 공군 최초로 상업용 급유기가 공중에서 전투기에 급유하는 작전을 선보였다.<br>북한의 위협에 맞서 한국을 방어하는 주한미군이 한반도나 미국 외에서 전개된 훈련에 참여한 것은 매우 이례적이라고 SCMP는 전했다. 주한미군이 가장 최근 싱가포르 합동훈련에 참가한 것은 2018년이었다.<!-- 그림 1518715 -->특히 이번 훈련은 대만해협과 남중국해에서 긴장이 고조되는 상황에서 벌어졌다.<br><!-- 광고 right -->중국 해경은 9~10일에도 필리핀 해경선 2척과 공무선 1척, 보급선 1척이 중국 정부 승인 없이 영유권 분쟁 지역인 스프래틀리 군도(중국명 난사군도·필리핀명 칼라얀군도)에 침입했다고 밝혔다.<br>필리핀은 중국 해경이 어선에 식료품을 공급하려던 자국 수산국 선박에 물대포를 쐈다고 항의했다. 중국 해경과 필리핀은 영유권 분쟁 지역인 남중국해에서 8월, 11월에 이어 이달에도 충돌했다.<br>일본 국제 크리스천 대학의 스티븐 나기 교수는 SCMP에 “주한미군이 동남아시아뿐 아니라 대만 유사시에 대만 해협에 배치될 수 있다는 것을 이번 훈련이 보여줬다”며 “주한미군 또는 주일미군이 다른 분쟁지역에 배치될 수 있다는 메시지”라고 평가했다.<br>중국 인민해방군은 지난주 미 해군 연안전투함 가브리엘 기퍼즈호가 필리핀 해군과 합동작전을 수행하자 “미국의 개입은 상황을 악화시키기만 할 뿐”이라며 “지역 평화와 안정의 가장 큰 위협은 바로 미국”이라고 비판했다.","date":"2023-12-10T15:17:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231210500063"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트럼프 47% vs 바이든 43%…美 대선 ‘트럼프 어게인’ 가능성↑","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/10/SSC_20231210111042_V.jpg' width=100px align=left><!-- 그림 1518657 -->내년 11월 미국 대선을 앞두고 도널드 트럼프 전 대통령의 지지율이 조 바이든 현 대통령을 의미있게 앞서는 상황이 굳어지고 있다.<br>월스트리트저널(WSJ)은 9일(현지시간) 지난달 29일부터 지난 4일까지 미 전역 유권자 1500명을 상대로 한 여론조사에서 ‘오늘 대선이 열린다면 누구에게 투표하겠느냐’는 질문에 “47%가 트럼프 전 대통령을 꼽았다”고 보도했다.<br>바이든 대통령에 투표하겠다는 응답자는 43%에 그쳤다.<br><!-- MobileAdNew center -->무소속이나 소수당으로 출마하겠다는 후보까지 포함한 다자 가상 대결에서는 격차가 더 벌어졌다. 트럼프 전 대통령은 37%로 선두를 달렸고, 바이든 대통령은 31%에 그쳤다. 무소속 로버트 케네디 주니어 후보 8%, 무소속 코넬 웨스트와 조 맨친 연방 상원 의원 각각 3%, 녹색당 질 스타인 후보 2%를 기록했다. 이들 군소후보가 상대적으로 바이든의 표를 더 잠식하는 것으로 풀이된다.<br>트럼프 전 대통령은 올해 상반기까지만 해도 바이든 대통령을 추격하는 입장이었지만, 하반기 들어 역전에 성공했고 현재 격차를 조금씩 벌리고 있다.<br><!-- 광고 right -->지난달 중순 유권자 1475명을 대상으로 실시한 에머슨대 여론조사에서 트럼프 전 대통령의 지지도는 47%로 바이든 대통령(43%)을 4% 포인트 차로 따돌렸다.<br>온라인 뉴스매체 메신저가 지난달 말부터 등록 유권자 2018명을 대상으로 실시한 여론조사에서도 트럼프 전 대통령 지지율 47%·바이든 대통령 지지율 40%라는 수치가 나왔다.<br>이는 바이든 대통령의 나이(81세) 문제와 직무수행에 대한 불만이 꾸준히 퍼지고 있어서다.<br>WSJ 여론조사에서 ‘바이든 대통령의 정책이 개인적인 삶에 도움이 된 것이 있느냐’는 질문에 ‘그렇다’고 답한 유권자는 23%에 불과했다. 53%는 바이든 대통령의 정책이 자신의 삶에 부정적 결과를 초래했다고 답했다.<br><!-- MobileAdNew center -->반면 ‘트럼프 집권 시절 각종 정책이 내 삶에 도움이 됐다’고 답한 응답자는 49%에 달했다. 트럼프의 정책이 자기 삶에 부정적인 결과를 초래했다고 답한 유권자는 37%에 그쳤다.<br>경제와 인플레이션, 이스라엘과 하마스의 전쟁 등 주요 현안을 해결하는데 어떤 후보가 더 능력이 있는 것으로 보이냐는 질문에도 트럼프 전 대통령이 바이든 대통령을 앞섰다.","date":"2023-12-10T11:10:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231210500026"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"가자 곳곳서 이-하마스 교전 격화…“밤엔 폭격 걱정, 낮엔 아이들 먹거리 걱정”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/10/SSC_20231210093337_V.jpg' width=100px align=left><!-- 그림 1518633 -->이스라엘이 가자지구 남부 지상공격을 확대하는 가운데 가자 북부에서도 이스라엘군과 하마스의 교전이 급증했다.<br>9일(현지시간) 로이터와 AP통신, 미국 CNN 방송 등에 따르면 이스라엘군은 가자지구 남부 중심도시 칸 유니스 도심에도 대피 명령을 내리고 지상 작전을 이어갔다. 이스라엘군은 98사단이 공군의 지원을 받아 칸 유니스에서 하마스와 전투를 계속했으며 공습 과정에 모스크(이슬람 사원) 인근의 폭발물이 터졌다고 설명했다.<br>이스라엘군은 또한 다른 부대들도 남부 곳곳에서 하마스 지휘소와 터널 등을 공격하는 작전을 수행하고 있다고 덧붙였다.<br><!-- MobileAdNew center -->이스라엘은 칸 유니스 공격과 관련해 주민들에게 추가로 대피령을 내렸다. 이스라엘 정부는 소셜미디어 엑스(X)에 아랍어로 칸 유니스 내 6개 블록을 강조한 지도를 올리고 해당 지역 주민들은 “긴급 대피하라”고 말했다.<br>지도에 표시된 지역 가운데 도심 일부는 이번에 새로 대피령이 내려졌다.<br><!-- 광고 right -->가자지구 북부의 전투도 한층 격렬해지고 있다.<br>이스라엘군은 하마스가 가자지구 북부 자이툰 지역의 건물을 점령했다는 정보를 입수하고 공격을 시작했다고 밝히고 관련 영상을 공개했다. 영상에는 군인들이 골목길에서 총을 쏘는 모습이 담겼으며 해당 지역의 지리적 특징을 확인했다고 CNN은 전했다.<br>군 당국은 하마스가 “해당 지역에서 우리 군이 중앙 도로를 지나기를 기다려 매복 공격을 준비했다. 우리 군은 다른 골목을 통해 적을 측면에서 기습공격해 혼란에 빠뜨렸다”고 설명했다.<br>하마스의 군사조직 알카삼 여단도 이날 가자지구 북부의 자발리아 난민촌 서쪽에서 이스라엘군과 초근접 거리에서 치열한 전투를 벌였으며 자이툰에서도 교전이 있었다고 밝혔다.<br><!-- MobileAdNew center -->이스라엘 정부는 가자지구에서의 군사작전이 진전을 보인다고 말했다. 차히 하네그비 이스라엘 국가안보보좌관은 현재까지 하마스 대원 최소 7000명을 사살했다고 주장하며 “우리는 더 강하게 압박해야 한다”고 강조했다.<br>당연히 민간인 피해는 갈수록 늘어나고 있다. 가자지구 북부 교전이 격화하면서 병원과 구급차도 공격받고 있다고 현지 의료진은 전했다.<br>알아우다 병원의 한 관리자는 이스라엘군이 전차로 병원을 포위하고 출입하려는 사람에 총격을 가해 거리에 있던 여성 한명과 건물 안 창가에 있던 병원 직원 한 명이 숨졌다고 말했다. 가자지구 보건부도 이날 카말 아드완 병원 안에서 의료진 2명이 이스라엘군의 총에 맞아 사망했다고 밝혔다.<br>가자 중부 데이르 알발라에서는 전날 이스라엘군이 모스크를 폭격하면서 근처에 있던 자파 병원도 피해를 봐 운영을 중단하기도 했다.<br>이스라엘이 가자지구 민간인들에게 ‘안전지대’라고 알린 국경도시 라파에서도 공습과 포격이 이어졌다고 주민들은 전했다. 팔레스타인 보건부가 집계한 가자지구 사망자는 이날 1만 7700명을 넘었다. 공식 확인된 사망자 외에도 수천명이 건물 잔해에 묻혀 숨지거나 실종된 것으로 추정된다.<br>피란민들은 음식은커녕 먹을 물도 구하기 어려운 곳에서 폭격 소리를 들으며 노숙을 하는 등 벼랑 끝 상황에 몰려 있다. 이스라엘의 대피령에 따라 북부에서 중부,이어 남부로 계속 이동해 왔지만 가자 곳곳에서 전투가 벌어지는 현재 안전지대는 존재하지 않는다고 호소하고 있다.<br>일가친척 30명과 함께 칸유니스로 피란을 온 자이납 칼릴(57)은 지금 있는 곳도 공격받을까 봐 두렵다면서 “밤에는 폭격 걱정에 깨어있어야 하고 낮에는 아이들을 어떻게 먹일지 걱정한다”고 말했다.","date":"2023-12-10T09:33:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231210500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"反유대주의에 말 빙빙 돌리던 美명문대 유펜 총장 결국 사임","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/10/SSC_20231210092145_V.jpg' width=100px align=left><!-- 그림 1518632 -->이스라엘-하마스 전쟁 와중에 ‘반(反) 유대주의’에 모호한 태도를 보인 일로 논란을 부른 미국 펜실베이니아대(유펜) 총장이 결국 사임했다.<br>AP 통신에 따르면 미국 동부 명문대학군인 아이비리그 일원인 유펜은 9일(현지시간) 엘리자베스 매길 총장의 사임을 발표하면서 그가 학교의 ‘케리 로스쿨’ 종신교수 직은 유지할 것이라고 밝혔다.<br>매길 총장은 지난 5일 하원 교육 노동위원회가 진행한 청문회에서 ‘유대인을 학살하자’는 일부 학생들의 과격한 주장이 대학의 윤리 규범 위반이 아니냐는 의원의 질문에 즉답을 피하는 모습을 보인 것이 논란을 불렀다. 특히 매길 총장은 유대인 제노사이드(genocide·소수집단 말살)를 부추기는 것이 유펜 행동 강령에 위배되지 않느냐는 말에 “상황에 따라 결정할 문제”라고 응답했다.<br><!-- MobileAdNew center -->그러자 유펜의 거액 후원자인 스톤릿지 자산운용의 로스 스티븐스 창립자 겸 최고경영자(CEO)가 총장의 발언을 문제 삼으며 기부 철회의 뜻을 밝히면서 학교에는 비상이 걸렸다. 스티븐스는 1억 달러(약 1300억원) 규모의 기부를 철회하겠다면서 총장이 교체되면 결정을 재고할 수 있음을 시사했다.<br>논란이 일자 매길 총장은 7일 대학 웹사이트에 올린 영상에서 자신은 “발언만으로는 처벌할 수 없다는, 미국 헌법에도 부합하는 우리 대학의 오랜 정책에 집중했던 것”이라고 해명하며 자신의 발언을 후회하는 입장도 밝혔지만 결국 재임 2년차에 총장직을 잃게 됐다.<br><!-- 광고 right -->이 일이 있기 전에도 매길은 이스라엘-하마스 전쟁 발발 전인 9월 반유대주의 발언으로 논란을 빚은 인사들이 출연한 팔레스타인 문학·예술 축제의 학내 개최를 학교가 허용한 일 때문에 논란의 중심에 선 적이 있다.","date":"2023-12-10T09:21:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231210500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이란, 히잡시위 촉발 아미니의 가족 유럽의회 인권상 시상식 참석 막아","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/10/SSC_20231210075759_V.jpg' width=100px align=left><!-- 그림 1518628 -->이란이 지난해 히잡 반대 시위를 촉발한 고(故) 마흐사 아미니의 가족 출국을 막았다.<br>아미니의 가족 변호인은 9일(현지시간) 고인의 부모와 남동생(오빠)가 인권 분야의 최고 권위를 인정받는 사하로프 인권상을 받으러 프랑스행 비행기에 탑승하려 했으나 거부당했다고 영국 BBC 방송이 보도했다. 변호인은 이들이 비자가 있는데도 출국이 막혔고 여권도 압수됐다고 말했다.<br>사하로프상 시상식은 12일 스트라스부르 유럽의회 본부에서 개최된다.<br><!-- MobileAdNew center -->유럽의회는 올해 ‘사하로프 인권상’ 공동수상자로 지난해 9월 이란에서 히잡을 제대로 쓰지 않았다는 이유로 도덕경찰에 끌려간 뒤 숨진 20대 여성 마흐사 아미니와 그의 죽음을 계기로 이란에서 시작된 ‘여성, 생명, 자유 운동’을 선정했다.<br>아미니가 사망한 직후 이란에서는 도덕 경찰이 그를 때려 숨지게 하고 사인을 숨긴다는 의혹 속에 여성 기본권 보장을 외치는 반정부시위가 들불처럼 번졌다.<br><!-- 광고 right -->유럽의회는 노벨 평화상 수상자인 옛 소련 반체제 물리학자 안드레이 사하로프의 이름을 딴 인권상을 1988년 제정해 인권과 기본적 자유를 수호하는 개인과 단체에 매년 시상한다. 상금은 5만 유로(약 7100만원)다.<br>지난해에는 러시아의 침공에 맞서 싸우고 있는 ‘우크라이나 국민들’이 수상자로 선정됐다.<br>유럽의회의 로베르타 멧솔라 의장은 이란이 아미니 가족의 출국 금지를 철회할 것을 요청했다. 그는 소셜미디어에 “가족들이 12일 있어야 할 곳은 스트라스부르의 유럽의회 본부”라며 “진실은 침묵할 수 없다”고 밝혔다.<br>지난 9월 딸의 1주기에도 그의 아버지 암자드는 이란혁명군에 의해 억류돼 딸의 1주기를 이용하면 안된다는 경고를 받았다. 하지만 전 세계 수천명이 아미니 사망 1주기를 추모하는 시위를 벌였고, 나중에 암자드는 풀려났다.","date":"2023-12-10T07:58:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231210500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"백석대 ‘유관순 연구’, 한국연구재단 등재후보학술지 선정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/10/SSC_20231210163148_V.jpg' width=100px align=left><!-- 그림 1518750 -->백석대학교(총장 장종현)는 유관순연구소가 발간하는 ‘유관순 연구’ 학술지가 ‘2023년도 한국연구재단 학술지평가 신규 평가’에서 등재 후보 학술지로 선정됐다고 10일 밝혔다.<br>유 열사의 숭고한 헌신을 기리기 위해 ‘유관순학’ 수업으로 개설한 백석대 유관순연구소는 통권 제30집의 유관순 연구 학술지를 발행했다.<br>백석대 유관순연구소 박종선 소장은 “등재 후보 학술지 선정으로 유 열사의 뜨거운 나라 사랑 정신이 모든 국민에게 전해지길 바란다”며 “지난해 시작한 유관순 학회를 통해 체계적인 학술연구를 진행하겠다”고 말했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-12-10T16:40:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231210500076"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"백석대 ‘유관순 연구’, 한국연구재단 등재후보학술지 선정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/10/SSC_20231210163148_V.jpg' width=100px align=left><!-- 그림 1518750 -->백석대학교(총장 장종현)는 유관순연구소가 발간하는 ‘유관순 연구’ 학술지가 ‘2023년도 한국연구재단 학술지평가 신규 평가’에서 등재 후보 학술지로 선정됐다고 10일 밝혔다.<br>유 열사의 숭고한 헌신을 기리기 위해 ‘유관순학’ 수업으로 개설한 백석대 유관순연구소는 통권 제30집의 유관순 연구 학술지를 발행했다.<br>백석대 유관순연구소 박종선 소장은 “등재 후보 학술지 선정으로 유 열사의 뜨거운 나라 사랑 정신이 모든 국민에게 전해지길 바란다”며 “지난해 시작한 유관순 학회를 통해 체계적인 학술연구를 진행하겠다”고 말했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-12-10T16:38:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231210500075"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“이로움을 보자 의로움을 잊다”…교수들이 뽑은 올해의 사자성어 ‘견리망의’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/10/SSC_20231210161505_V.jpg' width=100px align=left><!-- 그림 1518740 -->교수들은 올해의 사자성어로 ‘견리망의’(見利忘義)를 꼽았다. 이익을 쫓을 뿐 의로움은 잊혀진 세태를 꼬집는 말이다. 교수신문은 지난달 28일부터 지난 3일까지 전국 대학교수 1315명을 대상으로 진행한 설문조사에서 30.1%(396표)가 ‘견리망의’를 선택했다고 10일 밝혔다.<br>이 단어는 논어 ‘헌문편’에 등장하는 ‘견리사의’(見利思義)에서 유래한 말로 ‘이로움을 보자 의로움을 잊다’는 뜻이다. 김병기 전북대 중어중문학과 명예교수는 “나라 전체가 마치 각자도생의 싸움판이 된 것 같다”면서 “(정치인도) 국가백년지대계를 생각하는 이로움보다 목전에 이익에 관심이 많다”고 비판했다.<br>2위는 25.5%(335표)가 꼽은 ‘적반하장’(賊反荷杖·도둑이 도리어 매를 든다), 3위는 24.6%(323표)가 선택한 ‘남우충수’(濫竽充數·피리를 불 줄 모르면서 악사들 틈에서 인원수를 채운다)였다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-12-10T16:16:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231210500072"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"봉화 석포제련소서 모터 교체한 60대 작업자 사흘 뒤 숨져…경찰 수사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/10/SSC_20231210161322_V.jpg' width=100px align=left><!-- 그림 1518738 --><br>지난 6일 경북 봉화군 석포제련소에서 공장 설비를 교체한 작업자가 사흘 뒤 숨져 경찰이 수사에 나섰다.<br>10일 경북 봉화경찰서에 따르면 전날 오후 2시쯤 60대 남성 협력업체 직원 A씨가 병원에서 치료받던 도중 숨졌다.<br><!-- MobileAdNew center -->A씨는 지난 6일 석포제련소에서 공정 물질을 저장하는 탱크의 모터를 교체하던 중 불상의 이유로 누출된 가스를 흡입한 것으로 파악됐다.<br>경찰은 이를 비소(As) 가스로 추정하고 있다.<br><!-- 광고 right -->당시 함께 작업한 다른 협력업체 직원 1명과 석포제련소 직원 2명도 병원에서 치료받았다.<br>전날 제련소 측에서 이를 경찰에 신고한 것으로 파악됐다.<br>현재 모터를 교체한 공장은 안전을 위해 출입을 통제 중인 것으로 알려졌다.<br>제련소는 상시근로자가 50인 이상인 중대재해처벌법 적용 대상인 업체다.<br>경찰 관계자는 “유관기관과 함께 합동 감식을 할 예정”이라며 “업체 관계자들을 상대로는 업무상 과실 여부를 살펴볼 계획이다”라고 말했다.","date":"2023-12-10T16:13:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231210500070"}]