[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"우크라, 동남부 7개 마을 탈환… 미·독, 최대 규모 전투기 훈련","partialText":"러시아에 빼앗긴 영토를 탈환하기 위해 지난주부터 대반격에 나선 우크라이나가 동남부 약 100㎞ 전선에 걸쳐 있는 작은 마을 7개를 되찾았다.<br>우크라이나 국방부는 12일(현지시간) 지난 일주일간 도네츠크주와 타브랴주의 러시아 점령 지역에 있는 로브코베, 레바드네, 노보다리우카, 네스쿠츠네, 스토로제베, 마카리우카, 블라호다트네 등 7개 마을을 탈환했다고 밝혔다.<br>한나 말랴르 우크라이나 국방부 차관은 이날 “우크라이나군이 도네츠크주 모크리얄리강에서 서쪽으로 약 10㎞ 떨어진 레바드네와 노보다리우카, 자포리자시 남동쪽에 있는 로브코베를 각각 탈환했다”고 밝혔다. 말랴르 차관은 “우크라이나 군대가 총 6.5㎞를 진격해 러시아가 점령한 영토 중 90㎢를 탈환했다”며 “지난 일주일 동안 7개의 정착촌을 점령했다”고 덧붙였다. 물론 이번에 되찾은 영토는 러시아가 점령한 6만 4373㎢ 가운데 0.13% 수준으로 극히 일부에 불과하다.<br><!-- MobileAdNew center -->로이터 통신에 따르면 볼로디미르 젤렌스키 우크라이나 대통령은 이날 “비가 내리는 상황에서 치열한 전투를 벌이며 우리는 전진하고 있다. 그 사실이 중요하다”며 “우리에게 정확하게 필요한 건 적의 손실”이라고 강조했다. 한편 카호우카 댐 붕괴로 최소 10명이 사망한 가운데 우크라이나 측은 러시아가 대반격을 늦추기 위해 모크리얄리강 상류의 또 다른 소규모 댐도 폭파해 홍수를 일으켰다고 주장했다.<br>뉴욕타임스(NYT)에 따르면 이날 냉전 종식 이후 유럽에서 가장 큰 규모의 공군 전투기 훈련이 시작됐다. 미국과 독일의 전투기, 폭격기 등 250여대의 항공기가 러시아에 나토(북대서양조약기구) 동맹국이 공격받을 경우를 가정해 독일 6개 공군기지에서 12일간의 공중훈련에 나섰다. ‘에어 디펜더 2023’이라고 불리는 이 훈련은 지난해 러시아의 우크라이나 침공이 본격화되기 훨씬 전인 2014년 러시아가 크림반도를 강제 병합한 뒤부터 기획됐다. 에어 디펜더를 기획한 독일 공군 총사령관 잉고 게르하르츠는 “(러시아에) 경각심을 일깨우기 위한 훈련”이라고 설명했다.<br><!-- 광고 right -->러시아는 이날 밤새 우크라이나 중부 도시 크리비리흐에 대규모 미사일 공격을 가했다. 올렉산드르 빌쿨 크리비리흐 시장은 “5층짜리 아파트가 무너져 사람들이 잔해에 깔렸다”며 “최소 6명이 숨지고 25명이 다쳤다”고 밝혔다. 우크라이나 최고군사령부는 “공군이 러시아가 발사한 순항미사일 14발 중 10발과 이란제 드론 4대를 격추했다”고 발표했다.","date":"2023-06-13T23:29:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230614016001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"일본 오염수 방류시설 시운전 여파… 태평양 섬국가들 ITLOS 제소 추진","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/13/SSC_20230613181539_V.jpg' width=100px align=left><!-- 그림 1444469 -->일본 정부와 도쿄전력이 지난 12일부터 2주 동안 후쿠시마 제1원자력발전소 방류시설 시운전에 들어가면서 실제 오염수 방류가 초읽기에 돌입했다. 한국과 중국 등 주변국의 반발과 현지 어민의 반대에도 일본 정부와 도쿄전력은 계획대로 올여름 오염수 방류를 강행할 계획으로 알려졌다.<br>13일 일본 정부 관계자는 서울신문에 “한국에 관련 정보를 제공한 것은 물론 시찰단까지 수용하는 등 일본이 할 수 있는 것은 다했다”며 “이제는 한국 내부의 문제”라고 강조했다. 일본의 오염수 방류 계획과 한국의 강력한 반대 목소리는 별개이며, 주변국의 내부 여론은 각국이 알아서 해결해야 한다는 게 일본 정부의 입장인 셈이다.<br>다만 일본 정부는 오염수 방류 계획을 검증 중인 국제원자력기구(IAEA)의 최종보고서 발표 및 오염수 방류시설 공사가 이달 말 완료되더라도 오는 7월 곧바로 오염수 방류에 나서진 않을 것으로 보인다.<br><!-- MobileAdNew center -->이 관계자는 “IAEA의 최종보고서가 나오게 되면 한국을 비롯한 주변국에서도 보고서를 검토할 시간이 필요할 것이며 일본 정부도 마찬가지”라면서 “여름이라고 하면 일본에서는 통상 9월 말까지로 이 기간 내 방류할 계획”이라고 밝혔다. 이와 관련해 라파엘 그로시 IAEA 사무총장은 휴가철이 시작되는 7월 전까지 반드시 최종보고서를 발표하라는 내부 지시를 내린 것으로 전해졌다.<br>일본 정부가 예정대로 후쿠시마 제1원전 오염수 방류를 실행하겠다는 입장이 완고한 상황에서, 우리 정부도 빠른 입장 정리에 나서야 한다는 지적이 나온다. 국내 불안감을 해소하고 수산물 소비 위축 등의 피해를 일본에 따지기 위해서는 먼저 정부의 입장부터 확실히 세워야 한다는 것이다.<br><!-- 광고 right -->이와 관련해 우리 정부 측은 IAEA의 최종보고서가 발표되면 지난달 정부 전문가 시찰단이 후쿠시마 제1원전 오염수 방류시설을 살펴본 내용과 함께 검토해 일주일 안에 최종 입장을 발표할 계획으로 보인다.<br>한국 정부 관계자는 서울신문에 “IAEA 최종보고서 발표 후 일주일 안에 정부 입장을 내는 게 중요하다”며 “일본 정부에 오염수 방류 시 어떤 문제도 발생하지 않도록 철저한 관리를 해야 하고, 어떤 정보도 숨김없이 밝혀야 한다고 요구할 것”이라고 설명했다.<br>후쿠시마 제1원전 오염수 방류 시기를 조금이라도 늦추기 위해 일본을 국제해양법재판소(ITLOS)에 제소하는 방안도 있다. ITLOS에 잠정조치를 신청하고 본안 소송을 제기할 수 있는 주체는 국가밖에 없는데, 문제는 IAEA가 1~5차 보고서를 통해 오염수 방류 계획에 문제가 없다고 해 소송에서 이길 확률이 극히 낮다는 점이다.<br>이런 점을 감안해 일본의 오염수 방류에 영향을 받는 태평양 섬나라 국가들이 연합, 일본을 ITLOS에 제소하는 방안을 추진 중인 것으로 알려졌다. 태평양 도서국이 앞서 기후변화로 여러 건의 소송을 제기한 것과 마찬가지로 일본의 오염수 방류 문제도 연합해 대응하겠다는 것이다.<br>국제법 전문가인 이석우 인하대 법학전문대학원 교수는 “지속적으로 발전하고 있는 해양환경보호에 대한 전향적인 국제법 규범에 근거해 일본의 오염수 방류 문제는 어떤 방식으로든 소송이 진행될 가능성이 크다”고 밝혔다.","date":"2023-06-13T23:27:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230614008006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“美, 반도체·장비 中 판매 통제유예 연장 검토”… 삼성·SK “예의주시”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/14/SSC_20230614064929_V.jpg' width=100px align=left><!-- 그림 1444572 -->미국이 첨단 반도체 생산장비의 대(對)중국 수출을 금지해 미중 갈등이 커지는 가운데, 조 바이든 미 행정부가 한국과 대만 기업의 중국공장 유예조치를 다시 연장할 전망이다. 오는 11월부터 중국 현지공장의 생산 차질을 걱정하던 삼성전자와 SK하이닉스는 한숨을 돌리게 됐다.<br>12일(현지시간) 월스트리트저널(WSJ)에 따르면 앨런 에스테베즈 미 상무부 산업안보차관은 지난주 산업계 인사들을 만난 자리에서 “(미 정부는) 글로벌 반도체기업들이 중국에 반도체 및 생산장비를 판매하는 것을 제한하기 위한 수출통제 정책의 기존 유예조치를 연장할 계획”이라고 말했다. 최근 중국이 미 반도체기업 마이크론을 제재하며 ‘반도체 전쟁’을 확대하자 미 의회 일각에서 “한국 기업들이 중국 공산당에 첨단 반도체를 공급하지 못하게 수출통제 유예조치를 끝내야 한다”는 주장이 나왔지만, 미 정부는 받아들이지 않았다.<br>삼성전자와 SK하이닉스는 “미 상무부의 움직임을 예의주시하고 있다”며 신중한 태도를 유지했지만, 업계에서는 불확실성이 상당부분 해소됐다는 안도감이 나온다. 업계 관계자는 “강경한 태도였던 미 상무부가 한국 등 동맹 기업의 목소리에 귀기울이고 있다는 게 고무적”이라며 “1년 단위의 유예기간 연장을 넘어 포괄적 개념의 중국사업 보장을 기대하고 있다”고 설명했다.<br><!-- MobileAdNew center -->또 다른 업계 관계자는 “단기적 장비 반입 말고도 중국 반도체 생산라인의 기술 업그레이드가 필요하다”며 “중국 투자에 대한 불확실성이 해소되면 그만큼 국내와 미국 등에 추가 투자 계획을 세울 수 있다”고 강조했다.<br>지난해 10월 미 상무부는 중국 내 반도체기업에 대한 첨단 장비 수출을 금지하는 규제책을 발표했다. 14㎚(나노미터) 이하 비메모리 반도체와 18㎚ 이하 D램, 128단 이상 낸드플래시를 만들 수 있는 장비 및 기술을 중국 기업에 판매하려면 허가를 받아야 한다고 요구했다. 다른 나라 기업이 만든 장비라도 미국 기술이 10% 이상 쓰였다면 예외 없이 수출이 차단된다. 이 때문에 삼성전자와 SK하이닉스의 중국 반도체공장 시설 개선이 어려워져 경쟁력이 크게 떨어질 위기였다. 다행히 백악관은 그간 한국과 대만의 반도체 기업들이 중국에 천문학적 액수를 투자했다는 점을 고려해 1년간 유예조치를 했는데, 이는 오는 10월 만료 예정이었다.<br><!-- 광고 right -->이런 상황에서 바이든 행정부가 추가 유예연장 조치를 내놓기로 한 것은 우리 정부와 기업의 지속적 요구를 수용했기 때문이다. WSJ는 “글로벌 반도체기업들과 이들 기업을 보유한 국가들의 반발이 있었다. 가장 큰 비판은 한국에서 나왔다”고 전했다.<br>최근 백악관이 ‘디커플링’(탈동조화)에서 ‘디리스킹’(탈위험화)으로 중국에 대한 정책기조 전환에 나선 것도 유예조치 연장에 영향을 미쳤다. 이미 재닛 옐런 미 재무장관은 여러 차례 “중국 경제에서 완전히 분리되면 양국 모두에 재앙”이라고 밝혔다. 두 나라 경제가 고도로 연결된 상황에서 중국의 일부 산업을 고사시키는 것이 그만큼 힘들다는 사실을 잘 보여준다고 WSJ는 분석했다.","date":"2023-06-13T23:27:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230614008005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“통제불능 괴수 우려”… AI 감시기구 만든다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/14/SSC_20230614063217_V.jpg' width=100px align=left><!-- 그림 1444562 -->인공지능(AI) 규제를 위해 유엔이 전문기구와 행동강령을 만들겠다는 의지를 밝혔다.<br>AP·로이터 통신 등에 따르면 안토니우 구테흐스 유엔 사무총장은 12일(현지시간) 기자회견에서 AI는 허위 정보와 증오를 확산시키는 등 통제할 수 없는 ‘괴수’가 될 수 있다며 이런 구상을 내놨다. 그는 “정립된 과학적 사실을 저해하고 대규모 허위 정보를 퍼뜨리는 AI 기술력이 인류 존망을 위협한다”고 진단했다. 챗봇, 이미지 제작기, 음성 복제기 등 급격히 고도화하는 AI 도구 때문에 정보의 진위 판별이 어렵다는 경고다.<br>구테흐스 총장은 며칠 안에 과학자 고문단을 임명하고 9월엔 AI자문위원회를 꾸려 계획을 구체화하기로 했다. 아울러 국제원자력기구(IAEA)를 전문기구 모델로 예시했다. IAEA는 190개 회원국을 둔 핵확산금지조약(NPT)을 토대로 원자력의 무기화를 감시하는 권한을 행사한다.<br><!-- MobileAdNew center -->구테흐스 총장은 또 “디지털 플랫폼에서 정보의 진실성을 확보하기 위한 유엔 행동규약을 내년 미래정상회의를 목표로 개발하고 있다”고 덧붙였다. 이와 관련해 어떤 목적이라도 허위 정보와 혐오 발언의 이용·지지·증폭을 자제한다는 대원칙을 제시했다. 각국 정부엔 허위 정보, 정보 왜곡, 혐오 발언에 대응할 때 적법한 발언을 차단하거나 인터넷과 매체 자체를 폐쇄하지 말고 언론을 보호하라고 주문했다. 디지털 플랫폼 기업엔 허위 정보와 증오 발언 대처 방식, 알고리즘, 광고 영업을 투명하게 공개하고 언어와 국가에 따라 이중잣대로 규제하지 말라는 원칙을 강조했다. 그는 AI 규제가 쉽지 않은 과제라고 우려했다.<!-- 광고 right -->","date":"2023-06-13T23:27:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230614001005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘싱하이밍 사태’ 일파만파…中, 우리 정부 인사조치 요구 사실상 거부","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/13/SSC_20230613201809_V.jpg' width=100px align=left><!-- 그림 1444503 -->자국의 이익을 위해 늑대처럼 싸우는 중국 외교관들의 전랑(늑대전사)외교 기조가 꺾이지 않을 전망이다. 우리 정부가 ‘중국 베팅’ 발언으로 한국민의 분노를 산 싱하이밍 주한 중국대사에 대한 인사 조치를 요구했지만 중국 정부는 이를 사실상 거부했다.<br>윤석열 대통령은 13일 우리 정부의 외교 기조를 공개 비난한 싱 대사에 대해 “외교관으로서 상호 존중하는 태도가 아니다. 양국 우호 증진의 태도가 있는 것인지 의심스럽다”는 취지로 말했다. 복수의 참석자들에 따르면 이날 용산 청사에서 열린 비공개 국무회의에서 윤 대통령은 “싱 대사의 언행은 대사 자체로서 기본 매너가 안 됐다”며 “싱 대사의 부적절한 처신에 우리 국민이 불쾌해하고 있다”고 지적했다. 대통령실 고위 관계자는 “중국이 이 문제를 숙고해 보고 적절한 조처에 나서 주기를 기다리고 있다”고 전했다.<br>여권에서는 싱 대사를 ‘외교적 기피 인물’(페르소나 논 그라타)로 지정해 추방해야 한다는 성토가 쏟아졌다. 이철규 국민의힘 사무총장은 원내대책회의에서 “싱 대사의 무례한 태도와 언행은 외교관의 자격마저 재고해야 할 중대 사안”이라며 이같이 주장했다. 존 커비 미국 백악관 국가안전보장회의(NSC) 조정관 역시 12일(현지시간) “분명히 (중국의) 일종의 압박 전략”이라며 싱 대사 비판에 합세했다.<br><!-- MobileAdNew center -->그러나 왕원빈 중국 외교부 대변인은 이날 정례 브리핑에서 “한국 측의 관련 입장 표명(싱 대사에 대한 조치 요구)과 함께 일부 매체가 싱 대사 개인을 겨냥해 사실에 부합하지 않는 인신공격성 보도를 한 점에 주목한다”며 “이에 대해 유감을 표한다”고 밝혔다. 싱 대사를 본국으로 불러들일 생각이 없다는 뜻이다.<!-- 그림 1444504 -->이런 상황에서 러시아의 우크라이나 침략을 두둔해 논란이 된 루사예 주프랑스 중국대사가 조만간 귀국해 장관급 자리를 맡는다. 지난 12일 홍콩 성도일보는 “루 대사가 곧 귀임해 중국인민대외우호협회 회장을 맡는다”고 전했다. 이 소식통은 루 대사가 불명예 퇴진이 아니라 4년의 임기를 마치고 ‘정상 귀임’한다고 강조했다.<br>루 대사는 지난 4월 프랑스 방송에 출연해 “구소련 지역 국가들은 주권국가 지위를 구체화한 합의가 없었기에 국제법상 유효한 지위가 없다”며 러시아의 우크라이나 침략을 정당화했다. ‘최악의 늑대전사’로 선정된 루 대사가 국제적 비난 여론에도 장관급으로 영전하는 것은 ‘시진핑 중국 국가주석의 전랑외교 기조를 충실히 구현하면 보상받는다’는 신호로 해석된다. 싱 대사도 비슷한 배려를 받을 것으로 보인다.<!-- 광고 right -->","date":"2023-06-13T20:18:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230613500247"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美中, ‘쿠바 도청기지’ 난타전…“해당 사실 확인”vs“거짓말 하지마”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/13/SSC_20230613201359_V.jpg' width=100px align=left><!-- 그림 1444502 --><br>토니 블링컨 미국 국무장관의 중국 방문을 앞두고 미중 양측이 ‘중국의 쿠바 도청기지 설치’ 사안을 놓고 진실 공방에 나섰다. 중국이 도청기지의 존재를 부인하자 블링컨 장관이 직접 맞불을 놨다. 협상 테이블을 앞에 둔 신경전이자 미중 모두 우발적 충돌은 막되 할 말은 확실히 하겠다는 메시지를 자국민에게 전달한 것으로 보인다.<br>블링컨 장관은 12일(현지시간) 국무부 청사에서 이탈리아 외교부 장관과의 회담을 마친 뒤 공동기자회견을 열고 “우리 정보에 따르면 중국은 2019년 쿠바에 있는 정보 수집 시설을 업그레이드했다”고 밝혔다. 그간 월스트리트저널(WSJ), 뉴욕타임스(NYT) 등이 익명의 당국자가 한 말을 인용해 보도한 내용을 처음으로 직접 확인한 것이다.<br><!-- MobileAdNew center -->그는 “2021년 조 바이든 행정부가 출범했을 때 원거리에서 군사력을 투사·유지하는 정보수집 인프라를 세우고 해외 병참기지를 확장하려는 중국의 민감한 노력에 대해 보고받았다”고 말했다. 이어 “중국은 쿠바의 정보 수집 시설 등을 비롯해 정보력 확장을 위해 세계의 많은 장소를 검토하고 있었다”고 했다. 바이든 행정부가 이 문제에 관여했으며 조용하고 신중하게 접근해 중국의 정보 수집 시설 확장 시도를 늦췄다고 덧붙였다.<br>블링컨 장관이 오는 18일 베이징에서 친강 중국 외교부장과 회담할 것으로 예상되는 가운데 이날 발언은 중국 방문 때 도청기지 확장 문제도 다루겠다는 취지로 읽힌다.<br><!-- 광고 right -->또 미 의회를 중심으로 중국 때리기에 적극적인 상황에서 중국과 대화의 물꼬는 틀되 미국 입장을 강경하게 관철하겠다는 의지를 보인 것으로 분석된다. 미국 정가가 차기 대선 국면에 접어드는 지금 중국 때리기는 공화·민주당 색채와 무관하게 표심을 얻을 수 있는 ‘만능열쇠’로 평가된다.<br>반면 왕원빈 중국 외교부 대변인은 전날 “거짓은 진실일 수 없고 진실은 거짓일 수 없다”며 “미국이 아무리 유언비어를 퍼뜨려도 중국과 쿠바의 진정한 우정을 파괴할 수 없고, 세계 각국에서 무차별적으로 도청을 하는 미국의 악행을 감출 수 없다”고 반박했다.<br>워싱턴DC 외교가 일각에서는 블링컨 장관의 방중 계획이 아직 확정되지 않았다는 얘기가 나온다. 블링컨 장관이 지난 2월에 중국을 찾으려다가 중국 정찰풍선 사태로 계획을 취소했던 것처럼 이번에도 중국의 쿠바 도청기지 논란이 발목을 잡을 수 있다는 것이다. 다만 존 커비 백악관 국가안보회의(NSC) 전략소통조정관은 이날 브리핑에서 “쿠바 관련 보도가 블링컨 장관의 방중 계획에 영향을 미칠 것으로 보지 않는다”고 했다.<br>이런 상황에서 미 상무부는 이날 안보상 우려·인권 침해 등을 들어 중국 기업 31곳 등 총 43개 기업을 블랙 리스트에 포함시켰다. 중국항공산업(AVIC) 등 다수 업체가 나토(북대서양조약기구)의 장비를 사용해서 중국 인민해방군에 훈련을 제공한 이유로 제재 대상이 됐다.","date":"2023-06-13T20:14:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230613500246"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 외교부, ‘싱하이밍 조치’ 韓 대통령실 요구 거부","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/13/SSC_20230613184559_V.jpg' width=100px align=left><!-- 그림 1444486 -->중국 외교부가 한국에 대한 고압적 발언으로 물의를 빚은 싱하이밍 주한 중국대사에 대한 한국 정부의 인사 조치 요구를 사실상 거부했다.<br>왕원빈 중국 외교부 대변인은 13일 정례 브리핑에서 한국 정부가 싱 대사에 대한 ‘적절한 조치’를 요구한 데 대해 입장을 묻는 질문에 즉답을 피한 채 싱 대사 관련 언론 보도에 문제를 제기했다. 왕 대변인은 “한국 측의 관련 입장 표명(싱 대사에 대한 조치 요구)과 함께 일부 매체가 싱 대사 개인을 겨냥해 사실에 부합하지 않는 인신공격성 보도를 한 점에 주목한다”며 “이에 대해 유감을 표한다”고 밝혔다. 전날 국내 일부 언론은 싱 대사가 지난 5월 부인과 함께 울릉도의 고급 리조트에서 무료 숙박을 제공 받았다는 의혹을 제기했다.<br>왕 대변인은 “싱 대사가 한국 각계각층 인사들과 광범위하게 접촉하고 교류하는 것은 그의 직무로, 그 목적은 이해를 증진시키고 협력을 촉진하며 중한 관계의 발전을 유지하고 추동하는 것이다. 대대적으로 부각할 화제가 돼선 안 된다는 점을 재차 강조하고 싶다”고 덧붙였다. 싱 대사에 대한 소환·교체 등 조치 의사가 없음을 내비친 것으로 풀이된다.<br><!-- MobileAdNew center -->그는 “중한 관계의 건전하고 안정적인 발전을 추동하는 것은 쌍방의 공동 이익에 부합한다”며 “한국 측은 중국과 마주 보고 나아가며 이를 위해 적극적으로 노력하기를 희망한다”고 강조했다.<br>윤석열 대통령은 이날 대통령실에서 열린 비공개 국무회의에서 “싱 대사의 태도를 보면 외교관으로서 상호 존중이나 우호 증진의 태도가 있는 것인지 (의심스럽다)”고 지적한 것으로 알려졌다. 이날 대통령실 고위 관계자도 “중국 측이 이 문제를 숙고해보고 우리에게 적절한 조치를 취해줄 것을 기다리고 있는 상황”이라고 전했다.<!-- 광고 right -->","date":"2023-06-13T18:46:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230613500236"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 ‘전랑외교’ 계속된다…‘설화 제조기’ 주프랑스 중국대사 금의환향","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/13/SSC_20230613174756_V.jpg' width=100px align=left><!-- 그림 1444428 -->자국의 이익을 위해 늑대처럼 싸우는 중국 외교관들의 전랑(늑대전사) 외교 기조가 꺾이지 않을 전망이다. 러시아의 우크라이나 침략을 두둔했던 루사예 주프랑스 중국대사가 조만간 귀국해 장관급 자리를 맡는다. 재임 기간 내내 ‘설화 제조기’로 불리던 루 대사가 문책당하기는커녕 금의환향해 ‘중국 베팅’ 발언으로 한국민의 분도를 산 싱하이밍 주한 중국대사도 자국에서 비슷한 배려를 받을 것으로 보인다.<br>홍콩 성도일보는 지난 12일 소식통을 인용해 “루 대사가 곧 귀임해 장관급인 중국인민대외우호협회 회장을 맡는다”고 전했다. 이 소식통은 루 대사가 불명예 퇴진이 아니라 4년의 임기를 마치고 ‘정상 귀임’한다고 강조했다.<br>루 대사는 지난 4월 프랑스 방송에 출연해 “구소련 지역 국가들은 주권 국가 지위를 구체화한 합의가 없었기에 국제법상 유효한 지위가 없다”며 러시아의 우크라이나 침략을 정당화했다. ‘최악의 늑대전사’로 선정됐던 루 대사가 국제적 비난 여론에도 장관급으로 영전하는 것은 ‘시진핑 중국 국가주석의 전랑외교 기조를 충실히 구현하면 보상받는다’는 신호로 해석된다.<br><!-- MobileAdNew center -->윤석열 대통령은 13일 비공개 국무회의 석상에서 “싱 대사의 태도를 보면 외교관으로서 상호 존중이나 우호 증진의 태도가 있는지 (의심스럽다)”며 “싱 대사의 부적절한 처신에 우리 국민이 불쾌해하고 있다”고 말한 것으로 전해졌다. 대통령실 고위관계자도 기자들에 “중국이 이 문제를 숙고해보고 적절한 조처를 해주기를 기다리고 있다”고 밝혔다.<br>여권에서는 싱 대사를 ‘외교적 기피 인물’(페르소나 논 그라타)로 지정해 추방해야 한다는 주장이 쏟아졌다. 이철규 사무총장은 원내대책회의에서 “싱 대사의 무례한 태도와 언행은 부적절한 정도를 넘어 외교관의 자격마저 재고해야 할 중대 사안”이라며 이같이 주장했다. 존 커비 미국 백악관 국가안전보장회의(NSC) 조정관 역시 12일(현지시간) “분명히 (중국의) 일종의 압박 전략”이라며 싱 대사 비판에 합세했다.<br><!-- 광고 right -->그러나 왕원빈 중국 외교부 대변인은 이날 “한국 측의 싱 대사에 대한 조치 요구와 일부 매체가 개인을 겨냥해 거짓된 인신공격성 보도를 한 점은 유감”이라며 싱 대사를 옹호했다.","date":"2023-06-13T17:47:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230613500217"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“美, 한국 업체 中 반도체 공장 장비 통제 유예 연장”…삼성·SK ‘숨통’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/13/SSC_20230613174308_V.jpg' width=100px align=left><!-- 그림 1444425 -->미국이 첨단 반도체 생산장비의 대(對)중국 수출을 금지해 미중 갈등이 커지는 가운데 조 바이든 미 행정부가 한국과 대만 기업의 중국 공장 예외 조치를 다시 연장할 전망이다. 오는 11월부터 중국 현지 공장의 생산 차질을 걱정하던 삼성전자와 SK하이닉스는 한숨을 돌리게 됐다.<br>12일(현지시간) 월스트리트저널(WSJ)에 따르면 앨런 에스테베즈 미 상무부 산업안보 차관은 지난주 산업계 인사들을 만난 자리에서 “(미 정부는) 글로벌 반도체 기업들이 중국에 반도체 및 생산장비를 판매하는 것을 제한하기 위한 수출 통제 정책의 기존 유예 조치를 연장할 계획”이라고 말했다. 최근 중국이 미 반도체 기업 마이크론을 제재하며 ‘반도체 전쟁’을 확대하자 미 의회 일각에서 “한국 기업들이 중국 공산당에 첨단 반도체를 공급하지 못하게 수출 통제 유예 조치를 끝내야 한다”는 주장이 나왔지만 미 정부는 받아들이지 않았다.<br>삼성전자와 SK하이닉스는 “상무부의 움직임을 예의주시하고 있다”며 신중한 태도를 유지했지만, 업계에서는 불확실성이 상당 부분 해소됐다는 안도감이 나온다. 업계 관계자는 “강경한 태도였던 미 상무부가 한국 등 동맹 기업의 목소리에 귀기울이고 있다는 게 고무적”이라며 “1년 단위의 유예기간 연장을 넘어 포괄적 개념의 중국 사업 보장을 기대하고 있다”라고 설명했다.<br><!-- MobileAdNew center -->또 다른 업계 관계자는 “단기적 장비 반입 말고도 중국 반도체 생산 라인의 기술 업그레이드도 필요하다”며 “중국 투자에 대한 불확실성이 해소되면 그만큼 국내와 미국 등에 추가 투자 계획을 세울 수 있다”고 강조했다.<br>지난해 10월 미 상무부는 중국 내 반도체 기업에 첨단 장비 수출을 금지하는 규제책을 발표했다. 14나노미터(㎚·나노미터) 이하 비메모리 반도체와 18㎚ 이하 D램, 128단 이상 낸드플래시를 만들 수 있는 장비 및 기술을 중국 기업에 판매하려면 허가를 요구했다. 다른 나라 기업이 만든 장비라도 미국 기술이 10% 이상 쓰였다면 예외 없이 수출이 차단된다. 이 때문에 삼성전자와 SK하이닉스의 중국 반도체 공장 시설 개선이 어려워져 경쟁력이 크게 떨어질 위기였다. 다행히 백악관은 그간 한국과 대만의 반도체 기업들이 중국에 천문학적 액수를 투자했다는 점을 고려해 1년간 예외 조치를 했는데, 이는 오는 10월 만료 예정이었다.<br><!-- 광고 right -->이런 상황에서 바이든 행정부가 추가 유예 연장 조치를 내놓기로 한 것은 우리 정부와 기업의 지속적 요구를 수용했기 때문이다. WSJ는 “글로벌 반도체 기업들과 이들 기업을 보유한 국가들의 반발이 있었다. 가장 큰 비판은 한국에서 나왔다”고 전했다.<br>최근 백악관이 중국에 대한 정책 기조를 ‘디커플링’(탈동조화)에서 ‘디리스킹’(탈위험화)으로 방향 전환에 나선 것도 유예 조치 연장에 영향을 미쳤다. 이미 재닛 옐런 미 재무장관은 여러 차례 “중국 경제에서 완전히 분리되면 양국 모두에 재앙”이라고 밝혔다. 두 나라 경제가 고도로 연결된 상황에서 중국의 일부 산업을 고사시키는 것이 그만큼 힘들다는 사실을 잘 보여준다고 WSJ는 분석했다.","date":"2023-06-13T17:43:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230613500215"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 “싱하이밍 관련 보도 인신공격성”…韓 조치 요구 거부","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/13/SSC_20230613163028_V.jpg' width=100px align=left><!-- 그림 1444364 -->중국 정부가 한국에 대한 고압적 발언으로 물의를 빚은 싱하이밍 주한 중국대사에 대한 한국 정부의 ‘조치’ 요구를 사실상 거부했다.<br>왕원빈 중국 외교부 대변인은 13일 정례 브리핑에서 한국 정부가 싱 대사에 대해 중국 측의 ‘적절한 조치’를 요구한 데 대해 입장을 묻는 한국 기자들의 질의에 즉답하지 않은 채 싱 대사 관련 한국 언론 보도에 문제를 제기했다.<br>왕 대변인은 “한국 측의 관련 입장 표명과 함께 일부 매체가 싱하이밍 대사 개인을 겨냥해 사실에 부합하지 않는, 심지어 인신공격성 보도를 한 점에도 주목한다”면서 “이에 대해 유감스럽다”고 밝혔다.<br><!-- MobileAdNew center -->앞서 싱 대사는 지난 5월 부인과 함께 울릉도의 한 고급 리조트에서 국내 한 기업으로부터 무료 숙박을 제공 받았다는 사실이 보도됐다.<br>왕 대변인은 “싱 대사가 한국의 각계각층 인사들과 광범위하게 접촉하고 교류하는 것은 그 직무이며, 그 목적은 이해를 증진하고, 협력을 촉진하며, 중한 관계의 발전을 유지하고 추동하는 것으로, 대대적으로 부각할 화제가 되어서는 안 된다는 것을 다시 한번 강조하고 싶다”고 말했다.<br><!-- 광고 right -->이는 중국 정부가 사실상 싱 대사에 대한 소환·교체 등 조치를 할 의사가 없음을 피력한 것으로 보인다<br>이에 앞서 윤석열 대통령은 이날 오전 대통령실에서 열린 비공개 국무회의에서 “싱하이밍 대사의 태도를 보면 외교관으로서 상호 존중이나 우호 증진의 태도가 있는 것인지 (의심스럽다)”고 지적했다.","date":"2023-06-13T17:08:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230613500196"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"재택근무 중 성매매 ‘200회’…日남성, IT임원이었다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/13/SSC_20230613161053_V.jpg' width=100px align=left><!-- 그림 1444345 -->재택근무를 핑계 삼아 성매매를 하며 그 모습을 불법촬영한 일본 남성이 체포됐다. 그는 사이타마현 소재 IT 회사 임원 시바타 노부히로(60)로, 미성년자와 200회 이상 성매매를 한 혐의를 받는다.<br>13일 일본 경찰에 따르면 그는 중학교 3학년 소녀들과 성매매를 한 후 그 모습을 몰래 찍어 아동 성매매 및 음란물 금지법 위반 혐의로 체포됐다. 벌써 세 번째 체포다.<br>시바타는 원조교제할 미성년자를 찾는다는 글을 SNS에 올려 1회당 2만엔 이상을 지불하고 성매매를 했다. 시바타는 경찰 조사에서 “재작년(2011년) 11월부터 100명의 소녀와 200여차례 성매매를 했다”고 밝혔다.<br><!-- MobileAdNew center -->경찰은 그의 자택에서 스마트키와 USB 메모리 형태의 몰래카메라를 여러개 발견했다. 그는 재택근무를 핑계 삼아 컴퓨터 화면을 열어놓고 컴퓨터 내장 카메라로 촬영한 것으로 조사됐다.<br>일본에서 지난해 아동 성매매 사건으로 피해를 본 아동은 1487명이다. 그는 하루에 두 번 성매매를 한 날도 있었다고 진술했다.<br><!-- 광고 right -->시바타는 “스스로의 성행위 장면을 보고 싶었고, 기념으로 남기고 싶었다”라며 불법촬영 혐의를 인정했다. 그는 피해자들의 신분증까지 촬영해 영상을 분류했다.<br>경찰은 “미성년자 성매매 사건은 피해 아동을 특정하지 못한 채 체포할 때가 많지만 이번 사건의 경우는 피의자 스스로 무덤을 판 셈이다”라고 말했다.","date":"2023-06-13T16:10:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230613500172"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘푸틴 보란듯’ 나토軍 1만명 동원, 첨단전투기 출격…사상 최대 방공훈련","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/13/SSC_20230613154711_V.jpg' width=100px align=left><!-- 그림 1444325 --><!-- 그림 1444326 -->러시아 점령지를 대대적으로 탈환하려는 우크라이나의 대반격이 본격화한 가운데, 독일에서는 12일(현지시간) 북대서양조약기구(NATO·나토)의 사상 최대 방공훈련이 시작됐다.<br>나토와 독일 공군은 이날 나토 동맹 창설 이후 최대 규모 방공훈련인 ‘에어 디펜더 23’이 독일을 비롯한 유럽 영공에서 개시됐다고 밝혔다.<br>독일 주도로 23일까지 진행되는 훈련에는 25개국이 참여하며 나토군 1만여명과 미 전투기 등 공군항공기 100대, 독일 연방군 항공기 70대를 비롯해 모두 250대의 전투기와 항공기, 헬리콥터가 동원된다.<!-- 그림 1444328 -->연방군에 따르면 이번 훈련은 독일 발트해 연안 로스토크항에 가상의 동부연합군이 특공대와 함께 사보타주 공격을 가해 서방이 나토 집단방위체제를 상징하는 나토 조약 제5조를 발동하는 상황을 가정했다.<br><!-- MobileAdNew center -->5조는 ‘회원국 일방에 대한 무력 공격을 전체 회원국에 대한 공격으로 간주해 필요시 무력 사용을 포함한 원조를 제공한다’고 규정한다.<br>나토군은 순항미사일이나 드론 공격을 방위하고 공항과 항구를 지켜내는 훈련을 한다.<br><!-- 광고 right -->훈련은 북해와 발트해를 포함한 독일 영공의 대부분에서 진행된다.<br>훈련에는 독일 공군의 유로파이터 전투기 30대와 토네이도 16대, 미국과 네덜란드의 F-35 전투기가 총동원된다.<!-- 그림 1444329 --><!-- 그림 1444330 -->이번 훈련으로 월~금요일 독일 북측, 남측, 동측 영공에서 시간대에 따라 일시적으로 민간항공기 운항이 금지된다. 이에 따라 민간 항공기가 대대적으로 결항하거나 지연될 수 있다고 독일 rbb방송 등은 전했다.<br>앞서 독일 항공안전노조는 이번 훈련으로 민간 항공기 운항에 제한이 있을 것으로 전망했다. 마티아스 마스 항공안전노조 위원장은 “대대적인 영향이 있을 것”이라고 내다봤다.<br>시뮬레이션 결과, 훈련기간 동안 민간항공기가 매일 최대 5만분 동안 지연될 수 있다는 전망이다.","date":"2023-06-13T15:47:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230613500160"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“여기는 총통” 대만 차이잉원 무전에 “여기는 中공군”(영상)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/13/SSC_20230613152641_V.jpg' width=100px align=left><!-- 그림 1444318 -->차이잉원 대만 총통이 대만군 공군 장교와 무선 교신을 진행하던 중 중국 인민해방군이 교신을 가로채 끼어들면서 통신이 긴급 중단되는 상황이 벌어졌다. 이와 관련해 당황해하는 차이 총통의 모습을 우스꽝스럽게 편집한 영상이 소셜미디어(SNS)에서 확산하고 있다.<br>13일 홍콩 사우스차이나모닝포스트(SCMP) 등에 따르면 차이 총통은 지난 9일 대만 남부 가오슝에 위치한 공군 방공미사일사령부 및 남부지역작전통제소를 시찰했다.<br>차이 총통은 두 명의 여성 장교와 무선 교신을 하면서 “여기는 총통이다”라고 송신했다. 이에 한 남성이 “여기는 중국 (인민해방군) 공군이다. 당신은 우리 영공에 침입했고 우리의 주권을 심각하게 침해했다”라고 답했다.<br><!-- MobileAdNew center -->중국 인민해방군의 답신에 당황한 차이 총통은 어색한 미소를 짓다가 이내 표정이 굳는 모습이 카메라에 포착됐다. 이에 옆에 있던 한 장교가 중국 인민해방군과 연결된 무전을 끊어버렸다. 잠시 후 교신을 재개한 차이 총통은 순찰시 특이점을 발견했냐고 질문했고, 이상한 점이 없다는 답변에 경계를 유지할 것을 당부했다. 이 같은 상황은 현지 언론 등을 통해 고스란히 보도됐다.<br>차이 총통이 교신 과정에서 중국 인민해방군의 무전을 듣고 당황해하는 장면을 우스꽝스럽게 편집한 영상들이 SNS를 통해 퍼지고 있다.<!-- 그림 1444319 -->차이 총통이 중국 인민해방군과 무전한 사실이 알려지면서 중국이 대만 군 통신을 해킹한 것 아니냐는 논란이 일었다. 이에 대만 공군은 중국 인민해방군이 차이 총통의 교신을 해킹한 것이 아니며, 인민해방군의 경고 교신은 다른 채널에서 흘러나온 것이라고 해명하면서 “총통은 (중국) 인민해방군의 영향을 받지 않았다”라고 대응했다.<br><!-- 광고 right -->천젠런 대만 행정원장도 중국 인민해방군이 차이 총통의 무선 교신을 방해하지 않았다고 일축했다.<br>이번 사건과 관련해 대만의 한 퇴역 공군 장성은 SCMP에 “안보 당국은 (중국) 인민해방국이 총통의 무선 교신 계획에 대한 정보를 입수했는지 여부를 확인해야 할 것”이라면서 “만약 중국 인민해방군이 총통, 국방장관 등이 무엇을 하려는지 쉽게 알 수 있다고 한다면 중국 공산당의 대만 침투가 심각한 상황임을 의미한다”라고 우려를 표했다.<br>안보전문가인 치청 대만 국가정책연구소 연구원은 “왜 차이 총통이 교신을 시작하자마자 중국 인민해방군의 목소리가 들렸는지 의문”이라며 “안보 당국은 이 문제를 심각하게 들여다봐야 한다”라고 지적했다.","date":"2023-06-13T15:26:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230613500154"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[사진 7장으로 남은 돌로미티] 둘쨋날 세체다 평원의 들꽃 잔치","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/13/SSC_20230613152021_V.jpg' width=100px align=left><!-- 그림 1444313 --><!-- 그림 1444218 -->이탈리아 돌로미티의 서부 중심 오르티세이를 기점으로 삼은 여정의 둘쨋날 세체다(해발 고도 2518m)를 올랐다. 12일(현지시간) 아침 10시쯤 오르티세이에서 350번 버스를 타고 산 크리스티나로 향했다. 20분쯤 뒤 버스에서 내리니 한 할머니가 이 버스 타라고 손짓을 한다. 기사에게 물으니 공짜라고 했다. 4년 전에 없었던 셔틀버스 서비스다. 화장실도 훌륭했다.<br>콜라이저 케이블카를 타고 도착해 출구로 나오자 10시 25분 무렵이었다. 4년 전에는 6월 6일 아니면 7일 찾았던 것으로 기억하는데 발이 쑥쑥 빠질 정도로 눈이 쌓여 있었는데 일주일쯤 뒤인데도 푸르르기만 했다. 2019년 유독히 눈이 많이 내렸다는 얘기도 있었다고 일행은 기억했는데, 그보다는 지구 온난화의 영향 탓이 아닌가 싶다. 이곳 산장 앞 뿐만 아니라 세체다 전체가 푸르렀고 간간이 에델바이스와 들꽃들이 꽤 요란하게 꽃망울을 터뜨리고 있었다.<br>20분 정도 약간 왼쪽 아래 방향으로 걸으면 페르메다 리프트 타는 곳이 나온다. 바로 직전에 사소 룽고와 사소 피아토를 배경으로, 앞에 들꽃 밭을 펼쳐두고 인생샷 건질 만한 장소가 나온다.<br><!-- MobileAdNew center -->만약 오르티세이에서 케이블카 두 노선이 모두 정상 가동했으면 도착하는 케이블카 탑승장까지 스키장에서 흔히 보는 리프트가 운행하고 있었다. 4년 전에는 가동하지 않아 기신기신 눈 쌓인 곳을 기어오르다시피 했는데 돌로미티 슈퍼섬머 카드 덕에 그냥 탄다. 평온한 평원을 거슬러 오르니 이보다 좋을 수 없다.<!-- 그림 1444219 -->케이블카 탑승장 근처에서 왁자한 소리가 들려온다. 중국인 단체 관광객 30여명이 온 산을 뒤흔들어놓고 있었다. 눈살이 찌푸려질 정도였다. 일행은 ‘우리는 저러지 말아야지’ 속으로 되뇌는 눈치였다.<br>이곳에서 평원을 내려다본다. 들꽃들이 군데군데 만발해있고 풀밭은 싱그럽다. 널찍하다. 여기저기 다른 요소들이 섞여 있는 전날 알페 디 시우시와 달리 이곳은 너른 들판만 있다. 그리고 멀리 사소 룽고와 사소 피아토, 멀리 스킬리아니까지 모두 내려다 보인다. 장엄하고 장쾌하다.<br><!-- 광고 right -->왼쪽 아래 대각선 방향으로 내려와 오후 1시쯤 트로이어 훗에서 점심을 들었다. 사람들이 많아 안쪽 끄트머리 데크에 앉아 생맥주 300ml부터 주문했다. 세체다 평원에서 가장 높은 사스 리가이스(3025m) 연봉들과 왼쪽 문테엘라(Muntejela, 2643m) 연봉들을 둘러보면서 4명 일행이 요리 하나씩 시키고 생맥주 4잔, 커피 4잔, 애플파이 하나를 시켰는데 91유로가 나왔다. 국물에 진심인 한국인들에게 글라시가 제격인 듯했다. 종업원들도 친절하다. 식사를 마치고 선베드에 누워 휴식을 취했다.<br>훗 뒤 야트막한 언덕 길을 따라오르면 피에랄롱고리아다. 문테엘라 연봉들을 배경으로 사진 촬영하기에 그만이다. 훗 앞 오솔길로 내려가면 이런 즐거움을 못 느낄 것이다. 10분쯤 시간이 더 걸리지만 이 길을 추천한다.<!-- 그림 1444220 -->이렇게 처음 출발했던 콜 라이저 케이블카를 다시 타고 내려와 산 크리스티나로 돌아왔다. 공짜로 탈 수 있는 셔틀버스가 나타나지 않아 조급한 마음에 걸어 버스 정류장으로 돌아왔다.<br>주의할 점. 버스 탈 때 행선지를 반드시 운전기사에게 물어보는 것이 좋다. 같은 곳에서 같은 번호 버스를 타도 반대편으로 가는 경우가 종종 있다. 앞선 사람이 어떻게 묻고, 기사가 어떻게 답하는지 주의깊게 들어봐야 한다. 일행 중에 다른 목격담을 늘어놓는 이가 있어 난감했다.<br>마침 버스를 기다리는 한국인 여행객 가운데 오전에 사소 룽고 케이블카를 이용했다는 어르신들이 있었는데 이 부부의 얘기를 듣고 완전히 다른 해석이 일행 가운데 나와 한참 내일(13일) 일정을 짜면서 격론을 벌였다. 핵심은 케이블카가 운행해 다녀왔다는 것이었는데 온라인으로는 15일부터 열리는 것으로 돼 있었다. 일행은 케이블카 운행 여부와 관계없이 파소 셀라가 세계에서 가장 아름다운 고갯길로 통할 정도로 유명하다 해서 가보기로 했다. 오후에는 알페 디 시우시로 다시 올라가 11일 걷지 못한 코스를 잠깐 경험해보기로 했다.<br>산 크리스티나 버스 정류장에서 보면 입간판 하나가 보인다. 사스롱(Saslong) 케이블카 탑승장이다. 사스 룽고가 아니다. 혼동하지 말아야 한다. 어차피 대대적인 보수 공사 중이어서 이용할 수 없긴 했는데 정류장 아래로 한참 내려가야 해 괜히 땀만 뺐다.<!-- 그림 1444221 --><!-- 그림 1444222 --><!-- 그림 1444223 -->","date":"2023-06-13T13:32:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230613500101"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“한국의 美편향, 도박꾼 심리…외교 미숙” 중국의 싱하이밍 감싸기","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/12/SSC_20230612173610_V.jpg' width=100px align=left><!-- 그림 1443924 --><strong class=subTitle_s2>중국 관영매체, 한국 외교 비판<br/>“미국 편에 서서 미국에 베팅”<br/>“도박꾼 심리, 미숙한 외교”</strong><br>중국 정부에 이어 관영매체도 ‘중국 베팅’ 발언으로 설화를 빚은 싱하이밍 주한 중국대사를 엄호하며 한국 외교를 비판했다.<br>중국 공산당 기관지인 인민일보 계열 환구시보와 그 영문판인 글로벌타임스는 13일자 사설에서 중국이 지는 쪽에 베팅하는 것은 잘못된 판단이라는 싱 대사의 최근 발언에 대해 “이는 사실이 아닌가? 무엇이 과도하며, 무엇이 한국을 위협하는 것이고, 무엇이 내정간섭인가”라고 반문했다.<br><!-- MobileAdNew center -->매체들은 사설에서 “과거 중국과 미국 사이에서 균형을 잡다가 지금은 한쪽(미국) 편에 서서 미국에 베팅하는 것은 급진적인 도박꾼 심리이며, 매우 비이성적”이라고 주장했다.<br>그러면서 “계속 커가는 대국(大國)의 포부와 협량 사이의 불균형으로 인해 한국 외교는 자존감이 높으면서도 예민하고, 의심 많고, 연약하며 매우 미숙하다”고 비판했다.<!-- 그림 1444139 -->아울러 환구시보 총편집장을 지낸 중국 관변 언론인 후시진은 12일 자신의 위챗(중국판 카카오톡) 채널에 올린 글에서 “한국은 현재 중국에 대해 세계에서 가장 심하게 시비를 걸고 있다”며 “한국은 중국 관련 문제에서 ‘제2의 호주’가 된 듯한데 정작 호주는 대중국 관계를 빠르게 개선하고 있다”고 썼다.<br><!-- 광고 right -->2020년 말 당시 스콧 모리슨 호주 총리가 코로나19 기원을 조사해야 한다고 공개적으로 요구한 후 중국이 비공식적으로 호주산 석탄, 소고기, 와인, 보리 등의 수입을 금지하면서 중국과 호주는 한동안 격렬한 갈등의 시기를 보낸 바 있는데, 한국을 당시의 호주에 빗댄 것이다.<br>후씨는 이어 “대립은 반드시 상응하는 반응을 부르게 되어있음을 그들(한국 정부)은 알아야 한다”며 “그들은 중국 여론의 반한(反韓) 정서가 더 격렬해지도록 자극하고 있다”고 주장했다.<!-- 그림 1444140 --><strong class=subTitle_s2>주한중국대사 “중국 패배 베팅, 반드시 후회”</strong><br>싱 대사는 지난 8일 중국대사 관저에서 이재명 더불어민주당 대표와 만찬 회동을 가졌다.<br>이 자리에서 싱 대사는 “미국이 전력으로 중국을 압박하는 가운데 일각에서 ‘미국이 승리하고 중국이 패배할 것’이라는 데 베팅을 하고 있다”며 “이는 분명히 잘못된 판단이자 역사의 흐름을 제대로 파악하지 못한 것”이라고 주장했다.<br><!-- MobileAdNew center -->그러면서 “중국의 패배에 베팅하는 이들은 나중에 반드시 후회할 것”이라고 말해 한국 정부와 여론의 거센 반발을 불렀다.<br>우리 외교부는 그의 발언이 윤석열 대통령을 직접 겨냥했다고 보고, 다음날 싱 대사를 초치해 “사실과 다른 내용과 묵과할 수 없는 표현으로 우리 정책을 비판한 것은 외교 관례에 어긋난다”며 강력히 항의했다.<br>중국 외교부도 10일 정재호 주중 한국대사를 불러 “한국 측이 부당한 반응을 보인 것에 대해 교섭을 제기하고 심각한 우려와 불만을 표명한다”고 밝혔다.<!-- 그림 1443615 --><strong class=subTitle_s2>양국 외교 설전, 대통령실로 확장<br/>“국가적 이익 해칠 수 있다”</strong><br>이후 양국 간 외교 설전은 대통령실까지 확장됐다.<br>우리 대통령실은 12일 싱 대사를 향해 “가교 역할이 적절하지 않다면 본국과 주재국의 국가적 이익을 해칠 수 있다”고 경고했다. 대통령실 관계자는 “대사라는 자리는 본국과 주재국을 잇는 가교와 같은 역할을 하는 것”이라며 이렇게 말했다.<br>이 관계자는 “외교부에서 우리 입장을 충분히 전달했고 중국 주재 한국대사관에서도 입장을 냈기 때문에 대통령실에서 특별히 추가할 입장은 없다”면서도 “다만 비엔나 협약 41조에서 외교관은 주재국의 법령을 존중하도록 규정하고 있다. 또 같은 조항에서 외교관은 주재국 내정에 개입해선 안 될 의무가 있다고 규정하고 있다”고 설명했다.<br>대통령실이 직접 특정 국가 대사에 대해 비판적 논평을 내놓은 것은 이례적인 일이다. 그만큼 현 상황을 엄중하게 판단하고 있다는 의미로 해석된다.<br>같은날 국회에서 열린 정치·외교·통일 대정부질문에서도 정부와 여당은 중국 대사의 발언을 일제히 비난했다.<br>이명박 정부 당시인 2009~2012년 주미대사를 지낸 한덕수 국무총리는 싱 대사의 발언에 대해 “대사가 양국 간의 관계를 증진하는 목적이 아니고 이렇게 일방적으로 비난하는 것 같은 언사를 하는 것은 정말 외교관으로서는 대단히 부적절한 행동이었다고 생각한다”고 말했다.<br>박진 외교부 장관도 김상훈 국민의힘 의원의 관련 질의에 “주한 대사가 야당 정치인과 함께한 자리에서 다수 언론매체 앞에서 사실과 다른 내용으로, 묵과할 수 없는 표현으로 정부 정책을 표현한 건 외교사절 우호 증진 임무를 규정한 비엔나 협약과 외교 관례에 어긋나는 행동이라 생각한다”고 답했다.<!-- 그림 1444142 --><strong class=subTitle_s2>중국, 싱 대사 ‘엄호’ 계속<br/>“정상적 외교활동”</strong><br>설전의 주체가 대통령실까지 확장됐지만 중국 외교부는 계속 싱 대사를 엄호했다.<br>왕원빈 중국 외교부 대변인은 12일 정례 브리핑에서 대통령실 관계자 발언에 대한 입장을 묻는 연합뉴스 기자의 질의에 “각계각층 인사들과 광범위하게 접촉하고 교류하는 것은 싱 대사의 직무”라고 답했다. 이어 왕 대변인은 “그 목적은 이해를 증진하고, 협력을 촉진하며, 중·한 관계의 발전을 유지하고 추동하는 것”이라고 부연했다.<br>한편 일각에선 싱 대사 부부가 작년 5월 울릉도의 고급 리조트에서 국내 기업으로부터 1000만원 상당의 무료 숙박권을 제공받았다는 의혹이 제기됐다. 이는 ‘외교관은 접수국에서 개인적 영리를 위한 어떤 직업적 또는 상업적 활동도 해선 안 된다’는 비엔나 협약 42조 위반 소지가 있다는 지적이 나온다.<!-- 그림 1444143 -->","date":"2023-06-13T10:34:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230613500045"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"김성태, “이화영이 쌍방울 대북사업 리더…경기도가 보증”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/13/SSC_20230613195915_V.jpg' width=100px align=left><!-- 그림 1444500 -->대북송금 의혹을 받는 김성태 전 쌍방울그룹 회장이 이화영 전 경기도 평화부지사를 ‘쌍방울 대북사업 리더’로 표현했다는 법정 진술이 나왔다.<br>13일 수원지법 형사11부(부장판사 신진우) 심리로 열린 이 전 부지사의 대북송금 관련 외국환거래법 위반 및 특정범죄가중처벌법상 뇌물 혐의 35차 공판에서는 이날 증인으로 출석한 경영 컨설턴트 김모 씨가 2019년 쌍방울의 대북사업 진행 상황을 기록한 회의록이 공개됐다.<br>김씨는 2018년 말부터 2019년 7월까지 쌍방울 그룹에 외부 투자금을 유치하는 경영 컨설팅 업무를 맡았다.<br><!-- MobileAdNew center -->검찰이 공개한 김씨의 회의록을 보면 김성태 전 회장은 “농업 지원(스마트팜) 및 내의 지원 등 북한 인도적 지원을 본격화한다”며 “미국과 북한 관계가 불확실하지만, 경기도와 하는 인도적 지원은 향후 사업 기회 확보의 발판”이라고 언급했다.<br>김 전 회장은 ‘사업 분야 우선권 확보가 반신반의’라는 투자자 지적에 “경기도 부지사(이화영)는 그룹의 리더로 봐도 된다”며 “경기도와 공동 추진하고 경기도가 보증하고 전폭적으로 지원하고 있다”고 말했다.<br><!-- 광고 right -->이어 그는 “인도적 지원에 너무 많은 예산이 소요된다”는 투자자 의문에 “부지사 등의 요청이 전제돼 다른 옵션이 없다”고 했다.<br>검찰은 이날 “김성태가 이화영에게 ‘잘 보고해달라’고 말하는 것을 들었다”고 진술한 김씨의 앞선 검찰 조서를 언급하며 김씨에게 “보고 대상이 이재명 당시 경기도지사냐”고 물었고, 김씨는 “경기도지사라고 생각했다”고 대답했다.<br>아울러 김씨는 경기도가 2019년 7월 25∼26일 필리핀 마닐라에서 개최한 두 번째 대북 행사인 ‘아시아태평양의 평화 번영을 위한 국제대회’를 계기로 쌍방울의 대북사업 목적이 변질했다고 밝혔다.<br>그는 “필리핀 국제회의가 열리기 전까지만 해도 대북사업이 쌍방울과 경기도의 공동 사업이라고 생각했으나, 당시 쌍방울과 북측 회의에 경기도 실무진도 보이지 않는 등 정치적인 목적이 개입됐다고 판단했다”며 “그 시점에 쌍방울이 북한에 보낸 500만 달러가 대납 성격이라는 사실도 알게 됐다”는 취지로 말했다.<br><!-- MobileAdNew center -->김씨는 김 전 회장에게 “경기도에 사기당한 것 아니냐”며 우려의 말을 건넸고, 이에 김 전 회장은 “이 정도 돈이 들어가면 나는 끝장을 보겠다, 도와준 것에 대해선 뿌리 뽑겠다”고 말한 것으로 파악됐다.<br>다만 김씨는 ‘쌍방울 대북사업과 관련해 경기도로부터 공식적인 서류를 받은 적 있는지’, ‘경기도에 공동사업 여부를 확인한 사실이 있는지’를 묻는 이 전 부지사의 변호인에게 “없다”고 답했다.<br>김씨는 “일단 500만불이 북한에 전달됐다”며 “사업을 하는 사람이 돈을 투자했다면 더 이상 정확한 증거가 어디 있냐”고 변호인에게 반문했다.<br>또 이날 법정에서는 지난 3월 숨진 채 발견된 이재명 더불어민주당 대표의 경기도지사 시절 초대 비서실장 전모 씨가 2019년 5월 김성태 전 회장의 모친상에 와서 “쌍방울이 경기도를 대신해 스마트팜 비용을 북측에 전달한 것에 대해 고맙다. 대북사업의 모범이 되어 달라”는 취지로 말했다는 엄모 전 쌍방울 비서실장의 진술조서도 제시됐다.<br>한편 재판부는 지난 달 30일 이 전 부지사 측이 요청한 국정원에 대한 압수수색 영장 발부(사실조회)를 받아들이고, 오는 15일 검찰과 변호인이 참석한 가운데 영장을 집행하기로 했다.<br>앞서 재판부는 “대북 브로커 안부수 아태평화교류협회 회장의 진술을 확인하기 위해 국정원을 압수수색해달라”는 검찰 요청에 따라 영장을 발부하고, 쌍방울 대북송금 경위가 적힌 국정원 직원 A씨의 보고서를 확보했다.<br>이후 이 전 부지사 변호인 측은 방어권 보장을 위해 추가 보고서를 확인하겠다며 재 압수수색을 요청했다.<br>오는 20일에는 국정원 보고서를 작성한 A씨에 대한 증인신문이 진행될 예정이다.<br>이 전 부지사는 쌍방울의 대북 사업은 독자적으로 추진한 것일 뿐 자신은 물론 경기도와 전혀 무관한 것이라며 관련 혐의를 부인하고 있다.","date":"2023-06-13T19:59:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230613500244"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘대전판 돌려차기’ 가해자 적시 부부…“억울하다” 자진출석","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/13/SSC_20230613185201_V.jpg' width=100px align=left>한 커뮤니티에서 20대 여성이 별다른 이유 없이 무차별 폭행을 당했다는 글이 폭발적으로 확산돼 ‘대전판 돌려차기’ 사건으로 비화된 가운데 누가 가해·피해자인지 아직은 가려지지 않은 것으로 전해졌다.<br>대전 유성경찰서는 13일 커뮤니티에 올라온 ‘제 딸이 폭행을 당했습니다’는 제목의 글과 관련해 “폐쇄회로(CC)TV상 양 측이 말다툼을 하다 몸싸움으로 이어지는 등 시비가 있어 보이는 만큼 관련자 전원 수사가 이뤄져야 가해 및 피해자가 가려질 사안으로 보인다”는 입장문을 발표했다.<br>경찰은 관련자 전원 인적사항을 확보한 뒤 CCTV를 분석하고 있고, 글에서 가해자로 적시된 30대 부부가 ‘억울하다’고 자진 출석해 조사받았다고 밝혔다. 유성경찰서 관계자는 이날 통화에서 “부부 중 아내는 ‘나도 맞았다’고 진술했다”면서 “피해자로 적시된 20대 여성은 아직 조사를 받지 않았다”고 말했다.<!-- 그림 1444487 -->사건은 지난 10일 한 온라인 커뮤니티에 자신의 딸이 폭행 당했다는 글이 올라오면서 알려졌다. 아버지 A씨라고 밝힌 글쓴이는 여러장의 사진과 함께 “20대 딸(23세)을 홀로 키우는데 지난 9일 새벽 유성구 봉명동에서 딸이 편의점 앞 테이블에 혼자 앉아 있는 상황에서 옆 테이블 남성이 욕을 하며 ‘왜 쳐다보느냐’고 시비를 걸었다고 전화가 왔다”며 “(딸에게) 말대꾸하지 말고 친구들 오면 자리를 피하라고 했는데 결국 폭행을 당했다”고 주장했다.<br><!-- MobileAdNew center -->A씨는 “30대 중반 남성 2명과 여성 한 명이 딸에게 시비를 걸었고, 여성이 먼저 때리기 시작하자 남성 한 명이 무자비하게 폭행을 가했다”면서 “딸이 ‘너무 맞다 보니 정신을 잃었고, 눈떠 보니 영화에서처럼 주위로 사람들이 다 모여서 보더라’고 말했다”고 전했다. A씨는 이어 “(나도 딸도) 정신적 충격이 엄청나다. ‘부산 돌려차기男’이 생각나더라. 주변의 젊은 남자들이 말리자 도망갔다”며 “딸은 구역질을 하고, 입술 윗부분에 (구멍이) 뚫려 15바늘을 꿰맸다”고 했다.<br>A씨는 또 “딸의 친구는 보철 상태에서 맞아 입안이 모두 헐었고, 얼굴이 퉁퉁 부었다”면서 “딸 친구가 ‘내(A씨) 딸이 더 많이 다쳐서 돌봐주느라 자기가 아픈 것도 몰랐다’고 내게 말하더라”라고 덧붙였다.<br><!-- 광고 right -->이에 대해 경찰 관계자는 “부부 쪽 일행은 남성 3명에 여성 1명 등 30대 남녀 4명이 있었고, A씨 딸 쪽의 일행은 20대 여성 3명이었던 것으로 안다. 모두 싸움을 벌인 것은 아니고 말리는 일행도 있었다”며 “누가 싸움의 원인을 제공했는지는 아직 밝혀지지 않았다. 글과 기사 중에 틀린 팩트가 많다”고 했다.<!-- 그림 1444488 -->","date":"2023-06-13T18:52:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230613500237"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“한시간 거리에 유기, 왜”…유명 BJ 사망사건 의문점 셋","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/13/SSC_20230613063231_V.png' width=100px align=left><!-- 그림 1444062 -->SNS 팔로워 25만명을 보유한 여성 방송 진행자(BJ)가 캄보디아에서 숨진 채 발견된 가운데 사건과 관련한 몇 가지 의문이 제기됐다.<br>13일 승재현 한국형사법무정책연구원 선임연구위원은 CBS 라디오 ‘김현정의 뉴스쇼’에 출연해 지난 6일 캄보디아 프놈펜 인근 맨홀(하수관)에서 매트(깔개)에 싸여 유기된 30대 여성 A씨 사망 사건에 대한 3가지 의문점을 제기했다.<br>승 연구위원은 “여행을 가서 왜 이틀 만에 병원에 갔고, 한인 병원도 많았는데 굳이 말도 잘 통하지 않는 외국인 병원에 갔는지 그 부분을 밝혀야 하지 않을까 생각한다”고 밝혔다. 이에 대해 캄보디아에서 한인 병원을 운영하는 오성일 글로벌 한인병원 원장 역시 CBS에 “왜 그런 중국인 병원으로 갔는지 이해가 안 간다. 한국 의사들 병원이 몇 군데 있는데 참 답답하다”고 했다.<br><!-- MobileAdNew center -->승 연구위원은 두 번째 의문점으로 혈청 주사를 꼽았다. 그는 “링거 맞은 건 확실한 것 같다. 의사의 말은 혈청이라고 이야기 하는데 왜 면역을 굉장히 크게 만들어야 되는 그런 주사를 맞아야만 했는지 좀 따져봐야 될 것”이라고 주장했다.<br>또 진행자가 ‘시신을 유기했다는 건 감춰야 되는 게 있었을 것’이라고 언급하자 그는 “의료 사고였으면 분명히 그렇게(시스템에 따라) 처리해야 했었는데 그게 아니라 굳이 한 시간 정도 가는 거리에 붉은색 천으로 사체를 유기했다는 점은 분명히 밝혀야 한다”고 말했다.<br><!-- 광고 right -->세 번째 의문점으로 시신의 몸에서 발견된 구타 흔적을 꼽았다. 승 연구위원은 “혈청 주사를 맞으면 얼굴이 부을 수 있고, 사체가 부패하는 과정에서도 부을 수가 있는데 폭행과 약물 중독에 의한 부작용과는 완전히 다르다”며 “신체 일부가 부러진 모습은 분명히 외부에서 힘을 가했을 때 가능한 일이지 혈청 주사 맞으면서 발작한다고 신체 일부가 부러지지는 않는다”고 말했다.<br>끝으로 이번 사건을 변사 사건으로 본다는 그는 “사고라면 안타까운 일이지만 사건이라면 분명히 죗값을 치르게끔 만들어야 한다”고 덧붙였다.","date":"2023-06-13T18:15:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230613500230"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"경찰, ‘박스오피스 조작 의혹’ 멀티플렉스·배급사 6곳 압수수색(종합)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/13/SSC_20230613181116_V.jpg' width=100px align=left><strong class=subTitle_s2>경찰, 영화관·배급사 6곳 압수수색<br/>박스오피스 조작·영진위 업무방해 혐의<br/>영화계 관객수 조작 의혹 처음 아냐</strong><br><!-- 그림 1444453 -->경찰이 박스오피스 순위를 조작한 의혹을 받는 영화 관계사를 압수수색했다.<br>서울경찰청 반부패·공공범죄수사대는 13일 멀티플렉스 3사의 영화관 1곳씩과 영화 배급사 3곳의 본사에 수사관을 보내 입장권 발권 기록, 영화관입장권통합전산망(통합전산망) 입력 자료 등을 확보했다.<br><!-- MobileAdNew center -->경찰에 따르면 이들 영화관과 배급사는 영화 관객 수를 부풀려 박스오피스 순위를 조작하는 등 영화진흥위원회(영진위)의 업무를 방해한 혐의를 받는다.<br>영진위는 통합전산망을 운영하며 영화별 관객 수와 매출액 등 박스오피스를 관리한다. 집계는 멀티플렉스 등 영화사업자가 전산망에 데이터를 전송하는 방식으로 이뤄진다.<br><!-- 광고 right -->수사 대상이 된 멀티플렉스 영화관 3사는 CJ CGV와 롯데시네마, 메가박스 등으로 알려졌다. 롯데엔터테인먼트와 쇼박스, 키다리 스튜디오 등의 배급사 3곳도 경찰 수사 대상이다. 경찰 관계자는 “자체 첩보로 인지해 수사에 나선 것”이라고 밝혔다.<br>경찰은 쇼박스가 배급한 ‘비상선언’, 키다리스튜디오의 ‘뜨거운 피’, ‘비와 당신의 이야기’, 롯데엔터테인먼트의 사극 등 모두 4편의 관객 수가 조작됐다는 단서를 확보하고 증거 수집에 나섰다. 경찰은 최근 영진위의 통합전산망 관리 담당자를 참고인으로 불러 박스오피스 운영 등을 묻고, 영진위에 방문해 통합전산망 시스템 운영 방식을 확인했다.<br>그동안 영화계에서는 멀티플렉스와 배급사가 관객 수를 조작한다는 의혹이 반복적으로 제기돼 왔다. 수사 선상에 오른 영화들 가운데 ‘비와 당신의 이야기’는 2021년 5월 당시 박스오피스 순위가 24위에서 4위로 급격히 뛰면서 ‘유령 상영’ 의심을 받았다.<br>지난해 8월 영진위 통합전산망에서 새벽 시간대에 매진되는 현상이 포착된 ‘비상선언’ 역시 같은 해 국정감사에서 예매율 조작 의혹이 제기된 바 있다.<br>이들 영화관과 배급사들은 경찰 조사에 성실히 임하겠다고 했다.","date":"2023-06-13T18:11:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230613500228"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“성범죄자 집 근처 이사와도 몰라”…‘성범죄자 알림e’서 여성 1인가구 제외","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/13/SSC_20230613180424_V.png' width=100px align=left><strong class=subTitle_s2>법원서 성범죄자 신상 공개 명령해도<br/>아동·청소년 보호 가구주에만 통보<br/>성범죄 우려 큰 여성 1인가구 제외<br/>국회 “알 권리 차원서 法 개정 시급”</strong><br><!-- 그림 1444446 -->“성범죄자가 이사를 오면 신상정보를 여성 1인 가구에도 고지해달라.”<br>다세대주택에 홀로 살던 30대 직장인 A씨가 지난 3월 국회 국민동의청원에 올린 내용 중 일부다. 올 초 이웃에 살던 남성이 창문을 통해 A씨 집에 들어오려고 했다가 A씨가 비명을 지르자 도망갔다고 한다. A씨는 경찰 신고를 한 뒤에야 이 남성이 성범죄 전과가 있다는 걸 알게 됐다.<br><!-- MobileAdNew center -->이 일을 겪은 뒤 아파트로 옮긴 A씨는 성범죄자가 이사를 오면 적어도 같은 주소지에 사는 주민 또는 재범이 발생했을 때 대항이 곤란한 65세 이상 고령자나 여성 1인 가구에 알릴 필요가 있다고 보고 국민동의청원 사이트에 글을 올렸다. A씨 청원은 5만명의 동의 요건을 채우지 못했지만 한 달 동안 1800명 넘는 시민으로부터 동의를 얻었다. A씨는 13일 “1인 가구가 점점 늘어나는 만큼 1인 가구 치안에 대한 논의가 본격 시작됐으면 한다”고 말했다.<br>이른바 ‘부산 돌려차기 남’ 사건을 계기로 정부 차원에서 여성에 대한 강력범죄 가해자의 신상공개 제도가 전면 재검토될 전망이다. 일각에선 신상정보 고지 대상 범위도 여성 1인 가구 등으로 확대할 필요가 있다는 지적이 나온다. 혼자 사는 여성들이 ‘성범죄자 알림e’를 수시로 확인하지 않으면 집 근처로 성범죄자가 이사왔다는 걸 알지 못하기 때문에 알림 대상에 포함해야 한다는 주장이다.<br><!-- 광고 right -->현재 법원이 신상정보 공개를 명령하고 유죄가 확정된 성범죄자의 정보는 성범죄자 알림e 웹사이트와 모바일 앱을 통해 공개된다. 하지만 성범죄자의 전·출입 정보를 우편과 모바일로 고지받는 대상은 만 19세 미만 아동·청소년을 보호하는 세대주, 아동·청소년 교육 기관장 등으로 제한된다. 한국형사법무정책연구원은 2021년 보고서에서 “성범죄자 신상정보 고지 제도에 범죄 피해 확률이 높은 1인 가구주, 특히 미혼 여성 등이 제외되는 문제가 있다”고 지적했다.<br>고지 대상을 여성 1인 가구 등으로 확대해달라는 A씨 청원은 무산됐지만, 지난달 초 더불어민주당 박영순 의원이 누구든 집 근처에 성범죄자가 이사왔을 때 신청만 하면 알림을 받을 수 있도록 하는 내용의 청소년성보호법 개정안을 발의해 관련 논의가 진행되고 있다.<br>허민숙 국회 입법조사처 입법조사관은 “개인정보 보호나 성범죄자의 인권에 앞서 국민의 알 권리 차원에서 법 개정이 필요하다”면서 “재범률이 높은 성범죄가 다시 발생하는 것을 공동체에서 방관하지 않고 감시자가 되겠다는 메시지를 공유한다는 점에서 의미가 있다”고 평가했다.","date":"2023-06-13T18:04:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230613500225"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[단독] 檢, 새달 수사관부터 인사…건너뛴 검사 인사는 ‘9월 연기설’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/13/SSC_20230613180125_V.jpg' width=100px align=left><!-- 그림 1444444 -->검찰이 다음달 수사관 정기 인사를 단행하겠다고 최근 내부망에 공지한 것으로 13일 파악됐다. 통상적으로 검사 인사 뒤에 수사관 인사가 이뤄지지만 올해는 검사 인사 ‘연기설’이 나오는 가운데 수사관 인사 일정부터 확정된 것이다.<br>서울신문 취재를 종합하면 대검찰청 운영지원과는 다음달 10일 5급 이상 수사관, 같은 달 24일에는 6급 이하 수사관 인사를 진행한다고 검찰 내부망(이프로스)에 공지를 띄웠다.<br>검찰 수사관은 자신의 근무 희망지를 5순위까지 써낼 수 있는데, 대검은 이미 지난달 초 대검 소속 수사관들의 잔류와 인사 이동 수요를 정리했다고 한다. 이어 전국 6개의 고검에 해당 내용을 통보했고 각 고검에서도 잔류·전입 인원 등을 파악한 상태다. 전국 지검은 현재 인사 수요를 취합 중인 것으로 전해졌다.<br><!-- MobileAdNew center -->통상 검찰 수사관 인사는 검찰 중간간부 등 검사 인사에 이어 단행됐다. 6월 말쯤부터 부장검사, 평검사 인사가 나면 순차적으로 수사관 인사까지 이뤄져 팀을 구성하는 방식이었다. 하지만 올해는 검사 인사가 예년보다 늦어져 수사관 재배치 이후 중간 간부와 평검사 일부 인사가 진행될 것으로 예상된다.<br>검찰 안팎에서는 검사 인사는 오는 9월쯤 진행될 가능성이 크다고 보고 있다. 앞서 지난달 직제개편에 따라 소폭 인사가 이뤄지면서 당분간 정기 인사는 없을 거란 분석이 나온 바 있다.<br><!-- 광고 right -->여기다 서울중앙지검에서 진행되는 ‘대형 수사’가 장기화하고 있다는 점도 9월 인사설에 힘을 싣고 있다. 서울중앙지검은 ‘더불어민주당 전당대회 돈봉투 살포·수수 의혹’과 ‘대장동·백현동 특혜 개발 의혹’, ‘50억 클럽’ 수사 등이 한창이라 수사 인력을 중간에 교체하는 것이 부담일 수밖에 없다. 서울남부지검·수원지검·성남지청 등의 상황도 다르지 않다.<br>한편 이번 검찰 수사관 인사의 최대 관전포인트는 박공우 사무국장의 정년 퇴임으로 비게 된 ‘대검 사무국장’ 자리를 누가 차지하느냐다. 대검 사무국장은 검찰 일반공무원 중 가장 높은 고위공무원단 가급(1급) 자리로, 검찰 인사와 행정을 비롯해 살림을 책임지는 직책이다. 윤석열 대통령이 검찰총장이었을 당시 사무국장은 복두규 대통령실 인사기획관이었다.<br>검찰 관계자는 “내부적으로 수사관들의 근무 희망지 등을 파악한 상태”라면서 “대검 사무국장 자리는 고위공무원직이라 대통령실에서 결정한다”고 설명했다.","date":"2023-06-13T18:01:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230613500224"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"文 멈춰세운 신한울 3·4호기, 尹정부 출범 11개월 만에 공사 본격 재개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/13/SSC_20230613105425_V.jpg' width=100px align=left><strong class=subTitle_s2>원안위 건설허가만 남아…내년 3월 예상<br/>다른 원전보다 19개월 이상 승인 빨라<br/>지역 원전 산업·건설 경기 활성화 도움</strong><br><!-- 그림 1444162 --><!-- 그림 1432709 -->문재인 정부 시절 탈원전 정책으로 백지화됐던 신한울 원전 3·4호기가 윤석열 정부 들어 건설 재개를 발표한지 11개월 만에 본격 공사에 착수했다.<br>정부는 12일 정부세종청사에서 강경성 산업통상자원부 2차관 주재로 관계 부처 국장들이 참석한 가운데 회의를 열고 ‘신한울 원자력 3·4호기 전원개발사업 실시계획 승인안’을 심의·의결했다.<br><!-- MobileAdNew center -->전원개발사업 실시계획은 원전 같은 대규모 발전소 사업을 효율적으로 추진하기 위한 범정부 차원의 종합계획으로 설비 개요, 사업 구역 위치, 시행 기간, 자금 조달 등의 내용을 담는다. 이번 회의에서 11개 부처에 걸친 20개 인허가가 일괄 승인됐다.<br>이제 원자력안전위원회의 건설허가만 완료되면 원자로 시설 착공에 들어간다. 한국수력원자력은 오는 16일 실시계획이 관보에 게재되면 본 공사에 앞선 부지 정지 작업에 들어간다. 건설허가는 환경영향평가 등 서류 제출일로부터 통상 15개월이 걸리는 점을 감안할 때 내년 3월쯤 나올 것으로 한수원은 예상했다.<!-- 그림 1444163 --><!-- 그림 1444164 -->신한울 3·4호기는 올해 6월부터 2032~2033년까지 경북 울진군 북면에 1400㎿급 원전 2기를 짓는 사업으로, 약 11조 7000억원의 공사비가 투입된다. 신한울 3·4호기는 국민의정부 시절인 2002년 추진돼 발전사업 허가를 받아 2016년 1월 건설허가를 신청했지만 이듬해 10월 문재인 정부에서 신규 원전 백지화로 인해 중단됐다. 지난해 7월 윤석열 정부 들어 건설 재개가 확정됐고 올해 1월 제10차 전력수습기본계획에 반영됐다.<br><!-- 광고 right -->산업부는 이번 승인이 새울 3·4호기 등 앞서 3개 원전 건설 때(평균 30개월)보다 19개월 이상 빠르고 한수원과 두산에너빌리티가 이미 원자로 등 주기기 계약(2조 9000억원)과 제작에 들어간 만큼 배관 등 보조기기 계약도 2조원 규모로 10년간 순차적으로 발주돼 원전 산업과 건설 경기 활성화에 기여할 것으로 기대했다.<!-- 그림 1413339 -->","date":"2023-06-13T10:54:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230613500059"}]