[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"임산부 유산시킨 러軍 천인공노 성범죄…병사들 신원 공개 [우크라 전쟁]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/05/SSI_20221105183823_V.jpg' width=100px align=left><!-- 그림 1358000 -->우크라이나 사법당국이 전쟁 성범죄 사건과 관련해 러시아 군인 2명을 지명 수배했다. 3일(현지시간) 우크라이나 검찰총장실은 지난 3월 키이우 외곽에서 임산부를 집단 성폭행하고 고문한 혐의로 러시아 90탱크사단 소속 병사 2명을 기소하고 수배 명단에 올렸다고 밝혔다.<br>우크라이나 검찰총장실에 따르면 이들은 3월 8일부터 31일까지 키이우 동부 브로바리시 벨리카 디메르카 마을을 장악한 채 온갖 전쟁 범죄를 일삼았다.<br>각각 리나트 카키미야노프(22), 아르슬란 살리호프(21)로 알려진 이들은 신원이 밝혀지지 않은 또 다른 동료 병사와 함께 임산부의 인권까지 유린했다.<br><!-- MobileAdNew center -->사건 자료에 따르면 러시아 병사들은 3월 21일 해당 마을의 임산부 한 명을 폭행하고 집단 성폭행했다. 살리호프는 밖에서 망을 봤고, 나머지 두 명은 임산부를 마구잡이로 폭행한 뒤 범행을 저질렀다.<br>현지언론은 임산부가 임신 3개월째라며 강간하지 말아 달라고 애원했으나, 러시아 병사들은 임산부가 의식을 잃을 때까지 폭행한 후 잔인한 성범죄를 저질렀다고 전했다. 이들의 범행으로 임산부는 결국 유산했다.<br><!-- 광고 right -->문제의 병사들은 우크라이나 주민의 손과 발을 묶고 지하실에 가둔 채 고문하기도 한 거로 드러났다. 우크라이나 사법당국은 카키미야노프와 살리호프를 임산부 강간 및 민간인 고문 혐의로 기소하고 지명 수배했다. 아직 이들의 소재는 파악되지 않았다.<br><strong class=subTitle_s0>● 우크라 저항 의지 꺾으려…성범죄 무기 삼는 러시아</strong><!-- 그림 1358001 -->이 같은 러시아군의 범죄 사실은 우크라이나 사법당국의 실태 조사에서 드러났다. 2일 미국 CNN방송에 따르면 우크라이나 사법당국은 지난달 초 러시아군으로부터 탈환한 헤르손주 일대 마을에도 검사와 경찰 수사관 각 1명씩을 파견했다.<br>보도에 따르면 우크라이나 조사관들은 불과 2주 사이 6건의 러시아군 성범죄를 확인했다. CNN은 드러나지 않은 경우를 고려하면 실제 피해는 이보다 훨씬 클 것이라고 지적했다.<br>피해자 일부는 러시아군 병사들에 대한 분노를 토로했다. 헤르손 주민 여성 타티아나(56)는 올해 8월 26일 가까운 친지의 집에 머물던 중 갑작스레 침입해 온 러시아군 병사에게 성폭행당했다고 털어놨다.<br><!-- MobileAdNew center -->타티아나는 “병사 한 명이 주변을 살피는 동안 다른 한 명이 성폭행을 저질렀다”면서, 나이가 많다는 점 등을 언급하며 멈추라고 호소했으나 전혀 통하지 않았다고 당시 상황을 말했습니다.<br>그 충격으로 외부 출입을 못 하던 그는 용기를 내 러시아군 지휘관을 찾아갔고 처벌 의향을 묻는 말에 “그들 모두가 총살되길 원한다”고 답했다고 말했다. 다만 실제로 가해자들에게 합당한 처벌이 내려졌는지는 명확하지 않다.<br>앞서 유엔 조사관들은 우크라이나를 침공한 러시아군이 성폭행을 저지른 사례가 확인된 것만 100건이 넘는다고 밝혔다. 유엔이 확인한 피해자들의 연령은 4∼82세로 다양했고, 일부 남성과 소년도 포함돼 있었다. 피해 여성 일부는 러시아군이 발기부전 치료제인 비아그라를 소지하고 있었다고 증언했다.<br>유엔 조사관들은 러시아군이 우크라이나인의 저항 의지를 꺾으려고 성범죄를 일종의 ‘전쟁무기’이자 의도적 ‘군사전략’ 수단으로 활용하고 있다고 비판하면서, 올해 9월까지 형사소송이 개시된 러시아군 성범죄 사건이 43건에 이른다고 밝혔다.","date":"2022-11-05T18:44:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221105500065"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[영상] 러시아 나이트클럽 대형 화재 15명 사망…250명 대피 ‘공황’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/05/SSI_20221105161227_V.jpg' width=100px align=left><!-- 그림 1357978 --><!-- 그림 1357973 -->러시아 나이트클럽에서 화재가 발생해 15명이 죽고 4명이 다쳤다. 리아노보스티, 타스통신과 러시아투데이(RT) 등은 5일(현지시간) 새벽 러시아 중서부 코스트로마의 한 나이트클럽에서 불이 나 250명이 대피하는 소동이 벌어졌다고 보도했다.<br>불이 난 곳은 코스트로마의 나이트 카페 겸 클럽 ‘폴리곤’으로, 피해 면적은 3500㎡에 달했다. 화재 발생 후 경보기가 작동하면서 건물에 있던 250여 명이 즉시 대피했으나 15명이 목숨을 잃고 4명이 일산화중독으로 병원에 실려갔다.<br>애초 러시아 비상사태부 코스트로마 지역 본부는 사망자를 5명으로 집계했으나, 몇 시간 만에 인명 피해는 15명으로 늘었다. 러시아투데이는 추가 사망자가 지붕 잔해 속에서 발견됐으며, 화재 현장에서 ‘공황’에 빠진 사람들의 비명이 이어졌다고 전했다.<!-- 그림 1357974 --><!-- 그림 1357975 --><!-- 그림 1357976 -->현지 소방당국은 인력 및 장비를 대거 투입해 밤샘 진화 작업을 벌였다. 현재 큰 불길은 대부분 잡힌 상태며, 소방 인력이 잔불 정리 중이다.<br><!-- MobileAdNew center -->수사에 착수한 코스트로마 지방검찰청은 클럽 방문객 중 한 명이 실내에서 불꽃놀이 폭약을 터트리면서 불이 난 것으로 잠정 결론 내렸다. 폭약에서 튄 불꽃이 천장 장식에 옮겨붙으면서 화재가 난 걸로 분석했다. 코스트로마 지검은 현장에서 달아난 문제의 방문객을 수배 명단에 올리고 그 뒤를 쫓고 있다.<br>화재 직전 클럽에서 벌어진 집단 난투극과 관련 있는 것 아니냐는 의혹도 있었는데 타스통신은 취재 결과 해당 난투극과 화재 사이에는 아무런 연관성이 없는 것으로 드러났다고 보도했다.<!-- 그림 1357977 --><!-- 광고 right -->","date":"2022-11-05T16:11:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221105500055"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"놀이공원 ‘회전그네’ 안전벨트 끊어져…필리핀 초등생 추락","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/05/SSI_20221105123819_V.jpg' width=100px align=left><!-- 그림 1357923 -->초등학생 아이가 가족과 즐거운 시간을 보내던 도중 끔찍한 사고를 당하고 말았다.<br>지난 4일(현지시간) 필리핀 현지 매체는 울바네타 시 놀이공원에서 발생한 해당 사고를 전하며 놀이기구 탑승 전 안전에 유의해야 한다고 경고했다.<br>사고는 줄에 연결된 그네가 높이 올라간 뒤 빙글빙글 도는 형태의 ‘회전 그네’에서 발생했다.<br><!-- MobileAdNew center -->13살인 A군은 회전 그네 탑승한 뒤 좌석에 있는 안전바와 벨트를 착용하려 했다.<br>하지만 안전바가 완전히 닫히지 않았고, A군은 즉시 관리자를 향해 “내려달라”며 소리치기 시작했다.<br><!-- 광고 right -->그러나 관리자는 이 목소리를 듣지 못한 채 그대로 회전 그네를 작동 시켰다.<br>결국 안전바가 완전히 끊겨버리며 A군은 그네 밖으로 튕겨져 나와 철제 펜스를 들이받고 땅으로 추락했다.<br>A군은 즉시 병원으로 옮겨졌으나 폐 부상 정도가 심해 폐 절제술을 받아야 하는 상태로 알려졌다.<br>","date":"2022-11-05T13:38:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221105500045"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美, 中 로켓 잔해 추락에 “불필요한 위험 초래” 비판","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/05/SSI_20221105131211_V.jpg' width=100px align=left><!-- 그림 1357935 -->중국 우주발사체 창정5B호의 잔해물이 4일(현지시간) 태평양에 추락했다. 미국 항공우주국(NASA)은 중국을 맹비난했다.<br>블룸버그통신에 따르면 빌 넬슨 NASA 국장은 이날 성명을 내고 “중국이 로켓 잔해물을 통제하지 않아 불필요한 위험을 초래하고 있다”며 “그들은 추락 위치를 예측하고 위험을 줄이는 데 필요한 궤도 정보를 공유하지 않았다”고 말했다. 전날 자오리젠 중국 외교부 대변인이 블룸버그에 “개방적이고 투명한 태도로 국제사회에 정보를 제공하고 있다”고 밝힌 것과 정반대의 발언이다.<br>넬슨 국장은 “우주여행 국가들은 우주 활동에 대해 책임지고 투명하게 공개해야 하며 확립된 모범 사례를 따라야 한다”며 “통제되지 않은 로켓 잔해는 큰 손실이나 인명 피해로 이어질 수 있다”고 지적했다.<br><!-- MobileAdNew center -->실제로 이날 잔해물이 스페인 상공을 통과하면서 카탈로니아 동북부를 비롯한 4개 지역 영공이 약 40분가량 폐쇄됐다. 스페인 공항 46곳에서 이착륙 예정이던 항공편 300편이 지연됐다.<br>지난달 31일 창정5B호는 중국 우주정거장 모듈 ‘멍톈’을 싣고 하이난성에서 발사됐다. 미 우주사령부에 따르면 창정 5B호 잔해물은 이날 오전 6시 1분(동부시간 기준·한국시간 오후 7시1분) 중남부 태평양 상공 대기권에 진입했고 5분 뒤 또 하나의 잔해물이 대기권에 들어왔다. 추락 위치는 멕시코 아카풀코에서 남서쪽으로 약 2000㎞ 떨어진 태평양이라고 로이터통신은 전했다.<br><!-- 광고 right -->창정5B호는 워낙 크게 만들어져 발사될 때마다 일부 잔해가 지구로 떨어진다. 2020년 5월 첫 시험발사 때는 잔해물이 아프리카 코트디부아르 마을에 떨어져 건물이 파손됐다. 지난해에는 잔해물이 인도양으로 낙하했다. 이에 대해 자오 대변인은 4일 정례 브리핑에서 “로켓 잔해물의 대기권 재진입은 일반적인 국제 관행”이라며 “항공 활동이나 지상에 피해를 줄 가능성은 매우 낮다”고 주장했다.","date":"2022-11-05T13:12:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221105500044"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"시진핑 “개방으로 경제 회복을”vs블링컨 “G7, 대중 정책 더 강력해져”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/05/SSI_20221105130414_V.jpg' width=100px align=left><!-- 그림 1357932 -->미중 간 전략경쟁이 그 어느 때보다 심화된 상황에서 시진핑 중국 국가주석이 ‘개방을 통한 세계화’를 해법으로 제시했다. 그러나 토니 블링컨 미국 국무장관은 시 주석을 겨냥하듯 “주요7개국(G7)이 중국에 대한 정책을 더 강하게 조이고 있다”고 말했다.<br>5일 중국 외교부 홈페이지에 따르면 시 주석은 전날 상하이에서 열린 제5회 중국국제수입박람회 개막식 영상 축사에서 “개방은 인류 문명 진보의 중요 동력이자 세계 번영·발전을 위한 필수적인 길”이라며 이같이 주장했다.<br>그는 “우리는 개방으로 발전의 어려움을 완화하고 개방으로 협력의 힘을 결집하고 개방으로 혁신의 추세를 한데 모으고 개방으로 모두의 복을 도모하고 경제 세계화를 끊임없이 추진하며 각국의 발전 동력을 강화해 발전의 성과가 더 많이 더 공평하게 각국 국민에게 돌아가도록 해야 한다”고 말했다.<br><!-- MobileAdNew center -->시 주석은 자신의 3연임을 확정한 제20차 공산당 전국대표대회(당대회)에서 중국이 대외 개방의 기본 국책을 견지하기로 한 사실을 소개하며 “중국의 새로운 발전으로 전 세계에 기회를 제공하고 개방형 경제 건설을 추진해야 한다”며 “중국은 각국과 함께 진정한 다자주의를 실천하고 개방에 대해 더 많은 공감대를 결집해 세계 경제 발전이 직면한 어려움과 도전을 공동으로 극복하고 밝은 미래를 열기 원한다”고 말했다. 시 주석이 개방과 경제 세계화, 진정한 다자주의 등을 강조한 것은 첨단 산업 공급망에서 중국을 배제하려는 미국의 디커플링(탈동조화) 시도를 견제하려는 의중이 담긴 것으로 풀이된다. 미국이 아니더라도 다른 나라들과 협력해 개혁 개방을 심화하겠다는 뜻이다.<br>그러나 블링컨 장관은 4일(현지시간) 독일 뮌스터에서 열린 G7 외무장관 공동성명 발표 이후 “G7 간에 중국에 대한 정책노선 수렴이 더 강력해지고 명확해졌다”고 말했다고 AFP통신이 보도했다. 중국이 갈수록 권위적으로 변해가고 있는 상황을 세계 평화에 위협으로 여기고 동맹들과 힘을 모아 견제하겠다는 의지다. 그는 이날 올라프 숄츠 독일 총리의 중국 방문과 관련해서는 “미국은 숄츠 총리가 제시한 방중 이유(우크라이나 전쟁 논의 등)에 강하게 동의한다”고 밝혔다.<br><!-- 광고 right -->","date":"2022-11-05T13:04:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221105500042"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"獨 총리 12시간 ‘초미니 방중’..“러 핵사용 반대 끌어냈지만 한계도 노출”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/05/SSI_20221105125627_V.jpg' width=100px align=left><!-- 그림 1357931 -->올라프 숄츠 독일 총리가 서구세계의 우려에도 4일 중국을 방문했다. 시진핑 중국 국가주석에 “러시아의 핵무기 사용을 반대한다”는 발언을 끌어내는 등 나름의 성과를 냈지만 뚜렷한 한계도 노출했다는 평가가 나온다.<br>5일 사우스차이나모닝포스트에 따르면 숄츠 총리는 전날 베이징 공항에 도착해 코로나19 검사를 마치고 12시간짜리 ‘초미니 방중’을 개시했다. 짧은 시간 머물다 떠나긴 했지만 시진핑 3기 출범 이후 처음으로 중국을 방문한 서방 지도자다. 미국과 유럽 주요국이 시 주석의 장기집권과 그의 권위주의 통치를 문제삼는 가운데 숄츠 총리가 대규모 경제사절단을 이끌고 중국을 찾자 독일 내부에서는 물론 미국과 프랑스 등에서도 비판이 나왔다.<br>시 주석은 숄츠 총리와의 회담에서 “국제사회는 핵무기를 사용하거나 사용하겠다고 위협하는 데 반대해야 한다”며 “아시아와 유럽에서 핵 위기가 출현하는 것을 막아야 한다”고 말했다. 숄츠 총리도 시 주석과 리커창 총리와의 연쇄 회담 이후 성명에서 “두 나라는 러시아의 핵 위협을 받아들일 수 없다는 데 의견이 같다”며 “러시아의 핵무기 사용은 전 세계 각국의 ‘레드라인’을 넘어서는 것”이라고 일갈했다.<br><!-- MobileAdNew center -->여기에 숄츠 총리는 다른 국가에는 시장 개방을 요구하면서 스스로는 걸어 잠그는 중국의 이중적 현실을 지적하며 “경제 관계에 있어 (서구세계와) 눈높이를 맞추라”고 요구했다. 대만에 대한 현상변경 시도도 경고했다. 신장위구르자치구에 대한 가혹한 인권탄압까지 거론했다.<br>이에 대해 독일 쥐트도이체차이퉁(SZ)은 “숄츠 총리가 해야 할 말을 했다. 그렇다고 그의 중국 방문이 ‘긍정적이었다’고 평가하기에는 역부족”이라고 지적했다. 숄츠 총리가 폭스바겐과 지멘스 등 12개 독일 기업 최고경영자(CEO)를 대동했기 때문이다. 대만·신장 관련 발언은 이번 방중을 정당화하려는 명분일 뿐 실제 목적은 ‘세일즈 외교’에 있었다는 것이다. 프랑크푸르터알게마이네차이퉁(FAZ)도 “중국 정부가 본토 외국인에 (독일산) 바이오엔테크 코로나19 백신 접종을 허용하도록 한 것은 잘한 일이지만 (숄츠 총리가 시 주석 등에 거론한) 대만 문제나 신장자치구, 기후변화, 무역 등은 이번 방문으로 달성할 수 있는 것이 아니었다”고 분석했다. FAZ는 “결정적인 것은 유럽 지도부가 전략적으로 미국과 중국 사이 어느 지점에 서 있어야 하는가에 있다”며 “러시아에 대해 독일은 (지나친 에너지 의존으로) 잘못된 선택을 했다. 이런 잘못을 반복해서는 안 된다”고 덧붙였다.<br><!-- 광고 right -->한편, 중국은 숄츠 독일 총리의 방중 선물로 유럽 항공기 제작사 에어버스의 여객기 140대를 구매했다. 5일 계면신문 등에 따르면 중국 민항기 구매를 주관하는 중국항공기재그룹(CASC)은 전날 웨이신 계정을 통해 이같이 밝히며 이번 계약이 슐츠 총리의 방중 기간 이뤄졌다는 점을 부각했다. 중국이 구매 계약한 여객기는 A320 132대와 A350 8대로, 계약액은 170억 달러(약 24조550억원)다.","date":"2022-11-05T12:56:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221105500040"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"시진핑 “진영대결 저항”vs 숄츠 “대만해협 평화”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/05/SSI_20221105124155_V.jpg' width=100px align=left><!-- 그림 1357924 -->미중 패권 갈등이 갈수록 심화되는 상황에서 집권 3기를 시작한 시진핑 중국 국가주석이 유럽연합(EU)의 맏형 격인 독일의 올라프 숄츠 총리에 ‘진영 대결’에 함께 저항하자고 제안했다. 숄츠 총리는 중국과의 경제 협력 의지를 피력하면서도 대만 문제의 평화적 해결을 강조했다.<br>5일 신화통신에 따르면 시 주석은 전날 베이징 인민대회당에서 열린 숄츠 총리와의 회담에서 “양국은 서로 존중하고 핵심 이익을 배려하며 대화와 협상을 견지하고 진영 대결 등의 방해에 공동으로 저항해야 한다”고 말했다. 그는 “중국은 유럽을 ‘전면적 전략 동반자’로 간주하고 유럽연합(EU)의 전략적 자주성을 지지한다”며 “중국과 유럽은 서로 대립하거나 의존하지 않고 제3자의 제약을 받지 않기를 희망한다”고 강조했다.<br>그러면서 “정치적 신뢰는 훼손하긴 쉽지만 재건은 어렵다”며 “양측이 함께 보호해야 한다”고 강조했다. 이어 ‘정치인은 바꿀 수 없는 것을 조용히 받아들이고 바꿀 수 있는 것을 용기 있게 바꾸되 그 둘을 지혜롭게 구별해야 한다’는 헬무트 슈미트 전 독일 총리의 신조가 마음에 든다며 양국 간 상호 존중을 강조했다. 이와 함께 “중국은 앞으로도 수준 높은 대외 개방을 흔들림 없이 추진하고 경제 세계화의 올바른 방향을 견지하며 개방형 세계 경제 건설도 추동할 것”이라고 강조했다. 미국에 맞서 독일 및 유럽과 관계 강화 의지를 노리는 포석이다.<br><!-- MobileAdNew center -->특히 시 주석은 “핵무기는 사용해서는 안 되고 핵전쟁은 해서는 안 된다”며 유라시아 대륙에 핵위기가 출현하는 것을 막아야 한다고 언급했다. 그간 ‘친러적 중립’으로 평가받아온 시 주석 발언으로는 매우 이례적이다. 유엔 안전보장이사회 상임이사국이자 핵보유국으로서 ‘중국은 러시아 편’이라는 유럽의 고정관념을 바꾸려는 노력으로 풀이된다.<br>이에 대해 숄츠 총리는 “중국은 독일과 유럽의 중요한 경제 및 무역 파트너”라며 “독일은 무역 자유화를 확고히 지지하고 경제 글로벌화를 지지하며 디커플링(탈동조화)을 반대한다”고 말했다. 그는 또 중국과 경제·무역 협력을 계속 심화하고 양국 기업이 서로 투자 및 협력을 수행하도록 지원할 것이라고 밝혔다. 이어 “양측간 입장이 일치하지 않는 문제에 의견을 교환하고 이해와 상호 신뢰를 높이며 독일·중국 관계를 안정적으로 발전시키고자 노력할 것”이라며 “세계는 다극화된 구도를 필요로 하고 신흥국의 역할과 영향은 중시돼야 한다. 독일은 진영 대결을 반대한다”고 덧붙였다.<br><!-- 광고 right -->그는 중국에 쓴 소리도 잊지 않았다. 리커창 국무원 총리와의 별도 회담 후 공동 기자회견에서 “독일은 ‘하나의 중국’ 원칙을 고수할 것”이라면서도 “대만에 대한 어떠한 현상 변경도 대화를 통해 평화적이고 상호 합의 방식으로 이뤄져야 한다”고 강조했다. 시 주석이 지난달 16일 당대회 개막식 업무보고에서 대만에 대한 무력 사용 배제 약속을 절대 하지 않겠다고 밝힌 데 대한 우려 표시다. 숄츠 총리는 신장위구르자치구 소수민족의 인권도 존중돼야 한다며 중국이 이에 대한 언급을 ‘내정 간섭’으로 규정하는 것에 반박했다.<br>숄츠 총리의 방문은 2020년 코로나19가 확산한 뒤로 유럽국가 정상의 첫 방중이다. 방중단에는 올리버 블루메 폭스바겐 최고경영자(CEO)와 롤란드 부쉬 지멘스 CEO, 벨렌 가리호 머크 CEO, 크리스티안 제윙 도이체방크 CEO, 마르틴 브루더뮐러 BASF 이사회 의장 등 재계 유력 인사들이 포함됐다.","date":"2022-11-05T12:43:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221105500038"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中, ‘위드 코로나’ 시동거나…“입국자 격리 7일로 줄인다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/05/SSI_20221105122946_V.jpg' width=100px align=left><!-- 그림 1357922 -->중국이 내년 봄에 ‘위드 코로나’ 전환을 심도있게 고민하는 것으로 보인다. 앞으로 입국자 격리 기간을 줄이고 해외산 백신을 수입하는 동시에 항공편에 대한 규제도 없앤다는 보도가 잇따라 나왔다.<br>로이터통신은 4일(현지시간) “중국이 머지않아 입국자 격리 규정을 10일에서 7~8일로 줄일 것으로 보인다”고 소식통을 인용해 보도했다. 5일은 정부가 지정한 시설에서, 나머지 2∼3일은 집이나 호텔 등 자신이 원하는 곳에서 지내는 것이 골자다. 지난해만 해도 베이징에 들어오려면 최대 4주까지 격리했던 것과 비교하면 기간이 크게 줄어든다.<br>이날 시티은행이 주최한 ‘중국의 제로 코로나 탈출 전략’ 콘퍼런스에서 쩡광 전 중국질병예방통제센터 유행병학 수석과학자는 “중국이 코로나19 백신과 항바이러스 연구에서 큰 진전을 이뤘다. 국경 개방을 위한 환경이 갖춰지고 있다”며 “상황이 변하고 있다. 중국의 제로 코로나도 중대한 변화를 겪을 것”이라고 말했다. 쩡광은 내년 3월쯤 열릴 양회(전국인민대표대회·중국인민정치협상회의) 이후 중국이 문을 여느냐는 질의에 “새로운 정책이 앞으로 5∼6개월 내 도입될 것”이라고 답했다. 현재 베이징 외교가에서는 ‘중국 정부가 내년 3~4월까지 10일→7~8일→3~4일→0일 순으로 격리기간을 줄이고자 미국과 홍콩, 싱가포르의 방역 사례를 면밀히 분석하고 있다’는 전언이 돈다.<br>이날 중국을 방문한 올라프 숄츠 독일 총리도 기자회견에서 “중국이 외국인에 독일 바이오엔테크 백신 접종을 허용할 것”이라며 “조만간 접종 범위가 확대돼 중국인들도 자유롭게 이용할 수 있기를 바란다”고 밝혔다. 중국이 외국산 백신의 접종을 허용하는 것은 코로나19 대유행 이후 처음이다.<br>그간 중국은 2020년 초 코로나19 대유행 이후 자립 방역을 내세워 자국산 시노팜·시노백 백신만 고수했다. 14억명에 외국산 mRNA 백신을 접종하기에는 돈이 너무 많이 들어갈 뿐 아니라 지방도시에는 이들 백신을 유통·보관할 콜드체인(영하 20~영하 70도)도 없기 때문이다. 대도시에서만 mRNA 백신을 허용하면 농어촌 주민들이 강하게 반발할 수 있어 누구나 평등하게 자국산 백신을 맞는 것이 가장 현실적이었다.<br>그런데 중국산 백신은 전통 방식으로 제조된 불활성화 백신이어서 mRNA 백신보다 효과가 떨어진다. 변이에도 속수무책으로 알려져 있다. 중국이 지금까지도 주요국 가운데 유일하게 위드 코로나로 전환하지 못한 이유가 mRNA 백신을 도입하지 않았기 때문이라는 지적도 나온다. 이 때문에 중국은 ‘콜드체인이 필요없는 차세대 백신’ 개발을 서두르고 있다.<br><!-- MobileAdNew center -->여기에 블룸버그통신은 “중국이 코로나19 확진자가 나온 국제선 항공편에 대한 운항정지 규정을 철회할 것으로 보인다”고 타전했다. 최근 중국 국무원은 항공 관련 민간 감독기구 및 정부 기관에 ‘서킷 브레이커’(일시 운항 정지)를 끝낼 준비를 하라고 요청했다. 현재 중국 당국은 국제선 여객기에서 확진자가 나오면 해당 노선의 운항을 일시적으로 중단해 중국을 오가는 국제선 항공편들이 수시로 운항이 정지된다.<br>블룸버그는 “중국의 서킷 브레이커 철회는 항공산업 정상화를 위한 조치”라고 해석하며 당국이 제로 코로나 출구를 찾고 있다는 신호라고 해석했다. 최근 제일재경일보는 “중국의 대형 항공사 여덟 곳의 올해 3분기까지 누적 적자가 1060억 위안(약 21조원)에 이 넘은 것으로 집계됐다. ‘제로 코로나’ 방역을 3년 가까이 유지하면서 항공사들의 재무상태가 크게 나빠져 채무를 갚지 못하는 디폴트도 속출하고 있다. 현재 중국 항공당국은 내년 3월까지 국제선 여객기를 지금보다 2배 이상 증편하겠다고 밝히는 등 ‘항공산업 살리기’에 안간힘을 쓰고 있다. <br><!-- 광고 right -->이처럼 중국이 위드 코로나를 염두에 둔 전향적 조치를 고심하는 것은 주민들의 불만이 한계에 달했다는 현실적인 판단 때문으로 보인다. 로이터는 “4일 중국 소셜미디어에 후베이성 우한 한양구의 한 아파트 단지에서 주민들의 항의 시위가 담긴 영상이 올라왔다”고 전했다. 영상 속 주민들은 코로나19 방역 텐트를 부수고 “자유를 달라”고 외치며 봉쇄를 끝내라고 요구했다.","date":"2022-11-05T12:31:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221105500036"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"87년생 한국계 폴 킴 전 대위 우크라전에서 전사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/05/SSI_20221105105631_V.jpg' width=100px align=left><!-- 그림 1357896 -->우크라이나 전쟁에 자원병으로 참전한 한국계 전직 미군 장교가 전사한 사실이 뒤늦게 알려졌다.<br>우크라이나 정부 산하 전략통신정보보안센터(CSCIS)는 3일(현지시간) 홈페이지를 통해 폴 리 킴(Paul Lee Kim) 전 미군 대위가 지난달 5일 남부 미콜라이우주 해방을 위한 전투에서 숨졌다고 알렸다. CSCIS에 따르면 킴 전 대위는 미군 제82공수여단 소속 등으로 12년간 복무한 후 전역했으며, 지난 8월 우크라이나의 외국인 의용병 부대 ‘국토방위군 국제여단(국제여단)’에 합류했다.<br>CSCIS는 그의 전사 경위에 대해 “킴 전 대위에게 치명적이었던 그날, (미콜라이우주) 테르노비포디에서 유독 격렬한 전투가 벌어졌다. 전사들이 러시아군 12명을 사로잡았고, 격분한 침략자들이 대규모 포격을 퍼부었다. 적군의 포격에서 킴 전 대위와 다른 우크라이나 병사가 빠져나오지 못한 것으로 파악됐다”고 전했다. 이어 CSCIS는 “그는 러시아-우크라이나 전쟁의 영웅이 됐다”고 말했다. 킴 전 대위가 전사한 날은 그의 35번째 생일 이틀 전이었다. 국제여단은 킴 전 대위를 기리기 위해 그의 소속 부대 이름을 ‘팀 킬로’로 명명했다. ‘킬로’는 그의 식별부호(콜사인)였다.<br><!-- MobileAdNew center -->그의 시신은 키이우를 거쳐 고향은 미국 텍사스로 옮겨졌으며, 4일 텍사스의 그린우드 채플에서 장례미사가 거행된다. 1987년 미국 텍사스 어빙에서 태어난 킴 전 대위는 오클라호마 대학을 졸업했으며, 유족으로는 부모님과 형제 한 명이 있다.<br>부고문은 “그는 여행과 역사와 문화에 대해 배우고 가르치는 일에 열심이었고 미식가였다. 그는 이타적이었고 항상 자신보다 다른 사람을 우선시했다. 그는 오클라호마 축구, 아빠의 농담, 말장난, 그리고 그의 친구와 가족을 사랑했다. 폴은 헌신적인 가톨릭 신자였으며 교회 공동체에서 열심히 활동했다”고 표현하며 그를 기렸다.<!-- 그림 1280737 --><!-- 그림 1357897 --><strong class=subTitle_s0>우크라 호소에 달려간 외인부대</strong><br><!-- 광고 right -->킴 전 대위를 포함, 러시아군의 침략에 맞서 우크라이나를 돕기 위해 참전한 외국인들이 최근 우크라이나군 ‘국제군단’에서 싸우다 숨졌다. 우크라이나 당국은 숨진 이들의 구체적인 인적 사항에 대해선 입을 닫았다.<br>미 해군 정보부에서 복무했던 맬컴 낸스는 우크라이나 전쟁의 실상이 과거 미국이 일으켰던 아프가니스탄 전쟁(개전 시점·2001)이나 이라크 전쟁(2003)과는 다르다고 강조했다. 미군이 전쟁 초기 압도적인 무력으로 무력화했던 이라크군이나 아프간군과 달리 “러시아군은 막강한 화력으로 모든 것을 갖춘 군대여서 당신들은 사냥감이 될 수 있다”고 경고했다.<br>실제로 우크라이나 전투 환경은 전사와 부상이 속출하는 등 매우 가혹한 상황이지만 그럼에도 적지 않은 국가에서 전투경험이 있는 많은 이들이 우크라이나의 호소에 응했다.<br>우크라이나군 소속 국제군단의 규모에 대해선 알려진 게 없지만, 최소 몇 천명은 넘을 것으로 추정된다. 국제군단의 대변인은 “전투 경험이 있고 신체 조건이 참전할 수 있는 자 등만 가려내 합류를 허용했다”며 “많은 지원자가 탈락했다”고 말했다. 그럼에도 탈락한 이들 중 일부는 다른 방식으로 전투에 참여할 방안을 모색하며 전선을 떠나지 않고 있는 것으로 알려졌다.","date":"2022-11-05T10:57:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221105500026"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘출입금지’ 했는데…빙하동굴서 얼음판에 깔려 관광객 사망","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/04/SSI_20221104151409_V.png' width=100px align=left><!-- 그림 1357732 -->아르헨티나 우수아이아에 위치한 빙하동굴 입구에서 얼음판이 떨어져 브라질 관광객 한 명이 사망했다.<br>클라린 등 다수의 현지 매체는 3일(현지시간) 아르헨티나 최남단 티에라델후에고 국립공원 안에 위치한 안도라 계곡의 한 얼음동굴 초입 부분에서 이같은 사고가 발생했다고 밝혔다.<br>짐보 동굴(Cueva de Jimbo)이라고도 불리는 이 동굴은 돌과 빙하가 겹겹이 쌓여 형성된 매우 아름다운 동굴로 알려졌으나, 지속적으로 떨어지는 얼음조각과 동굴 상단 부분 얼음판 붕괴 위험 때문에 2021년부터 당국에 의해 출입이 금지된 곳이다.<br><!-- MobileAdNew center -->현지 언론에 의하면, 전날 관광객 6명이 이 동굴에 도착했다.<br>동굴로 입장하는 5명을 한 명이 뒤에서 휴대전화로 촬영하면서 천천히 따라오던 중, 갑자기 동굴 초입 위 얼음판이 가장 앞서가던 관광객 위에 떨어지면서 이 관광객이 얼음판에 깔려 사망한 것으로 전해졌다.<br><!-- 광고 right -->사고 피해자는 2018년도부터 캠핑카로 개조한 차량을 타고 고양이와 함께 여행을 즐기던 37세 브라질 남성 관광객 데니스 코스모 마린으로 파악됐다.","date":"2022-11-04T15:18:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221104500133"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"북 도발·한미연합훈련 ‘강대강’ 대치… 보이지 않는 해법","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/04/SSI_20221104061047_V.jpg' width=100px align=left><strong>한미 국방 “北 도발에 연합훈련 확대 필요성 동의”</strong><br /><strong>北 “비질런트스톰 연장은 잘못” 언급뒤 SRBM 도발<br /></strong><br /><strong>한미, 한반도 전술핵·상시 전략자산 배치 등 일축</strong><br /><strong>북 핵보유국 인정 및 핵군축 협상 주장에 대해서도</strong><br /><strong>한반도 완전한 비핵화 및 윤 정부 ‘담대한 구상’ 강조</strong> <!-- 그림 1357579 -->한미 국방장관이 3일(현지시간) 제54차 한미안보협의회의(SCM)에서 북한의 도발에 대응한 한미연합군사훈련 확대와 확장억제 강화를 강조했다. 반면 북한은 최근 연이은 도발의 이유로 한미연합군사훈련을 지목하면서, 강대강 대치는 지속될 전망이다.<br>이종섭 국방부 장관과 로이드 오스틴 미 국방장관은 SCM 직후 발표한 공동성명에서 “북한의 최근 미사일 시험발사에 따른 안보환경을 고려해 북한의 핵·미사일 위협에 대한 대비태세를 강화하기 위한 연합연습 및 훈련의 확대 필요성에 동의했다”고 밝혔다.<br>이어 “방어적이고 억제를 목적으로 한 훈련이 (한미) 동맹의 준비태세 유지에 핵심요소임에 주목하면서 2023년에는 연합연습과 연계하여 대규모 연합야외기동훈련을 재개하기 위해 긴밀히 협력해 나가기로 했다”고 했다. 전날 한미 공군이 4일 종료 예정이던 연합공중훈련 ‘비질런트 스톰’(Vigilant Storm) 기간을 연장한 것도 재확인했다.<br><!-- MobileAdNew center -->반면 북한은 3일(한국시간) 오전에 이어 밤에도 동해상으로 단거리 탄도미사일(SRBM) 3발을 재차 발사했다. 앞서 박정천 북한 중앙군사위 부위원장은 조선중앙통신에 공개한 담화에서 비질런트 스톰 연장은 “매우 위험하고 잘못된 선택”이라고 비난했다.<!-- 그림 1357580 -->북한의 도발이 끝을 보이지 않으면서 한미 일각에서는 미국의 핵우산을 넘어서는 수위의 ‘한반도 전술핵 재배치·상시적 미군 전략자산 배치’ 등 강수를 두자는 주장이 나온다. 또 북한의 비핵화가 이뤄질 수 없는 목표라면 북한을 핵보유국으로 인정하고 핵군축 협상에 나서자는 주장도 있다.<br>우선 이날 한미 국방장관은 전술핵 재배치나 상시적 전략자산 배치 가능성은 일축하고 확장억제 강화를 강조했다. 이 장관은 “정부는 전술핵의 (한반도) 재배치를 고려하지 않고 있다”며 북한의 핵 사용 땐 “(한미) 동맹의 압도적이고 결정적인 대응으로 김정은 정권이 종말을 맞게 될 것”이라고 했다.<br><!-- 광고 right -->오스틴 장관도 “현재 한반도에 상시적 전략자산 배치를 계획하고 있지는 않다. 새로운 상시 전략자산 배치는 현재로서는 없지만 알다시피 자산은 정례적으로 순환 배치되고 있다”고 설명했다.<!-- 그림 1357581 -->또 양국은 ‘한반도의 완전한 비핵화’가 목표라는 점을 분명히 했다. 북한의 핵보유국 인정은 불가하다는 의미로 읽힌다. 한미 국방장관은 공동성명에서 “양측은 북한이 비핵화와 더 밝은 미래를 향한 길을 선택하도록 유도하고 한반도의 완전한 비핵화를 달성하기 위한 공조와 협력을 지속해 나가기로 했다”며 “오스틴 장관은 한국의 ‘담대한 구상’이 북한을 비핵화로 견인하기 위한 유용한 접근법이라고 환영했다”고 명시했다.<br>미국 내에서는 북한에 대한 핵보유국 인정이 한국, 일본, 대만 등의 핵보유 가능성을 높이고, 핵확산금지조약(NPT) 체제를 무너뜨리며, 북한 사람들의 가난·인권 등을 무시한 핵개발에 정당성을 부여한다는 점에서 반대하는 분위기가 더 많은 상황이다.<br>","date":"2022-11-04T06:17:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221104500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한미 국방 “핵 쏘면 北 종말…전술핵 재배치는 고려 안 해”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/04/SSI_20221104045907_V.jpg' width=100px align=left><strong>[한미 국방장관, 워싱턴서 54차 SCM]</strong><br /><strong>공동성명 “한미연합훈련 확대 필요성 동의”</strong><br /><strong>이종섭 “전술핵의 한반도 재배치 고려 않아”</strong><br /><strong>오스틴 , 전략자산의 상시 배치 필요성에 </strong><br /><strong>“새 상시배치 없지만 정례적 순환 배치”</strong><!-- 그림 1357571 -->한미 국방장관이 3일(현지시간) 제54차 한미안보협의회의(SCM)를 열고 북한의 도발에 대응해 “한미 양국은 연합훈련 확대 필요성에 동의했다”는 내용의 공동성명을 발표했다. 북한의 대화 거부 및 지속적 도발 수위 상향에 적극 대응하겠다는 의미다.<br>이종섭 국방부 장관과 로이드 오스틴 미 국방장관은 이날 미국 국방부 청사에서 제54차 한미안보협의회의(SCM)를 가진 후 공동성명에서 “북한의 최근 미사일 시험발사에 따른 안보환경을 고려하여 북한의 핵·미사일 위협에 대한 대비태세를 강화하기 위한 연합연습 및 훈련의 확대 필요성에 동의했다”고 밝혔다.<br>이어 “방어적이고 억제를 목적으로 한 훈련이 (한미) 동맹의 준비태세 유지에 핵심요소임에 주목하면서 2023년에는 연합연습과 연계하여 대규모 연합야외기동훈련을 재개하기 위해 긴밀히 협력해 나가기로 했다”고 했다.<br><!-- MobileAdNew center -->전날 한미 공군이 북한의 도발과 관련해 4일 종료 예정이던 연합공중훈련 ‘비질런트 스톰’(Vigilant Storm) 기간을 연장키로 결정했다고 밝힌 것도 이번 공동성명에서 재확인했다.<br>이날 SCM 후 공동기자회견에서 이 장관은 “정부는 전술핵의 (한반도) 재배치를 고려하지 않고 있다”고 말했다. 이어 “저와 오스틴 장관은 북한의 전술핵 등 어떠한 핵 공격도 절대 용납할 수 없으며, 만약 북한이 핵을 사용한다면 동맹의 압도적이고 결정적인 대응으로 김정은 정권이 종말을 맞게 될 것임을 확인했다”고 말했다. 전술핵 재배치가 아닌 확장억제 강화를 강조한 한미 정부 간 기존 입장과 일치한다.<!-- 그림 1357572 -->또 “고도화되는 북한 핵·미사일 위협을 실효적으로 억제·대응하도록 정보공유, 협의절차, 실행 등 분야별로 동맹 능력과 태세를 더욱 강화하기로 했다”며 “북한의 모든 핵 사용 시나리오에 대한 대응방안을 마련할 것”이라고 언급했다.<br><!-- 광고 right -->북한의 7차 핵실험 가능성과 관련해서는 “언제 할지 알기 어렵다”고 설명했다. 중국이 북한에 영향력이 있지만 “북한이 과거 중국 의사와 무관하게 핵실험 한 경험”이 있다며 중국을 통해 관측하는 것도 쉽지 않다는 취지로 설명했다.<br>오스틴 장관도 이날 기자회견에서 “북한이 (도발) 행위를 (계속) 이어가는 것이 가능하다고 본다. 하지만 우리는 그들이 핵무기를 사용하거나 한국을 공격하는 것을 선택하지 않도록 하는 데에 집중할 것”이라고 설명했다. 또한 전술핵 재배치를 요구하는 한국 내 분위기를 염두한 듯 “누구도 한국을 공격할 수 없게 확실히 할 것”이라고 강조했다.<br>오스틴 장관은 국내에서 나오는 상시적 전략 자산 전개 주장에 대해서는 “현재 한반도에 상시적 전략 자산 배치를 계획하고 있지는 않다. 새로운 상시 전략자산 배치는 현재로서는 없지만 알다시피 자산은 정례적으로 순환 배치되고 있다”고 했다.<br>또 “우리의 동맹은 철통같고, 미국은 핵을 포함해 재래식 및 미사일 방어를 포함해 모든 범위의 확장 억지에 대해 약속한다”고 말했다.","date":"2022-11-04T05:03:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221104500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美복권 39회 연속 1등 안나와…2조원대 당첨금 주인 누구","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/04/SSI_20221104003511_V.png' width=100px align=left><!-- 그림 1357565 -->당첨시 약 12억 달러(1조7000억 원)가 걸려 있던 미국 복권 ‘파워볼’의 1등 당첨자가 이번 주에도 나오지 않아, 다음번에 1등 당첨자가 나올 경우 미국 복권 사상 3번째로 높은 약 15억 달러(2조1000억 원)를 받게 된다고 파워볼 운영업체가 2일(현지시간) 홈페이지에서 밝혔다.<br>파워볼 복권은 8월 3일부터 11월 2일까지 39회 연속으로 1등 당첨자가 나오지 않았다. 다음 추첨은 11월 5일에 이뤄질 예정이다. 이 복권은 숫자 선택식 게임으로 미국 50개 주 중 45개 주와 워싱턴 DC, 푸에르토리코, 미국령 버진아일랜드에서 팔린다.  <br>파워볼 복권 한 게임을 2달러를 주고 했을 때 1등 당첨 확률을 수학적으로 계산하면 약 2억9220만 분의 1이다. 1등에 당첨되려면 ‘흰색 공’에 해당하는 숫자 1∼69 중 5개와 ‘빨간색 파워볼’ 숫자 1∼26 중 1개 등 6개 숫자가 모두 들어맞아야 한다.<br><!-- MobileAdNew center -->주최측에 따르면 11월 5일 파워볼 추첨에서 1등 당첨자가 나온다면 15억 달러를 받을 수 있으며, 이는 미국 복권 역사상 3위, 파워볼 역사상 2위에 해당한다.<br>다만 이 액수는 29년에 걸쳐 분할 지급을 선택할 때의 지급액이며, 거의 모든 1등 당첨자들처럼 현금 일시불 지급을 택할 경우는 7억4590만 달러(1조632억원)가 된다.<br><!-- 광고 right -->미국 복권 역사상 1등 복금 최고 기록은 2016년 1월 13일 파워볼에서 나온 분할지급 기준 15억8640억 달러(2조2642억 원), 일시불 기준 9835만 달러(1조4036억 원)였다.","date":"2022-11-04T00:43:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221104500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"부동산 기업 줄도산 위기… 中 경제 ‘먹구름’","partialText":"중국 정부가 보증하거나 지분을 보유한 부동산 기업들까지 줄줄이 부도 위기에 몰렸다. 중국 내 부동산 기업들의 채무가 내년까지 우리 돈 400조원이 넘는다는 분석도 나온다.<br>3일 경제 매체 차이신에 따르면 중국 15위 부동산 기업 쉬후이는 지난 1일 해외 채권에 대한 원리금 4억 1400만 달러(약 5900억원)를 상환하지 못했다. 이 회사는 몇 주 전에도 ‘전환사채 채무불이행(디폴트)’을 선언하는 등 자금난을 겪어 왔다. 쉬후이가 갚아야 할 해외 은행 대출과 어음, 전환사채는 68억 5000만 달러에 이른다. 중국 정부가 쉬후이를 살리려고 지난 5월 ‘모범 부동산 기업’으로 선정해 신용 보증을 도왔지만 소용이 없었다.<br>앞서 유명 부동산 개발업체 뤼디(그린랜드) 그룹도 지난달 31일 “오는 13일 만기인 3억 6200만 달러 규모의 달러화 표시 채권을 상환하지 못할 것”이라고 공시했다. 뤼디는 상하이 기반의 부동산 개발업체로 지방정부가 일부 지분을 갖고 있다. 한국 첫 영리병원인 제주 녹지병원을 포함해 ‘제주헬스케어타운’을 건설 중이지만 2017년 이후 공사는 중단됐다. 이 회사가 회사채 디폴트 가능성을 예고하면서 제주도에도 비상이 걸렸다.<br><!-- MobileAdNew center -->몇 년 전까지만 해도 중국 부동산 개발업체들의 달러 표시 회사채는 수익성이 좋기로 소문이 나 해외 투자자들에게 인기가 높았다. 그러나 지난해 중국 1위 업체 헝다(에버그란데)의 디폴트를 계기로 시장 상황이 근본적으로 바뀌고 있다고 블룸버그통신이 설명했다. 현재 중국 당국이 공무원들에게 주택 구입을 장려하는 등 시장 살리기에 안간힘을 쓰지만 지난달 중국 100대 부동산 개발업체의 신규 주택 판매가 전년 동기 대비 28.4% 감소하는 등 불황의 늪에 빠져 있다. 문제는 업계의 줄도산에도 대규모 채무 만기 행렬이 끝없이 이어진다는 점이다. 블룸버그는 “올해 만기가 돌아오는 중국 부동산 업계의 채무 537억 달러를 비롯해 내년까지 갚아야 할 부채가 2917억 달러에 달한다”고 지적했다. 최소한 내년 상반기까지 중국 부동산 기업들이 ‘고난의 행군’을 이어 갈 수밖에 없다는 예측이다.<br><!-- 광고 right -->","date":"2022-11-03T18:04:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221104012011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"핼러윈 맞아 히틀러 분장했다가 해고당한 美 남성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/03/SSI_20221103193725_V.jpg' width=100px align=left><!-- 그림 1357491 -->미국 위스콘신주(州)에서 지적장애가 있는 한 남성이 핼러윈을 맞아 과거 독일 나치 정권 지도자인 아돌프 히틀러 분장을 했다가 직장에서 해고됐다고 AP 통신이 2일(현지시간) 보도했다.<br>보도에 따르면 매디슨 어린이 박물관에서 일하는 이 남성은 지난달 29일 위스콘신대학교 매디슨 캠퍼스 인근 거리에서 히틀러로 분장한 후 핼러윈 전 주말을 즐겼다.<br>당시 이 남성의 모습을 촬영한 사진이 소셜미디어(SNS)에 퍼지고 일부 언론에도 보도되자 비판 여론이 일었고, 이에 매디슨 어린이 박물관은 1일 그를 해고했다.<br><!-- MobileAdNew center -->이 박물관은 성명을 내고 “그를 계속 고용하는 것은 우리 박물관이 지향하는 가치와 어긋나며 방문객에게도 환영받을 수 없는 일”이라면서 “우리는 반유대주의와 편견, 차별에 반대한다”고 밝혔다.<br>박물관은 이 남성이 과거 외상성 뇌 손상을 입어 인지장애를 앓고 있다고도 밝혔다.<br><!-- 광고 right -->그러면서 “우리는 그가 히틀러 분장을 통해 히틀러를 조롱하고 풍자하려고 했다고 보고 있다”고 설명했다. 현지 경찰은 처벌 대상은 아니라고 밝혔다.<br>반유대주의를 비판하는 단체 ‘스톱 안티세미티즘’(StopAntisemitism)는 “역겹다”며 용납할 수 없는 행위라는 평가를 내놓았다.","date":"2022-11-03T19:42:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221103500253"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보] 일본 지바현 지바 북동쪽서 규모 5.0 지진 발생","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/03/SSI_20221103192658_V.jpg' width=100px align=left><!-- 그림 1357490 -->3일 오후 7시 4분(한국시간) 일본 지바현(혼슈) 지바 북동쪽 13㎞ 지역에서 규모 5.0의 지진이 발생했다고 기상청이 외국 관측 기관 등을 인용해 전했다.<br>진앙은 북위 35.70도, 동경 140.20도이며 지진 발생 깊이는 70㎞다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-11-03T19:27:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221103500252"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보] 일본 지바현 지바 북동쪽서 규모 5.0 지진 발생","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/03/SSI_20221103191848_V.jpg' width=100px align=left><!-- 그림 1357489 -->[속보] 일본 지바현 지바 북동쪽서 규모 5.0 지진 발생<!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-11-03T19:19:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221103500251"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"봉화 광부 2명 생환, 극한상황서 얼마나 견딜 수 있나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/05/SSI_20221105062546_V.jpg' width=100px align=left><!-- 그림 1357869 -->경북 봉화군 아연 채굴 광산에서 두 광부가 기적적으로 생환한 가운데 극한상황에서 인간이 얼마나 버틸 수 있는가에 관심이 모아지고 있다.<br>봉화군 광산 붕괴사고 고립 작업반장 박씨(62)와 보조작업자 박씨(56)가 사고 열흘만인 지난 4일 오후 11시쯤 극적으로 구조됐다.<br>두 사람은 지난달 26일 오후 6시쯤 봉화군 재산면 아연 채굴광산 제1 수직갱도에서 작업 중 펄(토사) 약 900t(업체 측 추산)이 쏟아지며 지하 190m 지점에서 고립됐다.<br><!-- MobileAdNew center -->외부와 단절된 암흑 속에서 어떻게 열흘을 버틸 수 있었을까. 여러 조건이 맞았지만, 전문가들은 입을 모아 이들의 생환을 ‘기적’이라고 평했다.<br>강민주 경일대학교 응급구조학과 교수는 “의학계에서는 극한 상황에서의 인간 생존능력을 333 법칙으로 설명한다. 공기 없이 3분, 물 없이는 3일, 음식 없이는 3주 동안 생존할 수 있다”면서 “커피와 지하수 공급이 생환에는 굉장한 영향을 끼쳤을 것으로 판단된다”고 했다.<br><!-- 광고 right -->김창호 경북대학교 칠곡병원 응급의학과 교수도 “체중, 환경에 따라 차이가 있지만, 일반적으로 물을 안 먹고는 5~7일을 살고, 음식을 안 먹고는 3주는 버틴다”며 “이번에 생환하신 분들은 커피 가루와 충분한 물이 있어 많은 도움이 됐을 것으로 본다”고 설명했다.<br>고혜진 경북대병원 가정의학과 교수는 “물이나 음식이 없을 경우 1주일까지 생존이 가능하고 물이 충분하다면 최대 3주까지 생존이 가능하다”며 “나이와 건강 상태 등 개인마다 생존 가능 시간이 다르지만 매몰사고 당시 다치지 않는다면 감염 위험이 없어 생존이 비교적 길수 있다”고 말했다<br>생환자들은 구조를 기다릴 때 가장 중요한 삶에 대한 의지도 강했다.<br>가족들에 따르면 고립 작업자들은 다른 갱도로 탈출할 수 있는지 수일간 계속 헤매고 다녔으며 조장 박씨는 발파 소리를 들은 뒤 “어딘가 뚫리겠구나, 일단은 무조건 살아야겠다”고 마음먹은 것으로 알려졌다.<br><!-- MobileAdNew center -->전문가들은 이런 마음가짐을 생환의 주요 요인으로 봤다.<br>강 교수는 “고립 후 생환한 사람의 공통점으로 발견된 것이 ‘삶에 대한 건강한 의지’였다는 뉴스의 내용이 기억난다.건강이나 기질도 변수가 되겠으나,생환의 가장 큰 이유는 힘겨운 순간에도 살겠다는 의지를 포기하지 않았다는 것”이라고 말했다.<br>고립된 작업자들은 마음가짐에 더해 행동 요령도 정석을 따랐다.<br>구조대에 따르면 구조 당시 작업자들은 안전한 곳에서 주변의 비닐을 이용해 천막을 치고 마른 나무를 구해 모닥불을 피워두고 구조를 기다렸던 것으로 전해졌다.<br>김창호 교수는 고립상황에서의 생존요령에 대해 “에어버블과 같이 호흡을 할 수 있는 공간과 물 등의 생존에 필요한 먹을 것을 찾아서 희망을 품고 기다려야 한다”며 “그리고 적절한 체온을 유지하기 위한 움직임과 이를 가능하게 하는 환경설정이 필요하다”고 강조했다.<br>여러 조건이 맞았지만, 전문가들은 입을 모아 이들의 생환을 ‘기적’이라고 평했다.<br>김 교수는 “일단 매몰되지 않더라도 시간이 지날수록 호흡을 해야 할 공기의 양이 떨어지기에 하루하루 생존해 있다는 것 자체가 기적”이라고 했다.<br>강 교수도 “당연히 기적이다. 매몰 같은 극한 상황에 처했을 때 인간은 야생(생존) 본능이 발휘된다. 이런 생존 본능과 함께 삶에 대한 강한 의지가 기적의 원동력인 것 같다”고 했다.<br>한편 기네스북에 따르면 지금까지 매몰·붕괴 등 극한상황에서 가장 오래 생존한 사람은 지난 79년 교통사고를 당한 뒤 빈사상태에서 물과 음식없이 18일간 방치됐다가 발견된 호주의 아드레아스 마하베츠씨(당시 18세).<br>또 지난 85년 멕시코시티 대지진때 완전히 붕괴된 산부인과병원 건물 잔해 더미에 매몰됐던 신생아가 7일만에 극적으로 구조됐으며 72년 10월 원정 시합차 칠레로 가던 도중 악천 후로 눈덮인 안데스산맥에 여객기가 추락한 상황에서 탑승객 45명 중 12명이 2개월 9일 만에 추위와 굶주림을 극복하고 구출되기도 했다.<br>국내에서는 지난 67년 충남 청양군 구봉광산 매몰사고로 125ｍ 지하갱안에 갇혔던 양창선씨(당시37세)씨로 15일 9시간만에 구조됐다. 양씨는 천장으로 흘러내리는 지하수를 헬밋으로 받아마시고 갱목껍질을 빨아먹으면서 연명했는데 외부와의 전화통화로 대화를 할 수 있었던 게 생존에 결정적인 역할을 했다.<br>","date":"2022-11-05T06:25:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221105500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"봉화 광산 생환 작업반장, “고립 속에서 베테랑 기질 발휘했다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/05/SSI_20221105055013_V.jpg' width=100px align=left><!-- 그림 1357868 -->경북 봉화군 아연 채굴 광산에서 기적적으로 두 광부가 생환한 가운데 고립됐던 작업반장 박씨(62)는 악조건 속에서도 20년 이상 경력의 베테랑 기질을 유감없이 발휘했던 것으로 알려졌다.<br>5일 작업반장 박씨의 가족들에 따르면 그는 고립됐을 동안 이 광산으로 온 지 4일 밖에 안된 보조 작업자 박씨(56)와 갱도 내 폐쇄 지점을 괭이로 약 10m 가량을 파냈다. 사랑하는 가족 곁으로 한시라도 빨리 돌아가기 위한 필사의 노력이었다.<br>일은 작업반장인 박씨가 주도했고 이 광산으로 온 지 4일 밖에 안된 보조 작업자 박씨가 도왔던 것으로 전해졌다.<br><!-- MobileAdNew center -->이들은 막힌 지점을 파 내려가며 전력을 아끼기 위해, 서로 번갈아 가며 헤드랜턴을 켰다.<br>파 내려간 폐쇄 구역 반대편에서는 구조 당국이 쇼벨(굴삭기) 등으로 진입로를 확보 중이었다.<br><!-- 광고 right -->구출 당일인 4일 오후 3시쯤에는 낙석 제거 중 소규모 막장 붕괴가 발생했던 곳이다.<br>구조 당국은 이날 오후 4시 브리핑에서는 폐쇄 지점이 약 24m가량 남았다고 밝힌 바 있다.<br>구조대 관계자에 따르면 이날 오후 10시쯤 폐쇄 지점이 완전히 뚫렸다.<br>갱도 내 개통을 확인하자마자 두 광부의 동료 광부가 달려가 비닐과 마른 나무로 천막을 친 이들을 발견했다.<br><!-- MobileAdNew center -->광부들은 갱도 내에서 서로 껴안고 울었다고 가족은 전했다.<br>또 다른 동료 광부는 취재진에 “막장 안에서도 살려고 끊임없이 움직였다고 한다”며 “바깥으로 빠져나오려고 (갱도) 안에서 갖은 연장으로 시도를 하고, 나름대로 보수를 하면서 버텼다고 들었다”고 말했다.<br>이들은 오후 11시 3분쯤 구조 당국의 부축을 받으며 두 발로 지상에 걸어 나왔다. 사고 발생 221시간 만이다.<br>갱도 안에서 시간 감이 없었던 탓에 작업반장 박씨는 아내에게 “사람들이 왜 이렇게 많이 왔냐”며 “3일밖에 안 지났는데”라고 말했다고 한다.<br>구급차에 오르며 보조 작업자 박씨는 구급대원에게 “미역국과 콜라가 먹고 싶다”고 말한 것으로 알려졌다.<br>안동 병원으로 이송된 이들은 응급실에서 건강 상태를 진단받은 뒤 일반실에 입원했다.<br>갑자기 들어오는 불빛에 시력을 보호하기 위해 두 눈은 붕대로 감았다.<br>사고는 지난달 26일 오후 6시경 해당 광산 제 1수직갱도 아래 30여m 지점 폐갱도에 채워져 있던 모래와 흙 약 900t 밑으로 쏟아지며 발생했다.<br>제1 수직갱도에서 모래와 흙 900t이 쏟아져 내렸고, 지하 190m 지점에서 작업하던 반장 박씨와 보조 작업자 박씨가 고립됐다.<br>","date":"2022-11-05T05:50:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221105500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“기적이다”…봉화 광산 고립자 2명, 221시간만에 ‘무사 생환’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/04/SSI_20221104234515_V.png' width=100px align=left><!-- 그림 1357863 -->경북 봉화군 광산 매몰사고로 고립됐던 2명의 광부가 무사히 생환했다.<br>사고가 발생한 지 221시간 만이다.<br>구조 당국에 따르면 이날 오후 11시 3분쯤 선산부(조장) 박씨(62)와 후산부(보조작업자) 박씨(56)가 갱도 밖으로 걸어서 나왔다.<br><!-- MobileAdNew center -->두 사람 모두 건강 상태는 양호한 것으로 알려졌다.<br>구조 당국은 “발견 당시 두 사람은 폐갱도 내에서 바람을 막기 위해 주위에 비닐을 치고,모닥불을 피워 추위를 견뎌낼 수 있었던 것으로 추정된다”고 밝혔다.<br>구조 당시 소방구조 대원 1명과 광산 구조대 관계자 1명이 공동으로 수색에 참여했다,두 사람 모두 건강 상태는 스스로 걸어나올 정도로 양호한 것으로 알려졌다.<br>119 소방당국은 구조된 두 광부를 안동병원으로 이송했다.<br><!-- 광고 right -->조장 박씨의 아들 박근형(42) 씨는 “아버지가 너무도 건강하게,두 발로 걸어서 갱도 밖으로 나왔다”며 “정말 믿어지지가 않는다. 바로 병원으로 이송됐다”고 말했다.<br>보조 작업자의 조카(32)는 “삼촌이 걸어서 갱도 밖으로 나왔다”며 “구조대와 함께 병원으로 이송 중”이라고 전했다.<br>　구조 당국은 두 사람이 고립된 지점을 2곳으로 특정하고 그동안 생존 반응 확인과 구조 직입로 확보 작업을 진행해 왔다<br>봉화 광산 매몰사고는 지난달 26일 오후 6시쯤 경북 봉화 재산면 아연 채굴광산 제1 수직갱도에서 펄(토사) 약 900t(업체 측 추산)이 수직 아래로 쏟아지며 발생했다.<br>이 사고로 조장 박씨(62)와 보조작업자 박씨(56)가 제1 수갱 지하 190m 지점에서 고립됐다.<br>업체는 사고 발생 14시간 만에 119에 신고하고, 고립된 작업자 가족에게 뒤늦게 통보해 비난을 받았다.<br><!-- MobileAdNew center -->해당 업체는 지난 8월에도 동일한 수갱 다른 지점에서 붕괴 사고로 사상자 2명을 냈다.<br>","date":"2022-11-04T23:45:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221104500223"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“무시했다” 아버지 흉기로 찔러 살해한 40대 아들 체포","partialText":"<img src='https://img.seoul.co.kr/img/upload/2021/08/28/SSI_20210828171932_V.jpg' width=100px align=left><!-- 그림 1222910 -->무시한다는 이유로 아버지를 흉기로 찔러 살해한 40대 아들이 경찰에 붙잡혔다.<br>경기 여주경찰서는 존속살인 혐의로 40대 A씨를 현행범 체포해 조사하고 있다고 4일 밝혔다.<br>A씨는 전날 오후 4시쯤 경기 여주시 자택에서 집 안에 있던 흉기로 60대 아버지 B씨를 여러 차례 찔러 숨지게 한 혐의를 받고 있다.<br><!-- MobileAdNew center -->“도와달라”는 소리를 들은 이웃 주민의 112 신고로 출동한 경찰은 현장에 있던 A씨를 현행범 체포했다.<br>이들은 다른 가족 1명과도 함께 살고 있었지만, 사건 당시에는 A씨와 B씨 둘만 집에 있었던 것으로 파악됐다.<br><!-- 광고 right -->A씨는 경찰 조사에서 “아버지가 자신을 무시해서 그랬다”는 취지로 진술한 것으로 전해졌다.<br>경찰은 조사를 마치는 대로 A씨에 대해 구속영장을 신청할 방침이다.<br>","date":"2022-11-04T23:45:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221104500222"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“무시했다” 아버지 흉기로 찔러 살해한 40대 아들 체포","partialText":"<img src='https://img.seoul.co.kr/img/upload/2021/08/28/SSI_20210828171932_V.jpg' width=100px align=left><!-- 그림 1222910 -->무시한다는 이유로 아버지를 흉기로 찔러 살해한 40대 아들이 경찰에 붙잡혔다.<br>경기 여주경찰서는 존속살인 혐의로 40대 A씨를 현행범 체포해 조사하고 있다고 4일 밝혔다.<br>A씨는 전날 오후 4시쯤 경기 여주시 자택에서 집 안에 있던 흉기로 60대 아버지 B씨를 여러 차례 찔러 숨지게 한 혐의를 받고 있다.<br><!-- MobileAdNew center -->“도와달라”는 소리를 들은 이웃 주민의 112 신고로 출동한 경찰은 현장에 있던 A씨를 현행범 체포했다.<br>이들은 다른 가족 1명과도 함께 살고 있었지만, 사건 당시에는 A씨와 B씨 둘만 집에 있었던 것으로 파악됐다.<br><!-- 광고 right -->A씨는 경찰 조사에서 “아버지가 자신을 무시해서 그랬다”는 취지로 진술한 것으로 전해졌다.<br>경찰은 조사를 마치는 대로 A씨에 대해 구속영장을 신청할 방침이다.<br>","date":"2022-11-04T23:45:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221104500222"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"삼성전자 브랜드가치 124조원 3년째 ‘글로벌 톱5’","partialText":"삼성전자의 브랜드 가치가 2년 연속 두 자릿수 성장을 이어 가며 세계 5위를 지켰다.<br>삼성전자는 3일 글로벌 브랜드 컨설팅 전문업체 인터브랜드가 발표한 ‘글로벌 100대 브랜드’에서 삼성전자의 브랜드 가치가 지난해보다 17% 성장한 877억 달러(약 124조 5000억원)로 3년 연속 5위를 기록했다고 밝혔다.<br>스마트폰과 TV, 가전, 네트워크 등 전 제품의 브랜드 가치가 고루 상승하고 전 세계 데이터 사용이 늘며 반도체의 브랜드 가치가 오른 것이 지난해 20%에 이어 올해도 성장을 이어 간 이유다. 6위(도요타)와의 격차는 지난해 171억 달러에서 올해 279억 달러로 더욱 벌어졌다. 삼성전자는 2012년 9위에 오르며 처음 톱10에 들어온 이후 2017년 6위, 2020년부터는 5위를 수성하며 브랜드 가치를 높여 가고 있다. 국내 기업 가운데서는 유일하게 10위 안에 들었다.<br><!-- MobileAdNew center -->현대자동차는 브랜드 가치 173억 달러(24조 6000억원)로 35위에 올랐다.<br><!-- 광고 right -->","date":"2022-11-03T18:04:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221104021005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"러브콜 쏟아지는 ‘벤더블’ LGD 게이밍 모니터","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/03/SSI_20221103204048_V.jpg' width=100px align=left><!-- 그림 1357498 -->LG디스플레이 올레드가 구현할 수 있는 ‘벤더블’(구부릴 수 있는) 기술이 적용된 게이밍 모니터가 글로벌 게이밍 기어 브랜드의 러브콜을 잇달아 받으며 시장 확대를 본격화하고 있다.<br>글로벌 게이밍 기어 브랜드 커세어는 LG디스플레이와 협업해 게이밍 모니터로는 업계 최초로 화면을 자유롭게 구부렸다 펼 수 있는 ‘45인치 벤더블 올레드 게이밍 모니터’(모델명 제논 플렉스)를 지난 8월 독일 게임스컴에서 공개했다. 제품은 평면에서 최대 800R(반지름 800㎜ 원이 휜 정도)까지 화면을 구부렸다 펼 수 있는 벤더블 기능을 적용, 사용자에게 최적화된 곡률로 몰입감을 극대화해 호응을 얻었다.<br>LG디스플레이 관계자는 “앞으로도 올레드 라인업을 꾸준히 넓혀 갈 계획”이라고 말했다.<br><!-- MobileAdNew center --><br><!-- 광고 right -->","date":"2022-11-03T18:04:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221104021002"}]