[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 ‘한동훈 비대위’ 오찬 초청… 韓 “건강 이유로 참석 어려워”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/22/SSC_20240422004433_V.jpg' width=100px align=left><!-- 그림 1563789 -->한동훈 전 국민의힘 비상대책위원장이 윤석열 대통령의 ‘한동훈 비대위’ 소속 인사 오찬 초청에 대해 21일 ‘건강상의 이유’로 불참 의사를 밝혔다. 여권 인사가 대통령의 초청을 공개적으로 거절하는 것은 매우 이례적인 일로 ‘윤한 갈등’이 4·10 총선 참패 이후까지 이어지고 있는 셈이다. 한 전 위원장은 ‘한동훈 때리기’의 선봉에 선 홍준표 대구시장이 앞서 “윤 대통령도 배신한 사람”이라고 비난한 데 대해서도 “잘못을 바로잡으려는 노력은 배신이 아니라 용기”라고 반박했다.<br>한 전 위원장은 이날 “지난 19일에 월요일(22일) 오찬이 가능한지를 묻는 (이관섭) 대통령 비서실장의 연락을 받고, 지금은 건강상의 이유로 참석하기 어렵다는 뜻을 정중히 전했다”고 했다. 윤재옥 원내대표는 “대통령실로부터 ‘한동훈 비대위’와의 오찬을 제안받았으나 일정은 확정되지 않았다”고 설명했다. 한 전 위원장이 오찬을 거절한 만큼 윤 대통령과 정치적으로 완전히 결별하고 ‘홀로서기’로 노선을 정했다는 해석도 나온다. 국민의힘 관계자는 “불발된 회동의 재추진은 어려울 것”이라고 말했다.<!-- 그림 1563790 -->한 전 위원장은 전날 페이스북에 비대위원장 사퇴 후 첫 메시지로 “정치인이 배신하지 않아야 할 대상은 여러분, 국민뿐”이라며 “저는 무슨 일이 있어도 국민을 배신하지 않을 것”이라고 썼다. 홍 시장이 윤 대통령과 한 전 위원장 간 관계를 ‘배신’이라고 주장했으나 자신은 윤 대통령의 잘못을 바로잡으려 노력했다고 반박한 셈이다.<br>한 위원장은 지난 11일 사퇴 기자회견 당시 “(국민께 했던) 제 약속을 지키겠다”면서도 구체적 정치 계획은 밝히지 않았는데 이번에는 장단기 계획을 다소 구체화했다. 그는 “정교하고 박력 있는 리더십이 국민의 이해와 지지를 만날 때 난관을 헤쳐 나갈 수 있다는 신념을 갖고 있다”며 “정교해지기 위해 시간을 가지고 공부하며 성찰하겠다”고 했다. 국민의힘 전당대회 출마에는 거리를 뒀지만 차기 대권 등 장기적인 정치 활동에 집중하겠다는 각오가 읽히는 대목이다.<br><!-- MobileAdNew center -->이미 여권의 대권주자급으로 올라선 한 전 위원장은 이번 전당대회에 나서지 않을 것으로 보인다. 당대표가 되더라도 국민의힘 당헌의 ‘당권·대권 분리 조항’에 따라 내년 9월 당대표를 사퇴해야 2027년 3월 대선에 출마할 수 있다. 국민의힘은 공정한 대선 경선 관리를 위해 대선 1년 6개월 전 당대표를 포함한 모든 선출직 지도부가 사퇴해야 한다.<br>한 전 위원장의 재등판 시점을 두고는 의견이 갈린다. 홍 시장은 “다시는 얼씬거리지 마라”라며 재기 불가를 주장했고, 윤 대통령의 옛 멘토인 신평 변호사는 “그는 오직 자신이야말로 나라를 구할 수 있다는 과도한 자기 환상에서 벗어나지 못한 채 혼자서 선거판을 누볐다”고 했다.<br>반면 서울 동대문갑에서 낙선한 김영우 전 의원은 “너무 절망적이고 암울한 당에 들어와 그나마 총선을 치를 수 있게 불을 붙여 준 한동훈에게 누가 돌을 던질 수 있겠느냐”고 했다. 친한(친한동훈)계의 한 인사는 “한동훈이 돌아오지 못하게 만들어야 반사이익을 얻을 수 있는 ‘한동훈 비토’ 세력이 책임론을 쉬지 않고 이야기한다”며 “당원들 생각은 전혀 다르다”고 반박했다.<!-- 광고 right -->","date":"2024-04-22T00:44:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240422005006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"의원·당원 엇갈린 표심… 민주, 국회의장 경선 ‘결선’ 가나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/21/SSC_20240421182605_V.jpg' width=100px align=left><!-- 그림 1563725 -->다음달 22대 국회 국회의장 선출을 앞두고 더불어민주당 내에서 의장 후보에 대한 의원과 당원 간 표심이 엇갈리고 있다. 민주당 의원들은 조정식(왼쪽·61) 의원을 의장으로 미는 분위기지만 당원 마음은 ‘혁신 의장’을 내건 추미애(오른쪽·66) 전 법무부 장관에게 쏠리고 있다.<!-- 그림 1563787 -->민주당은 국회의장 경선에서 기존과 다른 ‘결선투표’ 방식을 도입하는 것을 검토하고 있다. 민주당 핵심 관계자는 21일 “지도부에서 그런 논의가 나온 것은 사실이며 합리적인 제도라고 생각한다”고 말했다. 민주당 당규엔 ‘국회의장과 부의장 후보자는 최고 득표자를 당선자로 한다’고 돼 있는데 이를 과반 득표자로 바꾸자는 것이다.<br>선수와 나이순으로 국회의장직을 차지하는 관례에 따르면 6선 최고령인 추 전 장관이 추대돼야 하지만 의원들 사이에선 같은 선수의 조 의원이 전반기 의장을 맡아야 한다는 목소리가 높다. 민주당 관계자는 “어디로 튈지 모르는 추 전 장관보다 조 의원이 안정적으로 국회를 운영하지 않겠느냐는 의견이 다수”라고 말했다. 이에 조 의원의 당선을 염두에 둔 룰 변경까지 고려되는 것으로 보인다. 추 전 장관이 1차 투표에서 1위를 하더라도 의장 후보군인 5선 친명(친이재명) 의원들이 조 의원과 단일화할 경우 결선투표에서 이를 뒤집을 수 있다. 5선 중엔 박지원·정성호·우원식·김태년 의원이 출마 의지를 내비치고 있다.<br>하지만 민주당 당원들은 추 전 장관에게 압도적 지지를 보내는 모습이다. 유튜브 채널 ‘경향티비’가 지난 16일부터 진행한 설문조사에서 추 전 장관이 국회의장이 돼야 한다는 응답은 92%였다. 민주당 강성 지지층 커뮤니티에서도 ‘윤석열 대통령을 견제하고 개혁 입법을 강력하게 추진하기 위해선 추 전 장관이 필요하다’는 의견이 압도적이었다. 일각에서는 당원 투표로 의장 후보를 결정해야 한다는 주장도 나온다.<br><!-- MobileAdNew center -->한편 핵심 친명으로 꼽히는 박찬대 최고위원은 이날 국회에서 기자회견을 열고 “이재명 대표와 강력한 ‘투톱 체제’를 만들겠다”며 원내대표 출마를 공식화했다.<!-- 광고 right -->","date":"2024-04-22T00:44:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240422004010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"짙어진 ‘이재명의 민주’… 김윤덕 사무총장·‘李멘토’ 이한주 연구원장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/22/SSC_20240422004405_V.jpg' width=100px align=left><!-- 그림 1563786 -->더불어민주당이 4·10 총선 이후 첫 당직자 인선에서 주요 보직에 친명(친이재명)계를 대거 배치해 이른바 ‘이재명 민주당’ 체제를 공고화했다. 이재명호의 색깔을 보다 선명하게 만들어 이번 총선에서 나타난 개혁을 향한 민심을 받들겠다는 취지로 풀이된다. 일각에선 총선 국면에서 이 대표와 반대 의견을 낸 것으로 알려진 이들의 자리가 강경파와 신진 인사로 대체되며 당내에서 ‘친명 목소리’만 득세하는 것 아니냐는 지적도 나온다.<br>한민수 대변인은 이날 국회 소통관에서 브리핑을 열고 “이 대표가 오늘 주요 당직 개편을 단행했다”며 신임 당직자 20명의 명단을 밝혔다. 그는 “4·10 총선의 민심을 반영한 개혁 과제를 추진하는 데 있어서 동력을 형성한다는 의미도 있다”고 말했다.<br>당의 조직과 재정 등 살림살이를 책임지는 사무총장에는 친명계인 김윤덕(왼쪽) 의원이 지명됐다. 김 의원은 대통령 선거 때 당시 전북을 지역으로 둔 국회의원 가운데 이 대표 지지 의사를 처음으로 공식 표명했다. 수석사무부총장은 강득구 의원이 맡는다.<br><!-- MobileAdNew center -->이 대표의 오랜 멘토로 알려진 이한주(오른쪽) 전 경기연구원장이 민주연구원장에 임명됐다. 이 전 원장은 성남시장 시절 이 대표의 트레이드마크 정책인 ‘3대 무상 복지’(무상교복·청년배당·산후조리원) 시리즈의 설계에 참여했다. 지난 대선에서도 경선 캠프 정책본부장을 맡은 바 있다. 민주당 관계자는 “이 원장이 이 대표에게 조언하던 역할을 넘어 전면에 나선 것에 주목하고 있다”고 밝혔다.<br>또 당 전략기획위원장엔 강성 개혁파인 민형배 의원이 임명됐다. 당대표·원내대표와 함께 당 3역으로 불리는 정책위의장에는 진성준 의원이 지명됐다. 정책위 수석부의장은 민병덕 의원이 맡는다. 대표 정무조정실장에는 김우영 당선인이 임명됐다. ‘친명’ 김영진 의원이 맡았던 자리다. 김 당선인은 지난해 친명계 원외 조직 ‘더민주전국혁신회의’ 상임대표를 맡았다. 또 다른 민주당 관계자는 “김 의원이 그동안 임종석 전 대통령 비서실장 공천, 이 대표의 당대표 연임과 관련해 다른 목소리를 냈던 것으로 안다”며 “당내에서 반대 의견이 없어질까 걱정”이라고 말했다.<br>신진 인사들도 곳곳에 배치됐다. 조직사무부총장에는 황명선 당선인, 디지털전략사무부총장에는 영입 인재 1호인 박지혜 당선인, 대외협력위원장에는 박해철 당선인, 법률위원장에는 박균택·이용우 당선인, 대변인엔 한민수·황정아 당선인이 임명됐다. 이외에 ▲국민소통위원장 최민희 당선인 ▲수석대변인 박성준 의원 ▲교육연수원장 김정호 의원도 당직에 이름을 올렸다. 한웅현 홍보위원장과 천준호 대표 비서실장은 각각 유임됐다.<!-- 광고 right -->","date":"2024-04-22T00:44:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240422004007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹·李 ‘4대 의제’, 협치·대치 변곡점","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/21/SSC_20240421185724_V.jpg' width=100px align=left><!-- 그림 1563734 -->윤석열(왼쪽) 대통령과 이재명(오른쪽) 더불어민주당 대표가 영수회담 개최에 처음으로 합의하면서 여야가 이를 계기로 협치의 물꼬를 틀지, 강대강 대치 국면을 이어 가는 ‘정쟁 국회’를 지속할지 갈림길에 섰다. 민생 문제와 국무총리 인선, 특검, 개헌 등이 영수회담의 4대 의제로 떠올랐다. 이 중 민생과 총리 인선에서는 타협점 모색이 가능하지만 특검과 개헌 문제엔 입장이 크게 갈려 후순위로 밀리거나 논의 대상에서 빠질 수 있다는 예측도 있다.<br>21일 정치권에 따르면 양측 실무진이 일정과 의제를 조율하는 물밑 협상에 나선 가운데 이번 주 중반인 오는 24~25일쯤 영수회담이 열릴 것이라는 관측이 나온다. 회담 준비가 하루이틀 만에 이뤄지기는 어려운 데다 오는 26일에는 이 대표의 백현동·대장동 사건 관련 재판이 예정돼 있다. 일각에서는 ‘의미 있는 결과’ 도출이 가능하도록 회담이 다음주로 미뤄질 수 있다는 전망도 나온다.<!-- 그림 1563729 -->●<b>민생 문제</b> 이 대표는 전 국민에게 1인당 25만원의 ‘민생회복 지원금’을 지급하는 민주당 총선 공약 등을 건의할 것으로 보인다. 민주당은 이를 위한 추가경정예산안 편성을 정부·여당에 제의한 바 있다. 민주당이 민생 법안으로 밀어붙이는 제2양곡관리법, 전세사기 특별법 등도 안건에 오를 전망이고 더욱이 이 대표는 이태원참사 특별법 처리 협조도 거론할 수 있다.<br>반면 대통령실 고위 관계자는 13조원 규모의 재원이 필요한 ‘전 국민 25만원 민생회복 지원금’에 대해 건전재정 기조에 맞지 않고 물가를 자극할 우려가 있어 사실상 거부할 것이라는 입장을 보였다. 다만 민주당 내에선 지급 대상에 유연성을 발휘할 가능성도 제기된다. 원내 관계자는 “우리 의견이 100% 관철되지 않더라도 소득이 낮은 계층에 국한해 지급하는 방안도 검토할 수 있다”며 “중요한 것은 대통령의 협치 의지”라고 했다. 이종훈 정치평론가는 “대통령이 1인당 25만원 지급을 100% 들어주지는 못하더라도 금액을 조정하는 등 협의할 여지는 충분히 있다”고 전망했다.<br><!-- MobileAdNew center -->윤 대통령은 3대(노동·교육·연금) 개혁 및 의대 정원 증원 등 의료 개혁과 같은 주요 개혁 과제를 이 대표에게 직접 설명하고, 올해 24차례 진행한 민생토론회에서 나온 주요 민생 정책 가운데 법 개정이 필요한 사안들에 대한 협조를 당부할 것으로 예상된다. 대표적으로는 금융투자세(금투세) 폐지와 법인세 부담 완화, 이동통신 단말장치 유통구조에 관한 법률(단통법) 등이 꼽힌다. 이에 대응해 이 대표는 정부가 한 발 물러선 의대 증원 문제에 대해서는 의료대란 해소라는 공감대 속에서 발맞춰 나갈 가능성이 있다.<br><strong class=subTitle_s2>민생<br/>‘25만원’ 재정 마련안 기싸움<br/>제2 양곡법·단통법 등 충돌<br/><br/>총리<br/>‘투톱 인선’ 巨野 동의 필수<br/>불통 버리고 자세 낮출 듯</strong><br>●<b>총리 인선</b> 윤 대통령이 영수회담에서 국무총리 및 비서실장 인선과 관련해 이 대표의 의견을 듣고 협조를 당부할 가능성도 제기된다. 특히 총리 인준의 경우 ‘국회 과반 출석 및 과반 찬성’을 반드시 충족해야 하는 만큼 윤 대통령으로선 자세를 한껏 낮추고 야당의 동의를 당부해야 하는 상황이다. 일각에선 비서실장 등 대통령실 주요 인사가 사실상 영수회담 이후로 미뤄질 것으로 예상돼 이번 회담을 계기로 윤 대통령이 야당 목소리에 한층 더 귀를 기울일 것이라는 관측도 나온다.<br><!-- 광고 right -->다만 이 대표는 윤 대통령이 총리 후보에 박영선 전 중소벤처기업부 장관 등 야권 인사까지 두루 검토하는 것에 대해 “협치를 빙자한 협공”이라며 불쾌감을 드러낸 바 있다. 윤성이 경희대 정치외교학과 교수는 “윤 대통령으로서는 총리의 경우 야당에서도 충분히 수용할 만하고 소통이 잘되는 인사를 내세우는 것이 중요하다”고 말했다. 신율 명지대 정외과 교수는 “윤 대통령이 이 대표에게 총리를 추천해 달라고 먼저 제의하는 게 일을 풀어 나갈 순서”라고 했다.<br><!-- MobileAdNew center -->●<b>특검 </b>민주당은 윤 대통령에게 협치 의지의 진정성이 있느냐를 가리는 기준에 대해 ‘민생과 특검 수용 여부’에 있다고 보는 만큼 이 대표가 윤 대통령을 만난 자리에서 21대 국회 임기 내 처리 의지를 밝힌 해병대 채 상병 특검법 수용을 요청할 가능성도 제기된다. 당 지도부 관계자는 “이번 총선 결과로 특검을 해야 한다는 민의가 드러난 만큼 윤 대통령은 채 상병 및 김건희 여사 특검법을 당연히 받아들여야 한다”고 압박했다. 하지만 윤 교수는 “특검은 윤 정부가 타격을 입을 수 있는 내용이라 영수회담 주제로 올리기엔 예민한 사안”이라고 지적해 수용 가능성은 엇갈린다. 신 교수는 “대통령이 채 상병 특검을 받아들이고 총리 인준에 야당 협조를 구하는 식의 주고받기는 가능하다”고 관측했다.<br>다만 여야 협치의 기대감이 높아지는 만큼 민주당 내에선22대 국회에서 처리하겠다는 목표를 세운 김건희 특검법을 서둘러야 한다는 목소리가 잦아들 수도 있다. 정청래 민주당 최고위원은 지난 19일 MBC 라디오에서 “합의 가능하고 시급한 민생 문제부터 머리를 맞대야 한다”고 했다.<br><strong class=subTitle_s2>특검<br/>야 ‘채 상병·김건희법’ 압박<br/>예민한 사안이라 수용 희박<br/><br/>개헌<br/>대통령 4년 중임제 등 촉각 <br/>첫 대면부터 개헌 이슈 부담</strong><br>●<b>개헌 </b>이 대표가 지난 19일 ‘당원과의 만남’에서 “개헌 문제도 대화가 가능하면 최대한 해야 하지 않을까”라고 밝혀 민주당이 주장해 온 대통령 4년 중임제와 결선 투표제 도입 등의 논의 여부도 관심사다. 하지만 윤 대통령은 2022년 8월 국회 의장단과의 만찬 자리에서 개헌이 거론됐을 때도 “정당·선거 제도가 함께 개선돼야 한다”는 원론적인 입장을 밝혔다. 양측의 첫 대면에서 모든 이슈를 빨아들일 수 있는 개헌 논의는 쉽지 않을 것이라는 지적도 있다. 민주당 지도부 관계자는 “민생 회복과 특검이 우선인데 초장부터 개헌 이야기까지 할 수 있을지는 의문”이라고 말했다. 신 교수는 “윤 대통령에게 개헌 문제는 자신의 임기를 4년으로 단축하라는 신호이기도 해서 받아들이기 어려운 문제”라고 했다.","date":"2024-04-22T00:43:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240422001005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“조정식이냐 추미애냐” 엇갈린 의원·당원…‘결선 투표’ 가나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/21/SSC_20240421181950_V.png' width=100px align=left><!-- 그림 1563717 -->다음달 22대 국회 국회의장 선출을 앞두고 더불어민주당 내에서 의장 후보에 대한 의원과 당원 간 표심이 엇갈리고 있다. 민주당 의원들은 조정식(61) 의원을 의장으로 미는 분위기지만, 당원 마음은 ‘혁신 의장’을 내건 추미애(66) 전 법무부 장관에게 쏠리고 있다.<br>민주당은 국회의장 경선에서 기존과 다른 ‘결선 투표’ 방식을 도입하는 것을 검토하고 있다. 민주당 핵심 관계자는 21일 “지도부에서 그런 논의가 나온 것은 사실이고, 합리적인 제도라고 생각한다”고 말했다. 민주당 당규엔 ‘국회의장과 부의장 후보자는 최고 득표자를 당선자로 한다’고 돼 있는데, 이를 과반 득표자로 바꾸자는 것이다.<br>선수와 나이순으로 국회의장직을 차지하는 관례에 따르면 6선 최고령인 추 전 장관이 추대되어야 하지만, 의원들 사이에선 같은 선수의 조 의원이 전반기 의장을 차지해야 한다는 목소리가 높다. 민주당 관계자는 “어디로 튈지 모르는 추 전 장관보다 조 의원이 안정적으로 국회를 운영하지 않겠냐는 의견이 다수”라고 말했다. 이에 조 의원의 당선을 염두에 둔 룰 변경까지 고려되는 것으로 보인다. 추 전 장관이 1차 투표에서 1위를 하더라도, 의장 후보군인 5선 친명(친이재명) 의원들이 조 의원과 단일화할 경우 결선 투표에서 이를 뒤집을 수 있다. 5선 중엔 박지원·정성호·우원식·김태년 의원이 출마 의지를 내비치고 있다.<br><!-- MobileAdNew center -->하지만 민주당 당원들은 추 전 장관에게 압도적 지지를 보내는 모습이다. 유튜브 채널 ‘경향티비’가 지난 16일부터 진행한 설문조사에서 추 전 장관이 국회의장이 되어야 한다는 응답은 92%였다. 박지원 전 국정원장을 뽑은 응답자는 6%, 조 의원을 택한 비율은 1%였다.<br>민주당 강성 지지층 커뮤니티에서도 ‘윤석열 대통령을 견제하고 개혁 입법을 강력하게 추진하기 위해선 추 전 장관이 필요하다’는 의견이 압도적이었다. 다만 의원들이 당심을 수렴할지는 불투명하다.<!-- 광고 right -->","date":"2024-04-21T18:19:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240421500076"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"권향엽 “정치권 유리천장 깨져야…‘마더 리더십’ 발휘하고파”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/21/SSC_20240421181015_V.png' width=100px align=left><!-- 그림 1563702 -->권향엽(56) 더불어민주당 순천·광양·곡성·구례을 당선인은 21일 서면 인터뷰에서 “유세 때 잡은 주민들의 손에 상처가 있는 경우가 많았다. 말이 아닌 행동으로 사회적 약자를 위하는 따뜻한 정치를 하고 싶다”고 밝혔다. 그는 46년 만에 처음으로 전남에서 당선된 여성 의원이다. 다음은 일문일답.<br>ㅡ전남에서 김윤덕 전 의원 이후 첫 여성 의원이다.<br>“전남 전체에서는 두 번째, 전남 동부권에서는 첫 번째 여성 국회의원이다. 책임감과 사명감에 어깨가 무겁다. 남성 중심 사회가 공고해 그간 여성들에게 기회가 주어지지 않았다. 여전히 우리 사회에는 보이지 않는 ‘유리천장’이 존재한다. 여성들의 도전과 사회적 제도의 변화로 여성의 정치 참여가 확대되기를 바란다. 전국적으로 여성 대표성을 확대하고 여성 정치인을 양성하는 데 힘을 보태고 싶다. 총선과 지방선거에서 여성 후보를 30% 의무 공천하는 법안을 예로 들 수 있다.”<br><!-- MobileAdNew center -->ㅡ전략공천으로 ‘사천 논란’이 일자 경선을 요청해 돌파했다.<br>“(이재명 민주당 대표의 부인 김혜경 여사와 관련한 사천 논란으로) 전략 공천을 반납하는 과정은 매우 큰 시련이었고, 한번 낙선해본 적이 있어 두렵기도 했다. 경선 신청을 하자 ‘왜 굳이 그런 가시밭길을 가려고 하느냐’는 이야기도 들었지만, 결과적으로 당시 상황이 전화위복의 계기가 됐다고 생각한다.”<br>ㅡ3선 의원 출신 이정현 후보를 이겼다.<br><!-- 광고 right -->“이번 총선은 전반적으로 윤석열 정권 심판론이 강하게 작용했다고 생각한다. 말뿐이 아닌 행동으로 보여줄 사람이라는 지역민들의 기대감이 저를 선택한 이유이지 않을까. 지역민들과 유세 중에 악수하면 남녀 불문 손을 다치신 분들이 의외로 많았다. 마음이 아프기도 했지만, 정직하게 살아온 이분들을 위해 정말 잘해야겠다고 생각했다.”<br><!-- MobileAdNew center -->ㅡ추진하고픈 민생 입법은.<br>“농민기본법, 필수농자재지원법, 양곡관리법 개정 등 ‘농민 3법’에 힘쓰겠다. 또 농업인의 편의와 발전을 위해, 국립농산물품질평가원 광양분소와 구례분소의 사무소를 승격하고자 한다. 지역문제 해결을 위해 산업통상자원중소벤처기업위원회, 농림축산식품해양수산위원회 등에서 활동하고 싶다. 또 정치인으로서 국민의 먹고사는 문제를 해결하는 것이 첫 번째 소명이라고 생각한다. 사회적 약자를 챙기는 ‘마더 리더십’ 같은 따뜻한 정치를 보이고 싶다.”<br>ㅡ해결하고 싶은 지역 숙원 사업은.<br>“순천·광양·곡성·구례를 연계하는 상생 클러스터를 구축하겠다는 것을 선거 공약으로 내걸었다. 지역 간 협력을 통해 시너지 효과를 창출하고 지역경제 활성화를 도모하는 게 핵심 전략이다. 또 특별법을 제정해서라도 전남 동부권의 의대 유치에 총력을 다하겠다.”","date":"2024-04-21T18:10:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240421500075"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한국이 ‘팔레스타인 유엔 가입’ 찬성표 던진 배경은","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/21/SSC_20240421172119_V.jpg' width=100px align=left>우리나라가 최근 팔레스타인의 유엔 가입을 권고하는 안전보장이사회(안보리) 결의안 표결에 찬성표를 던진 배경에 관심이 쏠린다. 지난 18일(현지시간) 표결에서 15개 이사국 중 한국을 포함해 12개국이 찬성표를 던졌고, 영국과 스위스는 기권했다. 유엔 안전보장이사회 상임이사국인 미국은 거부권을 행사해 팔레스타인의 유엔 가입은 부결됐다.<br>21일 외교부 등에 따르면 우리 정부가 찬성표를 던진 건 팔레스타인의 가입 적격성, 가자지구 민간인 피해에 대한 국제사회의 우려, 중동 평화 달성에 미치는 영향 등을 종합적으로 고려한 결과였다. 외교부 관계자는 “‘두 국가 해법’에 대한 지지를 재확인하고, 이를 위한 정치적 프로세스의 추동력을 강화해야 한다는 분명한 입장을 표명한 것”이라면서 “대한민국 역시 냉전으로 인해 40년 넘게 유엔 회원국 가입을 못 했던 아픈 역사가 있다는 것도 감안했다”고 설명했다.<br>두 국가 해법은 이스라엘과 팔레스타인이 각자 정부를 세워 평화롭게 공존하는 방안으로, 1993년 이츠하크 라빈 이스라엘 총리와 야세르 아라파트 팔레스타인해방기구(PLO) 의장이 미국의 중재로 체결한 오슬로 협정에서 합의했다. 이스라엘-팔레스타인 평화 정착을 위한 근본적인 해결 방안으로 국제사회의 지지를 받고 있지만 현재 이스라엘 정부는 두 국가 해법을 거부하고 있다.<br><!-- MobileAdNew center -->국제사회에서 갈수록 존재감이 커지는 남반구 신흥국과 개발도상국, 이른바 ‘글로벌 사우스’와 협력을 견인하려는 의지를 보여준 측면도 있다고 외교부 당국자는 설명했다.<br>AFP 통신에 따르면 이스라엘은 한국을 포함해 안보리 표결에서 찬성표를 던진 12개국 대사들을 순차적으로 초치해 ‘강한 항의’를 전달할 것이라고 밝혔다. 오렌 마모스타인 이스라엘 외교부 대변인은 “이들에게 전달할 메시지는 ‘지난해 10월 7일 대학살이 벌어진 지 6개월이 지난 시점에서 팔레스타인을 향한 정치적 손짓과 팔레스타인 국가를 인정하자는 요구는 테러리즘을 향한 보상’이라는 것”이라고 주장했다.<br>외교부에 따르면 팔레스타인은 2011년에도 유엔에 정회원국 가입을 신청했지만 당시 안보리 이사국 사이에 합의를 이루지 못하면서 표결까지 이르지 못했고, 이듬해 유엔 총회 결의를 통해 비회원국 옵서버 국가 지위를 획득해 현재까지 이 지위를 유지하고 있다.<!-- 그림 1563693 --><!-- 광고 right -->","date":"2024-04-21T17:21:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240421500070"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘6선’ 조정식, 국회의장 도전…“법사위·운영위, 민주당이 주도해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/21/SSC_20240421155505_V.jpg' width=100px align=left><!-- 그림 1563660 -->조정식 더불어민주당 사무총장이 22대 국회 전반기 국회의장 도전을 선언했다. 그는 22대 국회에서 법제사법위원회와 운영위원회 위원장을 민주당이 가져와야 한다고 강조했다.<br>지난 19일 사무총장직 사의를 표명한 조 사무총장은 21일 가진 고별 기자간담회에서 22대 국회 전반기 국회의장에 도전하겠다고 밝혔다.<br>22대 총선을 통해 6선 고지에 오른 조 사무총장은 “22대 국회가 개혁 국회로서 성과를 내고 민주당이 주도해 민생과 개혁 입법과제를 달성할 수 있도록 제가 그에 걸맞은 필요한 역할을 위해 나서기로 결심했다”고 말했다.<br><!-- MobileAdNew center -->그는 “21대 국회에서 야권이 180석의 큰 의석을 갖고도 무엇을 했냐는 당원과 지지자들의 질타가 있었다”면서 “적어도 22대 국회는 그런 국회가 되지 않도록 하겠다는 확고한 생각을 갖고 있다”고 강조했다.<br>조 사무총장은 “총선 민의를 제대로 실천하기 위해서는 민주당이 국회 운영의 주도권을 가져야 한다”며 “반드시 성과 내는 국회로 만들어내는 데 제가 앞장서서 역할을 하겠다”고 말했다.<br>그는 “입법의 게이트키퍼인 법사위원장과 국회 운영에 있어서 가장 중요한 운영위원장을 민주당이 해야 한다”고 강조했다.<br><!-- 광고 right -->그는 “입법의 성과가 줄줄이 막혔던 이유는 대통령의 거부권과 법사위 때문”이라며 “법사위가 야당의 개혁 입법을 계속 지연시키고, 묵살하거나 뭉갰다”고 주장했다.<br><!-- MobileAdNew center -->조 사무총장은 21대 국회에서 마무리해야 할 세 가지 법안으로 채상병특검법, 이태원참사특별법, 전세사기특별법을 꼽았다.<br>조 사무총장은 “윤석열 정부나 여당이 (21대 국회에서 이 법안들의) 발목을 잡는다면 그건 국민께서 용납하지 않을 것”이라며 “행여나 그런 일이 발생하면 22대 국회에서 최우선 처리해야 한다”고 말했다.","date":"2024-04-21T15:55:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240421500053"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"정청래 “이재명이 홍준표 빼내면 尹 OK 할까”…‘박영선 총리설’ 여진 계속","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/18/SSC_20240418104424_V.jpg' width=100px align=left><!-- 그림 1562859 -->‘박영선 총리설’의 여진이 정치권에서 계속 이어지고 있다. 야권 인사들은 “진정한 협치가 아니다”라고 냉소적인 반응을 보였고, 여권에서도 “정체성이 흔들린다”며 부정적인 분위기다.<br>정청래 더불어민주당 수석최고위원은 21일 페이스북에 ‘박영선 총리설’을 언급하며 “만약 이재명 (민주당) 대표가 ‘홍준표 (대구시장) 빼내 가서 민주당 상임고문 시키겠다’고 하면 윤석열 대통령은 OK 하겠는가”라며 “홍준표는 응하겠는가. 민주당원들은 찬성하겠는가. 한동훈은 ‘여당 파괴 공작’이라고 길길이 날뛰지 않겠는가”라고 물었다. 그러면서 “(여야가) 입장 바꿔 생각해보면 답이 나온다”라고 덧붙였다.<br>앞서 TV조선과 YTN은 대통령실이 총선 참패 이후 박영선 전 중소벤처기업부 장관을 국무총리 후보로, 양정철 전 민주연구원장을 대통령 비서실장으로 유력하게 검토하고 있다고 보도했다. YTN은 대통령실이 정무특임장관을 신설해 김종민 새로운미래 공동대표를 지명할 것이라고 보도하기도 했다. 거명된 인사들은 모두 민주당 소속이거나 민주당에 깊이 몸담았던 이들이다.<br><!-- MobileAdNew center -->이후 대통령실 대변인실은 “일부 언론에서 보도된 박 전 장관, 양 전 민주연구원장 등의 인선은 검토된 바 없다”고 발표했다. 그러나 또다른 대통령실 관계자가 “박영선, 양정철을 비롯해 김종민 특임장관까지 모두 유력하게 검토하는 것이 맞는다”라고 언론에 밝히면서 이 하마평의 여파는 가라앉지 않고 있다.<br>특히 해외 연수 중이던 박 전 장관이 ‘협치의 필요성’을 강조하며 예정보다 일찍 귀국한다는 사실이 알려지면서 총리 제안을 수락한 것 아니냐는 관측도 나오고 있다.<br>박지원 전 국정원장도 정 수석최고위원의 비판과 결을 같이한다. 박 전 원장은 “협치는 윤석열과 이재명 사이에 되는 것이지 아무하고나 하는 게 아니다”라며 “(박 전 장관이 총리직을) 수락하지 않을 것”이라고 밝혔다. 그러면서 “이번 총선 민의는 민주당을 배신하고 탈당해서 빨간 옷 입고(국민의힘 입당) 총선 출마한 사람들을 다 낙선시켰다”면서 “그런데 아무 합의 없이 박 전 장관을 (총리 후보로) 지명했을 때 과연 인준이 될까”라고 지적했다. 21대 국회는 물론이거니와 22대 국회에서도 민주당의 동의 없이 총리 인준은 불가능하다.<br><!-- 광고 right -->야권에서는 윤 대통령이 민주당과 사전 협의 없이 비명계 성향의 민주당 출신 인사를 총리나 대통령실 고위직으로 내세우는 것이 갈라치기 전략이라는 분석도 나온다.<br><!-- MobileAdNew center -->여권에서도 부정적인 반응이 나온다.<br>권성동 의원은 자신의 페이스북에서 해당 보도를 거론하며 “많은 당원과 지지자분께서 충격을 받았을 것”이라고 썼다. 권 의원은 “엄중한 시기”라며 “이처럼 당의 정체성을 전면적으로 부정하는 인사는 내정은 물론이고 검토조차 해서는 안 된다”고 단호한 의견을 내놨다.<br>권영세 전 통일부 장관은 SBS 라디오에서 “야당 인사들을 기용해서 과연 얻어지는 게 무엇이며, 잃는 것은 무엇인지를 잘 판단할 것”이라며 특히 내부 지지층 반응을 신중하게 고려해야 한다는 취지의 견해를 피력했다.<br>김용태 당선인도 MBC 라디오에서 “이것이 현실화한다면 지지층 사이에서 후폭풍이 만만치 않을 것”이라고 말했다.<br>반면 안철수 의원은 CBS 라디오에서 “김대중 대통령께서 IMF 극복을 위해 보수 진영에 있던 분을 비서실장으로 모셔 오지 않았나”라며 협치 성공 사례로 들었다. 그러면서 박 전 의원, 양 전 원장의 인선설에도 “무난하다”고 평했다.<br>민주당 탈당 후 국민의미래 비례대표로 입성한 조배숙 당선인도 YTN 라디오에서 “야당과 협치를 염두에 둔 검토가 아닌가”라며 “상당히 좋은 카드라고 생각한다”고 평가했다.<br>개혁신당에서는 “끔찍한 혼종”(이준석), “외형상 야권을 썼다고 민주당이 협치할 가능성이 있다고 생각한다면 윤 대통령의 착각”(김종인) 등 노골적인 비난이 쏟아졌다.","date":"2024-04-21T15:19:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240421500047"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"안철수 “野 ‘25만원 지급’ 공약 뒤따르는 건 여당으로서 무책임”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/20/SSC_20240420174723_V.jpg' width=100px align=left><!-- 그림 1563567 -->안철수 국민의힘 의원은 21일 “총선에서 대승한 야당의 25만원 전 국민 지급과 같은 현금 살포식 포퓰리즘 공약을 맥없이 뒤따라가는 것도 여당으로서 무책임한 일”이라고 말했다.<br>안 의원은 이날 자신의 소셜미디어(SNS)에 올린 ‘여당과 야당의 역할은 달라야 합니다’라는 제목의 글에서 “야당의 1차 대화 상대는 여당이고 정부이지만, 여당의 1차 대화 상대는 국민이어야 한다”며 이같이 밝혔다.<br>이재명 더불어민주당 대표가 윤석열 대통령과의 회동에서 ‘전 국민 1인당 25만원’ 민생 회복지원금을 의제로 꺼내 들 것이라는 전망이 나오자 정부와 여당이 이 요구를 수용해서는 안 된다는 입장을 밝힌 것이다.<br><!-- MobileAdNew center -->안 의원은 “재정을 쓰더라도 물가 안정의 단기 정책 목표를 해치지 않는 한에서 부유층에게까지 같은 액수를 나눠주기보다 어려운 계층을 집중적으로 도와드려야 한다고 국민들에게 소상히 설명하고 양해를 구해야 한다”고 강조했다.<br>안 의원은 “야당과의 소통은 필요하다”면서도 “하지만 정부가 총선 참패에 대한 진정한 반성과 국정 운영의 변화 의지를 보여주기 위해서는 최우선적으로 국민 눈높이에 맞는 소통이 필요하다”고 말했다.<br>또 “‘누구를 심판하려 하지 말고, 너희의 무관심과 무능을 먼저 돌아보라’는 것이 국민의 마음이었고, 총선 패인은 여기서 찾아야 한다”며 “정부가 물가·민생·경제 분야를 챙기고 구조 개혁을 추진하는 과정에서 먼저 국민들과 적절한 소통을 했는지 돌아봐야 한다”고 지적했다.<!-- 광고 right -->","date":"2024-04-21T12:03:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240421500029"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘G7 정상회의’ 초청 무산에 대통령실 “의장국 유럽이면 주로 아프리카 초청”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/20/SSC_20240420121200_V.jpg' width=100px align=left><!-- 그림 1563547 -->오는 6월 이탈리아에서 열리는 G7(주요 7개국) 정상회의에 초청받지 못한 것과 관련해 대통령실이 “올해 의장국인 이탈리아는 자국 내 이민 문제와 연결된 아프리카·지중해 이슈 위주로 대상국들을 선정한 것으로 이해하고 이를 존중한다”는 입장을 밝혔다.<br>대통령실 대변인실은 20일 언론에 배포한 ‘G7 초청 문제 관련 참고자료’에서 “G7 정상회의 초청국은 매년 의장국의 관심 의제에 따라 선정됐다”며 이같이 밝혔다. 앞서 더불어민주당이 “‘글로벌 중추국가’의 기치를 내걸고 국제적 위상을 강화하겠다던 윤석열 정부의 ‘G7 플러스 외교’가 무색해진 것”이라고 비판한 것에 대한 해명으로 보인다.<br>G7은 미국·영국·프랑스·독일·이탈리아·캐나다·일본 등 서방 7개 선진국 모임이다. 그해 의장국은 논의에 기여할 수 있다고 생각하는 국가를 정상회의 등에 재량껏 초청한다. 한국은 2020년 이후 G7 정상회의에 3차례 초청받았다.<br><!-- MobileAdNew center -->문재인 전 대통령 시절 미국과 영국이 각각 의장국이던 2020년과 2021년 연속해서 정상회의에 초청됐다. 독일이 의장국을 맡은 2022년에는 참석하지 못했고 지난해 일본의 초청을 받아 윤석열 대통령이 G7 정상회의에 참석했다.<br>대통령실은 2011년 프랑스, 2015년 독일, 2017년 이탈리아의 경우 모든 초청국을 아프리카 국가로만 구성했다고 설명했다. 아울러 “G7과의 협력은 정상회의 참여 형태로만 이뤄지는 일회성 이벤트가 아니라 주요 국제 현안에 대한 연중 상시 공조의 형태”라며 올해 여러 G7 장관급 회의에 초청받아 분야별 논의에 긴밀히 참여 중이라고 강조했다.<br>대통령실은 “우리 외교 기조인 ‘글로벌 중추 국가’ 비전은 자유·평화 등 핵심 가치를 바탕으로 규범 기반의 국제 질서를 지켜나가려는 국제 사회의 노력에 동참하는 게 핵심”이라며 유엔 안전보장이사회(안보리) 비상임 이사국 수임, 북대서양조약기구(NATO·나토) 정상회의 2022~2024년 3년 연속 초청, 지난 3월 제3차 민주주의 정상회의 개최 등 그간의 성과들을 소개하기도 했다.<br><!-- 광고 right -->대통령실은 “최근 전략국제문제연구소(CSIS), 카네기 연구소 등 미국 주요 싱크탱크 보고서에서 한국 참여를 통한 G7 확대 필요성을 강조했다”며 “우리의 G7 참여에 대한 국제적 공감대가 형성돼가고 있다”고 강조했다.","date":"2024-04-20T23:07:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240420500042"}]