[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"젤렌스키 “북한군 6000여명씩 2개 여단 훈련 중”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/16/SSC_20241016194155_V.png' width=100px align=left><!-- 그림 1623277 --><br>볼로디미르 젤렌스키 우크라이나 대통령이 22일(현지시간) 북한의 러시아·우크라이나전 파병에 대해 “6000명씩 2개 여단이 훈련 중이라는 정보를 입수했다”고 말했다.<br>젤렌스키 대통령은 이날 유튜브 채널에 공개한 영상을 통해 올렉산드르 시르스키 총사령관에게서 보고받았다며 이같이 주장했다.<br><!-- MobileAdNew center -->앞서 국가정보원은 북한이 4개 여단 총 1만 2000여명 규모의 병력을 파병할 것으로 예상된다고 밝혔는데, 젤렌스키 대통령도 이와 유사한 분석을 내놓은 것이다.<br>젤렌스키 대통령은 “이는 도전 과제이지만, 우리는 어떻게 대응해야 하는지 알고 있다”면서 “우리의 파트너들도 이 도전에 주저하지 않는 것이 중요하다”고 강조했다.<br>북한군이 이미 러시아 극동 지역 부대에 배치된 정황은 동영상 등을 통해 속속 공개되고 있다. 지난 21~22일 사이 텔레그램 등 소셜미디어(SNS)에는 러시아 극동 지역 부대에서 촬영된 영상이 공개됐는데, 북한군으로 추정되는 군인들이 보급품을 지급받고 대화하는 등의 모습이 담겼다.<br><!-- 광고 right --><!-- 그림 1624184 --><br><!-- MobileAdNew center -->이에 대해 존 힐리 영국 국방장관은 이날 영국 하원에 출석해 “북한의 전투 병력 수백 명이 러시아로 이동하기 시작했을 가능성이 높다”며 북한군 파병을 사실상 공식화했다.<br>힐리 장관은 “북한군이 러시아의 유럽 땅에 대한 침략 전쟁을 지지하는 것은 충격적”이라면서 “북한은 유엔 결의를 위반해 러시아에 상당한 양의 군수품과 무기를 보내고 있으며, 이는 나토(NATO·북대서양조약기구)와 주요 7개국(G7)이 직면할 더 광범위한 침략 동맹을 의미한다”고 지적했다.<br>미 백악관은 북한의 파병을 공식적으로 확인하지는 않고 있다. 다만 존 커비 백악관 국가안전보장회의(NSC) 국가안보 소통보좌관은 이날 온라인 브리핑에서 “우리는 분명히 그 보도에 대해 모니터링하며 동맹국과 협의하고 있다”면서 “북한군 파병이 사실이라면 이는 분명 위험하고 매우 우려스러운 상황”이라고 말했다.<br>마크 뤼터 나토 사무총장은 북한군 파병에 대한 공유하기 위해 한국이 대표단을 파견할 계획이라고 밝혔다.<br>뤼터 사무총장은 이날 에스토니아 탈린에서 열린 기자회견에서 “어제(21일) 윤석열 대통령과의 통화에서 북대서양이사회(NAC)에 브리핑할 전문가 파견을 요청했고 윤 대통령이 응했다”면서 “다음주 초에 이뤄지게 될 것”이라고 말했다.<br>뤼터 사무총장은 “우리는 북한이 실제로 러시아를 지원하고 있는지 볼 것”이라면서 “만약 병력을 보내는 것이 사실이라면 이는 매우 중대한 긴장고조”라고 강조했다.<br>이에 대해 대통령실은 정보기관과 국방부 소수 인원을 나토 사무국에 파견해 북한군 파병 관련 정보를 공유하고 협의할 예정이라고 설명했다.","date":"2024-10-23T07:48:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241023500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"피자 사이드 메뉴가 ‘마약’이라니…피자 맛집의 비밀","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/29/SSC_20240729161046_V.jpg' width=100px align=left><!-- 그림 1595350 --><br>독일의 한 피자 가게에서 피자 세트메뉴에 코카인을 함께 팔다 경찰에 적발됐다.<br>22일(현지시간) 독일 공영 도이체벨레(DW) 등에 따르면 노르트라인베스트팔렌 주(洲) 뒤셀도르프 경찰은 지역의 한 피자 가게를 급습해 매니저를 체포하고 마약 조직을 적발했다고 밝혔다.<br><!-- MobileAdNew center -->경찰에 따르면 해당 가게는 ‘40번 메뉴’를 주문한 고객에게 피자와 함께 사이드 메뉴로 코카인을 판매한 것으로 드러났다. 경찰은 “40번 메뉴는 가게에서 가장 잘 팔린 메뉴 중 하나”라고 설명했다.<br>앞서 지난 3월 가게에 대한 제보를 받은 경찰은 마약 단속반을 투입해 가게를 감시하기 시작했다.<br>경찰이 가게 매니저의 아파트에 출동하자 매니저는 창문 밖으로 마약이 든 봉지를 던졌지만, 봉지는 창 밖에 서 있던 경찰관이 두 손으로 받았다.<br><!-- 광고 right -->경찰은 아파트에서 코카인 1.6kg과 대마초 400g, 현금 26만 8000유로(4억원)을 발견했다. 며칠 뒤 풀려난 매니저는 가게 문을 다시 열고 40번 메뉴를 계속 판매했다.<br><!-- MobileAdNew center -->경찰은 매니저에 대한 조사와 수거한 마약 등을 바탕으로 피자 가게와 연관된 마약 공급망을 추적한 끝에 독일 서부 도시 뫼첸글라드바흐와 솔링겐 등 두 곳의 대마초 농장을 급습했다. 경찰은 마약 조직원들의 집과 사무실 등을 압수수색해 마약 조직 총책임자 등 3명을 검거했다.<br>피자 가게 매니저는 해외 도피를 시도하다 체포돼 구금됐다. 경찰은 해당 가게의 이름과 피자 가격 등 구체적인 정보는 공개하지 않았다고 DW는 전했다.","date":"2024-10-23T07:11:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241023500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘엄마뻘 고관 부인 20명과 간통’ 전직 앵커, 10년만에 해명…中 다시 들썩","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/23/SSC_20241023004830_V.jpg' width=100px align=left><!-- 그림 1625450 --><br>2014년 중국 당국에 체포돼 대중의 눈에서 사라졌던 중국중앙TV(CCTV) 유명 앵커 출신 루이청강(芮成綱·47)이 최근 유튜브 채널을 개설하고 자신을 둘러싼 각종 루머는 모두 가짜뉴스였다고 주장했다.<br>22일 홍콩 명보와 성도일보 등에 따르면 루이청강은 전날 “하고 싶은 이야기가 많다”며 유튜브에 ‘루이청강이 돌아왔다’는 제목의 짧은 영상을 게시했다.<br><!-- MobileAdNew center -->1977년생인 루이청강은 CCTV의 대표적 경제뉴스와 프로그램을 진행하면서 간판급 스타 앵커로 자리매김했으나, 2014년 7월 간첩 혐의로 체포돼 약 2년간 조사받았다.<br>이후 뇌물 수수 등의 혐의로 징역 6년 형을 선고받고 2015년 8월부터 2020년 12월까지 수감생활을 한 것으로 알려져 있다.<br>그간 중국에서는 루이청강이 간첩죄로 사형당할 것이라는 등의 소문이 나돌기도 했다.<br><!-- 광고 right -->이에 대해 루이청강은 자신이 간첩이었다거나, 감옥에서 죽었다거나, 고문을 당했다거나, 홍콩 부동산 회사에 근무한다거나 하는 얘기 모두 근거 없는 뜬소문(가짜뉴스)이라고 주장했다.<br><!-- MobileAdNew center -->또 자신을 둘러싼 각종 스캔들도 모두 거짓이라고 주장했는데, 이는 고관 부인들과의 간통설을 염두에 둔 발언으로 보인다.<br>중화권 매체들에 따르면 루이청강은 간첩 혐의와 뇌물 수수 혐의로 조사받는 과정에서 부총리와 장관급 인사 부인들 20여명과 내연 관계를 맺었다는 소문에 휩싸였다.<br>링지화 전 통일전선공작부장의 부인 구리핑과의 불륜설도 불거졌다. 이 때문에 루이청강은 중국에서 ‘공공의 정부(情夫)’로 불리기도 했다.<br>그러나 루이청강은 유튜브 채널을 통해 이런 세간의 의혹을 모두 부인했다.<br><!-- 그림 1625449 --><br>다만 그는 “인생의 가장 좋은 시절인 6년 반 동안 자유가 없었다”고 덧붙였다. 이는 과거 수감생활 사실은 인정하는 발언으로 풀이된다.<br>루이청강은 이어 자신은 현재 전문 투자자로서 나쁘지 않은 투자유치 실적을 내고 있다고 전했다.<br>또 “원래 은퇴해서 조용히 살기를 원했지만, 나를 응원해준 팬들로부터 큰 힘을 얻었다”며 유튜브 개설 배경을 설명했다.<br>루이청강은 현재 거주지를 밝히지 않았으나, 중국이 유튜브를 금지하고 있는 점으로 미뤄 중국 본토가 아닌 다른 지역에 머무는 것으로 추정된다.<br>한편 루이청강은 2013년 6월 국빈 방중을 앞둔 박근혜 당시 대통령을 청와대에서 인터뷰한 인물로 국내에도 잘 알려져 있다.<br>당시 루이청강은 인터뷰 도중 친밀함을 과시하기 위해 박 대통령을 ‘큰누나(朴大姐)’라고 불렀다고 한다.<br>그러자 당시 박 대통령은 루이청강을 향해 “당신은 매우 총명한 사람”이라면서 “다만 국가의 일을 하면서 개인의 욕심을 채워서는 안 된다는 것을 기억해 달라”고 차분하게 말한 것으로 전해졌다.<br>그러나 루이청강은 이에 아랑곳하지 않고 인터뷰를 마친 뒤 박 대통령에게 사진 촬영과 사인까지 요구했다.<br>이런 루이청강에게 박 대통령은 한자로 ‘인생을 살면서 도리를 거스르지 않고 마음 편하도록 힘쓰면 그것으로 좋다(人生在世, 只求心安理得就好了)’는 글귀를 써줬다고 한다.","date":"2024-10-23T00:34:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241023500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“그렇잖소?” 또 나온 러 파병 북한軍 추정 영상 [포착]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/22/SSC_20241022182835_V.jpg' width=100px align=left><!-- 그림 1625405 --><br><!-- 그림 1625406 --><br>북한의 러시아 파병이 기정 사실로 드러난 가운데, 러시아 극동 연해주에 파병된 북한군을 촬영한 동영상이 추가로 공개됐다.<br><!-- MobileAdNew center -->22일(현지시간) 러시아 텔레그램 채널 ‘아스트라’는 “연해주에 북한군 병력이 주둔한 사실이 또 확인됐다”고 전했다.<br>채널 측은 관련 동영상을 공유하며 “블라디보스토크 프리모르스키 크라이 세르기이프카에 있는 러시아 지상군 제127자동차소총사단 예하 44980부대 기지에 도착한 북한군 촬영 영상”이라고 설명했다.<br>채널에 따르면 영상 촬영자는 야쿠트어로 “북한에서 멋진 동맹이 도착했다. 전쟁이 끝났으면 좋겠다”고 말했다.<br><!-- 광고 right -->야쿠트어는 러시아 사하공화국에 주로 거주하는 튀르크계 민족인 ‘야쿠트인’이 사용하는 언어다.<br><!-- MobileAdNew center -->영상에는 북한 장병들로 추정되는 군인들이 삼삼오오 모여 흡연하거나 담소를 나누는 모습이 담겼으며, “야야”, “불렀냐”, “그렇잖소?”라는 내용의 북한 억양 말도 담겨 있었다.<br><!-- 그림 1625407 --><br><!-- 그림 1625408 --><br><!-- 그림 1625409 --><br>앞서 18일 소셜미디어(SNS)에는 세르기이프카 소재 기지에서 훈련 중인 북한군을 촬영한 것이라는 영상이 확산한 바 있다.<br>19일에는 우크라이나측이 “북한군이 러시아 극동 세르기예프스키 훈련장에서 우크라이나로의 배치를 앞두고 러시아 군수물자를 보급받는 모습이 담긴 동영상을 단독으로 입수했다”며 관련 영상을 공개한 바 있다.<br>해당 영상에는 군복 차림의 젊은 남성들이 줄지어 전투복 등 장구류를 보급받는 모습이 담겨 있었다.<br>“야, 저거 가져 가거라”, “나오라”, “넘어가지 말거라” 등 북한말도 선명했다.<br><!-- 그림 1625043 --><br><!-- 그림 1625410 --><br>키릴로 부다노우 우크라이나 국방부 정보총국장은 17일 미국 군사매체 더워존(TWZ)에 “1만 1000명 규모의 북한군이 러시아 동부에서 교육훈련 등 파병에 필요한 제반사항을 준비 중이며, 오는 11월 1일까지 참전 준비를 마칠 것”이라고 주장했다.<br>그는 “북한 장병들은 러시아의 장비와 탄약을 사용할 것이며, 약 2600명 규모의 북한군 선발대가 러시아 서부 쿠르스크 지역에 곧 배치된다. 나머지 병력 투입 지역은 불분명하다”고 덧붙였다.<br>18일 국가정보원도 북한이 러시아를 돕기 위해 우크라이나전에 대규모 특수부대 파병을 결정했고, 이미 일부는 러시아로 이동했다고 발표했다.<br>국정원은 “북한이 지난 8일부터 13일까지 러시아 해군 수송함을 통해 북한 특수부대를 러시아 지역으로 수송하는 것을 포착했다”면서 “북한군의 참전 개시를 확인했다”고 밝혔다.<br>국정원에 따르면 이미 1500명이 청진·함흥·무수단 인근 지역에서 러시아 태평양함대 소속 상륙함 4척 및 호위함 3척을 이용해 러시아 극동 블라디보스토크로 1차 이동했다.<br>러시아 해군함대의 북한 해역 진입은 1990년 이후 처음이다. 이와 함께 러시아 공군 소속 AN-124기를 비롯한 대형 수송기도 블라디보스토크와 평양을 수시고 오가고 있다.<br>국정원은 조만간 2차 수송 작전이 진행될 것으로 예상했다.<br><!-- 그림 1624522 --><br>익명의 정보소식통 역시 “북한이 최정예 특수작전부대인 11군단, 소위 폭풍군단 소속 4개 여단 총 1만 2000여명 규모의 병력을 우크라이나 전쟁에 파병할 것으로 예상된다”고 말했다.<br>러시아에 파병된 북한군은 현재 극동지역 블라디보스토크, 우수리스크, 하바롭스크, 블라고베셴스크 등에 분산돼 러시아 군부대에 주둔 중이다. 이들은 적응 훈련을 마치는 대로 전선에 투입될 것으로 예상된다.<br>이들은 러시아 군복과 러시아제 무기를 지급받았으며, 북한인과 용모가 유사한 시베리아 야쿠티야·부라티야 지역 주민으로 위장한 가짜 신분증도 발급받았다고 국정원은 전했다. 참전 사실을 숨기려고 러시아군으로 위장한 것으로 보인다.<br><!-- 그림 1625411 -->","date":"2024-10-22T18:28:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241022500231"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“차 안에서 ‘보글보글’ 훠궈 먹는다”…자동차 홍보 영상에 “제 정신?” 中 ‘시끌’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/22/SSC_20241022181454_V.jpg' width=100px align=left><!-- 그림 1625388 --><br>중국의 한 자동차기업 임원이 넓은 차량 내부를 강조하기 위해 차 안에서 전골 요리인 훠궈를 먹는 모습을 공개해 논란을 지폈다.<br>22일 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 중국 지리(Geely)자동차의 전기차 브랜드 지커(Zeekr)의 양다청 부사장은 지난 11일 신차인 지커 믹스(MIX) 내부에서 일행과 함께 찍은 영상을 소셜미디어(SNS)에 올렸다.<br><!-- MobileAdNew center -->영상에는 차에 탄 일행이 마주보고 앉은 채 확장이 가능한 테이블 위에서 훠궈를 요리하는 모습이 담겨있다. 양 부사장은 해당 차량의 에어컨 성능을 강조하면서 실내에서 마작까지 할 수 있을 정도로 넓은 공간을 갖고 있다고 홍보하기도 했다.<br>지난 4월 중국에서 열린 베이징모터쇼에서 세계에 처음 선보인 해당 차량은 당시에도 넒은 실내를 강조하면서 내부가 식사공간으로 바뀌고 훠궈를 즐길 수도 있다는 내용의 광고를 선보였다고 매체는 밝혔다.<br>SCMP는 이 같은 홍보 동영상이 공개되자 비판적인 목소리가 나오고 있다고 전했다. 한 네티즌은 “누가 차 안에서 훠궈를 먹는다는 이 기괴한 아이디어를 떠올렸느냐”며 “실제로 당신 차 안에서 훠궈를 요리할 것 같나. 냄새와 기름때는 어떻게 제거할 건가”라고 지적했다.<br><!-- 광고 right -->또 다른 네티즌도 “훠궈는 말할 것도 없고 나는 누가 내 차 안에서 담배를 피우는 것도 허락하지 않을 것”이라며 “냄새가 곳곳에 스며들고 기름때가 내부에 끼면 당신은 아마 후회할 것”이라고 꼬집었다.<br><!-- MobileAdNew center -->자동차 안에서 불을 사용하는 뜨거운 음식을 먹는다는 발상 자체가 매우 위험하다는 지적도 나왔다.<br>이에 13일 양 부사장은 자신의 SNS에 후속 동영상을 올리고 “원래 의도는 지커 믹스를 사용할 수 있는 다양한 시나리오를 보여주는 것이었다”며 “이렇게 큰 논란을 불러일으킬 줄은 몰랐다. 모든 제안과 의견에 감사하다”고 전했다.<br>훠궈 냄새에 대한 우려에 대해서도 “새로운 캠핑 경험의 일부”라면서 “이런 문제를 해결하기 위해 강력한 공기 여과 시스템이 장착돼있다”고 강조했다.<br>매체에 따르면 중국 내 자동차업계의 경쟁이 치열해지면서 자동차기업들이 냉장고나 시트 등의 프리미엄 기능을 내세우면서 소비자의 관심을 끌기 위한 마케팅 전략을 펴고 있다.","date":"2024-10-22T18:14:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241022500229"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“황새치가 女 가슴 찔렀다” 파도타기 즐기다가 공격당해 사망","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/22/SSC_20241022175006_V.jpg' width=100px align=left><!-- 그림 1625365 --><br>인도네시아에서 이탈리아 관광객이 파도타기를 즐기던 중 황새치에 찔려 사망하는 사고가 벌어졌다.<br>21일(현지시간) BBC 등에 따르면 이탈리아 북부 토리노 출신의 줄리아 만프리니(36·여)는 지난 11일 인도네시아 수마트라 섬 서쪽의 마소쿠트 섬에서 파도타기를 즐기다 사고를 당했다. 마소쿠트 섬은 파도타기 명소로 유명하다.<br><!-- MobileAdNew center -->목격자들에 따르면 만프리니는 파도를 타던 중 물 밖으로 튀어 오른 황새치에 가슴을 찔렸다. 근처에 있던 다른 서퍼 2명이 만프리니를 물 밖으로 끌어내 응급처치를 했다.<br>이후 만프리니는 지역 병원으로 옮겨졌지만 소생하지 못하고 사망했다. 병원 의료 보고서에 따르면 만프리니는 왼쪽 가슴에 5㎝ 깊이의 자상을 입은 상태였다. 사인은 익사로 추정됐다.<br>만프리니는 현지 파도타기 동호인들 사이에서 잘 알려진 인물이었다. 만프리니의 고향에서도 그의 죽음을 추모했다.<br><!-- 광고 right -->황새치는 몸길이 4~5m 길이의 어류로 주둥이가 칼처럼 길고 뾰족해 영어로는 ‘소드피시’(swordfish)로 불린다. 주둥이는 전체 몸 길이의 반 정도를 차지하며 주로 방어용 무기 또는 먹이를 때려죽일 때 쓰인다.<br>무게가 700㎏에 달하고 최대 시속 80㎞로 헤엄칠 수 있어서 주둥이로 고래를 찔러 죽이기도 하는 것으로 알려져 있다.","date":"2024-10-22T17:50:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241022500221"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미 백악관 “며칠 내 북한군 러시아 파병 문제 밝힐 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/22/SSC_20241022155526_V.jpg' width=100px align=left><!-- 그림 1625304 --><br>북한이 러시아의 우크라이나 침공을 지원하기 위해 1만명이 넘는 병력을 지원했다고 국가정보원이 밝힌 가운데, 미국 정부도 곧 관련 내용을 발표할 전망이다.<br>존 커비 미 백악관 국가안보 소통보좌관은 21일(현지시간) 온라인 브리핑에서 북한군의 러시아 파병에 대해 “보도들을 계속 조사하고 있으며, 동맹국 및 파트너들과도 이야기하고 있다”며 이렇게 밝혔다.<br><!-- MobileAdNew center -->앞서 국정원은 지난 18일 북한이 1만 2000명의 병력을 우크라이나 전쟁에 파병키로 결정했으며, 1차로 특수부대 병력 1500명을 러시아 블라디보스토크로 보냈다고 발표했다.<br>다만 미국 정부는 한국 정부의 발표 및 보도와 관련해 공식 확인을 하지 않으면서 ‘계속 조사가 진행 중’이라는 입장이다.<br>커비 보좌관은 “만약 북한 군인들이 우크라이나 전쟁에 참전하기 위해 그곳에 간다는 게 사실이라면, 지난주에 말씀드린 대로 매우 위험하고 우려스러운 상황이 될 것”이면서 “동맹국 및 파트너들과 협의하고 있으며, 앞으로 며칠 내로 이에 대한 우리의 입장을 밝히겠다. 협의 사항을 조금 더 자세히 설명하겠다”고 말했다.<br><!-- 광고 right -->그러면서 블라디미르 푸틴 러시아 대통령이 절박감과 고립감에 북한에까지 손을 내밀었다고 비판했다.<br><!-- MobileAdNew center -->그는 “푸틴은 전장에 계속 군대를 보내려 하고 있고, 전장에서 약간의 성공이라도 거두려 하고 있다”면서 “푸틴의 군대가 전장에서 지속해서 엄청난 사상자로 고통받고 있다는 것은 의심의 여지가 없다”고 덧붙였다. 이어 “현재 매일 1200명 이상이 (사망하거나 부상당한 것으로) 추정하고 있으며, 이는 정말로 역사적인 수치”라고 강조했다.<br>한편 커비 보좌관은 이스라엘의 이란 공격 계획이 담긴 미국 기밀문건 온라인 유출 의혹과 관련해 “국방부에서 이 문제를 조사하고 있으며, 어떤 경로로 공개됐는지 밝혀낼 것”이라고 했다.","date":"2024-10-22T15:55:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241022500172"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"국제결혼 신부 따라 이슬람 개종도 했는데… 필리핀서 납치된 26세 美유튜버","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/22/SSC_20241022151826_V.jpg' width=100px align=left><!-- 그림 1625266 --><br>최근 필리핀 남부 민다나오섬에서 미국인 주민이 무장 괴한들에게 납치되는 사건이 벌어진 가운데 피해자는 불과 몇 달 전 현지 여성과 결혼한 유튜버였다고 22일(현지시간) 미국의 아시아 전문 온라인 매체 넥스트샤크 등이 전했다.<br>필리핀 경찰 등에 따르면 엘리엇 오닐 이스트먼이라는 이름의 미국 버몬트주(州) 출신 26세 남성이 납치된 것은 지난 17일 밤 필리핀 민다나오섬 잠보앙가 반도의 해안도시 시부코에서였다.<br><!-- MobileAdNew center -->이스트먼은 이날 밤 필리핀인 아내의 집에 들어온 검은 옷과 복면 차림 괴한 4명에게 강제로 연행됐다. M16 소총을 들고 있던 이들 일당은 자신들을 경찰관이라고 소개한 뒤 이스트먼을 끌고 갔다고 아내의 아버지는 전했다.<br>이스트먼이 달아나려고 하자 일당은 그의 다리를 총으로 쐈고, 바닷가에 있던 보트를 타고 이스트먼과 함께 사라졌다. 경찰은 괴한들이 바다를 통해 더 남쪽으로 도망친 것으로 보고 쫓고 있으나 아직 체포하진 못 했다.<br>이스트먼은 1년 반쯤 전에 한 현지 여성과 결혼하기 위해 민다나오섬 잠보앙가에 온 것으로 알려졌다. 그러나 그 여성은 사기꾼이었고, 이스트먼은 큰 금액을 손해봤다.<br><!-- 광고 right -->하지만 이스트먼은 지금의 부인인 시부코 출신 여성을 만나게 됐고 지난 5월쯤부터 함께 가정을 꾸려왔다. 아내가 믿는 종교인 이슬람교로 개종도 했다.<br><!-- MobileAdNew center --><!-- 그림 1625267 --><br>이스트먼은 약 8개월 전부터 유튜브를 통해 필리핀에서의 일상을 공유해왔다. 그는 자신을 잠보앙가에서 “오랫동안 살았던 최초이자 유일한 외국인”이라고 소개했다.<br>유튜브 영상에는 아내의 모습도 여러 차례 등장한다. 이스트먼은 아내와 함께 아름다운 바닷가를 산책하고 예쁘게 장식된 케이크를 들어 보이기도 했다.<br>현지 수사당국은 괴한들이 이스트먼의 몸값을 노리고 납치했을 가능성을 열어 놓고 수사를 진행 중인 것으로 전해졌다.<br>유튜브에는 그의 무사귀환을 기원하는 댓글들이 이어지고 있다. 네티즌들은 “그는 사랑과 모험을 추구하는 순진한 어린 소년일 뿐이다. 하나뿐인 생명을 빼앗지 말고 무사히 풀어달라”, “필리핀인으로서 이 유튜버에게 일어난 사건이 수치스럽다”, “안전하게 돌아와 사랑하는 사람들과 재회하기를 바란다” 등 반응을 보였다.<br>일부 네티즌들은 아내의 가족이 이번 납치 사건과 연관돼 있을 가능성에 대한 의혹을 제기하기도 했다.<br>한 네티즌은 이스트먼이 영상에서 ‘이곳 사람들은 나를 좋아하지 않는다. 납치당하면 누가 나를 도와주려고 할까. 아니면 그냥 앉아서 지켜볼지 궁금하다’ 등 말을 하며 자신이 놓인 상황에 대해 걱정해왔다면서 그가 자신의 위험을 예감하고 있었다고 주장했다.<br>필리핀에서도 특히 민다나오섬 등 남부는 치안이 열악하기로 유명하다. 이 지역은 이슬람 분리주의 반군 모로이슬람해방전선(MILF)과 이슬람국가(IS) 계열 무장단체 아부 사야프 등의 거점으로 외국인을 납치해 몸값을 받아내거나 참수하는 등 범죄가 수 차례 일어난 바 있다.<br>이번 사건과 관련해 주필리핀 한국대사관은 우리 국민의 주의를 당부했다.<br>한국대사관은 민다나오섬 남서쪽, 잠보앙가, 술루 제도 등 일대가 “이슬람 과격 테러 단체의 납치·폭파 등 위험이 상존하는 지역이며, 특히 잠보앙가 지역 등은 한국인 여행금지 지역”이라며 “위 지역들 이외 지역을 방문할 때도 안전에 유의하고 가급적 방문을 자제해 주기 바란다”고 했다.","date":"2024-10-22T15:18:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241022500144"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"목사가 미성년자를 강제로…하나님 이름 팔아 인신매매죄, 필리핀서 종신형","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/22/SSC_20241022145003_V.jpg' width=100px align=left><!-- 그림 1625240 --><br>필리핀의 무허가 신학교에 미성년자 신도들을 끌어들여 신학교 건물을 짓게 하는 등 강제 노동을 시킨 한국인 목사가 현지에서 종신형 판결을 받았다.<br>22일(현지시간) 인콰이어러·필리핀스타 등 현지 매체들에 따르면 필리핀 대법원은 전날 한국인 목사 A씨에 대해 인신매매죄로 종신형을 선고한 2심 판결을 확정했다. 또 A씨에게 벌금 200만 필리핀페소(약 4800만원)를 부과하고 피해자들에게 180만 페소(약 4300만원)를 손해배상할 것을 명령했다.<br><!-- MobileAdNew center -->한국 개신교 교단인 대한예수교장로회(합동) 소속 목사인 A씨는 2008년 필리핀으로 이주해 북부 루손섬 팜팡가주에서 무허가 신학교를 운영했다. A씨는 비용 부담 없이 신학 공부를 시켜줘 목사나 선교사가 되게 해주겠다며 17세 학생 3명을 끌어들였다.<br>이후 2013년 현지 당국은 A씨가 이들 학생에게 무급으로 또는 50~200필리핀페소(약 1200~4800원)의 미미한 금액만 주고 신학교 건물을 짓는 힘든 노동을 강요한다는 신고를 받았다. 이에 필리핀 국가수사청(NBI) 등 당국이 그해 4월 A씨의 시설을 단속해 학생들을 구출하고 A씨를 체포했다.<br>피해자 중 한 명은 자신이 9개월 동안 그곳에 있다가 진짜 학교가 아니라는 것을 깨달았다고 당국에 진술했다. 이 피해자는 수업은 받지 못하고 대신 오전 8시부터 다음 날 오전 3시까지 육체노동을 하라는 지시를 받았다고 전했다.<br><!-- 광고 right -->당국은 A씨를 인신매매 혐의로 기소했고 팜팡가주 앙헬레스시 법원과 항소 법원은 유죄를 선고했다. A씨는 학생들이 신학교 시설 건설을 돕기 위해 자발적으로 자원했을 뿐 노동을 강요하지 않았다고 주장하며 상고했지만 대법원은 받아들이지 않았다.<br><!-- MobileAdNew center -->대법원은 “세 피해자가 강압적 또는 기만적 수단에 의해서가 아니라 종교적 신념에 따라 건설 작업에 동의했더라도 미성년자인 이들의 동의는 자유의지에 따라 이뤄진 것이 아니다”라고 지적했다.<br>대법원은 A씨가 사기와 기만으로 피해자들을 모집해 이들의 종교적 신념과 미성년자의 취약성을 이용해 사실상 무급으로 노동하도록 강요했다면서 인신매매죄의 모든 요건이 명확히 충족됐다고 판결했다.","date":"2024-10-22T14:50:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241022500132"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“악! 이게 뭐야” 英 키즈 카페에 ‘충격’…깜짝 놀라게 한 정체","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/22/SSC_20241022142755_V.jpg' width=100px align=left><!-- 그림 1625212 --><br>영국의 한 키즈 카페에 시체 봉투가 전시돼 논란이라고 영국 스카이뉴스, 가디언 등 현지 언론이 20일(현지시간) 전했다.<br>잉글랜드 남서부 글로스터셔주의 한 이 시설에는 핼러윈을 기념하기 위해 최근 놀이 공간 그물 뒤 기둥에 검은 봉투를 거꾸로 매달아 놨다. 검은 봉투가 사람 시체 모양이고 일부 봉투에는 ‘주의’, ‘위험’이라고 적힌 테이프가 붙어 있어 진짜 시체처럼 보이게 해놨다.<br><!-- MobileAdNew center -->12세 이하 어린이들을 위한 시설에 깜짝 등장한 기괴한 물건에 학부모들은 놀란 가슴을 쓸어내려야 했다. 한 학부모는 현지 언론과의 인터뷰에서 “아이에게 그게 뭔지 설명하고 싶지 않았다. 다른 부모들도 나만큼 충격받았다”고 말했다.<br><!-- 그림 1625213 --><br>해당 키즈카페 관계자는 “누군가가 우리에게 문제를 제기한 게 이번이 처음이다. 당연히 치울 것”이라며 “불편을 끼치려는 의도가 아니었고 그들이 그렇게 느꼈을 것에 대해 사과드린다”고 해명했다.<br><!-- 광고 right -->이 시설은 2022년 트래블러스 초이스 어워드를 수상한 것으로 알려졌다. 홈페이지에는 “재미에 중점을 두고 안전하고 깨끗하며 자극적인 환경을 제공하기 위해 최선을 다하고 있다”고 시설을 소개해놨다. 어린이 한명당 5.75파운드(약 1만 3000원)에서 11.75파운드(2만 1000원)의 이용료를 받는다.<br>이 사건을 접한 한 누리꾼은 “무섭다”, “실제로 눈에 잘 띄지 않는 곳에 숨은 지역 연쇄 살인범의 행동일 수 있다. 더 자세한 조사가 필요하다” 등의 반응을 보였다.","date":"2024-10-22T14:27:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241022500121"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"구명조끼도 없이 바다서 12시간 버틴 10대…구조 후 첫마디 보니 ‘감동’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/22/SSC_20241022135812_V.png' width=100px align=left><!-- 그림 1625182 --><br>하와이 바다에서 카약을 타던 10대 청소년이 배가 뒤집히면서 구명조끼도 없이 바다에 빠졌다가 약 12시간 만에 극적으로 구조됐다는 소식이 전해졌다.<br>21일(현지시간) 미 해안경비대와 현지 매체 하와이뉴스나우에 따르면 지난 16일 오후 7시 27분 와이키키비치 리조트에서 남쪽으로 약 2.4㎞ 떨어진 지점에서 17세 소년이 카약 훈련 중 실종됐다는 신고를 받은 구조대가 수색 끝에 다음 날 오전 4시쯤 이 소년을 바다에서 구조했다.<br><!-- MobileAdNew center -->미 CNN 방송은 구조된 소년의 이름이 카히아우 카와이로, 실종 당시 고등학교 카약팀 훈련에 참여해 길이 6ｍ 카약을 타던 중 거센 파도에 휩쓸려 카약이 뒤집히면서 바다에 빠졌다고 전했다. 당시 그는 구명조끼도 착용하지 않은 상태였다.<br>카와이가 팀과 멀어지면서 바다에 빠진 시점은 당일 오후 4시쯤이었고, 다른 팀원들이 그가 없어진 사실을 깨닫고 신고했을 때는 이미 그가 바닷속에서 몇 시간 동안 사투를 벌이고 있던 시점이었다.<br>그는 카약을 붙잡고 헤엄치다 쉬기를 반복했고 소리를 질러 도움을 요청했지만, 근처에 있던 배가 너무 멀리 떨어져 있어 그의 소리를 들을 수 없었다.<br><!-- 광고 right --><!-- 그림 1625183 --><br><!-- MobileAdNew center -->그는 구조돼 회복된 이후 “어느 순간 물살과 싸울 수 없다는 것을 알았기 때문에 긴장을 풀고 침착함을 유지하려고 노력했다”며 “저체온증과 싸우며 깜깜한 밤 망망한 바다에 홀로 떠 있는 것이 무서웠지만 계속 헤엄치면서 희망의 끈을 놓지 않았다”고 회상했다.<br>실종 신고 직후 소방 당국과 해안경비대는 즉시 보트 여러 대와 헬기를 동원하고 인력 50여 명을 투입해 수색에 나섰다.<br>카와이를 구한 것은 호놀룰루 해양안전국 소속 구조대원 놀런드 케울라나였다. 16년 동안 해양 구조대원으로 일해온 케울라나는 당일 밤 비번이었지만, 그의 아내로부터 친구 아들이 실종됐다는 전화를 받고 바다에 나가 수색을 시작한 것으로 알려졌다.<br>이후 오전 4시쯤 미 해안경비대 헬기 조종사가 바다에서 카와이를 발견해 위치를 알렸고, 가장 가까운 곳에 있던 케울라나가 배를 몰고 카와이를 구조했다. 카와이가 바다에 빠진 지 약 12시간 만이었다.<br><!-- 그림 1625184 --><br>카와이의 어머니는 아들 실종 소식을 듣고 자신이 직접 서프보드를 타고 찾으러 나갈까 고민했지만 자칫 다른 두 자녀가 엄마 없이 남겨질까 봐 두려워 참았다고 말했다.<br>카와이가 구조된 직후 처음 한 말은 “엄마가 나를 걱정할까 봐 걱정된다”는 것이었다고 케울라나는 전했다.<br>케울라나는 카와이 집에 전화해 무사함을 알렸을 때 전화기 너머로 온 가족이 환호하는 소리가 들렸다면서 “해변으로 돌아오는 길은 정말 감동적이었다”고 덧붙였다.","date":"2024-10-22T13:58:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241022500107"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“옷이 어둡고 이상해”…자금성서 쫓겨난 美 유명 디자이너","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/22/SSC_20241022131532_V.jpg' width=100px align=left><!-- 그림 1625159 --><br>미국 유명 패션 디자이너와 일행이 ‘이상한’ 옷을 입었다는 이유로 중국 자금성에서 쫓겨나는 일이 벌어졌다.<br>홍콩 사우스차이나모닝포스트(SCMP)의 지난 19일 보도에 따르면 미 패션 디자이너 릭 오웬스는 지난 15일 디자이너 미셸 라미, 디자이너 듀오 ‘페칼 매터’와 함께 자금성을 방문해 입구에서 사진을 찍다가 관계자로부터 퇴장해 달라는 요구를 받았다.<br><!-- MobileAdNew center -->이들이 자금성에서 촬영한 사진을 보면 페칼 매터로 활동하는 두 사람은 얼굴에 흰색 칠을 하거나 입술과 눈 주변을 검게 칠했다.<br>페칼 매터 측은 소셜미디어(SNS)를 통해 당시 상황에 대한 입장을 밝혔다.<br>당시 자금성 보안 관계자가 “화장을 지우고 평상복으로 갈아입으면 들어갈 수 있다”고 말했지만 페칼 매터 측은 거부했다고 한다.<br><!-- 광고 right -->페칼 매터 측은 이번 일에 대해 “굴욕스럽고 비인간적이었다”면서도 “전 세계 사람들이 우리를 받아들이지 못한다는 점을 이해하고 인정한다”면서 “이는 우리가 정체성을 지키기 위해 치르는 대가”라고 했다. 그러면서 “우리는 사람들을 통제하고 표현의 자유를 제한하는 사람들과 맞서 싸울 것”이라고 했다.<br><!-- MobileAdNew center -->자금성 측은 “적절한 복장을 하지 않은 사람은 어떤 누구도 입장할 수 없다”면서 “오웬스와 일행은 ‘어둡고 이상한’ 복장을 하고 있었고, 실제로 지나가는 사람들의 시선을 자주 끌었다”고 밝혔다.<br>중국 현지에서도 자금성 측의 이번 결정을 옹호하는 반응이 나왔다.<br>베이징 데일리 신문은 사설을 통해 “존중은 상호적이다. 이번 일은 이들의 옷차림의 자유를 존중하지 않은 것이 아니라 이들이 중국 역사와 문화를 존중하지 않은 것”이라고 지적했다.<br>이어 “패션에는 문제가 없다”면서도 “공공질서를 준수하고 문화적 예절을 존중하며 타인의 감정에 대한 배려를 보이는 것이 중요하다”고 했다.","date":"2024-10-22T13:15:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241022500090"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“500엔인데 500원 내고 속여”…민폐 한국 관광객에 日서 ‘시끌’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/22/SSC_20241022112049_V.jpg' width=100px align=left><!-- 그림 1625135 --><br>일본에서 500엔(약 4500원) 동전 대신 500원 동전을 몰래 사용하는 사람들 때문에 골머리를 앓고 있다고 일본 테레비 아사히가 21일 전했다.<br>도쿄의 한 공중목욕탕은 최근 소셜미디어(SNS) 계정에 500엔 동전 사이에 낀 500원짜리 동전 사진을 올렸다. 해당 목욕탕은 현금만 받는데 고객에 500엔 대신 500원을 내면서 이런 일이 벌어졌다. 점주는 “이걸(500원 동전) 못 봤다. 다음부터는 더 조심해야겠다”고 적었다. 그는 방송 인터뷰에서 “정말 500엔 동전처럼 생겼다. 손님이 500원을 내면 눈치를 못 챌 것 같다”면서 “확인해 보니 50엔 정도던데 실망스러웠다. 화가 나고 후회된다”고 털어놨다.<br><!-- MobileAdNew center -->일본 500엔과 한국 500원은 지름이 모두 26.5㎜다. 500원은 무게가 7.7g이고 500엔은 구권이 7.0g, 2021년부터 발행한 신권이 7.1g이다. 눈으로 제대로 잡아내지 않으면 차이를 구별하기가 쉽지 않다.<br>일본 500엔은 1982년부터 발행됐는데 과거에도 일본 자판기에 500원 동전을 넣으면 500엔으로 인식되는 문제가 있었다. 한국 관광객이 이를 악용하는 사례도 빈번히 발생했다. 1997년 일본 경찰은 1만 4000개의 500원 동전을 압수한 적 있고 작은 무게 차이를 맞추기 위해 도구를 사용해 자판기에 넣는 일도 있었다. 일본 조폐국은 이런 문제를 해결하기 위해 2000년부터 재질을 변경해 발행하기도 했다.<br><!-- 그림 1625136 --><br><!-- 광고 right -->이런 사연 때문에 500원은 혐한론자들이 한국을 비하할 때 자주 인용되는 수단이기도 하다. ‘한국이 일본과 다른 디자인으로 500원을 만들기로 했는데 약속을 어겼다’는 식의 선동하는 뉴스도 퍼져 있다.<br><!-- MobileAdNew center -->일본 자영업자들의 SNS에는 500원 동전을 둘러싼 소동에 당혹스러워하는 목소리가 터져 나온다. 일본 규슈의 한 과일가게는 고객이 낸 현금에 500원이 섞여 있다고 불평했다. 손님이 많아 계산대가 복잡할 때를 이용해 500원 동전을 내는 사례가 종종 발생한다고 한다. 이 과일가게 주인은 “의도적일 것 같아서 실망스럽다”면서 “손님한테 모르고 500원 동전을 거슬러줄까 봐 무섭다”고 말했다.<br>일본에서 500원을 몰래 사용하다 걸리면 처벌받을 수 있다. 고의로 사람에게 내다 걸리면 사기죄, 자판기와 같은 기계에 사용하면 절도죄가 성립한다. 현장을 목격하고 경찰에 신고하면 사기 혐의로 기소된다.","date":"2024-10-22T11:20:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241022500073"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"홍준표, 23일 尹 대통령 만난다…TK 통합·신공항 건설 지원 요청","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/18/SSC_20240418115428_V.jpg' width=100px align=left><!-- 그림 1562898 --><br>홍준표 대구시장이 23일 윤석열 대통령과 만난다. 대구경북(TK) 행정통합과 신공항 등 양대 지역 현안에 대한 지원을 요청하기 위해서다. 이와 함께 향후 정국 해법을 논의할 전망이다.<br>홍 시장은 22일 대구시청 산격청사에서 간부회의를 열고 “대통령과의 면담에서 TK 신공항을 조속히 개항하기 위해 ‘공공자금관리기금 융자 지원’을 건의할 계획”이라며 이같이 밝혔다. 그러면서 “이상민 행정안전부 장관도 행정통합과 관련해 적극 지원하겠다고 약속한 만큼, 양대 핵심현안이 차질 없이 추진되도록 하라”고 지시했다.<br><!-- MobileAdNew center -->앞서 대구시는 지난달 TK신공항 건설을 그간 추진하던 민·관 공동 특수목적법인(SPC) 구성 방식에서 시가 직접 나서는 공영개발로 전환하는 방안을 예고했다. 장기적인 고금리와 건설경기 침체 등으로 인해 SPC 구성에 어려움을 겪으면서다. 공영개발로 TK신공항 건설이 추진될 경우 정부의 공자기금 융자 지원이 필수적이다. 홍 시장은 윤 대통령과 만나 이 문제를 매듭 지을 것으로 보인다.<br>홍 시장은 “지난 1년간 용역을 통해 검토한 결과 TK신공항 사업은 공공자금관리기금에서 빌려 직접 시행하는 공영개발로 추진할 계획이나 몇 가지 제약이 따른다”며 “공적자금 확보를 위한 지방채 발행 시의 채무 계상 면제에 대해 이 장관이 적극 수용을 약속했다”고 강조했다.<br><!-- 그림 1625373 --><br><!-- 광고 right -->이 밖에도 홍 시장은 사업의 원활한 추진을 위해 ‘TK신공항 건설단’의 규모를 키우고 단장의 직급을 격상하겠다는 계획도 밝혔다. 그는 “TK신공항 건설과 같은 대형 사업을 대구시가 직접 하게 되면 대규모 인력 충원, 외부 전문가 영입 등 TK신공항 건설단이 필요하다”며 “신공항 사업의 원활한 추진을 위해 대통령령을 개정해서 1급 신공항건설단장을 신설할 수 있도록 행정안전부 장관과 협의했다”고 말했다.<br>홍 시장은 이 자리에서 ‘TK 행정통합을 위한 공동 합의문’ 서명 이후 절차가 속도감 있게 이뤄져야 한다는 점도 강조했다. 그는 “행정통합이 전격 합의됐기 때문에 이제 시·도의회 동의, 정부 심의, 국회 법령안 심사 절차가 남아 있다”며 “이 3가지 절차를 동시에 추진해 11월 중순까지 시·도의회를 통과하고 11월 말까지 국회의원 입법 발의가 될 수 있도록 빈틈없이 추진하라”고 주문했다.","date":"2024-10-22T17:53:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241022500225"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이재명 재판 공방 국감...與 “신속하게” 野 “재판부 재배당해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/22/SSC_20241022174656_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">이 대표 공직선거법 재판 1심에만 2년 2개월<br/>김 법원장 “주2회 재판중...신속재판 도모할 것”<br/>野, 김 여사 수사와 비교하며 ‘위법 수사’ 주장<br/>재판 지연 해결책...“판사 증원 시급”</strong><!-- 그림 1625363 --><br>국회 법제사법위원회가 22일 국회에서 진행한 서울고법·서울중앙지법 등 수도권 주요 법원 대상 국정감사에서 여야는 다음달 이재명 더불어민주당 대표의 주요 재판 선고를 앞두고 ‘재판 지연’ 논란 등에 대해 치열한 공방을 벌였다.<br>국회 법사위는 이날 이 대표가 진행 중인 4개 재판 중 3개가 진행되고 있는 서울중앙지법을 대상으로 국감을 진행했다. 나머지 1개가 진행되고 있는 수원지법도 이날 국감을 받았다.<br><!-- MobileAdNew center -->여당은 이 대표의 공직선거법 위반 사건이 1심에만 2년이 넘게 진행된 점을 지적했다. 공직선거법 위반 사건은 원칙대로라면 3심까지 총 1년 안에 선고돼야 하지만 이 대표 사건은 다음달 15일 약 2년 2개월 만에 1심 마무리를 앞두고 있다.<br>이에 여당 의원들은 이 대표 사건을 신속히 재판할 것을 요구했다. 곽규택 국민의힘 의원은 “이 대표의 선거법 위반 사건의 경우 1년 안에 1심부터 3심까지 모든 재판을 끝내야 한다는 규정이 있는데 1심 선고까지만 2년 이상이 걸리는 상황”이라고 지적했다. 이어 “위증교사 사건도 1심 선고까지 1년 이상 걸리고 있고 대장동·위례신도시 사건 재판도 상당 기간 지연되고 있다”며 “피고인이 무단으로 불출석해서 재판 기일이 넘어가는 경우도 생기고 있다”고 질타했다.<br>이 같은 지적에 김정중 서울중앙지법원장은 “형사 재판에 있어서는 집중심리 등 다양한 노력을 하고 있음에도 중요 사건에 있어서는 피고인이 증거를 부인한 진술인을 증인으로 불러 사건 심리가 길어지는 것 같다”며 “형사 합의 재판부는 주 2회 등 집중심리를 하고 있다. 어떻게 업무부담 줄여가면서 신속한 재판 도모할 것인가 고민 중”이라고 답했다.<br><!-- 광고 right -->반면 민주당에서는 김건희 여사 의혹에 관한 검찰 수사와 야권 인사에 대한 수사를 비교하며 ‘위법 수사’를 주장했다. 장경태 의원은 “이 대표는 쪼개기 기소를 하는데 김 여사는 병합으로 처리해 불기소 처분한다”며 “이런 게 성역 아니냐”고 물었다. 이어 “요즘 법원에서 검사의 무리한 기소와 법정을 기만하는 허술한 증거를 보면서 한심스럽다는 얘기가 많이 나오고 있다”고 덧붙였다.<br><!-- MobileAdNew center -->야당은 이 대표가 수원지법에서 진행 중인 ‘쌍방울 대북 송금 사건’과 관련해 ‘재판부 재배당’을 주장했다. 앞서 이 대표 측은 같은 혐의를 받는 이화영 전 경기도 평화부지사에게 1심에서 징역 9년 6개월의 중형을 선고한 재판부에 사건이 배당되자 재배당 요청 의견서를 제출했다. 전현희 민주당 의원은 “수원지법 형사11부 재판부가 이 전 부지사 사건 1심에서 일부 혐의를 유죄로 판단해 이 사건을 그대로 맡는 것이 적절하지 않다”고 주장했다. 여당은 “재판부에서 심리를 시작하지도 않았는데 재배당해달라는 주장은 시간 끌기”라고 맞섰다.<br>한편 이날 국감에서도 재판 지연 해결책으로 ‘판사 증원’이 재차 언급됐다. 윤준 서울고법원장은 “법관 증원은 상당히 시급하다”며 “현재 남아 있는 법관 정원이 8명에 불과해 재판이 적체될 가능성이 있는데 즉시 젊은 법관들이 들어가서 빨리 재판을 해야 함에도 그렇지 못해 죄송스럽게 생각한다”고 말했다. 김정중 원장 역시 “형사재판부가 안정화되려면 재판부 업무 부담이 경감돼야 한다. 재판부 수가 늘어야 한다”고 강조했다.<br>높은 압수수색 영장 발부율에 대해서도 질의가 이어졌다. 박은정 조국혁신당 의원은 윤석열 대통령의 명예훼손 사건에서 언론사 기자 등에 대한 압색영장이 발부된 것과 관련해 “법원에서 언론사 기자에 대해 영장이 발부된 점에 대해 국민적 우려가 높다”며 “18개 지방법원의 압색영장 발부율이 90%에 육박하고 있다”고 지적했다. 김정중 원장은 “언론의 자유를 위축시킬 수 있기 때문에 최대한 신중해야 한다는 점에 대해서 공감한다”면서도 “압색영장 청구의 상당 부분은 보이스피싱 등 거래 사기 범죄에서 명의 확인을 위해 사용되고 있다. 많은 국민들이 피해를 입은 범죄사건은 수사의 필요성이 높아 100% 발부된다”고 답변했다.","date":"2024-10-22T17:46:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241022500218"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"박강수의 두번째 강수… 김대중 사저 문화유산 등록 챌린지 시작","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/22/SSC_20241022172810_V.jpg' width=100px align=left><!-- 그림 1625360 --><br>박강수 서울 마포구청장이 동교동 고 김대중 전 대통령 사저 국가등록문화유산 등록을 촉구하는 두 번째 ‘강수’를 뒀다.<br>마포구는 박 구청장이 22일 동교동 사저를 찾아 ‘국가등록문화유산 등록 촉구 챌린지’를 시작했다고 22일 밝혔다.<br><!-- MobileAdNew center -->한국인 최초 노벨상 수상자이자 대한민국 민주주의 발전에 큰 족적을 남긴 김대중 대통령의 동교동 사저는 한국 근현대사를 아우르는 공간으로, 역사적 가치 보존을 위해 국가등록문화유산 등록이 시급하다는 것이 마포구의 설명이다.<br>이에 마포구는 국가등록문화유산 등록을 위한 챌린지로 지역 주민은 물론 정치권 인사들에게도 사저 매입을 위한 관심과 공감대를 널리 전파하겠다는 계획이다.<br>이날 챌린지의 시작을 알린 박 구청장은 한덕수 국무총리와 한동훈 국민의힘 당대표, 이재명 더불어민주당 당대표, 이낙연 전 국무총리, 오세훈 서울시장 등 정재계와 행정 분야 지도자 100여명에게 동참을 호소했다.<br><!-- 광고 right -->박 구청장은 “한국인 최초의 노벨상 수상자이자 대한민국의 평화와 민주화를 위해 헌신하신 김 전 대통령을 기리는 것은 정치적 견해와 이념을 떠나 대한민국 사람으로서 당연한 일”이라며 “그만큼 동교동 사저는 더욱 우리가 지켜야 할 문화유산이므로 마포구는 최선을 다해 사저를 지키겠다”고 강조했다.<br><!-- MobileAdNew center -->앞서 지난 21일 박 구청장은 정부대전청사를 찾아 국가유산청 관계자에게 동교동 김대중 전 대통령 사저를 임시국가등록문화유산으로 지정해줄 것을 촉구하는 공문을 전달했다.<br>마포구는 사저 매입을 위한 지원 조직을 구축하고 ‘김대중길’ 명예도로명 부여와 안내판 설치 등 지원 사업을 추진해 동교동 사저를 역사적인 공간으로 보존해나갈 계획이다.","date":"2024-10-22T17:28:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241022500213"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"대형 재난 불시 터져도 중랑구 대응 일사불란","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/22/SSC_20241022170933_V.jpg' width=100px align=left><!-- 그림 1625354 --><br>서울 중랑구가 오는 24일 대규모 재난에 대비해 ‘2024년 재난 대응 안전한국훈련’을 한다고 22일 밝혔다.<br>안전한국훈련은 위기 상황을 가정한 불시 대응 훈련이다. 재난 상황에 대한 실전 대응 능력과 체계 강화를 위해 매년 전국적으로 실시하고 있다. 이번 훈련은 다중밀집 시설인 서울의료원에 전기차가 돌진하여 화재가 확산하는 복합 재난 상황 발생을 주제로 인명과 재산 피해를 최소화하고 각 분야의 대응 체계를 강화하는 것을 목표로 한다.<br><!-- MobileAdNew center -->훈련은 중랑구청, 중랑소방서, 중랑경찰서, 서울의료원, 육군 제3298부대, 한국전력공사 동대문중랑지사 등 9개 관계기관 및 중랑구 자율방재단, 안전보안관, 의용소방대 등 3개 민간 단체가 함께 참여하여 민관이 합동으로 전개하는 통합연계훈련 방식으로 한다.<br>중랑구는 훈련의 완성도를 높이기 위해 13개 실무반과 관계기관이 참여한 사전 기획 회의를 하고 외부 전문가의 2차례 컨설팅을 통해 체계적인 대응 방안을 구축하는 데 총력을 기울이고 있다. 또한, 신속한 상황 전파를 위해 재난안전통신망(PS-LTE)을 적극 활용하여 실제 상황에서 효과적인 공동 대응체계를 수립할 수 있도록 훈련을 진행할 예정이다.<br>류경기 중랑구청장은 “불시에 발생하는 재난 상황에 철저히 대비하기 위해 예방과 관리에 역량을 집중하고 있다. 이번 훈련을 밑거름 삼아 관계기관 모두가 소통하고 협력해 구민의 소중한 생명과 재산을 지킬 수 있도록 더욱 안전한 중랑을 만들어 가겠다”고 말했다.<!-- 광고 right -->","date":"2024-10-22T17:09:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241022500206"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"부산시 국감서 野 엑스포 유치 실패 질타…與 “정쟁화 중단”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/22/SSC_20241022170809_V.jpg' width=100px align=left><!-- 그림 1625350 --><br>22일 국회 행정안전위원회의 부산시에 대한 국정감사에서 지난해 2030년 세계박람회(엑스포) 유치 실패를 놓고 여야 간의 공방이 벌어졌다.<br>이날 부산시청 대회의실에서 열린 국정감사에서 박정현 더불어민주당 의원은 지난해 진행된 2030년 엑스포 개최지 선정 투표에서 부산이 29표를 얻는 데 그친 사실을 언급했다.<br><!-- MobileAdNew center -->그러면서 “성적표가 너무 황당해서 정부와 부산시가 국민을 우롱한 게 아닌가 하는 생각이 든다”며 “정부와 부산시가 말한 예상 득표가 이것 보다는 훨씬 많았기 때문에 우리가 큰 충격을 받은 것”이라고 지적했다.<br>박 의원은 이어 “정부가 3700억 원, 부산시가 600억 원을 엑스포 유치 예산으로 사용했고, 공적개발원조 약속까지 포함하면 1조원 가까이 들었다. 2035년 세계박람회 유치에 재도전한다면 실패 원인을 분석해야 하는데, 시장이 보는 원인은 무엇인가?”라고 질문했다.<br>이에 대해 박형준 부산시장은 “사우디아라비아라는 특수한 상대였고, 이전 정부 마지막 1년 동안 우리는 유치 활동을 거의 안 했지만, 그 기간에 사우디는 100표 이상을 확보했다”고 답했다.<br><!-- 광고 right -->엑스포 유치를 위한 홍보 예산을 국외보다 국내에 더 많이 사용했다는 지적도 나왔다. 이해식 더불어민주당 의원은 “부산시가 국내 홍보비로 70억 3000만원, 해외 홍보비로 48억 5000만원을 사용했다”면서 “세계박람회 개최지는 BIE 회원국 투표로 결정하는데, 왜 국내 홍보비를 더 많이 사용했는지 자연스럽게 의문을 갖게 된다”고 지적했다.<br><!-- MobileAdNew center -->이에 대해 박 시장은 “국내 홍보도 대단히 중요하다. 엑스포 유치에 대한 열기를 끌어 올리는 게 필요했기 때문에 균형 있게 집행됐다고 생각한다”고 밝혔다.<br>하지만 엑스포 홍보비 집행이 부적절했다는 지적은 이어졌다. 이상식 더불어민주당 의원은 “엑스포를 개최하려면 CNN이나 BBC 등 해외 언론에 홍보비를 더 많이 집행했어야 한다”고 강조했다.<br>같은 당 윤건영 의원도 “개최지 선정 투표 당일 국내 33개 언론사 지면에 엑스포 광고를 게재하는 데 2억 원이 쓰였다”며 “투표 당일은 국내 언론에 광고를 싣는 것보다 BIE 회원국을 상대로 노력하는 게 훨씬 타당한 일이 아닌가”리고 꼬집었다.<br>야당의 공세가 이어지자 여당이 엑스포를 정쟁 도구로 삼지 말라고 대응하기도 했다. 이성권 국민의힘 의원은 “엑스포 유치 과정에서는 대한민국 전체가 하나가 돼 노력했는데, 실패 후에는 민주당의 태도가 180도 바뀌어 정쟁화하고 있다”며 “평창 동계올림픽, 2012 여수 엑스포 모두 몇 차례 좌절 끝에 성공했는데, 국가적 이벤트를 개최하려다 실패했을 경우 이처럼 비난하면, 제2의 평창올림픽은 기대할 수 없다”고 반박했다.<br>부산시가 건립을 추진 중인 가칭 YS(김영삼)기념관에 관한 지적도 나왔다. 김성회 더불어민주당 의원은 “부산시가 민주주의기념관으로 연구용역을 했는데, 지금은 YS 기념관으로 바뀌고 있는 것으로 보인다”면서 “부산시가 한 여론조사 결과를 보면 시민 50%가 민주주의 미래관으로 하자는 의견을 내 대통령기념관의 37% 보다 더 지지를 받았는데, YS기념관으로 추진되는 이유가 있나”라고 물었다.<br>박 시장은 “명칭은 다시 정리할 필요가 있지만, 기본적으로 민주주의역사관과 YS기념관을 통합한 모델로 생각하고 있다”고 답했다. 그러면서 “우리나라가 민주화를 이루는 데 가장 상징적인 인물이 김대중, 김영삼 전 대통령으로, 김대중 기념관은 곳곳에 있다. 김영삼 대통령 기념관이 고향이나 다름없는 부산에 짓는 것은 자연스러운 일”이라고 말했다.","date":"2024-10-22T17:08:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241022500204"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"광진 배움엔 끝이 없다... 150명이 털어놓는 ‘평생학습’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/22/SSC_20241022164945_V.jpg' width=100px align=left><!-- 그림 1625341 --><br>서울 광진구가 오는 28일부터 4일간 구청 대강당과 광진구평생학습센터에서 ‘2024 평생학습 소통주간 행사’를 연다고 22일 밝혔다.<br>주제는 ‘평생학습, 삶을 이야기하다’다. 평생학습 활동과 학습 성과물을 공유하는 자리다. 메인 행사인 평생학습 성과공유 발표회는 30일 광진구청 대강당에서 열린다. 평생학습자 150여명이 참여한다. 사전공연, 평생학습 유공자 표창, 학습자 발표공연 등 순으로 진행된다. 평생학습 발전에 기여한 9명에게 표창을 수여하며 이어서 7팀이 시낭독, 민요, 합창, 하모니카, 통기타 공연 등을 한다.<br><!-- MobileAdNew center -->같은 날 체험부스도 운영한다. 학습나루터를 포함한 5개 기관에서 손수건 만들기, 키링 만들기, 피부관리 배우기, 타로카드 등 다양한 평생학습 체험을 준비한다.<br>작품 전시회는 28일부터 31일까지 광진구 평생학습센터에서 한다. 서예, 수제비누, 목공예, 도자기 등 12개 평생학습기관 수강생들이 만든 250여 점의 작품을 전시한다.<br>평생교육 일일특강도 한다. 평생교육센터에서 진행되는 특강은 우리술 양조, 반려동물, 요가, 주택 청약, 금융사기 예방, 아로마테라피 등 취미 활동에서부터 전문가로 성장할 수 있는 분야까지 다양하다.<br><!-- 광고 right -->김경호 광진구청장은 “배움에는 나이가 없다. 평생학습 소통주간은 평생학습의 성과를 공유하고 배움을 나누는 자리다. 주민들이 다같이 즐기는 축제의 장이 되길 기대한다” 라며 “앞으로도 다양한 프로그램을 통해 지역주민 누구나 배움의 기쁨을 누리며 발전할 수 있도록 적극 지원하겠다.” 라고 말했다.","date":"2024-10-22T16:50:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241022500197"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘양말의 메카’ 도봉에서 양말 세일 페스타 하는데 안 갈 수 없지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/22/SSC_20241022164442_V.jpg' width=100px align=left><!-- 그림 1625338 --><br>서울 도봉구가 오는 25일부터 이틀간 창동역 1번 출구 쪽 광장과 씨드큐브 주변 도로에서 ‘도봉 양말·소상공인 세일 페스타’를 한다고 22일 밝혔다.<br>지역 경제를 활성화하고 양말 제조업 등 지역 소상공인·중소기업 제품에 대한 구민 관심을 높이기 위한 축제다. 제품 판매, 홍보 부스를 운영한다. 축하공연과 각종 이벤트도 열린다. 첫해였던 지난해에는 구민 1000여명이 행사장을 찾았다.<br><!-- MobileAdNew center -->올해는 더 풍성하다. 지역특화산업인 양말과 관련한 행사로 축제를 가득 채웠다. ▲2024년 도봉 양말 디자인 그림 공모전 수상작 양말 패션쇼 ▲2024년 도봉 양말 디자인 그림 공모전 수상작 작품 전시 ▲양말 주제의 놀이·체험 이벤트를 준비했다. 양말 포토존, 양말 페인팅, 양말 공 볼링 등도 한다.<br>각종 부스도 운영된다. 제품 판매‧홍보부스부터 먹거리 부스까지 다양하다. 판매‧홍보 부스에는 도봉구를 대표하는 소상공인‧중소기업 30여 곳이 참여해 여러 품목의 제품을 판매‧홍보한다. 지역 내 10개 도봉구 양말제조업체들도 참여해 도봉구의 질 좋은 양말을 선보인다.<br>양말목 공예, 미니어처 보자기 마그넷 공예, 가죽 공예, 페이스 페인팅 등의 체험 부스와 마카롱, 쿠키 등을 맛볼 수 있는 먹거리 부스 또한 운영한다.<br><!-- 광고 right -->공연도 준비했다. 축제 첫째 날은 색소폰 남성 듀오 팀의 식전 공연, 제2회 도봉 양말 디자인 그림 공모전 수상자 학생들과 모델들이 참여하는 양말 패션쇼, 마술쇼 등을 한다. 이튿날에는 버블쇼, 버스킹 공연, 레크리에이션 등을 한다.<br>오언석 도봉구청장은 “도봉 양말·소상공인 세일 페스타가 도봉구 고유 문화와 산업을 널리 알리고 지역 소상공인과 중소기업이 더 큰 성장을 이룰 수 있는 축제가 되길 바란다”고 말했다.","date":"2024-10-22T16:44:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241022500194"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"하나금융, 시니어 전문 서비스 ‘하나 더 넥스트’ 1호점 오픈","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/23/SSC_20241023013739_V.jpg' width=100px align=left><!-- 그림 1625461 --><br>하나금융그룹이 시니어 특화 브랜드 ‘하나 더 넥스트’를 출범하고 은퇴 세대를 위한 다양한 서비스를 시행한다.<br>하나금융은 서울 중구 을지로에 있는 하나은행 을지로금융센터에 시니어 전문 서비스 채널 ‘하나 더 넥스트’ 라운지 1호점을 마련했다고 22일 밝혔다. 라운지에서는 ▲은퇴 필요 자금 분석 ▲미래 자산 포트폴리오 설계 ▲유언대용신탁을 활용한 자산 이전 준비 ▲건강관리·비금융 시니어 특화 콘텐츠 등 전문가의 노후 준비 해법을 들을 수 있다. ﻿하나금융은 ‘하나 더 넥스트’를 통해 하나은행, 하나증권, 하나생명보험 등 그룹 내 계열사의 노하우를 집약한 시니어 종합 서비스를 제공한다는 계획이다.<br><!-- MobileAdNew center -->우선 하나은행에서는 생애주기별 맞춤형 투자상품인 타깃데이트펀드(TDF)를 활용한 ‘TDF 신탁’을 출시할 예정이다. 아울러 미래 현금흐름 확보를 위한 하나자산운용의 월 지급식 상장지수펀드(ETF), 치매 예방과 조기 발견에 도움을 주기위해 설계된 하나손해보험의 치매 간병보험 등이 ‘하나 더 넥스트’의 주요 상품으로 출시된다. 하나금융은 시니어 건강관리 통합 솔루션 제공을 위해 주간보호센터, 프리미엄 요양시설 및 실버주택 사업도 진행한다.<br>함영주 하나금융 회장은 “‘시니어의 소중한 인생 2막을 위한 하나금융만의 솔루션’이라는 슬로건과 함께 ‘하나 더 넥스트’가 출범했다”며 “금융으로 준비하는 미래 설계는 물론 건강관리 등 비금융 분야에 이르기까지 라이프케어 전반에서 새로운 경험을 누려보시길 바란다”고 밝혔다.<!-- 광고 right -->","date":"2024-10-23T01:37:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241023018003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[단독] 국내 가상자산 10개 중 3개 ‘상장 폐지’… 절반은 2년 못 버텼다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/23/SSC_20241023013737_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">거래소가 자율적으로 상장 결정 <br/>사업 확장하려 무리한 상장 추진<br/>“상폐 과정서 투자자 피해 줄여야”</strong><!-- 그림 1625460 --><br>국내 가상자산 거래가 본격화 이후 지난 7년간 국내에 상장된 가상자산 10개 중 3개가 상장 폐지된 것으로 나타났다. 상장 폐지된 가상자산의 절반은 시장에서 채 2년도 버티지 못했다. 가상자산 거래소가 사업 확장을 위해 무리한 상장을 반복하는 과정에 개인 투자자만 고스란히 손해를 본다는 지적이 나온다.<br>22일 금융감독원이 국회 정무위원회 소속 이헌승 국민의힘 의원실에 제출한 자료를 보면, 2018년 1월부터 2024년 8월까지 국내 가상자산 원화거래소 5곳(업비트·빗썸·코인원·코빗·고팍스)을 전수조사해보니 해당 거래소에서 상장한 가상자산 총 1482개 중 517개(34.9%)가 상장 폐지됐다. 국내에선 2018년 이후 가상자산 거래가 본격화됐다.<br><!-- MobileAdNew center -->상장 폐지된 가상자산 517개의 평균 상장 기간은 748일(2년 18일)로 나타났다. 하지만 이 중 절반 이상(54.0%)인 279개가 2년도 채 버티지 못하고 상장 폐지 수순을 밟았다. 107개(20.7%)는 1년도 버티지 못했다. 상장 기간이 가장 짧은 가상자산은 2018년 1월 상장 폐지된 ‘디직스다오(DGD)’로 상장 기간은 77일에 불과했다. 당시에도 업계에선 “업비트가 무분별하게 해외 거래소에서 가상자산을 받으면서 검증을 소홀히 했다”는 비판이 나왔다.<br>거래소에서 가상자산이 상장 폐지된다는 건 국내 거래 창구가 사라진다는 것을 의미한다. 지난 7월 가상자산 투자자 보호를 위한 ‘가상자산이용자보호법’이 시행됐지만 여전히 가상자산 상장 여부는 거래소가 자율적으로 정한다. 기준이 자율적이고 모호하다 보니 가상자산은 무더기로 상장됐다가 흔적 없이 사라지는 행태가 반복된다. 같은 기간인 지난 7년간 유가증권시장(코스피)에서 상장 폐지된 주식은 0개다.<br>문제는 가상자산은 상장·폐지 과정에서 가격이 급등락하는데, 이때 발생한 손실을 투자자가 오롯이 떠안는다는 점이다. 통상 가상자산은 상장 직후 100%대 상승률을 기록할 정도로 자금이 몰렸다가 빠진다. 이과정에 주먹구구식으로 상장된 가상자산은 초기에 빠진 자금을 회복하지 못하는 경우가 부지기수다.<br><!-- 광고 right -->전문가들은 거래소들이 수수료는 받으면서 상장 기준 심사라는 기본 의무조차 지키지 않고 있다고 지적한다. 황석진 동국대 국제정보보호대학원 교수는 “상장 심사가 제대로 이뤄지지 않으면 결국 피해는 투자자들의 몫”이라며 “국내 가상자산 시장의 하루 거래량이 3조원에 달하는 만큼 상장 폐지 과정에서 발생하는 투자자 피해를 줄여야 할 시점”이라고 꼬집었다.","date":"2024-10-23T01:37:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241023018002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"환경·이미지 다 잡은 ‘플라스틱 다이어트’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/22/SSC_20241022181531_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">질소 충전… 페트병 무게 19%↓<br/>연간 플라스틱 127t 저감 효과<br/>종이튜브 화장품 용기도 활발<br/>탄소 중립·기업 홍보 일거양득</strong><!-- 그림 1625392 --><br>식품, 화장품 등 제품 판매에 플라스틱 용기가 필수인 기업들 사이에서 플라스틱을 줄이거나 대체하는 움직임이 확산하고 있다. 정부가 2050년까지 대기 중 온실가스 순배출량을 ‘0’이 되도록 하는 탄소중립을 목표로 하고 있는 상황에서 플라스틱 생산이 온실가스 배출의 주범으로 꼽히고 있어서다. 플라스틱 저감 행보는 환경·사회·지배구조(ESG) 경영 트렌드는 물론 향후 기업 이미지에 도움이 된다는 판단에서 이뤄지고 있다.<br>22일 식품업계에 따르면 최근 롯데칠성음료는 500㎖짜리 페트병 무게를 기존 11.6g에서 9.4g으로 18.9% 줄인 ‘초경량 아이시스’를 출시했다. 경량화 비결은 질소 충전에 있다. 병에 생수를 넣고 뚜껑을 닫는 게 기존 공정이라면, 이 제품은 액체 질소를 주입해 만든다. 액체 질소를 병에 넣으면 기체로 바뀌며 내부 압력이 생기고 용기가 단단해지는데 이를 활용해 더 얇고 가벼운 페트병을 사용해도 안전성에 이상이 없는 것이다.<br><!-- MobileAdNew center -->롯데칠성음료는 2021년부터 환경부와 페트병 경량화 사업을 추진해 왔다. 음료 제품에 액체 질소를 충전해 포장하는 방식은 커피, 액상차 등엔 널리 활용돼 왔으나 생수엔 별도 규정이 없어 활용을 못했다. 질소 충전이 수질에 영향을 주지 않는다고 확인되며 사업이 탄력을 받게 됐다.<br>초경량 아이시스는 외관상으론 차이가 없지만 빈 병일 경우 더 쉽게 찌그러뜨릴 수 있어 분리배출이 쉽다. 회사 측은 연간 127t의 플라스틱 배출량을 줄일 수 있을 것으로 보고 있다.<br>풀무원은 지난 15일 주스 브랜드 ‘아임리얼’ 13종 전 제품에 화학적 재활용 기술을 적용한 플라스틱 용기를 도입한다고 밝혔다. 흔히 알려진 플라스틱의 재활용은 플라스틱을 씻어 분쇄한 알갱이로 다시 용기를 만드는 물리적 방식이다. 화학적 재활용은 이와 달리 산소가 차단된 상태에서 고온의 열을 활용해 플라스틱을 석유화학 공정의 원자재 상태로 되돌리는 ‘열분해’ 반응을 활용한다. 화학적 방식은 오염된 플라스틱에도 적용되며, 품질이 유지되기에 재활용을 무한 반복할 수 있다. 풀무원 관계자는 “﻿연간 259t의 ﻿플라스틱 사용량을 절감할 것으로 기대한다”고 했다.<br><!-- 광고 right --><!-- 그림 1625393 --><br><!-- MobileAdNew center -->친환경 용기 도입은 화장품 업계에서도 활발하다. 한국콜마는 2020년 세계 최초로 종이튜브를 상용화한 데 이어 지난해엔 립밤, 선스틱에 적용 가능한 종이스틱도 만들었다. 둘 다 기존 제품 대비 플라스틱 사용량을 80~86% 줄였다. 종이튜브는 자르기도 쉬워 화장품 내용물을 끝까지 다 쓸 수 있다.﻿아모레퍼시픽도 플라스틱 재질의 내부 속뚜껑을 없애거나 플라스틱 덮개를 알루미늄으로 바꾸는 시도를 하고 있다.<br>탄소 배출 저감이 친환경 용기 도입의 유일한 이유는 아니다. 사실 비용이 더 드는 일이기 때문이다. 하지만 기업 입장에선 친환경 이미지를 얻어 기업 가치를 높일 수 있다는 계산이 깔려 있다. 화장품업계 관계자는 “투자 유치 시에도 ESG 지표가 중요해진 데다 MZ세대에서 환경을 의식한 소비 행태가 있다 보니 경쟁 우위 확보 측면에서 기업들이 친환경 행보를 전략적으로 펼치고 있다”고 말했다.","date":"2024-10-23T01:37:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241023016006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"인공지능 옷 입은 제2의 ‘카톡’… 비서 넘어 친구 같은 AI 즐긴다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/22/SSC_20241022181522_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">텍스트 요약하고 음성 명령도 이해<br/>그룹방에 머물며 멤버들 일 돕기도 <br/>“이용자에 최적화된 응답 제공 지향”</strong><!-- 그림 1625390 --><br>“어제 부산 콘퍼런스는 잘 다녀오셨어요?”<br>인공지능(AI)이 이용자의 기존 대화 내용을 기억했다가 먼저 말을 건다. 이용자가 “네가 추천해 준 갈비집 정말 맛있었어”라고 칭찬하자 AI는 “아 그랬군요! 추천해 드린 장소가 마음에 드셨다니 정말 다행이네요”라며 감사를 전한다. 잠시 후 이용자가 “이번 주 중요한 일정 좀 알려 줄래?”라고 묻자 AI는 이번 주 회사 동기 모임과 데이트 일정이 있다고 알려 준다.<br><!-- MobileAdNew center -->카카오가 22일 공개한 AI 서비스는 거창한 AI 모델 개발 경쟁에서 벗어나 누구나 쉽게 친구와 대화하듯 AI를 활용하는 데 초점이 맞춰져 있다. 모바일 시대 ‘카카오톡’을 통해 사람과 사람을 연결했다면, 이제는 ‘카나나’라는 새로운 애플리케이션(앱)을 통해 AI와의 새로운 연결을 시도한다.<br>정신아 카카오 대표는 이날 경기 용인 카카오 AI 캠퍼스에서 열린 개발자 콘퍼런스 ‘이프카카오(if kakao) AI 2024’ 기조연설에서 “연내 사내 테스트 버전 출시를 시작으로 빠르게 개선해 새로운 경험을 만들어 가겠다”고 말했다.<br>카카오의 통합 AI 브랜드 카나나는 ‘가장 나다운 AI’라는 의미를 담고 있다. 이 서비스를 구현하는 AI 메이트(친구)는 ‘나나’와 ‘카나’로 주어진 역할은 ﻿ 다르다.<br><!-- 광고 right -->나나는 이용자의 친구 역할, 때로는 비서 역할을 하며 이용자가 일대일 채팅을 하거나 그룹방 대화 때 늘 이용자를 돕는다. PDF 파일로 된 논문을 업로드한 뒤 이 논문의 핵심 아이디어를 물으면 나나가 답을 해 주기도 한다. 음성으로 대화를 나누는 것도 가능하다. “나나야, 산책할 때 듣기 좋은 노래 찾아줘”라고 음성 명령을 하면 그에 맞는 플레이리스트를 추천해주는 식이다.<br>반면 카나는 특정 그룹방에 머물면서 그 멤버들이 요청하거나 필요한 일을 돕는 역할을 한다. 예를 들어 대학생 스터디 모임 방에서 멤버들이 관련 논문을 잘 이해했는지 퀴즈를 내달라고 하면 객관식 4지 선다형으로 문제를 내고 채점도 한다. ‘귓속말’ 기능도 눈에 띈다. 이 기능을 활용하면 뒤늦게 그룹 대화에 참여한 이용자가 조용히 이전 대화 내용의 요약본을 확인할 수 있다. ﻿이상호 카나나엑스 성과리더는 “일대일 대화, 그룹 대화의 맥락을 파악하고 중요한 정보를 기억해서 이용자 개인에 최적화된 응답을 하는 게 기존 AI 서비스와의 차별점이자 카나나의 지향점”이라고 말했다.","date":"2024-10-23T01:37:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241023016005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"현대차, 인도 증시에 최대 규모 상장… 정의선 “인도가 곧 미래”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/22/SSC_20241022181520_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">中·美 이어 ‘세계 3위’ 자동차 시장 <br/>연간 생산능력 150만대까지 확대<br/>중동·동남아·남미 수출 허브 육성<br/>“‘메이크 인 인디아’ 파트너 될 것”</strong><!-- 그림 1625391 --><br>“현대자동차는 1996년 인도에 처음 진출한 이후 자동차 산업 발전, 고용 창출, 수출 증대 등 인도 경제에 긍정적인 영향을 미치고 있으며, 지속적인 투자와 성장을 통해 인도의 ‘메이크 인 인디아’ 정책과 ‘발전된 인도 2047’ 비전의 신뢰할 수 있는 파트너가 될 것입니다.”<br>정의선 현대자동차그룹 회장은 현대차 인도법인(HMIL)의 인도 증권시장 상장을 하루 앞둔 지난 21일(현지시간) 인도 델리에 위치한 총리관저에서 나렌드라 모디 인도 총리와 면담하며 이같이 말했다. 정 회장은 이날 모디 총리와 인도 모빌리티 산업의 발전 방향과 현대차그룹 간 협력 방안에 대해 논의하며 “인도에서 전기차(EV) 모델을 지속 출시하고 EV 충전망 구축 및 부품 현지화 등 인도 EV 생태계 구축에 기여할 수 있도록 인도 정부와 계속 협력해 나가겠다”고 피력했다. 이와 함께 내년 상반기로 예정된 푸네공장 준공식에 모디 총리를 초청한 것으로 알려졌다.<br><!-- MobileAdNew center -->현대차 인도법인이 현지 증시 사상 최대 규모로 신규 상장했다. 현대차 해외 자회사가 현지 증시에 상장하는 것은 이번이 처음이다. 현대차는 이번 상장을 통해 조달하게 된 4조원가량의 실탄을 인도 권역에 집중 투자해 중동, 아프리카, 동남아시아, 중남미 등 신흥시장 공략을 위한 전략적 수출 허브로 육성한다는 방침이다.<br>현대차는 22일(현지시간) 인도 뭄바이 증권거래소(NSE)에서 정 회장, 장재훈 현대차 사장, 김언수 인도·아프리카·중동대권역장(부사장) 겸 인도법인장 등이 참석한 가운데 인도법인 현지 증시 상장 기념식을 열었다.<br>이날 인도법인의 상장을 알리는 의미로 직접 타종에 나선 정 회장은 “인도가 곧 미래라는 것을 알고 있었기 때문에 인도에 지속해 투자를 늘리고 연구개발(R&amp;D) 역량을 확장해 25만개 이상의 일자리를 창출했다”고 강조했다.<br><!-- 광고 right -->이어 “앞으로도 현대차 인도법인은 최고 수준의 거버넌스 표준을 수용하고 이사회를 통해 신중하고 투명하게 시의적절한 의사결정을 할 것”이라면서 “협력과 동반 성장 정신에 기반해 현지화에 대한 헌신도 계속하겠다”고 말했다.<br><!-- MobileAdNew center -->현대차 인도법인의 공모가는 희망공모가 밴드﻿ 최상단인 주당 1960루피(약 3만 2000천원)로 책정됐으며, 공모가 기준 현대차 인도법인의 전체 공모 금액은 약 4조 5000억원에 달한 것으로 추산된다.<br>현대차는 이번에 확보한 자금을 바탕으로 인도 권역을 글로벌 신흥 거점으로 육성한다는 복안이다. 14억 인구를 보유한 인도는 지난해 중국, 미국에 이어 세계 3위 자동차 시장에 이름을 올렸으며, 성장 잠재력이 큰 시장으로 평가받고 있다. 인도 정부는 2030년까지 EV 판매 비중을 전체 판매량의 30%까지 끌어올린다는 목표를 제시하는 등 전동화 전환에도 적극적이다.<br>현대차는 현지 생산능력 확장 및 사업 확장에 나서는 한편, 적극적인 사회공헌 활동으로 인도 국민 기업으로 발돋움한다는 구상이다. 연간 생산능력 82만 4000대에 달하는 첸나이 1·2공장을 비롯해 올해 상반기 내연기관과 EV의 혼류 생산 라인을 구축한 기아 아난타푸르공장(43만 1000대), GM 생산공장을 인수, 내년 하반기부터 가동 예정인 푸네공장(25만대) 등을 합쳐 현지 생산능력을 150만대까지 끌어올린다는 계획이다.","date":"2024-10-23T01:37:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241023016004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"주주가치 제고 나선 LG전자 “분기배당, 자사주 소각·추가매입 검토”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/21/SSC_20240821180243_V.jpg' width=100px align=left><!-- 그림 1603557 --><br>LG전자는 주주가치 제고 차원에서 분기배당, 자사주 소각과 추가 매입 검토 의사를 밝혔다.<br>LG전자는 22일 주주 환원을 강화해 투자자의 예측 가능성을 높이겠다는 내용 등의 기업가치 제고계획(밸류업 프로그램)을 공시했다. 앞서 LG전자는 지난 8월 10대 그룹 중에선 가장 처음으로 “올해 4분기 중 상세한 기업가치 제고계획을 공시하겠다”고 예고했다.<br><!-- MobileAdNew center -->LG전자 밸류업 프로그램에 포함된 주주환원정책은 2026년까지 3년간 적용된다. LG전자는 연결 재무제표 기준 당기순이익의 25% 이상을 주주환원에 활용하기로 했다.<br>올해부터 시작한 기본(최소)배당액 1000원 설정과 반기배당을 지속적으로 하면서 향후 분기배당도 검토한다는 계획이다. 주주가치 제고 차원에서 현재 보유하고 있는 자사주를 소각하는 방안과 자사주 추가 매입에 대해서도 검토하기로 했다.<br>LG전자는 2027년 자기자본이익률(ROE) 목표를 10% 이상으로 발표했다. 2030년 ‘7·7·7(연평균 성장률·영업이익률 7%, 기업가치 7배)’을 달성하고 LG이노텍을 제외한 연결 매출액 기준 100조원을 달성한다는 목표도 세웠다.<br><!-- 광고 right -->LG전자는 2030년 ▲플랫폼 기반 서비스 ▲기업간거래(B2B) 가속화 ▲신사업 육성 등 세 영역에서 전사 매출의 52%, 영업이익의 76%를 차지할 것으로 예상하고 있다.","date":"2024-10-22T18:38:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241022500232"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"헤펠레코리아, ‘제20회 가구리빙디자인 공모전 수상작 특별전’… 브랜드 쇼룸에서 관람 가능","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/22/SSC_20241022152219_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">﻿- 헤펠레코리아 수상작 2점 자사 브랜드쇼룸에 10월 2일(수)부터 31일까지 전시<br/>- 리빙업계의 신예 디자이너 발굴 위해 공모전 후원 및 체계적인 제품 지원 진행</strong><!-- 그림 1625270 --><br>﻿글로벌 가구·하드웨어 전문 브랜드, 헤펠레코리아가 10월 한 달간 논현동에 위치한 헤펠레코리아 브랜드 쇼룸에서 ‘제20회 가구리빙디자인 공모전 수상작 특별전’을 개최한다.<br>헤펠레코리아는 재능 있는 신예 인재 양성을 지원하기 위해 본 디자인 공모전 후원과 더불어 자사 제품을 지원하고 작품에 잘 적용될 수 있도록 전문가가 맞춤 상담을 진행하였다. ‘Circular Economy : 경제적인 디자인’을 주제로 진행된 제20회 가구리빙디자인공모전에서는 총 다섯 팀이 본선 수상하였으며, 이중 금상과 은상을 수상한 두 점의 작품을 10월 한 달간 헤펠레코리아 브랜드 쇼룸에서 직접 감상할 수 있다.<br><!-- MobileAdNew center -->금상을 수상한 작품은 키킵(Kee-Keep)으로 김효은, 이서윤, 한혜연 학생(서울과학기술대학교 산업디자인과)이 디자인하였으며, 크고 작은 농부 시장의 소비와 생산을 장려하는 역할을 하는 트롤리다. 본 작품에는 80mm의 휠사이즈, 최대 적재하중 50kg, 360도 회전과 브레이크 기능을 탑재한 헤펠레의 ‘캐스터’ 제품이 적용되었다.<br>은상(헤펠레코리아상)을 수상한 작품은 트루 셀프(True self)로 최한정, 문채원, 박채린 학생이 디자인하였으며, 장식과 수납을 동시에 할 수 있는 다기능 가구이다. 본 작품에는 상하도 겸용의 천연목재 마감오일인 ‘아우로 126 하드오일’ 제품이 적용되었다.<br>현장에서는 방문한 모든 고객을 대상으로 후기 이벤트를 진행하고 있으며 참여한 모든 고객에게 친환경 헤펠레 굿즈를 선물할 예정이다.<br><!-- 광고 right -->한편, 헤펠레코리아는 다음 달에 창립 29주년을 맞이하는 프리미엄 가구·건축 하드웨어 글로벌 리딩 브랜드이다. 하드웨어 기술을 넘어 조명 및 전자 잠금 시스템 분야에서도 혁신적이고 다양한 맞춤형 솔루션과 서비스를 지원하고 있다.","date":"2024-10-22T15:22:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241022500147"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"청년 로컬 창작자의 첫걸음 : 로컬 파이오니어 위크 2024 개최","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/22/SSC_20241022150430_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">- 2024 ｢미래내일 일경험 사업(ESG지원형)｣ 과정에서 성장한 로컬 파이오니어 스쿨 청년 창작자들의 콘텐츠 전시가 10.16~29, 14일간 열려</strong><!-- 그림 1625250 --><br>도시콘텐츠 매니지먼트 컴퍼니 어반플레이(대표 홍주석)가 CJ올리브네트웍스(대표 유인상)와 취·창업 커리어 서비스 기업 오픈놀(대표 권인택)과 함께 10월 16일부터 10월 29일, 14일 동안 서울 연남동 ‘파크먼트연희(서울특별시 서대문구 연희로11가길 42)’에서 청년 창작자들이 만든 매력적인 로컬 콘텐츠와 브랜드를 경험할 수 있는 &lt;로컬 파이오니어 위크 2024(이하 위크)&gt;를 개최한다.<br>‘로파스 위크’는 고용노동부의 ｢미래내일 일경험 사업(ESG지원형)｣의 일환으로 로컬 기반의 브랜드와 서비스를 만드는 기획자의 일경험을 위한 프로그램 중 하나다. 올해 6월 24일부터 9월 6일까지 전국 예비 크리에이터 260명이 참여해 성공리에 진행된 ‘로컬 파이오니어 스쿨 2024’에서 최종 선발된 13개 우수팀의 로컬 콘텐츠를 모아 전시와 데모데이 형태로 보여주는 ‘지역 축제형 성과공유회’로 누구나 참여할 수 있는 열린 행사다.<br><!-- MobileAdNew center -->14일간 열리는 이번 위크는 청년 창작자들의 전시 세션인 &lt;FOCUS O(W)N BOUNDARY: 원하는 곳에서 하고 싶은 일에 몰두하는 사람들&gt;를 비롯해 특강과 피칭대회가 있는 ‘파이오니어 게더링’, 취·창업 미니박람회 ‘파이오니어 밋업’ 그리고 로컬 인사이트 투어 ‘워크인 연희’로 구성된다.<br>‘FOCUS O(W)N BOUNDARY’ 전시는 ｢미래내일 일경험 사업｣ 과정을 통해 자신의 콘텐츠를 기획 단계에서 실제 제품화로 발전시킨 13인의 청년 로컬 창작자들의 창의성과 매력에 집중해 만든 콘텐츠 전시다. 소나무에서 얻은 송화와 솔잎을 현대적인 감각으로 재해석한 프리미엄 디저트(파인파인), 지역구 모양 메달을 활용한 로컬 언택트 런(로컬스트라이드), 사라져가는 착한 가격 업소의 도시락을 기획하여 새로운 판로를 개척하고, 존속을 돕는 브랜드(선선한끼) 등이 프로토타입 전시를 선보인다.<br>이번 행사 기간에도 로컬 창작자들의 성장을 위한 발걸음은 계속된다. ‘파이오니어 게더링’에서는 업계 최고 전문가의 특강을 통해 비즈니스 인사이트를 얻고 본인의 콘텐츠를 투자자 앞에서 발표하는 IR 투자 피칭의 경험을 쌓는다.<br><!-- 광고 right -->이와 함께 참여자들은 취·창업 미니박람회인 ‘파이오니어 밋업’에서 CJ올리브네트웍스, 케이랩컴퍼니, 어반플레이, 무인양품, 지구샵, CJ인베스트먼트, 롯데벤처스, 퓨처플레이 등 로컬, 디지털, IR 플레이어들과 함께 미래 진로를 심도 있게 고민해 보는 시간을 가진다.<br><!-- MobileAdNew center -->지역의 매력을 바탕으로 한 창작자와 창의적인 소상공인인 로컬 크리에이터가 많은 연희동을 중심으로 둘러보는 ‘로컬인사이트투어 : 워크인연희’를 통해 청년 창작자들이 자신의 사업에 영감을 얻는 시간도 마련된다. 이번 투어 프로그램은 ‘디스트레스’(destress) 라는 콘셉트로 조용하고 고즈넉한 동네를 천천히 걸으며 라이프스타일과 웰니스 전문가가 각기 로컬 브랜드와 그룹운동, 또는 명상의 형태로 참여자들을 동네로 인도할 예정이다.<br>이번 로컬 파이오니어 위크에서 청년 창작자들은 본인의 콘텐츠를 로컬신(Scene)의 전문가와 일반 대중들에게 선보이고 현장 피드백을 통해 한층 성장할 기회를 가진다. 동시에 전시장을 방문하는 일반인들은 참신한 로컬 콘텐츠를 경험하는 시간을 가질 수 있을 것이다.<br>올해로 2회 차를 맞이한 ‘로컬 파이오니어 스쿨’은 고용노동부(장관 김문수)와 대한상공회의소(회장 최태원)가 추진하는 ‘미래내일 일경험 사업’의 ESG 지원형 사업으로 청년들이 지역의 자원과 콘텐츠를 취업 및 창업 등 비즈니스로 실현할 수 있도록 지원하는 일경험 프로그램이다. 어반플레이와 CJ올리브네트웍스, 오픈놀이 공동 운영을 맡았다. 어반플레이와 CJ올리브네트웍스는 지난해부터 공동 운영을 해왔다.<br>지난해에는 수도권과 강원, 제주에서 청년 창작자 200명이 지원해 참가자의 95%인 190명이 프로그램을 수료했으며 일부 참가자의 아이디어는 본격적인 사업화 단계로 진입하는 성과를 냈다. 올해는 서울과 호남, 영남에서 선발한 260명의 청년 창작자가 참가했으며 해커톤 방식의 데모데이를 통해 13팀의 우수팀을 선발했다. 이번 위크에는 13팀의 우수 콘텐츠들이 전시된다. 로컬 파이오니어 스쿨에는 40여 명의 쟁쟁한 로컬크리에이터와 업계 전문가들이 참가해 특강과 멘토링으로 청년 창작자들의 성장을 돕고 있다. &lt;로컬 파이오니어 스쿨 2024&gt;의 공동 운영사인 어반플레이, CJ올리브네트웍스, 오픈놀은 한 해 동안 ‘로컬’, ‘디지털’, ‘IR’로 대표되는 각 사의 핵심 역량을 청년 창작자들에게 세심하게 전수했다.","date":"2024-10-22T15:04:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241022500138"}]