[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2022년 8월 19일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/01/02/SSI_20220102172204_V.jpg' width=100px align=left><!-- 그림 1260346 --><!-- 그림 1331580 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-08-18T21:53:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220819021033"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"지구본 닮은 조선의 ‘휴대용 해시계’ 국내 첫선","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/18/SSI_20220818214229_V.jpg' width=100px align=left><!-- 그림 1331715 -->조선판 명품 시계 ‘일영원구’(日影圓球)가 처음으로 국내에 선보였다.<br>문화재청과 국외소재문화재재단은 18일 서울 종로구 국립고궁박물관에서 지름 11.2㎝, 높이 23.8㎝의 소형 해시계인 일영원구를 공개했다. 반출 경로는 불분명하지만 지난해 국외소재문화재재단이 일영원구의 출품 정보를 입수한 후 면밀한 조사를 거쳐 지난 3월 미국의 한 경매에서 낙찰받아 국내로 들여오게 됐다.<br>얼핏 보면 소형 지구본을 닮았는데, 이 같은 형태를 가진 해시계의 존재가 확인된 것은 일영원구가 처음이다. 유물에는 ‘대조선 개국 499년 경인년 7월 상순에 새로 제작했다’는 명문과 함께 ‘상직현인’이 새겨져 있어 1890년 7월 상직현이라는 인물에 의해 제작됐음을 알 수 있다. ‘고종실록’과 ‘승정원일기’에 따르면 상직현은 고종대에 활동한 무관으로, 1880년 수신사 일행으로 일본을 찾는 등 개화기 신문물에 열려 있는 인물이었던 것으로 추정된다. 그의 아들 상운은 우리나라에 최초로 전화기를 들여온 인물로 알려져 있다.<br><!-- MobileAdNew center -->이용삼 충북대 명예교수는 “하나의 가문에서 정교하게 명품으로 작품을 완성했다는 생각이 든다”면서 “기계식의 동력을 이용한 자격루와 혼천시계에 나오는 시패(時牌)까지 속에 집어넣어 디지털화한 모습으로 만든 것은 조선에 없었다. 과학적, 역사적으로 높이 평가된다”고 말했다.<br>일영원구를 이용하려면 먼저 다림줄로 수평을 맞추고 방위를 측정해 북쪽을 향하게 한 다음 위도를 조정하고 시침·분침 역할을 하는 횡량의 그림자가 일직선으로 파인 홈 속으로 사라지도록 일영원구 아래쪽을 돌리면 된다. 그림자가 사라진 순간 일영원구에 맞춰진 시간이 현재 시간을 나타낸다. 자격루, 혼천시계 등에도 비슷한 장치가 있어 조선의 과학기술을 계승하는 한편 다른 나라에서도 사용할 수 있도록 고안된 유물로 추정된다. 조선 후기의 주조 기법과 은입사 기법 등의 장식 요소도 돋보인다. 일영원구는 현재 국립고궁박물관에서 열리고 있는 특별전 ‘나라 밖 문화재의 여정’을 통해 19일부터 공개된다.<br><!-- 광고 right -->","date":"2022-08-18T21:00:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220819021026"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“수면 공간 통해 권력·경제 불평등 볼 수 있어”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/18/SSI_20220818214629_V.jpg' width=100px align=left><!-- 그림 1331716 -->서울 중구 문화역서울284에서 열리고 있는 기획전 ‘나의 잠’에선 전시장 곳곳 사각형으로 붙은 색색의 마스킹테이프가 눈에 띈다. 색깔도 크기도 다양한 테이프는 복도 바닥과 계단 등 전시장 구석구석을 네모나게 구획하며 이 공간의 의미를 상상하게 한다.<br>그래픽디자인 작업을 주로 선보이는 스튜디오 하프 보틀의 설치 작품 ‘사람에게는 얼마만큼의 잠잘 땅이 필요한가?’ 얘기다. 이 네모는 누구를 위한 공간일까. 관람 내내 갸우뚱했던 고개는 전시장 막바지에 이르러 끄덕임으로 바뀐다. 바로 사람들이 잠을 자는 공간을 실제 크기대로 가져온 것이다.<br>기획전 ‘나의 잠’은 총 19개 팀(개인) 작가가 참여해 일상 행위인 잠에 주목한다. 그중 스튜디오 하프 보틀의 조현익 작가는 일반적인 회화나 조각 대신 수면 공간의 사회학을 선보인다. 최근 서울신문과 만난 조 작가는 “동시대인들이 자는 공간의 크기를 통계적으로 도식화하고, 각각이 속한 계급과 그 권력의 차이를 시각화하려 했다”고 설명했다.<br><!-- MobileAdNew center -->조 작가가 만들고 현재 혼자 운영하는 스튜디오 하프 보틀은 사회 각종 문제에 관심을 갖고 ‘전국 투표 전도’ 등을 만들었다. 2018년 지방선거, 2020년 총선 관련 정보를 글과 인포그래픽으로 제작한 책이다. 그는 “이번 전시에서 개인 서사 외에 수면과 관련한 다양한 관점을 보여 주고 싶었다”고 했다.<br>그는 잠과 관련한 여러 통계를 찾아보던 중 특정한 장소에서 잠을 자야만 하거나 극한 상황에서도 잘 수밖에 없는 공간의 특수성에 주목했다. 색깔 테이프로 나눠 놓은 전시장의 공간은 총 16개. 대우조선해양 하청노동자의 파업 농성용 구조물부터 알리바바에서 판매되는 소형 난민보트, 대판 판형 신문지 6장, 구 남영동 대공분실 조사실 내 의자, 아폴로 11호 달 착륙선 이글의 승무원실 등이 포함됐다. 조 작가는 “잠을 자는 공간은 가장 편안하고 안전해야 하지만 그렇지 않은 경우가 많다”며 “수면 공간을 통해 이 사회에 존재하는 자본·정치·위계에 따른 권력과 경제적 불평등의 차이를 바라볼 수 있다”고 말했다. 이어 “이번 전시에선 관객이 자신이 자는 공간과 타인의 수면 조건을 보며 연관성을 찾고 공감하는 기회가 되면 좋겠다”고 강조했다.<br><!-- 광고 right -->건축도면처럼 추상적으로 놓인 선 사이를 거닐며 관객은 수면 공간에 얽힌 맥락까지 함께 읽을 수 있는 셈이다. 전시는 오는 9월 12일까지.<br>","date":"2022-08-18T21:00:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220819021024"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“순문학이 피겨스케이팅이라면 제 소설은 스피드스케이팅”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/19/SSI_20220819011619_V.jpg' width=100px align=left><!-- 그림 1331758 -->‘딸랑.’<br>차임벨 소리가 울리면 다시 한번 무대가 펼쳐진다. 그곳은 온갖 군상이 드나드는 도시의 사랑방, 편의점이다.<br>70만부의 판매고를 올린 ‘불편한 편의점’의 작가 김호연(48)이 그 두 번째 이야기를 들고 찾아왔다. 최근 경기 수원의 한 대형서점에서 만난 그에게 소설이 1년 내내 베스트셀러 순위에 머무는 기분을 묻자 “누가 계속 저를 미는데, 그 손이 누군지 모르겠다. 기이하고 신기한 경험”이라고 답했다.<br><!-- MobileAdNew center -->엄청난 인기의 뒤에는 일찌감치 출판 시장의 흐름을 파악한 작가의 혜안이 있었다. “2005~2006년 출판사에서 일하면서 우리나라 대중소설이 약해서 일본 소설들에 그 파이를 빼앗기고 있다고 판단했어요. 또 영화 시나리오 작가로 활동하면서 장편 서사를 공부했으니 이걸 바탕으로 대중소설을 쓴다면 독자와 소통할 수 있겠다고 판단해 전업 작가로 뛰어든 거죠.”<br>하지만 문은 좀처럼 열리지 않았다. “응모한 모든 공모전에서 떨어졌어요. 7년 만인 2013년 ‘망원동 브라더스’로 세계문학상 우수상을 타면서 드디어 대중과 소통하게 되는가 했죠. 이후 소설들이 전부 독자와의 소통을 끌어내지 못했어요.”<br><!-- 광고 right -->전업 작가를 선언한 지 15년 만인 지난해, 출판사와의 사전 계약도 없이 쓴 ‘불편한 편의점’이 말 그대로 ‘대박’ 났다. 그는 자신의 소설을 스피드스케이팅에 비유했다. “과거 순문학이라고 불렸던, 문학성이 뛰어난 소설이 피겨스케이팅이라고 한다면 제 작품은 스피드스케이팅이라고 할까요. 물론 의미도 있으면 좋겠지만 독자에게 금세 몰입감을 주고 재미있는 소설을 쓰려고 노력하죠.”<br>2권 역시 1권만큼 가독성이 상당하다. 에피소드마다 중심인물이 바뀌는 서술 방식을 사용, 결국 에피소드가 연결되고 야간 알바생의 정체가 드러나는 플롯은 그대로다. 매력적이면서도 정체를 알 수 없는 야간 알바생의 캐릭터는 여전히 빛난다. 전편에는 자신의 존재를 잊은 채 서울역에서 노숙을 하던 ‘독고’가 있었다면 2권에서는 ‘홍금보’ 명찰을 달고 ‘비교 암, 걱정 독’이라고 외치는 ‘황근배’라는 인물이 그 자리를 채운다.<br>작가는 ‘오지랖은 만렙에 라떼는 더블 샷’, ‘멘탈 금수저’로 묘사되는 근배를 1, 2권을 통틀어 가장 애정하는 인물로 꼽았다. “전편 독고의 임팩트가 워낙 강해 어떤 캐릭터를 야간 알바생으로 투입해도 이길 수 없겠더라고요. 속편을 쓰는 작가들의 딜레마일 거예요. 그래서 근배 캐릭터를 재밌고 친근한 존재로 설정하려고 좀 무리했죠.(웃음)”<!-- 그림 1331757 -->편의점 음식이 주는 위로는 그대로다. 1권에 ‘참참참’(참깨라면, 참치김밥, 참이슬)이 있었다면 2권에는 ‘참치’(참이슬, 자갈치)가 있다. 야간 알바생이 건네는 ‘옥수수 수염차’는 여전히 힐링 음료다.<br><!-- MobileAdNew center -->전작의 엄청난 인기에 2권을 준비하는 부담이 컸을 터. 작가는 독자의 응원에 용기를 냈다고 고백했다. “‘너무 힘들었는데 이 이야기로 위로받았다’, ‘이 책을 주말에 읽고 마음이 편해졌다’, ‘가족, 친구와 함께 읽었다’, ‘등장인물들의 이야기를 더 해 달라’ 등 리뷰가 1000개 넘게 달렸더라고요. 제 위로가 값싼 위로일 수 있지만 그 글들을 보면서 ‘내가 할 일을 했구나’란 생각이 들었죠.”<br>코로나19 확산과 사회적 거리두기로 인한 사회적 고난과 단절은 1권에 비해 더 짙게 소설 속에 배어들었다. 작가는 평범한 일상을 유지하느라 애쓰는 독자에게 자신의 위로가 닿길 바랐다. “코로나19 현실을 반영하고 지금 필요한 이야기를 하는 것이 중요했어요. ‘24시간 내내 불 켜진 그곳이 방범 초소인 양 내 삶을 호위하길 원했다’는 편의점주 염 여사의 말처럼 청파동 편의점 이야기가 고난과 단절을 넘어 모두에게 희망이 되길 바랍니다.”<br>","date":"2022-08-18T20:18:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220819017011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"성냥·배터리·못·샴푸… 작은 물건이 바꾼 역사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/19/SSI_20220819011639_V.jpg' width=100px align=left><!-- 그림 1331760 -->신문의 국제 뉴스를 읽다 보면 도통 흐름을 따라잡기 어려울 때가 많다. 먼 나라에서 벌어지는 전쟁, 태평양 건너의 홍수와 산불, 지구 반대편의 독재와 시위…. 물리적·심리적으로 모두 멀리 떨어진 국제 뉴스는 자주 ‘남의 일’로 여겨진다.<br>책 ‘성냥과 버섯구름’은 이런 남의 얘기 같은 글로벌 뉴스와 세계사의 맥락을 짚어 주는 해설서와 같다. 우리가 일상에서 흔히 쓰는 배터리, 못, 샴푸, 생리대, 바코드 등 물건들의 기원을 짚는가 하면 이 작은 물건들이 어떻게 역사를 바꿨는지 돌아본다. 언론사 기자로 국제부·문화부 등에서 오래 일한 저자들이 취재력을 바탕으로 촘촘하게 풀어내는 이야기는 구전동화 같기도, 백과사전 같기도 하다.<br>백인 남성 위주로 기록된 힘과 헤게모니의 세계사가 아니라 여성, 흑인 등 소수자의 관점에서 쓴 책이라는 점도 흥미롭다. 이를테면 성냥의 역사를 다루는 부분에서 저자들이 주목한 건 성냥 공장 노동자들의 고통이다. 19세기 중반 유럽과 미국에서 성냥은 매우 흔한 물건이 됐지만 백린(인이 고체로 응결된 것)의 독성 탓에 공장에선 턱뼈가 변형되는 인중독성괴저 환자가 속출했다. 1888년에는 영국 런던 성냥 공장의 여공들이 열악한 작업 환경에 반발해 파업을 벌이기도 했다. 안데르센의 동화 ‘성냥팔이 소녀’가 헐벗고 굶주린 소녀에 대한 얘기였다면 찰스 디킨스가 백린의 위험성을 고발한 글은 실제 공장 노동자들의 실태를 다뤘다는 비교도 빼놓지 않는다.<br><!-- MobileAdNew center -->책은 과거에 벌어진 역사를 되돌아보는 게 아니라 지금 이곳의 사건을 다룬다. 2020년 미국에서 일어난 흑인 남성 조지 플로이드의 사망 사건과 ‘흑인 목숨도 소중하다’(BLM·Black Lives Matter) 운동, 올림픽 선수들의 망명, 말라리아 백신 개발과 코로나19, 억만장자들의 우주여행 경쟁 등 지구 반대편에서 벌어지는 수많은 일은 지나간 과거가 아니라 현재 진행형 사건이다. 그저 단편적인 뉴스도 맥락을 이해하면 현재 대한민국에 사는 우리에게 큰 영향을 미치는 입체적인 세계사로 와닿는다.<br><!-- 광고 right -->","date":"2022-08-18T20:18:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220819017010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"모기가 없다면 인간은 초콜릿을 먹을 수 없다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/19/SSI_20220819011628_V.jpg' width=100px align=left><!-- 그림 1331759 -->여름철 모기가 극성일 때면 모기가 멸종했으면 좋겠다는 생각을 할 때가 있다. 피를 빨아먹고 말라리아나 뇌염 감염의 원흉인 모기는 사라지는 것이 이득이 아닐까.<br>생물 다양성 연구에 천착해 온 독일 생물학자 프라우케 피셔와 경제학자 힐케 오버한스베르크는 공저 ‘모기가 우리한테 해 준 게 뭔데?’에서 그렇지 않다고 단언한다. 예를 들면 좀모기는 초콜릿의 원료가 되는 카카오꽃의 유일한 수분자이기 때문에 이들이 없으면 우리가 초콜릿을 먹을 수 없게 된다. 또한 수천 종의 모기는 조류·작은 박쥐·어류·파충류·양서류의 중요한 먹이다. 모기가 없다면 이들 중 몇몇이 멸종하게 되고 이에 따른 생태계 교란의 피해는 결국 인간에게 돌아온다.<br>저자들은 이처럼 인간이 생태계에 존재하는 800만종 가운데 한 종일 뿐임을 강조하며 모든 생물이 알고 보면 다양한 영역에서 인간의 삶을 지탱해 준다고 설명한다. 오히려 인간이 다른 생태계에 군림하며 다른 생물을 멸종시키는 현 상황이 이치에 맞지 않는다. 지구상에 생물이 출현한 이래 대멸종이 다섯 차례 있었는데 인간이 전체 생태계에 개입하며 ‘6차 대멸종’을 부르고 있다는 것이다. 농지나 운송로를 얻고자 습지를 개간하고 밀림에서 각종 자원을 채취하는 것, 관광 산업의 발달 등이 생물 다양성 파괴에 일조한다. 애초 코로나19나 에볼라 바이러스도 깊은 숲에서만 존재하던 것인데 인간이 숲을 정복하면서 이들 바이러스와 맞닥뜨리게 됐다.<br><!-- MobileAdNew center -->인간이 생산한 농산물 총칼로리 중 인간이 섭취하는 것은 55%에 불과하고, 나머지는 동물 사료(36%)나 바이오 연료(9%)로 사용된다. 이에 저자들은 동물성 음식을 삼가고 식물성 음식을 더 많이 섭취한다면 경작지도 덜 필요해지고 생물 다양성도 회복된다고 주장한다. 지역에서 나는 제철 식재료를 사고 고기와 유제품을 덜 먹는다면 조금이라도 지구를 살리는 데 도움이 된다는 것이다. 책 곳곳에 생물 다양성을 보존해 인류의 미래를 지키고자 하는 절박함이 묻어난다.<br><!-- 광고 right -->","date":"2022-08-18T20:18:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220819017009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"세금, 국가와 국민 4500년간의 도전과 응전","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/18/SSI_20220818233537_V.jpg' width=100px align=left><!-- 그림 1331733 -->흡혈귀의 대명사 드라큘라는 실제 인물을 소재로 탄생했다. 루마니아의 전신이라 할 발라히아 공국의 블라드 3세 공작이 주인공이다. 그는 흔히 ‘가시공(公)’으로 불린다. 사람을 꼬챙이에 끼워 죽이는 잔혹한 공포정치로 얻은 별명이다. 당시 발라히아의 지배계층이었던 독일계 상인들이 과도한 세금에 항거하자 그는 수많은 사람을 꼬챙이에 끼워 죽였다. 세금이 드라큘라라는 소설 속 캐릭터를 이끌어 낸 셈이다.<!-- 그림 1331729 -->세금은 국가의 동력이다. 혈액에 견줄 만하다. 그런데도 세금을 걷는 쪽과 내는 쪽은 늘 지배와 피지배의 관계로 그려진다. 심지어 세금 징수를 흡혈로 묘사하기도 한다. 물론 다른 시각도 있다. 성서 마태복음(21장 31절)은 “세리들과 창기들이 너희보다 먼저 하나님 나라에 들어가리라”라고 적고 있다. 마태복음을 쓴 이가 세리였다는 점을 감안하더라도, 이 구절은 ‘세금 징수는 누군가 반드시 해야 할 일이었고, 정직하게 그 일을 해냈다면 천국에 간다’는 뜻으로 읽힌다. 새 책 ‘세금의 흑역사’는 이처럼 국가와 국민 간의 끝없는 도전과 응전이었던 세금이 어떻게 역사 속에 기록됐는지, 과거 사건들은 현실의 세금 문제 해결에 어떤 단서를 제공했는지 등을 다양한 이야기를 통해 보여 주고 있다.<!-- 그림 1331730 -->세금 정책은 동서와 고금을 무시로 오간다. 애덤 스미스가 “사람 주머니에서 돈을 빼내는 기술만큼 한 정부가 다른 정부에서 더 빨리 배우는 기술은 없다”고 단언할 만큼 각국 정부는 항상 다른 나라들의 세금 정책을 ‘기쁘게’ 들여왔다. 대표적인 게 1967년 등장한 부가가치세다. ‘천재적인 세금’이라 불리는 부가가치세의 기원은 유럽연합(EU)의 전신인 유럽공동체(EC)다. 생산 단계마다 과세하는 이 세금은 상품 서비스의 흐름을 방해하지 않으면서도 왜곡이 적은 방법으로 더 큰 세수를 창출할 수 있게 했다. 부가가치세는 유럽을 넘어 전 세계(미국 등을 제외한)로 퍼져 나갔다.<br><!-- MobileAdNew center -->기원전 2500년 당시의 세금 납부 영수증이 수메르의 점토판에 기록으로 남은 이후 인류는 모든 시대와 장소에서 세금과 숨바꼭질을 벌여 왔다. 지금도 조세피난처로 알려진 케이맨제도의 5층짜리 ‘어글랜드 하우스’엔 1만 2000개 회사가, 미국 델라웨어주 윌밍턴의 한 건물엔 무려 28만 5000개의 회사가 입주해 있다고 한다.<!-- 그림 1331731 -->그렇다고 피할 궁리만 하는 건 아니다. 세금의 필요성엔 누구나 공감한다. 문제는 징수의 균형과 공정이다. 정부가 오토바이에 세금 우대정책을 펴자 뒷좌석을 8명까지 탈 수 있게 개조한 인도네시아처럼 가벼운 공방전으로 끝나기도 하지만, 일본의 시마바라 학살 사건에서 보듯 영주가 조세에 저항하는 1만 7000여명의 주민을 화형시켜 저잣거리에 효수하는 비극으로 치닫기도 한다.<br><!-- 광고 right -->극빈자들에게 몸에 들끓는 이를 세금 대신 걷은 잉카제국, 수염세를 만든 러시아 표트르 대제처럼 생뚱맞은 사례들도 있다. 물론 모두 나름의 시대적 이유가 있다. 잉카의 경우 누구든 어느 정도의 세금은 내야 한다는 고민에서 비롯된 것이고, 귀족을 억제할 의도로 매겼던 수염세는 오늘날 탄소세의 기원이 됐다. 미래도 그렇다. 로봇세, 유전자세처럼 현재 시각으론 황당해 보이는 정책도 고령화가 심화되고 복지가 강조되는 미래엔 무엇보다 중요한 이슈가 될 수밖에 없다.<!-- 그림 1331732 -->세금은 보통 정의의 관점에서 다뤄진다. 그래서 세금 이야기는 늘 무겁고 어렵다. 한데 책은 정의를 말하면서도 현학적이거나 딱딱하지 않다. 농담과 풍자를 잘 버무려 꿀꺽꿀꺽 넘어가게 만든다.<!-- 그림 1331734 -->책은 5부로 구성됐다. 1부에선 세금 징수의 역사와 에피소드, 2부는 과세의 공정성, 3부는 세금을 회피하는 기발한 노력들, 4부는 정부가 내놓은 당근과 채찍, 5부는 조세정책의 공과와 미래에 대한 교훈을 각각 조명한다.<br>","date":"2022-08-18T22:04:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220819016021"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"22년 전 살인자가 묻는 한국의 ‘죄와 벌’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/18/SSI_20220818233022_V.jpg' width=100px align=left><!-- 그림 1331728 -->22년 전 신촌에서 대학생이 살해당했다. 세상을 떠들썩하게 한 소식에 경찰은 대대적인 수사를 펼치지만 끝내 범인을 검거하는 데 실패한다. 22년이 흐른 후 당시 사건을 담당했던 정철희 반장은 팀원들에게 재수사를 제안하고, 사건에 목말라 있던 강력범죄수사팀원들은 22년 전의 미제 사건에 뛰어든다. 소설 ‘재수사’는 재수사가 본격 시작되기 전 살인자의 강렬한 고백으로 시작한다. “나는 22년 전에 사람을 죽였다. 칼로 가슴을 두 번 찔러 죽였다.”<br>날카로운 지성과 속도감 있는 문장으로 인간의 삶을 포착해 온 장강명 작가가 6년 만의 신작 장편 ‘재수사’로 돌아왔다. ‘재수사’라는 단순명료한 제목 그대로의 내용을 담은 소설은 살인자의 자기 고백과 범인을 추적하는 형사 연지혜의 이야기가 100개의 장에 걸쳐 치열하게 교차하며 전개된다.<!-- 그림 1331727 -->22년 전의 사건을 기억하는 범인의 정체성은 확고하다. “나의 불꽃심은 내가 살인자라는 사실이다. 그것이 내 정체성의 핵심이다”, “그들과 달리 나는 살인자다”라고 하는 고백이 반복된다. 자신의 예상과 달리 진작 검거되지 않았지만, 범죄 사실을 굳이 부인하지 않는다.<br><!-- MobileAdNew center -->확고한 정체성과 달리 범인의 정체는 금방 드러나지 않는다. 여러 철학적 수사로 무장한 범인은 자신을 변명하며 한국의 형사사법체계와 구성원들의 윤리 의식에 대한 질문을 던진다. 범인에게 허용된 페이지는 짧지만, 작가의 핵심 메시지들이 담겨 있어 내용은 묵직하다.<br>살인자의 독백은 소설을 이끌어 가는 또 다른 축인 연지혜의 수사와 맞물려 긴장감을 높인다. 무모한 수사를 다시 시작한 정 반장이 “이렇게 1센티미터씩 나아가는 거지”라고 말한 것처럼 작가는 1센티미터씩 사건 해결의 단서를 풀고, 곧바로 살인자의 생각을 펼쳐 내며 소설의 입체성을 더한다. 도스토옙스키의 소설을 비롯해 ‘재수사’ 속 수많은 소재는 허투루 낭비되는 법 없이 이야기를 탄탄하게 완결하는 장치로 쓰인다.<br><!-- 광고 right -->연지혜를 통해 22년 전의 수사에서 놓친 구멍이 채워지고, 멀어 보였던 범죄자의 철학적 사유와 수사 현장이 같은 시간과 장소에서 전개되며 긴장감은 절정에 달한다. 두 축이 만나기까지 내용이 길지만, 반전에 반전을 거듭하는 전개가 소설의 두께를 잊게 한다. 소설을 위해 창조한 가상세계가 아니라 신촌이라는 지극히 현실적인 공간을 둘러싸고 전개되는 대서사를 통해 소설의 진실성은 더욱 강화되고, 독자들은 오늘날의 한국 사회에서 고민해 볼 만한 윤리적 문제에 대해 다시 한번 생각해 보게 된다.<br>","date":"2022-08-18T22:04:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220819016020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[책꽂이]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/18/SSI_20220818234029_V.jpg' width=100px align=left><!-- 그림 1331735 --><strong>지그문트 바우만(이자벨라 바그너 지음, 김정아 옮김, 북스힐 펴냄)</strong> 현대 서구 사회를 ‘유동하는 근대’로 설명한 폴란드 출신 사상가 지그문트 바우만(1925~2017)에 대한 최초의 전기. 유대인으로 2차 세계대전과 공산주의 사회를 겪은 그의 생애와 소비주의와 상품화, 국제화, 신식민주의 등을 다룬 연구활동에 대해 살펴본다. 784쪽. 3만 6000원.<!-- 그림 1331736 --><strong>항행력(캐스 R 선스타인 지음, 박세연 옮김, 열린책들 펴냄)</strong> 세계적 베스트셀러 ‘넛지’의 저자인 선스타인이 ‘목표에 효과적으로 도달할 수 있게 해 주는 능력’에 대해 말한다. 타인의 행동을 이끄는 부드러운 개입을 의미하는 ‘넛지’를 내비게이션에 비유하며 진정한 자유를 누리려면 선택의 자유 못지않게 삶을 슬기롭게 헤쳐나가는 능력이 필요하다고 주장한다. 136쪽. 1만 4000원.<!-- 그림 1331737 --><strong>부모는 중요하지 않다(로버트 러바인·세라 러바인 지음, 안준희 옮김, 눌민 펴냄)</strong> 부부 인류학자인 저자들이 현대 미국 사회의 양육과 교육 문제를 통렬히 비판했다. 아동 발달에 미치는 부모의 영향력은 과장돼 있으며 부모가 아동 발달의 모든 단계에 연연해하고 몸 달아 하지 않아도 아이는 스스로 잘 성장할 수 있는 회복탄력성을 지니고 있다고 주장한다. 352쪽. 2만 8000원.<!-- 그림 1331738 --><strong>제 꿈 꾸세요(김멜라 지음, 문학동네 펴냄)</strong> 젊은작가상과 문지문학상을 수상한 김멜라 작가의 두 번째 소설집. ‘레즈비언 커플을 불만족스럽게 바라보는 딜도의 관찰기’라는 독특한 설정으로 화제작이 된 ‘저녁놀’과 맑은 마음으로 깨끗하게 아름답게 다가오는 작품이라는 평가를 받은 ‘제 꿈 꾸세요’가 포함된 이 책은 도발적이며 경쾌한 상상력으로 가득 차 있다. 344쪽. 1만 4500원.<!-- 그림 1331739 --><strong>인문학 쫌 아는 어른이 되고 싶어(조이엘 지음, 섬타임즈 펴냄)</strong> 제주에서 청소년과 성인들에게 ‘고전보다 유익한 책’을 소개하는 저자가 역사와 예술·종교 등 이야기 154편을 우리 삶과 연결 지어 설명한다. 프랑스의 독특한 부동산 거래 방법인 ‘비아제 거래’와 노인 빈곤 문제를 설명하면서 부동산과 빈곤 비즈니스 등과도 연결 짓는다. 312쪽. 1만 6000원.<!-- 그림 1331740 --><strong>영화와 문학, 세계를 걷다(황영미 외 9인 지음, 역락 펴냄)</strong> 황영미 교수를 비롯해 숙명여대 국어국문학과 박사 출신 저자들이 의기투합해 쓴 여행 인문 에세이집. 세계 각지에서 만난 문학 작품과 영화 이야기를 유쾌함과 진지함으로 풀어낸다. 예컨대 박경리 대하소설 ‘토지’의 배경인 하동 기행을 통해 우리나라의 알프스를 만나 본다. 368쪽. 2만 2000원.<br><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-08-18T22:04:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220819016019"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"19세기 제국주의에 저항한 미술가[그 책속 이미지]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/18/SSI_20220818232857_V.jpg' width=100px align=left><!-- 그림 1331726 -->프랑스 인상주의 화가 에두아르 마네(1832~1883)의 그림 ‘막시밀리안 황제의 처형’(그림·1867~1868)은 프랑스 나폴레옹 3세 황제가 멕시코를 침략한 뒤 멕시코 황제로 옹립한 막시밀리안이 멕시코 원주민 군인들에게 총살당하는 장면을 담았다. 나폴레옹 3세가 벌인 부당한 제국주의적 침탈에 따른 결과를 비판한 그림이다. 급진적 공화주의자로서 회화를 저항의 수단으로 삼았던 마네의 면모가 드러난다.<br>홍일립의 저서 ‘모더니스트 마네’는 이처럼 대중에게 잘 알려지지 않은 마네의 삶과 예술세계를 보여 준다. ‘풀밭 위의 점심 식사’나 ‘올랭피아’ 같은 그의 초기작은 많은 논란을 불러일으켰고 대중은 시대를 앞서가는 마네의 예술을 이해하지 못했다. 이 책을 통해 시대와 불화한 저항으로 일관한 마네가 역사의 소용돌이 속에서 어떻게 예술과 정치를 연결한 문화적 담론을 제시했는지를 읽어 낼 수 있다.<br><!-- MobileAdNew center --><!-- 광고 right -->","date":"2022-08-18T22:04:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220819016018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“서경덕·김대년, 세계유산 ‘제주해녀’ 국내외에 알린다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/18/SSI_20220818213241_V.jpg' width=100px align=left><!-- 그림 1331714 --><strong class=subTitle_s2>김대년 작가 ‘해녀랩소디’전 개최<br />서경덕 교수 “제주해녀 역사 영상 준비중”</strong><br>중앙선거관리위원회 전 사무총장 김대년 작가와 ‘한국 알림이’ 서경덕 성신여대 교수가 유네스코 인류무형문화유산인 제주해녀를 국내외에 알린다고 18일 밝혔다.<br>김 작가는 오는 22일부터 28일까지 제주 ‘돌하르방미술관’에서 제주해녀를 주제로 한 ‘해녀랩소디(Rhapsody)Ⅰ-비기닝’ 전시회를 개최한다.<br><!-- MobileAdNew center -->이번 전시회에서는 무궁한 콘텐츠를 품고 있는 제주해녀 캐릭터를 그린 펜수채화와 펜드로잉 작품 등 20여 점을 선보인다.<br>김 작가는 “검은 고무 잠수복에 감춰져 있는 제주해녀의 다양한 가치와 내면을 우리 민족의 고유색인 ‘색동’으로 표현함으로써 밝고 긍정적인 이미지를 이끌어 내고자 했다”고 말했다.<br><!-- 광고 right -->이어 “전시회 수익금은 전액 제주해녀 단체에 기부를 할 계획”이라며 “이번 제주 전시에 이어 하반기에는 서울에서, 내년에는 세계 주요 도시로 나가 전시회를 개최할 예정이다”고 덧붙였다.<br>이번 전시회를 공동 기획한 서 교수는 “지난해 가수 윤도현과 함께 제주 해녀문화에 관한 다국어 영상을 제작해 국내외에 널리 알려왔다”며 “올해 말 제주해녀 역사에 관한 또 다른 영상을 준비 중이다”라고 밝혔다.<br>","date":"2022-08-18T21:33:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220818500219"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"애플 시리에게 “독도 누구 땅?” 물어봤다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/18/SSI_20220818204437_V.jpg' width=100px align=left><!-- 그림 1331692 -->애플의 인공지능(AI) ‘시리(Siri)’에 “독도는 누구 땅입니까”라고 물었다. 그러자 ‘한국 땅이 아닌 일본 땅’이라고 암시하는 글이 검색 결과로 나타났다.<br>앞서 애플은 한국을 “일본 제국령 조선”이라고 소개한 시리의 표기 정보를 수정에 논란을 산 바 있다.<br>18일 시리를 실행시킨 뒤 한국말로 “독도는 누구 땅입니까”라고 질문하면 ‘독도가 한국 땅이 아닌 13가지 이유’, ‘독도가 일본 땅인 13가지 이유. 퍼온 글’이라는 제목으로 작성된 웹사이트가 연결된다.<br><!-- MobileAdNew center -->특히 ‘독도가 한국 땅이 아닌 13가지 이유’는 네티즌에 의해 완성되는 인터넷 사전 ‘나무위키’에서 독도와 관련한 일본 측 입장을 실은 게시물이다.<br>글은 ‘독도는 우리땅’ 노래가 1983년 7월에 금지곡으로 지정됐던 이유 등의 사례를 들어 독도가 한국 땅이 아니라고 주장하고 있다.<br><!-- 광고 right -->이날 민간 사이버 외교사절단 ‘반크’는 애플 측에 시정을 요청하는 항의 서한을 발송하겠다고 밝혔다.<br>박기태 반크 단장은 “애플이 독도와 같은 한국의 중요 정보를 오픈 백과사전에 나온 정보로 알리는 것도 문제고, 외교부 자료를 제공하면서 외교부의 올바른 정보를 제공하는 것이 아니라 20년 전 외교부 자유게시판에 올랐던 자료를 올리는 것도 큰 문제”라고 지적했다.<br>이어 “수십억 명이 사용해 파급력과 전파력이 막강한 애플이 한국의 영토에 대한 답변을 점검 없이 엉망으로 하고 있다”며 “애플은 공신력 있는 정보를 교차 검증해 표기하는 방식을 도입해야 한다”고 촉구했다.<!-- 그림 1331693 --><strong class=subTitle_s0>일본어로 바꾸자…일본이 주장하는 독도 명칭 ‘竹島’(다케시마)로</strong><br>또 애플이 전 세계에 판매하는 아이폰 탑재 지도에서 언어를 한국어로 설정하면 ‘독도’가 올바로 나오지만, 일본어에서는 일본이 주장하는 독도의 명칭인 ‘竹島’(다케시마)로 표기된다.<br><!-- MobileAdNew center -->이에 반크는 “애플이 한국의 독도를 지정되는 언어에 따라 다르게 표기하는 것은 명백한 잘못이고 꼼수”라고 비판하면서 “이를 고쳐 달라고 요청하는 항의 서한을 보냈고, 시정 캠페인도 벌일 것”이라고 밝혔다.<br>앞서 반크는 ‘한국은 현대사에서는 한반도 또는 조선반도의 일본 제국령 조선’이라는 애플의 왜곡된 정보를 발견해 항의와 함께 시정을 요청한 바 있다.<br>역사 왜곡 논란이 일어난 지 하루 만에 시리를 통해 표기되는 정보는 수정됐다.<!-- 그림 1331694 --><strong class=subTitle_s0>구글 맵스에서 ‘독도’…리앙쿠르 암초</strong><br>또 독도가 한국을 제외한 26개국 구글 맵스에서 암초로 검색되는 것으로 나타났다.<br>앞서 서경덕 성신여자대학교 교수는 전 세계 네티즌들의 제보를 취합한 결과 26개국 구글맵스에서 독도가 리앙쿠르 암초(Liancourt Rocks)로 검색된다고 밝혔다.<br>독도는 한국 내에서만 정확하게 표기됐으며 일본 내 구글맵스 검색에서는 ‘결과 없음’이나 ‘다케시마’로 나왔다.<br>서경덕 교수는 “동해 표기 조사도 함께 진행했는데 대부분이 ‘일본해’로 표기를 하고 있으며 화면 확대 시 괄호 안에 ‘동해’를 표기하고 있었다”고 설명했다.<br>서 교수는 “세계인들이 가장 많이 이용하는 지도 앱에 독도가 리앙쿠르 암초, 다케시마 등으로 잘못 표기된 것은 심각한 문제”라며 “이를 바로 잡기 위해 민관이 힘을 합쳐야만 한다”고 주장했다.<br>","date":"2022-08-18T20:47:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220818500214"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“발레리나의 무대 뒤 모습 기대하세요”…‘더 발레리나’ 지역대표 5곳 문예회관서 열려","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/18/SSI_20220818191355_V.jpg' width=100px align=left><!-- 그림 1331679 -->“관객은 발레리나의 우아한 모습만 떠올리지만, 무대 뒤 땀과 눈물을 흘려가며 온몸을 갈고 닦는 모습을 표현하고 싶었습니다.”<br>유니버설발레단이 오는 19일부터 신작 ‘더 발레리나’를 선보인다. 유병헌 유니버설발레단 예술감독은 “대중이 궁금해하는 무용수들의 무대 뒤 일상과 에피소드를 연습실과 무대를 배경으로 현실적이면서도 유쾌하게 그려낸 작품”이라고 소개했다. 앞서 ‘발레 춘향’, ‘트리플 빌’ 등으로 연출력을 인정받은 유 감독은 무용수들의 무대 뒤 일상을 때론 코믹하게, 때론 묵직하게 담아낸다.<!-- 그림 1331681 -->이번 공연은 액자식 구성을 활용, 공연 무대에서 여러 창작 안무를 만나볼 수 있다. 무용수의 감정과 일상을 현실감 있게 전하기 위해 중간중간 대사가 들어가며 대본 작업에 단원들이 참여하기도 했다. 음악은 쇼팽, 라흐마니노프 등 대중에게 친숙한 작곡가들의 클래식 명곡이 사용된다.<br>무대 배경은 발레 연습실, 무대 위, 극장 로비 3개 공간으로 구성된다. 특수 제작된 레일 시스템을 사용해 빠른 장면 전환과 임팩트 있는 공간 변화를 선보일 예정이다.<!-- 그림 1331682 -->특히 이번 공연은 서울의 문화편중 현상을 개선하기 위해 경기 하남문화예술회관(19~20일), 군포문화예술회관(26~27일), 고양아람누리(9월 3~4일), 경북 영덕 예주문화예술회관(9월 16~17일), 경남 진주 경남문화예술회관(9월 23~24일) 등 5곳에서 열린다.<br><!-- MobileAdNew center --><!-- 광고 right -->","date":"2022-08-18T19:16:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220818500207"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"가상 아바타로 돌아온 클론 강원래 “옛날처럼 춤추는 모습에 나도 뭉클”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/18/SSI_20220818191346_V.jpg' width=100px align=left><!-- 그림 1331678 -->클론의 강원래가 휠체어에서 벌떡 일어나 무대 앞으로 나왔다. 검은 정장에 선글라스를 끈 강원래가 2000년도 전국을 휩쓴 ‘초련‘의 ‘돌리기 춤’을 선보였다. 클럽이나 콘서트 무대가 아니라 3D 기술의 도움으로 구현한 메타버스(가상세계)에서다.<br>강원래는 18일 오후 서울 강남구 일지아트홀에서 열린 메타버스 아바타 쇼케이스에서 “아바타 부캐(부 캐릭터)로서 클론 6집을 내고 싶다”며 “아바타는 인생을 더욱 재미있게 살아가는 과정”이라고 말했다. 그는 구준엽과 결성한 그룹 클론은 1996년 데뷔곡 ‘꿍따리 샤바라’로 단번에 유명해졌다. 데뷔 첫해 연말 시상식 대상을 거머쥐었고, 이후로도 ‘도시탈출’, ‘초련‘ 등 히트곡을 잇따라 배출했다. 하지만 2000년 교통사고로 크게 다쳐 하반신을 쓸 수 없게 됐다. 불의의 사고 이후로도 ‘휠체어 댄스’를 선보이는 등 무대에 대한 열정을 놓지 않았지만, 이전처럼 활발한 활동은 할 수 없었다.<!-- 그림 1331680 -->이번에 선보이는 메타버스 아바타는 그의 오랜 꿈을 이뤄주는 기회다. 강원래는 “영화 ‘아바타’에서 휠체어를 탄 주인공이 아바타로 변신해서 달려 나갈 때 눈물을 많이 흘렸다. 나도 그런 기분을 느껴보고 싶다는 생각이 들었다”며 “실제 내 아바타가 메타버스에서 움직이는 모습을 보면서 뭉클함이 느껴졌다”고 했다.<br>아바타는 기술의 발전에 힘입어 그의 춤을 기억하는 한 안무가가 추는 춤의 동작을 따고, 강원래의 얼굴을 스캔해 합치는 방식으로 탄생했다. 그는 “얼굴을 스캔해서 아바타 작업을 하는 분이 나를 보고 살이 많이 쪄서 20대 얼굴이 나오지 않을 것 같다더라”며 “그래서 20대 사진을 많이 사용했다”고 말하며 웃었다. 이어 “구준엽에게 (아바타를) 보여줬더니 나와 비슷하다더라”고 전했다.<br><!-- MobileAdNew center -->강원래는 이번 일을 계기로 앞으로 가상 세계에서 아바타가 무대를 꾸미는 메타버스 음악 프로그램 ‘아바드림’의 홍보대사로 활약할 예정이다. 이 프로그램은 오는 10월 TV조선에서 방송된다. 아바타를 활용한 공연도 추진 중이라고 밝혔다.<br>“가수들이 노래 제목을 따라간다는 말이 있잖아요? ‘꿍따리 샤바라’ 가사처럼 마음이 울적할 때 짜증 내지 말고 가상 현실을 통해 힘내자는 긍정적인 메시지를 전하고 싶어요.”<!-- 광고 right -->","date":"2022-08-18T19:15:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220818500206"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"1회 한류예술상에  도종환 시인·배창호 감독·손정순 쿨투라 발행인","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/18/SSI_20220818190817_V.jpg' width=100px align=left><!-- 그림 1331677 -->미주 비영리법인 예술단체 트리앤문 재단과 한미문화예술인회는 제1회 한류예술상을 제정하고 도종환 시인과 배창호 감독, 손정순 쿨투라 발행인을 수상자로 선정했다고 18일 밝혔다.<br>한류예술상은 한국문화예술발전에 기여한 작가와 문화예술 관계자를 대상으로 주는 상이다. 도종환 시인은 문학예술 부문에서 수상했다. 심사위원회는 “한국 시의 뜨거운 상징이자 모든 존재자들에 대한 지극한 사랑과 연민의 마음에 의해 시 세계가 발원한다”고 평했다. 영화예술 부문 배창호 감독은 올해 데뷔 40주년을 맞은 한국 영화사의 살아있는 역사다. ‘꼬방동네 사람들’부터 ‘고래사냥’, ‘깊고 푸른 밤’ 등 1980~90년대 한국 영화를 이끌었다. 출판잡지 부문 손정순 발행인은 한국 대중문화 등 다양한 K콘텐츠를 세계에 알렸다는 평가를 받았다. 2006년 문화전문지 쿨투라를 창간해 올 10월호로 통권 100호를 맞이했다.<br>제 1회 한류예술상 심사위원으로는 방민호(문학평론가) 서울대 교수, 유성호(문학평론가) 한양대학장, 이남(영화평론가) 채프먼대학교 교수, 이향진(영화평론가) 릿쿄대 교수가 참여했다. 각 부문 수상자는 상금 200만원과 상패를 받는다. 시상식은 19일(현지시간) 미국 로스앤젤레스에서 열린다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-08-18T19:08:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220818500205"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"바다 건너온 조선판 명품 시계 ‘일영원구’ 국내 최초 공개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/18/SSI_20220818174801_V.jpg' width=100px align=left><!-- 그림 1331628 -->조선판 명품 시계 ‘일영원구’(日影圓球)가 처음으로 국내에 선보였다.<br>문화재청과 국외소재문화재재단은 18일 서울 종로구 국립고궁박물관에서 지름 11.2㎝, 높이 23.8㎝의 소형 해시계인 일영원구를 공개했다. 반출 경로는 불분명하지만 당초 소장자이던 일본 주둔 미군장교의 사망 이후 유족으로부터 유물을 입수한 개인 소장가가 경매에 내놓은 것으로 알려졌다. 지난해 국외소재문화재재단이 일영원구의 출품 정보를 입수한 후 면밀한 조사를 거쳐 지난 3월 미국의 한 경매에서 낙찰받아 국내로 들여오게 됐다.<br>얼핏 보면 소형 지구본을 닮았는데, 이 같은 형태를 가진 해시계의 존재가 확인된 것은 일영원구가 처음이다. 보관함 같은 것이 별도로 있어 휴대하고 다녔을 것으로 추정된다.<br><!-- MobileAdNew center -->유물에는 ‘대조선 개국 499년 경인년 7월 상순에 새로 제작했다’는 명문과 함께 ‘상직현인’이 새겨져 있어 1890년 7월 상직현이라는 인물에 의해 제작됐음을 알 수 있다. ‘고종실록’과 ‘승정원일기’에 따르면 상직현은 고종대에 활동한 무관으로, 1880년 수신사 일행으로 일본을 찾는 등 개화기 신문물에 열려 있는 인물이었던 것으로 추정된다. 그의 아들 상운은 우리나라에 최초로 전화기를 들여온 인물로 알려져 있다. 아직 후손들을 찾아 접촉하진 않은 상태다.<!-- 그림 1331633 -->이용삼 충북대 명예교수는 “하나의 가문에서 정교하게 명품으로 작품을 완성했다는 생각이 든다”면서 “기계식의 동력을 이용한 자격루와 혼천시계에 나오는 시패까지 속에 집어넣어 디지털화한 모습으로 만든 것은 조선에 없었다. 과학적, 역사적으로 높이 평가된다”고 말했다.<br>일영원구를 이용하려면 먼저 다림줄로 수평을 맞추고 방위를 측정해 북쪽을 향하게 한 다음 위도를 조정하고 시침·분침 역할을 하는 횡량의 그림자가 일직선으로 파인 홈 속으로 사라지도록 일영원구 아래쪽을 돌리면 된다. 그림자가 사라진 순간 일영원구에 맞춰진 시간이 현재 시간을 나타낸다. 하루를 12시 96각으로 표기한 조선 후기의 표현법을 따라 정확한 시간 대신 15분 단위로 시간을 파악했던 점이 흥미롭다.<br><!-- 광고 right -->자격루, 혼천시계 등에도 비슷한 장치가 있어 조선의 과학기술을 계승하는 한편 다른 나라에서도 사용할 수 있도록 고안된 유물로 추정된다. 개화기 당시 사회 분위기를 보여 주는 유물로서 기록으로 남지 않은 시대상을 짐작케 한다.<br>조선 후기의 주조 기법과 은입사 기법 등의 장식 요소도 돋보인다. 4개의 꽃잎 형태로 만들어진 받침은 용, 항해 중인 선박, ‘일’(日)·‘월’(月) 글자가 상감 기법으로 새겨져 있다. 표면에 무늬를 파고 그 속은 은으로 채웠다.<br>일영원구는 현재 국립고궁박물관에서 열리고 있는 특별전 ‘나라 밖 문화재의 여정’을 통해 19일부터 공개된다.<br>","date":"2022-08-18T17:57:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220818500186"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"수원시립미술관 기획전 ‘어윈 올라프: 완전한 순간-불완전한 세계’ 대만서 성황리 개막","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/18/SSI_20220818174031_V.jpg' width=100px align=left><!-- 그림 1331616 -->경기도 수원시립미술관(관장 김진엽)의 기획전 ‘어윈 올라프: 완전한 순간-불완전한 세계’의 대만 전시가 지난 13일 국립대만미술관(NTMoFA)에서 개막했다. <br>개막식에는 국립대만미술관장 융페이 량, 수원시립미술관 관계자, 주대만 네덜란드 판사처장 귀도 티엘만, 작가, 미술 평론가, 교수 등 80여 명이 참석해 수원시립미술관의 기획전에 뜨거운 관심을 나타냈다.<br>지난 14일에는 전시를 기획한 수원시립미술관 박현진 학예연구사가 1980년대부터 현재까지 어윈 올라프의 작품을 중심으로 ‘팬데믹의 완전한 순간들’이라는 주제로 특별 강연을 진행했다.<br><!-- MobileAdNew center -->국립대만미술관 샤오위 린 학예사는 이번 전시에 대해 “대만에서 열리는 올라프의 첫 전시로 네덜란드 거장의 그림을 현대 사진과 함께 나란히 놓고 비교할 수 있는 기회가 될 것이다”라고 밝혔다.<!-- 그림 1331618 -->이번 전시를 기획한 수원시립미술관 박현진 학예사는 “이번 대만 전시는 수원시립미술관에서의 작품 구성과 순서는 동일하지만 국립대만미술관의 전시 공간에 맞춰 포스터, 전시 벽면의 색상을 다르게 구성했다”며 “기획 의도는 벗어나지 않되 공간과 환경에 맞도록 디자인을 변형한 것이 가장 큰 특징이다”라고 말했다.<br>수원시립미술관이 기획한 어윈 올라프 전시는 현지 관람객들의 폭발적인 호응을 일으켜 평일 기준 하루 약 3000명, 주말 4000명의 시민들이 방문하고 있다. 이번 전시는 오는 11월 27일까지 국립대만미술관(NTMoFA)에서 계속된다.<!-- 광고 right -->","date":"2022-08-18T17:41:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220818500177"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“웃어야 하나요?”…솔직한 ‘우영우’에 암 환자 가족들 “상처”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/18/SSI_20220818172333_V.jpg' width=100px align=left><!-- 그림 1331612 -->종영을 앞둔 ENA 인기 드라마 ‘이상한 변호사 우영우’가 위암 환자 수술 장면을 내보내는 과정에서 생존율 등을 개그 소재로 다뤘다는 비판이 제기됐다.<br>지난 17일 방송된 ENA 드라마 ‘우영우’ 15회에서는 위암 3기 판정을 받은 정명석(강기영 분)이 수술을 받는 장면이 그려졌다.<br>업무 시간 중 정명석의 병원을 찾아가 만난 우영우(박은빈 분)는 ‘어떻게 왔냐’는 물음에 “정명석 변호사가 보고 싶어서 왔습니다. 만약 수술이 잘못돼 사망하게 되면 다시는 보지 못하니까요”라고 말했다. 이 장면에는 익살스러운 효과음도 함께 삽입됐다.<br><!-- MobileAdNew center -->그러자 옆에 있던 정명석의 어머니는 “뭐라고요?”라며 황당해했다. 이에 정명석은 “우영우 변호사가 나쁜 뜻으로 한 말 아니에요. 위암 치료는 한국이 세계 1등이라고. 수술하면 살 확률이 70%가 넘는대. 걱정하지 마요”라고 어머니를 안심시켰다.<br>이때 우영우는 “음, 그건 위암을 조기에 발견한 환자들의 경우를 모두 포함했기 때문입니다. 정명석 변호사님처럼 위암 3기인 경우에는 수술 후 5년 생존율이 30~40%밖에는”이라며 안타까운 듯 얼굴을 찡그렸다.<br><!-- 광고 right -->보다 못한 정명석은 의료진에게 “안으로 들어가자”며 재촉했다. 우영우는 흐느끼는 정명석의 어머니 옆에서 “꼭 살아서 돌아오십시오!”라는 말을 반복적으로 외쳤다. 이후에는 우영우가 정명석의 입원 병실을 찾아가는 장면을 통해 수술이 성공적으로 끝났음을 암시했다.<!-- 그림 1330014 -->방송 이후 해당 장면에서 우영우가 ‘위암 생존율’을 강조하며 암을 개그적인 요소로 활용했다는 지적이 나왔다. 시청자들은 “자폐인 특성을 왜 꼭 누군가에게 상처 줄 만한 거로 표현해야 하냐”, “왜 심각한 병과 환자를 조롱하는지 모르겠다”, “영우 사회성과 공감능력은 탈부착이냐. 캐릭터붕괴가 너무 심하다”, “자폐인이 원래 공감능력 없다고 취급하기엔 드라마에서 공감능력 풍부하고 분위기 읽는 모습이 많이 나오지 않았냐” 등 부정적인 반응을 쏟아냈다.<br>특히 지난주 방영된 ‘이상한 변호사 우영우’ 14회에서도 우영우가 위암을 언급하는 방식이 불편하다는 지적이 나왔음에도 비슷한 대사가 반복됐다는 비판이 거셌다.<br>암 환우와 가족들이 소통하는 온라인 카페에서는 “암 4기 환자 보호자인데 씁쓸하고 눈물이 났다. 그냥 앞으로 안 보려고 한다”, “계속 ‘곧 죽을지도 모르는 위암 3기’ 하는데 처음으로 우영우가 밉게 보였다”, “자폐는 편견 없이 다뤄야 하는 증상이고 암은 ‘곧 죽을지도 모르는’이라고 반복해서 말해도 되는 병이냐” 등의 반응도 나왔다.<br>한 여성은 “암환자 가족으로서 다른 건 다 그렇다고 쳐도 사망률, 생존율 언급 부분이라도 좀 빼주든가. 한 번 언급했으면 그만이지, 왜 계속 반복적으로 말하냐. 같은 3기 환자들은 생각 안 하냐”고 분통을 터뜨렸다.<br><!-- MobileAdNew center -->반면 일각에서는 “오히려 자폐인 특성을 잘 드러낸 것 같다”, “우영우는 악의 없이 자기 나름대로 걱정하는 방법인 것”, “제발 드라마는 드라마로 보자” 등 문제 삼을 것이 없다는 입장을 보였다.<br>한편 ‘이상한 변호사 우영우’는 18일 최종회인 16회 방송을 앞두고 있다. 시청률 조사회사 닐슨코리아에 따르면 1회 시청률 0.9%로 출발한 ‘이상한 변호사 우영우’는 9회까지 지속적인 상승세를 타며 9회 15.8% 최고 시청률을 달성했다. 15회 시청률은 지난 14회 시청률 14.6%보다 떨어진 13.8%를 기록했다.","date":"2022-08-18T17:37:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220818500175"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"라춘듀오, 무대 직캠도 인기…‘케이팝 인플루언서’ 저력 입증","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/18/SSI_20220818153432_V.png' width=100px align=left><!-- 그림 1331544 -->라이언&amp;춘식(이하 라춘듀오)이 시즌2 두 번째 활동곡으로 아이브(IVE)의 ‘일레븐(ELEVEN)’ 댄스 비디오와 무대 직캠으로 팬들의 마음을 또 한 번 저격한다.<br>라춘듀오는 컴백쇼 현장에서만 볼 수 있었던 이번 시즌 두 번째 활동곡 아이브 ‘일레븐’ 댄스 비디오와 함께 멤버별 개인 무대 직캠을 18일 카카오프렌즈 유튜브 채널에 공개했다.<br>‘일레븐’ 댄스 비디오는 온라인 공개에 앞서 오는 21일까지 서울 여의도 더현대 서울 사운즈 포레스트에서 열리는 ‘라이언&amp;춘식 시즌2 컴백쇼’ 현장에서 먼저 선보였다. ‘러브 다이브’의 프레피룩과는 달리, ‘일레븐’ 댄스 비디오에서 라이언과 춘식은 블랙 컬러의 의상을 맞춰 입고 시크하면서도 카리스마 넘치는 매력을 뽐낸다. 안무를 완벽히 소화해내는 라춘듀오의 모습에 현장을 찾은 팬들의 환호성으로 실제 공연장을 방불케 하는 분위기가 연출되기도 했다. <br><!-- MobileAdNew center -->‘일레븐’에 앞서 선보인 라춘댄스 시즌2의 첫 번째 활동곡인 아이브의 ‘러브 다이브’ 숏 뮤비는 공개 6일 만인 지난 17일 기준 유튜브 조회 수 40만 회를 돌파했다. 숏 뮤비는 단순한 안무 커버에 그치지 않고 ‘신비한 연못에 뛰어든 라춘듀오가 상상 속 공간을 여행한다’는 스토리까지 담아냈다. <!-- 그림 1331550 -->시즌2 활동의 포문을 연 라춘듀오는 컴백쇼를 시작으로 본격적인 활동을 이어가고 있다. 카카오프렌즈 공식 유튜브를 통해 숏 뮤직비디오와 댄스 비디오, 멤버별 개인 직캠을 공개하고 있다. 또, 유튜브를 통해 팬들에게 케이팝을 추천해온 DJ 라이언의 새로운 플레이리스트도 베일을 벗을 예정이다.<br>한편, 라춘듀오는 더현대 서울에서 연 컴백쇼에 지난 12일부터 17일까지 엿새 동안 약 5만 3000명의 팬들을 모으며 케이팝 인플루언서의 저력을 입증했다. <!-- 광고 right -->","date":"2022-08-18T15:49:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220818500135"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"걸그룹 팬싸 갔다 도촬·조리돌림 당한 남성… “좀 꾸미지” vs “고소해야” [넷만세]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/15/SSI_20220815153659_V.jpg' width=100px align=left><!-- 그림 1330509 -->화제의 신인 걸그룹 뉴진스(NewJeans)의 한 남성 팬이 팬싸(팬사인회)에 참석했다는 이유만으로 도촬(도둑촬영)을 당하고 트위터 등에서 조리돌림 대상이 돼 논란이 일고 있다. 남성 팬을 적대시하는 여초 팬덤의 일부 강성 여성 팬들에 대한 비판이 높은 가운데 일각에서는 해당 남성 팬을 두고 여전히 2차 가해를 일삼는 모습도 목격된다.<br>논란의 발단은 트위터였다. 지난 13일 한 트위터리안은 뉴진스 팬싸 현장에서 한 남성이 코로나19 방역용 투명 아크릴판을 사이에 두고 멤버 민지와 얘기하고 있는 사진을 올리면서 “양심 있으면 이런 ××들은 팬싸 가지마”라고 적었다. 해당 트윗은 불과 2시간여 만에 6000회 이상 리트윗되고, 500회 이상 ‘좋아요’를 받으며 화제가 됐다.<br>그러나 이 글이 퍼진 ‘네이트판’에서는 남성팬을 조롱·비난한 트위터리안에 대한 비판 의견이 많았다. “뚱뚱하단 이유로 도촬당하고 인터넷에서 본인 사진 돌아다니면서 사람들이 그걸로 자기 비웃고 욕하는 거 보면 당사자는 무슨 생각이 들까”라는 댓글이 가장 많은 추천을 받았다.<br><!-- MobileAdNew center -->또 다른 네이트판 이용자들은 “저 일반인 남성이 뉴진스한테 나쁜 짓 한 것도 아닌데 왜 이렇게 공격적이지?”, “저 팬한테 꼭 고소당했으면 좋겠다”, “리트윗 수랑 하트 수 역하다” 등 반응을 보였다.<br /><br /><!-- 그림 1331545 -->이 사건은 이후 여러 온라인 커뮤니티로 전파됐고 비판 여론이 확산됐다. 아이돌 관련 커뮤니티인 ‘인스티즈’에서는 관련 글에 500개 가까운 댓글이 달렸다.<br>인스티즈 이용자들은 “뉴진스를 남자가 파는(팬이 되는) 게 범죄면 지금 미성년 남돌(남자 아이돌) 파는 여자들도 범죄 아닌가요”, “순수한 마음으로 좋아서 돈 써서 간 걸 텐데”, “저 같으면 고소했을 거다” 등 댓글을 달았다.<br><!-- 광고 right -->남초 커뮤니티에서는 이 사건에 대한 반발이 더욱 거셌다. ‘에펨코리아’(펨코)에는 ‘해당 팬싸에 참석한 남성 팬은 단 2명이고, 2명 모두 도촬 피해를 당했다’는 내용이 추가된 관련 글이 올라왔다.<br>댓글이 2000개 가까이 달린 가운데 “저런 애들이 ‘시체관극’(타인의 관람을 방해하지 않기 위해 미동조차 하지 않고 공연을 보는 문화) 문화 만든다”, “이젠 무서워서 팬질도 못하겠네” 등 댓글이 1000개 넘는 ‘좋아요’를 받았다.<br /><br /><!-- 그림 1331549 -->그러나 유튜브 등 일부 온라인 공간에서는 뉴진스 팬싸에 참석한 남성 팬을 비난하는 반응도 적지 않았다. 뉴진스는 만 14~18세 소녀 5명으로 구성된 그룹으로 미성년자인 이들을 성인 남성이 직접 보고 대화하기 위해 팬싸에 참석하는 것 자체가 부적절하다는 주장이다.<br>해당 논란을 다룬 한 유튜브 영상에는 약 300개의 댓글이 달린 가운데 “실제 팬싸에서 개저씨(개+아저씨)들 보고 얼마나 놀랐을까”라는 내용의 댓글이 가장 많은(3000개 이상) 공감을 얻었다.<br>또 “양심 있으면 멀리서 응원하자”, “뉴진스 지키자. 애기들이다”, “나이는 어쩌지 못해도 다이어트 하거나 좀 차려입고 꾸미는 정도의 예의는 챙길 수 있잖아. 아예 안 가는 게 더 좋겠지만”, “나이 많은 남자가 여자 멤버를 이성적으로 좋아해서 간다는 게 문제임”, 등 댓글이 많은 공감을 얻으며 여타 온라인 커뮤니티에서와는 상반된 분위기를 보였다.<br /><br /><!-- 그림 1330508 -->반면 ‘루리웹’에서는 온갖 트집을 잡아 남성 등 특정 팬들을 몰아내는 현상의 부작용을 우려하기도 했다. “소속사가 저거 제재 못 하면 팬덤 성장은 힘들다”, “이런 식으로 하면 걸그룹 흥하지 못한다” 등 의견이 나왔다.<br><!-- MobileAdNew center -->한 네이트판 이용자도 “일반인 팬 비하하는 사람들보다 저렇게 돈 써서 팬싸 가는 팬이 가수한테 더 도움 된다는 건 모르나”라고 비판했다.<br>한편 하이브 산하 레이블 어도어에서 데뷔한 뉴진스는 데뷔 음반 ‘뉴 진스’(New Jeans)가 초동(발매 후 일주일 동안 음반 판매량) 31만 1271장을 기록하며 역대 걸그룹 데뷔 음반 가운데 최고 기록을 세웠다. 이처럼 높은 판매량을 보이는 아이돌 그룹의 팬싸에 참석하기 위해서는 최소 수십장에서 100장 이상의 음반을 구매해야 당첨 가능성이 있는 것으로 알려져 있다.<br /><br /><br><strong>[넷만세] 네티즌이 만드는 세상 ‘넷만세’. 각종 이슈와 관련한 네티즌들의 생생하고 다양한 목소리를 담습니다.</strong>","date":"2022-08-18T15:48:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220818500134"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"국립국어원, 소리책 만들기 행사…‘2022 함께 읽다’ 낭독 참가자 모집","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/18/SSI_20220818141604_V.jpg' width=100px align=left><!-- 그림 1331503 -->국립국어원이 ‘2022 함께 읽다’ 낭독 참가자를 모집한다. 국어원은 18일 ‘2022 세계 한국어 한마당’을 여는 행사로 365명의 목소리를 담은 소리책(오디오북) 만들기를 진행한다고 밝혔다. 한국어, 한국 문화와 관련된 책 한 권을 선정해 2022년을 살고 있는 사람들의 목소리를 소리책으로 만드는 행사다.<br>올해 대상이 된 책은 이어령의 ‘말로 찾는 열두 달’이다. 이 책은 초대 문화부 장관을 지낸 이어령이 1972년 창간해 1987년까지 주간을 맡았던 ‘문학사상’에 권두언으로 연재한 글을 엮은 산문시집이다.<br>이 행사에는 15세 이상으로 이 소리책의 취지에 공감하는 사람은 누구나 참여할 수 있다. 2022 세계 한국어 한마당 누리집(www.wockl.org)에서 참여 신청을 하고 낭독 음성을 녹음해 제출하면 된다.<br><!-- MobileAdNew center -->소리책은 365명이 낭독한 음성으로 완성된다. 이 책은 오는 10월 6~9일 ‘2022 세계 한국어 한마당-한글·한국어 산업전’이 열리는 국립한글박물관 행사장에서 들을 수 있다. 이 소리책은 한국어 낭독 자료로 국어 연구에도 활용하게 된다.<br>장소원 국립국어원장은 “이 행사는 해마다 진행할 계획이며, 올해는 우리말의 보전과 발전을 위해 국립국어원 설립을 추진한 이 전 장관을 기리는 뜻에서 이 책을 선정했다”고 밝혔다.<!-- 광고 right --><br>","date":"2022-08-18T14:08:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220818500094"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"LG아트센터 10월 13일 조성진·런던심포니 무대로 개관…전석 판매하기로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/18/SSI_20220818134703_V.jpg' width=100px align=left><!-- 그림 1331482 -->서울 강서구 마곡지구에 새로 건립된 ‘LG아트센터 서울’이 오는 10월 13일 피아니스트 조성진의 무대와 함께 개막한다. 공연은 당초 전석 초대의 개관식 형태로 이뤄질 예정이었으나, 개관 공연으로 바꿔 전석 판매하기로 결정했다.<br>LG연암문화재단은 오는 10월 13일 공식 개관하는 ‘LG아트센터 서울’의 첫 무대로 런던 심포니 오케스트라(LSO)와 조성진의 협연을 진행다고 18일 밝혔다.<br>지휘를 맡은 사이먼 래틀은 버밍엄 시립 교향악단을 영국 대표 교향악단으로 키워낸 업적 등으로 대영제국 훈장과 기사작위를 받은 유명 마에스트로다. 베를린 필하모닉에서 16년간 상임지휘자를 역임하고, 2017년부터 런던 심포니 오케스트라를 이끌고 있다. 이번 공연은 2023~2024 시즌을 끝으로 독일 바이에른 방송교향악단으로 자리를 옮기는 래틀이 LSO와 함께하는 마지막 내한공연이다. 2015년 세계 3대 콩쿠르 중 하나로 꼽히는 쇼팽 국제 콩쿠르에서 한국인 최초로 우승을 거두며 세계적인 연주자로 발돋움한 피아니스트 조성진이 협연한다. 조성진은 라흐마니노프의 ‘파가니니 주제에 의한 랩소디’를 연주하며 24개의 변주가 진행되는 동안 화려한 테크닉을 마음껏 보여줄 예정이다.<br><!-- MobileAdNew center -->LG아트센터 서울은 22년간 서울 강남 역삼동에서 세계 최고 공연예술 작품을 선보여온 기조를 새 건물에서 그대로 선사할 예정이다. 4년 6개월의 공사기간 동안 2556억원의 공사비를 투입하여 건설됐다.<br>LG아트센터 서울 개관 공연의 티켓은 LG아트센터 서울의 홈페이지를 통해 다음달 1일 오후 2시부터 판매된다. LG아트센터는 첫 공연 입장권 수익 전액을 공연예술계 지원에 활용키로 했다.<br><!-- 광고 right -->","date":"2022-08-18T13:47:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220818500080"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"DMZ 강화테마노선 걸을 분 ~ 23일 부터 접수","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/18/SSI_20220818120545_V.jpg' width=100px align=left>인천시가 다음 달 16일 부터 12월 18일 까지 강화군 비무장지대 인근 테마노선을 개방하고 23일 부터 신청자를 접수한다.<br>18일 시에 따르면 테마노선인 ‘디엠지(DMZ) 평화의 길’은 비무장지대와 접경지역을 평화와 공존의 공간으로 전환하기 위해 만들고 있는 길이다.<!-- 그림 1331469 -->참가자들은 ‘테마노선’을 걸으며 비무장지대의 생태·문화·역사 자원을 관람·체험할 수 있다. 그중 강화군 노선은 ‘강화전쟁박물관 → 강화평화전망대 → 의두분초 → 철책선 도보길 → 불장돈대 → 대룡시장’을 둘러보는 코스다. 이동거리는 철책선 도보길 약 1.5㎞, 차량이용 59.6㎞ 등이며 약 4시간 30분이 걸린다. 이동 중에 관광해설사의 설명을 들을 수 있다.<br>강화에는 이번 테마노선 외에도 볼 것들이 다양하다. 한강과 임진강이 합류하는 연미정, 북한이 한눈에 보이고 피난민의 그리움이 담긴 교동망향대, 고려시대 왕릉 등을 볼 수 있는 강화 나들길도 가을에 걷기 좋다.<br><!-- MobileAdNew center -->참가 신청은 이달 23일 부터 한국관광공사 운영 온라인 홈페이지(www.durunubi.kr)를 통해 접수한다. 무단예약취소 방지를 위해 1인당 1만원의 참가비를 받으며, 지역경제 활성화로 이어질 수 있도록 지역상품권이나 지역화폐, 특산품 등으로 되돌려 줄 예정이다.<br>윤현모 인천시 해양항공국장은 “이번 테마노선 개방을 통해 코로나로 지친 시민들에게는 활력을, 섬 지역에는 관광객 유치 등 새로운 동력이 되길 바란다”고 말했다.<!-- 광고 right -->","date":"2022-08-18T12:07:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220818500069"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"고영훈 화백 작품 3점 용산 대통령실에 걸렸다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/18/SSI_20220818115815_V.jpg' width=100px align=left><!-- 그림 1331467 -->제주 출신 화백으로 한국 극사실주의 회화를 대표하는 작가인 고영훈 화백의 그림 3점이 용산 대통령실에 걸렸다.<br>제주특별자치도는 ‘패랭이 꽃’(160.5×126.5㎝) 그림 2점과 ‘난’ 그림(162×128.5㎝) 1점 등 모두 3점이 용산 대통령실 2층 국무회의실에 걸렸다고 18일 밝혔다.<br>이번 작품들은 국립현대미술관 소장품을 이번 대통령실로 이전했다.<br><!-- MobileAdNew center -->고 화백은 이 작품에 대해 “패랭이꽃이 세월이 흐르면서 난으로 변화하는 일련의 과정을 묘사했고, 이는 과거·현재·미래 흐름에 따라 패랭이꽃이 난으로 또는 난이 패랭이꽃으로 변화하기도 하는 상황을 표현하고자 했다”고 설명했다.<br>이어 그는 “해당 작품은 국립현대미술관이 주최한 ‘한국미술 어제와 오늘 DNA’를 주제로 한 전시에서 추사 김정희의 ‘난’ 그림 옆에 전시된 이력이 있다“고 덧붙였다.<br><!-- 광고 right -->‘난’은 선비의 올곧음과 순수함을, ‘패랭이 꽃’은 부모 공양과 윗사람을 존중하는 의미를 담고 있다.<!-- 그림 1331468 -->고 화백은 극사실주의 회화로 한국 구상미술의 새로운 지평을 연 국내 대표작가로 평가받고 있다. 대상의 형태를 치밀하게 관찰하고 실물에 가깝게 묘사하는 새로운 리얼리즘을 지향한다. 1970년대에는 ‘이것은 돌입니다’로 미술계에 인정을 받았고 달항아리 등 오브제간의 극적 대립과 긴장을 독자적인 기법으로 주목을 받았다. 1986년 베니스 비엔날레에 나가면서 국제적으로 두각을 나타내 지금은 크리스티나 소더비 등에서 인정받을 정도다.<br>올해 3월 제주 출신 작가들의 전시를 위해 마련한 공간인 서울 인사동 제주갤러리의 개관 기념으로 고 화백의 ‘호접몽(胡蝶夢)’ 특별 초대전이 열리기도 했다.<br>오성율 제주도 문화체육대외협력국장은 “고영훈 화백의 작품이 대통령실 회의실 벽면을 채웠다는 점이 무척 자랑스럽다”면서 “제주 출신 작가들이 국내외 다양한 무대로 진출하도록 든든하게 뒷받침하겠다”고 강조했다.<br>","date":"2022-08-18T11:59:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220818500066"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"1세대 패션의 귀환…뉴진스 타고 와이드핏이 왔다, 마침내 [명품톡+]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/18/SSI_20220818111742_V.jpg' width=100px align=left><strong class=subTitle_s2>와이드핏, 드디어 주인 만났다<br />딱 맞는 옷 벗어던져<br />활동성 강조한 과거로</strong><!-- 그림 1331450 -->“지지지지 베이베 베이베…”, “누난 너무 예뻐”…. 2000년대 말, 2010년 초반을 강타한 건 스키니바지였습니다. 유럽의 영향을 받았던 SM엔터테인먼트는 소녀시대, 샤이니등 당시 출격하는 그룹에 상징처럼 스키니바지를 입게 했죠. 그 콘셉트는 지난 10년간 다리에 자신없는 이들을 괴롭혔습니다. 기사도 쏟아졌죠. 스키니바지는 혈액순환을 막는다는 주장부터 건강에 좋지 않으니 지양하라는 추천도 이어졌습니다. 민망할 정도로 다리를 강조하던 시대가 가고, 마침내 와이드핏이 돌아왔습니다.<br><strong class=subTitle_s0>● 대중에 안착한 와이드핏<br />보디 포지티브 등장 후 20년 지나</strong><br>패션업계서는 이미 지난 2010년대 말, 2020년 초부터 와이드핏이 성행했습니다. 다만 언제나 그렇듯, 쇼에 오른 제품이 대중에게 와닿기까지는 시간이 걸립니다. 스키니핏이 소녀시대, 샤이니라는 시대의 상징을 타고 대중에 안착했듯, ‘한 방’이 필요했죠.<br><!-- MobileAdNew center -->2010년대 말 국내에도 수입돼 일부 각광받았던 ‘보디 포지티브(Body Positive)’ 운동으로는 부족했습니다. 이른바 ‘자기몸긍정주의’로 읽히는 이 개념은, 서구 사회에서 지난 1990년대 후반부터 나온 말입니다. ‘남의 시선을 지나치게 의식하는 식이 조절은 하지 말자’는 등의 주장을 담은 이 주장은 개성이 중시되는 MZ시대라는 개념이 등장한 오늘날에야 대중에게 스며들고 있습니다.<br>미국 보디 포지티브 설립자 중 한 명인 코니 소브잭은 식이장애를 앓다 죽은 동생을 기리며 보디 포지티브 운동을 시작했습니다. 평생 다이어트를 이어가던 그는 체형 때문에 고통받느니 이를 긍정하자고 생각했죠. 이 때문에 1996년 단체를 만들었습니다.<br><!-- 광고 right -->지난 1984년 미국 격주간지 ‘뉴욕 매거진’의 ‘새로 등장한 금욕주의자들’ 꼭지에 따르면, 미국 13~22세 여성 200명 또는 250명 중 한 명꼴로 거식증에 시달렸고, 여대생 12~33%는 구토, 이뇨제 등을 복용해 체중을 관리했습니다. 이러한 수순에서 1990년대 말 거부 반응이 일어났던 것이다.<!-- 그림 1331459 --><strong class=subTitle_s0>● 긴 머리 휘날리며 돌아온<br />1990년대 그 패션, 다시 정착하다</strong><br>당시 국내 이른바 ‘대세’ 걸그룹도 와이드팬츠를 입었습니다. 보이그룹도 마찬가지였습니다. 큰 재킷, 커다란 품의 바지. 몸매를 드러내지 않아도 청순한 이미지로 팬들을 모았죠. 핑클, SES, HOT, 젝스키스 등 1세대를 강타했던 그룹들은 이런 패션을 입었습니다. 당대 서구의 영향이 없었다고 할 수 없죠.<br>2000년대가 되자 이른바 ‘Y2K’ 패션이 유행했습니다. 최근 tvN 예능 프로그램 ‘지구오락실’에서 멤버들의 콘셉트로 잡기도 했던 이 패션은, 패션 커뮤니티서 ‘혼돈의 패션기’로 불리기도 합니다. 벨로아 트레이닝복, 큰 티와 카고바지, 볼레로 등 여러 핏이 존재했던 이 시기는 2010년대 스키니바지로 막을 내렸다가 다시 돌아오고 있죠.<!-- 그림 1331453 --><strong class=subTitle_s0>● 럭셔리와 엔터계의 메타버스 사업<br />오히려 레트로 향수 불렀다</strong><br>메타버스, 아바타, 제2의 자아…. 아바타로 열리는 새로운 세상에서 ‘Next Level’을 외치던 사람들은, 레트로 감성을 그리워했던 모양입니다. 이달 8일 데뷔한 하이브 계열사 어도어의 신인 걸그룹 뉴진스는 대중의 향수를 자극하며 소위 ‘초대박’을 쳤습니다.<br><!-- MobileAdNew center -->초동 기록을 세웠고, 이들을 기획한 민희진 대표이사는 “역시 민희진”이라는 평을 듣고 있습니다. 자신의 향수에서 가져왔다는 콘셉트는, 그간 패션계에 그림자만 떠돌던 레트로의 핵심을 정확히 파고들었습니다.<br>긴 생머리, 옅은 화장, 편안해 보이는 복장, 그 옛날 걸그룹을 연상케 하는 듣기 편한 노래는 사람들의 이목을 끌었습니다. 뉴진스는 이름부터 ‘새 청바지’입니다. 사람들이 편안하게 매일 찾는 청바지, 그 자체가 되겠다는 의미입니다.<br>AR필터로 자신의 얼굴을 손보고, 메타버스 속 아이돌 그룹을 따라다니며, 사이버틱한 콘셉트에 젖었던 소비자들은 정확히 향수를 자극받았습니다.<br>럭셔리 브랜드들이 NFT를 위해 가짜 세상을 만들고, 그 안에 아이돌의 가상버전을 만들어 옷을 입히는 등 ‘이해할 수 없던 세계’에 한바탕 질린 것입니다.<br>제페토에서 구찌 아이템을 사고, 유료 화폐가 뭔지 공부하며, 메타버스 버전의 뮤직비디오를 출시했다는 소식보다 직관적으로 들리는 음악, 뮤직비디오에 명확히 나오는 멤버들의 얼굴 등에 대중이 반응한 것입니다.<br>민 대표는 앞서 걸그룹을 론칭하기 전 헤겔의 ‘정반합’ 이론에 따른다고 했습니다. 한껏 미래세계로 끌어왔던 시장의 주류는 다시 레트로로 당겨지고 있습니다.<!-- 그림 1331454 --><strong class=subTitle_s0>● 럭셔리의 시작은 ‘와이드’</strong><br>패션은 돌고 돕니다. 1980년 호주에선 라코스테, 랄프 로렌 등을 중심으로 큰 핏의 상의가 유행했습니다. 어깨선은 본인 어깨보다 넓어야 했죠. 지금의 이른바 ‘오버사이즈’ 핏과 다를 게 없습니다. 이런 핏은 과거 ‘하의실종’이라는 이름으로 국내서도 유행했지만, 지금과 다른 것은 ‘하의실종’이 아닌 ‘하의 있음’이라는 차이가 있겠군요.<br>1970년대 중반~1989년, 미국 뉴욕서는 랄프 로렌, 루이비통, 구찌, 아디다스, 캉골 등을 중심으로 청바지, 트레이닝복, 큰 핏의 상의가 유행했습니다. 당시 고유한 개성을 드러내는 힙합 패션이 인기있었기 때문입니다. 1970년대 초반에는 피에르 가르뎅 등을 중심으로 넓은 하의가 유행했습니다. 호주에서처럼, 상의는 딱 맞아야 했습니다. 지난 몇 년간 시장에 판매됐떤 짧은 크롭티같은 상의와 넓은 바지의 조합이 유행했던 겁니다. <br>이런 조합은 국내 일부 소비자들의 지탄을 받았습니다. 실제 유튜브 패션 블로거, 커뮤니티 등에는 손바닥만한 티셔츠를 지적하는 콘텐트와 그에 대한 동조가 이어집니다. <br><strong class=subTitle_s0>● 비비안 웨스트우드·샤넬…‘힙하거나 편하거나’</strong><br>비슷한 시기, 영국에선 비비안 웨스트우드를 중심으로 큰 재킷이 유행했습니다. 펑크족이 유행했던 당시, 얼굴에 피어싱을 하거나 기존의 유행과 다른 패션을 따라야 한다는 인식이 일부 존재했습니다.<br>최근 디올서 출시했던 타탄무늬의 전통 킬트 기반 라인도 이 때 영국서 많이 보이던 옷입니다.<br>실제 당시 비비안 웨스트우드는 머리를 탈색한 후 뾰족하게 만들었습니다. 옷핀을 귀걸이처럼 착용하기도 했는데, 이러한 유행은 오늘날까지 큰 영향을 끼치고 있습니다. 모자에 단 옷핀, 귀걸이에 달린 옷핀을 패션에 관심있는 분이라면 한 번쯤 보셨을 겁니다. <br><strong class=subTitle_s0>● 실용주의, 패션서 승리하다</strong><br>1930년대는 샤넬을 중심으로 프랑스에서 통 넓은 바지가 각광받았습니다. 이 당시 바지는 여성들에게 대중화되기 전이었습니다. 시대적 혼란을 거쳐 편안한 옷이 중시되면서 핏을 중시하는 것이 아닌 편안한 바지가 널리 퍼지기 시작했습니다. <br>당시 가브리엘 보뇌르 샤넬(코코 샤넬)은 패션업계에 진출하면서 단순하고 입기 편한 옷을 만들겠는 원칙을 세웠습니다. <br>“그가 나타나면 사람들은 작은 키에 놀랐다. 언제나 검은 계통의 간편한 옷을 입었다.” (1920년대, 작가 모리스 작스)<br>당대 ‘사내 같은 여자’라고도 불렸던 샤넬은 일찍이 옷의 제기능을 알았던 모양입니다. 당시 여성스러움이 강조되던 옷이 아닌 편안한 옷을 만들었던 샤넬은, 프랑스보다 미국에서 더 각광받기도 했습니다. 미국은 유럽에 영향을 주었고, 샤넬은 결국 승리자로 역사에 남았죠.<br>실용주의, 오늘날 패션계에서도 뗄 수 없는 말입니다. 손바닥만한 티셔츠, 사이버틱한 장신구와 콘셉트…. 이제, 대중의 마음을 움직이는 것은 실용성을 기반한 활동복이 된 시대로 돌아왔습니다. <!-- 그림 1331456 -->","date":"2022-08-18T11:29:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220818500053"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"극단 ‘선사’, 연극 ‘밀정 리스트’로 제4회 스튜디오 76 페스티벌 참가","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/18/SSI_20220818104437_V.jpg' width=100px align=left><!-- 그림 1331436 -->극단 선사가 제작하는 연극 ‘밀정 리스트(작 정범철‧연출 송형종)’가 제4회 스튜디오 76 페스티벌에 참가해 오는 25일부터 다음달 4일까지 스튜디오 76 극장에서 공연에 나선다.<br>연극 ‘밀정 리스트’는 ​민족의 자주독립을 위해 죽음도 마다하지 않았던 독립운동가의 이야기 속에서도 나라보다 자신의 이익을 위해 첩자가 된 ‘밀정’으로 인해 벌어지는 이야기를 역사적 사실을 바탕으로 극화한 작품이다.<br>“KBS탐사보도부는 2019년 다큐멘타리 취재를 통해 그동안 밝혀지지 않은 밀정 895명의 명단을 공개했다. 그중 상당수 인원이 독립유공자 서훈을 받고 여전히 현충원에 안치되어 있음을 알게 되었다.” -작가 정범철 글 中에서-<br><!-- MobileAdNew center -->우리는 역사적으로 일재의 잔재를 제대로 청산하지 못하고 나라를 팔아먹고 배반한 반역자와 매국노들을 처벌하지 못한 아픈 역사를 갖고 있다. 목숨을 내걸고 나라의 자주독립을 위해 숭고히 싸운 독립운동가들이 있는가 하면 자신의 이익을 위해 함께한 동지들을 배반한 밀정들이 아직도 독립유공자 서훈을 받고 여전히 현충원에 안치돼 있다. 그러하기에 2022년 8월 광복 77주년, 공연의 의미는 더욱 깊어진다.<br>이번 연극에서는 영화와 드라마에서 활발한 활동을 보였던 배우 박재정이 의열단 수장인 ‘김충옥’역을 맡았다. 그동안 보여줬던 영화, 드라마가 아닌 연극무대에서 어떤 모습을 보여줄지 귀추가 주목된다.<!-- 광고 right -->","date":"2022-08-18T11:15:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220818500043"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"봉우리는 ‘번쩍’ 시냇물은 ‘반짝’… 수정 알갱이 모여 오색찬란 절경","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/18/SSI_20220818002719_V.jpg' width=100px align=left><strong>20년 동안 크리스털 산수화 제작<br /></strong><strong>1㎜ 보석 150만개 이상 붙이기도<br /></strong><strong>프레스센터 예술공간 ‘호화’ 전시<br /></strong><strong>“스님 도 닦는 듯한 마음으로 노동<br /></strong><strong>인간의 욕망·역사 동시에 보여 줘”</strong><!-- 그림 1331351 -->“이 고된 작업을 20년이나 할 줄은 몰랐어요. 그래도 아직 머릿속에 있는 걸 제대로 펼쳐 보이려면 한참 남았네요.”<br>스와로브스키 크리스털 등의 보석으로 만든 산수화로 유명한 김종숙 작가는 이렇게 말했다. 김 작가는 19일부터 서울 광화문 한국프레스센터 내 복합예술공간 아트스페이스 호화에서 개인전 ‘유영하는 풍경들’을 연다. 전시를 앞두고 서울신문과 만난 그는 “모든 걸 쏟아부었다. 오색찬란한 작품을 통해 관객들이 기분 전환하고 위로를 얻었으면 좋겠다”고 말했다.<br>김 작가는 고전적 산수화를 크리스털이라는 현대적 재료로 재해석한 작업 ‘인공 풍경’ 시리즈를 약 20년간 이어 왔다. 이번 전시에서는 인공 풍경 시리즈 초창기 작품부터 팬데믹 이후 신작까지 총 15점의 크리스털 산수화를 선보인다. 김 작가가 이처럼 독보적인 작품 세계를 꾸리게 된 데는 가족의 영향이 컸다. 그는 “어린 시절 아버지가 왕십리에서 나전 공방을 운영했다. 도심에서 크면서도 항상 산수화 같은 동양의 느낌이 내 안에 있었다”고 했다. 그러다 대학과 대학원에서 서양화를 전공했고, 다양한 재료를 활용한 회화를 실험하다 자개의 미감과 비슷한 진주에 생각이 닿았다.<!-- 그림 1331350 --><!-- MobileAdNew center -->진주 한 알에서 시작한 작품은 오팔, 크리스털로 이어졌다. 작업은 캔버스에 밑그림을 그린 뒤 여러 차례 접착제를 코팅하고, 그 위에 세필 붓으로 보석 알갱이를 하나씩 붙이는 노동을 거친다. 김 작가는 “작품 하나에 3~4개월은 기본이고, 다른 작업과 함께 하면 수년씩 걸리는 것도 있다”고 했다.<br>이번에 전시되는 작품 중 하나인 ‘인공 풍경-화이트 머티리얼 05’는 가로 길이가 9m에 달하는 대작이다. 1㎜도 안 되는 작은 보석들이 150만개 이상 도포됐다. 김 작가는 “얼핏 보기엔 쉬울 것 같지만 100% 집중하지 않으면 순식간에 보석이 우수수 떨어져 내린다”며 “마치 스님이 도 닦는 것 같은 마음으로 ‘노동’을 한다”고 말했다.<br><!-- 광고 right -->캔버스 위의 보석들은 불규칙하게 자리잡은 듯하지만 실은 알갱이 하나만 빠져도 어색해 보일 정도로 철저히 계산된 것이다. 이 보석들은 산과 물줄기의 선형을 이루며, 쏟아지는 빛과 관객의 시선에 따라 명멸하는 절경을 보여 준다. 마치 꿈결 속 낙원이 펼쳐지는 듯하다.<br>산수화가 아닌 조선 책가도(책장에 서책과 문방구, 골동품을 그려 넣은 그림)를 차용한 작품 ‘인공 풍경-정물화1(책가)’ 역시 눈에 띈다. 총 6개의 캔버스를 이어 붙여 5m의 거대한 책가도로 구성된 작품은 휘황찬란한 크리스털로 시선을 사로잡는다.<br>김 작가는 “산수화는 보통 먹과 붓으로 산세를 표현하지만 그 자리를 대신 채우는 게 보석이라는 점이 인간의 욕망과 역사를 동시에 보여 준다고 생각한다”고 설명했다. 전시는 오는 9월 18일까지.","date":"2022-08-17T20:26:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220818021008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"올 상반기 국내 뮤지컬 시장 1826억원 ‘역대급 호황’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/18/SSI_20220818002456_V.jpg' width=100px align=left><!-- 그림 1331349 -->국내 뮤지컬 시장이 조성 이래 올 상반기 최대 호황을 맞은 것으로 나타났다.<br>예술경영지원센터 공연예술통합전산망(KOPIS)에 따르면 올해 상반기 뮤지컬 시장 규모는 1826억원으로 조사됐다. 뮤지컬 티켓 판매액은 상반기 기준 2020년 853억원, 2021년 910억원이었지만 올해는 지난해 대비 2배 이상 증가한 수치를 보였다. KOPIS를 통한 정확한 통계가 제공되기 이전(2019년 6월 25일 공연법 개정 전), 국내 공연 최대 예매처인 인터파크의 수치(2018년 상반기 937억원, 2019년 상반기 971억원)와 비교하더라도 올해 뮤지컬 시장의 성장은 이례적이다. 박병성 공연칼럼니스트는 “인터파크 수치를 전체 공연의 70% 정도로 잡아도 올해 상반기 뮤지컬 시장이 보여 준 성장은 가히 놀랍다”며 “코로나19 확산 이전과 비교해도 역대급 수치”라고 설명했다.<br>올 상반기 뮤지컬 공연은 1183건으로 티켓 판매 수는 312만건에 달했다. 상반기 예매 순위는 ‘지킬 앤 하이드’, ‘데스노트’, ‘라이온 킹 인터내셔널 투어’(서울) 순으로 톱3 모두 서울에서 장기 공연한 1000석 이상의 공연이 차지했다.<br><!-- MobileAdNew center -->이 같은 호황은 코로나19의 영향을 덜 받은 데다 공연 비수기라 불리는 5~6월에 대규모 뮤지컬과 창작 뮤지컬이 흥행을 견인했기 때문으로 분석된다. 지난 15일 앙코르 공연까지 막을 내린 ‘데스노트’의 경우 1차 티켓 오픈부터 최단기 전석 매진 기록을 달성했다. 지난 5월 개막한 창작 뮤지컬 ‘마타하리’는 이번 시즌 완성도를 높여 관객 평점 9.3(인터파크 기준)을 기록하며 성황리에 공연을 마쳤다.<br>공연계는 올 하반기 ‘물랑루즈!’, ‘스위니토드’ 등의 대규모 기대작들이 개막을 예고하고 있어 상승 곡선이 그대로 유지될 것으로 내다봤다. 박 칼럼니스트는 “큰 변수가 없다면 올해 4200억~4500억원 정도의 매출액을 기록할 것”이라고 전망했다.<br><!-- 광고 right -->","date":"2022-08-17T20:26:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220818021007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘얼굴 천재’ 차은우, 세부 바다에서 성난 등판 노출","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/18/SSI_20220818010703_V.jpg' width=100px align=left><!-- 그림 1331370 -->그룹 아스트로 멤버 겸 배우 차은우(25)가 상체 근육을 공개했다.<br>차은우는 17일 자신의 인스타그램에 별다른 설명 없이 푸른 하늘과 바다를 배경으로 찍은 셀카 5장을 올렸다.<br>공개된 사진에는 필리핀 세부로 추정되는 장소에서 수영복을 입고 바다를 바라보고 있는 차은우의 모습 등이 담겼다. 특히 시원하게 노출된 상반신이 담긴 사진에서는 운동으로 다져진 차은우의 뒤태가 눈길을 끌었다.<br /><br /><!-- 그림 1331371 -->또 다른 사진들에서는 차은우가 물고기를 들고 있는 모습, 바다를 배경으로 환하게 웃고 있는 모습이 담겼다.<br><!-- MobileAdNew center -->아스트로 멤버들은 차은우의 사진에 즉각 반응했다. 윤산하는 “운동 좀 더해라”, 문빈은 “좋네”라는 댓글을 남겼다. 진진은 “산하 형님 화나셨습니다. 오른쪽 운동 더 하라는데요”라고 적어 웃음을 안겼다.<br>한편 차은우는 오는 9월 팬미팅 투어를 개최하고 팬들을 만날 예정이다.<!-- 광고 right -->","date":"2022-08-18T01:09:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220818500001"}]