[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2025년 1월 1일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/23/SSC_20241023025642_V.png' width=100px align=left><!-- 그림 1625530 --><br>쥐<br>48년생 : 일신이 고단하니 일단 쉬어라.<br><!-- MobileAdNew center -->60년생 : 바깥에서 활동하면 운수대통.<br>72년생 : 친구들에게 고마움을 표현해야겠다.<br>84년생 : 지금 하는 일에 신중을 다하라.<br><!-- 광고 right -->96년생 : 전화위복이 된다.<br><!-- MobileAdNew center -->소<br>49년생 : 신경 쓰일 일이 생긴다.<br>61년생 : 무리하며 밀고 나가면 낭패.<br>73년생 : 새로운 만남이 생기겠다.<br>85년생 : 자금난에 허덕이게 되는 날이다.<br>97년생 : 시빗거리가 있으나 해결된다.<br>호랑이<br>50년생 : 먼 곳으로부터 좋은 소식 있다.<br>62년생 : 주변의 도움으로 일이 해결.<br>74년생 : 일의 순서를 확실히 해야 한다.<br>86년생 : 건강과 재운이 왕성하구나.<br>98년생 : 여유를 가지고 사람을 대하라.<br>토끼<br>51년생 : 집안일이 잘되고 기운이 좋아진다.<br>63년생 : 새로운 투자는 주의해야 한다.<br>75년생 : 우연히 나를 돕는 사람 있겠다.<br>87년생 : 순리에 맡겨라.<br>99년생 : 금전에 욕심 부리면 마음만 상한다.<br>용<br>52년생 : 모든 일을 꼼꼼히 챙겨라.<br>64년생 : 뜻한 바대로 이루겠구나.<br>76년생 : 계획은 철저히 세워라.<br>88년생 : 풍족한 날이다.<br>00년생 : 금전적인 여유가 있겠다.<br>뱀<br>53년생 : 과도한 욕심은 버려라.<br>65년생 : 분수에 맞는 소비가 필요하다.<br>77년생 : 행운이 넘쳐 기쁜 하루 되겠다.<br>89년생 : 대인관계가 좋아진다.<br>01년생 : 지출을 삼가야 할 때.<br>말<br>54년생 : 기쁜 일이 생긴다.<br>66년생 : 의사 표현을 확실히 하라.<br>78년생 : 먼 곳으로부터 좋은 소식 있다.<br>90년생 : 친구의 도움 받아 일 처리된다.<br>02년생 : 최선을 다해야만 이익이 들어온다.<br>양<br>43년생 : 신중을 기해서 움직여야 손실 없다.<br>55년생 : 새로운 일을 하는 것은 좋지 않다.<br>67년생 : 재물이 스스로 들어온다.<br>79년생 : 만족할 만한 하루가 된다.<br>91년생 : 매매는 쉽게 이루어진다.<br>원숭이<br>44년생 : 기운이 좋아진다.<br>56년생 : 욕심만 부리지 않는다면 이득.<br>68년생 : 금전적인 여유가 있겠다.<br>80년생 : 가족과 함께 함이 길하다<br>92년생 : 이동하는 것도 좋을 것이다.<br>닭<br>45년생 : 컨디션 유지에 신경 써야.<br>57년생 : 금전적으로 힘든 날.<br>69년생 : 도와 줄 사람이 없으니 답답하구나.<br>81년생 : 움직이면 좋지 않다.<br>93년생 : 매매는 다음에 하는 것이 좋겠다.<br>개<br>46년생 : 모든 일을 꼼꼼히 챙겨라.<br>58년생 : 지출에 주의를 기울여라.<br>70년생 : 열심히 노력해야 성과가 있다.<br>82년생 : 뜻한 바대로 이루겠구나.<br>94년생 : 기다리던 소식 듣는다.<br>돼지<br>47년생 : 언행에 조심해야겠다.<br>59년생 : 너무 욕심 부리지 마라.<br>71년생 : 대인관계가 좋아진다.<br>83년생 : 타인의 말에 현혹되지 마라.<br>95년생 : 친구의 도움 받아 일이 처리된다.","date":"2025-01-01T01:12:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250101500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"시 저류에 흐르는 미학적 속성을 제대로 읽어낸 비평 [서울신문 2025 신춘문예 - 문학평론 심사평]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/01/SSC_20250101000452_V.jpg' width=100px align=left><!-- 그림 1651275 --><br>2025 서울신문 신춘문예 문학평론 부문에는, 한강 작가의 노벨문학상 수상 영향 때문인지 예년에 비해 많은 응모작이 접수되었다. 한강 관련 비평이 제법 있었고 다양한 시인, 현상, 경향 등을 저마다의 시선과 필치로 탐구하여 비평적 논의의 수준을 끌어올린 사례들이 많았다. 심사위원들은 특정 이론으로 기울어간 현학적 비평이나 평범한 작가론, 작품론에 그친 비평보다는 자신만의 의제 설정 능력을 바탕으로 작품 분석의 안목을 보여준 평문들을 호의적으로 읽어나갔다. 그 결과, 스스로의 해석 언어에 오랜 정성을 쏟은 신은조씨의 평론 ‘포르노그래픽 다오라마 - 김언희론’을 당선작으로 선정하였다.<br>이 글은 한 시인의 시 세계를 정치하게 분석한 결과로서, 김언희 시의 독특한 페미니즘적 개성을 예리하게 파악함으로써 비평의 개성적 차원을 보여주었다. 시인이 여성의 몸을 통해 주류적 폭력에 저항하는 과정을 규명한 의미 있는 해석이라고 할 수 있다. 김언희 시의 저류에 흐르는 미학적 속성을 제대로 읽어낸 탁월한 비평이라고 생각된다. 필력을 더욱 가다듬어 창의적 해석의 역량을 크게 가다듬어가기를 기대해 마지않는다. 함께 경쟁한 ‘비-인간 전환 시대의 불규칙이라는 타자’는 두 시인을 통해 최근 한국 시의 담론적 가능성을 읽어내는 역량을 보여주었다. 최근 강력하게 떠오르는 담론들에 대한 서술이 많아 글에 긴장감이 떨어진다는 지적이 따랐다. ‘포스트 로맨스: 변화의 시대, 사랑의 새로운 지평을 위하여’는 문제 소설들을 통해 사랑의 새로운 감수성을 논의해본 의욕적인 글이다. 다만 텍스트들을 최근 떠오르는 담론에 귀속시키는 흐름이 강하여 작품 개개에 대한 해명이 더 드러났어야 한다는 아쉬움이 지적되었다.<br><!-- MobileAdNew center -->이번에 당선하지는 못했으나 문제의식을 두루 갖춘 사례들이 꽤 많았다는 점을 말씀드리고자 한다. 다음 기회에 더 빛나는 성과를 얻기를 바라면서, 투고자 여러분의 정진을 당부드린다.<!-- 광고 right -->","date":"2025-01-01T00:05:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250101045002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"시와 이야기 앞에서만 고개 숙이며 투쟁하겠습니다 [서울신문 2025 신춘문예 - 문학평론 당선 소감]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/01/SSC_20250101000441_V.jpg' width=100px align=left><!-- 그림 1651274 --><br>늘 화가 나 있었습니다. 어린 눈에 사람들은 나빴고, 세상은 기울어져 있었습니다. 하지만 저에게는 아무 힘이 없었습니다. 그리하여 저를 가장 화나게 하는 것은 언제나 저의 무력함이란 사실을 문득 깨달았던 날, 책을 펼쳤습니다.<br>그건 아무래도 가공의 세계로 달아나려는 몸부림이었을 겁니다. 하지만 가짜 사람 너머에서 분투하는 진짜 사람의 표정을 발견한 순간 알았습니다. 세상은 문학이 아니지만 문학은 세상이라고. 뭐든 할 수 있을 것 같아졌던 그때 당선 전화를 받았습니다. 이상한 일입니다.<br><!-- MobileAdNew center -->비평의 길로 인도해 주신 정은경 선생님, 정홍수 선생님과 중앙대 문예창작과 교수님들께 감사드립니다. 이수명 선생님, 김근 선생님, 선우은실 선생님. 세 분께 시와 비평을 사랑하는 법을 배웠습니다. 감사합니다. 응원하고 지지해 준 가족들에게 사랑을, 믿음직스러운 동료들에게 인사를 건넵니다. 부모님 사랑해요. 내 손 붙들어 준 재범, 준하, 재영, 해솔과 민아. 언제까지고 유사해질 다현, 소민, 주현. 내가 만난 이들 중 가장 상냥한 예진과 다빈. 대학 생활의 전부인 작인. 마지막으로 내 하나뿐인 전우 인환, 나 꼭 이기는 사람이 될게. 함께해 줘.<br>...라고 말했지만, 사실 승패는 그리 중요지 않겠습니다. 완전한 제압이 없고, 미진한 낙담이 없어 끝나지 않는 대화, 그런 경합 자체가 제가 믿는 아름다움이기 때문입니다. 그러니 오늘 이 부름은 계속 투쟁하라는 전언으로 듣겠습니다. 호명해 주신 유성호, 이광호 선생님께. 제 글을 읽고 또 읽어주실 모든 분들께 약속드립니다. 오직 시와 이야기 앞에서만 고개 숙이겠습니다.<br>▲본명 신나연 ▲2001년 경기 의정부 출생 ▲중앙대 문예창작학과 재학<!-- 광고 right -->","date":"2025-01-01T00:04:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250101045001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"포르노그래픽 디오라마 - 김언희론 1)/신은조 [서울신문 2025 신춘문예 - 문학평론]","partialText":"사카모토 신이치의 만화 ‘이노센트’에서 등장인물 마리 조셉 상송은 조소한다. “정치는 남자들끼리 독점하고 있으면서 기요틴 앞에서는 여자와 애들도 평등하다 이거로군.” 물론 처벌은 누구에게나 평등해야 한다. 그러나 그 처벌을 가능케 하는 법령이 평등하지 않았다면 이야기는 달라질 것이다. 법을 준수하지 않은 인간이 처벌받는 이유는 법이 인간을 보호할 수단이기 때문이지, 법 자체가 고귀한 것이라서가 아니다. 만약 어떤 법이 오직 법을 수호하기 위해 이행된다면 그것은 차별이라고 해야 옳을 것이다. 그래서 상송의 조소는 푸념이 아니라 통찰이다. 여성과 아이, 소수자의 목소리를 듣지 않는 원칙주의의 모순을 꼬집는 대사인 것이다.<br>그러므로 일본의 만화가가 프랑스 대혁명 시대 여성의 입을 빌려 내뱉은 이 대사가 현 한국 사회를 향한 진단으로 읽힌다면, 그것은 우리 사회가 원칙주의의 모순에 매몰되었음을 부정할 수 없기 때문이다. 강남역 살인사건과 페미니즘 리부트를 통과하며 우리는 대부분의 사회 규범이 가부장적 시선을 기반으로 결정되어 있다는 사실을 깨달았고, 여성을 착취하는 방식으로 작동하는 권력 구조의 단면을 거듭 확인할 수 있었다. 페미니즘이란 이와 같은 구조와 규범에 대항하기 위해 고안된 이론 틀이기에 여성 혐오에 대한 여성들의 항의가 젠더 갈등, 갈라치기라는 이름으로 폄하되기 일쑤인 근래의 정황에서 스스로를 페미니스트라고 일컫는 일은 이와 같은 압제에 대한 저항의 표현 그 자체일 것이다. 그러나 스스로 페미니스트임을 부정하는 여성들이 나타나는 것은 어떻게 독해해야 할까. 이에 대해 논하기 위해서는 먼저 여성을 처형하는 칼날의 집행 주체가 비단 남성이나 가부장적 시스템뿐만이 아니라는 사실을 밝혀야 하겠다.<br>걸 밴드 QWER은 데뷔와 동시에 국내 음원 차트 상위권을 석권하고, 펜타포트 페스티벌 라인업에 이름을 올리는 등 신인이라고는 믿을 수 없는 수준의 쾌거를 이루었다. 하지만 일부 멤버가 노출도 높은 의상을 입고 선정적인 춤이나 언행을 통해 남성 시청자들의 유료 후원을 유도하는 방송, 이른바 “벗방” BJ 출신이라는 사실이 대두된 이래 그녀들을 향한 비판이 제기되기 시작했다. 그 선두에 서 있는 것은 페미니스트를 자처하는 인물들이다. 그들은 QWER의 메인스트림 데뷔가 여성 인권의 하락을 촉진하는 사건이라고 정의한다. 여성의 몸을 재화로 좌지우지할 수 있다는 인식이 “벗방”의 본질이고, 그것이 아니더라도 연예인을 꿈꾸는 어린 여성들이 “벗방”으로 흘러 들어갈 위험이 있다고 말이다.<br><!-- MobileAdNew center -->그래서 QWER을 둘러싼 갑론을박은 각각 “그녀들이 진행한 방송은 유명 스트리밍 사이트의 규제를 위반하지 않았으므로 벗방이라고 볼 수 없다”는 의견과, “옷을 벗는 방식으로 자신을 성적으로 대상화하여 금전을 취했으므로 벗방, 더 나아가 성매매 종사자와 다를 바 없다”는 의견이 부딪치며 격화되고 있다.2)<br>물론 QWER을 향한 비판이 전부 그녀들의 과거 행적 때문이라고 이야기할 수는 없겠다. 그녀들이 페미니즘에 대해 부적절한 발언을 이어 가고 있다는 것은 명백한 사실이고, 이 지점만을 지적하는 이들도 분명 존재하기 때문이다. 그러나 “벗방 BJ의 양지 진출”이 토론의 주된 쟁점인 이상 해당 토론은 여성이 스스로 여성의 몸을 “전시”하는 행동 그 자체에 대한 논의를 놓칠 수밖에 없다. 그렇다. 우리가 가야 할 길이 “페미니즘”이라는 이론의 보존이 아닌 “여성 인권”인 이상 진정 고민해야 하는 것은 벌거벗은, 음란한, 자신을 대상화하는 그 여성들의 존재를 삭제하지 않은 채 여성을 혐오하지 않는 방법이다. 이 시점에서 우리는 따사로운 빛이 포괄하지 못하는 “음지의 여자”들에게 줄곧 주목해 왔던 시인의 이름을 떠올릴 수 있다.<br>임산부나 노약자, 심장이 약한 사람과 과민 체질, 알레르기가 있는 사람은 자신의 시집을 읽을 수 없으며, 시집을 읽고 난 후 온갖 부작용이 일어날 수도 있다고 경고한 시인. 김언희의 시에는 난도질당한 여성 육체의 단면이 가감 없이 삽입되어 있으며 음부와 성기, 성교와 폭력의 장면이 빈번히 등장한다. 이와 같은 태도는 시집 전체의 맥락에 영향을 미쳐 마치 시인이 사용하고 있는 모든 시어와 심상 너머에 외설적인 함의가 담겨 있는 것처럼 읽히도록 만든다. 이것만으로도 섬뜩한 문구를 적어 둘 근거로는 충분하리라. 기실 임산부나 노약자가 아니더라도 “아버지의 처녀막을 찢어”드리겠다 엄포 놓는 목소리를 듣고 아연실색하지 않을 독자란 그리 많지 않겠지만 말이다(‘가족극장, 이리 와요 아버지’).<br><!-- 광고 right -->그래서일까. 지금껏 수많은 비평가와 연구자들이 김언희의 시에 달아 둔 각주들은 크게 두 가지의 갈래로 분류할 수 있다. 김언희 시에서 그로테스크한 여성 이미지를 발굴한 이해운3)이나, 김언희 시의 여성을 서발턴으로 정의하는 장서란4)은 김언희의 시를 남성 중심적 현실을 전복할 에너지로 대우한다. 반면에 임지연5)은 김언희 시가 남성적 시선을 내면화하고 남성/여성이라는 근대적 시스템을 보존함으로써 기존 문제 틀에 갇힌다는 의견을 제기한다. 두 시점의 맹렬한 대립은 김정란과 남진우 사이에서 벌어졌던 설전을 펼쳐 볼 때 가장 선명하게 드러난다. 일찍이 김정란은 김언희 시가 “여성에 의해서 여성 육체에 가해지는 성폭행”이라고 말했다. 이 발언은 김정란이 엄격한 페미니즘에 근거하여 김언희 시의 벌거벗은 몸들을 체제의 프로파간다로 독해하고 있음을 짐작할 수 있게 한다.6) 하지만 남진우는 그에 대해 김언희의 시선은 “남성들의 시각적 쾌락에 봉사하는 남근적 응시가 아니라, 거기 붙들린 사람을 삶과 죽음, 현실과 환상의 경계인 혼돈으로 초대하는 메두사적 응시”라고 반박했다. 그녀의 시가 “메두사의 시선을 통해 포착한 자아/세계의 추악한 실체를 메두사의 형상으로 재현해 놓은 것”이기 때문에 이 시인의 시를 읽는 사람은 마치 메두사의 얼굴을 앞에 두고 그러하듯이 “시 앞에서 분노하거나 외면하고 싶은 충동을 느끼게 된다”는 설명을 덧붙이면서 말이다.7) 두 의견은 일정 부분 타당하고, 그래서 여태까지도 그 시비를 팽팽히 겨루고 있다. 하지만 이 시점에서 점검해 보아야 할 것이 있다. 정말 이 여성들이 성폭행범이나 메두사에게 필적할 권력을 갖고 있는 것일까.<br><!-- MobileAdNew center -->“날 때부터 고기”였다는 그녀들의 고백으로부터 알 수 있듯이, 그들은 난도질당하고 있다. “육회와 수육/ 창창한/ 육절기(肉切機)의 세월”이 그녀들을 기다리고 있다(‘태어나보니’). “시인” 또한 사정은 매한가지인데, 그것은 “여자가 시인이 된다는 것”은 “개가 뒷다리로 서서 걷는 것과 같”다는 독백으로부터 드러난다(‘Eleven Kinds of Loneliness’). 다시 말하자면, 그녀들이 비명 지르는 것은 그것밖에 할 수 있는 것이 없기 때문이다. 이처럼 무력한 화자들의 비명을 듣고 있노라면, 전성기의 메두사보다는 차라리 사후의 메두사가 더 떠오른다. 눈을 마주쳤다면 누구라도 돌로 만들어 버리는 능력으로 수많은 영웅을 쓰러뜨렸던 메두사는 영웅 페르세우스에 의해 목이 잘린 후 방패의 장식이 되었다. 이 과정에서 메두사의 이야기는 전승되지 않는다. 이렇듯 단죄의 칼날은 누구에게나 평등하다. 여성과 아이들의 목도 평등하게 잘라 버리는 기요틴처럼 말이다. 조금 과장하자면, 일견 세계를 파괴할 힘을 가진 것처럼 보였던 메두사도 영웅의 칼날 앞에서는 단순한 고깃덩어리에 불과한 것이다.<br>앞선 연구들이 전부 터무니없는 오독이라거나, 김언희의 작업에 아무런 의미가 없다고 말하려는 것이 아니다. 김언희의 작업을 절대 방어하려는 의도 또한 아니다. 단지 이 여성들의 “육체 전시”가 가능하기 위해서 어떤 숭고한 의미가 뒷받침되어 있어야만 하는 것인지 질문해 보고자 하는 것이다. 물론 문학비평이라 하는 장르가 언제나 작품에서 문학적 의미를 창출하는 작업이고, 김언희 시의 위계-모독이 여성의 몸을 중핵으로 삼아 작동하고 있는 이상 페미니즘적 읽기는 불가피한 일이리라. 하지만 이 여성들에게 엄격한 문학적·사상적 잣대를 들이밀기 이전에 이들이 호소하고 있는 고통의 정체를 규명하고, 이 시점에서 그것을 어떻게 받아들일 수 있을지에 대한 논의가 먼저 이루어져야 하는 것은 아닐까?<br>그러므로 여러 가지 담론들이 여성의 몸을 횡단하고 있는 이 시대에 김언희를 읽는다는 것은, “음지”에서 뒤척이는 몸과 그에 잇따르는 감각을 시의 최종 심급으로 두고 있는 이 시인에게 여성이란 무엇인지 자문을 구하는 일과도 같다. 여성의 삶은 어디까지 다양하고, 어떻게 여성은 삭제되는가. 물론 대화 없는 공감은 언제까지고 모독에 그칠 것이다. 그러나 우리가 시도하는 이 독해가 모독이라는 사실을 주지한다면 김언희의 화자가 실감 나게 들려주는 증언을 통하여 여성이 스스로 몸을 전시하는 일이 무슨 의미일 수 있는지 알아차릴 수도 있지 않을까? 그러므로 이것은 오독이다. 여성이 여성의 몸을 전시하는 것이 단순한 욕망 전시에 그치지 않도록 하기 위한 모독이다. 그 모독적 오독은, 이렇게 시작한다.<br><b>이렇게 질겨빠진, 이렇게 팅팅 불은, 이렇게 무거운</b><br>김언희의 첫 시집 ‘트렁크’는 “가죽 트렁크”를 묘사하며 시작한다. “이렇게 질겨빠진/ 이렇게 팅팅 불은/ 이렇게 무거운” 가죽 트렁크. 그것에 담겨 있는 것은 “토막난 추억”이다. 짧은 진술을 통해 이 트렁크를 둘러싼 진실들을 포착하기란 쉽지 않다. 누가 어디로 보낸 것인지, 트렁크를 둘러싸고 무슨 일들이 벌어지고 있는지, 심지어는 “토막난 추억”이라고 일컬어지는 내용물이 정확히 무엇인지조차 기입되어 있지 않기 때문이다. 하지만 이 트렁크가 수취를 거부당한 이유만큼은 짐작할 수 있다. 아마 그것이 너무나도 흉측하기 때문일 것이다. 본디 가야 할 곳으로부터 거절당한 후 갈 곳을 잃은 가죽 트렁크. 이것의 이미지를 김언희의 시와 같이 놓는 것은 그렇게 어려운 일이 아니다. 시인의 말에 적혀 있듯, 김언희는 시가 고통뿐인 세상에서 아름다움을 검출하는 작업이라고 여겨지는 보편적 인식을 정면으로 “배반”하고 있기 때문이다.<br>그러한 관점에서 “트렁크”를 시인의 작업물 그 자체에 대한 은유로 읽는 것도 무리는 아닐 것이다.<br>실로 김언희의 시는 “토막”난 것들을 그러모으고 있다. 이때 토막 나는 대상은 다양하다. “고기”, “개구리”, “당신” 등 수많은 생명이 시에서 도륙되지만, 가장 빈번히 유린당하는 것은 바로 화자 자신이다. 무형의 관념인 “고요”마저도 도살하고 도살당하기를 반복하는 이 “백정의 나라”에서 김언희는 참수도를 다만 휘두르는 것이 아니라, 정면에서 받아내고 있다(‘고요의 나라 1’).<br><i>의자였는데</i><br><i>내가앉으니도마였다</i><br><i>베개였는데</i><br><i>내가베니작두였다</i><br><i>사람이었는데내가안으니</i><br><i>내가안으니포장육</i><br><i>손톱발톱이길어나는포장육</i><br><i>막다른데가따로없었다</i><br><i>꽃한송이꽃절벽</i><br><i>사람하나사람절벽</i><br><i>여기이절벽에서저기저</i><br><i>절벽으로내입에서내어놓은</i><br><i>거미줄에매달려간댕</i><br><i>간댕건너간다끊어</i><br><i>질듯끊어질듯</i><br><b>﻿‘의자였는데’﻿</b><br>안락하고 편안한 사물이어야 할 “의자”와 “베개”도 내가 베기만 하면 “도마”와 “작두”가 되어 버리는 정황은 김언희의 화자가 탑재하고 있는 세계관을 단적으로 드러낸다. 그럼에도 불구하고 다소 난해한 정황을 이해하기 위해서는, “날 때부터 고기”였다는 다른 시의 진술을 경유해야만 하겠다(‘태어나보니’). 나를 낳은 “엉덩짝”이 갈고리에 걸려 있고, 심지어는 그 엉덩짝의 정체조차 알 수 없는 “지하 식품부”의 “냉장고 속”으로부터 비롯된 고백을 참조해 보자. 이 세계가 나에게 적대적인 이유가 비로소 명료해지지 않는가. 코에 걸면 코걸이고, 귀에 걸면 귀걸이라는 말처럼 비체는 언제나 주체의 의도에 귀속된다. 인간이 도마 위에 앉으면 도마는 의자처럼 기능하게 될 것이다.<br>일련의 심상들은 화자 자신의 의지와는 무관하다는 점에서 폭력적이다. 나를 둘러싼 모든 사물이 나를 공격하고 재단하는 상황을 “막다른 데”라고 일컫는 것은 매우 상식적인 언술 행동이겠지만, 나에게서 뽑혀 나온 “거미줄”에 의존해 위태롭게 이곳저곳을 오가야 하는 상황까지 읽어내고 나면 이 화자가 처해 있는 상황이 보다 더 극단적이라는 것을 체감할 수 있게 된다. 이러한 극단의 상황에서 김언희가 채택하는 방법은 다름 아닌 그 세계의 작동 방법에 적극적으로 찬동하는 것이다.<br><i>막차를 놓치고</i><br><i>저녁을 때우는 역 앞 반점</i><br><i>들기만 하면 하염없이 길어나는 젓가락을 들고</i><br><i>벌건 짬뽕국물 속에서 건져내는 홍합들…… 불어터진</i><br><i>음부뿐이면서 생은, 왜</i><br><i>외설조차 하지 않을까</i><br><i>골수까지 우려준 국물 속에서</i><br><i>끝이 자꾸만 떨리는 젓가락으로 건져올리는</i><br><i>허불허불한 내 시의</i><br><i>회음들, 짜장이</i><br><i>더글더글 말라붙어 있는 탁자 위에서</i><br><i>일회용 젓가락으로 지그시</i><br><i>빌려보는, 이</i><br><i>상처의</i><br><i>모독의</i><br><i>시, 시, 시, 시울들………</i><br><b>﻿‘허불허불한’﻿</b><br>“벌건 짬뽕국물 속에서 건져내는 홍합”이라는 먹음직스러운 음식은 직후 “불어터진 음부”로 변환된다. 이 회음은 “시”의 것으로, 시가 전적으로 화자에 의한 발화라는 것을 견지한다면 직후 들어오는, 왜 세상은 “외설조차 하지 않”느냐는 탄식은 자신에게 주어진 발화 방식도 충분히 이용하지 않는 “세상”에 대한 비판임과 동시에 외설밖에는 할 수 없는 화자 자신에 대한 통렬한 메타인지이기도 하다. 그렇다. 김언희에게 있어 세계란 외설하지 않으면 견딜 수 없는, 아니 외설밖에는 할 수 없는 침묵과 고요의 공동이다. “골수까지 우려준” 국물이 그렇듯 이 세계는 인간의 몸을 극한까지 착취하면서 성립하는 세계다. 달콤한 복숭아의 “향기”에 “전신이 가려워”지는 방식으로 세계와 몸이 불화하는 상황이라면, 아름다움을 거부하는 몸의 시 쓰기는 모독과 외설, 배설과 동일시될 수밖에 없다. 더 나아가 나의 몸에서 복숭아의 일각을 발견하는 상황에서 고통이 창작을 추동한다는 오래된 격언 또한 폐기를 피할 수 없다(‘복숭아’).<br>이렇듯 김언희에게 몸과 세계는 서로 공명한다. 지독한 자기도취로도 보이는 이 세계 인식이 쾌락적 나르시시즘으로 연결되지 않는 이유는 아무래도 그 공명이 상처와 고통을 통해 이루어지고 있기 때문일 것이다. 물론 김언희의 시가 성감을 전면에 내세워 시를 창작하고 있다는 점은 문제적으로 읽힐 수 있는 지점이지만, 앞선 표현을 참조한다면 그것은 어떠한 금기 내지는 윤리를 깨뜨리기 위해 성감만을 강조하고 있다기보다는 몸과 감각에 대한 탐구에 치중하면서 그와 맞닿아 있는 가장 일차적인 감각의 일환으로 성감을 이용하고 있는 것에 더 가깝다고 보아야 한다. 그리하여 시 쓰기와 배설이 살아남기 위한 외설의 표현으로 동등한 위치를 획득할 때, “봉합되지 않는” 인생으로부터 타액처럼 시가 흘러나오며 김언희의 세계-자기 인식은 완성된다(‘……?’).<br><i>장바구니를 들고 오늘은 또 무엇을</i><br><i>똥으로 만들어줄까</i><br><i>미나리 상추 쑥갓</i><br><i>바지락 피조개</i><br><i>펄펄 뛰는 저 도다리란 놈을 똥으로</i><br><i>만들어버려……?</i><br><i>항문을 쩝쩝 다시며 지나가는</i><br><i>과일전 좌판 위에</i><br><i>황도 백도 천도 복숭아들</i><br><i>등천하는 저 향기를 구린내로</i><br><i>저 신선한 과육들을</i><br><i>똥으로 만들어버리는 무서운</i><br><i>분뇨의 회로 나를</i><br><i>거치면 모든 것은 왜</i><br><i>심지어 당신, 심지어</i><br><i>하느님까지, 내게서</i><br><i>나오는 것은</i><br><i>왜 모조리</i><br><b>﻿‘왜 모조리’﻿</b><br>먹음직스러운 음식을 보고 “항문을 쩝쩝 다시”는 행위는, 앞서 언급했던 몸과 세계의 미적 판단 기준이 불화하기 때문에 일어나는 감각의 교란으로 이해된다. 더 나아가, 생명력 넘치는 도다리까지 모두 화자의 몸을 통과하며 똥으로 변모하는 상황으로부터 김언희의 화자가 갖추고 있는 소화 능력은 무시무시한 파괴력을 함축한다는 결론 또한 도출할 수 있다. 김언희의 몸을 통해 세계는 모독의 대상이 되어, 역겹고 끔찍한 형상으로 변환 출력된다. 그러므로 배설은, 시 쓰기는 무서운 일이다. 대상이 미륵이건 나발이건 고려하지 않고 제 식대로 씹어 삼키는 방식은 그 원리의 측면에서 세계가 화자를 착취해 온 방식과 동일하다. 하지만 누군가가 칼날을 휘두른다면, 그것은 그 칼날이 휘두르는 자에게도 유효하다는 뜻이 되지 않겠는가. 미륵과 하느님. 언젠가 재림하여 세계를 구원할 것이라고 믿어지는 선지자와 절대자 그 자체. 또는 규범의 화신. 그들을 욕보이는 행위가 화자의 자긍심으로 기능하는 것은 화자 스스로 그 행위에 혁명이나 대항, 자기표현으로서의 의미를 부여하고 있음이다.<br>만약 그렇다고 한다면, 여기서 하나의 질문을 해 볼 수 있겠다. 김언희의 화자가 외설과 배설밖에 할 수 없는 이유는 이 화자들이 흉측하기 때문이다. “늙은 창녀”, “주검”, “미친년”과 같은 멸칭으로 묘사되는 화자들은 모두가 그 자체로 금기시되는 존재로, 이와 같은 꺼림칙한 감각은 김언희의 화자뿐만 아니라 그녀가 사용하는 시어와 제시하는 정황들이 공통적으로 주장하는 사항이다. 트렁크는 수취 반송되었고, 고기는 잘려서 매달렸다. 이들이 스스로 발화하는 것을 통해 권위에 상처 입는 당사자는 누구인가. 누가 그녀들을 가공하고, 왜 그녀들을 향해 폭력을 행사하는가. “아버지”, “하느님”, “당신”으로 호명되는 착취의 수혜자들. 그들의 정체가 밝혀진다.<br><b>저 여자가 죽지 않는다</b><br><i>나는 한 구멍을 사랑했네. 물푸레나무 한 잎 같은 쬐그만 구멍, 그 한 잎의 구멍을 사랑했네. 그 구멍의 솜털, 그 구멍의 맑음, 그 구멍의 영혼, 그 구멍의 눈물, 그리고 바람이 불면 보일 듯 보일 듯한 그 구멍의 순결과 자유를 사랑했네.</i><br><i>정말로 나는 한 구멍을 사랑했네. 구멍만을 가진 구멍, 구멍 아닌 것은 아무것도 안 가진 구멍, 구멍 아니면 아무것도 아닌 구멍, 눈물 같은 구멍, 슬픔 같은 구멍, 병신 같은 구멍, 시집 같은 구멍, 그러나 누구나 가질 수는 없는 구멍</i><br><i>영원히 나 혼자만 가지는 구멍, 나밖에 아무도 가질 수 없는 구멍, 물푸레나무 그림자 같은 가혹한 구멍﻿</i><br><b>﻿﻿‘한 잎의 구멍’</b><br>오규원의 ‘한 잎의 여자’는 김언희에 의해 다시 쓰이는 과정에서 “구멍”으로 치환된다. 이때 기묘한 것은 오규원의 시에서 “여자”가 화자와 철저히 구분되는 타자로 등장하는 것과는 달리, 김언희에 의해 다시 쓰인 시의 “구멍”은 화자 자신이자 동시에 사랑하는 대상으로 변모한다는 점이다. 이것을 단순히 김언희가 여성 시인이기 때문에 벌어지는 현상이라고 치부하기에는, 여성의 대명사로서 기용되는 구멍은 다분히 여성의 성기처럼 읽힌다는 지점에서 앞선 독해에서 줄곧 발견해 왔던 “모독에 의한 모독”의 힘이 강력하게 작용하고 있음을 무시할 수 없을 것 같다. 김언희는 이 “덮어씀”을 통해 기존 남성 권력이 선사하는 여성에의 사랑을 비웃음과 동시에 자신-여성마저도 비웃고 있다. “누가 내 시에 마요네즈를 발랐”고, “내 시에 대고 수음을 했느”냐며 범인을 색출하려는 행동은 그래서 이해될 수 있다(‘누가 내 시에 마요네즈를 발랐지?’). 그렇게 할 수밖에 없어 채택했던 수단인 모독이 효과적인 이상, 상대를 색출해야만 모독이 가능해지기 때문이다. 이때 가장 대표적으로 불려 나올 수 있는 존재가 “아버지”다.<br><i>거울 속의</i><br><i>아버지, 새빨간</i><br><i>페티큐어를 하고, 아이,</i><br><i>꽃만 보면 소름이 져요, 허리를</i><br><i>꼬는 아버지, 과부가</i><br><i>된 아버지, 생리중인 아버지,</i><br><i>시뻘건 아버지의 음부, 아버지의</i><br><i>질, 하룻밤에 여든여덟 체위로</i><br><i>내 남자와</i><br><i>하는,</i><br><i>빗자루 손잡이와 그짓을 하고, 자동차 뒷자리에서 스무 켤레의 구두와 하고, 유리상자 속에서 왕과 동거를 하는,</i><br><i>아버지이, 아버지의 목청으로 부르르 나를</i><br><i>부르는 아버지</i><br><b>﻿‘가족극장, 과부가 된 아버지’﻿</b><br>아버지는 어떤 존재인가. “걸려 있는 어머니”에게서 자신을 “들고 가는” 존재다. 다시 말해, 세계 규범의 화신과 같은 존재이다. 시집의 한 부 전체가 “가족 극장”이라는 이름으로 가족 내부에서 일어나는 위계 관계를 뒤집고, 기제를 모독하는 것으로 메워져 있는 것은 그렇게 이해될 수 있다. 시인은 주님, 아버지, 오빠 등 남성적 주체들에게 여성의 음부와 행위를 오려 붙임으로써 그것의 권위를 훼손한다. 이와 같은 시적 전략은 ‘보고 싶은 오빠’를 비롯한 이후 시집에서도 두드러지게 활용된다. 하지만 이 모든 상황이 “거울” 속에서 벌어지고 있다는 사실을 주지해야 하겠다. 거울이란 세계를 비추는 시선임과 동시에 내가 나를 자각할 수 있는 가장 객관적인 이미지다. 이러한 관점에서 시를 다시 읽어 보면, 거울 속의 “아버지”는 여성의 신체를 하고 내 남자와 하고 있다는 점에서 오히려 “나” 같다. 다시 말해, 김언희의 화자들은 아버지를 훼손하면서 동시에 자신에게 내재되어 있는 남근중심주의적 관점을 자각하고 있다는 것이다.<br>이 시점에서 모독이 가질 수 있었던 승리의 감각은 피로스의 승리로 격하된다. 내 얼굴로부터 매 순간 아버지의 얼굴을 맞닥뜨리기 때문이다. 세상이 그녀를 고기와 구멍으로 다루었기 때문에 외설할 수밖에 없었던 시인의 시 쓰기는 이 시점에서 오독을 발생시킬 수밖에 없다. 다시 말하면, “상가”로 가도 “카바레”가 나오고, “꽃집”으로 가도 “족발집”이 나오며, 발걸음한 “예식장”은 “도축장”으로 변모하는 상황을 비판하기 위해 세웠던 모독의 바리케이드가 되려 여성 자신을 음란함에 가두게 된다는 모순이다(‘피치카토’).<br><i>이 책이 소리를 전부 빨아먹는다</i><br><i>이 책이 비명을 전부 빨아먹는다</i><br><i>이 책이 피를 전부 빨아먹는다</i><br><i>육절기로 썰어 넘기는</i><br><i>책장 한 장 한 장이 혓바닥이다</i><br><i>흠씬 피를 빨아먹은 페이지</i><br><i>페이지, 면도날로 밑줄을 친</i><br><i>붉은 밑줄들이 줄줄 흘러내리는</i><br><i>이, 책이</i><br><b>﻿‘이 책’﻿</b><br>김언희는 시에 발린 “마요네즈”, 즉 “아버지를 내포하는 몸”을 경멸한다. 그래서 김언희의 시는 재생산이나 자신만만한 자의식의 표출이 아니다. 오히려 소화이며, 소비다. 먹어서 없애야 하는, 똥으로 만들어 버려야 하는 무엇이다. “아버지에게서 아버지를 파내드릴게”라고 이야기하는 김언희. 내 몸을 끊임없이 소비하는 것은 “아버지의 좆대가리”에서 자신을 “벗겨내 달라”는 요청의 수행적 표현임과 동시에 화자를 포박하는 사상과 논리로부터 탈각하고자 하는 몸부림이다(‘벗겨내주소서’). “말라죽은 앵두나무 아래 잠자는 저 여자가 아직도 죽지 않”은 이유는 이 탈각이 모독으로써는 정복될 수 없는 무인도이기 때문이다(‘말라죽은 앵두나무 아래 잠자는 저 여자’). “난자당한 살점들이 에워싸고 있는 그 섬”에 닿을 때까지 그녀들은 죽을 수 없다(‘그 섬에 가고 싶다’). 성공할 수 없는 전략을 고수하면서 삶의 결말을 유보하고 있는 이 화자들의 태도는 의미 없는 감각과 침탈을 반복하면서 이중의 모순을 안은 채 언제까지고 지속될 것만 같다.<br>그렇다면 폭로를 위해 오독을 감수해야만 하는, 살을 취하기 위해 뼈를 줄 수밖에 없는 지지부진한 상황에서 이 여성들은 무엇을 해야만 하는가. 아니, 질문을 바꾸어 보자. “음부”밖에는 없는 세상에서 “외설”로만 발화할 수 있는 여성들의 이와 같은 몸부림을 다만 윤리적 잣대로 처벌할 수 있겠는가? 쉽게 답변을 내릴 수 없는 질문, 그에 대한 사유의 약진이 김언희의 근작에서 드러나고 있다.<br><b>여자가 시인이 된다는 것</b><br><i>-인격이라는건온도와습도에따라변하는거야고환처럼</i><br><i>-1은홈리스II는섹스리스III는홈리스에섹스리스너에게는좆밖에없고나에겐그마저없고</i><br><i>-니체고시체고나랑맞바꾼개는잘커?네터럭이목구멍에엉겨죽을뻔한그개?</i><br><i>- 죽여준다정말죽여줘新옥보단3D로보니온세상이肉蒲團之極樂寶鑑이네</i><br><i>-30년동안카데바노릇을하고있어6개국어로거짓말하는카데바그게나라고</i><br><i>-저개하지도못하고짖지도못하는저개엊저녁에광견병접종을하고온저개이제는미칠수도없게된저개</i><br><i>-난죽은년조차아냐시체조차도없어난내눈에도안보여</i><br><i>-정색은질색이야난잠을자면서도하품을해잠을자면서도존다고가래침이야말로내인생의토핑이지</i><br><i>-모든것을포기하고미쳐버리면시간이절약되지않을까</i><br><i>-나무젓가락같은잣대로젓대로나좀들쑤시지마지뢰를밟고선자만이경멸할수가있는거야똥밟은자를</i><br><i>-개가뒷다리로일어서서걷는것과같소…… 여자가시인이된다는것은</i><br><i>-내주여저는알알이익었나이다새까만악의의포도송이로나의모든사랑을다해나의모오든화냥을다해</i><br><b>﻿‘Eleven Kinds of Loneliness’﻿</b><br>“까마귀에게 있어서 까마귀 자신만큼 불길”한 것이 또 없듯이, 여성의 몸은 그것이 여성의 몸이기 때문에 한 번의 오독을 거치고 있다(‘미얀마’). “죽은 년조차도 아니고, 시체조차도 보이지 않는” 상황이나, “개하지도 못하고 짖지도 못하는 개”라는 호명은 그것이 비체화되고 있음의 표상이다. 기실 세상만사가 각각 결핍을 갖는 방식으로 성립하는 법이라지만, 남성 성기를 가진 “너”에게 “나에게는 그마저도 없”다는 화자의 토로는 화자 본인이 너보다 더 다중적인 압제 밑에 억눌려 있다는 방증이기도 하다. 이렇듯 발화다운 발화를 할 수 없는, 내가 나로 살 수 없는 이러한 치욕과 모멸의 세상에서 화자가 할 수 있는 것은 자기학대에 가까운 성교, 폭력뿐이다. 이 화자가 “사랑”과 “화냥”을 병치하면서, “새까만 악의 포도송이”만을 기를 수 있는 것은 날 때부터 고기로 다루어졌던 사람들이, 자신에게서 아버지를 발견하는 여자들에게 걸려 있는 저주들이 말소가 불가능하기 때문이다.<br>구태여 여성에게 씌워져 있는 성적 필터를 생각하지 않더라도, 우리는 작가의 작품이 작가 자신의 성분을 근거로 성기게 맥락화되는 상황을 여럿 마주쳐 왔다. 말이 말로만 판단될 수 없는 이 연좌제의 굴레 속에서 여성이 더욱 취약할 것임은 당연하다. 다시, 이 지점에서 김언희 화자의 발화가 일차적인 몸의 감각으로 소급되는 양상에 대한 재논의가 가능할 것 같다. 그것은 김언희의 무력한 화자에게 주어진 유일한 발화 방식이기도 하지만, 그 이전에 여성의 발화가 받아들여지던 방식이다. 오로지 자궁의 병 탓으로 여겨졌던 여성의 히스테리처럼, 멸시가 멸시를 낳고 오독이 오독을 낳는 굴레에서 벗어날 수 없는 여성을 어떻게 “정확히” 읽을 수 있을지 도무지 갈피가 잡히지 않는다.<br>나의 의지와는 무관하게 촘촘히 짜인 의미망으로 기능하는 몸. 구멍과 음부와 외설로 대변되는 여성의 몸. 그러한 관점에서 의도가 없고, 말이 없고, 생각이 없는 “시체”는 역설적으로 여성 화자가 갈망해야 하는 종착점임에 틀림없다. 여성이라는 몸은 그야말로 죽어야만 해방되는 저주이기 때문이다. 이러한 사실은 “섹스와 끼니”, “모욕과 배신”, “지저분한 농담”과 “어처구니없는 삶”과 “죽음”에서 해방되기 위해 제시되는 방안이 죽음임에서 여실히 드러난다(‘여느 날, 여느 아침을’). 김언희의 화자는 지속적으로 “6개국어로 거짓말하는 카데바”, 자라면서 뇌를 버리는 “멍게”의 이미지를 제시하면서 죽음에의 달성을 꿈꾼다(‘Endless jazz 19’).<br><i>I</i><br><i>혓바닥에 검은 털이 빡빡이 돋아나고 있어</i><br><i>입속의 검은</i><br><i>구두 솔</i><br><i>구두거나 귀두거나 모조리</i><br><i>光내줄 수 있어</i><br><i>막창에서</i><br><i>밑창까지</i><br><i>II</i><br><i>엉겁결에,</i><br><i>만인의 연인이 되고 말다니</i><br><i>만인의 黃狗가</i><br><i>영원히 삭제 불가능한 리벤지 포르노의 주인공이</i><br><i>1초도 혼자 있을 수가 없어</i><br><i>1초도 혼자 있을 데라고는 없어</i><br><i>아무도 날 잊어주지 않아</i><br><i>단 1초도</i><br><i>더 이상 혀를 못 놀리게 된 자만이 진짜 죽은 자라고</i><br><i>발화의 욕구는 성욕보다</i><br><i>백배는</i><br><i>강해</i><br><i>귀를 대주라고, 언니, 뒤를</i><br><i>대주듯이</i><br><i>III</i><br><i>세 번이나 하고도 한 기억이 전혀 없어</i><br><i>이제 난 어제 한 거짓말도</i><br><i>기억이 안 나</i><br><i>난 매 순간 나에게서 빠져나가야 살아 말매미처럼</i><br><i>내 손으로 내 등짝을</i><br><i>가르고</i><br><b>﻿‘황색 칼립소’﻿</b><br>‘황색 칼립소’에서 “입”은 “구두 솔”의 이미지를 경유하여 여성 성기와 동등하게 취급된다. 그것이 “구두”와 “귀두”를 광내는 도구로 취급된다는 지점에서 여성 몸의 현주소를 선고한다. “엉겁결에” 만인의 연인이 되어 평생 그 낙인에서 벗어날 수 없는 비체의 끝이다. 내가 나로 있기 위해서 나이기를 포기해야 한다는 역설이 당연시되는 이 세상에서 내 발화들이 전부 “거짓말”이 되는 것은 불가피한 일일 것이다. 그럼에도 불구하고 김언희의 화자는 “발화의 욕구”가 “성욕보다/ 백 배는/ 강”하다는 말을 통해 스스로가 이러한 무용한 반복을 지속할 수밖에 없는 이유를 타진한다.<br>하지만 언제나 “귀를 대주”는 것보다 “뒤를 대주는 것”이 더욱 수월하다. 여성의 몸이 그렇게 설정되어 있기 때문이다. “언니”도 여성이고 화자도 여성인 이상 자신의 발화를 순수한 자신의 발화로 전달할 수 없는 상황에서 그녀들의 대화가 대화로써 성립하기란 어려워 보인다. 이 사실을 알고 있는 것처럼, 김언희의 시는 이 시집이야말로 “엽색”과 “치정의 끝”이라는 발화를 통해 모독이 모독당할 수밖에 없고, 오독이 오독당할 수밖에 없다는 사실을 슬프게 폭로한다(‘격에게’, 96쪽).<br>이 시집은 모리스 블랑쇼의 “오늘 밤 나를 죽여주지 않으면 당신은 살인자요”라는 책망으로 끝을 맺는다. 모리스 블랑쇼는 여러 격언을 남겼지만, 이 시점에서 들여오기에 적합할 만한 다른 말이 있다. “작가는 작품으로부터 쫓겨난다.” 작가가 의도하지 않은 작품의 가능성을 타진하는 말이었던 앞선 발언은 김언희와 맞닿았을 때 나의 의도와는 전혀 다른 방식으로 빗나가 버리는 오독의 광경을 시사하는 발언으로 읽히게 된다. 이조차도 원 의미를 왜곡하는 오독이지만, 김언희의 화자가 오독과 적극적으로 싸우는 방식으로 오독당해 왔다는 사실을 감안하면 시인의 시 세계가 작동하는 방식과 모리스 블랑쇼의 말이 해석 과정에서 변질되는 것은 그 불가역성을 여실히 드러내는 지점일 수 있다.<br>나의 의지와는 무관하게 이미 완결되어 있는 내 몸의 의미. 하나의 의미망을 형성하고 있는 몸이 자꾸만 그곳에서 벗어나려고 함과 동시에 탄생하는 시. 타자에의 침탈에 맞서는 이 힘 있는 비명이 어떻게 시가 아니겠는가? 그래서 김언희에게 폭력에 대한 감상은 세계에 대한 단상이다. 만약 지금까지의 독해가 옳다고 가정한다면, “내가 벗어던져야 하는 마지막 실오라기”가 어디에 있냐는 질문과 “매 순간 나에게서 빠져나가야” 살 수 있다는 진술이 서로 호응하는 것처럼 읽히는 것은 결코 착각이 아닐 것이다(시집 ‘보고 싶은 오빠’ 중 ‘쌍십절 2’).<br><b>내 몸은 포르노가 아니다</b><br>그리스의 남성 영웅 카이네우스는 본디 카이니스라는 이름의 아름다운 여성이었다고 전해진다. 그(녀)가 여성이기를 포기하게 된 이유에 대해서는 여러 설이 있지만, 개중에서도 가장 유력한 것이 그녀가 포세이돈에 의해 강간당했다는 설이다. 그녀는 자신을 차지하고자 했던 포세이돈에게 강간당한 이후 어떤 저항도 하지 못했다는 무력감을 견디지 못해 분노에 떨었다. 이윽고 그녀는 자신에게 닥쳐온 모든 불행이 여성이기 때문에 벌어졌다는 결론에 도달한다. 자신이 여성이기 때문에 강간당했으며, 여성이기 때문에 저항할 수 없었고, 여성이기 때문에 남성 욕구의 표적이 되었다는 것이다. 결국 그녀는 자신을 달래지 못해 안절부절못하던 포세이돈에게 남성이 되기를 청했고, 그렇게 카이네우스가 되어 신화에 이름을 새긴다.<br>우리가 카이니스와 카이네우스의 신화를 통해 알아낼 수 있는 사실이 있다면, 신체적·정신적 특성을 폭력의 원인으로 지목해서는 안 된다는 자각이며 폭력에서 벗어나기 위한 몸부림을 비윤리적이라고 일갈할 수 없으리라는 예감일 테다. 어떤 폭력이 여성이기 때문에 벌어지는 것이라면, 어떤 여성들이 그 폭력에서 벗어나기 위해 “여성 아님”을 소망하는 것을 비난할 수는 없다. 폭력 자체를 근절하는 것보다 그 자신이 여성 아니게 되는 것이 폭력의 위협에서 벗어날 방법으로 더 직관적이기 때문이다. 이것은 반대로 “여성”이라는 범주가 그 위신을 공고히 할수록, 오히려 그 집단이 갖고 있는 힘이 허약해진다는 것과도 동일하게 읽을 수 있다. 기실 이것은 김언희 시에서도 “종이 고환”을 단 “여류 시인”의 이미지와(‘어지자지’), “몸만 여자지 음탕한 남자 아닐까” 되묻는 자조로 드러나고 있지 않은가(‘……아닐까’).<br>주디스 버틀러는 여성 범주를 부정하며 여성 없는 페미니즘을 주장한다. 여성이라는 동일 정체성이 존재하지 않더라도 페미니즘은 가능하며, 되려 여성만이 페미니즘을 허락받을 때 이론은 허약해진다는 것이다. 이때 가장 강조되는 것이 “수행 뒤에 수행자는 없다”는 명제다. 바꾸어 말하자면, 젠더와 성 정체성 등의 “범주”는 나를 설명하기 위한 하나의 수단일 뿐이지, 결코 자아의 본질이나 골자에 도달할 수는 없다. 그것은 정체성이 여러 가지 속성들이 화합하고 상충하면서 교차적으로 성립하는 것이거니와, 나의 유일무이한 정체성이 될 수 없기 때문이기도 하다. 그는 동시에 자신의 의견이 미국 동부 해안의 레즈비언/게이 커뮤니티에서 비롯되었음을 부정하지 않는다. 그곳에서 현재까지도 투쟁하고 있는 젠더퀴어들에게 감응하고, 그것이 페미니즘과 맞닿지 않을 수 없었다고 이야기하는 것이다. ‘젠더 트러블’의 개정판 서문 (1999)에서 주디스 버틀러는 이와 같은 착안점을 털어놓으며 자신이 학계라는 서로 만난 적 없는 문화지평의 수렴 가능성을 타진하기 위한 작업을 이어 가고 있다고 밝혔다.8)<br>연거푸 강조하지만, BJ의 노출과 김언희의 비명을 동일시하려는 것이 아니다. 그것은 동일시될 수도 없거니와, 동일시되어서도 안 될 것이다. 다만 어떤 폭력이 페미니스트이기에 가해지고 있고, 자신의 주변이 그러한 폭력을 기꺼이 휘두를 자들로 가득하다면, 페미니스트임을 부정하고 적극적으로 사회에 복종하는 방식이 가장 안전할 것임은 두말할 것도 없으리라. 물론 이 사실을 주지하고서라도 자신을 “반페미”라고 지칭하며 몸의 이미지를 판매했던 QWER 일부 멤버들의 행동을 완전히 윤리적이라고 할 수는 없을 것이다. 이 글 또한 순수히 그녀들을 방어하기 위해 쓰인 글이 아님을 밝힌다. 그러나 페미니즘이란 결국 여성 해방을 위해 고안된 이론 틀이기에, 만약 페미니즘이 여성의 삶, 또는 한 여성이 인간으로서 살아가기 위해 선택한 성질 그 자체를 부정하게 된다면 잠시 이야기를 멈추고 점검의 시간을 가져야 한다는 요청이다. “여자의 완성이 얼굴”인 나라에서(시집 ‘보고 싶은 오빠’ 중 ‘르 흘레 드 랑트르꼬트’) 페미니즘마저 여성을 불순하고 음란하다는 이유로 거절한다면, 그 여성들의 사활을 건 투쟁도 포르노로 전락하게 되지 않겠는가. 아니, 설령 그것을 포르노라고 일컫는다고 하더라도 그에 대한 참작이 진행되어야 하지 않겠는가. 침투를 불허하고 “음지”에 잠재우는 것은 “보기 편안한 세상”을 만들 수 있는 한 가지의 방법일 수는 있겠으나 그와 동시에 무엇을, 어떻게 보아야만 하는지에 대한 해답을 찾을 기회 또한 그녀들과 함께 영영 잠들게 하는 일일 것이다.<br>폭력은 다른 것이 아니다. 해석의 여지가 불가능하도록 맥락을 거세하는 것이 폭력이며, 알몸과 외설만을 보는 것이 포르노다. 그래서 포르노는 만들어지는 동시에 해석된다. 이것이 도발적이고, 충격적이고, 외설적이라고 할지언정, 그 너머에 무엇이 없다고 말하는 것이 그것을 실로 포르노로 만든다. 여성의 알몸과 성교를 그저 “외설적”이라고 말하면 그것들은 모두 외설로 남는다. 여성의 목소리를 그저 비명이라고 말하면 그것은 단지 비명에 머무른다. 그러나 여성의 알몸이 어떤 의미일 수 있는지 해석하는 순간 그것은 외설적인 알몸을 넘어 저항의 표현이 된다. 기실 비평은 언제나 이러한 해석의 가능성을 증명하는 작업이었고 약자에게 견고한 법령에 틈입하는 몸짓이지 않았던가. 그렇다면 김언희의 시 세계를 톺으며 오독한 우리가 해야 할 일은 명확하다. 저 죽은 것도 아니고, 사는 것도 아닌 모호의 세계에 잠자는 여자를 깨우는 것이다. 그 후로는 이야기를 들어보자. 성감을 위해 태어나지 않은 음부로, 분뇨의 입구로 태어나지 않은 입으로.<br><hr class=\"con_hr_01 new_br\" /><br>1) 이 글에서는 김언희의 시집 ‘트렁크’(세계사, 1995), ‘말라죽은 앵두나무 아래 잠자는 저 여자’(민음사, 2000), ‘GG’(현대문학, 2020)를 중점적으로 다룬다. 위의 시집에서 시를 인용할 경우 해당하는 제목만 표시하며, 맥락상 구분이 필요한 경우나 다른 시집에서 인용된 시의 경우 시집명이나 쪽수도 함께 명기하도록 한다.<br>2) 이정수 기자, ‘‘음지’에서 ‘양지’로 올라온 여캠 BJ들… “벗방이랑 뭐가 달라” 시끌’, 서울신문, 2024년 8월 12일, https://v.daum.net/v/20240812113303539<br>3) 이해운, ‘현대시에서의 그로테스크’, 한국문학과 예술 9(2012, 숭실대학교 한국문예연구소).<br>4) 장서란, ‘김언희 시의 서발터니티 연구 -‘말하는-죽음’과 ‘여성-괴물-되기’를 중심으로-’ 한국현대문학연구(2022, 한국현대문학회).<br>5) 임지연, ‘1990년대 여성시의 이상화된 판타지와 역설적 근대 주체 비판’, 한국시학연구(2018, 한국시학회).<br>6) 김정란, 남진우, 이희중, ‘특별좌담/올해의 시를 말한다’, 월간 현대시 56호, 1997년 12월호.<br>7) 남진우, ‘메두사의 시- 김언희의 시세계’, 계간 문학동네 25호, 2000.<br>8) 주디스 버틀러, ‘젠더 트러블’(2006, 문학동네) 58~61쪽 참조.","date":"2025-01-01T00:04:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250101044001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"아이들 시선 통해 회복해야 할 것들을 되돌아보는 동화 [서울신문 2025 신춘문예 - 동화 심사평]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/01/SSC_20250101000435_V.jpg' width=100px align=left><!-- 그림 1651273 --><br>이번 응모작들은 대체로 작품의 수준이 고르고 숙련된 작품이 많아서 본심에 오를 작품을 고르는 과정이 쉽지 않았다.<br>본심에 올린 여덟 편의 작품은 분위기와 완성도에서 유사점이 많았다. 자극적인 소재와 표현이 없고 어린이의 일상을 다양한 시각에서 다양한 기법과 장르로 고르게 표현했으며 전체적으로 완성도가 높았다. 그중 논의를 거쳐 총 네 편의 작품을 최종심에 올렸다.<br><!-- MobileAdNew center -->‘비온 뒤 맑음’은 장르적 성격을 내포한 작품으로 비 온 뒤에 만나게 된 친구와의 과정을 짜임새 있고 잔잔하게 잘 그려냈으나 서사의 음영이 다소 흐릿했다.<br>‘내가 뭘 잃어버린 걸까?’는 주인공이 어릴 때 살던 곳에서 우연히 친구들을 만나는 과정을 몽환적으로 잘 그려냈다. 다만 잊었던 관계를 현실의 관계로 붙잡은 결말과 우연을 이끄는 과정의 개연성이 다소 아쉬웠다.<br>‘비상금이 사라졌다’는 책 사이에 숨겨 두었던 비상금을 찾기 위해 주변의 친구들을 의심하며 자신의 기억을 더듬어 보는 과정을 흥미롭게 표현했다. 원고를 퇴고하는 과정에서 인물 간의 대사에 사소한 오류가 있었다.<br><!-- 광고 right -->이 세 편은 완성도가 높았으나 아쉬운 점도 있어서 당선작으로 ‘정전의 밤’을 선정했다.<br><!-- MobileAdNew center -->‘정전의 밤’은 아파트가 정전되고 친구의 어린 동생을 돌봐주기 위해 어두운 아파트 계단을 지나 옆 동에 사는 친구 집에 도착하는 이야기다. 이 동화는 정전으로 사물을 볼 수 없게 된 순간 비로소 발견하게 되는 것들을 다루고 있는데 소재를 자극적으로 사용하지 않고 잔잔하게 풀어가면서도 다양한 공간을 활용하여 긴장감을 유지하고 극적 효과를 높였다. 이웃과의 만남과 대화를 통해 아이가 평상시에 삶으로 깔아 놓은 길을 아빠가 초대되어 함께 가는 여정을 자연스럽고 잔잔하게 표현했다.<br>이 동화는 우리가 회복해야 할 것들, 우리가 들여다보고 빛을 비춰야 할 자리를 돌아보게 한다. 어린이의 삶과 시선을 통해야만 볼 수 있는 것, 작은 빛으로만 볼 수 있는 것, 어둠을 관통해야 만날 수 있는 진실된 온기가 감동을 준다.<br>응모해주신 모든 분들에게 격려와 감사를, 당선자에게 축하를 보낸다.","date":"2025-01-01T00:04:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250101043002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"꽉 묶인 신발 끈같이… 어린이 지지하는 든든한 글 쓸 것 [서울신문 2025 신춘문예 - 동화 당선 소감]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/01/SSC_20250101000425_V.jpg' width=100px align=left><!-- 그림 1651272 --><br>저는 제대로 할 줄 아는 게 없는 어린이였습니다. 공부도 못하고 신발 끈도 혼자 못 묶고 발표할 때면 덜덜 떨어서 선생님들이 “너 괜찮니?”라고 물었습니다. 그러다 보니 저의 쓸모에 대해 오래 생각했는데, 제가 유일하게 잘하는 건 책을 읽고 이야기를 만드는 것이었습니다.<br>쓰는 사람이 되고 싶다는 마음으로 이곳저곳 기웃거렸습니다. 그러다가 대학 수업에서 우연히 아동문학을 만났습니다. 소설은 분노로도 쓸 수 있지만 동화는 사랑으로 다가갈 수밖에 없다던 유은실 작가님의 인터뷰 글이 저를 동화의 세계로 이끌어 주었습니다. 저는 사랑이 전부라고 생각하는 사람이니까요.<br><!-- MobileAdNew center -->일터에서 만나는 어린이들이 저에게 가장 많이 하는 부탁이 신발 끈을 묶어 달라는 건데요, 다행히 저는 느리지만 신발 끈을 묶을 줄 아는 어른으로 자랐습니다. 꽉 묶인 신발 끈처럼 어린이들이 어디든 달려 나갈 수 있도록 지지하는 글을 쓰겠습니다.<br>예민함으로 똘똘 뭉친 저를 사랑으로 키워 주신 부모님께 감사합니다. 글쓰기의 모든 것을 아낌없이 알려 주신 조광화 선생님, 아동문학만큼이나 제가 짝사랑했던 김지은 선생님 그리고 어린이책작가교실의 정해왕 선생님 감사합니다. 제 글의 가능성을 봐 주신 송수연, 송미경 선생님께도 깊이 감사드려요. 내 껌딱지인 복덩이 추추, 사랑해! 나영, 한빛, 예린, 슬기, 시윤 스터디 친구들도 고맙습니다. 너희들이 없었다면 지금보다 쓸쓸하고 외로웠을 거야. 나의 다정한 편집자 은아에게도 고맙다는 말을 전하고 싶습니다. 그리고 이 어려운 시기에 좋은 책을 만들기 위해 고생하시는 아동문학 작가님들과 어린이책 출판사 관계자분들에게도 독자로서 감사합니다. 마지막으로 매번 휘청거리는 저를 이끌어 주신 하나님께 감사드립니다.<br>▲1992년 인천 출생 ▲서울예술대 극작과 졸업<!-- 광고 right -->","date":"2025-01-01T00:04:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250101043001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"정전의 밤/민지인 [서울신문 2025 신춘문예 - 동화]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/01/SSC_20250101000419_V.jpg' width=100px align=left><!-- 그림 1651268 --><br>늦은 밤, 나는 침대에 누워 휴대폰 화면 속 로아를 보며 말했다.<br>“솔, 빛, 언, 니. 따라 해 봐. 솔빛 언니!”<br><!-- MobileAdNew center -->로아는 태어난 지 12개월 된 아현이의 여동생이다. 옆으로 늘인 내 입 모양이 웃겼는지 로아가 양 볼이 빨갛게 웃었다. 내가 아현이한테 영상통화를 거는 이유는 단 하나, 머리털이 새싹처럼 자란 로아가 보고 싶어서다. 아현이가 입을 삐죽거리며 말했다.<br>“로아 있잖아. 엄마 나가니까 좀 전까지 엄청 울었어. 나도 언니인데 완전 서운해.”<br>아현이는 5학년이 되어 친해진 친구다. 같은 아파트에 살고 어린 동생이 있다는 걸 알고 좋아졌다. 외동인 나는 아현이가 부러웠다. 심심할 틈이 없겠지?<br><!-- 광고 right -->“어디가 불편한 거 아니야? 배고프거나, 응가를 했던가?”<br><!-- MobileAdNew center -->“그런가?”<br>아현이가 휴대폰을 내려놓았는지 깜깜한 화면에 말소리만 들렸다.<br>“진짜네? 으. 냄새. 엄마한테 기저귀 가는 법 좀 물어보고 올게!”<br>전화를 끊자 밖에서 설거지하는 소리가 들렸다. 방문을 열어 아빠의 뒷모습을 보았다. 아빠가 고무장갑을 털어 개수대 위에 올려놓고 인기척을 느꼈는지 뒤를 돌았다.<br>“누구랑 무슨 통화를 그렇게 재밌게 해?”<br>“아현이.”<br>“아현이가 누구더라?”<br>아현이는 동그란 안경이 잘 어울리는 애라고 여러 번 말했지만 아빠는 깜빡깜빡한다. 작년에 부모님이 이혼한 뒤 나는 아빠와 둘이 산다. 그 이후 아빠는 한숨이 늘었고 나는 말수가 줄었다.<br>거실로 나가는 그때였다. 순식간에 모든 전등불이 꺼졌다. 에어컨 소리도 멈췄다. 베란다로 갔다. 아파트 전체가 잠든 듯 어둡고 고요했다. 베란다 문을 열고 주변을 둘러보니 다른 주민들도 나처럼 베란다로 나와 양옆을 기웃거렸다. 아빠가 투덜댔다.<br>“이 더운 날 정전이야? 시대가 어느 때인데….”<br>조금 있다가 안내 방송이 흘러나왔다.<br>‘아파트 주민 여러분. 현재 정전의 원인을 파악 중이니 동요하지 마시고 차분히 기다려 주시기 바랍니다.’<br>아빠는 안방에서 손전등을 꺼내 빛이 천장을 향하도록 거실 탁자 위에 세워 두었다.<br>“기다려 보자. 금방 복구될 거야.”<br>나는 아현이에게 다시 전화를 걸었다.<br>“괜찮아? 로아는?”<br>“울고불고 난리 났어. 너희 집도 정전이지?”<br>“응. 엄마한테 전화했어?”<br>“했지. 오는 데 30분은 걸린대. 아빠는 출장 가서 내일 오고. 엄마가 시키는 대로 기저귀 갈았는데 왜 울지. 잠깐만 지금….”<br>아현이가 뭘 잘못 눌렀는지 전화가 뚝 끊겼다. 안내 방송이 나왔다.<br>“현재 정전의 원인이 변압기의 용량 부족으로 보입니다. 한 시간 이내로 복구할 예정이오니 주민 여러분들께서는 침착하게 기다려 주시길 바랍니다.”<br>한 시간이라니. 길다. 아빠는 소파에 앉아 애꿎은 노트북 키보드만 두드렸다. 오늘도 남은 회사 일이 많나 보다. 고민 끝에 아빠에게 물었다.<br>“아빠. 나 친구네 집 좀 갔다 와도 돼?”<br>“지금은 위험하지.”<br>“친구가 동생이랑 둘만 집에 있는데 걱정돼서. 동생이 애기인데 계속 우나 봐. 응가를 해서 기저귀를 갈아 줬는데도 운대.”<br>아빠는 노트북과 나를 번갈아 보더니 한숨을 푹 쉬었다. 그리고 엉거주춤 일어섰다.<br>“아빠도 같이 가. 꼭 가야 한다면.”<br>그건 예상에 없었는데… 어쩔 수 없다. 아현이에게 아빠와 집에 가도 되냐고 묻자 집 주소가 적힌 메시지가 왔다. 아현이는 넉살이 좋아서 “아저씨! 다음에 로아랑 집 놀러 가도 되죠?”라며 호들갑을 떨게 분명하다. 그나저나 아현이의 집은 다른 동 18층인데…. 방금 나눈 말들을 주워 담고 싶었다.<br>우리는 휴대폰만 챙겨 집을 나섰다. 문을 열자 뜨거운 열기가 훅 끼쳤다. 우리 집은 12층. 엘리베이터가 멈췄으니 1층까지 걸어 내려가야 한다. 아빠가 검은 반바지를 추켜올리며 휴대폰의 손전등 기능을 켰다.<br>“조심해서 걸어. 뛰지 말고.”<br>“아빠도 조심해.”<br>며칠 전 아빠는 콧등에 반창고를 붙이고 나타났다. 일하다가 다쳤다고 했지만 아빠는 IT 개발자이다. 내가 바보도 아니고 그런 거짓말을 하다니. 술 먹고 고꾸라진 게 틀림없다. 10층으로 내려가는데 밑에서 구시렁거리는 소리가 들렸다.<br>“망할 놈의 아파트… 이십 년 넘으니 멀쩡한 것이 하나도 없어. 염병.”<br>나도 모르게 아빠의 팔목을 움켜잡았다. 팔이 축축했다. 아빠는 안심하라는 듯 내 어깨를 두들겼다. 빛을 비춰 보니 강아지 버들이를 끌어안은 1005호 할머니다. 할머니가 버들이를 내려놓자 버들이가 꼬리를 흔들며 컹컹 짖었다. 할머니가 아빠에게 물었다.﻿<br>“이 난리에 어디 가셔?”<br>“급하게 갈 곳이 있어서요.”<br>“아아. 근데 둘이 부녀지간이야? 같이 있는 걸 본 적이 없어서 몰랐네. 호호.”<br>나는 버들이를 쓰다듬었다. 버들이는 할머니가 노인정에 갔을 때 내가 종종 산책을 시키는 갈색 푸들이다. 내가 놀이터에서 혼자 그네를 타면 할머니는 나에게 버들이를 맡겼다. 우리는 버석거리는 나뭇잎을 밟고 화단의 꽃을 구경하며 친구가 되었다.<br>아빠가 버들이를 만지려 하자 버들이가 이를 드러냈다. 할머니가 말했다.<br>“얘는 남자 어른을 안 좋아해요. 영감이 살아생전 엉덩이를 자꾸 걷어차서 말이야.”<br>“예? 예….”<br>나는 웃음을 참으며 버들이의 턱을 긁어 주었다.<br>“버들아. 이 사람은 우리 아빠야. 아빠.”<br>그래도 버들이는 컹컹 짖으며 경계 태세를 갖췄다. 버들이에게 아빠가 야근이 많다고 투덜댔는데 알아들은 걸까? 내려가려는데 할머니가 다시 불렀다.<br>“그런데 12층 아저씨. 한겨울에 애 슬리퍼만 신기지 마요. 예?”<br>아빠는 머리를 긁적이며 조아렸다. 맞다. 지난겨울에 슬리퍼를 신고 다니다가 할머니한테 혼났다. 다시 계단을 내려가는데 아빠가 휙 뒤돌았다. 깜짝 놀라 계단 한 칸을 훅 올랐다.<br>“솔빛. 왜 겨울에 슬리퍼 신고 다녔어. 어?”<br>“슬리퍼가 편해.”<br>“구멍 뚫린 데로 눈이 막 들어왔을 거 아니야.”<br>“그게 좋은데. 구멍으로 눈이 숭숭 들어와서 발이 젖는 거.”<br>“좋다고? 그리고 저 강아지 이름은 어떻게 알아. 사나워 보이던데.”<br>“하나도 안 사나워. 아빠가 낯설어서 그래. 나랑 산책도 하는 사이인걸.”<br>나는 아빠를 앞질러 내려갔다. 아빠는 위험하다며 나를 등 뒤로 세웠다. 3층에 도착해 모퉁이를 도는 그때였다.<br>“아악!”<br>아빠가 뭔가와 부딪혀 무릎을 부여잡고 깽깽이걸음을 했다. 빛을 비춰 보니 킥보드 하나가 엎어져 있었다. 잠시 후 킥보드 앞 현관문이 열렸다. 얼굴을 빼꼼 내민 남자아이는 나보다 키가 한 뼘 작았다. 아빠가 짜증스럽게 입을 열었다.<br>“얘. 여기다가 킥보드를 놓으면….”<br>“어? 우리 학원에서 피아노 제일 잘 치는 누나다!”<br>빛을 비춰 보니 같은 피아노학원에 다니는 파마머리 남자아이다. 3학년이던가. 내가 피아노 칠 때 창문으로 엿보던 아이. 갑자기 사탕을 한 주먹 주던 아이.<br>뭔가를 오물거리던 남자아이는 상황을 보더니 집으로 들어가 양손에 자기 주먹만 한 토마토를 들고나왔다.<br>“누나 이거 먹어! 아저씨도 드세요!”<br>우리는 얼결에 토마토를 받았다. 맞다. 이 아이는 피아노 연습을 안 했을 때 선생님께 사탕이나 초콜릿을 한 움큼 내민다. 잘못을 모면하려는 거다. 내가 잘못한 게 있을 때 아빠에게 학교에서 만든 엉터리 작품을 내미는 것과 똑같다. 남자아이가 집으로 들어간 뒤 아빠의 무릎을 내려다보았다.<br>“괜찮아?”<br>“코에 비하면 멀쩡해. 저번에 회식 끝나고 계단에서 엎어진 거 생각하면….”<br>아빠가 아차 싶었는지 입술에 힘을 꽉 주었다. 나는 고개를 가로저었다.<br>“그럴 줄 알았어.”<br>“뭐, 뭐를?”<br>“술 냄새 없애려고 집 앞에서 탈취제 뿌리는 것도 다 알아. 내가 바보야?”<br>아빠가 콧잔등을 실룩이니 반창고가 구겨졌다. 아빠는 말을 돌렸다.<br>“근데 쟤 너 좋아하나 보다. 널 보고 얼굴이 환해졌어.”<br>생각해 보니 아빠 말이 맞는 것 같았다. 나한테는 잘못한 것도 없는데 사탕을 줬으니까. 안 되는데…. 정말 날 좋아하나?<br>공동 현관문을 나가니 밤바람이 불었다. 땀으로 끈적해진 몸이 시원했다. 화단을 지나 단지 중앙에 사람들이 모여 있었다. 각자 미니 선풍기와 부채를 들고 더위를 식혔다. 우리도 그쪽으로 갔다. 아빠가 땀을 닦고는 토마토를 내밀었다.<br>“이것만 먹고 갈까?”<br>고개를 끄덕였다. 밖에서 보니 토마토가 더 빨갛게 보였다. 토마토를 한 입 깨물었다. 새콤달콤했다. 내 옆에 있는 조그만 여자아이가 자기 엄마의 옷자락을 잡아당기며 하늘을 가리켰다.<br>“엄마! 별! 별!”<br>우리는 동시에 하늘을 올려다보았다. 유난히 별이 더 잘 보였다. 가만히 서서 눈을 감으니 바람 소리, 매미 소리, 풀벌레 우는 소리가 들렸다. 아빠가 한 발 가까이 오더니 나지막하게 물었다.<br>“근데 아까 걔가 고백하면 사귈 거야?”<br>“뭐?”<br>“걔는 공중도덕이 없어. 사과도 안 하고 말이야. 아빠는 반대다.”<br>어이가 없어서 웃음이 났다.<br>“토마토 내밀었잖아. 그게 사과야.”<br>“토마토가?”<br>“나도 그래. 저번 주 월요일 날 아빠한테 학교에서 만든 아크릴 무드등 줬잖아. 그날은 아빠가 생일 선물로 사준 무선이어폰이 고장 난 날이었고.”<br>“그랬지.”<br>“이어폰, 친구가 고장 냈다고 했잖아. 사실 내가 고장 낸 거거든. 친구랑 장난치다가 떨어졌는데 내가 밟았어… 미안.”<br>“으이구. 근데 그 무드등 왜 불이 안 들어와? 물어볼까 말까 하다가 말았는데. 혹시 아빠가 고장 냈나?”<br>“그거 처음부터 안 됐어. 내 거만 불량이었나 봐.”<br>“그럼 고쳐 달라고 하지 그랬어. 이따 고쳐 봐야겠네.”<br>나는 다시 하늘을 봤다. 이왕 이렇게 된 거 아빠한테 하나 더 말하고 싶었다. 아빠가 3층 아이와 나를 오해하니까.<br>“그리고 나 남자 친구 있어.”<br>“뭐? 누구?”<br>“김민찬이라고 있어. 우리 반. 근데 헤어질 거야. 걔 5반 유채린 좋아하는 거 같아.”<br>그때 아현이에게 ‘언제 오냐’는 톡이 왔다. 그게 구조 신호처럼 느껴져서 입을 쓱 닦고 아빠의 팔을 잡아끌었다. 아빠는 김민찬이 어떤 자식이냐며 중얼댔다.<br>“빨리 가자. 응?”<br>아현이네 동 앞에 도착했다. 공동 현관문은 정전 때문인지 열려 있었다. 우리는 마주 보고 고개를 끄덕였다. 목표는 18층. 시작이다! 1층, 2층… 5층에 올라서자 힘에 부쳤다. 아빠는 계단에 주저앉아 숨을 몰아쉬었다. 나는 아빠 옆에 나란히 앉았다.<br>“맨날 앉아만 있어서 그런지 힘들다. 솔빛이는 잘 걷네. 옛날이랑 다르게.”<br>“당연하지. 나 체육 엄청 잘해. 줄넘기도 연속으로 100개 할 수 있어. 몰랐지?”<br>“몰랐네. 이제 너가 앞장서서 가.”<br>아빠가 올라가는 계단에 불빛을 비췄다. 내가 한 발 내딛는데 아빠가 뒤에서 말했다.<br>“그, 있잖아. 아빠가 솔빛이에 대해 너무 몰라서 미안해.”<br>나는 잠시 망설이다가 입을 열었다.<br>“나도 이것저것 말 안 한 거 미안해….”<br>어두우니까 용기가 생겼다. 아빠도 그런 거겠지? 어두운 게 꼭 나쁜 건 아닌 것 같다. 아빠와 내가 비추는 빛이 맞닿자 빛이 길게 이어졌다.<br>마침내 18층에 도착했다. 문밖까지 로아 우는 소리가 들렸다.<br>우리는 거실에 모여 앉았다. 아현이는 손전등으로 빛을 비추고 나는 코끼리 인형을 흔들며 로아를 달랬다. 아빠는 거실 매트 위에 로아를 눕혔다. 그리고 기저귀를 다시 확인했다.<br>“응가가 잘 안 닦여서 불편했나 봐. 그리고 기저귀는 이렇게 바짝 붙이면 안 돼.”<br>아빠는 로아의 엉덩이를 물티슈로 닦고 기저귀를 다시 갈았다. 아빠가 로아의 등을 토닥이며 아기 침대 위에 눕히자 울음소리가 잦아들었다. 아빠가 속닥였다.<br>“솔빛이도 어렸을 때 얼마나 울었는지 몰라. 원하는 걸 얻을 때까지 울었다고. 엄마가 얼마나 힘들어했는지 몰라. 그래서 기저귀 갈기는 항상 아빠 담당이었어.”<br>“솔빛이 애기 때 그렇게 까탈스러웠어요? 너 지금이랑….”<br>아현이가 시간을 끌더니 힘주어 말했다.<br>“똑같다.”<br>나는 아현이의 등을 때렸다. 로아는 울다 지쳤는지 새근새근 잠들었다. 아현이는 안도의 한숨을 내쉬었다. 그때였다. 전등불이 반짝 들어왔다. 우리는 소리 없이 환호했다. 그러다 아빠를 보고 웃음이 터졌다. 아빠의 앞머리가 미역 줄기처럼 이마에 착 달라붙어 있었다. 아빠는 ‘쉿’ 하고 입술 위에 검지를 올렸다. 나는 깨금발을 하고 거실 불을 껐다. 우리가 애써 재운 로아가 다시 깨면 안 되니까.<br>오늘은 나도 로아처럼 푹 잠들 수 있을 것 같았다.","date":"2025-01-01T00:04:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250101042001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"생생한 캐릭터와 대사… 상황 다루는 여유 돋보여 [서울신문 2025 신춘문예 - 희곡 심사평]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/01/SSC_20250101000418_V.jpg' width=100px align=left><!-- 그림 1651271 --><br>2025년 서울신문 신춘문예 희곡 부문에는 예년보다 월등하게 많은 119편의 작품이 응모됐다. 작가의 기발한 상상력이 눈에 띄는 작품과 일상의 작은 이야기를 섬세하게 다루는 작품, 두 가지 경향을 읽을 수 있었다. 전자는 아이디어에 집중하느라 캐릭터의 목표나 방향성이 뚜렷하지 않고 연극성이 느껴지지 않는 점, 후자는 담백하게 그려 낸 이야기가 생생함에도 2025년에 새로이 발견하고 논의할 가치가 있는 희곡인가에 대한 고민이 깊었다. 두 경우 모두 녹록지 않은 현실을 살아가는 개인(들)의 고통을 다룬 작품이 유독 많았다. 가난, 주거 문제, 취업 준비, 돌봄 노동, 사적 복수와 삶 속의 고독감을 이야기하는 작품들을 읽으며 오늘날의 대한민국을 돌아보게 됐다.<br>‘돼지꿈’은 인물들의 캐릭터가 생생하고, 대사와 상황을 다루는 작가의 여유가 돋보이는 작품이다. 사투리의 운용이 읽는 재미를 더했다. 향후 공연화 과정에서 현재의 대한민국과 작품이 연결되는 지점에 대한 작가의 관점이 더해진다면, 무대에서 더 멋진 모습으로 관객을 만날 수 있을 것이라 기대한다.<br><!-- MobileAdNew center -->‘가족’은 서늘한 희곡이었다. 과감한 이야기 진행, 말맛이 있는 대사 덕에 한 번에 쭉 읽게 만드는 힘이 있었다. 장점이자 단점이었던 것은 작품의 구조가 단순하고, 한 편의 희곡보다는 아직은 장면 쓰기에 가깝지 않나 하는 인상이 있었다. 문제의식을 갖고 이야기의 핵심을 향해 전진하는 작가의 예리한 칼날이 다음 작품과 이 사회를 향해 나아가기를 바란다.<br>‘강릉96’은 무장 공비 침투사건 당시 남과 북의 군인이 28년 후 아파트 경비와 동대표로 만나게 되는 이야기다. 작가의 깊이 있는 리서치와 노년 세대에 대한 이해가 느껴졌다. ‘1인 가구’는 집안의 가구들이 서로 대화하며 오지 않는 주인을 기다리는 서글픈 이야기였다. 작가의 아이디어가 돋보이나 조금 더 옹골찬 희곡으로 여물기를 기다리게 된다. ‘도망’은 담백하고 담담한 대화가 이뤄지는 가운데 희곡 안에 일렁이는 힘이 느껴졌다. 예상 가능한 결말이 아쉬움을 남겼다. 주인공의 내적 갈등이 조금 더 복잡한 층위를 가진다면 더 멋진 희곡이 될 것이다.<br>‘돼지꿈’을 당선작으로 선정했지만, 희곡 부문에 응모한 모든 작가를 응원한다. 시대를 감각하고 자신을 돌아보며 글쓰기로 나아가는 작가들에게는 힘이 있다.<!-- 광고 right -->","date":"2025-01-01T00:04:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250101039002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"글쓰기는 단단한 성 쌓는 것… 무너져도 다시 쌓을 것 [서울신문 2025 신춘문예 - 희곡 당선 소감]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/01/SSC_20250101000413_V.jpg' width=100px align=left><!-- 그림 1651270 --><br>글쓰기는 홀로 단단한 성을 쌓는 일 같아서 좋습니다. 좋은 문장을 지어낸 것 같아도, 다시 보면 어딘가 어설퍼서 허물고 다시 짓습니다. 그 일을 시간 가는 줄 모르고 반복합니다. 썼다 지웠다 썼다 지웠다를 몇 차례 하다 보면 견고해 보이는 무언가가 완성되어 있습니다. 성은 외부로부터 삶을 지키기 위해, 삶을 버티기 위해 존재합니다. 저는 그동안 글쓰기를 삶의 성채로 삼았던 것이 아닐까 싶습니다. 애써 지어 놓은 모든 것이 속절없이 무너져도 처음부터 다시 쌓을 수 있는 삶의 지혜를 글쓰기를 통해 배웠습니다.<br>희곡 ‘돼지꿈’은 온갖 악재로 삶이 무너져 가는 시기에 썼던 작품입니다. 매일이 전쟁 같은 와중에 쓰고 지우기를 반복했습니다. 당선 소식을 듣고 얼떨떨했습니다. 필요한 서류를 구비하여 방문해 달라는 복지기관의 전화를 받은 줄 알았습니다. 불안한 땅 위에 서 있는 것만 같은 이 작품이, 이제는 삶을 버틸 수 있는 하나의 견고한 성이 되었습니다. 제게 크나큰 버팀목을 주신 서울신문과 심사위원분들에게 감사합니다. 더 겸손한 마음으로 희곡을 쓰겠습니다.<br><!-- MobileAdNew center -->척박한 삶 속에서 글쓰기의 재미를 알려 주신 서민준 선생님, 서사의 원형들을 가르쳐 주신 조광화 선생님, 희곡의 면밀한 구조를 연습시켜 주신 성기웅 선생님, 주제에 대한 깊은 고민을 하게 만들어 주신 박해성 선생님께 감사드립니다. ﻿덕분에 혹독한 생활 전선의 앞에서도 용기 내어 글을 쓰고 있습니다.<br>마지막으로 가족들에게 잘 버텨 주어서, 잘 견뎌 주어서 고맙다는 말을 하고 싶습니다. 가난이 우리에게 모든 걸 앗아가려 해도, 삶의 주인을 바꾸지는 못할 것입니다.<br>▲1994년 광주 출생 ▲서울예술대 극작과 졸업<!-- 광고 right -->","date":"2025-01-01T00:04:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250101039001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"돼지꿈/고찬하 [서울신문 2025 신춘문예 - 희곡]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/01/SSC_20250101000409_V.jpg' width=100px align=left><!-- 그림 1651266 --><br><div class=\"con_textbox_01 new_br\">때: 현재<br/>곳 : 단독주택, 침실<br/><br/>등장인물<br/>병철(58세, 남)<br/>동수(95세, 남)<br/>은희(57세, 여)<br/>민식(32세, 남)<br/>태연(29세, 여)</div><br>1장<br><!-- MobileAdNew center -->무대는 침실이다. 옷장과 수납장이 있고 선반에 동수의 영정사진이 놓여 있다.<br>액자가 걸려 있었던 것으로 보이는 누런 자국이 남아 있는 벽지.<br>어두운 조명 아래에서 병철과 은희가 잠들어 있다.<br><!-- 광고 right -->병철의 코 고는 소리가 이어지면, 동수가 지팡이를 짚고 등장한다.<br><!-- MobileAdNew center -->동수: 끌끌끌…. 자식, 잘도 자는구만. 인자 좀 먹고살 만허냐? 이 썩을 자슥아! 아부지 왔다. 인나라! 느그 아부지 왔다!<br>동수, 병철을 내려다보며 발로 걷어찬다.<br>병철: (눈을 비비며) 야밤에 누구여…. 워메, 아부지!<br>동수: 이 자슥, 인자 배때지가 뜨뜻허니 먹고살 만한갑네.<br>병철: 아부지! 무슨 일로 또 이까지 오셨수!<br>동수: 인마, 아버지가 자식놈 생일도 못 챙기냐?<br>병철: 생일?<br>동수: 그려! 생일! 워떠냐? 이 애비 덕에 좀 먹고살 만허냐?<br>병철: 아유, 말을 혀야 뭣할라요. 접때 아부지가 짚어 준 종목들이 상한가를 칠 줄을 누가 알았겄어요? 아부지 덕에 우리도 인자 팔자 폈으요! 강진 당숙네에 저당 잡힌 주택담보 싹 다 갚구, 십 년 묵은 신용대출도 깨끔허게 정리해부렀당께요. 보소, 이 집도 우덜 것이라요. 울 집안도 인자 남부럽지 않다고요.<br>동수: 자슥, 얼굴 폈네. 살림도 이만허믄 좀 나아진 것 같고. 애들은 잘 있냐?<br>병철: 애들이요? 그 개팔 놈의 호로자슥들은 말도 마셔요. 연락 끊긴 지 오래구만.<br>동수: 다 죽어 가는 집안 살려 놨더니 도루 콩가루네.<br>병철, 베갯머리에서 신문지와 볼펜을 꺼내 든다.<br>병철: 아부지, 고건 고렇고 요참에는 어디요? 어따 돈을 박어야 쓰겄소?<br>동수, 병철의 시선을 외면하며 딴청을 피운다.<br>병철: 아따, 아부지 그라지 말고 요번 한 번만, 딱 한 번만 더 알려주쇼! 아니믄 복권 번호라도 몇 개 찍어주셔요!<br>동수: 패가 안 좋아.<br>병철: 고거이 뭔 말이여?<br>동수: 다 잃을 패다, 이거다.<br>병철: 좀 알아듣게 말혀 보소!<br>동수: 이 자식아, 잘 들어라. 너 애비 덕에 딴 돈 그거 있지?<br>병철: 암요. 인자 그 돈으로 대대손손 먹고 살아야제!<br>동수: 그 돈 하룻밤에 다 잃을 거다.<br>병철: 고거시 뭔 자다가 벼락 맞을 소리여?<br>동수: 오늘 하루다. 시간이 읎어.<br>병철: 와요? 뭣 땀시 나가 돈을 다 잃는다는 거시여?<br>동수: 한 방에 땄으면 한 방에 또 잃는 거지.<br>동수, 몸을 돌려 나가려고 한다.<br>병철: 아부지, 가지 마요. 인자 좀 먹고살만헌디 다 잃는다뇨.<br>동수: ‘운칠기삼’(運七技三)이란 말 알지? 요즘은 ‘운구기일’(運九技一)이란다.<br>병철: 운구기일?<br>동수: 다 운이다 이 말이여. 아등바등 살아 봐야 우에 쓸꼬, 팔자가 좌우하는 벱인 것을….<br>동수, 크게 웃으며 퇴장한다.<br>병철: 아부지! 아부지!<br>병철, 동수가 사라진 쪽을 바라보며 소리를 지르면, 자고 있던 은희가 깨어난다.<br>은희: 여보, 여보?<br>병철: (넋이 나간 채로) 아부지! 아부지….<br>은희: 이 양반이 자다 말고 왜 땀을 비질비질 흘리구 소리를 꽥꽥 질러대?<br>병철: 어? 뭐시여? 당신이여?<br>은희, 선반에서 알약과 물그릇을 가져와 병철에게 먹인다.<br>은희: 또 자다가 뭐라도 본 거야? 왜 그렇게 얼굴이 새파래졌어?<br>병철: (약을 삼키며) 아부지 왔다 갔어.<br>은희: 또? 죽은 아버님이?<br>병철: 그, 글씨 말여….<br>은희: (반색하며) 이번에는 또 뭐래? 복권 번호라도 몇 개 찍어 줍디까?<br>병철: 개꿈이여.<br>은희: 개꿈?<br>병철: 그려! 개꿈!<br>은희: 뭐라고 하셨는데?<br>병철: 아니 글씨, 요참엔 돈을 다 잃을 거라네….<br>은희: 그거 개꿈이네.<br>병철: 접때는 돼지꿈이더니 요번엔 개꿈이여.<br>은희: 그냥 흘려들어.<br>병철: 아부지 덕에 돈방석 앉은 거 잊었어? 무시혔다간 집안 말아묵어!<br>은희: 당신 꿈속에서 아버님 나타났다는 게 몇 번째지?<br>병철: 아이, 요참에도 확실하다니께.<br>은희: 암만 생각해도 이상하단 말이지. 저번에 그것도 그냥 운이 좋아서 대박 났던 거 아냐? 솔직히 요즘 같은 때에 이게 뭔 귀신이 씻나락 까먹을 소리야. 아무래도 집터가 이상한가 봐. 언제 한번 굿이라도 해야 하려나.<br>병철: 이 사람이 아직도 못 믿네? 꿈 속에서 아부지가 다 알려 줬다니께. 금영에 칠천! 현산에 팔천! 그 육실헐 잡주들이 한날한시에 약속이나 한 맹크롬 들쓱거릴지 누가 예측혔겄어? 그걸 우덜 같은 선량한 서민들이 워쩐다고 예측혀? 다 아부지 덕이제….<br>은희: 죽은 사람이 꿈에 나타난다는 거 자체가 망조야!<br>병철, 수납장에서 신용카드, 통장, 인감도장, 집문서 따위를 꺼내어 바닥에 늘어 놓는다.<br>병철: 어디 보자. 농협에 칠천, 새마을에 육천, 수협에 삼천오백….<br>은희: 뭐하는 거야?<br>병철: 일단 우덜 계좌에 있는 돈은 싹 다 인출해 와야 쓰겄구만.<br>은희: 그 돈 들고 워따 쓰게?<br>병철: 여그 보이는 데에 딱 놓구 지켜야제.<br>은희: 그다음은?<br>병철: 집안에 돈 될 만한 물건도 싹 다 창고로 좀 옮겨야 쓰겄어.<br>은희: 그렇게 하면 잃을 돈이 그대로 있대?<br>병철: 아부지가, 분명히 아부지가 말혔어….<br>은희: 이 양반이 진짜, 돈이 그렇게 좋아? 망할 놈의 주식질에 맛들리더니 헛것이 보이는 거야!<br>병철, 자리에서 일어나 외투를 걸친다.<br>병철: 나는 은행엘 좀 갔다 올 것인께. 당신은 창고에 물건 좀 옮겨 둬.<br>은희: 이게 뭔 자다가 봉창 두드리는 소리야?<br>병철: 시간 읎어! 싸게 움직여!<br>은희: 민식이 아부지, 난 말이야. 이런 돈 다 필요 없으니까. 그냥 우리 목포 월세집서 시작했을 때처럼…. (곰곰이 떠올리다가) 아, 그땐 좀 아닌가?<br>병철: 가난뱅이였던 때가 좋아? 씨빠지게 고생혔던 때가? 밤낮 공장서 일당 받아감서 삭신이 쑤시네 어쩌네, 앓는 소리 달고 살믄서 은행에 돈 갖다 바쳤던 때가?<br>은희: 주식하고 나서부터는 당신 맨날 잠도 제대로 못 자고 눈알 퀭해 가지고는 헛것이 나 보고, 이딴 약이나 달고 살고 말이야. 사람이 뒷바라지를 시켜도 정도껏 해야지.<br>병철: 요것이 다 내 땜시다?<br>은희: 당신은 뉴스도 안 봐? 밤낮 돈, 그놈의 돈 때문에 가족끼리 칼로 배때지를 쑤셔대고 이게 정상이냐고?<br>병철: 그런 썩어 빠진 정신으로는 요즘 같은 시상에서 못 살아남어. 글고 우덜 자석들 생각은 안 혀? 울 자석들은 번듯허게 살게 혀야 않어? 이거, 이거, 이 집두 워뜨케 산 건디?<br>은희: 자식들 생각한다는 인간이 애들이랑 연락도 끊고 살어?<br>병철: 당신은 신경 꺼! 나가 다 알어서 헐것잉께! (넋이 나간 채로) 아, 아부지, 아부지 어따가, 어따 돈을 넣어야 이 우환을 피할랍니까….<br>병철, 통장과 신용카드, 인감도장, 집문서를 집어 들고 퇴장한다.<br>은희: 얻다 대고 큰 소리야? 저 망할 놈의 인간, 된통 당해 봐야 속이 시원하지.<br>은희, 불길하다는 듯이 동수의 영정사진을 뒤집어 놓는다.<br>암전.<br>2장<br>무대는 이사를 앞둔 집처럼 텅 비어 있다. 동수의 영정사진이 옆으로 누워 있고 가구가 있던 자리는 짙은 자국만 남아 있다. 구석에 놓여 있는 빗자루.<br>조명이 밝아지면, 병철과 은희가 여행 가방을 낑낑대며 끌고 등장한다.<br>병철: 어구, 무거워라!<br>은희: 어디 금고에라도 넣어 놔야 하는 거 아냐?<br>병철: 집에 금고가 어딨어?<br>은희: 그럼 이 많은 돈을 어떡하려고?<br>병철: 저짝 다용도실에 박스 몇 개 없는가?<br>은희: 감자 박스가 있긴 할 텐데.<br>은희, 퇴장한다.<br>병철, 여행 가방을 연다. 오만 원짜리 지폐 다발이 쏟아져 나온다.<br>병철: 이 한병철 쉽게 안 죽는다. 이거시 워뜨케 딴 돈인디. 아부지, 보고 계시죠? 나 그렇게 호락호락한 놈 아니어요.<br>은희, 감자 박스를 들고 등장한다.<br>은희: 이거면 돼?<br>병철: 이리 가져와 봐. 다 들어갈란가 모르겄네.<br>병철, 감자 박스에 돈을 차곡차곡 담는다.<br>은희: 그러니까 이게….<br>병철: 우덜 계좌에 짱박아 둔 것은 다 쓸어온 거시여.<br>은희: 무슨 계좌?<br>병철: 아따, 그 뭐시냐, 보이스피싱인가 머시긴가 땀시 불편한 게 한둘이 아니여. 출금 한도가 걸려분다고 은행 청년이 하두 의심을 혀 싸는 바람에….<br>은희: 그나마 찾아온 게 이 정도라는 거야?<br>병철: 긍께 당신 것이랑, 내 것이랑 끄낼 수 있는 현찰이란 현찰은 죄 뽑아온 것이여. 저짝 읍내부터 시내꺼졍 은행만 여섯 군데를 돌아다녔다니께!<br>은희: 개꿈 하나 때문에 아침 댓바람부터 집 치우랴 돈 숨기랴 이게 뭔 짓이야?<br>병철, 박스를 단단히 포장하며 집문서, 통장, 인감도장까지 넣는다.<br>병철: 이걸 인자 여그다 넣고 자알 지키기만 허믄 돼.<br>은희: 지켜? 어떻게?<br>병철, 무기가 될 만한 것을 찾아 주변을 보다가 빗자루를 집어 든다.<br>이내 사주경계를 하며 초병처럼 듬직하게 서 있는다.<br>은희: (한참을 보다가) 그러고 언제까지 있을 건데?<br>병철: 아부지가 분명 하루라고 혔어….<br>은희: 하루?<br>병철: 오늘 하루만 이 돈이 고대로 여기 있음 되는 거시여.<br>은희: 당신 진짜 이번에 아무 일도 없으면 주식 그만하는 거야. 사람이 성실하게 일을 해서 돈을 벌어야지….<br>병철: 뭐? 승실?<br>은희: 생전 자식들한테는 제 손으로 밥 벌어 먹고 살라고 혁대 풀고 고래고래 야단을 쳤으면서, 애비란 작자가 저러고 자빠졌으니.<br>병철: 알어! 잔말 말구 싸게싸게 돈이나 지켜. 암만혀도 불길하단 말이여.<br>그때, 초인종이 울린다. 잔뜩 경계하며 밖을 노려보는 병철과 은희.<br>침묵이 흐르면, 두 사람을 재촉하듯 초인종이 연달아 울린다.<br>은희: 누가 왔나 봐.<br>병철: 아침 댓바람부터 올 사람이 누가 있어?<br>은희: 나가 볼까?<br>병철: 잠깐! 나가지 말어!<br>은희가 무시하고 나가자, 병철은 감자 박스를 어디에 두어야 할지 살핀다.<br>왁자지껄한 소리와 함께 민식과 태연이 케이크 박스를 들고 등장한다.<br>민식, 태연: 아버지! 생신 축하드립니다!<br>태연, 삑삑이를 분다.<br>은희, 뒤따라 들어온다.<br>은희: 웬일이야? 연락일랑 하고 오지! 태연이도 같이 왔네!<br>은희, 태연을 꼭 끌어안는다.<br>민식: 어머니, 잘 지내셨죠?<br>태연: 아따, 명절도 아닌디 차가 허벌나게 막혀부렀소.<br>은희: 둘이 어떻게 이렇게 같이 왔어?<br>민식: 터미널에서 만나서 같이 왔어요.<br>은희: 여보, 우리 애들 왔어!<br>병철: (떨떠름한 표정으로) 느그들, 그동안 연락 한번 없더니 웬일이냐?<br>민식: 꼭 무슨 일 있어야 오나요? 오늘 아버지 생신 아녀요. 축하드리러 왔죠.<br>병철: 우리 첫째, 복지관서 사회복지산가 머시긴가 허느라 바쁘담서.<br>민식: 내내 복지원에 있다가 새벽에 내려 왔어요. 여기 눈 밑에 다크써클 봐요.<br>태연: 아부지, 오랜만이요? 근디 내는 별로 안 반가운 갑소?<br>병철: (싸늘하게) 니는 서울서 사업허느라 바쁘담서.<br>은희: 아유, 또 왜 그래? 간만에 우리 가족 이렇게 다 모였는데!<br>민식, 케이크 박스를 흔들어 보인다.<br>민식: 아버지, 제가 케이크 사 왔어요. 고구마 케이크.<br>태연: 그라요. 일단 께이크에 불부터 붙입시다.<br>민식, 케이크 박스에서 성냥을 꺼내려고 하면,<br>태연, 주머니에서 지포 라이터를 꺼내 불을 켠다. 어색한 침묵.<br>은희: 참, 부엌에 소고기미역국 있는데 그것도 좀 가져와야겠다. 간만에 이렇게 다 같이 모이니까 얼마나 좋니?<br>은희, 퇴장한다.<br>민식, 케이크를 꺼내며 주변을 두리번거린다.<br>민식: 아니, 근데 밖에 있던 식탁은 어디 갔어요?<br>태연: 그라고 보니께 가구들이 죄 사라져 부렀네.<br>민식: 어? 할아버지 사진은 왜 이러고 있어요?<br>태연: 여행 가방은 또 뭐시여?<br>병철: 뭐, 뭐가?<br>민식: 우리 가족 사진도 없어졌네!<br>태연: 아부지, 집안 꼴이 와 이랍니까? 워데 이사 갑니까?<br>병철: 벽지 도배를 새로 혀서 그란다. 창고에 다 있응께 신경 꺼라.<br>태연: 벽지는 누리끼리한 거시 그대론디….<br>민식: (케이크 박스를 흔들며) 이걸 올려둘 곳이 필요한데요.<br>민식, 태연 주변을 살핀다.<br>병철: 느그들, 뭘 그렇게 두리번거려?<br>태연, 감자 박스를 발견한다.<br>태연: 저짝에 박스 하나 있구만.<br>민식: 잠깐 그거라도 여기 가운데에 두죠.<br>태연, 말릴 틈도 없이 감자 박스를 들어 중앙으로 옮긴다.<br>태연: 아따, 묵직한 거시 상으로 딱이네잉.<br>병철: 안돼! 누구 맘대로 그러는 거여!<br>태연: 거참, 여그 뭐 금덩이라도 들었소?<br>병철: 느자구 없는 것들이 댓바람부터 들이닥쳐 가지고는, 여그 안 갖다 놓냐?<br>병철, 빗자루를 마구 휘두른다.<br>태연: (기침을 한다) 워메, 아부지! 먼지 날린당께요!<br>은희, 김이 피어오르는 냄비를 들고 등장한다.<br>은희: 아니, 이 양반이! 애들아 글쎄 니들 아버지가 말이다.<br>병철: 에헤이, 진짜!<br>민식: 경계 좀 풀어요. 오늘 생신이잖아요. 아무도 아버지 안 해쳐요. 저희는 진심으로 축하드리러 온 거예요.<br>태연이 감자 박스를 툭툭 털면, 민식은 그 위에 케이크를 올려 둔다.<br>병철: 이건 내 거야, 내 거라고. 왜 내 것을 느그들이 맘대로 하려고 혀?<br>민식: 잠깐 쓰고 저기다 그대로 돌려 둘게요.<br>병철: 내 거라는데 자꾸, 어?<br>태연: ···참말로 째째허시네. 아부지 성깔은 하여간 징해부러.<br>민식: 사람이 갑자기 변하면 또 안 좋다고 하니까.<br>민식, 태연 웃는다.<br>병철: 우째 느그들은 만날 멋대로냐? 집 나가는 것도 멋대로, 연락도 멋대로, 불쑥 찾아오는 것도 멋대로. 왜 매사에 느그들 맘대로인 거냐고?<br>민식: 우리 아버지, 서운했구나?<br>병철: 그려! 서운혔다! 인자 솔직허게 말혀 봐라. 무신 볼일이 있어서 온 거냐?<br>민식: 가족이란 게 무슨 볼일이 있어야 만납니까. 늦게 와서 미안해요.<br>병철: 이 늙은 애비가 눈치도 없는 줄 알어? 이것들 시커먼 속내가 있어서 온 거시여. 고거이 아니믄 저렇게 방실거릴 것들이 아니여.<br>은희: 무슨 말을 또 그렇게 섭하게 해. 얼른 케이크에 불이나 붙이자.<br>은희, 감자 박스 위에 냄비를 올려 둔다.<br>민식이 케이크에 초를 꽂으면, 태연은 지포 라이터로 불을 붙인다.<br>민식: 이야, 초에 불이 붙으니까 연말 느낌이 나고 좋은데요?<br>민식, 병철의 머리에 고깔모자를 씌운다.<br>병철: 어허이! 뭐시여?<br>민식: 아버지, 다시 한번 생신 축하드려요. 만수무강하셔야죠. 간만에 노래라도 같이 부를까요?<br>병철: 노래는 무슨!<br>민식: 자자, 축하 노래 다 같이 부르는 거예요.<br>은희, 벽면의 전등 스위치를 내린다. 조명이 서서히 어두워진다.<br>민식이 박수를 치며 노래를 부르자, 은희와 태연도 덩달아 부른다.<br>은희, 민식, 태연: 생일 축하합니다. 생일 축하합니다! 사랑하는 아버지- 생일 축하합니다!<br>병철, 빗자루를 쥔 채로 머쓱하게 있다.<br>은희: 빨리 불어! 초 다 녹는다!<br>병철, 마지못해 불을 끈다. 울려 퍼지는 박수와 웃음소리.<br>태연이 폭죽을 터트리면, 은희가 전등 스위치를 올린다. 조명이 다시 밝아진다.<br>병철: 이란다고 눈이나 끔뻑할 거 같으냐? 시상 천지에 느그들 만치….<br>은희, 케이크 칼로 케이크를 크게 썰어 병철의 입에 넣어 버린다.<br>은희: 소원 빌었어?<br>병철: (우물대며) 소원은 무슨!<br>민식: 자, 다들 건강하시라고 제가 대신 소원 빌었다 칠게요.<br>민식, 바닥에 흩어진 폭죽 잔해를 치우면,<br>은희, 병철의 입을 소매로 거칠게 닦는다. 그 모습을 보고 크게 웃는 민식.<br>태연, 주위를 서성이다 목을 가다듬으며 병철에게 가까이 간다.<br>태연: 아부지, 인자 생일 축하도 혔겄다. 쪼까 드릴 말씀이 있는디요…. (사이) 긍께, 시방 지가 요참에 투자처에서 중국 수출 계약 건을 하나 잡아부렀는디, 계약금을 저당 잡을 것이 쪼까 부족허거든요? 큰 거 두 장으로 급전만 땡기믄 그다음 수익은 서너 배로 불릴 수가 있는디….<br>병철: (케이크를 삼키다 말고) 너, 너 지금 그따구 소리가 목구녕서 나오냐?<br>태연: 아따, 아부지! 사람 말을 좀 끝까지 들어보시랑께요.<br>민식: 야, 아까랑 얘기가 다르잖아? 돈 얘기 안 한다면서?<br>태연: 우째 이래? 오빠도 돈 얘기할라고 온 거 아녀? 요새 복지원 힘들어서 후원 필요하다 안 혔어? 계장인가 뭔 쌈장인가 실적 타령 허믄서 들들 볶는담서?<br>민식: 인마, 사람이 순서라는 게 있는 법이지. 아버지 앞에 두고 다짜고짜 그게 맞아? 너도 허구헌 날 돈 빌린 사람들 쫓아다녀 봐서 알 거 아니냐. 이런 일일수록, 절차에 맞춰서 진행하는 게 업계의 도리 아니겠냐.<br>병철, 이마를 짚는다.<br>병철: …이 새끼들이 보아하니 생일 핑계 대고 또 돈 빌리러 왔구나.<br>태연: 아부지! 내는 참말로 힘들어요. 인자 곧 나이가 서른인디 신림동 단칸방서 월세살이 허구, 대출금 갚느라 바쁘당께요. 참 웃기지 않어요? 냄들한테 돈 빌려주는 내 같은 금융업자도 빚을 갚느라 또 은행에서 돈을 빌린다니께? 무신 놈의 시상이 죄다 대출이고 할부고 빚으로 돌아가요. 요즘도 다달이 나가는 이자 갚느라, 요 주둥이가 바짝바짝 마른당께요. (사이) 아부지, 인자 손주는 봐야 쓰지 않겄소?<br>민식: 금융업은 개뿔, 사채로 사람들 등쳐 먹고 다니는 것이….<br>태연: 뭐시여?<br>민식: 중국 수출이 뭐? 이제는 약장사도 하냐?<br>태연: 먼 약을 팔어? 요참엔 화장품이여. 화장품.<br>은희: 니들은 예나 지금이나 나이를 똥구녕으로 먹는 건지 만났다 하면 쌈박질이냐?<br>병철: 오늘 꿈자리가 뒤숭숭하더니 다 니들 때문이구나. 돈 잃는다는 얘기가 다 느그들 때문이여. 조상님덜, 보고 있소? 나가 전생에 먼 죄를 지었다고 자슥들이 이랍니까.<br>태연: 예? 먼 돈을 잃어요?<br>민식: 아버지, 죄송해요. 집 앞에서 싸우지 말자고 그랬는데….<br>은희: 돈, 돈, 그놈의 돈 얘기 지긋지긋하다. 먼 놈의 대화가 도로 돈 얘기냐? 이러니 집안이 콩가루네 뭐네, 동네 마실에서 할매들이 손가락질을 해 대지. 집안 꼴이 아주 아사리판이야.<br>태연: 간만에 모였응께 다 같이 살 궁리를 찾자 이거죠. 가족 아닙니까.<br>병철: 다 같이 살어? 너 우리랑 다 같이 살자고 접때 돈 안 빌려준다고 연락 끊었냐?<br>태연: 나가 시방 언제 연락 끊었다 그라요? 핸드폰 신형으로 바꿔서 그렸다 안 혔어?<br>병철: 느그들한테 줄 돈 10원두 없다. 돌아가라. 보기도 싫다!<br>태연: 에이, 돈이 없긴…. 집에 가구며 돈 될 만한 건 싸그리 치워 놓구.<br>병철: 뭐시여?<br>민식: 아버지, 근데 정말 저희들 오는 거 알고 물건 치우신 거예요?<br>태연, 집안을 둘러본다.<br>병철: 뭐, 뭐가? 느그들이 뭔 상관이여? 도둑놈들도 아니구? 여그는 느그 엄니랑 내랑 씨빠지게 주택담보대출 갚아서 산 내 집이란 말이다. 내 집서 나가 맘대로 집도 못 치우냐? 이 손을 봐라, 딱딱허게 이 마디마디가 죄다 늘러붙은 이 손을. 나가 이 손으로 평생 쇳질을 해다가 은행에 차곡차곡 적금 부어서 산, 내 것이다 말이다.<br>민식: 네? 집을 사셨다고요?<br>태연: 당숙 어른네 집이 아니고? 워메, 먼 수로?<br>병철: 느그들이 알 거 없다.<br>병철이 감자 박스를 치우려고 하자, 태연은 그 자리에 무릎을 꿇는다.<br>태연: 아부지! 참말로 부탁 좀 헙시다. 요참엔 분명 감이 좋아요. 나가 시방 어젯밤에 먼 꿈을 꿨는 줄 알어요? 이 집채만 한 황금돼지가 가랑이로 들어왔당께요! 요 몇 년 새 그런 돼지꿈은 처음이었제. 지금도 눈앞서 본 것 맹크롬 아주 선명혀. 휘황찬란하게 순금으로 맹근 돼지드라니까? 그라서 오는 길에 편의점서 스피또도 하나 샀어요. 부정탄다고 혀서 아무한테도 말 안혔는디…. 근디 요참엔 참말 이어요. 마지막으로 딱 한번만 믿어 보시랑께요. 열 배, 아니? 스무 배로 돌려줄 수가 있당께요. 그 돈이믄 대대손손 먹고살고도 남아불제. 우리 가족도 인자 남부럽지 않게 살 수가 있다니께.<br>병철: 뭐? 꿈? 정신머리가 있는 눔이냐 없는 눔이냐? 그리고 뭐? 스피또? 젊은 놈이 성실하게 일을 해서 돈을 벌 궁리를 혀야지, 미친 것!<br>태연: 내 믿고 한번만, 지발 목돈 좀 마련 해 줘 봐요. 큰 거 두 장은 바라지도 않어. 딱 한 장만 있어도 떡을 치고도 남제. 암, 그라제잉.<br>민식: 저어, 아버지? 말이 나온 김에 저도 한 말씀 올려도 될까요?<br>병철, 두 사람을 번갈아 노려본다.<br>병철: 니들은 천성부터 버러지여. 애비가 느그들 땀시 여태 잃은 돈이 얼맨 줄 알어? 이 집안 말아먹을 놈들아! 서울서 번듯허게 자리나 잡으라고 씨빠지게 쇳밥 먹어감서 아등바등 키워 놨드만. (가슴을 치며) 워메, 복창 터져분다!<br>태연: 나가 뭐 첨부터 이렇게 돈, 돈 거렸는 줄 알어요? 다 시상이 이렇게 맹글었다 안 합니까. 아니, 막말로 냄들은 집에서 다 척척 해 준다고. 갸들하고 나는 출발점부터가 다르다니께?<br>민식: 아버지, 일단 진정하시고 천천히 얘기 좀 들어봐요. 그러니까 저희들 계획은 말이죠….<br>병철: 느그들이 그러니 문제다! 두 손이 멀쩡한 것들이 쇳질을 하든, 길바닥서 발품을 팔든 일을 혀서 번듯하게 자수성가를 혀야 쓰지 요즘 것들은 돈만 생겼다허믄 워따가 꼬라박을 생각부터 하니. 고거시 전부 한탕주의다, 이 말이다!<br>태연: 뭐시여? 뭔 주의? 워메, 기냥 맥아리가 확 나가부네잉. 나가 이 말은 안 할라고 혔는디, 막말로 아부지 때랑 지금이랑 같어요?<br>병철: 다를 건 또 머시여?<br>태연: 한탕주의로 따지믄 소싯적 아부지도 한따까리 허셨음서, 남 말하듯 허는 거시 참말로….<br>민식, 태연 웃는다.<br>병철: 너 이 자슥, 주둥이 안 다물어?<br>태연: 못 다물어요! 요것이 다 아부지한테 배운 거 아녀요. 우리 집이 그동안 와 돈이 없었는지 엄니는 알어? 공장 장막 치믄 읍내 잡부들이랑 비닐하우스서 삼삼오오 모여가 아부지가 섯다 치믄서 돈을 월매나 땡겼는디? 일당 받으믄 밤낮 경마장에서 눈깔 빠지게 뻬팅이나 했음서, 뭐시여? 내보고 한탕주의?<br>병철: 그 주둥아리로 한마디만 더 지껄여 봐라잉!<br>태연: 나처럼 성실하게 일하는 사람이 어딨습니까? 일찍부터 집안 건사하랍시고 대학도 못 가게 허고, 상고로 밀어 넣은 것이 아부지 아니여? 나가 상고 졸업하고, 열아홉에 뭣 땀시 은행에 기 들어가 행원으로 씨빠지게 일을 혔는디? (웃는다) 나가 그 망할 놈의 캐피탈이란 것을 열아홉에 은행서 다 깨우쳐 부렀지라. 그라니 지금 이라고 냄들한테 돈 빌려주고, 이자 장사하고 있는 거 아녀요.<br>병철: 뭐시여? 캐피탈? 이 가시나, (태연의 머리를 민다) 니가 그리 원대한 꿈이 있어 은행 박차고 나와서 냄들 삥이나 뜯구 사냐!<br>태연: 지금 나 쳤소?<br>태연, 감자 박스를 엎고 일어난다. 박살나는 케이크.<br>병철: 이 육실헐 것이….<br>병철, 덩달아 일어나자, 태연은 감자 박스를 발로 걷어찬다.<br>오만 원짜리 지폐가 쏟아진다.<br>민식: 어? 돈이다!<br>태연: 이게 뭐시여?<br>태연, 바닥에서 지폐 다발을 한 움큼 집어 든다.<br>병철: 느자구없는 것들이, 뭔 짓거리여! 손대지 마! 만지지 말라고!<br>태연: 워메, 여따 꽁쳐두고 있었구만? 아부지 진짜 너무한 거 아니요?<br>민식: 태연아, 일단 그만둬. 아버지도 그만해요!<br>병철, 민식, 태연 너나 할 것 없이 뒤엉킨다.<br>엎어진 케이크와 미역국으로 범벅이 된 돈다발.<br>은희: 무슨 꿈 타령 하나에 자발들을 떨어대는 거냐?<br>병철: (태연을 붙잡으며) 나가 시상에 호래자식을 내놨당께!<br>민식: 진정 좀 하세요. 이러다 숨넘어갑니다!<br>태연: (뿌리치며) 누가 가져간다 혔어? 기냥 세어보기만 현다고!<br>병철: 이 년이 가장 문제여! 애비 말이 홍어 거시기로 들리냐? 이것아, 안 놓냐?<br>태연: 아따, 참말로 얼맨지 시어보기만 현다니께!<br>병철: 안 놔? 요것이 애비 돈을 껄떡대고, 기냥 눈깔이 확 뒤집혀 부렀구만!<br>병철, 태연의 뺨을 후려친다. 정적이 흐른다.<br>태연, 얼굴이 벌겋게 달아올라 노려본다.<br>태연: 시방 혁대로 후려치던 그 손버릇을 여태 못 버리구 또 손찌검이요?<br>병철: 요, 요것이 말하는 뽄새 좀 봐라, 어서 이런 막돼먹은 가시내가 나와가지고. 이젠 허다허다 애비 돈에 손을 갖다 대냐?<br>태연: 나가 인자 얻어 맞고도 가만히 있는 기집이 아니여, 다 컸다 이 말이여!<br>태연, 케이크 칼을 주워서 허공에 번쩍 들면,<br>은희: 안돼!<br>병철: 아이고! 자석 놈이 애비한테, 애비한테! 아이고, 골이야, 골이야!<br>병철, 뒷목을 잡고 쓰러진다.<br>은희: 워메, 민식이 아부지!<br>민식: 아버지! 괜찮아요? (태연에게) 야이, 호로새끼야!<br>태연: …뭐시여? 나 암것도 안 혔어!<br>민식: 이 자식이 이제는 패륜을 서슴지 않네. (병철을 흔들며) 아버지, 일어나세요! 아직 가시면 안 돼요! 아버지!<br>태연: 참나, 저 여시 같은 인간. 닿지도 않았는디 회까닥? 아주 징해부러라···.<br>태연, 케이크 칼을 내려놓고 돈을 살핀다.<br>민식: 돈 줍지마! 아버지 쓰러졌잖아! 어떡할 거야? 어떡할 거냐고!<br>민식, 태연을 붙잡으면,<br>태연, 민식의 멱살을 쥐고 흔든다.<br>태연: 그따구 명령조로 지껄이지 말어!<br>민식: 이 새끼가 진짜.<br>민식, 주먹을 치켜들면,<br>은희: 진정해라, 다 설명해 줄라니까. 응? 둘 다 내려놔라.<br>태연: 돈의 출처부터 알아야 현다고. 요거시 시방 아부지 돈이 맞어? 집안에 현찰을 요로코롬 짱박아 뒀다고? 밤낮 돈 읎다고 노랭이질하던 인간이?<br>민식: 아버지가 쓰러졌는데 이 짓거리 하는 건 맞아?<br>은희: 피보다 진한 게 돈이라더니, 그만 안 하냐?<br>태연, 민식에게 머리를 들이민다.<br>태연: (노려본다) 쳐, 쳐보랑께? 둘 중 한 놈은 오늘 제삿상 치르는 거시여.<br>민식: (손목시계를 푼다) 이 자식이, 간만에 피를 끓게 만드네.<br>은희, 냄비를 집어 들고 바닥에 있는 힘껏 내던진다.<br>은희를 쳐다보는 민식, 태연.<br>은희: 너희들 아버지 아프다! 맨날 죽은 할아버지가 꿈에 나타난다고 하지를 않나, 제정신이 아니란 말이다. (약 봉투를 보이며) 이봐라, 약도 안 먹으면 잠도 제대로 못 잔단 말이다.<br>민식, 태연 씩씩대며 떨어진다.<br>은희, 병철을 살핀다.<br>민식: 어머니, 구급차라도 부를까요?<br>은희: 다행이다. 잠깐 정신을 잃은 거야.<br>태연: (한참을 보다가) 이것두 연기 아니여? 와, 그 있잖어. 비암이 나타나믄 깨꼬닥 죽은 척허는 개구락지 맹크롬.<br>은희와 민식, 태연을 보고 한숨을 쉰다.<br>민식: 너 그게 할 소리냐?<br>태연: 엄니, 요참에 깨끔허게 단도리를 칩시다.<br>은희: 뭘 쳐?<br>태연, 돈다발을 은희에게 쥐여 준다.<br>태연: 이왕 이래 된 거, 같이 뜹시다. 나가 시방 돼지꿈을 꾼 거시 뭔 뜻인지 이제야 알겄어요. 엄니, 내랑 같이 살어요. 같이 요 뭣 같은 집안, 확 떠불자니께요.<br>은희, 아무 말 없이 돈다발을 바라본다.<br>민식: 쓰러진 아버지 앞에 두고, 터진 입이라고 말을 함부로 해?<br>태연: 내는 집안서 뭔 말도 못 혀?<br>민식: (태연의 머리를 밀친다) 넌 성격 괴팍한 것이 아버지랑 똑 닮았어.<br>태연: 뭐시여? 오빠가 내한테 이럼 안 되는 거시지.<br>민식: 내가 틀린 말 했냐?<br>태연: 안 여물어? 나가 그동안 월매나 참았는지 알어? 아부지가 나를 상고에 왜 보냈는지 모르제? 시골 동네서 기집애는 개천에 용 날 수가 없다드라고. 언능 취업혀서 오빠 학비나 보태라 그라드라고. 고거이 벌써 십 년 전이여! 내는 뭐, 하고 싶은 게 없는 줄을 알어? 근디 다른 놈도 아니고 우째 오빠가 그라고 느자구없는 말을 헐 수가 있어? 진장 염병할 집안!<br>민식: 뭐? 저 툭 터진 주둥이를 아주 그냥….<br>민식, 태연의 얼굴을 부여잡는다. 두 사람, 낑낑대며 악다구니를 쓴다.<br>태연: 시상에 왕후장상의 씨는 따로 없다는디, 요 집안은 귀한 아들래미 뒷바라지할 씨는 따로 있당께!<br>은희: 그만해라. 입 아프다!<br>민식: 그래! 이 자식아! 악 좀 그만 써라. 까놓고 그게 내 잘못이냐? 내가 너한테 은행 가라고 시켰냐고 인마.<br>민식, 태연을 바닥에 패대기친다.<br>은희: 첫째야, 그만은 네가 해야 할 것 같다.<br>민식: 저요? 아니, 저 파렴치한 놈이 지금 아버지 돈에 눈깔이 뒤집어져 가지고는….<br>은희: 뭐? 아버지 돈?<br>태연, 대자로 뻗어 발버둥친다.<br>태연: 그려! 눈깔 뒤집어졌다! 눈깔을 뽑아다 오독오독 씹어 묵어부러라!<br>민식: 저도 돈 빌리러 왔다지만, 아버지 돈에 손을 대는 저런 패륜아가 어딨어요?<br>은희: 아버지 돈? 아버지 돈에 손을 대?<br>민식: 네, 아버지 돈이요.<br>태연, 누워서 돈다발을 허공에 뿌린다.<br>태연: 더러븐 집구석, 기냥 다 같이 뒷간에 콱 빠져 디져 불자!<br>은희, 민식에게 다가간다.<br>은희: 첫째야, 넌 왜 이 모든 게 당연히 네 아비의 것이라고 생각하는 거냐?<br>민식: 네?<br>은희: ···그래, 너희들은 어릴 적부터 돈에 관한 것은 전부 아버지한테 말하고는 했지. 문구점에서 연필 한 자루를 사더라도 밥상머리 앞에서 국그릇 내다 주는 이 어미한테는 일언반구 않고 그저 아버지 눈동자만 멀뚱멀뚱 쳐다보곤 그랬지.<br>민식: 갑자기 무슨 서운한 말씀이세요.<br>태연, 버둥거리며 돈다발 사이를 헤엄친다.<br>은희: 너희 아버지는 쩍쩍 갈라지고 마디가 툭 터진 손이 무슨 훈장인 것마냥 꺼드럭대는데, 니들이 이 어미 손을 본 적이 있냐? 컨베이어 벨트 앞에서 하루 열두 시간 서 있던 몸뚱이 끌고 와, 밥 차려주던 이 손을 본 적이 있어?<br>민식: 어머니, 그런 뜻이 아니잖아요.<br>은희: 이제야 알 것 같다. 내 것을 너무 쉽게 남한테 맡겨 버렸어. 다들 이렇게 악을 쓰면서 자기 것이라고 바락바락 우기면서 사는데, 어째서 나는 한 번도 내 것이라고 당당하게 말하지 못했을까.<br>민식: 어머니, 그러지 마시고 아버지 일어나면 차분하게 얘기를 하시죠.<br>은희: 아니다!<br>민식: 네?<br>은희, 동수의 영정사진을 본다.<br>은희: 그래, 오늘 하루라고 했지? 분명 하룻밤이라고 했지? 돈에 발이 달린 것 마냥 오늘만큼은 이 인간 손에서 전부 떠난다고 했지?<br>민식: 하루요?<br>은희, 돈다발 틈에서 통장과 집문서를 꺼낸다.<br>은희: 나한테는 이거 필요 없다. 이참에 내다 버리자….<br>민식: 다 버리자고요?<br>태연, 화들짝 놀라 몸을 일으킨다.<br>태연: 엄니, 고거이 무슨 자다가 벼락 맞을 소리여?<br>은희: 오 년이다! 오 년! 너희들이 돈 때문에 집구석에 오는 것이 오 년 만이다! 니들 아버지는 평생을 제 것처럼 하고 살았는데 왜 나는 하루도 내 것이라고 못해? 이 어미는 왜 하루도 제 것처럼 하지 못하냐 이 말이다! 오늘은, 하루 정도는 내 마음대로 할 거야. 그렇게 할 수 있는 거야. 나도 그럴 수 있는 거야.<br>민식: 어머니···.<br>태연: 오라질 것! 뭘 고로코롬 실없는 소리를 혀요? 콱 기냥 뜹시다!<br>은희, 통장과 집문서를 갈가리 찢어 버린다.<br>은희: (돈다발을 걷어차며) 이거 전부 갖다 줘 버려라. 이까짓 거 들고 있다고 악다구니 쓸 일 없는 사람들한테나 줘 버려라.<br>민식: 네?<br>은희: 싹 다 복지원에나 줘버려라.<br>태연: 환장하겄네! 이 돈으로 나랑 대대손손 먹고살아야제!<br>민식: 기부를 하시겠다는 거예요?<br>은희: 그래, 가지고 가라. 다 가지고 가 버려. 얼른 들고 사라져라….<br>태연, 돈다발을 벽에 던진다.<br>태연: 진장, 염병할! 나 안 가! 오함마로 손모가지를 찍든, 도끼로 발모가지를 끊든, 여서 한 발자국도 안 갈 것잉께 그리 알어!<br>민식: ···저 자식은 돈에 한 맺힌 악귀가 든 게 분명해요.<br>태연: 그려! 나 돈에 허천났다! 배때지를 찢든, 대그빡을 부수든 혀라! 나 안 가!<br>민식: 어머니, 이놈은 제가 구마를 하든 굿을 치든 해서라도 끌어낼게요. 근데, 정말 괜찮으시겠어요? 저야 상관이 없지만···.<br>은희: 너 좋으라고 하는 일 아니다.<br>태연: 뭣 같은 시상! 또 아들래미 몫이여?<br>민식: 이제는 어머니 앞에서도 막말을 하네!<br>태연: 돼지꿈은 육실헐, 팔자가 개팔자인디···. (주머니에서 복권을 꺼낸다) 냄들은 뭐 잘만 풀린다드만 또 꽝이네? 난 태생부터 허벌나게 꼬여부렀어. 사는 것이 요로코롬 뺑이치다 뒤질 개꿈이라니께!<br>민식, 태연을 붙잡으려 하면,<br>은희, 태연을 꼭 끌어안는다.<br>은희: 이것아, 돼지꿈은 무슨 돼지꿈이냐···. 정신 좀 차려. 세상이 돼지우리다. 눈을 씻고 봐도 똥 묻은 돼지 새끼들이 지 몸에 묻은 것이 황금이나 된 줄 알고 똥밭을 뒹굴고 사는 거란 말이다. 너까지 돼지가 되면 어미는 어쩌란 말이냐. 이빨 드러내면서 컹컹 짖는 개처럼 살어. 차라리 개처럼 악을 쓰면서 살란 말이야.<br>태연: 엄니, 요것이 참말로 사는 것이 맞어? 내는 우째 악쓰고 살아야 쓰는디? 내는 우째 악을 써야만 되는 것인디? 우째 꽥꽥 소리를 써야만 들어주는 것인디?<br>은희: 누가 네 것을 빼앗으려고 하면, 지금처럼 소리를 꽥꽥 지르고 악을 단단히 써 버려. 절대 빼앗기면 안 돼. 이 어미처럼 살지는 말어. 그냥 그렇게 살어….<br>태연: 시방 나도 기냥 살고 싶단 말이여. 기냥 살고 싶다 이 말이여.<br>태연, 서럽게 운다.<br>은희, 오만 원짜리 지폐 한 장을 주워서 태연에게 쥐여 준다.<br>은희: 굶지 말고 가는 길에 따뜻한 밥이나 한 숟갈 떠. 글고 다 잊어. 그깟 꿈 얘기, 싹 잊어버려.<br>태연: (돈을 쥐고) 진장, 드러븐 돈, 드러븐 집구석···.<br>민식, 감자 박스에 돈을 쓸어 담는다.<br>민식: 익명으로 후원하면 아버지도 모를 거예요. 근데 정말 후회 없으시겠어요?<br>은희: 괜찮아. 다 필요 없다. 나는 필요 없어.<br>민식: 아버지는 어쩌죠? 가만히 있진 않으실 텐데.<br>은희: 그놈의 아버지, 지긋지긋한 아버지.<br>민식: 죄송해요. 걱정이 되어서···.<br>은희, 입을 쩍 벌리고 누워 있는 병철을 바라본다.<br>잠꼬대를 하듯이 몸을 움찔거리는 병철.<br>은희: 또 꿈을 꾸는 모양이구나. 이 인간 깨어나기 전에 가라.<br>민식: 괜찮으시겠어요?<br>은희: 걱정할 거 없어. 원래부터 내 것이었어. 다 내 몫이었어. 얼른 가, 어서 가라….<br>민식: (태연을 걷어찬다) 일어나! 아버지 깨어난다! 이제 가자!<br>민식, 감자 박스를 집어 들면,<br>태연, 머리가 헝클어진 채로 일어난다.<br>태연: 엄니, 사실 핸드폰 안 바꼈어요. 연락 자주 헐 것잉께….<br>민식: 핸드폰 바꾼 것도 거짓말이었냐?<br>태연, 은희와 포옹한다.<br>병철이 끙끙 앓는 소리를 내며 몸을 뒤척인다.<br>은희: 애들아, 얼른 가라, 얼른 가.<br>민식: 어머니, 만수무강하세요. 구정에는 과일이라도 한 박스 사서 올게요.<br>태연: 엄니….<br>민식, 태연을 끌고 퇴장한다.<br>은희: (무대 밖으로) 그래, 연락들 자주해라. 밥 잘 챙겨 먹고, 뛰지 말아라 다친다···.<br>병철, 잠꼬대를 한다. 은희, 한참 동안 그 모습을 보다가 전등 스위치를 내린다.<br>조명이 서서히 어두워진다. 병철, 요람에 싸인 아기처럼 몸을 웅크린다.<br>3장<br>어두운 조명 아래에서 은희는 가구를 재배치한다. 무대 밖에서 옷장과 수납장을 들여와 제자리에 두고, 누런 벽지에 가족 사진도 건다. 선반에 제대로 놓여 있는 동수의 영정사진. 규칙적으로 코 고는 소리가 울리는 와중에, 은희는 병철에게 다가가 고깔모자를 벗긴다. 순간 잠에서 깨는 병철.<br>병철: 아부지! 아부지!<br>은희: 이 양반이 또 꿈을 꿔?<br>병철: (끙끙 앓는다)  아부지!<br>은희, 병철을 흔든다.<br>은희: 왜 자다 말고 땀을 비질비질 흘리구 소리를 꽥꽥 질러대? 일어나….<br>병철: 어? 당신이여?<br>은희: 자다가 뭐라도 봤어?<br>병철: 아부지가 꿈에 나왔구만!<br>은희: 그래? 이번에는 뭐래? 복권 번호라도 몇 개 찍어 줍디까?<br>병철: 그, 글씨 말이여…. (사이) 아니, 근데 우리 돈은? 이 써글 놈들!<br>병철, 자리에서 일어난다.<br>은희: 돈?<br>병철: 그려! 여그다 내가 돈을 분명히! 근디 그 호로자슥들이 와 가지고!<br>은희: 개꿈이야. 당신 꿈을 꾼 거야.<br>병철: 꿈?<br>은희: 당신 원래 꿈을 잘 꾸잖아. 돈은 무슨, 귀신이 씻나락 까먹을 소리야.<br>병철: 꿈? 꿈이라고?<br>병철, 혼란스러운 듯이 주변을 둘러본다.<br>은희: 도대체 무슨 꿈을 꾼 거야. 평생 제 손으로 돈은 만져 본 적도 없으면서.<br>병철: 분명히 아부지가 그렸어, 아부지가!<br>은희: 아까 전화 왔었어. 민식이랑 태연이한테. 둘 다 서울에서 번듯하게 자리잡았나 봐. 구정에 한 번 내려오겠대. 애들이랑 연락 안 한 지 오래됐잖아….<br>병철: 안 돼! 그것들이 여그 오믄 안 돼!<br>은희: 그냥 살자, 제발 그냥 살자 우리.<br>병철: 아버지가 오늘 하루라고 혔어. 하룻밤 안에….<br>은희: 당신 오늘 생일이잖아. 더 자, 푹 자. 그냥 그 터무니없는 돼지꿈이나 꿔버려.<br>병철: 꿈? 꿈이라고? 진장 꿈이라고? 워째 혀끝에 엿기름이 배인 만치 달디달다 혔어.<br>은희, 선반에서 알약과 물그릇을 가져와 병철에게 먹인다.<br>병철: (약을 삼키며) 아, 아부지. 어따 돈을 넣을까요? 아아, 요참엔 어따 돈을 넣어야 할까요….<br>병철, 중얼거리며 드러눕는다. 은희도 함께 눕는다.<br>암전.","date":"2025-01-01T00:04:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250101038001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"시대정신이 바라는 서정 미학[서울신문 2025 신춘문예 - 시조 심사평]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/01/SSC_20250101000407_V.jpg' width=100px align=left><!-- 그림 1651269 --><br>신춘문예 백년은 시조에 특히 기여했다. 우리 고유 정형시에 그나마 주어지는 공적인 격려가 돼 왔다. 묵인되는 당선 공식이 있는 듯 관성에 갇히지 않아야 한다. 곁들여서 사회는 다시 격랑 시절이다. 올해 신춘문예의 시조 부문 당선작 ‘달을 밀고 가는 휠체어’는 그런 시대적인 특별함을 포괄하며 미학 본질에 성실하다.<br>문명 편린으로 애틋함의 표징처럼 여겨지는 휠체어가 심상을 장악하며, 달을 옛시조 음풍농월 풍류 객체에서 생애를 격려하는 주체로 치환한다. 시조 현대화라는 강령을 섬밀한 서술로 작위적이지 않게 확보하는 것이다. 율격에선, 낱말들을 읽는 호흡에 맞춰 놓음으로써 운문성에 유려히 닿는다. 배경의 바다는 모태를 닮아 있으며 심정적인 모국으로 확대되면서, 존재에게 건넨 위로는 곧 시대에 위로가 된다. ‘어머니’ 특질을 투지 여정으로 다룬 충만한 독백은 거대 서사 웅변만큼 위력적이다.<br><!-- MobileAdNew center -->당선권 ‘오래된 선풍기’는 결기에 서정을 더하면서 일상과 시대를 편직한다. 다만 최소화된 어휘가 최대화된 내용을 만드는 장르의 간결미와 종장 특유 극적인 비약은 덜하다. 명료한 깨달음에 미장센의 절묘함을 겹친 역량은 환대될 것이다.<br>함께 당선권에 든 ‘널배를 밀고 온 달의 잠꼬대’는 긴 이야기성 포만감으로 다섯 수를 이끈 저력이 있다. 운율은 기계적인 초중종장 글자 숫자 맞추기를 극복, 인간 본능이 호응할 리듬을 획득한다. 옛 어투는, 외래어와 신조어로 억지스럽게 현대성을 만듦만큼 주의할 작풍이지만, 연애시 흡인력에 시대 정신을 함의로 포갬은 기예롭다.<br>시조가 우리 옛것 애착만을 뜻하진 않는다. 동시대성을 갖추며, 큰 우주마저 조그마한 꽃잎에 옮길 멋진 축약 체계여야 한다. 현대 시조 백년에 좋은 자극이던 신춘문예와 함께 금세기적인 르네상스를 성취하길 바란다.<!-- 광고 right -->","date":"2025-01-01T00:04:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250101037006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"부모 세대의 아픔 모두 공감했으면[서울신문 2025 신춘문예 - 시조 당선 소감]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/01/SSC_20250101000357_V.jpg' width=100px align=left><!-- 그림 1651267 --><br>반평생 몸담은 교직을 떠나 독서하며 소일하다 몇 년 전에 중학교 은사님의 권유로 시조에 입문했고 열정적으로 공부하고 있습니다. 우리 전통 시가로 정형률을 중시하는 시조는 생각한 것보다 접근하기가 조심스러웠습니다. 율격에 맞춰 급변하는 현시대에 맞는 감각을 세워 놓고 언어를 절제하기엔 어려움이 많았습니다. 우리말을 가꾸려 하는 내 글이 시간이 지날수록 더욱 풍요로워졌으면 좋겠습니다.<br>수평선 너머 검은 기운이 넘쳐 날 때 개장을 앞둔 해수욕장은 분주했습니다. 아내와 해변을 천천히 거니는데 구름 사이로 하얀 달이 눈에 들어왔습니다. 한가롭게 일상을 즐기는데 달그림자 속에 어머니 모습이 아른거렸습니다. 하반신 장애로 휠체어 생활하는 어머니를 달빛이 은은하게 비추는 그런 모습 말입니다. 온갖 어려움을 견디며 사시던 우리 어머니는 집안에 도움을 주기 위해 새벽시장에서 물건을 팔아 생활하고 잠시도 편안한 마음이 없었습니다.<br><!-- MobileAdNew center -->어느덧 빠르게 흘러 어머니는 삶을 정리하는 시간이 다가오고 인생의 즐거움을 맘껏 누리지 못하는 애틋한 마음을 시조에 담고자 했습니다. 부모 세대의 아픔과 그 시대의 슬픔을 역동적인 율격으로 그려 내 누구나 공감할 수 있는 삶에 대한 감동과 여운을 작품에 드러내고자 했습니다.<br>부족한 제 작품을 선정해 주신 서울신문사 심사위원님께 마음 깊이 감사의 인사 올립니다. 시조에 눈을 뜨게 해 주고 문학의 활력을 키워 준 조경선 선생님께도 감사의 말씀 드립니다. 열띤 문학 토론을 하는 시란 동인 여러분, 따뜻한 격려로 시적 용기를 준 아내, 말없이 응원을 보낸 두 딸과 이 기쁨을 누리고 싶습니다.<br>▲1960년 경기 고양 출생 ▲건국대 국어국문학과 졸업<!-- 광고 right -->","date":"2025-01-01T00:04:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250101037005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"안정적 전개·시의성 있는 소재 빛나[서울신문 2025 신춘문예 - 시 심사평]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/01/SSC_20250101000349_V.jpg' width=100px align=left><!-- 그림 1651265 --><br>이번 신춘문예에는 예년보다 많은 작품이 투고된 만큼 눈여겨볼 좋은 작품이 많았다. 다만 예년과 달리 기후 위기나 전쟁 등 기존 투고작들에서 자주 보이던 시의성 있는 주제를 다루는 작품이 줄어들었으며 일상적이고 사소한 것을 다루는 내면의 이야기가 주조를 이루고 있었기에 오늘날 우리가 실감하는 세계가 그만큼 줄어든 것은 아닌지 우려되기도 했다. 그러한 가운데 영상이나 텍스트를 경유하는 간접적 체험을 다루거나 인공지능(AI)이나 게임적 상상력을 소재로 하는 작품이 늘어났다는 점도 특기할 만하다. 오늘날 문학이 다뤄야 할 이야기는 무엇인지, 그리고 우리는 문학을 통해 어떤 질문을 던져야만 하는지 이런 고민을 안은 채 심사를 진행했다.<br>본심에 올라온 작품들 가운데 네 명의 작품을 집중적으로 살펴봤다. ‘운동 상태 유지’ 외 2편은 표제작이 특히 인상적이었다. 버려진 피아노를 소재 삼아 사물을 다양한 방식으로 살피고 접촉하며 어긋난 운동을 유지하는 과정이 흥미로웠으나 결국 이 이야기가 설명으로 그쳐 버린다는 점이 지적됐다. ‘디오라마’ 외 4편은 사물과 시적 주체를 끊임없이 이동시키며 의미를 지연하려는 듯한 말하기 방식이 개성적으로 여겨졌다. 다만 투고작 중 일부가 지나치게 늘어져 긴장감이 떨어지는 점이 아쉬웠다. ‘마주 보는 구조의 전시장’ 외 2편은 매력적인 상상력 덕에 읽는 즐거움이 있었다. 다만 작품의 씨앗이 된 상상력이 확장되거나 전개되는 대신 멀지 않은 자리에 주저앉은 채로 있어 모처럼의 좋은 소재가 충분히 가능성을 펼치지 못했다는 인상을 줬다.<br><!-- MobileAdNew center -->당선작으로는 백아온씨의 ‘디스토피아’를 선정했다. 안정감 있는 전개와 시의성 있는 소재 선정 등 실력이 가장 돋보였기에 당선작을 합의하는 데 오랜 시간이 걸리지 않았다. ‘플라스틱 인간’과의 사랑이란 사랑이 불가능한 이 시대의 은유이자 사랑을 꿈꾸는 결연한 다짐이기도 할 터이다. 이 시가 그리는 ‘디스토피아’야말로 지금 우리가 마주하고 있는 사랑의 모습이리라. 절망하는 대신 조용히 이 세계를 기억하고 재현하려는 시적 주체의 태도에 믿음이 갔다. 앞으로도 그 결연함으로 시와 더불어 나아가시길 바란다.<br>전에 없는 하 수상한 시절을 보내는 지금이야말로 더 나은 세계를 꿈꾸는 장치인 문학이 그 역할을 다해야 할 것이라 믿는다. 이번 심사를 진행하며 그러한 믿음을 가진 이가 나뿐만은 아니라는 사실을 알 수 있어 기뻤다. 문학은 나의 꿈을 당신에게 맡기는 일이자 당신의 꿈을 이어받는 일이기도 할 터이다.﻿ 귀한 작품을 투고한 모든 분께 깊은 감사와 응원의 마음을 전한다.<!-- 광고 right -->","date":"2025-01-01T00:04:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250101037004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"사랑을 이해하려 계속 썼습니다[서울신문 2025 신춘문예 - 시 당선 소감]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/01/SSC_20250101000339_V.jpg' width=100px align=left><!-- 그림 1651264 --><br>단지 사랑하려고 했을 뿐인데 함부로 사랑한 일이 되는 때가 많았다. 쓰러져 가는 주변을 너무 많이 목격하고서 나는 함부로를 멈추고 싶었다. 멈추려 할 때마다 헐거워졌고 생명의전화는 연결 중이었으며 수많은 사랑은 빈집의 나를 구하러 왔다. 또다시 함부로를 저지르는 사람이 되었다가 용서받고 싶은 사람이 되기를 반복했다. 그러니까 훼손되지 않는 맑은 슬픔이 나를 이끌어 줬다는 이야기. 운동화 끈을 꽉 묶은 채로 걸었다. 때때로 비틀거렸지만. 내 사랑이 그곳에 닿으려면 어떤 속도와 무게가 안전한지, 속눈썹에 맺힌 얼음을 떼어 주는 게 좋은지, 흔들리는 어깨를 잠시 도닥여 줘도 괜찮은지. 사랑을 이해하려고 계속 썼다. 나는 구체적이고 적극적으로 곁들을 사랑한다. 당선 전화를 받고서 소중한 이들에게 소식을 알렸다. 모두가 나 대신 울어 주고 있었다. 내리는 눈을 맞으며 사랑하는 것을 품에 가득 안은 사람처럼 뜨거워졌다. 다음 생에도 사랑을 가르쳐 줘, 엄마, 아빠. 용감해질게, 이모. 시작을 선물한 가족들. 하나뿐인 강아지, 망고. 오직 우리 두 사람, 정우. 명랑함은 너의 오랜 무기가 되어, 백아. 어려운 시절의 나무들, 주아, 재경, 선영. 봄날 여고에서, 주형, 경하. 넘치는 언어로 혜원, 선우, 송이, 채령. 아픔을 덮는 다정으로, 영은. 열아홉의 애틋한 마음가짐 정화, 채연, 재연, 찬연. 너희와 오래 웃고만 싶어, 수연, 경은, 서현. 가까이에서 만나, 유진, 영재. 반짝이는 친구들아, 수빈, 본진, 재인, 주혁, 세은, 채은, 예상, 윤경, 선경, 주빈, 하주. 존경하는 배정원, 이원, 강성은, 하재연, 윤은성, 윤성희 선생님. 그리고 저를 호명해 주신 세 분의 심사위원님께 감사합니다.<br>▲1998년 서울 출생 ▲서울예술대 문예창작과 졸업<!-- 광고 right --><!-- MobileAdNew center -->","date":"2025-01-01T00:03:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250101037003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"달을 밀고 가는 휠체어/박락균[서울신문 2025 신춘문예 - 시조]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/01/SSC_20250101000350_V.jpg' width=100px align=left><!-- 그림 1651262 --><br>물비늘 일으킬 때 주저앉는 여름밤<br>내려온 눈썹달이 당신 뒤를 밀어주면<br><!-- MobileAdNew center -->휠체어 해안선 따라 바퀴가 걸어간다<br>당신의 마디마디 달의 입김 스며들어<br>번갈아 끌어주는 밀물과 썰물 사이<br><!-- 광고 right -->눈동자 물결에 멈춰 어둠을 다독인다<br><!-- MobileAdNew center -->바닷가에서 태어나 뭍에서 사는 동안<br>파도만큼 출렁여 눈 뜨고 산 새벽시장<br>발자국 병상에 누워 허공을 걷는 어머니","date":"2025-01-01T00:03:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250101037002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"디스토피아/백아온[서울신문 2025 신춘문예 - 시]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/01/SSC_20250101000333_V.jpg' width=100px align=left><!-- 그림 1651258 --><br>플라스틱 인간을 사랑했다. 손등을 두드리면 가벼운 소리가 나는. 그는 자신에 대해 말하지 않았고 말할 수 없었다. 그 대신 자기가 피우는 카멜 담배의 낙타가 원래는 이런 모양이 아니었다거나 레몬청을 시지 않게 만드는 법 같은 것들을 말해줬다. 나는 그의 말들을 호리병에 넣어두었다. 언젠가 그것들로 유리 공예를 하고 싶었다.<br>매일매일 그를 만나 그의 이야기를 들었다. 그는 말이 많은 사람이 아니었지만, 그의 이야기가 끝나갈 무렵에는 항상 쇼윈도 불이 꺼지고, 조명 상가들도 문을 닫았다. 집에 돌아가면 투명한 호리병을 한참 바라보다 잠이 들곤 했다. 그의 작은 이야기들을 모아둔 호리병을.<br><!-- MobileAdNew center -->그와 있다 보면, 아주 잠깐이지만, 세상이 진짜라고 믿어졌다. 그도 마찬가지였으면 좋겠다고 생각했다. 망가진 두 사람이 서로에 의해 회복되는 우울한 로맨스 영화처럼.<br>우리 사이에 아이가 태어난다면요, 내가 엄마를 찾아볼게요.<br>어느 날은 그늘에 있기엔 너무 추웠다. 날씨는 좋았지만 바람이 찼다. 당신도 춥지 않아요? 물어보려던 것을 꾹 삼키고 말았다. 나는 그 공원에서 덜덜 떨며 그가 얘기하는 것을 들었다. 오랜만에 행운목에 물을 주고 왔어요. 행운목은 물을 자주 주지 않아도 잘 살지요. 나는 가만 듣다가<br><!-- 광고 right -->당신은 왜 이렇게 나에게 관심이 없어요? 나라고 아무런 사연도 없는 줄 알아요? 화가 치밀었다. 그동안 그가 자신에 대한 이야기를 한 건 아니었다. 나는 그의 사연이 알고 싶었고, 그 역시 나의 사연에 대해서도 궁금해하길 바랐다. 그늘에서 바깥으로 걸어 나갔고 그는 벤치에 그대로 앉아서 텅 빈 손을 흔들었다.<br><!-- MobileAdNew center -->그를 정면에서 본 것은 처음이었다. 그의 플라스틱 피부에 덧칠된 이목구비와 단 하나의 표정을 보았다.<br>가까운 미래에 사랑이 있을 거라고 줄곧 생각해 왔는데. 지금껏 그와 나 둘 중 누구도, 서로에게 안기지 못했다는 게 믿기지 않았다. 나는 우리가 제조 일자가 쓰인 전구처럼 동시에 빛나고 동시에 꺼지길 바랐다.<br>저수지에 가서 호리병을 거꾸로 들고 바닥을 두드렸지만, 아무것도 나오지 않았다. 깨뜨려보려고 주먹을 쥐었을 때, 어디선가 엄마를 찾는 아이의 목소리가 들렸고 나는 호리병을 그대로 버려둔 채 바깥으로 달려갔다.<br>도망친 곳에는 메시지가 있었다. 그가 폐기되면서 마지막으로 남긴 것이었다. 내가 가짜였더라도 당신은 적당히 건강하게 지내요. 이따금 사람들과 핑퐁을 치기도 하고. 오래된 불안과 결핍은 나를 더 아쉽게 할 테니까요. 당신의 이마는 부드러웠어요.<br>나는 그가 닫아준 몇 줄의 감상과 조용한 꿈들을 기억하려고 했다.","date":"2025-01-01T00:03:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250101037001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"인간과 세상을 바라보는 미더운 문학적 태도 섬세해[서울신문 2025 신춘문예 - 소설 심사평]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/01/SSC_20250101000332_V.jpg' width=100px align=left><!-- 그림 1651263 --><br>올해 소설 부문에는 예년보다 185편이 증가한 680편의 소설이 응모됐다. 최근 한강 작가의 노벨문학상 수상 소식과 더불어 한층 뜨거워진 문학을 향한 열기를 느낄 수 있었다. 전반적으로 작품 수준이 고르게 높다는 데 모든 심사위원이 동의하는 가운데 주요하게 논의된 소설은 다음과 같다.<br>‘전연지대의 토끼’는 설산에서 길을 잃은 남한의 남성 군인이 탈북자 여성을 만나는 이야기다. 어디로 가야 할지 알 수 없는 막막한 상황에서 여성이 느닷없이 옷을 벗어 ‘나’를 안아 준 이후 이어지는 섹슈얼한 관계가 후반부를 채운다. 생생한 묘사와 소설적 재미가 돋보인다는 점에서 몇몇 심사위원들의 강력한 지지가 있었으나 반대도 팽팽해 토론이 길고 지난했다. 남북한 관계를 다루면서도 역사 인식이 단순하고 추상적이며 이를 구원자 여성과의 성관계에 비유하는 낯익은 도식의 반복이 새롭지 않아 아쉬움이 남는다.<br><!-- MobileAdNew center -->‘미분처럼’은 어느 바리스타의 행사에서 헤어진 연인이 우연히 재회하는 하루를 그리고 있는 소설이다. 과거 연인에 대한 복잡한 심정이 커피 원두를 추출하는 섬세한 과정과 커피의 쓰고 떫은 맛에 대한 비유로 이어지는 흐름이 미려하고 정갈했다. 언뜻 사소한 마음을 그리고 있는 듯하지만 그 안에서 인간 본연의 결핍과 이기심, 인간관계의 위태로운 불균형을 통찰하는 진득한 시선이 미더웠다. 하지만 차분한 문장과 유려한 완성도에 비해 다소 밋밋하다는 인상도 있어 이미 가지고 있는 날카로운 문제의식을 더 강하게 밀고 나가는 문학적인 야심과 패기를 기대하고 싶다.<br>‘폴리 사운드’는 남들에게는 잘 들리지 않는 소음을 듣는 어느 사운드 디자이너의 이야기다. 자신의 이야기를 하려는 사람은 어느 때보다도 많지만 타인의 이야기를 귀 기울여 들으려고 하는 사람은 드문 시대에 ‘듣는 일’의 정치적인 의미를 떠올리게 한다. 세상의 기미를 어떻게든 예민하게 들으려는 이 주인공에게 사운드 디자인은 단지 직업적으로 빈 공간에 정교한 소리를 채워 넣는 일에 그치지 않는다. 무엇보다 머뭇거리면서 떠나는 사람의 마음을 직접적으로 들추어내고 확인하는 방식이 아니라 한 발짝 뒤에서 이를 섬세하게 감지하고 이해하려는 방식에 이 작가가 인간과 세상을 바라보는 미더운 문학적 태도가 깃들어 있다고 생각한다. 당선자께 진심 어린 축하를, 그리고 소중한 작품을 보내 주신 모든 응모자들께 깊은 감사를 전한다.<!-- 광고 right -->","date":"2025-01-01T00:03:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250101035002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"모두의 외로움과 소통… 역설은 문학의 위대한 힘[서울신문 2025 신춘문예 - 소설 당선 소감]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/01/SSC_20250101000322_V.jpg' width=100px align=left><!-- 그림 1651260 --><br>틴 버즈. 십대들만 들을 수 있는 고주파 소리를 가리킵니다. 제 소설은 거기에서 출발했습니다. 신체적 연령에 따라 가청의 영역이 다르다면 마음의 작용에 따라 들을 수 있는 소리도 달라지지 않을까. 이 물음에서 비롯돼 폴리 사운드를 머릿속에 펼쳐 보았습니다. 상처와 외로움을 말할 때는 그것의 기색을 살필 뿐 아니라 애처롭게 내뱉어지는 소리에 귀 기울여야 한다는 믿음으로, 소설을 썼습니다.<br>경험은 소통되지 않는다. 그로 인해 모든 고독이 생겨난다.<br><!-- MobileAdNew center -->마음속 오래된 구절입니다. 사람은 어쩔 수 없이 외롭다는 진실의 말이 저에게 오랫동안 위로를 건넸습니다. 그리고 역설적으로 사람들의 외로움과 소통하고 싶다는 열망이 생겼습니다. 역설은 문학의 위대한 힘이라고 믿습니다. 그래서 저는 늘 소설가를 꿈꿔 왔습니다.<br>심사위원님들께 진심으로 감사드립니다. 바닷가의 수많은 자갈들에 섞여 있다 어느 따뜻한 가정집의 거실에 놓인 기분입니다. 한강 작가님의 오늘을 있게 한 서울신문 신춘문예에 당선돼 더욱 영광스럽습니다.<br>나의 유일한 독자에서 앞으로는 첫 번째 독자가 될 아내에게 무한한 사랑을 보냅니다. 하나밖에 없는 나의 아들아, 아빠는 네가 준 기쁨과 행복을 한 편의 장편으로 썼단다. 아버지의 굳은살 박인 손과 어머니의 퉁퉁 부은 손이 저를 키웠습니다. 존경합니다. 따뜻한 가족인 누나네와 처가 식구들, 나를 진심으로 응원해 주는 세영, 진호에게도 감사의 마음을 보냅니다. 그리고 축하해 준 덕원여고 선생님들과 제자들에게도 감사합니다. 열심히 쓰겠습니다.<br><!-- 광고 right -->▲1976년 인천 출생 ▲경희대 국어국문학과 졸업","date":"2025-01-01T00:03:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250101035001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘2025 서울신문 신춘문예’ 당선자들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/01/SSC_20250101000316_V.jpg' width=100px align=left><!-- 그림 1651259 --><br>‘2025 서울신문 신춘문예’ 당선자들이 서울 중구 한국프레스센터 서울신문 광화문 사옥 1층에 있는 1905년 대한매일신보 8월 11일 자 국한문판 제1호 영인본 앞에 모여 힘차게 새해를 맞고 있다. 지난해 서울신문 신춘문예 출신 소설가 한강이 한국인 최초로 노벨문학상을 받은 가운데 ‘제2의 한강’을 꿈꾸며 이번 신춘문예에 도전장을 내민 이들은 최근 20년 사이 최다였다. 왼쪽부터 고찬하(희곡), 홍성구(소설), 민지인(동화), 백아온(시), 신은조(문학평론), 박락균(시조) 당선자.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2025-01-01T00:03:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250101033002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"폴리 사운드/홍성구[서울신문 2025 신춘문예 - 소설]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/01/SSC_20250101000309_V.jpg' width=100px align=left><!-- 그림 1651254 --><br>텔레비전과 비디오가 결합된 제품이었다. 이름은 비디오 비전. 검고 매끈한 TV 수상기 밑에 VHS 투입구가 달린 모델이었다. VHS 투입구에 손을 넣었다 빼면 미지의 세계로 안내하는 관문처럼 마구 펄럭였다. 나는 그게 마치 누구의 손짓 같아서 그 문이 금세 닫힐 것 같은 조바심에 손을 넣었다 뺐다 넣었다 뺐다, 반복했다. 하지만 매번 편지 한 통 없는 우편함처럼 미지의 그곳은 텅 빈 공백으로 열렸다 닫힐 뿐이었다. 비디오테이프를 밀어 넣으면 어딘가 멋진 곳으로 안내받을 수 있을 텐데. 그러나 집에는 어린이용 비디오테이프는커녕 호환 마마보다 무섭다는 불량·불법 비디오테이프 하나 없었다. 그래도 나는 끈질기게 그 일을 멈추지 않았다. 집에서는 딱히 할 일이 없었으니까.<br>그날은 평소에 뽑혀 있던 케이블이 비디오 비전의 본체와 콘센트 사이에 연결돼 있었다. 미지의 세계 관람권인 비디오테이프는 없었지만, 입장권을 들고서 문 앞에서 돌아설 수는 없는 노릇이었다. TV 전원을 켰다. 리모컨을 든 나는 놀이공원 앞에 서 있던 게 분명하다. 그러나 환해진 직사각 화면에는 기대와 다르게 회색의 담벼락이 펼쳐졌다. 황량한 공장의 경계를 드러내는 콘크리트 담. 공장 담벼락 같아서였을까. 소음이 들렸다. 치이이-익. 치이이—익. 11번으로 9번으로 7번으로 채널을 바꿔도 소용없었다. 방송이 송출되지 않는 낮 시간대였다. 실망을 금치 못한 나는 리모컨 버튼을 이것저것 만지작거리면서도 전원 버튼 근처는 누르지 않았다. 은밀한 일탈의 기회를 놓치고 싶지 않았기 때문이다. 회색 소음이 진동하였다. 나는 속수무책으로 멍해져 있었다. 그러다가 어느 순간 들어 버렸다. 회색 소음과는 다른 소음을.<br><!-- MobileAdNew center -->삐-------이. 삐—————————익. 회색 소음보다 높고 날카로운 소음이었다. 귀에 거슬려 TV를 끄려다 소음의 정체에 의문이 생겼다. 회색 소음은 회색 화면에 어울리는, 공중에 스크래치가 그어지는 소리였다. 그러나 높고 날카로운 소음은 회색 스크래치와 이질적이었다. 저 소음을 방송국에서 보낸 것일까. TV 스피커에 귀를 갖다 대고 나서야 알아차릴 수 있었다. TV 스피커에서 높고 날카로운 소음이 흘러나오고 있었다.<br>모기가 귓가를 스치는 정도로 시작되는 데시벨은 금세 한여름 매미 떼의 데시벨로 거세지고는 했다. 나는 당연히 아버지와 누나도 소음에 시달릴 거라고 생각했지만, 두 사람은 TV를 볼 때 별다른 말이나 반응이 없었다. 소음을 듣지 못하는 건 수리기사도 마찬가지였다. 평범하게 생긴, 그리 크지 않은 귀를 스피커에 갖다 댄 수리기사는 고개를 몇 번 갸웃했다. 수리기사의 고갯짓에 아버지는 그것 보라는 눈빛을 나에게 던졌다. 나는 초조해져서 열 손가락을 움직이다가 매미 떼가 맹렬히 힘줄을 튕길 때 지금이라고 외쳤다. 수리기사는 평범한 귀를 다시 스피커에 밀착했고 아버지도 그쪽으로 몸을 기울였다. 그러나 그들은 끝내 소음을 듣지 못했다. 아버지는 나를 예민한 아이로 치부하며 미안하다고 말했고, 수리기사는 공구함 한 번 열지 않았다며 출장비를 사양했다. 거실에 혼자 남은 나는 끝나지 않을 것 같은 매미의 합주를 들었다. 이렇듯 분명히 울리는 소리를 나만 듣는다는 게 답답하거나 억울하기보다는 어쩐지 서글펐다. 그때였을 것이다. 나는 인생에서 처음으로 명백히 혼자라고 느꼈다.<br>사운드 디자이너라고 하면 고민 없이 부풀어 오른 질문들이 날아든다. 음악하세요, 아니 디자이너니까 미술 쪽인가. 사운드를 디자인화하나요, 디자인을 사운드화하나요. 청각을 시각적으로 표현하는 공감각의 예술인가. 나는 내가 하는 일이 고요한 공중에서 날개를 퍼덕이는 잠자리를 몰래 잡아채는 것과 같다고 생각한다. 그러나 포획의 목적은 잠자리가 아니다. 잠자리의 소리다. 그물망에 든 잠자리를 조심히 빼서 사각의 채집통에 넣어 두고 귀를 연다. 잠자리의 날개끼리 충돌해서 나는 타닥타닥 소리. 그 소리는 점점 허물을 벗어 잠자리에서 탈피한다. 사운드 디자이너는 잠자리의 소리를 다른 무언가의 소리와 연결하는 사람이다. 대개 이런 식으로 설명하면 사람들은 다시 묻는다. 그러니까 대체 뭘 어떻게 한다는 거예요.<br><!-- 광고 right -->사실 뭘 어떻게 인위적으로 한다기보다는 사물에 있는 것을 튀어나오도록 하면 된다. 숨어 있는 물성이 드러나도록 상황을 마련하는 게 나의 일이다. 적막한 설산을 걸을 때는 굵은 소금이 뿌려진 바닥을 밟으며 밀가루 포대를 손으로 주무른다. 수풀이 바람에 휘날릴 때는 릴테이프 더미를 양손 사이에 놓고 비빈다. 중세 시대의 굳게 닫혀 있던 성문이 열릴 때는 콘크리트 벽돌들을 포개어 놓고 두 벽돌을 맷돌 돌리듯이 간다. 새로운 것을 만드는 게 아니다. 있는 것을 끄집어내면 된다. 채집하고 발견하는 셈이다. 순서에 주의할 필요가 있다. 채집하려면 발견이 우선 되어야 한다. 하지만 이 일은 채집이 먼저이다. 채집한 후에야 발견할 수 있다.<br><!-- MobileAdNew center -->조선시대 사극에 매달려 있던 때였다. 그 작업은 현대에서는 접하기 힘든 소리의 연속이었다. 그중 가장 힘든 것은 활시위가 당겨지는 소리였다. 적을 물리치겠다는 일념하에서 적장을 향해 팽팽해진 활시위의 탄력과 긴장을 어떻게 해야 소리로 튀어나오게 할 수 있을지 고민이 깊어졌다. 활시위와 연결할 수 있는 사물이 떠오르지 않아 활 자체로 가능할지 시도해 봤다. 하지만 실제로 눈을 밟는 것보다 소금을 밟는 소리가 사람들 머릿속의 눈 발자국 소리에 더 가깝다는 사실은 아이러니다. 수풀보다 릴테이프가 더 실감 나는 것이다. 활을 아무리 팽팽히 당겨도 소용없었다. 내가 당긴 활시위에서는 음률이 없는, 맥 빠진 거문고 줄 소리가 났다. 가죽가방과 고무장갑 따위를 비틀고 늘려도 소득은 없었다.<br>뭘, 그렇게 발길질당한 강아지마냥 낑낑대요?<br>고무장갑의 탄성 한계 때문에 경련을 일으키는 두 팔을 채아가 물끄러미 보고 있었다. 스튜디오에서 녹음과 믹싱 작업을 맡고 있는 채아는 내 입에서 난다는 소리를 자주 타박했다. 힘을 쓸 때나 뭔가에 몰두할 때나 밥을 먹을 때도 개 같다고 했다. 선배에게 개 같다니 참 맹랑한 말이지만, 나는 내가 소리를 낸다는 게 더 신경 쓰였다. 남의 소리는 그렇게 잘 들으면서 어떻게 자기 소리는 못 들을 수 있어요. 무슨 소리를 내냐고 반문했을 때, 채아는 내 직업적 소양이 의심된다며 따졌다.<br>가벼운 발길질이 아냐. 늘씬하게 얻어맞은 것 같아.<br>무심결에 또 어떤 소리를 냈을까. 궁금했지만 겉으로 드러내지는 않았다.<br>금방이라도 숨 꼴딱거릴 것처럼 혀 내밀고 있지 말고 수분 보충 좀 해요.<br>선배를 계속 개 취급하는 못된 버르장머리에 대해 한마디 하려다가 채아가 건네는 맥주캔을 넙죽 받았다. 거절하기에는 맥주캔의 표면이 얼음장처럼 시원했다. 나는 모래가 쌓여 있는 바닥에 널브러졌다.<br>이게, 이럴 때는 백사장 같네.<br>나는 손으로 모래를 뒤적이며 혼잣말처럼 중얼거렸다. 모래 옆에는 나무 옆에는 대리석 옆에는 소금 바닥이 있었다.<br>왜요? 휴가 못 가는 삶이 처량해요?<br>채아가 자신의 맥주를 들고 옆에 앉았다. 채아는 엉뚱하게 넘겨짚는 구석이 있었지만, 캐묻지 않고 넘겨짚는 포즈를 취한다는 점에서 그리 나쁘지 않은 파트너였다. 나는 긍정도 부정도 하지 않은 채 맥주를 마셨다. 알코올의 독성이 빈속을 찔렀다. 불법을 저지른 듯한 짜릿함. 백사장이 아닌 모랫바닥에서라도 잠시 쉬고 싶었다. 나는 금세 침묵에 이르렀고 내 마음을 넘겨짚었는지 채아도 보조를 맞췄다. 창고라고 불리는 작업실에는 철가방, 문손잡이, 깡통, 톱, 바이올린 활, 구두, 로프, 용수철, 자동차 문짝이 나름의 질서 속에 존재했다. 스스로 아무 소리도 내지 못하지만, 물성을 깨우는 힘에 연주하는 악기들. 악기들은 지휘자가 없다는 듯 고요했다. 소리에 민감한 사람에게 고요는 휴식 또는 죽음과 같다. 스르르 눈이 감겼다. 그러나 곧 수면의 문턱을 넘다 정강이가 쾅, 부딪혔다.<br>뭐야.<br>미안해요. 블루투스가 꺼진 줄 모르고 볼륨을 키웠네. 끌게요.<br>아니야, 끄지 마.<br>본능적으로 들어야겠다고 생각했다. 내가 다가가자 채아는 스마트폰 화면을 내밀었다. 채아가 무안할 만큼 거친 손길로 스마트폰을 뺏어 들었다. 화면 속 영상에서 판다 한 마리가 죽순을 맛있게 뜯고 있었다.<br>선배도 얘 알아요? 선배가 알 정도면 푸바오가 인기긴 인긴가 보네.<br>나는 스마트폰을 던지듯이 채아에게 떠넘기고 진열장을 뒤적였다. 구석에 처박혀 있던 것을 찾아 꺼낼 때는 낮게 탄성이 배어 나왔다.<br>갑자기 죽도는 왜 꺼낸 거예요?<br>나는 채아의 말에는 신경 쓰지 않고 샷건마이크 앞에 섰다. 대나무로는 텅텅, 비어 있는 소리만 낼 수 있다고 생각했다. 그러나 판다의 날카로운 이빨과 단단한 턱은 예상치 못한 대나무의 물성을 깨우고 있었다. 판다가 씹는 게 죽순이 아니라 겉과 속이 단단한 뼛조각처럼 느껴졌다. 죽도를 두어 번 바닥에 내려쳤다. 탁탁. 대나무를 다른 사물에 부딪치는 것으로는 부족했다. 나는 죽도를 감싸고 있는 줄을 칼로 끊어 버리고 붙어 있는 네 쪽의 대나무에 칼집을 내어 서로 떨어뜨렸다. 그러고는 떨어진 대나무들을 한 손에 감싸고 가볍게 비볐다. 부드득. 귀가 열리는 기분이었다. 죽도를 샷건마이크에 더 가까이 대고 온 힘을 다해 두 손으로 대나무들을 비볐다. 부드드드드드드득. 대나무에서 소리가 튀어 올랐고, 활시위를 당기는 팽팽한 팔뚝이 머릿속에 떠올랐다. 사물의 성질은 마찰에 의해 드러난다. 우리가 외부와 마찰을 빚을 때 나를 인식하는 것처럼. 소리를 발견한 쾌감에 대나무를 비비는 나의 팔뚝은 한껏 부풀어 오르는 것 같았다.<br>사극 작업이 끝나고 몇 개월 뒤에 스튜디오를 그만두었다. 사극은 흥행에 성공했고 입소문이 났는지 작업 물량이 컨베이어벨트처럼 이어졌다. 줄지어 운반되는 의뢰를 수하물로 적재하고 물품을 의뢰서에 맞게 포장한 후에 다시 컨베이어벨트로 출하하는 기계적인 시간이 계속됐다. 과로나 질식이 원인은 아니었다. 이대로 가다가는 내가 소리를 단순 제조하는 업자가 되리라는 두려움이 찾아들었다. 납품 기한을 맞추기 위해 기존에 녹음해 둔 파일들을 대강 믹싱하는 일들이 빈번해졌다. 나는 발자국 소리에도 캐릭터가 드러나야 한다고 생각한다. 연인을 만나러 달리는 그리움이 실감되도록 수십 번을 달리고 또 달리고, 도회적인 세련 아찔한 피로 흔들리는 일상이 전해지도록 하이힐을 신고 균형을 잡던 시간이 떠올랐다. 당분간 멈춰야 했다. 휴가를 가랬더니 휴식에 들어가네. 채아는 내가 내민 손을 어떻게 해야 할지 모르겠다는 듯 물끄러미 보았다. 채아의 눈에서 흔히 볼 수 없는 머뭇거림이 보이는 듯했다. 하지만 이번에도 뭔가를 넘겨짚었는지 다가와서는 자신의 두 손으로 내 손을 감쌌다.<br>나는 계획하지 않고 쉬는 계획을 세웠다. 눈이 감길 때 자고 눈이 떠질 때 일어나고 때가 이르거나 늦게 식사하고 술을 가볍게 또는 취하도록 마시고 느릿느릿 산책하고 레고 블록으로 별이 빛나는 밤을 조립했다. 집 근처를 돌거나 여행을 떠나서 풀벌레, 지하 터널, 경운기, 야적장, 항만, 오일장, 밤바다에 붐마이크를 갖다 댔다. 녹음 파일들을 순서대로 차곡차곡 쌓았고, 녹음한 소리를 들으며 잠들었다. 시간은 왜곡 없이 흘렀고 나는 날짜와 요일 감각을 잃었다. 일상에 파동이 없었다. 파동이 없으므로 외부에 닿는 주파수도 없을 터였다. 송신하지 않고 수신하지 않는 생활. 나는 자유로이 고립되었다고 느꼈다. 누나에게서 연락이 오기 전까지는.<br>돌아가셨다. 누나의 말에 잠시 정적이 돌았다. 누나와는 일 년에 한 번 연락할까 말까 하는 사이였으므로 액정 화면에 뜬 두 글자에 나는 이미 예감했던 것 같다. 그래서였을까. 내가 한 말은 고작 알겠다, 였다.<br>아버지의 장례식은 조촐했다. 친척은 남보다 못한 사람들이어서 코빼기도 볼 수 없었고, 아버지가 은퇴한 지 십여 년쯤 지나서 대표이사가 보내는 화환조차 없었다. 나는 주로 국화가 장식된 제단 옆에 앉아 있었고, 한 번쯤 봤거나 한 번도 본 적 없는 사람과 맞절했다. 둘째 날 오후, 누나가 식탁으로 나를 불렀다. 주변 식장은 조문객들로 붐볐지만 장례 도우미를 제외하고는 누나와 나만 식장을 지키고 있었다. 누나는 대뜸 앉으라고 말했다. 누나는 군말하는 법 없이 할 말만 하는 사람이므로 나는 군말 없이 누나와 마주 앉았다. 일 미터쯤의 간격조차 어색한 사이였지만 누나의 얼굴을 마주 보았다. 기억 속 어느 날에는 없었을 주름과 기미가 보여 열 살의 터울이 새삼스러웠다. 미처 상의하지 못한 장례 절차에 대해 말하겠거니 생각하고 있던 내게 누나는 구겨진 편지 봉투를 내밀었다. 반으로 접힌 편지 봉투는 살짝 불룩했다. 너한테 필요할 거다. 누나의 단정에 나는 편지 봉투에 든 것을 꺼냈고, 내 손에 쥐어진 것은 카세트테이프였다. 겉면 라벨에 아무것도 쓰여 있지 않고 손때와 볼펜 얼룩이 낀 낡은 상태였다. 카세트테이프를 보자마자 나는 그게 누구의 것인지 알 수 있었고, 누나의 말처럼 내게 필요하리란 것도 알 수 있었다.<br>아버지의 장례식이 끝나고 나서 나는 일산으로 이사했다. 아파트 단지로 개발되지 않은 땅에 창고가 딸린 농가주택이 비어 있었다. 창고를 작업실로 쓰면 되겠다는 심산에 덜컥 결정을 내렸다. 파동 없는 삶의 관성에서 벗어난 것이다. 벗어나려고 했다기보다는 벗어날 수밖에 없음을 깨달았다. 아버지의 죽음이 빚은 진동이 나를 다시 작업실로 이끌었다. 나는 일산의 공사장, 분리수거장, 고물상을 돌아다니며 눈에 띄는 물건들은 모두 채집하였다. 농기구와 농약, 비료 포대 등이 있었을 창고는 각목, 글러브, 밥솥, 스케이트보드, LP, 유리컵, 프라이팬, 사기그릇, 고무 팩 등이 있는 작업실로 탈바꿈되었다.<br>작업실의 윤곽이 자리잡힌 날, 양쪽에 테이프 플레이어가 장착된 더블 데크 카세트 플레이어를 진열장에서 꺼냈다. 중고 거래 플랫폼에서 발견한 괜찮은 매물이었다. 예상외로 쓸 일이 없다가 이사 오기 전에 쓰고 이번이 두 번째였다. 편지 봉투에 담긴 테이프가 자리를 바꿔 플레이어에 담겼다. 달칵, 버튼이 눌리면서 테이프는 돌아가고 슥삭슥삭, 과도에 사과 껍질이 벗겨지고 있었다. 큼큼. 부스럭 부스럭. 이게 맞나. 탕. 텅. 아, 아. 아버지는 목소리를 가다듬고 통기타를 쳤다. 장롱 위에 뿌연 먼지를 덮어쓴 커버에 담겨 있던 통기타이리라. 나는 아버지가 통기타를 치는 모습을 본 적이 없다. 어린 나는 연주되지 않고 진열되지 않은 채 장롱 위에 방치된 통기타의 존재성이 의아했다. 통기타의 쓸모를 알 수 없던 것이다. 그러나 아버지의 연주가 녹음된 테이프를 들으면서 나는 통기타는 방치되었던 것이 아니라 안치되었던 것이 아닌가 짐작하였다. 가슴에 묻어 둔 열망이 장롱 위에 놓이는 방식으로 드러난 게 아닐까. 눈에 보이면 마음이 근질거리고 눈에 안 보이면 마음이 서걱여서 대강의 형태로 보이게 놓아둔 것은 아닌지. 동그란 스피커에서 가리워진 길이 울려 퍼졌다. 아버지의 노래는 후렴에 이르러 그대를 애타게 불렀지만, 핸드폰 벨소리가 울려 길을 터 줄 그대를 더 호출하지 못했다. 장례식이 끝나고 일주일쯤 지났을 때는 여기까지 들었다. 나는 마음먹은 대로 더 듣기로 한다. 여보세요. 아버지의 음성이 저랬구나. 아버지가 스피커에서 멀리 떨어졌는지 통화 내용은 잘 들리지 않았다. 1분도 지나지 않아 통화는 끝났고 아버지는 다시 통기타를 들었다. 그러나 아버지는 줄 한 번 튕기지 못하고 통기타를 놓쳤다. 바닥에 나동그라지는 통기타는 소음을 일으켰지만, 뒤이어 터져 나온 소리에 소음은 배경음으로 밀려났다. 격렬한 기침 소리. 콜록콜록, 쿨룩쿨룩 따위로는 표현할 수 없는 소리가 진동하였다. 숨이 차고 흉통에 경련하는 병색이 선명하게 들렸다. 아버지의 생전에는 들은 기억이 없는 소리였다. 아버지의 기타 소리를 들었다면 아버지의 기침 소리를 들을 수 있었을까. 아버지는 다감하지 않았고 나는 살갑지 않았다. 그렇다 해도 나는 왜 그리 아버지의 소리에 둔감했을까.<br>일시 멈춤 버튼을 눌렀다. A면인지 B면인지 모를 면이 끝났고, A면인지 B면인지 모를 면이 남았다. 휴지(休止)가 필요했다. 커피를 끓이러 싱크대 쪽으로 향하는데, 양은 주전자가 발에 차여 시끄러웠다. 주전자가 내게 말하는 것 같았다. 째그랑 일을 벌여 놓고, 뭐하는 거야 째쟁쨍. 작업실에 쌓인 도구들이 매립지에 버려진 고물처럼 낡아 보였다. 이대로 뒀다가는 달걀 썩는 듯한 매립지 냄새가 진동할지 모를 일이었다. 나는 스마트폰 화면을 켰다.<br>아, 이게 누구신가요? 나를 헌신짝으로 만든 그분 아닌가요?<br>채아와 거의 일 년 만의 통화였다. 가끔 문자메시지를 주고받았지만 서로 생존을 확인하는 용도일 뿐이었다.<br>버려지긴 누가 버려져. 내가 도망친 거지.<br>그럼, 멀리 가버릴 것이지 웬일로 연락했어요?<br>나, 얼마 전에 일산으로 이사했어.<br>일산? 왜? 거기로 왜 갔는데요?<br>이제는 잭을 다시 만나 볼까 하고.<br>누구요? 잭? 아, 난 또 누구라고. 잭 폴리?<br>내 말뜻을 알아들은 채아는 잠시 침묵하다 말했다. 이제는 도망가지 말아요. 나는 그럴 일 없을 거라고 답했다. 앞으로는 도망가지 않겠다는 것, 그것이 채아에게 연락한 첫 번째 이유였다. 채아에게 알리지 않고 프리랜서로 활동하면 또 프리하게 때려치우지 말란 법이 없으니까. 두 번째 이유는 지극히 현실적이었다. 일감 때문이었다. 나는 일을 할 때 의뢰인과의 소통은 채아에게 맡겼었다. 소리만 잘 만들면 그만이라는 게 대외적인 사유였지만, 인맥이라든지 비즈니스적 관계에 반응하는 알레르기 때문이었다. 채아는 메신저로서 역할을 잘했고 사교적이어서 업계 관계자들과 친분이 있었다. 나이가 들어서 때가 묻은 것인지, 생계의 절박함 때문인지는 모르겠으나 채아를 통하면 일감을 얻을 수 있으리라고 생각했다.<br>이번에도 다행스럽게 채아는 나를 넘겨짚었다. 채아의 주선으로 맡은 첫 복귀작은 돌침대 광고였다. 별 다섯 개가 돌침대에 박히는 효과음을 내 주세요. 광고 제작사 측에서 보내 준 영상에 등장한 돌침대 사장은 이마에 별 다섯 개를 달고 손가락 다섯 개를 좍 펴고 있었다. 별이 돌침대에 박히는 일은 당연히 실제로는 불가능하다. 사람들의 관념에 있을 법한 소리를 뽑아내야 했다. 별이라는 거대 물질이 흔들림 없이 단단한 돌침대와 부딪치는 상황이었다. 자동차 문짝을 해머로 치고 외날의 서양톱을 바이올린 활로 켜서 고음부를 녹음했고, 샌드백에 아령을 두들기고 대리석 바닥에 모래주머니를 떨어뜨려서 저음부를 녹음했다. 녹음된 고음과 저음을 믹싱하니 별이 우주에서 날아와 돌에 꽂히는 듯한 효과음이 완성되었다. 광고는 마케팅 비용의 한계로 공중파에서는 송출되지 못하고 케이블TV의 프리미엄 시간대가 아닌 아침과 낮에 방영되었다. 하지만 빨간 별 다섯 개를 이마에 박은 돌침대 사장이 인터넷상의 밈이 되어 제품의 매출이 대폭 올랐다. 그 덕분에 돌침대 하나가 작업실의 한 자리를 차지하게 되었다. 광고 이후로 어린이 애니메이션과 단막극 등의 의뢰가 들어왔고, 지루하거나 지치지 않을 정도의 딱 알맞은 속도로 작업이 이어졌다.<br>내게 맡겨지는 작업이 폭설로 쌓이거나 진눈깨비로 흩날리지 않고 사람들이 오가는 길의 잔설로 덮이던 즈음의 어느 날, 모르는 번호로 연락이 왔다. 스팸이겠거니 무시하려는데, 부재중 통화가 2건 찍히고도 벨은 멈추지 않았다. 광고성 전화라고 하기에는 상도덕이 없다고 할 정도의 집요함이었다. 보이스 피싱도 이렇게 한 번호를 공략하지 않을 텐데. 집 나간 가족을 찾는 연락인가.<br>죄송합니다. 이채아 디자이너님이 이렇게 해야 받으실 거라고 하셔서.<br>젊은 여자는 사과부터 했다. 문자는 언제 확인할지 모르니 받을 때까지 전화를 걸라고 하는 채아의 음성이 들리는 듯했다. 그럼, 채아를 통해 연락하면 되지 않나.<br>회장님께서 직접 연락드리라고 당부하셨습니다. 회장이라는 말에 묘한 호기심이 일었다. 요새는 낯 모르는 아무 행인에게 선생님이라고 한다는데, 회장님이야 등산회, 친목회 등 각종 모임으로 인해 길거리에 널린 직위가 된 지 오래되었다. 하지만 여자의 절제된 말투와 주변의 정제된 소음이 여자가 말하는 회장이 TV 드라마에서나 볼 수 있던 회장을 지칭하고 있다는 것을 직감할 수 있었다.<br>하필, 왜 저인가요.<br>회장님은 사극 마니아이십니다.<br>사극이라면 영화든 드라마든 가리지 않는 회장이 내가 디자인한 활 소리에 감탄했고, 수소문한 끝에 내가 일하던 스튜디오를 알아내고 채아를 통해 나를 찾았다는 것이다. 사연의 개연성은 문제가 없어 보였다. 있을 만한 이야기였다. 그러나 회장이 의뢰한 작업은 수긍하기 어려웠다. 회장이 투자하는 사극 영화에 사운드를 디자인할 사람이 필요하다고 했다면 금세 납득했을 것이다. 그러나 회장은 사극과 관련이 없고 굳이 내가 하지 않아도 될 만한 사운드를 디자인하기를 바랐다. 작업은 간단했고 받는 금액은 과도했다. 이 정도의 일로 그 정도의 돈을 받는 건 직업윤리에 어긋나는 일 아닌가. 뭔가 대단한 꿍꿍이가 있지 않고서야 그런 제안을 할 리가 없을 텐데.<br>그리 간단한 일이 아니에요. 상상력이 많이 필요할 겁니다.<br>회장 비서의 말은 곧이들리지 않았다. 그러나 나는 몇 차례 거절하다가 일을 맡기로 했다. 결국 회장이 거부할 수 없는 어마어마한 금액을 제시했기 때문이다. 그러나 문제는 액수가 아니었다. 회장은 왜 그렇게 큰돈을 들여서까지 이 작업을 성사하려는 것일까. 회장에게 필요한 소리가 어떤 것인지 궁금해진 게 문제였다.<br>영상은 3분 30초 정도로 짧았다. 그것은 20대 초반의 여자가 자신의 일상을 기록한 브이로그처럼 보였는데, 별다른 촬영이나 편집 기술이 동원되지 않은 평범한 영상이었다. 여자의 브이로그는 시종일관 무성(無聲)으로 진행되었다. 의도하였든 의도하지 않았든 촬영할 때 음소거 기능이 활성화되어 있었을 것이다. 소거된 음(音)은 일상적이고 보편적이었다. 문이 열리고 닫히고 아이섀도 브러시가 화장대에 떨어지고 헤어드라이어에 머리카락이 흩날리고 옷장 속 옷을 뒤적거리다 여러 벌에서 한 벌을 꺼내는. 실감 나게 소리를 입히는 일이 그다지 어렵지 않아 보였고, 도대체 어디에서 상상력을 펼쳐야 할지 모를 지경이었다. 반나절 만에 작업을 끝냈고 바로 보내기가 민망해 이틀 묵혔다가 보냈다.<br>소리가 빈 부분이 있다고 하십니다. 비서의 말에 뭔가가 울컥 치밀어 올랐다. 소리가 비어 있다? 알맹이가 드문 과자 봉지를 질소로 과포장했다는 비난처럼 들렸다. 사실, 과포장이라는 말은 적합하지 않다. 비서를 통한 회장의 의사는 내가 과포장하는 성의조차 없이 볼품없고 납작한 소리를 만들어 냈다는 것이다. 화가 났다. 화가 나지 않는다면 아티스트로서의 자질이 의심스러울 만한 도발이었다. 몇 번이나 비서에게 연락해서 계약금을 돌려주려고 했다. 그러나 이대로 그만두는 건 어딘지 모르게 찜찜했다. 회장의 말은 자존심을 긁었지만, 작업이 생각보다 쉽지 않을 수 있다는 생각이 오히려 마음을 돌려놨다. 다른 급한 작업이 있는 것도 아니어서 나는 이 일을 끝내기로 했다.<br>브이로그를 여러 번 돌려 봤다. 작업을 처음부터 다시 시작한다는 심정으로 세부를 살폈다. 내가 놓친 게 무엇일까에 초점을 맞췄지만, 어디가 비어 있다는 것인지 그 공백은 좀처럼 보이지 않았다. 영상에서 일어나는 충돌, 마찰 등의 물리 작용에는 그에 합당한 소리-내 판단으로는 그렇다-가 들렸다. 회장은 인식하는데 나는 인식하지 못하는 소리는 무엇일까. 내가 영상을 보고도 인식하지 못한다면, 그 소리는 화면 밖에서? 의자에 앉아 있던 나는 몸을 벌떡 일으켰다. 그러나 곧 주저앉았다. 무성으로 촬영된 영상의 화면 밖 소리를 듣는 게 가능한가. 불가능하다. 그럴 수는 없었다. 그렇다면 회장은 무엇을 지적한 걸까. 혹시 비어 있다는 것은 있어야 할 소리가 없다는 게 아니라 소리에 부족함이 있다는 것 아닐까.<br>영상 속 여자, 누굽니까? 대뜸 던진 말에 비서는 평소와 다르게 뜸을 들였다.<br>질문하지 않는 데에 동의하신 것 아니었나요? 그랬다. 계약서에 있던 내용이다.<br>그랬죠. 하지만 상황이 달라졌어요. 제 소리가 실감 나지 않는다는 거잖아요. 소리의 주체를 모르고 만들었는데 소리에 어떻게 실감이 있겠어요.<br>그렇다고 해도 회장님의 뜻을 어길 수는 없습니다.<br>그렇다면 빈 소리를 메꿀 방법은 없겠죠. 나는 물러서지 않았다.<br>이틀 후에 비서에게서 이메일이 왔다. 내 질문에 대한 회장 측의 답은 이랬다.<br>그녀는 수백 개의 딤플로 뒤덮인 골프공 같습니다. 겉은 매끄러우면서 울퉁불퉁합니다. 속은 타이어를 만드는 고무처럼 질기고 튼튼합니다. 그녀는 가볍지만 단단합니다. 간단히 한 손에 올릴 수 있지만 그 세계는 견고해서 함부로 부술 수 없습니다. 그녀의 본질은 공이어서 굴릴 수 있고 던질 수 있습니다. 하지만 바닥에 부딪혀도 농구공처럼 통통 튀기지는 않습니다. 드라이버를 풀 스윙하면 그녀는 멀어집니다. 드라이버와 마찰을 일으키고 그 반발력으로 멀어지는 그녀는 딤플의 수만큼 더 멀리 날아갑니다. 수많은 딤플로 비거리는 늘어납니다.<br>주인공을 알고 싶다는데 웬 골프공 타령이람. 초보자를 위한 골프 교본도 아니고 무슨 저의로 알쏭달쏭하게 의미를 엮었는지 이해할 수 없었다. 그래서인지 처음에는 계약서 조항을 어긴 데 대한 장난성 조롱으로 읽혔다. 그러나 몇 번씩 읽으면서 드는 의문이 있었다. 그녀는 왜 공일까. 많고 많은 공 중에서 왜 하필 골프공일까. 골프공을 뒤덮고 있다는 딤플이 무엇인지 찾아봤다. 딤플은 골프공 표면에 오목하게 파인 홈으로 일반적으로 골프공에는 300~500개의 딤플이 파여 있다. 드라이버 스윙으로 날아가는 골프공에는 공기 저항이 생기는데, 공기 저항은 골프공 앞뒤 표면의 압력 차에 의해 발생한다. 이때 딤플은 주위에 작은 회오리를 일으키고 이로 인해 공기가 뒤섞여 공 뒤쪽 압력이 떨어지지 않아 비거리를 늘린다. 흠집이 난 골프공의 비거리가 늘어난다는 것을 우연히 발견하고 나서 골프공에 흠집을 내어 사용한 것이 딤플로 자리잡았다고 한다. 골프공의 겉과 속. 가벼움과 단단함. 딤플과 비거리. 비로소 나는 비서의 말에 동의할 수 있었다. 상상력이 필요했다.<br>나는 그녀 캐릭터에 집중했다. 골프공 같은 그녀를 수없이 떠올렸다. 작지만 단단하고 가볍지만 통통 튀지 않는. 캐릭터가 머릿속에 그려지자 그녀에게 합당한 소리가 튀어나오는 듯했다. 그러나 한 가지 마음에 걸리는 것이 있었다. 입에서 계속 딤플이 맴돌았다. 딤플은 보조개라는 뜻이 있지만 외모의 특징을 표현한 말은 아닐 것이다. 그렇다면 그녀에게 흠집이 많다는 뜻일까. 하지만 딤플은 비거리를 늘린다고 했으므로 결함의 의미로 쓰이지는 않았을 것이다. 오목하게 파인 흠집이 결함이 아니라면, 떠오르는 단어는 하나밖에 없었다. 상처. 나는 상처의 비거리를 생각했다.<br>그녀는 문을 (힘없이 덜컥 탁) 여닫으며 방에 들어선다. 암막 커튼이 처진 방에 (딸깍) 빛을 부른다. 그녀의 손이 화장대 의자를 (그윽) 끌어당기고 다른 손에 들고 있는 스마트폰이 흔들린다. 초점 없는 화면이 360도로 돌아가고-슬픔이 블랙홀로 빠져드는 것 같다-스마트폰을 (드득) 거치대에 고정시키고 다시 돌아온 화면에서 수건이 (스르르) 풀리면서 그녀의 젖은 머리카락이 보인다. 그녀는 화장대의 거울을 응시하다가-그녀의 얼굴은 뒤통수에 가려 보이지 않는다-헤어드라이어 버튼을 (틱탁) 누른다. (경쾌함 없이 심란하고 무거운 위이잉) 헤어드라이어는 돌아가고 그녀의 손길에 머리카락이 부서진다. 이윽고 헤어드라이어의 작동은 (탁) 멈추고 상반신을 거울 쪽으로 수그린 그녀의 손길이 분주하다.<br>그러다가 (툭) 아이섀도 브러시가 화장대에 떨어진다. 그녀는 브러시를 집다가 다시 (툭) 떨군다. ﻿화장을 멈춘 그녀는 뭔가를 결심한 듯 (드윽) 의자에서 일어나 스마트폰을 (트특) 거치대에서 뽑아 손에 든다. 옷장을 (탕) 열고 (드르륵) 옷을 휘적이다가 고른 하나를 침대에 (툭) 던져 놓는다.<br>나는 그녀의 영상에 소리를 입혔고 소리에 그녀의 상처가 묻어나도록 노력하였다. 볼륨과 톤을 조정하여 모든 음은 낮고 둔탁하였다. 그녀가 찍은 영상에 대한 작업은 끝났지만, 작업이 모두 끝나지는 않았다. 회장 측에서 보낸 파일에는 부가 영상이 있었다.<br>CH 02 2023/10/30 11:27:11 그녀가 잔디밭 위 돌길을 걷는다.<br>CH 01 2023/10/30 11:27:15 ~ 11:28:07 그녀가 대문을 열고 밖으로 나간다.<br>CCTV 화면이었다. 그녀의 마지막 모습일 듯한 장면이었다. 그런 생각에서 비롯된 것인지 나는 CCTV 화면에서 겉으로 드러나지 않는 소리가 있지 않을까, 궁리하였다. 특히, 대문의 화면이 나의 마음을 사로잡았다. 1번 채널의 카메라에서 그녀는 잠깐 나타났다가 대문을 열고 나간 뒤로 볼 수 없다. 대문 위에 포치가 있어 그녀는 흔적 없이 사라진 것 같다. 여기에서는 그녀의 멀어지는 발소리만 남게 될까. 1분이 채 되지 않는 마지막 부분을 돌리고 또 돌려봤다. 그러다가 영상이 끝나기 몇 초 앞두고 그녀의 그림자가 나타났다 멀어지는 것을 보았다.<br>회장으로부터 연락이 온 건 작업을 마친 지 2주가 지나서였다. 이번에는 비서를 통하지 않고 직접 나와 통화하였다. 회장은 정중하게 집으로 초대하면서 감사의 의미임을 분명히 했다. 회장 집 대문 앞에 도착한 나는 벨을 누르려다가 경사진 이면도로로 내려섰다. 그러고는 몇 발짝 걸은 후에 뒤를 돌아 위를 올려다봤다. ㄱ자 형태 집의 가로획에 해당하는 곳 벽면에 CCTV가 부착되어 있었다. 노트북으로 봤던 1번 채널 화면의 각도가 한눈에 들어왔다. CCTV 쪽에 고정한 시선을 아래로 내리는데, 옆으로 그녀의 멀어지는 그림자가 보이는 듯했다. 해의 시선이 거둬지는 시각이었다. 나는 그녀를 배웅하듯이 잠시 서서 그녀의 비거리가 얼마쯤이었을지 생각했다.<br>2번 채널 화면에서 그녀가 걷던 잔디밭 위 돌길의 끝에 현관문이 있었다. 일하는 사람의 안내를 받아 집 안으로 들어섰다. 회랑 같은 널따란 복도의 끝 오른편에 낮은 계단이 놓여 있었다. 아래로 깊고 편평하게 펼쳐지는 공간이 높은 층고와 어우러져 새로운 세계로 들어서는 느낌을 자아냈다. 정면으로 보이는 통유리창을 왼편에 둔 소파에 회장이 앉아 있었다. 회장은 나를 통유리창을 마주 보고 있는 소파에 앉게 했다.<br>벨로드미코프, 좋아하시나요?<br>꽤 긴장했던 탓인지 실내에 음악이 울려 퍼지고 있다는 사실을 회장의 말로 깨달을 수 있었다. 언젠가 들어 본 적 있는 운율의 바이올린 협주곡이었다.<br>클래식에는 문외한에 가깝습니다.<br>회장은 의외라는 듯 팔걸이에 올려 둔 손을 턱에 대고 입을 오므렸다. 입 주변의 주름이 엷게 도드라져 보였다.<br>그런가요? 나는 벨로드미코프를 들으려고 저런 짓도 한 사람이오.<br>회장은 통유리창 너머로 보이는 정원의 구석을 가리켰다. 거기에는 전봇대가 서 있었다.<br>나만을 위한 전봇대를 설치한 거요. 공동 전봇대는 남들과 전기를 공유하는 탓에 아무리 좋은 오디오에서도 이런저런 노이즈가 들리길래 정원에다 저렇게 세워 놨어요. 그랬더니 벨로드미코프가 내 앞에서 연주하는 것 같더구려.<br>화구 박스가 매립된 벽난로 옆에 오디오, 앰프, 스피커가 양쪽으로 놓여 있었다. 얼핏 봐도 고가의 장비임을 눈치채게 하는 것들이었다. 회장은 오디오와 벨로드미코프에 관한 말을 늘어놓았다. 사운드에 대한 회장의 마니아적 열성은 순수한 애호와 성공한 자의 과시 사이를 오고 가는 듯했다. 어색함을 눅이는 커피가 잔 바닥에 엷은 띠를 남기고 있을 즈음 회장은 저녁 식사를 제안했다. 그러나 나는 급한 작업이 있다며 한사코 거절했다. 의뢰인을 이런 식으로 만나는 게 나에게는 예외적인 일이었고, 차 한잔 마시는 정도가 예외의 한계라고 생각했기 때문이다. 회장은 이번 초대의 메인을 거절하면 어떡하느냐고 불만을 토로했다. 그러고 나서 사업가답게 상대방이 거절하기 힘들도록 다시 제안하였다.<br>그럼, 식사 후 대접하려던 위스키 한 잔쯤 구경하시는 게 어때요.<br>과실향이 은은히 퍼지다가 끝에 스모키향이 감도는 위스키였다. 회장은 위스키 애호가이기도 한 듯했다. 위스키에 대한 지식과 경험을 설파하면서 자신만의 리듬으로 위스키를 마셨다. 어느덧 회장은 세 번째 잔에 접어들었고 내 위스키 잔도 바닥을 보이고 있었다.<br>마지막 화면의 철 덜그럭거리는 소리, 덜그럭대다 쿵쿵거리는 소리, 그건 뭡니까?<br>굳게 닫혀 있던 가게 문에 철제 셔터가 열릴 때처럼 회장의 표정이 빗장을 푼 듯했다. 거래와 계약으로 묶여 있는 관계성을 술이 허물어뜨렸는지 말투도 다소 부드러워졌다.<br>마지막 영상 속의 여자는 대문을 나서는데, 화면에는 나타나지 않습니다. 저도 처음에는 그녀의 모습을 볼 수 없었습니다. 그런데 영상의 49초 지점에서 그녀가 나타납니다. 그림자로 나타난 그녀는 3초 뒤 모습을 감춥니다. 대문을 열고 나가는데 2초, 대문에서 CCTV가 보이는 지점까지 3초, 그림자로 보이는 부분이 3초, 영상의 총길이가 52초니까 그녀는 대문 앞에서 44초를 머물렀을 겁니다.<br>회장은 들고 있던 위스키 잔을 테이블 위에 올려놨다. 유리들이 따깍, 울렸다.<br>그 머무름은 머뭇거림일 거라고 생각했습니다. 그녀는 멀리 떠나는 것처럼 보였거든요. 아마 미련이 조금 남았겠죠. 대문을 손으로, 발로, 툭툭, 그래서 덜그럭거리고 쿵쿵거리지 않았을까요.<br>회장은 잠시 말이 없었다. 그러나 곧 느슨해진 상반신을 바로잡았다.<br>집의 창고를 수리하는 날이었소. 대문 앞에 시멘트 가루가 떨어져 있길래 인부 하나가 부주의했구나, 생각했지. 그런데 대문에 누가 시멘트 묻은 발로 찬 것 같은 자국이 있었소. 그것도 인부 잘못이라고 생각해서 업체 사장을 나무란 기억이 나오. 그 애의 흔적일 수 있다는 생각은 못 했소. 냉정히 떠난 줄 알았지. 머뭇거렸을 줄은. 이제부터 그 애가 집을 떠나기 전에 미련이 남아 머뭇거렸다고 생각할 거요. 그래야 나 자신을 더 나무랄 수 있을 거 아니오. 나는 소리에 예민한 사람이오. 하지만 그 애가 떠날 때까지, 마지막 순간까지도 나는 그 애의 소리를 듣지 못했소.<br>마지막 위스키 잔은 다 비워지지 않았다. 회장 집을 나서려고 할 때, 각얼음들이 녹으면서 달그락. 달그락. 천장 높은 거실을 울렸다.<br>아버지가 남긴 카세트테이프의 A면인지 B면인지 모를 면을 들은 다음날, A면인지 B면인지 모를 면의 다른 면을 들었다. 테이프에는 아무것도 녹음되지 않은 듯 한동안 테이프 감기는 소리만 들렸다. 그러다가 의외의 인물이 등장했다. 아버지, 지금 뭐하세요. 누나였다. 녹음하면 들릴까 해서. 아들내미 예민한 거 하루 이틀이에요. 걔가 지금 시위하는 거라니까요. 자기만 힘든 줄 아나. 그래도 혹시 모르잖니. 아버지와 누나의 대화는 거기에서 끝났다. 다시 테이프 감기는 소리만 들렸다. 아버지는 TV 스피커에 카세트를 대고 TV에서 나는지 모를 소리를 녹음한 것이다. 나에게 들렸던 TV 소음을 아버지와 누나는 듣지 못했다. 당시 인기 TV 프로그램에서 10대만 들을 수 있는 고주파 영역의 소리가 있다는 사실을 알게 되었다. 그래서 나만 들을 수 있었구나, 고개를 끄덕이다가 열아홉 살인 누나는 왜 못 듣나, 의아했다. TV 스피커에서 나오는 고주파 소음을 나만 들은 것일까, 아니면 아버지와 누나의 생각처럼 나의 마음이 단단하지 못해 환청이 들린 것일까. 나는 그때도 지금도 잘 모르겠다고 생각한다. 왜 하필 그날 이전에는 들리지 않던 소음이 그날부터 들렸을까. 그날은 어머니가 영영 집을 떠난 날이다. 나는 마치 들을 수 있기라도 한 듯 카세트 플레이어의 스피커에 귀를 가까이 댄다.","date":"2025-01-01T00:03:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250101033001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘발레’ 익숙하거나 더 힘차거나 매혹적이거나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/01/SSC_20250101000204_V.jpg' width=100px align=left><!-- 그림 1651241 --><br>익숙하면서도 신선하게. 새해 다채로운 발레 공연이 더 힘차고 매혹적인 몸짓으로 관객과 만날 예정이다.<br>공연계에 따르면 국립발레단은 새해 세계적인 안무가 존 노이마이어의 ‘카멜리아 레이디’ 전막을 국내 발레단 최초로 무대에 올린다. 노이마이어의 대표 안무작인 동시에 국립발레단 단장이자 예술감독인 강수진이 현역으로 활동하던 당시 대표작이기도 하다. 강수진은 이 작품으로 동양인 최초로 무용계의 아카데미로 불리는 ‘브누아 드 라 당스’를 수상했다. ‘카멜리아 레이디’는 프랑스 소설가 알렉상드르 뒤마의 ‘춘희’를 바탕으로 만들어졌다. 주인공 마르그리트와 아르망의 비극적인 사랑을 프레데리크 쇼팽의 곡을 사용해 서정적이면서도 강렬하게 풀어냈다고 평가된다. 이야기를 따라가며 캐릭터의 감정을 표현하는 ‘드라마 발레’의 정수라고도 불리는 이 작품은 섬세한 안무로 등장인물의 감정을 얼마나 깊이 있게 전달하는지가 핵심이다. 오는 5월 7~11일 서울 서초구 예술의전당 오페라극장에서 관객과 만난다.<br><!-- MobileAdNew center --><!-- 그림 1651244 --><br><!-- 그림 1651251 --><br><!-- 그림 1651255 --><br><!-- 광고 right -->컨템포러리 발레 작품도 준비 중인 국립발레단은 강남구 역삼동에 새롭게 개관하는 GS공연장에서 6월 26~29일 현대 발레의 거장 이르지 킬리안의 작품 세 편을 묶은 ‘킬리안 프로젝트’를 선보인다. 킬리안 프로젝트는 그의 대표작인 ‘포가튼 랜드’(잃어버린 땅), ‘폴링 에인절스’(타락 천사), ‘젝스 텐체’(여섯 개의 춤)로 구성됐다. 이 중 ‘폴링 에인절스’는 국내 처음 선보이는 안무로 스티브 라이히의 미니멀리즘 음악에 맞춰 8명의 여성 무용수가 당당함, 불안함, 취약함, 열등감, 유머 등의 다양한 감정을 동시에 무대 위에 펼친다. 이 밖에도 지난해 사랑받았던 노이마이어의 ‘인어공주’가 완성도를 높여 여름인 8월 13~17일 예술의전당 오페라극장 무대에 다시 오른다.<br><!-- MobileAdNew center --><!-- 그림 1651256 --><br>유니버설발레단은 6월 13~15일 예술의전당 CJ토월극장에서 ‘춘향’을 선보인다. 대한민국발레축제 공식 초청작으로 한국 고전문학 춘향전의 이야기에 표트르 차이콥스키의 음악을 덧댄 창작 발레다. ﻿유니버설발레단은 7월 19~27일 예술의전당 오페라극장에서 고전 발레의 대명사 ‘백조의 호수’도 공연한다.<br>한국 발레를 대표하는 쌍두마차인 국립발레단과 유니버설발레단의 작품이 겹치기도 하는데, 서로 비교하는 재미도 있겠다. ‘낭만 발레의 꽃’으로 불리는 ‘지젤’은 유니버설발레단이 4월 18~27일 예술의전당 오페라극장 무대에, 국립발레단은 같은 공연장에서 11월 12~16일 각각 선보인다. 스테디셀러 ‘호두까기인형’은 올해도 연말을 장식할 예정이다. 국립발레단은 12월 13~25일 예술의전당 오페라극장에서, 유니버설발레단은 12월 18~30일 종로구 세종문화회관 무대에 오른다. 국립발레단은 안무가 유리 그리고로비치, 유니버설발레단은 바실리 바이노넨의 버전으로 관객과 만난다.<br><!-- 그림 1651261 --><br>마포문화재단은 2월 14일 마포아트센터 아트홀맥에서 ‘프란츠 리스트의 밤’을 준비하고 있다. ‘발레 아이돌’로 불리며 세계적인 발레단인 ‘러시아 마린스키’에 입단하는 발레리노 전민철이 리스트의 ‘사랑의 꿈’에 맞춰 안무를 펼친다. 그의 스승인 김용걸 한국예술종합학교 교수의 해설도 곁들여지며 발레에 익숙하지 않은 관객에게 더 다가가는 무대가 될 것으로 보인다.","date":"2025-01-01T00:03:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250101026003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"새해에도 K로맨스","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/01/SSC_20250101000210_V.jpg' width=100px align=left><!-- 그림 1651240 --><br>새해 안방극장에는 1월부터 다양한 소재의 ‘K로맨스’가 쏟아진다. 지난해 드라마 ‘눈물의 여왕’, ‘선재 업고 튀어’ 등 로맨스물이 국내외에서 큰 흥행을 거둔 여파로 해석된다.<br>오는 3일 처음 방송하는 SBS 금토드라마 ‘나의 완벽한 비서’는 헤드헌팅 회사를 배경으로 일은 완벽하게 하지만 허당기가 있는 CEO 강지윤(한지민 분)과 그를 철두철미하게 보좌하는 비서 유은호(이준혁 분) 사이에 벌어지는 로맨스를 다룬다. 드라마 ‘비밀의 숲’, ‘좋거나 나쁜 동재’ 등 주로 장르물에 출연했던 배우 이준혁이 실력은 물론 인품과 매너까지 모든 면에서 뛰어난 남자 비서 유은호로 변신해 여심을 공략한다.<br><!-- MobileAdNew center -->이 작품은 서로에 대한 애증이 애틋한 설렘으로 변하는 ‘혐관(혐오관계) 로맨스’를 전면에 내세웠다. 지난해 방송계의 주된 트렌드 중 하나도 ‘혐관 로맨스’ 서사였다.<br><!-- 그림 1651243 --><br>한편 4일 첫 방송하는 tvN 토일드라마 ‘별들에게 물어봐’는 국내 최초 스페이스 오피스물로 우주 로맨스를 그린다. 500억의 제작비가 투입된 대작으로 우주 정거장에서 일하는 우주비행사와 비밀스러운 임무를 갖고 우주에 관광을 간 산부인과 의사의 이야기가 펼쳐진다. 로맨틱 코미디에서 두각을 나타낸 한류스타 이민호와 공효진이 남녀 주인공을 맡았다. 연출을 맡은 박신우 PD는 “지구가 아닌 우주에서 펼쳐지는 로맨스기 때문에 일반 로맨스물의 흐름과는 완전히 다르고 로맨스 이상의 관계가 담길 것”이라고 말했다.<br><!-- 광고 right -->로맨스 사극도 1월 안방을 공략한다. 오는 6일 첫선을 보이는 tvN 월화드라마 ‘원경’은 태종 이방원과 함께 권력을 쟁취한 원경왕후를 중심으로 왕과 왕비, 남편과 아내 사이에 감춰진 이야기를 다룬다. 원경의 관점에서 새롭게 해석한 이 작품은 정치적 동반자로 알려진 이들 부부가 조선의 왕과 왕비가 되는 과정부터 둘 사이에 발생한 정치적 균열과 내밀한 갈등까지 섬세하게 그린다.<br><!-- MobileAdNew center -->오는 10일 방송되는 MBC 금토드라마 ‘모텔 캘리포니아’는 풋풋한 첫사랑을 소재로 한 청춘 로맨스다. 심윤서 작가의 소설 ‘홈, 비터 홈’을 원작으로 시골의 모텔에서 나고 자란 여자 주인공이 12년 전 도망친 고향에서 첫사랑과 재회하며 겪는 일을 그린다.<br>사극 ‘옷소매 붉은 끝동’과 ‘열녀박씨 계약결혼뎐’ 등에서 다양한 매력을 뽐낸 배우 이세영이 발칙한 성격의 인테리어 디자이너 지강희 역을 맡았고 배우 나인우가 동물병원을 운영하는 수의사 천연수 역을 연기한다. 이세영은 “세상에 자신의 이야기를 들어줄 사람이 한 명만 있어도 살아갈 수 있다고 하는데 첫사랑 리모델링 로맨스라는 점이 이 작품의 차별화된 매력”이라며 기대감을 높였다.","date":"2025-01-01T00:02:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250101026002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"새해 보고픈 얼굴들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/31/SSC_20241231114633_V.jpg' width=100px align=left><!-- 그림 1651005 --><br>2025년 새해를 맞아 향수를 자극하는 재개봉 영화들이 극장가를 찾아온다. MZ세대라면 고개를 갸웃거릴 수 있겠지만 아재들은 이름만 들어도 가슴이 떨리는 배우들이 등장해 반가움을 더한다.<br>지난 25일 개봉한 타셈 싱 감독의 ‘더 폴: 디렉터스 컷’은 스턴트맨 로이가 호기심 많은 어린 소녀 알렉산드리아에게 전 세계 24개국의 비경에서 펼쳐지는 다섯 무법자의 환상적인 모험 이야기를 들려주는 내용의 영화로, 18년 만에 감독판으로 돌아왔다. 로이 역은 ‘브레이킹 던’, ‘파운데이션’ 시리즈와 영화 ‘호빗’, ‘가디언즈 오브 갤럭시’ 등으로 알려진 배우 리 페이스가 맡았다. 196㎝나 되는 큰 키에 선 굵은 얼굴로 주목받은 그의 이십 대 후반 당시 모습을 볼 수 있다.<br><!-- MobileAdNew center --><!-- 그림 1651006 --><br>2024년 마지막 날인 31일 개봉한 ‘밀레니엄 맘보’는 대만 뉴웨이브 시네마를 대표하는 허우 샤오셴 감독의 대표작 중 하나로, 24년 만에 다시 관객을 만났다. 밀레니엄 당시 방황하는 청춘 비키가 사랑을 통해 자신을 발견해 나가는 내용으로 비키 역은 배우 서기가 맡았다. 서기는 이 영화에서 발랄하면서도 때론 우울하고 사려 깊은 모습을 보여 줬고 이후 연기력을 인정받아 세계적인 배우로 발돋움할 수 있었다.<br><!-- 그림 1651007 --><br><!-- 광고 right -->1일 개봉하는 이와이 슌지 감독의 ‘러브레터’는 어느 날 편지를 받은 한 여성이 학창 시절 첫사랑과의 추억을 더듬어 가면서 벌어지는 일을 그렸다. 홋카이도 오타루시의 설원을 배경으로 빼어난 영상미와 함께 얼마 전 불의의 사고로 숨진 배우 나카야마 미호의 청순한 모습을 다시 볼 수 있다.<br><!-- MobileAdNew center -->같은 날 개봉하는 이안 감독의 ‘색, 계’는 1930년대 후반의 홍콩을 배경으로 한 스파이 영화로 대학 연극반 왕 치아즈가 친일파 핵심 인물이자 정보부 대장인 이를 암살하기 위해 막 부인으로 신분을 위장해 접근했다가 사랑에 빠지면서 벌어지는 일을 그렸다. 2007년 개봉 당시 주연 배우 탕웨이와 양조위의 정사 장면으로 화제가 됐지만 역사적 흐름에 휘말린 이들의 미묘한 심리를 세밀하게 묘사해 수작으로 꼽힌다.<br>1960년대 말, 혁신적인 음악으로 록의 역사를 새로 쓴 밴드 도어즈와 이를 이끈 록스타 짐 모리슨의 이야기 다룬 올리버 스톤 감독의 ‘도어즈’ 역시 24년 만에 재개봉을 앞두고 있다. 특히 모리슨 역을 맡은 발 킬머가 그의 복잡한 성격과 무대를 장악하는 카리스마, ‘라이트 마이 파이어’, ‘디 엔드’ 등 주요 곡을 직접 소화하는 등 퍼포먼스까지 실감 나게 재현했다는 평가를 받는다.","date":"2025-01-01T00:02:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250101026001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"뱀, 어디까지 봄?… 전시장에 똬리 튼 푸른 희망 에너지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/31/SSC_20241231235939_V.jpg' width=100px align=left><!-- 그림 1651223 --><br>을사년을 맞아 뱀과 관련한 다채로운 전시도 열린다.<br>●국립민속박물관, 각국 뱀 관련 유물전<br><!-- MobileAdNew center -->국립민속박물관은 오는 3월 3일까지 특별전 ‘만사형통’(萬巳亨通)을 연다. 이 전시는 뱀에 대한 인간의 복합적인 인식이 담긴 전 세계의 민속문화를 소개한다. 한국에서는 쉽게 접하기 어려웠던 아프리카 바가족의 신줏단지, 스리랑카 지역의 뱀 조각 가면, 멕시코 아스테카 문명의 캘린더 스톤 등 각국의 뱀 관련 민속 유물을 만날 수 있다.<br>‘1000개의 얼굴’을 가진 채 문화 상징으로 인간과 함께 살아온 뱀과 관련된 각종 유물들이 무척 흥미롭다. 십이지신 중 하나인 뱀의 모습이 담긴 그림, 우표, 공예품에서는 지혜를 상징했던 뱀의 모습을 확인할 수 있다.<br><!-- 그림 1651225 --><br><!-- 광고 right -->또 어리석은 인간에게 경고하거나 벌을 주는 존재로서의 뱀도 똬리를 틀고 있다. ‘시왕도’(十王圖), ‘게발도’(揭鉢圖) 같은 그림에서는 뱀에게 심판받는 인간의 모습이 보인다. 향으로 뱀을 쫓았던 옛 여성들의 모습이 담긴 ‘향갑 노리개’, 불을 붙여 뱀을 쫓았던 ‘미심’ 등의 생활용품에서는 선조의 지혜도 엿볼 수 있다.<br><!-- MobileAdNew center -->인간은 땅속과 땅 위를 오가는 뱀을 보며 이승과 저승의 서로 다른 두 세상을 오가는 신비로운 존재라 생각했다. 그래서인지 샤먼이 의례에 사용했던 숟가락, 북 손잡이, 지팡이 등에선 조각된 뱀을 찾을 수 있다. 한편으로 허물을 벗으며 성장하고, 한 번에 여러 개의 알을 낳는 뱀은 생명력과 풍요로움을 상징했다. 풍요 기원 의례에서 사용했던 가면, 공예품 등에서 뱀을 찾을 수 있는 이유다.<br><!-- 그림 1651227 --><br>●전통 회화로 만나는 뱀의 ‘청사진’<br>국가유산청 한국전통문화대학교는 오는 6일까지 서울 종로구 갤러리 라메르에서 학생 41명과 교수진이 전통 기법과 재료를 바탕으로 창조한 전통 회화를 선보인 기획전시 ‘청사진’(靑巳進)을 연다.<br>전통 놀이인 윷놀이를 푸른 뱀을 감은 현무와 전통 문양인 단청으로 장식한 이수영의 ‘보드게임’, 벚나무를 휘감고 있는 푸른 뱀과 나무의 조합으로 번영과 재생의 에너지를 보여주는 하현주의 ‘청사초롱’, 서산 개심사 영산회괘불탱을 모사한 ‘영산회괘불도’, 탑을 돌던 뱀이 비구니에게 들켜 인간이 되지 못하자, 미안함을 느낀 비구니가 뱀을 돌보며 일생을 함께했다는 천년고찰 비암사의 설화를 재구성한 최지원의 ‘비암’ 등 50여점이 소개된다.<br><!-- 그림 1651228 --><br>●8개국 63명 만화가들의 푸른뱀 카툰전<br>경기 부천 한국만화박물관은 3월 2일까지 신년 카툰전 ‘청사(靑蛇), 초롱초롱’을 연다. 8개국 63명의 만화가가 참여해 생명력과 지혜, 변화를 상징하는 푸른 뱀을 주제로 희망찬 에너지를 관람객에게 전달한다. 참여 작가들은 뱀의 매끄러운 곡선과 예리한 시선, 푸른 빛에서 느껴지는 차분하면서도 강렬한 에너지를 작품에 담았다. 이미정 한국만화영상진흥원 만화박물관팀장은 “다양한 시선으로 해석된 푸른 뱀 이야기를 통해 힘찬 기운을 느끼고 을사년 새해에는 초롱초롱 빛나는 일만 가득하길 기원한다”고 말했다.","date":"2025-01-01T00:00:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250101017002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"허물 벗고 지혜로운 변혁… ‘청사, 초롱’의 기운 솟구쳐라","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/31/SSC_20241231170054_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">만물이 이미 무성하단 의미의 ‘巳’ <br/>불사와 영생, 풍요와 지혜의 상징<br/>성급하지만 분명하고 뒤끝이 없어<br/><br/>뱀꿈, 재주 뛰어난 자손 얻는 ‘태몽’<br/>독 품어 퇴치할 존재로 여기면서도<br/>집과 재물 지켜주는 수호신 역할도</strong><!-- 그림 1651139 --><br>2025년 을사년(乙巳年)은 뱀 중에서도 ‘푸른 뱀의 해’다. 십간 중 두 번째인 ‘을’이 청색에 해당하기 때문이다. 푸른 뱀은 새로운 시작, 지혜로운 변혁, 성장과 발전의 의미로 해석된다.<br>뱀에 대한 한국인의 감정은 양가적이다. 독을 품고 있는 데다 길고 털이 없어 친근하게 여겨지지 않지만, 뱀은 불사와 영생, 풍요와 다산, 지혜를 상징한다. 그래서 한국인은 뱀을 퇴치하고자 하면서도 집과 재물을 지켜주는 수호신으로 모시기도 했다.<br><!-- MobileAdNew center -->뱀을 시간으로 따지면 오전 9~11시로 태양이 가장 높이 떠오르는 정오 전, 만물이 한창 활동하는 시간이다. 사(巳)는 ‘이미 그렇다’는 의미로 만물이 이 시기에 이르러 이미 무성해진다는 뜻도 담고 있다. 달로는 음력 4월에 해당하는데, 뱀띠로 태어난 사람은 이미 양기가 가득한 뱀의 속성을 타고난다. 매우 분주하고 활동적이고 성급하지만 분명하고 뒤끝이 없다.<br>예로부터 뱀 꿈은 대부분 태몽과 관련됐다. 뱀 꿈을 꾸면 진취적이며 재주가 뛰어나고 지혜로운 자손을 얻게 된다고 알려졌다. 커다란 뱀을 보는 꿈은 이익을 남기는 사업을 하게 되고, 태몽이라면 효성이 지극한 자식을 낳게 될 것을 암시한다. 치마 속으로 붉은 뱀이 기어서 들어오는 꿈도 태몽으로, 장차 강인하고 정열적인 인물이 될 아이를 낳게 될 것으로 풀이된다.<br>뱀이 크면 구렁이가 되고 구렁이가 더 크면 이무기가 되며 이무기가 여의주를 얻거나 어떤 계기를 가지면 용으로 승격한다는 민속 체계가 있다. 따라서 뱀의 범주에는 뱀, 구렁이, 이무기가 다 포함된다.<br><!-- 광고 right -->구전으로 전승되는 전형적인 뱀 설화로는 상사뱀 설화, 뱀신랑 설화 등을 꼽을 수 있다. 상사뱀 설화는 남녀 간의 정상적인 결합이 불가능한 상황의 설정과 더불어 어느 한쪽이 뱀이 돼 상대에게 접근하는 형태로 전개된다. 남자가 뱀이 되는 경우도 있고, 여자가 뱀이 되는 경우도 있다. 연모하는 대상과의 신분적 거리로 인해 사랑이 이루어질 수 없는 현실을 뱀으로 변신하는 욕망 변용의 방식을 통해 결합을 추구하는 내용이다. 뱀신랑 설화는 구렁덩덩 신선비 민담으로 한반도 전역에서 잘 알려졌다. 다른 딸들이 혐오하는 뱀을 신랑으로 맞이하는 막내가 신랑과 이별하고 재결합하는 내용이 담겼다.<br><!-- MobileAdNew center -->뱀은 수수께끼나 속담에도 자주 등장한다. 수수께끼 중 ‘배로 걸어 다니는 것은?’ 또는 ‘다리 없이 배로 걸어 다닐 수 있는 것은?’이라는 수수께끼의 답은 ‘뱀’이다. 관련 속담도 많은데 ‘구렁이 담 넘어가듯’은 깔끔하고 명료하기보다는 모호한 태도로 얼버무리는 것을 뜻한다. ‘구멍 속 뱀이 서 발인지 너 발인지’는 아직 밖으로 나타나지 않은 숨겨진 대상에 대해서 짐작할 수 없다는 뜻이며 ‘뱀을 그리고 발까지 단다’는 속담은 사족과 같은 말로 필요 없이 덧붙여서 오히려 일을 그르치는 것을 비유한다.<br>장상훈 국립민속박물관장은 “뱀은 다른 동물에 비해 친근하게 여겨지지 않지만, 총명함과 지혜를 상징하고 또 허물을 벗는 특성과 연관 지어 재생이나 환생, 영생의 의미를 갖는 아주 신비로운 동물”이라며 “을사년 새해에는 뱀의 총명함과 생명력이 가득한 기운을 받아 모든 일이 뜻대로 이루어지는 ‘만사형통’을 기원한다”고 말했다.","date":"2024-12-31T17:01:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250101017001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"서울신문 2025 신문문예 당선작","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/31/SSC_20241231174419_V.jpg' width=100px align=left><!-- 그림 1651174 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-12-31T23:56:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250101001008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"암호화폐 루나 폭락 주범, 몬테네그로의 권도형 미국행","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/31/SSC_20241231211810_V.png' width=100px align=left><!-- 그림 1651212 --><br>가상화폐 ‘테라·루나’ 폭락사태의 핵심 인물인 권도형(33)씨의 신병이 미국으로 넘겨졌다.<br>31일(현지시간) 현지 일간지 비예스티, 포베다에 따르면 몬테네그로 경찰청은 이날 “오늘 포드고리차 국제공항에서 권씨의 신병을 미국 사법당국 관계자와 미국 연방수사국(FBI) 요원들에게 인계했다”고 밝혔다.<br><!-- MobileAdNew center -->권씨가 미국으로 인도된 것은 지난해 3월 23일 몬테네그로 수도 포드고리차 국제공항에서 체포된 지 1년 9개월여만이다.<br>권씨는 그동안 병과주의를 택한 미국보다 형벌이 가벼운 한국으로 송환되기 위해 현지에서 끈질기게 법적 대응했으나 결국 무산됐다.<br><!-- 그림 1651213 --><br><!-- 광고 right -->몬테네그로 경찰청은 포드고리차 공항 국경 검문소에서 한국과 미국 두 국가에서 수배 중인 권씨의 신병으로 인도했다고 밝혔다.<br><!-- MobileAdNew center -->몬테네그로 경찰에 따르면 권씨의 범죄 혐의는 유가 증권 매매 및 방조와 관련된 사기 범죄 등으로 몬테네그로 법무부의 결정에 따라 미국에서 기소하기로 결정됐다고 덧붙였다.<br>몬테네그로 법무부는 “대법원 판결을 고려해 범죄행위의 중대성, 집행장소, 공소제기 순서, 시민권 등 제반 사실과 정황을 종합적으로 고려해 판단했다”고 권씨의 신병을 미국으로 인도한 이유에 대해 설명했다.<br>이어 “미국으로의 인도와 동시에 대한민국으로의 범죄인 인도를 거부한다”고 했다.<br><!-- 그림 1555442 --><br>테라폼랩스 공동 창업자인 권씨는 테라·루나 폭락으로 전 세계에 50조원 이상의 피해를 낳은 것으로 추산되며 지난 6월 약 6조 2000억 원에 달하는 벌금을 내기로 미국 증권거래위원회(SEC)와 합의했다.<br>위조 여권 사용 혐의로 포드고리차 공항에서 체포돼 몬테네그로에서 징역 4개월을 선고받은 권씨는 지난 3월 23일 형기를 마치고 출소한 뒤 그동안 외국인수용소에서 지냈다.<br>그동안 권씨가 밀로코 스파이치 몬테네그로 총리에게 불법 정치자금을 제공했다는 의혹이 터지면서 파문을 낳기도 했다. 스파이치 총리는 이날 소셜미디어 엑스에 “우리나라는 혁신과 적법한 암호화폐, 인공지능 사업가는 환영하지만 사기죄는 참지 않는다”면서 “이번 범죄인 인도는 국제 정의와 법치주의에 대한 우리의 확고한 의지를 보여주는 것”이라고 밝혔다.<br>한국 법무부는 “범죄인의 국내 송환을 위한 최선의 노력을 다해왔다”면서 “범죄인이 양국에서 죄책에 상응하는 처벌을 받도록 하는 동시에 범죄수익 역시 철저히 환수할 것”이라고 강조했다.","date":"2024-12-31T21:11:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241231500201"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"매일 만원씩 모아 13년째 기부…‘익산 붕어빵아저씨’의 온정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/31/SSC_20241231130038_V.jpg' width=100px align=left><!-- 그림 1651019 --><br>“모두가 어려운 시기입니다. 붕어빵을 파는 사람의 작은 선행이지만, 이 사랑의 씨앗이 꽃을 피워 모두에게 위로가 되길 바랍니다.”<br>전북 익산 원광대학교 후문에서 붕어빵을 파는 김남수(66)씨는 2012년부터 하루도 빠짐없이 하루 만 원씩 모아 연간 365만원을 기부해왔다.<br><!-- MobileAdNew center -->붕어빵으로 생계를 이어가는 김남수씨에게 365만원은 결코 적은 금액이 아니다. 그는 “요즘은 자영업자도, 기업도 모두 힘든 시기다. 저 또한 매출이 평소의 3분의 1로 줄었다”면서도 “이럴 때일수록 더 이웃 사랑을 실천해야겠다고 생각했다”라며 나눔의 가치를 전했다.<br>작은 붕어빵 가게에서 13년째 선행으로 지역사회를 따뜻하게 물들이는 김씨는 “나눔은 받는 사람에게도 좋지만, 주는 사람에게 더 큰 행복을 준다. 나보다 더 어려운 사람들을 위해 베푸는 선행이 모이면, 지금처럼 암울한 상황도 나아질 수 있다고 믿는다”고 말했다.<br>김남수씨가 기부를 결심하게 된 배경에는 어머니의 가르침이 있었다. 넉넉지 않은 형편에서도 이웃을 위해 늘 베풀었던 어머니는 김씨가 나눔의 삶을 선택하게 한 원동력이었다.<br><!-- 광고 right --><!-- 그림 1651020 --><br><!-- MobileAdNew center -->1997년 IMF 외환위기 또한 그에게는 큰 변화였다. 레스토랑과 노래방을 운영하며 성공을 누렸던 김 남수씨는 외환위기로 하루아침에 모든 것을 잃었다. 여섯 식구를 책임져야 했던 그는 건설현장 노동자와 일용직으로 생계를 이어갔다.<br>힘든 시기를 이겨낸 김남수씨는 “어려운 시절 도움을 받았던 것을 잊을 수 없다”며 생활이 조금씩 안정되자마자 이웃들을 돕기 시작했다.<br>김씨는 매일의 기부 외에도 메르스, 산불, 코로나19 등 어려운 시기가 올 때마다 주저하지 않고 선행을 실천했다. 그의 꾸준한 나눔 덕에 지난 9월에는 전북특별자치도가 주관한 ‘제29회 자랑스러운 전북인대상’에서 나눔대상 수상자로 선정되기도 했다.<br><b>“작은 도움이지만, 이웃들의 따뜻한 겨울나기에 조금이나마 힘이 되길 바랍니다. 이웃을 돕는 일은 제게 가장 큰 기쁨입니다. 건강이 허락하는 한 나눔을 이어가고 싶습니다.”</b>","date":"2024-12-31T13:00:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241231500089"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"서기, 탕웨이, 발 킬머...연초엔 그리운 스타들 만나볼까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/31/SSC_20241231114633_V.jpg' width=100px align=left><!-- 그림 1651005 --><br>새해를 맞아 향수를 자극하는 재개봉 영화들이 극장가의 문을 두드리고 있다. MZ세대는 고개를 갸웃거릴 수 있겠지만, 아재들은 이름만 들어도 알 수 있는 배우들이 등장해 반가움을 더한다.<br>25일 개봉한 타셈 싱 감독의 ‘더 폴: 디렉터스 컷’은 스턴트맨 로이가 호기심 많은 어린 소녀 알렉산드리아에게 5명의 무법자의 환상적인 모험을 들려주는 내용의 영화이다. 18년 만에 감독판으로 돌아왔다.<br><!-- MobileAdNew center -->전 세계 24개국의 비경에서 펼쳐지는 화면이 감각적이다. 특히 로이 역에 시리즈 ‘푸싱 데이지스’와 ‘브레이킹 던’, ‘파운데이션’, 영화 ‘호빗’, ‘가디언즈 오브 갤럭시’ 등에서 얼굴을 비춘 배우 리 페이스가 등장한다. 196㎝나 되는 큰 키에 선 굵은 얼굴로 주목 받은 그의 이십 대 후반 당시 모습을 볼 수 있다.<br>당시 타셈 감독이 자연스러운 연기를 위해 전 제작진과 배우에게 그를 “실제로 걷지 못하는 사람”이라고 소개하면서 리가 12주 동안 휠체어를 타고 다니면서 연기했다는 일화로 유명하다.<br><!-- 그림 1651006 --><br><!-- 광고 right -->31일 개봉한 영화 ‘밀레니엄 맘보’는 대만 뉴웨이브 시네마를 대표하는 허우 샤오시엔 감독 대표작 가운데 하나이다. 밀레니엄 당시 대만에서 방황하는 청춘 비키가 사랑을 통해 자신을 발견해 나가는 내용이다.<br><!-- MobileAdNew center -->특히 비키 역은 배우 서기가 맡았다. 배우 생활 초기부터 섹시한 이미지만 부각됐던 그는 이 영화에서 발랄하면서도 때론 우울하고 때론 사려 깊은 모습을 보여주면서 연기력을 인정받았고, 이후 세계적인 배우로 발돋움할 수 있었다. 당시 ‘책받침 요정’으로 불릴 만큼 인기를 끌었던 그의 풋풋한 모습을 스크린으로 만날 수 있다.<br><!-- 그림 1651007 --><br>1일 개봉하는 이와이 슌지 감독의 ‘러브레터’는 어느 날 편지를 받은 한 여성이 학창 시절 첫사랑을 떠올리면서 추억하는 내용의 영화이다.<br>1995년 일본에서 개봉한 뒤 우리나라 대학가에 불법 유통됐고, 1999년 개봉 당시에도 큰 인기를 끌었다. 이 영화로 이와이 감독은 일본은 물론, 한국에서도 유명해졌다. 홋카이도 오타루시의 설원을 배경으로 빼어난 영상미를 감상할 수 있다. 얼마 전 불의의 사고로 타계한 주연 배우 나카야마 미호의 청순한 모습도 눈에 아린다.<br><!-- 그림 1651008 --><br>같은 날 개봉하는 이안 감독의 ‘색, 계’는 1930년대 후반의 홍콩을 배경으로 한 스파이 영화다. 대학 연극반의 왕 치아즈가 친일파 핵심 인물이자 정보부 대장인 이를 암살하기 위해 막 부인으로 신분을 위장해 접근하면서 벌어지는 일을 그렸다. 의도적인 접근에도 이와 왕 치아즈는 서로에게 빠져든다.<br>2007년 개봉 당시 왕 치아즈와 이를 맡은 주연 배우 탕웨이와 양조위의 정사 장면으로 화제가 됐지만, 역사적 흐름에 휘말린 이들의 미묘한 심리를 세밀하게 묘사한 수작으로 꼽힌다. 베니스 영화제에서 황금사자상을 수상한 작품이다.<br><!-- 그림 1651009 --><br>록스타 짐 모리슨의 이야기 다룬 올리버 스톤 감독의 ‘도어즈’는 다음 달 재개봉을 앞두고 있다. 1960년대 말, 혁신적인 음악으로 록의 역사를 새로 쓴 밴드 도어즈와 이를 이끄는 짐 모리슨의 폭발적인 무대, 그리고 뒷이야기를 담았다.<br>특히 모리슨과 ‘싱크로율 200%’로 화제가 됐던 배우 발 킬머의 신들린 연기가 눈에 띈다. 짐 모리슨의 복잡한 성격과 무대를 장악하는 압도적인 카리스마, 그리고 퍼포먼스까지 실감 나게 재현했다는 평가를 받았다. ‘라이트 마이 파이어(Light My Fire)’, ‘디 엔드(The End)’ 등 주요 곡을 직접 소화했는데, 당시 도어즈의 멤버들조차 킬머의 모창에 놀랐다는 후문으로도 유명하다.","date":"2024-12-31T11:46:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241231500080"}]