[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"윤 대통령, 박형준 부산시장 등 부울경 광역단체장과 관저서 만찬","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/18/SSC_20241018200901_V.jpg' width=100px align=left><!-- 그림 1624154 --><br>윤석열 대통령은 18일 저녁 대통령 관저에 부울경 지역 광역단체장을 초청해 만찬을 진행했다.<br>대통령실은 이날 윤 대통령이 박형준 부산광역시장, 김두겸 울산광역시장, 박완수 경상남도지사를 초청해 지역 현안 등을 청취하는 정책간담회를 가졌다고 밝혔다.<br><!-- MobileAdNew center -->이날 간담회 및 만찬에는 대통령실에서 정진석 비서실장, 성태윤 정책실장, 홍철호 정무수석이 참석했다.<!-- 광고 right -->","date":"2024-10-18T20:09:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241018500211"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹대통령 ‘北 러시아 파병’ 긴급회의 “가용수단 총동원”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/14/SSC_20241014153623_V.jpg' width=100px align=left><!-- 그림 1622241 --><br>윤석열 대통령이 북한군의 러시아 파병설과 관련해 긴급 안보 회의를 주재해 대책을 논의했다.<br>대통령실은 18일 윤 대통령이 용산 대통령실에서 국가안보실, 국방부, 국가정보원 핵심 관계자 등이 참석한 가운데 ‘북한 전투병의 러시아 파병에 따른 긴급 안보 회의’를 열어 대응 방안을 논의했다고 전했다.<br><!-- MobileAdNew center -->이날 회의 참석자들은 최근 북한군의 러시아 이동 및 러시아에 대한 전쟁 지원 정보를 공유했다. 대통령실은 “러북 군사 밀착이 군사 물자의 이동을 넘어 실질적 파병으로까지 이어진 현 상황이 우리나라는 물론 국제사회를 향한 중대한 안보 위협이라는 점에 인식을 같이했다”고 전했다.<br>정부는 이 같은 상황을 좌시하지 않고 국제사회와 공동으로 가용한 모든 수단을 동원해 대응해 나가기로 했다. 대통령실은 “윤석열 정부는 우방국들과의 공조하에 북한의 러시아 파병 동태를 초기부터 면밀히 추적해 왔으며 향후에도 관련 상황을 면밀히 주시하며 필요한 조치들을 적극적으로 강구해 나갈 계획”이라고 말했다.<br>볼로디미르 젤렌스키 우크라이나 대통령은 17일(현지시간) 벨기에 브뤼셀에서 열린 유럽연합(EU) 정상회의 이후 열린 기자회견에서 “북한이 러시아 편에 서서 우크라이나와 맞서 싸울 병력 총 1만명가량을 준비 중이라는 정보가 있다”고 밝혔다.<br><!-- 광고 right -->이어 영국 BBC는 한 러시아 군 소식통을 인용해 “많은 북한 사람이 러시아 극동의 한 부대에 도착했다”면서 “블라디보스토크 북쪽 우수리스크 근처의 한 군 기지에 주둔하고 있다”고 보도했다.","date":"2024-10-18T16:34:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241018500173"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"군인 음료·식사비 대신 내준 시민들…국방부 장관 “애정어린 응원 감사”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/18/SSC_20241018162914_V.jpg' width=100px align=left><!-- 그림 1624105 --><br>지난 17일 강원 원주의 터미널 근처에서 휴가를 나온 병사들이 식사를 하고 있었다. 이때 예비군 청년 2명이 밥값을 냈고 병사들이 고맙다고 하자 “절대 동정하는 게 아니고 혹시라도 기분 나쁘셨으면 죄송하다”며 “그냥 나라를 지켜주는 게 고맙고 따뜻한 세상이 됐으면 좋겠다”고 말하며 악수를 청했다고 한다. 당시 자리에 있던 병사는 “군 생활에 있어 큰 위로와 힘이 됐다”고 말했다.<br>지난 6월 16일 경기 의정부의 한 카페에서는 커피를 마시고 있던 육군 병사에게 한 여성이 다가와 “군인이세요?”라고 묻고 그렇다고 하자 “맛있게 드세요”라며 케이크를 한 조각 건네고 갔다.<br><!-- MobileAdNew center -->페이스북 커뮤니티 ‘육군훈련소 대신 전해드립니다’(육대전)에는 이렇게 식당이나 카페에서 식사 및 음료비를 대신 내준 사람들이 있었다는 현역 군인의 제보가 6월 16일부터 10월 17일까지 6건이 올라왔다.<br>이에 대해 김용현 국방부 장관은 18일 감사 글을 통해 “최근 식당이나 카페 등에서 국민 여러분이 음식값을 대신 내주시는 등 애정 어린 응원을 보내주신다는 소식을 들었다. 이런 소식이 익명으로 전파되다 보니 개별적으로 인사를 드리거나 감사를 표할 수 없어 매우 아쉽게 생각한다”며 “우리 50만 국군 장병들의 마음을 대신해 언론을 통해 감사한 마음을 전한다”고 말했다.<br>김 장관은 그러면서 “앞으로도 우리 군은 자유대한민국을 굳건히 수호하겠다”며 “국민 여러분의 지속적인 사랑과 성원을 부탁드린다”고 덧붙였다.<!-- 광고 right -->","date":"2024-10-18T16:29:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241018500170"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"홍준표, 김건희 활동 자제 조언 “권양숙 여사 처럼…”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/05/SSC_20240305150338_V.jpg' width=100px align=left><!-- 그림 1547605 --><br>홍준표 대구시장이 윤석열 대통령의 배우자 김건희 여사를 향해 “권양숙 여사 같이 처신해야 한다”고 조언했다. 김 여사를 둘러싼 각종 의혹이 불거지면서 야권이 공세 수위를 높인 데 대한 대응책으로 풀이된다.<br>홍 시장은 18일 자신의 페이스북에 “지난 추석 CBS 특집방송에서 김 여사의 공개 활동 자제를 요청한 바 있다”며 이같이 밝혔다.<br><!-- MobileAdNew center -->그는 이어 고(故) 노무현 전 대통령의 배우자 권양숙 여사를 언급했다. 홍 시장은 “노 전 대통령이 후보 시절 장인의 좌익 경력으로 곤욕을 치른 후 대통령이 된 이후에 권 여사는 5년 내내 공개 활동을 자제하고 언론에 거의 나타나지 않았다”고 설명했다.<br>그러면서 “보수 우파 진영에서도 노 전 대통령 임기 내내 권 여사를 공격하지 않았던 이유도 거기에 기인했다”고 덧붙였다.<br>홍 시장은 김 여사를 향해 “지금 대통령에 대한 국민 지지세가 퍼스트레이디의 처신이 하나의 이유가 된다면 당연히 나라를 위해 김 여사께서는 권 여사 같이 처신하셔야 한다”며 “진작 실행했으면 좋았을 것인데 늦었지만, 지금이라도 그렇게 하시면 나라 안정에 큰 도움이 될 것”이라고 했다.<br><!-- 광고 right -->앞서 홍 시장은 지난달 16일 CBS 라디오 ‘박재홍의 한판승부’에 출연해 김 여사의 잇단 공개 행보를 두고 “소나기가 내릴 때는 피해 가는 게 옳다. 온갖 구설수에 다 올라가 있기 때문에 답답하더라도 지금은 나올 때가 아니다”라며 “공개 활동을 하면 국민들을 더 힘들게 할 수도 있으므로 (공개 활동을) 안 했으면 좋겠다”고 밝힌 바 있다. 당시 그는 김 여사의 행보에 대해 조언할 사람은 윤 대통령 밖에 없다고 하기도 했다.","date":"2024-10-18T13:45:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241018500103"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"호놀룰루 총영사관 직원 ‘불법 촬영’ 혐의 체포…외교부 “엄중한 책임 물을 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/18/SSC_20241018102533_V.jpg' width=100px align=left><!-- 그림 1623946 --><br>미국 하와이 호놀룰루 총영사관 소속 직원이 영사관 내 여자 화장실에 카메라를 설치해 불법 촬영한 혐의로 현지 경찰에 구금된 것과 관련, 외교부는 “이러한 사건이 발생한 데 대해 유감을 표하며, 구체 사실관계를 철저히 확인하여 재발 방지 등 적절한 조치 예정”이라고 밝혔다.<br>외교부 당국자는 18일 “공관에서 피해자 보호 및 가해자에 대한 처분 등 필요한 조치를 관련 규정에 따라 적절히 했는지 현재 철저히 모니터링하고 있고, 필요 시 감사에 착수할 예정”이라고 설명했다.<br><!-- MobileAdNew center -->앞서 지난 4일(현지시간) 영사관 소속 최모씨가 동료 직원들을 불법 촬영한 혐의로 체포됐다.<br>외교부는 “사건 보고가 접수된 즉시 피해자 보호를 위해 공관의 전문변호사를 선임했고 심리 안정을 위한 상담 안내, 2차 가해 방지를 위한 경비 강화 등 관련 지원을 제공했다”며 “공관의 사건 경위 조사와 현지 경찰의 수사 결과를 토대로 가해자에 대한 엄중한 책임을 묻는 절차가 이뤄지도록 하고 있다”고 전했다. 호놀룰루 총영사관은 최씨가 체포된 뒤 인사위원회를 열어 해고를 결정한 것으로 알려졌다.<!-- 광고 right -->","date":"2024-10-18T10:25:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241018500053"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김건희 특검 놓고 균열 보이는 여당…신지호 “대통령실에 달렸다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/18/SSC_20241018102400_V.jpg' width=100px align=left><!-- 그림 1623944 --><br>추경호 국민의힘 원내대표는 18일 더불어민주당이 전날 세 번째 재발의한 ‘김건희여사특검법’에 관해 “동의할 수 없다”며 반대 입장을 분명히했다. 다만 여권 내에서 김 여사의 반복된 의혹과 특검법 재발의에 대한 피로감, 정치브로커 명태균씨의 잇따른 폭로 등으로 대통령실에 대한 불만이 쌓이면서 다음달 국회에서 특검법이 통과될 수 있을지 주목받고 있다.<br>추경호 국민의힘 원내대표는 이날 국회에서 열린 국정감사대책회의에서 민주당이 재발의한 김건희여사특검법에 관해 “이재명 대표 방탄용이자 대통령 탄핵 정국을 조성하기 위한 위헌적 악법”이라고 주장했다. 이어 “정치적으로 중립적이고 공정한 특검 임명이라고 하는데 블랙 코미디”라며 “여당의 추천권을 배제하고 민주당 입맛에 맞춰 특검을 고르는 것이 중립적이고 공정한가”라고 비판했다.<br><!-- MobileAdNew center -->민주당은 전날 재발의한 특검법에서 김 여사 의혹 관련 기존 8개 수사 대상에 5개를 추가했다. 명씨를 통한 대선 경선 과정에서의 불법 여론조사 및 조작 의혹, 대통령 집무실 관저 이전 및 국가 계약 개입, 국가기밀 유출, 서울~양평고속도로 노선 변경 개입, 김 여사 관련 사건 의혹 조사·수사에 대한 지연·해태·봐주기 등이다.<br>추 원내대표는 회의 후 기자들과 만난 자리에서는 검찰의 김 여사 불기소 처분이 정당했다고 입장을 밝혔다. 그는 “기본적으로 증거와 법리에 따라 나름대로 공정하게 수사 결과를 발표하기 위해 노력했다고 생각한다”며 “그 결과는 국민이 판단할 것”이라고 했다.<br>추 원내대표가 김 여사 특검법에 동의하지 못한다고는 했지만 실제 다음달 본회의 표결에서 국민의힘이 단일대오를 유지할 수 있을지는 미지수다. 지난 4일 본회의에서 특검법 재표결 당시 국민의힘에서 4표의 이탈표가 나왔기 때문이다. 10·16 재보궐선거에서 인천 강화군과 부산 금정구 등 보수 텃밭을 지켜 낸 한동훈 대표가 요구한 김 여사의 대외 활동 중단과 대통령실의 인적 쇄신이 받아들여지지 않으면 여권 내 균열이 더 발생할 수 있다.<br><!-- 광고 right -->한 대표 최측근인 신지호 국민의힘 전략기획부총장은 이날 MBC 라디오에 출연해 김 여사 특검법 재의결 시 여권 이탈표 여부에 대해 “예측 불허”라고 말한 것도 이러한 여권 내 분위기를 반영한 것이라는 해석이 나온다.<br><!-- MobileAdNew center -->신 부총장은 “다음주 초로 예정된 대통령과 한 대표 간 독대 회동에서 어제(17일) 한 대표의 3가지 요구사항에 대통령실에서 어떻게 반응하느냐에 따라서 상당히 많이 달라질 것 같다”고 밝혔다. 이 말은 대통령실이 한 대표가 요구하는 대로 쇄신에 나서지 않는다면 특검법이 통과될 가능성이 있다는 뜻으로 풀이된다.<br><!-- 그림 1623945 -->","date":"2024-10-18T10:24:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241018500051"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"홍준표, 한동훈 저격 “원조 김 여사 라인…혼란 조장하면 여적죄”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/03/SSC_20240503151124_V.jpg' width=100px align=left><!-- 그림 1567758 --><br>홍준표 대구시장이 연일 한동훈 국민의힘 대표를 향한 공세를 펼치고 있다. 한 대표가 공식 석상에서 ‘김건희 여사와 관련한 대통령실 인적 쇄신이 필요하다’고 발언하는 등 대통령실과 대립각을 세우자, 이를 비판한 것이다.<br>홍 시장은 지난 17일 오후 자신의 페이스북에 “원조 김 여사 라인으로 벼락 출세한 사람이 여사 라인 7인방을 제거하라는 참 어이없고 황당한 주장”이라며 이같이 밝혔다. 그러면서 “서울의 소리 녹취록을 들어보면 원조 김 여사 라인은 바로 그대(한 대표)”라고 덧붙였다.<br><!-- MobileAdNew center -->그는 한 대표의 측근 그룹인 일명 ‘도곡동 7인회’ 의혹을 언급하기도 했다. 홍 시장은 “카멜레온처럼 시시각각 변하는 게 소신인지 변절인지 묻고 싶다”며 “주변에 도곡동 칠상시부터 제거하는 게 순서가 아닌가”라고 지적했다. 또 “당정일체로 난관을 돌파할 생각은 하지 않고 민주당 공격보다 용산 공격으로 내분을 일으켜 이 혼란한 상황이 수습 될까”라고 반문했다.<br>홍 시장은 같은날 또 다른 게시물을 통해 “윤석열 대통령이 살아있는 권력과 맞짱 떠 대통령이 됐다고 본인(한 대표)도 그렇게 따라하는 모양인데, 그때와 지금은 상황이 전혀 다르다는 걸 알아야 한다”고 비판했다.<br>이와 함께 “임기 말도 아니고 임기 중반에 내부 혼란만 조장하면 그건 보수 진영에서는 여적죄가 되는 것”이라며 “차변화는 임기 말에나 가서 하는 것”이라고 했다.<br><!-- 광고 right -->홍 시장은 한 대표를 향해 “선무당짓 그만하시고 당정 일체로 이 혼란을 수습하라”면서 “본인의 이미지만 생각하고 오세훈 (서울)시장처럼 미남도 아닌데 셀카만 찍는 것은 오래가지 못한다”고 주장했다.","date":"2024-10-18T09:26:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241018500026"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"포럼서 인사 나누는 추경호·이재명","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/17/SSC_20241017182501_V.jpg' width=100px align=left><!-- 그림 1623740 --><br>이재명(오른쪽) 더불어민주당 대표와 추경호 국민의힘 원내대표가 17일 서울 영등포구에서 열린 ‘2024 국민미래포럼’에 참석해 악수하고 있다.<br>국회사진기자단<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-10-18T00:14:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241018004008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이복현 국감서 ‘도이치 불기소’ 충돌… 與 “文 정권서 무혐의” 野 “특검 이유”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/17/SSC_20241017181628_V.jpg' width=100px align=left><!-- 그림 1623723 --><br>검찰이 17일 김건희 여사의 도이치모터스 주가조작 혐의에 대해 불기소 처분을 내리면서 이날 국회 국정감사는 이 문제를 둘러싼 여야 간 공방으로 치러졌다. 더불어민주당은 불기소 처분에 대해 이날 재발의한 ‘김건희여사특검법’이 필요한 이유라고 했고, 국민의힘은 문재인 정부 당시 문제가 없던 걸로 결론이 난 사안이라며 맞섰다.<br>조승래 민주당 의원은 이날 정무위원회의 금융감독원 국정감사에서 “특검 수사는 피할 수 없을 것”이라고 강조했다. 검찰의 불기소 처분이 합당한지에 대해 검사 출신 이복현 금감원장은 “잘 모르겠다”고 답했다. 그러자 강훈식 민주당 의원은 “금감원장이 주가조작 수사에 침묵한다면 금감원이 검찰의 금융수사부 정도로 전락하는 게 아니냐”고 비판했다.<br><!-- MobileAdNew center -->반면 권성동 국민의힘 의원은 “윤석열 대통령이 문재인 정부에서 검찰총장 후보로 지명됐을 당시 우리 당 의원들이 김 여사 주가조작에 대해 문제를 제기했을 땐 민주당 법제사법위원들이 아무 문제 없다고 비호했던 사건”이라고 반박했다. 같은 당 강명구 의원도 “1년 6개월 동안 문재인 정권하에서 증거를 찾기 위해 그렇게 노력했는데 나오지 않았다”고 말했다. 이 원장은 삼부토건 주가조작 의혹에 대해 금감원이 조사하고 있다고 밝혔다.<br>이날 대구고등법원에서 열린 법제사법위원회의 대구·부산고법 국정감사에서도 김 여사 불기소 처분에 대해 ﻿﻿입씨름을 벌였다. 이건태 민주당 의원은 “심하게 말하면 ‘중전마마’(김 여사)이기 때문에 신하 입장에서 감히 기소를 못 한 것”이라고 비꼬았다. 이에 유상범 국민의힘 의원은 “이 사건은 문재인 정부에서 특수부 검사들이 치열하게 수사했다”며 민주당에 책임을 돌렸다.<br>김 여사 공천 개입 의혹의 핵심 인물인 정치브로커 명태균씨와 김영선 전 의원 간에 이뤄진 금전 거래를 창원지검이 수사 중인 가운데 서울에서 특별수사팀을 꾸려야 한다는 주장도 나왔다. 박균택 민주당 의원은 “명씨 사건은 서울에서 특별수사팀이 와서 수사하도록 건의해 달라”고 했고, 정유미 창원지검장은 “여러 가지로 고려해 검토하겠다”고 답했다. 이어 명씨 의혹에 대해 “수사팀이 입에 단내가 나도록 열심히 수사하고 있다”고 했다.<br><!-- 광고 right -->충남 계룡대 육군본부에서 열린 국방위원회 국정감사에서는 북한이 러시아에 군인을 파병했다는 보도와 관련해 한기호 국민의힘 의원이 “우크라이나에 최소한 우리도 참관단을 보내야 한다”고 주장했다. 이에 허영 민주당 의원은 “(그런 일은) 국가와 국민을 심각한 위협으로 몰고 가는 것”이라고 지적했다.","date":"2024-10-18T00:13:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241018004007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"명태균 의혹 추가… 野, 세 번째 ‘김여사특검법’ 발의","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/17/SSC_20241017181558_V.jpg' width=100px align=left><!-- 그림 1623721 --><br>더불어민주당이 17일 명태균씨의 여론조사 조작 의혹과 김건희 여사의 대선 경선 개입 의혹 등을 수사 대상에 추가한 세 번째 ‘김건희여사특검법’을 발의했다. 도이치모터스 주가조작 의혹과 관련해 이날 검찰이 김 여사에 대해 불기소 처분을 하면서 특검법 추진의 명분이 더 커졌다고 봤다. 국민의힘은 거세게 반발했지만 친한(친한동훈)계 의원들의 균열 조짐도 감지된다.<br>김용민 민주당 원내수석부대표 등은 이날 국회 의안과에 김여사특검법을 제출했다. 김여사특검법은 21대와 22대 국회에서 각각 야당 주도로 ﻿본회의를 통과했지만 윤석열 대통령의 재의요구(거부권)와 재표결을 거쳐 폐기됐다. 박찬대 민주당 원내대표는 “윤 대통령이 이번에도 거부권을 행사한다면 정권의 몰락 속도는 더 빨라질 것”이라고 주장했다.<br><!-- MobileAdNew center -->민주당은 이번 특검법에서 김 여사의 도이치모터스 및 삼부토건 주가조작 의혹, 명품백 수수 의혹 등 기존 8개 수사 대상에 5개를 추가했다. 명씨를 통한 대선 경선 과정에서의 불법 여론조사 및 조작 의혹, 대통령 집무실 관저 이전 및 국가 계약 개입, 국가기밀 유출, 서울~양평고속도로 노선 변경 개입, 김 여사 관련 사건 의혹 조사·수사에 대한 지연·해태·봐주기 등이다. 또 기존 특검법에 있었던 ‘선거 개입 의혹’의 수사 범위를 22대 총선에서 2022년 지방선거 및 재보궐선거까지 확대했다.<br>민주당은 이날 발의된 특검법과 이미 제출한 상설특검을 다음달 병행 추진한다. 상설특검의 수사 대상은 인천세관 마약 밀반입 사건 수사 외압 의혹, 삼부토건 주가조작 의혹 등이다. 민주당은 김여사특검법의 본회의 통과는 물론, 대통령 거부권에 따른 재표결까지 다음달 내에 진행할 방침이다.<br>윤 대통령이 거부권을 행사한다면 민주당은 본회의 재의결에 대비해 여당에서 8표를 확보해야 한다. 하지만 신동욱 국민의힘 원내수석대변인은 논평에서 “민주당은 지금까지 그 어떤 증거도 제시하지 못하고 있다. 정쟁에만 몰두하는 폭주”라고 비판했다.<br><!-- 광고 right -->다만 친한계에서는 “더이상 특검을 막을 수 없지 않겠느냐”는 의견도 나온다. 친한계 핵심 관계자는 “검찰의 불기소로 (한 대표가 특검법을 막을) 명분은 자꾸 없어지고 약해진 것 아니냐”고 말했다. 이와 관련해 한 대표는 “법안(민주당의 김여사특검법)을 보지 못했다”고 말을 아꼈다.<br>추미애 민주당 의원은 윤 대통령의 임기 종료까지 김 여사의 공소시효를 정지하는 내용의 형사소송법 개정안을 대표 발의했다. 대통령과 그의 배우자 및 가족이 범한 대통령 취임 전 범죄의 공소시효를 퇴임일까지 정지하는 것이다.","date":"2024-10-18T00:13:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241018004005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김 여사 또 불기소… 더 날 세운 한동훈","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/17/SSC_20241017180744_V.jpg' width=100px align=left><!-- 그림 1623714 --><br>10·16 재보궐선거에서 인천 강화군과 부산 금정구 등 ‘보수 텃밭’을 지켜 낸 한동훈 국민의힘 대표가 17일 공식 석상에서 김건희 여사의 대외 활동 중단과 대통령실의 인적 쇄신을 거듭 강력하게 요구했다. 또 김 여사가 각종 의혹을 국민에게 진솔하게 설명하고 의혹 규명 절차에 협조해야 한다고 촉구했다. 한 대표의 거침없는 발언에 대해 정치권에서는 다음주 초 윤석열 대통령과의 독대를 앞두고 당정 관계 주도권 잡기뿐 아니라 정치적 ‘마이 웨이’(홀로서기)를 본격화했다는 분석이 나왔다. 또 여권에서는 재보선 선전으로 당 장악력을 높인 한 대표가 대통령실의 눈치보다 자신의 정치 신념을 밀고 나갈 것이라는 의미로 “한동훈의 시간이 시작됐다”고 봤다.<br>한 대표는 이날 국회에서 기자들과 만나 김 여사에 대한 검찰의 불기소 처분에 대해 “외부에서 수사 기록을 알 수 없어 판단이 어렵다”면서도 “국민이 납득할 정도인지 지켜볼 필요가 있다”고 밝혔다. 지난 10일 검찰을 향해 “국민이 납득할 만한 결과를 내놔야 한다”고 밝힌 데 이어진 발언이다.<br><!-- MobileAdNew center -->한 대표는 이날 최고위원회의에서도 재보선 결과에 대해 “쇄신하고 변화하라는 것이 이번 선거에서 국민의 명령”이라며 “국민의 걱정과 우려를 이번에 반드시 해소해야 한다”고 말했다. 이어 “김 여사 관련 일들로 모든 정치 이슈가 덮이는 일이 반복되면서 우리 정부의 개혁 추진이 국민의 호응을 얻지 못하고 있다”며 3대 요구 사항을 제시했다.<br>한 대표는 첫 번째로 “김 여사 관련 대통령실 인적 쇄신이 반드시, 시급하게 필요하다. 인적 쇄신은 어떤 잘못에 대응해서 하는 것이 아니라 좋은 정치, 민심을 위한 정치를 위해 필요한 때 과감히 하는 것”이라며 “지금이 그럴 때”라고 했다. 이어 “김 여사가 대선 당시 약속한 대로 대외 활동을 중단해야 한다”고 강조했다. 세 번째로는 김 여사가 “제기되는 의혹에 대해 솔직하게 설명하고 의혹을 규명하기 위해 필요한 절차가 있다면 적극적으로 협조해야 한다”고 말했다.<br>다만 한 대표는 더불어민주당이 이날 세 번째로 재발의한 ‘김건희여사특검법’을 염두에 둔 발언이라는 해석에는 선을 그었다. 그는 “(김 여사 관련) 여러 의혹에 대해 야당의 과도한 문제 제기도 있고 설명할 부분도 있을 거라 생각한다”며 “그 문제에 대해 적극적으로 설명해서 국민께 소상히 설명드리는 게 필요하다”고 했다.<br><!-- 광고 right -->대통령실은 한 대표의 요구 사항에 대해 반응을 내놓지 않았다. 다만 윤 대통령과 한 대표의 면담을 앞두고 한 대표가 공개적으로 김 여사를 저격하자 불편한 기색이 역력했다. 친윤(친윤석열)계도 부글부글 끓는 분위기다. 친윤계 핵심 의원은 통화에서 한 대표의 3대 요구에 대해 “전제부터 틀렸다”며 “한 대표가 일으키는 당정 불화에 대한 위기감이 고조돼 우리 지지자들께서 대거 집결한 결과인데 한 대표가 아전인수식으로 해석한다”고 지적했다. 또 다른 친윤 의원은 “한 대표가 윤 대통령이 수용하지 않을 것을 알면서도 공개적인 요구를 계속하는 것은 ‘대통령은 망할 테니, 거리를 두고, 나는 살겠다’가 깔린 것”이라고 했다. 홍준표 대구시장은 페이스북에 “원조 ‘김 여사 라인’으로 벼락출세한 사람이 ‘여사 라인 7인방’을 제거하라는 요구는 참 어이없고 황당한 주장”이라고 저격했다.<br><!-- MobileAdNew center -->민주당은 당정의 미묘한 갈등 기류를 활용해 당정 간 간격 벌리기에 나선 모습이다. 이재명 민주당 대표는 기자들과 만나 이례적으로 “한 대표에게도 승리를 축하드린다”고 한 뒤 “이번 선거를 계기로 여당과 정부도 일심해서 우리 국민의 뜻이 어디에 있는지를 잘 새기길 기대한다”고 했다. 민주당은 또 검찰을 비난하며 검찰 지도부 탄핵을 시사했다. 김민석 수석최고위원은 기자회견에서 “심우정 검찰총장, 이창수 중앙지검장 등 직무유기 및 은폐 공범 전원을 탄핵하겠다”고 밝혔다. 이미 민주당은 21대 국회에서 검사 3명에 대한 탄핵소추안을 본회의에서 통과시켰고, 22대 국회에서는 검사 4명의 탄핵을 추진 중이다.<br>서울중앙지검은 이날 김 여사와 어머니 최은순씨의 자본시장법 위반 혐의에 대해 ‘혐의없음’으로 처분했다. 수사 시작 4년 6개월 만이다. 검찰은 김 여사가 주가 조작 주범과 공모했거나 시세조종 범행을 사전에 인식했다고 볼 증거가 부족하다고 봤다. 김 여사가 단지 주범 권오수 전 도이치모터스 회장의 권유로 자신의 계좌를 일임하거나 거래했다는 판단이다. 검찰은 김 여사의 시세조종 방조 혐의도 무혐의로 봤다. 앞선 관련 재판에서 ‘전주’(주가 조작 자금원) 역할을 한 손모씨는 방조 혐의가 인정됐지만 김 여사는 이와 달리 시세조종을 인식하고 주식 매매를 한 정황이 없다고 봤다.","date":"2024-10-18T00:12:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241018001004"}]