[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“어머니 품 떠나 로씨야 땅에서”… 北 병사의 부치지 못한 편지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/25/SSC_20241225233904_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">“가장 친근한 동지 건강하길 바라며”<br/>이달 9일 작성한 전우 생일 축하 글<br/>드론 무방비… 러 총알받이로 소모</strong><!-- 그림 1649230 --><br>“그리운 조선, 정다운 아버지 어머니의 품을 떠나 여기 로씨야 땅에서 생일을 맞는…”<br>우크라이나 특수전사령부가 24일(현지시간) 러시아 쿠르스크 지역에서 사살한 북한군 병사의 품에서 발견된 것이라면서 한 장의 구겨진 손 편지를 공개했다. 볼펜으로 쓴 것으로 보이는 편지에는 “저의 가장 친근한 전우 동지인 송지명 동무의 생(일)을 맞으며…아울러 건강하길 진정으로 바라며 생일 축하의 인사를 드립니다. 2024년 12월 9일”이란 문장이 적혀 있다. 편지에 적힌 날짜가 지난 9일인 것으로 보아 전장에 함께 투입된 전우의 생일을 축하하기 위해 써 놓고 전달하지 못한 편지이거나 초고였을 것으로 추정된다.<br><!-- MobileAdNew center --><!-- 동영상 30716 --><br>특수전사령부는 “이것은 노획한 공책의 항목 중 해독된 일부”라며 “(공책의) 다른 항목의 번역이 진행 중이며 더 많은 내용이 공개될 것”이라고 밝혔다. 그러면서 “친구를 축하하려는 데 파티를 여는 대신 남의 땅에서 기관총을 들고 참호를 판다면, 촛불 꽂힌 케이크가 우크라이나산 5.56구경 납탄으로 바뀌게 될 것”이라고 경고했다.<br>특수전사령부는 이날 손 편지를 지니고 있었던 북한군 병사의 시신과 신분증 사진도 함께 공개했다. 서명란에 쓰여진 이름은 ‘정경홍’으로 우크라이나군이 이틀 전 공개한 북한군 3명(반국진·리대혁·조철호)의 신분증처럼 러시아 이름이 함께 표기돼 있었다. 사진과 발급기관 도장이 없는 점도 동일했다.<br><!-- 광고 right --><!-- 그림 1649231 --><br><!-- MobileAdNew center -->러시아 침공으로 시작된 우크라이나 전쟁이 3년째 이어지고 있는 가운데 우크라이나는 올해 8월 기습적으로 국경을 넘어 쿠르스크에서 한때 1000㎢가 넘는 면적을 점령했다. 러시아는 쿠르스크에서 우크라이나군을 몰아내기 위한 작전을 수행 중이다. 1만 1000여명으로 추정되는 러시아 파병 북한군도 대부분 이 지역에 배치된 것으로 추정된다.<br>우크라이나와 서방 정보당국은 북한군 일부가 이달부터 전투에 투입되면서 사상자가 급격히 늘어나기 시작한 것으로 보고 있다. 특히 북한군 병사들은 사방이 트인 개활지에서의 전투, 살상용 드론 등에 전혀 대비하지 못한 채 러시아군의 ‘총알받이’로 소모되고 있는 것으로 알려졌다.<br>볼로디미르 젤렌스키 우크라이나 대통령은 전날 소셜미디어 엑스(X·옛 트위터)에 올린 글을 통해 “쿠르스크 지역에서 사망하거나 부상을 입은 북한군의 수가 이미 3000명을 넘어섰다”고 주장하기도 했다.","date":"2024-12-25T23:39:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241226008004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국민 신뢰 공든 탑 무너진 軍… 42개 훈련 취소·연기 ‘안보 공백’ 우려","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/25/SSC_20241225181020_V.jpg' width=100px align=left><!-- 그림 1649213 --><br>“비상계엄에 소집됐던 정보사령부 인원들은 12월 4일 소속 부대로 전원 복귀했습니다. 정보사에는 민간인 블랙요원이 없습니다.”<br>국방부는 25일 오전 이런 설명 자료를 냈다. 비상계엄에 투입됐던 정보사 소속 ‘블랙요원’(신분을 숨기고 활동하는 군 정보요원)들이 여전히 활동 중이라며 더불어민주당이 전날 제기한 의혹을 반박한 것이다. 국방부는 전날 밤 긴급히 “드론작전사령부 컨테이너 화재 사고 원인은 조사 중에 있다”는 해명을 내기도 했다. 군이 북한 평양 상공에 무인기를 보냈다가 관련 물증을 불태워 없앴을 수 있다는 일각의 의혹을 부인한 것이다.<br><!-- MobileAdNew center -->12·3 비상계엄 이후 군이 전방위적인 의심의 눈초리를 받으면서 쪼그라들고 있다. 계엄과 무관한 일정마저 ‘혹시 계엄에 연관된 것 아니냐’는 의혹에 시달리며 연일 해명에 진땀을 빼는 모습이다. 이번 계엄 사태로 군이 쌓은 신뢰가 무너지면서 해명마저 먹히지 않는 일이 반복되고 있다. 노상원 전 정보사령관의 수첩을 통해 ‘NLL(북방한계선)에서 북의 공격을 유도’ 등의 표현이 발견되며 군 내부가 발칵 뒤집히기도 했다. 그간 서해에서 정상적으로 진행했던 훈련이 계엄과 연관된 것 아닌지 의심을 샀기 때문이다. 합동참모본부는 “3월과 11월 서해상에서 진행한 대규모 훈련은 정례적인 훈련이었다”고 해명했지만 일각에서의 음모론은 여전하다.<br>계엄은 예상도 못 했고 노 전 사령관이 누군지 몰랐던 군 관계자들 역시 당황스럽기는 마찬가지다. 군 관계자는 “노 전 사령관과 관련한 지시도 없었고 말도 안 된다. 정말 황당하다”고 호소했다. 정기적인 훈련과 부대 이동 등 군의 일거수일투족이 의심받자 사기 저하로도 이어지고 있다. 실제로 현역 장교·부사관·군무원이 모인 단체 채팅방 등에서는 자조 섞인 푸념이 쏟아진다.<br>기밀 유지가 필요한 군의 특성도 이런 흐름에 일조하고 있다. 선제적으로 공개할 수 없고 경찰과 검찰의 수사에 따라 후속 조치가 이뤄지는 데다 뒤늦게 인정하는 일이 반복되다 보니 ‘알면서 감추는 거 아니냐’는 눈초리가 따갑다.<br><!-- 광고 right -->계엄 여파로 무더기 훈련 취소가 이어지면서 안보 우려도 나온다. 국회 국방위원회 소속 안규백 더불어민주당 의원실에 따르면 계엄을 전후한 지난 2~4일 각 군에서 실시 중이었거나 계획했던 훈련 가운데 ‘비상계엄 관련 상황’을 이유로 취소된 후 재개 여부가 정해지지 않은 훈련은 42개에 달한다. 한미 연합 훈련도 다수 취소되는 등 계엄 폭탄을 맞은 군으로서는 꽁꽁 얼어붙은 연말을 보내고 있다.","date":"2024-12-25T23:39:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241226008003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명 “내란 어둠 몰아내는 국민… 예수께서 함께하길”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/25/SSC_20241225180348_V.jpg' width=100px align=left><!-- 그림 1649202 --><br>이재명(왼쪽) 더불어민주당 대표가 성탄절인 25일 서울 중구 명동성당에서 열린 주님 성탄 대축일 낮 미사에 참석해 박찬대(오른쪽) 원내대표와 함께 기도하고 있다. 이 대표는 이날 페이스북에서 “예수께서 이 땅에 오신다면 내란의 어둠을 몰아내고 있는 우리 국민들 곁에서 함께하셨으면 좋겠다”며 “매일의 삶 속에서 국민 여러분의 성탄이 이뤄지도록 정치의 책임을 다하겠다”고 말했다.<br>사진공동취재단<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-12-25T23:39:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241226006005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"권영세 비대위 화합 인선 무게… ‘탄핵 찬성파’ 기용 여부가 관건","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/24/SSC_20241224200307_V.png' width=100px align=left><!-- 그림 1648993 --><br>국민의힘 신임 비상대책위원장에 지명된 권영세 의원은 당내 화합을 최우선 과제로 두고 비대위를 꾸릴 전망이다. 12·3 비상계엄 이후 의원총회 녹취록이 유출되는 등 계파 간 불신이 최고조에 이른 상황이지만 화합과 쇄신의 상징 장치로 탄핵 찬성파를 기용할 가능성도 거론된다.<br>권 의원은 오는 30일 비대위원장에 공식 임명된 직후 새 비대위원 인선을 발표할 예정이다. 당 관계자는 25일 통화에서 “권 의원이 의원들의 의견을 구하며 비대위 인선 구상에 착수했다”고 전했다.<br><!-- MobileAdNew center -->국민의힘 의원들이 당의 안정을 요구하며 5선 중진인 권 의원에게 힘을 실어 준 만큼 이번 비대위 인선이 당내 갈등을 봉합할 초석이 돼야 한다는 요구가 크다. 특히 윤 대통령의 탄핵소추안에 당론을 거슬러 공개적으로 찬성 입장을 밝힌 의원들이나 여전히 잡음이 일고 있는 친한(친한동훈)계 의원들을 비대위원 인선을 통해 포용할지도 관건이다.<br>한 친한계 의원은 이날 통화에서 “비대위원장은 혀를 도려내는 마음으로 친윤(친윤석열)계가 아닌 인물을 모셔야 했다”며 “이제 ‘탕평’ 인사를 하든 대국민 사과를 하든 국민 마음에 와닿지 않을 것”이라고 말했다. 그러면서 “기대도 하지 않고, 누가 되든 의미가 없다”며 불참 의사를 밝혔다.<br>반면 탄핵에 반대했던 유영하 의원은 페이스북에서 ‘탄핵 찬성파’를 겨냥해 “분탕질만 하는 것들을 마냥 감싸안는 것이 능사고 단결이 아니다”라며 “상식을 벗어난 짓을 아무 죄책감 없이 해대는 자들에게 반드시 책임을 물어야 기강이 선다”고 밝혔다.<br><!-- 광고 right -->이들을 등용하더라도 기계적인 탕평만으로는 화합이 어려울 것이란 시각도 나온다. 한 초선 의원은 통화에서 “친한계와 탄핵 찬성파를 안고 가더라도 사람만 채우는 게 다가 아니다”라며 “이들이 지도부에서 혁신적인 목소리를 낼 수 있도록 입을 막지 않는 환경을 조성해 줘야 한다”고 말했다.<br><!-- MobileAdNew center -->김대식 국민의힘 원내수석대변인은 KBS 라디오에서 “초·재선 의원들도 비대위원에 들어가고 원외 당협위원장 출신, 여성, 청년 이런 분들이 들어와 과감한 혁신을 해야 한다고 (의원들이) 보고 있다”고 말했다.<br>사무총장이나 정책위의장 등 지도부 내 중책으로는 3선 이양수 의원 등이 거론된다. 계파색이 옅고 합리적이라는 평가를 받는 인물이다. 당이 위기 상황인 만큼 초선부터 다선까지 당직 요청에 적극적으로 응해야 한다는 분위기도 감지된다.","date":"2024-12-25T23:38:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241226005003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘칩거’ 尹부부, 24일 한남동 관저서 성탄 예배","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/25/SSC_20241225175102_V.jpg' width=100px align=left><!-- 그림 1649189 --><br>국회 탄핵소추안 가결 이후 서울 한남동 관저에서 칩거 중인 윤석열 대통령 부부가 성탄 예배를 드렸다.<br>25일 여권에 따르면 윤 대통령과 부인 김건희 여사는 크리스마스이브인 지난 24일 오후 한남동 관저에서 성탄 예배를 드린 것으로 알려졌다. 예배는 서울 소재 한 교회 목사의 주재로 관저에서 열린 것으로 전해졌다. 관저에는 목사와 장로, 성도 등 10여명이 방문했다고 한다.<br><!-- MobileAdNew center -->윤 대통령 부부는 이번 성탄절에 서울 성북구 영암교회를 찾아 예배를 할 계획이었으나 비상계엄 이후 탄핵소추안이 가결되면서 관저에서 예배를 하게 됐다. 영암교회는 윤 대통령이 초등학교 1학년부터 중학교 1학년까지 다닌 교회다. 취임 첫해인 2022년에도 영암교회를 찾아 성탄 예배를 드렸다. 윤 대통령은 지난해에는 서울 중구 정동제일교회를 찾아 성탄 예배를 드렸다. 2022년, 2023년과 달리 윤 대통령은 올해 성탄 메시지를 내놓지 않았다.<br>지난 14일 탄핵소추안이 국회에서 가결되면서 윤 대통령은 한남동 관저에서 지내며 모습을 드러내지 않고 있다. 헌법재판소의 탄핵심판과 고위공직자범죄수사처 등의 수사에 대비하고 있는 것으로 보인다.<!-- 광고 right -->","date":"2024-12-25T23:38:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241226004004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"韓대행, 오늘 헌법재판관 임명 안 할 듯","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/25/SSC_20241225175736_V.jpg' width=100px align=left><!-- 그림 1649195 --><br>한덕수 대통령 권한대행 겸 국무총리가 26일 국회에서 헌법재판관 후보자 3명에 대한 임명동의안이 처리돼도 이들을 당장 임명하지 않는 쪽에 무게를 두고 있는 것으로 25일 파악됐다. 더불어민주당이 ‘이틀 시한’을 주며 헌법재판관 임명 여부를 지켜보겠다고 했지만 “여야 합의가 우선”이라는 입장을 고수하고 있는 것이다. 이에 민주당이 한 대행 탄핵소추에 실제 돌입하면 대혼란 정국은 해를 넘길 것으로 예상된다.<br>총리실 관계자는 이날 “법리 해석과 정치적 이해관계가 첨예하게 충돌하고 있는 상황에서 선출직이 아닌 대통령 권한대행이 국민에게 중대한 영향을 미치는 ‘정치적 결단’을 하는 것은 제한적일 수밖에 없다”며 “불가피하게 해야 할 경우 여야 합의를 기반으로 하겠다는 것”이라고 밝혔다. 여야가 합의하지 않는 한 한 대행이 과감한 현상 변경을 결정할 수는 없다는 것이다.<br><!-- MobileAdNew center -->총리실 관계자는 “권한대행의 정치적 결단과 관련한 전례에 여야 합의가 되지 않았던 적은 없었다”며 “당시에도 새로 임명하는 헌법재판관이 탄핵심판에는 영향을 미치지 않아야 한다는 논의가 국회에서 있었던 것으로 안다”고 말하기도 했다.<br>이에 한 대행은 26일 이후에도 정치적 상황은 우선 정치권에서 해결돼야 그에 따른 최종 판단을 할 수 있다며 책임을 국회로 돌릴 것으로 예상된다. 한 대행은 성탄절인 이날 별도 일정과 메시지 없이 서울 삼청동 총리공관에 머물며 고심을 이어 갔다.﻿<br>민주당은 임명동의안 의결 이후에도 한 대행이 움직이지 않으면 곧바로 탄핵을 추진할 수 있다며 압박을 이어 가고 있다. 박성준 원내수석부대표는 이날 “27일 오전 (탄핵안을) 발의하고 그날 (본회의에 탄핵안을) 보고할 수 있다”고 말했다. 이 경우 오는 30일 열기로 한 본회의에서 탄핵안을 처리할 가능성이 크다. 이에 26일 예정됐던 여야와 정부의 국정안정협의체 첫 회의는 한 대행 처분에 대한 문제로 개최가 어려워졌다.<br><!-- 광고 right -->탄핵소추 절차에 시간이 걸리는 만큼 한 대행이 오는 30일 전에 헌법재판관 후보자 3명을 임명할 가능성도 배제할 수는 없다. 한 대행 측은 대외 신인도, 경제 악영향 등을 이유로 정국 불안정을 가중시켜서는 안 된다는 생각이 강하다. 정치권 일각에서는 한 대행이 민주당이 정한 26일 시한을 일단 미룬 뒤 이후 헌법재판관 3명을 임명하고 그 대신 야당 주도로 특검을 임명하는 김여사특검법 등은 거부하는 절충안을 택할 수 있다는 전망도 나온다. 고심 끝에 국정 혼란을 막기 위해 헌법재판관 3명을 임명했다며 민주당의 요구를 일부 수용하고 자신의 탄핵도 피하는 방법을 찾을 수 있다는 것이다.<br><!-- MobileAdNew center -->민주당으로서도 한 대행 탄핵을 강행했을 때의 역풍을 피하는 명분을 만들 수 있는 데다 헌법재판소 9인 완전체가 돼 윤석열 대통령 탄핵심판에도 속도가 붙게 된다. 윤 대통령 측은 “6인 체제는 불완전하다”며 헌재 심리의 정당성 문제를 제기하고 있다. 9인 체제가 되면 이같은 논란은 해소되며 결론은 내년 4월 18일 문형배·이미선 재판관 임기가 만료되기 전에 나올 가능성이 크다.<br>반면 한 대행이 임명을 계속 미루다 직무가 정지될 경우에는 상황이 복잡해진다. 정부조직법에 따라 최상목 부총리 겸 기획재정부 장관이 대통령 권한대행과 총리 권한대행까지 맡게 된다. 헌정사상 유례 없는 ‘대행의 대행 체제’가 되면서 계엄·탄핵으로 혼란해진 정국 수습은 더 쉽지 않을 전망이다. 더구나 최 부총리가 민주당의 요구대로 헌법재판관 3명을 임명해 줄지도 미지수다.<br>최악의 상황은 탄핵심판의 장기화다. 윤 대통령 탄핵심판은 최장 180일까지 가능해 내년 6월 초순까지 이어질 수 있다. 4월 문·이 재판관마저 나가면 이때부터 헌재는 ‘4인 체제’가 돼 탄핵심판이 불가능해진다. 윤 대통령이 2027년까지 남은 임기를 직무정지 상태로 보낼 수도 있다. 탄핵뿐 아니라 다른 사건 심리도 불가능해져 사실상 헌재 기능 자체가 마비된다.<br>국민의힘은 26일 본회의에서 민주당이 헌법재판관 3명의 임명동의안 처리를 강행해 가결되는 즉시 헌법재판소에 권한쟁의심판을 청구할 예정이다. 권성동 국민의힘 원내대표는 서울신문과의 통화에서 “한 대행 체제를 흔들고 국무위원을 줄줄이 탄핵하겠다는 민주당이 정치적 불확실성을 키우고 경제 전반을 더 어렵게 하고 있다”고 지적했다.","date":"2024-12-25T23:37:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241226001005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국회입법조사처 “권한대행 탄핵 정족수 ‘대통령 기준’ 의견도”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/24/SSC_20241224200305_V.png' width=100px align=left><!-- 그림 1648992 --><br>대통령 권한대행인 국무총리에 대한 탄핵소추안 의결 정족수가 ‘대통령 기준’일 수도, ‘국무총리 기준’일 수도 있다는 국회 조사 기관의 의견이 나왔다.<br>25일 정치권에 따르면 국회입법조사처는 김은혜 국민의힘 의원에게 제출한 ‘대통령 권한대행 탄핵 의결 정족수에 관한 견해 정리’ 답변서에서 “대통령 권한대행자가 탄핵 대상인 경우 의결 정족수는 대통령에게 적용되는 가중 정족수를 적용할 것인지, 아니면 일반 정족수를 적용할 것인지에 대해 명시적으로 정해진 것은 없다”고 밝혔다.<br><!-- MobileAdNew center -->입법조사처는 “대다수 헌법학자가 대통령 권한대행 중인 국무총리가 국무총리로서의 직무와 관련한 탄핵 사유가 발생해 탄핵당할 경우 일반 정족수(재적 의원 과반 찬성)에 의해 탄핵이 가능하다고 보고 있다”고 했다.<br>그러면서도 “최근 국무총리가 대통령 권한대행 중에 있을 경우에는 탄핵 대상이 되면 대통령에 준해 대통령에 대한 가중 정족수(재적 의원 3분의 2 이상 찬성)의 적용을 받는다는 견해가 보도된 바 있다”고 했다.<br>입법조사처는 지난 23일 김한규 더불어민주당 의원에게 “대통령 권한대행이 권한대행 취임 이전 총리로서 직무를 수행하는 중에 탄핵 사유가 발생한 경우에는, 국무총리에 대한 탄핵안 발의 및 의결 요건이 적용된다는 점에 대해서는 학계에서도 이론이 없다”고 답했으나, 다른 견해도 있다는 점을 인정한 것이다.<br><!-- 광고 right -->민주당은 한덕수 대통령 권한대행 겸 국무총리에 대한 탄핵을 추진하면서 ‘일반 정족수’에 따라 151명 이상 찬성하면 의결된다는 입장이다. 반면, 국민의힘은 대통령에 따르는 ‘가중 정족수’에 따라 200명 이상 찬성해야 의결된다고 맞서고 있다.","date":"2024-12-25T23:16:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241225500105"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"홍준표, ‘악연’ 유승민 향해 “레밍·배신자” 맹비난","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/25/SSC_20241225210909_V.jpg' width=100px align=left><!-- 그림 1649223 --><br>홍준표 대구시장은 25일 자신을 ‘레밍(나그네쥐) 1호’라고 직격한 유승민 전 국민의힘 의원을 향해 비판을 쏟아냈다.<br>홍 시장은 이날 페이스북에서 유 전 의원을 향해 “그자는 늘 사욕과 분풀이 정치를 하는 사람이라서 어떤 음해를 하더라도 나는 괘념치 않는다”며 “나는 언제나 같이 내 길만 간다”고 했다.<br><!-- MobileAdNew center -->홍 시장은 지난 12일 월간조선과의 인터뷰에서 윤석열 대통령 탄핵 찬성 여론에 동조한 한동훈 전 국민의힘 대표와 일부 의원 등을 싸잡아 레밍에 빗댔다.<br>홍 시장은 ‘빠르면 주말(14일) 탄핵 될 수 있을 텐데’란 질문에 “탄핵 될 거다. 지금 한동훈과 레밍들이 탄핵에 찬성하고 있잖으냐”라며 “탄핵 되면, 우리 당이 해야 할 일은 당을 재정비하는 것”이라고 했다.<br>그러자 유 전 의원은 지난 23일 MBC라디오 ‘권순표의 뉴스 하이킥’에 출연해 “대구시장하시는 분이 레밍이라고 하던데, (탄핵에 반대한) 그것이 레밍이고 그분이 레밍 1호”라고 말했다.<br><!-- 광고 right -->이에 홍 시장은 “그간 내가 한동훈의 실체를 공격해 왔는데 최근 이를 반격하는 한동훈 레밍들의 반발 정도야 흔쾌히 받아 주겠다”면서 “한모(한동훈)와 유모(유승민)는 둘 다 자기 주군의 탄핵을 초래한 배신자일 뿐이다”고 했다.<br><!-- MobileAdNew center -->그는 유 전 의원에게 “시샘을 부리든지 앙탈을 부리든지 마음대로 해 보라”며 “그런다고 레밍이 소신 있는 정치인이 되지 않고, 배신자가 소신 있는 정치인이 되지 않는다”고 했다. 그러면서 “레밍은 레밍일 뿐이고 배신자는 영원히 그 굴레를 벗어날 수 없을 것”이라고 했다.<br>홍 시장과 유 전 의원의 악연은 13년을 거슬러 올라간다. 2011년 한나라당(국민의힘 전신) 7·4 전당대회에서 홍 시장은 당 대표로, 유 전 의원은 최고위원으로 뽑혔다.<br>그러나 친이명박계 대표주자였던 홍 시장과 친박근혜계를 대표했던 유 전 의원은 당 쇄신안을 놓고 대립했다. 급기야 서울시 무상급식 주민투표 패배·최구식 의원 비서관의 디도스 파문 등으로 당이 흔들릴 때 유 의원은 당시 남경필·원희룡 최고위원들과 동반 사퇴해 사실상 홍준표 대표체제를 무너뜨렸다.<br>2017년 19대 대선 때도 홍 시장과 유 전 의원은 보수를 대표해 출마해 적통 논쟁을 벌였다.","date":"2024-12-25T21:09:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241225500102"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"계엄날 공개된 ‘北송전탑 철거영상’…김용현이 직접 부탁했다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/25/SSC_20241225165530_V.jpg' width=100px align=left><!-- 그림 1649166 --><br>윤석열 대통령이 12·3 비상계엄 조치를 발표하기 약 10시간 전인 3일 오후 통일부가 북한의 개성공단 송전탑 철거 동영상을 공개한 배경에 김용현 당시 국방부 장관의 직접 요청이 있었던 것으로 전해졌다.<br>25일 통일부에 따르면 지난 3일 오전 10시에 열린 국무회의 직전 티타임에서 김 전 장관은 송전탑 철거 관련 영상을 통일부에서 공개해 줄 것을 김영호 통일부 장관에게 요청했다.<br><!-- MobileAdNew center -->앞서 통일부는 우리 군 감시 장비로 촬영한 북한의 송전탑 철거 관련 영상을 두 차례(11월 26일, 12월 3일)에 걸쳐 공개했다.<br>계엄 당일인 3일 공개된 영상에는 지난달 30일 촬영된 군사분계선(MDL) 이북 개성공단에 있는 송전탑들이 붕괴되는 장면이 담겼다. 철거 과정에서 북한 사람이 송전탑에서 추락하는 모습도 포착됐다.<br><!-- 그림 1649167 --><br><!-- 광고 right --><!-- 그림 1649168 --><br><!-- MobileAdNew center -->이와 관련해 군 감시자산으로 촬영한 영상을 국방부가 아닌 통일부가 공개한 데 대해 의문이 제기되자, 당시 통일부 관계자는 당시 “부처 간 협의에 따라 남북경협에 해당하는 사안이기 때문에 통일부가 영상을 공개하게 됐다”라고 설명했다.<br>통일부는 이전에도 군이 감시자산으로 확보한 북한 동향을 선별적으로 언론에 공개해왔으나, 대부분 사진을 제공할 뿐 지난 3일처럼 동영상을 공개하는 경우는 극히 드물다.<br>그간 통일부는 군이나 정보 당국이 파악한 대북 정보에 대해 “정보원 노출 우려가 있고, 직접 획득·생산한 내용이 아니기 때문에 구체적인 내용을 확인해 줄 수 없다”라는 입장을 고수해왔다.<br>이에 일각에선 김 전 장관이 북풍을 통해 계엄 분위기를 조성하려고 한 것 아니냐는 관측도 제기된다.<br>다만 통일부는 “송전탑은 남북경협 관련 사안이며 인권침해 문제도 있었던 만큼 국방부 요청을 수용하게 된 것”이라며 “다른 사안에 대해서는 일체 고려한 바 없다”고 밝혔다.","date":"2024-12-25T16:55:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241225500084"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"윤 대통령, 2차 출석요구 불응…공수처 “기다려보겠다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/12/SSC_20241212103945_V.jpg' width=100px align=left><!-- 그림 1644515 --><br>‘12·3 비상계엄 사태’로 내란 혐의를 받는 윤석열 대통령이 고위공직자범죄수사처가 조사를 위해 25일 출석하라고 요구한 시간에 나오지 않았다.<br>윤 대통령이 이날 결국 출석하지 않으면 3차 출석 요구를 할지, 체포영장 청구를 할지 이르면 26일 결정할 예정이다.<br><!-- MobileAdNew center -->공수처와 경찰 국가수사본부, 국방부 조사본부로 구성된 공조수사본부는 윤 대통령에게 이날 오전 10시까지 정부과천청사에 출석해 내란 우두머리(수괴), 직권남용 권리행사 방해 혐의 피의자 신분으로 조사를 받으라고 통보했지만, 윤 대통령은 출석하지 않았다.<br>공수처는 일단 이날 시간을 정해두지 않고 윤 대통령을 더 기다려보겠다는 입장이다.<br>오동운 공수처장은 전날 국회 법제사법위원회 전체 회의에서 “조사는 내일 (오전) 10시로 정해져 있지만 저희는 시간을 좀 더 늘려서 기다린다는 심정”이라고 말한 바 있다.<br><!-- 광고 right -->주임 검사로 출석요구서를 보낸 차정현 부장검사가 공수처 청사에서 윤 대통령 조사를 위해 대기 중이다.<br><!-- MobileAdNew center -->공수처가 정확한 질문지 분량을 공개하진 않았지만, 이날 오전 10시 출석을 전제로 종일 조사가 이뤄질 정도의 상당한 양의 질문지를 준비한 것으로 알려졌다.<br>박근혜 전 대통령의 경우 21시간 넘게 조사를 받은 바 있다. 당시 두 명의 부장검사가 번갈아 가며 조사했다.<br>현직 대통령에 대한 조사가 이뤄질 청사 내외부는 별다른 인력 배치가 없었다. 윤 대통령의 불출석이 유력한 상황에서 공수처와 대통령 경호처 사이 구체적인 경호 방안 협의가 이뤄지지 않은 탓으로 보인다.<br>앞서 공수처는 지난 18일에 조사받으라는 요구에 윤 대통령이 응하지 않자, 이날 출석할 것을 재차 요구했다. 그러나 윤 대통령은 출석요구서를 매번 수취 거부했다.<br>윤 대통령 측 석동현 변호인은 전날 “(윤 대통령이) 출석하기는 어렵지 않나 그렇게 보고 있다”고 사실상 불출석을 공식화했다. 국회가 탄핵소추를 한 만큼 헌법재판소의 탄핵심판이 수사보다 우선이란 게 윤 대통령 측 입장이다. 비상계엄 선포의 정당성을 다투기 위해서는 수사기관의 일방적 취조가 아닌 공개 법정인 탄핵심판 절차를 우선시하겠다는 것이다.<br>윤 대통령 측은 변호인단 구성에도 시간이 걸리고 있다며 아직 공수처에 변호인 선임계도 내지 않은 상태다.","date":"2024-12-25T10:03:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241225500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"6선 조경태 “윤석열 대통령, 이재명·민주당 살려준 X맨”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/25/SSC_20241225070646_V.jpg' width=100px align=left><!-- 그림 1649047 --><br>6선 중진인 조경태 국민의힘 의원은 윤석열 대통령을 ‘민주당의 X맨’이라며 한탄했다.<br>조 의원은 지난 23일 채널A 라디오 ‘정치 시그널’에 출연해 “윤 대통령이 비상계엄만 하지 않았어도 우리 당이 살아날 수 있는 여러 기회가 있었을 것”이라며 “어찌 보면 이재명 더불어민주당 대표와 민주당을 살려준 사람이 윤 대통령 아닌가 싶다. 나는 이분이 너무도 원망스럽다”고 밝혔다.<br><!-- MobileAdNew center -->이어 “우리 당 입장에서 윤 대통령이 최고의 엑스맨이다”며 “국민은 입법 독주, 자기 마음에 안 들면 특검 내지는 탄핵을 외치는 무도한 야당을 심판할 각오, 마음이 돼 있었는데 그것보다 더 큰 비상계엄을 때린 대통령에 대해 얼마나 원망스러웠겠냐”고 말했다.<br>조 의원은 “이 대표 선거법 재판 1심에서 징역 1년(집행유예 2년)이 나왔다. 2심, 3심을 거치면 어떻게 될지 모르기에 국민의힘 입장에서는 조금만 기다렸어도 얼마든지 우리의 시간이 올 수 있었다”며 “이 기회를 박탈시킨 사람이 바로 대통령이다. 그래서 국민과 국민의힘을 배신한 사람은 다름 아닌 윤 대통령이라는 이유가 여기 있는 것”이라고 주장했다.<br>이어 “우리 당은 지금이라도 발 빠르게 2개의 특검법(내란·김건희 특검)에 있어 독소조항이 있다면 그걸 빼고 발의해야 한다”며 “우리는 특검법을 발의하지 않으면서 야당이 제출하는 것을 반대만 하고 있다는 게 상당히 궁색하다”고 전했다.<br><!-- 광고 right -->그는 진행자의 ‘만약 지금 상태로 한덕수 권한대행이 거부권을 행사하고 재표결을 하면 이탈표가 있을 것이라 보느냐’는 질문에는 “이탈표도 우려하지 않을 수 없다. 대통령 탄핵소추안도 가결된 상황을 놓고 보면 통과될 가능성이 높다”고 답했다.<br>이어 “다만 이런 걸 가지고 야당이 한덕수 대행을 계속 ‘자신들 말 안 들으면 안 된다’는 식으로 협박하듯 으름장을 놓는 것도 바람직하지 않다”고 했다.","date":"2024-12-25T07:07:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241225500004"}]