[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이상민 해임건의안 무산에…野, 탄핵소추안 직행 가능성 시사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/01/SSI_20221201185219_V.jpg' width=100px align=left><!-- 그림 1369057 -->더불어민주당이 2일 본회의에서 이상민 행정안전부 장관의 해임건의안을 처리하려던 계획이 무산되자, 당혹감을 감추지 못하고 있다. 민주당은 정기국회 내 반드시 이 장관을 문책한다는 방침인 만큼 탄핵소추안 직행 카드까지 염두에 두고 다음 전략을 고심하는 모습이다.<br>민주당은 내년도 예산안 법정 처리 시한에 맞춰 예정돼 있던 이날 본회의에서 해임건의안을 보고하고 다음 본회의 때 처리하는 두번째 안마저 실패로 돌아가자 이 장관 문책을 위한 다음 전략 수립에 속도를 내고 있다. 민주당은 당초 해임건의안을 전날 보고하고 이날 처리할 계획이었지만 여야 합의 처리를 요구한 김진표 국회의장의 유보적 태도로 어그러졌다.<br>김 의장은 이날 입장문을 내고 정치현안에 따른 여야 대치와 예산안 합의 불발로 이날 본회의 처리가 불가능해졌다며 이틀 연속 예정됐던 본회의가 취소된 데 대해 유감을 표했다. 그러면서 내년도 예산안 처리를 최우선 과제로 두고 정치현안으로 인한 여야의 대립은 조정·중재하겠다며, 오는 8일과 정기국회 마지막 날인 9일 본회의를 개최하겠다고 밝혔다.<br><!-- MobileAdNew center -->민주당은 예산안 처리와 이 장관 문책이 동시에 무산된 데 대해 강력 반발했다. 박홍근 원내대표는 이날 오후 의원총회에서 “예산안은 밤을 새워서라도 타결하고 주말이라도 본회의를 열어 의결하면 된다”며 “이미 물러났어야 할 장관 한 명 지켜보자고 예산안 법정 처리 시한마저 어기는 게 상식에 부합하나”라고 성토했다. 이어 “끝내 일방적으로 국회를 운영한 데 깊은 유감을 표한다”며 김 의장에 대한 불만도 표출했다.<br>민주당은 내주 의원총회를 열고 해임건의안 처리 재시도와 탄핵소추안 직행, 두 가지 카드를 놓고 소속 의원들의 총의를 모을 예정이다. 박 원내대표는 국회에서 취재진과 만나 “이태원 참사 책임자인 이 장관 문책이 정기국회 내로 반드시 이뤄져야 한다는 우리 입장에는 변화가 없다”고 했다. 이어 “8∼9일 본회의가 잡혔으니 향후에 어떻게 할지는 다음 주 초에 의원총회를 열어서 논의하겠다”고 말했다.<!-- 그림 1369135 -->김 의장이 입장문에서 밝힌 것처럼 정기국회 전까지 본회의 개의 기회가 두 번밖에 없는 것을 감안하면 곧바로 이 장관 탄핵소추안을 처리할 가능성에 좀더 무게가 실린다. 민주당 원내 관계자는 서울신문에 “민주당에는 해임건의안을 의결한 뒤 대통령 거부권이 발동되면 탄핵소추안을 처리하는 안과, 곧바로 탄핵소추안을 처리하는 안의 두 가지 선택지밖에 없다”고 말했다. 해임건의안을 통과시키는 것으로 끝나지는 않는다는 말인데, 본회의 시간표상 두 가지 안을 모두 통과시키는 선택지가 사라짐에 따라 자연스럽게 후자로 가능성이 모인다.<br><!-- 광고 right -->다만 당내에서도 탄핵소추안에 대해서는 의견이 분분하고, 헌법재판소 인용도 미지수라 실제 탄핵까지는 난관이 예상된다. 민주당 중진 의원은 이날 서울신문과의 통화에서 “변수가 많아서 탄핵은 어렵다고 본다”면서 “의장이 해임건의도 허락을 안 했는데 탄핵을 해주겠나. 결국 ‘고양이 목에 방울달기’”라고 주장했다. 다른 민주당 재선 의원은 서울신문에 “해임건의안까지는 괜찮다고 보지만 탄핵안은 위험할 수 있다”고 말했다. 탄핵이 이뤄지기 위해서는 이 장관의 위법성이 명백히 드러나야 하지만 민주당에서 제시하는 사유 중 뚜렷한 위법 행위가 확인되지 않는다는 지적도 있다.<br>","date":"2022-12-02T22:34:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221202500195"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김건희 여사, 캄보디아 환아에 영상편지…“다시 만나자”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/02/SSI_20221202174224_V.jpg' width=100px align=left><!-- 그림 1369419 -->윤석열 대통령의 부인인 김건희 여사가 동남아시아 순방을 계기로 캄보디아에서 만났던 소년 옥 로타(14)에 영상 편지를 보내 격려했다.<br>선천성 심장질환을 앓는 로타는 2일 오전 7시 10분쯤 대한항공 편으로 한국에 입국한 가운데, 대통령실이 김 여사가 지난달 말 로타군에게 보낸 영상편지를 공개했다.<br>해당 영상에서 김 여사는 “큰 수술을 앞두고 있지만 의젓한 모습을 보니 흐뭇하다”며 “열심히 기도하고 응원하겠다”고 말했다. 김 여사는 첫 만남 당시 “건강한 모습으로 다시 만나자”고 한 약속을 언급하기도 했다.<br><!-- MobileAdNew center -->로타는 “치료를 받을 수 있게 도와주셔서 감사하다”고 답장을 보냈다고 이재명 대통령실 부대변인은 서면브리핑을 통해 전했다.<br>이 부대변인은 김 여사가 로타의 집을 방문한 게 알려진 후 온정의 손길이 모여 로타가 우리나라에서 치료를 받게 됐다고 설명했다. 또한 김 여사는 지난달 캄보디아에서 로타의 집 방문 이후 현재까지 계속 연락을 주고받았다고 이 부대변인은 덧붙였다.<!-- 그림 1360992 -->로타는 현재 서울아산병원에서 입원 절차를 마쳤으며 조만간 수술을 받을 예정이다.<br><!-- 광고 right -->로타는 선천성 심장병의 10% 정도를 차지하는 ‘팔로4징’ 질환을 앓고 있다. 수술을 하지 않으면 25%는 1년 이내에 사망하며 95%는 40세 이내에 숨지는 것으로 알려졌다.","date":"2022-12-02T18:27:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221202500174"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"대통령실, ‘남북 당국 관계자 막후접촉’ 보도에 “사실무근”","partialText":"대통령실이 2일 최근 북한의 제안으로 남북 당국 관계자가 제3국에서 비밀리에 두 차례 이상 접촉했다는 한 언론 보도에 대해 “사실무근”이라고 밝혔다.<br>대통령실 고위 관계자는 이날 언론 브리핑에서 남북 접촉 관련 사실관계를 묻는 취재진 질문에 “보도된 내용에 대해서는 사실무근임을 대통령실 차원에서 입장을 전해 드린 것으로 알고 있다”며 이같이 답했다.<br>주간조선은 이날 복수의 대북 고위 소식통을 근거로 남북 당국 관계자가 제3국에서 최소 두 차례 이상 물밑 접촉을 했다고 보도했다. 북한이 주홍콩 북한 총영사를 통해 윤석열 정부의 북한 비핵화 로드맵인 ‘담대한 구상’을 설명해달라는 취지의 제안을 했고, 이후 국가정보원 국장급(1차 접촉), 권춘택 국정원 1차장(2차 접촉)이 직접 대화에 나섰다는 내용이다.<br><!-- MobileAdNew center -->주간조선은 “북한의 제안 자체가 없었다. 완전히 잘못된 소문”이라고 접촉설을 부인한 김태효 국가안보실 1차장의 통화 내용도 기사에 함께 담았다.<br><!-- 광고 right -->","date":"2022-12-02T16:56:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221202500163"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명, 서해 피살 관련 文 메시지에 “전적으로 공감”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/01/SSI_20221201174621_V.jpg' width=100px align=left><!-- 그림 1369014 -->이재명 더불어민주당 대표가 2일 문재인 전 대통령이 서해 공무원 피격사건 관련 수사에 대해 “분별없는 처사”라고 비판하자 “전적으로 공감한다”고 입장을 냈다.<br>이 대표는 이날 트위터를 통해 관련 사안에 대한 문 전 대통령의 입장문 내용이 담긴 기사를 인용하며 이같이 밝혔다. 이 대표는 “정치적 이익을 위해 안보를 정쟁의 영역으로 끌어들이는 행위는 우리 정치의 해묵은 병폐”라며 “국민들께서 혀를 차신다”고 말했다. 이어 “총풍, 북풍, 색깔론, 종북몰이 등등 다시는 마주하지 않길 바란다”고 전 정권 수사를 이끄는 현 정부에 날을 세웠다.<br>앞서 문 전 대통령은 서훈 전 청와대 국가안보실장의 ‘구속 전 피의자 심문’(영장실질심사)을 하루 앞둔 1일 윤건영 민주당 의원을 통해 입장문을 내고 “안보체계를 무력화하는 분별없는 처사에 깊은 우려를 표한다. 부디 도를 넘지 않기를 바란다”며 수사 상황에 대한 불편한 심기를 드러냈다.<!-- 그림 1368964 -->문 전 대통령은 “정권이 바뀌자 대통령에게 보고되고 언론에 공포됐던 부처의 판단이 번복됐다. 서해 사건은 당시 대통령이 국방부, 해경, 국정원 등의 보고를 직접 듣고 그 보고를 최종 승인한 것”이라며 “안보사안을 정쟁의 대상으로 삼고, 오랜 세월 국가안보에 헌신해온 공직자들의 자부심을 짓밟고 있다”고 꼬집었다. 이어 “당시 안보부처들은 사실을 명확하게 규명하는 것이 불가능한 상황에서 획득 가능한 모든 정보와 정황을 분석하여 할 수 있는 범위에서 사실을 추정했다”며 “대통령은 이른바 특수정보까지 직접 살펴본 후 그 판단을 수용했다”고 강조했다.<br><!-- MobileAdNew center -->그러면서 “판단의 근거가 된 정보와 정황은 달라진 것이 전혀 없는데 결론만 정반대가 됐다”며 “피해자가 북한해역으로 가게 된 다른 가능성이 설득력 있게 제시되어야 하는데, 다른 가능성은 제시하지 못하면서 그저 당시의 발표가 조작되었다는 비난만 할 뿐”이라고 비판했다.<br>입장문 발표 기자회견을 연 윤 의원은 취재진에게 “지난번 서욱 전 국방장관과 김홍희 전 해경청장에 대한 무리한 구속영장 청구 이후 법원의 구속적부심으로 인해 풀려났다”며 “이후 서훈 전 청와대 국가안보실장에 대해서 영장청구하는 일이 벌어졌고, 내일 영장실질심사가 있다. 그런 상황에서 이런 입장문을 내게 된 것”이라고 배경을 설명했다.<br><!-- 광고 right -->이에 서해 피격 공무원 고(故) 이대준씨의 형 이래진씨는 “문재인 정권의 안보 부처는 국민의 생명을 지키는 일을 망각하고 조작부터 시작했다”며 반박문을 내기도 했다.<br>서울중앙지법은 이날 직권남용권리행사방해, 허위공문서 작성 및 동 행사 등 혐의를 받는 서 전 실장의 영장실질심사에 들어갔다. 서 전 실장은 공무원 이씨가 북한군에 피살된 다음날인 2020년 9월 23일 관계장관회의에서 충분한 근거 없이 이씨의 자진 월북 사실을 인정하고 관계부처에 이와 배치되는 첩보를 삭제하라고 지시한 혐의를 받는다. 서 전 실장 측은 첩보의 출처와 신뢰성 확인을 위해 보안을 유지했을 뿐 삭제 지시는 없었다며 관련 혐의를 전면 부인하고 있다.<br>","date":"2022-12-02T16:20:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221202500155"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹, 장쩌민 전 중국 주석 분향소 조문...“한·중 간 다리 놓은 분”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/02/SSI_20221202164809_V.jpg' width=100px align=left><!-- 그림 1369241 -->윤석열 대통령이 2일 고 장쩌민 전 중국 국가주석을 조문했다.<br>대통령실에 따르면 윤 대통령은 이날 오후 서울 중구 주한중국대사관에 마련된 장 전 주석의 분향소를 찾아 조문했다.<br>윤 대통령은 헌화와 묵념으로 장 전 주석을 추모한 뒤 싱 하이밍 주한중국대사에게 “작년 노태우 전 대통령 그리고 올해 장쩌민 전 주석까지, 한·중 두 나라 간 다리를 놓은 분들이 세상을 떠나셨다. 이제 후대가 잘 이어서 (한중 관계를) 발전시켜 나가자”고 말했다고 대통령실 이재명 부대변인이 서면브리핑을 통해 전했다.<br>이에 싱 하이밍 대사는 “한중 관계를 보다 진전시키도록 많이 도와달라”고 화답했다.<br>윤 대통령은 조문록에 ‘한중 수교를 비롯해 양국 관계 발전에 크게 기여하신 장쩌민 전 중국 국가주석의 영면을 기원하며, 유가족과 중국 국민에게 깊은 애도와 추모의 뜻을 표합니다’라고 적었다.<br>윤 대통령은 중국 측의 방침에 따라 조문단을 보내지 않는 대신에 직접 분향소를 찾아 애도의 뜻을 드러낸 것으로 보인다.<br>윤 대통령은 이날 조문에 앞서 어제 시진핑 중국 국가주석 앞으로 1992년 한중수교를 포함한 고인의 기여를 평가하고, 우리 정부와 국민을 대표해 유가족과 중국 국민에게 애도의 뜻을 전하는 조전을 보냈다고 이 부대변인이 전했다.<br>장 전 주석은 지난달 30일 96세를 일기로 사망했다. 주한중국대사관은 지난 1일 장 전 주석 빈소와 조문록을 마련했다.<!-- 그림 1369240 --><!-- MobileAdNew center -->한편 윤석열 대통령은 이날 오전 용산 대통령실에서 미국 싱크탱크인 전략국제문제연구소(CSIS) 존 햄리 소장을 접견했다고 대통령실 이재명 부대변인이 서면 브리핑에서 전했다.<br>윤 대통령은 햄리 소장과 한미 관계와 북한 및 국제 문제에 관해 의견을 교환했다. 윤 대통령은 “유력 싱크탱크인 CSIS가 한미 관계에 관한 연구와 이해 제고를 위한 선구적 역할을 하고 있다”며 앞으로도 이같은 노력을 지속해달라고 당부했다고 이 부대변인이 밝혔다.<br><!-- 광고 right -->햄리 소장은 “워싱턴 내에서 한국의 글로벌 중추 국가 비전과 윤 대통령의 리더십에 대한 지지가 확고하다”면서 “한미 동맹과 양국 관계 발전을 위한 윤 대통령의 역할과 노력에 전폭적 신뢰를 보내고 있다”고 말했다.<br>햄리 소장은 또 CSIS 차원에서 한미동맹 발전에 기여가 이뤄지도록 계속 힘을 보태겠다고 덧붙였다.<br>이날 접견에는 캐슬린 스티븐스 전 주한미국대사와 빅터 차 CSIS 한국 석좌가, 대통령실에서는 김성한 국가안보실장, 김태효 안보실 1차장이 배석했다.","date":"2022-12-02T17:00:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221202500152"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與, “남은 7일 예산 처리에 집중해야...野국정 발목잡기 도 넘어”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/01/SSI_20221201185444_V.jpg' width=100px align=left><!-- 그림 1369059 -->국민의힘이 2일 내년도 예산안 법정 처리시한을 지킬 수 없게 됐다며 정기국회 종료일은 오는 9일까지 내년도 예산안 처리에 집중해야 한다고 강조했다.<br>주호영 국민의힘 원내대표는 이날 오전 국회에서 열린 원내대책회의에서 “오늘이 헌법이 정한 예산안 법정 처리 시한이지만 시한을 지킬 수 없는 상황이 됐다”면서 “(정기국회 종료일까지) 남은 7일 만이라도 여야가 정말 꼭 필요한 예산, 민생 예산, 경제 살리는 예산을 더 늦추면 안된다”고 말했다.<br>주 원내대표는 “더불어민주당이 며칠 있다 다시 이상민 행정안전부 장관에 대한 탄핵소추안을 발의하겠다는데 탄핵안은 내더라도 12월 9일 정기국회 예산처리 이후로 미뤄야지 그 안에 내겠단 말은 예산마저도 통과시키지 않겠단 말이나 마찬가지”라면서 “그러고도 민주당이 어떻게 민생을 얘기하고 나라 경제를 얘기할 수 있겠나”고 비판했다.<br><!-- MobileAdNew center -->각 상임위원회 간사들도 “민주당의 새 정부 국정운영 발목잡기가 도를 넘었다”고 한목소리로 비판했다.<br>송언석 원내수석부대표는 “절대 다수 의석을 앞세운 민주당의 몽니와 국정 발목잡기, 힘 자랑으로 인해 오늘 사실상 예산안 처리가 어려워 보인다”라고 밝혔다. 그는 “정부가 제출한 71개 법률안을 단 한 건도 통과시키지 않고 있다”며 “예산과 법안이 국정을 끌고나가는 양대 축이라 할 수 있는데 이 양대 축을 전부 민주당은 전부 독단적으로 단독으로 날치기하겠다는 심산”이라고 비판했다.<br><!-- 광고 right -->송 원내수석은 민주당이 발의한 이상민 행정안전부 장관 해임건의안에 대해선 “정부의 국무위원들이 자기들 입맛에 맞지 않게 한다면 언제라도 자를 수 있다는 힘자랑이고 대선불복 심리”라며 “제발 힘자랑을 하지 말고 정상적인 국회가 될 수 있도록, 그래서 민생을 돌보고 경제를 살리고 미래를 향해 나갈 수 있도록 정신을 차리고 협치와 상생의 장으로 돌아와 달라”고 했다.<br>한편 국민의힘은 ‘서해 공무원 피격 사건’에 대한 검찰 수사를 공개 비판한 문재인 전 대통령을 향해 공세를 퍼부었다.<br>주 원내대표는 회의에서 “(문 전 대통령이 어제) 서해 입장문을 내면서 ‘선을 넘지 말라’고 했고, 예전에는 ‘무례하다’는 말씀도 했다”며 “자신과 관련된 일은 모두 성역으로 남겨달라는 이야기 같다”고 말했다. 그러면서 “오히려 어제 발언으로 몇 가지가 드러났다”며 “대통령이 (직접) 보고받고 관여했다는 사실을 스스로 자백한 셈이 됐다”고 주장했다.<br>정점식 의원도 “현실정치에 관여하지 않고, 잊히고 싶다고 한 분이 의원을 통해 입장을 밝히는 게 과연 보통시민의 태도인지 묻고 싶다”며 “왜 이 시기겠나. 서욱 국방장관·김홍희 해경청장의 구속영장이 발부됐고 서훈 국정원장의 (구속영장) 발부 여부가 오늘 결정되는 등 관련 수사가 점차 본인에게 다가오는 것을 느꼈기 때문”이라고 했다.<br>","date":"2022-12-02T11:52:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221202500063"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"박홍근 “이상민 반드시 문책...5일까지 본회의 소집 요청”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/01/SSI_20221201185219_V.jpg' width=100px align=left><!-- 그림 1369057 -->박홍근 더불어민주당 원내대표가 2일 “이태원 참사의 책임을 물어 정기국회 내에 이상민 행정안전부 장관을 반드시 문책하겠다”며 오는 5일까지 이 장관의 해임건의안 처리를 위한 본회의를 추가로 소집해 달라고도 촉구했다.<br>박 원내대표는 이날 오전 국회에서 열린 확대간부회의에서 “늦어도 내주 월요일까지는 안건 처리를 위한 본회의를 추가로 소집해줄 것을 강력하게 요청한다”며 이같이 밝혔다.<br>또 박 원내대표는 “여야가 정기국회를 시작하며 합의한 본회의 일정을 의장이 일방적으로 파기한 건 명백히 월권이자 직권남용”이라며 전날 본회의를 열지 않은 김진표 국회의장을 향한 불편한 심기도 드러냈다.<br><!-- MobileAdNew center -->해임건의안이 국회에 보고되면 24시간 이후 72시간 이내에 표결이 이뤄져야 한다. 이 때문에 이날 본회의가 열려 해임건의안이 보고되면 이를 표결하기 위해 오는 5일까지 본회의가 추가로 필요한 상황이다.<br>이마저 여의치 않다면 민주당이 곧바로 이 장관에 대한 탄핵소추안을 발의할 가능성도 배제할 수 없어 보인다. 민주당은 앞서 해임건의안을 발의 후 이 장관이 자진해 사퇴하지 않거나 윤석열 대통령이 거부권을 행사하면 탄핵소추안을 발의하겠다고 밝힌 바 있다.<br><!-- 광고 right -->박 원내대표는 국민의힘이 ‘선 예산안 처리’를 촉구한 것도 비판했다. 그는 “국회 예결위원회 예산조정소위를 계속 파행시키면서 심사에 불참하고 처리 지연시킨 여당은 대한민국 헌정사에 없었다”며 “이제 와 이 장관 해임안보다 예산안 처리가 우선이라는 황당한 궤변을 늘어놨다”고 주장했다.<br>이재명 민주당 대표도 회의에서 “오늘이 예산안 처리 시한이지만, 여당은 예산안 처리를 방기한 채 국정조사를 훼방하는 데만 매달린다”며 “‘민생경제 무정부 상태’라는 세간의 지적에 공감한다”고 밝혔다.<br>","date":"2022-12-02T11:25:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221202500057"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"조국 총선 출마? 우상호 “지난 총선 때도 권유…불가능한 얘기”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/17/SSI_20221017180217_V.jpg' width=100px align=left><!-- 그림 1350530 -->우상호 더불어민주당 의원이 보수 진영 일각에서 조국 전 법무부 장관의 총선 출마설을 제기한 것에 대해 “(사실이) 아닐 것, 불가능한 얘기”라고 답했다.<br>우 의원은 2일 CBS라디오 ‘김현정의 뉴스쇼’와 인터뷰에서 “지난 총선 때도 법무부장관 가지 말고 총선 나왔으면 좋겠다는 이야기를 여러 번 했는데 조 전 장관이 현실정치에 뛰어드는 걸 극도로 싫어했다”며 이같이 밝혔다. 그러면서 우 의원은 조 전 장관에게 ‘부산’ 출마를 권유했던 사실을 밝히면서 “부산 지역의 새로운 구심도 될 수 있고, 뉴스 중심에 설 수 있겠다 싶어 굉장히 권유했다”고 덧붙였다.<br>우 의원은 조 전 장관 출마설은 ”호사가들이 하는 이야기“라며 ”본인과 본인에 가까운 사람들의 고민을 들어봐야지 그런 식으로 얘기하면 본인이 얼마나 황당하겠는가“라고 지적했다. <!-- 그림 1333981 --><!-- MobileAdNew center -->앞서 조수진 국민의힘 의원은 “민주당의 색깔이 정말 뚜렷해진 건 2019년 가을에 불거졌던 ‘조국 사태’였다”며 “’조국 사수 부대’ 이게 어떤 민주당의 색깔을 분명하게 나타냈다. 조국 가족이 보여줬던 불공정, 그다음에 조국 사태에도 어떤 맹목적인 지지 이거를 용인한 게 민주당이다. 그렇기 때문에 그 색깔에 비춰본다면 다음 차기 주자는 조국”이라고 언급한 바 있다.<br>우 의원은 한동훈 법무부 장관의 총선 출마에 대해서는 ”저는 나오기를 바란다. 그러면 우리 측 지지층이 결집할 것“이라며 한 장관의 출마가 여권의 호재가 되는 이상으로 야권에서도 지지층 결집 효과를 불러 일으킬 것이라고 주장했다.<!-- 광고 right -->","date":"2022-12-02T10:16:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221202500034"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"살인누명 재미교포 무죄 이끈 3선 유재건 전 의원 별세","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/01/SSI_20221201215110_V.jpg' width=100px align=left><!-- 그림 1369081 -->미국 유학 중 살인 누명을 쓴 재미교포 이철수씨 사건에서 무죄 판결을 끌어낸 혜천 유재건 전 의원이 1일 별세했다. 85세.<br>1995년 새정치국민회의에 입당했고, 김대중 대통령 당선인 비서실장도 지냈다. 2000년 16대 총선에서 새천년민주당 후보로 서울 성북갑에 출마해 당선됐고, 2004년 17대 총선에서 3선에 성공했다.<br>유족은 부인 김성수씨와의 사이에 2남 1녀(유승영·수화·대현) 등이 있다. 빈소는 삼성서울병원 장례식장 17호실에 마련됐다.<br><!-- MobileAdNew center -->오는 5일 오전 발인을 거쳐 미 서부 추모공원에 안장될 예정이다. (02) 3410-6917.<br><!-- 광고 right -->","date":"2022-12-02T01:43:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221202022028"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"韓 총리 “모잠비크, 부산엑스포 지지를”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/01/SSI_20221201215042_V.jpg' width=100px align=left><!-- 그림 1369079 -->프랑스에 이어 아프리카 2개국을 순방 중인 한덕수(왼쪽) 국무총리가 지난달 30일(현지시간) 모잠비크 대통령궁에서 필리프 뉴시 모잠비크 대통령과 만나 기념촬영을 하고 있다.한 총리는 뉴시 대통령과 면담에서 2030 세계박람회(엑스포) 부산 개최 지지를 요청하고 양국 에너지·자원 협력, 우리 기업 진출 방안 등을 논의했다.<br>국무총리실 제공<br><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-12-02T01:43:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221202022025"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[단독] 朴 전 대통령 경호처 인력 47명 늘린다… 대통령실·文사저 100m 내엔 집회금지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/05/10/SSI_20220510105858_V.jpg' width=100px align=left><!-- 그림 1299700 --><!-- 그림 568077 -->정부가 특별사면된 박근혜(얼굴) 전 대통령의 경호를 위해 대통령경호처 인력을 47명 늘리기로 했다.<br>1일 정부에 따르면 행정안전부는 최근 이 같은 내용을 담은 ‘대통령경호처와 그 소속기관 직제 일부개정령안’(대통령령)을 입법예고했다. 개정안은 전직 대통령 경호에 필요한 인력 27명과 방호에 필요한 인력을 20명을 각각 증원하는 내용을 담았다.<br>또 부처 간 협업을 강화하기 위해 대통령경호처에 근무하는 공무원 정원 1명을 인사혁신처 소속 공무원으로 충원하도록 했다. 이번 개정으로 경호처 정원은 646명에서 690명 이상으로 늘어난다.<br><!-- MobileAdNew center -->대통령경호처는 박 전 대통령의 경우 탄핵이라는 특수성 때문에 뒤늦게 경호 인력을 늘리게 됐다고 설명했다. 경호처 관계자는 “박 전 대통령은 2017년 탄핵에 이어서 구속·수감됐기 때문에 당시 전직 대통령 경호 인력을 증원하지 않았지만, 사면 후 석방에 따라 경호 인력을 두게 된 것”이라고 말했다. 경호 인력의 구체적인 배치 계획은 보안사항으로 알려졌다.<br>정부는 경호가 필요한 전직 대통령이 추가될 때마다 관련 인력을 늘려 온 데 따른 것이라고 설명했다. 문재인 전 대통령의 경우 퇴임에 앞서 지난해 8월 전직 대통령 경호 인력 27명과 방호인력 38명 등 총 65명을 증원하는 내용의 경호처 직제 개정령안이 국무회의에서 의결된 바 있다. 당시 청와대는 “의경 폐지로 인해 의경이 담당하던 업무가 경호처로 이관됐다”며 관련 인력이 증원된 배경을 부연한 바 있다. 문 전 대통령 전례에 비춰 박 전 대통령에게도 같은 규모인 27명의 경호 인력을 배치한 것으로 보인다.<br><!-- 광고 right -->한편 국회 행정안전위원회는 이날 용산 대통령 집무실과 전직 대통령 사저 반경 100m 이내에서 집회·시위를 금지하는 집회 및 시위에 관한 법률(집시법) 개정안을 통과시켰다.<br>앞서 여야는 대통령실과 문 전 대통령 양산 사저 인근에서 집회 소음과 경호 문제 등이 발생하자 집회 금지 구역을 확대하는 내용의 개정안을 각각 발의했고, 법안소위에서 두 개정안을 합쳐 전체회의에 상정했다.","date":"2022-12-02T06:15:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221202008005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"박영선 “李, 고양이 탈 쓴 호랑이… 민주 분당 위험”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/01/SSI_20221201171659_V.jpg' width=100px align=left><!-- 그림 1368972 -->이재명 더불어민주당 대표의 ‘사법 리스크’가 부각되면서 민주당 내부가 요동치고 있다. 비명계(비이재명계) 의원들은 당 차원에서 이 대표를 엄호하는 데 대해 비판하며 분당 가능성을 경고하는 목소리까지 나왔다. 반면 친명계와 당 지도부는 연일 당 결속을 주문하며 윤석열 정부 비판에 집중하고 있다.<br>박영선 전 중소벤처기업부 장관은 지난달 30일 KBS에서 ‘이 대표가 (전당대회에) 출마하면 분당 가능성도 있다고 경고했는데 지금도 그렇게 생각하느냐’는 질문에 “그때 제가 (이 대표가) 고양이의 탈을 쓴 호랑이와 같은 모습을 보여서는 안 된다는 요지의 이야기를 했는데 그것과 유사하게 돼 가슴이 아프다”고 말했다. 민주당이 이 대표 사법 리스크에 매몰돼 있다며 분당 가능성을 우려한 것이다.<br>다만 그는 최근 당내에서 이낙연 전 대표의 역할론이 나오는 것과 관련해선 “당장 귀국하지는 않을 것”이라며 이재명 대표 체제 이후에 대한 억측에는 선을 그었다.<br><!-- MobileAdNew center -->비명계 대표 주자인 조응천 의원도 1일 KBS 라디오에 나와 당에 대해 거듭 비판적 입장을 내놓았다. 조 의원은 “이 대표뿐 아닌 민주당에 대한 탄압이라면서 ‘단일대오로 버티자’고 주류들은 이야기하는데 사실관계는 모르지 않느냐”며 “그러니까 거기에 대해 당 공식 라인이 전면에 나서서 반박 대응을 하고, 논평을 내는 건 사실 굉장히 불편하다”고 말했다.<br>이런 가운데 이 대표는 이태원 참사 유가족 보듬기에 나서는 등 민생 현안에 집중하며 민심 잡기에 나섰다. 이 대표는 이날 국회에서 열린 이태원 참사 의료 및 심리지원을 위한 간담회에서 “최근 참사 유가족들의 협의회 구성이 진행 중”이라며 “정부가 유족협의회 설립을 적극 지원해 주시기 바란다”고 촉구했다.<br><!-- 광고 right -->","date":"2022-12-02T01:43:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221202008003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"공군 우주작전대대 창설… 한미연합·정찰전력 강화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/01/SSI_20221201172102_V.jpg' width=100px align=left><!-- 그림 1368988 -->우주작전시대에 대비해 공군이 우주 관련 조직과 기능을 통합한 ‘우주작전대대’를 창설했다.<br>공군은 정상화 참모총장 주관으로 국방 우주력 발전 및 우주작전역량 강화를 위한 우주작전대대 창설식을 열었다고 1일 밝혔다. 우주작전대대는 우주항공청 신설, 우주산업 육성 등 우주경제 강국 도약을 위해 정부가 추진하는 ’국가 우주력 발전계획‘에 발 맞춰 국방 우주력 발전 및 우주 안보 실현을 맡을 예정이다.<br>공군은 “미래 전장의 핵심 영역으로 부상하는 우주 영역을 포함한 합동 전장 영역에서의 작전 수행 여건을 보장하고 향후 전력화 예정인 군 정찰위성을 비롯한 우주 전력의 효율적인 운용을 위해 실제 우주작전을 수행해 온 우주작전대 조직을 확대·개편한 것”이라고 설명했다.<br><!-- MobileAdNew center -->우주작전대대는 우주작전상황실·우주감시반·위성관제반 등 5개 부서를 운영하며 공군의 우주작전 임무 전반을 계획·조정·통제한다. 또 전·평시 우주물체 감시 및 목록화, 우주 위협 전파 임무를 수행하며 향후 전력화되는 군 정찰위성체계 관제 임무를 수행한다. 아울러 올해 말 창설 예정인 주한미군 우주군부대와의 협력을 통해 연합 우주작전 능력을 향상할 계획이다.<br>앞서 공군은 2019년 9월 우주작전대를 조직해 전자광학위성 감시체계를 기반으로 한반도 상공을 통과하는 위성 등 우주물체를 탐지·식별하고 우주자산의 충돌 위험성과 우주잔해물 추락 예보 등 우주 영역 인식 임무를 수행해 왔다. 지난해 10월에는 참모총장 직속으로 공군 우주센터를 창설하기도 했다.<br><!-- 광고 right -->초대 우주작전대대장으로 임명된 김종하(학사 116기) 소령은 “우주작전대대 창설은 우주 작전 수행 능력 강화를 위해 전력투구하는 공군의 강력한 의지를 상징한다”며 “우주 작전을 수행하는 최일선 부대장이라는 자긍심과 사명감으로 우주작전대대가 우주 작전의 중심이 될 수 있도록 앞으로도 최선을 다하겠다”고 말했다.","date":"2022-12-02T05:13:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221202008002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"K방산에 3년간 1조+α 투자… ‘세계 4위 수출국’ 설계도 나왔다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/24/SSI_20221124171523_V.jpg' width=100px align=left><!-- 그림 1366030 -->세계 4위 방위산업 수출국 목표를 위해 정부가 내년부터 3년간 방위산업에 1조원이 넘는 금융지원을 제공하는 ‘K방산’ 육성책을 내놨다. 개발도상국에는 방산 수출대금을 인프라 투자 수익권과 연계해 회수하는 방안도 추진한다.<br>방위사업청은 이차보전 융자사업(약 6000억~7000억원), 방산기술 혁신펀드(1200억원), 정책금융기관 공급액(2000억원) 등 1조원대 자금 지원을 통해 2027년까지 세계 4대 방산수출국으로 도약한다는 청사진을 담은 ‘방위산업 금융지원 강화방안’을 1일 발표했다. 윤석열 대통령이 지난달 24일 방산수출전략회의를 주재하며 금융지원 강화를 주문한 지 일주일 만에 내놓은 방산 금융지원 패키지다. 이차보전이란 국가가 특정 목적을 위해 특정한 부문에 조달된 자금의 조달금리와 대출금리의 차이를 보전하는 것을 말한다.<br>첨단 과학기술 벤처기업의 방산 진출을 독려하기 위해 방산기술 혁신펀드를 조성하고, 민간 방산펀드 조성도 유도하기로 했다. 국방기술에 대한 적정 평가를 통해 기술금융 금융지원을 강화하고 인수합병·기술이전 등 ‘개방형 혁신’을 추진하는 기업에 투자하는 펀드 조성도 검토한다. 무기 수입국과 수출기업에 대한 자금공급을 통해 원활한 수출계약 체결 및 안정적 수출계약 이행도 지원한다.<br><!-- MobileAdNew center -->금융지원 범위를 기존 방위산업체 중심에서 방산 중소기업·협력사까지 폭넓게 확대하고 방산기업 간 금융상생협력도 촉진한다. 방산기업과 협력사를 대상으로 기업은행 협약보증(200억원)을 포함해 우대(보증료, 보증비율) 대출보증을 기술보증기금에 신설하고, 무역보험공사에 방산수출기업 협력사를 대상으로 하는 보증프로그램을 마련하기로 했다. 현행 금융지원 프로그램인 이차보전 융자사업도 한 기업이 연 2회 이상 지원이 가능하도록 개선한다.<br>수입국에 대한 금융지원이나 사회간접자본 투자를 통해 수출을 촉진하는 방안도 강구하기로 했다. 수출입은행과 방산수입국 사이에 기본여신약정(FA) 제도를 도입하고, 무기수입국의 사회간접자본·자원 개발권과 수출 대금을 연계하는 방안을 검토한다. FA 제도는 수출 대상국과 수출입은행이 사전에 금융지원 한도·절차 등을 확정하고 한국 기업의 수출이 결정되면 신속하게 금융을 지원하는 제도다. 엄동환 방사청장은 “기존의 정부재정 투입 위주의 지원에서 벗어나 금융지원처럼 기업의 자체적 혁신을 유도하고, 민간 재원 활용 등 다양한 방식을 모색해 방위산업 지원정책의 질적 향상을 도모하겠다”고 말했다.<br><!-- 광고 right -->","date":"2022-12-02T05:14:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221202008001"}]