[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"달라이 라마 “내 혀를 핥아봐”가 중국공산당 선전술에 놀아난 것?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/14/SSC_20230414070319_V.jpg' width=100px align=left><!-- 그림 1419745 -->티베트인들이 최근 달라이 라마(88)의 ‘내 혀를 핥아봐’ 파문에 대해중국 공산당이 서구의 고정관념을 이용해 영적 지도자의 위신을 깎아내리려고 획책한 선전에 놀아난 것이라고 항변했다고 미국 매체 넥스트샤크가 13일(현지시간) 전했다.<br>달라이 라마가 소년에게 혀를 내밀며 “내 혀를 핥아봐”라고 말하는 목소리를 포착한 동영상이 지난 주말 공개됐다. 동영상은 지난 2월 28일 인도 북부 다람살라에 있는 달라이 라마 사원에서 부동산 회사 M3M 그룹의 자선 활동을 담당하는 M3M 재단에 의해 조직된 기능 훈련 프로그램을 이수한 120명 가량의 학생들과의 만남에서 촬영됐다고 영국 BBC가 9일 전했다. 지난달 소셜네트워크서비스(SNS)에 행사 관련 사진들이 업로드됐는데 이 중에 달라이 라마가 소년을 껴안는 동영상 하나가 사람들을 깜짝 놀라게 만들었다.<br>동영상을 본 이들이 소셜네트워크서비스(SNS)에 부적절하며 역겹다는 반응을 보였다.<br><!-- MobileAdNew center -->달라이 라마 측은 10일 공식 트위터에 “소년과 그의 가족, 그리고 전 세계 많은 친구들에게 상처를 준 점을 사과한다”며 “종종 대중과 카메라 앞에서 그(달라이 라마)는 순진하고 장난스러운 방식을 취하곤 한다. 후회하고 있다”고 밝혔다.<br>이런 상황이 벌어진 것에 많은 티베트인들은 달라이 라마의 행동이 중국의 티베트 점령을 정당화하기 위한 하나의 방법으로 의도적으로 잘못 옮겨졌다고 입을 모은다는 것이다. 미국에서 활동하는 티베트 기자인 체링 키는 지난 2월 말 촬영한 동영상이 이제야 소개된 것이 의아하다며 달라이 라마를 못 믿을 사람으로 만들기 위한 결과일지 모른다고 했다. 그는 지난 11일 바이스(Vice) 월드 뉴스와의 인터뷰를 통해 “위대한 천주교의 영적 지도자 데스몬드 투투가 달라이 라마를 찾았을 때도 둘은 껴안고 순진한 아이들마냥 입을 맞췄다. 사랑을 아름답게 보여준 것이었는데 더러운 마음을 지닌 몇몇은 시대에 뒤떨어진 것으로 받아들였다. 영어는 달라이 라마의 제2 공용어인데 그가 쓰는 영어가 가끔 사람들을 불편하게 만든다. 하지만 그가 부정적인 것을 의도했다는 의미는 결코 아니다”라고 말했다.<br><!-- 광고 right -->같은 날 호주의 중국 공산당 반대 활동가인 드루 파블로우는 트위터에 투투와 달라이 라마의 사진을 올렸다. “슬프게도 현대 서구 세계의 모든 것들이 너무 성적으로 돼 있다. 달라이 라마는 친구인 데스몬드 투투를 환영한다는 의미로 장난스럽게 혓바닥 입맞춤을 하고 있는데 뇌 속에 포르노만 잔뜩 들어 있는 이들만 이런 모습을 성적으로 지독하게 보는 경향이 있다.”<br>캘리포니아 버클리 캠퍼스의 동아시아연구소에 따르면 티베트 전통문화에는 혓바닥을 내밀어 마주치는 것은 존중의 의미와 합의나 환영의 의미를 품고 있다. 인도에 거주하는 익명의 티베트 사람도 바이스에 “환영하는 전통”이라며 “나는 달라이 라마가 티베트인들과도 장난스럽게 하는 모습을 본 적이 있다. 우리에게 국제사회가  이 모습을 오해하는 것은 서글픈 일이다. 한 달도 훨씬 전에 있었던 일인데 왜 우리는 이것을 지금 보고 있는 거지”라고 물었다.<!-- 그림 1419746 -->문제의 동영상이 무엇 때문에 다시 올라와 유행하게 됐는지 확실한 것은 알 수 없지만 사람들은 지난 7일 많은 친중국 SNS 계정들끼리 공유하는 것을 봤다고 지적했다.<br>망명 중인 티베트 활동가 남돌 라갸리는 “오늘날 감정과 태도의 표현도 함께 녹아들어가 점점 분명하게 서구화하고 있다”고 말했다. 넥스트샤크의 기사를 옮기면서 기자도 다른 문화를 제대로 이해하려 하지 않고, 우리 잣대, 아니 어쩌면 서구의 잣대로, 멋대로 달라이 라마의 행동을 ‘역겹고 구역질 난다’고 과한 제목을 달았던 것은 아닌가 돌아보게 된다.<br>라갸리의 말이다. “젠더와 성적인 문제에 대한 다른 문화, 관습, 사회적 영향력은 티베트의 표현 방식을 극악무도하게 옮겼다. 내가 개인적으로 흥미를 느끼고 무겁게 괴로운 일은 이번 이슈가 어떻게 정치적 무기로 이용되고 세계의 여러 다양한 분야에서 스캔들로 다뤄지는지 보는 일이다. 예의를 갖춰 얘기하자면 장난스러운 티베트 관습 때문에 달라이 라마 성하가 사과할 필요는 없었으면 오히려 세상 사람들이 찬사를 보내야 한다는 것이다.”<br><!-- MobileAdNew center -->미국 인디애나 공과대학 로스 훌먼 연구소에서 중국학을 연구하는 티모시 그로스 부교수도 바이스에 이 동영상은 달라이 라마가 분리주의자이며 “CIA의 꼭두각시”라고 믿으며 중국 공산당을 신봉하는 이들에 의해 무기가 됐다고 단정했다.<br>티베트 인권단체들은 과거 달라이 라마의 위신을 떨어뜨리려는 온라인 캠페인들을 죽 기록해 왔다. 가장 널리 알려진 포스팅이 많은 노예들을 소유하고 있다는 것이었다. 티베트 역사학자들은 부정확한 주장일 뿐이라며 일축했다.","date":"2023-04-14T07:03:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230414500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미니스커트와 핫팬츠 유행 이끈 英 디자이너 메리 퀀트","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/14/SSC_20230414055324_V.jpg' width=100px align=left><!-- 그림 1419730 --><!-- 그림 1419731 -->미니스커트와 핫팬츠 유행을 이끌며 1960년대 패션에 큰 영향을 끼친 영국 디자이너 메리 퀀트가 93세로 별세했다.<br>퀀트의 가족은 13일(현지시간) 성명을 내 “이날 오전 서리주의 집에서 평화롭게 세상을 떠났다”며 “세계적으로 인정받은 패션 디자이너이자, ‘스윙잉 식스티즈’(Swinging sisxties, 활기찬 60년대)의 뛰어난 혁신가였다”고 기렸다.<br>퀀트는 1960년대 런던의 청년 주도 문화 변혁에 중요한 역할을 한 인물로 꼽힌다. 그가 미니스커트 창시자인지를 두고는 논란이 있지만, 세계적으로 유행시킨 점은 분명하다고 AFP 통신은 전했다. 핫팬츠도 그를 통해 인기를 얻었다.<br><!-- MobileAdNew center -->영국 모델 트위기 로슨은 그 시대 스타일 아이콘이 됐는데 고인을 가리켜 “50년대 말과 60년대 초 젊은 아가씨들에게 엄청난 영향을 미쳤다”면서 “그는 패션을 혁신했으며 똑똑한 여성 사업가였다. 60년대는 그가 없었더라면 결코 그런 모습이 아니었을 것”이라고 말했다.<br>잡지 보그 편집장을 지낸 알렉산드라 슐먼은 “패션 리더였을 뿐만 아니라 여성 기업인으로서도 지도자였다. 대단한 헤어컷보다 훨씬 많은 전망을 제시했다”고 돌아봤다.<br><!-- 광고 right -->인터내셔널 뉴욕 타임스의 패션 국장 바네사 프리드먼은 트위터에 “RIP(영원한 안식을) 메리 퀀트, 여성들의 다리를 해방시켰다. 당신에게 빚졌다”고 적었다.<br>그는 생동감 있는 색깔을 많이 사용했고, 주머니가 가벼운 젊은 소비자 등이 살 수 있는 저렴한 제품을 내놓기도 했다. 고인이 1955년 런던의 부촌 첼시 지역 킹스 로드에 처음 개설한 매장 ‘바자’는 ‘스윙잉 식스티즈’의 심장이 됐다.<br>젊은이들이 그의 매장에서 옷과 장신구를 샀고, 지하식당에는 예술인들이 모였다. 곧 첼시 지역 전체가 브리지트 바르도, 오드리 헵번, 비틀스와 롤링 스톤스 등 유명인들이 몰려오는 지역으로 변모했다.<br>2014년 인터뷰를 통해 고인은 “미니를 발명한 것은 킹스 로드의 소녀들이었다. 난 그네들이 마음껏 달리며 춤출 수 있도록 옷을 만들었고 우리는 고객이 원하는 길이만큼 만들어낼 뿐이었다”면서 “난 그네들의 옷을 아주 짧게 입혔는데 고객들은 ‘더 짧게, 더 짧게’를 말하곤 했다”고 돌아봤다.<br><!-- MobileAdNew center -->1967년 영국 일간 가디언을 통해선 “좋은 취향은 죽음이요, 상스러움(vulgarity)이 삶”이라고 갈파했다.<!-- 그림 1419732 -->그는 1930년 런던에서 태어나 교사 부모 아래 자랐고, 골드스미스대 재학 중 사업 파트너이기도 한 남편을 만났다.<br>고인의 젊을 적 사진을 보면 가수 윤복희(77)의 헤어 스타일과 아주 비슷하다는 것을 알 수 있다. 윤복희가 미국에서 귀국한 뒤 미니스커트를 선보여 모두를 깜짝 놀래켰고 “민족의 반역자” 소리를 들은 것이 1967년이었다. 고인과 윤복희의 헤어 스타일은 ‘밥 헤어컷’이라 불렸다. 고인의 남자친구였던 헤어스타일리스트이자 사업가 비달 사순의 작품이었다. 고인은 딱 달라붙는 스웨터, 방수 마스카라 등을 처음 개발하기도 했다.<br>2021년 고인의 놀라운 인생에 대한 다큐멘터리를 만든 여배우 겸 디자이너 새디 프로스트는 “그의 삶을 더 연구할수록 빠져든다. 그가 패션과 팝 문화, 역사와 여성의 권리에 미친 엄청난 영향력을 깨닫게 된다”면서 “내가 그를 알았고 사랑했다고 정말로 느끼게 된다. 영원한 안식을 메리”라고 밝혔다.","date":"2023-04-14T05:53:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230414500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"연준 “美 하반기 완만한 경기침체 예상”","partialText":"미국 재닛 옐런 재무장관의 ‘경제 낙관론’ 전망 하루 만에 미 연방준비제도이사회(연준)가 “올해 하반기 미국이 완만한 경기침체에 접어들 것”으로 예상했다.<br>12일(현지시간) 공개된 지난달 연준의 연방공개시장위원회(FOMC) 정례회의 의사록에서 미 경기가 하반기 완만한 침체기에 접어든 뒤 이를 탈출하는 데 2년이 걸릴 것으로 전망됐다.<br>주요 악재는 실리콘밸리은행(SVB) 파산 등 은행 위기다. 이 때문에 은행 위기가 경제에 미칠 영향을 완전히 파악할 때까지 잠정적으로 금리 인상을 중단하자는 주장도 제기됐다.<br><!-- MobileAdNew center -->연준이 연방정부가 파산 은행에 대한 예금 전액 보호 등으로 충격을 줄였다는 판단에 지난달 ‘베이비스텝’(금리 0.25% 포인트 인상)을 단행했지만 경기침체 우려는 현실화하고 있는 셈이다.<br>이는 옐런 장관이 전날 “노동시장은 여전히 강세이고 실업률은 역사상 최저에 가깝다. 위험성이 있더라도 (미국의) 경기침체를 예측하지 않는다”고 장담했던 것과 상반된다.<br><!-- 광고 right -->이런 상반된 시각에 연준이 다음달 2~3일 FOMC에서 어떤 결정을 내릴지 이목이 쏠린다. 이날 발표된 3월 소비자물가지수(CPI) 상승률은 5%로, 22개월 만에 최저치였지만 여전히 연준의 목표치인 2%와는 거리가 멀다.<br>금융시장은 연준이 다음달에 베이비스텝을 단행한 이후 금리를 동결할 것으로 기대했지만, 토머스 바킨 리치먼드 연방준비은행(연은) 총재는 이날 CNBC방송에 “확실히 우리가 인플레이션 고점은 지났다고 보지만 여전히 가야 할 길이 있다”고 여지를 남겼다.","date":"2023-04-14T02:13:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230414012004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“실전훈련 강화” 지시한 시진핑… 美 인태 포위망에 ‘맞불’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/12/SSC_20230412223018_V.jpg' width=100px align=left><!-- 그림 1419179 -->시진핑 중국 국가주석이 미중 갈등 최전선인 남중국해를 관할하는 군 기지를 방문해 실전 군사훈련 강화를 지시했다. 미국이 필리핀과 손잡고 중국 압박을 강화하는 상황에서 ‘남중국해에서 밀리지 않겠다’는 의지를 드러냈다는 해석이 나온다.<br>13일 중국중앙(CC)TV에 따르면 시 주석은 지난 11일 장유샤 중앙군사위원회 부주석을 대동해 광둥성의 인민해방군 남부전구를 방문했다. 시 주석은 그 자리에서 “영토주권과 해양 권익을 결연히 수호하고 안정을 유지하고자 노력해야 한다”며 “실전 군사훈련을 강화하고 전쟁과 작전 문제에 대한 연구를 심화하고 혁신해야 한다”고 밝혔다. 남부전구는 미군이 수시로 ‘항행의 자유’ 작전을 펼치는 지역을 관할한다. 지난 10일 미 해군의 이지스구축함이 중국이 최근 요새화한 ‘미스치프 암초’ 인근에서 군사훈련을 한 바 있다.<br>중국이 지난 8∼10일 강도 높은 대만 포위 훈련을 끝낸 직후 시 주석이 군사 시찰에 나섰다는 점에서 미국의 압박에 결코 물러서지 않겠다는 대응으로 해석된다.<br><!-- MobileAdNew center -->미국은 인도태평양 지역에서 대(對)중국 포위망을 구축하고 있다. 로이드 오스틴 미 국방장관이 지난 11일 워싱턴에서 필리핀과 외교·국방장관(2+2) 회담을 가진 뒤 공동 기자회견을 통해 “집단 억지력을 강화하고자 애쓰고 있다”며 “올해 하반기 남중국해에서 우리와 비슷한 생각을 하는 나라들과 연합 훈련을 실시하는 방안을 논의했다”고 밝혔다. 현재 미국은 필리핀, 호주와 함께 남중국해에서 해양 안보와 수륙 양용 작전을 수행하는 ‘발리카탄’ 연례 연합 군사훈련을 실시 중인데, 지난해의 두 배인 1만 7600명이 참가하는 등 규모를 크게 키웠다. 오스틴 장관의 발언은 남중국해에서 중국과 영유권 마찰을 빚는 말레이시아, 베트남 등 동남아 국가에 ‘필리핀처럼 중국의 위협에 공동 대처하자’는 제안으로 해석된다.<!-- 광고 right -->","date":"2023-04-14T02:13:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230414012003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미국인 83% “中 싫다” 역대 최고… ‘적국’ 인식도 급증, 10명 중 4명","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/14/SSC_20230414021318_V.jpg' width=100px align=left><!-- 그림 1419677 -->중국에 반감을 느끼는 미국인의 비율이 18년 만에 최고치를 기록했다. 조 바이든 행정부 들어 10명 중 4명꼴로 중국을 ‘적’으로 인식하는 것으로 나타났다.<br>여론조사기관 퓨리서치센터가 12일(현지시간) 공개한 설문조사에 따르면 중국에 대해 ‘비우호적’이라고 답한 이들은 83%로 해당 설문을 시작한 2005년 이후 가장 많았다. 반대로 중국을 우호적으로 바라보는 미국인은 14%로 역대 최저치에 머물렀다.<br>또 중국을 ‘적’으로 본다는 응답자는 38%로 지난해 3월 조사(25%)보다 13% 포인트나 급증했고, ‘경쟁자’로 본다는 답변은 같은 기간 62%에서 52%로 10% 포인트 줄었다. 중국을 ‘동반자’라고 답한 경우는 6%에 불과했다.<br><!-- MobileAdNew center -->미국인들이 가장 크게 우려하는 정세 변화는 우크라이나 전쟁을 계기로 한 ‘중러 밀착’으로 90%가 ‘매우’ 혹은 ‘어느 정도’ 걱정된다고 했다. 중국·대만 간 갈등과 중국의 무력 증강이 각각 84%, 중국의 기술 역량과 인권 정책이 각각 83%, 미중 간 무역 경쟁이 81%로 뒤를 이었다. 또 미국인들은 미중 무역 관계로 미국이 더 손해를 보고 있다고 생각했다. ‘미국이 손해’라는 답변이 47%, ‘동등하게 이익을 본다’는 응답은 23%였고, ‘미국이 이익’이라는 답변은 7%에 그쳤다.<br>미국인들은 중국이 글로벌 리더십을 발휘하지 않을 것으로 봤다. 시진핑 중국 국가주석이 전 세계를 위해 옳은 일을 할 것으로 보는 비율은 8%였지만, 반대 의견은 77%나 됐다. 미국이 중국과 글로벌 환경 문제를 협업할 수 있겠느냐는 질문에도 52%가 ‘아니다’라고 답했다. 코로나19 등 국제 전염병에 대해서도 52%가 미중 협업은 안 될 것으로 봤고, 38%만 가능하다고 했다.<br><!-- 광고 right -->미국인의 48%는 미국을 세계 최고 경제 대국으로 꼽았지만, 중국이라는 답변도 38%로 적지 않았다. 구체적으로 중국의 하드파워를 높이 평가했고, 소프트파워는 위협적으로 보지 않았다. 일례로 중국의 기술 수준이 선진국의 평균보다 높다고 답한 비율은 전체의 3분의2나 됐지만 영화, 음악 등 중국의 문화상품에 대해서는 14%만이 평균 이상이라고 답했다.<br>중국산 틱톡이 미국인들의 개인정보를 빼 갈 수 있다는 미국 정치권의 비난을 반영하듯 88%가 중국의 소셜미디어 기업이 개인정보를 보호하지 않을 것으로 봤다.","date":"2023-04-14T02:13:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230414012002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“美 기밀유출자는 게임방 리더…OG라 불리는 20대 보안요원”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/08/SSC_20230208182449_V.jpg' width=100px align=left><!-- 그림 1393869 -->미국 펜타곤 기밀 문건 유출의 용의자가 군부대에서 일하는 20대 초중반 남성이라는 보도가 나왔다.<br>워싱턴포스트(WP)는 13일(현지시간) 우크라이나 전쟁 상황과 관련한 극비 문서들과 우방국에 대한 미국의 감청 내용을 공개한 사람이 “게이머들이 즐겨 찾는 소셜플랫폼 디스코드에서 전술 비디오 게임 소모임을 운영하는 20대 초중반의 총기 애호가로 군사 기밀을 다루는 보안시설에서 일한다”고 보도했다.<br>보도에 따르면 ‘서그 셰이커 센트럴’이란 이름의 모임 구성원은 대부분 10대 남성 청소년으로, 모임의 리더로 ‘OG’라 불리는 20대 남성이 지난해부터 기밀 내용을 받아 적어 옮기는 방식으로 게재하다가 타자가 힘들 정도로 양이 많아지면 문건의 사진을 찍어 올렸다.<br><!-- MobileAdNew center -->러시아군 동향, 러시아에 대한 이집트의 무기 판매 시도설, 러시아 용병단의 튀르키예 무기 구입 시도설 같은 문건이 유출됐다.<br>WP는 이 방 회원인 청소년 2명과 인터뷰했으며, 이들의 증언 내용을 육성 변조 없이 그대로 공개했다. 신문은 아이들의 어머니들로부터 인터뷰와 녹음 동의를 받았고, 아이들은 육성 변조를 원치 않았다고 밝혔다. WP는 인터뷰한 회원들이 OG의 실명과 사는 곳을 알고 있지만 미 연방수사국(FBI) 수사 전까지 공개를 거부할 것이라고 밝혔다.<br><!-- 광고 right -->그간 침묵을 지키던 조 바이든(얼굴) 미국 대통령은 아일랜드 순방 도중인 이날 문건 유출 사건에 대해 처음 언급했다. 그는 “전면적인 조사가 필요하다”면서도 “오래된 정보”라고 일축했다. 이어 “문건 유출에 대해 우려하고 있다”면서도 “내가 아는 한 큰 결과를 초래할 만한 동시대적인 정보는 없다”고 말했다고 AP통신은 보도했다.","date":"2023-04-14T02:13:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230414012001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 LGD 공장 간 시진핑… 美 견제 신호인가","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/13/SSC_20230413183218_V.jpg' width=100px align=left><!-- 그림 1419626 -->시진핑 중국 국가주석이 중국 광둥성 광저우에 있는 LG디스플레이 생산기지를 ‘깜짝’ 방문했다. 그가 중국 내 한국 기업 사업장을 찾은 것은 2012년 집권 이후 처음이다. 미묘한 한중 관계 상황에서도 ‘경제에 있어 교류와 협력을 중시한다’는 신호를 발신했다는 해석이 나온다.<br>13일 인민일보에 따르면 전날 시 주석은 광저우 LG디스플레이 공장과 중국 전기차업체 광치아이온을 찾았다. 대외 개방 추진과 제조업의 질적 발전, 기업의 과학기술 혁신 상황 등을 파악하고 기업 대표, 연구자 등과 대화를 나눴다고 매체는 전했다.<br>복수의 소식통은 시 주석이 LG디스플레이 방문 현장에서 외국 기업의 중국 투자가 중요하다고 강조했다고 전했다. 그는 한중 간 우의를 강조하는 덕담도 건넸다고 덧붙였다.<br><!-- MobileAdNew center -->광저우의 생산기지는 경기도 파주공장과 함께 LG디스플레이의 양대 생산거점이다. 최근에는 첨단 소재인 유기발광다이오드(OLED) 제품 비중을 늘리고 있다.<br>시 주석은 2012년 말 집권한 뒤로 중국 내 한국 기업을 찾은 적이 없다. 다른 외국 기업 방문 사례도 찾기 힘들다. 시 주석의 파격 행보는 중국 지도부가 ‘제로 코로나’ 포기 이후 주력하고 있는 외자 유치 기조의 연장선으로 풀이된다. 2인자인 국무원 총리가 주로 하던 공장 시찰을 시 주석이 직접 챙기는 것을 두고 ‘중국의 경제 상황이 그만큼 좋지 않다’는 방증으로 보는 시각도 있다.<br><!-- 광고 right -->광둥성은 중국 개혁개방의 중심지로 시 주석의 부친 시중쉰이 당서기(1978~1980년)를 지낸 곳이기도 하다. 일각에서는 시 주석의 이번 행보에서 덩샤오핑의 1992년 ‘남순강화’(개혁개방 전진기지 방문)를 떠올린다. 미국의 압박 강화에도 외국 기업들을 향해 ‘기업하기 좋은 환경을 보장할 테니 안심하고 중국에 투자하라’는 메시지라는 것이다.<br>특히 그가 미중 전략 경쟁 심화로 한중 관계가 복잡해진 상황에서 한국계 기업인 LG디스플레이를 택하면서 다양한 해석이 나온다. 어떤 상황에서도 한중 관계를 중시한다는 사실을 알리려는 의도와 ‘한국은 미국의 디커플링(탈동조화) 압박에 참여하지 말라’는 우려가 함께 담겼다는 분석이 제기된다.","date":"2023-04-14T02:12:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230414006007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"태국서 신종 꽃 발견…블랙핑크 ‘리사’ 이름 붙여","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/13/SSC_20230413234132_V.jpg' width=100px align=left><!-- 그림 1419666 -->태국에서 발견된 신종 꽃의 이름이 K팝 걸그룹 블랙핑크의 태국 출신 멤버 ‘리사’를 따서 지어졌다.<br>13일 방콕포스트에 따르면 치앙마이대 연구팀은 세계에서 한 번도 관찰된 적 없는 새로운 종의 꽃을 피우는 식물을 발견했다.<br>연구팀은 세계적인 걸그룹 블랙핑크의 멤버인 리사를 기리기 위해 리사의 본명인 ‘라리사’를 넣어 식물의 학명을 지었다.<br><!-- MobileAdNew center -->연구원 중 한 명은 리사에게 영감을 받아 박사 학위를 취득했을 정도로 리사의 열렬한 팬인 것으로 전해졌다.<br>이번에 발견된 아노나과 식물은 태국 남부 나라티왓주에서 채집됐다. 강한 향을 내는 이 식물은 멸종 위기에 처한 것으로 전해졌다.<br><!-- 광고 right -->연구팀은 태국 고등교육과학연구혁신부의 지원을 받아 희귀하고 알려지지 않은 식물을 찾고 보존하기 위한 프로젝트를 수행해왔다.<br>월드스타가 된 블랙핑크는 태국에서도 폭발적인 인기를 얻고 있다. 지난 1월 방콕을 시작으로 아시아 지역 월드투어에 나선 블랙핑크는 다음 달 27∼28일 태국 최대 규모 공연장인 방콕 라자망갈라 국립경기장에서 추가 공연을 한다.<br>자국 출신 리사에 대한 태국 팬들의 관심은 특히 뜨겁다. 리사의 일거수일투족이 화제가 되고 현지 언론에 보도된다.<br>리사가 고향 부리람주의 미트볼이 그립다고 말하자 팬들이 몰려들었고, 최근에는 리사가 소셜미디어에 올린 사진 속에서 들고 있던 태국 특산물 ‘야돔’이 매진되기도 했다.","date":"2023-04-13T23:41:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230413500230"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"사우디가 이란, 시리아와 화해하는데 왜 미국이 불편할까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/13/SSC_20230413171050_V.png' width=100px align=left><!-- 그림 1419548 -->사우디아라비아와 시리아의 외교장관이 12일(현지시간) 12년 만에 외교관계 회복에 공식 합의하면서 중동의 해빙 무드가 본격되고 있다. 하지만 독자 노선을 확장해나가는 사우디로 인해 미국의 중동 영향력이 급속히 위축되고 있다는 분석이 나온다.<br>로이터통신은 이날 사우디가 수도 리야드에서 이란 사절단, 제다에서 파이잘 메크다드 시리아 외무부 장관을 각각 맞이했고, 2011년 시리아 내전 발발 이후 처음으로 영사관 서비스와 항공편 재개에도 합의했다고 보도했다.<br>이슬람 수니파 맹주 사우디가 앙숙인 시아파 맹주 이란과 친이란 국가인 시리아 대표를 환대하는 모습은 중동 정세의 급변을 상징하는 장면으로 평가된다.<br><!-- MobileAdNew center -->사우디는 12년 전 바샤르 알아사드 대통령이 잔혹한 내전을 통해 집권하자, 반군 세력을 지원하며 사실상 시리아는 아랍연맹에도 축출했다.<!-- 그림 1419549 -->하지만 아사드 정권이 동맹인 이란과 러시아의 배후 지원으로 시리아 전역을 장악한 상황에서 더 이상의 갈등은 실익이 없다는 판단이 외교 정상화를 이끈 것으로 풀이된다.<br>사우디를 비롯한 아랍권 9개국은 오는 14일 제다에서 회의를 열어 아사드 대통령을 다음 달 19일 아랍연맹 정상회의에 초청하는 방안도 논의한다.<br><!-- 광고 right -->이슬람권과 극단주의 테러 집단, 미국, 러시아까지 군사적으로 개입해 국토가 초토화된 시리아 내전도 해결 실마리를 찾을지 기대된다. 사우디는 지난 3월 이란에 이어 시리아와 화해한 데 이어 예멘의 친이란 반군인 후티와도 내전 종식 협상에 나설 방침이다.<br>예멘 역시 후티 반군이 정부를 2014년 몰아내면서 시리아와 비슷한 양상으로 내전이 불거져 수많은 희생자를 낳았다. 예멘 내전은 사실상 수니파 대표국가 사우디와 시아파 대표국가 이란의 대리전으로 보는 시각이 우세한데, 사우디와 이란의 화해로 전쟁 및 인권유린이 마침표를 찍을 지 주목된다.<!-- 그림 1419550 -->사우디가 ‘중동의 데탕트’를 주도하는 건 미국과 중국 사이 어느 편도 들지 않기 위한 전략적 행보라고 아랍권 알자지라가 전했다. 미국은 중동의 해빙 무드를 겉으로는 반기지만 마냥 좋은 기색만은 아니다. 사우디와 이란이 7년 만에 외교관계를 복원하는 데 중재자 역할을 톡톡히 해낸 것이 바로 중국이기 때문이다.<br>지난 6일 베이징에서 친강 중국 외교부장을 가운데 두고 호세인 아미르압둘라히얀 이란 외무장관과 파이살 빈 파르한 알사우드 사우디 외교장관이 외교관계 복원에 서명하는 장면은 미국에 긴장감을 불어넣기에 충분했다.<br>미국으로선 예멘과 시리아 내전은 ‘세계 경찰’을 자임한 자국의 개입이 민간인 학살 사태만 불거진 채 실패했다는 인상을 줄 수 있고, 학살자로 규정해 온 아사드 정권이 아랍권의 공식 인정을 받는 건 더없이 불편한 일이다. 중국은 석유수출국기구(OPEC)에서 2021년 기준 미국보다 약 5.5배 많이 수입하는 세계 최대의 ‘큰손’으로 걸프만에 대한 영향력을 확대하고 있다.<br>미 월스트리트저널은 “시리아에 대한 아랍연맹 정상회의 초대는 중국과 러시아 같은 국가가 불안정한 지역에서 미국의 영향력에 도전하는 가운데 사우디 왕세자의 외교적 장악력을 과시하기 위해 기획된 것”이라고 해석했다.","date":"2023-04-13T17:10:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230413500178"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“제 누드사진 사갈래요?” 접근한 여성…인간이 아니었다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/13/SSC_20230413170721_V.jpg' width=100px align=left><!-- 그림 1419547 -->미국의 한 온라인 커뮤니티에서 자신의 나체 사진을 판매하던 여성이 사실은 인공지능(AI)이 만든 ‘가상 인물’인 것으로 드러났다.<br>11일(현지시간) 워싱턴포스트(WP)는 온라인 커뮤니티 ‘레딧’에서 ‘클라우디아(Claudia)’라는 이름으로 나체 사진을 판매한 사진 속 주인공이 사실은 AI로 만든 가상인간이라고 보도했다.<br>클라우디아는 지난 1월부터 게시판에 자신의 사진을 올려왔다. 그는 돈을 내면 자신의 나체 사진을 더 보내주겠다고 홍보하며 유료 구매자를 모집했다. 일부 레딧 이용자들은 클라우디아의 게시물에 호응하기도 했다.<br><!-- MobileAdNew center -->클라우디아는 사실 스태빌리티(Stability) AI가 개발한 이미지 생성 AI ‘스테이블 디퓨전(Stable diffusion)’으로 만든 가상인간이었다.<br>매체에 따르면 익명의 컴퓨터과학 전공 대학생들은 지난 10일 미국 매체 롤링스톤에 클라우디아가 AI로 만든 가상인간임을 인정하며 “앞서 한 레딧 이용자가 여자인 척하는 이용자에게 속아 500달러를 보낸 것을 보고 재미 삼아 만들었다”라면서 “몇몇 레딧 이용자에게 클라우디아의 나체 사진을 팔아 100달러(약 13만원)를 벌었다”라고 말했다.<br><!-- 광고 right -->WP는 클라우디아의 사례가 이미지 생성 AI가 포르노의 제작과 소비 방식을 바꾸고 있다는 걸 보여준다고 지적했다.<br>클라우디아 사진에 “정말 섹시하고 완벽하다”는 댓글을 달았던 레딧 이용자는 WP 기자가 ‘사기일 가능성이 있다’고 설명하자 “왠지 속은 것 같다”고 답했다.<br>반면 자신만의 성적 상상력을 동원해 AI로 여성 이미지를 제작한다는 한 네티즌은 “온라인상에서 여성이 실존 인물인지 여부는 중요하지 않다”는 견해를 나타냈다.<br>AI 이미지 기술이 여성에 대한 성적 대상화와 착취 또는 사칭 등을 더욱 심화시킬 수 있다는 우려도 나온다.<br><!-- MobileAdNew center -->실제로 이미지 생성 AI는 짧은 단어 몇 개만 입력하면 무료로 가짜 사진을 만들 수 있을 정도로 발전을 거듭하고 있다. 결함이 있는 부분을 가리고 화질을 개선하는 등 이미지를 더욱 정교하게 편집하면 그럴듯한 사진을 만드는 수준에 이르렀다.<br>영국의 스타트업 스테빌리티 AI는 자사에서 제작한 스테이블 디퓨전으로 ‘외설스럽고 음란하다고 생각되는 이미지를 만드는 것’을 금지하고 있다. 하지만 이 프로그램은 누구나 내려받을 수 있도록 공개되어 있어서 음란물을 만드는 데 활용하는 것을 원천 차단할 수 없는 상황이다.","date":"2023-04-13T17:07:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230413500177"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 시진핑, 美 인태 포위망 강화에 “실전훈련 강화” 맞불","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/13/SSC_20230413155102_V.jpg' width=100px align=left><!-- 그림 1419476 -->시진핑 중국 국가주석이 미중 갈등 최전선인 남중국해를 관할하는 군 기지를 방문해 실전 군사훈련 강화를 지시했다. 미국이 필리핀과 손잡고 중국 압박을 강화하는 상황에서 ‘남중국해에서 밀리지 않겠다’는 의지를 드러냈다는 해석이 나온다.<br>13일 중국중앙(CC)TV에 따르면 시 주석은 지난 11일 장유샤 중앙군사위원회 부주석을 대동해 광둥성의 인민해방군 남부전구를 방문했다.  시 주석은 그 자리에서 “영토주권과 해양 권익을 결연히 수호하고 안정을 유지하고자 노력해야 한다”며 “실전 군사훈련을 강화하고 전쟁과 작전 문제에 대한 연구를 심화하고 혁신해야 한다”고 밝혔다.<br>남부전구는 미군이 수시로 ‘항행의 자유’ 작전을 펼치는 지역을 관할한다. 지난 10일 미 해군의 이지스구축함이 중국이 최근 요새화한 ‘미스치프 암초’ 인근에서 군사훈련을 한 바 있다.<br><!-- MobileAdNew center -->중국이 지난 8∼10일 강도높은 대만  포위 훈련을 끝낸 직후 시 주석이 군사 시찰에 나섰다는 점에서 미국의 압박에 결코 물러서지 않겠다는 대응으로 해석된다.<br>미국은 인도태평양 지역에서 대(對)중국 포위망을 구축하고 있다. 로이드 오스틴 미 국방장관이 지난 11일 워싱턴에서 필리핀과 외교·국방장관(2+2) 회담을 가진 뒤 공동 기자회견을 통해 “집단 억지력을 강화하고자 애쓰고 있다. 올해 하반기 남중국해에서 우리와 비슷한 생각을 하는 나라들과 연합 훈련을 실시하는 방안을 논의했다”고 밝혔다.<br><!-- 광고 right -->현재 미국은 필리핀, 호주와 함께 남중국해에서 해양 안보와 수륙 양용 작전을 수행하는 ‘발리카탄’ 연례 연합 군사훈련을 실시 중인데, 지난해의 두 배인 1만 7600명이 참가하는 등 규모를 크게 키웠다. 오스틴 장관의 발언은 남중국해에서 중국과 영유권 마찰을 빚는 말레이시아, 베트남 등 동남아 국가에 ‘필리핀처럼 중국의 위협에 공동 대처하자’고 제안으로 해석된다.","date":"2023-04-13T15:51:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230413500140"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[르포] “밤 새서 읽고 싶다”…6년 만의 무라카미 신작에 흥분한 열도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/13/SSC_20230413155036_V.jpg' width=100px align=left><!-- 그림 1419475 -->일본의 세계적인 작가 무라카미 하루키(74)가 6년 만에 발표한 신작 장편소설 ‘거리와 그 불확실한 벽’이 13일 발간되면서 일본 열도가 흥분에 휩싸였다. 2017년 ‘기사단장 죽이기’ 이후 오랜만의 신작이자 1980년 문예지에 발표했지만 책으로는 발간되지 않은 전설 속의 중편소설을 원형으로 한 작품에 그의 팬을 말하는 ‘하루키스트’들이 들뜬 모습을 보였다.<br>이날 오전 도쿄 대형서점인 쓰타야서점 롯폰기점에는 입구 정면에 무라카미 신작 코너를 따로 만들어놓고 수십권의 책을 쌓은 채 판매하고 있었다. 이번 신작만이 아니라 그의 데뷔작인 ‘바람의 노래를 들어라’(1979년) 등 그의 주요 작품들도 함께 진열돼 있었다.<br>번화가의 대형 서점만이 아니라 작은 서점에서도 무라카미의 신작 코너를 별도로 마련해놓고 판매하고 있었다. 관청가인 가스미가세키 인근 한 서점은 ‘6년 만의 신작 장편 호평 발매 중’이라는 포스터를 붙이며 홍보했다. 무라카미의 팬인 듯한 한 중년 여성은 서점에 들어오자마자 그의 신작을 들고 바로 계산대로 향하기도 했다. 서점 관계자는 “책이 빠른 속도로 팔리고 있는 중”이라고 말했다.<br><!-- MobileAdNew center -->이에 앞서 신주쿠의 대형 서점인 기노쿠니야서점 본점에서는 이날 0시에 맞춰 특별히 문을 열고 하루키스트들을 대상으로 이벤트를 펼쳤다. 대기하고 있던 수십명의 하루키스트들은 0시에 서점이 문을 열자 환호성을 지르며 책을 구입했다. 한 젊은 남성은 요미우리신문에 “오늘을 위해 휴가까지 냈다”며 “생각보다 책이 두껍고 읽을 만한 것 같다. 밤새워서 읽을 생각”이라고 말했다.<br>650페이지가 넘는 이 신작은 ‘벽’을 놓고 고민하는 17세의 주인공인 ‘나’와 후쿠시마현의 한 작은 마을 도서관에서 일하는 ‘나’의 이야기에 대해 3부로 구성된 작품이다. 벽에 둘러싸인 조용한 거리에 사는 내가 벽 안에 머물러야 할지 바깥세상으로 나가야 할지 갈등하는 모습이 그려진다.<br><!-- 광고 right -->그는 아사히신문 등의 인터뷰에서 “지금은 코로나19가 있고 우크라이나 전쟁이 있고 글로벌리즘이라는 게 흔들리는 시대라고 생각한다”며 “영국은 유럽연합(EU)을 탈퇴했고 핵무기 문제도 다시 표면화됐다”라고 말했다. 이어 “그런 시대에서 벽 안에 머물지 아니면 벽을 넘어갈지 매우 중요한 문제가 되고 있다”라고 작품을 쓴 의도를 설명했다.<br>무라카미는 코로나19가 확산된 2020년 봄부터 최근까지 3년 동안 이번 작품을 썼다. 그는 “코로나19 영향으로 밖에 잘 나가지 않아 자기 내면과 마주하는 경향이 강해진 것 같다”고 말했다. 출판사인 신초샤는 초판만 30만부를 간행했다고 밝혔다.","date":"2023-04-13T15:50:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230413500139"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“이러면 아무도 대피 안할 것”…日, 북 미사일 대피경보 번복에 혼란","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/13/SSC_20230413151234_V.png' width=100px align=left><!-- 그림 1419437 -->일본 정부가 ‘북한이 발사한 미사일이 홋카이도 주변에 떨어진다’고 발표한 뒤 ‘낙하할 가능성이 없다’고 정정한 가운데, 경보 시스템의 정확성에 대한 비판의 목소리가 나오고 있다.<br>일본 NHK와 교도통신 등에 따르면 일본 정부는 홋카이도 인근에 피란 경보를 발령했다.<br>일본 정부는 전국순시경보시스템(J-ALERT)을 통해 “오전 8시쯤 홋카이도 주변에 미사일이 떨어진다”면서 “즉시 건물 안 또는 지하로 대피하라”고 경보를 발령했다. 해당 시스템은 인공위성을 통해 지자체 등에 긴급히 정보를 전달한다.<br><!-- MobileAdNew center -->그러나 오전 8시 16분 일본 정부는 “정보를 확인한 결과 해당 미사일은 홋카이도나 그 주변에 낙하할 가능성이 없어진 것으로 확인돼 정정한다”고 추가 발표했다.<br>일본 방위성도 오전 8시 45분 “홋카이도 낙하 가능성이 없어진 것으로 확인됐으며 자세한 내용은 분석 중”이라고 밝혔다.<br><!-- 광고 right -->이후 방위성은 발사된 미사일은 대륙간탄도미사일(ICBM)급일 가능성이 있으며 낙하지점은 현재 조사 중이라고 설명했다. 해당 발사체는 7시 52분 일본 배타적경제수역(EEZ) 밖에 낙하한 것으로 보인다.<br>기시다 후미오 일본 총리는 오전 9시 35분부터 약 1시간가량 국가안전보장회의(NSC)를 소집해 정보를 전달받고 향후 대응 방안을 협의했다.<br>마쓰노 히로카즈 관방장관은 이날 오전 11시 기자회견을 열고 “(이번 미사일 발사는) 국제사회 전체에 대한 도발을 확대하는 폭거”라면서 “그동안 탄도미사일 발사 등 거듭된 북한의 행동은 절대 용납할 수 없다”고 말했다.<br>이어 “이는 안전보장이사회 결의를 위반하는 것으로 중국 베이징 대사관 루트를 통해 북한에 엄중히 항의하고 강력히 비난했다”고 덧붙였다.<!-- 그림 1419438 --><strong class=subTitle_s0>日국민 “경보 정정하는 일 반복되면 아무도 대피하지 않을 것” 경고</strong><br><!-- MobileAdNew center -->대피 경보가 정정된 것을 두고 일각에서는 정확성에 대한 논란이 일고 있다.<br>일본 정부 관계자는 “탐지된 미사일은 당초 홋카이도 주변에 낙하할 가능성이 있는 것으로 알려졌으나 이후 레이더에서 사라진 것으로 보인다”고 NHK에 전했다.<br>하기우다 고이치 자민당 정무조사회장은 이번 정정과 관련해 “거듭된 미사일 발사는 일본 안전을 위협하는 것”이라면서 “이번에도 경보시스템을 둘러싼 혼란이 있었기 때문에 경위를 검증하고 개선해야 할 점이 있다면 조속히 개선해야 한다”고 밝혔다.<br>아사히신문에 따르면 이날 아침 전국순시경보시스템이 발령되자 삿포로에서는 통근·통학 시간대에 철도 등 교통기관이 운행을 보류하면서 혼란이 빚어졌다.<br>삿포로 교통국에 따르면 평일 약 60만명이 승차하는 지하철은 이날 오전 7시 56분부터 25분간 전 노선 운행을 중단했다. 노면전차도 비슷한 시간대에 정지했다.<br>출근 중이던 한 여성(42)은 “갇힌 상태가 아니어서 다행이었다. 새삼 지하철은 안전하다고 생각했다”면서 “이번에는 오보였지만, 정부가 앞으로도 이런 긴급경보를 해주면 좋을 것 같다”고 말했다.<br>버스에 있던 30대 여성은 “승객들의 휴대전화가 일제히 울렸고 버스 기사는 ‘당장 문을 열라’는 무선 지시에 ‘내리고 싶은 분은 내려달라’고 말했다”면서 “40명 정도의 승객 중 내린 사람은 2명뿐이었다”고 당시 상황을 전했다.<br>이같이 북한 미사일 발사로 인해 일본에서는 고속철도 운행 중단 등으로 시민들이 불편을 겪었다. 이날 홋카이도 신치토세 공항에서 출발하는 일본 국내선 항공편이 20~30분가량 운행이 중단됐다.<br>도호쿠 신칸센은 이날 오전 8시쯤 운행을 일시 중단했다가 20분쯤 운행을 재개했으며, 삿포로시 교육 위원회는 학부모들에게 불안한 경우 등교를 미루고 아이가 자택에서 대기할 수 있도록 했다.<br>한편 하코다테시 어부 요시다 토모(69)는 경보 당시 자택 주변에 있었다. 그는 ‘해안에 있는 사람은 곧바로 피난을’이라는 어업 협동조합의 연락에 집 안으로 들어갔다고 아사히신문에 밝혔다.<br>그는 “출어하지 않은 상태여서 다행이었다”면서 “해상에서는 북쪽으로 도망가면 좋을지, 남쪽으로 도망가면 좋을지 알 수 없다”며 안심한 모습이었다.<br>다만 정부의 경보 정정에는 “좀 더 정확히 해주면 좋겠다. 이런 일이 반복되면 아무도 대피하지 않을 것”이라고 지적했다.","date":"2023-04-13T15:12:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230413500124"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"시진핑, 광저우 LG디스플레이 ‘깜짝’ 방문…한중관계 개선 신호탄?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/13/SSC_20230413140225_V.jpg' width=100px align=left><!-- 그림 1419394 -->시진핑 중국 국가주석이 광둥성 광저우에 있는 LG디스플레이 생산기지를 방문했다. 지난달 양회(전국인민대표대회·중국인민정치협상회의)를 거쳐 집권 3기로 공식 돌입한 뒤 처음 들른 외자 기업이다. 경제에 있어서 한중 간 교류를 중시한다는 신호를 발신했다는 해석이 나온다.<br>13일 인민일보에 따르면 전날 시 주석은 광저우 LG디스플레이 생산기지와 중국 신에너지차 광치아이온(广汽埃安)을 찾았다. 대외개방 추진과 제조업의 질적 발전, 기업의 과학기술 혁신 추진 상황 등을 파악하고 기업 대표, 연구자 등과 대화를 나눴다고 매체는 전했다.<br>복수의 소식통은 시 주석이 LG디스플레이 방문 현장에서 관계자들과 대화하며 한중 간 우의를 강조하는 덕담도 건넸다고 덧붙였다.<br><!-- MobileAdNew center -->광저우의 LG디스플레이 생산기지는 2006년 중국 측과 합작 형태로 세워졌다. LG디스플레이의 핵심 생산기지이자 광저우에서 가장 큰 외자기업이다.  시 주석이 지난달 집권 3기를 공식 출범한 뒤 외자 기업을 방문한 것은 처음이다.<br>현재 중국은 올해 ‘5.0% 안팎’ 성장 목표를 달성하고자 내수 확대와 외자 유치를 강조하고 있다. 시 주석은 지방 시찰 계기에 외자기업을 방문함으로써 ‘외국 기업 투자를 환영한다’는 무언의 신호를 발신한 것일 수 있다.<br><!-- 광고 right -->그는 미중 전략경쟁 심화로 한중 관계가 미묘해진 상황에서 한국계인 LG디스플레이를 택했다. 그가 한중 관계를 그만큼 중시한다는 사실을 알리려는 해석과 미국의 대중국 디커플링(탈동조화) 압박에 한국 정부와 기업이 참여하지 않기를 바라는 기대를 담았다는 분석이 함께 나온다.<br>시 주석은 저장성 당서기였던 2005년 7월 구본무 전 LG 회장을 만나 저장성과 LG 간 협력 방안을 논의했다. 2014년 국가주석 자격으로 방한했을 때도 서울 시내 한 호텔에 마련된 LG 전시관을 찾았다.","date":"2023-04-13T14:02:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230413500096"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"조깅하던 伊 청년 불곰에게 당했다…‘전과 있는 살인곰’ 추적","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/13/SSC_20230413103347_V.jpg' width=100px align=left><!-- 그림 1419306 -->이탈리아 북부 알프스(돌로미티)의 한 마을에서 아침 조깅을 하던 청년이 야생 불곰의 습격에 목숨을 잃었다. 이 곰은 3년 전에도 사람을 공격한 전력이 있는 것으로 확인돼 당국이 ‘살인곰 JJ4’ 추적에 나섰다.<br>12일(현지시간) 영국 BBC 방송과 독일 DPA통신 등에 따르면 지난 6일 트렌티노 칼데스에서 안드레아 파피(26)가 숨진 채 발견됐다. 당국은 조깅하러 나간 뒤 돌아오지 않는다는 가족의 신고를 받고 현장을 수색한 끝에 숲길 근처에서 파피의 시신을 찾아냈다.<br>시신의 얼굴과 복부 등 곳곳에 찢기거나 물린 듯한 깊은 상처가 남아 있었다. 야생 곰의 습격 정황이 분명했다. 피해자의 상처에서 DNA를 채취해 분석한 결과, 습격한 곰의 ‘신원’도 파악됐다. 정부가 관리 중인 17살짜리 암컷 불곰 ‘JJ4’였다.<br><!-- MobileAdNew center -->JJ4는 2020년 6월에도 비슷한 지역에서 아버지와 아들을 동시에 공격한 전과가 있었다. 당시 주 당국이 JJ4를 사살하려 했는데 법원이 저지했다.<br>같은 곰이 또다시 사람을 습격한 것으로 드러나자 주민들은 공포에 떨고 있다. 파피가 조깅하다 곰에게 습격당한 지역은 주민과 관광객에게 인기가 많은 곳이기 때문이다.<br><!-- 광고 right -->특히 최근 야생 곰 개체수가 급격히 늘고 있어 유사한 사고가 발생할 우려는 더욱 크다. 이탈리아는 2000년대 초반 트렌티노 지역에 곰 세 마리를 방사했는데, 꾸준한 보존 노력 덕에 최근에는 그 수가 100마리로 불어났다.<br>그런데 당국의 기대와 달리 불곰들은 알프스 전역으로 서식지를 넓히지 않고 트렌티노 지역을 거의 벗어나지 않고 있다.<br>이에 따라 주민들은 곰의 개체 수가 위험 수위에 이른 것으로 보고 유럽의 불곰 보호계획 ‘불곰에 생명을’에도 변화가 필요하다고 주장한다.<br>12일 파피의 장례식이 열린 마을 교회 앞에서 안토니오 마이니 칼데스 시장은 “온 마을이 분노하고 있다. 우리 청년이 죽었다. 추모 기간이지만 곰의 공격에 사망했다는 사실에 매우 화가 나 있다. 일어나서는 안 될 일”이라고 분노를 표했다.<br><!-- MobileAdNew center -->당국은 이번에는 안락사 시킨다는 방침을 세우고 JJ4를 추적하고 있다. 마우리조 푸가티 트렌티노주 지사는 “곰을 추적해 주민을 안심시킬 수 있도록 최선을 다하고 있다”고 말했다.<br>동물보호단체들은 이런 사건으로 그동안의 야생동물 보호 노력이 허사가 될 수 있다고 걱정한다. 국제동물보호기구(OIPA)는 “책임 있는 행정이라면 동물 다양성 보호의 규칙에 따라 행동해야지, 보복·복수하겠다는 마음으로 움직여선 안 된다”며 신중한 대응을 촉구했다.","date":"2023-04-13T10:33:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230413500043"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"북한, 중국 관광객 유치 위해 한국 가수 보아 노래로 홍보","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/13/SSC_20230413102608_V.png' width=100px align=left><!-- 그림 1419303 -->반동사상문화배격법을 제정해 한국 드라마를 시청한 주민을 처형하고 있는 북한이 홍보 동영상에 한국 가수 보아의 노래를 사용했다.<br>미국의 북한 전문매체 NK 뉴스는 12일(현지 시간) 북한이 중국인 관광객 유치를 위해 만든 홍보 동영상에서 보아의 노래 ‘문 앤드 선라이즈(Moon &amp; Sunrise)’의 기악 연주를 배경 음악으로 사용했다고 보도했다.<br>북한이 중국판 트위터인 웨이보에서 운영하는 ‘고려로 보내줘’란 계정으로 올린 홍보 영상의 끝부분에 보아의 노래가 연주 형태로 실렸다.<br><!-- MobileAdNew center -->이 홍보 영상은 ‘은아’란 이름의 여성이 평양을 안내하는 내용으로 조회수는 7만5000에 달했다.<br>‘고려로 보내줘’란 계정은 북한 관영 조선중앙통신(KCNA) 산하인 서광미디어에서 운영하는 것으로 추정된다. 서광미디어는 트위터와 유튜브를 통해 1년 이상 외국에 북한을 홍보하는 동영상을 소개하고 있다.<br><!-- 광고 right -->동영상에서 은아라는 이름의 여성은 중국어를 쓰면서 평양을 소개하고 있다. 이 여성은 2년 전 유튜브에 올랐다가 계정이 차단된 북한 홍보영상 블로거로 당시에는 유창한 영어를 사용했다.<br>북한은 지난 2020년 반동사상문화배격법을 제정한 뒤로 한국 등 외부 콘텐츠를 시청하거나 유포하면 장기 징역형을 부과하거나 처형까지 하고 있다.<br>북한의 관광 홍보 영상이 보아의 노래를 배경 음악으로 사용한 것은 한국 음악을 좋아하는 중국인들의 관심을 끌기 위한 것으로 보인다.<br>반동사상문화배격법은 2021년 제정된 청년교양보장법, 올해 만들어진 평양문화어보호법과 함께 김정은 시대의 3대 사회통제 악법 중 하나로 분석된다.<br><!-- MobileAdNew center -->북한 당국이 한류 등 모든 외부문화, 종교, 자본주의적 생활방식 등 북한 당국의 규범에 맞지 않는 행동을 뿌리뽑기 위해 만든 법으로 김정은의 권력 유지에 방해가 되는 요소를 없애는 것이 목적이다.<br>47개 회원국으로 구성된 유엔 인권이사회는 지난 4일 제네바 사무소에서 열린 제52차 회기 56번째 회의에서 북한인권결의안을 표결 없이 합의로 채택하고, 북한의 광범위하고 조직적인 인권 침해와 반인권 범죄를 규탄하고 개선을 촉구했다.<br>이에 대해 한대성 주 제네바 북한대표부 대사는 북한인권결의안이 내정간섭이자 주권 침해행위라고 평가절하했다.","date":"2023-04-13T10:26:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230413500040"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"충주서 외국인 관광객 탑승한 버스 전복..1명 사망 34명 중경상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/13/SSC_20230413221423_V.jpg' width=100px align=left><!-- 그림 1419662 --><br>13일 오후 6시 5분쯤 충북 충주시 수안보면의 한 호텔 인근에서 외국인 관광객들이 탑승한 버스가 전복돼 1명이 숨지고 34명이 다쳤다.<br>운전자와 가이드를 제외한 탑승자 33명은 모두 이스라엘 국적의 관광객으로 확인됐다. 사망자는 60대 여성 관광객이다. 부상자 가운데 7명은 중상을 입은 것으로 알려졌다. 부상자들은 충주의료원 등 7개 병원으로 이송됐다.<br><!-- MobileAdNew center -->사고버스는 이날 경주를 출발해 안동을 거쳐 충주의 한 호텔로 이동중이었다.<br>경찰은 버스가 호텔 인근 언덕을 오르다 커브길에서 시동이 꺼진 뒤 밀려 내려가다 전복된 것으로 추정하고 있다.<br><!-- 광고 right -->경찰 관계자는 “사고지점은 급경사에 커브가 심하다”며 “정확한 사고 경위를 조사하고 있다”고 말했다.<br>충주시는 다친 외국인들을 돕기 위해 다문화센터 통역사를 지원했다.","date":"2023-04-13T22:14:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230413500226"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"충주서 외국인 관광객 탄 버스 전복 ..35명 중경상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/13/SSC_20230413200326_V.jpg' width=100px align=left><!-- 그림 1419650 --><br>13일 오후 6시 5분쯤 충북 충주시 수안보면의 한 호텔 앞길에서 관광버스가 전복돼 탑승객 35명이 다쳤다. 이 가운데 11명은 중상을 입은 것으로 알려졌다.<br>운전자와 가이드를 제외한 탑승자 33명은 이스라엘 관광객으로 전해졌다. 소방당국은 사고발생 40여분만에 탑승자 전원을 구조했다.<br><!-- MobileAdNew center -->사고버스는 이날 경주를 출발해 안동을 거쳐 숙소로 이동중이었다.<br>경찰은 버스가 호텔 인근 언덕을 오르다 커브길에서 시동이 꺼진 뒤 밀려 내려가다 전복된 것으로 추정하고 있다.<br><!-- 광고 right -->경찰 관계자는 “사고지점은 급경사에 커브가 심하다”며 “정확한 사고 경위를 조사하고 있다”고 말했다.<br>충주시는 다친 외국인들을 돕기 위해 다문화센터 통역사를 지원했다.","date":"2023-04-13T20:03:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230413500214"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"충주서 외국인 관광객 탑승한 버스 전복..1명 사망 34명 중경상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/13/SSC_20230413221423_V.jpg' width=100px align=left><!-- 그림 1419662 --><br>13일 오후 6시 5분쯤 충북 충주시 수안보면의 한 호텔 인근에서 외국인 관광객들이 탑승한 버스가 전복돼 1명이 숨지고 34명이 다쳤다.<br>운전자와 가이드를 제외한 탑승자 33명은 모두 이스라엘 국적의 관광객으로 확인됐다. 사망자는 60대 여성 관광객이다. 부상자 가운데 7명은 중상을 입은 것으로 알려졌다. 부상자들은 충주의료원 등 7개 병원으로 이송됐다.<br><!-- MobileAdNew center -->사고버스는 이날 경주를 출발해 안동을 거쳐 충주의 한 호텔로 이동중이었다.<br>경찰은 버스가 호텔 인근 언덕을 오르다 커브길에서 시동이 꺼진 뒤 밀려 내려가다 전복된 것으로 추정하고 있다.<br><!-- 광고 right -->경찰 관계자는 “사고지점은 급경사에 커브가 심하다”며 “정확한 사고 경위를 조사하고 있다”고 말했다.<br>충주시는 다친 외국인들을 돕기 위해 다문화센터 통역사를 지원했다.","date":"2023-04-13T22:14:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230413500226"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"충주서 외국인 관광객 탄 버스 전복 ..35명 중경상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/13/SSC_20230413200326_V.jpg' width=100px align=left><!-- 그림 1419650 --><br>13일 오후 6시 5분쯤 충북 충주시 수안보면의 한 호텔 앞길에서 관광버스가 전복돼 탑승객 35명이 다쳤다. 이 가운데 11명은 중상을 입은 것으로 알려졌다.<br>운전자와 가이드를 제외한 탑승자 33명은 이스라엘 관광객으로 전해졌다. 소방당국은 사고발생 40여분만에 탑승자 전원을 구조했다.<br><!-- MobileAdNew center -->사고버스는 이날 경주를 출발해 안동을 거쳐 숙소로 이동중이었다.<br>경찰은 버스가 호텔 인근 언덕을 오르다 커브길에서 시동이 꺼진 뒤 밀려 내려가다 전복된 것으로 추정하고 있다.<br><!-- 광고 right -->경찰 관계자는 “사고지점은 급경사에 커브가 심하다”며 “정확한 사고 경위를 조사하고 있다”고 말했다.<br>충주시는 다친 외국인들을 돕기 위해 다문화센터 통역사를 지원했다.","date":"2023-04-13T20:03:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230413500214"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"유럽산 홉 사용하고 물 타지 않아… 정통 맥주 맛·향 구현","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/13/SSC_20230413155914_V.jpg' width=100px align=left><!-- 그림 1419488 -->9살이 된 맥주 ‘클라우드’(Kloud)가 변신에 변신을 거듭하며 인기를 이어 가고 있다. 롯데칠성음료는 오는 하반기 대대적인 브랜드 리뉴얼 등에 나서는 등 맥주 업계 부동의 1위인 오비맥주의 아성을 위협하고 있다.<br>롯데칠성음료에 따르면 2014년에 선보인 ‘클라우드’와 2020년에 출시한 ‘클라우드 생 드래프트’는 깊고 풍부한 맛을 위해 최고 품질의 원료를 엄선해 만든 맥주다. 최고급 유럽산 홉을 사용했고, 제조 과정 중 홉을 다단계로 투여하는 ‘멀티 호핑 시스템’(Multi hoping system)으로 소비자들이 맥주 특유의 풍부한 맛과 향을 최대한 잘 느낄 수 있도록 했다.<br>또 ‘클라우드’와 ‘클라우드 생 드래프트’는 좋은 원료들의 맛과 향을 최대한으로 끌어올리고 맥주 본연의 깊고 풍부한 맛을 살리고자 ‘오리지널 그래비티(Original gravity) 공법’을 적용했다. 이 공법은 맥주 발효원액에 추가로 물을 타지 않고 발효 시 농도 그대로 제품을 만드는 공법으로 독일과 영국, 북유럽 등 정통 맥주를 추구하는 나라의 프리미엄급 맥주가 채택하고 있다.<!-- 그림 1419489 -->이런 롯데칠성음료의 노력은 해외에서도 인정받았다. 지난해 세계 3대 맥주 품평회 중 한 가지로 꼽히는 ‘호주 국제 맥주 시상식’(AIBA)에서 클라우드와 클라우드 생 드래프트는 ‘우수하고 밸런스가 좋음’, ‘깔끔한 맥아향과 좋은 거품 유지력, 아로마가 우수하다’는 총평과 함께 각각 금상을 수상했다. 또 벨기에의 대표적인 주류 품평회인 ‘몽드 셀렉션’에서도 출품된 세계 각국의 500여종 맥주와 음료 제품 가운데서 최고의 평점을 받으며 각각 금상을 거머쥐었다. 클라우드는 이전에도 몽드 셀렉션에서 두 차례 금상을 수상하는 등 지속적으로 품질의 우수성을 인정받았다. 특히 클라우드 생 드래프트는 출시 이후 생맥주를 그대로 담아낸 듯한 신선한 맛과 톡 쏘는 청량감으로 국내 소비자를 사로잡고 있을 뿐 아니라 지난해 처음으로 몽드 셀렉션과 호주 국제 맥주 시상식에서 금상을 받기도 했다.<br><!-- MobileAdNew center -->롯데칠성음료는 오는 하반기 새 브랜드 론칭 대신 클라우드의 대대적인 리뉴얼 출시를 통해 국내 맥주 시장의 점유율을 확대할 계획이다. 이를 위해 최근 클라우드 관련 브랜드 상표 등록을 진행하기도 했다.<br>롯데칠성음료 관계자는 “2014년 출시 이후 국내 올몰트 맥주의 대표주자가 된 클라우드의 새로운 붐업을 위해 올 하반기에 대대적인 리뉴얼을 계획하고 있다”면서 “이 밖에도 사실상 코로나 팬데믹 이후 처음 맞이하는 이번 여름, 세계적인 맥주인 클라우드를 보다 적극적으로 알리기 위한 다양한 마케팅 활동을 펼치겠다”고 말했다.<!-- 광고 right -->","date":"2023-04-13T15:59:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230413500149"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"엘스비어-이지케어텍, 디지털 헬스케어 통합 솔루션 개발 업무협약 체결","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/13/SSC_20230413155744_V.jpg' width=100px align=left><strong class=subTitle_s2>의학정보 솔루션과 병원정보시스템(HIS) 통합으로 임상의사결정시스템 개발<br/>솔루션 고도화, 미래 성장 기반 마련 및 시장 확대에 박차</strong><br><!-- 그림 1419486 -->세계적인 연구논문 출판 및 정보 분석 기업 엘스비어(Elsevier)가 지난 13일 디지털 헬스케어 대표기업 이지케어텍과 ‘디지털 헬스케어 통합 솔루션 개발 및 미래 성장 기반 마련을 위한 업무협약(MOU)’을 체결했다.<br>이지케어텍 본사에서 열린 MOU 체결식에는 이지케어텍 위원량 대표이사 및 엘스비어 글로벌 지영석 회장을 비롯해 양사의 주요 관계자들이 참석했다.<br><!-- MobileAdNew center -->양사는 △엘스비어 의학정보 솔루션 및 이지케어텍 병원정보시스템(HIS)을 통합한 혁신적인 임상의사결정지원시스템 개발 및 제공 △ 기술 혁신 및 연구 개발 협력을 통한 디지털 헬스케어 미래 성장 기반 마련 △ Go-to-market 전략 수립 및 세일즈·마케팅 협력을 통한 시장 확대 가속화 등을 추진해 나갈 계획이다.<br>이번 MOU로 엘스비어가 전 세계에 제공하는 다양한 근거기반 의학정보분석 솔루션을 이지케어텍의 최첨단 병원정보시스템(HIS)과 통합함으로써 양사의 서비스 고도화 및 혁신적인 의료 디지털 트랜스포메이션(Digital Transformation) 솔루션 개발에 박차를 가할 것으로 기대하고 있다.<br><!-- 광고 right -->엘스비어 글로벌 지영석 회장은 “양사의 전략적인 파트너십 및 신뢰를 바탕으로 시장을 확대하여 디지털 헬스케어 분야를 선도하는 솔루션이 개발되길 기대한다”며 “앞으로도 의료 서비스 질 향상 및 환자 안전성을 강화하고 고객의 니즈에 맞는 혁신적인 임상의사결정지원시스템을 연구·개발하기 위해 적극적으로 협력할 것”이라고 말했다.<br>이지케어텍 위원량 대표이사는 “이번 MOU는 솔루션 고도화와 시장 확대라는 공통의 니즈가 맞닿은 결과”라며 “앞으로도 미래 성장 기반을 확충하고 기업 가치를 높일 수 있도록 다양한 상호 협력 관계를 모색할 것”이라고 밝혔다.","date":"2023-04-13T15:57:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230413500147"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"숙성 간장·꿀로 완성한 ‘단짠’ 매력… 쌀가루 튀김옷이 바삭함 더해","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/13/SSC_20230413155701_V.jpg' width=100px align=left><!-- 그림 1419484 -->bhc치킨은 프라이드·양념치킨을 비롯해 ‘뿌링클’, ‘맛초킹’, ‘골드킹’ 등 다섯 가지 메뉴가 가장 큰 사랑을 받고 있다. 특히 골드킹은 뿌링클·맛초킹과 함께 bhc치킨의 업계 1위 등극을 이끈 대표 메뉴 중 하나다. bhc치킨은 2022년 실적 기준으로 독자 경영 10년 만에 치킨 업계 1위 등극 및 업계 최초로 매출 5000억원을 달성했다.<br>골드킹은 일명 ‘단짠의 정석’이라 불리는 간장치킨 시리즈로, 숙성 간장과 달콤한 꿀을 사용해 만들었다. 신선한 마늘을 갈아 넣어 알싸한 마늘향의 진한 풍미를 함께 느낄 수 있다. 여기에 쌀가루를 첨가한 튀김옷이 바삭함을 더해 준다. 특히 골드킹은 2019년 12월 첫 출시 후 이듬해 bhc치킨에서 처음으로 선보인 부분육 시리즈를 이끄는 대표 메뉴로 자리잡았다.<br><!-- 그림 1419485 -->골드킹 시리즈는 ‘한 마리’ 메뉴를 비롯해 날개 부위와 닭다리로 구성된 ‘콤보 시리즈’, 날개의 윙과 봉으로 구성된 ‘윙스타 시리즈’, 닭다리로 구성된 ‘오스틱 시리즈’, ‘순살’ 메뉴 등이 있다.<br><!-- MobileAdNew center -->특히 골드킹 콤보가 포함된 bhc치킨의 콤보 시리즈는 출시 3개월 만에 누적 판매량 200만개 이상을 기록하기도 했다. 윙스타 시리즈는 출시 한 달 만에 21만개 이상 판매됐으며, 당시 윙스타 시리즈 전체 판매량의 절반 이상이 골드킹 윙이 차지할 만큼 골드킹의 인기가 높았다.<br>bhc치킨 관계자는 “최근 소비자들은 자신이 선호하는 부위를 찾는 경향이 높다”며 “골드킹 시리즈는 새로운 맛을 찾는 고객들의 입맛과 특정 부위를 선호하는 이들의 니즈에 모두 부합하는 메뉴”라고 말했다.<!-- 광고 right -->","date":"2023-04-13T15:57:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230413500146"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"국내산 아카시아 벌꿀 사용… 짭조름한 맛 중독성 있네","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/13/SSC_20230413155218_V.jpg' width=100px align=left><!-- 그림 1419477 -->교촌치킨 하면 가장 먼저 떠오르는 ‘교촌(간장) 시리즈’는 국내산 통마늘과 발효간장으로 만든 소스로 맛을 냈다. 특유의 짭조름한 맛이 중독성을 불러일으킨다.<br>2004년 출시된 매운맛의 ‘레드시리즈’는 마니아층을 확보한 제품이다. 은은하게 올라오는 매운맛과 미세하게 느껴지는 달콤한 맛이 어우러져 ‘맛있게 매운맛’이란 평가를 받고 있다. 인공 캡사이신을 사용하지 않고, 국내산 청양 홍고추를 착즙·농축하는 과정을 거쳐 만든 레드소스 고유의 풍미가 맛의 비결이다.<br>최근에는 ‘허니시리즈’가 또 하나의 스테디셀러 제품으로 등극했다. 사양벌꿀이 아닌 국내산 아카시아 벌꿀을 사용한 소스로 ‘단짠’(단맛+짠맛)의 정수를 보여 주고 있다. 2010년 출시 이후 판매량이 꾸준히 늘어 현재 단일 메뉴로는 교촌치킨에서 가장 높은 판매량을 기록하고 있다.<br><!-- MobileAdNew center -->교촌의 시그니처 메뉴 소스는 제조 방식에 차별화를 뒀다. 대표적으로 비가열 제조 방식이다. 비가열 제조법은 가열 소스에 비해 까다로운 과정을 거친다. 냉장 보관이 필수고 유통기한도 45일 정도로 짧은 편이다. 또한 생물학적 요인 제어가 중요해 전처리부터 포장까지 엄격한 위생 기준을 지켜야 한다.<br>조리 방식도 남다르다. 먼저 24시간 이상 숙성한 닭으로 조리한다. 숙성 과정을 통해 육질을 연하게 하고 원육 냄새를 제거한다. 다음으로 튀김 옷을 얇게 입히고 두 번의 튀김 과정을 거친다. 주문 즉시 1차 튀김 뒤 2차 튀김을 따로 진행한다. 튀김 후에는 조각 하나하나에 소스 도포 작업을 한다.<!-- 광고 right -->","date":"2023-04-13T15:52:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230413500141"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"황금올리브의 바삭함에 이국적 맛·풍미 더했다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/13/SSC_20230413155026_V.jpg' width=100px align=left><!-- 그림 1419474 -->제너시스BBQ가 ‘자메이카 소떡만나 치킨’(자소만)을 출시하고 Z세대를 정조준한 마케팅에 본격적으로 나섰다.<br>자메이카 소떡만나 치킨은 황금올리브 특유의 바삭함과 풍부한 육즙에 이국적인 ‘캐리비안풍 저크 소스’를 조화해 알싸한 매콤함과 달콤·짭조름한 맛이 특징이다. 특히 10~20대 인기 사이드 메뉴인 ‘소떡소떡’에 착안해 쫀득하고 오동통한 식감의 떡과 소시지를 토핑으로 활용했다.<br>자메이카 저크 소스는 식품 정보 전문 글로벌마켓 리서치 기업 민텔(Mintel)에서 주목할 만한 식품 트렌드로 선정하기도 하는 등 전 세계적으로 떠오르고 있는 ‘힙’(hip)한 재료다. 카리브해, 중남미 지역에서 고기에 발라 굽는 형태의 바비큐 소스로 활용되면서 전 세계인의 입맛을 사로잡고 있다.<br><!-- MobileAdNew center -->자메이카 저크 소스는 지역마다 제조법이 조금씩 달라 각기 독특한 개성을 갖고 있다. BBQ는 자메이카 소떡만나 치킨을 출시하기 위해 BBQ만의 자메이카 저크 소스를 개발했다.  BBQ의 자메이카 저크 소스는 전통적인 자메이카 저크 소스를 구성하는 코리앤더, 너트메그, 커민, 클로브, 후추, 꿀 등의 향신료를 기본으로 하고 추가로 한국인의 입맛에 맞춰 매운 청양고추를 가미했다.<br>앞서 BBQ는 2004년도에 이미 자메이카 저크 소스를 활용한 메뉴를 선보여 히트 상품으로 만들어 낸 바 있다. 당시 자메이카 저크 소스를 구이 치킨에 활용해 출시한 ‘자메이카 통다리구이’가 출시부터 화제를 모았고 지금까지 BBQ의 스테디셀러로 자리잡았다.<!-- 광고 right -->","date":"2023-04-13T15:50:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230413500138"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘겉바속촉’ 치킨을 채소와 싸 먹는 새로움… 생맥주를 부른다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/13/SSC_20230413154849_V.jpg' width=100px align=left><!-- 그림 1419471 -->오븐치킨 브랜드 누구나홀딱반한닭은 치맥에 잘 어울리는 치킨 메뉴로 ‘후레쉬쌈닭’을 추천한다. 선보인 지 10년이 넘은 메뉴지만 먹을 때마다 새로움을 느낄 수 있다는 게 그 이유다.<br>후레쉬쌈닭은 국내산 신선육 중에서도 100% 닭다리 살만 사용해 오븐에 ‘겉바속촉’(겉은 바삭하고 속은 촉촉하게)으로 구워 풍미를 살린 순살 치킨 메뉴다. 여기에 상큼한 쌈무와 신선한 채소가 입안에서 어우러져 말 그대로 ‘후레쉬’한 치킨쌈이 된다.<br>후레쉬쌈닭은 치킨시장에서 비주얼부터 먹는 방법, 맛까지 차별화한 메뉴로, 치킨과 야채를 조합해 건강하고 칼로리 부담 없이 즐길 수 있다.<br><!-- MobileAdNew center -->올해 1분기 후레쉬쌈닭의 매출은 누구나홀딱반한닭 전체 치킨메뉴 중 1위를 기록했다. 지난해 같은 기간과 비교해도 약 26% 이상 매출이 상승했다. 매출 2위는 매콤한 바비큐 소스를 발라 구워 깻잎에 싸 먹는 한국식 쌈닭메뉴 ‘바베큐쌈닭’이다.<br>치킨 메뉴를 포함한 전체 판매 메뉴 중에서 최고 매출 품목을 찾아본다면 500㏄ 생맥주가 단연 1위다. 매장 방문객이 오븐에 갓 구워 낸 치킨을 시원한 생맥주와 함께 즐기는 방식을 선호하고 있다는 게 누구나홀딱반한닭 측의 설명이다.<br><!-- 광고 right -->누구나홀딱반한닭 관계자는 “맛있는 생맥주를 제공하기 위해 내부 기준에 따라 심사해 모든 기준을 충족한 가맹점만 ‘맥주가 맛있는 집’으로 선정하는 맥주 품질 관리 제도를 운용하고 있다”고 말했다.","date":"2023-04-13T15:48:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230413500137"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘오징어짬뽕치킨’ 등 협업 메뉴 눈길… 과일·커피 접목한 이색 메뉴도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/13/SSC_20230413154221_V.jpg' width=100px align=left><!-- 그림 1419460 -->30년이 넘는 역사를 가진 멕시카나는 1989년 창립한 국내 1세대 치킨 브랜드다. 일반적으로 1세대 브랜드라 하면 ‘올드하다’는 인식이 있지만, 멕시카나는 새롭고 신선한 메뉴 개발에 집중해 고정관념의 틀을 깨고 있다. 리브랜딩에만 막대한 비용을 투자하는 일부 경쟁사들과 비교되는 대목이다.<br>특히 컬래버에 소극적이었던 당시 치킨업계에서 멕시카나는 적극적으로 이종업계 브랜드와의 협업을 추진했다. 치킨업계에서의 첫 시도이기에 수많은 시행착오도 있었지만, 색다르고 참신하다는 소비자 호평이 이어지며 ‘무모함이 만든 성공’으로 평가받고 있다.<br>이렇게 탄생한 대표적인 컬래버 치킨 메뉴로는 ‘오징어짬뽕치킨’(농심과 협업), ‘까르보불닭치킨’(삼양과 협업), ‘치토스치킨’(롯데제과와 협업) 등이 있다. 이와 함께 과일을 콘셉트로 한 ‘후르츠치킨’과 커피·치킨의 이색만남인 ‘달콤라떼치킨’ 등의 메뉴도 선보였다.<br><!-- MobileAdNew center -->달콤라떼치킨의 경우 메뉴개발팀 회의 중 자체적으로 도출한 아이디어에서 출발한 메뉴로, 새로움에 대한 도전 의지를 보여 주는 상징적인 메뉴라고 회사 측은 소개했다.<br>멕시카나 관계자는 “중장년층에게는 추억의 브랜드로, MZ세대에게는 힙(Hip)한 브랜드로 자리잡고자 투자를 이어 갈 계획”이라고 밝혔다.<!-- 광고 right -->","date":"2023-04-13T15:42:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230413500134"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"치즈 시즈닝 곁들인 ‘단짠’ 매력에 빠져봐… 치킨 마니아층 공략","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/13/SSC_20230413153617_V.jpg' width=100px align=left><!-- 그림 1419451 -->네네치킨은 치맥으로 즐기기 좋은 메뉴로 ‘스노윙 치킨’ 시리즈를 추천한다. 특히 치즈 시즈닝을 곁들인 ‘치즈 스노윙 치킨’은 단짠 매력을 앞세워 탄탄한 마니아층을 지니고 있다.<br>이외에도 오리엔탈 소스를 곁들여 먹는 ‘오리엔탈 파닭 치킨’도 치맥으로 즐기기 좋은 메뉴다. 짭짤하면서 톡 쏘는 소스와 바삭한 치킨, 알싸한 파채가 어우러져 맥주의 청량감과 조화를 이룬다.<br>지난해 11월 카타르월드컵을 맞아 출시된 네네치킨의 신메뉴 ‘레드마블치킨’도 숯불 향이 가득한 레드소스와 부드럽고 상큼한 요구르트 소스인 마블크림 소스의 조화가 맥주의 시원함과 잘 어울리는 메뉴다. 특히 붉은 치킨 위에 화려한 마블링처럼 올라간 마블크림 소스는 보는 즐거움도 준다.<br><!-- MobileAdNew center -->치킨의 매력을 더해 주는 사이드 메뉴들과 함께하면 더욱 풍성한 치맥을 즐길 수 있다. ‘네네볼’은 달콤하고 쫄깃한 찹쌀 안에 고소한 치즈가 풍부하게 들어 있어 맥주의 풍미를 살려준다. ‘네네볶이’와 ‘국물게티’는 네네치킨만의 떡볶이 소스를 베이스로 매콤하고 개운한 끝맛을 살려준다.<br>네네치킨 관계자는 “어린아이부터 성인까지 즐길 수 있는 메뉴를 다양하게 선보이고 있다”면서 “현재 네네치킨은 치맥의 글로벌 인기에 힘입어 전 세계 9개국에서 150개 매장을 운영하고 있다”고 말했다.<!-- 광고 right -->","date":"2023-04-13T15:36:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230413500133"}]