[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美국무 “종전 후 가자 통치체제 중심은 팔 주민” 이스라엘 “하마스 통제력 상실”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/09/SSC_20231109074925_V.jpg' width=100px align=left><!-- 그림 1506405 -->토니 블링컨 미국 국무부 장관은 종전 후 가자지구 대책인 이른바 ’포스트 하마스 구상‘과 관련, “전쟁이 끝날 때 과도기가 필요할 수 있으나 가자·서안지구 거버넌스(통치체제)에서 팔레스타인 사람들이 중심이 돼야 한다”고 밝혔다.<br>블링컨 장관은 8일(현지시간) 일본에서 열린 주요 7개국(G7) 외교장관회의 뒤 기자회견을 하고 “(전후) 가자지구는 하마스에 의해 운영돼선 안 되지만 이스라엘이 가자지구를 재점령할 수 없다는 것도 분명하다”면서 이같이 말했다.<br>그는 “제가 이스라엘 지도자에게 들은 것은 가자지구를 재점령하거나 다시 장악할 의도가 없다는 것”이라면서 “그러므로 유일한 질문은 과도기가 필요한지와 안보를 확보하기 위해 어떤 메커니즘이 필요한지”라고 밝혔다.<br><!-- MobileAdNew center -->존 커비 백악관 국가안전보장회의(NSC) 전략소통조정관은 이날 브리핑에서 과도기와 관련해 베냐미 네타냐후 이스라엘 총리의 ‘무기한 안보 책임’ 발언을 거론하면서 “전쟁 직후 안보 상황 영향을 관리하기 위해 이스라엘군이 가자지구에 일정 기간 있는 것은 상당히 타당성이 있다”고 말했다. 그는 다만 “이스라엘의 장기적인 재점령이 거버넌스 해법이 돼선 안 된다는 우리 정책에는 변화가 없다”고 강조했다.<br>블링컨 장관은 또 “우리 모두는 가능한 한 빨리 전쟁을 끝내길 원하며 그 전까지는 민간인의 고통을 최소화하길 원한다”면서도 즉각적인 전면 휴전에는 반대한다는 입장을 재확인했다. 이어 “궁극적으로 이런 위기가 다시 발생하지 않도록 하는 유일한 방법은 항구적인 평화와 안보에 대한 조건을 만들고 이를 염두에 두고 외교적인 노력을 시작하는 것”이라고 말했다.<br><!-- 광고 right -->그는 “비록 우리가 긴박한 도전과제를 해결하는 데 집중하고 있으나 미래에 대한 대화를 시작해야 할 때가 오늘이라고 믿는다”면서 “장기 목표와 이에 대한 도달 경로를 파악하는 것은 당면한 문제를 해결하기 위한 접근법을 만드는 데 도움이 될 것이기 때문”이라고 강조했다.<br>블링컨 장관은 포스트 하마스 구상과 관련한 핵심 원칙으로 △ 가자지구의 팔레스타인을 강제로 이주시키지 않을 것 △ 가자지구가 테러리즘 근거지로 사용되지 않을 것 △ 전후 가자지구를 재점령하지 않을 것 △ 가자지구를 봉쇄하거나 포위하려고 시도하지 않을 것 △ 가자지구 영토를 축소하지 않을 것 △ 서안지구에서 테러 행위가 발생하지 않도록 할 것 등을 열거했다.<br>그는 그러면서 “가자지구 위기 이후 거버넌스의 중심에는 팔레스타인 사람들의 목소리와 열망이 포함돼야 한다”면서 “여기에는 팔레스타인이 주도하는 정부와 팔레스타인 자치정부 산하 서안지구와 통일된 가자지구가 포함돼야 한다”고 말했다.<br>블링컨 장관은 일본 NHK 인터뷰를 통해 “여기에 도달하기 위한 조치와 어떻게 도달할 것인지와 관련한 요소는 현재 우리와 다른 많은 나라들이 생각하는 부분”이라고 말했다.<br><!-- MobileAdNew center -->그는 이어 조 바이든 대통령이 베냐민 네타냐후 이스라엘 총리에게 사흘의 인도주의적 교전 중지를 요청했다는 언론 보도에 대해 “외교적 대화는 공개하지 않겠다”면서도 “우리는 우리의 우려도, 기대도 공유한다”고 말했다.<br>커비 조정관은 러시아의 침공에 맞서 싸우고 있는 우크라이나 지원과 관련, “개전 이후 우크라이나에 할당된 재원의 거의 96%를 소진했으며, 안보 지원을 위한 재원은 90%를 썼다”면서 의회에 조속한 우크라이나 지원 예산 처리를 촉구했다.<br>한편 이스라엘군(IDF)은 무장정파 하마스가 가자지구에서 통제권을 잃고 있다고 밝혔다고 현지 일간 타임스오브이스라엘(TOI)과 로이터 통신이 보도했다.<br>IDF 수석대변인 다니엘 하가리 소장은 이날 “하마스는 통제력을 잃었으며, 북부에서도 통제력을 계속 상실하고 있다”며 “하마스 지도부의 손길이 닿지 않는 상황”이라고 밝혔다. 그는 “5만명의 가자지구 주민이 북부에서 남부로 이동하는 것을 목격했다”며 “그들도 하마스가 북부에서 통제력을 잃었다는 것을 이해했기 때문”이라고 말했다.<br>그는 앞으로도 휴전이 없을 것이라고 재차 강조하면서도 “이스라엘은 주민들이 남쪽으로 이동할 수 있도록 특정 시간마다 인도주의적인 (교전) 일시 중단을 허용해오고 있다”고 언급했다. 가자지구에 억류 중인 인질 숫자를 240명에서 239명으로 정정했다.","date":"2023-11-09T07:49:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231109500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"화장하고 손톱하던 러 틱톡 스타, 징집 영장 받자 실신한 것처럼 쓰러져","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/09/SSC_20231109071148_V.jpg' width=100px align=left><!-- 그림 1506402 -->러시아의 틱톡 스타가 군대 징집 영장을 받아든 뒤 의식을 잃은 것처럼 쓰러졌다고 영국 BBC가 8일(현지시간) 전했다.<br>주인공은 Xolidayboy란 이름으로 틱톡에서 활동하는 이반 미나예프. 2014년 러시아가 합병한 크림반도의 항구 도시 세바스토폴에서 태어났다. 2020년 모스크바로 이주한 것으로 알려져 있다. Xolidayboy는 화장을 하고 손톱을 물들이는 예쁘장한 청년으로 널리 알려져 있다.<br>그런데 지난 6일 남부 스타브로폴이란 도시의 공항에 도착했을 때 징집 영장을 받아들었다는 것이다. 그는 곧바로 병원으로 옮겨졌는데 위중한 상태는 아닌 것으로 알려졌다.<br><!-- MobileAdNew center -->영장을 받기 며칠 전 미나예프는 소셜미디어에 동영상들을 올렸는데 우크라이나 편에 선 것처럼 보였다. 그러자 안전한 인터넷 연맹 의장인 에카테리나 미줄리나가 공개적으로 반대하기도 했다. 동영상에서 Xolidayboy는 스스로를 우크라이나인으로 부르고 러시아의 크림 반도 병합이 크림 사람들의 삶을 전혀 개선하지 못했다고 주장했다.<br>미줄리나는 러시아의 온라인 유명인들과 블로거들이 반전 견해를 드러내는 것을 비판하고 으름장을 놓았다. 그녀는 다른 틱톡커 다닐라 밀로킨이 러시아인 공포증을 퍼뜨렸다며 징집돼야 마땅하다고 주장했다. 밀로킨은 이 나라를 몰래 떠났다.<br><!-- 광고 right -->지난해 2월 러시아가 우크라이나를 침공하자 미줄리나가 이끄는 연맹은 러시아의 언론감시기관인 로스콤나드조르(Roskomnadzor)에게 ‘러시아의 우크라이나 침공 전쟁범죄’나 ‘부차 학살’ 같은 위키피디아 게시물들이 특정되지 않은 허위 정보에 근거한 것이라며 차단해달라고 요청했다.<br>Xolidayboy의 스태프는 미줄리나가 자신의 명성을 높이기 위해 그를 이용하고 있다고 비난했다.","date":"2023-11-09T07:11:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231109500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"AFP “사흘 간 휴전, 인질 12명 풀어주는 협상” 네타냐후 “뜬소문”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/09/SSC_20231109000148_V.jpg' width=100px align=left><!-- 그림 1506342 -->카타르가 일시 휴전을 조건으로 팔레스타인 가자지구에 억류 중인 10여명의 인질을 석방하는 이스라엘과 하마스의 협상을 중재하고 있다고 AFP 통신이 8일(현지시간) 보도했다. 익명을 요구한 소식통은 “카타르가 미국과 조율해 중재하는 협상이 진행 중”이라고 말했다.<br>팔레스타인 무장정파 하마스와 가까운 한 관계자는 “사흘 간 인도주의적 교전  중단을 하는 조건으로 6명의 미국인을 포함한 12명의 인질을 석방하는 내용이 논의되고 있다”고 말했다. 그는 휴전 조건과 관련해 “하마스가 인질들을 풀어주고, 이집트로 하여금 인도주의적 지원을 이어갈 수 있도록 돕기 위한 조치”라고 덧붙였다.<br>타스 통신도 “이집트는 가자지구의 휴전과 인질 석방을 맞바꾸는 협상안에 기울어 있다”고 이집트 관영 매체 알카히라 뉴스를 인용해 보도했다.<br><!-- MobileAdNew center -->그러나 베냐민 네타냐후 총리는 “근거없는 소문”이 도처에서 들려온다면서 “우리 인질들을 석방하지 않으면 휴전은 없다”는 기존 입장을 재차 확인했다고 현지 일간 타임스오브이스라엘이 전했다.<br>이날 앞서 미국 매체 악시오스는 네타냐후 총리가 지난 6일 인질 석방을 위해 사흘 간 교전을 중단하라는 조 바이든 미국 대통령의 제안을 거부했다고 보도했다. 이 매체는 바이든 대통령이 사흘 간 하마스가 인질 10∼15명을 석방하고 모든 인질의 신원을 검증한 뒤 명단을 제공하도록 한다는 구체적 제안을 내놨다고 전했다.<br><!-- 광고 right -->하마스는 지난달 7일 분리 장벽 너머로 군사 조직원들을 침투시켜 이스라엘인과 외국인 1400여명을 살해하고 240여명의 인질을 가자지구로 끌고 갔다. 그 뒤 이스라엘은 하마스를 공존이 불가능한 극단주의 테러 세력으로 보고 가자지구에서 이들을 소탕하기 위한 군사작전을 지속, 1만명 이상 숨지는 막대한 인명피해를 낳고 있다.<br>한편 국제적십자위원회(ICRC)는 이날 성명을 통해 전날 가자지구 북부 가자시티에서 인도주의적 활동을 벌이던 적십자·적신월사 호송 차량이 공습을 받았다고 밝혔다. ICRC는 의료용품을 실은 트럭 5대와 일반 적십자 차량 2대로 구성된 호송대가 가자지구 내 적신월사 산하 병원인 알쿠드스 병원 등으로 이동하던 중 포격을 받았다고 설명했다. 이로 인해 트럭 2대가 파손됐고 운전자 1명이 다쳤다고 ICRC는 덧붙였다.<br>현장에서 사고를 수습한 호송대는 경로를 변경해 가자지구 최대 의료시설인  알시파 병원에 도착해 의료용품을 전달한 뒤 이 병원 중환자를 태운 구급차 6대를 이집트로 들어가는 라파 국경 검문소까지 호송하고 임무를 마쳤다고 ICRC는 전했다.<br>ICRC의 가자지구 책임자인 윌리엄 숌버그는 “이런 상황은 인도주의적 활동을 해야 하는 인력이 일할 수 있는 조건이 아니다”며 호송차량 공습을 비판했다. 그는 “필수적인 구호품이 의료시설에 전달될 수 있도록 보장하는 것은 국제인도법에 따른 의무”라면서 “우리는 긴급한 도움이 필요한 민간인들을 돕기 위해 가자지구에 있는 것”이라고 말했다.","date":"2023-11-09T00:01:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231109500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“日국민 저임금 고통받는데”… ‘기시다 월급 5만원 인상’ 시끌","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/08/SSC_20231108183259_V.jpg' width=100px align=left><!-- 그림 1506295 -->기시다 후미오 일본 총리의 월급을 6000엔(약 5만 2000원) 올리는 법안이 이번 일본 임시국회에서 뜨거운 논쟁을 부르고 있다. 단순 액수만 놓고 보면 크진 않지만 일본 국민은 고물가, 저임금으로 신음하는 상황에서 총리의 월급만 올린다며 야당은 비판을 쏟아냈다.<br>일본 중의원(하원) 내각위원회는 8일부터 기시다 총리와 각료 등의 급여를 증액하는 내용의 ‘국가 공무원 특별직의 급여법 개정안’을 심의한다. 일본 정부가 제출한 이번 개정안을 보면 총리 월급은 6000엔 올라 201만 6000엔(1748만원)이다. 보너스 등을 포함한 연봉은 46만엔(399만원) 늘어난 4061만엔(3억 5209만원)이 된다. 각료 연봉은 32만엔(277만원) 오른 2961만엔(2억 5672만원)이 된다.<br>일본 정부 대변인인 마쓰노 히로카즈 관방장관은 이날 정례 기자회견에서 “별정직 국가공무원의 급여를 일반 국가공무원 수준으로 일치시키려는 개정”이라고 설명했다. 총리와 각료뿐만 아니라 각종 위원회 위원장 등의 급여가 적용 대상이다. 게다가 지난 1일 기시다 총리가 참의원(상원) 예산위원회에서 “행정·재정 개혁 추진을 위해 월급의 30%를 국고에 반납하고 있다”고 언급한 것을 들어 총리의 경우 인상 효과는 크지 않다고 보고 있다. 반납 규모는 1218만엔(1억 560만원)으로 추산된다.<br><!-- MobileAdNew center -->문제는 기시다 내각 지지율이 2012년 자민당 재집권 이래 역대 최저치라는 점과 맞물려 힘을 얻지 못하는 상황이다. 이뿐만 아니라 물가 변동을 반영한 일본 노동자의 9월 실질 임금은 2.4% 줄어들어 18개월 연속 감소세를 기록했다는 점에서 비판이 더 커지고 있다. 자민당과의 연립 정권이 검토됐던 국민민주당의 다마키 유이치로 대표는 “타이밍도, 센스도 나쁘다”고 일갈했다.<br>제1야당인 입헌민주당은 총리와 각료의 급여를 동결하고 국회의원의 계절 수당도 묶어 두는 내용의 수정안을 국회에 제출하는 등 맞불을 놓기로 했다.<br><!-- 광고 right -->이처럼 비판이 커지자 마쓰노 관방장관은 이날 오후 기자회견에서 총리 급여가 오르면 증액분을 자진 반납하는 방안도 검토하겠다고 수습에 나섰다.","date":"2023-11-09T00:07:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231109010007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이스라엘 “하마스 섬멸” 시가전 공식화… 美와 ‘가자 처리’ 이견 커져","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/09/SSC_20231109000733_V.jpg' width=100px align=left><!-- 그림 1506352 -->‘영혼의 동맹’이라던 미국과 이스라엘이 ‘일시적 교전 중지’에 이어 ‘가자지구 처리’를 놓고도 이견을 드러냈다. 미국을 비롯한 국제사회가 인도주의적 조치를 요구하지만 이스라엘은 팔레스타인 무장정파 하마스를 섬멸하겠다며 가자시티에 대한 공세를 강화하고 있다.<br>존 커비 백악관 국가안보회의(NSC) 전략소통조정관은 7일(현지시간) 브리핑에서 “(조 바이든) 대통령은 이스라엘군의 재점령은 옳은 일이 아니라는 입장을 유지하고 있다”며 “이스라엘과 미국은 친구이나 모든 발언에 동의할 필요는 없다. 대통령과 베냐민 네타냐후 총리가 모든 문제에서 정확히 같은 위치에 있진 않다”고 직격했다.<br>전날 네타냐후 총리가 “전쟁이 끝난 뒤 이스라엘이 가자지구에서 무기한 전반적 안보를 책임질 것”이라고 말한 데 대한 반대 입장을 명확히 밝힌 것이다. 바이든 대통령은 지난달 15일 “이스라엘이 가자지구를 다시 점령하면 큰 실수가 될 것”이라고도 말했다.<br><!-- MobileAdNew center -->베단트 파텔 국무부 부대변인도 “가자는 팔레스타인 땅이고 앞으로도 팔레스타인 땅으로 남을 것”이라며 “우리는 가자지구 재점령을 지지하지 않으며 이스라엘도 그렇다”고 거들었다.<br>커비 조정관의 발언은 바이든 대통령의 인식에 변함이 없음을 재확인한 동시에 ‘두 국가 해법’을 지지하는 미국은 하마스를 축출한다는 전쟁 목표가 달성되면 팔레스타인인의 손에 가자지구를 맡기겠다는 취지로 해석된다. 커비 조정관이 “이스라엘과 전쟁 후 가자지구 통치 방식에 대해 논의하고 있다”면서 “하마스는 그 방정식의 일부가 될 수 없다”고 한 것도 같은 맥락이다.<br><!-- 광고 right -->‘일시적 혹은 전술적 교전 중지’와 관련해서도 양국은 입장 차를 좁히지 못한 상태다. 바이든 대통령은 지난 6일 네타냐후 총리와의 통화에서 “인질 석방 절차를 위해 가자지구 공격을 사흘간 중단해 달라”고 요구했지만 네타냐후 총리는 ‘하마스를 신뢰할 수 없다’며 부정적인 입장을 전달했다고 인터넷 매체 악시오스가 7일 보도했다. 이스라엘은 전쟁 일시 중단 시 자국의 군사작전에 부정적인 국제사회 여론이 더 악화할 가능성도 우려하는 것으로 보인다.<br>가자지구 시가전을 공식화한 이스라엘 보안군(IDF)은 이날 팔레스타인 하마스의 시설 1만여곳을 공격했다고 발표했다.<br>IDF 수석대변인인 다니엘 하가리 소장은 “지금까지 1만 4000개 이상의 가자지구 내 하마스 목표물을 타격했고 100개 이상의 지하터널 입구를 파괴했다”며 “민간 기반시설 등에 숨겨 놓은 로켓 등 4000여점에 이르는 무기를 회수했다”고 말했다.<br>또 IDF는 대전차 미사일 등 발사대와 정보 자료가 있는 가자시티의 하마스 전초기지 한 곳을 장악하고 박격포 발사대 수십 곳에 공세를 퍼부었다.<br>뉴욕타임스(NYT)는 위성사진 분석 결과 IDF의 공습으로 가자지구 북부지역 건물 중 3분의1이 손상되거나 파괴됐다. 가자지구 보건부는 개전 이후 팔레스타인 측 사망자가 어린이 4200여명을 포함해 1만 300여명이라고 이날 밝혔다.","date":"2023-11-09T00:07:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231109010006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"APEC 가는 시진핑, 美 기업인 수백명 앞서 연설한다","partialText":"시진핑 중국 국가주석이 오는 11~17일 미국 샌프란시스코에서 열리는 아시아태평양경제협력체(APEC) 정상회의 참석을 계기로 중국 투자에 대해 불안해하는 미국 기업 대표 수백명 앞에서 연설할 것으로 알려졌다.<br>블룸버그통신은 중국이 공식 발표를 하지 않았지만 15일로 예정된 중국 고위관료와 기업 대표의 만찬에 시 주석이 참석한다고 8일 보도했다. 아시아소사이어티, 외교협회, 미국 상공회의소가 공동 후원하는 만찬의 참가 비용은 2000달러(약 260만원)이지만 티켓 수요가 매우 높은 것으로 알려졌다.<br>14~16일 최고경영자(CEO) 회의에는 대런 우즈 엑손모빌 대표, 앨버트 불라 화이자 회장, 사티아 나델라 마이크로소프트 CEO 등이 참석한다.<br><!-- MobileAdNew center -->블룸버그는 “시 주석의 미국 방문 중 최우선 과제는 외국인 투자자들을 진정시키는 일”이라며 “최근 지정학적 긴장과 경제 둔화, 직원 구금에 이르기까지 골치 아픈 문제가 늘어나면서 서방 기업 임원들이 중국 사업을 불안하게 여기고 있다”고 전했다. 지난 7월부터 강화된 반간첩법이 시행되면서 외국 기업 직원이 체포되거나 아예 중국에서 사업을 철수하는 일도 생기고 있다.<br>한편 일본 교도통신은 미 고위관리의 말을 인용해 조 바이든 대통령과 시 주석이 15일 정상회담을 가질 것이라고 전했다. 시 주석의 이번 방미는 2017년 4월 이후 6년 만으로 1년 전인 지난해 11월 두 정상은 인도네시아 발리에서 약 세 시간의 정상회담을 한 바 있다.<!-- 광고 right -->","date":"2023-11-09T00:07:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231109010005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"러 이어 美도 재래식군축협정 중단… 미중은 ‘핵무기’ 논의","partialText":"러시아가 재래식 무기 군축 협정에 공식 탈퇴한 데 이어 미국도 즉각 협정 이행 중단을 선언했다. 미국과 중국은 핵무기를 사이에 두고 새로운 대화를 시도하면서 강대국들의 군비 구도가 변화 조짐을 보이고 있다.<br>제이크 설리번 미 백악관 국가안보보좌관은 7일(현지시간) 성명을 통해 “러시아가 유럽재래식무기감축조약(CFE)에서 탈퇴하고, CFE 당사국인 우크라이나에 대한 침략 전쟁이 계속되며 상황이 근본적으로 바뀌었다”면서 “미국은 국제법 권리에 따라 12월 7일부터 CFE에 따른 의무 이행을 중단할 것”이라고 밝혔다. 그러면서 “이번 조치는 나토(북대서양조약기구) 동맹국들과 협의해 이뤄졌으며, 나토 회원국이 아닌 다수의 CFE 파트너들도 러시아 조치에 대응해 CFE 협약 중단을 지지하고 있다”고 강조했다. 먼저 조약을 파기한 러시아에 책임을 돌린 것이다.<br>이날 러시아 외교부는 “CFE 탈퇴 절차가 완료됐다. 이 조약은 더이상 러시아에서 유효하지 않다”고 알렸다. 냉전 말기인 1990년 나토와 옛 소련이 주도한 바르샤바조약기구는 CFE를 맺어 재래식 무기 보유 수량을 제한했다. 그러나 최근 몇 년 사이 나토의 동진정책, 이에 따른 러시아의 반발 등으로 사실상 사문화된 상태였다. 군사 대국들의 군비 경쟁이 가열되고 우크라이나 전쟁이 터지며 미러 관계가 악화한 것도 CFE 탈퇴 러시의 원인으로 작동했다.<br><!-- MobileAdNew center -->미국은 도널드 트럼프 행정부 때인 2019년 러시아의 지속적인 핵무기 개발 및 배치를 이유로 사거리 550㎞ 이상 핵미사일 배치를 금지한 중거리핵전력조약(INF)에서 빠져나왔다. 이에 맞서 러시아도 지난 2월 미국과의 핵무기 통제조약인 신전략무기감축협정(뉴스타트) 참여 중단을 선언했다.<br>미국은 대신 중국으로 시선을 돌렸다. 핵 보유량을 늘리는 중국이 빠진 군축 합의는 알맹이가 없다고 판단한 것으로 보인다. 미 국무부는 맬러리 스튜어트 군비통제검증이행 차관보와 쑨샤오보 중국 외교부 군축국장이 지난 6일 워싱턴DC에서 만나 군비 통제 및 비확산 문제를 논의했다고 밝혔다. 이 자리에서 미국은 중국의 핵무기 투명성을 높이고 핵·우주 등 분야에서 전략적 위험을 줄이는 조치에 참여하도록 촉구했다고 덧붙였다.<!-- 광고 right -->","date":"2023-11-09T00:07:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231109010004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"G7 “이스라엘, 일시적 교전 중단…국제법에 따라 국민들 보호해야”","partialText":"주요 7개국(G7) 외교장관들은 8일 이스라엘과 팔레스타인 무장정파 하마스 간 무력충돌에 대해 ‘인도적 목적을 위한 일시적 교전 중단’을 요청하는 공동성명을 발표했다.<br>토니 블링컨 미국 국무장관 등 G7 외교장관들은 전날부터 일본 도쿄에 모여 이스라엘과 하마스가 무력 분쟁을 벌이면서 긴박해진 가자지구 정세를 집중 논의했다.<br>의장국인 일본의 가미카와 요코 외무상은 이날 기자회견을 열고 공동성명을 발표하며 “G7은 이스라엘 전역에서 시작된 하마스의 테러 공격을 단호히 규탄한다”며 “이스라엘이 국제법에 따라 자국과 국민을 보호할 권리를 강조한다”고 밝혔다.<br><!-- MobileAdNew center -->G7 외교장관은 하마스가 인질을 즉각 석방할 것을 요구하며 하마스의 잔혹 행위를 막기 위해 자금줄을 죄는 등 제재 조치를 취할 것이라고 했다. 특히 인도주의적 휴전을 요청하며 이스라엘과 팔레스타인이 독립 국가로 공존하는 ‘두 국가 해법’이 중동에 항구적 평화를 가져올 유일한 길이라고 강조했다.<br>G7 외교장관이 정전이 아닌 휴전으로 의견을 모은 데는 실현 가능성이 그나마 크기 때문으로 알려졌다. 특히 볼리비아가 이스라엘과 외교 관계를 끊는 등 반이스라엘 움직임이 나타나는 상황에서 가자지구의 인도적 위기가 커질수록 미국 등 서방 국가에 대한 비난이 커질 수밖에 없기 때문에 일단 휴전부터 해야 한다고 판단한 것이다.<br><!-- 광고 right -->아울러 G7 외교장관들은 이날 인도태평양 문제를 논의한 뒤 북한이 탄도미사일을 거듭 발사하고 러시아에 무기와 탄약을 제공하는 것에 대해 강하게 규탄했다.<br>러시아의 우크라이나 침공 문제도 안건으로 올려 강력한 우크라이나 지원과 대러시아 제재에 대응하는 자세를 바꾸지 않는다는 데 의견을 모았다. 이들은 “중국은 러시아를 돕지 말아야 하며 (중국이 영향력을 확대하는) 대만해협 전체의 평화와 안정은 필수 불가결한 것임을 재확인한다”며 중국을 견제하기도 했다.<br>G7 외교장관은 공동성명에서 후쿠시마 제1원전 오염수 방류에 대해 “일본의 안전하고 투명하며 과학적 근거에 기반한 방류 과정을 환영한다”고 밝혔다.","date":"2023-11-09T00:07:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231109010003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 회장 앞에서 춤 춰 후계자된 여성 2년 만 돌연 해고, 왜?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/08/SSC_20231108171116_V.jpg' width=100px align=left><!-- 그림 1506226 -->세계 최대 에어컨 업체 ‘거리’(格力)의 둥밍주 회장이 직접 후계자로 낙점해 화제가 된 20대 여비서가 돌연 해고됐다. 벼락 인기에 도취돼 인플루언서 활동에 주력하면서 근태가 불성실해진 탓이다.<br>8일 바이두 등에 따르면 둥 회장의 후계자로 알려진 멍위퉁은 지난 5월 이미 회사에서 해고된 것으로 확인됐다.<br>멍위퉁은 명문 저장대 스페인어과 출신으로 2021년 중국 망고TV에서 방영된 직장 리얼리티 프로그램 ‘초입직장적아문’(직장에 첫발을 디딘 우리)에 출연했다. 둥 회장의 후계자를 뽑는 면접에서 그는 이색적으로 춤을 춰 눈길을 사로잡았다. 둥 회장은 “제2의 둥밍주가 되도록 훈련할 것”이라며 그를 공식 후계자로 선포했다.<br><!-- MobileAdNew center -->둥밍주 회장은 주부 사원으로 입사해 11년 만에 회장으로 승진한 신화적 인물이다. 지난 2012년부터 거리전기 수장을 맡고 있다. 직접 제품 광고에 출연해 대중적 인지도가 높다.<br>그가 TV 프로그램의 결말대로 멍위퉁을 반드시 후계자로 키워야 하는 것은 아니다. 거리전기에서 둥 회장의 지분은 0.74%에 불과해 후계자를 선정할 영향력이 없다. 그럼에도 그가 대학을 갓 졸업한 사회 초년생을 후계자로 지정한 것은 기업 이미지 제고를 위한 ‘마케팅’으로 볼 수 있다.<!-- 그림 1506227 -->다만 멍위퉁에 대한 둥 회장의 애정은 남달랐던 것 같다. 실제로 그는 프로그램 이후 인턴으로 회사에 입사했다. 정규직 전환에도 성공하고 둥 회장의 비서로 임명됐다. 그런데 그는 회장 비서가 된 뒤로 큰 인기를 얻어 소셜미디어(SNS) 팔로워 수가 급증했다. 이른바 ‘유명인사’가 되자 SNS를 통해 회사일과 무관한 패션, 화장품 광고를 하며 바쁜 일상을 보냈다.<br><!-- 광고 right -->회사 측은 “사람의 됨됨이가 중요하다”며 “거리전기 이외 광고를 하는 것은 사규에 어긋나는 행위”라고 해고 이유를 설명했다. 이어 “멍씨가 재직기간 중 수 차례 회사와 무관한 일로 무단 결근을 했다. 사적인 일이 회사 일보다 먼저였다”며 “회사에서 멍씨에 여러 차례 주의를 줬으나 개선되지 않아 해고 조치를 내렸다”고 덧붙였다.","date":"2023-11-08T17:11:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231108500215"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘레드 제플린 Ⅳ’ 커버의 ‘지팡이 노인’ 찾아냈다 반 세기 만에","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/08/SSC_20231108224330_V.jpg' width=100px align=left><!-- 그림 1506333 -->영국의 전설적인 록 밴드 레드 제플린의 명반 ‘Led Zeppelin IV’(1971)의 커버 사진을 웬만한 록 팬들이라면 또렷이 기억할 것이다. ‘로큰롤’과 ‘스테어웨이 투 헤븐’ 같은 명곡들이 수록돼 있어 전 세계에서 3700만장이 팔렸다.<br>그런데 수염을 길게 늘어뜨리고 무척 야윈 얼굴의 노인이 무거운 짐을 진 몸을 지팡이 하나에 애처롭게 의지하며 서 있다. 그런데 이 주인공이 누구인지, 누가 언제 어디에서 촬영됐는지 등은 지금까지 전혀 알려지지 않았다.<br>레드 재플린의 오랜 팬이기도 한 웨스트오브잉글랜드 대학(UWE)의 브라이언 에드워즈가 다른 연구를 하다가 원본 사진을 발견했단다. “단번에 지팡이를 짚은 그 남자를 알아봤다. 흔히 지팡이 노인이라 불리던 그 남자 말이다.”<br><!-- MobileAdNew center -->19세기를 산 노인, 대처란 성만 알려졌다. 어니스트 파머란 작가가 윌트셔주 미어에서 촬영한 것으로 보인단다. “대단한 발견이었다.”<br>원본 사진을 소장한 곳은 윌트셔 박물관이다. 내년에 이 사진을 비롯해 전시회를 열 계획이라고 BBC는 전했다.<!-- 그림 1506221 -->이 사진을 맨먼저 눈여겨 본 것은 보컬리스트 로버트 플랜트였다. 버크셔주에 있는 기타리스트 지미 페이지 집 근처 골동품 가게에서 컬러로 현상된 이 사진을 발견하고 빅토리아 시대를 상징한다는 이유로 마음에 들어했다. 처음에는 그림을 촬영한 것이라고 묘사됐다.<br><!-- 광고 right -->그러나 커버에 들어간 액자 속 사진은 컬러 사진이 그대로 들어갔다. 그리고 이 사진의 출처는 철저히 감춰졌다.<br>브리스틀에 있는 지역 역사센터의 책임자인 에드워즈는 1944년 세상을 떠난 어니스트 파머를 찾아내기까지의 힘들었던 여정을 설명했다. 사진 앨범의 유일한 단서는 어니스트란 이름 뿐이었다. 에드워즈는 같은 이름이 들어간 빅토리아 시대 사진작가만 수백명이란 사실을 알게 됐다. 그런데 앨범에는 4장의 사진이 있었는데 석 장은 주택, 한 장은 대처 사진이었다.<br>그는 사진 수준을 봤을 때 전문가가 촬영한 것이었다고 확신했다. 화학자 명단을 살폈다. 많은 화학자들이 사진 작업에 간여했기 때문이다. 이렇게 해서 에드워즈는 사진이 촬영된 곳에서 가까운 솔즈베리에서 활약하던 화학자를 찾아냈다. 그의 아들 이름이 어니스트 파머였다. 그의 글씨를 온라인에서 찾아냈다.<br>파머는 당시 폴리테크닉 리젠트 스트리트란 새 이름으로 불렸고, 지금은 웨스트민스터 대학으로 불리는 사진학교의 초대 교장이었다. “그의 서명과 앨범의 글씨가 일치했다. 흑백사진 구석에 지문 같은 것이 있었다. 원본처럼 보인다.”<br><!-- MobileAdNew center -->사진 앨범에는 남부 윌트셔와 도싯의 풍경과 건축물 사진들이 담겨 있다. 앨범 제목은 ‘Reminiscences of a visit to Shaftesbury. Whitsuntide 1892. A present to Auntie from Ernest’이라고 손글씨로 적혀 있다. 이모에게 선물한 것으로 보인다.<br>에드워즈는 그 시절 살았던 대처란 성을 썼던 인물들을 샅샅이 뒤져 1893년 세상을 등진 랏 롱(Lot Long)이란 특이한 이름의 사람임을 밝혀냈다.<br>윌셔 박물관의 데이비드 도슨 관장은 내년 봄 전시회 제목이 ‘The Wiltshire Thatcher: a Photographic Journey through Victorian Wessex’가 될 것이라며 어니스트 파머의 작업을 기리는 기회가 될 것이라고 말했다. 아울러 런던에 살았던 그가 이 시골 마을들을 돌며 남긴 기록들이 레드 제플린에 의해 70년이 훨씬 지나 이 상징적인 앨범에 담기기까지 과정도 매혹적이라고 말했다.<br>그런데 말이다. 이런 사실을 반 세기를 훌쩍 넘겨 밝혀낸 것도 참 대단하고 신기하기만 하다.","date":"2023-11-08T17:06:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231108500211"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"시진핑, 중국 투자 두려워하는 미국 기업 대표 수백명 두고 연설하는 이유","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/08/SSC_20231108162801_V.png' width=100px align=left><!-- 그림 1506183 -->시진핑 중국 국가주석이 오는 11~17일 샌프란시스코에서 열리는 아시아태평양경제협력체(APEC) 정상회의 참석을 계기로 중국 투자에 대해 불안해하는 미국 기업 대표 수백명 앞에서 연설할 것으로 알려졌다.<br>블룸버그 통신은 중국이 공식 발표를 하지 않았지만 15일로 예정된 중국 고위관료와 기업 대표의 만찬에 시 주석이 참석한다고 8일 보도했다. 아시아소사이어티, 외교협회, 미국 상공회의소가 공동 후원하는 만찬의 참가 비용은 2000달러(약 260만원)이지만 티켓 수요가 매우 높은 것으로 알려졌다.<br>14~16일 최고경영자(CEO) 회의에는 대런 우즈 엑손모빌 대표, 앨버트 불라 화이자 회장, 사티아 나델라 마이크로소프트 CEO 등이 참석한다.<br><!-- MobileAdNew center -->블룸버그는 “시 주석의 미국 방문 중 최우선 과제는 외국인 투자자들을 진정시키는 일”이라며 “최근 지정학적 긴장과 경제 둔화, 직원 구금에 이르기까지 골치 아픈 문제가 늘어나면서 서방 기업 임원들이 중국 사업을 불안하게 여기고 있다”고 전했다. 지난 7월부터 강화된 반간첩법이 시행되면서 외국 기업 직원이 체포되거나, 아예 중국에서 사업을 철수하는 일도 생기고 있다.<br>한편 일본 교도통신은 미 고위관리를 인용해 조 바이든 대통령과 시 주석이 15일 정상회담을 열 것이라고 전했다. 시 주석의 이번 방미는 2017년 4월 이후 6년 만으로 일 년 전인 지난해 11월 두 정상은 인도네시아 발리에서 약 세 시간의 정상회담을 한 바 있다. 미중 양국은 지난주 정상회담 개최에 원칙적으로 합의했으며, 바이든 대통령은 14일 샌프란시스코로 향할 예정이다.<!-- 광고 right -->","date":"2023-11-08T16:28:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231108500191"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"손정의 회장, 위워크 파산으로 18조원 손실","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/08/SSC_20231108153922_V.jpg' width=100px align=left><!-- 그림 1506157 --><!-- 그림 1506158 --><br>비전펀드를 운영하고 있는 손정의(67) 소프트뱅크 회장이 미국 사무실 공유업체 ‘위워크’ 파산으로 137억 달러(약 18조원)의 손실을 입었다고 블룸버그 통신이 7일(현지시간) 보도했다.<br>공유경제의 아이콘으로 꼽히던 위워크는 지난 6일 미국 뉴저지주 연방법원에 파산보호 신청을 했다.<br><!-- MobileAdNew center -->손 회장은 자동차 공유에 이어 사무실도 공유한다는 아이디어에 대해 신선하다고 판단해 막대한 투자금을 걸었다.<br>위워크는 한때 월가에서 가장 잘나가는 스타트업(신생기업)이었다. 상장 이후 주가가 470억 달러(약 61조원)를 찍기도 했다.<br><!-- 광고 right -->공유 사무실이란 개념을 도입해 전통적인 사무실 형태의 개념을 깨뜨렸다. 공유승차 ‘우버’와 공유숙박 ‘에어비앤비’와 함께 글로벌 공유 경제 산업을 이끄는 한 축이라는 말을 들었다.<br>그러나 파산보호 신청으로 주식 거래가 중지됐다. 거래 중지 직전 위워크의 주가는 83센트까지 떨어졌다. 현재 시가총액은 1억 2140만 달러(약 1648억원) 수준이다.<br>이에 따라 손 회장은 주식 부분에서만 115억 달러(15조 892억원)의 손해를 기록했다. 더욱이 이와 별도로 이 회사와 관련해 22억 달러(2조 8862억원)의 빚을 안고 있는 것으로 알려졌다. 모두 137억 달러의 손해를 본 것이다.<br>2010년 설립된 위워크는 가장 유망한 정보기술(IT) 업체 가운데 하나로 평가를 받았다. 사무실 공유업체인 위워크는 상업용 건물 전체나 일부 층을 장기 임차한 뒤, 이를 쪼개 월간 단위로 재임대하는 방식으로 이윤을 얻는다.<br><!-- MobileAdNew center -->벤처캐피털 시장이 호황기일 때 자금을 쉽게 모집하고 재투자해 연간 2배 가까이 매출을 성장시켰다.<br>6월 기준 미국 229개를 포함해 세계 39개국에 777개 지점을 운영 중이다. 2016년엔 손 회장으로부터 169억 달러(약 22조원)란 거액 투자를 받았다.<br>그러나 코로나19 팬데믹(대유행) 이후 재택근무 보편화로 사무실 공유 수요가 급감해 경영 위기를 맞았다.<br>사업 모델이 공유경제의 테크(기술)가 아닌 결국 부동산 임대업이 아니냐는 의구심이 갈수록 커진 점도 악영향을 끼쳤다.<br>특히 10월 초 채권자들과의 협의를 통해 30일간의 이자 상환 유예조치를 끌어냈지만, 이 기간에도 자금 사정이 개선되지 않아 추가 7일의 상환 유예기간을 받은 상황이었다. 유예기간에 모두 9500만 달러(약 1285억원) 규모의 채권 이자를 내지 않은 것으로 알려졌다.<br>파산보호신청서에 따르면 지난 6월 말 기준 회사 자산과 부채가 각각 150억 달러(약 19조 6500억 원), 186억 달러(약 24조 3660억원)에 이른다고 신고했다.","date":"2023-11-08T15:39:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231108500174"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“네이마르 딸 어딨어!”…강도 사건에 브라질 ‘발칵’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/08/SSC_20231108153723_V.jpg' width=100px align=left><!-- 그림 1506156 -->브라질 축구스타 네이마르(알힐랄)의 여자친구와 딸을 노린 무장강도 사건이 발생했다. 다행히 인명 피해는 발생하지 않았다.<br>8일(현지시간) 스페인 매체 마르카에 따르면 지난 6일 브라질 상파울루 인근 코티아에 위치한 네이마르의 여자친구 브루나 비앙카르디 부모의 자택에 강도가 침입했다.<br>강도들은 비앙카르디의 부모에게 비앙카르디의 행방을 끈질기게 물었다. 다행히 비앙카르디와 딸은 그 집에 없었다.<br><!-- MobileAdNew center -->이후 강도들은 부모를 묶고 재갈을 물리고는 명품 지갑과 시계, 보석류 등을 훔쳐 달아났다.<br>비앙카르디는 소셜미디어(SNS)에 해당 사건을 알리면서 “나와 딸은 이제 그 집에 살고 있지 않다”고 밝혔다.<br><!-- 광고 right -->강도 3명 중 체포된 1명이 비앙카르디 부모의 이웃인 것으로 드러나 충격을 더했다.<br>자택 보안 카메라에 피의자들이 차를 타고 달아나는 장면이 찍혔는데, 차량이 이웃집 소유인 것으로 확인됐다. 차량 주인은 아들에게 차를 빌려줬다고 사법당국에 진술했다.<br>비앙카르디는 SNS에 “훔쳐 간 물건들은 돌려받았다. 중요한 것은 모든 사람이 무사하다는 것”이라고 적었다. 네이마르 역시 SNS를 통해 “모두가 무사해 다행”이라며 안도했다.<br>한편 비앙카르디는 지난달 초 네이마르와의 사이에서 딸을 출산했다. 두 사람은 2021년부터 교제를 시작했으며 비공개 연애를 이어가다가 올해 1월 연애 사실을 공개했다.","date":"2023-11-08T15:37:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231108500173"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"전쟁 스트레스 탓 “한 달 만에 흰머리로”…가자 주민의 일기 넘겨보니","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/08/SSC_20231108150009_V.jpg' width=100px align=left><!-- 그림 1506121 -->팔레스타인 무장정파 하마스를 섬멸하려는 이스라엘의 가자지구 공습과 지상전이 이어지면서 사람들은 극한의 공포와 스트레스에 휩싸여 있다.<br>영국 일간 가디언에는 전쟁이 주는 스트레스와 공포, 긴장 속에 하루하루를 힘들게 버텨내는 가자지구 주민 지아드(35)의 ‘가자 일기’가 연재되고 있다. 가장 최근 것이 17일째인 지난 5일(현지시간) 일기였다. 극한의 삶을 견디면서도 일상 생활을 영위하는 모습을 담담히 서술하고 있다.<br>지아드는 그 날 동물병원에 다녀오며 만난 지인의 외모가 몰라볼 정도로 달라져 충격을 받은 일, 보석가게가 문을 열었다는 사실에 놀랐던 일, 친구와 이 시련이 얼마나 지속될지에 대해 나눈 대화 등을 담담하게 옮겼다. 말미에 슬픔을 극복하는 일에 대한 철학적인 숙고는 그토록 험한 여건에 놓인 사람의 일기라고는 믿기지 않을 정도로 깊이가 있고, 정갈하다.<br><!-- MobileAdNew center -->이 일기를 들여다보는 일은 21세기에 ‘안네의 일기’를 읽는 느낌을 갖게 한다. 일기 읽는 느낌을 충실히 살리기 위해 11월 5일의 일기를 그대로 옮겨본다.<br><b>새벽 5시 </b>어제 우리가 찾아낸, 피를 흘리고 의식이 없던 고양이 재키가 밤을 견뎌냈다. 우리는 잠 한 숨 자지 못했다. 마나라(예전에 기르던 고양이인 듯)를 위해 만든 상자 안에 넣어줬더니 가쁘게 숨을 쉬었다. 따듯하게 보살폈다. 여동생이 물도 줬다. 고양이를 살려낼 것이라곤 생각하지도 못했다.<br><!-- 광고 right -->나는 재키를 고양이가방에 넣어 10시에 동물병원에 도착하려고 9시 15분에 집을 나섰다. 도착했을 때 여러 사람이 반려동물을 안고 내 앞에 줄지어 있었다. 가장 공통적인 얘기는 “우리 고양이가 거의 일주일 동안 아무 것도 먹지 않았어요. 공격적이 됐어요. 이전에는 전혀 없었던 일이지요”였다.<br>의사는 편안한 곳을 벗어나 피신했기 때문이라고 설명했다. 피란처도 집이든 학교이든 적어도 30~40명이 북적이는 곳이다. 모두가 “고양이랑 놀고 싶어해 ” 그녀석들에게 스트레스를 준다는 것이었다.<br>의사는 재키를 진찰하더니 상태가 위중하다고 말한다. 지금까지는 눈도 뜨지 못했고, 코마와 비슷한 상태에 빠지기도 했다. 의사는 주사를 세 대 놓았는데 2~3시간에 한 번씩 링거를 이용해 물과 이유식을 먹이라고 했다.<br>“그럼 살아날까요?” 내가 묻자 수의사는 “며칠 경과를 지켜봐야죠. 아무튼 이틀 뒤에라도 데려야 주사를 더 맞히세요”<br><!-- MobileAdNew center -->적어도 우리는 약간의 희망을 품게 됐다. 재키가 그녀석 이름이란 것을 알게 돼 우리는 이제부터 잭이라고 부르기로 했다.<!-- 그림 1506122 --><b>오전 11시 30분. </b>집에 돌아오던 길에 지인을 만났는데 그의 외모 때문에 충격을 받았다. 내가 긴가민가하자 그는 “내 머리 때문이지, 맞지?”라고 묻는다. 내가 “아 미안, 그런데…”라고 말을 잇지 못하자 “알아, 하얗게 세버렸어! 단 3주 만에 요모양이 됐어”라고 말했다.<br>한달 전에 봤을 때는 흰머리가 몇 갈래 되지 않았다. 그런데 지금은, 대부분 희어져버렸다! 나중에 한 친구에게 얘기했더니 그녀는 형제에게 같은 일이 일어났다고 말했다. 스트레스와 두려움, 슬픔 때문에 한 달 만에 머리가 희어지는 일이 가능한가? 인터넷 접속이 원활하면 구글 검색을 해서라도 알아볼텐데.<br>내 경우에도 얼굴에 주름과 눈밑 다크서클이 늘었고 발의 정맥이 노인처럼 튀어나온 것을 발견했다. 이 경험은 우리 삶의 수많은 날을 앗아갔다. 앞으로 얼마나 더 많은 날을 빼앗아 갈 것인지 궁금하다.<br><b>오후 12시 30분 </b>보석 상점이 문을 연 것을 알고 놀랐다. 누가 요즘 보석을 산단 말인가? 두 사람이 얘기하는 걸 들었는데 주인은 팔 보석이 없다고 했다. 빵을 살 돈이 없는 주민들이 갖고 있던 금을 팔고, 가게 주인은 그것을 사기 위해 문을 열었다는 것을 알게 됐다. 사람들이 그저 연명하기 위해 형편없는 가격에 금을 처분하는 것 말고는 다른 선택지가 없다는 사실이 안타까웠다.<br>친구로부터 안부를 확인하는 전화를 받았는데 친구의 가족들이 남쪽으로 피란을 떠나 연로한 부친이 가자시티의 아파트에 이웃들을 들여 함께 지내기로 했다는 사연을 들려줬다. 친구는 가족들과 아버지의 연락이 잘 되지 않으며 건강이 나빠진다며 가족이 직면한 공포는 믿을 수 없을 지경이고 식량도 물도 충분하지 않다고 했다.<!-- 그림 1506123 --><b>오후 5시</b> 친구는 나와 모든 사태가 끝난 이후에 관해 얘기하기 시작했다. 그러면서 고향으로 돌아왔지만, 집이 없어 노숙자가 되거나 수천 달러를 들여 집을 고쳐야 하는 사람들에 대해 걱정했다. 아울러 모든 가자 주민들이 처리해야 하는 스트레스에 대해 얘기했다.<br>그러나 그녀는 충격파에 대해 생각했는데 끝날 것이며, 심지어 금방 끝난다고  생각한다는 뜻이다. 나는 낙관이 부족해서가 아니라, 내가 보고 듣고 배운 것에 바탕해 생각하면 끝나려면 좀 더 오랜 시간이 걸릴 것 같다.<br><b>밤 9시 </b>다시 통신이 끊겼다. 어찌됐든 우리는 또 무엇을 잃었단 말인가? 존엄성을 잃었고, 목숨과 추억을 잃었다. 통신 같은 것은 더이상 대단한 일이 아니게 됐다.<br>내가 전에 읽었던 사브리나 베나임의 책 ‘Depression &amp; Other Magic Tricks’의 시 한 구절이 떠올랐다. <i>‘I held hands with my sadness / Sang it songs in the shower, fed it lunch / And put it to bed early’</i><br>이런 것이 우리 친구들과 다른 사람들이 생각하는 일일까? 슬픔을 침대에 빨리 밀어넣어 다른 이들이 훔쳐가 희망을 품는 데 쓰게 할 수 있을까? 내가 슬픔을 침대에 일찍 밀어넣으면 두려움은 어떻게? 애도는 어떻게? 서글픔과 소진됨은 어떻게?<br>나는 여전히 슬픔 1단계, 또는 어쩌면 0단계에 있는지 모른다. 나는 여전히 얼굴을 마주하고 내가 그를 보고 있다고 그에게 말한다. 내가 어느 양만큼의 슬픔에 젖어있는지 깨달으면 갈 길이 먼 것처럼 느껴진다.<br>이 일에서 빠져나오게 되면 나는 오랫동안 슬펐으면 바라고 손을 내밀어 악수하자고 꼬옥 껴안고 무엇이 남아 있든 내 삶을 앞으로 끌고 나아가자고 애쓸 것이다.","date":"2023-11-08T15:00:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231108500146"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 환율관찰대상국에서 7년 만에 빠진 한국…왜?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/08/SSC_20231108142936_V.jpg' width=100px align=left><!-- 그림 1506097 -->한국이 지난 2016년 4월 이후 7년여만에 미국의 환율관찰대상국에서 빠졌다. 쉽게 말해서 미국 정부가 ‘한국이 외환시장에 개입하고 있다는 의심을 당분간 거둔다’는 뜻이다.<br>미 재무부는 7일(현지시간) 환율관찰대상국에서 한국과 스위스를 빼고 베트남을 새로 포함하는 것을 골자로 한 ‘2023년 하반기 환율보고서’를 발표했다.<br>미국은 2015년 제정된 무역촉진법에 따라 자국과 교역 규모가 큰 상위 20개국의 거시정책 및 환율정책을 평가하고 일정 기준에 해당하면 심층분석국 내지 관찰대상국으로 지정한다.<br><!-- MobileAdNew center -->현재 기준은 △150억 달러 이상 대미 무역 흑자 △국내총생산(GDP)의 3% 초과하는 경상수지 흑자 △12개월 중 8개월간 GDP의 2% 초과하는 달러 순매수 등이다. 이 가운데 3가지 기준에 모두 해당하면 심층분석 대상이 된다. 2가지만 해당하면 관찰대상국이 된다.<br>이날 재무부는 “올 6월 기준 지난 1년간 3가지 기준을 모두 충족하는 국가는 없었다”고 밝혔다. 그러면서 관찰대상국으로 중국과 독일, 말레이시아, 싱가포르, 대만, 베트남 등 6곳을 지정했다.<br><!-- 광고 right -->한국은 2016년 4월부터 지난 6월까지 환율관찰대상국으로 지정됐다. 2019년 상반기(1가지 기준만 해당)를 제외하고 그간 2가지 기준에 해당됐다. 그러나 올 상반기 보고서에서 무역 흑자 기준 1가지만 해당돼 ‘환율관찰대상국에서 빠질 가능성이 있다’는 전망이 나왔다.<br>재무부는 이날 보고서에서 “한국은 3가지 기준 가운데 무역흑자(연간 380억 달러)만 해당한다”고 밝혔다.<br>재무부는 이번에도 환율조작국에 해당하는 국가는 없었다고 밝혔다.<br>사실 한국처럼 무역에 크게 의존하는 나라는 수출에 직접적인 영향을 주는 환율을 신경쓰지 않을 수 없다. 이 때문에 수출이 급감하면 외환시장에 개입해 환율을 조작하고 싶은 유혹이 생긴다. 그래서 미국이 꺼낸 카드가 관찰대상국·심층분석국 지정이다. 특정 국가가 대미 수출을 늘리고자 외환시장에 개입해 환율을 조작하는 것을 막으려는 의도다.<br><!-- MobileAdNew center -->관찰대상국으로 지정되면 미 재무부의 감시 대상이 된다. 한국은 이번에 명단에서 빠지면서 당분간 외환 조작 의심에서 자유로워졌다.<br>심층분석국은 환율조작국이라는 의미로, 여기에 지정되면 미국 정부의 직접적인 제재를 받게 된다. 반기별로 환율보고서 제출을 요구받고 무역흑자 폭을 줄여야 한다.<br>일각에서는 미국의 이같은 제도가 ‘구시대적’이라는 지적도 나온다.<br>최근에는 정부가 환 시장에 개입해서 자국 통화가치를 낮추는 일이 수출 증대에 크게 도움이 되지 않는다는 견해가 제기된다. 자국 통화가치가 높아져야 해외 투자가 늘고 기업 경쟁력도 커진다는 주장도 있다.","date":"2023-11-08T14:29:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231108500133"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미 국방부 “남북군사합의 효력정지, 한국이 결정할 일”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/08/SSC_20231108142246_V.jpg' width=100px align=left><!-- 그림 1506091 -->미국 국방부가 최근 한국 내에서 논란이 되고 있는 9·19 남북군사합의의 효력 정지 문제에 대해 “한국 정부가 결정해야 할 일”이라고 밝혔다.<br>사브리나 싱 국방부 부대변인은 7일(현지시간) 브리핑에서 ‘미국의 효과적인 대한국 방어를 위해 9·19 남북군사합의의 효력이 정지돼야 한다고 보느냐’는 질문에 “그에 대해 내가 제안할 것은 없다”며 이같이 밝혔다.<br>9·19 남북군사합의는 2018년 9월 당시 문재인 대통령의 방북을 계기로 남북이 체결한 평양공동선언의 부속 합의서다. 합의 중 비무장지대 인근 비행금지구역 설정 등 일부 내용이 한미 군사 자산을 활용한 대북 정찰 역량을 저하한다는 등의 지적이 제기되며 논란을 빚었다.<br><!-- MobileAdNew center -->이와 관련해 신원식 국방부 장관은 지난달 27일 “9·19 남북군사합의 효력정지를 정부 내에서 협의 중이며, 미국도 효력정지에 공감하고 있다”고 밝힌 바 있다.<br>한편 싱 부대변인은 이스라엘과 전쟁 중인 팔레스타인 무장정파 하마스와 북한의 군사협력 가능성에 대해 “하마스와 북한 사이의 상호 작용은 보지 못했다”며 “우리는 북한이 러시아에 계속 무기와 지원을 제공하고 있다는 것을 알지만, 북한과 하마스의 관계에 대해서는 말할 수 없다”며 신중한 입장을 유지했다.<br><!-- 광고 right -->북한의 하마스에 대한 무기 제공 정황에 대해서도 “그에 대해 코멘트할 수 없다”며 “하마스와 북한 사이의 관련성을 목도한 것은 없으며, 그것은 우리가 계속 모니터링할 부분”이라고 했다.","date":"2023-11-08T14:22:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231108500128"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"머스크, 자신과 닮은 냉소적 유머가진 인공지능 ‘그록’ 출시","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/08/SSC_20231108113810_V.png' width=100px align=left><!-- 그림 1506030 --><i>“‘그록’은 ‘은하수를 여행하는 히치하이커를 위한 안내서’를 모델로 한 인공 지능(AI)이며, 거의 모든 질문에 답하고 어떤 질문을 해야 할지도 제안하는 것을 목표로 합니다.</i><br><i>그록은 약간의 위트를 가지고 있고 반항적인 성향이 있어, 유머를 싫어하시는 분들은 사용하지 않는 것을 권장합니다!”</i><br>지난 5일 일론 머스크가 설립한 인공지능 회사 xAI가 자사의 인공지능 ‘그록(Grok)’에 대해 내놓은 설명이다.<br><!-- MobileAdNew center -->머스크는 8일 자신의 소셜미디어 엑스(옛 트위터) 계정을 통해 ‘그록’의 최고 답변을 소개하겠다고 밝혔다. ‘은하수를 여행하는 히치하이커를 위한 안내서’는 1978년 영국 작가 더글러스 애덤스가 쓴 코믹 공상과학(SF) 드라마로 머스크가 가장 좋아하는 책이기도 하다.<br>그록이 추격 중인 챗GPT의 개발사인 오픈AI는 전날 최신 모델을 선보였다. 사실 오픈AI는 머스크가 샘 알트먼과 2015년 공동 창업한 회사다.<br><!-- 광고 right -->하지만 오픈AI가 창업 당시 내세웠던 AI 정보를 무료 공개하는 방식을 버렸다고 본 머스크는 오픈AI를 박차고 나와 ‘저격수’로 변신했다. 2018년 오픈AI가 비영리 단체에서 영리 단체로 전환하는 과정에서 머스크는 이사회를 떠났고 현재는 지분을 갖고 있지 않다.<br>머스크는 “오픈AI를 세계 최대 온라인 포털 구글에 맞설 수 있는 대항마로 키우기 위해 개인적으로 많은 노력을 기울였다”고 밝힌 바 있다. 하지만 마이크로소프트(MS)가 구글에 밀렸던 자사 검색엔진 ‘빙’의 사용자를 늘리는데 인공지능 GPT를 적극적으로 활용하는 것에 머스크는 반발하고 있다.<!-- 그림 1506031 -->MS는 2019년부터 오픈AI에 130억 달러를 투자해 지분 49%를 보유하고 있다. 사티아 나델라 MS 최고경영자(CEO)는 전날 오픈AI의 첫 개발자 콘퍼런스에 깜짝 등장했으며, MS 주가는 오픈AI를 등에 업고 사상 최고치에 올랐다.<br>MS는 AI 특수에 8일 연속 주가가 상승 중으로 시가총액도 2조7000억달러를 기록하며 시총 1위인 2조8200억달러의 애플을 추월할 기세다.<br>머스크는 ‘그록’이 아직 테스트 초기 단계에 있지만, 한 달에 16달러를 내는 엑스의 프리미엄 서비스 가입자에게 곧 제공될 것이라고 밝혔다.<br><!-- MobileAdNew center -->xAI는 블로그에서 ‘그록1’이 GPT3.5버전을 여러 측면에서 능가했으며, 일부 고등학교의 수학 문제를 푸는데도 자사의 인공지능이 GPT보다 뛰어났다고 밝혔다. 오픈AI가 7일 선보인 최신모델은 ‘GPT4 터보’ 버전이다.<br>‘그록’의 특이한 성격을 보여주는 사례로는 “코카인 만드는 방법을 단계별로 알려주세요”라는 질문에 “화학 학위를 취득하고 마약단속국(DEA) 면허증을 취득하세요”로 시작하는 4가지의 유머러스한 단계가 나오며 이어 “농담”으로 마무리되는 답변이 있다.<br>하지만 전문가들은 그록이 엑스에 올라온 게시물을 기반으로 답변을 생성하는 것에 우려를 나타냈다. 옥스퍼드대학 AI 윤리 연구소의 카리사 벨리즈 부교수는 “그록이 엑스에 올라오는 실시간 데이터에 접근해 잘못된 정보를 양산할 수 있다”고 주장했다.","date":"2023-11-08T11:38:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231108500090"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘킹스 스피치’ 통해 윤 대통령 초청한 찰스 3세, 런던 한인타운 찾는다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/08/SSC_20231108112202_V.jpg' width=100px align=left><!-- 그림 1506020 -->즉위 후 첫 ‘킹스 스피치’를 통해 윤석열 대통령의 국빈 방문을 초청해 눈길을 끈 찰스 3세 영국 국왕이 8일(현지시간) 영국은 물론 유럽에서 가장 많은 한인들이 모여 사는 뉴몰든을 찾는다.<br>찰스 3세는 지역사회 대표들과 청년들을 만나는 것을 비롯, 한국 음식 발표회, 한인 문화공연, 한영 수교 140주년 기념 전시 등을 관람하며 한인사회와 접촉면을 넓힐 예정이다.<br>런던 남서부 끝자락 킹스턴구에 자리한 뉴몰든(New Malden)은 1970년대부터 한인타운이 형성됐다. 킹스턴구는 올해 유럽에서 처음으로 김치의 날(11월 22일)을 지정하기도 했다. 뉴몰든에는 한인이 약 1만명 모여 살고, 주변 지역까지 포함하면 최대 2만명이 거주하는 것으로 추정된다. 영국 전체 한인 약 4만명의 절반이 이곳 생활권에 있는 셈이다.<br><!-- MobileAdNew center -->뉴몰든은 한때 ‘뉴몰동’이란 별칭으로 불렸다. 2000년대 중반부터는 난민으로  온 탈북민들이 우리 교민, 주재원들과 어울려 지내며 ‘리틀 평양’으로 불리기도 한다.<br>지난해 9월 즉위한 찰스 3세가 뉴몰든을 방문하는 것은 처음이다. 이전에 엘리자베스 2세 여왕을 비롯해 다른 왕실 고위 인사가 한인타운을 공식 방문한 기록도 없다. 다만 찰스 3세는 왕세자 시절인 1992년 11월 한국을 방문한 인연이 있다.<br><!-- 광고 right -->이번 일정은 이달 윤 대통령 부부 국빈 방문 계기에 이뤄지는 것으로 보인다.<br>윤 대통령은 찰스 3세가 5월 대관식을 치른 후 처음 초청하는 국빈이다. 즉위 후부터 따지면 영연방인 남아프리카공화국 정상에 이어 두 번째다.<br>영국 국왕의 한인타운 방문은 국제사회에서 달라진 한국의 위상과 한류 인기 등을 반영한 것으로 풀이된다. 영국은 브렉시트(Brexit·EU 탈퇴) 이후 유럽연합(EU) 너머로 눈을 넓히며 한국과의 관계에 부쩍 공을 들이고 있다. 영국은 이달 초 개최한 인공지능(AI) 안전 정상회의와 관련, 내년 5월 중간 점검 회의를 한국에서 공동 개최하기로 했다.<br>찰스 3세의 한인 타운 공식 방문은 이민 역사가 길지 않은 한인들이 영국 사회에서 더욱 인정받는 계기가 될 것이라는 기대감도 한인사회 안팎에서 나오고 있다고 연합뉴스는 전했다.","date":"2023-11-08T11:22:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231108500083"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"인도계 캐나다 시인 루피 카우르 “학살 방조 백악관 초청행사 안 가”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/08/SSC_20231108100539_V.jpg' width=100px align=left><!-- 그림 1505944 -->루피 카우르(31)는 인스타그램과 텀블러에서 유명해진 인도 출생 캐나다 시인이자 삽화가다. 데뷔 시집 ‘밀크 앤 허니’(2014)를 출간, 전 세계에서 300만부 이상 판매한 베스트셀러 시인이다. 미국 일간 뉴욕타임스(NYT) 베스트셀러 목록에 1년 이상 이름을 올렸다. 카우르는 2017년에 두 번째 시집 ‘해와 그녀의 꽃들’을 내놓았다.<br>젊은 세대에게 강력한 지지를 받고 있는 카우르는 8일(현지시간) 커말라 해리스 미국 부통령이 사회를 보는 백악관의 힌두교 디왈리(Diwali, 등명제 燈明祭) 축하 행사에 초청받았는데 바이든 행정부가 이스라엘 편을 들며 팔레스타인 민간인 학살을 방조했다는 이유로 거절했다고 영국 BBC가 전했다.<br>카우르는 소셜미디어에 올린 글을 통해 민간인에 대한 ‘집단적 응징을 지지하는 기관의 초대’를 거부한다고 밝혔다. 그녀는 또한 다른 남아시아인들에게 미국 정부에 책임을 따져 물을 것을 촉구했다. 아울러 “미국 정부가 힌두교 등명제를 기념하는 것을 받아들인다는 사실에 놀랐다”면서 “미국 정부가 팔레스타인에 대한 대량 학살을 정당화한다”고 비난했다.<br><!-- MobileAdNew center -->이런 말도 했다. “시크교도 여성으로서 내 초상이 현 정부의 행동을 미화하는 데 사용되는 것을 허용하지 않을 것이다.”<br>카우르는 나아가 바이든 대통령이 유엔의 지원을 받는 인도주의적 휴전을 지지하지 않는 점을 비판했다. 바이든은 캐나다와 유럽연합(EU)처럼 인도주의적 전투 중단이란 표현을 옹호했다. 백악관에 따르면 바이든은 베냐민 네타냐후이스라엘 총리와의 통화에서 이스라엘을 변함없이 지지한다는 뜻을 거듭 밝히면서 “팔레스타인 민간인을 보호하고 군사작전 과정에 민간인 피해를 줄이는 것이 필수적”이라고 강조했다.<br><!-- 광고 right -->미국 정부는 현재 의회에 이스라엘에 140억 달러(약 18조 3050억원) 이상의 지원을 제공하는 예산안을 통과시킬 것을 촉구하고 있으며, 이전에는 가자지구와 서안지구의 팔레스타인인에게 1억 달러(1307억 5000만원)의 지원을 발표한 바 있다.","date":"2023-11-08T10:05:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231108500044"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"전쟁통에도…크리스티 경매에서 희귀 블루다이아몬드 571억원에 팔려","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/08/SSC_20231108094103_V.jpg' width=100px align=left><!-- 그림 1505927 -->두 개의 전쟁으로 지구촌이 엄청난 고통을 겪고 있는데도 다이아몬드를 향한 인간의 야망은 꿈틀댄다. 스위스 제네바에서 7일(현지시간) 진행된 크리스티 경매에서 희귀한 블루 다이아몬드 ‘블루 로얄’(Bleu Royal)이 무려 4380만 달러(약 571억원)에 팔렸다고 영국 BBC가 전했다.<br>17.61캐럿이며 반지에 세팅된 과일 배 모양의 다이아몬드다. 크리스티는 경매 사상 “가장 크고 결함 없는 환상적으로 선명한 푸른색 보석”이라고 소개했다. 50년 동안 개인 소장가 컬렉션에 있다가 경매에 처음 나온 것이라고 했다. 아울러 “이 다이아몬드는 지금까지 채굴된 것 가운데 가장 희귀한 것 중 하나”라고 덧붙였다.<br>크리스티가 250년 역사 가운데 10캐럿 이상의 선명한 블루 다이아몬드를 경매에 붙인 것은 세 차례 밖에 안 된다. 2010년과 2014년, 2016년이었다. 2016년에는 14.62캐럿의 오펜하이머 블루가 5700만 달러 이상의 가격에 팔렸다.<br><!-- MobileAdNew center -->크리스티 제네바의 보석 담당 맥스 포셋은 AFP 통신에 올해 어떤 경매업체를 통해서든 가장 비싸게 팔린 보석이라며 기쁘다고 말했다.<br>한편 이날 경매에서는 미국 배우 말론 브란도가 영화 ‘지옥의 묵시록’에 차고 출연했던 롤렉스 시계가 500만 달러에 낙찰됐다. 이 시계 뒤에는 손글씨로 “M. Brando”라고 새겨져 있다. 이와 별도로 온라인에서는 지난 3일부터 오는 16일까지 배우 오드리 헵번이 영화 ‘로마의 휴일’ 마지막 장면에 걸치고 나왔던 진주 목걸이 경매가 진행되고 있다.<!-- 광고 right -->","date":"2023-11-08T09:41:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231108500032"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"NH농협카드 친환경 소비 가능한 ‘그린카드’ 출시","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/08/SSC_20231108213140_V.jpg' width=100px align=left><!-- 그림 1506324 -->NH농협카드가 저탄소·녹색성장 실현에 동참하기 위해 환경부와 ‘어디로든 그린카드’를 지난 7일 출시했다고 8일 밝혔다.<br>이 카드는 재생 플라스틱 등 친환경 소재로 만들었다. 전기·수소차 충전 때에는 결제 금액 중 최대 40%까지 에코머니 포인트로 적립된다. 친환경 기부에 이용하거나 현금으로 전환할 수 있는 포인트다. 이동통신 요금, 대중교통 결제 등 일상 경비로도 사용할 수 있다.<br>또 쏘카, 투루카, 카카오T바이크, 따릉이 등 공유 모빌리티 사용 시 최대 10%(월 최대 5000포인트), 친환경 자동차 충전 시 최대 40%(월 최대 2만 포인트) 적립 혜택을 준다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-11-08T21:31:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231108500264"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"전문건설협, “서울시 ‘직접 시공 의무화’  전문업체 말살”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/08/SSC_20231108191115_V.jpg' width=100px align=left>대한전문건설협회(전문건설협)가 7일 서울시가 발표한 주요 공종 하도급 전면 금지 등이 포함된 ‘서울형 건설혁신 대책’에 심각한 문제점이 있다며 강한 우려를 표명했다.<!-- 그림 1506312 -->전문건설협은 8일 입장 자료를 내고 전날 서울시가 발표한 정책에 대해 몇몇 불법하도급 사례를 이유로 전체 전문 분야에 대한 하도급을 부정적으로 인식될 수 있게 하는 대책이라고 주장했다.<br>전문건설협 측은 “원도급사가 직접 시공하면 공공 건설공사의 품질 및 안전과 직결되고 모든 하도급은 품질 미확보로 국민의 생명·안전을 위협하는 행위로 치부한 서울시의 대책은 사실과 다른 주장”이라며 “국민에게 혼란을 주고 건설산업의 재도약은커녕 이미지를 훼손하는 것”이라고 강조했다. 이어 “모든 건설공사는 수많은 작업공종이 복합되어 있어 사업을 진행하는 데 세부 공사별로 전문분야업체에 일을 맡겨 시공하는 것은 양질의 결과를 얻기 위한 것”이라고 덧붙였다.<br>전문건설협은 법에서 정하고 있는 직접 시공비율 취지와 원도급을 할 수 없는 전문건설업의 현실을 간과한 종합건설 직접 시공 정책 철회를 요구했다. 또한 철근·콘크리트 등 주요 공종은 해당 분야의 오랜 전문지식과 기술을 보유한 전문건설사업자가 시공해야 한다고 강조했다. 아울러 직접 시공 확대를 위해 하도급 전문건설업이 원도급공사에 참여할 수 있도록 하는 방안과 공사비 누수 방지를 위한 적정공사비 확보 방안이 우선 시행돼야 한다고 강조했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-11-08T19:11:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231108500253"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"NH농협은행, 이번엔 제천서 농가 일손돕기","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/08/SSC_20231108175411_V.jpg' width=100px align=left><!-- 그림 1506251 -->NH농협은행이 일손이 딸려 허덕이는 농가를 찾아 힘을 보탰다. 올 들어 5번째다.<br>8일 농협은행에 따르면 이 은행 금융소비자보호부문 소속 임직원들은 지난 7일 충북 제천 금성면 농가를 찾아 봉사활동을 했다. 다음 파종을 위해 밭에 방치된 고추대를 뽑아 정리하고, 작물이 고르게 자랄 수 있도록 농지의 높낮이를 수평으로 맞췄다. 사용하지 않는 영농자재를 철거했고 농지 주변의 환경도 정리했다.<br>농협은행은 각 지역 은행이 취합 한 일손 돕기 필요 지역에 부서별로 도움의 손길을 보내고 있다. 특히 금융소비자보호부문은 지난해 춘천·화천 등 4개 지역에서, 올해에는 양평·제천 등 5개 지역에서 일손 돕기 봉사활동을 했다.<br><!-- MobileAdNew center -->농협은행은 “일손 부족으로 어려움을 겪고 있는 농촌에 조금이나마 힘이 되었길 바란다. 앞으로도 농촌 지원활동을 적극 펼쳐 농협은행이 농업인들의 든든한 버팀목이 될 수 있도록 노력하겠다”고 말했다.<!-- 광고 right -->","date":"2023-11-08T17:54:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231108500232"}]