[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與 “이재명 방탄에 입법 악용” vs  野 “尹거부권 20% 이해충돌”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/14/SSC_20241014175900_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">與, 법사위서 ‘공수처 폐지론’ 제기<br/>공수처장 “권력 견제가 사명” 반박<br/>野서 명태균 의혹 수사 요구… “검토”<br/><br/>‘해병대 단톡방’ 참가자들 증인 출석<br/>“‘삼부’가 삼부토건? 골프 3부 얘기”<br/>경기도 쓰레기풍선·대북전단 공방</strong><!-- 그림 1622333 --><br>2주차 국정감사 첫날인 14일 야당은 김건희여사특검법에 대한 윤석열 대통령의 거부권 행사를 비난했고 여당은 이재명 더불어민주당 대표의 사법리스크 방탄을 위한 입법권 남용을 지적했다.<br>이날 국회 법제사법위원회의 국정감사에서 김용민 민주당 의원은 “거부권의 20% 이상이 (윤 대통령 내외와 관련된) 이해충돌적인 사안”이라고 주장했다. 반면 이완규 법제처장은 “여러 가지 정당한 사유에 따라 거부권을 행사한 것”이라고 반박했다. 이에 박지원 민주당 의원은 “윤 대통령이 자기의 동기, 측근이기 때문에 법을 왜곡하라고 법제처장으로 보낸 것 같다”고 말했다.<br><!-- MobileAdNew center -->여당은 민주당이 이 대표를 방어하려 입법권을 악용한다고 비판했다. 주진우 국민의힘 의원은 “대통령의 거부권은 야당에서 위헌적 법안을 일방적으로 처리해서 나온 것일 뿐”이라고 목소리를 높였다.<br>법사위의 오후 고위공직자범죄수사처 국감에서 국민의힘은 공수처 폐지를 요구했다. 곽규택 의원은 공수처에서 1년 넘게 채 상병 사건 수사 결론을 내지 못했다며 “민주당은 특검 명분을 쌓기 위해 오히려 공수처가 수사를 안 하면 좋겠다는 입장”이라고 말했다. 오동운 공수처장은 “공수처는 권력기관 견제라는 고귀한 사명을 가지고 존재하고 있다”며 폐지론에 맞섰다.<br>이건태 민주당 의원은 “김 여사가 명품백 소유권을 포기했다는데 검찰이 폐기하면 증거인멸이 되므로 압수수색해야 한다”고 주장했고, 오 처장은 “(명품백 수수는) 알선수재로 수사하는 게 맞고 지적한 부분까지 포함해 검토하겠다”고 했다.<br><!-- 광고 right -->전현희 민주당 의원은 정치브로커 명태균씨의 국민의힘 당원 명부를 이용한 불법 여론조사 의혹에 대해 “명부 유출자와 명씨를 압수수색할 필요가 있다”고 주장했다. 오 처장은 “공직선거법은 수사 대상이 아니지만 수사 대상이 될 수 있는지 검토해 보겠다”고 답했다.<br><!-- MobileAdNew center -->이날 임성근 전 해병대 1사단장 구명 로비 의혹의 진원지였던 ‘카카오톡 해병대 단체대화방’ 참가자들은 법사위 증인으로 나와 채팅방에서 언급한 ‘삼부’의 의미가 ‘골프 3부’의 의미일 뿐 야당의 주장처럼 삼부토건 주가조작을 의미하지 않는다고 했다.<br>행정안전위원회의 경기도 국정감사에서는 남북 군사 긴장을 두고 책임 공방이 벌어졌다. 민주당 소속 신정훈 행안위원장은 “(지난) 5월까지 대북 전단을 20회 보냈고 이후 오물풍선(쓰레기풍선)이 넘어왔는데 어떻게 남쪽의 책임이 아니냐”고 주장했다. 이에 조승환 국민의힘 의원은 “남북 관계의 원인이 대북 전단 발송에 있다고 생각하는 것은 남남갈등을 노리는 북한에 이용당하는 것”이라고 말했다.<br>정동만 국민의힘 의원은 이 대표가 경기지사 시절 지역화폐 운영 대행사(코나아이)에 특혜를 제공했다는 의혹에 대해 “대장동과 똑같은 수법”이라고 비판했다. 반면 윤건영 민주당 의원은 김 여사 일가가 연루된 ‘서울~양평고속도로 개발 특혜 의혹’에 대해 “대통령 친인척이 연루됐다고 고속도로 공사의 노선이 변경·지연되는 사례를 본 적이 없다”고 맞섰다.","date":"2024-10-15T00:44:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241015006005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"명태균 “김종인 ‘연기만 해라’도 내 작품” 또 폭로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/10/SSC_20241010181008_V.png' width=100px align=left><!-- 그림 1621152 --><br>정치 브로커 명태균씨가 2022년 대선 당시 국민의힘 후보였던 윤석열 대통령과 김종인 전 비상대책위원장의 결별 원인이었던 ‘후보는 연기만 해 달라’는 발언이 본인 언급이었다고 주장했다. 또 자신이 윤 대통령 부부와 밀접한 사이였다는 주장도 이어 갔다.<br>명씨는 14일 CBS 라디오에서 “김 전 위원장이 (윤 후보에게) ‘연기나 잘해라’ (했던 건) 원래 제가 한 말”이라며 “윤 대통령이 저를 만날 때는 국민의힘에 들어올 생각이 ‘제로’(0)였다. 그래서 제가 얘기한 게 ‘투자자, 배급사가 뭐냐, 국민의힘. 감독이 누구냐, 김종인. 연출은 누구냐, 이준석. 시나리오는 내가 짜줄게. 후보는 연기나 잘하시면 된다’ 이거였다”고 주장했다.<br><!-- MobileAdNew center -->김 전 위원장(당시 총괄선거대책위원장)은 2022년 1월 3일 의원총회에서 “(내가) 총괄위원장이 아닌 비서실장 노릇을 할 테니 후보도 태도를 바꿔 우리가 해 준 대로만 연기만 좀 해 달라”고 말했고 이후 ‘상왕 논란’으로 물러났다. 서울신문은 김 전 위원장의 입장을 듣기 위해 수차례 연락했으나 닿지 않았다.<br>명씨는 또 “제가 거기(윤 대통령 부부) 연결된 것은 2021년 6월 18일”이라며 이후 거의 매일 전화를 했고 윤 대통령의 거처에 “셀 수 없이 갔다”고 주장했다.<br>대선 경선 당시 여론조사를 위해 윤 대통령 캠프에서 당원 57만명의 명부를 명씨에게 유출한 것 아니냐는 의혹에 대해서는 “(여론조사는) 홍준표 후보 쪽 캠프와 관련 있는 사람이 의뢰했다”고 했다. 이에 홍준표 대구시장은 페이스북에 “지난 대선 후보 경선 때 명씨가 운영하는 피플네트웍스리서치(PNR)에서 윤 후보 측에 붙어 여론조작을 하는 걸 알고 있었다”며 검찰 수사를 촉구했다.<br><!-- 광고 right -->여당 비공개 최고위원회의에서는 정치 브로커의 활동을 막는 ‘명태균 방지법’을 만들자는 의견도 나왔다. 한 참석자는 “(한동훈 국민의힘 대표가) 명씨 문제를 구태정치를 끊어 내는 계기로 삼겠다는 의지를 강하게 보였고 이의 제기도 없었다”고 전했다.<br>이해식 더불어민주당 당대표 비서실장은 라디오 방송에서 다음달에 재추진하는 ‘김건희여사특검법’에 김 여사와 명씨가 연루된 것으로 보이는 김영선 전 국민의힘 의원의 공천 개입 사안을 포함해야 한다고 밝혔다.","date":"2024-10-15T00:44:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241015006003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"韓 ‘김 여사 라인’ 정리 요구에… 용산 “오직 대통령 라인만 있다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/14/SSC_20241014180129_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">韓 “김 여사 라인 존재 안 돼” 압박<br/>용산 “비선 없어, 尹 인사권” 반박<br/>‘독대’ 표현 없이 “면담 일정 조율”<br/>정진석·추경호 배석 회동 가능성도<br/><br/>尹 ‘김 여사 리스크’ 수용 여부 관건<br/>빈손 회동 땐 계파 갈등 증폭될 듯</strong><!-- 그림 1622339 --><br>한동훈 국민의힘 대표가 14일 김건희 여사에 대해 “공적 지위를 가진 사람이 아니다. 그런 분의 라인이 존재하면 안 된다”며 ‘한남동 (김건희) 라인’을 겨냥한 대통령실의 인적 쇄신을 거듭 요구했다. 이에 대통령실은 “대통령실의 라인은 오직 대통령 라인만 있을 뿐이며 최종 인사 결정권자는 대통령”이라고 정면 반박했다. 10·16 재보궐선거 이후 추진키로 한 윤석열 대통령과 한 대표 간 독대 일정은 다음주 초로 결정됐지만, 주요 의제인 김 여사 문제를 둘러싼 여권 내 긴장감이 고조되고 있다. 독대에서 실질적 성과를 거둘지가 불투명하다.<br>한 대표는 이날 국회에서 기자들과 만나 “그런 분(김 여사)의 라인이 존재한다고 국민들이 오해하며 기정사실로 생각한다는 것 자체가 신뢰에 도움이 되지 않는다”고 밝혔다. 한 대표는 지난 12일 대통령실의 인적 쇄신을 공개적으로 요구했는데, 김 여사와 가깝다고 지목된 한남동 라인에 대한 정리를 요구한 것이라는 해석이 나왔다.<br><!-- MobileAdNew center -->친한(친한동훈)계를 중심으로 대통령실에서 근무하는 김 여사 관련 인사들이 비선 역할을 한다는 의혹이 제기된 상태다. 대통령실 비서관과 행정관 등 7명의 이름이 거론된다.<br>대통령실은 가급적 ‘무대응’ 기조를 유지해 왔지만 이날 대통령실 고위 관계자는 “뭐가 잘못된 것이 있어서 인적 쇄신인가. 여사 라인이 어디 있는가”라며 “공적 업무 외에 비선으로 운영하는 조직 같은 것은 없다”고 일축했다. 이어 “김대남 전 행정관과 같은 이런저런 사람의 유언비어 같은 얘기를 언론이 자꾸 확대하고 휘둘리면 안 된다”고 강조했다. 대통령실 비서관과 행정관은 모두 공식 직함을 갖고 일하는데 ‘비선’이라고 명명하는 것 자체가 부적절하다는 것이다.<br>친한계인 신지호 전략기획부총장은 MBC 라디오에서 “한남동 라인에는 비서관, 행정관 직책이 있는데 그 직책의 직무 범위를 벗어나 부적절한 정치 행위를 하는 사람들을 지목한 것”이라고 설명했다. 신 부총장은 “그분들이 부적절한 정치 행위를 할 때 이른바 ‘여사님의 뜻이다’라는 식으로 포장했다는 게 여러 기자의 공통된 증언”이라고 말했다. 구체적으로 지난 4월 ‘박영선 국무총리, 양정철 비서실장 기용설’이 보도됐을 당시 대통령실 대변인실은 “검토된 바 없다”고 공식 부인했는데, 일부 김 여사 관련 인사들이 언론에 이를 흘렸다는 것이다.<br><!-- 광고 right -->이처럼 한 대표와 친한계의 발언 수위가 연일 높아지면서 윤 대통령과의 독대가 무산될 가능성도 거론됐지만 일단 파국은 피하는 모양새다. 대통령실은 이날 “윤 대통령과 한 대표의 면담은 10·16 재보궐선거 후 일정 조율을 거쳐 다음주 초 이른 시일 내에 갖기로 했다”고 밝혔다.<br><!-- MobileAdNew center -->양측은 10·16 재보궐선거 이후 세부적인 일정과 의제, 형식 등을 조율할 계획이다. 다만 대통령실이 독대라는 표현을 쓰지 않은 만큼 독대 형식이 아닌 정진석 비서실장이나 추경호 원내대표가 배석하는 3인, 4인 회동 가능성도 있다. 한 대표는 독대 의제와 관련해 “민생과 민심에 관한 다양한 이야기를 나눠야 하지 않을까”라며 “정부·여당이 민심에 맞게 쇄신해야 한다. 그래야 국민을 위한 정치가 가능하다”고 강조했다.<br>이번 독대가 성과 없이 ‘빈손 회동’으로 끝날 경우 당정 관계는 물론 당내 계파 갈등의 골이 깊어질 것이란 전망이 나온다.","date":"2024-10-15T00:44:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241015005004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"무인기 소동·연일 말폭탄… 김여정 “똥개 길러 낸 주인 책임져야” 美도 맹비난","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/29/SSC_20240529214746_V.jpg' width=100px align=left><!-- 그림 1575652 --><br>북한이 ‘남한 무인기가 평양 상공에 침입했다’며 연일 수위 높은 비난을 쏟아 내고 긴장감을 키우는 데 대해 정부는 체제 취약성에 따른 내부 문제를 해결하려는 의도라고 평가했다.<br>14일 노동당 기관지 노동신문은 김여정 노동당 부부장이 전날 밤늦게 발표한 ‘무모한 도전 객기는 대한민국의 비참한 종말을 앞당길 것이다’라는 제목의 담화를 1면에 보도했다.<br><!-- MobileAdNew center -->김 부부장은 담화에서 국방부가 ‘정권 종말’을 또다시 운운했다며 “용서받을 수 없는 극악한 도전”이자 “전쟁 발발의 도화선에 기어코 불을 달려는 특대형 범죄행위”라고 주장했다. 이어 “한국 군부 깡패들은 경거망동을 삼가야 한다. 속히 타국의 영공을 침범하는 도발행위의 재발 방지를 담보해 나서야 한다”고 강조했다. ‘자기 국민의 목숨을 건 도박은 처참한 괴멸로 이어질 것’이라는 제목으로 신원식 국가안보실장을 비난하는 북한 국방성 대변인의 담화도 함께 실렸다.<br>이날 저녁 김 부부장은 또다시 담화를 내고 “핵보유국의 주권이 미국놈들이 길들인 잡종개들에 의해 침해당하였다면 똥개들을 길러 낸 주인이 책임져야 할 일”이라며 미국도 비난했다.<br>북한이 ‘무인기 침투 주장’에 극도로 예민한 반응을 보인 건 대내외를 향한 복합적 메시지로 풀이된다. 세 차례나 영공이 뚫린 책임을 남쪽에 돌리며 북한 주민들의 대남 적개심을 높이는 동시에 재발 방지를 강조하고 있다는 해석이 나온다. 구병삼 통일부 대변인은 정례 브리핑에서 “북한은 취약한 체제 내부를 결집하고 주민을 통제하기 위해 외부의 위기와 긴장을 조성·과장하며 활용해 왔다. 갑작스럽고 유난스러운 무인기 소동에도 유사한 의도가 있는 것으로 본다”고 말했다.<br><!-- 광고 right -->홍민 통일연구원 선임연구위원은 “평양 상공이 뚫리고 최고 존엄의 안위를 위협하는 무인기 도발을 흐지부지 넘어가면 비슷한 형태의 도발이 용인될 거란 판단에 재발하지 않도록 강력한 경고를 보내는 것”이라고 분석했다. 양무진 북한대학원대 교수는 “북한 담화와 성명에 ‘최후통첩, 경고, 재발 방지’ 등의 표현이 담긴 것엔 더이상의 긴장 심화는 바라지 않는다는 뜻도 있다”며 “한국이 강경 대응을 하니 미국을 소환해 확전 분위기를 잡고 유엔군사령부의 관리를 주문하는 것”이라고 말했다.","date":"2024-10-15T00:43:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241015003002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘여사 정쟁?’ 여당은 김혜경, 야당은 김건희…“경찰, 제대로 수사하라” 요구","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/14/SSC_20241014220906_V.png' width=100px align=left><!-- 그림 1622407 --><br>여야가 윤석열 대통령의 부인 김건희 여사와 이재명 더불어민주당 대표의 부인 김혜경 여사가 연루된 사건을 맡는 경기남·북부경찰청에 대한 국정감사에서 ‘부실 수사’ 의혹을 제기하며 “공정한 수사를 해달라”고 서로 요구했다.<br>국회 행정안전위원회는 14일 오후 8시 경기 수원 소재 경기남부경찰청에서 경기남·북부경찰청 국정감사를 실시했다.<br><!-- MobileAdNew center -->이날 한병도 민주당 의원은 “경기남부청 반부패범죄수사대가 ‘양평 공흥지구 개발 특혜 의혹’ 고발 사건을 수사중인데, 피고발인에 김 여사와 그의 어머니 최은순씨 등이 있어 국민들께서 과연 경찰이 제대로 수사할 수 있을지 생각할 것 같다”며 “국민적 의혹이 한치도 남지 않도록 엄중하고 공정하게 수사를 해달라”고 요청했다.<br>이상식 민주당 의원은 양평고속도로 종점 변경을 놓고 김 여사 일가에 특혜를 준 것 아니냐는 의혹이 일자 원희룡 전 국토교통부 장관이 사업을 전면 백지화한 것(직권남용 혐의)과 관련 “여당 수사는 지연되는 반면, 야당 수사는 서두르는 등 불공정한 수사를 하고 있다”고 문제를 제기했다.<br>이 의원은 “이 사건 관련 공수처가 지난 6월에 대검에 이송했고, 이후 검찰을 거쳐 지난 7월에 경찰에 배당된 것으로 아는데, 2개월이 넘도록 수사 늦어지는 감이 있다”며 “이재명 대표와 김혜경 여사에 대한 법인카드 유용 혐의 수사는 2022년 3월 9일 대선이 끝나고 나서 7일 만에 득달같이 달려들어 수사에 착수한 것과 다른 모습이다. 이유가 무엇인가”라고 따져물었다.<br><!-- 광고 right -->반면 조은희 국민의힘 의원은 법인카드 유용 혐의를 받는 김혜경 여사 관련 수사가 부실하게 이뤄졌다고 주장했다.<br><!-- MobileAdNew center -->조 의원은 “김씨는 측근인 배모씨를 통해 2018년 7월부터 4년간 경기도청 법인카드로 과일과 샌드위치 등을 구매한 것을 알고도 용인했는데, 경찰이 수사 초기단계에서 핵심 피의자들에 대한 수사를 허술하게 했다”고 입을 뗐다.<br>그러면서 “배씨의 지시를 받고 (물품을 구매한) 담당직원이 7급공무원 오모씨 등 2명이 있었는데, 이들에 대한 피의자 조사는 하지 않은채 참고인 조사만 진행했다”며 “또 배씨의 혐의를 정확히 확인하려면 계좌 추적이 필수였으나 배씨가 은행 대출 한푼 없이 80억대 부동산 자산가가 되도록 (배씨의) 자금형성 과정을 추적하지 않았다”는 취지 주장을 했다.","date":"2024-10-14T22:09:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241014500276"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[단독] 文정부 추진한 자치경찰위, 남성·전직 경찰 출신 편중","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/14/SSC_20241014201248_V.jpg' width=100px align=left><!-- 그림 1622390 --><br>지난 2021년 문재인 정부에서 시행된 자치경찰제의 사무를 관장하는 자치경찰위원회가 남성과 전직 경찰 위주로 구성됐다는 지적이 14일 제기됐다. 경찰법에는 특정 성(性)이 60%를 초과하지 못하도록 규정됐지만, 여성과 인권 전문가의 비율은 턱없이 낮은 것으로 나타났다.<br>국회 행정안전위원회 김상욱 국민의힘 의원실이 전국 광역지방자치단체로부터 확보한 자료에 따르면, 18곳의 시·도(경기도는 경기 남부·북부로 나뉨) 경찰청 중 경기 북부·충북·충남·부산을 제외한 총 14곳의 시·도 경찰청에서 성별 비율을 지키지 않은 것으로 나타났다. 총 126명의 위원 중 여성 위원은 34명(27%)에 그쳤는데, 2021년 자치경찰위 위원 126명 중 여성 위원이 25명(19.8%)에 불과한 것과 크게 다르지 않은 수치다.<br><!-- MobileAdNew center -->또 18곳의 시·도 경찰청 중 서울·부산·대구·광주·세종·경기남부·전남을 제외한 11곳의 경찰청이 자치경찰위원회를 구성할 때 인권전문가를 포함하지 않은 것으로 드러났다.<br>현행 경찰법에 따르면 위원 7명(위원장 포함)으로 자치경찰위를 구성할 때 ‘특정 성(性)이 10분의 6을 초과하지 않도록 노력해야 한다’고 규정돼 있고, 또 ‘위원 중 1명은 인권문제에 관해 전문적인 지식과 경험이 있는 사람이 임명될 수 있도록 노력해야 한다’는 조항이 담겨있다. 자치경찰위가 각 지역 내 여성과 아동·청소년, 장애인·노인을 대상으로 한 범죄 예방 등 자치경찰 사무를 관장하기 때문에 인권 전문가와 일정 이상의 여성 비율이 담보돼야 한다는 취지다. 하지만 이 조항들은 권고사항에 그쳐 규정을 위반해도 불이익이 없다.<br>아울러 총 126명의 위원 중 50명(39.7%)가 경찰 출신인데, 3년 전 33명(26.1%)보다 더 늘어난 수치다. 경찰 출신 위원이 많으면 자치경찰위가 시·도 경찰청을 제대로 지휘·감독할 수 없다는 ‘제 식구 감싸기’ 비판이 나올 수 있다.<br><!-- 광고 right -->전문가들은 특정 직업과 성별의 편중이 위원회의 취지와 어긋난다고 입을 모았다. 법무법인 청 곽준호 변호사는 “남성과 전직 경찰 출신의 비율이 높다면 오히려 위원회의 취지에 반하는 것”이라며 “경찰 출신의 사람이 아예 없으면 실무와 유리화될 수 있으니 적정 비중을 유지하되 나머지 인사는 취지에 맞게끔 할 필요가 있다”고 지적했다. 서울의 한 로스쿨 교수는 “자치경찰위가 설립 취지에 맞지 않게 전직 경찰, 남성 위주로 구성되는 것이 사실이다. 초창기부터 그런 현상이 있었고 갈수록 그런 현상이 짙어지고 있다”고 말했다.<br>김 의원은 “자치경찰은 특히 여성, 청소년 등 민생과 가까운 치안을 담당하는 기구이기 때문에 여성·인권 전문가가 포함될 필요성이 있다”며 “상위법에 성비 균형, 인권전문가 포함 규정이 있음에도 준수하지 않는다면, 잘못된 관례가 지속될 가능성이 있다”고 지적했다.","date":"2024-10-14T20:12:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241014500262"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“의원실 서비스는 왜 모두 여성이?”…김동연 ‘컵라면 호통영상’ 맹저격한 여당","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/14/SSC_20241014184219_V.png' width=100px align=left><!-- 그림 1622379 --><br>김동연 경기지사가 자신의 컵라면을 대신 끓여준 여성 공무원에 대해 ‘잡무’를 하지 말라며 분노하는 모습이 찍힌 ‘숏폼’(짧은 동영상)이 최근 이목을 끈 가운데 해당 영상에 대해 ‘작전 미담’이라는 비판의 목소리가 여당에서 나왔다.<br>국회 행정안전위원회 소속 이달희 국민의힘 의원은 14일 오후 진행된 경기도 국정감사에서 “라면 끓여 갖다드리는 여성 공직자에 호통을 치는 작전 미담은 너무 치졸하고 낯간지럽다”고 밝혔다.<br><!-- MobileAdNew center -->이어 이 의원은 “(김 지사가)여성의 그림자 노동을 말씀하는데, 우리 여당과 야당 의원실 지원하는 실(공간)에는 모든 걸 다 여성공직자들이 서비스하기로 배치했느냐”며 “이 작전 미담 동영상을 누가 찍어서 지사에게 제공했는지 종합감사 때 자료를 제출해달라. 만약 공무원이 했다면 공무원은 일체 그런 일을 할 수 없다는 점을 말씀드린다”고 질타했다.<br>앞서 배준영 국민의힘 의원도 컵라면 영상을 거론하며 김 지사에게 “말과 행동이 다르다”고 지적했다.<br><!-- 그림 1622380 --><br><!-- 광고 right -->배 의원은 “최근 지사님이 일 열심히하느라 점심 굶었는지 비서실 직원이 컵라면을 끓여 왔는데 그를 보고 굉장히 격노해 혼냈다”며 “여권 신장 내지는 양성평등을 말씀하는 것 같은데, 성평등 정책 일환인 성인지 예산은 2019년 3조 7000억원에서 올해 1조 8000억원으로 오히려 줄었다”고 꼬집었다.<br><!-- MobileAdNew center -->그러면서 “올해 상반기 성평등 위원장도 본래 지사가 직접 맡았는데, 이제는 행정부지사로 넘겼더라”고 덧붙였다.<br>이와 관련 김 지사는 “작전 미담이라고 얘기하시는 것은 인격적인 모욕이다. 컵라면을 끓인 여직원에게 회의가 중요하지 왜 허드렛일을 하냐고 했던 것”이라며 “저의 SNS는 공무원들이 작업하고 있지 않고 바깥에 자원봉사자들이 하고 약간의 보수를 주고 있다. 저는 (숏폼 동영상을) 올린지도 몰랐다”고 해명했다.<br>이어 “제가 그렇게 연기를 잘하면 연기자가 됐을 것”이라고 강조했다.","date":"2024-10-14T18:42:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241014500256"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김여정 “무인기 사건 주범은 韓 군부…똥개 주인 美 책임져라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/29/SSC_20240529214746_V.jpg' width=100px align=left><!-- 그림 1575652 --><br>김여정 북한 노동당 부부장은 14일 “우리는 평양 무인기 사건의 주범이 대한민국 군부 쓰레기들이라는 것을 명백히 알고 있다”고 재차 주장했다.<br>김 부부장은 이날 조선중앙통신을 통해 발표한 담화에서 이같이 밝힌 뒤 “핵보유국의 주권이 미국놈들이 길들인 잡종개들에 의해 침해당했다면 똥개들을 길러낸 주인이 책임져야 할 일”이라고 덧붙였다.<br><!-- MobileAdNew center -->핵보유국인 북한의 주권을 한국이 침범했다면서 미국을 ‘주인’에, 한국을 ‘똥개’ 및 ‘잡종개’에 비유한 것이다.<br><!-- 그림 1621631 --><br>앞서 북한은 한국이 이달 세 차례에 걸쳐 평양에 무인기를 침투시켜 대북 전단을 살포했다고 주장하며 남측의 ‘중대적 정치군사적 도발’에 모든 공격력 사용을 준비 상태에 두고 있다고 지난 11일 엄포를 놨다.<br><!-- 광고 right -->이에 대해 군은 “북한 주장에 대한 사실 여부를 확인해 줄 수 없다”며 “북한은 경거망동하지 말고 자중할 것을 강력히 촉구한다”고 강하게 응수했다.<br>이에 김 부부장은 지난 12일 한차례 담화를 내고 한국 군부가 “후안무치하고 유치한 변명으로 발뺌하면서 책임 회피에 급급했다”며 “한국 무인기 다시 발견되는 순간 끔찍한 참변 일어날 것”이라고 위협했다.","date":"2024-10-14T18:36:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241014500255"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"권성동 “검사 때 국민 눈높이 기소했나” 韓 “탄핵 앞장선 분이 공포마케팅”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/14/SSC_20241014182458_V.jpg' width=100px align=left><!-- 그림 1622371 --><br>한동훈 국민의힘 대표가 연일 윤석열 대통령과 김건희 여사를 향해 공개 압박을 이어 가자 친윤(친윤석열)계도 한 대표를 향해 공개 비판 수위를 높였다. ‘김건희 비선 라인을 정리하라’는 한 대표의 발언은 윤 대통령의 인사권까지 겨냥한 것이라는 판단에 “금도를 넘었다”고 비난했으며 한 대표가 “야당처럼 내부를 공격한다”는 불만도 누적되고 있다. 또 친한(친한동훈)계가 김 여사의 비선으로 ‘한남동 7인회’를 언급하자 친윤 인사들은 친한계 스피커들을 싸잡아 ‘도곡동 7인회’라며 맞불을 놓았다.<br>원조 친윤인 권성동 의원은 14일 페이스북에서 김 여사의 도이치모터스 주가조작 의혹 사건을 검찰이 기소할 필요성을 제기한 한 대표의 언급에 대해 “사실상 여론 재판에 손을 들어준 것”이라고 썼다. 이어 “과거 검사 한동훈은 증거와 법리가 아닌 ‘국민의 눈높이’로 기소 여부를 결정해 왔느냐”며 “윤 정부를 비난하며 자기 세를 규합한다고 장밋빛 미래가 절로 굴러오는 것이 아니다. 이제까지 이런 얄팍한 정치공학은 여지없이 실패했다”고 경고했다.<br><!-- MobileAdNew center -->이에 한 대표는 국회에서 기자들과 만나 권 의원의 “탄핵 공포 마케팅”이라며 “권 의원 같은 분이야말로 탄핵에 앞장섰던 분인데 그런 마케팅에 대해 어떻게 생각할지 모르겠다”고 했다. 권 의원이 “김영삼·노무현 정부 모두 당정 갈등 때문에 정권을 내주고 말았다”고 한 것을 ‘탄핵 공포 마케팅’으로 맞받은 것이다. 권 의원은 국회 법제사법위원장으로 박근혜 전 대통령을 대상으로 한 탄핵소추위원장을 맡은 바 있다.<br>권 의원은 재차 페이스북에 “저를 겨냥해 박 전 대통령 탄핵론을 꺼내든 알량함에는 비애감마저 느낀다. ‘도곡동 7인회’(친한계 핵심 7인) 같은 참모진이 모은 의견이 겨우 그 정도라면 인적 쇄신은 대표실이 우선인 것 같다”고 썼다.<br>친윤계에선 한 대표가 윤 대통령과의 독대를 앞두고 의제를 ‘선공개’하는 데 대해서도 비판이 나온다. 한 친윤계 중진 의원은 “대통령의 인사권처럼 예민하고 내밀한 이야기를 하려고 독대를 하는 것 아니냐. 이런 식이면 왜 독대하겠다는 것인가”라고 반문했다.<!-- 광고 right -->","date":"2024-10-14T18:25:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241014500254"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"오세훈 “명태균, 가소로운 주장…대가 치르게 될 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/14/SSC_20241014181949_V.jpg' width=100px align=left><!-- 그림 1622367 --><br>오세훈 서울시장은 14일 명태균씨가 2021년 서울시장 보궐선거 단일화 과정을 주도했다는 주장에 대해 “대가를 치르게 될 것”이라고 반박했다.<br>오 시장은 이날 자신의 페이스북에 “2021년 서울시장 보궐선거 당시 김영선 전 의원이 강청하여 그를 만나보기는 했지만, 이상하고 위험한 사람이라는 판단이 들어 관계를 단절했다”며 이렇게 말했다.<br><!-- MobileAdNew center -->명씨는 김건희 여사 공천 개입 의혹의 핵심 인물로, 지난 2021년 서울시장 보궐선거 당시 오 시장과 안철수 국민의당 후보와의 단일화 과정에서 자신이 역할을 했다고도 주장했다.<br>오 시장이 명씨에게 읍소했다는 주장에 대해 오 시장은 “울음 운운하는 것은 가소로운 주장”이라며 “처음 보는 한낱 정치 장사꾼 앞에서 읍소한다는 설정 자체가 난센스”라고 지적했다. 이어 “더구나 김종인 전 비대위원장을 통해 단일화에 영향을 미쳤다는 것이 그의 주장인데 김종인 비대위원장은 당시 가장 강력한 ‘단일화 불가론자’였다”고 밝혔다. 캠프 회의에서도 김 전 위원장은 ‘늘 3자 대결로도 이길 수 있다’고 했다는 게 오 시장의 설명이다.<br>오 시장은 “명씨가 누구에게 어떤 말을 했는지는 내가 알 바 아니지만 그가 단일화 전략을 조언했다는 분이 단일화를 가장 반대했다는 점에서 자가당착”이라고 밝혔다. 이어 “그가 현재 사실과 거짓을 섞어 이곳저곳을 들쑤시고 불 지르고 다니는 것은 자신의 허물을 덮고 관심을 다른 곳으로 돌리려는 속셈일 것”이라고 했다.<br><!-- 광고 right -->오 시장은 “그동안 황당무계한 그의 주장에 굳이 상대하지 않았지만 이제부터라도 바로 잡으려 한다”며 “명씨는 결국 검찰 수사를 통해 철저히 조사받고 그 대가를 치르게 될 것”이라고 말했다. 또 “앞으로 이런 부류가 정치권에서 발을 못 붙이게 해야 한국 정치가 발전한다”고 덧붙였다.","date":"2024-10-14T18:20:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241014500250"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"명태균 “김종인 ‘연기만 해라’ 발언도 내 작품” 또 폭로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/10/SSC_20241010181008_V.png' width=100px align=left><!-- 그림 1621152 --><br>정치브로커 명태균씨가 2022년 대선 당시 윤석열 국민의힘 후보와 김종인 전 비상대책위원장의 결별 원인이었던 ‘후보는 연기만 해달라’는 발언이 본인 언급이었다고 주장했다. 또 자신이 윤 대통령 내외와 밀접한 사이였다는 주장도 이어갔다.<br>명씨는 14일 CBS 라디오에서 “김 전 위원장이 (윤 후보에게) ‘연기나 잘해라’ (했던 건) 원래 제가 한 말”이라며 “윤 대통령이 저를 만날 때는 국민의힘에 들어올 생각이 ‘제로’(0)였다. 그래서 제가 얘기한 게 ‘투자자, 배급사가 뭐냐, 국민의힘. 감독이 누구냐, 김종인. 연출은 누구냐, 이준석. 시나리오는 내가 짜줄게. 후보는 연기나 잘하시면 된다’ 이거였다”고 주장했다.<br><!-- MobileAdNew center -->김 전 위원장(당시 총괄선거대책위원장)은 2022년 1월 3일 의원총회에서 “(내가) 총괄위원장이 아닌 비서실장 노릇을 할 테니 후보도 태도를 바꿔 우리가 해준 대로만 연기만 좀 해달라”고 말했고 이후 ‘상왕 논란’으로 물러났다. 서울신문은 김 전 위원장의 입장을 듣기 위해 수차례 연락했으나 닿지 않았다.<br>명씨는 또 “제가 거기(윤 대통령 부부) 연결된 것은 2021년 6월18일”이라며 이후 거의 매일 전화를 했고 윤 대통령의 거처에 “셀 수 없이 갔다”고 주장했다.<br>대선 경선 당시 여론조사를 위해 윤 대통령 캠프에서 당원 57만명의 명부를 명씨에게 유출한 것 아니냐는 의혹에 대해서는 “(여론조사는) 홍준표 후보 쪽 캠프와 관련 있는 사람이 의뢰했다”고 했다. 이에 홍 시장은 페이스북에 “지난 대선 후보 경선 때 명씨가 운영하는 피플네트웍스리서치(PNR)에서 윤 후보 측에 붙어 여론조작을 하는 걸 알고 있었다”며 검찰 수사를 촉구했다.<br><!-- 광고 right -->여당 비공개 최고위원회의에서는 정치브로커의 활동을 막는 ‘명태균 방지법’을 만들자는 의견도 나왔다. 한 참석자는 “(한 대표가) 명씨 문제를 구태정치를 끊어내는 계기로 삼겠다는 의지를 강하게 보였고 이의 제기도 없었다”고 전했다.<br>이해식 더불어민주당 당대표 비서실장은 라디오 방송에서 다음달에 재추진하는 ‘김건희여사특검법’에 김 여사와 명씨가 연루된 것으로 보이는 김영선 전 의원의 공천 개입 사안을 포함해야 한다고 밝혔다.","date":"2024-10-14T18:03:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241014500244"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김동연 “문재인 전 대통령 환영 인사, 도 공무원들 자발(自發)적 참여”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/14/SSC_20241014173847_V.png' width=100px align=left><!-- 그림 1622311 --><br>김동연 경기도지사가 지난 4일 문재인 전 대통령의 경기도청 방문 당시 환영 인사와 관련해 “도 공무원들이 자발적으로 한 것”이라고 밝혔다.<br>김 지사는 14일 국회 행정안전위원회 경기도 국정감사에서 국민의힘 정동만 의원(부산 기장군)의 “(문재인 전 대통령 부부에 대한)과잉 의전이며, 공무원들을 동원한 것 아니냐?”는 지적에 이같이 답했다.<br><!-- MobileAdNew center -->정 의원은 또 “각종 언론 인터뷰 등을 통해 명태균 씨 논란과 관련해 ‘제2 최순실이다’, 김부겸, 김경수 등과 함께 ‘신3김’을 강조하고 있다. 이재명 민주당 대표 사법리스크를 염두에 둔 발언인가?”라고 물은 뒤 “1400만 경기도민을 책임지는 단체장의 책임감은 온데간데없고, 본인 정치에만 열중하는 것 같다”고 몰아붙였다.<br>이에 대해 김 지사는 “(언론사 관계자의)질문을 받고 한 이야기다. 정권교체 해야 하고, 그렇게 하기 위해 당 내부에서는 다양성, 당 밖에선 확장성이 필요하다는 원론적 이야기를 한 것”이라며 “도정과 도민 삶의 질 향상을 위해 노력하기도 바쁘다”라고 답했다.<br>한편 지난 4일 ‘10·4 남북정상선언 17주년 기념식’ 참석차 수원을 찾은 문 전 대통령 부부는 행사에 앞서 경기도청을 깜짝 방문했다. 당시 근무 시간임에도 400여 명의 도청 공무원이 모였고, 일부는 환영 피켓까지 들었던 것과 관련해 경기도의회 국민의힘은 “정치적 중립성이 심각하게 훼손된 사건”이라고 비판한 바 있다.<!-- 광고 right -->","date":"2024-10-14T17:38:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241014500228"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹, 신임 주중대사 김대기 전 비서실장 내정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/14/SSC_20241014173622_V.jpg' width=100px align=left><!-- 그림 1622310 --><br>윤석열 대통령이 14일 신임 주중국대사에 김대기(68) 전 비서실장을 내정했다.<br>정진석 대통령실 비서실장은 이날 용산 대통령실에서 브리핑을 열고 “윤석열 대통령은 신임 주중대사에 김대기 전 대통령실 비서실장을 내정했다”고 밝혔다. 김 내정자는 정재호 현 주중대사의 후임 대사로 복무하게 된다. 정 실장은 “김 내정자는 오랜 기간 경제부처에서 근무하면서 한중 자유무역협정(FTA), 한중 무역 갈등 해소 등 중국과의 경제협력 사업을 추진한 정책 경험이 풍부하다”고 말했다.<br><!-- MobileAdNew center -->정 실장은 또 “김 내정자가 평소 경제 문제를 중심으로 한중 관계에 깊은 관심을 갖고 중국 사회와 역사, 문화에 천착해 왔을 뿐 아니라 수준급의 중국어 구사력도 갖췄다”며 “양국 간 전략적 협력 동반자 관계를 지속 발전시키는 것은 물론 격변하는 동북아 질서에서 한국의 위상에 걸맞은 외교 성과를 거둘 것으로 기대한다”고 했다. 이어 “오늘 중국 정부에 김 내정자에 대한 아그레망(주재국 동의)을 신청할 예정”이라며 “아그레망이 부여되는 대로 임명할 계획”이라고 덧붙였다.<br>대통령실 고위관계자는 “우리 외교에서 중국이 차지하는 비중을 감안함과 동시에 최근 활발히 가동되는 한중 고위급 교류의 흐름을 이어 양국 관계를 더욱 성숙하게 발전시키고자 하는 뜻이 담겨 있다”고 인선 배경을 설명했다.<br>경남 진주 출생인 김 내정자는 경기고와 서울대 경제학과를 졸업했다. 제22회 행정고시 합격 이후 기획예산처 예산총괄심의관과 재정운용실장, 이명박 정부 대통령실 정책실장 등을 역임했다.<!-- 광고 right -->","date":"2024-10-14T17:36:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241014500227"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"야당 “김 여사 명품백 압수수색해야”…공수처장 “검토하겠다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/14/SSC_20241014171140_V.jpg' width=100px align=left><!-- 그림 1622290 --><br>2주차 국정감사 첫날인 14일 야당은 김건희여사특검법에 대한 윤석열 대통령의 거부권 행사를 비난했고, 여당은 이재명 더불어민주당 대표의 사법리스크 방탄을 위한 입법권 남용을 지적했다. 또 여당은 고위공직자범죄수사처(공수처) 폐지를 주장했고, 공수처장은 제 역할을 하고 있다고 반박했다.<br>이날 국회 법제사법위원회의 국정감사에서 김용민 민주당 의원은 “윤 대통령은 24번의 거부권 중 5번을 자신과 배우자 특검에 행사했다. 거부권의 20% 이상이 이해충돌적인 사안”이라고 주장했다. 반면 이완규 법제처장은 “여러 가지 정당한 사유에 따라 거부권을 행사한 것이지, 아무런 생각 없이 남용한 것이라는 (야당의 주장에는) 동의할 수 없다”고 반박했다. 이에 박지원 민주당 의원은 “윤 대통령이 자기의 동기, 측근이기 때문에 법을 왜곡하라고 법제처장으로 보낸 것 같다”며 보은 인사라고 지적했다.<br><!-- MobileAdNew center -->여당은 민주당이 이 대표를 방어하려 입법권을 악용한다고 비판했다. 주진우 국민의힘 의원은 “대통령의 거부권은 야당에서 위헌적 법안을 일방적으로 처리해서 나온 것일 뿐”이라고 목소리를 높였다.<br>법사위의 오후 공수처 국감에서는 김 여사의 명품백 수수가 도마에 올랐다. 이건태 민주당 의원이 “김 여사가 명품백 소유권을 포기했다는데 검찰이 폐기하면 증거 인멸이 되므로 압수수색해야 한다”고 주장했다. 오동운 공수처장은 “(명품백 수수는) 알선수재로 수사하는 게 맞고 지적한 부분까지 포함해 검토하겠다”고 했다.<br>박준태 국민의힘 의원이 공수처의 공소 제기 건수와 영장 발부율이 저조하다며 “공수처를 폐지해야 한다”고 하자, 오 처장은 “공수처는 권력기관 견제라는 고귀한 사명을 가지고 존재하고 있다”고 맞섰다.<br><!-- 광고 right -->행정안전위원회의 경기도 국정감사에서는 이 대표가 경기지사 시절 지역화폐 운영 대행사인 코나아이에 특혜를 제공했다는 의혹을 다뤘다. 정동만 국민의힘 의원은 “이 대표는 공공을 위한다는 명분, 계약상의 특혜, 그리고 측근을 통한 이권 형성까지 대장동과 똑같은 수법을 썼다”고 비판했다.<br><!-- MobileAdNew center -->또 여당은 이 대표가 대선 출마를 위해 경기지사 지사직을 사퇴하기 전 ‘일산대교 통행료 무료화’를 발표했지만 대법원에서 최종 취소됐다며 ‘이 대표 책임론’을 거론하며 김동연 경기지사를 압박했다. 이성권 국민의힘 의원은 “특정 지역표만을 생각한 포퓰리즘 행위”라고 했다. 반면 윤건영 민주당 의원은 김 여사 일가가 연루된 ‘서울양평고속도로 개발 특혜 의혹’을 들며 “대통령 친인척이 연루됐다고 해서 국가사업인 고속도로공사의 노선이 변경·지연되는 사례를 본 적이 없다”고 맞섰다.<br>이창용 한국은행 총재는 이날 기획재정위원회의 국정감사에서 지난 11일 기준금리 인하가 늦었다는 지적에 “7월부터 고민했지만 부동산 가격이 빨리 오르고 가계부채 증가 속도도 너무 빨라 시장에 잘못된 시그널을 주지 않으려 쉬었다가 내린 것”이라고 했다.","date":"2024-10-14T17:11:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241014500210"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“마음은 콩밭(대선)에?” 지적에 김동연 “대선캠프는 ‘낭설’” 일축","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/14/SSC_20241014162150_V.jpg' width=100px align=left><!-- 그림 1622265 --><br>“김동연 경기도지사 마음은 대선 콩밭에 가 있는 게 아닌지 의심스럽다”는 지적에 김 지사는 “대선 캠프는 낭설이다”라고 일축했다.<br>14일 국회 행정안전위원회의 경기도 국정감사에서 국민의힘 이달희 의원은 “경기도에 오니까 술렁술렁한다. 주형철 경기연구원장이 이재명 대표 대선캠프에 가고 김남수 정무수석은 김동연 대선캠프를 차리기 위해 곧 사직할 예정이라는 도청 주변의 풍문이 있다”라고 밝혔다.<br><!-- MobileAdNew center -->이어 “경기도정 홍보 유튜브는 구독자가 8만7000명밖에 안 되는데 지사의 개인 유튜브는 10만 명 가까이 된다. 거꾸로 바뀌었다고 생각한다”라고 꼬집었다.<br>이에 대해 김 지사는 “김남수 정무수석은 아직 사직하지 않았다. 할 예정인지는 모르겠다”며 “수석이 나가서 대선캠프는 전혀 낭설이다. 그런 풍문 어디서 들었는지 모르겠다”라고 답했다.<br>국민의힘 조은희 의원(서울 서초구갑)이 “대권 도전 생각 있나”라고 물은 데 대해서도 김 지사는 “여기 국감에서 답변할 의무가 있을 것 같지는 않다”고 잘라 말했다.<!-- 광고 right -->","date":"2024-10-14T16:21:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241014500185"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 “WGBI 편입, 민생 회복 이어지도록 정책 추진”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/14/SSC_20241014153623_V.jpg' width=100px align=left><!-- 그림 1622241 --><br>윤석열 대통령이 14일 ‘세계국채지수(WGBI) 편입’과 ‘금리 인하’가 민생 회복으로 이어지도록 정책을 추진하라고 지시했다.<br>윤 대통령은 이날 용산 대통령실 수석비서관회의를 주재하며 “세계국채지수 편입과 금리 인하 등이 민생 회복으로 이어지도록 관련 정책을 정교하게 추진하라”고 당부했다고 정혜전 대통령실 대변인이 서면 브리핑으로 밝혔다.<br><!-- MobileAdNew center -->WGBI는 세계 3대 채권지수로, 앞서 영국 파이낸셜타임스스톡익스체인지(FTSE) 러셀은 한국 국채를 WGBI에 편입한다고 밝혔다. 우리나라는 국채시장에 70조~80조원대 자금 유입도 기대할 수 있게 됐다. 또 한국은행 금융통화위원회는 지난 11일 열린 통화정책방향 회의에서 3.50%인 기준금리를 3.25%로 0.25% 포인트 낮췄다.<br>대통령실 고위관계자는 “세계국채지수 편입에 따른 채권시장의 긍정적인 효과가 주식시장으로 확산되려면 금투세 폐지가 필요하다”고 강조했다. 아울러 “금리인하 등의 효과가 내수 활성화 기회가 될 수 있도록 소상공인·자영업자 대책을 이달 중 마련할 계획”이라고 했다.<!-- 광고 right -->","date":"2024-10-14T15:36:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241014500163"}]