[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"北 “정찰위성 발사 사고 발생…1단 비행 중 폭발” 실패 인정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/28/SSC_20240528011300_V.jpg' width=100px align=left><strong class=subTitle_s2>北 “액체산소·엔진 동작에 사고 원인 있는 듯”<br/>日 한때 오키나와 주민에 대피 경보</strong><br><!-- 그림 1574857 -->북한은 지난 27일 밤 늦게 서해 남쪽 방향으로 발사한 군사정찰위성 발사 과정에 신형 로켓 1단이 비행 중 공중에서 폭발하는 사고가 발생했다며 발사 실패를 인정했다.<br>조선중앙통신은 28일 ‘군사정찰위성발사시 사고발생’ 제목의 기사를 통해 국가항공우주기술총국은 27일 서해위성발사장에서 정찰위성 ‘만리경-1호’를 신형위성운반로켓에 탑재해 발사했다며 이같이 밝혔다.<br><!-- MobileAdNew center -->북한은 27일 오후 10시 44분 정찰위성을 발사했고, 1시간 30여분이 지난 28일 새벽 0시 22분 발사 실패 사실을 공개했다. 통신은 국가항공우주기술총국 부총국장 설명을 통해 “신형 위성 운반 로켓은 1단 비행 중 공중 폭발해 발사가 실패했다”고 보도했다.<br>이어 “비상설 위성 발사 준비위원회 현장 지휘부 전문가심의에서 새로 개발한 액체산소+석유 발동기(엔진)의 동작 믿음성에 사고의 원인이 있는 것으로 초보적인 결론을 내렸다”고 언급했다.<br>한편 일본 정부는 27일 오후 10시 46분 지자체 등에 긴급 정보를  전달하는 전국순시경보시스템(J-ALERT)을 통해 오키나와현 지역에 주민 피난을 안내하는 경보를 내렸다. 이어 약 20분 뒤 발사된 물체가 일본을 지날 가능성은 없는 것으로 판단된다며 경보를 해제했다.<br><!-- 광고 right -->NHK는 북한과 국경을 접한 중국 지역에서 촬영한 영상에 화염이 이동하다가 폭발하는 듯한 모습이 확인됐다고 전했다. 일본 정부 대변인인 하야시 요시마사 관방장관은 심야 기자회견에서 “북한이 위성 발사를 목적으로 탄도미사일 기술을 사용한 발사를 시도한 것으로 보이는데 서해 상공에서 소실됐다”며 “우주 공간에 물체가 투입되지는 않은 것으로 추정한다”고 말했다. 아울러 “베이징을  경유해 북한에 엄중히 항의했다”고 전했다.<br>한국 합동참모본부는 “오후 10시 44분쯤 북한이 평안북도 동창리 일대에서 서해 남쪽 방향으로 발사한 ‘북한 주장 군사정찰위성’으로 추정되는 항적 1개를 포착했다”며 “이 발사체는 오후 10시 46분쯤 북한 측 해상에서 다수의 파편으로 탐지됐다”고 밝혔다.","date":"2024-05-28T01:13:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240528500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"野 오늘 처리 vs 정부안 맞불… ‘전세사기특별법’ 또 다른 화약고?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/27/SSC_20240527182745_V.jpg' width=100px align=left><!-- 그림 1574773 -->더불어민주당이 28일 국회 본회의에서 ‘선(先)구제 후(後)회수’ 방침을 담은 ‘전세사기피해자 지원 및 주거안정에 관한 특별법’(전세사기특별법) 개정안을 처리하겠다고 선언한 가운데 정부와 국민의힘은 해당 방안에 형평성 문제가 있다며 이를 제외한 정부 개정안을 별도로 내놓으며 맞섰다.<br>민주당 ‘을지로위원회’ 위원장인 박주민 의원은 27일 국회에서 ‘전세사기특별법 통과를 위한 전세사기 피해자 단체 간담회’를 열고 “(정부와 여당은) 전세사기특별법 개정안이 통과되면 엄청난 재정 소요가 있을 것처럼 사실과 다른 얘기를 하고 있다. 특별법을 6개월마다 한 번씩 개정한다고 약속했는데 헌신짝처럼 내버렸다”고 비판했다.<br>전세사기특별법은 지난해 5월 선구제 후회수 방안이 빠진 채 국회를 통과했고, 6개월마다 법의 미비점을 보완한다는 전제가 달렸다. 선구제 후회수는 전세사기 피해자인 임차인의 전세보증금 일부를 우선 정부기관이 돌려주고 추후 임대인에게 구상권을 행사해 비용을 보전하는 방안이다. 하지만 여야는 피해자 선구제 부문에서 평행선을 달렸고, 야당은 단독으로 개정안을 국회 본회의에 올렸다.<br><!-- MobileAdNew center -->반면 정점식 국민의힘 정책위의장은 이날 국회에서 열린 비상대책위원회 회의에서 선구제 후회수 방안에 대해 “무주택 서민들의 청약저축으로 조성된 주택도시기금을 전세사기 피해자에게 지원하는 것에 따른 형평성 문제가 제기되고 있다”며 “개인 간 거래에 국가가 개입하는 데 따른 문제 소지도 있다”고 지적했다. 여당은 전세사기 관련 법안을 22대 국회에서 처리하자는 입장이다.<br>이에 국토교통부는 이날 ‘전세사기 피해지원 정부 대안’을 내놓았다. 민주당처럼 전세사기 피해자에게 직접 현금을 지원하는 대신 주거안정 방안으로 선구제 효과를 내겠다는 취지다. 먼저 한국토지주택공사(LH)가 피해자로부터 우선매수권을 양도받아 피해 주택을 경매로 사들인 뒤 그 주택을 공공임대로 최장 20년까지 제공한다. 경매 과정에서 LH가 감정가보다 낮은 낙찰가로 사들였을 경우엔 그 차익을 피해자 임대료로 차감하고 피해자가 퇴거할 때는 남은 차익을 보증금 손해 회복에 지원한다. 그러나 특별법 시행 1년이 다 되도록 LH 매입임대는 한 건에 불과하다.<br>민주당이 전세사기특별법을 단독 통과시키고 이에 대해 윤석열 대통령이 재의요구권(거부권)을 행사할 경우 해당 법안은 21대 국회 종료와 함께 자동 폐기된다.<!-- 광고 right -->","date":"2024-05-28T01:22:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240528005005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"오늘 ‘채 상병 특검법’ 재표결… 野 “반드시 처리” 與 “의원 총동원”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/27/SSC_20240527182055_V.jpg' width=100px align=left><!-- 그림 1574767 -->여야 원내대표가 27일 ‘채 상병 특검법’과 국민연금 개혁안 등 21대 국회 마지막 본회의 안건을 논의했지만 합의에 실패했다. 이에 양측은 28일 본회의에서 윤석열 대통령이 앞서 재의요구권(거부권)을 행사한 채 상병 특검법의 재표결을 두고 격돌하게 됐다. 또 국민연금 개혁 논의는 사실상 22대 국회로 넘어가게 됐다.<br>추경호 국민의힘 원내대표와 박찬대 더불어민주당 원내대표는 이날 국회에서 김진표 국회의장 주재로 1시간가량 만난 뒤 주요 현안에 대한 합의 불발을 알렸다. 추 원내대표는 “무리한 법안 처리에 동의할 수 없기 때문에 의사일정 자체를 합의할 수 없다”고 했고, 박 원내대표는 “마지막까지 여당과 최대한 합의하도록 노력하겠다”고 말했다. 민주당은 여기에 민주유공자 예우에 관한 법률안(민주유공자법), 양곡관리법 개정안 등을 포함한 쟁점 법안들을 28일 본회의에서 단독 처리할 방침이다.<br>앞서 김 의장은 여야 간 합의가 없어도 28일 본회의를 열고 채 상병 특검법과 전세사기특별법 개정안을 올리겠다고 밝힌 바 있다. 이에 국민의힘은 채 상병 특검법 재표결에 대비해 ‘막판 표 단속’에 나섰다. 앞서 채 상병 특검법에 대해 찬성 입장을 밝힌 김웅·안철수·유의동·최재형 의원에 이어 이날 김근태 의원도 동조하면서 찬성표는 5표로 늘었다. 국민의힘은 본회의 총동원령을 내리고 본회의에 앞서 의원총회를 열어 채 상병 특검법에 대한 반대투표를 당론으로 정할 예정이다. 다만 특검법이 부결돼도 이탈표 규모가 예상보다 클 경우 윤 대통령과 당 지도부의 리더십에 타격이 불가피하다.<br><!-- MobileAdNew center -->여야는 국민연금 개혁안 처리에 대해서도 입장 변화가 없었다. 민주당과 김 의장은 ‘모수개혁’(보험료율·소득대체율 조정)만이라도 21대 국회에서 먼저 처리하자고 거듭 제안했지만 국민의힘은 22대 국회에서 모수개혁과 구조개혁을 함께 논의하자고 맞섰다.<br>민주당은 여당이 합의할 경우 21대 국회가 종료되는 29일에라도 ‘원포인트 본회의’를 열어 모수개혁안을 처리하자는 입장이다. 이재명 민주당 대표는 이날 최고위원회의에서 “국민연금 개혁의 골든타임을 놓치지 않도록 대통령과 여당의 책임 있는 결단을 거듭 촉구한다”고 말했다.<br>국회 연금개혁특별위원회(연금특위) 야당 간사인 김성주 민주당 의원은 연금개혁 법안을 민주당이 단독으로 추진할 가능성에 대해선 “선거법 같은 정치개혁 법안, 사회적 합의가 필요한 연금개혁 법안은 합의 처리가 맞다”고 선을 그었다. 이에 따라 여당의 입장 변화가 없는 한 연금개혁 논의는 22대 국회로 넘어가게 된다.<br><!-- 광고 right -->일각에선 22대 국회에서 백지상태로 재논의를 해야 하는데 정부와 거대 양당 모두 책임과 세간의 비판을 피하려는 상황에서 논의가 지지부진할 수 있다고 우려한다. 조진만 덕성여대 정치외교학과 교수는 “여야가 21대 국회를 마무리하면서 선택과 집중을 통해 민생법안을 최대한 처리하고 정치적인 부분은 22대 국회로 넘기는 것이 가장 좋은 모양새였는데 선후 관계가 바뀐 것 같다”며 22대에서도 정쟁이 계속될 것으로 봤다.","date":"2024-05-28T01:22:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240528005004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"나경원 “모수개혁이라도 받자”…한동훈은 연금개혁·특검 ‘침묵’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/27/SSC_20240527183103_V.jpg' width=100px align=left><!-- 그림 1574775 -->국민의힘 당권 주자로 꼽히는 나경원(서울 동작을) 당선인이 27일 연금개혁과 관련해 ‘21대 국회에서 모수개혁(보험료율·소득대체율 조정)만이라도 먼저 처리하자’는 야당의 제안을 수용할 필요가 있다는 입장을 밝혔다. 22대 국회에서 모수·구조개혁을 동시에 논의하자는 당 지도부와 대통령실의 입장과 배치된다는 점에서 나 당선인이 독자적인 목소리로 존재감 키우기에 나섰다는 분석이 나온다. 반면 지난 18일 KC 미인증 제품의 해외 직구(직접구매) 금지와 고령자 조건부 운전면허에 반대 목소리를 냈던 한동훈 전 비상대책위원장은 주요 정치 현안에 대해선 침묵하고 있다.<!-- 그림 1574776 -->나 당선인은 서울 중구 한국프레스센터에서 열린 한국신문방송편집인협회 주최 초청 토론회에서 “이도 저도 안 될 때를 대비해 일단 모수개혁이라도 진행하는 게 맞지 않나. 첫 단추라도 끼워야 하는 것 아니냐”고 말했다.<br>이재명 더불어민주당 대표가 모수개혁을 제안하고 여권이 거부한 상황에 향후 연금개혁 논의가 장기화하거나 무산된다면 여권 책임론이 커질 수 있다는 점에서 나 당선인이 당대표 후보로서 중량감을 키우려는 것 아니냐는 관측이 나온다.<br>나 당선인은 토론회에서 “(총선 참패에 대해) 누구 책임이 큰지는 벌써 공유하는 바가 있다고 생각한다. 다만 한 전 위원장은 고생을 많이 했다고 생각한다”며 여당보다 대통령실에 총선 참패의 원인을 돌렸다. 당대표 출마에 대해서는 “당정 관계는 협력적이고 건강한 긴장 관계가 정답”이라며 “(당정 관계 조율을) 잘할 수 있다는 생각이 서면 출마하겠다”고 말했다.<br><!-- MobileAdNew center -->또 다른 당권 주자인 유승민 전 의원도 이날 한 대담에서 김건희 여사의 검찰 출두를 촉구하며 독자적인 목소리를 냈다.<br>반면 한 전 위원장은 해외 직구 금지 문제에 대해 목소리를 내면서 본격적인 정치권 복귀를 알린 것 아니냐는 관측도 있었지만 21대 국회 막판에 최대 이슈로 부각된 연금개혁과 채 상병 특검법 재의결 문제에는 공개 언급을 하지 않았다. 당 안팎에선 보수 핵심 세력으로부터 지지를 받는 한 전 위원장이 정치적 쟁점을 놓고 정부와 각을 세우는 것 자체가 부담이라는 분석이 나온다. 한 국민의힘 인사는 “(국민연금이나 특검의 경우) 어떤 입장을 내더라도 지지층 내 평가가 극명하게 갈릴 수 있다. 논란을 만드는 것보다 시간을 버는 게 낫다는 판단”이라고 말했다.<!-- 광고 right -->","date":"2024-05-28T01:07:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240528005003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“北, 정찰위성 추정체 발사 실패”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/28/SSC_20240528010646_V.jpg' width=100px align=left><!-- 그림 1574821 -->한일중 정상회의가 열린 27일 밤 북한이 군사정찰위성 2호기를 전격 발사했지만 실패한 것으로 보인다.<br>합동참모본부는 이날 밤 “우리 군은 오후 10시 44분쯤 북한이 평안북도 동창리 일대에서 서해 남쪽 방향으로 발사한 ‘북 주장 군사정찰위성’으로추정되는 항적 1개를 포착했다”고 밝혔다. 합참은 이어 “이 발사체는 오후 10시 46분쯤 북한 측 해상에서 다수의 파편으로 탐지됐으며 한미 정보 당국은 정상적인 비행 여부를 세부 분석 중”이라고 설명했다.<br>군 당국이 발사체의 항적을 포착한 지 불과 2분 만에 파편으로 탐지된 것으로 볼 때 이번 정찰위성 발사는 실패한 것으로 추정된다. 합참 관계자는 “미상 발사체가 정찰위성으로 보이지만 비정상적인 정황이 보여 정확한 궤도 등을 분석해야 한다”고 전했다. 대통령실 고위 관계자도 발사 정황을 포착한 직후 “국가안전보장회의(NSC) 개최 필요성 등이 있는지는 좀더 지켜봐야 한다”고 말했다.<br><!-- MobileAdNew center -->앞서 북한은 이날 새벽 일본 정부에 이날부터 다음달 4일 전까지 인공위성을 실은 로켓을 발사할 예정이며 그에 따른 해상 위험구역 3곳을 설정하겠다고 국제해사기구(IMO)와 일본 정부에 알렸다. 북한이 밝힌 위험구역 3곳은 북한 남서쪽 서해상 2곳과 필리핀 동쪽 태평양 해상 1곳 등이다. 통보 당일 곧바로 정찰위성 발사를 추진한 것이다.<br>일본 방위성도 이날 밤 북한이 쏘아 올린 발사체를 탐지하고 북한이 탄도미사일로 추정되는 물체를 발사했다고 밝혔다.<br>일본 정부는 인공위성으로 지방자치단체 등에 긴급 정보를 전달하는 전국순시경보시스템(JALERT)을 통해 오후 10시 46분쯤 오키나와현에 “북한에서 미사일이 발사된 것으로 보인다. 건물 안이나 지하로 피난해 달라”며 대피 경보를 발령했다. 이후 일본 정부는 오후 11시 3분쯤 북한의 탄도미사일 추정 물체가 일본 상공을 통과하지 않을 것으로 보인다며 오키나와현에 내린 대피 경보를 해제했다.<br><!-- 광고 right -->일본 공영방송인 NHK를 비롯해 민영방송은 모두 정규 방송을 중단하고 긴급 속보 방송으로 전환했다. NHK가 중국 동북부인 랴오닝성 둥강시에서 촬영한 영상에는 오렌지색으로 빛나는 점 같은 것이 상공을 향해 날아오르다가 곧 불타오르는 모습이 포착됐다. 방위성 간부는 교도통신에 “(탄도미사일 추정 물체가) 예고했던 지역에 날아오지 않았고 북한이 의도한 상황은 되지 않았다”며 “인공위성인지 아닌지는 분석 중”이라고 말했다.<br>북한은 이날 윤석열 대통령과 기시다 후미오 일본 총리, 리창 중국 총리가 정상회의 공동선언문에 비핵화 문제를 거론한 것을 두고 “한국이 주도하는 국제회의 마당에서 조선민주주의인민공화국(북한)의 헌법적 지위를 부정하는 엄중한 정치적 도발이 감행된 것과 관련해 우리 국가의 자주권에 대한 정면 도전으로, 난폭한 내정 간섭으로 간주하며 강력히 규탄 배격한다”며 즉각 반발했다. 공동선언문이 발표된 지 두 시간여 만에 한국이 ‘비핵화’, ‘평화와 안정’에 대해 운운하는 것 자체가 지역 나라와 국제사회에 대한 우롱이라며 비난을 쏟아낸 것이다.","date":"2024-05-28T01:07:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240528001006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"韓日 “한반도 비핵화” 中 “역내 안정”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/27/SSC_20240527181706_V.jpg' width=100px align=left><!-- 그림 1574765 -->한일중 3국 정상은 27일 한반도 비핵화와 관련해 “역내 평화와 안정(중국), 한반도 비핵화(한국), 납치자 문제(일본)에 대한 입장을 각각 재강조했다”고 밝혔다. 한국과 일본은 북한의 비핵화에 동의했고, 중국은 언급하지 않았다. 3국 정상은 또 “한반도와 동북아의 평화·안정·번영이 우리의 공동 이익이자 공동 책임이라는 것을 재확인했다”고 밝혔다.<br>윤석열 대통령, 기시다 후미오 일본 총리, 리창 중국 국무원 총리는 이날 청와대 영빈관에서 정상회의를 가진 뒤 이런 내용의 ‘9차 한일중 3국 정상회의 공동선언’을 발표했다. 3국 정상은 한일중 정상회의와 외교장관 회의를 중단 없이 정례적으로 개최하기로 했다. 3국 정상회의는 2008~2012년 매년 개최됐으나 이후 불규칙적으로 열렸는데 이를 중단 없이 열기로 한 것이다. 매년 혹은 격년 등 시기는 구체적으로 정해지지 않았다. 정상회의가 4년 5개월 만에 재개되면서 3국 협력체계가 정상화됐고 특히 한중 관계 복원의 계기를 마련했다는 평가가 나온다.<br>한반도 비핵화에 대해선 3국이 각각 중요시하는 입장을 공동선언에 담았다. 윤 대통령은 공동 기자회견에서 “유엔 안전보장이사회 결의를 충실히 이행하면서 북한의 비핵화를 위해 노력하는 것이 중요하다”고 밝혔다. 북한 비핵화에 공감한 기시다 총리는 “납치 문제의 즉시 해결을 위해 양 정상께 지원해 달라고 요청했다”고 말했다. 두 정상은 북한이 이날 위성 발사를 예고한 것을 규탄했다. 리 총리는 “중국은 시종일관 한반도의 평화, 안정 유지와 한반도 문제의 정치적인 해결을 추진하고 있다”고 밝혔다.<br><!-- MobileAdNew center -->윤 대통령은 리 총리와의 별도 환담에서 북한 핵 문제와 관련, 중국이 안보리 상임이사국으로서 글로벌 핵 비확산 체제 유지를 위해 건설적 역할을 해 달라고 당부하고 탈북민 문제에 대한 협조를 요청했다고 김수경 대변인이 전했다. 이에 리 총리는 한반도 문제의 평화적 해결을 위해 노력해 왔고 한국 측의 우려를 잘 알고 있다고 했다.<br>3국 정상은 자유무역협정(FTA) 추진 협상을 가속화하는 데 공감대를 형성했다. 3국 정상은 “자유롭고 공정하며 포괄적이고 높은 수준의 3국 FTA의 협상 속도를 높이기 위한 논의를 지속할 것”이라고 밝혔다.<!-- 광고 right -->","date":"2024-05-28T01:06:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240528001004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한미일, 31일 외교차관협의회 개최…한일중 정상회의 결과 공유할 듯","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/27/SSC_20240527211420_V.jpg' width=100px align=left><!-- 그림 1574802 -->한일중 정상회의를 마친 한국과 일본은 곧바로 미국 워싱턴DC에서 한미일 외교차관협의회도 갖는다. 4년 5개월 만에 대화를 정상화한 한일중 3국이 보다 실질적인 협력을 강화하기로 한 가운데 미국과도 관련 성과를 공유하고 논의하는 계기가 될 것으로 보인다.<br>김홍균 외교부 1차관은 31일(현지시간) 제13차 한미일 외교차관협의회에 참석해 커트 캠벨 미국 국무부 부장관과 오카노 마사타카 일본 외무성 사무차관을 만난다. 외교부는 “지역·글로벌 도전 과제와 전략 경쟁, 인도태평양 지역 협력과 경제·기술·에너지 파트너십 등에 대해 폭넓고 심도 있는 논의를 가질 계획”이라고 밝혔다.<br>한미일 외교차관협의회는 2015년 4월 1차를 시작으로 지난해 2월까지 12차례에 걸쳐 진행됐다. 개최 시기가 정해지진 않았고 3국이 필요한 시기에 맞춰 대화를 하는 협의체다. 윤석열 정부 이후에는 2022년 6월(서울)과 10월(일본 도쿄), 지난해 2월(워싱턴DC)에서 세 차례 열렸다.<br><!-- MobileAdNew center -->김 차관과 캠벨 부장관, 마사타카 사무차관이 협의회에 참석하는 것은 처음으로, 이번 회의는 버지니아주에 있는 캠벨 부장관의 개인 농장에서 공동 기자회견과 만찬과 함께 진행된다. 김 차관은 한미, 한일 차관회담도 각각 갖는다.<br>특히 이번 협의회에서는 한일이 중국과 인적교류, 경제·통상, 과학기술·디지털 전환 등 6대 분야를 중심으로 구체적인 협력 사업을 추진하는 등 3국 간 소통을 정상화하고 긴밀한 협력 관계를 복원하기로 한 데 대해 미국 측에도 설명할 것으로 전망된다.<br>또 북한이 정찰위성 2호기 발사를 예고하는 등 거듭된 북한의 핵·미사일 위협에 대한 한미일 3국의 공동 대응 강화도 강조될 것으로 보인다. 한일중 정상회의에서는 한반도 비핵화를 위한 북한 문제 대응을 두고 한일과 중국 간 다소 거리가 있는 것으로 확인됐다.<!-- 광고 right -->","date":"2024-05-27T21:14:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240527500206"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"유승민 “김건희 여사, 검찰 공개 출두해 조사받아야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/27/SSC_20240527155227_V.jpg' width=100px align=left><!-- 그림 1574673 -->유승민 전 국민의힘 의원이 윤석열 대통령의 부인 김건희 여사의 명품 가방 수수 의혹과 관련 “김 여사가 공개적으로 검찰에 출두해 조사받아야 한다”고 주장했다.<br>27일 정치권에 따르면 유 전 의원은 전날 전국 9개 민방 공동 대담에서 “윤석열 대통령이든 부인이든 장모든 누구든, 우리나라 국민만큼 ‘모든 국민은 법 앞에 평등하다’는 우리 헌법의 원칙이 실현되는 게 정의라고 생각하는 국민도 없을 것”이라며 이같이 말했다.<br>유 전 의원은 “주가조작이든 디올백이든, 서울중앙지검에서 수사하겠다면 영부인이라도 공개적으로 중앙지검에 출두해서 조사받는 모습을 보이는 게 법 앞의 평등이고 법치국가 아닌가”라고 반문했다.<br><!-- MobileAdNew center -->이어 “윤 대통령이 검찰총장을 역임하면서 ‘조국 사태’를 수사할 때 모습이 그런 것 아니었느냐”며 “저는 그런 점에 있어서 국민들이 시원하게 대통령 부부가 해주실 수 없나 하는 안타까움이 있다”고 덧붙였다.<!-- 광고 right -->","date":"2024-05-27T15:52:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240527500144"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"육군 “훈련병 사망 군기훈련, 규정에 부합하지 않은 정황 있어”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/26/SSC_20240526211903_V.jpg' width=100px align=left><!-- 그림 1574436 -->육군 훈련병이 ‘군기훈련’을 받다가 쓰러진 뒤 이틀 만에 숨진 사건과 관련해 군기훈련 당시 관련 규정을 어긴 정황이 있는 것으로 군이 27일 확인했다.<br>육군 관계자는 이날 기자들과 만나 훈련병이 군기훈련을 받던 상황과 관련해 “규정에 부합되지 않은 정황이 있는 것으로 알려졌다”며 “구체적인 상황은 (군 당국이) 민간경찰과 조사 중이어서 말씀드리기가 제한된다”고 밝혔다.<br>육군에 따르면 지난 23일 오후 5시 20분쯤 강원도 인제의 모 부대에서 군기훈련을 받던 훈련병 6명 중 1명이 쓰러졌다. 쓰러진 훈련병은 민간병원으로 응급 후송돼 치료를 받았지만, 상태가 악화해 결국 25일 오후 사망했다.<br><!-- MobileAdNew center -->군기훈련이란 지휘관이 군기 확립을 위해 규정과 절차에 따라 장병들에게 지시하는 체력단련과 정신수양 등을 말한다. 지휘관 지적사항 등이 있을 때 시행되며 ‘얼차려’라고도 불린다.<br>사망한 훈련병은 완전군장으로 연병장을 도는 군기훈련을 받은 것으로 전해졌다.<!-- 광고 right -->","date":"2024-05-27T11:19:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240527500067"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘軍 군기훈련 사망’에 조국 “내 아들은 무탈히 제대했지만…”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/27/SSC_20240527092713_V.jpg' width=100px align=left><!-- 그림 1574521 -->조국 조국혁신당 대표가 육군 훈련병이 군기훈련을 받다가 쓰러져 숨진 사건에 대해 “2024년에 ‘얼차려’란 방식으로 군기를 잡는 것이 합리적이고 시대에 맞을까”라고 비판했다.<br>조 대표는 27일 페이스북에 쓴 ‘육군 훈련병들의 잇달은 죽음, 살펴 따져보겠습니다’라는 제목의 글에서 “’군대 가야 사람 된다’, 불과 20여 년 전까지도 농담 반 진담 반으로 하던 얘깁니다. 당시에도 전근대적인 이야기라고 얘기했다”며 이같이 말했다.<br>조 대표는 “지난 21일에는 또 다른 훈련병이 훈련 중 수류탄 사고로 목숨을 잃었다”면서 “21세기 대한민국에서 군대 간 청년들이 어이없는 이유로 죽는 상황을 이해할 수도, 납득할 수도 없다”고 목소리를 높였다.<br><!-- MobileAdNew center -->조 대표는 “우리나라 대부분의 젊은이들은 국방의 의무를 다하기 위해 군대에 간다. 요 며칠 기사를 보면서, ‘어떤 부모가 걱정 없이 자식을 군대 보내고 싶고, 어떤 청년이 흔쾌히 군대에 가고 싶겠나’란 생각을 했다”고 말했다. 이어 “제 아들은 무탈하게 병장 제대를 했지만, 제 아들이 군 복무 시 유사한 변을 당했다면 아비로서 심정이 어땠을지”라고 반문했다.<br>조 대표는 “국방의 의무를 수행하는 젊은이들의 인권을 제도적 보장하고, 불가피하게 발생하는 희생에는 합당한 보상이 있어야 한다. 면밀히 살펴, 따져보겠다”라고 강조했다.<br>육군에 따르면 지난 23일 강원도 인제의 모 부대에서 군기훈련을 받던 훈련병 6명 중 1명이 쓰러져 민간병원으로 옮겨졌지만 숨졌다. 앞서 21일에는 육군 32사단 신병교육대에서 훈련 도중 수류탄이 터져 훈련병 1명이 숨지고, 소대장 1명이 다치는 사건이 발생했다.<!-- 광고 right -->","date":"2024-05-27T09:27:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240527500020"}]