[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"[인사] 국토교통부","partialText":"<b>■국토교통부</b><br><b>◇국장급 승진</b> △김정희 가덕도신공항건립추진단장<br><b>◇과장급 전보</b> △이재평 교통정책총괄과장 △유삼술 토지정책과장 △박정호 감사담당관<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-09-08T19:24:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230908500219"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"‘전기차 전쟁’ 치를 무기, 헤리티지…BMW ‘키드니그릴’의 운명은","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/08/SSC_20230908182735_V.jpg' width=100px align=left><!-- 그림 1481037 -->사람의 콩팥 두 개를 떼어 나란히 얹은 듯한 ‘키드니 그릴’은 BMW를 상징하는 대표적인 아이콘이다. 내연기관차에서 필요했던 그릴을 고유한 디자인 요소로 응용한 것으로, 자동차 산업 역사상 가장 독창적인 아이디어로 평가되곤 한다. 엔진이 사라지면서 그릴이 쓸모가 없어진 전기차 시대에도 키드니 그릴은 살아남을 수 있을까.<br>BMW의 차세대 콘셉트카 ‘노이어클라쎄’가 세계 최초로 공개됐던 지난 2일(현지시간) 독일 뮌헨의 현장에서 만난 도마코 듀케 BMW 글로벌 디자인 총괄에게 질문을 던졌다. 1975년생인 듀케 총괄은 독일 포르츠하임 디자인스쿨 운송디자인학과를 졸업하고 폭스바겐, 시트로엥 등의 브랜드를 거쳐 2010년 BMW에 입사했다.<br>그는 “커졌다 작아졌다, 역사적으로 숱하게 변해왔던 키드니 그릴은 BMW의 정체성으로서, 앞으로 더욱 중요한 역할을 할 것”이라고 대답했다. 이번 노이어클라쎄에서도 키드니 그릴은 다소 옆으로 찢어지고, 미래적인 소재로 대체됐을 뿐 여전히 차량의 얼굴에서 중요한 부분을 차지하고 있었다.<br><!-- MobileAdNew center -->“다음 세대에서도 우리가 중요하게 생각하는 가치를 반영한 결과물이 바로 노이어클라쎄입니다. BMW는 많은 사랑을 받는 브랜드인 동시에 100년이 넘는 전통을 가진 기업입니다. 요즘 새로운 중국 전기차 업체들은 이런 전통이 부족하지 않습니까. 이들과의 차이를 부각하고자 노력했습니다. 현대적이면서도 전통을 간직한 자동차로, 우리의 팬들을 유지할 것입니다.”<br>전기차 디자인은 ‘생략의 미학’이다. 내연기관차 대비 부품 수가 줄어드는 것은 물론, 주행거리를 높이기 위해 경량화 등 디자인에서도 효율을 극대화해야 한다. 듀케 총괄이 인터뷰 내내 ‘절제된’, ‘간결한’ 등의 수식어를 자주 사용한 이유이기도 하다. 어느 부분인지에 따라 다르겠지만, 그는 전기차로 넘어오면서 최소 절반에서 최대 80%까지 부품 수가 줄어들 것으로 예상했다.<!-- 그림 1481038 -->“고객의 관점에서 부가가치를 주지 않는 것들은 이제 사라질 것입니다. 테슬라보다, 중국 자동차보다 비싼 BMW를 구매하는 고객들이 왜 그러는지 이유를 생각해야 합니다. 예컨대 1920년대 자동차에 ‘크롬’이 처음 도입됐을 땐, 생동감 있는 이미지를 연출하는 데 도움을 줬습니다. 하지만 지금은 지속가능성도 대변하지 않을뿐더러 낮에는 잘 보이지도 않습니다. 앞으로 사라지겠죠. 프리미엄 브랜드로서 가치를 창출하는 것만이 ‘비싼’ BMW를 구매하는 이유를 이어가게 해줄 겁니다.”<br><!-- 광고 right -->전기차가 우선하지만, 전기차만을 위한 디자인을 하는 것은 아니다. 이번 노이어클라쎄 역시 전기차를 염두에 뒀지만, 추후 출시될 내연기관차에도 적용되는 콘셉트다. 단순히 전기차로서의 효율성만 강조하는 것이 아니라, 전체적으로 운전자와 소통하는 차량의 디지털 기술의 가능성을 강조하고 있는 이유이기도 하다.<br>“과거에는 운전이 중요했으므로, 인테리어에서도 콕피트(운전석)의 이미지만을 강조해왔습니다. 하지만 오늘날 교통체증이 심해진 데다, 혼자 보내는 시간도 많죠. 인간은 본능적으로 작은 공간에 갇혀 지내는 걸 원하지 않습니다. 충분한 공간감을 느끼게 해줄 겁니다. 마치 점심시간에도 나만의 시간을 차에서 보내고 싶다는 생각이 드는 곳으로 바꿔나갈 겁니다.”<br>한국 미디어를 배려한(?) 듯 듀케 총괄은 “현대자동차의 ‘아이오닉’ 시리즈 디자인도 눈길이 간다”고 평가했다. 그는 “이름을 들어보지 못한 업체조차도 멋진 디자인을 하는 시대에 주목을 받을 수 있는 것은 결국 ‘모방하지 않고 자신만의 디자인’을 할 잠재력이 있는 브랜드”라면서 “따라하는 것이 아니라 이야기를 주도하는 브랜드가 될 것”이라고 말했다.","date":"2023-09-08T18:27:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230908500217"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"하이트진로 ‘윈저’ 새 주인 될까…“인수 검토중”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/08/SSC_20230908182731_V.jpg' width=100px align=left>하이트진로가 글로벌 스카치위스키 브랜드 윈저 인수를 검토 중인 것으로 나타났다. 윈저는 지난해 매물로 나와 한 차례 매각이 불발된 바 있다.<!-- 그림 1481036 -->8일 하이트진로는 공시를 통해 “윈저글로벌 인수와 관련해 검토 중”이라며 “다만 현재까지 확정된 바는 없다”고 밝혔다. 이어 “추후 구체적인 내용이 확정되는 시점이나 1개월 이내에 재공시하겠다”고 덧붙였다.<br>윈저글로벌은 국내 1위 위스키 브랜드 윈저를 운용하는 회사로, 디아지오 소속 사업부였다가 지난해 7월 별도 법인으로 분사했다. 하이트진로는 급성장하는 위스키 시장을 선점하기 위해 윈저 인수전에 뛰어든 것으로 전해졌다.<br>윈저글로벌 매각은 지난해 한 차례 중도 파행된 바 있다. 지난해 3월 베이사이드PE와 메티스프라이빗에쿼티(PE) 컨소시엄이 윈저글로벌을 2000억원에 사들이는 계약을 체결했지만, 출자자들이 줄줄이 이탈하며 매각이 무산됐다.<br><!-- MobileAdNew center -->이후 디아지오는 베이사이드PE에 계약 해지를 통보했지만 베이사이드 측은 이에 불복해 주식처분금지 가처분 신청을 냈고, 10월 법원에서 인용된 바 있다.<!-- 광고 right -->","date":"2023-09-08T18:27:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230908500216"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"새만금청 “기본계획 재수립, 잼버리 전부터 이미 추진”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/29/SSC_20230829161929_V.jpg' width=100px align=left><!-- 그림 1476136 -->새만금 기본계획이 재검토되며 개발사업이 또다시 부침을 겪을 것이란 우려가 나오고 있지만, 새만금개발청은 이번 기본계획 재수립은 현 정부의 민간투자 확대 기조에 맞춰 잼버리 행사 전부터 추진한 것이라고 일축했다.<br>8일 새만금개발청에 따르면 청은 예산요구서에 기본계획의 발전적 재수립을 위한 예산을 포함해 국가재정법에 따른 제출 시점인 5월 31일 이전에 예산당국에 예산요구서를 넘겼다. 내년도 정부 예산안에는 새만금 기본계획 재수립을 위한 용역예산이 15억원 반영됐다.<br>잼버리는 8월 초에 열렸는데 이번 기본계획 재수립은 그보다 훨씬 전부터 추진돼 새만금 밑그림을 다시 그리는 것이 잼버리와는 무관하다는 게 새만금개발청의 설명이다.<br><!-- MobileAdNew center -->새만금개발청은 이번 정부 들어 민간 투자가 활성화되며 새만금 산업단지에 이차전지 기업들이 몰리면서 대규모 투자가 이뤄져 이에 맞춰 기본계획을 발전적으로 재수립하는 취지라고 강조했다. 지난 1년간 새만금 국가산단에 이뤄진 투자 규모는 6조 6000억원으로 9년간 유치한 투자 총액(1조 500억원)의 4배가 넘는다.<br>새만금개발청 관계자는 “이번 기본계획의 발전적 재수립은 새만금을 글로벌 기술 패권 전쟁의 전초기지로 한 단계 격상시키자는 우리 정부의 확고한 의지를 표명한 것”이라고 밝혔다.<br><!-- 광고 right -->이번 기본계획 재수립의 핵심은 ‘기업’이다. 큰 틀에서 기업이 보다 자유로운 경제활동을 펼쳐 새만금이 국가와 전북경제에 활력소가 되도록 기업 친화적인 공간계획과 토지이용계획을 다시 짜고, 원스톱(One-Stop) 기업 지원체계를 구축하는 게 골자다.<!-- 그림 1476134 -->","date":"2023-09-08T15:04:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230908500134"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"무인사진관 ‘포토스트리트웜앤쿨’ 합정점 오픈","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/08/SSC_20230908144636_V.jpg' width=100px align=left><!-- 그림 1480869 -->무인사진관 창업 전문 브랜드 포토스트리트웜앤쿨은 합정점을 오픈한다고 8일 밝혔다.<br>포토스트리트웜앤쿨 합정점은 서울지하철 2호선 합정역 4번 출구에서 도보 1분 거리에 위치한 서울 대표 상권 합정동에 위치하고 있다.<br>포토스트리트웜앤쿨은 클래식하고 모던한 베이지를 기본으로 한 무인사진관으로, 자동보정기능과 선명하고 화사한 화질의 프로필 사진 느낌을 연출할 수 있는 서비스를 도입했다. 또한 100% 무인 원격관리시스템을 도입해 무인사진관 창업을 준비하는 가맹점주들에게 편리한 서비스를 제공하고 있다.<br><!-- MobileAdNew center -->특히, 이번에 오픈되는 포토스트리트웜앤쿨 합정점에는 자신의 개성을 표현하는 것에 자유롭고 항상 새로움을 원하는 MZ세대를 겨냥해 무인사진관 브랜드 중 최초로 ‘하이앵글’ 구도의 사진을 촬영할 수 있는 서비스를 도입하는 것으로 알려졌다. 기존 네컷사진과 다르게 인물 위에 카메라가 설치된 ‘하이앵글’은 아래로 내려다보는 독특한 항공샷 구도를 보여 새로운 재미를 선사한다.<br>포토스트리트웜앤쿨 관계자는 “합정동은 젊은 층이 많이 거주하고 있는 상권으로, 트렌디한 무인사진관을 찾는 고객들의 수요가 많을 것으로 기대한다”며 “많은 고객들이 포토스트리트웜앤쿨 합정점을 이용해 네컷사진의 새로운 매력에 빠지는 기회가 되기를 바란다”고 말했다.<br><!-- 광고 right -->한편, 무인사진관 창업 브랜드인 포토스트리트웜앤쿨은 울산점, 부산 남천점 등 전국에 10여개 매장을 운영 중이다.","date":"2023-09-08T14:46:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230908500127"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"보테가 베네타, 리움미술관 개최 ‘강서경 작가 개인전 및 퍼포먼스’ 후원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/08/SSC_20230908144347_V.jpg' width=100px align=left><!-- 그림 1480867 -->강서경 작가의 개인전 ‘강서경: 버들 북 꾀꼬리 Suki Seokyeong Kang: Willow Drum Oriole’가 지난 7일부터 이탈리안 럭셔리 패션 브랜드 ‘보테가 베네타’(Bottega Veneta)의 후원으로 리움미술관에서 열렸다.<br>이번 전시의 제목이자 신작 영상의 제목인 ‘버들 북 꾀꼬리’는 전통 가곡 ‘이수대엽’(二數大葉)의 ‘버들은’을 참조한 것으로, 마치 실을 짜듯 버드나무 사이를 날아다니는 꾀꼬리의 움직임과 소리를 풍경의 직조로 읽어내던 선인들의 비유를 가져온다. 이를 통해 작가는 시각, 촉각, 청각 그리고 시·공간적 차원의 경험을 아우르는 작업의 특징을 상징적으로 드러낸다.<br>강서경 작가는 우리를 둘러싼 다른 이들의 존재와 움직임을 인지하고 더불어 관계 맺는 ‘진정한 풍경’에 대해 고민한다. 그는 “이번 전시 ‘버들 북 꾀꼬리’는 풍경의 개념을 모든 방향에서 확장하고자 하는 시도이다. 수천, 수만 마리의 꾀꼬리가 드넓은 산이 펼쳐진 풍경 속을 함께 또 각자 날아다니는 상상을 해보았다”고 전시의 영감을 설명했다.<br><!-- MobileAdNew center -->리움미술관은 “강서경 작가의 이번 전시는 미술관 공간에서 유기적으로 헤쳐 모인 각각의 작품들이 서로 연결되고 상호작용하는 연대의 서사를 펼친다”며 “작가는 이를 통해 나, 너, 우리가 불균형과 갈등을 끊임없이 조율하며 온전한 서로를 이뤄가는 장(場)을 제시하고자 한다”고 소개했다.<br>한편, 이달 5일 진행됐던 전시 오프닝 나이트에서는 보테가 베네타의 후원으로 작가가 공간적 서사와 사회 속 개인의 영역에 대한 탐구를 시각화해 구상한 일종의 퍼포먼스인 ‘액티베이션’(Activation)을 선보였다. 이에 보테가 베네타 크리에이티브 디렉터 마티유 블라지(Matthieu Blazy)는 강서경 작가의 작품에 깊은 경의를 표하며 “보테가 베네타가 이런 훌륭한 현대미술 작가를 후원할 수 있게 되어 무척 기쁘고, 영광이다”라고 소감을 밝혔다.<br><!-- 광고 right -->보테가 베네타가 후원하는 ‘강서경: 버들 북 꾀꼬리 Suki Seokyeong Kang: Willow Drum Oriole’ 전시는 오는 12월 31일까지 서울 용산구 한남동의 리움미술관에서 만나볼 수 있다.","date":"2023-09-08T14:43:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230908500125"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"쿠빙스, 독일 ‘IFA 2023’ 전시회 성황리 종료","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/08/SSC_20230908143138_V.jpg' width=100px align=left><!-- 그림 1480847 -->프리미엄 주방가전 쿠빙스(회장 김종부)는 지난 1일부터 5일까지 5일간 독일 베를린 전시장에서 개최된 국제가전 전시회 ‘IFA 2023’에 참가해 성활리에 행사를 마쳤다.<br>쿠빙스는 이번 IFA 전시회에서 상업용 제품라인업을 선보였다. 제품 전시를 비롯해 원액기 시연 및 시음 행사를 진행했으며, 프리미엄 원액기‘REVO830’과 상업용 오토 진공 블렌더 ‘셰프 CB1000’이 바이어들의 큰 호평과 이목을 끌었다.<br>‘셰프 CB1000’은 누구나 쉽게 제품을 작동할 수 있도록 편리성과 효율성을 극대화했다. 원터치 작동만으로 방음 커버 오토 개폐·진공·초고속 블렌딩 등 다양한 기능을 통해 프리미엄 주스를 빠르게 만들 수 있다.<br><!-- MobileAdNew center -->REVO830은 90㎜의 넓은 투입구로 큰 재료를 잘게 자르지 않고 통째로 넣어 착즙이 가능하다. 새로운 43㎜의 오토컷 투입구는 재료가 스크류 상단부에 의해 자동 절삭되는 스마트 커팅 기법이 적용되어 재료를 보다 간편하게 착즙할 수 있다.<br>쿠빙스 관계자는 “이번 IFA 2023에서 우수한 쿠빙스 상업용 제품을 전 세계에 알릴 수 있었다”며 “앞으로도 글로벌 주서시장 선점과 해외 진출을 위한 지원을 아끼지 않겠다”고 말했다.<br><!-- 광고 right -->한편 IFA는 미국 라스베가스에서 개최되는 가전전시회 CES, 스페인 바르셀로나에서 개최되는 MWC와 함께 세계 3대 IT 행사로 알려진 박람회로 약 25만명이 방문하는 대규모 행사다.","date":"2023-09-08T14:31:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230908500117"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"슈마커플러스, 단기간에 3호점까지…8일 ‘청주 성안점’ 3호점 열어","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/08/SSC_20230908142856_V.jpg' width=100px align=left><strong class=subTitle_s2>다양한 이벤트와 아식스 젤 벤쳐6 단독 상품 출시</strong><br><!-- 그림 1480845 -->에스엠케이티앤아이는 8일 청주 성안길에 새로운 타입의 슈즈 멀티 스토어 ‘슈마커플러스’ 3호점을 오픈했다고 밝혔다.<br>지난해 12월 24일 슈마커플러스 명동점 오픈을 시작으로 지난달 11일 대학로에 2호점 오픈에 이어 청주 성안에 3호점을 오픈했다. 이달 27일에는 인천 스퀘어원에 4호점 오픈을 앞두고 있다.<br><!-- MobileAdNew center -->슈마커플러스는 다양한 글로벌 브랜드의 최신 트렌드 슈즈를 빠르게 선보이는 한 단계 플러스된 뉴타입 슈즈 멀티 스토어로 다양한 상품과 즐거움을 더한 색다른 컨텐츠를 통해 소비자들의 관심을 끌고 있다.<br>이번 청주 성안점은 매장 외벽에 초대형 그래피티로 소비자들의 이목을 집중 시켰다. 그래피티는 제이디스타일의 디마인(DMINE)과 아이켄(AIKEN)이 맡았으며 폭 21m 높이 약 3.7m의 압도적인 규모로 힙합 문화를 사랑하는 MZ세대 사이에서 새로운 성지가 될 전망이라고 회사 측은 내다봤다.<br><!-- 광고 right -->슈마커플러스 청주 성안점 오픈을 맞이해 다양한 이벤트도 진행 중이다. 일부 품목을 제외한 전 품목 20% 할인을 진행하고 있으며 신발 구매 고객을 대상으로 리유저블 텀블러를 증정한다. 매장 방문 시 포토부스를 이용해 4컷 사진을 무료로 인화할 수 있고 다양한 경품 이벤트까지 참여할 수 있다.<!-- 그림 1480846 -->또 슈마커플러스 에서만 만나볼 수 있는 단독 상품도 준비됐다. 아식스의 인기 아이템 젤 벤쳐 6가 슈마커 단독 컬러를 선보이며, 젤 카야노 또한 한정수량 발매된다. 슈마커 관계자는 “최근 아식스 상품에 대한 신발 매니아들의 수요가 매우 높아 빠른 완판이 예상된다”고 말했다.<br>한편 슈마커와 슈마커플러스를 전개하고 있는 에스엠케이티앤아이(대표 안영환·김경호)는 최근 5억 7 000만원 상당의 신발과 용품을 기부했다고 밝혔다. 기부 물품은 굿윌스토어를 통해 장애인 고용 창출과 자립지원을 위해 쓰이며 라오스, 캄보디아와 국내 소외 계층을 위한 물품으로 쓰일 예정이다. 에스엠케이티앤아이는 지난해 게임 ‘로스트아크’와의 콜라보레이션을 통해 소외계층에게 기부를 진행한 바 있다.","date":"2023-09-08T14:28:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230908500116"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"강한 가격 반등 피로감에 아파트 매매 상승 폭 ‘주춤’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/08/SSC_20230908134954_V.jpg' width=100px align=left>올해 8월 전국 아파트 매매가격지수는 상승세가 유지되는 가운데, 전월에 비해 모든 지역에서 상승 폭이 줄어든 것으로 나타났다. 올해 2분기부터 나타난 강한 가격 반등에 대한 피로감, 단기적 급등으로 인한 상승 동력 감소 등의 영향인 것으로 풀이된다.<!-- 그림 1480824 -->8일 직방이 국토교통부 실거래 자료를 기반으로 자체 딥러닝 모형을 통해 아파트 매매가격지수를 산출한 결과, 지난달 전국 아파트 매매가격지수는 전월 대비 0.737% 올라 상승세는 유지했으나 전월(0.963%)에 비해 상승 폭은 줄었다.<br>전국 대부분 지역에서 지난달 아파트 매매가격 상승 폭은 전월에 비해 줄었다. 여전히 서울은 전월 대비 1.029% 상승하는 등 매월 1% 이상의 상승세를 유지하고 있다.<br>서울 외 시도별 아파트 매매가격의 전월 대비 상승률은 경기 0.726%, 인천 0.713%, 대전 0.614%, 전남 0.594%, 전북 0.533%, 울산 0.520% 등 순으로 높아 수도권에서 상승 추세가 더 강하게 나타났다.<!-- 그림 1480825 -->함영진 직방 빅데이터랩장은 “50년 만기 대출 상품에 대한 수요자들의 인기 등 시장으로의 자금 유입이 지속 되고 있어 하락세로의 전환을 논하기엔 아직 섣부른 상황”이라면서도 “현재의 거래량은 예년도 평균에 비해 아직 적은 수준이기에, 상반기와 같은 강한 가격 반등세가 유지될지는 좀 더 지켜볼 필요가 있다”고 설명했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-09-08T13:49:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230908500110"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"한국농촌경제연구원, ‘농산물 유통의 미래와 과제’ 심포지엄·현장전문가 토론회 개최","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/08/SSC_20230908133345_V.jpg' width=100px align=left><!-- 그림 1480817 -->한국농촌경제연구원(KREI, 원장 한두봉)은 오는 12일과 13일 이틀에 걸쳐 ‘농산물 유통의 미래와 과제’라는 주제로 심포지엄과 현장전문가 토론회를 개최한다.<br>심포지엄과 토론회는 최근 급변하는 유통환경 속에서 우리 농산물유통의 현안과 발전 방향을 살펴보고, 산지와 도매시장, 소매시장 등 농산물유통 시장 전반에 걸친 정책대안을 발굴하기 위해 열린다.<br>12일 오후 2시부터 양재 aT센터 3층 세계로룸2에서 열리는 심포지엄은 한두봉 원장의 개회사로 시작한다. 이후 안양대학교의 김동환 교수가 ‘농산물 소매유통의 전망과 구매전략 변화’, 농협경제지주의 이천일 경제기획본부장이 ‘농산물유통구조 변화와 농협의 대응’, 한국농촌경제연구원의 김성우 박사가 ‘농산물유통의 미래트렌드, 온오프라인 경로 간 경쟁’이란 주제로 발표한다.<br><!-- MobileAdNew center -->이번 토론에는 한국농촌경제연구원의 김병률 박사가 좌장을 맡고, 한국농식품법인연합회의 강용 회장, 농림축산식품부의 김종구 유통소비정책관, 한국농수산식품유통공사의 김형목 유통이사, 상명대학교의 양석준 교수, 한국농산물도매시장법인협회의 오세복 전무, 농촌진흥청 수출농업지원과의 위태석 과장, 매일경제의 정혁훈 농업전문기자, 한국농촌경제연구원의 홍연아 박사가 나선다.<br>이어 13일 오후 3시부터는 서울시농수산식품공사 13층에서 현장전문가 토론회가 열린다. 이날 주제 발표로 한국농촌경제연구원의 송성환 전문연구원이 ‘플랫폼 기반 농산물 유통의 미래와 과제’, 만인산농협 거점 스마트 APC의 박기범 센터장이 ‘산지 유통의 미래와 스마트 APC의 역할’, 구리청과의 전우종 부장이 ‘도매시장 내 온라인 거래(이미지 경매) 추진 현황’, 11번가의 김용수 매니저가 ‘농산물 온라인 소매거래의 미래와 과제’라는 제목으로 발표한다.<br><!-- 광고 right -->이후 한국농촌경제연구원의 김병률 박사를 좌장으로 토론이 열리며, 한국농촌경제연구원의 김성우 박사, 위플의 유성민 대표, 푸드팡의 공경율 대표, 호남청과의 김현유 이사가 나선다.<br>한 원장은 “농산물유통이 디지털화를 기반으로 빠르게 변화하는 시점에, 유통구조 변화에 대응할 수 있는 다양한 의견이 나와 더욱 실효성 있는 정책이 마련되기를 기대한다”라고 밝혔다.","date":"2023-09-08T13:34:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230908500107"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"요소수 또 품귀 빚나…관련주 일제히 급등","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/08/SSC_20230908113156_V.jpg' width=100px align=left><!-- 그림 1480798 -->중국 정부의 요소 수출 중지 조치 보도가 나오자 국내 품귀 현상 재발 전망이 빠르게 확산하며 관련주가 일제히 급등했다. 국내 요소수 공급난 심화로 요소수 가격이 올라 관련 기업이 수혜를 입을 것이란 분석이다.<br>8일 코스피시장에서 요소수 대장주로 꼽히는 KG케미칼은 개장 직후 8840원까지 폭등한 뒤 현재 전 거래일 대비 15.18% 오른 8420원에 거래되고 있다. 중국산 요소를 수입해 농업용 비료와 경유 차량에 사용되는 요소수를 생산하는 롯데정밀화학 주가 역시 4.07% 올랐다.<br>요소수 테마주로 묶이는 유니온(9.56%), 유니온머티리얼(3.79%), TKG휴켐스(3.28%) 등도 강세다. 비료 관련주인 조비(29.94%), 누보(26.21%), 효성오앤비(24.35%) 등도 급등세를 나타냈다.<br><!-- MobileAdNew center -->전날 블룸버그통신이 중국 정부의 요소 수출 중단 지시에 따라 비료 생산업체 일부가 이달 초부터 신규 수출 계약을 체결하지 않고 있다고 보도한 여파다.<br>중국 정저우 상품거래소에서 요소 선물 가격은 6월 중순부터 7월 말 사이 50% 폭등했다가 이후 등락을 거듭했다. 지난 1일 요소 선물 t당 평균 가격은 2356위안(약 43만원)으로 6월 12일 1649위안(약 30만원)에 비해 큰 폭 뛰었다.<br><!-- 광고 right -->이를 중국 정부가 자국 내 공급 부족으로 판단해 통제에 나섰다는 설명이다. 중국 해관총서에 따르면 지난 1∼7월 중국의 요소 수출량은 133만t으로 전년 동기 대비 52.3% 늘었다. 7월 한 달 수출량만 32만t으로 1년 새 114.7% 늘었다.<br>세계 최대 요소 생산국인 중국이 수출 제한에 나서면서 수입 비중이 높은 우리나라와 인도 등이 품귀 현상을 겪을 것이란 우려도 커지고 있다. 요소수가 필요한 디젤차 비중이 높은 우리나라는 지난 2021년 요소수 품귀 대란 때 10리터당 1만원 수준에 거래되던 요소수 가격이 10배가량 폭등한 바 있다.<br>이후 수입처 다변화 필요성이 대두되며 중국 요소 수입 비중은 2021년 71.2%에서 이듬해인 2022년 66.5%까지 떨어졌으나 올해 상반기 89.3%로 다시 상승했다.","date":"2023-09-08T11:24:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230908500090"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"한일 관세청장 7년만에 만났다… 마약 등 합동단속 추진","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/08/SSC_20230908104945_V.jpg' width=100px align=left><!-- 그림 1480757 -->한일 정부가 7년 만에 양국 관세청장 회의를 열고 마약 등 국가 간 우범 거래 차단 공조와 양국 교역 활성화를 위한 세관 협력 방안을 논의했다.<br>고광효 관세청장과 에지마 카즈히코 일본 재무성 관세국장은 지난 7일 서울에서 제32차 한일 관세청장 회의를 개최했다고 관세청이 8일 밝혔다.<br>한일 관세청장 회의는 2016년 11월 일본 도쿄에서 열린 이후 중단됐다가 지난 6월 한일 재무장관 회의의 합의에 따라 7년 만에 재개됐다.<br><!-- MobileAdNew center -->한일 관세당국은 마약 등 국경 간 범죄, 국제규범·국제사회 제재 위반 거래 등과 같은 국가 간 우범 거래의 심각성에 대한 인식을 공유했다. 이에 향후 위험정보 교환, 합동단속 추진 등 상호 협력을 강화하기로 합의했다.<br>한국은 내년 1월 중 한국에서 일본으로 이전이 예정된 세계관세기구 아태지역 정보연락센터가 안정적으로 운영될 수 있도록 운영 경험 등을 공유키로 했다. 정보연락센터는 마약, 무기, 핵물질 등 불법거래 및 부정무역을 감시하는 세계관세기구의 아태지역 정보조직이다.<br><!-- 광고 right -->아울러 양국 간 첫 자유무역협정인 역내포괄적경제동반자협정(RCEP)의 활용을 활성화하기 위해 통계 교환, 원산지 관련 협력 등의 방안을 논의했다. 양국 간 전자상거래 무역이 급증함에 따라 관련 제도 및 경험을 공유하고, 지속 협력해 나가기로 합의했다.<br>한일 관세당국은 실무단을 구성해 실무 협의를 지속해 나가기로 했다.","date":"2023-09-08T10:49:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230908500072"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"재건축 설계공모 때 용적률 함부로 손 못댄다…서울시, 압구정3구역 재발방지책 발표","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/10/SSC_20230710182437_V.png' width=100px align=left><!-- 그림 1455347 -->재건축 설계업체 선정 과정에서 규정 위반 논란을 빚은 서울 강남구 압구정3구역 사례의 재발을 막기 위해 서울시가 후속대책을 내놨다.<br>서울시는 공공지원 정비사업 시공자 선정 기준을 전면 개정한다고 8일 밝혔다. 시는 정비사업의 신속하고 원활한 추진을 돕기 위해 지난 3월 ‘서울시 도시 및 주거환경정비 조례’ 개정을 추진해 시공자 선정 시기를 ‘사업시행계획인가 후’에서 ‘조합설립인가 후’로 앞당긴 바 있다.<br>이에 따라 구체적인 건축계획이 없는 사업 초기에 시공자를 선정해 무분별한 대안설계가 제시되고 공사비가 깜깜이 증액되는 부작용을 줄여야 한다는 지적이 제기됐다. 시는 각 분야 전문가로 꾸린 전담반을 구성해 시공자 선정 관련 입찰방식과 과정의 보완점을 마련했다고 설명했다.<!-- 그림 1455348 -->정비계획만 있고 건축계획이 확정되지 않은 상황에서 입찰참여자가 무리하게 설계 변경을 추진하는 것을 막기 위해 앞으로는 정비계획 범위 내에서만 대안설계를 제시할 수 있게 된다.<br><!-- MobileAdNew center -->창의적인 건축디자인과 혁신 기술을 포함해 대안적 설계를 제시하더라도 도시 및 주거환경정비법 제16조에 따라 결정 고시된 정비계획을 철저히 따라야 한다는 뜻이다. 용적률을 10% 미만 범위에서 확대하거나 최고 높이를 변경하는 경미한 정비계획 변경도 허용되지 않는다.<br>또한 외주 인력(아웃소싱 요원)을 이용한 과대 홍보를 근절하기 위해 합동 홍보설명회, 공동 홍보공간 외에 입찰참여자의 개별적인 홍보도 금지된다. 조합은 입찰 참여자의 합동 홍보설명회를 2회 이상 개최하고, 개최 7일 전까지 일시와 장소를 조합원에게 통지해야 하며 최초 설명회 이후 공동 홍보공간 1곳을 제공하거나 지정할 수 있다. 이 외의 개별 홍보나 물품, 금품, 재산상의 이익 제공은 엄격히 금지된다.<!-- 그림 1475686 -->시공자 선정 과정에서 시장 또는 공공지원자(구청장)의 사전검토 및 관리 감독 권한이 강화된다. 입찰참여자가 정비계획 범위를 벗어난 설계를 제안하거나 홍보 규정 등 기준을 위반할 경우 해당 입찰은 무효가 된다.<br><!-- 광고 right -->조합은 사전에 구청장으로부터 시공자 선정계획과 입찰공고, 총회 상정 자료 등을 의무적으로 검토받아야 하며 조합은 사전검토 결과를 반영해 입찰을 진행해야 한다.<br>이번 개정안은 재건축 설계 재공모 사태를 겪은 압구정3구역 재발방지대책으로 풀이된다. 신속한 재건축 추진을 위해 서울시의 신속통합기획에 참여한 압구정3구역 재건축조합은 법적상한 용적률(300%)보다 높은 360%를 제시한 희림종합건축사사무소 설계안을 선택했다가 규정 위반 논란에 시달린 끝에 결국 결정을 번복하고 재공모 절차에 들어갔다.<br>이번 개정안은 행정예고 기간을 거쳐 규제개혁위원회 심의 및 중요문서 심사 후 최종 확정 고시될 예정이다.<br>한병용 서울시 주택정책실장은 “정비사업 추진에 가장 큰 영향을 주는 시공자 선정 중 갈등과 분쟁이 발생하면 피해는 선량한 조합원과 주민에게 돌아간다”라며 “주민 재산권을 보호하고 고품질 주택을 신속하게 공급할 수 있도록 공정하고 투명한 시공자 선정 문화를 정착시킬 것”이라고 말했다.","date":"2023-09-08T10:42:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230908500069"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"양산 전 최종 점검…인니 배터리 공장 찾은 정의선 현대차 회장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/08/SSC_20230908103524_V.jpg' width=100px align=left><!-- 그림 1480743 -->정의선 현대자동차그룹 회장이 현대차그룹·LG에너지솔루션의 인도네시아 배터리셀 합작공장을 방문해 현지 전동화 전략을 점검했다.<br>8일 현대차그룹에 따르면 정 회장은 7일(현지시간) 한·인도네시아 비즈니스 라운드테이블에 앞서 양국 경제협력의 핵심 거점인 ‘HLI그린파워’를 찾았다. 아세안(ASEAN) 정상회의를 계기로 윤석열 대통령이 인도네시아를 방문한 가운데 현지 생산거점을 갖추고 있는 현대차그룹의 정 회장도 이번 순방에 동행했다.<br>2021년 9월 착공식 이후 정 회장이 HLI그린파워를 방문한 건 이번이 처음이다. 인도네시아 카라왕 신산업단지에 있는 HLI그린파워는 지난 6월 완공됐으며, 현재 시험생산 중이다. 양산은 내년부터다.<br><!-- MobileAdNew center -->이곳에서는 LG에너지솔루션이 세계 최초로 개발한 고성능 NCMA(니켈·코발트·망간·알루미늄) 배터리셀을 생산한다. 높은 출력에 화학적 불안정성은 대폭 낮춘 것이 핵심이다. 현대차 인도네시아 공장에서 생산하는 전기차를 비롯해 향후 출시될 현대차·기아 전기차에 들어간다. 정 회장은 배터리셀 시제품이 생산되는 전극·조립·활성화 공정을 차례로 둘러봤다. 각 공정별 세부 사항도 자세히 살폈다고 현대차그룹은 전했다.<!-- 그림 1480762 -->이어 현대차 아세안권역본부 임직원들과 전기차 생산 및 판매계획 등 현지 전동화 전략 주요 현안에 대한 의견도 나눴다고 한다. 인도네시아는 배터리 핵심 광물인 니켈의 매장·채굴량이 세계 1위에다가 세계 4위 인구 대국이다. 아세안 지역뿐만 아니라 세계적으로도 전동화 추진에 있어 중요한 시장이라는 얘기다. 현대차는 HLI그린파워의 양산 가동 이후 현지에 진출한 자동차 제조사 중 처음으로 배터리셀부터 완성차까지 현지 생산·판매 체계를 갖춘 곳으로 부상한다.<br>2021년 가동 이후 현지에서 생산되고 있는 현대차의 전용 전기차 ‘아이오닉5’는 현대차가 현지 전기차 1위 업체로 오르는 데 핵심적인 역할을 하고 있다고 회사는 강조했다. 지난 5일 인도네시아 최대 유통기업인 ‘리뽀몰’과 전기차 충전소 확장 업무협약을 체결하는 등 인프라 확대에도 힘쓰고 있다.<br><!-- 광고 right -->현대차그룹은 향후 원자재 조달 - 배터리 및 완성차 생산 - 충전 시스템 확대 - 배터리 재활용을 포괄하는 현지 전기차 에코 시스템을 구축해 인도네시아를 비롯한 아세안 전기차 시장에서 주도권을 확보한다는 전략이다.  아세안자유무역협정(AFTA)에 따라 부품 현지화율이 40% 이상일 경우 인도네시아공장에서 생산한 전기차를 아세안 국가들에 무관세로 수출할 수 있다. 특히 올해 한국과 인도네시아의 포괄적 경제동반자 협정(CEPA)이 발효되면서 양국의 자동차 분야 경제 협력이 더 활발하게 이뤄질 것으로 전망된다.<br>한국에서 인도네시아로 수출하는 대부분의 자동차 부품 관세가 즉시 또는 단계적으로 철폐되면서, 완성차 생산을 위한 철강 제품과 주요 자동차 부품 등을 무관세 또는 협정이 체결되지 않은 국가들보다 낮은 세율로 인도네시아에 수출할 수 있게 됐다.","date":"2023-09-08T10:36:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230908500066"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"우즈베크, 韓 합작 가스전 사업 미납금 10억불 상환 합의","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/08/SSC_20230908100902_V.jpg' width=100px align=left><!-- 그림 1480732 -->한국과 우즈베키스탄은 양국이 합작한 수르길 가스전 사업에서 우즈베키스탄이 6년 간 미납한 10억 달러 수준의 가스대금을 상환하는 데 합의했다.<br>한국과 우즈베키스탄은 7일(현지시간) 우즈베키스탄 타슈겐트에서 열린 양국 경제부총리 회의에서 수르길 사업 미수금 문제에 대해 최종 합의했다고 기획재정부가 8일 밝혔다. 미수금이 발생한 지 6년 만이다.<br>양국은 2008년부터 수르길 가스전을 공동 개발하고 가스화학플랜트를 건설·운영해 가스와 화학제품을 생산·판매하고 있다. 한국가스공사 등 한국 컨소시엄과 우즈베키스탄가스공사(UNG)가 2007년 설립한 합작사(Uz-Kor)가 가스를 생산하고, UNG의 자회사인 UTG에 가스를 판매한다.<br><!-- MobileAdNew center -->UTG는 가스를 달러 고정가에 구매하기로 약정했는데, 우즈베키스탄 통화 가치가 하락하면서 2017년부터 Uz-Kor에 가스 대금을 납부하지 못했다. UTG는 가스를 내수 시장에 자국 통화 숨 단위로 판매하는데, 달러 고정가로 가스 대금을 납부하면 대규모 적자가 날 것을 우려했던 탓이다. 6년 간 납부하지 못한 금액은 10억 달러 수준이다.<br>양국은 이번 회의에서 미수금이 발생한 지 6년 만에 상환 계획을 확정지었다. 세부 상환 계획은 양측 사업주·대주주간 합의에 따라 공개하지 않기로 했다.<br><!-- 광고 right -->아울러 양국은 우즈베키스탄에 진출한 한국 기업의 애로 해소 방안도 논의했다. 이에 우즈베키스탄 섬유 산업에 진출한 포스코인터내셔널에 대한 면화 재배지 배정을 지속 확대하기로 했다. 한국 기업이 타슈켄트에 완공한 IT 비즈니스센터에 신속히 토지 불하를 허가하기로 했다.<br>양국은 의료·친환경·디지털 분야 등 다양한 협력 사업의 성공적 추진을 위해 노력하고, 새로운 사업을 추가로 발굴해 협력의 지평을 확대해 나가기로 했다.<br>한편 추경호 부총리 겸 기획재정부 장관은 우즈베키스탄 방문 기간에 양국 공급망 협력의 대표 사례인 치르치크 희소금속센터를 찾아 반도체 제조 관련 희소금속 상용화 사업의 추진 현황을 점검했다. 치르치크 희소금속센터는 한국이 공적개발원조(ODA)를 통해 우즈베키스탄 광물의 초고순도화·상용화를 지원하는 사업이다.<br>추 부총리는 “우즈베키스탄은 광물 자원을 상품화하고 한국은 이를 통해 공급망을 다각화하는 상호 호혜적인 협력을 확대해 나가자”고 당부했다.<br>또 추 부총리는 샵카트 미르지요예프 우즈베키스탄 대통령, 고위급 인사와의 면담을 통해 2030 엑스포 개최지로 부산이 최적지임을 설명하고 우즈베키스탄 정부의 적극적인 관심과 지지를 당부했다.","date":"2023-09-08T10:09:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230908500055"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"폭염에 전력 비상경보 내린 텍사스...‘4000억 정전 피해’ 삼성전자 촉각","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/08/SSC_20230908100840_V.jpg' width=100px align=left>미국 텍사스주를 비롯한 서부지역에 폭염이 3개월 가까이 이어지면서 현지 전력 수급에도 비상이 걸렸다. 삼성전자 등 현지에 대형 생산시설을 가동하고 있는 기업들도 촉각을 곤두세우고 있다.<!-- 그림 1480729 -->8일 로이터통신 등 외신에 따르면 텍사스주 전력망을 운영하는 전기신뢰성위원회(ERCOT)는 지난 6일(현지시간) 오후 7시 25분에 에너지 비상경보 2단계를 발령하고 비상 운영에 들어갔다. ERCOT는 전력망 시스템의 예비 전력이 부족해지면 세 단계에 걸쳐 비상경보를 발령하며, 2단계는 운영 예비 전력이 1750㎿(메가와트) 아래로 떨어지고 30분 이내에 회복되지 않을 것으로 예상될 때 발령하는 조치다. 이 상태에서 발전기를 돌려 추가 전력 공급이 불가능해지면 지역별로 전력 공급을 일시 차단하는 순환 정전을 실시할 수 있다.<br>다만 이날 2단계 비상경보는 77분 만에 수요를 충족하는 잉여 전력이 다시 공급되면서 해제됐다. 파블로 베가스 ERCOT 최고경영자는 당시 상황에 대해 “높은 전력 수요와 낮은 풍력 발전량, 일몰 시간대의 태양광 발전량 감소로 인해 전력망의 운영 예비 전력이 낮아졌기 때문”이라고 설명했다. 당일 텍사스의 전력 수요는 8만 2705㎿로, 역대 9월 수요로는 최고치를 기록했다.<br>ERCOT는 7일에도 전력 공급 비상을 우려하며 오후 5시부터 9시까지 전기를 절약해 달라고 주민들에게 호소했다. ERCOT는 “현재 비상 상황인 것은 아니지만, 오후와 저녁 시간까지 계속되는 고온과 높은 전력 수요, 풍력과 태양열 발전량 감소로 인해 예비 전력이 부족할  가능성이 있다”고 공지했다.<!-- 그림 1480730 -->텍사스주에 공장을 설립해 가동 중인 한국 기업들의 긴장감도 고조되고 있다. 특히 텍사스 오스틴에서 반도체 파운드리(위탁생산) 공장을 가동 중인 삼성전자는 2021년 2월 겨울 폭풍으로 텍사스에 대규모 정전 사태가 발생했을 당시 약 3일간 전력 공급이 중단돼 공장 가동을 멈추면서 큰 피해를 봤다. 당시 정전으로 인한 손실은 3000억∼4000억원에 달하는 것으로 알려졌다. 반도체 공장은 전력이 차단되면 생산 공정에 투입된 웨이퍼를 전량 폐기해야 해 막대한 손실을 보게 된다. 삼성전자는 현재 텍사스 테일러에도 20조원 이상 규모의 제2 파운드리 공장을 짓고 있다.<br><!-- MobileAdNew center -->텍사스에서는 지난 6월 중순부터 최고 기온이 섭씨 40도를 넘는 폭염이 시작되면서 전력 수요가 폭증해 당국이 전력망 운영에 어려움을 겪고 있다. 전력 당국에 따르면 올여름 들어 텍사스의 전력 수요는 최고 기록을 10차례 경신했다. 9월 들어서도 오스틴 등 대부분 지역에서 섭씨 40도가 넘고 있어 전력망에 과부하가 걸리고 있다.<!-- 광고 right -->","date":"2023-09-08T10:08:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230908500053"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"메이크업 무너짐 원인은…아모레퍼시픽 세계화장품학회 혁신 연구 발표","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/08/SSC_20230908094016_V.jpg' width=100px align=left>아모레퍼시픽은 6일(현지시간) 스페인 바르셀로나에서 열린 ‘2023 세계화장품학회(IFSCC)’에서 메이크업이 무너지는 원인을 파악하고 이를 줄일 수 있는 혁신 연구 사례를 발표했다고 밝혔다.<!-- 그림 1480702 -->연구는 ‘주사 전자 현미경과 X선 현미경을 이용한 화장막 평가에 대한 새로운 접근 방식’을 주제로 화장품의 표면 및 내부 구조 특성, 당김과 같은 특성을 객관적으로 정량화할 수 있는 화장품 신규 평가법에 대한 것이다. 이는 화장막의 구조 변화를 마이크로 또는 나노 크기 수준에서 평가할 수 있는 새로운 방법을 제안한 것으로, 해당 연구를 활용하면 메이크업이 무너지는 원인을 파악하고 무너짐이 적은 제품을 개발할 수 있다고 아모레퍼시픽 측은 설명했다.<br>이외에도 아모레퍼시픽 연구·개발(R&amp;I) 센터는 3건의 포스터 발표를 통해 최신 연구 성과를 공유했다. ‘주요 원료로 사용하는 식물들의 고유 품종 DNA 바코드와 감별 알고리즘’, ‘pH 감응성 고분자를 활용해 100nm 이하 전달체를 만드는 기술’, ‘성별과 면도 습관이 남성의 피부 장벽에 미치는 영향’ 등이다.<br>서병휘 아모레퍼시픽 R&amp;I 센터장(CTO)은 “이번 세계화장품학회를 통해 전 세계의 훌륭한 과학자분들과 함께 화장품 과학을 새로운 관점에서 접근해 논의하고, 아모레퍼시픽의 최신 연구와 기술 성과를 공유할 수 있어 매우 의미 있게 생각한다”라며 “아모레퍼시픽 R&amp;I 센터는 앞으로도 전 세계 고객이 더욱 건강하고 아름다워질 수 있도록 최선의 연구 노력을 이어갈 것”이라고 말했다.<br><!-- MobileAdNew center -->IFSCC는 세계 최대의 화장품 학회로, 화장품 연구자들 간의 국제 기술 교류와 협력을 도모하기 위해 1959년 설립됐다.<!-- 광고 right -->","date":"2023-09-08T09:40:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230908500043"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"SK E&amp;amp;S, PPA 체결로 국내 제조기업들 수출 확대 힘 보탠다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/08/SSC_20230908093528_V.jpg' width=100px align=left><!-- 그림 1480701 -->SK E&amp;S가 국내 대표 자동차 부품 수출기업인 ㈜일진글로벌, ㈜베어링아트와 재생에너지 직접전력구매계약(PPA)를 체결해 이들 기업의 온실가스 저감 등 ESG 경영 실천 노력에 힘을 보탠다. PPA는 전기 공급자와 전기 구매가필요한 기업이 직접 전력을 거래하는 계약을 말한다.<br>SK E&amp;S는 일진그룹 계열사인 ㈜일진글로벌, ㈜베어링아트와 지난 7일 충북 제천시 일진글로벌 제천 1공장에서 ‘재생에너지 직접전력구매계약(PPA)’을 체결했다고 8일 밝혔다. 재생에너지 PPA는 기업이 재생에너지로 생산된 전기를 직접 구매해 사용함으로써 재생에너지 확대 및 온실가스 감축에 실질적으로 기여할 수 있어 ‘RE100’ 달성을 위한 가장 효율적인 수단으로 평가받고 있다.<br>이번 계약으로 ㈜일진글로벌과 ㈜베어링아트는 이르면 2024년부터 매년 60GWh의 재생에너지 전력을 공급받아 제품을 생산 및 수출할 예정이다. 이를 통해 매년 온실가스 2만 7600톤을 감축할 수 있을 것으로 예상되며 이는 소나무 230만 그루를 심는 효과와 동일한 것으로 평가된다.<br><!-- MobileAdNew center -->SK E&amp;S는 민간 최대 재생에너지 사업자로, 지난해 3월 국내 최초로 아모레퍼시픽과 PPA를 체결한데 이어 같은 해 8월 SK㈜ 머티리얼즈 자회사인 SK스페셜티와도 PPA를 맺었다. 올해 역시 글로벌 화학기업 바스프, LG이노텍과의 지속적인 PPA 협약체결로 기업들의 재생에너지 조달에 힘을 보태고 있다.<br>SK E&amp;S 관계자는 “탄소중립을 위한 범세계적 노력에 발맞춰 ‘RE100’을 추진하고 있는 기업들과 협업을 지속적으로 확대해 나갈 계획”이라며 ”이번 계약은 물론 앞으로도 국내 기업들의 탄소저감 노력을 돕고 해외 수출에 든든한 지원군이 되겠다”고 밝혔다.<!-- 광고 right -->","date":"2023-09-08T09:35:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230908500041"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"두산에너빌리티, 인니에 친환경 발전 기술 공급 추진","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/08/SSC_20230908092537_V.jpg' width=100px align=left><!-- 그림 1480696 -->두산에너빌리티가 인도네시아에 암모니아 혼소 등 친환경 발전 기술 공급을 추진한다. 두산에너빌리티는 인도네시아파워(IP)와 인도네시아 발전소 배출가스 저감을 위한 친환경 발전소 전환 관련 공동 협력 양해각서(MOU)를 체결했다고 8일 밝혔다.<br>이번 협약을 통해 두 회사는 현지 운영중인 수랄라야 발전소의 친환경 기술 도입에 대한 포괄적 협력 관계를 구축하기로 했다. IP는 인도네시아 전력청(PT. PLN)의 발전자회사로 20GW 이상의 전력공급을 담당하는 인도네시아 내 최대 전력 공급사다.<br>이번 MOU는 인도네시아 자카르타에서 7일 열린 ‘한-인도네시아 비즈니스 라운드 테이블’에서 체결됐다. 이날 체결식에는 산업통상자원부 안덕근 통상교섭본부장과 인도네시아 루훗 빈사르 판자이탄 해양투자조정부 장관이 배석한 가운데 IP 에드윈 누그라하 푸트라 사장, 두산에너빌리티 정연인 사장 등 관계자들이 참석했다.<br><!-- MobileAdNew center -->두산에너빌리티는 이 자리에서 IRT와 자와 9·10호기 발전소 그린 암모니아 공급망 공동개발 대한 양해각서도 체결했다. 자와 9·10호기 발전소는 인도네시아 수도 자카르타에서 약 120km 떨어진 자바섬 서부 칠레곤 지역에 건설되고 있다.<br>두산에너빌리티 정연인 사장은 “두산에너빌리티의 암모니아 혼소, 수소터빈, 액화수소플랜트 등 다양한 탄소중립 솔루션은 인도네시아의 탄소감축 목표에 효과적인 대안이 될 것”이라며 “이번 협약을 시작으로 인도네시아에서 추진될 탄소 감축 발전사업에 대해서도 활발한 교류를 기대한다”고 말했다.<!-- 광고 right -->","date":"2023-09-08T09:25:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230908500036"}]