[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"핵폭발 버섯구름 바라보는 바비 인형 ‘바벤하이머’ 열풍","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/22/SSC_20230722081458_V.jpg' width=100px align=left><!-- 그림 1460449 -->여주인공 마고 로비가 분홍색의 화려한 의상을 뽐내고 한껏 포즈를 취하는데 핵폭탄 버섯구름이 피어나는 앞에서 킬리언 머피가 어두운 낯빛으로 서있는 밈(meme) 포스터다. 바비 인형이 현실세계로 튀어나와 돌아다니며 생기는 일을 경쾌하게 다룬 영화 ‘바비’와 ‘원자폭탄의 아버지’로 불린 독일 출신 미국 핵물리학자 로버트 오펜하이머를 다룬 영화 ‘오펜하이머’가 21일(현지시간) 동시에 개봉하자 둘을 합성한 ‘바벤하이머’ 밈(meme) 열풍이 일고 있다.<br>전미극장주협회(NATO)는 전날 성명에서 “우리 추산에 따르면 북미에서 20만명이 넘는 관객이 ‘바비’와 ‘오펜하이머’의 흥미진진한 동시 개봉일에 두 영화를 모두 즐길 것으로 예상한다”며 “이번 주말(금∼일요일) 동안 서로 다른 날에 두 영화를 연달아 볼 계획인 관객도 전 세계에서 수백만명에 이를 것”이라고 밝혔다.<br>예매 추이 등을 토대로 흥행 실적을 전망하는 매체 ‘박스오피스 프로’는 개봉 첫 주말 수입으로 ‘바비’가 1억 4000만∼1억 7500만 달러(약 1805억∼2256억원)를, ‘오펜하이머’가 5200만∼7200만달러(670억∼928억원)를 기록할 것으로 예상했다. 두 영화를 합치면 2억 달러(2578억원) 이상의 티켓 수입으로, 실제로 이뤄질 경우 2020년 코로나19 팬데믹이 발생한 이래 극장가의 주말 최대 실적이 된다고 CNN 방송은 전했다.<br><!-- MobileAdNew center -->CNN은 “‘바벤하이머’ 열풍이 할리우드에서 몇 년 동안 보지 못한 일을 해낼 수 있다”고 전망했다.<!-- 그림 1460450 --><!-- 그림 1460451 --><!-- 그림 1460452 -->‘바비’는 할리우드에서 배우·감독·작가로 다재다능하게 활약하는 그레타 거윅 감독이 메가폰을 잡아 페미니즘과 현실 풍자를 가미하긴 했지만, 분홍빛이 주를 이루는 밝고 화려한 이미지로 눈길을 사로잡는다. 반면 ‘오펜하이머’는 우주와 인간의 뇌 구조 등 심오한 주제를 대작으로 만들어온 크리스토퍼 놀런 감독의 신작으로, 물리학자 로버트 오펜하이머의 전기를 바탕으로 인류 최초의 핵무기 개발 계획과 과학자들의 야망과 철학 등을 다룬 어둡고 진지한 작품이다. 상영시간도 3시간에 달한다.<br>미국 일간 뉴욕타임스(NYT)는 두 영화의 조합에 대해 “코미디 대 드라마, 인간 상상력의 가장 밝은 면과 어두운 면, 세상을 창조하는 것과 파괴하는 것의 대비가 거부할 수 없을 만큼 유혹적”이라고 평했다.<br><!-- 광고 right -->두 영화의 투자배급사는 애초에 아예 다른 관객층이 두 영화를 볼 것이라고 생각했던 듯 개봉 날짜를 신경쓰지 않은 것 같은데 뜻밖에 두 영화의 조합이 관심을 끌어 “둘 다 보겠다”는 관객들이 늘고 있다는 것이다. 마이클 오리어리 전미극장주협회장은 “사람들은 극장에 가서 흥미진진한 문화 현상의 일부가 될 수 있다는 사실에 흥분하고 있다”며 “이 두 영화가 앞으로 몇 주 동안 계속해서 팬들을 끌어모을 것”이라고 CNN에 말했다.<br>국내에서는 바비는 지난 19일 개봉했고, 오펜하이머는 다음달 15일 개봉한다.<!-- 동영상 29865 -->","date":"2023-07-22T08:15:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230722500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"베를린 암사자 이틀째 행적 묘연…“바보들 쏘기 전에 내게 알려달라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/21/SSC_20230721221613_V.jpg' width=100px align=left><!-- 그림 1460416 -->“바보들이 그녀를 쏴버리기 전에 내게 어디 있는지 먼저 알려달라.”<br>독일 베를린 남서쪽 외곽을 발칵 뒤집어놓은 암사자를 몰래 키워 온 주인이라고 주장한 남성이 21일(현지시간) 소셜미디어(SNS)에 올린 글이다. 전날 0시 무렵부터 다음날 낮까지 경찰이 대대적 수색을 벌였지만 암사자의 행방이 확인되지 않아 베를린 시를 발칵 뒤집어놓았는데 그 책임은 모른 척하고 반려 암사자만 찾겠다는 얌체같은 속내다.<br>암사자의 주인이라고 주장한 이는 악명 높은 범죄 가문인 렘모 가의 두목 아들인 피라스 렘모라고 영국 BBC가 이날 전했다. 그는 암사자의 소재가 파악되면 자신이 “암사자를 우리 안으로 다시 데려올 수 있다”며 당국에 사살하지 말라고 호소했다. 하지만 경찰과 당국이 쫓는 암사자의 주인이 정말 그인지는 확인이 필요한 상황이다.<br><!-- MobileAdNew center -->그가 큰고양잇과 동물과 관련해 논란을 일으킨 것이 처음은 아니다. 지난해 12월에도 렘모는 새끼호랑이를 안고 나온 동영상을 SNS에 올려 “내 새로운 반려 짝”이라고 소개해 경찰 수사를 받았다.<br>지금 추적 중인 야생동물이 암사자가 맞는지는 여전히 확실하지 않다. 그 동물이 처음 사람들 눈에 띄었던 곳에서는 발바닥 자국도 동물 배설물 같은 DNA 물질도 나오지 않았기 때문이다. 하지만 경찰은 전날 클라인마흐노우 지역에서 촬영돼 널리 알려진 동영상이 진짜라고 영국 BBC에 확인했다.<br><!-- 광고 right -->경찰에 따르면 두 경관이 전날 새벽 20m쯤 떨어진 거리에서 “큰 고양이”를 봤다. 다른 이들은 확신하지 못했다. 한 전문가는 베를린 지역 라디오방송 RBB 인터뷰를 통해 동영상을 보면 그 동물은 이 지역에서 흔한 멧돼지와 더 닮아 보인다고 말했다.<br>근처 동물원이나 동물보호소, 서커스 등은 어떤 사자도 시설을 탈출하지 않았다고 했다.<!-- 그림 1460417 -->전날 밤에는 전문가들의 권고를 받아들여 수색 규모를 줄였다가 이날 오전 들어 다시 규모를 늘렸다. 이에 따라 120명 가량의 경관과 수의사, 야생 전문가들이 숲 속을 뒤졌다. 드론과 헬리콥터, 열추적 카메라 등이 동원됐다.미카엘 그루베르트 클라인마흐노우 시장은 수색 임무의 첫 목적은 동물 소재를 파악하는 것이며 그 다음 생포하는 것이고 “사람들의 목숨을 위험에 빠뜨리면 경찰관들이 다른 조치를 취할 것”이라고 말했다.<br>밤새 동물을 봤다는 신고 수십 건이 경찰에 접수됐는데 부촌인 제흘렌도르프 등도 포함됐다. 처음 수색이 이뤄졌던 지역에 사는 파울 란다우는 로이터 통신에 위험한 사람이 지역에 들어왔나 보다 싶었다고 했다. 주민들에게는 반려동물을 밖에 내보내지 말고 집안에 머무르라는 당부가 전해졌다.<br>야생동물 전문가 헤리베르트 호퍼는 야생동물을 마주치면 달아나지 말고 가만 서 있으라고 조언했다. “일단 피해야 한다. 가능한 한 동물을 향해 돌아서되 동물과 눈을 마주 치지는 말아야 한다.”<br><!-- MobileAdNew center -->당국은 사람들이 반려견들과 산책하는 숲 옆 광대한 구역을 수색하는 데 집중하고 있다. 그들은 암사자가 그곳에서 잠자고 있을지 모른다고 생각했다.<br>앞서 동물권 단체 ‘Four Paws’에서 야생동물 거래 담당자인 바네사 아모로소는 암사자가 돌아다니는 것이 맞다면 누군가 반려동물로 키우고 있었을지 모른다고 말했다. 유럽 각국의 동물거래 관련 법률이 제각각이라 큰고양잇과 동물 거래가 쉬워졌으며 많은 나라들에서 반려동물로 키울 수 있게 허용되고 있다고 했다. 그녀는 이어 독일 당국이 이런 실태에 조금 더 관심을 갖고 온라인으로라도 등록할 수 있도록 관리해야 한다고 덧붙였다.","date":"2023-07-21T22:16:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230721500228"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"펄펄 끓는 伊  한쪽엔 축구공 반만한 우박 ‘후드득’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/21/SSC_20230721214530_V.jpg' width=100px align=left>연일 40도를 기록하며 폭염에 시달리고 있는 이탈리아에서 축구공 반만한 크기의 우박이 쏟아졌다.<br>20일(현지시간) 미국 CNN은 이탈리아 북동부 베네토주에서 19일 밤 시간대 갑작스러운 폭풍우 속에서 최대 직경 10cm의 우박이 쏟아져 최소 110명이 다쳤다고 보도했다.<br>루카 자이아 베네토 주지사는 19일 자신의 트위터에 “베네토주 돌로미티산맥 지역을 강타해 상당한 피해를 입힌 매우 심한 악천후에 따라 지역 비상사태 선언에 서명했다”고 밝혔다. 그는 피해지역 각 시장들과 소방대, 산악구조대 등과 연락하며 피해 신고를 수집, 대응 중이라고 덧붙였다.<br><!-- MobileAdNew center -->더불어 자이아 지사는 “악천후가 산악 지대에 영향을 미친 후 이제는 평원을 강타해 일부 시민들이 부상을 입었으며, 대부분의 부상은 우박에 맞아 깨진 유리에 의해 다쳤거나 우박으로 인해 미끄러지며 발생했다”고 설명했다.<br>자이아 지사 등이 소셜미디어(SNS)에 올린 영상들을 보면 폭풍과 함께 커다란 우박이 거센 기세로 쏟아지면서 땅 위를 구르거나 일부는 땅에 부딪혀 다시 튀어 오르며 엄청난 소음으로 사람들을 위협했다. 저마다 경쟁적으로 찍은 인증사진을 보면 우박 2개로 어른 손바닥을 가득 채울 정도였다.<br><!-- 광고 right -->베네토주 시민보호국에 따르면 재산 피해와 부상 등으로 500건 이상의 도움 요청을 받아 긴급 서비스가 제공됐다. 우박으로 인해 부서진 창문에서 유리를 제거하고, 폭풍우로 심하게 손상된 나무 등을 치우며 2차 피해를 막고 있다.<br>한편 이탈리아 정부는 19일 23개 도시에 폭염으로 인한 ‘적색경보’를 발령했다. 더위가 취약 계층뿐만 아니라 모든 사람들에게 건강상으로 위협이 된다는 것을 의미하는 수준의 경보다.<br>당일 이탈리아 남부 사르데냐섬의 데시모마누는 45.9도, 칼리아리는 44.4도의 폭염이 기록됐다. 수도 로마는 전날 18일 41.8도를 찍으며 역대 최고 기온을 갈아치우기도 했다.<br>미국 뉴욕타임스(NYT)는 이탈리아의 경우 극심한 더위와 같은 이상 기후가 인구 고령화와 맞물려 심각한 위기를 초래하고 있다고 전했다.<br><!-- MobileAdNew center -->이탈리아는 인구의 약 24%가 65세 이상이며, 유럽서 지난해 폭염으로 사망한 6만1000명 중 거의 30%가 이탈리아 고령자였기 때문에 올해도 폭염으로 큰 인명 피해가 예상된다고 밝혔다.<br>루카 메르칼리 이탈리아 기상학회장은 CNN 인터뷰에서 “지구는 고열에 시달리고 있으며, 이탈리아는 직접적인 영향을 받고 있다”고 말했다.<br>전문가들은 숨을 막아버리는 기록적인 폭염에 그리스 신화에서 지옥의 문을 지키는 파수꾼인 머리 셋 달린 괴물의 이름을 따 ‘케르베로스’라고 부른다. 역시 그리스 신화에 등장하는 저승의 뱃사공 이름을 빌려 ‘카론’이라고도 한다.<!-- 그림 1460414 -->지난 5월 이탈리아 북부 에밀리아-로마냐주에서 100년 만에 한 차례 올까말까 하는 폭우와 홍수로 극심한 피해를 입었다. 당시 이곳에는 이틀간 평균 200∼500㎜가 넘는 ‘물 폭탄’이 쏟아졌다. 이는 이곳 연평균 강우량(1000㎜)의 절반에 해당한다. 폭우로 23개 강의 제방이 무너져 41개 도시와 마을이 순식간에 물에 잠기면서 사망자 14명, 이재민 2만명을 낳았다.","date":"2023-07-21T18:00:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230721500209"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미 교통부 “44도 폭염에 에어컨 없이 3시간 대기시킨 델타항공 조사”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/21/SSC_20230721132711_V.jpg' width=100px align=left><!-- 그림 1460188 -->미국 교통부가 폭염 속에 델타항공 여객기가 라스베이거스 공항 활주로에 이륙하지 않은 채 3시간을 기다려 승객들이 병원으로 후송된 경위를 조사하고 있다고 밝혔다.<br>지난 17일(현지시간) 이곳을 떠나 애틀랜타로 향하려던 555편 여객기 안에서 벌어진 사달이다. 당시 이 공항의 최고 기온은 화씨 111도(섭씨 44도)까지 치솟았는데 에어컨도 가동되지 않는 기내에서 승객들이 오랜 시간 꼼짝 없이 이륙을 기다리다 혼절하는 승객들이 나왔다. 응급 처치를 받는 승객이 다수 있었으며, 적어도 두 승객은 근처 병원으로 옮겨졌다.<br>델타항공은 보상을 제안했고 피해를 입은 승객들에게 사과했다.<br><!-- MobileAdNew center -->피트 부티기그 교통부 장관은 20일 로이터 통신에 “어떻게 그렇게 오랫동안 (화씨로) 세 자리까지 올라간 무더위 속에 비행기 안에 앉아 기다리게 할 수 있는 일인지 알고 싶다”면서 이런 일이 “화가 치밀고 충격적”이라고 말했다.<br>보통 날씨라도 이륙이 지연돼 활주로에 그렇게 오래 묶여 있으면 안된다며 적극적으로 할 수 있는 규칙을 갖고 있으며 지금 조사 중이라고 했다. 아울러 항공사는 쾌적한 객실 분위기를 유지할 의무가 있다고 덧붙였다.<br><!-- 광고 right -->폭스뉴스에서 일하는 여성 현장 프로듀서 크리스타 가빈이 마침 문제의 여객기에 탑승 중이어서 당시 벌어진 일을 생생하게 들려줬다. 가빈은 사건 당일 트위터에 “처음에는 승무원이 타지 않았기 때문에 (탑승이) 지연됐고, 마침내 탑승하고는 화씨 111도(섭씨 44도) 날씨에 뜨거운 비행기 안에서 거의 3시간 동안 앉아있었다. 사람들이 기절해서 지금 우리는 공항 게이트로 돌아가는 중”이라고 적었다. 그는 에어컨이 작동하지 않았고, 승객 중 최소 5명이 쓰러져 들것이나 휠체어에 실려 나가는 것을 봤다고 전했다.<br>이런 소동이 벌어지자 항공사는 승객들에게 비행기에서 내릴 수 있는 선택권을 줬는데, 일단 내리면 애틀랜타행 다른 항공편을 탑승하는 데 며칠이 걸릴 수 있다고 공지하는 바람에 많은 승객이 비행기에 남아 있을 수밖에 없었다고 가빈은 말했다.<br>항공사는 성명을 내 “고객들이 겪은 일과 항공편이 결국 취소된 것에 대해 사과한다”며 “델타항공 팀은 기내 온도가 불편하게 된 상황을 조사하고 있다”고 밝혔다. 하지만 활주로에서 이륙을 대기하는 시간이 왜 그렇게 길어졌는지, 일단 탑승 게이트로 돌아와 승객들을 내려 쉬게 한 다음 탑승하게 할 수 없었는지 등에 대해 납득할 설명을 내놓지 않았다.<!-- 동영상 29859 -->","date":"2023-07-21T13:27:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230721500114"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"日언론 “한국에 가면 ‘몰카’ 있는지 확인해야” 자국민에 주의 당부…일본은?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/21/SSC_20230721111516_V.jpg' width=100px align=left><!-- 그림 1460147 -->“한국에서는 화장실에 쌓여있는 화장지 속이나 종이컵, 화재경보기, 정수기, 자동차 열쇠, 벽시계, 거울 등 다양한 곳에서 몰래카메라가 발견된다.”<br>한국에 ‘몰카’(도촬) 범죄가 기승을 부리면서 외국인 관광객 사이에 요주의 대상이 되는 등 국제적인 문제가 되고 있다고 미국 시사주간지 뉴스위크 일본판이 전했다.<br>뉴스위크 일본판은 19일 ‘한국의 도촬, 국제적 문제로…공중화장실·숙박시설에서 몰래카메라 유행’이라는 제목의 글을 인터넷에 실었다.<br><!-- MobileAdNew center -->일본인이 쓴 이 글은 기존에 알려진 한국 내 보도와 발표 등 내용을 엮은 것이지만, 전체적인 전개나 표현 방식에서 한국을 비하하고 깎아내리려는 의도가 확연히 드러난다.<!-- 그림 1460148 -->글은 “한국에서는 공중화장실과 여자 탈의실 등에 몰카가 유행하면서 커다란 문제가 되고 있다”며 지난달 4일 서울 마포구에서 여자 화장실을 도촬하다 체포된 20대 남성의 사례를 들었다.<br>“한 상가건물 여자 화장실에서 도촬하던 남성이 여성 2명에게 발각돼 달아나자 한 음식점 종업원이 400m 정도를 쫓아가 그를 붙잡아 경찰에 넘겼다”고 했다.<br><!-- 광고 right -->이어 “지난 2월에는 인천 남동경찰서가 모텔 등 숙박시설에 몰래카메라를 설치한 혐의로 30대 남성을 체포했다”며 “그는 1~2월 서울, 인천, 부산, 대구의 14개 숙박시설 객실에 20대의 몰카를 설치해 투숙객 수백명을 도촬한 혐의를 받고 있다”고 기존 보도를 인용해 전했다.<!-- 그림 1460149 -->지난 3월 한 외국인이 한국의 공중화장실에는 몰카가 숨겨져 있을 가능성이 있다고, 4월에는 또 다른 외국인이 한국 여행을 하려면 몰카 탐지기가 필요하다는 내용의 게시물을 각각 소셜미디어(SNS)에 띄운 것도 소개했다.<br>“야당인 더불어민주당 의원이 경찰 자료를 취합한 결과 2017년부터 2022년까지 불법 촬영 신고가 3만 9957건, 하루 평균 18건에 달했다고 발표하기도 했다.”<br>뉴스위크 일본판은 “한국의 도촬은 국제적으로도 문제가 되고 있다”고 주장했다.<br>“2021년 10월 싱가포르에서 실형을 선고받은 도촬범은 한국군 장교였다. 이에 앞서 같은 해 7월 국제인권단체 휴먼라이츠워치(HRW) 여성권리국 디렉터는 ‘공중화장실이나 여자 탈의실 몰카가 유행하는 곳은 전 세계에서 한국이 유일하다. 그런 것을 담은 촬영물을 판매하는 시장이 형성돼 있는 국가도 한국 말고는 본 적이 없다’고 말했다.”<!-- 그림 1460150 -->글은 “영국 등 해외 언론 등에서는 몰래카메라를 ‘molka’로 표기한다”며 한국의 ‘몰카’가 어느덧 영어 명사로 일반화되고 있다고 주장했다.<br><!-- MobileAdNew center -->글은 한국의 CCTV가 방범 등 원래 목적 외에 불순한 의도로 활용되는 일부 사례를 보편적인 일처럼 확대해 전하기도 했다.<br>“몰카와 마찬가지로 감시카메라(CCTV)도 곳곳에 설치돼 있다. 감시카메라는 교통법규 위반 단속 외에 쓰레기 무단투기 감시용, 지하철역, 소매점 등 곳곳에 설치돼 있다. 개중에는 사무실에 음성 녹음도 가능한 카메라를 설치해 직원들의 말과 행동을 ‘도촬’하는 회사도 있다고 한다.”<!-- 그림 1460151 -->이 글은“한국의 몰래카메라와 감시카메라는 종이 한 장 차이라고 해도 과언이 아닌 상황”이라는 견강부회로 끝났다.<br>하지만, 심각한 도촬 범죄가 잇따르기는 일본도 마찬가지라는 점에서 뉴스위크 일본판 글에 대해 일본의 문제점을 지적하는 의견들도 제시됐다.<br>포털사이트 ‘야후!재팬’에 실린 댓글들은 한국을 비하하는 내용이 대부분이긴 하지만, “성범죄는 일본도 심각”, “도촬에서도 한일전이 벌어지고 있는 것인가”, “그 정도로 도촬범이 나오는 것은 한국에서는 경찰이 제대로 기능하고 있다는 것 아니냐”와 같은 의견들도 있었다.<!-- 그림 1460152 -->실제로 일본에서는 몰카와 휴대전화 등을 이용한 도촬 범죄가 잇따르며 여성과 학부모들을 불안케 하고 있다.<br>지난 2월과 3월에는 각각 동료 여자 교사들이 사용하는 화장실에 도촬용 카메라를 설치한 40대 초등학교 교사와 5년간에 걸쳐 약 40명의 교내 여학생을 도촬해 온 고등학교 교사가 교단에서 퇴출당했다.<br>SNS를 통해 만나 ‘몰카’ 그룹을 결성해 활동해 온 일당 16명이 검거된 사건도 올 초에 있었다. 이 그룹에는 의사, 공무원, 기업체 임원 등이 포함돼 있었고, 이들의 우두머리인 50대 남성은 약 1만명의 여성을 도촬한 것으로 드러나 충격을 주기도 했다.","date":"2023-07-21T11:15:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230721500083"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘큰일’ 우크라군 집속탄 사용…노려보던 러, 맞불 놓을라","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/21/SSC_20230721103858_V.jpg' width=100px align=left>우크라이나군이 미국이 지원한 집속탄을 사용하기 시작했다고 미 언론들이 20일(현지 시간) 보도했다.<br>뉴욕타임스(NYT)는 2명의 미 군사당국자를 인용해 우크라이나군이 남부 여러 지역에서 무차별 살상무기인 집속탄을 발사했다고 보도했다.<br>또 워싱턴포스트(WP)는 우크라이나 당국자를 인용해 집속탄 사용 사실을 전했다. 이 당국자는 “러시아가 구축한 참호를 파괴하기 위해 집속탄을 사용했다”고 밝혔다.<br><!-- MobileAdNew center -->미국은 유럽 각지에 비축한 집속탄 수십만 발을 우크라이나에 지원하고 있다. 이와 관련 콜린 칼 전 미 국방부 차관은 집속탄 지원으로 우크라이나군이 “당분간 포격전을 이어갈 수 있게 한다”고 밝혔다.<br>앞서 미국은 지난 7일 우크라이나에 집속탄 지원을 결정했고, 지난 13일 물량을 인도했다고 밝혔다.<!-- 그림 1460122 -->하나의 폭탄 속에 여러 개의 소형 폭탄이 들어있는 집속탄은 모폭탄이 상공에서 터진 뒤 그 속에 들어있던 새끼 폭탄이 쏟아져 나와 여러 개의 목표물을 동시다발적으로 공격해 ‘강철비’라고도 불린다.<br><!-- 광고 right -->하지만 자폭탄 중 불발탄이 40%나 발생해 민간인에게도 피해를 줄 수 있다는 이유로 전 세계 120개 국가가 금지하고 있으며 미국 내에서도 집속탄 지원을 두고 찬반 논란이 이어지고 있다. 한 발 터뜨리면 축구장 3~4개 면적을 초토화시킬 수 있을 만큼 위력이 강한 무기로 알려졌다.<br>블라디미르 푸틴 대통령은 “우리는 집속탄을 충분히 비축하고 있으며 그런 탄약이 러시아군에 사용된다면 러시아도 쓸 권리를 갖게 된다”며 맞대응을 예고한 바 있어 걱정을 더한다.","date":"2023-07-21T10:38:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230721500060"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"80~90년대 해커로 세계를 뒤흔든 미트닉, 췌장암으로 [메멘토 모리]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/21/SSC_20230721103525_V.jpg' width=100px align=left><!-- 그림 1460121 -->10대 때 북미항공방위사령부(NORAD)를 해킹하고 20대에 모토로라와 노키아 등 기업들의 정보를 열어봐 세상에서 가장 유명한 해커로 통하던 케빈 미트닉이 59세를 일기로 세상을 등졌다.<br>미트닉이 최고해킹책임자(chief hacking officer)로 일했던 보안업체 노비포(KnowBe4)는 “세계에서 가장 유명한 해커”가 지난 16일(현지시간) 췌장암으로 숨졌다고 20일 뒤늦게 알렸다. 회사는 고인이 지난 14개월 동안 췌장암과 힘겹게 싸웠다며 “그의 인생 대부분은 픽션 같았지만 미트닉은 오리지널이었다”고 밝혔다.<br>1963년 미국 로스앤젤레스에서 태어난 미트닉은 컴퓨터와 인터넷이 세상에 널리 보급되기 전인 10대 때 NORAD 컴퓨터를 열어봐 많은 이들을 놀라게 했다. 20대에는 모토로라와 노키아, 썬마이크로시스템즈 등 기업 컴퓨터 시스템에 침입, 수백만 달러의 손해를 입히며 명성을 떨쳤다. 은행이나 신용카드 회사의 정보를 훔쳐 자신의 능력을 뻐기는 유치한 행동도 곧잘 했다.<br><!-- MobileAdNew center -->영국 BBC에 따르면 미국 금융당국과 수사당국은 그가 수백만 달러 상당의 기업 거래 정보에 접근했다고 믿고 있었다. 하지만 그는 2011년 회고록 ‘고스트 인더 와이어스(Ghost in the Wires)’에 금전적 이득을 노려 해킹 기술을 이용해 정보를 훔치거나 망치지 않았다고 적었다. “체스를 즐기는 이들은 누구나 아는데 적을 물리칠 능력이 있다는 것만 보여주면 된다. 스스로 가치있음을 보여주려고 적의 왕국을 약탈하거나 그의 재산을 압류할 필요는 없다.”<!-- 그림 1460135 -->연방 수사당국의 수배망에 올라 2년여 도망을 다니다 1995년 자기 집 밖에서 24시간 잠복근무하던 연방수사국(FBI)에 체포됐다. 징역 5년형을 선고받은 미트닉은 2000년 석방과 함께 3년 가까이 정부의 허가를 받지 않은 인터넷·휴대전화 사용이 금지됐다.<br>스스로를 오해받는 “천재”이자 개척자로 묘사한 그는 석방 후 미국 상원에 출석해 해킹 동기에 대해 “지식과 지적 도전, 스릴, 현실로부터의 탈출에 대한 탐구였다”고 말했다. 미국 법무부는 그를 “컴퓨터 테러리스트”라고 불렀지만, 일부 지지자들은 지나친 기소와 언론 보도에 희생된 것이라고 옹호했다. 팬들은 그가 법원에서 선고받을 때 12개 이상의 도시에서 ‘케빈을 풀어줘’ 시위를 벌이기도 했다.<br><!-- 광고 right -->그는 2003년 자신의 이름을 건 미트닉 시큐리티 컨설팅 회사를 세우는 등 보안 컨설턴트로 변신했다. 포천 500대 기업들과 정부 기관들에 사이버 보안을 조언하는 일을 했다. ‘화이트 햇 해커’로 가장 먼저 변신한 인물이기도 했고, 작가 겸 대중 강사로도 활동했다.<br>미트닉은 소프트웨어 등을 활용해 시스템을 직접 공격하는 것이 아니라 개인 정보나 심리 상태 등을 이용해 정보를 빼내는, 이른바 사회공학적 기법을 많이 사용한 것으로 알려졌다. 이 때문에 실제 그의 해킹 기술은 보잘 것 없는데 명성이 부풀려졌다는 얘기도 적지 않았다.<br>곡절 많은 그의 인생 얘기, 그를 쫓는 보안 전문가 시모무라와의 대결을 스크린에 옮긴 ‘해커스 2: 테이크다운(Takedown)’이 2000년 개봉했다. 이 영화 제목은 ‘Track Down’과 혼용된다.<!-- 동영상 29858 -->","date":"2023-07-21T10:35:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230721500059"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"러, 사흘째 오데사 공격…중국 총영사관도 손상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/21/SSC_20230721093613_V.png' width=100px align=left>러시아가 흑해곡물협정 철회 이후 사흘 연속으로 우크라이나 남부 흑해 항구도시 오데사를 공격해 남부에서만 2명이 사망하고 27명이 부상을 입었다. 오데사에 있는 중국 영사관도 피해를 입은 것으로 알려졌다.<br>올레흐 키페르 오데사 지역 책임자는 20일(현지시간) 텔레그램 메시지 앱을 통해 “러시아의 야간 보복공습으로 오데사에 있는 중국 영사관 건물이 손상됐다”며 창문이 깨진 건물의 모습을 담은 사진을 올렸다. 그는 “침략자(러시아 지칭)는 의도적으로 정 및 주거용 건물 등 항만 인프라를 공격했다. 이것은 적이 아무것도 신경 쓰지 않는다는 것을 시사한다”고 덧붙였다.<br>러시아가 우방국인 중국의 외교 시설에도 피해를 안길 정도로 무차별적인 공격을 이어가고 있다는 의미로 풀이된다.<br><!-- MobileAdNew center -->러시아는 지난 18일부터 주요 곡물 수출 거점인 오데사 항구와 미콜라이우에 대규모 공습을 가하고 있다.<br>이날 새벽 우크라이나 공군은 “러시아 (전략폭격기인) 투폴레프(Tu)-22M3 최소 8기가 흑해 방향으로 비행하고 있었다”고 밝혔다. 이어 “순항미사일 발사 위협이 있다. 공습경보를 무시하지 말라”며 “러시아의 초음속 대함 순항미사일이 오데사 지역 방향으로 발사됐다”고 경고했다.<br><!-- 광고 right -->러시아는 이날 밤 우크라이나에 오닉스 7발, Kh-22 4발, 칼리브르 3발, 이스칸데르-K 5발 등 순항미사일 19발을 발사했다. 또 샤헤드 드론(무인기) 19기로 공격한 것으로 파악됐다. 우크라이나 방공군은 이 가운데 칼리브르 2발, 이스칸데르-K 3발 등 순항 미사일 5발과 사헤드 드론 13대를 격추했다고 공지했다.<br>오데사 항구는 우크라이나 곡물의 최대 수출항이다. 러시아는 오데사와 미콜라이우의 군사 시설을 타격했다고 주장했다.<br>러시아는 이날 “밤사이 오데사 지역의 무인 선박 생산 및 저장 시설에 대해 해상 및 공중 기반 무기로 보복 공격을 계속했다”며 “미콜라이우 인근 우크라이나 군대의 연료 및 탄약 저장소 인프라를 파괴했다”고 밝혔다.<br>러시아는 지난 17일 점령지 크림반도와 러시아 본토를 잇는 크림대교가 수중 드론의 공격을 받아 파손되자 이를 우크라이나에 의한 ‘테러’로 규정하고 반드시 보복하겠다고 공언한 바 있다.<br><!-- MobileAdNew center -->현장 취재진은 대형 폭발을 목격하고 폭발음을 들었다고 전했다. 오데사 경찰은 야간 공격 뒤 현장 수습을 위해 일부 도로를 통제하고 있다.<br>반면 우크라이나는 러시아가 흑해곡물협정을 종료한 뒤 의도적으로 곡물 수출 길을 겨냥했다며 비판했다.<br>볼로디미르 젤렌스키 우크라이나 대통령은 이날 공습을 흑해 곡물수출협정을 갱신하지 않은 러시아의 판단과 연관성이 있다는 주장을 펼쳤다. 러시아가 식량을 무기화하면서 세계 식량 시장을 불안정하게 만들고 있다고 비난했다.<br>더불어 “공격받은 항구에는 식량 100만t가량이 저장돼 있다. 오래 전에 아프리카와 아시아 소비국에 전달됐어야 했던 분량”이라며 “러시아 테러로 가장 큰 피해를 본 항구 터미널에는 중국으로 운송하려던 농산물 6만t이 저장돼 있었다”고 날을 세웠다.<br>또 “전쟁 동안 러시아가 오데사에 고통을 가하려는 가장 큰 시도였을 것”이라고 짚었다.<br>안토니우 구테흐스 유엔 사무총장도 성명을 내고 “오데사와 그 밖의 우크라이나 흑해 항구 시설을 상대로 한 러시아의 공격을 강력히 규탄한다”고 지적했다.<br>구테흐스 사무총장은 “민간 인프라의 파괴는 국제 인도주의 법률 위반에 해당할 것’”이라면서 “이번 공격은 우크라이나 국경을 넘어 영향을 미치며, 특히 남반구의 취약 계층에게 피해를 준다. 국제 밀과 옥수수 가격에 부정적인 영향을 이미 목격하고 있다”고 덧붙였다.<!-- 그림 1460073 --><!-- 그림 1460074 -->러시아의 흑해곡물협정 파기 후 국제 곡물 가격은 연일 상승 곡선을 그리고 있다. CNBC방송에 따르면 시카고상품거래소(CBOT)에서 밀 선물 가격은 부셸당 737.6센트로 3거래일 연속 상승세를 이어갔다. 최근 3주 사이 가장 높은 수준이다.","date":"2023-07-21T09:36:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230721500027"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"테슬라 9.7%↓ 머스크 자산 26조원 날아가…넷플릭스 8.4%↓","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/21/SSC_20230721085342_V.jpg' width=100px align=left><!-- 그림 1460049 -->테슬라 주식이 9.7% 급락하는 바람에 일론 머스크 최고경영자(CEO) 자산이 하루아침에 203억 달러(약 26조원)이 날아갔다.<br>블룸버그통신에 따르면 20일(현지시간) 테슬라 주가는 뉴욕거래소에서 이미 위축된 수익성이 추가로 악화할 수 있다는 회사의 경고가 나온 후 9.74% 하락한 262.90달러를 기록했다. 4월 20일 이후 최대폭 하락이다.<br>테슬라의 자동차 부문 매출 총이익은 올해 들어 계속된 차량 가격 인하로  타격을 받아 지난 2분기에 4년 만의 최저 수준으로 떨어졌다. 머스크는 금리가 계속 오르면 차량 가격을 계속 인하해야 할 것이라고 말했다.<br><!-- MobileAdNew center -->테슬라의 주가 하락에 머스크의 순자산은 2344억 달러(299조 6000억원)로 줄어들었다. 이 같은 감소 폭은 블룸버그 억만장자 지수에서 역대 일곱 번째에 해당한다고 블룸버그는 전했다.<br>하지만 머스크는 프랑스 명품그룹 루이뷔통모에헤네시(LVMH)의 베르나르 아르노 회장의 2012억 달러보다 332억 달러(42조 4000억원)가 많아 세계 최고 부자 지위를 유지했다.<br><!-- 광고 right -->이날 뉴욕증시에서 기술주들이 일제히 하락하면서 아마존 창업자 제프 베이조스, 오라클의 래리 엘리슨, 페이스북 모회사인 메타플랫폼의 마크 저커버그, 구글 모회사인 알파벳의 공동창업자 래리 페이지와 세르게이 브린의 순자산도 모두 합쳐 208억 달러(26조 6000억원)가 감소했다.<br>머스크는 테슬라와 스페이스X, 트위터를 통해 부를 축적했으며, 특히 테슬라 주가가 올해 들어 136%나 상승하면서 전날까지 자산이 1180억 달러(151조원)나 증가했다. 아르노 회장은 LVMH 주가가 올해 26% 오르면서 순자산이 390억 달러(50조원)가 늘어났다.<br>넷플릭스 주가도 8.4% 급락하는 등 올해 상승장을 주도하던 빅테크들의 ‘실적 충격’이 잘나가던 미국 뉴욕증시에 급제동을 걸었다. 기술주 중심의 나스닥 지수는 이날 294.71포인트(2.05%) 급락한 14,063.31에 장을 마쳤다. 전날 장 마감 후 2분기 실적을 내놓은 넷플릭스와 테슬라에 대한 투매 분위기가 전반적인 투자 심리를 어둡게 했다. 페이스북 모회사 메타플랫폼(-4.3%)과 아마존(-4.0%) 등 다른 빅테크주도 크게 뒷걸음쳤다.<br>세계 최대 파운드리(반도체 위탁생산) 기업인 대만 TSMC가 부진한 2분기 실적을 발표한 여파로 반도체주도 주춤했다. TSMC가 5.1% 급락한 것을 비롯해 엔비디아(-3.3%)와 인텔(-3.2%)도 큰 폭으로 떨어졌다.<br><!-- MobileAdNew center -->다만 몇몇 빅테크를 제외하면 아직은 대체로 미국 기업들의 2분기 성적표는 괜찮은 편이다. 금융정보업체 팩트셋에 따르면 현재까지 2분기 실적을 발표한 S&amp;P 500 기업 중 74%가 시장 전망치를 상회한 것으로 나타났다.<br>초대형 블루칩들로 구성된 다우존스30 산업평균지수는 전장보다 163.97포인트(0.47%) 오른 35,225.18에 거래를 마쳐 9거래일 연속 올랐다. 지난 2017년 9월 20일 이후 거의 6년 만에 최장 상승 기록을 이어갔다.<br>존슨앤드존슨(J&amp;J)이 6.1% 급등하며 전체 다우 지수를 끌어올렸다. 이날 발표한 2분기 순이익이 시장 전망치를 상회한 데다 연간 가이던스(기업 자체 실적 전망치)를 상향 조정한 것이 매수세를 불러왔다.<br>빅테크 비중이 상대적으로 작은 다우 지수와 달리 스탠더드앤드푸어스(S&amp;P) 500 지수는 30.85포인트(0.68%) 떨어진 4,534.87에 장을 마쳤다.","date":"2023-07-21T08:53:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230721500017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“베를린 외곽에 암사자가 돌아다녀요” 종일 뒤졌지만 못 찾아","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/21/SSC_20230721074934_V.jpg' width=100px align=left><!-- 그림 1460042 -->독일 베를린 남서쪽에서 암사자로 추정되는 야생동물이 목격됐다는 신고가 20일(현지시간) 새벽 접수돼 경찰이 종일 대대적 수색을 벌였지만 동물의 행방이 파악되지 않고 있다.<br>영국 BBC에 따르면 경찰은 이날 베를린 외곽 클라인마흐노우 일대를 수색하기 위해 30대의 경찰차를 배치했고, 헬리콥터와 드론에 열추적 카메라까지 동원했다. 수의사들을 호출해 경찰관들과 함께 다니도록 했다. 주민들에게는 외출 자제령을 내렸고, 어린이와 애완동물도 바깥에 나오지 않도록 하고, 시장 상인들에게는 가판대를 세우지 말라는 당부도 했다.<br>경찰 대변인은 이날 새벽 0시쯤 동물 한 마리가 다른 동물을 쫓는 것을 목격했다는 신고를 받았으며, 신고자들이 휴대전화로 영상을 촬영했다고 현지 라디오 방송에 밝혔다. 이 대변인은 “한 마리는 멧돼지였고, 다른 한 마리는 야생동물인 암사자로 보인다”고 덧붙였다. 경찰은 동영상을 볼 때 신고 내용이 틀림없다고 보고 있다.<br><!-- MobileAdNew center -->이날 저녁 경찰이 한 주민에게 암사자를 “방금 봤다”고 말해 열을 올려 주변을 뒤졌지만 성과가 없었다. 이 과정에 경찰이 조깅하는 사람들에게 “당장 이 숲을 벗어나라”고 외쳤다고 빌트가 전했다.<br>경찰은 헬리콥터와 드론까지 동원해 대대적인 수색을 벌이고 있다. 해당 야생동물이 암사자인지도 확인되지 않았으며 당연히 어디에서 탈출했는지도 알 길이 없다. 주변 동물원이나 서커스 등에서 소유 중인 야생동물이 사라졌다는 신고도 없었다고 경찰은 전했다.<br><!-- 광고 right -->경찰 대변인 다니엘 케이프는 공영방송 RBB 인터뷰를 통해 “여름이면 수영할 수 있는 호수에서 악어가 나타났다는 신고가 접수된다. 가서 보면 큰 오리다. 그런데 이번 건은 분명 완전 진짜다. 우리는 암사자가 텔토우, 스탄스도르프, 클라인마흐노우를 자유롭게 돌아다니고 있어 대처하고 있다”고 말했다.<br>그러나 새벽 2시에 경찰이 전화해 잠에서 깨어났다는 텔토우의 서커스 단장미셸 로갈은 분명치 않다고 했다. 그는 일간 타게스슈피겔에 “사자라면 내손에 장을 지지겠다”고 말했고, 로이터 통신에는 현재 야생동물을 데리고 독일 동부를 순회 공연하는 서커스는 없다면서 “있더라도 녀석들은 탈출하려 하지 않을 것”이라고 말했다.<!-- 그림 1460043 -->경찰은 낮 시간대 암사자가 발견되지 않은 것은 깊은 숲속에서 잠들었기 때문이라고 추정했다.<br>동물복지단체 ‘Four Paws’의 플로리안 에이세를로는 라이니셰 포스트 인터뷰를 통해 누구라도 사자와 마주치면 과도하게 흥분하지 말라고 당부했다. “가만히 서서 평온을 유지하라. 자동차나 건물처럼 안전한 장소를 찾아내라.”<br>현지 매체들은 다양한 조언을 열거했다. 뛰지 말고, 겁에 질려 날뛰지 말라, 천천히 뒤돌아서 가라 등등.<br>‘Four Paws’에서 야생동물 거래 담당자인 바네사 아모로소는 암사자가 돌아다니는 것이 맞다면 누군가 반려동물로 키우고 있었을지 모른다고 말했다. 유럽 각국의 동물거래 관련 법률이 제각각이라 큰고양잇과 동물 거래가 쉬워졌으며 많은 나라들에서 반려동물로 키울 수 있게 허용되고 있다고 했다. 그녀는 이어 독일 당국이 이런 실태에 조금 더 관심을 갖고 온라인으로라도 등록할 수 있도록 관리해야 한다고 덧붙였다.<!-- 동영상 29856 -->","date":"2023-07-21T07:49:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230721500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"우크라, 집속탄 사용하기 시작…러, 오데사 사흘째 폭격 中 영사관 손상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/21/SSC_20230721063033_V.jpg' width=100px align=left><!-- 그림 1460029 -->미국 백악관이 우크라이나에 지원한 집속탄이 전선에 배치돼 사용되기 시작했다고 밝혔다.<br>존 커비 백악관 국가안보회의(NSC) 전략소통조정관은 20일(현지시간) 브리핑을 통해 “우크라이나 측으로부터 (집속탄 지원과 관련해) 초기 피드백을 받았고, 그들은 이를 매우 효과적으로 사용하고 있다”면서 “실제로 러시아군에게 영향을 미치고 있다”고 말했다.<br>앞서 일간 워싱턴포스트(WP)는 해당 사안에 정통한 우크라이나 관리들을 인용해 우크라이나군이 요새화된 러시아군 진지를 파괴하기 위해 남동부 전선에서 미국이 제공한 집속탄을 사용하기 시작했다고 보도했다. 또 우크라이나군이 남동부 최전선 지역 말고도 러시아가 통제 중인 바흐무트 근처에서도 사용할 것으로 보인다고 전망했다.<br><!-- MobileAdNew center -->러시아군은 동부와 남부 전선에서 우크라이나군의 반격을 저지하기 위해 대전차 및 대인 지뢰와 트립 와이어(인계철선)를 조밀하게 매설하고 있는데 익명을 요구한 우크라이나 관리는 러시아군의 이런 방어선을 돌파하기 위해 집속탄을 사용했다고 설명했다. 집속탄은 벙커와 진지를 파괴하는 데도 효과적인 것으로 알려져 있다.<br>우크라이나는 또 러시아의 흑해 위협에 맞서 “러시아 항구로 가는 선박은 조심하라”며 맞불을 놨다고 미국 일간 월스트리트저널(WSJ)이 전했다. 우크라이나 국방부는 이날 자정부터 러시아가 통제 중인 항구로 가는 모든 선박은 “모든 관련된 위험”을 떠안게 될 것이라면서 이날 새벽 5시부터는 흑해 북동부와 케르치 해협에서 운항하는 것은 우크라이나에 위험으로 간주돼 금지한다고 덧붙였다.<!-- 그림 1460030 -->한편 러시아는 우크라이나의 주요 곡물 수출 거점인 남부 항구도시 오데사와 미콜라이우에 사흘째 폭격을 이어가 오데사에 있는 중국 영사관 건물이 파손된 것으로 알려졌다. 로이터 통신에 따르면 오데사 지역의 군정 책임자인 올레흐 키페르는 이날 텔레그램 앱에 밤새 러시아의 공격을 받아 창문이 깨진 중국 영사관 건물 사진을 올렸다. 키페르는 “침략자(러시아)는 의도적으로 항구 인프라를 공격하고 있다. 근처의 행정 및 주거용 건물뿐만 아니라 중국 영사관도 손상됐다”며 “이것은 적이 아무것도 신경쓰지 않는다는 것을 보여준다”고 말했다.<br><!-- 광고 right -->러시아가 우방국인 중국의 외교 시설에도 피해를 안길 정도로 무차별적인 공격을 이어가고 있음을 부각시키려는 의도로 풀이된다.<br>영국 일간 가디언은 우크라이나 소식통을 인용해 두 곳을 겨냥한 러시아의 보복 공격으로 2명이 사망하고 최소 27명이 다쳤다고 보도했다. 우크라이나군은 러시아가 발사한 순항 미사일 19발과 드론 19대 중 순항 미사일 5발과 드론 13대를 요격했다고 주장했다.<br>러시아는 우크라이나 곡물의 최대 수출 항구인 오데사와 미콜라이우의 군사 시설을 타격했다고 여전히 딴소리를 했다. 러시아는 이날 “밤새 오데사 지역의 무인선박 생산 및 저장 시설에 대해 해상 및 공중 기반 무기로 보복 공격을 계속했다”며 “미콜라이우 인근 우크라이나 군대의 연료 및 탄약 저장소 인프라를 파괴했다”고 밝혔다.<br>러시아는 지난 17일 점령지 크림반도와 러시아 본토를 잇는 크림대교가 수중 드론의 공격을 받아 파손되자 이를 우크라이나의 ‘테러’로 규정하고 보복을 공언한 바 있다. 반면 우크라이나는 러시아가 흑해곡물협정을 일방적으로 종료시킨 뒤 의도적으로 곡물 수출 길을 겨냥하고 있다고 반박했다.<br><!-- MobileAdNew center -->볼로디미르 젤렌스키 우크라이나 대통령은 전날 심야 연설을 통해 “러시아군 공습으로 중국에 보낼 예정이었던 곡물 약 6만t이 소실됐다”고 말했다.<br>안토니우 구테흐스 유엔 사무총장도 성명을 내고 “오데사와 그 밖의 우크라이나 흑해 항구 시설을 상대로 한 러시아의 공격을 강력히 규탄한다”고 말했다. 구테흐스 사무총장은 “민간 인프라의 파괴는 국제 인도주의 법률 위반에 해당할 것”이라면서 “이번 공격은 우크라이나 국경을 넘어 영향을 미치고 있다. 국제 밀과 옥수수 가격에 부정적인 영향을 이미 목격하고 있다”라고 지적했다.<br>국제 곡물 가격은 연일 상승 곡선을 그리고 있다. CNBC 방송에 따르면 미국 시카고상품거래소(CBOT)에서 밀 선물 가격은 부셸당 737.6센트로 3거래일 연속 상승세를 이어가고 있다. 최근 3주 사이 가장 높은 수준이다.","date":"2023-07-21T06:30:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230721500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"섭씨 49도에 하이킹? 美 70대 데스밸리서 참변…이달 들어 두 번째","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/21/SSC_20230721055405_V.jpg' width=100px align=left><!-- 그림 1460022 -->“오전 10시가 지나 하이킹에 나서면 안된다.”<br>지구에서 가장 더운 곳으로 알려진 미국 캘리포니아주 남부 데스밸리 국립공원에서 온열질환에 따른 사망으로 추정되는 사고가 이달 들어 두 번째로 발생했다. 20일(현지시간) 미국 국립공원관리소(NPS)에 따르면 지난 18일 오후 3시 40분쯤 이 공원의 골든캐년 탐방로에 있는 화장실 앞에 한 남성이 쓰러져 있었다. 이 남성은 모자와 등산복을 입고 배낭을 메고 있어 하이킹 중이었던 것으로 추정됐으며, 신원 조사 결과 로스앤젤레스에 거주하는 71세 남성으로 확인됐다.<br>방문객들이 이 남성을 발견해 911에 신고했고, 공원 경비대가 7분 뒤 도착해 심폐소생술 등 응급조치를 했지만 끝내 사망 선고가 내려졌다. 정확한 사인은 아직 밝혀지지 않았지만, 공원 측은 더위가 원인이었을 것으로 보고 있다. 이 남성이 사망한 것으로 추정되는 시각 데스밸리의 공식 기온 관측 지점인 퍼니스 크릭의 기온은 화씨 121도(섭씨 49도)였다.<br><!-- MobileAdNew center -->공원 측은 “협곡의 벽이 태양열을 흡수했다가 방출하기 때문에 골든캐년 내부의 실제 온도는 더 높았을 것”이라고 전했다. 공원 경비대는 여름철에 데스밸리를 방문하려면 에어컨이 작동되는 차량으로 짧은 거리를 둘러보거나 그늘이 있는 산지에서 하이킹하라고 권고했다. 또 “오전 10시 이후는 낮은 고도에서 하이킹하지 않는 것이 좋다”고 강조했다.<br>앞서 지난 3일에도 이 공원의 노스 하이웨이 도로 인근에서 60대 남성이 차 안에서 숨진 채로 발견됐다. 당시 차량의 에어컨이 꺼져 있어 그는 온열질환을 앓다가 사망한 것으로 추정됐다.<br><!-- 광고 right -->NPS는 국립기상청(NWS) 자료를 인용해 올해 들어 데스밸리의 기온이 화씨 110도(섭씨 43도)를 넘긴 날이 28일이나 된다고 전했다. 이어 체온이 화씨 104도(섭씨 40도) 이상으로 올라가면 열사병이 발병한다며 두통과 현기증 등 증상이 나타나면 즉시 의사의 진료를 받으라고 당부했다.","date":"2023-07-21T05:54:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230721500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 “웜비어 잔인하게 대우한 北, 킹 어떻게 다룰지 매우 우려 ”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/21/SSC_20230721053203_V.jpg' width=100px align=left><!-- 그림 1460021 -->미국 정부는 북한으로 넘어간 트래비스 킹 이병의 생존을 포함한 안위 및 소재 파악을 위해 북한 측과 다각도로 접촉하고 있지만 여전히 어떤 응답도 듣지 못하고 있다고 밝혔다.<br>사브리나 싱 국방부 부대변인은 20일(현지시간) 브리핑을 통해 ‘킹 이병이 살아 있느냐’는 질문을 받고 “그것이 우리가 집중하고 있는 문제”라며 “우리는 킹 이병을 미국으로 데려 오고 싶다”고 말했다. 싱 부대변인은 “우리는 그의 상태를 포함해 어디에 억류돼 있는지, 건강 상태를 전혀 모른다”며 “부처 간 공조를 통해 모든 노력을 기울이고 있지만 더 공개할 내용이 없다”고 확인했다.<br>이어 “유감스럽게도 북한으로부터 어떤 응답도 듣지 못하고 있다”며 “국가안전보장회의(NSC)가 스웨덴의 카운터파트와 다른 방식을 통해서도 접촉하고 있지만, 관여의 징후는 북한으로부터 전혀 없다”고 밝혔다.<br><!-- MobileAdNew center -->싱 부대변인은 구체적인 연락 방법에 대해선 언급하지 않고 “우리가 할 수 있는 일은 공개적, 그리고 사적인 채널을 통해 소통을 지속하는 것이며, 우리의 최우선 순위는 미국인을 안전히 집으로 데려 오는 것”이라고 강조했다.<br>킹 이병이 한국에서 구금 상태에 있다 추가 징계를 위해 본국으로 송환되는 상황이었는데 호위 없이 귀국편 비행기에 오를 뻔했던 상황에 대해선 “그는 근무지를 떠나 본국 기지로 돌아가는 중이었고, 그런 차원에서 보안구역 전까지만 그를 대동할 수 있었다”고 밝혔다. 싱 부대변인은 “그가 게이트에 도달하면 자신의 위치를 확인해야 했지만 그는 그러지 않았다”며 “군 정보 담당관이 주한미군과 함께 이 문제를 수사할 것”이라고 설명했다.<br><!-- 광고 right -->싱 부대변인은 “공항에 도착했을 당시 그는 구금 상태가 아니었다”며 “그는 주둔지를 떠나 추가적 행정 조치를 직면해야 하는 상황이었지만, 그의 호위는 보안구역 너머까지 동행을 허가받지 못했다”고 덧붙였다.<br>싱 부대변인에 따르면 킹 이병은 현재 ‘탈영 상태(absent without leave)’로 간주된다. 그가 월북을 미리 계획했다는 일부 보도에 대해선 “수사해야 할 사안”이라고만 언급했으며, 어떻게 당일 판문점 투어가 가능했는지에 대한 질문에도 “현재로선 그의 의도에 대해 아는 바가 없으며, 공항에서 판문점까지 간 행적에 대해 조사가 필요하다”고 답했다.<br>크리스틴 워머스 미국 육군 장관도 이날 애스펀 안보포럼 대담에서 “국방부, 국무부, 백악관이 유엔 채널을 활용해 그의 신변에 대한 정보를 얻고 그를 데려오기 위해 북한과 접촉을 시도했다”면서 “북한 당국과의 접촉이 성공적으로 이뤄지지 않았다”고 확인했다. 이어 “여기 있는 분들은 오토 웜비어가 북한에 구금됐을 때 무슨 일이 있었는지 기억하고 있다”면서 “웜비어는 잔인한 대우를 받았으며, 그 일 때문에 북한이 킹 이병을 어떻게 대우할지 매우 우려하고 있다”고 말했다.<br>그는 킹 이병이 북한 체제에 동조하는 징후가 있었느냐는 질문에는 “그에 대해서 분명한 정보는 없으며 저는 추정하고 싶지 않다”며 “그의 마음속에 뭐가 있었는지 사람들이 안다고 생각하지 않는다”고 답했다. 아울러 “저는 그가 한국 교도소에서 보낸 시간에 부정적인 감정이 있었다고 생각하며 (월북이 초래할 영향에 대해) 명확하게 생각하지 못했을 수도 있다”고 밝혔다.<br><!-- MobileAdNew center -->워머스 장관은 킹 이병이 “추가적인 징계를 앞두고 있었다”면서 “수감됐을 가능성도 있는데 그렇게 될지는 지켜봐야 한다”고 말했다.<br>올리비아 돌턴 백악관 부대변인과 존 커비 NSC 전략소통조정관, 매슈 밀러 국무부 대변인 등도 모두 비슷한 답을 들려줬다.","date":"2023-07-21T05:32:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230721500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"반란 포기 후 첫 동영상 프리고진 “우크라戰은 치욕”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/21/SSC_20230721090051_V.jpg' width=100px align=left><!-- 그림 1460053 -->무장반란 중단 후 벨라루스로 망명한 러시아 용병기업 바그너그룹의 수장 예브게니 프리고진이 당분간 우크라이나에서 싸울 뜻이 없음을 시사하는 동영상이 공개됐다. 반란 포기 이후 그의 동영상이 공개된 것은 처음이다.<br>19일(현지시간) 프리고진의 공식 텔레그램 중 하나에는 그가 벨라루스에 도착한 용병들을 환영하는 동영상이 올라왔다. 프리고진은 “벨라루스에 온 것을 환영한다”며 “우리는 명예롭게 싸웠다. 여러분들은 러시아를 위해 많은 일을 했다”고 병사들을 치하했다. 이어 “전선에서 벌어지는 일은 우리가 관여할 필요가 없는 치욕”이라며 “아마도 우리 스스로 수치스럽지 않을 것이라고 확신하는 시점에 특별군사작전(우크라이나 전쟁의 러시아 명칭)으로 복귀할 수 있을 것”이라고 밝혔다.<br>이어 “우리는 벨라루스 군대를 세계 두 번째의 군대로 만들 것이고, 필요하면 그들을 위해 싸울 것”이라고 말했다. 프리고진은 또 병사들에게 현지인들에게 잘 대하라고 하는 한편 ‘아프리카로의 새 여행’을 위한 힘을 모으라고 당부했다. 아프리카는 바그너그룹이 10년 넘게 여러 정부를 지원하고 그 대가로 막대한 이권을 챙겨 온 주 무대다.<br><!-- MobileAdNew center -->BBC 팩트검증 사이트는 동영상의 숲이나 창고, 텐트 등을 볼 때 벨라루스 아시포비치의 군 기지 캠프에서 촬영된 것으로 보인다고 했다. 또 목소리와 억양, 말버릇 등이 프리고진이 맞는 것으로 보인다고 덧붙였다.<!-- 광고 right -->","date":"2023-07-21T01:33:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230721020003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"차이나런·경기 침체에… 中, 민간기업 대대적 지원으로 돌파구","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/21/SSC_20230721064927_V.jpg' width=100px align=left><!-- 그림 1460032 -->중국은 ‘시진핑 3기’ 공식 출범으로 외국 자본이 빠져나가는 ‘차이나 런’ 현상이 가시화하자 내수 활성화의 열쇠를 쥔 민간기업에 대한 종합 지원책을 내놨다. ‘중국이 더이상 투자할 만한 나라가 아니다’라는 인식이 퍼지자 일단 ‘국진민퇴’(국영기업 육성하고 민영기업 축소) 기조를 숨기는 모양새다.<br>20일 신화통신에 따르면 중국공산당과 국무원은 전날 ‘민간경제 발전·성장 촉진에 관한 의견’을 통해 “공정 경쟁의 제도적 틀과 정책 실시 메커니즘을 완비해 국유기업과 민간·외자기업을 평등하게 대우해야 한다”고 발표했다.<br>당정은 소규모 사업체에 대한 신용 평가 체계를 개선해 민간 중소기업도 손쉽게 채권을 발행할 수 있도록 돕기로 했다. 국영기업에 ‘기울어진 운동장’인 채권 시장 구조도 손본다. 아울러 정부가 기업 관련 정책을 세울 때 우수 기업인의 조언을 받도록 하고 반독점법 집행도 강화한다. 경제 성장 걸림돌로 평가받는 지방보호주의(타 지역 기업·상품 배제)나 시장 분할 시도 역시 타파한다고 선언했다. 공산당과 국무원은 “민간경제는 중국식 현대화를 추진하는 동력이자 양질 발전의 중요한 기초”라며 “민간경제 발전 환경 개선을 가속화해야 한다”고 강조했다.<br><!-- MobileAdNew center -->이번 발표는 중국이 올해부터 ‘위드 코로나’로 전환했음에도 경기가 살아나지 않자 나왔다. 중국 상무부 대외무역국 리싱첸 국장은 이날 하반기 전망에 대해 “중국의 대외교역은 불확실하고 예측하기 어려운 요소에 직면했다”면서 “일부 국가가 강압적으로 밀어붙이는 디커플링, 디리스킹 등은 정상적 교역을 막는 인위적 장애물”이라며 미국을 겨냥했다. 리 국장은 또 “일부 국가가 무역을 정치화하면서 주문과 생산이 중국 밖으로 빠져나가고 있다”며 경기침체 원인을 미국에 돌렸다.<br>경제매체 차이신 등에 따르면 중국의 올 상반기 지방정부 토지사용권 매각 수입은 1조 8687억 위안(약 321조원)으로 지난해 같은 기간보다 21% 급감했다. 지방정부 세수의 핵심인 토지 수입이 크게 줄면서 경기 부양을 위한 공공 분야 투자 여력은 바닥이 났다. 외국인 투자자들의 움직임도 심상치 않다. 올 2분기 중국 증시에서 외국계 자금은 4억 달러(약 5200억원) 넘게 빠져나갔다. 외국인 직접투자 실제 사용액도 2.7% 떨어졌다.<br><!-- 광고 right -->청년 실업 문제도 심각하다. 중국 국가통계국의 지난달 16~24세 실업률은 21.3%로 사상 최고치를 기록했다. 그러나 장단단 베이징대 교수팀이 지난 3월 기준 중국 청년세대를 분석한 결과 “정부 실업 통계에서 빠진 탕핑족(집에서 누워서 지내는 이들)이나 캥거루족(부모의 도움으로 생활하는 이들)을 포함하면 실제 청년 실업률은 46.5%에 달했다”고 차이신이 이날 전했다. 정부 통계보다 체감 실업률이 두 배 이상 높다는 ‘불편한 진실’이다. 구직난 심화 속에 취업을 포기한 ‘전업자녀’도 등장했다. 전업자녀는 전업주부처럼 부모를 위해 집안일을 하고 대신 부모로부터 급여를 받는 청년이다.<br>다만 이번 조치를 ‘립서비스’로 평가절하하는 시각도 적지 않다. 그간 시 주석이 수차례 민간기업 지원을 약속했음에도 실제로는 제대로 이행되지 않았기 때문이다. 이번 위기만 벗어나면 중국 정부는 다시 민간기업 중시 기조를 접고 ‘국진민퇴’ 카드를 꺼낼 것이란 우려도 나온다.","date":"2023-07-21T01:33:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230721020002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“가자지구 자유로워지면 여러분도” EU 사절 패러글라이딩에 이스라엘 발끈","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/20/SSC_20230720222458_V.jpg' width=100px align=left><!-- 그림 1459951 -->“팔레스타인과 가자지구가 자유로워지면 여러분도 똑같이 (패러글라이딩을) 할 수 있다.”<br>이스라엘의 요르단강 서안과 가자지구에 파견된 유럽연합(EU) 외교관이 가자지구 봉쇄에 대한 관심을 촉구하는 취지의 패러글라이딩에 나서 이스라엘이 반발했다고 영국 BBC 방송이 19일(현지시간) 보도했다. EU 서안·가자지구 대표부 공식 페이스북에는 이틀 전 스벤 퀸 폰 부르크스도르프(독일) 대표가 가자지구 해안 상공에서 패러글라이딩하는 사진이 올라왔다. 이 게시물에는 “가자지구 하늘에서 처음으로 가자지구와 팔레스타인을 위해 패러글라이딩하는 EU 대표”라는 설명이 달렸다.<br>부르크스도르프 대표도 앞의 말을 했다고 BBC는 전했다.<br><!-- MobileAdNew center -->이스라엘에 봉쇄된 가자지구는 2007년 이후 팔레스타인 무장정파 하마스가 통치하며 팔레스타인 주민 210만명이 세로 40㎞에 가로 11㎞ 좁다란 면적에 몰려 살고 있는 곳이다. 주민들은 장기간 경제적 어려움을 겪고 있으며, 하마스 등과 이스라엘의 무력 충돌이 되풀이되며 갈수록 삶의 조건이 힘들어지고 있다.<br>국제 인권 단체들은 가자지구 봉쇄가 국제 인도주의 법을 위반하는 것이라고 비판하고 있다.<br><!-- 광고 right -->이번 패러글라이딩에 대해 이스라엘 외무부는 가자지구 내 무장 단체들을 선전하는 “도발적인 행동”이라고 반발했다. 이스라엘 외무부 대변인은 성명을 내고 “이 유럽 외교관은 자신이 EU와 회원국을 대표한다는 점을 오래 에 잊었다”면서 “그는 계속해 팔레스타인의 이야기를 대변하고 가자지구를 장악한 테러 조직의 선전 도구가 되고 있다”고 비판했다. 부르크스도르프 대표가 임기 막바지 이틀 동안 지중해를 찾아 카약을 탄 것을 꼬집은 것으로 보인다.<br>이에 대해 EU 서안·가자지구 대표부 대변인은 해당 패러글라이더 기구가 부르크스도르프 대표의 개인 물품이라며 “현지 스포츠 활동”에 대해 이스라엘 당국에 사전 고지하지 않았다고 말했다.","date":"2023-07-20T22:24:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230720500243"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“쿠란 소각 재발 땐 단교 불사” 이라크, 스웨덴 대사 추방","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/20/SSC_20230720215830_V.jpg' width=100px align=left><!-- 그림 1459940 -->이라크가 자국 주재 스웨덴 대사를 추방하고 이슬람 경전 쿠란을 소각하는 행위가 다시 발생하면 단교를 불사하겠다고 으름장을 놓았다.<br>이라크 총리실은 20일(현지시간) 성명을 내고 스웨덴 수도 스톡홀름에 있는 자국 외교관을 철수하고, 바그다드 주재 스웨덴 대사에게 이라크를 떠나라는 의사를 전달했다고 밝혔다. 모하메드 시아 알수다니 총리는 성명을 발표,  “이라크 정부는 스웨덴 땅에서 쿠란을 불태우는 사건이 다시 발생할 경우 외교 관계를 끊을 것이라는 경고를 스웨덴 측에 전달했다”고 설명했다.<br>알수다니 총리는 “쿠란을 소각하는 행위는 폭력과 증오를 조장하며 평화를 심각하게 위협하는 것”이라고 비난했다.<br><!-- MobileAdNew center -->이라크 정부의 조치는 분노한 시위대가 바그다드 주재 스웨덴 대사관을 습격한 사건이 발생한 직후 이뤄졌다. 이날 새벽 시위대 수백명은 바그다드 그린존 내 스웨덴 대사관 건물에 난입해 불을 지르고 쿠란 소각 행위를 규탄했다.<br>토비아스 빌스트룀 스웨덴 외교 장관은 성명을 발표, “전적으로 용납될 수 없으며 (스웨덴) 정부는 이런 공격을 강력히 규탄한다”고 공박했다. 스웨덴 외교부는 스톡홀름 주재 이라크 대사대리도 초치해 항의할 방침이다.<br><!-- 광고 right -->이라크는 스웨덴 대사관을 공격한 시위에 참가한 20명을 체포해 조사하고 있다.<br>이번 대사관 습격의 원인이 된 쿠란 소각 행위는 지난달 28일 스톡홀름의 한 모스크(이슬람 예배당) 외곽에서 열린 시위 도중 발생했다. 스웨덴 당국이 허가한 시위 참가자 약 200명 가운데 기독교 신자로 알려진 이라크 출신 살완 모미카(37)가 쿠란을 밟고 불을 붙였다.<br>이슬람 국가들은 쿠란 소각 행위에 강력히 반발하고 시위를 허가한 스웨덴 정부를 비판했다. 이라크, 쿠웨이트, 아랍에미리트(UAE), 모로코 등은 쿠란 소각에 대한 항의 표시로 자국 주재 스웨덴 대사들을 불러 항의했고 이란은 스웨덴 주재 대사 파견을 보류하기로 했다.","date":"2023-07-20T21:58:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230720500240"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘100세’ 키신저, 中서 시진핑과 면담 “양국 관계, 세계 평화와 인류 진보 직결”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/20/SSC_20230720202734_V.jpg' width=100px align=left><!-- 그림 1459927 -->50여년 전 극비리에 중국을 방문해 미중 수교 초석을 놓은 헨리 키신저 전 미국 국무장관이 20일 시진핑 중국 국가주석을 만났다. 시 주석은 “그의 역사적 공헌을 잊지 않을 것”이라고 말했다.<br>이날 중국중앙(CC)TV는 “시 주석이 댜오위타오 국빈관에서 키신저 전 장관과 회담했다”고 보도했다. 시 주석은 “중국인은 정의를 중시한다. 우리는 ‘오랜 친구(라오 펑요우)’를 절대 잊지 않는다”고 말했다. 또 키신저 전 장관이 최근 100세 생일을 맞았고 중국 방문이 100회가 넘는다는 점을 언급하며 “두 개의 100을 합하면 이번 중국 방문은 특별한 의미를  갖는다”고 덧붙였다.<br>시 주석은 “52년 전 마오쩌둥 주석과 저우언라이 총리, 닉슨 대통령, 그리고 당신이 탁월한 안목으로 ‘중미 협력’이라는 선택을 했다”며 “이는 양국을 행복하게 했고 세계도 변화시켰다”고 강조했다.<br><!-- MobileAdNew center -->이에 대해 키신저 전 장관은 “중국을 방문하게 돼 영광”이라며 “두 나라 사이의 관계는 세계 평화와 인류 사회의 진보와 관계있다”고 밝혔다. CCTV는 “양측이 (미중 갈등이라는) 얼음을 깨고 태평양을 가로지르는 악수를 실현했다”고 평가했다.<br>시 주석은 최근 중국을 찾은 토니 블링컨 미 국무장관은 접견했지만, 재닛 옐런 재무장관과 존 케리 기후변화 특사는 대면하지 않았다. 현직이 아닌 키신저 전 장관을 현 미 정부 고위 관료보다 더 정중하게 예우한 것이다.<br><!-- 광고 right -->앞서 키신저 전 장관은 지난 18일 중국을 깜짝 방문해 리상푸 중국 국방부장을 만난 데 이어, 전날에는 왕이 중국 공산당 중앙정치국 위원과 회동했다. 키신저는 ‘미 외교의 살아있는 역사’로 불리지만 현재 미국에서는 영향력이 유명무실하다. 그럼에도 중국에선 여전히 환대를 받는다. 중국을 개혁개방으로 이끌어준 데 대한 감사의 표시이자 워싱턴 조야에 ‘양국 수교 당시 초심으로 돌아가야 한다’란 메시지를 전하려는 것이다. 매슈 밀러 미 국무부 대변인은 키신저 방중에 대해 “본인 의지에 따른 것으로 미 정부를 대신해 행동하는 것은 아니다”라고 선을 그었다.","date":"2023-07-20T20:27:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230720500227"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中, ‘차이나 런’ 본격화하자 ‘민영경제 성장 촉진’ 발표","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/20/SSC_20230720201411_V.jpg' width=100px align=left><!-- 그림 1459925 -->중국은 ‘시진핑 3기’ 공식 출범으로 외국 자본이 빠져나가는 ‘차이나 런’ 현상이 가시화하자 내수 활성화의 열쇠를 쥔 민간기업에 대한 종합 지원책을 내놨다. ‘중국이 더이상 투자할 만한 나라가 아니다’라는 인식이 퍼지자 일단 ‘국진민퇴’(국영기업 육성하고 민영기업 축소) 기조를 숨기는 모양새다.<br>20일 신화통신에 따르면 중국공산당과 국무원은 전날 ‘민간경제 발전·성장 촉진에 관한 의견’을 통해 “공정 경쟁의 제도적 틀과 정책 실시 메커니즘을 완비해 국유기업과 민간·외자기업을 평등하게 대우해야 한다”고 발표했다.<br>당정은 소규모 사업체에 대한 신용 평가 체계를 개선해 민간 중소기업도 손쉽게 채권을 발행할 수 있도록 돕기로 했다. 국영기업에 ‘기울어진 운동장’인 채권 시장 구조도 손본다. 아울러 정부가 기업 관련 정책을 세울 때 우수 기업인의 조언을 받도록 하고 반독점법 집행도 강화한다. 경제 성장 걸림돌로 평가받는 지방보호주의(타 지역 기업·상품 배제)나 시장 분할 시도 역시 타파한다고 선언했다. 공산당과 국무원은 “민간경제는 중국식 현대화를 추진하는 동력이자 양질 발전의 중요한 기초”라며 “민간경제 발전 환경 개선을 가속화해야 한다”고 강조했다.<br><!-- MobileAdNew center -->이번 발표는 중국이 올해부터 ‘위드 코로나’로 전환했음에도 경기가 살아나지 않자 나왔다. 중국 상무부 대외무역국 리싱첸 국장은 이날 하반기 전망에 대해 “중국의 대외교역은 불확실하고 예측하기 어려운 요소에 직면했다”면서 “일부 국가가 강압적으로 밀어붙이는 디커플링, 디리스킹 등은 정상적 교역을 막는 인위적 장애물”이라며 미국을 겨냥했다. 리 국장은 또 “일부 국가가 무역을 정치화하면서 주문과 생산이 중국 밖으로 빠져나가고 있다”며 경기침체 원인을 미국에 돌렸다.<br>경제매체 차이신 등에 따르면 중국의 올 상반기 지방정부 토지사용권 매각 수입은 1조 8687억 위안(약 321조원)으로 지난해 같은 기간보다 21% 급감했다. 지방정부 세수의 핵심인 토지 수입이 크게 줄면서 경기 부양을 위한 공공 분야 투자 여력은 바닥이 났다. 외국인 투자자들의 움직임도 심상치 않다. 올 2분기 중국 증시에서 외국계 자금은 4억 달러(약 5200억원) 넘게 빠져나갔다. 외국인 직접투자 실제 사용액도 2.7% 떨어졌다.<br><!-- 광고 right -->청년 실업 문제도 심각하다. 중국 국가통계국의<b> </b>지난달 16~24세 실업률은 21.3%로 사상 최고치를 기록했다. 그러나 장단단 베이징대 교수팀이 지난 3월 기준 중국 청년세대를 분석한 결과 “정부 실업 통계에서 빠진 탕핑족(집에서 누워서 지내는 이들)이나 캥거루족(부모의 도움으로 생활하는 이들)을 포함하면 실제 청년 실업률은 46.5%에 달했다”고 차이신이 이날 전했다. 정부 통계보다 체감 실업률이 두 배 이상 높다는 ‘불편한 진실’이다. 구직난 심화 속에 취업을 포기한 ‘전업자녀’도 등장했다. 전업자녀는 전업주부처럼 부모를 위해 집안일을 하고 대신 부모로부터 급여를 받는 청년이다.<br>다만 이번 조치를 ‘립서비스’로 평가절하하는 시각도 적지 않다. 그간 시 주석이 수차례 민간기업 지원을 약속했음에도 실제로는 제대로 이행되지 않았기 때문이다. 이번 위기만 벗어나면 중국 정부는 다시 민간기업 중시 기조를 접고 ‘국진민퇴’ 카드를 꺼낼 것이란 우려도 나온다.","date":"2023-07-20T20:14:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230720500225"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 관광객, 현금 없이도 상점 결제 가능해진다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/20/SSC_20230720184250_V.jpg' width=100px align=left><!-- 그림 1459917 -->앞으로 중국 여행자들은 위안화 현금 없이 기존 신용카드로도 결제가 가능해진다.<br>주중 한국대사관은 20일 “중국 정보기술(IT) 기업 텅쉰(텐센트)은 비자와 마스터, JCB 등 국제 신용카드사와 제휴해 중국 내 단기 체류자 결제를 지원한다고 밝혔다”고 전했다. 텐센트는 “쓰촨성 청두 하계 유니버시아드 대회와 저장성 항저우 아시안 게임 등 국제 행사로 중국 방문객 증가가 예상됨에 따라 단기체류자 결제를 지원한다고 설명했다.<br>‘현금 없는 사회’인 중국에서는 즈푸바오(알리페이)나 웨이신즈푸(위챗페이)만 있으면 모든 결제가 가능하다. 신용카드는 받지 않는 가게가 다수다. 현금을 내도 잔돈이 없이 난색을 표하는 상점 주인들이 태반이다. 중국 여행자들은 현금이 있어도 결제가 안 돼 애를 먹곤 한다. 텐센트의 이번 조치는 신용카드 결제에 어려움을 겪던 중국 단기체류자들에 큰 도움이 될 것으로 보인다.<br><!-- MobileAdNew center -->중국 입국자는 스마트폰에 ‘위챗페이’ 앱을 설치해 여권과 중국 외 국가에서 가입한 휴대전화를 통해 신원확인을 거친 뒤 신용카드를 연결하면 QR코드 결제가 가능하다. 1회 최대 6000위안(약 105만원), 연간 최대 6만 위안(약 1050만원) 한도로 사용할 수 있다. 200위안 이하 결제는 수수료가 없지만 이를 넘어서면 거래 금액의 3%가 부과된다. ‘카드깡’을 막고자 현금 송금 등 기능은 제한된다.<br>베이징 한국대사관은 “텐센트가 단기 체류자 결제 지원을 공식 발표함에 따라 실제 결제가 가능한지 확인한 뒤 홈페이지 등을 통해 ‘중국 내 단기 체류자를 위한 모바일 간편결제 이용방법’을 알릴 계획”이라고 밝혔다.<!-- 광고 right -->","date":"2023-07-20T18:42:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230720500218"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘성모의 눈물’에 ‘줄지 않는 피자’까지…伊 여성 주장에 가톨릭계 경고","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/20/SSC_20230720174552_V.jpg' width=100px align=left><!-- 그림 1459852 -->이탈리아 여성이 성지 순례를 다녀오는 길에 가져온 성모상이 피눈물을 흘리는 기적을 행했고, 피자 등 먹거리로 현대판 ‘오병이어’(五餠二魚)의 기적을 행하고 있다고 주장했다. 가톨릭계는 일제히 신뢰할 수 없는 주장이라며 거리를 두라고 경고하고 나섰다.<br>20일(현지시간) AFP 통신 등에 따르면 마리아 주세페 스카르풀라(53)는 수도 로마 근처 트레비냐노 로마노 마을의 자택에서 예수와 같은 기적을 행한다고 주장하고 있다. 추종자들 사이에 ‘지셀라 카르디아’로 불리는 스카르풀라는 2016년 성모 발현지로 유명한 보스니아 헤르체고비나의 메주고레로 성지 순례를 갔다가 성모상 하나를 집에 갖고 왔는데 이 성모상이 피눈물을 흘리는 기적을 보여줬다는 것이다.<br>시칠리아 섬 출신인 스카르풀라는 기적이 ‘피눈물 흘리는 성모상’에 그치지 않고 자신도 기적을 행할 수 있게 됐다고 주장했다. 그녀는 기적의 성모상을 보려고 찾아온 신자들에게 ‘양이 줄어들지 않는’ 피자와 뇨키(파스타의 일종)로 대접했다는 것이다.<br><!-- MobileAdNew center -->그는 최근 유튜브 채널을 통해 “4인용 피자로 25명을 먹였다. (피자는) 절대 작아지지 않았다”면서 “우리 모두 충격을 받았다”고 말했다. 예수 그리스도가 빵 5개와 물고기 2마리로 수천명을 먹였다는 성경에 등장하는 오병이어의 기적과 닮아 보인다.<br>스카르풀라의 추종자들은 그가 병자까지 치료했으며 코로나19와 우크라이나 전쟁이 발발할 것을 예견하고, 몸에는 성흔까지 나타났다고 믿고 있다.<br><!-- 광고 right -->몇년째 매월 3일이면 신자 수백명이 ‘피눈물 흘리는 성모상’ 앞에서 기도를 올리겠다며 트레비냐노 로마노를 찾아오고 있다. 이들 중 상당수는 병을 치료하겠다는 절박한 심정으로 이곳을 찾는다고 했다.<br>스카르풀라는 추종자들로부터 받은 기부금으로 인근 공원 부지를 사들여 유리 장식장 안에 성모상을 전시하고 제단까지 차려놓았다.<br>지역 주민들은 스카르풀라의 이런 행보를 ‘거대한 사기’로 보고 있으며 가톨릭계 역시 회의적이라고 AP 통신은 전했다. 스카르풀라는 2013년 파산 사기 혐의로 유죄 판결을 받은 전력까지 있다. 지난 3월에는 한 사립탐정이 성모상이 흘렸다는 피눈물이 돼지 피로 확인됐다며 스카르풀라를 사법당국에 고소하기도 했다. 그 뒤 스카르풀라가 갑자기 사라졌다고 영국 일간 가디언이 보도했는데 돌아온 모양이다.<br>해당 교구의 주교인 마르코 살비 몬시뇰은 신자들에게 성모 발현 월례 모임에 참석하지 말라고 권고하고, 사제들도 이곳과 엮이는 일이 없어야 한다고 말했다.<br><!-- MobileAdNew center -->성모 마리아를 연구해 온 로마의 신학 단체 지도자 살바토레 페렐라 신부도 “우리는 자칭 선지자(스카르풀라)를 절대 신뢰할 수 없다는 걸 이미 알고 있었다”면서 “트레비냐노가 성모 발현지로 간주돼서는 안 된다”고 지적했다.<br>프란치스코 교황도 지난달 트레비냐노의 성모상을 언급하며 성모가 발현했다는 주장들이 항상 사실은 아닌 것으로 드러났다고 경고했다. 현재 독립 전문가들로 구성된 교회 조사위원회가 트레비냐노 성모상과 관련한 조사에 착수했다고 AFP는 덧붙였다.","date":"2023-07-20T17:45:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230720500194"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“수행에 필요”…참선하는 여성 바지 벗기고 엉덩이 만진 日80대 노승","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/20/SSC_20230720162404_V.jpg' width=100px align=left><!-- 그림 1459778 -->일본의 80대 노승이 ‘수행’을 핑계로 절에서 참선 중이던 30대 여성을 성추행했다가 경찰에 붙잡혔다.<br>20일 요미우리 신문 등에 따르면 도치기현 사노경찰서는 사노시 호운지(法雲寺) 법당에서 여성 방문객에게 음란 행위를 한 혐의로 이 사찰 주지승 와시미 이치도(83)를 체포했다고 19일 밝혔다.<br>와시미는 지난 5월 9일 오후 1시 30분쯤 사찰을 방문해 경내를 거닐던 여성에게 접근해 법당에 데려가 참선을 시킨 뒤 추행한 혐의를 받고 있다.<br><!-- MobileAdNew center -->그는 “수행을 위해 필요하다”라며 여성의 바지를 벗긴 뒤 경책으로 엉덩이를 3, 4회 두드리고 손으로 쓰다듬은 것으로 알려졌다.<br>경책은 좌선 등을 하다 졸거나 자세가 흐트러질 때 정신을 차리도록 어깨 등을 치는 데 쓰는 납작하고 긴 나무 막대기다.<br><!-- 광고 right -->피해 여성은 자신이 사찰에서 성추행을 당했다는 생각에 남편에게 이 사실을 말했고, 다음날 경찰에 신고했다.<br>와시미는 경찰 조사에서 “3회 정도 엉덩이를 두드리기는 했지만 손으로 만지지는 않았다”며 혐의를 부인하고 있다.","date":"2023-07-20T16:24:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230720500152"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"혁신 칼 뽑는 ‘우리’… 내부통제 업무 거쳐야 지점장 승진","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/20/SSC_20230720182239_V.jpg' width=100px align=left><!-- 그림 1459897 -->우리금융지주가 내부통제 혁신안을 내놨다. 지난해 700억원대 횡령 사건을 포함해 우리은행의 최근 6년간 금융사고액이 1000억원을 넘는 등 내부통제 부실 지적이 잇따르자 신고 직원에겐 최대 10억원의 포상금을 주는 안까지 나왔다.<br>우리금융은 20일 기자간담회를 열고 실효성을 강화한 현장중심 내부통제 혁신방안을 도입한다고 밝혔다. 임종룡 우리금융 회장이 지난 3월 취임 당시 최우선 경영 방향으로 제시한 ‘빈틈없는 내부통제 시스템 구축’을 구체화한 것이다.<br>우선 전 계열사 영업 일선에 내부통제만 담당하는 인력을 배치한다. 우리은행은 이달 초 인사에서 지점장급 이상의 내부통제 전담인력 33명을 각 영업본부에 배치했는데, 다른 자회사에도 하반기 내 배치를 추진하고 있다.<br><!-- MobileAdNew center -->또 임직원 인식 제고를 위해 전 직원이 최소 한 번은 내부통제 업무경력을 갖출 것을 의무화하는 한편 지점장 승진 평가에 관련 경력을 필수요건으로 반영하기로 했다.<br>우리금융 준법감시인 전재화 상무는 “통상 지점장 승진까지 20년 정도 걸리는데 그동안 준법 감시는 물론 리스크나 내부회계 관리, 금융소비자 보호, 검사 등 내부통제 관련 업무를 경험하도록 하려는 것”이라고 설명했다. 특히 그룹 내부자신고 외부접수 채널을 도입해 사각지대를 해소한다. 신고한 직원에 대해서는 금융사고 손실 예방금액 등을 고려해 최대 10억원의 포상금을 주도록 했다.<br><!-- 광고 right -->우리금융이 이처럼 내부통제를 강조하는 데는 최근 몇년 사이 우리은행에서 내부통제 미흡으로 인해 발생한 여러 사건·사고가 배경이 됐다. 우리은행은 2019년 파생결합상품(DLF)을 판매하면서 원금손실 가능성을 언급하지 않아 논란이 일었으며, 이듬해엔 1조 6000억원의 환매 중단을 불러온 라임 펀드의 부실성을 미리 알고 있었음에도 이를 투자자들에게 고지하지 않은 사실이 드러나며 불신이 가중됐다. 지난해 4월엔 기업개선부 소속 직원이 700억원대 횡령을 저지른 일이 알려지면서 은행 내부에서도 내부통제의 필요성이 대두됐다.<br>최근엔 미래에셋증권이 조성한 홍콩 골딘파이낸셜글로벌센터(GFGC) 빌딩 대출용 펀드에 사실상 전액 손실이 발생하면서 여기에 개인 돈을 끌어들여 투자한 우리은행 역시 불완전 판매 의혹이 일고 있다. 우리은행은 지난달 열린 정기이사회에서 해당 투자 관련 펀드로 손실을 입은 고객에게 일부 보상해 주는 안건을 서둘러 통과시켰으나 투자자들은 불완전 판매가 있었는지 살펴보고 소송을 제기하기로 했다.","date":"2023-07-21T01:33:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230721021010"}]