[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘명태균 리스트’ 27인에 정치권 술렁… 당사자들은 “허위 사실”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/22/SSC_20241022142219_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">與 홍준표·안철수·오세훈 등 중진<br/>野 이언주·김두관·여영국도 포함<br/>나경원 “경선 여론조사 되레 피해”<br/>이언주 “문제의 본질 흐리지 말라”<br/>강씨 새달 1일 운영위 국감도 출석</strong><!-- 그림 1625208 --><br>지난 21일 국회 법제사법위원회에 증인으로 출석해 김건희 여사의 공천 개입 의혹을 주장한 강혜경씨가 자신의 법률대리인을 통해 명태균씨와 연관된 여야 정치인 27명을 지목하면서 정치권이 술렁이고 있다. 이른바 ‘명태균 리스트’에 오른 당사자들은 “명백한 허위 사실”이라고 반발했다.<br>강씨를 대리하는 노영희 변호사는 22일 언론 공지에서 여권에서 윤석열 대통령과 나경원·윤상현·안철수·김은혜·조은희 의원, 하태경·강기윤 전 의원, 오세훈 서울시장, 홍준표 대구시장, 김진태 강원도지사, 박완수 경남도지사 등을 명씨와 관련된 정치인으로 공개했다. 더불어민주당에서는 이언주 의원과 김두관 전 의원을, 개혁신당에서는 이준석 의원을 포함했다. 정의당 대표였던 여영국 전 의원도 있었다.<br><!-- MobileAdNew center -->이에 대해 나경원 의원은 “나는 명씨에게 어떤 형태로든 여론조사를 의뢰한 적이 없다. 오히려 명씨의 주장에 의하면 2021년 서울시장 경선과 당대표 경선에서 명씨에 의해 피해를 입은 후보일 뿐”이라고 반박했다. 안철수 의원도 “명씨는 서울시장 보궐선거에서 오세훈 후보, 대선 시기에 윤석열 후보의 당선을 위해 활동했다. 제 반대편 캠프를 위해 일한 분과 제가 거래하고 도움을 받는다는 것도 상식에 어긋난다”고 지적했다.<br>이날 거명된 야권 인사들은 국민의힘 대선 경선 때 당시 후보였던 윤석열 대통령을 위한 여론조작이 있었는지, 김건희 여사의 공천 개입이 사실인지에 집중해야 한다고 주장했다. 이언주 의원은 이날 페이스북에 “관계없는 정치인(을) 리스트에 올려서 문제의 본질을 흐리지 말길 바란다”고 올렸다. 여영국 전 의원도 페이스북에 “10여년 전쯤 경남도의원을 할 때 미공표 여론조사를 명씨가 대표인 ‘좋은날리서치’에 한 번 맡긴 적이 있다. 지역 여론조사 기관에 공표되지 않는 여론조사를 의뢰한 일을 두고 무슨 ‘리스트’ 운운하며 보도하는 것은 적절치 않아 보인다”고 썼다. 김두관 전 의원 측 관계자는 “과거 한 번 만난 이후 소통한 적도, 여론조사를 한 적도 없다”고 했다.<br>명씨가 윤 대통령 측에 여론조사를 무상 제공한 대가로 2022년 보궐선거에서 김영선 전 국민의힘 의원의 경남 창원의창 공천을 받았다고 주장하는 강씨는 다음달 1일 운영위원회 국정감사에도 증인으로 나선다. 강씨는 김 전 의원의 회계책임자였다. 강씨의 주장에 대해 추경호 국민의힘 원내대표는 “신빙성에 관해 많은 의문점을 갖고 있다”고 비판했고, 강유정 민주당 원내대변인은 “상당히 객관적”이라고 주장했다.<!-- 광고 right -->","date":"2024-10-23T01:35:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241023005004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"韓, 8명 실명 거론하며 쇄신 요구… 尹 “소상히 알려 주면 조치”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/21/SSC_20241021194652_V.jpg' width=100px align=left><b>정국 분수령으로 여겨진 윤석열 대통령과 한동훈 국민의힘 대표의 면담이 지난 21일 열렸다. 한 대표는 앞서 언론에 알린 것처럼 김건희 여사 관련 대통령실의 인적 쇄신, 김 여사의 대외 활동 중단, 의혹 규명 절차 협조 등 3대 요구를 전했다. 이에 대한 윤 대통령의 대답은 22일 알려졌다. 대통령실 설명과 한 대표 측의 이야기를 종합해 약 80분간의 면담을 재구성했다.</b><br><!-- 그림 1624951 --><br><strong class=\"subTitle_s2\">대통령실 인적 쇄신<br/>韓, 낙하산설 등 문제적 인사 설명<br/>용산 “8명 아닌 2명만 말해”엇갈려</strong>한 대표는 대통령실의 ‘김건희 라인’ 인사에 대한 인적 쇄신을 요구했다. 8명의 실명을 일일이 거론한 것으로 알려졌다. 친한(친한동훈)계 박정훈 의원은 이날 MBC 라디오에서 “10명 가까이 이름을 구체적으로 말씀하시고 그분들이 지금 왜 문제인지도 설명하신 것 같다”고 말했다. 특히 공기업 사장 내정설이 돈 대통령실 전직 비서관 2명에 대해 “낙하산 인사 임명은 안 된다”고 말한 것으로 전해졌다. 대통령실은 “8명의 이름을 듣지 못했고 단 두 명의 이름만 말했다. 그런데 둘 다 전직 직원이었다”고 반박했다.<br><!-- MobileAdNew center -->윤 대통령은 한 대표의 인적 쇄신 요구에 대해 “한 대표도 나를 잘 알지 않느냐. 난 문제가 있는 사람이면 정리를 했던 사람”이라고 말했다고 한다. 또 “인적 쇄신은 내가 해야 하는 일”이라며 “(누가 무슨 잘못을 했는지) 소상히 적어 정진석 비서실장과 홍철호 정무수석에게 알려 주면 잘 판단해 보겠다”고 말한 것으로 전해졌다.<br><strong class=\"subTitle_s2\">김 여사 대외 활동 중단<br/>尹 “영부인 이미 자제… 더 줄일 것”<br/>2부속실 새달 설치, 정 실장이 언급</strong>한 대표는 김 여사의 대외 활동 중단도 요구했다. 이에 대해 윤 대통령은 자제하려고 한다는 취지로 답했다. 윤 대통령은 “집사람도 많이 힘들어하고 있다”며 “꼭 필요한 공식 의전 행사가 아니면 이미 많이 자제하고 있고 앞으로도 보면 알게 될 것”이라고 답했다고 한다. 윤 대통령은 또 “전직 영부인 관례에 근거해 활동을 많이 줄였는데 그것도 과하다고 하니 이제 더 자제하려 한다”고 덧붙였다.<br>당초 윤 대통령이 제2부속실 설치를 언급할 것이라는 관측이 있었으나 제2부속실을 거론하지는 않았다. 대통령실 관계자는 “﻿정 실장께서 ‘11월 초쯤이면 운영될 것 같다’고 말했다”고 전했다.<br><!-- 광고 right --><strong class=\"subTitle_s2\">정치권 제기한 의혹 규명 협조<br/>尹 “객관적 단서·혐의 있어야 수사” <br/>장모 구속 언급하며 정면돌파 의지</strong>한 대표는 정치권에서 제기된 김 여사의 각종 의혹을 규명하고 관련 절차에 협조해야 한다고 했다. 이에 윤 대통령은 “이미 일부 의혹의 경우에는 검찰 조사가 진행 중이고 의혹이 있으면 막연하게 이야기하지 말고 구체화해 가져와 달라”며 “의혹을 수사하려면 객관적인 혐의나 단서가 있어야 한다. 문제가 있으면 수사받고 조치하면 된다”고 말했다.<br><!-- MobileAdNew center -->윤 대통령은 한 대표에게 “나와 오래 같이 일을 해 봤지만 나와 내 가족이 무슨 문제가 있으면 편하게 빠져나오려고 한 적이 있느냐”며 윤 대통령의 장모 최은순씨가 감옥에 간 사실도 언급했다고 한다. 최씨는 통장 잔고증명서를 위조·행사한 혐의로 징역 1년이 확정돼 수감 생활을 했다. 윤 대통령은 “검찰총장 때도 가족 문제에 대해서는 멀리했고 ‘변호사를 써서 해결하라’고 했을 정도”라고 말했다. 윤 대통령은 또 “어처구니없는 의혹에 대해서는 대응하고 싶어도 대통령실이 싸우는 게 맞느냐. 대통령실에서 입장을 내면 당도 같이 싸워 주면 좋겠다”며 “말이 안 되는 공격을 하면 당에서도 적극적으로 공격을 해 달라”고 당부했다고 한다.<br><strong class=\"subTitle_s2\">김여사특검법<br/>韓, 재표결서 이탈표 걱정 뜻 전해 <br/>尹 “어쩔 수 없지만 우리 의원 믿어”</strong>한 대표는 “김여사특검법 처리 때 30명 정도를 설득했는데 여론이 악화되면 걱정된다”며 3대 요구 등이 받아들여지지 않을 경우 특검법 방어가 어려워질 수 있다는 뜻을 우회적으로 전달했다. 지난 4일 열린 국회 본회의에 상정된 ‘김건희여사특검법’ 재표결 과정에서는 국민의힘 내에서 최대 4표의 이탈표가 발생했다. 더불어민주당은 지난 18일 김여사특검법을 세 번째로 발의했다.<br>윤 대통령은 “자유민주주의를 지향하는 여당이 위헌 그리고 헌정을 유린하는 법에 브레이크를 걸어서 다행이고 감사하다”며 “우리 의원들이 헌정을 유린하는 야당과 같은 입장을 취할 경우 나로서도 어쩔 수 없겠지만 나는 우리 당 의원들을 믿는다”고 답했다. 대통령실 관계자는 “위헌 법안에 찬성하는 여당 의원이 과연 있겠느냐는 취지였다”며 “‘나는 우리 당 의원들을 믿는다’는 말에 방점이 찍혀 있다”고 설명했다.<br><strong class=\"subTitle_s2\">특별감찰관 조속한 임명<br/>尹 “여야 협의로” 기존 입장 재확인<br/>친한 “北인권재단과 묶어 처리할 듯”</strong>특별감찰관에 대해서도 구체적인 대화가 오간 것으로 전해졌다. 한 대표는 특별감찰관을 조속히 임명해 달라고 했다. 윤 대통령은 “여야가 협의할 문제”라는 기존 입장을 재확인했다. 윤 대통령의 반응에 대해 친한계 의원은 “두 개(북한인권재단과 특별감찰관)를 함께 풀어야 하며 지금 이것만 따로 풀 수는 없다. 이런 입장을 분명히 한 것”이라고 해석했다.<br><strong class=\"subTitle_s2\">차담 뒷이야기<br/>尹·韓 6대4 비율 발언… 韓도 경청<br/>尹, 새달엔 국정 현안 대국민 회견</strong>윤 대통령과 한 대표는 6대4 비율로 발언했다고 한다. 대화 끝에는 미국 대선 전망과 동남아 3개국 순방 이야기도 나눴다. 친한계가 격앙한 것과 달리 대통령실 관계자는 “대통령의 설명에 대해 한 대표도 별다른 반론을 제기하거나 반응은 하지 않았다”고 전했다.<br>윤 대통령은 다음달 김 여사 문제를 포함해 국정 현안에 대한 의견을 밝히는 대국민 회견을 할 전망이다. 대통령실 관계자는 “대통령께서 국정 운영 방향과 현안에 대해 분기별로 소상히 설명해 드릴 기회를 자주 갖겠다고 하셨다”고 했다.","date":"2024-10-23T01:35:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241023004003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"친한 “한동훈 밖에 24분 세워놔” 친윤 “당대표가 당의 전부 아냐”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/21/SSC_20241021220517_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">친한 “원탁 거부” 의도적 홀대 주장<br/>尹·추경호 별도 만찬엔 “갈라치기”<br/>용산 “대화보다 테이블이 중요한가”</strong><!-- 그림 1624961 --><br>윤석열 대통령과 한동훈 국민의힘 대표의 전날 ‘80분 빈손 면담’ 후 윤 대통령이 추경호 원내대표를 별도로 만난 것이 확인되면서 ‘당정 갈등과 계파 갈등’이 모두 심화했다.<br>친한(친한동훈)계는 22일 ‘용산의 의도적 의전 홀대’를 주장했다. 윤 대통령의 영국 외무장관 면담이 길어지면서 한 대표가 20여분을 기다렸고 원탁 테이블 요구도 거부했으며 인적 쇄신 대상에 포함되는 참모가 면담 현장에 있었다는 것이다.<br><!-- MobileAdNew center -->박정훈 의원은 라디오에 출연해 “한 대표가 24분이나 밖에서 기다리면서 여러 가지 마음이 복잡했던 것 같다”고 말했다. 김종혁 최고위원도 “교장 선생님이 학생들을 놓고 훈시하는 듯한 그런 느낌을 주는 사진들을 공개했다”며 “‘(김건희) 여사 라인’ 비서관도 같이 대동해서 오셨더라”고 했다. 또 다른 친한계 인사는 “이혼 도장을 찍은 것”이라고 총평했다.<br>반면 대통령실 관계자는 원탁 테이블 요청과 관련해 “어느 여당 대표가 대통령과 만나며 테이블이나 자리를 이렇게 저렇게 해 달라고 요구한 적이 있었는가. 정부 수립 이후 처음 본다”며 “대화가 중요하지, 테이블이 중요한가”라고 지적했다.<br>친윤(친윤석열)계도 한 대표가 국정과 당무 운영에 대한 태도를 바꿔야 한다고 지적했다. 강명구 의원은 라디오에서 “남북 정상회담 하듯이 담판 짓는 게 아니지 않으냐”고 반문했다. 이어 “대통령이 정부의 전체가 아니듯 당대표도 당의 전부가 아니다. 한 대표가 (당내) 소통을 늘려야 한다”고 말했다.<br><!-- 광고 right -->친한계는 윤 대통령이 면담 직후 추 원내대표를 따로 만난 것도 문제 삼았다. 한 대표는 이날 오전 ‘친한계 텔레그램방’에 “윤한 면담 직후 대통령 만찬에 추경호 참석”이라는 메시지를 직접 남겼고 친한계 의원들이 이를 알렸다.<br><!-- MobileAdNew center -->추 원내대표는 “동료 의원들과 여의도에서 만찬을 했다. 이후에 연락이 와 여러 분이 있는 자리에 잠시 갔던 것”이라고 했다. 대통령실 관계자도 “여당 의원과 저녁 식사를 하는 건 매우 자주 있는 일”이라고 설명했다. 하지만 친한계 핵심 당직자는 “추 원내대표가 어떤 의미인지 알고 간 것”이라고 주장했다. 용산 대통령실의 ‘계파 갈라치기’라는 뜻이다.<br>윤석열 정부의 초대 국무위원 동료에서 당 투톱이 된 한 대표와 추 원내대표의 협력 관계도 갈등 관계로 전환하고 있다. 최근 김혜란 대변인의 ‘오빠’ 논란에 추 원내대표가 신중한 언행을 당부하자 한 대표 측에서 발끈하기도 했다. 한 대표 측은 추 원내대표가 ‘북한인권재단 이사 추천’을 거론한 것을 놓고 한 대표가 대통령실에 요구한 특별감찰관 임명을 늦추려는 사전 조치라고 주장했다. 반면 국민의힘 관계자는 “보수정당 입장에서 나올 수 있는 말인지 의심스럽다”고 했다.<br>한 대표 측이 윤 대통령의 재의요구권(거부권) 행사를 무력화할 수 있는 ‘이탈표 8표’ 언급을 이어 갈수록 당 지도부와 원내지도부 간 반목도 심해질 수밖에 없는 구조다. 다만 한 대표가 더불어민주당의 세 번째 ‘김건희여사특검법’에 동조할 가능성은 작다. 원조 친윤 권성동 의원은 이날 유튜브 채널에서 “한 대표는 특검법에 대해 위헌적인 악법이라고 여러 차례 이야기했다”며 “그런데 한 대표나 측근들이 세 번째 표결을 지렛대로 삼아 (윤 대통령을) 압박하는 모습은 보기가 좋지 않다”고 지적했다.","date":"2024-10-23T01:34:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241023003003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한국형 도하 장비 ‘수룡’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/22/SSC_20241022183609_V.jpg' width=100px align=left><!-- 그림 1625413 --><br>22일 경기 여주시 연양동 도하훈련장에서 진행된 ‘한미연합 제병협동 도하훈련’에서 K1A2전차가 한국형 자주도하장비 ‘수룡’(KM3)으로 연결한 부교를 건너는 도하 작전을 수행하고 있다. 지난 6월 전력화된 수룡은 육상과 해상에서 자체 기동이 가능한 도하 장비로 여러 대를 연결해 다리(부교)를 만들거나 단독으로 문교(뗏목)로 활용할 수 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-10-23T01:34:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241023001005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"南 “공격무기 지원 검토” 北 “핵보유국에 도발”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/22/SSC_20241022183629_V.png' width=100px align=left><strong class=\"subTitle_s2\">대통령실 “우방국과 긴밀 공조”… 외교·경제·군사적 대응 준비<br/><br/>“북러 야합 좌시 않고 단호히 대처”<br/>김여정 “美가 길러낸 개” 또 막말<br/>무인기 사태 이어 남북 정면 충돌</strong><!-- 그림 1625414 --><br>대통령실은 22일 북한의 우크라이나전 파병과 관련해 긴급 국가안전보장회의(NSC)를 열어 “북러 군사 협력의 진전 추이에 따라 단계적인 대응 조치를 실행해 나갈 것”이라고 밝혔다. 파병 대가로 러시아가 북한에 어떤 ‘이득’을 주느냐에 따라 정부도 상응하는 조치를 검토하고, 무엇보다 우크라이나에 방어용뿐 아니라 공격용 무기도 지원 가능하다는 점을 내비쳤다.<br>파병 관련 국가정보원 발표 이후 잠잠했던 북한은 김여정 노동당 부부장 담화를 통해 한국과 우크라이나가 ‘핵보유국에 도발했다’며 비난했다. 최근 ‘남한 무인기 평양 침투’ 주장으로 긴장이 고조됐던 남북이 북한군 파병을 계기로 또다시 정면충돌했다.<br><!-- MobileAdNew center -->김태효 국가안보실 1차장은 이날 오후 용산 대통령실에서 브리핑을 통해 신원식 국가안보실장 주재로 열린 회의 내용을 전하며 “북한군의 즉각적인 철수를 촉구하고 북러 간 군사적 야합이 지속될 경우 좌시하지 않고 국제사회와 단호하게 대처해 나가기로 했다”고 밝혔다.<br>김 차장은 또 “북러 군사 협력에 대한 강력하고 실효적인 조치가 이행되도록 동맹 및 우방국들과 긴밀히 공조해 나갈 것”이라며 “북러 군사 협력이 우리 안보에 중대한 위협을 가하는 상황으로 전개될 가능성에 대비해 발생 가능한 시나리오를 종합적으로 검토하고 상응하는 조치들을 준비해 나가겠다”고 설명했다.﻿<br>이와 관련해 대통령실 고위 관계자는 “북러의 행동이 우리에게 어떤 영향을 미칠지 시나리오를 구상하며 외교적 조치는 물론 경제적, 군사적 조치도 대비하고 있다”고 전했다.<br><!-- 광고 right -->북한의 핵·미사일 고도화에 필요한 고급 군사기술 획득과 기존 노후화된 재래식 무기의 성능 개량 및 현대화 등은 북한이 파병을 통해 얻을 것으로 보이는 ‘이득’이다. 이들 모두 한국 안보에 치명적인 위협이 되는 만큼 북러 간 움직임을 주시하며 정부도 대응 수위를 높여 가겠다는 것으로 해석된다. 이 고위 관계자는 “단계별 시나리오를 보면서 방어용 무기 지원을 고려할 수도 있고, 한도가 지나치다 싶으면 공격용까지 고려할 수 있다”고 말했다.<br><!-- MobileAdNew center -->미국이 아직 북한 파병에 대해 신중한 입장을 보이는 데 대해선 “북러 군사 협력 사실은 동맹국인 미국을 포함해 우크라이나, 기타 우방국들과 긴 시간에 걸쳐 함께 모으고 공유하면서 만든 정보 결과”라며 “미국 정부가 정책 라인에서 현재 어떤 입장을 취하는지는 정보의 객관성과 무관하다”고 설명했다. 그러면서 “조만간 미국도 입장 표명이 있을 것”이라고 전망했다.<br>이날 회의에는 신 실장을 비롯해 조태열 외교부 장관, 김영호 통일부 장관, 김용현 국방부 장관, 조태용 국가정보원장, 방기선 국무조정실장 등이 참석했다. 참석자들은 “오직 핵과 미사일 개발에 몰두해 온 북한 정권이 급기야 북한 청년들을 러시아에 용병으로 명분 없는 전쟁터로 내몰고 있는 것은 스스로 범죄 집단임을 자인하는 행위”라고 규탄했다고 김 차장은 전했다.<br>북한과 러시아는 파병에 대해선 발뺌하면서 이러한 사실을 공개한 한국과 우크라이나에 화살을 돌렸다.<br>김 부부장은 이날 조선중앙통신에 공개한 담화에서 한국과 우크라이나를 “미친 것들”, “정신 나간 것들”, “미국이 손때 묻혀 길러 낸 버릇 나쁜 개들”이라며 “핵보유국들을 상대로 뒷수습이 불가능한 어이없는 망발을 함부로 내뱉는 객기 또한 판에 박은 듯 꼭 닮고 뺐다”고 막말을 퍼부었다. 그러면서 “한국 군부 깡패들의 무분별한 주권 침해 행위는 절대로 용납할 수 없는 극악무도한 군사적 도발”이라며 “서울이 어느 정도로 위험한 짓을 했으며 그로 인해 자초한 후과가 얼마나 엄청나고 치명적인가 하는 것은 직접 체험해 봐야 제대로 알게 될 것”이라고 위협했다. 김 부부장은 전날에도 “(한국의) 정치 선동 오물짝들이 수많이 발견, 소거됐다”고 주장하며 거듭 보복을 경고했다.<br>앞서 21일(현지시간) 미국 뉴욕 유엔본부에서 열린 유엔총회 제1위원회(군축·국제안보담당) 회의에서 주유엔 북한대표부 관계자는 “주권 국가 간의 합법적이고 우호적인 협력 관계를 훼손하고 우리의 국가 이미지를 더럽히려는 근거 없는 뻔한 소문에 대해 언급할 필요를 느끼지 않는다”고 말하기도 했다.<br>정부는 주요 협력국을 중심으로 파병 정보를 적극 공유·확산하며 대러 압박에 집중하는 한편 독자적인 대러·대북 제재 확대도 검토할 것으로 보인다. 안보리 제재가 작동하지 않으면서 정부는 지난 5월과 6월 잇달아 북한, 러시아 인사와 기관을 제재 대상으로 정해 자산을 동결했다.<br>대통령실 관계자는 전날 윤석열 대통령이 마르크 뤼터 나토(북대서양조약기구·NATO) 사무총장과의 통화에서 정보 공유 대표단을 신속 파견하겠다고 약속한 것과 관련해 “며칠 내에 정보기관과 국방부 소수 인원이 팀을 구성해 나토 사무국을 방문할 예정”이라고 전했다.","date":"2024-10-23T01:33:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241023001004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹대통령 “돌 던져도 맞고 가겠다”…한동훈 “민심만 따라 가겠다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/22/SSC_20241022220603_V.jpg' width=100px align=left><!-- 그림 1625429 --><br>윤석열 대통령이 22일 부산 금정구 범어사를 방문해 “여러 힘든 상황이 있지만 업보로 생각하고 나라와 국민을 위해 좌고우면하지 않고 일하겠다. 돌을 던져도 맞고 가겠다”고 밝혔다. 한동훈 국민의힘 대표는 이날 인천 강화군을 찾아 “오직 국민만 보고 민심을 따라서 피하지 않고 문제를 해결하겠다”고 말했다. 전날 결실 없는 면담 후 말을 아꼈던 두 사람이 각자 ‘마이웨이’를 선언한 것으로 해석된다.<br>대통령실은 윤 대통령의 언급에 범어사 방장인 정여스님이 “휘말리지 않고 꿋꿋하게 하시는 모습이 든든하다”고 답했다고 전했다. 주지 정오스님은 직접 쓴 ‘무구무애<span style=\"text-align: var(--bs-body-text-align);\">’</span><span style=\"text-align: var(--bs-body-text-align);\">(無垢無碍·인생을 살면서 허물이 없어 걸릴 것이 없다)라는 문구가 적힌 족자를 윤 대통령에게 선물했고, 윤 대통령은 </span><span style=\"text-align: var(--bs-body-text-align);\">“나라를 정상화하기 위해 범어사에서 주신 많은 가르침에 힘입어 이 나라가 똑바로 설 수 있었다”며 감사를 표했다. 현직 대통령이 범어사를 찾은 것은 이승만 전 대통령에 이어 두 번째다.</span><br><!-- MobileAdNew center -->윤 대통령은 이날 2024 부산 세계자원봉사대회에 참석한 뒤 찾은 초량시장에서 “사랑하는 부산 시민과 초량시장 상인 여러분을 직접 뵈니까 더 잘 살게 해드려야겠다는 마음이 든다”며 “여러분들이 힘들게 일하는 모습을 보니 가슴이 찡하다. 더 열심히 일하겠다”고 말했다. 윤 대통령은 몰려든 시민들의 사진 요청에 일일이 응했다고 정혜전 대변인이 서면 브리핑에서 전했다. 윤 대통령의 부산 방문은 여당이 지난 16일 부산 금정구청장 보궐선거에서 승리한 지 엿새만으로, 지지층 결집 행보로 풀이된다.<br><!-- 그림 1625430 --><br>한 대표는 이날 강화에서 “저는 국민의힘이라는 우리 당의 이름을 참 좋아한다”며 “우리는 국민의 힘이 되겠다. 국민께 힘이 되겠다”고 했다. 앞서 김 여사와 관련해 제시한 3대 요구(인적 쇄신·활동 자제·의혹 규명 협조)를 밀고 나가겠다는 취지로 읽힌다.<br><!-- 광고 right -->한 대표는 이날 당내 친한(친한동훈)계 인사 22명을 긴급 소집해 만찬을 갖고 향후 대책 등을 논의했다. 이를 두고 여권 안팎에선 한 대표가 친한계 의원들을 중심으로 정국 현안을 주도하겠다는 의지를 보였다는 해석이 나왔다.<br><!-- MobileAdNew center -->이 자리에서 한 대표는 전날 윤 대통령과의 면담에서 오간 구체적인 내용을 공유한 것으로 전해졌다. 만찬에 참석한 조경태 의원은 기자들과 만나 “회동 이후 향후 정국에 대한 엄중함을 공유했다”며 “여러 가지 상황들을 심각하게 엄중하게 보고 있다”고 전했다.<br>일부 의원들이 전날 면담 형식과 의전 등을 놓고 불만을 토로하자, 한 대표는 “괜찮다”고 답한 것으로 전해졌다. 한 참석자는 “한 대표가 여유가 생긴 것 같다. 상처받고 그러지 않았다”며 “‘우리가 앞으로 더 잘하자. 지나간 건 지나간 거고 더 노력하자’ 이런 분위기가 주를 이뤘다”고 했다. 다른 참석자는 “한 대표가 자신감 있게 국민이 바라보는 방향으로 가고 있다”고 평가했다. 또 한 대표가 “국민 눈높이로 풀어가자”고 언급했다는 전언도 있었다. 다만, 이날 더불어민주당이 세 번째로 추진하는 김건희여사특검법에 대해 어떤 태도를 보일지 등에 대한 논의는 없었다고 했다.<br>전날 면담에 대해 양측은 상반된 입장을 보였다. 한 대표는 면담에서 김 여사 관련 3대 요구를 나열했고, 윤 대통령은 이중 대통령실 인적 쇄신 요구에 “구체적으로 어떤 문제가 있는지 이야기해 줘야 조치할 수 있다”고 한 것으로 이날 확인됐다. 또 야당의 ‘김건희여사특검법’ 강행에 대해선 “여당이 헌정 유린을 하는 특검법에 브레이크를 걸어 줘 감사하다”고 했고, 정치브로커 명태균씨와의 관계에 대해 “중간에 명씨와 단절한 것도 사실이고, 집사람(김 여사)은 나와 달리 명씨를 달래 가는 노력을 기울였던 게 아니겠느냐”고 언급한 것으로 전해졌다.","date":"2024-10-22T22:06:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241022500241"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김여정 “한국과 우크라, 미친 것들…핵보유국에 도발”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/16/SSC_20240216170335_V.jpg' width=100px align=left><!-- 그림 1541869 --><br>김여정 노동당 부부장은 22일 한국과 우크라이나가 핵보유국에 도발했다며 “미국이 손때 묻혀 길러낸 버릇 나쁜 개들”이라고 막말 비난했다.<br>김 부부장은 이날 조선중앙통신에 공개한 담화에서 한국과 우크라이나를 “미친 것들”, “정신 나간 것들”이라 부르며 “핵보유국들을 상대로 뒷수습이 불가능한 어이없는 망발을 함부로 내뱉는 객기 또한 판에 박은 듯 꼭 닮고 뺐다”고 주장했다.<br><!-- MobileAdNew center -->그는 “한국군부 깡패들의 무분별한 주권침해 행위는 절대로 용납할 수 없는 극악무도한 군사적도발”이라며 “서울이 어느 정도로 위험한 짓을 했으며 그로 하여 스스로 자초한 후과가 얼마나 엄청나고 치명적인가 하는 것은 직접 체험해보아야 제대로 알게 될 것”이라고 위협했다.<br>이어 “대한민국발 무인기”에 대한 조사가 계속되고 있다면서 “한국군부깡패들의 추악한 도발의 진상은 더 상세히 분석될 것”이라고 말했다.<br>그러면서 “우리의 보복과 복수가 어떻게 완성되겠는지는 누구도 모른다”고 위협했다.<br><!-- 광고 right -->김 부부장은 전날에도 한국의 “정치선동 오물짝들이 수많이 발견, 소거됐다”며 “반성과 자중은커녕 온몸에 기름 끼얹고 불 속에 뛰어들려는 서울 위정자들의 만용은 온 족속이 괴멸당할 위험을 초래하게 될 것”이라고 덧붙였다.","date":"2024-10-22T20:58:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241022500238"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"범어사 간 尹 “업보로 생각…돌 던져도 맞고 가겠다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/22/SSC_20241022200725_V.jpg' width=100px align=left><!-- 그림 1625419 --><br>22일 현직 대통령으로는 두 번째로 범어사를 방문한 윤석열 대통령은 “여러 힘든 상황이 있지만 업보로 생각하고 나라와 국민을 위해 좌고우면하지 않고 일하겠다”고 말했다.<br>이날 부산 금정구 범어사를 방문한 윤 대통령은 사찰 관계자를 만난 자리에서 “돌을 던져도 맞고 가겠다”며 이같이 말했다.<br><!-- MobileAdNew center -->범어사에 도착한 윤 대통령은 대웅전에서 향로에 헌향한 뒤 “20여 년 전 부산에 근무했고, 떠나서도 금정산을 등산하며 이곳을 여러 차례 방문했다”고 말했다.<br>이어 윤 대통령은 직접 우산을 들고 주지실로 함께 이동한 뒤 주지 정오 스님, 방장 정여스님과 대화를 나눴다.<br>정오스님은 이 자리에서 윤 대통령에게 “사람이 아닌 국민에게 충성한다는 말씀과 힘들지만 꿋꿋하게 이겨내며 대통령이 되신 모습으로 많은 국민에게 희망을 안겨주셨다”며 “코로나 시국에 국가 재정이 과도하게 사용되어 국정운영에 어려움을 겪고 계실 텐데 안타까운 점이 많다”고 말했다.<br><!-- 광고 right -->정오스님은 이어 직접 쓴 ‘무구무애(無垢無碍, 인생을 살면서 허물이 없어 걸릴 것이 없다)’라는 문구가 적힌 족자를 윤 대통령에게 선물했다.<br><!-- MobileAdNew center -->이에 윤 대통령은 감사를 표하며 “나라를 정상화하기 위해 범어사에서 주신 많은 가르침에 힘입어 이 나라가 똑바로 설 수 있었다”고 말했다.<br><!-- 그림 1625420 --><br>방장 정여스님은 “어려운 상황에도 굴하지 않는 모습을 보여주셔서 든든하다”며 “인생을 살다 보면 가슴에 남는 것들이 있고 스스로를 흔드는 경우가 있는데, 바깥에서 흔드는 것보다도 나 스스로가 흔들리면 안 되는 것이다”라고 말했다.<br>그러면서 “적당히 비우며 새로운 것을 채우겠다는 마음가짐이 국정운영에 도움이 될 것”이라고 했다.<br>이어 정여스님은 “직무를 하시는 동안 힘들 때마다 이 문구를 보며 지혜롭게 극복하시라”는 말과 함께 윤 대통령에게 ‘감인대(堪忍待, 견디고 참고 기다리라)’가 적힌 액자를 선물했다.<br>윤 대통령은 이에 더해 ‘오직 나라 사랑 한마음’, ‘오직 국민 행복 한마음’이라 적힌 족자들을 선물 받고 방장 정여스님, 정오스님과 함께 기념사진을 촬영했다.<br>범어사는 합천 해인사, 양산 통도사와 함께 영남의 3대 사찰 중 하나로, 지난해 통도사와 함께 국가 현충 시설로 지정됐다.<br>현직 대통령이 범어사를 찾은 것은 이승만 전 대통령 이후 두 번째다.<br><!-- 그림 1625421 --><br><!-- 그림 1625422 --><br><!-- 그림 1625423 -->","date":"2024-10-22T20:09:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241022500235"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"대통령실 “김 여사 동행명령, 저열하고 폭력적”…野 “국민에 대한 도전” 반박","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/22/SSC_20241022181615_V.jpg' width=100px align=left><!-- 그림 1625394 --><br>대통령실은 22일 국회에서 더불어민주당 주도로 김건희 여사에 대한 국정감사 동행명령을 처리한 데 대해 “저열하고 폭력적인 정치 행태에 강력히 유감을 표한다”고 비판했다. 민주당은 “국민에 대한 도전”이라며 정면 반박했다.<br>정혜전 대통령실 대변인은 이날 용산 대통령실에서 브리핑을 열고 “오직 중대 범죄 혐의로 판결을 눈앞에 둔 당 대표의 방탄을 위해 검사 탄핵과 사법부 겁박도 모자라 동행명령을 남발한 것”이라고 말했다. 이어 “동행명령장을 발부한 것은 대통령 부인을 망신 주고 국감을 진흙탕으로 몰아넣기 위한 구태 정치쇼의 전형을 보여주는 것”이라며 “의회 일당 독재의 민낯을 또다시 보여주는 행태”라고 지적했다.<br><!-- MobileAdNew center -->정 대변인은 “민주당에 불리한 증인은 철저히 제외하고 자신들의 입맛에 맞는 증인만 취사선택했다”며 “김 여사 관련한 증인·참고인만 100명에 달한다”고 강조했다.<br>민주당은 전날 국회 법제사법위원회에서 김 여사와 모친 최은순씨에 대한 국감 동행명령을 강행 처리했다. 국감 증인으로 채택됐으나 불출석했다는 이유에서다. 현직 대통령 부인에 대한 동행명령장이 발부된 것은 헌정사상 최초다. 국민의힘은 김 여사 모녀에 대한 “망신 주기”라며 반발했지만 수적 열세로 의결을 막지 못했다. 법사위 행정실 직원들은 동행명령장을 보내기 위해 한남동 대통령 관저를 찾았지만 경찰에 가로막혀 김 여사에게 명령장을 전달하지는 못했다.<br>민주당은 이날 김 여사가 고의로 동행명령장 수령을 회피했다며 형사 고발하겠다고 했다. 법사위 소속 야당 의원들은 기자회견을 열고 대통령실 입장을 인용해 “적반하장도 유분수”라며 “경찰을 동원해 국회의원과 국회 공무원의 적법한 동행명령장 송달을 방해한 것이야말로 ‘저열하고 폭력적인 정치 행태’이며 ‘윤석열 검찰 독재의 민낯을 보여주는 행태’”라고 맞받아쳤다. 이날 서울고법 등을 대상으로 한 법사위 국감에선 야당 간사인 김승원 민주당 의원이 “대통령실에서 어제 김 여사에 대한 동행명령장을 발부한 국회 결정에 대해 차마 입에 담을 수 없는 모욕적인 발언을 했다. 국회뿐 아니라 국민에 대한 도전이자 항명”이라고 비난하기도 했다.<br><!-- 광고 right -->법사위는 지난달 25일 김 여사가 포함된 국감 증인·참고인 명단을 야당 단독으로 채택했다. 민주당은 김 여사를 21일과 25일 국정감사 증인으로 각각 신청하면서 ‘디올백 수수’, ‘도이치모터스 주가조작 사건’, ‘공천개입 사건’ 관련 등을 사유로 들었다.","date":"2024-10-22T18:16:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241022500230"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘명태균 리스트’ 27인에 정치권 들썩…당사자들은 “명백한 허위사실”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/22/SSC_20241022142219_V.jpg' width=100px align=left><!-- 그림 1625208 --><br>전날 국회 법제사법위원회에 증인으로 출석해 김건희 여사의 공천 개입 의혹을 주장한 강혜경씨가 자신의 법률대리인을 통해 명태균씨와 연관된 여야 정치인 27명을 지목하면서 정치권이 술렁이고 있다. 이른바 ‘명태균 리스트’에 오른 당사자들은 “명백한 허위사실”이라고 반발했다.<br>강씨를 대리하는 노영희 변호사는 22일 언론 공지에서 여권에서 윤석열 대통령과 나경원·윤상현·안철수·김은혜·조은희 의원, 하태경·강기윤 전 의원, 오세훈 서울시장, 홍준표 대구시장, 김진태 강원도지사, 박완수 경남도지사 등을 명씨와 관련된 정치인으로 공개했다. 더불어민주당에서는 이언주 의원과 김두관 전 의원을, 개혁신당에서는 이준석 의원을 포함했다. 정의당 대표였던 여영국 전 의원도 있었다.<br><!-- MobileAdNew center -->이에 대해 나경원 의원은 “나는 명씨에게 어떤 형태든 여론조사를 의뢰한 적 없다. 오히려 명씨의 주장에 의하면 2021년 서울시장 경선과 당대표 경선에서 명씨에 의해 피해를 입은 후보일 뿐”이라고 반박했다. 안철수 의원도 “명씨는 서울시장 보궐선거에서 오세훈 후보, 대선 시기에 윤석열 후보의 당선을 위해 활동했다. 제 반대편 캠프를 위해 일한 분과 제가 거래하고 도움을 받는다는 것도 상식에 어긋난다”고 지적했다.<br>이날 거명된 야권 인사들은 국민의힘 대선 경선 때 윤석열 당시 후보를 위한 여론조작이 있었는지, 김 여사의 공천 개입이 사실인지에 집중해야 한다고 주장했다. 이언주 의원은 이날 페이스북에 “관계없는 정치인(을) 리스트에 올려서 문제의 본질을 흐리지 말길 바란다”고 했다. 여 전 의원도 “10여년 전쯤 경남도의원을 할 때 미공표 여론조사를 명씨가 대표인 ‘좋은날리서치’에 한 번 맡긴 적이 있다. 지역 여론조사 기관에 공표되지 않는 여론조사를 의뢰한 일을 두고 무슨 ‘리스트’ 운운하며 보도하는 것은 적절치 않아 보인다”고 썼다. 김두관 전 의원 측 관계자는 “과거 한 번 만난 이후 소통한 적도, 여론조사를 한 적도 없다”고 했다.<br>명씨가 윤 대통령 측에 여론조사를 무상 제공한 대가로 2022년 보궐선거에서 김영선 전 의원의 경남 창원의창 공천을 받았고 주장하는 강씨는 다음달 1일 운영위원회 국정감사에도 증인으로 나선다. 강씨는 김 전 의원의 회계책임자였다. 강씨의 주장에 대해 추경호 국민의힘 원내대표는 “신빙성에 관해 많은 의문점을 갖고 있다”고 비판했고, 강유정 민주당 원내대변인은 “상당히 객관적”이라고 주장했다.<!-- 광고 right -->","date":"2024-10-22T17:41:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241022500214"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹, 부산자원봉사대회에서 “인류, 전례 없는 새로운 도전 직면”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/22/SSC_20241022165357_V.jpg' width=100px align=left><!-- 그림 1625345 --><br>윤석열 대통령이 22일 “인류가 전례 없는 새로운 도전에 직면해 있다”며 ‘연대의 힘’을 강조했다.<br>윤 대통령은 이날 부산광역시에서 개최된 ‘제27회 2024 부산세계자원봉사대회’에 참석해 “국가 간 개발 격차, 기후 격차, 디지털 격차를 해소하는 데 선도적 역할을 하겠다”며 이렇게 말했다. 이어 “인류의 자유와 번영을 지켜내려면 강력한 ‘연대의 힘’이 필요하다”며 “자유로운 시민들이 이웃과 공동체를 위해 박애와 연대의 정신을 실천하는 것이 중요하고 자원봉사가 그 해답”이라고 덧붙였다.<br><!-- MobileAdNew center -->윤 대통령은 “부산은 선한 연대의 힘을 확인할 수 있는 최적의 장소”라며 “선한 의지로 기적을 일으킬 수 있는지 생생하게 보여주는 증거가 바로 부산이고, 대한민국”이라고 했다. 그러면서 70여년 전 부산은 피난민의 도시였지만 서로 돕고, 나누고, 배려하면서 전쟁의 상처를 함께 이겨냈다고 설명했다. 당시 부산항을 통해 들어온 세계 각국의 구호물자와 자원봉사자의 헌신은 대한민국이 역경을 딛고 다시 일어서는 데 큰 힘이 됐다고 부연했다.<br>윤 대통령은 “자원봉사로 더 나은 세상을 만드는 길에 대한민국이 앞장서겠다”며 “공적개발원조(ODA) 예산을 크게 늘린 데 이어 국제사회를 향한 도움의 손길도 더욱 늘릴 것”이라고 했다. 윤 대통령은 우리나라의 정(情)과 유네스코 인류무형유산으로 지정된 김장 문화 등을 소개하며 “폭우와 지진 같은 재난이 발생했을 때도 우리나라의 수많은 자원봉사자가 달려가 피해를 복구하고 이재민을 도왔다”고 강조했다.<br>세계자원봉사대회는 세계자원봉사협의회(IAVE)가 주최하는 자원봉사 분야의 유일한 국제대회다. 우리나라는 2002년 서울대회 이후 22년 만에 국내 대회 유치에 성공했으며 현 대통령이 이 행사에 참여한 것은 2002년 김대중 전 대통령 이후 22년만이다. 행사에는 맷 클라우센 IAVE 부회장과 국내외 자원봉사자 등 800여명이 참석했다.<!-- 광고 right -->","date":"2024-10-22T16:53:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241022500200"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"친명계 모임 ‘더 여민’, 사법정의 2차 토론회…이재명 위증교사 혐의 무죄 주장 여론전","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/22/SSC_20241022164620_V.png' width=100px align=left><!-- 그림 1625340 --><br>이재명 더불어민주당 대표의 ‘위증교사 혐의’에 대한 1심 선고공판이 다음 달 25일로 예정된 가운데 ‘친명(친이재명)계’ 모임인 ‘더 여민 포럼’이 위증교사를 주제로 토론회를 열고 이 대표의 무죄를 주장했다.<br>민주당 친명계 의원 40여명으로 구성된 ‘더 여민’은 22일 국회 의원회관에서 ‘위증교사죄의 성립 요건에 관한 검토’를 주제로 토론회를 열고 이 대표에 대한 검찰의 기소가 부당하다고 주장했다. 포럼 대표를 맡은 안규백 의원은 “(이 대표의) ‘있는 그대로 진술하라’는 말이 위증을 교사했단 주장은 계산한 만큼 가져가란 말이 ‘절도 교사’, 사실대로 쓰라는 말이 문서위조를 교사하라는 말만큼이나 황당하고 몰상식하다”며 “권력에 맞서는 게 혐의가 되고, 대선에서 패배했다는 게 죄가 되는 건 이제 있어선 안 된다 생각한다”고 강조했다.<br><!-- MobileAdNew center -->토론회에는 안 의원을 포함해 부대표를 맡고 있는 전현희 최고위원과 김교흥 의원, 이한주 민주연구원장, 문금주·박지혜·안태준 의원 등이 참석했다. 이날 발제를 맡은 이진국 아주대 법학전문대학원 교수는 토론회에서 “특정한 사실에 대해 기억에 반하도록 증언해달라고 한 것이 아닌 경우에는 위증교사를 인정할 수 없다”며 검찰의 수사에 문제를 제기했다.<br>토론회에 참석한 의원들 또한 검찰의 기소를 지적하며 이 대표 엄호에 적극적으로 나섰다. 전 최고위원은 “(위증교사 사건은) 22년간 이 대표를 정치적으로 스토킹한 사건이라 생각한다”며 “검찰의 증거만 보면 위증교사인 것처럼 교묘히 짜깁기돼 있는데, 일종의 증거 조작이라고 본다”고 했다. 김 의원은 “‘기억을 되살려서 사실대로 이야기해달라’, ‘안 본 것은 이야기할 필요 없다’는 발언을 어떻게 위증교사로 몰아가냐”며 “입만 열면 사법 정의를 외치던 검찰이 위법한 공소를 자행해 정의를 훼손했다”고 말했다.<br>한편, 민주당은 최근 이 대표의 재판선고를 앞두고 검찰을 비난하는 여론전을 지속해오고 있다. ‘더 여민’은 지난 16일에도 ‘공직선거법상 당선 목적 허위사실공표죄에 대한 검토’를 주제로 토론회를 열고 이 대표에 대한 허위사실 공표죄의 적용은 검찰의 무리한 기소라고 날을 세우기도 했다.<!-- 광고 right -->","date":"2024-10-22T16:46:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241022500196"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘청년 리더 육성’ 태평양아시아협회, 창립 30주년 국제포럼","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/22/SSC_20241022163640_V.jpg' width=100px align=left><!-- 그림 1625332 --><br>사단법인 태평양아시아협회는 다음달 1일 오후 2시 서울 여의도 국회도서관 대강당에서 ‘창립 30주년 기념행사 및 PYEX 국제 포럼’을 개최한다고 21일 밝혔다.<br>태평양아시아협회는 1994년 ‘태평양아시아는 영원한 이웃’이라는 기치를 내걸고 설립된 이후 1만 1500여 명의 학생들을 해외 20여 개국에 파견해 선린 우호 증진 차세대 글로벌 리더 양성 역할을 해왔다. 또 해외 인사들을 국내에 초청해 문화·학술교류 세미나를 진행하면서 상호이해관계를 증진하는 국제교류행사(PYEX)도 지속적으로 운영하는 등 민간교류협력 활동을 활발히 전개해 왔다. 이번 행사는 김범수 회장의 비전 선포와 류우익 전 대통령 실장의 기조연설, 선배 기수의 경험을 공유하는 순서로 진행될 예정이다.<br><!-- MobileAdNew center -->창립 기념행사에 앞서 오전 10시부터는 국회의원회관에서 ‘청소년 마약실태와 예방’에 관한 주제로 글로벌 청소년 마약 퇴치를 위한 PYEX 국제포럼이 열린다. 조성남 서울시 마약관리센터장과 에티오피아, 카자흐스탄, 라오스, 인도네시아 등 10개국의 대표자들이 세계 각국의 청소년 마약 현황 및 예방대책을 논의할 예정이다.<!-- 광고 right -->","date":"2024-10-22T16:36:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241022500190"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[단독] “일제 피해자 중심 해결책 수용 못 해”…한국 정부 다른 입장 논란","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/22/SSC_20241022162941_V.jpg' width=100px align=left><!-- 그림 1625327 --><br>우리 정부가 일제강점기 강제동원 및 위안부 피해자를 중심으로 한 해결책을 보장하는 것을 받아들이기 어렵다는 입장을 지난해 유엔(UN) 측에 밝혔다. 이에 국제사회가 한국이 ‘피해자 중심 접근방식’을 폐기하겠다는 뜻으로 해석할 수 있다는 점에서 논란이 커지고 있다.<br>22일 국회 외교통일위원회 소속 위성락 더불어민주당 의원실이 확인한 한국 정부의 지난 3월 유엔 ‘국가별 정례인권검토 실무그룹 최종보고서’에서 정부는 일제 피해자와 관련해 이런 공식 입장을 밝혔다. 이 보고서는 유엔 인권이사회 정례인권검토(UPR) 제53차 회기(지난해 6월 19일~7월 14일)에 앞서 정부의 입장을 정리한 것으로 지난해 7월 7일 유엔 인권이사회 본회의에서 채택됐다.<br><!-- MobileAdNew center -->UPR 보고서에 따르면 “제2차 세계대전 중 일본군이 자행한 성노예 및 강제징용 문제에 대해 피해자 중심 접근 방식과 피해자 요구에 기반한 진실, 정의, 배상에 대한 권리 실현을 위한 지속적인 해결책을 보장할 것”을 요구한 북한 권고에 대해 한국 정부는 “검토 후 불수용하기로 했다”고 밝혔다.<br>UPR 보고서는 강제적 효력은 없다. 하지만 세계 각국이 제기하는 인권 문제에 대한 한국의 입장을 국제사회에 알리는 것으로 사실상 국가의 공식 입장을 밝히는 것이나 다름없다.<br>윤석열 정부가 국내에서 ‘피해자 중심주의’의 폐기를 선언한 적은 없지만, 전반적인 기조는 한일 관계 개선으로 변해왔다. 특히 지난해 3월 6일 제3자 배상이라는 일제 강제동원 피해자 해법이 발표된 뒤 피해자들의 의사에 반대되는 해법이라는 비판이 나왔다. 북한이 이 부분을 건드리자 “권고안을 수용하지 못한다”는 식으로 대외적 입장을 밝힌 셈이다.<br><!-- 광고 right -->이와 관련해 외교부는 위 의원실 측에 “(박근혜 정부 때인) 2015년 한일 위안부 합의가 양국 정부 간 공식 합의라는 입장으로 배상금 문제 해결을 위해 지속해서 노력하고 있다”고 말했다. 이어 “강제징용 문제는 한일 공동 이익에 부합하는 합리적인 해결 방안을 조속히 마련하기 위해 양국 외교당국 간 속도감을 갖고 긴밀한 대화와 협의를 지속해나가는 중인 상황이기 때문에 권고를 불수용했다”고도 했다. 당시 일본 정부와 일제 강제동원 피해자 문제를 합의하기 위해 피해자 의향을 뒤로했다는 뜻으로 풀이된다.<br>위 의원은 “피해자 중심 접근방식은 역대 정부가 일관적으로 지지해 온 입장인데, 외교부가 국제무대에서 이와 어긋나는 입장을 표명한 것은 바람직하지 않다”라며 “역사 문제에 있어 우리가 지켜야 할 원칙을 확고히 견지해야 한다”고 지적했다.","date":"2024-10-22T16:29:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241022500186"}]