[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"주민반대 화순 동복천댐 건설 설명회 무기한 연기","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/06/SSC_20240906090200_V.jpg' width=100px align=left><!-- 그림 1609580 --><br>화순군 동복천 기후대응댐 후보지 설명회가 6일 열릴 예정이었지만 지역 주민들의 반대로 무산됐다.<br>6일 전남 화순군에 따르면 당초 환경부는 이날 오후 2시부터 화순군 사평면 복지회관에서 기후대응댐 사업개요와 지역주민들의 의견수렴(질의응답)을 위한 설명회를 열 예정이었다.<br><!-- MobileAdNew center -->하지만 설명회 개최 사실이 알려지자 해당 지역 주민들이 강하게 반발하면서 환경부는 설명회 개최를 무기한 연기한다고 공고했다.<br>주민들은 댐이 건설되면 안개가 발생해 농작물 피해가 크고, 개발제한구역으로 묶여 재산권 행사가 어렵게 될 수 있다며 반대하고 있다.<br>환경부는 추후 공고를 통해 주민 설명회를 다시 연다는 계획이다.<br><!-- 광고 right -->앞서 정부는 홍수·가뭄으로 인한 피해를 줄이고 미래 물 수요를 맞추고자 전국 14곳을 기후대응댐 후보지로 발표했다.<br><!-- MobileAdNew center -->환경부 발표가 나오면서 해당 지역 주민들은 강하게 반발해 왔다.<br>동복댐 하류지역 주민들은 그동안 광주시가 관리하는 동복댐의 제방을 높이거나 수문을 새로 건설해 하류지역 침수피해를 막아달라고 요청해 왔으나 수년째 받아들여지지 않은 상황에서 신규 댐 건설 계획이 알려지면서 황당하다는 반응을 내놨다.<br>화순군은 댐 건설에는 반대의견을 피력해 왔다.<br>구복규 화순군수는 환경부의 동복천댐 건설 계획 발표에 “지자체와 아무런 논의 없어 환경부가 일방적으로 댐 건설을 발표했다”면서 “주암댐 상류에 추가로 댐을 건설한다면 주민들의 강한 반발이 있을 것”이라고 전했다.<br>환경단체의 반발도 이어져 왔다.<br>환경단체 출신인 최지현 광주시의원(더불어민주당, 광산1)은 지난달 26일 임시회 본회의 5분 발언을 통해 “화순 주암댐의 보조댐으로 동복천댐을 건설하겠다는 계획은 재검토돼야 한다”고 주장했다.","date":"2024-09-06T09:02:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240906500015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"광명 제2경인고속도로서 차량 7대 연쇄 추돌 4명 부상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/06/SSC_20240906083328_V.jpg' width=100px align=left><!-- 그림 1609577 --><br>6일 오전 2시 53분 경기 광명 소하동 제2경인고속도로 안양 방향 광명터널 출구 부근에서 1t 화물차 3대와 승합차, 승용차 등 7대가 잇달아 부딪히는 사고가 발생했다.<br>이 연쇄추돌 사고로 1t 화물차 운전자 등 4명이 다쳐 인근 병원으로 이송됐다.<br><!-- MobileAdNew center -->부상자 중 생명에 지장이 있는 사람은 없는 것으로 전해졌다.<br>이날 사고는 1차로를 주행하던 BMW 승용차가 앞서가던 1t 화물차의 후미를 들이받으면서 발생했다.<br>1차 사고 이후 해당 지점을 지나던 다른 1t 화물차 2대, 승용차, 승합차 등이 잇따라 부딪혔던 것으로 조사됐다.<br><!-- 광고 right -->경찰은 자세한 사고 경위를 조사 중이다.","date":"2024-09-06T08:33:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240906500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“요거트 잡을 때 ‘손동작’ 주의하세요”…서울우유, 또 ‘여성혐오’ 논란","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/06/SSC_20240906081845_V.jpg' width=100px align=left><!-- 그림 1609573 --><br>서울우유가 그릭 요거트 제품 홍보를 하면서 ‘남성혐오’를 의미하는 손동작 사용을 언급했다가 되려 ‘여성혐오’ 논란에 휩싸였다.<br>6일 식품업계 등에 따르면 서울우유는 최근 그릭 요거트 홍보 캠페인을 하면서 인플루언서들에게 의약적 효능을 언급하지 말고 다른 회사 제품과 비교하지 말라는 내용의 주의사항 등을 안내했다.<br><!-- MobileAdNew center -->그러나 이 주의사항에 있는 “요거트 뚜껑을 열거나 패키지를 잡을 때 논란의 여지가 있는 손동작 사용 주의 부탁드립니다”라는 문구가 문제가 됐다.<br><!-- 그림 1609574 --><br>‘논란의 여지가 있는 손동작’은 엄지와 검지 손가락으로 물건을 집는 집게 손 모양을 말하는 것으로 보인다.<br><!-- 광고 right -->이 손 모양은 일부 커뮤니티에서 남성 성기 크기를 비하하며 조롱하는 의미로 언급되면서 남성혐오 표식으로 사용됐다.<br><!-- MobileAdNew center -->편의점 GS25는 2021년 홍보 포스터의 손 모양이 남성혐오라는 비판을 받고 사과했으며 자동차업체 르노코리아와 게임업체 스마일게이트, 무신사, 제너시스비비큐, 교촌치킨, 스타벅스RTD 등 여러 기업도 비슷한 일로 곤욕을 치렀다.<br><!-- 그림 1609575 --><br>이와 대조적으로 서울우유는 홍보 게시물 작성 시 집게 손을 유의하라는 문구를 넣은 것이 오히려 여성혐오라는 논란을 불러 도마 위에 오른 것이다.<br>이 안내문이 홍보물 작성 주의사항이라는 사실이 제대로 알려지지 않았을 당시 소셜미디어 엑스(X·옛 트위터)의 일부 이용자는 “집게 손 모양을 하지 말라고 굳이 써놨는데 요거트를 먹을 때 그런 것까지 조심해야 하나”, “뚜껑을 열 때 손가락 두 개로 안 집고 어떻게 여나” 등 날 선 반응을 보였다.<br><!-- 그림 1609579 --><br><span style=\"text-align: var(--bs-body-text-align); -webkit-text-size-adjust: 100%;\">홍보물 작성에 따른 주의사항이라는 사실이 알려진 뒤엔 불필요한 논란을 막기 위한 당연한 조치라는 반응도 일부 있었지만 여전히 비난은 거셌다.</span><br>이러한 반응을 보이는 것은 서울우유가 여성혐오 논란에 휩싸인 게 처음이 아니기 때문이다.<br>서울우유는 2021년 여성을 젖소에 비유한 광고를 게시했다가 여성혐오라는 비판이 일자 “불편을 느낀 모든 소비자에게 사과드린다”고 밝히고 온라인에서 영상을 삭제했다.<br><!-- 그림 1609576 --><br>2003년에는 신제품 요구르트를 홍보하기 위해 여성 모델들이 몸에 요구르트를 뿌리는 누드 퍼포먼스를 해 뭇매를 맞았다. 당시 마케팅 직원은 공연음란죄로 벌금형을 선고받았다.<br>서울우유 측은 연합뉴스에 “인플루언서들이 사진을 올릴 때 사회적으로 이슈가 되지 않게 조심해달라고 가이드라인을 얘기했던 것”이라고 해명하며 “모든 소비자가 불편을 느끼지 않도록 조심하겠다”고 전했다.","date":"2024-09-06T08:18:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240906500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“승차권 못 구했을 때 꿀팁?”…코레일 부정승차 매년 19만건 ‘41억원’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/18/SSC_20240818192041_V.jpg' width=100px align=left><!-- 그림 1602360 --><br>코레일(한국철도공사)의 연평균 부정승차 적발 금액이 41억원에 달하는 것으로 나타났다.<br>6일 국회 국토교통위원회 윤종군 더불어민주당 의원실이 코레일로부터 제출받은 자료에 따르면 지난 2019년부터 올해 7월까지 6년 간 코레일의 연평균 부정승차 적발 금액은 41억 2200만원, 건수로는 19만 926건으로 파악됐다.<br><!-- MobileAdNew center -->같은 기간 SRT 운영사인 SR도 연평균 10억 7892만원, 11만 4683건의 부정승차가 적발됐다.<br>코레일은 부정승차 중 ‘승차권 미소지’가 해당 기간 가장 많은 유형으로 적발됐다. 올해 7월까지 승차권 미소지 적발 건수는 15만 1112건, 액수는 37억 9100만원에 달했다. 이어 ‘다른 열차 승차권 소지’가 3105건으로 액수는 9800만원으로 나타났다.<br>SR도 승차권 미소지의 일종인 표를 구매하지 않고 탑승을 하는 ‘사전신고’ 건수가 올해 7월까지 13만 6037건으로 가장 많았다. 액수로도 11억 4700만원을 기록했다.<br><!-- 광고 right --><strong class=\"subTitle_s0\">일단 타고 “표 없어요” 사전신고 ‘꼼수’</strong>현재 일부 인터넷에서는 ‘명절기간 표를 못 구했을 때 꿀팁’이라면서 사전신고 방법이 소개되고 있는 것으로 알려졌다.<br><!-- MobileAdNew center -->승차권이 없는 승객이 먼저 승무원에게 열차표가 없다고 사전신고하면 부가운임이 0.5배 부과되는데, 해당 열차 시간의 표를 구매하지 않아도 탑승이 가능하다는 점을 이용해 예매 없이 열차를 이용하고 운임의 0.5배를 더 내는 것이다.<br>이같은 부정승차 이용객이 증가하면 열차 혼잡으로 인한 안전사고가 우려돼 개선이 필요하다는 지적이 나온다.<br>SR의 경우 안전상의 이유로 입석 인원을 평소에 15명, 명절 기간에 45명으로 제한하고 있다.<br>현재 코레일의 열차 내 검표담당 인원은 KTX가 2명, KTX-산천·이음·청룡이 1명, ITX-새마을과 새마을호가 1명, ITX-마음, ITX-청춘, 누리로가 1명, 무궁화호가 1~2명이다. SR은 열차(객차 8량)당 객실장 1명이 검표업무를 하고 있다.<br>윤종군 의원은 “부정승차는 엄연한 범죄 행위이기 때문에 열차 이용을 위한 ‘꿀팁’으로 자리잡아서는 안 된다”며 “정당하게 열차표를 구매한 승객들의 권리와 안전을 보호하기 위해 올바른 철도 이용 문화를 정착시키도록 노력할 필요가 있다”고 강조했다.","date":"2024-09-06T07:30:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240906500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“솔로 탈출 기회를 제공해 드립니다”…미혼남녀 만남 주선에 진심인 지자체들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/06/SSC_20240906063512_V.jpg' width=100px align=left><!-- 그림 1609561 --><br>“평생의 짝을 만나 보세요.”<br>지방자치단체들이 저출생 대책으로 청년들의 자연스러운 만남 주선에 잇따라 나서 관심을 모으고 있다.<br><!-- MobileAdNew center -->경기 오산시는 이달부터 12월까지 총 3회로 나눠 ‘SOLO(쏠로)만 오산!’을 추진한다고 6일 밝혔다. 혼에 대한 긍정적인 인식변화와 가족 친화적인 사회 분위기를 조성하기 위해 미혼남녀들의 특별한 만남 행사이다. 미혼남녀 120명을 대상으로 진행된다. 참여 대상은 오산시에 주민등록을 둔 직장인(자영업자, 프리랜서 포함) 또는 오산시 소재 기업체(사업체)에 재직 중인 만23~39세 미혼남녀로 9월 11일까지 참가자를 공개 모집한다. 행사 당일에는 오이도 및 대부도 일원에서 스피드데이팅, 커플게임, 연애코칭 등 감성적인 청춘연애 프로그램으로 진행될 예정이다.<br>경북 경산시는 다음달 모두 3차례에 걸쳐 ‘경산시 솔로탈출 싱글(Single), 벙글!’ 행사를 연다고 6일 밝혔다. 미혼남녀 60명을 대상으로 진행하고, 실질적인 연애 코칭과 일대일 스피드 데이트 등으로 행사를 구성한다. 참가 대상은 경산에 살거나 경산 시내에 있는 기업체에 재직 중인 27∼39세 미혼남녀이다. 참여를 원하는 사람은 경산시청 홈페이지에서 제출서류를 확인해 오는 30일까지 QR코드로 신청하면 된다.<br>전북 군산시는 10월 12일부터 이틀간 미혼 남녀의 만남을 위한 ‘제2기 두근두근 인연만들기’ 행사를 연다. 선유도와 고군산군도에서 진행하는 이번 행사는 미리 선정된 15쌍을 대상으로 1:1 스피드 데이트, 포토 미션, 해상 놀이 등의 프로그램을 진행한다. 군산에 살거나 직장에 근무하는 25∼39세 미혼 남녀는 신청서, 재직증명서, 혼인관계증명서 등을 9월 6일까지 제출해야 한다. 지난 6월 진행한 첫 행사에는 총 168명이 신청했으며, 참가자 15쌍 가운데 10쌍이 맺어졌다.프로그램으로 진행될 예정이다.<br><!-- 광고 right -->경남 고성군도 다음달 26일 미혼남녀를 대상으로 ‘두근두근, 고성 청춘남녀 ‘심쿵데이’를 개최한다. 이를 위해 10월 4일까지 남녀 각 20명씩 총 40명을 모집한다. 참가대상은 27세(1997년생) 이상 39세 이하(1985년생)의 미혼남녀 중 고성군에 주소를 두고 있거나 관내 기업체 및 공공기관 등에 근무하는 근로자라면 누구나 참가할 수 있다.<br>한편 경북 경주시가 지역에 사는 미혼남녀의 만남을 주선하기 위해 기획한 프로젝트에서 한 달 만에 5쌍의 커플이 탄생했다. 시에 따르면 경주에 사는 직장인 미혼남녀 60명(20~39세 직장인)은 지난 7월 6일부터 8월 10일까지 시가 기획한 ‘청춘 동아리, 두근두근 설렘의 시작’ 프로젝트에 참가했다. 8월 10일 경주 한 호텔에서 이 프로젝트의 마무리 행사로 열린 애프터파티를 통해 총 5쌍이 맺어진 것으로 나타났다. 시는 앞으로 이런 만남의 장을 지속해서 마련할 계획이다.","date":"2024-09-06T06:35:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240906500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독] CCTV 없고, 전선 뭉치 지나가고… ‘불씨’ 품은 전기차 충전구역","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/05/SSC_20240905180507_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">불 나도 충전기 전원 원격 차단 못 해<br/>케이블은 바닥에 방치돼 파손 우려<br/>스프링클러는 너무 높아 ‘무용지물’<br/>설비 주변 비상 대응 매뉴얼도 없어<br/>“충전 구역 관련 안전 기준 마련 시급”</strong><!-- 그림 1609425 --><br>서울 송파구에 있는 고급 오피스텔인 A건물 지하주차장의 전기차 충전구역은 폐쇄회로(CC)TV의 관측 구역 밖에 있다. 전기차 충전구역 바로 위로는 부속실로 공기를 보내는 관(덕트)이 지나가고 있어 불이 나면 연기가 건물 전체로 확산될 수 있다.<br>충전기 전원은 방재실 등에서 원격으로 차단하는 게 불가능하다. 충전 중 화재나 이상 현상이 발생하면 누군가 목숨을 걸고 충전기에 접근해 전원을 내려야 한다.<br><!-- MobileAdNew center -->지난해 10월 한국화재보험협회가 서울소방재난본부 협조를 얻어 서울 도심 대형 오피스텔과 아파트, 상업시설 등 5곳의 지하주차장 전기차 충전구역을 안전 진단한 결과 5곳 모두 잠재적 위험 요소를 다수 가진 것으로 나타났다. 지하주차장 전기차 충전 설비의 화재 예방이나 방재 관련 규정도 찾아 보기 어려웠다. 사실상 국내 건축물 대부분이 이곳들과 유사한 상황이다.<br>안전 진단 대상 건물들 모두 전기차 충전 설비 전원을 방재실 등에서 원격으로 차단할 수 없었다. 또한 전기차 충전 케이블이 바닥에 방치돼 있어 보행자 등에게 밟히면 파손으로 절연 성능이 떨어질 우려도 있었다. 전기차 충전 설비 주변에 비상 대응 매뉴얼이나 관계자 연락처를 비치한 건물도 없었다.<br>또한 이들 건물은 스프링클러가 너무 높이 위치해 있거나 주차장 천장의 움푹 들어간 부분에 설치돼 있어 화재 초기에 작동되지 않을 우려가 컸다. 전기차 충전구역 바로 위로 급기 장치나 전선 뭉치가 지나가고 있어 화재 시 피해가 확산될 가능성도 높았다.<br><!-- 광고 right -->안전 진단 결과는 한병도 더불어민주당 의원실이 소방재난본부로부터 제출받은 ‘건물 지하 전기차 화재 안전 진단 및 안전 대책’의 부록에서 확인할 수 있다.<br><!-- MobileAdNew center -->이와 같이 대부분의 건물들이 전기차 충전과 관련해 위험에 노출돼 있는 이유는 충전 시설 설치에 대한 명확한 기준이 없는 상태에서 무작정 시설만 늘어났기 때문이다. 이번 안전 진단의 평가 항목도 국내엔 적절한 평가 기준이 없어 손해보험협회 방재시험연구원이 미국, 스위스 등 해외 규정을 참고해 만들었다.<br>홍지완 신라대 건축학과 교수는 “건축법이나 주차장법에 전기차 화재의 특수성을 감안한 안전 관련 규정이 없어, 지자체 조례에 따라 시공사에 안전 대책을 권고하는 수준”이라고 말했다.<br>21대 국회에서는 ‘환경친화적 자동차의 개발 및 보급 촉진에 관한 법률’ 개정안이 수십 건 발의됐지만 모두 임기 만료로 폐기됐다. 22대 국회에서는 6건의 전기차 충전 설비 관련 법안이 발의돼 소관 위원회 심사를 받고 있다.<br>한 의원은 “여러 논란이 있지만 전기차 화재가 내연차의 경우보다 진압하기 어려운 것은 분명한 사실”이라며 “지하주차장 안에 전기차 충전구역을 둘 수밖에 없는 이상, 설치할 때 준수해야 할 최소한의 안전 기준 마련이 시급하다”고 말했다.","date":"2024-09-06T00:01:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240906012004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘명품백 수심위’ 6일 결론… 기소든 불기소든 파장 불가피","partialText":"윤석열 대통령 부인 김건희 여사의 명품백 수수 의혹 사건에 대해 외부 민간인이 기소 여부를 심의하는 검찰 수사심의위원회(수심위)가 6일 열린다. 수심위의 심의 결과를 검찰이 따를 의무는 없지만 기소나 불기소 중 어떤 결론이 나오더라도 파장은 불가피할 전망이다. 만약 기소 의견이 나올 경우 오는 15일 퇴임을 앞둔 이원석 검찰총장이 어떤 선택을 할지도 주목된다.<br>5일 법조계에 따르면 수심위는 6일 오후 2시 회의를 열고 김 여사의 청탁금지법 위반과 알선 수재·변호사법 위반·직권남용·증거인멸·뇌물 수수 등 총 6가지 혐의에 대해 심의할 예정이다. 변호사와 법학 교수, 시민단체, 언론인 등 150~300명의 후보 가운데 무작위 추첨을 통해 선정된 위원 15명이 안건을 심의하고 수사 계속 여부와 공소 제기 또는 불기소 처분 권고 등의 결론을 내린다.<br>일단 법조계에서는 수심위가 수사팀이 결정한 대로 불기소 결론을 낼 가능성이 크다는 의견이 우세하다. 하지만 이와 달리 기소 결론을 내린다면 정치권과 법조계 안팎의 후폭풍이 거셀 것으로 보인다. 이 총장이 직권으로 수심위에 회부한 만큼 이 총장은 수심위 의견을 따를 가능성이 높고 반면 수사팀은 반대하면서 양측이 다시 한번 충돌할 수 있어서다.<br><!-- MobileAdNew center -->수사팀 결정대로 불기소 결론이 나더라도 야권의 반발을 잠재우기는 쉽지 않을 것으로 관측된다. 수심위는 이날까지 김 여사에게 가방을 건넨 최재영 목사 측에 회의 참석을 요청하지 않았다. 수심위 운영 지침 등에 따라 최 목사를 부를 근거 규정이 명확하지 않다고 보는 것으로 알려졌다. 이에 수심위가 검찰 측과 김 여사 측 의견만 듣는 모양새가 돼 야권에서는 ‘수심위가 김 여사의 무혐의 결론을 정당화하기 위한 요식행위에 불과했다’며 공세를 펼칠 수 있다.<br>위원들의 표결 결과가 아슬아슬한 차이로 불기소로 나올 경우에도 논란이 예상된다. 수사팀 입장에서는 수심위원이 압도적 숫자로 불기소 의견에 힘을 실어 줘야 향후 논란을 최소화할 수 있을 것이라는 게 법조계 관측이다.<br>한편 최 목사는 이날 “청탁 목적으로 가방을 준 것이 맞다”면서 자신도 수심위에서 진술할 기회를 달라고 요구했다. 최 목사와 백은종 서울의소리 대표는 서울 서초구 대검찰청에서 기자회견을 열고 이런 내용이 담긴 의견서를 제출했다.<!-- 광고 right -->","date":"2024-09-05T18:18:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240906010004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"텔레그램만?… 사각지대 틈타 ‘성범죄 놀이터’ 된 커뮤니티","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/05/SSC_20240905181145_V.jpg' width=100px align=left><!-- 그림 1609431 --><br>검색창에 ‘OO사이트 OO능욕 게시판’을 입력하면 한 온라인 커뮤니티의 게시판에 접속할 수 있다. 5000명이 넘는 구독자를 보유한 이 게시판에는 아무런 게시물도 올라와 있지 않았다. 하지만 게시판 운영진 등에게 비밀번호 성격의 코드를 받아 로그인하면 전혀 다른 화면이 펼쳐진다. 아동을 모델로 한 리얼돌 사용 후기와 구매 링크, 성매매 후기, 불법 촬영물 등이 수두룩하다. 아는 사람만 찾아온다는 이 게시판은 딥페이크(허위 영상물)로 성범죄에 대한 경각심이 높아지는 와중에 어떤 제재도 받지 않고 성업 중이었다.<br>텔레그램 같은 소셜미디어(SNS)뿐 아니라 친목 도모나 취미 공유를 위해 만들어진 일부 온라인 커뮤니티가 ‘성범죄 놀이터’로 이용되고 있는 것으로 나타났다. 5일 서울신문이 불법 음란물 등이 유통되는 커뮤니티를 둘러본 결과 일부 커뮤니티는 가상사설망(VPN)을 통해 우회 접속해야 게시글을 볼 수 있을 정도로 폐쇄성이 짙었다. 소아성애·근친 등 선정적·불법적인 주제를 다룰수록 더 까다로운 절차를 거쳐야 했다. 하지만 성인 인증 등을 요구하는 커뮤니티는 없어 10대 청소년들도 불법 음란물에 무분별하게 노출되고 있다.<br><!-- MobileAdNew center -->음란물 불법 유통, 성매매 알선·광고, 성인용품 판매 등으로 수익을 창출하려는 불법 사이트와 달리 온라인 커뮤니티는 관심사 공유를 목적으로 한다. 리얼돌, 소아성애, 근친, 성매매 정보 공유 등이 주된 내용이다. 커뮤니티 회원들끼리 불법 촬영물이나 성매매 후기 등을 공유하고 영상물 링크 등 각종 정보를 교환하는 식이다. 커뮤니티 이용자들은 관심사를 나눈 것일 뿐 성범죄가 아니라는 주장이다. 아동 리얼돌 후기를 남긴 한 커뮤니티 이용자는 “누군가의 취향일 뿐이지 불법 음란물이 아니다”라며 “이게 왜 범죄가 되느냐”고 했다. 또 다른 이용자는 “직접 찍은 게 아니라 인터넷에 떠도는 야한 사진을 공유한 것일 뿐이다. 이 정도는 처벌 대상이 아니지 않으냐”고 되묻기도 했다.<br>아예 음지로 숨은 커뮤니티도 적지 않다. 한 커뮤니티의 ‘성매매 게시판’은 국내 IP로는 접속이 불가능했다. 커뮤니티 이용자들끼리 공유하는 IP 설정값을 입력한 뒤 정해진 VPN으로 우회 접속해야만 게시판의 게시물을 볼 수 있었다. 이 게시판에는 업체명을 적시한 성매매 후기는 물론 영상까지 올라와 있었다. 길가의 여성을 대상으로 한 불법 촬영물, 지인이나 가족의 속옷 이미지를 첨부한 사진 등도 많았다. 2016년 폐쇄된 국내 최대 음란 사이트 소라넷과 유사한 모습이었다.<br>문제는 커뮤니티 대부분이 텔레그램처럼 해외에 서버를 두고 있다는 점이다. 또 운영자가 단속 등을 피하기 위해 클라우드 데이터 백업을 한 뒤 게시판을 폐쇄했다가 다시 운영을 재개하는 경우도 빈번하다. 디지털성범죄피해자지원센터가 조은희 국민의힘 의원실에 제출한 ‘불법 촬영물 등 유포 사이트 서버 국가 현황’을 보면 2018년 4월~지난 3월 해외에 서버를 둔 사이트가 전체의 약 95.4%(2만 6426건)를 차지했다.<br><!-- 광고 right -->곽대경 동국대 경찰사법대학 교수는 “커뮤니티가 워낙 많다 보니 시민사회단체나 여성단체, 학부모단체에서 모니터링한 이후 경찰에 신고하는 유기적인 협조체계 구축이 필요하다”고 말했다. 권헌영 고려대 정보보호대학원 교수는 “VPN으로 우회 접속하는 커뮤니티 등도 시간이 걸릴 뿐 수사하면 모두 추적할 수 있다”며 “추적 이후 실제로 영장 집행 등을 할 수 있도록 국제 공조를 강화하는 게 필수”라고 했다.","date":"2024-09-05T18:11:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240906010003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독] 총선 때도 만연했던 딥페이크… 25%는 여전히 온라인 떠돌아","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/05/SSC_20240905181033_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">올 4월 불법 게시물 388건 적발<br/>선관위 명령에도 97건 삭제 안 돼<br/>“해외 플랫폼엔 국내법 적용 한계”</strong><!-- 그림 1609429 --><br>4·10 총선의 사이버상 공직선거법 위반 건수가 12년 만에 약 41배 증가한 것으로 드러났다. 또 총선 국면에서 적발된 ‘딥페이크’(허위 영상물) 선거운동 게시물 중 25%는 중앙선거관리위원회(선관위)의 명령에도 삭제되지 않았다.<br>5일 한병도 더불어민주당 의원실이 선관위에서 제출받은 자료에 따르면 4·10 총선의 사이버상 공직선거법 위반 사례는 7만 4172건으로 12년 전 19대 총선(1793건)과 비교해 41.4배 늘었다. 20대 총선은 1만 7430건, 21대 총선은 5만 3904건 등으로 급격한 증가세다. 선관위의 불법 허위 게시물 삭제 요청도 19대 총선 때 1726건에서 올해 총선 때 7만 4025건으로 42.9배 늘었다.<br><!-- MobileAdNew center -->선관위는 실존하지 않는 인물의 딥페이크 이미지로 특정 정당과 입후보 예정자의 선거운동 메시지를 전파하거나 주요 정치인의 딥페이크 영상으로 특정 후보에 대해 가짜 험담을 한 사례 등이 있었다고 전했다. 특히 이번 총선에서 새롭게 적발된 ‘딥페이크 불법 선거운동 게시물’ 388건 중 97건(25%)은 선관위가 삭제 명령까지 내렸지만 여전히 게시된 상태였다.<br>국회는 딥페이크를 활용한 가짜 선거운동 우려에 선거일 90일 전부터 선거 당일까지 선거운동을 목적으로 딥페이크 영상을 제작·편집·유포·상영·게시할 수 없게 하는 공직선거법 개정안을 지난해 12월 통과시켰다. 하지만 대부분이 해외 소셜미디어(SNS) 플랫폼에 오른 게시물이어서 국내법의 효력이 미치지 않는다.<br>이성엽 고려대 기술경영전문대학원 교수는 “(선관위의 불법 게시물 삭제 요청에 대해) 텔레그램과 같은 외국 기업은 콘택트 포인트(연락 지점)는 물론 제대로 집행되는지, 어떻게 이행되는 건지에 대한 지속적인 모니터링이 힘든 부분이 있다”고 말했다. 또 한 의원은 “딥페이크 등 신기술이 불법 선거운동에 악용되는 데 대해 선관위는 대책 마련에 적극 나서야 한다”고 말했다.<!-- 광고 right -->","date":"2024-09-05T18:10:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240906010002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“응급실 이미 최악… 무슨 수 쓰든 전공의·의대생 돌아오게 해야”[출구없는 의정갈등, 길을 묻다]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/05/SSC_20240905181200_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">추석 연휴 별일 없이 지나길 바랄 뿐<br/>응급실 근무조당 의사 1명 ‘역부족’<br/>중증 환자 숫자 유지돼 피로도 높아<br/>환자 못 받는 건 전원 시스템 문제 <br/><br/>정부, 의료계에 먼저 손 내밀어야<br/>전공의·의대생 없이 더는 못 버텨<br/>‘단일안 내라’는 정부 너무 수동적<br/>2025학년 의대 증원 재논의 필요</strong><blockquote class=\"con_quotation_01 new_br\">“응급실을 비롯한 현재 의료 현장의 문제를 해결하려면 무슨 수를 써서라도 전공의와 의대생들을 돌아오게 하는 수밖에 없습니다.”</blockquote><br><!-- 그림 1609433 --><br><b>김인병(57) 대한응급의학회 이사장은 5일 경기 고양시 명지병원에서 진행한 인터뷰에서 “정부 발표에 드러나지 않는 현장의 절박한 어려움이 있다”며 “(보건복지부에선) 응급실 내원 환자가 줄어든다고 하지만 중증 환자는 그대로다. 의료진의 육체·정신적 스트레스와 피로도는 말로 표현하기 어렵다”고 말했다. 김 이사장은 정부가 의료를 ‘개혁’이 아닌 ‘개선’ 측면에서 접근했어야 한다고 말했다.</b><br><!-- MobileAdNew center --><b>그는 “지금이라도 정부가 의료계를 대화 테이블로 끌어올 수 있도록 먼저 손을 내밀어야 한다”고 강조했다. 경기 북서부권을 책임지는 권역의료센터장이자 명지병원 의무부원장인 그는 의정 갈등이 본격화한 2월 이후 당직 근무를 늘려 가며 전공의들이 하던 업무까지 맡고 있다. 다음은 일문일답.</b><br>-응급실 위기는 어느 정도인가.<br>“이미 최악이고, 지속될 일만 남았다. 우리 병원(응급실)은 하루에 환자가 80~100명이 오는 권역응급의료센터지만 한 듀티(근무조)당 의사가 1명이다. 환자가 몰리는 특정 시간에 전문의 1명이 충원되긴 하지만 역부족이다. 전공의 이탈 전에는 한 듀티당 의사 4~5명(전문의 2명+전공의 2~3명)이었다.”<br><!-- 광고 right -->-추석을 버틸 수 있을까.<br><!-- MobileAdNew center -->“저도 가족이나 지인들에게 ‘이번 추석에 다치면 안 된다’고 말한다. 드러나고 있진 않지만 인명 피해는 지금도 생기고 있다. 정부는 군의관·공보의 투입한다지만 임시방편이다. 팀으로 운영되는 응급실 시스템에서 한두 명 충원된다고 문제가 해결되지는 않는다. 저를 비롯한 응급의학과 전문의들은 환자 곁을 지키며 명절을 보낼 것이다. 별일 없이 지나가길 바랄 뿐이다.”<br>-정부는 극복할 수 있는 수준이라고 하는데.<br>“통계상 환자가 줄고 있으니 일이 줄었을 거라 생각하는데 절대 그렇지 않다. 중요한 건 중증 환자들이다. 응급실 경증 환자 수는 줄고 있지만 중증 환자 수는 비교적 일정하다. 중증 환자 진료가 고강도인 만큼 여전히 의료진의 피로도는 높다.”<br>-최근 응급의학과 전문의들이 집단 사직하는 원인은.<br>“응급의학과 근무 특성상 한 명 (사직이) 나오면 줄줄이 나올 수밖에 없다. 365일 24시간 당직 체계로 돌아가는 시스템이다 보니 한두 명이 이탈하게 되면 남은 사람들이 ‘로딩’(과부화)을 견디지 못한다. 일부는 ‘응급실 망하게 하려고 하는 거 아니냐’고 하지만 응급실 근무 특성을 모르고 하는 이야기다. 폭력·폭언에 휘말려도 진료 거부를 하지 못하는 현행법 체계의 현실적 문제도 (응급의학 전문의 사직에) 영향을 많이 끼쳤다.”<br>-‘응급실 뺑뺑이’의 원인은 뭔가.<br>“응급실 ‘뺑뺑이’가 아니라 응급실 ‘미수용’이 맞는 표현이다. 전원(轉院) 시스템의 문제다. 한 병원이 모든 수술을 할 수 있다는 건 판타지다. 응급 의료는 시시각각 변한다. 예를 들어 우리 병원에서도 안과 수술이 됐다가 1시간 뒤에 안 됐다가 2시간 뒤에는 다시 가능할 수 있다. 마취과 교수가 없거나 기기가 고장 났다거나 교수가 잠시 자리를 비웠다거나 등 변수가 많다. 현재 시스템에서는 이런 변수들을 전부 담을 수가 없어 구급대원들이 일일이 전화로 확인해야만 한다. 그때 병원이 환자를 받을 수 없는 시점이 겹치면 ‘응급실 미수용’이 발생하는 것이다. 2012년에 응급의료 정보센터의 ‘1339’ 상담전화를 폐지한 뒤론 같은 지역·권역의 병원들이 전원 협력을 맺을 환경이 갖춰지지 않고 있다.”<br><!-- 그림 1609570 --><br>-어쩌다 이런 상황까지 왔을까.<br>“개선해야 할 문제를 개혁으로 접근해서다. 우리나라 의료 시스템은 고칠 부분은 있었지만 세계 최고 수준이었다. 의료 시스템을 가장 잘 아는 전문가는 의사들이다. 저도 정부의 필수의료 패키지 방향성에 대해 공감한다. 세세한 방안은 나중에 치고받고 싸우든 어떤 수를 써서라도 (정부가) 의료계를 불러 함께 논의했어야 한다.”<br>-해결 방법은.<br>“어떤 대책을 세워서라도 전공의와 의대생을 돌아오게 해야 한다. 정부가 이들이 돌아올 수 있는 여건이나 명분을 만들어 줘야 한다. (정부는) 6개월만 버티면 끝난다지만 전혀 아니다. 전공의들이 떠난 6개월도 겨우 버텼는데 남은 6개월을 어떻게 버티나. 이대로 가면 내년에 더 심각해진다.”<br>-전공의·의대생은 2025학년도 증원을 재논의하지 않으면 복귀하지 않겠다고 하는데.<br>“그들이 돌아올 수만 있다면 2025년도 의대 정원도 재검토해야 한다. 입시 일정 때문에 불가능하다고 하는데 그건 행정적 문제다. 국민 건강권과 입시생들과 학부모의 원성 중 무엇이 더 중요한지 생각해야 한다. 사람이 죽고 사는 문제인데 행정은 언제든 변화가 가능하다.”<br>-해법의 주체는.<br>“정부다. 사태가 악화하면 피해는 국민이 보고 결국 정부 책임으로 돌아간다. 정부에서 먼저 손을 내밀어야지 ‘의료계가 단일안을 가져오면 논의한다’는 건 너무 수동적인 태도다. 대한의사협회(의협)도 책임 있게 나서야 한다. 대표성을 가진 집단인 대한전공의협의회, 대한의학회 등과 함께 중지를 모아야 한다. 물론 정부가 먼저 손을 내밀어야 한다.”<br><div class=\"con_textbox_01 new_br\">●김인병 이사장은 1967년생. 연세대 원주의대 졸업. 응급의학과 전문의로 24년째 필수의료 최전선인 응급실을 지키고 있다. 대한재난의학회 회장을 역임했으며 지난 1월 임기 2년의 대한응급의학회 이사장으로 선출됐다.</div>","date":"2024-09-06T00:08:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240906004002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"심정지 여대생, 100m 앞 응급실 거부… 수술의사 없어서… ‘뺑뺑이’ 70대 사망","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/05/SSC_20240905135147_V.png' width=100px align=left><!-- 그림 1609204 --><br>#1. 광주 조선대 학생(20)이 5일 오전 교정 벤치에서 심정지 상태로 발견됐지만 직선거리로 100ｍ 정도 떨어진 이 대학병원 응급실에서 수용을 거부당했다. 학생은 인근 전남대병원 응급실로 이송됐고, 이후 호흡이 돌아왔지만 아직 의식 불명 상태다. 광주 동부소방서 등에 따르면 조선대병원 응급실 측은 “의료진 여력이 없어 수용할 수 없다”고 밝힌 것으로 알려졌다.<br>#2. 공사장에서 추락한 70대 남성이 수술할 의사가 없어 ‘응급실 뺑뺑이’ 끝에 사망했다. 부산소방재난본부 등에 따르면 지난 2일 오전 기장군의 한 공사 현장에서 작업 중 추락한 70대 남성이 인근 병원에서 거부당한 뒤 약 50㎞ 떨어진 고신대병원으로 옮겨졌다. 등뼈 골절로 폐가 손상될 수 있어 긴급 수술이 필요했지만 수술 가능한 병원을 알아보던 중 사고 4시간여 만에 사망했다. 고신대병원 측은 “우리 병원에서 할 수 있는 수술이 아니어서 권역외상센터 등을 찾던 중 상태가 급격히 나빠졌다”고 말했다.<br><!-- MobileAdNew center -->전공의 이탈과 전문의 사직 등 의정 갈등 장기화에서 비롯된 ‘응급실 대란’이 전국적으로 현실화하고 있다. 서울신문이 이날 전국 응급실 상황을 실시간으로 알리는 ‘국립중앙의료원 중앙응급의료센터 종합상황판’을 분석한 결과 서울의 응급실 중 ‘진료 제한 메시지’가 뜬 곳은 28곳이었다.<br>서울의 응급실 49곳 중 57.1%가 진료에 차질을 빚고 있다는 의미다. 진료 제한 메시지는 응급실에서 응급 처치를 한 뒤 후속 진료가 불가능하다는 뜻이다.<br>서울 강남구 연세강남세브란스병원에서는 피부과와 성형외과, 이비인후과 등에 전문의가 없어 입원 진료가 불가하다는 메시지 11건과 중증응급질환에 대한 진료가 불가능하다는 메시지 5건이 떠 있었다. 16건 중 14건이 의사 등 의료 인력 부족 때문이었다. 성동구 한양대병원은 응급실 인력 부족으로 ‘중증외상 환자 수용 불가’, ‘정형외과 수술 불가’ 등 11건의 메시지를 띄웠다. 노원구 인제대 상계백병원도 인력이 없어 정신과적 응급 입원이 불가능하고 ‘야간 외과 환자는 반드시 (응급실의) 수용 능력 확인’ 등 10건의 진료 제한을 공지했다.<br><!-- 광고 right -->응급실 대란이 추석 연휴까지 이어질 것으로 예상되면서 정부는 이날부터 오는 25일까지 3주 동안 ‘비상의료관리상환반’을 설치하고 응급의료기관별로 ‘전담책임관’을 지정해 1대1 관리를 하기로 했다. 정윤순 보건복지부 보건의료정책실장은 브리핑에서 “전국 409곳의 응급실 중 진료 차질 가능성이 있는 25곳은 복지부가 1대1 전담관을 지정해 문제가 발생했을 때 즉각적인 인력 지원을 하겠다”고 밝혔다. 복지부는 응급실 등에 군의관 250명의 파견을 시작했다. 전날 우선적으로 군의관 15명을 의료 인력이 급히 필요한 집중관리대상 의료기관 5곳에 배치했다.<br><!-- MobileAdNew center -->하지만 군의관의 역할에 대해 현장에선 회의적이다. 이대목동병원은 군의관 세 명과 면담한 결과 응급실 근무가 적합하지 않다고 판단해 복귀 조치를 통보했다. 세종충남대병원도 전날 응급의학과에 파견된 군의관 두 명이 응급실 업무에 적합하지 않다고 판단해 세종시에 군의관 교체를 요청했다.<br>이준철 한양대 응급의학과 교수는 “(군의관들이) 응급 환자 수술을 할 수 있는 것도 아니고 중환자실에서 근무할 수 있는 것도 아니기 때문에 사소한 업무에는 도움이 될지언정 진단이나 최종 치료까진 할 수 없을 것”이라고 했다.<br>대통령실은 전국 17개 광역시도 권역응급의료센터에 비서관들을 보내 현장 목소리를 청취한다고 밝혔다. 현장 의료진의 의견을 듣고 대책에 반영하겠다는 의도다.<br>한편 전날 오후 9시쯤 충북 청주에서 70대 오토바이 운전자가 버스에 치여 하반신 골절과 장기 손상 등을 입었다. 그는 충북대병원 등 청주권 병원 4곳을 찾았지만 거부당했다. 사고 발생 40분 만에 청주지역 2차 병원에서 응급 처치를 받았다. 이어 전문 치료가 가능한 병원을 찾는 과정에서 12곳에서 이송이 거부돼 4시간 30여분 만인 이튿날 새벽 120㎞ 떨어진 강원 원주세브란스기독병원에 겨우 입원했다.","date":"2024-09-05T23:59:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240906001006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[사고] 서울신문 최고경영자를 모십니다","partialText":"서울신문사가 최고경영자(CEO)를 공모합니다. 공공적 가치 실현 및 미디어 산업 혁신에 통찰력과 비전을 갖춘 분들의 많은 관심과 응모를 바랍니다.<br>■<b> 자격 요건</b><br>-언론에 대한 이해와 애정이 깊은 분<br><!-- MobileAdNew center -->-신문 발전의 비전과 공익적 과제 수행 능력을 갖춘 분<br>-재무 건전성 확보, 신사업 발굴 등 경영 능력과 함께 합리적 조직 운영 능력을 갖춘 분<br>■<b>제출 서류</b><br><!-- 광고 right -->-이력서 1부(사진, 연락처 필수)<br><!-- MobileAdNew center -->-자기소개서 1부(A4 2~3장 분량)<br>-경영계획서 1부(A4 10~20장 분량. 미디어 혁신 과제, 재무 관리 내용 등 포함)<br>※회사 현황은 금융감독원 전자공시시스템 확인 가능<br>■<b>접수 기간</b><br>-2024년 9월 6일(금)~13일(금)<br>오전 8시~오후 6시 접수<br><b>■접수 방법</b><br>-우편 또는 방문접수(우편 접수시 13일 오후 6시 도착분까지 유효, 방문 접수시 휴일 제외)<br>-서울시 서초구 양재대로2길 22-16 호반파크 1관<br>■ <b>전형 절차</b><br>-1차 서류심사, 2차 면접심사(필요시/서류심사 합격자 개별 통보)<br>■<b> 기타</b><br>-제출된 서류는 반환하지 않음.<br>문의 (02)2000-9051 전략기획팀장","date":"2024-09-05T23:58:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240906001005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"음주운전해 인도 돌진…행인 중상 입힌 60대 남성 구속","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/05/SSC_20240905221544_V.png' width=100px align=left><!-- 그림 1609486 --><br>경기 성남시 한 도로에서 음주상태로 주행하다 인도로 돌진해 50대 남성을 들이받고 크게 다치게 한 60대 남성이 경찰에 구속됐다.<br>경기 성남수정경찰서는 5일 특정범죄가중처벌법상 위험운전 치상 및 도로교통법 위반(음주운전) 혐의로 A씨를 구속했다고 밝혔다.<br><!-- MobileAdNew center -->법원은 이날 “도주 우려가 있다”며 구속 영장을 발부한 것으로 알려졌다.<br>A씨는 지난 3일 오후 9시쯤 성남시 수정구 상적동의 편도 2차로 도로에서 술에 취한 상태로 자신의 렉서스 승용차를 몰던 중 인도로 돌진, 50대 B씨를 들이받아 다치게 한 혐의다.<br>B씨는 당시 편의점 앞 야외 테이블에 앉아 있다가 A씨의 차량에 받혀 건물 외벽까지 튕겨 나간 것으로 전해졌다.<br><!-- 광고 right -->B씨는 병원으로 옮겨져 치료받고 있으나 아직 의식을 회복하지 못하고 있다. 사고 당시 A씨는 혈중알코올농도 면허취소 수준의 만취 상태였던 것으로 파악됐다.경찰은 자세한 경위를 조사 중이다.","date":"2024-09-05T22:15:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240905500289"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"육군 부사관이 화장실서 병사 불법촬영…경찰 수사 나서","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/05/SSC_20240905215634_V.png' width=100px align=left><!-- 그림 1609485 --><br>경기 포천시의 육군부대에서 부사관이 화장실을 이용하던 한 병사를 몰래 촬영했다는 신고가 접수돼 경찰이 수사에 나섰다.<br>5일 경기북부경찰청에 따르면 지난달 23일 포천시의 모 부대에서 A 상병은 화장실에서 용변을 보던 중 옆 칸에서 칸막이 위로 자신을 촬영하는 휴대전화를 목격했다.<br><!-- MobileAdNew center -->A 상병이 확인한 결과 촬영자는 인근 중대 소속 남성 B 중사였다.<br>신고를 접수한 군 당국에서 해당 사건을 조사 중인 것으로 전해졌다. 피해자 측은 군 조사와 별개로 지난달 26일 포천경찰서에도 고소장을 접수했다.<br>경찰서에서 피해자 조사는 마무리됐으며, 경기북부경찰은 해당 사건을 일선 경찰서에서 군사건을 전담하는 형사기동대로 지난 4일 넘겨 조사 중이다.<!-- 광고 right -->","date":"2024-09-05T21:56:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240905500288"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"손자가 안고 뛰어내린 할머니, 들것 구조중 추락 ‘2차 사고’…부주의 논란","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/05/SSC_20240905213107_V.jpg' width=100px align=left><!-- 그림 1609483 --><br>수원 화재 현장에서 30대 손자가 안고 뛰어내린 90대 할머니가 끝내 숨을 거둔 가운데, 구조 과정에서 소방대원들의 부주의로 할머니가 또 한 번 추락한 사실이 확인됐다.<br>4일 오전 6시 30분쯤 경기 수원시 권선구 3층짜리 상가 건물 3층에서 불이 났다.<br><!-- MobileAdNew center -->집에서 불이 나자 손자는 할머니를 안고 안방 창문을 통해 건물에 붙은 2층 높이의 패널 지붕 위로 뛰어내렸다. 손자는 애초 할머니와 함께 현관으로 탈출하려 했으나, 연기 등으로 대피가 어려워져 부득이하게 창문 밖으로 탈출한 것으로 조사됐다.<br>손자가 안고 뛰어내리면서 할머니는 가까스로 목숨은 건졌지만 의식 저하 상태로 병원에서 치료받다가 이날 정오쯤 결국 숨졌다.<br>이후 일각에서는 구조 과정에서 문제가 있었다는 지적이 제기됐다.<br><!-- 광고 right -->4일 JTBC에 따르면 소방대원들은 패널 지붕 위에 있던 할머니를 들것에 실어 내리려 했다. 진화 작업을 벌이던 중 “할머니 먼저 구해달라”는 인근 주민들 요구에 일부 소방대원들은 사다리를 대고 지붕으로 올라가 할머니를 들것에 실었다.<br><!-- MobileAdNew center -->하지만 소방대원들이 할머니의 몸을 고정하지 않은 상태로 들것을 내리다 그만 할머니가 2~3m 높이 지붕 위에서 추락하는 2차 사고가 발생했다.<br>이 때문에 일각에서는 할머니의 안타까움 죽음에 2차 사고도 영향을 미친 것 아니냐는 의문을 제기하고 있다.<br>화재 원인을 조사 중인 경찰과 소방은 구조 과정에 문제가 없었는지도 들여다볼 예정이다.<br>한편 최근까지 직장을 다녔던 손자는 고령인 할머니가 인지기능이 떨어지고 거동도 힘들어지자 할머니를 보살피기 위해 일을 그만둔 것으로 알려졌다.<br>불이 났을 당시에도 손자는 할머니와 같은 방에 머무르고 있었던 것으로 확인됐다.<br>할머니를 안고 뛰어내리면서 상반신에 2도 화상을 입은 손자는 현재 서울 영등포의 한 화상 전문 병원에서 치료 중이다.<br><!-- 그림 1609484 -->","date":"2024-09-05T21:31:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240905500287"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"광주비엔날레 D-2…31개 파빌리온 ‘개막’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/05/SSC_20240905202443_V.jpg' width=100px align=left><!-- 그림 1609469 --><br>제15회 광주비엔날레 개막을 이틀 앞두고 파빌리온이 양림·동명동 일대를 비롯한 광주 전역에서 속속 문을 열고 있다. 올해 파빌리온은 역대 최대 규모인 총 31개 국가·도시·미술기관이 참여했다.<br>파빌리온은 국내외 미술 및 문화기관의 ‘네트워크 확장’을 목표로 2018년 3개 기관이 참여하며 시작됐다. 지난해 열린 제14회때 9개 국가로 확대됐고, 올해 15회때 31곳으로 3배 이상 증가했다.<br><!-- MobileAdNew center -->파빌리온은 광주와 국제 동시대 미술계의 교류를 도모하는 실험의 장으로 다양한 창의적 주체가 참여해 서로의 지식과 자원을 공유하고 소통한다. ‘판소리, 모두의 울림’ 본전시와 함께 공명하면서도 다른 각도의 시선을 보여줄 수 있는 전시를 구축해 풍부한 볼거리를 선사한다.<br>강기정 광주시장은 5일 오전 5·18기념문화센터에서 열린 ‘아메리카 파빌리온’ 개막식에 참석했다. 아메리카 파빌리온은 31개 파빌리온 가운데 최초로 지난달 30일 문을 열었다.<br><!-- 그림 1609470 --><br><!-- 광고 right -->이날 아메리카 파빌리온 개막식을 시작으로 페루, 스웨덴, 일본, 폴란드, 캐나다, 오스트리 파발리온도 잇달아 문을 열고 87일간의 대장정에 돌입했다.<br><!-- MobileAdNew center -->강 시장은 이날 김냇과, 충장22, 갤러리 혜윰, 이이남스튜디오, 양림미술관, 이강하미술관 등지에서 열린 파빌리온 개막식을 일일이 찾아, 축하와 감사인사를 전했다.<br>강 시장은 “각 나라의 예술을 알리고 교류하기 위해 문화예술의 도시 광주를 찾아주셔서 감사하다”며 “역대 최대 규모 파빌리온은 시민에게는 미술축제의 장, 국제적으로는 문화외교의 장이 될 것”이라고 말했다.<br>아메리카 파빌리온은 ‘율동적 파동’을 주제로 샌프란시스코 아시아미술관 현대미술팀이 현 시대에 아시아미술을 선보이고 미국에서 아시아미술관이 가지는 의미에 질문을 던진다. 광주비엔날레에서 처음 선보이는 아메리카 파빌리온은 샌프란시스코 아시아미술관이 역사상 처음으로 아메리카를 대표해 국제 무대에 나섰다.<br>동구 ‘김냇과’에서 개막한 페루 파빌리온은 ‘끝없이 감기고 풀리는 실타래’를 주제로 복잡하고 끊임없이 변화하는 정체성의 본질을 탐구한다. 방문객들은 전통적인 경계와 선입견에 도전하는 풍부한 시각적 서사를 마주할 수 있다.<br><!-- 그림 1609471 --><br>스웨덴 파빌리온은 ‘분리할 수 없는 거리’를 주제로 동구 ‘충장22’에서 열리며, 인류와 자연세계의 교차점과 근접성을 탐구하는 8명의 스웨덴 기반 예술가들을 한데 모아 미래비전을 제시한다.<br>일본 파빌리온은 ‘우리는 (아직) 기억해야 할 것이 있다’를 주제로 동구 갤러리 ‘오브 람’와 ‘혜윰’에서 열린다. 후쿠오카시는 광주 시내 두 장소를 무대로 한국과 일본의 역사와 미래를 주제로 다룬 신작을 발표한다.<br>남구 ‘이이남스튜디오’에서 열리는 폴란드 파빌리온은 ‘정적 쾌락’을 주제로 진행된다. 폴란드 파빌리온을 방문하는 관객은 시간을 가로지르는 작품의 단면 속에서 서로 다른 과거의 시점에서 발생하는 현재적 주제를 만나게 된다.<br>캐나다 파빌리온은 ‘고향과 또 다른 장소들’을 주제로 남구 ‘양림미술관’에서 열린다. 광주를 기반으로 활동하는 한국인 작가들과 캐나다의 북극 지역에서 활동하는 여섯 명의 이누이트 작가들이 쌓아온 관계를 기록하는 독특한 협업의 결과를 전시로 선보인다.<br>오스트리아 파빌리온은 남구 ‘이강하미술관’에서 펼쳐진다. 작가 리즐 라프는 카바레 무대, 독립 연극, 언더그라운드 클럽에서 영감을 받은 설치작품이자 퍼포먼스 공간인 ‘클럽 리에종’을 선보인다.<br>이밖에도 6~7일 아세안파빌리온, 중국, 뉴질랜드, 카타르, 영국, 핀란드, 독일, 이탈리아 파빌리온이 개막식을 하고 본격적인 전시 일정에 돌입한다.<br>스위스는 파빌리온 전시에 참여하는 대신 제15회 광주비엔날레 기획 특별프로그램을 선보인다. 10월 3일부터 5일까지 광주비엔날레 광장에서 ‘도래할 공동체를 위한 작은 프로젝트’를 선보인다.","date":"2024-09-05T20:24:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240905500277"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“내 지인에게 시비 걸지마” 선배에게 소주병 휘두른 MZ 조폭 실형","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/16/SSC_20240216161626_V.jpg' width=100px align=left><!-- 그림 1541840 --><br>술을 마시던 중 선배가 지인에게 시비를 걸자 격분해 소주병을 휘두른 20대 폭력조직원이 실형을 선고 받았다.<br>대구지법 형사8단독(부장 김미경)은 특수상해 혐의로 기소된 A(20)씨에게 징역 1년을 선고했다고 5일 밝혔다. 또 범인 도피 혐의로 재판에 넘겨진 B(21)씨에게는 벌금 300만 원을 선고했다.<br><!-- MobileAdNew center -->대구 지역 폭력조직인 ‘대신동파’ 조직원으로 활동하는 A씨는 지난 6월 9일 오전 6시10분쯤 대구 중구 한 술집에서 과거 ‘내당동파’에서 활동한 C(22)씨와 술을 마시던 중 소주병을 휘두른 혐의로 재판에 넘겨졌다. 당시 A씨는 C씨가 자신의 지인에게 욕설을 퍼부으며 시비를 걸자 격분해 범행을 저지른 것으로 드러났다.<br>B씨는 A씨의 범행 사실을 알면서도 도피시킨 뒤 경찰이 출동하자 자신이 범행을 저지른 것 처럼 속인 혐의를 받는다.<br>재판부는 “A씨는 단순히 화가 난다는 이유로 위험한 물건인 소주병을 휘둘러 피해자에게 상해를 입혔다”며 “범행의 위험성, 상해의 정도 등에 비추어 죄질이 매우 나빠 실형 선고가 불가피하다”고 양형 이유를 설명했다. B씨에 대해서는 “실체적 진실을 밝히는 국가의 사법 기능을 적극적으로 저해하는 범죄”라고 지적했다.<!-- 광고 right -->","date":"2024-09-05T18:39:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240905500265"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"법원, “부산 돌려차기 가해자 피해자에 1억 배상해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/09/SSC_20240809175723_V.jpg' width=100px align=left><!-- 그림 1599720 --><br>귀가하던 여성을 몰래 따라가 무차별 폭행한 ‘부산 돌려차기’ 사건의 가해자가 피해자에게 1억원을 배상하라는 법원 판결이 내렸다.<br>부산지법 민사3단독 최영 판사는 5일 ‘부산 돌려차기’ 사건의 피해자가 가해자 A씨를 상대로 제기한 손해배상 청구 소송에서 “A씨가 피해자에게 1억원을 지급하라”며 원고 승소로 판결했다.<br><!-- MobileAdNew center -->이번 소송에서 A씨는 한 번도 법정에 출석하지 않았고, 의견서도 제출하지 않았다. 이에 따라 재판부는 A씨가 피해자의 주장을 인정한 ‘자백 간주’로 보고, 청구 금액 전부를 인용했다.<br>A씨는 2022년 5월 22일 새벽 부산 부산진구 서면에서 한 오피스텔 1층에서 엘리베이터를 기다리는 피해자의 머리를 발로 가격해 쓰러지게 하고, 이후에도 무차별 폭행한 혐의 등으로 재판에 넘겨져 대법원에서 징역 20년 확정판결을 받았다.<br>A씨는 1심에서 살인미수 혐의로 기소됐다. 하지만 항소심에서 검찰이 강간살인 미수 혐의로 공소장을 변경했다. 검찰의 감식 결과 사건 당시 피해자가 입었던 바지 안쪽에서 A씨의 DNA가 검출됐기 때문이다.<br><!-- 광고 right -->당시 A씨는 피해자를 무차별 폭행한 뒤 CCTV 사각지대로 끌고 갔는데, 검찰은 A씨가 이 때 피해자의 옷을 벗기고 성폭행을 시도하다가 인기척을 느끼고 도망친 것으로 봤다.<br><!-- MobileAdNew center -->항소심 재판부는 “A씨가 무방비 상태에 있던 피해자를 가격해 실신시키고, 성폭력 범죄로 나아갔다. 살인의 미필적 고의를 인정할 수 있다”고 판결했다.<br>한편 피해자는 수사 초기부터 경찰이 성폭력 정황을 밝힐 만한 증거를 확보하지 못했고, 재판 과정에서는 국선변호인을 선임하지 못해 보호받지 못한 점 등을 문제로 제기하며 국가를 상대로도 손해배상 소송을 진행 중이다.","date":"2024-09-05T18:00:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240905500255"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“갑질 폭로하겠다” 배우 신현준 전 매니저…실형 선고됐는데 행방 묘연","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/05/SSC_20240905174644_V.jpg' width=100px align=left><!-- 그림 1609401 --><br>배우 신현준에게 ‘갑질을 폭로하겠다’고 협박한 전 매니저에게 징역 6개월의 실형이 확정됐다.<br>5일 대전고법에 따르면 협박 혐의로 기소된 A(43)씨가 기한까지 상고장을 제출하지 않아 항소심 형이 확정됐다. A씨는 지난 4월 1심에서 벌금 500만원을 선고받았지만 항소심에서 징역 6개월로 크게 높아졌다.<br><!-- MobileAdNew center -->A씨는 2021년 2월 22일 신씨에게 “그동안 겪었던 일이 생각난다”고 SNS(소셜네트워크서비스) 메시지를 보내 협박한 혐의를 받고 있다. 그는 다음날에도 신씨에게 “형님 답이 없으시네요. 커뮤니티에 제 사연을 올리겠습니다”고 메시지를 전송했다.<br>신씨의 명예나 연예계 활동에 타격을 줄 수 있는 내용을 공개할 것처럼 협박한 것이다.<br>A씨는 2020년 여름 신씨의 매니저로 일할 당시 소속사로부터 급여를 받지 못해 신씨에게 요구했으나 뜻대로 되지 않자 앙심을 품고 유명 연예인이라는 점을 이용해 이같은 일을 벌인 것으로 알려졌다.<br><!-- 광고 right -->1심 재판부는 “신씨는 또 다른 로드매니저의 폭로로 ‘갑질 연예인’으로 언론에 보도돼 출연하던 프로그램에서 하차한 적이 있다. A씨의 협박으로 신씨는 심한 두려움을 느꼈을 것으로 보인다”며 “A씨는 고소당할 처지에 놓이자 인터넷 커뮤니티에 글을 게시하는 등 범행 후 정황도 불량하다”고 벌금 500만원을 선고했다.<br><!-- MobileAdNew center -->1심 선고 후 검찰이 항소해 한 달 만에 2심이 시작됐지만 A씨는 재판 내내 불출석하다 선고 당일에도 법정에 나오지 않았다.<br>검찰은 A씨에게 실형이 선고됨에 따라 집행을 위해 경찰의 협조를 얻어 그의 소재 파악에 나서고 있다.","date":"2024-09-05T17:46:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240905500247"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"윤 대통령, “광주 ‘AI 2단계 사업’ 예타면제 적극 검토”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/05/SSC_20240905174403_V.jpg' width=100px align=left><!-- 그림 1609400 --><br>윤석열 대통령이 5일 광주에서 열린 민생토론회에서 “인공지능(AI) 2단계 사업의 예비타당성조사(예타) 면제를 적극적으로 검토하겠다”고 밝히면서 ‘인공지능(AI) 중심도시 광주’ 실현에 청신호가 켜졌다. 윤 대통령은 이와 함께 복합쇼핑몰이 들어서는 서구 광천권 교통대책으로 ‘지하철 지선 건설’을 적극 검토해보겠다고 밝혔다.<br>강기정 광주광역시장은 5일 광주시 북구 GIST에서 열린 ‘국민과 함께하는 민생토론회’에 참석, 윤석열 대통령에게 차질 없는 인공지능(AI) 2단계 사업 추진을 위해 ‘예타 면제’를 건의했다.<br><!-- MobileAdNew center -->강 시장은 “올 연말이면 국가인공지능데이터센터 등 인프라 구축 1단계 사업이 완료된다. 속도의 경쟁을 이겨내려면 곧바로 2단계 인공지능 사업이 이어져야 한다”며 “2단계 사업에 대해 지속적으로 정부와 논의하고 있지만, 신속한 사업 추진을 위해 예타 면제가 반드시 필요하다”고 요청했다.<br>이에 윤 대통령은 “예타 면제를 적극 검토하겠다”고 답했다. 이후 마무리 발언에서도 이와 관련해 다시 한 번 “AI 2단계가 원활히 추진될 수 있도록 예타 면제는 과감하고 전향적으로 검토하겠다”고 약속했다.<br>윤 대통령은 또 모두발언에서 “광주의 AI 인프라 기반들을 활용해 광주를 자율주행 미래 모빌리티 산업 생태계의 중심으로 육성하겠다”며 ▲AI, 모빌리티로 미래산업을 선도하는 첨단기술 도시 ▲문화로 빛나는 글로벌 문화허브 도시 ▲시민이 살기 좋은 활력 넘치는 도시라는 세 가지 광주 발전비전을 제시했다.<br><!-- 광고 right -->우동기 지방시대위원장은 민생토론회가 마무리된 뒤 사후브리핑을 통해 “오늘 민생토론회 예상 시나리오에 없었던 인공지능 2단계 예타 면제는 대통령께서 ‘적극 검토하겠다’고 답변하셨다”며 “정부에서 적극 검토하겠다는 것은 ‘하겠다’는 말씀으로 통용되고 있다. 일반적으로 확정이라고 보면 된다”고 설명했다.<br><!-- MobileAdNew center -->강 시장은 또 광천권역 복합쇼핑몰 교통인프라 확충도 건의했다. 강 시장은 “광천권역은 복합쇼핑몰, 백화점 확장, 아파트 재개발 등으로 교통지옥이 예상되는 곳”이라며 “간선급행버스체계(BRT)와 더불어 ‘상무광천선’으로 불리는 2호선 도시철도 지선 건설을 적극적으로 검토해 달라”고 요청했다.<br>이에 윤 대통령은 “광주시민들께서 복합쇼핑몰을 이용하면서 풍요로운 문화를 향유할 수 있도록 중앙정부가 여러 측면에서 아낌없이 지원하겠다”며 “상무광천선 건설은 국토부에 긍정적으로 검토해서 보고하라고 지시하겠다”고 밝혔다.<br>이날 민생토론회에는 민·군 통합공항 이전에 대한 논의도 이뤄졌다.<br>한상원 광주상공회의소 회장은 “광주 군공항 이전 사업이 지자체 간 갈등과 국방부의 관심 소홀로 진척되지 않고 있다. 국가 안보와 국민의 생명‧재산을 지키기 위해 국방부장관에게 말씀하셔서 국방부가 적극 나서 민·군 통합공항 이전을 추진해 달라”고 건의했다.<br>윤 대통령은 “취임 후 (민·군 통합공항 이전)을 군에 이야기했다”며 “국방부로 하여금 전남과 적극적으로 협의를 하고, 잘 협의가 돼서 빠른 시일 내에 송정비행장(광주 군공항)을 다른 용도로 활용할 수 있도록 저도 열심히 노력하겠다”고 말했다.<br>한편 정부는 이날 28번째 ‘국민과 함께하는 민생토론회’를 광주에서 개최했다. 윤 대통령은 ‘첨단기술과 문화로 미래를 디자인하는 광주’를 주제로 광주시민들과 인공지능산업, 미래차산업, 문화중심도시 육성 등 주요 현안에 대해 토론했다.","date":"2024-09-05T17:44:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240905500245"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“10억 어떻게 구하나”… 전세대출까지 막힌 둔촌주공 발동동","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/05/SSC_20240905025030_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">은행마다 조건 달라 입주자 대혼란<br/>전세 문의 쏟아지고 매물도 1422건<br/>“잔금 못 치르면 집값 떨어질 수도”<br/>금감원 “실수요 제약없게 하겠다”</strong><!-- 그림 1608992 --><br>4일 오후 서울 강동구의 둔촌주공 재건축 단지 ‘올림픽파크포레온’ 주변의 한 부동산 중개업소. 유리창 앞엔 전세 매물을 알리는 게시물이 빽빽이 붙어 있었다. 22~25평(전용 49~59㎡)이 6억~7억원대, 34평(84㎡)은 9억~10억원, 43평(109㎡)대부터는 11억~13억원대로 전세 시세가 형성돼 있었다.<br>단군 이래 최대 재건축 사업으로 꼽히는 둔촌주공 재건축 단지 입주 예정자들이 오는 11월 말 입주를 앞두고 잔금을 치르지 못하게 될까 노심초사하고 있다. 1만 2000여 가구에 달하는 대규모 단지로 입주 예정자 중에는 전세 보증금을 받아 잔금을 치르려 했던 사람들이 적지 않다. 하지만 최근 가계대출을 줄이려는 은행들이 ‘조건부 전세자금 대출’까지 제한하면서 일부 세입자들이 자금 조달 계획에 차질을 빚게 된 것이다.<br><!-- MobileAdNew center -->이날 만난 공인중개사 이모씨는 “계약한 분들 중에 전세를 내놓은 분들이 많은데 은행에서 전세대출 승인이 안 날 수 있다는 얘기를 듣고는 문의가 많이 온다”고 말했다. 이 아파트의 분양가는 34평 기준 약 13억원으로, 아파트에 입주하려면 초기 계약금 20%를 제외하고 중도금과 잔금 등 11억원 이상 필요하다. 통상 중도금은 입주 시 주택담보대출로 전환되는데, 이 지역은 담보인정비율(LTV) 70%가 적용돼 산술적으로는 최대 9억원까지 빌릴 수 있다.<br>문제는 잔금이 부족해 일단 전세를 준 뒤 전세 보증금을 받아 잔금을 치르려 했던 사람들이다. 중도금을 내고도 잔금과 취득세 등을 합해 최소 2억~3억원가량이 더 필요한데, 은행들이 ‘갭투자’에 해당하는 전세에 대해선 대출을 제한하기로 하면서 이들이 자금을 융통할 길이 막히게 된 것이다.<br>현재 신규 분양 주택에 대해선 조건부 전세대출 제한을 하지 않겠다고 밝힌 신한은행을 제외하고 국민은행과 우리은행, 농협은행에서는 전세대출 실행 당일 소유권 이전이 이뤄지는 주택에 대해 전세대출을 받을 수 없다.<br><!-- 광고 right -->분양가 자체가 높다 보니 이런 계약자들이 적지 않다는 게 시장의 목소리다. 부동산 빅데이터 ‘아실’에 따르면 이날까지 올라온 둔촌주공 재건축 아파트 전세 매물은 1422건이다.<br><!-- MobileAdNew center -->또 다른 부동산 중개업자는 “애초에 전매(입주권을 되파는 것) 가능한 조건으로 분양을 시작했는데 입주를 앞두고 갑자기 전세대출이 막히면 10억원을 마련할 수 있는 사람이 현실적으로 몇이나 되겠느냐”며 “잔금을 못 치르면 집값이 떨어질 수밖에 없을 것”이라고 말했다. 다만 이번 조치가 가계대출 급증세를 안정화하기 위한 한시적 조치인 만큼 한두 달 내에 조치가 완화될 수 있다는 전망도 나온다. 국민은행은 조건부 전세대출 규제를 10월 말까지만 적용하기로 했다.<br>이날 은행 실무자, 부동산 전문가들과 간담회에 참석한 이복현 금융감독원장은 “갭투자 등 투기 수요 대출에 대한 관리 강화는 바람직하지만 대출 실수요까지 제약하지 않도록 세심하게 관리하겠다”고 말했다. 그러면서 “은행 대출 심사 강화 조치 이전에 대출 신청을 했거나 주택 거래가 확인된 경우 고객과의 신뢰 차원에서 예외 인정이 필요하다”고 밝혔다.","date":"2024-09-05T02:50:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240905012007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"글로벌 車시장 ‘차이나 리스크’… 대중 전략이 기업 생존 가른다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/04/SSC_20240904180240_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">中전기차 유럽 점유율 19%P 급증<br/>중국차 본토 점유율은 70% 육박</strong><!-- 그림 1608907 --><br>유럽 최대 완성차 업체인 폭스바겐그룹이 87년 역사상 처음으로 자국인 독일의 제조공장 폐쇄를 검토하는 것으로 알려지면서 시장에 큰 충격을 주고 있는 가운데, 중국이 전 세계 완성차 시장의 ‘블랙홀’이 되고 있다. 과거 주요 자동차 제조업체들의 탄탄한 시장이었던 중국이 게임체인저인 전기차를 계기로 급부상하면서 중국 본토는 물론 해외 업체들의 안방마저 넘보자 중국에 대응하는 전략에 따라 자동차 기업들의 희비가 엇갈리는 모양새다.<br>4일 업계에 따르면 세계 각국 정부의 공격적인 친환경 정책과 예상보다 더딘 수요 확대로 인한 전기차 캐즘(대중화 전 일시적 수요 둔화)으로 기존 내연기관차 강자였던 유럽과 미국, 일본의 완성차 업체들이 빠르게 치고 올라온 중국 업체들에 밀려 시장 입지가 흔들리고 있다. 이번 폭스바겐 사태도 이와 무관하지 않다는 분석이다. 실제로 업계에 따르면 중국산 전기차의 유럽 시장 점유율은 2020년 2.9%에서 지난해 21.7%로 18.8% 포인트 증가하며 종주국을 위협하는 수준에 이르렀다.<br><!-- MobileAdNew center -->●혼다 등 日업체도 中공장 폐쇄<br>여기에 높은 중국 시장 의존도도 부메랑이 됐다는 분석이다. 중국자동차공업협회에 따르면 2019년 65.9%에 달했던 중국 자동차시장의 수입차 점유율은 올해 상반기 38%까지 떨어졌다. 반면 중국 토종 브랜드들이 차지하는 비중은 이 기간 34.1%에서 62.0%로 두 배 가까이 늘었다. ‘가성비’를 앞세우고 기술력까지 갖춘 중국 업체들이 공격적으로 자국시장 장악에 나서고 있는 데다 현지 소비자들의 ‘애국소비’ 경향까지 맞물렸다는 분석이다.<br>2008년부터 2022년까지 중국 시장 1위 자리를 독점해 오던 폭스바겐그룹의 판매량은 2019년 연 420만대를 찍은 뒤 지속적으로 감소해 지난해에는 320만대까지 떨어지며 중국 전기차 브랜드인 비야디(BYD)에 왕관을 내줬다. 올해 상반기에는 134만대가 팔리는 데 그쳤다. 올해 상반기 BMW의 중국 시장 판매량(MINI 브랜드 포함)은 37만 5900대로 전년 같은 기간 대비 4.2% 감소했다.<br><!-- 광고 right -->중국 시장의 급격한 전동화 전환 추세를 따라가지 못한 일본 업체도 사정은 마찬가지다. 혼다는 현지 공장 7곳 중 광저우와 우한 2곳을 하반기에 폐쇄한다. 다른 광저우공장 한 곳도 폐쇄를 검토 중인 것으로 알려졌다. 도요타와 광저우자동차그룹의 합작 법인인 광치·도요타도 지난해 7월 현지 직원 1000명을 감원했다.<br><!-- MobileAdNew center -->●테슬라, 중국과 아슬아슬 줄타기<br>중국과의 ‘아슬아슬한 줄타기’에서 선전하고 있는 업체도 있다. 테슬라는 최대 5년까지 무이자 대출을 제공하는 등 적극적인 판촉에 힘입어 지난달 중국 내 전기차 판매량이 6만 3000대를 넘어서며 올 들어 최대 판매를 기록한 것으로 알려졌다. 테슬라는 중국의 탄소중립 전환 수요에 맞춰 전기차, 에너지저장장치 등 신사업 분야 진출에도 속도를 내고 있다. 지난 5월 상하이 자유무역시험구인 린강신구로부터 신규 메가팩토리(에너지저장장치 ‘메가팩’ 생산 공장) 프로젝트의 건설 허가를 받고 내년 1분기 제품 양산을 목표로 공장 건립을 추진하고 있다.<br>중국이 테슬라가 미래 먹거리로 점찍은 로보택시의 선도 시장으로 속도를 내고 있는 만큼 중국과 더욱 밀착할 계획이다. 테슬라는 지난 4월 일론 머스크 최고경영자(CEO)가 리창 총리를 직접 만나 자사의 자율주행기술 오토파일럿의 완전자율주행(FSD)을 위한 데이터 수집 사전 승인을 받아내기도 했다.<br>●현대차그룹 “中전기차 맹추격 대비”<br>현대차그룹은 과거 사드(고고도미사일방어체계) 사태가 새옹지마가 돼 일단 한숨을 돌리고 있다. 현대차그룹은 2016년까지만 해도 중국 시장 비중이 20%대에 달했으나, 2017년 사드 후폭풍으로 인한 한한령을 겪으며 중국 의존도가 줄었다. 올해 상반기 현대차그룹 글로벌 소매 판매에서 중국 비중은 약 4%다. 이후 미국, 유럽 등 선진국 시장을 공략한 데 이어 인도, 중남미, 인도네시아 등 신시장을 발굴하며 중국의 빈자리를 채운 게 결과적으로는 차이나 리스크를 줄이는 ‘한 수’가 됐다.<br>업계 관계자는 “중국 전기차의 시장 잠식 우려로 선진국들이 관세 장벽을 강화해 현대차가 시간을 벌 수 있다”면서도 “장기적으로는 저렴한 인건비, 가성비 전략에 맞설 대응책이 필요하다”고 말했다.","date":"2024-09-05T02:50:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240905012006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"혈세로 갚는 ‘적자성 채무’… 2027년엔 1000조 넘을 듯","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/04/SSC_20240904180250_V.jpg' width=100px align=left><!-- 그림 1608908 --><br>국민 세금으로 갚아야 하는 ‘적자성 채무’가 내년 900조원에 육박할 것으로 나타났다. 올해 주민등록인구 기준으로 1인당 1723만원꼴이다. 윤석열 대통령은 “문재인 정부 5년간 나랏빚이 400조원 늘었다”며 국가채무가 불어난 책임을 전 정부로 돌렸지만 적자성 채무의 연평균 증가액은 현 정부에서 더 큰 것으로 나타났다.<br>4일 기획재정부가 국회에 제출한 ‘2024~28년 국가재정운용계획’에 따르면 내년 적자성 채무는 883조 4000억원으로 올해 전망치인 802조원보다 81조 4000억원(10.1%) 늘어날 것으로 예상됐다. 내년 국가채무 전망치 1277조원의 69.2%에 이른다. 2027년에 1000조원을 돌파할 것으로 전망된다. 적자성 채무는 국가가 보유한 대응 자산이 없어 세금으로 갚아야 하는 빚이다. 내년 나랏빚의 70%를 혈세로 갚아야 한다는 의미다. 일반회계 적자를 메우려고 발행하는 국채가 대표적이다. 반면 금융성 채무는 ‘환율 방파제’라 불리는 외국환평형기금 등으로 자체 상환이 가능하다.<br><!-- MobileAdNew center -->정부는 내년 일반회계 적자를 보전하기 위해 발행할 국채 규모를 86조 7000억원으로 전망했다. 지난해 8월 발표한 2023~2027년 국가재정운용계획상 전망치였던 64조 6000억원보다 22조 1000억원 늘었다. 올해 세수 결손 규모가 30조원에 육박할 것으로 전망됨에 따라 내년 세입도 예상보다 쪼그라들 것으로 본 것이다.<br>국가채무는 코로나19 팬데믹 때 급증했다. 2020년 전년 대비 123조 4000억원(17.1%), 2021년 124조 1000억원(14.7%) 늘었다. 하지만 문재인 정부 5년간 연평균 증가액은 68조 7600억원(총 343조 8000억원)에 그쳤지만 윤석열 정부 3년간 연평균 증가액은 75조 333억원이다.<br>정권 교체기였던 2022년 증가한 96조 7000억원을 문재인 정부 책임으로 본다면 “전 정부가 400조원 이상 국가채무를 늘렸다”는 윤 대통령의 주장도 틀리진 않다. 다만 윤석열 정부는 그해 역대 최대 규모인 62조원의 추가경정예산안 재원을 마련하기 위해 적자국채를 대규모 발행했다.<!-- 광고 right -->","date":"2024-09-05T02:50:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240905012005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"엔비디아 시총 하루 새 374조원 증발… 파랗게 질린 한국 증시","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/04/SSC_20240904180457_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">코스피 3.15%·닛케이 4.24% 하락<br/>美경기 침체 우려에 반도체주 급락<br/>SK하이닉스 8%·삼성전자 3%대↓<br/>美 고용지표에 촉각… “변동성 여전”</strong><!-- 그림 1608917 --><br>지난달 5일 증시를 덮쳤던 미국발 ‘R(Recession·경기 침체)의 공포’가 한 달 만에 또 한 번 전 세계 증시를 뒤흔들었다. 올 들어 글로벌 증시 상승세를 이끌던 엔비디아는 하루 만에 370조원이 넘는 시가총액이 증발했다. 덩달아 한국과 일본의 반도체 업종 주가도 곤두박질쳤다. 미국의 경기 침체에 대한 우려가 그간 고공 행진해 온 반도체 업종으로 옮겨붙는 모습이다.<br>4일 코스피는 전 거래일 대비 3.15% 급락한 2580.80으로 거래를 마쳤다. 코스닥지수는 3.76% 하락한 731.75로 장을 마감했다. 투자자들은 지난달 5일 ‘검은 월요일’ 이후 최악의 하루를 마주했다. 일본의 닛케이지수도 반도체 업종을 중심으로 폭락장이 펼쳐지면서 전 거래일 대비 4.24% 급락했다.<br><!-- MobileAdNew center -->경기 침체 우려가 재점화하면서 급락한 미국의 증시 상황이 고스란히 악영향을 미쳤다. 3일(현지시간) 미국공급관리협회(ISM)가 발표한 8월 제조업 구매관리자지수(PMI)가 47.2를 기록하며 시장 예상치인 47.5를 밑돌자 경기 침체 우려가 또다시 고개를 들었다. 제조업 PMI는 50보다 높으면 경기 확장, 낮으면 위축을 의미한다. 특히 세부 항목 중 신규 주문이 7월 47.4에서 8월 44.6으로 부진한 것이 우려를 키웠다.<br>뉴욕 증시는 일제히 폭락했다. 다우존스30산업평균지수는 1.51% 하락했고 S&amp;P500과 나스닥지수는 각각 2.12%와 3.26% 급락했다.<br>올해 초 주가 상승을 이끌었던 인공지능(AI)과 반도체 관련 업종의 하락 폭은 훨씬 컸다. 엔비디아는 무려 9.53%나 주가가 떨어지면서 하루 만에 2789억 달러(약 374조 2000억원)의 시가총액이 증발했다. 미국 증시 역사상 가장 큰 하루 시가총액 손실 규모다. 엔비디아는 경기 침체 우려에 더해 미국 법무부가 반독점법 위반 혐의 조사를 위한 소환장을 보냈다는 소식이 전해지면서 낙폭을 키웠다.<br><!-- 광고 right -->엔비디아 수혜주로 꼽혔던 SK하이닉스도 직격탄을 맞았다. SK하이닉스는 이날 하루에만 8.02% 주가가 빠졌다. 삼성전자도 전 거래일 대비 3.45% 하락한 7만원으로 거래를 마치며 ‘7만전자’의 자리를 겨우 지켜 냈다.<br><!-- MobileAdNew center -->시장은 향후 미국의 경기 상황을 예측할 수 있는 지표들에 주목하고 있다. 특히 증권가는 6일 발표될 미국의 8월 비농업부문 고용과 실업률 발표에 촉각을 곤두세우는 모습이다. 지난달 글로벌 증시 폭락 사태를 일으킨 출발점도 예상치를 밑돈 미국의 고용지표였다. 아직은 지난달 초의 악몽을 떠올릴 정도의 낙폭은 아니지만 향후 발표될 지표들에 따라 변동성이 확대될 가능성이 여전하다는 분석이다.<br>이경민 대신증권 연구원은 “지난달 아시아 증시에서 낙폭이 확대되던 모습과 달리 이미 한번 학습한 경기 침체 공포에 시장이 과민 반응하지는 않는 모습”이라며 “다만 미국 실업률 지표가 공개되기 전까지 불안감과 경계 심리가 시장에 남아 있을 가능성이 높다”고 분석했다.","date":"2024-09-05T02:48:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240905006005"}]