[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"주말에 몰아서 잤는데…“‘이 병’ 위험 감소했다” 연구 결과 ‘깜짝’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/30/SSC_20240830071454_V.png' width=100px align=left><!-- 그림 1606744 --><br>평소에 수면을 충분히 취하지 못해 주말에 미뤄뒀던 잠을 보충하는 사람들이 그렇지 않은 사람들보다 심장 건강이 좋아질 수 있다는 연구 결과가 나왔다.<br>29일(현지시간) 미 NBC와 CBS 방송 등에 따르면 최근 유럽심장학회 회의에서 중국 연구자들은 영국의 건강 연구 데이터베이스인 ‘UK 바이오뱅크’ 참가자들의 수면과 심장 건강 데이터를 분석한 결과를 발표했다.<br><!-- MobileAdNew center -->연구자들은 건강 데이터베이스에 스스로 수면 시간을 기록한 9만 903명 가운데 수면 시간이 7시간에 못 미치는 1만 9816명을 ‘수면 부족’ 상태로 분류하고, 이들을 대상으로 장기간 추적 조사를 벌였다. 조사 대상자들은 주말에 잠을 잔 시간에 따라 4개 그룹으로 나뉘었다.<br>연구자들이 약 14년에 걸쳐 각 그룹을 비교한 결과, 주말에 잠을 가장 많이 잔 그룹은 주말에 잠을 가장 적게 잔 그룹보다 심장병에 걸리는 비율이 19% 낮은 것으로 나타났다.<br>다만 이 연구는 상관관계를 분석한 것으로, 주말에 잠을 많이 자는 것이 심장 건강 개선으로 직결된다는 뜻은 아니라고 전문가들은 전했다. 인디애나대 의대 수면 의학과 부교수인 무하마드 아딜 리시 박사는 아직 파악되지 않은 다른 요인이 이런 연구 결과에 영향을 미쳤을 수 있다고 설명했다.<br><!-- 광고 right -->또한 전문가들은 주말에 몇 시간 더 잔다고 해서 평소의 수면 부족이 끼치는 악영향을 완전히 되돌릴 수는 없다고 강조했다.<br><!-- MobileAdNew center -->리시 박사는 “주말에 더 오래 자면 피로와 졸음을 줄일 수는 있지만, 수면이 부족한 사람들이 노출되기 쉬운 비만 위험 등을 줄이지는 못할 수 있다”고 말했다.<br>국민건강보험공단에 따르면 지난 2022년 기준 국내 수면장애로 진료받은 환자는 최근 5년 새 28.5% 증가한 109만 8819명으로 집계됐다. 충분한 수면이 이뤄지지 못할 경우 면역 기능 및 자율신경계통에 악영향을 주고 심할 경우 우울증, 치매, 당뇨, 비만 등의 발생 가능성을 높이기 때문에 주의해야 한다.<br>국제수면학회가 권장하는 18세 이상 성인의 권장 하루 수면 시간은 7.5시간이다. ▲2~13개월 영아는 14~15시간 ▲12개월~3세 어린이는 12~14시간 ▲3~6세 어린이는 11~13시간 ▲6~12세 어린이는 10~11시간 ▲12~18세 청소년은 8.5~9.5시간이다.","date":"2024-08-30T07:14:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240830500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"투입하자마자, 우크라 “F-16 추락·조종사 사망”…‘팀킬’ 의혹도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/30/SSC_20240830050214_V.jpg' width=100px align=left><!-- 그림 1606734 --><br>우크라이나 군 당국은 29일(현지시간) 서방이 지원한 F-16 전투기 한 대가 작전 중 처음으로 추락해 파괴됐으며, 조종사는 사망했다고 공식 확인했다. F-16이 우크라이나에 인도된 지 약 한 달만이며, 실전 배치 후 공중전에 투입된 뒤로부터는 거의 바로다.<br>우크라이나군 총참모부는 이날 성명에서 “러시아의 미사일 공격에서 우크라이나 영토를 방어하기 위해 우크라이나군의 F-16 전투기가 출격했고, 전투기는 공중전에서 적군의 순항미사일 4기를 격추하는 등 높은 효율성을 입증했다”고 밝혔다.<br><!-- MobileAdNew center -->그러나 “다음 목표물에 접근하는 과정에서 전투기 중 한 대와의 교신이 끊겼다. 추후 밝혀졌듯 비행기는 추락했고 조종사는 사망했다. 정확한 사고 원인을 규명하기 위해 추락 지역에 특별조사위원회가 꾸려졌다”고 설명했다.<br>우크라이나 공군사령부도 “공군 조종사 올렉시이 메스(콜사인 ‘문피시’)가 조국을 지키다 전사했다”고 확인했다.<br>공군사령부는 “올렉시이는 지난 26일 러시아의 대규모 미사일 및 무인기 공격을 격퇴하다 숨졌다. 그는 순항미사일 3기와 자폭 드론 1대를 파괴했으며 자신의 목숨을 바쳐 러시아의 공격에서 조국을 지켰다”고 밝혔다.<br><!-- 광고 right -->26일 러시아군은 2022년 우크라이나 침공 이후 최대 규모의 공습을 감행했다. 우크라이나군에 따르면 이날 하루 러시아군은 미사일 127발과 드론 109대를 날렸다. 에너지 인프라 및 민간기반시설을 노린 러시아군의 이날 공격으로 우크라이나에서는 최소 7명이 사망하고 47명이 다쳤다.<br><!-- MobileAdNew center -->우크라이나 공군은 올렉시이를 사후 대령으로 추서했다.<br>앞서 같은 날 미국 월스트리트저널(WSJ)은 서방이 우크라이나에 지원한 F-16 전투기 한 대가 추락으로 파괴됐다고 보도했다. 그러면서 적군 격추에 의한 것이 아닌 조종사의 실수로 추락했을 가능성이 있다고 전했다.<br>이와 관련해 익명의 우크라이나 공군 관계자는 VOA우크라이나어 서비스에 “기술적 오작동, 조종사 실수는 물론 방공체계의 ‘아군 사격’(팀킬) 가능성까지 다양한 원인을 살펴보고 있다”고 설명했다.<br>일각에서는 오판 또는 교신 오류로 인해 전투기가 패트리어트 방공 미사일 시스템에 의해 요격됐을 가능성이 크다는 얘기도 나온다.<br>미국의소리(VOA)우크라이나어 서비스는 이번 추락이 지난 7월 말 우크라이나에 인도된 F-16이 손실된 첫 번째 사례라고 짚었다.<br>키이우인디펜던트에 따르면 현재까지 우크라이나에는 총 10대의 F-16이 인도됐다. 또 이를 조종할 수 있는 인력은 6명뿐이었는데 올렉시이 사망으로 동원 가능 인력은 5명으로 줄었을 가능성이 크다.<br>한편으로는 F-16 실전 배치 후 공중전에 투입된 직후 벌어진 손실이다.<br>전투기 추락 다음 날인 27일 기자회견에서 볼로디미르 젤렌스키 우크라이나 대통령은 러시아가 쏜 미사일을 격추하기 위해 F-16을 처음 활용했으며 미사일과 드론 수백기를 격추하는 성과를 올렸다고 밝힌 바 있다. 당시 그는 서방에 감사를 표하는 동시에 더 많은 지원을 호소했으며, 러시아 내부 깊숙한 곳을 공격할 수 있게 허용해달라고 미국에 거듭 촉구하기도 했다.<br><strong class=\"subTitle_s0\">우크라 최초의 F-16 조종사…영국서 비행 훈련</strong><!-- 그림 1606735 --><br>사망한 조종사 올렉시이는 우크라이나 최초의 F-16 조종사 중 한 명으로 활약한 인물이다.<br>그는 2022년 6월 우크라이나 공군 미그(MiG)-29 전투기 편대 사령관 재임 당시 콜사인 ‘주스’인 동료 조종사 안드레이 필시치코프와 미국 워싱턴DC를 방문, 의원들을 만나 F-16 지원을 호소했다. 이 자리에는 배우 숀 펜도 함께해 힘을 실었다.<br>특히 올렉시이가 만난 애덤 킨징어 당시 공화당 하원의원은 이후 ‘우크라이나 전투기 조종사 법’을 공동 발의했다.<br>2023년 8월부터 영국에서 F-16 비행 훈련을 받은 올렉시이는 같은 해 9월 자국 언론과의 인터뷰에서 “일반적인 조종 기술 측면에서 F-16은 소련 전투기보다 간단하다. 다만 완전히 현대화된 전투기라 항공전자공학 측면에서는 어렵다”고 밝힌 바 있다.<br>그는 “F-16을 전문가 수준에서 운용하려면 몇 년이 걸리는 게 사실이지만 몇 달 안에 폭탄을 투하하고 미사일을 발사하는 등 당장 필요한 조종 기술을 몇 달 안에 숙달할 것이다. 우리는 전쟁 중이라는 특수 상황에 특수한 동기를 가지고 있다”고 했다.<br><!-- 그림 1606736 --><br><!-- 그림 1606737 --><br><!-- 그림 1606738 -->","date":"2024-08-30T05:02:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240830500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"전세계 ‘딥페이크 성범죄’ 피해자 절반은 한국 여성 연예인","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/29/SSC_20240829221928_V.jpg' width=100px align=left><!-- 그림 1606655 --><br>미성년자를 포함한 여성의 얼굴에 음란물을 합성해 유포하는 ‘딥페이크 성범죄’ 피해자의 절반이 한국 여성 연예인으로 조사됐다.<br>미국 월스트리트저널(WSJ)은 28일(현지시간) 사이버보안 업체인 ‘시큐리티 히어로’가 최근 발표한 ‘2023 딥페이크 현황’ 보고서를 인용해 한국이 딥페이크 성범죄에 가장 취약한 국가라고 보도했다.<br><!-- MobileAdNew center -->이 보고서는 지난해 7∼8월 딥페이크 음란물 사이트 10곳과 유튜브·비메오·데일리모션 등 동영상 공유 플랫폼의 딥페이크 채널 85개에 올라온 영상물 9만 5820건을 분석했다.<br>그 결과 딥페이크 음란물에 등장하는 개인 중 53%가 한국인 가수와 배우로 나타났다.<br>딥페이크 피해자 가운데 미국인 비율이 두번째로 많은 20%였으며, 이어 일본 10%, 영국 6%, 중국 3%, 인도 2%, 대만 2%, 이스라엘 1% 순이었다.<br><!-- 광고 right -->보안 업체의 보고서는 “한국은 딥페이크 음란물의 표적으로 가장 많이 이용되는 나라”라고 지적했다.<br><!-- MobileAdNew center -->보고서는 또 딥페이크 음란물의 최다 표적이 된 개인 10명을 꼽았는데 이 중 8명이 한국인 가수였다. 1∼7위와 9위가 한국 가수였고 8위는 태국 가수, 10위는 영국인 배우였으나 피해자의 신원은 공개되지 않았다.<br><!-- 그림 1606374 --><br>가장 큰 피해를 본 한국인 가수는 딥페이크 성착취물 1595건에 등장했으며 총조회수는 561만회에 이르렀다. 또 다른 한국 가수는 성착취물 1238건의 표적이 됐고 조회수는 386만 5000회에 달했다.<br>평균적으로 딥페이크 음란물 피해자 99%는 여성이었고 94%는 연예계 종사자였다.<br>딥페이크 음란물을 만드는 가해자는 대부분 10대로 한국 교육부는 10살 정도인 가해자에 대해서도 최대한의 처벌을 검토하고 있다고 WSJ는 전했다.<br>특히 딥페이크 음란물의 유포는 러시아 출신 창업자 파벨 두로프가 만든 텔레그램을 통해 대부분 이뤄졌다. 프랑스 검찰은 자국 시민권을 취득한 두로프를 파리 근교 공항에서 체포하고, 아동 포르노 유포 방조 등의 혐의로 기소했다.<br>최대 20만명의 사용자를 한 개의 단체채팅방에 모을 수 있는 텔레그램은 올해 4월부터 1000명 이상을 모은 방 개설자에게 광고수익을 지급했다.<br><!-- 그림 1604819 --><br>암호화폐 ‘톤코인’(TON)을 활용해 구독자 1000명 이상 채널(방) 개설자에게 광고수익을 지급했으며, 수익은 방 개설자와 텔레그램이 50%씩 나눠 갖는 것으로 알려졌다.<br>톤코인 역시 두로프가 초기 버전을 개발했으며 일부 암호화폐 거래소에서 통용된다. 현재 아랍에미리트 두바이에서 운영되는 텔레그램은 2013년 설립 직후부터 뛰어난 보안성 때문에 각종 범죄 정보의 온상이 되고 있다.<br>텔레그램 측은 수년간 아동 성착취물이나 범죄 정보 콘텐츠는 삭제했다고 밝혔지만, 정직원 숫자는 약 50명으로 알려져 역부족이었을 것으로 분석된다.<br>구소련 지역과 이란 등에서 많이 사용하며 31개 국가에서 일시적 또는 영구적 접속이 금지된 텔레그램은 내년에 사용자가 10억명에 이를 전망이다.","date":"2024-08-29T22:19:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240829500278"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“센카쿠는 우리 땅”이라는 중국, 독도는 ‘일본 땅’ 표기","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/22/SSC_20240822154505_V.jpg' width=100px align=left><!-- 그림 1603836 --><br>일본과 영유권 분쟁 중인 중국이 독도는 일본 영토로 표기하고 있는 것으로 나타났다.<br>서경덕 성신여대 교수는 “중국 최대 포털사이트 바이두의 지도에 독도가 일본 영토로 표기돼 있다”고 26일 밝혔다.<br><!-- MobileAdNew center -->서 교수는 “누리꾼들의 제보를 받고 확인해 본 결과, 실제로 바이두의 지도에 독도가 ‘일본 시마네현’(영문 Shimane, Japan) 지역으로 분류돼 있었다”고 설명했다.<br>일본은 독도를 ‘다케시마’라 칭하며 영유권을 주장하고 있다. 광역자치단체인 시마네현은 1905년 2월 22일 일방적으로 독도를 행정구역에 편입하는 공시를 했고, 시마네현 의회는 공시 100년이던 2005년 이날을 ‘다케시마의 날’로 정하는 조례를 만든 뒤 이듬해부터 매해 기념행사를 열고 있다.<br>바이두 외에 구글 및 아이폰 지도에도 독도 표기는 잘못돼 있다.<br><!-- 광고 right -->구글 지도에는 독도가 ‘리앙쿠르 암초’(Liancourt Rocks)로 표기돼 있고, 애플 아이폰 지도에는 독도가 이름도 없이 들어가 있다.<br><!-- MobileAdNew center -->서 교수는 이에 대해 “명백한 바이두의 잘못”이라며 “수많은 중화권 누리꾼이 독도에 관해 오해를 할 수 있기에 곧 항의 메일을 보내 시정을 요청할 계획이다”라고 전했다.<br>그는 “2년 전 마이크로소프트가 독도에서 일본 측 날씨 정보를 제공하다 여론의 질타를 받은 후 시정한 사례가 있다”며 “향후 구글, 아이폰, 바이두 측에 꾸준히 항의하여 ‘독도’(Dokdo)를 올바르게 표기할 수 있도록 최선을 다하겠다”고 덧붙였다.<br>한편 중국은 동중국해 남서부에 있는 센카쿠 열도(중국명 댜오위다오)를 두고 일본과 영유권 분쟁을 벌이고 있다. 이 지역은 현재 일본이 실효 지배 중이다.<br><!-- 그림 1606650 -->","date":"2024-08-29T21:43:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240829500275"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"겁많은 소년이었던 한국계 우주비행사 조니 김, 우주정거장 간다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/29/SSC_20240829210810_V.png' width=100px align=left><!-- 그림 1606645 --><br>나사(NASA·미국 항공우주국)의 한국계 우주비행사 조니 김(40)이 내년에 처음으로 국제우주정거장(ISS)에서 임무를 수행한다고 NASA가 29일(현지시간) 밝혔다.<br>조니 김은 내년 3월 러시아 연방우주공사(로스코스모스) 소속 우주비행사 세르게이 리지코프, 알렉세이 주브리츠키와 함께 ISS로 향하는 소유즈 MS-27 우주선에 탑승한다.<br><!-- MobileAdNew center -->이들은 이후 약 8개월간 ISS에 머물면서 과학 연구와 실험 등의 임무를 수행할 예정이다.<br>미국 캘리포니아주에 정착한 한국계 이민 가정 출신인 조니 김은 하버드 의과대학에서 의학박사 학위를 받은 의사이자 우주비행사다.<br>1984년 로스앤젤레스에서 1세대 한국 이민자 가정에서 태어났으며, 아버지는 주류 매장을 운영했고 어머니는 간호사로 일했다.<br><!-- 광고 right -->어린 시절 모든 과목 A를 받는 우수한 학생이었지만, 아버지의 폭력 때문에 가정생활은 힘들었다. 2002년 그가 18살이었을 때 아버지는 총으로 어머니와 남동생 등 가족을 위협했다. 결국 그의 아버지는 경찰과 대치를 벌이다 사살됐다.<br><!-- MobileAdNew center -->당시에 대해 조니 김은 “저는 겁에 질린 어린 소년이었고 세상이 무서웠으며 아버지가 무서웠다”고 털어놓았다.<br>몇 달 뒤 해군 특수부대인 네이비실에 입대해 100회 이상 전투 작전을 수행했다. 의무병과 저격수로 훈련받은 조니 김은 다친 이라크 군인을 구한 공로로 은성훈장을 받기도 했다.<br>2009년 샌디에이고 대학에 입학해 수학을 전공했으며 이후 하버드대 의대에서 우주인이자 의사인 스콧 파라진스키를 만나 NASA의 우주인 후보 프로그램에 지원하라는 조언을 듣게 된다.<br>2017년 NASA 우주비행사 후보생으로 선발됐으며 이후 약 2년간 훈련을 거쳐 NASA의 달·화성 탐사 계획인 아르테미스 프로젝트를 수행할 우주비행사로 최종 선발됐다.<br>당시 아르테미스 프로젝트 참여를 위한 우주비행사 선발에 지원한 이는 1만8000여 명으로, 조니 김을 포함한 11명이 약 1600대 1의 경쟁률을 뚫고 최종 선발됐다.<br>결혼해 세 자녀를 둔 아버지가 된 조니 김은 “많은 사람들이 무언가를 위해 많은 희생을 한다”며 “제가 긍정적 기여를 할 기회가 있다면, 화성으로 가는 여행 중의 방사능 노출과 같은 건 아주 작은 위험이 될 것”이라고 말했다.","date":"2024-08-29T21:08:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240829500274"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"스페인 유명 배우 아들의 휴양지 토막 살인 사건…태국 법원, 종신형 선고","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/29/SSC_20240829204428_V.png' width=100px align=left><!-- 그림 1606643 --><br>스페인 유명 배우의 아들이 태국에서 동성 연인을 살해한 혐의로 29일(현지시간) 종신형을 선고받았다.<br>AP통신 등은 태국 꼬사무이 지방법원이 이날 스페인 배우 로돌포 산초(49)의 아들인 다니엘 산초(30)가 계획적으로 살인을 저지른 혐의를 인정해 종신형을 선고했다고 전했다.<br><!-- MobileAdNew center -->유튜버이자 요리사인 다니엘은 지난해 8월 태국 휴양지 꼬팡안에서 콜롬비아 출신 성형외과 의사인 44살 남성을 살해하고 시신을 훼손해 유기한 혐의로 체포됐다.<br>꼬팡안은 해변에서 열리는 ‘풀문 파티’로 유명하며 특히 외국 관광객들이 많이 찾는 섬이다.<br>법정에서 다니엘은 살해된 콜롬비아 의사가 자신을 성폭행하려 해 몸싸움이 벌어졌고, 넘어지면서 욕조에 머리를 부딪혀 숨졌다고 주장했다. 두 사람은 약 1년간 연인 관계로 지낸 것으로 알려졌다.<br><!-- 광고 right -->그는 시신을 절단해 육지와 바다 등에 버린 사실은 인정했다.<br><!-- MobileAdNew center -->살인 직후 다니엘은 콜롬비아 의사가 실종됐다며 경찰에 신고했고, 경찰은 이 두 사람을 연결 짓는 증거를 확보해 그를 붙잡았다.<br>또 환경미화원들이 비료 포대에서 5㎏에 달하는 사체 일부를 발견하면서 다니엘의 실종 신고는 거짓이 되고 말았다.<br>태국 경찰은 다니엘의 범행 동기로 콜롬비아 의사가 연인 관계를 폭로해 망신을 주겠다고 위협하자 살인을 저질렀다고 밝혔다.<br>다니엘의 아버지는 ‘언포기븐’, ‘에브리원 윌 번’, ‘샌드 &amp; 파이어’, ‘목소리들’ 등의 영화와 드라마에서 주연을 맡은 스페인 배우로 어머니 실비아 브론찰로도 배우로 활동했다.<br>태국 법원은 애초 사형을 선고했지만, 피고가 재판에 협조한 점 등을 고려해 종신형으로 감형했다.<br>태국은 계획적 살인 등 일부 범죄에 대해서는 사형을 선고하지만, 집행은 거의 이뤄지지 않고 있다. 태국에서의 마지막 사형 집행은 2018년 이뤄졌다.","date":"2024-08-29T20:44:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240829500272"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"바이든 퇴임전 중국 찾을까…시진핑, 8년만에 방문한 美 안보보좌관 만나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/29/SSC_20240829184127_V.png' width=100px align=left><!-- 그림 1606627 --><br>시진핑 국가주석은 29일 오후 베이징 인민대회당에서 제이크 설리번 국가안보보좌관과 회담을 가졌다.<br>중국 신화통신은 시 주석이 “혼란스러운 국제 정세에 직면해 모든 국가가 분열하고 맞서기보다는 단결하고 협력해야 한다”고 말했다고 보도했다.<br><!-- MobileAdNew center -->이어 “사람들은 폐쇄적이고 퇴행적인 것이 아니라 개방적이고 진보적인 것을 원한다”며 “중국과 미국은 양대 대국으로서 역사, 인민, 세계에 대해 책임져야 하며 세계 평화의 안정 원천이자 공동 발전의 촉진자가 되어야 한다”고 강조했다.<br>시 주석은 또 “미국이 중국과 같은 방향으로 일하고, 서로의 발전을 도전이 아닌 기회로 여기며 양국이 사이좋게 갈 수 있는 올바른 길을 찾기 위해 노력하기를 바란다”고 덧붙였다.<br><!-- 그림 1606628 --><br><!-- 광고 right -->설리번 보좌관은 8년 만에 중국을 방문한 백악관 국가안보 보좌관으로 앞서 이틀 간의 왕이 중국 외교부장과 회담을 통해 우크라이나 전쟁, 무역 관세, 대만, 남중국해를 포함한 광범위한 문제를 논의했다.<br><!-- MobileAdNew center -->중국 정찰풍선이 미국 영토를 침범한 사건 이후 왕 부장과 소통 채널을 열어 그동안 네 차례 만난 설리번 보좌관은 27~28일 다섯 번째 회담을 가졌다.<br>이번 설리번의 방문을 통해 조 바이든 미국 대통령이 퇴임하기 전 1월에 중국을 방문할 수도 있다는 추측이 나오고 있다.<br>오는 11월 브라질에서 열리는 주요 20개국(G20) 정상회의와 페루서 개최되는 아시아·태평양 경제공동체(G20) 정상회의를 통해 미중 정상은 1년 만에 다시 만나 정상회담을 가질 수도 있다.<br>지난해 11월 APEC 정상회의를 계기로 미국 샌프란시스코에서 열린 미중 정상회담에서 시 주석과 바이든 대통령은 소통을 강화하고 심화하는 경쟁을 책임감 있게 관리하기로 약속했다.<br><!-- 그림 1606629 --><br>1년 전의 정상회담 이후 외교적 교류는 늘었지만, 미국의 대중 기술 규제를 포함한 다양한 문제로 미중 관계는 여전히 긴장 수위가 높다.<br>내년 1월까지 바이든 대통령이 중국 방문을 안 한다면 지미 카터 전 대통령 이후 재임 기간 중 한 번도 중국을 찾지 않은 첫 미국 대통령이 된다.<br>설리번 보좌관은 왕 부장과의 회담 이후 “경쟁하는 두 국가가 서로를 동등하게 대우해야 하며 경쟁은 건전하고 공정해야 한다”는데 동의했다고 전했다.<br>또 “미국과 중국은 이 지구상에서 오랫동안 평화롭게 공존할 것이며, 미국의 정책 목표는 미중 관계를 지속 가능하게 만드는 방법을 찾는 것”이라고 강조했다.","date":"2024-08-29T18:41:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240829500266"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘러시아 스캔들’에 데인 트럼프 캠프, 중국 인사도 문전박대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/29/SSC_20240829174706_V.png' width=100px align=left><!-- 그림 1606571 --><br>조 바이든 미국 대통령과 시진핑 중국 국가주석이 오는 11월 1년 만에 정상회담을 모색하는 가운데 중국측 인사들이 트럼프 캠프와 접촉하려 노력했으나 실패한 것으로 전해졌다.<br>파이낸셜 타임스(FT)는 29일 미 대선에서 누가 당선되든 대중국 강경책을 구사할 것이란 전망 속에 중국 인사들이 대거 트럼프 캠프 측과 만나려 했으나 불발됐다고 전했다.<br><!-- MobileAdNew center -->트럼프 전 대통령은 중국 수출품에 100% 관세를 부과하겠다고 밝혔고, 카멀라 해리스 부통령은 “중국이 아니라 미국이 21세기 경쟁에서 이길 것”이라고 말했다.<br>2016년 대선 당시 러시아 측 인사를 만났다가 ‘러시아 스캔들’에 연루된 경험으로 트럼프 캠프 인사들의 경계심이 커졌다고 FT는 전했다.<br>추이톈카이 전 주미 중국 대사 등 중국 인사들이 미국을 찾아 도널드 트럼프 전 대통령의 선거 캠프 관계자를 만나려고 했지만 뜻을 이루지 못했다.<br><!-- 광고 right -->러시아가 대선에 개입해 당선됐다는 ‘러시아 스캔들’로 트럼프 측근 여럿이 유죄 판결을 받았고, 트럼프 전 대통령은 탄핵 위기까지 갔다.<br><!-- MobileAdNew center --><!-- 그림 1606572 --><br>트럼프 캠프와 긴밀한 관계인 ‘미국 우선 정책 연구소’의 중국 담당인 스티브 예이츠는 “중국 관리들을 만나봐야 이점이 거의 없다”며 “트럼프 캠프는 대선 승리에 집중하고 있으며, 중국 인사들과의 만남은 잘못 해석될 위험이 있다”고 밝혔다.<br>특히 ‘러시아 스캔들’의 발화점이 대통령 취임식 이전 마이클 플린 전 국가 안보 보좌관과 세르게이 키슬랴크 주미 러시아 대사의 회동이란 점에서 트럼프 캠프 측은 줄을 대려는 외국 관리들과의 만남을 꺼리고 있다.<br>트럼프 캠프에서 일하다 백악관에 입성한 플린 전 보좌관은 ‘러시아 스캔들’의 몸통으로 지목되며, 취임 24일 만에 경질됐다.<br>‘러시아 스캔들’은 두 차례에 걸친 특별검사 수사가 이뤄진 끝에 트럼프 측과 러시아 간 공모 증거가 없다는 결론이 내려졌다.<br>전 중앙정보국(CIA) 중국 전문가인 데니스 와일더는 “중국 인사들이 트럼프 캠프와 소통할 기회를 적극적으로 모색했지만 실패했다”며 “중국이 실제 논의를 하려는 것이 아니라 단순히 정보 수집을 한다는 의심도 있다”고 밝혔다.<br><!-- 그림 1606573 --><br>추이 전 대사는 트럼프 정부 시절 이방카 트럼프와 그녀의 남편 제라드 쿠슈너와 긴밀한 관계를 맺었지만, 양측의 회동을 성사시킬 순 없었다.<br>중국인민외교연구원의 고문으로 일하고 있는 추이 전 대사의 이력에 대해서도 그가 일하는 연구기관이 공식적 정보 수집 기관은 아니지만, 중국 정보부에 정보를 제공한다는 지적이 제기됐다.<br>게다가 트럼프 캠프 내에서는 중국 관리들과 만났다가 차기 행정부에서 일할 기회가 줄어들 수 있다는 우려도 있는 것으로 알려졌다.<br>한편 중국 정찰풍선이 미국 영토를 침범한 사건 이후 다섯 차례 만난 제이크 설리번 미 국가안보 보좌관과 왕이 중국 외교부장은 미중 정상회담에 대해 논의했다.<br>11월 브라질에서 열리는 주요 20개국(G20) 정상회의와 페루서 개최되는 아시아·태평양 경제공동체(APEC) 정상회의를 통해 두 정상은 1년 만에 다시 만날 수 있다는 전망이 나온다.<br>내년 1월까지 바이든 대통령이 중국 방문을 안 한다면 지미 카터 전 대통령 이후 재임 기간 중 한 번도 중국을 찾지 않은 첫 대통령이 된다.","date":"2024-08-29T17:47:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240829500255"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"백인女에 “뽀뽀해 줘” 요구했다 따귀 맞은 한국계男 “사과해라”(영상)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/29/SSC_20240829172415_V.png' width=100px align=left><!-- 그림 1606557 --><br>한국계 미국인 남자 유튜버가 미국의 길거리에서 백인 여자로부터 뺨을 맞은 영상이 공개돼 논란이 일고 있다. 뺨을 맞은 당사자는 사과를 요구하고 나섰다.<br>지난 10일 유튜브 채널 ‘Family Friendly’에는 미국 캘리포니아주의 뉴포트 비치를 돌아다니며 사람들과 이벤트를 하는 49분짜리 영상이 올라왔다.<br><!-- MobileAdNew center -->채널이 평소 올리는 유튜브 콘텐츠의 하나였지만 백인 여성이 한국계 남성의 뺨을 때리고 도망가는 모습이 나오면서 논란이 일었다. 해당 장면만 캡처한 짧은 영상이 틱톡 등 소셜미디어(SNS)에 공개되면서 전 세계 누리꾼들 사이에서 인종차별 영상으로 화제가 됐다.<br>영상에서 친구들과 함께 있던 한국계 남성은 백인 여성이 등장하자 “폴라로이드 사진 찍을래?”라고 물어본다. 여성이 좋다는 의사를 밝혔고 뽀뽀 챌린지를 진행 중이었던 채널 주인은 백인 여성에게 “그럼 내 친구랑 볼뽀뽀하는 사진찍어 볼래?”라고 말하며 손가락으로 가리킨다.<br><!-- 그림 1606562 --><br><!-- 광고 right -->그러자 갑자기 이 여성은 한국계 남성의 뺨을 때리고는 자전거를 타고 도망간다. 그러면서 “너 여기 출신 아니잖아”라는 말과 함께 욕설을 내뱉는다. 황당한 상황에 해당 남성은 억울하다는 표정을 짓는다. 친구들이 “왜 그러냐” 묻자 남성은 “나도 모르겠다”라고 답한다.<br><!-- MobileAdNew center -->해당 장면을 두고 뽀뽀 요구를 한 게 잘못이라는 의견과 인종 차별이라는 의견이 갈렸다. 특히 앞의 상황이 편집된 짧은 영상으로 인해 한국계 남성이 뽀뽀를 요구했다는 잘못된 소문이 퍼지면서 해당 남성에게도 비난의 화살이 쏟아졌다. 그러나 전체 영상을 보면 채널 주인이 말을 꺼냈고 백인 여성이 아무 말도 없던 한국계 남성을 때리고 간 상황이라 명백한 인종차별이라는 쪽으로 무게가 실리고 있다.<br>이후 해당 남성은 SNS를 통해 공개 사과를 요구했다.","date":"2024-08-29T17:24:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240829500241"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"역발상인가 도박인가… 中 호텔시장 확장 나선 힐튼의 승부수","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/29/SSC_20240829170004_V.png' width=100px align=left><!-- 그림 1606529 --><br>미중 패권 경쟁 심화와 중국 경기침체 장기화로 다국적기업들이 중국 시장에서 투자금을 회수하거나 사업 규모를 축소하고 있지만 호텔체인 힐튼만큼은 ‘역발상 행보’를 보이고 있어 주목된다. 중국 부동산 시장 침체로 주요 도시마다 빈 사무실이 넘쳐나는 지금이야말로 중국 시장 점유율을 크게 키울 적기라는 판단이다.<br>힐튼 월드와이드 홀딩스와 그 프랜차이즈 파트너들은 중국 부동산 위기 상황에도 앞으로 매년 100개 이상 새 호텔을 신설하는 것을 목표로 세웠다고 블룸버그통신이 28일(현지시간) 보도했다.<br><!-- MobileAdNew center -->향후 18개월 이내에 문을 여는 호텔의 25%는 도심의 빈 사무실 공간을 개조하는 방식으로 공사가 진행된다. ‘적응적 재사용’으로 불리는 모델은 코로나19 대유행 이후 본토에서 3배 이상 늘어났다.<br>힐튼그룹은 많은 투자자들이 아시아 최대 경제국인 중국 주택 시장이 붕괴됐음에도 본토에서 활발하게 사업을 확장하고 있다. 콘래드와 월도프 아스토리아, 더블트리 같은 브랜드를 소유한 힐튼은 매년 100개 이상 호텔을 늘려나갈 계획이다.<br>중국 상업용 부동산 시장은 엄청난 공급 과잉에 어려움을 겪고 있다. 일부 도시에서는 공실이 20년 만에 최고치를 기록하고 임대료도 급락하고 있다. 글로벌 투자자들과 집주인들도 자산을 매각해 현금화하고 있다. 이 때문에 다급해진 자산 소유주들은 힐튼 브랜드에 토지나 건물을 빌려주고자 접근하고 있다.<br><!-- 광고 right -->콜리어스 인터내셔널 그룹에 따르면 상하이는 최고급 사무실 임대료가 10년 만에 최저치로 하락했음에도 사무실 공실률이 15%에 달했다. 새로운 건물도 여전히 시장에 쏟아져 나오고 있다. 쿠시먼 앤 웨이크필드도 향후 12개월 동안 공실률이 높은 수준을 유지할 것으로 예상된다고 밝혔다.<br><!-- MobileAdNew center -->그럼에도 힐튼은 중국 본토 여행 시장의 성장 가능성을 낙관하고 있다. 중국의 부동산 경색과 경기 침체에도 코로나19 이후 많은 중국 소비자들이 해외 여행보다 국내 여행을 선호하기 시작해서다. 일부 건물주는 매우 저렴한 가격으로 15년 장기 임대 조건을 내걸고 힐튼과 협의에 나서고 있다. 너도나도 지금의 부동산 위기를 벗어나야 한다는 절박감이 작용해서다.<br>사무실 공간을 재배치하는 것의 한 가지 장점은 빠른 전환이다. 사무실 벽을 허물고 호텔 방을 설치하는 데 일반적으로 약 18개월이 소요되는데, 이는 처음부터 호텔을 건설하는 데 걸리는 시간(3년)보다 훨씬 빠르다.<br>힐튼의 ‘중국 베팅’에 위험이 없는 것은 아니다.<br>중국 국내 관광은 반등했지만 아직 중국을 찾는 해외 관광객은 크게 늘지 않고 있다. 지난해 2분기 힐튼의 객실당 수익은 전년 대비 11% 증가했지만 중국에서는 5% 감소했다. 크리스토퍼 나세타 힐튼 최고경영자(CEO)도 “아직 중국을 찾는 해외 관광 수요가 충분하지 않다. 유럽과 미국 및 세계 다른 지역에서 오는 항공편이 부족하다. 코로나19 이전으로 회복되는데 시간이 걸릴 것으로 본다”고 말했다.","date":"2024-08-29T17:00:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240829500224"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“다들 잠옷 입고 모이세요” 진짜 갔더니…‘놀라운 일’ 벌어졌다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/29/SSC_20240829162058_V.jpg' width=100px align=left><!-- 그림 1606485 --><br><!-- 그림 1606486 --><br>스웨덴 가구업체 이케아(IKEA)가 직원들과 함께 파자마 모임을 한 가운데, 이 모임이 기네스 세계 기록에 등재돼 눈길을 끈다.<br><!-- MobileAdNew center -->28일(현지시간) 이케아에 따르면 이날 개최된 ‘투피스 파자마 모임’에 이케아 직원 2052명이 참여해 역대 최대 규모 파마자 모임(단일 공간) 기네스 세계 기록을 세웠다.<br>이날 이케아가 시작된 도시인 스웨덴 엘름훌트에는 파자마를 입은 이케아 직원들로 북적였다. 대부분의 참석자들은 재활용 플라스틱 소재로 만든 한정판 이케아 파자마를 착용한 상태였다.<br>모임 장소인 이케아 뮤지엄 앞에는 이불과 베개, 수면 안대 등인 놓인 수십개의 매트리스가 배치돼 아늑한 분위기가 연출됐다.<br><!-- 광고 right -->이 모임은 파자마 모임에 대한 기네스 세계 기록 도전을 위해 진행됐다.<br><!-- MobileAdNew center --><!-- 그림 1606487 --><br>이번 도전은 많은 사람들이 더 나은 수면을 할 수 있도록 마련한 글로벌 캠페인 ‘오늘도, 잘 자요!’ 론칭을 기념해 이뤄진 것이다. 이 캠페인은 세계적으로 최적의 수면에 대한 관심이 증가하는 트렌드에 초점을 맞춰 이상적인 수면 환경을 위한 이케아의 홈퍼니싱(집을 꾸미는 제품) 솔루션을 선보이는 행사다.<br>이케아는 오는 31일부터 파자마 모임의 즐거움을 더 많은 사람과 나누기 위해 전 세계 매장에서 파자마를 입은 고객 대상 이벤트를 실시한다. 국내에서는 3주간 매주 토요일 오전 9시 30분부터 11시까지 파자마를 입고 이케아 매장(광명점·고양점·기흥점·동부산점)을 방문한 고객에게 무료 아침 식사를 제공한다.<br>톨가 왼쥐 잉카 그룹 리테일 매니저(COO)는 기네스 기록 달성에 대해 “수면의 중요성을 강조하기 위해 모인 직원들의 노력을 볼 수 있어 매우 기쁘다”고 전했다.<br><!-- 그림 1606488 -->","date":"2024-08-29T16:21:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240829500204"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"대만 국민 배우 “나는 중국인” 선언…팬들 충격·분노","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/29/SSC_20240829160423_V.jpg' width=100px align=left><!-- 그림 1606468 --><br>대만의 ‘국민 여배우’가 중국의 한 예능 프로그램에 출연해 “나는 (중국) 청두 사람”이라고 말해 대만 팬들의 공분을 사고 있다. 양안관계가 최악의 국면으로 치달으면서 중국에서 활동하는 대만 연예인들에 대한 ‘사상검증’이 심화되자, 이처럼 대만 톱스타들이 “나는 중국인”이라고 선언하는 사례가 줄을 잇고 있다.<br><strong class=\"subTitle_s0\">팬들 “인민폐 냄새 좋냐” “귀화해라” 공분</strong>29일 대만 자유시보 등에 따르면 배우 린이천(41·임의신)은 최근 자신이 패널로 고정 출연하는 중국의 연애 리얼리티 프로그램 ‘심장이 뛰는 신호’에 출연해 “나는 청두 사람”이라고 말했다. 한 패널이 “청두 사람”이라고 밝히자, 린이천은 “할아버지가 청두인”이라며 이같이 반응했다. 청두는 쓰촨성의 성도다.<br><!-- MobileAdNew center -->이어 다른 패널이 “청두인인데 쓰촨어를 할 줄 아느냐”고 묻자 린이천은 “할 줄 모른다. 하지만 할아버지가 쓰촨어를 하는 것을 어릴 때부터 들어왔다”고 답했다.<br>이에 팬들은 린이천의 인스타그램에 “오랜 팬이었는데 실망했다”, “그냥 귀화해라”, “인민폐(중국 화폐) 냄새가 참 좋지?” 등 그를 비판하는 댓글을 달았다.<br>대만 동부 이란현 태생의 린이천은 2002년 데뷔해 20년 넘는 시간동안 대만 드라마의 여왕으로 군림해왔다. 일본 만화 ‘장난스런 키스’를 리메이크한 드라마 ‘악작극지문’으로 2000년대 후반 대만 드라마의 황금기를 이끌었으며, 2011년 방송된 드라마 ‘아가능불회애니’로 각종 시상식을 휩쓸었다. ‘아가능불회애니’는 2015년 하지원과 이진욱이 주연을 맡은 ‘너를 사랑한 시간’으로 리메이크됐다.<br><!-- 광고 right -->한국에 대한 관심과 애정도 남다르다. 대만의 명문대인 국립정치대학에서 한국어를 전공했으며, 드라마 홍보와 시상식 등을 위해 여러 차례 한국을 찾아 유창한 한국어를 뽐내기도 했다.<br><!-- MobileAdNew center --><strong class=\"subTitle_s0\">中 언론·강성 네티즌 압박에 톱스타들 ‘굴복’</strong><!-- 그림 1606469 --><br>중국 팬들을 향해 “나는 중국인”이라고 외치는 대만 톱스타들의 행보는 지난 2월 대만 민주진보당이 3연속 집권에 성공한 뒤 본격화되기 시작했다. 라이칭더 총통이 “중화민국(타이완)과 중화인민공화국(중국)은 서로 예속되지 않는다”며 중국을 향해 ‘강공’을 퍼붓자, 중국 외교부는 “대만 독립은 죽음의 길”이라고 맹비난했다.<br>불똥은 중국에서 활동하며 높은 수입을 올리는 대만 연예인들에게 튀었다. 중국 관영 언론과 ‘샤오펀홍’이라 불리는 강성 네티즌들이 대만 연예인들을 상대로 “(양안 문제에 대해)입장을 표명하라”며 압박하자 유명 연예인들이 줄줄이 고개를 숙였다.<br>대만의 ‘국민밴드’로 불리는 밴드 우위에톈(오월천·영문명 MAYDAY)의 보컬 아신은 중국 베이징에서 열린 콘서트에서 관객들을 향해 “우리 중국인들은 베이징에 오면 카오야(중국 베이징의 오리고기 요리)를 먹는다”고 말했다.<br>대만의 가수 겸 배우 양청린(양승림)은 중국의 예능 프로그램에 출연해 “할아버지가 광둥인이다. 그래서 나도 광둥인”이라고 밝혀 대만 팬들로부터 악플 세례를 받았다.<br>또 대만 연예인들은 연이어 자신의 중국 소셜미디어(SNS) 웨이보에 양안 통일을 지지하는 중국 관영 중국중앙TV의 게시물을 올렸다. 붉은 글씨로 쓴 ‘통일(統一)’ 글자 위에 중국 오성홍기를 꽂은 그림과 함께 “대만 독립(台獨)은 죽음의 길이며, 중국은 끝내 완전한 통일을 실현할 것이다”라는 글귀가 적힌 게시물이다.<br>영화 ‘그 시절 우리가 좋아했던 소녀’의 주인공으로 국내에도 잘 알려진 배우 천옌시(진연희), 영화 ‘나의 소녀시대’가 흥행하며 한국을 여러 차례 찾은 배우 왕다루(왕대륙) 등이 이같은 행보에 동참했다.<br><strong class=\"subTitle_s0\">대만을 ‘중국 타이베이’로 표기한 中 래퍼 입국 금지</strong><!-- 그림 1606470 --><br>이에 맞서 대만 당국도 양안 문제와 관련해 물의를 빚은 중국 연예인들의 자국 활동을 제지하고 나섰다. 대만의 중국 담당 부서인 대륙위원회는 내달 14~15일 타이베이에서 콘서트를 열 예정이었던 중국 래퍼 왕이타이의 입국을 금지했다.<br>당국은 왕이타이가 SNS에 올린 콘서트 홍보 사진에서 대만을 ‘중국 타이베이’로 표기한 것을 문제삼았다. ‘중국 타이베이’는 대만을 중국의 한 성(省)으로 취급하는 중국식 표기다. 콘서트 티켓은 매진됐지만, 왕이타이의 입국이 불허되면서 콘서트는 취소됐다.","date":"2024-08-29T16:04:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240829500195"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"日 올해 상반기 고독사만 약 4만명…고령화의 그늘","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/10/SSC_20240110143655_V.jpg' width=100px align=left><!-- 그림 1529845 --><br>일본에서 올해 상반기(1~6월) 집에서 숨진 채 발견되는 ‘고독사’가 3만 7227명에 이르는 것으로 알려졌다. 특히 65세 이상 고령자가 대부분으로 독거 노인에 대한 사회적 관심과 대책이 필요하다는 지적이 나온다.<br>29일 요미우리신문은 일본 경찰이 상반기 수습한 시신(자살 포함)은 10만 2965명으로 이 가운데 30% 가까이가 혼자 사는 고령자라는 통계를 발표했다고 전했다. 일본 경찰이 관련 통계를 정리한 건 이번이 처음이다.<br><!-- MobileAdNew center -->특히 연령별로 고독사를 보면 고독사 3만 7227명 가운데 2만 8339명이 65세 이상으로 전체의 76%를 차지했다. 85세 이상이 7498명으로 가장 많았다. 75~79세는 5920명, 70~74세는 5635명이었다.<br>65세 미만도 8826명이나 됐다. 30대는 512명, 20대는 431명이었고 15~19세의 젊은층도 42명으로 나타났다.<br>사망 추정으로부터 시신 발견까지 당일 혹은 1일 이내는 1만 4775명으로 전체의 40%를 차지했다. 하지만 1개월 이상 걸려 발견된 이들도 3936명으로 10%에 달했다. 이 신문은 “주위와 교류가 부족한 (1인 가구의) 사회적 현상이 드러났다”고 설명했다.<br><!-- 광고 right -->일본 경찰이 이처럼 관련 통계를 작성한 데는 일본 정부가 지난해 8월 고독사의 실태 파악을 위한 대책 마련에 나서면서다. 이어 올해 4월 고립된 사람을 지원하는 고독·고립 대책 추진법이 시행됐다.","date":"2024-08-29T16:02:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240829500193"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"줄어드는 청소년 콘돔 사용률에…“성교육 방치한 결과” WHO 경고","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/29/SSC_20240829153215_V.png' width=100px align=left><!-- 그림 1606441 --><br>세계보건기구(WHO) 유럽사무소가 전 세계 청소년들의 콘돔 이용이 줄어들어 감염과 계획하지 않은 임신의 위험성이 커지고 있다는 우려의 목소리를 냈다.<br>28일(현지시간) AP통신에 따르면 WHO 유럽사무소는 지난 2014년부터 2022년 사이에 42개국 25만여명에 달하는 15세 청소년들을 대상으로 한 조사 결과 이러한 결과가 나왔다고 보고서를 통해 밝혔다.<br><!-- MobileAdNew center -->조사 대상 청소년 중 마지막 성관계에서 콘돔을 사용한 적이 있다고 답한 남학생의 비율은 2014년 70%에서 2022년 61%로 하락했다. 여학생 응답자 비율은 같은 기간 63%에서 57%로 떨어졌다.<br>여성 청소년의 콘돔 사용률이 가장 낮은 나라는 알바니아(24%)였고, 가장 높은 나라는 세르비아(81%)였다. 남성 청소년이 콘돔을 가장 적게 이용한 나라는 스웨덴(43%)이었고, 가장 많이 사용한 나라는 스위스(77%)였다.<br>WHO 유럽사무소에 따르면 상대적으로 더 가난한 가정에서 자란 청소년들이 콘돔을 사용하지 않는 비중이 더 높을 가능성이 있었다.<br><!-- 광고 right -->성관계를 가졌다고 응답한 학생은 소폭 감소했다. 성관계를 가졌다고 답한 남학생은 2018년 25%가량이었지만, 이번 조사에서는 약 20%로 줄어들었다. 여학생 응답 비율은 약 15%로 큰 변동이 없었다.<br><!-- MobileAdNew center -->WHO 유럽지역 책임자인 한스 클루지 박사는 보고서 서문에서 “국가와 지역에 따라 결과가 천차만별이었지만, 2014년 조사 이후 가장 중요하게 관찰된 추세는 성적으로 활동적인 15세 청소년 사이에서 콘돔 이용이 일부 국가와 지역에서 감소했다는 것”이라고 설명했다.<br>콘돔은 물론 피임약의 사용 빈도도 줄어들었는데, 이는 많은 나라들이 성교육을 방치하고 있는 것을 고려하면 “실망스럽지만 놀랍지는 않은 결과”라고 클루지 박사는 전했다.<br>클루지 박사는 “나이에 적합한 성교육을 하는 것이 가능한 국가들에서 최근 몇 년간 성교육이 청소년의 성적 행동을 부추긴다는 잘못된 가정을 하는 경우가 점점 더 많아지고 있다”고 지적했다.<br><strong class=\"subTitle_s0\">“성관계 경험한 국내 청소년 58.7％만이 피임”</strong>질병관리본부 등의 ‘청소년 건강 행태 조사’에 따르면 국내 청소년의 성관계 경험률은 10년 사이 5.1%(2009년)에서 5.9%(2019년)로 증가했다. 통계청의 해당 연령(만 13~18세) 주민등록인구가 총 309만 6947명이었다는 점을 보면, 실제 성관계 경험이 있는 청소년은 17만명 이상이라고 추산할 수 있다.<br>성 경험이 있는 중1부터 고3 청소년을 기준으로, 성관계 시작 연령은 평균 13.6살(2018년 기준)로 나타났다. 2019년 기준으로 고3 남학생의 경우 100명 중 15명(14.6%)꼴로, 고3 여학생의 경우 100명 중 7명(7.2%)꼴로 성관계 경험이 있다고 답했다.<br>그러나 성관계를 경험한 청소년의 피임 실천율은 58.7%밖에 되지 않았다. 이는 한국 사회는 여전히 콘돔을 성인의 전유물로 여기고 있어 청소년이 콘돔을 산다는 것을 이상한 눈으로 바라보는 시각이 존재하기 때문이다.<br>이에 여성단체를 중심으로 한 시민사회단체는 “청소년을 포함한 모든 이들이 정확한 피임 정보를 알고 필요한 피임 자원에 접근할 수 있도록 바꿔야 한다”며 피임 접근성 확대, 포괄적 성교육 실시 등을 요구하기도 했다.","date":"2024-08-29T15:32:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240829500169"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"마크롱의 앙심?…프랑스, 텔레그램 창업자 두로프 출국 금지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/29/SSC_20240829140408_V.png' width=100px align=left><!-- 그림 1606374 --><br>프랑스 검찰이 파벨 두로프(40) 텔레그램 창업자를 28일(현지시간) 아동 포르노 유포 등의 혐의로 예비 기소하고, 출국 금지 명령을 내렸다.<br>한편 에마뉘엘 마크롱 프랑스 대통령이 6년 전 두로프에게 회사를 파리로 옮기라고 권유했다는 사실이 드러났다.<br><!-- MobileAdNew center -->월스트리트저널(WSJ)은 이날 2018년 두로프가 마크롱 대통령과 점심을 먹었으며 당시 아랍에미리트 두바이에 있는 텔레그램을 파리로 옮기란 권유를 받았다고 보도했다.<br>프랑스 르몽드 역시 두로프가 2021년 프랑스 시민권을 획득하기 전에 마크롱 대통령을 여러 차례 만났다고 전했다.<br>두로프는 이 제의를 거절했으며, 대신 프랑스 시민권을 요청했다. 2021년 두로프는 프랑스와 아랍에미리트(UAE)의 시민권을 받았다. 당시 두로프는 불어를 사용하고 프랑스에 특별한 기여를 한 것으로 간주되는 이들을 위해 마련된 특별절차를 통해 시민권을 얻었다.<br><!-- 광고 right -->마크롱 대통령은 두로프 수사에 정치적 동기가 있다는 의혹에 대해 “정치적 결정이 전혀 아니다”라며 “온전히 판사들의 결정에 달린 사안”이라고 반박했다.<br><!-- MobileAdNew center -->WSJ는 마크롱과의 회동 1년 전 프랑스 정보기관 스파이들은 아랍에미리트와 함께 ‘퍼플 뮤직’이란 작전명으로 두로프의 아이폰을 해킹했다고도 밝혔다. 프랑스 당국은 이슬람 국가들이 보안이 확실한 메신저인 텔레그램을 이용해 잠재적 테러 요원들을 모집하고 공격을 계획한다고 우려했다는 것이다.<br><!-- 그림 1604819 --><br>변호사와 대관 로비스트들을 고용하거나 거액의 정치 기부금을 내는 미국의 사업가와 달리 두로프는 수년간 사법 당국의 소환장과 법원 명령을 무시한 것으로 알려졌다.<br>프랑스 검찰은 두로프가 미성년자 성 착취물 유포, 마약 밀매와 같은 범죄 조직의 불법 거래를 허용한 텔레그램 내 불법 행위와 관련해 수사 당국과의 의사소통을 거부한 혐의 등으로 예비기소 처분을 받았다고 밝혔다.<br>두로프는 보석금 500만 유로(약 74억원)를 내는 조건으로 석방을 허가받았지만, 일주일에 두 번씩 경찰서에 출석해야 하고 출국도 금지됐다. 추가 조사를 통한 본기소까지는 수개월에서 수년이 걸릴 수 있으며, 공개된 혐의만으로는 10년형까지 가능하다.<br>두로프의 형이자 텔레그램을 공동 창업한 니콜라이 두로프(44)도 지난 3월 체포영장이 발부됐다.<br>텔레그램 창업자에 대한 예비기소는 소셜미디어(SNS) 최고경영자(CEO)가 해당 플랫폼에서 벌어지는 범죄 행위에 대해 형사적 책임을 요구받을 수 있다는 점에서 일론 머스크 엑스(X·옛 트위터) 소유주 등의 반발을 샀다.<br>러시아 당국 역시 두로프 체포에 대해 항의했는데 마리아 자하로바 외무부 대변인은 “프랑스가 지지하던 언론의 자유를 포함한 가치를 무시하고 파괴하고 있다”고 지적했다.","date":"2024-08-29T14:04:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240829500127"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“핵오염수 안먹는다”던 사람들 돌변…줄 선다는 ‘日초밥집’, 비결은","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/29/SSC_20240829134521_V.jpg' width=100px align=left><!-- 그림 1606346 --><br>일본의 후쿠시마 제1원자력발전소 오염수(일본 정부 명칭 ‘처리수’) 해양 방류 이후 중국에서는 반일 감정이 거세게 일었다. 이에 중국에 있는 일본 기업들의 매출도 타격을 입었는데, 최근 중국인들 사이에서는 일본의 저가 회전초밥 체인점이 인기를 끌고 있는 것으로 전해졌다.<br>26일(현지시간) 미국 자유아시아방송(RFA)에 따르면 최근 중국에서 일본 회전초밥 체인점 ‘스시로’를 방문하기 위해 몇 시간씩 줄을 서 기다리는 현상이 일어나고 있다.<br><!-- MobileAdNew center -->RFA는 중국과 일본 매체를 인용해 “불과 1년 전 중국 소셜미디어(SNS)는 반일 감정으로 넘쳐났고, 전국적으로 일본 식당에 대한 보이콧 움직임이 일어났으나, 요즘 중국 소비자들은 안전 우려를 무시하고 있다”고 전했다.<br>일본 TBS 방송은 지난 21일 문을 연 베이징 쇼핑몰 시단 조이시티 내 스시로 앞에 수십명이 대기하고 있는 장면을 내보냈다. 가게 앞 안내문에는 ‘대기시간은 최대 180분’이라고 적혀 있었다.<br>TBS는 “손님들은 접시당 10~28위안(약 1900~5200원)의 상대적으로 저렴한 가격과 일본산 수산물 수입 금지 이후 중국산 제품만 사용한다는 가게의 약속에 끌려 스시로로 모여든다”고 설명했다.<br><!-- 광고 right -->그러면서 “후쿠시마 처리수 방류 이후 수산물을 취급하는 일본 식당들은 역풍을 맞아왔다”며 “그러나 일본 음식을 저가에 즐길 수 있는 회전초밥집은 점점 더 인기를 얻고 있다”고 덧붙였다.<br><!-- MobileAdNew center -->중국 영자신문 차이나데일리 역시 “스시로가 이미 중국 전역에 40개의 지점을 두고 있으며 더욱 확장을 모색하고 있다”고 했다. 베이징 스시로의 총괄 매니저는 차이나데일리에 “고객의 대다수가 대학생과 직장인 등 18~35세”라고 말했다.<br>RFA는 “스시로의 베이징 신규 점포가 반일 감정에 맞섰다”고 짚었다.<br>이 같은 스시로의 인기에 일본과 중국 반응은 엇갈렸다. TV도쿄의 관련 보도 영상에는 “스시로 매장의 긴 대기줄이 일본 식품의 안전성에 대해 많은 것을 얘기해준다”는 일본어 댓글이 달린 반면, 중국에서는 스시로로 몰려드는 사람들을 “판단력이 부족하다”고 조롱하는 반응이 나왔다.<br>거센 반일 감정을 무색하게 한 스시로의 인기는 중국 경제 둔화로 소비자들의 지갑이 얇아진 탓으로 분석된다. 중국 기업 정보 제공업체 치차차의 지난 4월 자료에 따르면 올해 1분기 중국에서 약 46만개의 요식업체가 폐업한 것으로 나타났다.<br>한편 중국은 후쿠시마 원전 오염수를 ‘핵오염수’라고 부르며 방류에 강하게 반대하고 있다. 일본이 지난해 8월 24일 오염수 방류를 시작하자 사실상 보복 조치로 일본산 수산물 수입을 전면 중단했다.<br>오염수 방류 전까지 일본산 수산물의 최대 수입국이었던 중국의 금수 조치로 일본 수산업계는 큰 타격을 입었다. 대표적인 사례로 일본 대표 수출품인 가리비는 올해 상반기 수출액이 241억엔(약 2200억원)으로 지난해 동기보다 37%나 감소했다.","date":"2024-08-29T13:45:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240829500119"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中에도 ‘송혜희씨 아버지’가…9년간 아들 찾아다닌 母, 암투병 끝 숨져","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/29/SSC_20240829133612_V.jpg' width=100px align=left><!-- 그림 1606342 --><br>실종된 딸 송혜희씨를 25년간 찾아 헤맨 아버지 송길용씨가 지난 26일 세상을 떠나 안타까움을 주고 있는 가운데, 중국에서도 실종된 아들을 9년 동안 찾아다닌 어머니가 아들을 만나지 못하고 눈을 감았다.<br>어머니가 암투병을 하면서도 희망을 놓지 않았던 사연을 소셜미디어(SNS)를 통해 알려온 터라 그의 사망에 중국 네티즌들이 애도를 표하고 있다.<br><!-- MobileAdNew center -->29일 중화망 등 중국 언론에 따르면 실종된 아들을 찾기 위해 9년 동안 전국 방방곡곡을 다녔던 리쉐메이(41)가 지난 19일 암투병 끝에 세상을 떠났다.<br>2년 전 폐암 진단을 받아 투병해왔던 리 씨는 지난달 SNS를 통해 “암이 뼈에 전이돼 남은 시간이 얼마 없다”고 밝혔다. 또 아들을 향해 “엄마는 어쩌면 널 못 볼 것 같다. 엄마의 가장 큰 소원은 너를 한 번이라도 보는 거였어. 씩씩하게 살아야 해”라는 애끊는 영상 편지를 남겼다.<br>광둥성 허위엔시의 한 시골 마을에 살던 리 씨는 2015년 당시 5살이던 아들 리우자주가 실종되는 비극을 겪었다. 아들은 중추절(추석)을 하루 앞두고 친구와 함께 집 근처의 밭에서 놀다가 종적을 감췄다.<br><!-- 광고 right -->리 씨와 남편은 아들을 찾는다는 전단지와 포스터를 만들어 전국 각지에 뿌렸고, SNS 계정을 개설해 인터넷의 힘으로 아들을 찾아보고자 노력했다. 경찰에 DNA 정보를 등록한 리 씨 부부는 다른 실종 아동의 가족들이 DNA 추적을 통해 자녀를 찾는 모습을 지켜보며 희망을 품었다.<br><!-- MobileAdNew center -->그러나 9년 동안의 노력에도 아들의 소식은 알 수 없었다. 리 씨가 폐암으로 투병하고, 설상가상으로 리 씨의 부모마저 건강이 악화되자 리 씨는 남편에게 부모의 치료비까지 부담하게 할 수 없다는 생각에 이혼했다.<br>남편은 자폐가 있는 딸을 돌보며 슈퍼마켓에서 일하며 매달 4000위안(75만원)을 벌어 이중 2500위안을 딸의 특수학교 학비에 보태왔다.<br>남편은 “아내의 마지막 소원을 이뤄주기 위해서라도 아들을 계속 찾아나설 것”이라고 말했다.","date":"2024-08-29T13:36:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240829500116"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"아이들이 헌재 결정 이끌었다… “우리가 사랑하는 것 지킬 권리 우리에게”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/29/SSC_20240829173309_V.jpg' width=100px align=left><!-- 그림 1606560 --><br>“우리는 기후 위기로부터 안전하고 행복하게 살아갈 권리가 있습니다. 이 권리는 어떤 상황에서도 보호받아야 하며 누구도 침해할 수 없습니다. 그래서 저는 이 소송을 통해 우리가 기후 위기에 대해 얼마나 걱정하는지 보여 주고 싶었습니다.”<br>29일 헌법재판소로부터 ‘탄소중립법 일부 헌법불합치 결정’을 받아 낸 헌법소원 청구인 중 한 명인 한제아(12)양은 선고 뒤 기자회견에서 이렇게 말했다. 서울 흑석초등학교 6학년인 한양은 2022년 영유아를 비롯한 어린이 62명으로 구성된 ‘아기 기후소송’ 청구인단에 참여했다. 한양은 지난 5월 공개 변론 당시 헌법재판관들 앞에서 “제가 이 자리에 선 건 두 살 된 사촌동생과 가족, 친구, 동물 등 사랑하는 것들을 지키기 위해서”라고 말해 화제가 되기도 했다.<br><!-- MobileAdNew center -->이날 헌재의 결정에는 스웨덴의 청소년 환경운동가 그레타 툰베리(21)처럼 환경 문제에 적극적으로 관심을 가진 아이들의 힘이 컸다. 열여섯의 나이로 유엔 기후행동 정상회의 연설에서 “아이들의 미래를 훔쳐가고 있다”고 쐐기를 박은 툰베리처럼 청소년 기후소송 청구인들은 ‘안전하게 살아갈 권리’를 외쳤다.<br>한양은 “이번 헌법소원에는 기후 위기를 걱정하는 많은 사람의 ‘소원’이 담겼고, 오늘 결과로 소원이 이뤄진 것처럼 기쁘고 뿌듯하다”고 말했다. 2020년 열여덟의 나이로 소송을 냈다가 현재는 성인이 된 김서경(22)씨는 “우리에게 필요한 사회는 안전한 사회와 구조적 문제 앞에 개인이 배제되지 않는 사회, 재난 속에서도 존엄을 지킬 수 있는 사회”라면서 “기후 위기를 마주한 우리 사회에서 안전한 사람으로 살아갈 수 있도록 보호받고 인정받는 판결이라고 본다”며 감격을 드러냈다.<br>아동·청소년들의 기후소송을 대리한 변호인단은 이날 헌재 결정에 따라 정부와 국회가 기후 위기에 적극적으로 대응하며 이를 극복하는 데 책임을 강화해야 한다고 입을 모았다. 김영희 변호사는 “‘아기 기후소송’ 청구인들이 어른이 됐을 땐 더욱 가혹해진 기후 위기로 지금 우리가 누리는 많은 것을 결코 누릴 수 없을 것”이라며 “정부와 국회도 기후 위기 대응을 위해 전면적 개헌에 나서야 한다”고 지적했다.<!-- 광고 right -->","date":"2024-08-29T17:33:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240829500243"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"지적장애인 몸에 소변 보며 낄낄댄 20대들… “도와주세요” 피해자母 호소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/29/SSC_20240829172145_V.png' width=100px align=left><!-- 그림 1606544 --><br>20대 남성들이 지적장애인을 화장실 구석에 몰아넣은 뒤 몸에 오줌을 싸는 등 모욕을 준 영상이 공개돼 충격을 주고 있다.<br>29일 온라인 커뮤니티 ‘보배드림’에는 ‘지적장애인 제 아들이 폭행과 성추행을 당했습니다. 도와주세요’라는 제목의 글이 올라왔다.<br><!-- MobileAdNew center -->피해자의 어머니라고 밝힌 A씨는 “매번 눈팅만 했던 제가 이런 글을 쓰게 될 줄은 정말 몰랐다. 남들보다는 부족해도 누구보다 빛나는 세상에 살게 하고 싶던 제 소중한 아들이 최근 어떤 남자애들로부터 성추행과 폭행을 당했다”며 말문을 열었다.<br>A씨에 따르면 아들은 27세로 자폐성 중증 지적장애를 앓고 있다. 가해자들은 경기 의정부시에 거주하는 21세라고 한다.<br>가해자들은 서울지하철 창동역 인근 화장실에서 A씨의 아들을 대변기 칸으로 몰아놓은 뒤 자신들의 성기를 직접 드러내며 A씨의 아들을 향해 오줌을 쌌다.<br><!-- 광고 right -->이들은 번갈아가며 A씨의 아들에게 모욕을 주면서 영상을 찍고 서로 공유했다.<br><!-- MobileAdNew center -->A씨는 아들이 인터넷에서 본 자신의 영상을 공유하면서 이 사건을 알게 됐다고 했다.<br><!-- 그림 1606576 --><br>A씨가 글에 첨부한 영상을 보면 검은색 상·하의를 입고 한쪽 팔에 문신을 한 남성은 깔깔 웃으며 A씨의 아들에게 오줌을 갈긴다. 아들은 화장실 벽에 손을 짚고 괴로워하는 모습이다.<br>이어 옆에 있던 흰색 반소매 티셔츠에 회색 반바지 트레이닝복을 입은 남성이 “그 다음은 나”라며 즐거워한다. 허리춤을 잡고 있던 이 남성은 친구가 나오자마자 바지를 내리고 A씨 아들을 향해 오줌을 쌌다.<br><!-- 그림 1606546 --><br>A씨는 가해자들을 경찰에 고소한 상태라고 전했다.<br>그러면서 “아들은 이들을 미성년자 때부터 알고 지냈다고 한다. 그러나 아들의 부족함을 이용해 자신들의 이익을 챙겼다고 한다”며 “구체적인 내용은 차마 담아내기 어려워 못 쓴다”고 말했다.<br>또 “아들은 가해자들로부터 보복당할까 봐 그간 당했던 피해를 숨겼다고 한다”며 “지금도 아들은 보복당할까 봐 두려움에 떨고 있다”고 토로했다.<br>A씨는 끝으로 “파렴치한 가해자들에 대한 합당한 처벌, 접근 금지 처분 등 좀 더 강한 법적 심판을 받길 바라는 마음에 공론화했다”며 “글을 올릴 때까지 많은 생각이 오갔다. 제가 직접 다 쓰지 못 해 지인 손을 일정 부분 빌렸다. 아무쪼록 많은 관심 부탁드린다”고 강조했다.<br>끔찍한 사연과 영상을 접한 네티즌들은 “어떻게 사람의 탈을 쓰고”, “그동안의 죄까지 엄벌 받길”, “정말 너무너무 화가 나고 눈물이 난다” 등 댓글을 달며 A씨를 응원했다.","date":"2024-08-29T17:21:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240829500237"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한성대, 한식진흥원과 국내대학 최초로 업무협약 체결","partialText":"한성대학교는 지난 28일 교내 상상관 9층 대회의실에서 한식진흥원과 국내 대학 최초로 업무협약식을 진행했다고 29일 밝혔다.<br>한성대에 따르면 이번 업무협약은 K-콘텐츠와 K-푸드를 선도하는 한식 메뉴 개발 등 한식문화 발전과 산학일체형 교육을 통한 실무형 글로벌 전문 인재양성을 위해 체결됐다.<br>양 기관은 이번 협약식을 통해 ▲한식 및 한국 문화콘텐츠 발전 도모 ▲한식을 연계한 문화콘텐츠, 관광프로젝트 및 메뉴 개발 등 한류와 국제 교류 확산 ▲프로그램 교류를 통한 실무형 글로벌 인재양성 등에 대한 상호협력을 약속했다.<br><!-- MobileAdNew center -->이번 협약식에는 한성대 이창원 총장, 지준 창의융합대학장, 이정훈 산학협력단장, 김보름 문학문화콘텐츠학과 학과장, 김기홍 문학문화콘텐츠학과 교수, 김현주 호텔외식경영학과 학과장과 한식진흥원 전해웅 이사장 직무대행, 우승완 경영기획실장, 노광석 한식문화공간 운영팀장, 안일국 대리 등 10여 명이 참석한 가운데 진행됐다.<br>전해웅 한식진흥원 이사장 직무대행은 “이번 업무협약을 기반으로 산학간 긴밀한 협력체계가 구축될 수 있는 계기를 마련하여 기대가 크다”며 “한식의 전통과 창의성을 바탕으로 전 세계인이 즐길 수 있는 문화로 자리 잡기 위한 노력에 최선을 다할 것”이라고 말했다.<br>이창원 한성대 총장은 “우리 대학은 산업 수요 기반 실무형 교육 강화를 위해 현장 연계형 수업에 역점을 두고 있다”며 “이번 협약으로 교육과 연구를 통해 한식의 가치를 심화하고 K-콘텐츠의 위상을 제고하는 토대가 마련될 것”이라고 밝혔다.<br><!-- 광고 right -->양 기관은 이번 협약을 계기로 한식을 매개로 한 문화콘텐츠 확산에 구체적인 협력 방안을 모색하고, 한식 문화 발전을 위한 다양한 프로젝트를 공동으로 추진할 예정이다.","date":"2024-08-29T17:19:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240829500234"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"씨젠의료재단, 필리핀 라구나 지역 의료봉사 활동 참여","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/29/SSC_20240829145352_V.jpg' width=100px align=left><!-- 그림 1606404 --><br>﻿질병검사 전문의료기관 (재)씨젠의료재단(이사장 천종기)은 서울특별시의사회(회장 황규석)와 선한의료포럼(이사장 박한성)과 8월 10일부터 15일까지 필리핀 라구나주 산페드로시 지역에서 의료봉사 활동을 펼쳤다.<br>이번 해외 의료봉사 활동은 한국전쟁 참전용사 및 그 가족들에 대한 감사 표시는 물론 의료 사각지대에 놓인 필리핀 지역 주민들에게 의료서비스를 제공하기 위해 마련되었으며, 서울특별시의사회 황규석 회장과 선한의료포럼 박한성 이사장을 공동 단장으로, 21명의 의사와 의료 및 행정지원 인력 11명이 참여했다.<br><!-- MobileAdNew center -->해외의료봉사단은 참전용사기념관에서 내과 · 소아과 · 피부과 · 안과 등 8개 진료 과목을 개설하여 2900여명에게 무료진료를 하였고, 씨젠의료재단은 나흘간 260명을 대상으로 약 950건의 일반혈액, 간염 및 간기능검사, 당뇨검사, 감염증검사 등의 진단검사를 수행하며 의료진의 진료를 지원했다.<br>필리핀 의료봉사 활동에 참여한 씨젠의료재단 R&amp;D사업팀의 직원은 “뜻깊은 의료봉사에 일원으로 참가할 수 있어 매우 기쁘게 생각한다”며 “덥고 습한 날씨와 열악한 환경에도 불구하고 지역 주민들에게 미약하게나마 도움을 드릴 수 있어 개인적으로 의미 있고 행복한 시간이었다”고 소회를 밝혔다.<br>한편, 씨젠의료재단 보건의료 단체 및 국제구호개발 NGO가 주최한 해외 의료봉사 활동에 갖은 지원을 아끼지 않고 있는데, 특히 올해 7월부터 8월까지 캄보디아 3개 지역 · 필리핀 2개 지역 · 몽골 등에서 열린 총 6건의 의료봉사 활동에 검사 장비 일체를 포함한 진단검사 인력을 지원했다.<!-- 광고 right -->","date":"2024-08-29T14:53:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240829500149"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"김태호 PD, 청담동 주택 300억 매입…6층 건물 세운다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/22/SSC_20240722170648_V.png' width=100px align=left><!-- 그림 1592801 --><br>김태호 PD의 주식회사 테오(TEO)가 서울시 강남구 청담동에 위치한 한 노후 주택을 300억원에 매입한 사실이 알려졌다.<br>29일 부동산 업계에 따르면 테오는 지난 3월 22일 서울 강남구 청담동 명품거리와 압구정 카페골목 인근에 있는 토지면적 808.89㎡, 연면적 1759.04㎡ 규모의 지하 1층, 지하 3층 규모의 건물을 매입해 지난 6월 14일 잔금을 치렀다. 채권최고액은 288억원으로 실 대출금은 240억원으로 예상된다.<br><!-- MobileAdNew center -->현재 해당 건물은 철거됐고 지하 2층, 지상 4층 규모의 건물로 신축돼 사옥으로 사용될 것으로 보인다.<br>인근에는 배우 원빈 이나영 부부와 김희애, 손지창 오연수 부부의 건물도 있다. 원빈 이나영 부부는 지난 2018년 2월 분당선 압구정로데오역과 도보로 300m 거리에 있는 건물을 145억 원에 매입했다. 손지창 오연수 부부는 이 지역에 건물을 보유하고 있다가 지난 2021년 매각해 111억의 시세 차익을 올린 바 있다.<br>한편 김태호 PD는 MBC 간판 예능프로그램이었던 ‘무한도전’, ‘놀면 뭐하니’ 등을 연출하며 국내 예능 프로그램의 한 획을 그은 스타 PD다. 2021년 MBC 퇴사 후 콘텐츠 제작사 테오를 설립해 ‘서울 체크인’, ‘지구마불 세계여행’, ‘댄스가수 유랑단’, ‘살롱드립’, ‘My name is 가브리엘’ 등을 선보였다.<br><!-- 광고 right -->연출자로는 넷플릭스 ‘데블스플랜’, ‘미스터리수사단’, tvN ‘대탈출’, ‘여고추리반’ 등을 만든 정종연 PD, tvN ‘놀라운 토요일’ 이태경 PD 등이 소속돼 있다.","date":"2024-08-29T14:53:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240829500148"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"여심 홀리는 명품 SUV ‘뉴 레인지로버 벨라’… ‘환원주의 디자인’ 철학 담았다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/29/SSC_20240829144944_V.jpg' width=100px align=left><!-- 그림 1606396 --><br>2017년 첫선을 보인 ‘레인지로버 벨라’는 2018년 ‘월드 카 어워드’에서 올해의 자동차 디자인상을 받았을 정도로 디자인 완성도를 높이 평가받는다.<br>이번 부분 변경을 거친 ‘뉴 레인지로버 벨라’는 브랜드 최신 디자인 DNA를 적용해 더욱 정교하고 완벽한 디자인으로 완성됐다.<br><!-- MobileAdNew center --><!-- 그림 1606398 --><br>먼저 외관은 세련된 우아함과 드라마틱한 존재감을 선명하게 보여준다. 리어 오버행은 뉴 레인지로버 벨라의 균형을 잡는 동시에 긴 차체를 강조한다. 새로 적용한 하단 리어 범퍼는 차체의 비율을 강조하며, 히든 타입으로 마감한 테일파이프는 깔끔하고 우아한 외관을 완성했다.<br><!-- 그림 1606399 --><br><!-- 광고 right -->레인지로버 벨라는 ‘환원주의 디자인’ 철학을 도입했다. 불필요한 요소를 최소화하는 디자인을 추구한다. 최고급 소재로 마감한 계기반과 센터 콘솔은 고급스러운 인테리어의 정점을 보여준다. 센터 콘솔 중심에는 최신 피비 프로(PIVI Pro) 인포테인먼트 시스템을 탑재한 11.4인치 커브드 플로팅 디스플레이를 배치해 기존 대비 더 넓은 화면을 제공한다.<br><!-- MobileAdNew center -->뉴 레인지로버 벨라 ‘P400 다이내믹 HSE’ 모델은 혁신적인 기술을 대거 탑재했다. 픽셀 LED 헤드라이트 시스템(Pixel LED Headlight System)은 각 헤드라이트에 4개의 픽셀 모듈과 67개의 정밀 제어 LED를 장착해 전방 상황과 도로에 가장 적합한 빛을 내보낸다. 매트릭스 헤드라이트보다 3배 더 많은 LED를 장착했다.<br>특히 전방 최대 4개의 물체를 감지해 물체 주변을 어둡게 처리하는 어댑티브 드라이빙 빔(Adaptive Driving Beam)으로 맞은편 운전자의 시야까지 보호한다.<br><!-- 그림 1606400 --><br>실내 공기 정화 플러스(Cabin Air Purification Plus)도 기본 탑재했다. 이오나이저 기능을 통해 PM 2.5 필터로 미세 입자, 먼지, 꽃가루 등 알레르기 유발 요인을 자동으로 감지해 저감해준다.<br>뉴 레인지로버 벨라의 인제니움 가솔린 엔진은 마일드 하이브리드 기술을 적용해 성능과 효율성 모두 구현했다. MHEV 기술은 감속 시 손실 에너지를 BiSG(Belt-integrated Starter Generator)를 통해 회수해 48V 리튬 이온 배터리에 저장할 수 있다.<br>가격은 뉴 레인지로버 벨라 P250 다이내믹 SE 9010만원, P400 다이내믹 HSE 1억 2420만원이다.","date":"2024-08-29T14:49:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240829500144"}]