[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"법보다 주먹…분노한 멕시코 주민에 맞아 죽은 미성년자 납치범","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/09/SSC_20241209081635_V.jpg' width=100px align=left><!-- 그림 1643070 --><br>멕시코에서 미성년자를 납치한 것으로 알려진 외지인 3명이 현지 주민들로부터 집단 구타를 당해 숨지는 사건이 발생했다.<br>8일(현지시간) AFP통신과 현지 방송 에네마스(N+)와 일단 엘우니베르살에 따르면 전날 멕시코시티에서 68㎞가량 떨어진 푸에블라주 아치치우아칸 지역 산후안아메카크 마을에서 남성 3명이 숨진 채 발견됐다.<br><!-- MobileAdNew center -->당국은 시신 2구에서 불에 잔뜩 탄 흔적이 발견됐고 나머지 1구는 연방전력청(CFE) 시설물에 매달려 있었다고 밝혔다.<br>푸에블라주 정부는 엑스(X·옛 트위터)에 올린 성명에서 “당국이 신고받고 출동했을 때 남성들에게선 이미 살아 있다는 징후를 확인할 수 없었다”며 이들의 사망 경위를 확인할 예정이라고 밝혔다.<br>현지 매체들은 숨진 사람들이 이 마을 주민들에게 집단 폭행을 당했다고 보도했다.<br><!-- 광고 right -->엘우니베르살은 당국을 인용해 외지인인 피해자들이 미성년자 납치·절도 등 범행을 저질렀다는 의혹으로 주민들에 의해 붙잡힌 채 피살됐다고 보도했다.<br><!-- MobileAdNew center -->현지 매체의 보도에 따르면 폭행에 가담한 이들은 300명가량이다.<br>멕시코에서는 정당한 사법 절차 없이 주민들이 ‘법보다 주먹’ 개념의 사적 제재를 가하는 사례가 종종 나타난다.<br>지난 3월에는 게레로주 탁스코에서 8세 소녀를 납치했다가 살해한 혐의를 받던 한 피의자가 마을 사람들에게 손찌검과 발길질을 당해 숨졌다.<br>6월에도 푸에블라주 아틀릭스코에서 차량 연쇄 절도범 4명이 광장 한복판에서 주민들에게 얻어맞아 목숨을 잃었다.<br>유엔 인권최고대표사무소(OHCHR)는 당시 “이런 행위는 정의로운 게 아니며 생명권과 공정한 재판을 받을 권리 등을 박탈하는 비인간적 조처”라고 비판했다.","date":"2024-12-09T08:16:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241209500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"유럽·남미, 25년 만에 FTA 타결… ‘트럼프 관세폭탄’ 공동전선 구축","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/25/SSC_20241125170048_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">EU, 車·의약품 등 점유율 확대 기대<br/>메르코수르, 농·축·수산물 수출 열려</strong><!-- 그림 1637794 --><br>유럽연합(EU)과 남미공동시장(메르코수르)이 1999년 개시한 자유무역협정(FTA) 협상을 25년 만에 마무리하고 단일 경제시장 출범에 합의했다. 도널드 트럼프 미국 대통령 당선인의 ‘관세 폭탄’ 예고와 중국산 제품의 글로벌 시장 점유율 확대가 양측의 결단을 끌어냈다.<br>EU 집행위원회와 메르코수르 사무국은 지난 6일(현지시간) 보도자료를 내 “EU와 메르코수르가 획기적 FTA 협정 체결을 위한 논의를 마쳤다”며 “우리는 공정성과 상호이익에 기반해 양측 소비자와 기업 모두에 혜택을 줄 윈윈 협정에 도달했다”고 밝혔다.<br><!-- MobileAdNew center -->메르코수르는 브라질과 아르헨티나·파라과이·우루과이 등 4개국이 1995년 무역 장벽을 전면 철폐한 공동시장이다. 2012년 베네수엘라가 추가 가입했다가 정치·외교 문제로 2016년 정회원 자격을 박탈당했다.<br>AP통신은 양측의 FTA 협상이 마무리되면서 7억명 넘는 인구에 전 세계 국내총생산(GDP)의 25%를 차지하는 거대 단일시장 탄생을 눈앞에 뒀다고 진단했다. 메르코수르 회원국은 유럽에 소고기 등 농·축·수산물 수출이 급증할 것으로 기대한다. EU 역시 남미 시장에서 자동차·의약품 등 점유율을 키울 수 있다고 자신한다.<br>1999년부터 이어진 EU와 메르코수르 간 FTA 협상은 2019년 원론적 합의에 도달했다. 그러나 EU 측에서 아마존 삼림 벌채 억제와 환경보호 의무 조항 등 새로운 조건을 내걸어 난항을 겪었다. 결국 메르코수르가 아마존 열대우림 삼림 벌채를 중단하기 위한 구체적인 행동을 약속해 극적으로 합의점을 찾았다.<br><!-- 광고 right -->이번 FTA는 트럼프 당선인이 “(취임하자마자) 모든 수입품에 10~20% 보편 관세 부과를 매기겠다”고 예고한 것에 대한 대응책이라는 분석이 나온다. 미국의 보호무역주의 회귀로 인한 피해를 상쇄하고자 양측이 여러 이견에도 손을 잡았다는 것이다.<br>최근 심화한 중국산 제품의 저가 공세에 공동으로 맞서려는 포석도 깔려 있다. 그간 남미에서는 유럽산 자동차가 인기였는데, 최근 중국 전기차가 빠르게 세를 불리고 있다. EU 입장에서 더 늦기 전에 시장 방어에 나서야 하는 상황이다.","date":"2024-12-08T23:37:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241209017004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"반군이 점령한 시리아…트럼프 “우리 싸움 아냐, 그대로 둬라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/08/SSC_20241208173333_V.png' width=100px align=left><!-- 그림 1642952 --><br>세계 최장의 계엄령을 겪었던 시리아에서 내전 13년 만에 반군이 수도 다마스쿠스까지 장악해 바샤르 알아사드 독재정권이 무너졌다.<br>아랍권 알자지라 방송은 8일 이슬람 무장세력 하야트타흐리트알샴(HTS)을 주축으로 한 시리아 반군이 “다마스쿠스가 해방됐다”고 선언했으며, 아사드 시리아 대통령이 도피했다고 전했다.<br><!-- MobileAdNew center -->러시아의 관영 타스통신도 아사드 대통령을 태운 비행기가 다마스쿠스를 떠났으며 목적지는 알려지지 않았다고 보도했다.<br>시리아 반군은 그동안 아사드 정권을 지원하던 러시아와 이란이 각각 우크라이나와 이스라엘과의 전쟁으로 무력화한 틈을 타서 시리아 북부 제2의 도시 알레포를 지난달 27일 점령했다.<br>이후 파죽지세로 기세를 넓히던 반군은 남부 대부분의 도시를 차지했고 전날 중부 전략도시 홈스를 장악한 데 이어 수도까지 점령하자 축포를 쏘며 승리를 축하했다.<br><!-- 광고 right -->반군이 거점도시를 확보하는 사이 아사드 대통령은 망명설을 부인했지만, 수도가 함락되자 결국 고국을 버리고 종적을 감췄다.<br><!-- MobileAdNew center --><!-- 그림 1642953 --><br>시리아 주민들은 아사드 대통령의 포스터를 찢고 불태웠으며, 자동차 경적을 울리면서 독재정권의 종말을 기뻐했다. 수많은 차가 광장에 모여 경적을 울리는 동안 일부 시민들은 땅바닥에 엎드려 기도를 올렸다.<br>알아사드 정권의 모하메드 알잘리 총리는 아사드 대통령이 시리아를 떠났다며 “국민이 선택한 어떤 지도부와도 ‘협력’할 준비가 됐다”고 발표했다. 시리아 정부군도 아사드 대통령의 통치가 끝났으며, 군 지휘부가 정부군 병사들에게 더는 복무할 필요가 없음을 통보했다.<br>시리아의 반군조직 가운데 동북부의 쿠르드족 민병대를 지원한 미국은 시리아의 독재정권 붕괴에 놀라워했다. 조 바이든 행정부는 “시리아에서의 놀라운 일들을 면밀히 주시 중”이라며 “현지 파트너들과 접촉을 계속하고 있다”고 설명했다.<br>도널드 트럼프 미국 대통령 당선인은 시리아 사태에 대해 “우크라이나 전쟁에 옭매여 60만명의 병사를 잃은 러시아가 반군을 막을 수 없었기 때문”이라고 진단하며 “우리의 싸움이 아니므로 미국은 개입해서는 안 된다. 그대로 둬라”라고 주장했다.<br>아사드 대통령은 2011년 ‘아랍의 봄’ 여파로 내전이 벌어지자 화학무기까지 써가며 민간인을 무차별적으로 학살해 철권통치를 수호했다.<br>부친인 하페즈 알아사드 전 대통령 때부터 50년 넘게 이어진 세습 독재는 정권을 지원한 러시아와 이란이 약해진 틈을 타 결국 트럼프 2기 집권을 앞두고 무너졌다.<br><!-- 그림 1642954 --><br>제이크 설리번 백악관 국가안보보좌관은 7일(현지시간) “미국은 시리아 내전에 참여하지 않을 것”이라며 “극단주의 무장단체 이슬람국가(ISIS)의 재등장을 막기 위해 조처를 할 것”이라고 말했다.<br>현재 시리아에는 ISIS 소탕을 명분으로 미군 900명이 주둔하고 있다.<br>현재 시리아를 장악한 반군 세력은 이슬람주의자와 온건파로 구성됐으며 알아사드 정권과 ISIS, 이란이 지원하는 민병대에 맞서 싸웠다.<br>반군의 주축인 HTS는 미국이 테러 조직으로 지정한 알카에다의 계열로 시작했다.<br>HTS 사령관 아부 모하메드 알줄라니는 CNN과의 인터뷰에서 “혁명의 목표는 정권 전복”이라며 “외국군이 시리아를 떠나기를 바란다”고 밝혔다. 그는 정권을 장악하면 이슬람식 통치를 할 것이라며 반군의 공공기관 장악을 금지했다.","date":"2024-12-08T17:33:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241208500110"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"빅터 차 “尹, 2차 계엄 가능성 ‘악몽’…미국이 가만 있지 않을 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/08/SSC_20241208150250_V.jpg' width=100px align=left><!-- 그림 1642876 --><br>한반도 문제 전문가인 빅터 차 미국 전략국제문제연구소(CSIS) 한국 석좌 겸 조지타운대 교수는 윤석열 대통령이 2차 비상계엄을 선포할 가능성이 있다며 그럴 경우 미국이 대응하게 될 것이라고 전망했다.<br>7일(현지시간) 차 교수는 영국 파이낸셜타임스(FT) 기고문에서 한국의 위기는 끝나지 않았고, 윤 대통령이 2차 계엄령을 선포할 가능성이 있다고 주장했다.<br><!-- MobileAdNew center -->차 교수는 “2022년 윤 대통령은 2020년 조 바이든 미국 대통령의 득표 차보다 근소한 차이로 대통령에 당선됐다”면서 “그러나 (한국 국민 중) 아무도 부정선거나 투표함 속이기 주장을 하지 않았고, 2021년 1월 워싱턴에서처럼 아무도 수도를 습격하지 않았다”고 설명했다.<br>차 교수는 “윤 대통령의 행동은 중국과 북한, 러시아의 위협이 고조되는 가장 부적절한 시점에 한국에 장기적인 정치적 불안정을 초래했다”고 지적했다.<br>그는 전날 한국 국회에서 탄핵소추안 표결이 무산되기 전 작성한 것으로 보이는 기고문에서 “현 시점에서 식별 가능한 유일한 결과는 현직 대통령이 물러나는 것이지만, 시점과 과정이 어떻게 되느냐에 따라 한국과 미국, 전 세계가 큰 경제·정치적 비용을 치르게 될 수 있다”고 경고했다.<br><!-- 광고 right -->특히 “이 상황이 어떻게 끝날지는 모르지만, 악몽 같은 시나리오는 군이 다시 거리로 나오는 것”이라며 “윤 대통령의 분노와 좌절이 정치적 혼란 속에서 2차 계엄 선언으로 이어질 가능성도 있다”고 우려했다.<br><!-- MobileAdNew center -->차 교수는 그런 악몽 같은 시나리오가 현실화한다면 한국 민주주의에 ‘지독한 영향’(dire implications)을 미칠 것이라며 군은 최고통수권자의 지시에 불복종하라는 압박을 받게 되고, 한국 증시와 경기가 곤두박질칠 것이라고 전망했다.<br>또 북한이 혼란을 틈타 서해상에 북방한계선(NLL) 도발에 나설 수 있고, 미국과의 외교관계에서도 후폭풍이 몰아칠 것이라고 지적했다.<br><!-- 그림 1642877 --><br>차 교수는 “미국은 지금껏 신중한 태도로 어느 편도 들지 않고 법치와 헌법적 절차로 위기를 해소할 필요성에 초점을 맞춰 왔지만, 2차 계엄이 선언된다면 워싱턴이 한국 대통령을 상대로 손을 대도록 만들 수 있다”고 경고했다.<br>그러면서 “윤 대통령이 자신이 집권하는 동안 세계에서 한국이 맡을 역할로 민주적 가치와 자유를 주제로 삼아 왔다는 건 아이러니다. 그는 국내에서 가장 비민주적 행동을 한 것으로 기억될 판이기 때문”이라고 꼬집었다.<br>차 교수는 “윤 대통령의 퇴진은 거의 확실시되지만 (그 과정에서) 민주주의, 안보, 국가의 번영 그리고 이를 위해 일해온 모든 이들이 희생되는 일이 없길 바랄 뿐”이라고 적었다.<br>미국의 대표적인 한반도 문제 전문가 중 한 명으로 꼽히는 차 석좌는 조지 W. 부시 행정부 시절 백악관 국가안전보장회의(NSC)에서 북핵 6자회담 미측 차석대표 등을 맡았다.","date":"2024-12-08T15:02:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241208500060"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"세계 최장 계엄 겪은 대만 “계엄령은 역사적 실수”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/08/SSC_20241208144137_V.png' width=100px align=left><!-- 그림 1642873 --><br>한국 대통령의 계엄령 선포가 중국과 대치 중인 대만 정치권에도 일파만파 파장을 낳고 있다.<br>1949년부터 1987년까지 38년까지 세계 최장의 계엄을 겪은 대만의 라이칭더 총통이 “계엄령은 역사적 실수”라고 강조했다.<br><!-- MobileAdNew center -->라이 총통의 계엄에 대한 경고 발언은 지난 3일 윤석열 대통령의 계엄령 발동에 대해 대만 정치권에서 동조하는 듯한 의견이 제기됐기 때문이다.<br>지난 5월 취임 이후 미국령 하와이와 괌을 포함한 첫 해외순방을 지난 6일 마무리한 라이 총통은 7일 신베이시의 징메이 백색 테러 기념 공원에서 열린 국제 인권의 날 기념행사에서 “우리는 교훈에서 배워야 하며 역사적 실수를 결코 반복해서는 안 된다”라고 말했다.<br>라이 총통은 “대만 사회가 수십 년 동안 혹독한 계엄령을 견뎌왔다”며 “대만은 38년간 계엄령 통치를 받았고 그 기간 사회적, 경제적 발전이 큰 영향을 받았으며 그러한 피해는 오늘날 사회에 계속 영향을 미치고 있다”라고 지적했다.<br><!-- 광고 right -->세계 2차 대전 직후 중국 공산당과의 내전에서 패배한 국민당 장제스 정부는 대만에 계엄령을 선포했고, 1986년 민주진보당(민진당)이 성립한 다음 해에야 해제됐다.<br><!-- MobileAdNew center --><!-- 그림 1642874 --><br>대만의 세계 최장 계엄령 기록은 10년 넘게 내전이 이어지고 있는 시리아의 계엄령이 2011년 48년 만에 해제되면서 깨졌다.<br>민진당에서 배출한 세 번째 국가 지도자인 라이 총통은 “과거 국가의 잘못에 대한 진실을 회복하고 대중이 권위주의 통치의 본질을 이해하도록 돕는 데 중점을 두겠다”고 약속했다.<br>그는 “민주주의, 자유, 인권을 지지함으로써 대만은 다른 나라들과 관계를 구축할 수 있었다”며 “이러한 가치들을 보존하기 위해 우리는 단결하고 협력해야 한다”고 덧붙였다.<br>라이 총통의 발언은 집권 여당인 민진당에서 3일 밤 윤 대통령의 비상계엄령 선포에 동조한다는 비난을 받은 소셜 미디어 게시물을 올린 지 며칠 만에 나왔다.<br>이 게시물은 윤 대통령이 제기한 계엄 선언의 정당성을 반복해 충격을 안겼는데 여기에는 “한국 의회가 북한 세력에 의해 조종되었다”는 주장도 포함됐다.<br>민진당의 게시물은 약 20분 만에 삭제되었고, 이후 “국제 정보를 공유하고 국내 정치 상황과 비교했을 뿐이며, 계엄령을 지지하는 의미가 전혀 아니었다”라는 내용으로 교체됐다.<br><!-- 그림 1642875 --><br>야당인 국민당은 민진당의 계엄 옹호 발언을 비판하며, 라이 총통에게 사과와 입장 표명을 요구했다.<br>하지만 지난 6일 국민당 의원도 “국민당이 1949년 계엄령을 선포한 것은 중국 공산당 세력의 잠재적인 공격으로부터 대만을 보호하기 위한 것”이라고 말하면서 난처한 상황에 빠졌다.<br>한편 라이 총통의 미국 영토를 포함한 해외 순방에 항의하는 중국군의 대규모 군사훈련은 이번에는 없을 것으로 보인다.<br>지난 2022년 낸시 펠로시 전 미국 하원의장의 대만 방문 때 중국 인민해방군은 즉각 대만을 포위하는 군사훈련을 벌이며 강력한 항의의 뜻을 보였다.<br>그러나 이번에는 중군 인민해방군 고위 장성들의 잇따른 숙청으로 군사 훈련이 어렵다는 분석이다.<br>시진핑 중국 국가주석이 둥쥔 중국 국방부장(장관)을 부패 혐의로 축출시켰다는 보도가 지난달 말 나왔지만, 둥 부장은 8일 만의 공개석상에 등장해 건재를 과시한 바 있다.<br>시 주석은 지난해 여름부터 군 수뇌부 숙청을 본격화해 20명에 육박하는 군 및 방산 관리들이 낙마했다.","date":"2024-12-08T14:41:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241208500058"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"국힘 퇴장 순간, 日언론서 생중계됐다…“부끄러워” 수천명 지켜본 장면들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/08/SSC_20241208113733_V.jpg' width=100px align=left><!-- 그림 1642837 --><br><!-- 그림 1642838 --><br>7일 오후 6시 윤석열 대통령에 대한 탄핵 표결이 진행되고, 의결정족수 미달로 자동 폐기되기까지 일본 언론들은 속보 등을 통해 상황을 실시간으로 전했다. 유튜브를 통해 국회 상황을 생중계하는 방송사들도 있었다.<br><!-- MobileAdNew center -->일본 공영방송 NHK는 이날 오전 윤 대통령의 비상계엄 사태 관련 대국민 담화에 이어 오후 6시에도 정규 방송을 중단하고 윤 대통령의 국회 탄핵안 표결을 생중계했다.<br>NHK는 동시통역으로 국민의힘 의원들의 퇴장 상황 등을 44분간에 걸쳐 내보냈다. 야당 의원들이 일제히 기립해 의원들의 이름을 연호하는 장면도 전파를 탔다.<br><!-- 그림 1642839 --><br><!-- 광고 right --><!-- 그림 1642840 --><br><!-- MobileAdNew center -->NHK는 윤 대통령 탄핵안이 사실상 부결될 것으로 전망되자 “상당한 반발이 예상되며, 혼란이 계속될 것으로 보인다”고 전했다.<br>오쿠조노 히데키 시즈오카현립대 교수는 NHK에 “여당도 야당도 다음 대통령 선거를 어떻게 싸우는 것이 더 유리한지를 바탕으로 정치적 흥정을 하고 있다”고 지적했다.<br><!-- 그림 1642841 --><br><!-- 그림 1642842 --><br><!-- 그림 1642843 --><br>일본 방송사들은 유튜브를 통해 국회 상황을 생중계하기도 했다.<br>TBS와 TV아사히, 닛테레 등 방송사들은 유튜브로 우리나라 국회 상황을 생중계로 내보냈고, 이를 수천 명씩 지켜봤다.<br>댓글 중에는 “창피하니 보지 말아달라”, “부끄럽다”는 한국어도 눈에 띄었는데, 이는 한국 누리꾼들이 적은 것으로 보인다.<br>한편 내년 1월 셔틀외교 차원에서 방한을 검토했던 이시바 시게루 일본 총리를 비롯해 9년 만에 방한을 추진했던 나카타니 겐 방위상도 한국행을 포기하는 등 일본 고위급 인사들의 방한이 줄줄이 연기되고 있다.<br>아사히신문은 “한국 여론이 끓고 있는 가운데 일본이 섣불리 움직이면 ‘불씨’가 될 수 있다”는 외무성 간부의 우려 섞인 발언을 전하기도 했다.","date":"2024-12-08T11:38:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241208500034"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보] 탄핵표결 무산에 美 “민주절차 작동해야” 촉구","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/08/SSC_20241208082903_V.jpg' width=100px align=left><!-- 그림 1642795 --><br>계엄령을 선포한 윤석열 대통령에 대한 한국 국회의 탄핵안 표결이 무산된 것에 대해 미국 정부는 한국의 민주적 절차가 제대로 작동하는 것이 중요하다는 입장을 밝혔다.<br>바이든 행정부 당국자는 7일(현지시간) 미국 정부 입장을 질문한 연합뉴스에 “미국은 오늘 국회의 결과와 국회의 추가 조처에 대한 논의에 주목했다”고 답했다.<br><!-- MobileAdNew center -->당국자는 이어 “우리는 한국의 민주적 제도와 절차가 헌법에 따라 온전하고 제대로 작동할 것을 계속해서 촉구한다”며 “우리는 이를 달성하기 위해 한국의 관련 있는 당사자들과 접촉을 유지할 것이다”라고 설명했다.<br>이어 “평화롭게 시위할 권리는 건강한 민주주의의 필수적인 요소이며 모든 상황에서 존중돼야 한다”고 강조했다.<br>또 “우리 동맹은 여전히 철통같다. 미국은 한반도의 평화와 안보에 전념하고 있다. 미국 국민은 한국 국민과 어깨를 나란히 할 것이다”라고 말했다.<br><!-- 광고 right -->그러면서 “미국과 한국의 연합 방위태세는 여전히 굳건하며 어떤 도발이나 위협에 대응할 준비가 됐다”고 강조했다.","date":"2024-12-08T08:29:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241208500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"러셀 전 차관보 “계엄령 선포로 韓, 국제사회 참여에 심각한 도전”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/07/SSC_20241207093553_V.jpg' width=100px align=left><!-- 그림 1642601 --><br>“한국의 계엄령 선포와 그에 따른 정치적 혼란은 한국이 세계적 중심 국가로 기대되는 수준에서 국제 사회에 참여하는 데 심각한 도전 과제가 되고 있다.”<br>버락 오바마 행정부에서 동아시아 및 태평양 담당 국무부 차관보를 역임한 아시아 소사이어티 정책연구소의 대니얼 러셀 부사장은 7일 서울신문과의 이메일 인터뷰에서 이같이 밝혔다.<br><!-- MobileAdNew center -->그는 이러한 정치적 불안정성이 한국 정부의 외교 능력에 미치는 영향을 강조하며 “행정부가 현저히 약화되거나 다음 선거를 위한 정치적 전환 기간이 길어질 경우, 능동적인 외교와 강력한 국제 파트너십을 추구하는 데 있어 정부의 능력이 필연적으로 제한될 것”이라고 경고했다.<br>러셀은 또한 “국가 안보 측면에서 한국 내의 불안정성은 북한에 유리하게 작용하는데, 선전이나 도발을 통해 한국 내부의 분열을 이용할 기회가 생긴 것”이라고 언급했다.<br><strong class=\"subTitle_s0\">“북한의 도발 위험 존재…안보 문제 집중해야”</strong><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">우리나라가 혼란한 틈을 타 북한의 위협이 커질 가능성도 경고했다. 러셀은 “북한은 분명히 이 위기를 이용할 것이며 선전의 혜택을 얻기 위해 열심히 노력할 것”이라며 “한국의 결단력을 시험하기 위한 북한의 도발 위험이 존재한다”고 우려했다.</span><br><!-- 광고 right -->아울러 “한국의 지도자들과 동맹국들은 정치적 혼란이 전략적 취약성으로 이어지지 않도록 해야 한다”고 했다.<br><!-- MobileAdNew center -->그는 우리나라가 국가적 차원의 이익을 보호하고 동맹국으로서 역할을 다하기 위해서는 전체 국가의 이익에 초점을 맞춰 어려운 시기를 헤쳐 나가야 한다고 강조했다. 계엄령 선포 등의 내부 문제로 인해 주요 안보 문제에 대한 집중이 흐트러지지 않도록 해야 한다는 설명이다.<br>러셀은 한국 내 정치적 불안정성이 인도-태평양 전역에 미칠 수 있는 파급 효과도 언급했다.<br>그는 “한국은 미국 및 일본과의 삼자 협력에서 핵심적인 역할을 하고 있으며, 지역 안보 유지에서도 필수 불가결한 존재”라며 국내의 정치적인 교착 상태가 주요 국가들과의 파트너십을 방해할 수 있으며, 적들이 이를 이용할 기회를 창출할 수 있다고 경고했다.<br>그는 “북한이 한국의 정치적 위기를 기회로 삼아 긴장을 고조시킬 가능성이 크며 물론 중국이나 러시아는 이 상황을 미국-한국 협력을 약화시킬 기회로 활용할 수 있다”고 지적했다.<br>러셀은 “한국이 대화와 민주적 과정을 통해 이 위기를 신속하게 해결하는 것은 국내 안정성 회복에 중요할 뿐만 아니라 지역 리더로서, 그리고 글로벌 중추 국가로서의 신뢰성과 효과성을 유지하는 데 필수적”이라며 “한국이 이 순간을 어떻게 헤쳐 나가는가는 인도-태평양 전역의 더 넓은 안보 환경에 확실히 영향을 미칠 것”이라고 덧붙였다.<br><strong class=\"subTitle_s0\">“정치권 ‘깊은 분열’…지금은 애국적·실용적 리더십 절실”</strong><!-- 그림 1642602 --><br>현재 한국이 매우 양극화된 정치 환경을 경험하고 있다는 점도 우려했다. 러셀은 “야당의 탄핵 노력과 여당의 반발은 국가 최선의 이익에 부합하지 않는 ‘깊은 분열’을 반영하고 있다”고 말했다. 그는 계엄령 선포에 따른 위기를 신속하고 평화롭게 헌법적으로 해결된 동력이 한국의 강력한 시민 사회와 제도에 있다고 평가했다.<br>그러면서도 러셀은 “그러나 진정한 시험은 이 위기가 정치 지도자들이 제로섬 정치를 벗어나 대화와 타협을 수용하는 계기가 될 수 있을지 여부”라며 “한국의 민주주의는 지도자들이 파벌을 초월하고 국가 이익을 우선시할 때 가장 강력해지며 지금은 그러한 애국적이고 실용적인 리더십이 절실히 필요한 시점”이라고 지적했다.<br>또한 수십 년 동안 한국의 국제적 위상은 급격히 상승했지만, 계엄령 선포와 뒤따르는 정치적 불확실성이 이러한 진전을 저해하고 있다고 우려했다.<br>마지막으로 러셀은 “한국이 단결, 타협, 좋은 거버넌스 및 성공의 기초가 되는 민주적 원칙에 대한 명확한 헌신을 보여주길 기대한다”며 “이는 신뢰를 회복할 뿐만 아니라 글로벌 무대에서의 한국의 영향력을 지속적으로 유지하도록 보장할 것”이라고 덧붙였다.<br>러셀 부사장은 사라 로렌스 대학과 런던 대학을 거쳐 미 외교부 요직에서 경력을 쌓은 외교·안보 분야 전문가다. 지난 2013년 오바마 행정부에서 동아시아 및 태평양 담당 국무부 차관보로 임명돼 아시아 태평양 지역 동맹을 강화하는 ‘아시아로의 회귀(Pivot to Asia) 전략’을 주도했다. 아시아와 미국 간 이해 증진에 중점을 두고 유엔총회 시기에 맞춰 세계 정상급 간담회를 개최하는 아시아 소사이어티 정책연구소에서 국제 안보 및 외교 부사장으로 활동 중이다.","date":"2024-12-07T09:36:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241207500015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한미일, 9일 도쿄서 북핵 대응 고위급 협의 개최","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/23/SSC_20230323163714_V.jpg' width=100px align=left><!-- 그림 1410787 --><br>한미일 3국 북핵 고위급 대표들이 오는 9일 일본 도쿄에서 회동해 북한의 도발에 대한 대응 방안을 논의한다.<br>조구래 외교전략정보본부장은 대니얼 크리튼브링크 미국 국무부 동아태 차관보, 나마즈 히로유키 일본 외무성 북핵대표와 함께 이번 협의에 참석할 예정이라고 6일 외교부가 밝혔다.<br><!-- MobileAdNew center -->3국 대표들은 북한의 대내외 정세와 도발 가능성, 북러 간 불법 군사 협력 등 한반도 및 동북아 정세를 종합적으로 평가할 계획이다.<br>또한 북한의 도발에 대한 대응 전략과 비핵화를 위한 공조 방안을 논의할 예정이다.<br>한국 측은 이번 회의에서 최근 발생한 ‘비상계엄 사태’와 관련된 국내 상황에 대해서도 설명할 것으로 예상된다.<!-- 광고 right -->","date":"2024-12-06T19:06:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241206500228"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"집회서 빛난 ‘시민의식’…식당·카페 ‘선결제’, 집회 후 자발적 뒷정리도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/08/SSC_20241208171225_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">배려와 양보만 남긴 ‘시위의 밤’<br/>핫팩·생수 무료나눔도</strong><!-- 그림 1642941 --><br>충돌과 갈등은 없었다. 대신 배려와 양보가 있었다. 지난 7일 서울 영등포구 국회 앞에서 열린 윤석열 대통령 탄핵 촉구 집회는 성숙한 시민의식이 유독 빛났다. 얼굴 모르는 집회 참가자들을 위해 음식점 등에 ‘선결제’를 걸어둬 선물하고, 집회 뒤 쓰레기를 줍고, 택시비를 받지 않는 미담들이 온라인 커뮤니티와 소셜미디어(SNS)에 실시간 공유됐다. 8일 경찰에 따르면 7일 집회에서 경찰과 부딪히거나 기물을 파손하는 등의 불법 행위로 입건된 경우는 단 한 건도 없었다.<br>서울신문이 7일 오후 8시쯤 찾은 국회의사당역 인근의 한 식당 앞에서는 식당 직원 김명실(54)씨가 ‘마감했습니다’라고 적인 안내문을 붙이고 있었다. 김씨는 “익명의 시민 2명이 130만원 선결제를 하고, 집회에 온 사람들에게 음식을 나눠달라고 했다”며 “재료가 소진돼 평소보다 일찍 문을 닫게 됐다”고 전했다.<br><!-- MobileAdNew center -->집회 당일 SNS 엑스(X) 등에는 이처럼 집회 참가자가 여의도 인근 식당, 카페 등을 이용할 수 있도록 김치찌개, 김밥, 만두 등 음식부터 커피, 떡, 피로해소제 같은 간식까지 미리 결제했다는 글이 다수 올라왔다. 집회에 나온 고은채(26)씨는 “‘보이지 않는 손’이 응원해주는 느낌을 받았다”고 했다. 카페 중에는 적게는 수십 잔에서 1000잔이 넘는 음료가 선결제 된 곳도 있었다.<br><!-- 그림 1642942 --><br>체감 온도 영하 3도의 추운 날씨였던만큼 국회 인근 카페에 핫팩 수십 개를 맡겨두고 간 시민도 있었다. 초등학교 5학년 딸과 함께 집회 현장에 나온 한 남성은 “구호를 외치다 보면 목이 마를 것 같아서 사왔다”며 이날 시민들에게 생수를 나눠줬다.<br><!-- 광고 right -->자발적으로 쓰레기를 줍고 자리를 정리하는 시민들도 많았다. 쓰레기봉투 50장을 챙겨온 대학생 표모(24)씨는 “집회 이후 도로가 더러우면 행여나 우리가 모인 이유까지 퇴색될까 걱정돼서 청소하러 왔다”고 했다. 주변 시민들도 누가 먼저랄 것 없이 집회 후 자리를 정리했다. 한모(30)씨는 “맨손으로 쓰레기를 치우고 있는데 모르는 시민이 자기 장갑을 건네주고 갔다”고 전했다. 한 누리꾼은 “기사님이 나 국회 앞에 내려주고 2분 후에 결제 취소했다”는 글을 SNS에 올리기도 했다. 남자화장실에 비해 여자화장실에 줄이 길게 늘어서자 남성들이 여성들에게 화장실을 양보했다는 글도 다수였다.<br>윤 대통령 탄핵안 가결이 무산된 이후 일부 참가자들이 국회 정문이나 담벼락 등을 넘으려고 하자 시민들이 “평화 시위” 구호를 외치며 제지하기도 했다. 퇴근 후 집회에 참석했다는 정모(30)씨는 “많은 인파였지만, 구급차가 오면 지나갈 수 있도록 길을 비켜주고, 유모차나 어르신들이 지나갈 때도 서로가 배려하는 모습이었다”며 “집회가 끝난 뒤 지하철역 안에서도 경찰 통제에 잘 따랐고, 누구도 ‘왜 이렇게 막히냐’고 불만의 목소리를 내지 않았다”고 했다.","date":"2024-12-08T17:12:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241208500104"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"고용센터 취업 지원 역량 강화…연말까지 ‘취업드림 콘서트’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/08/SSC_20241208170409_V.jpg' width=100px align=left><!-- 그림 1642938 --><br>국민 취업 지원을 위한 최일선 조직으로 전국 174개(출장센터 42개 포함)인 고용복지플러스센터(고용센터)의 취업 지원 기능이 확대된다.<br>고용노동부는 9∼19일까지 전국 41개 고용센터에서 청년 집중 취업·채용지원 기간을 운영한다고 8일 밝혔다. 이 기간 민간 주요 채용 플랫폼인 사람인·잡코리아와 함께 서울·부산·대전 등 6개 권역에서 취업드림 콘서트도 개최한다. 콘서트에서는 수시·경력직 채용과 데이터 기반 채용, 인공지능(AI) 면접 등 변화하는 채용 경향에 대응할 수 있는 자기소개서 작성과 면접 전략 등을 제공하는 취업전략 특강을 진행한다. CJ제일제당·LG유플러스·삼성전자 등 청년이 선호하는 우수기업의 현직자가 멘토로 참여해 입사 공략법과 기업문화 등을 소개하는 직무 토크쇼도 열린다. 매주 수요일 41개 고용센터에서는 지역 우수기업이 채용 면접 기회를 제공하는 일자리 수요데이를 70여 차례 개최한다. 고용센터별 일자리 수요데이 일정은 고용24(work24.go.kr)에서 확인할 수 있고, 취업드림 콘서트 등은 고용센터(workplus.go.kr) 또는 사람인·잡코리아 누리집에서 참여 신청을 받는다.<br><!-- MobileAdNew center -->고용센터는 코로나 팬데믹을 거치며 실업급여 등 사회보험 확대 및 수요 증가에 업무가 몰리며 취업 지원 기능은 약화했다는 지적을 받아왔다.<br>이정한 고용부 고용정책실장은 “고용센터의 취업 지원 역량을 높여 구직자들이 가능성을 발견하고 원하는 기업에 취업할 수 있도록 다양한 지원책을 마련하겠다”며 “내년부터 맞춤형 고용서비스를 강화해 일자리를 찾는 청년들의 취업 여정을 적극적으로 뒷받침할 계획”이라고 밝혔다.<!-- 광고 right -->","date":"2024-12-08T17:04:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241208500101"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[단독]어르신들 사이 유행 ‘파크골프’ 협회 주먹구구 운영 고발…경찰 수사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/08/SSC_20241208165758_V.png' width=100px align=left><!-- 그림 1642936 --><br>전국적으로 18만명의 회원을 보유한 대한파크골프협회가 업체들을 상대로 인증료 등의 명목으로 돈을 걷는데 사용처는 불분명하다는 의혹이 제기돼 경찰이 수사에 나섰다.<br>8일 서울신문 취재를 종합하면, 서울 송파경찰서는 한 시민단체가 대한파크골프협회 회장과 사무처장을 배임, 강요, 업무방해 등 혐의로 고발한 사건을 수사하고 있다.<br><!-- MobileAdNew center -->고발장에 따르면 대한파크골프협회는 파크골프 관련 업체들에게 골프채 등의 디자인 인증료 명목으로 220만원을 부과한 뒤 매년 제품당 100만원의 갱신료를 받았다는 의혹을 받는다.<br>내부 사정을 잘 아는 업체 관계자 A씨는 서울신문과의 인터뷰에서 “1년에 중앙 협회로 들어오는 회비만 9억이고, 대한체육회 지원 받는게 4억~8억 정도”라며 “별개로 인증료는 1년에 5억 규모이고, 대회협찬비 등 돈을 걷어가는 항목이 많은데 사용처는 투명하지 않다”고 말했다. 이어 “협회가 뚜렷한 법적 근거 없이 업체와 회원들을 상대로 돈을 받는데 예산 내역 등도 공개하지 않고 있다”면서 “인기가 급속히 많아지고 협회 덩치가 커지다 보니 운영 및 관리 모두 사각지대”라고 주장했다.<br>이와 관련해 협회 회장 B씨는 서울신문과의 전화 통화에서 “엉터리 내용이 담긴 고발”이라며 “(인증료 강요 등)그런 사실 전혀 없다. 협회 내 있는 위원회에서 하는 것이지 회장이 하는 것이 아니다”고 말했다.<br><!-- 광고 right -->생활체육의 하나인 파크골프는 골프와 비슷한 규칙을 가지고 있지만 기존 골프장 규모보다 절반 정도 부지에서 즐길 수 있는 스포츠다. 장비도 상대적으로 저렴하고 접근성이 좋아 고령자 사이에서 큰 인기를 끌고 있다.","date":"2024-12-08T16:58:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241208500098"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘킬러’ 없앤 작년 수능도 N수생 강세…수학 1등급 비율 3.5 배","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/08/SSC_20241208163203_V.jpg' width=100px align=left><!-- 그림 1642913 --><br>지난해 치러진 2024학년도 대학수학능력시험(수능)에서 ‘N수생’(졸업생)의 국어·수학 평균 점수가 고3 재학생보다 12점 이상 높은 것으로 나타났다. 1등급 비율도 N수생이 2~3배 많아 N수생 강세가 여전했다.<br>한국교육과정평가원이 8일 공개한 ‘2024학년도 수능 성적 분석 결과’를 보면 지난해 수능에서 N수생의 국어 표준점수 평균은 108.6점으로 고3 재학생(95.8점)보다 12.8점 앞섰다. 수학 표준점수 평균은 N수생이 108.2점으로 고3(96.1점)보다 12.1점 높았다. 절대평가인 영어에서 1등급 비율은 N수생이 7.1%로 고3(3.6%)의 두 배 수준이었다.<br><!-- MobileAdNew center -->다만 N수생과 고3 간 격차는 2022학년도 통합수능 이후 가장 작았다. 2022학년도 수능의 N수생 표준점수 평균은 고3보다 국어 13.2점, 수학 12.3점 각각 앞섰고 2023학년도 수능에선 국어 격차는 12.9점, 수학은 12.4점으로 각각 분석됐다.<br>주요 영역의 1·2등급 비율도 졸업생이 우위를 보였다. 졸업생 가운데 지난해 수학 1등급을 받은 비율은 8.1%로 재학생(2.3%)보다 3.5배 이상 많았다. 2등급은 졸업생(13.0%)이 재학생(5.2%)보다 2배가량 많았다.<br>국어 역시 1등급은 졸업생 6.9%, 재학생 2.7%로 나타나 졸업생이 2.5배 이상 더 많았다. 2등급은 재학생 5.2%로 졸업생(11.9%)이 2.2배 규모였다. 영어에서도 1등급은 졸업생이 7.1%, 재학생이 3.6%로 졸업생이 약 2배였다. 2등급은 졸업생이 25.2%를 차지해 재학생(14.8%)보다 더 많았다.<br><!-- 광고 right --><strong class=\"subTitle_s0\">대도시가 중소도시보다 평균 높아…서울 ‘최고’</strong>학교 소재지별로 보면 대도시 학교의 국어·수학 표준점수 평균(각 98.5점, 98.8점)이 중소도시(95.5점, 95.7점), 읍면지역(93.3점, 93.6점)보다 모두 높은 것으로 나타났다.<br><!-- MobileAdNew center -->시도별로는 서울 소재 학교의 국어·수학 표준점수 평균이 최고였다. 서울의 표준점수 평균은 국어 101.2점, 수학 101.6점으로 전국에서 유일하게 100점을 넘었다.<br>시도 내에서 학교 간 표준점수 평균의 차이가 가장 작은 곳은 광주로 국어는 21.4점, 수학은 23.4점 차였다. 광주의 성적 격차가 가장 작았다는 의미다. 평균 성적이 가장 우수한 서울의 경우 학교 간 성적 격차가 국어의 경우 52.5점으로 전북(57.7점), 경기(53.3점)에 이어 세 번째로 컸다.","date":"2024-12-08T16:32:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241208500088"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"작년에 11점 벌어졌던 미적분-확통 격차, 올해 5점으로 줄었다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/08/SSC_20241208154147_V.jpg' width=100px align=left><!-- 그림 1642900 --><br>대학수학능력시험(수능)에서 고득점을 받기 위해 수학영역 선택과목 중 미적분을 택하는 쏠림현상이 여전한 가운데 올해 수능에서도 미적분의 표준점수 최고점(만점)이 확률과 통계보다 5점 높았다는 분석이 나왔다.<br>8일 한국교육과정평가원과 입시업계에 따르면 2025학년도 수능에 응시한 수험생 중 절반 이상이 수학 선택과목으로 미적분을 택했다. 미적분을 선택한 응시자는 22만 7232명으로 전체 수학영역 응시인원의 51.3%를 차지했다. 확률과 통계가 20만 2266명으로 45.6%였고, 기하는 1만 3735명으로 3.1%에 그쳤다.<br><!-- MobileAdNew center -->미적분을 선택한 응시자 비율은 2022학년도 39.7%에서 2023학년도 45.4%, 2024학년도 51.0%, 2025학년도 51.3%로 꾸준히 증가했다. 반면 확률과 통계 응시자 비율은 2023학년도 48.2%에서 올해 45.6%로 2.6%포인트 떨어졌고, 기하는 같은 기간 6.4%에서 3.1%로 하락했다.<br>수험생이 미적분을 많이 택하는 이유는 표준점수에서 더 높은 점수를 받기 위해서다. 표준점수는 개인의 원점수가 평균 성적과 얼마나 차이 나는지를 보여주는 점수로 시험이 어려워 평균이 낮으면 표준점수 최고점이 상승하고 시험이 쉬우면 하락한다.<br>이런 격차로 의대나 자연계 상위권 학과를 노리는 수험생뿐 아니라 중위권 학생도 미적분을 택하며 과반의 응시자가 미적분에 몰리는 쏠림현상이 심화한 것으로 보인다. 2022학년도 통합수능이 도입된 이후 같은 원점수를 받아도 상대적으로 어려운 미적분의 표준점수 최고점(만점자 표준점수)이 높은 현상이 계속 이어졌다.<br><!-- 광고 right -->2025학년도 수능에서도 이런 격차는 계속됐다. 종로학원은 올해 수능에서 수학 표준점수 최고점이 미적분 140점, 확률과 통계 135점으로 5점 차가 날 것으로 분석했다. 미적분에서 두 문제 정도 틀려도 확률과 통계 만점과 표준점수 최고점은 비슷한 셈이다. 국어는 언어와 매체 139점, 화법과 작문 136점으로 분석됐다.<br>다만 지난해 11점이나 벌어졌던 미적분(148점)과 확률과 통계(137점)의 격차는 올해 줄어들었다. 종로학원은 “수학 과목에서 점수차가 줄어들어 지난해보다 이과에서 문과 교차지원을 통한 유리함은 크게 줄어들 것”이라고 전망했다. 미적분은 보통 자연계생이, 확률과 통계는 인문계생이 많이 선택한다.","date":"2024-12-08T15:42:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241208500080"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“외부인은 화장실 못 쓴다고?”…국회 인근 호텔 ‘별점 테러’에 갑론을박","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/08/SSC_20241208151949_V.png' width=100px align=left><!-- 그림 1642889 --><br>윤석열 대통령 탄핵소추안 표결이 진행된 지난 7일 국회 앞에서 열린 탄핵 촉구 집회에 많은 인파가 몰린 가운데, 국회 인근 한 호텔의 ‘외부인 화장실 사용 불가’ 방침과 관련해 누리꾼들 사이에서 갑론을박이 벌어졌다.<br>지난 7일 소셜미디어(SNS) 엑스(X·옛 트위터)에 올라온 게시물에 따르면 국회의사당 바로 앞에 있는 여의도 A호텔은 “호텔 이용객 외 출입금지. 외부인 화장실 사용 불가”라는 문구가 담긴 안내판을 입구에 세웠다.<br><!-- MobileAdNew center -->앞서 한 누리꾼은 지난 4일 “간밤에 의외로 고마운 곳”이라며 이 호텔 화장실을 언급했다. 그는 “15층 이상 건물이라 화장실을 의무적으로 개방해야 하고 호텔이라 밤새 로비가 열려있다. 다들 거기 화장실 썼다”고 전했다.<br>또 다른 누리꾼도 이를 공유하며 “집회 갈 때 중요한 정보다. 호텔 건물 화장실은 따뜻한 물도 나와 훌륭하다”고 설명했다. 해당 호텔의 화장실은 SNS에서 ‘집회 때 갈 화장실’로 추천된 곳으로 알려졌다.<br>그러나 집회 당일 호텔 앞에 화장실 이용 불가 안내판이 세워지자 누리꾼 사이에서는 논란이 일었다.<br><!-- 광고 right -->누리꾼들은 “A호텔의 선택을 존중하며 앞으로 절대 이용 안 하겠습니다”, “이럴 때 개방하면 이미지 좋아질 텐데. 돈 벌 줄 모른다”, “건축법상 불법 아니냐” 등 비난을 쏟아냈다.<br><!-- MobileAdNew center -->이에 별도의 방문 없이도 별점을 남길 수 있는 카카오맵에는 A호텔과 관련해 이날만 300여개의 후기가 올라왔다. 전날까지만 해도 6여년간 올라온 후기는 100개 안팎에 불과했다.<br>일부 누리꾼들은 별점 1점을 남기면서 “시위대는 손님 안 될 것 같나요?”, “시위를 반대한다는 건가”, “계엄 찬성하는 호텔이다”, “화장실로 갑질한다” 등의 의견을 남겼다.<br>그러나 ‘별점 테러’에 대해 또 다른 누리꾼들은 “호텔은 사유지이고 화장실 개방 의무가 없다”, “왜 엄한 호텔 별점 테러를 하냐”, “개인영업사업장에서 감 놔라 배 놔라 한다” 등의 반응을 보이며 별점 5점으로 맞섰다.<br><!-- 그림 1642890 --><br>결국 해당 호텔 측은 뒤늦게 화장실을 개방한 것으로 전해졌다.<br>이 사실이 알려지자 별점 1점을 남겼던 누리꾼들은 “뒤늦게라도 마음 바꿔주셔서 고맙다”, “칭찬한다” 등의 반응을 보이며 기존에 남겼던 글과 별점을 수정한 것으로 알려졌다.","date":"2024-12-08T15:19:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241208500070"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"현대차 울산공장 연구원 사망사고 원인… 일산화탄소 중독","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/08/SSC_20241208150527_V.jpg' width=100px align=left><!-- 그림 1642878 --><br>지난달 현대자동차 울산공장에서 발생한 연구원 사망사고는 일산화탄소 중독으로 확인됐다.<br>8일 울산경찰청에 따르면 국립과학수사연구원이 현대차 울산공장에서 숨진 연구원들을 부검한 결과, 일산화탄소 중독으로 숨진 것으로 조사됐다.<br><!-- MobileAdNew center -->이에 경찰은 숨진 연구원들이 일산화탄소에 노출된 경위와 배기·환기 시스템 이상 여부, 안전 수칙 준수 여부 등에 집중할 계획이다.<br>경찰은 지난 2일 현대차 울산공장과 연구원 중 일부가 소속된 남양연구소에서 압수수색을 통해 확보한 차량 테스트 관련 자료, 차량 테스트 공간(체임버) 설비 서류, 안전 관련 서류 등을 분석하고 있다. 또 안전 관련 책임자 등을 참고인 자격으로 소환해 조사도 진행했다.<br>경찰은 사고 당시 차량 테스트 상황을 그대로 재연해 검증하는 방안도 준비하고 있다. 경찰 관계자는 “사고 원인과 관련해 분석하고 확인해야 할 자료가 적지 않다”고 말했다.<br><!-- 광고 right -->고용노동부는 이번 사고와 관련해 지난달 29일부터 현대차 울산공장을 대상으로 산업안전 특별감독을 진행 중이고, 안전보건 수칙 준수 여부를 전반적으로 들여다보고 있다.<br>지난달 19일 오후 현대차 울산공장 전동화품질사업부 내 차량 테스트 공간에서 연구원 3명이 숨지는 사고가 발생했다. 이들은 실내 공간에서 차량 성능과 아이들링(공회전) 실험을 하던 중 사고를 당했다.","date":"2024-12-08T15:05:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241208500061"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"풀무원, 3대 총괄CEO 선임…공채 출신 첫 사례","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/06/SSC_20241206172057_V.jpg' width=100px align=left><!-- 그림 1642431 --><br>풀무원은 국내외 전체 사업을 총괄하는 최고경영자(CEO)로 이우봉(62) ㈜풀무원 전략경영원장을 선임한다고 6일 밝혔다. 신임 총괄 CEO의 임기는 내년 1월 1일부터 시작한다.<br>이 신임 총괄 CEO는 1대 남승우(1984년~2017년), 2대 이효율(2018년~2024년) 총괄 CEO에 이은 3대 CEO다. 전문경영인으로 치면 이효율 총괄 CEO에 이은 2번째다. 풀무원은 2017년 말 33년간의 오너경영을 마감하고, 2018년부터 전문경영인 체제로 전환했다.<br><!-- MobileAdNew center -->이 총괄 CEO는 공채 출신으로는 풀무원의 수장 자리에 오른 첫 사례다. 1988년 공채 4시 신입사원으로 입사해 36년간 재무회계, 구매, 영업, 전략기획, 계열사 대표 등을 거쳤다. 2019년 주요 계열사인 풀무원푸드앤컬처 대표를 맡아 코로나19 위기 상황과 적자를 극복하고 흑자 경영을 실현하는 등 경영 역량을 발휘했다고 풀무원 측은 설명했다.<br>지난 7년간 회사를 이끌어온 이효율 현 총괄 CEO는 풀무원 이사회 의장직을 수행하게 된다.<!-- 광고 right -->","date":"2024-12-06T17:21:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241206500198"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"디마이너스원, 2024 대한민국광고대상 6관왕…공익광고 대상 영예","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/06/SSC_20241206171749_V.jpg' width=100px align=left><!-- 그림 1642427 --><br>디마이너스원은 국내 최대 권위의 광고제인 ‘2024 대한민국광고대상’에서 공익광고 부문 대상을 포함해 5개 부문 총 6관왕을 차지했다고 밝혔다.<br>디마이너스원은 초록우산의 ‘돌봄약봉투’ 캠페인으로 공익광고부문 대상과 OOH 부문 은상을 모두 수상하는 동시에, ‘네 시간의 스터디윗미’ 캠페인으로 온라인영상 부문 금상을 수상했다. 또한 빙그레의 ‘처음 입는 광복’ 캠페인으로 PR 부문 금상, 이노베이션 부문 동상을 수상했으며, 현대자동차그룹의 ‘10m 행군’ 캠페인으로 PR 부문 동상을 수상했다.<br><!-- MobileAdNew center -->▲ 초록우산의 ‘돌봄약봉투’ 캠페인은 보호받아야 할 나이에 보호자가 되어 가족을 돌보고 있는 아이들을 찾기 위해, 간병 중에 쉽게 접할 수 있는 약봉투에 아이들의 상황과 도움을 요청할 방법을 표기한 캠페인이다. 가족돌봄아동들을 찾고 지원하기 위해 전에 없던 새로운 매체 형태를 활용한 점에서 크리에이티브와 실효성 모두를 갖춘 아이디어로 화제가 되었으며, 그 결과 공익광고 부문 대상과 함께 OOH 부문에서 은상을 동시 수상하였다.<br>▲ 초록우산의 ‘네 시간의 스터디윗미’ 캠페인은 학업에 집중해야하는 시기에, 하루 평균 네 시간 동안 가족을 돌봐야 하는 가족돌봄아동들의 현실을 알리는 캠페인으로, 공부하는 학생이 등장하지 않는 네 시간의 스터디윗미 컨셉 영상으로 화제가 되었다. 해당 작품은 온라인 영상 부문 금상을 수상하였다.<br>▲ 빙그레의 ‘처음 입는 광복’ 캠페인은 광복을 맞이하지 못한 채 옥중에서 순국하여 마지막 모습이 빛바랜 죄수복으로 남은 독립운동가들의 수형사진을, AI 기술을 통해 ‘광복’이라는 이름의 고운 한복을 입은 영웅의 모습으로 복원한 캠페인이다. 복원한 사진을 토대로 국가보훈부 공훈전자사료관의 사진들을 교체하고, 독립운동가의 이야기를 다루는 여러 서적 등 필요한 곳에 사용될 수 있도록 배포하며 진정성 있는 캠페인으로 큰 화제가 되었다. 해당 작품은 PR 부문 금상과 이노베이션 부문 동상을 차지하였다.<br><!-- 광고 right -->▲ 현대자동차그룹의 ‘10m 행군’ 캠페인은 매일같이 10m 남짓의 병원복도에서 고된 재활훈련을 이어가는 부상군인들을 위해 보행을 돕는 X-ble MEX를 지원하고, 심리적 동기부여를 위해 재활훈련을 진행하는 복도 위에 국민들의 응원을 모아 띄우는 캠페인이다. 해당 작품은 PR 부문에서 동상을 수상하였다.<br>디마이너스원 관계자는 “좋은 크리에이티브는 주목하게 하고, 좋은 취지는 함께하게 한다”면서 “앞으로도 브랜드와 크리에이티브를 연결시키는 캠페인을 이어 나가겠다”고 전했다.","date":"2024-12-06T17:17:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241206500195"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"LG엔솔·GM 합작 얼티엄셀즈 1공장, 1억번째 배터리 셀 생산 돌파","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/06/SSC_20241206171144_V.jpg' width=100px align=left><!-- 그림 1642421 --><br>LG에너지솔루션은 미국 제너럴모터스(GM)와 합작공장인 얼티엄셀즈 제1공장에서 1억 번째 배터리 셀을 생산했다고 6일 밝혔다.<br>LG에너지솔루션, GM, 미시간주 자동차노동조합(UAW) 등은 5일(현지시간) 미국 오하이오주 워렌에 위치한 얼티엄셀즈 1공장에서 1억번째 배터리 셀 생산 기념행사를 진행했다.<br><!-- MobileAdNew center -->이 공장에서 만든 배터리 셀 1억 개를 일렬로 이어놓으면 지구 1.5바퀴에 이른다. 이번 기념식은 얼티엄셀즈 법인 설립일인 2019년 12월 5일과 날짜가 같아 더욱 의미 있다고 회사 측은 밝혔다.<br>얼티엄셀즈 1공장은 2020년 5월 착공된 후 2022년 8월부터 배터리 셀 생산을 시작했다. 공장은 약 26만㎡ 규모로, 북미 전역의 GM 전기차 조립 공장에 배터리 셀을 공급한다. 2200여명의 직원이 일하고 있다.<br>얼티엄셀즈에서 생산하는 배터리 셀은 파우치형으로, 최신 NCMA(니켈·코발트·망간·알루미늄) 기술을 사용해 주행거리는 더 길고 비용을 더 낮춘 제품이다.<br><!-- 광고 right --><!-- 그림 1642422 --><br>김동명 LG에너지솔루션 사장은 “얼티엄셀즈에서 이뤄낸 이번 성과는 전기차(EV)부터 에너지저장장치(ESS) 솔루션까지 다양한 산업에서 청정에너지 전환을 가속하려는 의지를 보여주는 것”이라며 “앞으로도 전동화 확대와 오하이오주 일자리 창출에 최선을 다하겠다”고 말했다.","date":"2024-12-06T17:12:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241206500190"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"LVE코리아 서나함 대표, ‘제61회 무역의 날’ 국무총리 표창","partialText":"<strong class=\"subTitle_s2\">국내 유망 원자재 기업과의 협업으로 미국 수출 성공적으로 견인</strong>화장품 제조 및 수출업 전문기업 엘브이이코리아(LVE코리아) 서나함 대표가 ‘제61회 무역의 날’ 기념식에서 국무총리 표창을 수상했다.<br>산업통상자원부는 지난 5일 서울 코엑스에서 ‘제61회 무역의 날’ 기념식에서 무역 진흥 유공자에 대한 포상을 진행했다. 1964년 제정된 이래 매년 연말에 개최되고 있는 무역의 날 기념식은 수출의 최전선에서 헌신한 기업인을 격려하는 무역업계 최대 행사다.<br>서나함 대표는 2022년 3월, 미국 자본 투자 유치에 성공하며 엘브이이코리아를 설립했다. 이후 기존 주요 수출국인 미국에서 ESG 기준을 요구하는 기업체의 수요를 충족시키기 위해 국내 유망 원자재 기업들과 협업하여 국산 제품 수출에 성공하는 등 화장품 무역 분야에서의 탁월한 공적을 인정받아 국무총리 표창을 수상했다.<br><!-- MobileAdNew center -->설립 첫해인 2022년에는 68만 불 수출을 시작으로, 2023년 12월에는 누적 합계 2백만 불을 달성하는 등 빠른 성장세를 보여 업계의 주목을 받았다. 특히, 기존 미국 수출선 외에도 베트남 현지 대형마트 체인으로 수출을 확대하며, 올해도 시장 예상치를 뛰어넘는 수출 증가가 기대되고 있다.<br>또한, 2023년에는 디자인 연구개발 부서를 신설해 제품 경쟁력을 강화하기 위한 투자를 확대했으며, 2024년에는 온라인 채널 강화 및 수출 시장 확대에 적극적으로 나서고 있다.<br>서나함 엘브이이코리아 대표는 “이번 무역의 날 표창 수상을 계기로 향후 베트남, 일본, 사우디아라비아, 아랍에미리트 등 수출 다변화에 박차를 가하는 한편, 온라인 시장 공략을 위한 아마존, 알리바바 등과의 협력 논의도 확대해 나갈 것”이라며 “앞으로는 기업의 성장은 물론 고용 창출, 사회공헌 활동에도 더욱 힘쓸 것”이라고 덧붙였다.<br><!-- 광고 right -->한편, 엘브이이코리아는 2017년 미국 소매 리테일 시장을 겨냥해 설립된 엔브리지에서 미국 자본 100% 투자를 기반으로 미국 월마트용 상품 개발 부서로 분할된 기업이다. 최신 트렌드와 고객 피드백을 반영한 고품질 상품을 지속적으로 선보이며 미국에서 빠른 성장세를 이어가고 있다.","date":"2024-12-06T17:08:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241206500189"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"KB금융 계열사 4곳 CEO 인사…증권은 연임, 카드·보험 등 교체","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/26/SSC_20240426180246_V.jpg' width=100px align=left><!-- 그림 1565813 --><br>KB금융은 6일 서울 모처에서 계열사대표이사후보추천위원회(대추위)를 열고 김성현(61)·이홍구(59) KB증권 대표의 연임을 추천했다. KB국민카드·KB라이프생명·KB데이타시스템 등 3곳의 최고경영자(CEO)는 교체된다. 안정 속 변화를 추구하려는 양종희(63) KB금융 회장의 의중이 반영된 인사다.<br>KB증권은 김 대표와 이 대표가 각각 투자은행(IB) 부문과 자산관리(WM) 부문을 맡는 각자대표 체제를 1년 더 유지한다. KB증권의 3분기 누적 당기순이익은 5509억원으로 지난해 같은 기간(3652억원)보다 51% 뛰었다. 이런 실적 개선과 영업력 강화 등이 연임에 긍정적으로 작용한 것으로 풀이된다.<br><!-- MobileAdNew center -->국민카드 차기 대표로는 김재관(56) KB금융 재무담당(CFO·최고재무책임자) 부사장이 내정됐다. KB국민은행에서 기업금융솔루션본부장, 경영기획그룹 부행장 등을 역임했다. 그룹 내 재무통으로 알려져 있다. KB라이프생명 대표로는 정문철(56) 국민은행 개인고객그룹 부행장이 내정됐다. 김 내정자와 정 내정자 모두 1968년생으로 조직 내 업무 전반을 두루 거친 비교적 젊은 인사란 평가다. 금융 정보기술(IT) 전문 회사인 KB데이타시스템 대표에는 박찬용(59) 국민은행 기획조정담당 부행장이 추천됐다.<br>은행과 카드 등 굵직한 계열사 대표가 교체된 이번 인사를 두고 양 회장의 조직 변화 의지가 엿보인다는 분석이 나온다. 대추위는 지난달 27일 회의에서 차기 국민은행장으로 이환주(60) KB라이프생명 대표를 내정한 바 있다.<br>KB금융 대추위는 양 회장이 위원장을 맡고 사외이사 3명과 비상임이사인 이재근(58) 국민은행장 등 5인으로 구성돼 있다. 올해 말 임기가 만료되는 이 행장의 거취는 이달 중 있을 KB금융 임원 인사에서 드러날 전망이다.<br><!-- 광고 right -->추천된 후보는 각 계열사의 대표이사후보추천위원회 최종 심사와 추천을 통해 주주총회에서 확정된다. 신임 대표의 임기는 2년, 재선임된 대표의 임기는 1년이다.","date":"2024-12-06T16:40:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241206500184"}]