[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"돌솥비빔밥 中무형문화유산 지정 논란…외교부 “역사왜곡 시도 단호하게 대응”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/20/SSC_20240920154438_V.jpg' width=100px align=left><!-- 그림 1614335 --><br>한국의 전통음식인 돌솥비빔밥이 3년 전 중국 지린성 무형문화유산으로 지정된 사실이 뒤늦게 알려져 논란이 일고 있는 가운데 정부는 중국 측의 역사 왜곡 시도에 대해 단호하게 대응한다는 입장을 밝혔다.<br>외교부 당국자는 20일 “외교부는 역사 문제가 우리 정체성과 관련된 중요한 사안이라는 인식 아래 중국 측의 역사 왜곡 시도에 대해 단호하게 대응한다는 입장을 견지하고 있다”고 밝혔다.<br><!-- MobileAdNew center -->이어 “이번 지린성의 조치를 포함해 우리 문화 정체성과 관련된 사안이 양국 국민 간 우호정서에 부정적 영향을 끼치지 않도록 중국 측에도 필요한 노력을 지속적으로 촉구하고 있다”고 설명했다.<br>앞서 사이버 외교사절단 ‘반크(VANK)’ 등에 따르면 중국 지린성 정부는 지난 2021년 12월 홈페이지에 5차 성급 무형문화유산 총 65개 항목을 승인했다. 이 가운데 돌솥비빔밥 조리법이 ‘조선족 돌솥비빔밥 제작 기예(기술)’라는 항목으로 지역 무형문화유산 목록에 포함됐다.<br>서경덕 성신여대 교수는 페이스북을 통해 “바이두 백과사전에 돌솥비빔밥을 검색해 봤더니 ‘조선족 특유의 밥 요리’라는 설명이 첨가돼 있었다”며 “바이두 백과사전의 첫 문단에 ‘돌솥비빔밥은 한반도는 물론 중국 동북지방의 헤이룽장, 지린, 랴오닝 등 조선족 특유의 밥 요리다’라고 설명하고 있다”고 전했다.<br><!-- 광고 right -->중국이 한국 문화를 자국 문화유산으로 등재한 건 이번이 처음은 아니다. 지난 2008년 우리의 ‘농악무’를 ‘조선족 농악무’로 바꿔 국가급 무형문화재로 지정한 뒤 2009년 유네스코 세계무형문화유산에 등재하기도 했다.<br><!-- MobileAdNew center -->서 교수는 “중국은 ‘조선족 농악무’, ‘조선족 돌솥비빔밥’처럼 향후에도 ‘조선족’을 앞세워 우리 문화를 지속적으로 침탈하려고 할 것”이라며 “무엇보다 우리 정부에서의 대응책 마련이 시급한 상황”이라고 지적했다.<br>국가유산청은 전날 “우리 전통문화와 관련된 국외 무형유산 지정현황을 모니터링하겠다”며 “필요한 경우 유네스코 인류무형유산 우선 등재를 위한 선제적 조치 등도 적극적으로 추진하겠다”고 밝혔다.","date":"2024-09-20T15:44:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240920500173"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"체코대통령 “한국 원전수주 낙관”…尹 “원자력동맹 구축”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/20/SSC_20240920062544_V.jpg' width=100px align=left><!-- 그림 1614100 --><br>페트르 파벨 체코 대통령이 19일(현지시간) 윤석열 대통령과 정상회담에서 자국 두코보니 신규 원자력발전소 건설 사업을 한국 컨소시엄이 수주할 것이라는 데 낙관적 견해를 밝힌 것으로 전해졌다.<br>파벨 대통령은 체코를 공식 방문 중인 윤석열 대통령과 이날 프라하성에서 정상회담을 열어 이같이 말했다고 김태효 국가안보실 1차장이 전했다.<br><!-- MobileAdNew center -->파벨 대통령은 확대회담에서 “체코도 한국의 두코바니 원전 사업 참여에 거는 기대가 크다”며 “한수원의 사업 최종 수주에 낙관적이며, 이 사업이 양국 관계 발전의 새로운 기반이 되도록 함께 노력하겠다”고 말했다고 김 차장은 전했다.<br>파벨 대통령은 두코보니 외 신규 원전 수주 가능성에 대해선 “최종계약서가 체결되지 않은 상황에서 시기상조”라면서도 “이번 프로젝트가 얼마나 성공하는지에 따라 테멜린 신규 원전 사업이 고려될 것”이라고도 했다.<br>이어 “폴란드, 슬로베니아, 슬로바키아 등에서 원전 개발 계획이 있다”며 “이 때문에 우리가 한국과 협력할 잠재력이 크고, 제3국 시장 진출을 같이 도모할 수 있다”고 말했다.<br><!-- 광고 right -->윤 대통령은 체코 두코보니 원전 사업을 수주할 경우 전 주기에 걸친 협력을 약속했고, 파벨 대통령은 한국의 수주를 낙관하며 산업 발전을 위한 중대한 기회로 평가한 것으로 전해졌다.<br><!-- MobileAdNew center -->윤 대통령은 정상회담 직후 공동 기자회견에서 “계약이 체결돼서 시공하게 된다면 설계, 시공 모든 절차에서 체코와 함께 할 것”이라며 “새로운 기술의 개발뿐만 아니라 원전 인력의 양성까지 협력해 그야말로 원자력 동맹이 구축될 수 있다”고 말했다.<br>윤 대통령은 “원전을 함께 짓는다는 것은 양국의 전략적 협력이 한단계 도약한다는 것을 의미한다”며 “이러한 첨단산업과 과학기술 분야에서의 협력이 더욱 확대될 것”이라고 전망했다.<br>윤 대통령은 입찰 경쟁에서 탈락한 미국 웨스팅하우스가 특허권을 주장하며 우리의 원전 수출에 이의를 제기하는 데 대해서는 “지적재산권 문제에 대해서 한국과 미국 정부는 원전 협력에 대한 확고한 공감대를 공유하고 있다”며 “우리 정부도 한미 기업 간의 원만한 문제 해결을 지원하고 있다”고 설명했다.<br>그러면서 “한국수력원자력은 체코 기업들의 참여를 보장하기 위한 다양한 방안을 강구 중이고, 이 문제는 아랍에미리트(UAE) 바라카 원전 때처럼 잘 해결될 수 있다고 확신한다”고 강조했다.<br>윤 대통령은 “첨단산업 육성, 에너지 안보 확보, 그리고 기후 위기 대응을 위한 전략적 공조를 확대해 나가기로 했다”며 “두코바니 신규 원전이 양국 경제의 동반 발전과 에너지 협력의 이정표로서 전략적 파트너십을 강화하는 중요한 계기가 될 것”이라고 말했다.<br>윤 대통령은 “내년 최종 계약 체결까지 남은 절차가 순조롭게 진행될 수 있도록 정부도 관심을 갖고 세심하게 챙기겠다”라고도 했다.<br>파벨 대통령은 “원전 건설에서 높은 수준의 현지화를 희망하고 있고, 60% 정도 체코 기업의 참여를 기대한다”며 “이번 입찰은 체코 산업계에 있어 매우 중대한 기회”라고 평가했다.<br>파벨 대통령은 또 “체코에 진출한 한국 기업이 이미 1만5천개 일자리를 창출했다”며 “만약 신규 원전 건설 계약이 체결된다면 그런 일자리 창출 효과가 높을 것”이라고 내다봤다.<br>윤 대통령은 “양국은 원전 협력과 더불어 앞으로 바이오, 디지털, 교통 인프라 분야에서도 구체적인 협력 방안을 함께 모색해 나가기로 했다”며 “제조업 중심의 협력을 넘어, 첨단기술과 응용과학을 바탕으로 하는 미래 동반성장의 기반을 함께 구축해 나갈 것”이라고 설명했다.<br>윤 대통령과 파벨 대통령은 러시아와 북한의 군사 협력을 ‘불법 협력’이자 ‘유럽과 인도·태평양 지역 안보에 대한 공동의 위협’으로 규정하고 “한국과 체코가 연대해 국제 무대에서 이러한 위협에 굳건하게 맞서 대응할 필요가 있다”고 의견을 모았다고 김 차장은 전했다.<br>윤 대통령은 “북한이 평화와 안정을 해치는 무모하고 비상식적인 도발을 통해서는 얻을 수 있는 것이 아무것도 없다”며 “유엔 안보리 결의를 위반하는 러시아와 북한의 불법 군사협력이 국제 평화와 안보에 대한 중대한 위협임을 재확인했다”고 밝혔다.<br>그러면서 “국제사회가 이러한 위협에 대해 단호하고 일관된 메시지를 발신하고, 안보리 대북 제재가 철저히 이행될 수 있도록 양국이 긴밀히 공조해 나가기로 했다”고 전했다.<br>두 정상은 또 우크라이나와 러시아 전쟁을 특정 세력의 무력에 의한 현상 변경 시도이자 국제 규범에 기반한 질서에 대한 도전이라고 규정한 뒤 “가치 연대 국가들이 공동으로 헤쳐 나가야 한다”고 합의했다.","date":"2024-09-20T06:26:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240920500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"대통령실, 임종석 ‘두개의 국가 수용’ 주장에 “북한 정권 뜻 동조와 유사”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/03/SSC_20240903180751_V.jpg' width=100px align=left><!-- 그림 1608413 --><br>대통령실은 19일(현지시간) 북한이 남북 관계를 ‘적대적 두 국가’로 규정한 것을 수용하자는 주장에 대해 “북한의 정권에 뜻에 동조하는 의견과 유사하다고 분석할 수 있다”고 비판했다.<br>대통령실 고위 관계자는 이날 윤석열 대통령의 체코 프라하 방문 관련 현지 프레스센터에서 열린 기자회견에서 “우리도 이제 통일을 포기해야 된다는 주장인데 북한이 과연 통일을 포기했나”라고 반문하며 이렇게 말했다.<br><!-- MobileAdNew center -->이 고위 관계자는 “북한의 적화 통일론은 1960년대에 나온 고려 연방제 통일론이었는데, 김일성 주석이 이걸 주장할 때 국가보안법에 먼저 폐지돼야 하고 주한미군이 나가야 가능하다는 두가지 전제조건을 건 적이 있다”며 “두가지 전제조건에 동조하는 세력은 북한의 정권에 뜻에 동조하는 의견과 유사하다고 분석할 수 있다”고 비판했다.<br>앞서 문재인 전 대통령은 “북한이 남북 관계를 ‘적대적 두 국가’로 규정하고 나선 데 따라 기존의 평화 담론과 통일 담론의 전면 재검토가 필요하다”고 했고, 임종석 전 대통령 비서실장은 “두 개의 국가를 수용하자”고 말했다.<br>대통령실 고위 관계자는 “북한은 유리할 때는 통일을 강조하고 불리할 때는 비교적 조용하다”며 “북한이 지금 통일론을 접고 2개의 민족 국가를 주장하는 이유는 내부적으로 어려움이 큰 것 때문이지 통일을 포기한 것은 아니다” 이어 “그런 면에서 볼 때 자유민주주의에 입각한 평화 통일을 추진하는 것은 대한민국 헌법의 명령이고 의무라고 볼 수 없고 그런 의지가 없다면 반헌법적 발상이라고 볼 수 있다”고 했다. 이어 “흡수통일이야말로 핵 미사일을 통해서, 필요하면 무력을 통해서 남한을 접수했다고 헌법에 적어놓은 북한이 흡수통일을 주장하는 것이지 우리가 흡수통일을 주장하는 것은 아니라고 생각한다”고 했다.<br><!-- 광고 right -->이 고위 관계자는 또 “윤석열 정부의 8·15 통일 독트린 등 우리가 추진하고 있는 평화적인 자유민주주의 통일에 대해 체코 공화국을 포함해 국제 사회가 지지하고 있다”고 덧붙였다.","date":"2024-09-20T05:24:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240920500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 “체코 원전 성공적 완수 확신… 웨스팅하우스 분쟁 원만히 해결될 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/20/SSC_20240920062637_V.jpg' width=100px align=left><!-- 그림 1614103 --><br>윤석열 대통령은 19일 체코 원전 건설 수주 사업을 성공적으로 완수할 것으로 확신한다고 밝혔다.<br>윤 대통령은 이날 2박 4일 일정의 체코 방문을 앞두고 로이터통신과의 서면 인터뷰에서 “최종 계약이 순조롭게 체결되고 사업이 성공적으로 완수되도록 체코 정부와 긴밀히 소통할 것”이라며 “무엇보다 중요한 것은 체코 신규 원전사업의 성공”이라고 강조했다.<br><!-- MobileAdNew center -->체코는 지난 7월 총 24조원 규모의 두코바니 원전 2기 건설 사업에서 우선협상대상자로 한국수력원자원(한수원)을 선정했고, 내년 3월 최종 계약을 앞두고 있다. 그러나 입찰 경쟁에서 탈락한 미국 웨스팅하우스는 결과에 이의를 제기하고, 한수원이 자사 특허권을 가진 원자로 설계 기술을 활용했다면서 허락 없이는 원전을 수출할 수 없다고 주장했다.<br>윤 대통령은 웨스팅하우스 등과의 지식재산권 분쟁과 관련해 “한미 양국 정부가 기업 간 우호적인 분위기 조성을 위해 노력하고 있다”며 “양국 기업 간 분쟁도 원만히 해결될 것으로 믿는다”고 말했다. 이어 “굳건한 한미 동맹 기조하에 양국 원자력 협력 필요성에 관해 충분한 공감대가 형성돼 있다”고 덧붙였다.<br>내년 수교 35주년을 앞두고 체코를 찾는 윤 대통령은 페트르 파벨 체코 대통령 등과 북한의 핵·미사일 개발, 북러 간 협력 문제 등 외교·안보 현안에 대해서도 심도 있는 논의를 진행하겠다고 했다.<br><!-- 광고 right -->윤 대통령은 북러 군사 협력의 ‘레드라인’(허용 한계선) 관련 질의에는 “우리의 안보를 위협할 경우, 대가가 따를 것이라는 점을 분명히 한다”고 답했다. 이어 “우크라이나 전쟁 이후 러시아와 북한 간 불법 군사·경제 협력이 심화하면서 체코를 포함해 우리와 가치를 공유하는 유럽 국가들과의 협력 강화 필요성이 더욱 크게 대두되고 있다”고 강조했다.<br>북러 협력에 대한 중국의 시각에 대해선 “중국은 역내 평화와 안정 유지의 중요성을 강조하고 있으며, 우리는 한반도와 동북아의 안정에 도움이 되는 방향으로 중국과의 전략적 소통을 지속하고 있다”고 했다. 향후 미국 대선 결과와 일본의 새 총리 선출이 한미일 협력에 미칠 영향과 관련해선 “미·일 지도자의 변경이 있다고 해도 캠프 데이비드 협력 체계는 계속 발전할 것”이라고 말했다.","date":"2024-09-20T02:40:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240920009003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"스마트폰 중독 840만명인데… ‘청소년 SNS 규제법’ 속도 낼까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/19/SSC_20240919180253_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">美 유타주, 일부 시간 접근 차단<br/>英, 만 13세 미만 계정 가입 제한<br/>입법조사처 “표현의 자유 제약”<br/>민주 “딥페이크 법안 당론 추진”</strong><!-- 그림 1613972 --><br>소셜미디어(SNS) 인스타그램을 운영하는 메타플랫폼(메타)이 10대 계정을 비공개로 전환하는 가운데 국내에서도 ‘청소년 SNS 규제’ 관련법 논의가 탄력을 받을지 주목된다. 세계적인 흐름에 맞춰 청소년의 SNS 사용에 대해 적절한 보호 조치가 필요하다는 주장과 이들의 기본권을 침해할 수 있다는 우려가 엇갈린다.<br>19일 국회 의안정보시스템에 따르면 조정훈 국민의힘 의원은 16세 미만의 SNS 하루 이용 한도를 설정하고 중독을 유도하는 알고리즘 허용 여부에 대해 부모 확인을 받게 하는 ‘정보통신망 이용촉진 및 정보보호 등에 관한 법률’ 개정안을 대표 발의했다. 조 의원은 학교 내 스마트기기 사용을 제한하는 내용의 ‘초·중등교육법’ 개정안도 발의했다. 윤건영 더불어민주당 의원이 대표 발의한 ‘정보통신망 이용촉진 및 정보보호 등에 관한 법률’ 개정안은 14세 미만 아동의 SNS 가입을 제한한다.<br><!-- MobileAdNew center -->조현섭 총신대 중독상담학과 교수는 보건복지부의 ‘2019 스마트폰 과의존 실태조사’ 결과를 바탕으로 국내 스마트폰 중독자를 840만명으로 추정했다. 조 교수는 “청소년은 발달 과정에 있어 빠른 속도로 중독되고 부작용도 더 크다”고 우려했다. 과학기술정보통신부에 따르면 지난해 기준 만 3~9세의 스마트폰 과의존 위험군 비율은 25.0%, 만 10~19세는 40.1%로 성인(22.7%)보다 높았다.<br>인스타그램의 청소년 보호 정책 도입은 전 세계적인 추세에 발을 맞춘 것이다. 국회 입법조사처가 조 의원실에 제출한 자료에 따르면 미국 유타주는 미 최초로 소셜미디어규제법을 제정해 오후 10시 30분부터 오전 6시 30분까지 아동·청소년의 계정 접근을 차단할 수 있도록 했다. 뉴욕주는 미성년자 콘텐츠 노출과 관련해 알고리즘을 규제하는 ‘아동 중독성 피드 이용 금지법’을 제정했다. 영국은 만 13세 미만이 온라인 계정을 만드는 것을 법률로 제한하고 있다.<br>반면 입법조사처는 “SNS에 긍정적인 기능이 있음에도 법적 규제를 통해 이용을 제한하는 행위는 헌법이 보장하는 표현의 자유를 제약할 수 있다”고 밝혔다.<br><!-- 광고 right -->SNS가 최근 사회적 문제로 떠오른 딥페이크의 온상이 되고 있다는 지적도 나온다. 민주당은 딥페이크 성 착취물 가해자 처벌, 피해자 지원, 불법 영상 삭제 등을 규정하는 법안들을 당론으로 추진해 이번 정기국회에서 처리하겠다는 입장이다.","date":"2024-09-19T17:59:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240920005001"}]