[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“아버지 수십 회 때려 살해한 최성우, ‘상해치사’라니”… ‘흡연장 살인’ 유족 분노","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/12/SSC_20240912160332_V.jpg' width=100px align=left><!-- 그림 1612165 --><br>아파트 흡연장에서 우연히 마주친 이웃 주민을 폭행해 숨지게 한 혐의로 기소된 최성우(28)가 “살해할 의도는 없었다”며 살인이 아닌 ‘상해치사’를 주장하자 피해자의 유족이 “아버지를 무자비하고 잔혹하개 폭행해 숨지게 한 게 어떻게 고의성이 없느냐”며 분노했다.<br>이른바 ‘아파트 흡연장 살인’ 사건 피해자인 70대 남성 A씨의 아들이라고 밝힌 B씨는 23일 온라인 커뮤니티에 “아버지를 죽인 최성우가 상해치사를 주장합니다”라는 제목의 글을 통해 “최성우의 뻔뻔한 태도에 유족들은 가슴 깊이 고통받고 상처받고 있다”며 이같이 밝혔다.<br><!-- MobileAdNew center -->앞서 최성우는 지난 8월 20일 오후 7시 50분쯤 서울 중랑구의 한 아파트 흡연장에서 같은 아파트 주민인 70대 남성 A씨를 폭행해 살해한 혐의로 구속기소됐다. 전날 서울북부지법 형사합의13부(부장 이태웅) 심리로 열린 1차 공판에서 최성우의 변호사는 “피해자를 살해하려 한 고의까지는 없었기 때문에 살인의 죄는 부인하고 상해치사의 죄는 인정하고 싶어한다”고 주장했다.<br>최성우는 A씨가 자신과 어머니에게 위해를 가할 것이라는 망상에 사로잡혀 범행을 벌였다. 최성우는 A씨의 얼굴과 머리 등을 주먹으로 수십 차례 때리고 조경석에 머리를 내리찍는 등 급소를 공격해 부상을 입혔고, A씨는 병원으로 옮겨졌지만 숨졌다.<br><!-- 그림 1625558 --><br><!-- 광고 right -->B씨는 “아버지는 담배를 피운 뒤 일어나서 집으로 귀가하시려는 상황에서 다짜고짜 최성우가 발로 차서 넘어졌다”면서 “최성우는 아버지를 수십 차례 폭행했고 조경석에 머리를 내리찍는 행동을 13분동안 지속했다”고 주장했다.<br><!-- MobileAdNew center -->그러면서 “길 건너 맞은편 아파트 주민이 ‘살려달라’는 아버지의 비명을 듣고 경찰에 신고했다”면서 “그 정도의 비명을 듣고도 잔혹하게 폭행하는 행동에 대해 ‘폭행치사’ 혐의가 가당키나 한가. 어떻게 그런 뻔뻔한 입장을 내세울 수 있는지 억울하고 분하다”고 토로했다.<br>B씨는 이어 “망상에 의한 범죄였지만, 최성우는 아버지를 무자비하고 잔혹하게 폭행하고 스스로 경찰에 신고했다”면서 “어떤 상황인지 본인이 판단할 수 있고 본인이 행동을 절제할 수 있다는 점에서 심신미약 또한 절대 적용할 수 없다”고 목소리를 높였다.<br>최성우는 전날 공판에서 “유가족에게 진심으로 죄송하다”면서도, 구치소 내에서 폭행과 성폭행을 당했으며 이를 양형에 참작해 줄 것을 재판부에 요청했다.<br>이에 대해 B씨는 “진심으로 반성하는 태도인지 의문”이라면서 “겉치레에 불과한 사과는 저희 아버지와 유가족들을 기만하는 행동”이라고 비판했다.<br>B씨는 “10여년 동안 췌장염과 대장암 등 기나긴 투병생활을 하신 아버지는 더 이상 항암치료를 받지 않아도 된다는 기쁜 소식을 들었다”면서 “‘아빠, 맛있는 거 먹으러 가자. 여행도 갈 수 있겠네’라는 제 말에 웃음으로 대답을 대신하던 아버지의 모습이 아직도 선명하다”고 돌이켰다. 그러면서 “이런 행복한 소식을 들은 지 20일 만에, 우리 가족의 10여년 간의 노력은 한순간에 물거품이 됐다”고 분통을 터뜨렸다.<br>그러면서 “극단적인 인명경시 살인을 저지른 최성우에게 법이 허용하는 최대한의 형벌이 내려져야 한다”면서 엄벌 탄원서를 써달라고 네티즌들에 요청했다.","date":"2024-10-23T09:01:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241023500022"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"한강 자전거 도로서 ‘묻지마 날아차기’ 날벼락…세 명이 당했다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/23/SSC_20241023064147_V.jpg' width=100px align=left><!-- 그림 1625538 --><br>한강에서 자전거를 타던 중 한 남성에게 느닷없이 ‘날아차기’ 폭행을 당했다는 50대 남성의 사연이 알려졌다. 요리사로 일하는 남성은 최대 1년 동안 팔을 움직일 수 없는 부상을 입어 직장을 그만둬야 할 상황에 놓였다.<br>지난 22일 JTBC 사건반장은 이같은 내용의 제보를 보도했다. 피해 남성 A씨와 아내 B씨에 따르면, A씨는 지난 20일 서울 한강 자전거 도로에서 자전거를 타던 중 마주 오던 가해 남성 C씨에게 폭행을 당했다.<br><!-- MobileAdNew center -->A씨는 “C씨가 20~30미터 앞에서 좌우로 손을 흔들면서 비키라는 듯한 손짓을 했다”고 말했다. 이어 A씨를 마주치자 C씨는 오른발을 들어올려 A씨를 가격했고, A씨는 그 자리에서 쓰러졌다.<br>C씨는 A씨를 폭행한 후 태연하게 걸어갔다. 동작대교 방향으로 걸어간 C씨는 그 곳에서도 자전거 도로를 달리던 20대 남성을 폭행했다. C씨는 또 다시 걸어가다 피해자 측에 의해 붙잡혔고, 경찰은 C씨를 임의동행했다.<br><!-- 그림 1625539 --><br><!-- 광고 right -->경찰과 목격자에 따르면 C씨는 이날 여의도에서 한강철교, 동작대교 방향으로 이동하면서 자전거 도로에서 총 세 명을 폭행했다고 A씨 측은 전했다. 그럼에도 C씨는 경찰 조사에서 “자전거가 선을 넘고 자기 쪽으로 와서 몸을 보호하기 위해 발로 찼다. 내가 피해자다”라고 진술하고 풀려났다고 A씨 측은 주장했다.<br><!-- MobileAdNew center -->A씨는 “나는 자전거 도로와 보행자 도로 사이 실선을 넘지도, 밟지도 않았다”면서 “C씨는 나를 폭행하고 걸어가다 비웃듯 돌아봤다”고 주장했다.<br>A씨는 쇄골이 골절돼 수술을 받았으며, 6개월에서 1년 정도 팔을 제대로 쓸 수 없게 됐다. 요리사로 일하고 있는 A씨는 직장에서 퇴사 이야기가 오가는 상황이다.<br>경찰은 이와 관련 2건의 폭행 신고를 접수하고 피해자 진술과 폐쇄회로(CC)TV 등을 바탕으로 추가 조사를 진행하고 있다.<br>한편 사회를 향한 적대감이나 타인에 대한 분풀이로 자신과 아무 상관이 없는 사람을 때리는 ‘묻지마 폭행’은 하루 세 건 꼴로 발생하고 있다.<br>지난해 경찰청이 21대 국회에서 국회 행정안전위원회 소속이었던 정우택 전 국민의힘 의원에 제출한 ‘이상동기범죄 대책’ 자료에 따르면 지난해 상반기(1∼6월) 살인·상해·폭행 사건 가운데 ‘사회에 대한 적대감’이 범행동기로 파악된 사건은 64건, ‘제3자 대상 분풀이’가 범행동기인 사건은 861건으로 집계됐다.","date":"2024-10-23T06:41:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241023500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"86세 운전 차량 인도 돌진, 보행자 3명 부상…“졸음운전”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/23/SSC_20241023010829_V.jpg' width=100px align=left><!-- 그림 1625451 --><br>전남 목포에서 졸음운전 차량이 인도를 덮쳐 보행자 3명이 다치는 사고가 발생했다.<br>22일 전남 목포경찰서에 따르면 전날 오후 2시 45분쯤 목포시 죽교동 한 도로에서 A(86)씨가 몰던 경차가 인도로 돌진했다.<br><!-- MobileAdNew center -->이 사고로 인근 동사무소 직원인 20대 남녀 2명과 40대 여성 1명 등 보행자 3명이 경상을 입고 병원에서 치료받았다.<br>운전자 A씨는 졸음운전을 하다가 사고를 낸 것으로 조사됐다.<br>A씨는 음주나 무면허 상태는 아니었던 것으로 파악됐다.<br><!-- 광고 right -->경찰은 A씨가 졸음운전을 하다 중앙선을 침범해 사고를 낸 것으로 보고 정확한 사고 경위를 조사 중이다.<br>또 A씨를 교통사고처리특례법 위반(치상) 혐의로 입건할 방침이다.","date":"2024-10-23T01:08:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241023500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“문턱 없는 가게 100곳 중 3곳뿐”… 문턱 여전한 장애인 접근권","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/22/SSC_20241022181447_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">2년 전 장애인 시설 설치의무 확대<br/>원고 측 개정 미룬 국가 책임 강조</strong><!-- 그림 1625385 --><br>점심을 먹으려는 사람들로 북적이는 22일 정오쯤 서울 종로구 혜화동의 한 골목. 박김영희(64)씨는 다른 식당에 눈길도 건네지 않고 ‘엄마손돼지불백’ 식당으로 향했다. 소아마비가 있는 그에게 휠체어는 ‘발’이지만, 5㎝ 남짓한 높이의 턱이 있는 건물에는 들어갈 수 없어 진입이 가능한 식당만 외워 다닌다. 편의점이나 약국 앞에서도 문턱과 계단에 번번이 가로막히는 건 마찬가지다. 박김씨는 “이 동네에 식당이 100곳이 넘는데, 휠체어나 유아차로 들어갈 수 있는 식당은 3곳뿐”이라고 전했다.<br>이처럼 장애인이나 유아차 이용자, 노인 등 교통 약자가 자유롭게 이동할 권리를 국가가 오랜 기간 제대로 보장하지 않은 데 대해 손해를 배상할 책임이 있는지를 두고 대법원 전원합의체가 23일 공개변론을 연다. 이 사건은 2018년 시민들이 편의점 GS25 운영사 GS리테일과 정부를 상대로 “장애인들의 편의점 이용이 부당하게 제한되고 있다”며 차별구제 청구 소송을 내면서 시작됐다.<br><!-- MobileAdNew center -->과거 장애인등편의법 시행령은 바닥 면적이 300㎡(약 90평) 미만인 점포는 장애인 출입로, 호출벨 등을 설치하지 않아도 된다고 규정했다. 이에 따라 2019년 기준 전국 90% 이상 편의점에는 장애인 편의시설이 없었다. 1·2심 재판부는 ‘편의점이 장애인을 위한 편의시설을 설치해야 한다’고 판결했지만 국가의 배상 책임은 인정하지 않았다. 해당 시행령은 2심 재판 중인 2022년 4월 개정돼 ‘바닥 면적 50㎡(약 15평) 이상 점포’의 경우 장애인 편의시설 설치가 의무화됐다.<br>원고 측은 국가가 오랜 기간 시행령 개정을 미루는 동안 대부분의 공중이용시설에 장애인이 접근하기 어려워 피해를 봤다는 주장이다. 시행령 개정 당시 소상공인의 경제적 부담을 줄이기 위해 편의시설 설치 의무를 소급 적용하지 않았다. 또한 편의시설 설치 의무 대상 시설은 연간 1만 7700곳에 달했지만, 편의시설을 갖추면 주어지는 ‘장애물 없는 생활환경 인증’(BF인증)을 받은 경우는 이날 기준 누적 5781건에 그쳤다.<br>보건복지부 의뢰로 한국장애인개발원이 진행한 ‘소득활동 및 사회참여 보장을 위한 장애인 편의시설 설치 확대 방안’ 연구에 따르면, 장애인 편의시설을 설치할 경우 설치 비용보다 편익이 더 큰 것으로 분석됐다. 보고서는 올해부터 10년 동안 편의시설 설치 의무 대상에 편의시설을 전부 도입할 경우 비용은 709억 8000만원이 드는 반면 편익은 3조 8222억원에 달한다고 추산했다. 원고 측은 이 보고서 등을 통해 국가의 책임을 강조할 계획이다.<br><!-- 광고 right -->한상원 공익법단체 두루 변호사는 “편의시설 설치를 통한 접근성은 휠체어를 탄 장애인뿐 아니라 유아차를 끄는 부모, 캐리어를 끄는 여행객, 수레를 사용하는 점원들같이 모든 시민이 누리는 것”이라고 말했다. 판결 선고는 공개변론 이후 2~4개월 뒤 나올 전망이다.","date":"2024-10-23T01:36:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241023014008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"한 알에 두 종류 성분… 남해안에 퍼진 신종 마약","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/23/SSC_20241023061912_V.jpg' width=100px align=left><!-- 그림 1625533 --><br>한 알에서 두 종류 성분이 나오는 신종 마약 등을 판매·투약한 귀화자와 외국인들이 해경에 붙잡혔다.<br>경남 통영해양경찰서는 마약류 관리에 관한 법률 위반 혐의로 베트남 출신 귀화자인 40대 유흥주점 업주 A씨와 상습 투약자 3명 등 총 4명을 구속했다고 22일 밝혔다. 또 베트남 출신 귀화자인 여성 접객원 30대 B씨 등 3명은 불구속 송치했다.<br><!-- MobileAdNew center -->A씨 등은 지난해 9월부터 올 8월까지 경남 진주시 한 유흥주점에서 향정신성의약품인 엑스터시(MDMA) 등 마약류를 상습 판매, 투약한 혐의를 받는다.<br>한국 남성과 결혼해 2019년부터 외국인 대상 유흥주점을 운영한 A씨는 베트남 출신 여성 접객원들을 고용해 손님들에게 마약류를 판매·알선해왔다. 손님은 주로 해양 종사 외국인 노동자였다.<br>A씨는 손님들이 마약 파티를 예약하면 가게 문을 닫고 유흥주점 폐쇠회로(CC)TV로 주변을 상시 감시했다. 경찰 단속에 대비해 마약류를 나눠 담을 지퍼백을 주점 내 천장에 숨겨놓거나 후문 도주로를 마련하기도 했다.<br><!-- 광고 right -->이들이 판매·투약한 마약류 중에는 엑스터시·케타민 외 이 둘을 합친 알약 형태 신종 마약도 있었다. 이 마약은 환각·흥분 상태 유지 시간은 짧지만 두 가지 마약 효과를 내는 것으로 조사됐다.<br>해경은 A씨가 마약류를 어디서 들여왔는지, 얼마나 유통했는지 등을 계속 확인하고 있다. 통영해경은 “신종 마약 제조·밀반입 업자 등을 찾아 관련 범죄가 근절될 수 있도록 노력하겠다”고 말했다.","date":"2024-10-23T01:36:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241023014007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"마약사범 적발 늘었지만… 투약자는 못잡는 檢 ‘반쪽 수사권’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/22/SSC_20241022181439_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">검수완박 기간 적발 줄었다가<br/>2년 전 검수원복 후 1만건 급증<br/>투약·소지자 등 직접 단속 못해<br/>“공급-투약 밀접… 수사권 개선을”</strong><!-- 그림 1625384 --><br><b>#1.</b> 서울남부지검 마약 수사관들은 지난해 필로폰 밀수·유통 총책의 집을 압수수색하다 현장에서 투약도구를 소지한 외국인을 발견했다. 검찰은 이 외국인에게 투약 사실을 자백받고도 직접 체포하지 못하고 112에 신고했다. 현재 검찰은 마약 투약사범에 대해선 수사권이 없어 경찰에 맡겨야 했던 것이다. 현장에 도착한 경찰이 이 외국인을 긴급체포했지만 자칫 도주할 수도 있는 상황이었다.<br><b>#2.</b> 인천지검은 지난해 해외에서 케타민 17㎏을 밀수입해 국내에 유통한 마약 조직원 27명을 적발했다. 조사 과정에서 이들이 유통한 마약을 투약한 사범들에 대한 정보도 입수했지만 수사에 나서지 못했다. 유통책 검거 소식이 알려지면 투약 사범들이 잠적할 게 뻔해 신속 수사가 중요한데도 경찰에 정보만 넘겼다. 검찰 관계자는 “자수하러 오는 피의자마저 경찰을 불러 인계를 요청하는 아이러니한 상황”이라고 했다.<br><!-- MobileAdNew center -->‘검수완박’(검찰 수사권 완전 박탈)으로 위축됐던 검찰의 마약 수사가 지난 2022년 ‘검수원복’(검찰 수사권 원상 복구)으로 일부 가능해졌지만 여전히 ‘반쪽짜리 복원’ 이라는 지적이 많다. 검수원복 후에도 검찰은 마약 밀수·유통 등 공급책에 대한 수사만 가능하고 투약사범이나 단순 소지·사용·운반·관리·보관 등은 수사권이 제한돼 있어서다. 마약범죄가 최근 급증한 데다 갈수록 진화하고 있어 검찰 수사권을 과거처럼 복원해야 한다는 목소리가 나온다. 국민의힘 한동훈 대표가 법무부 장관 시절 “(마약은) 상식적으로 단순 투약부터 망선을 치고 올라가서 잡는 것인데, 그 부분 구멍이 뚫렸다”고 국회에서 주장한 것도 이런 맥락이다.<br>서울신문이 22일 주진우 국민의힘 의원실을 통해 확보한 대검찰청과 법무부 자료에 따르면, 검찰의 마약사범 적발 인원은 2018년 1만 2613명에서 2020년 1만 8050명 등으로 증가하다 검수완박이 시행된 2021년 1만 6153명으로 감소했다. 검수완박 기간 검찰이 500만원 이상 마약·향정신성의약품 밀수입 범죄 외에는 수사를 벌일 수 없었던 게 원인으로 분석된다. 하지만 마약 유통 범죄 등에 대한 수사를 허용하는 검수원복이 2022년 9월 시행됐고, 이듬해 적발 인원은 2만 7611명 등으로 다시 급증했다. 검수완박 시기와 비교하면 2년 새 1만명 이상 늘었다. 최근 우리 사회 마약 확산 속도가 그만큼 빠르다는 의미다.<br>법조계에선 검찰 수사권이 제한된 상황을 고려하면 훨씬 많은 마약사범이 존재할 것으로 전망한다. 법무부 관계자는 “클럽 등 유흥가에서 마약 투약 정보가 입수돼도 직접 단속할 수 없고 투약·소지자로부터 범죄정보도 확보할 수 없어 수사에 어려움이 있다”며 “특히 공급사범과 투약사범은 불가분의 관계라 검찰에 대한 수사권 제한이 개선될 필요가 있다”고 밝혔다. 검찰의 마약수사 전담인력은 377명에 달해 마약전담 경찰관(약 370명)보다 많음에도 이를 제대로 활용하지 못한다는 지적도 나온다.<!-- 광고 right -->","date":"2024-10-23T01:36:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241023014006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"韓총리 “노인 연령 75세 검토”… 대구, 지자체 첫 공무직 정년 연장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/22/SSC_20241022181405_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">대구, 65세까지 단계적으로 늘려<br/>연금 수령 전 소득 공백 최소화<br/>국민의힘, 60세→최소 63세 추진<br/>청년 일자리·기업 부담 해소 관건<br/>60세 이상 취업자, 전 연령대 1위</strong><!-- 그림 1625382 --><br>행정안전부의 공무직 정년 65세 연장으로 촉발된 ‘정년 연장 담론’이 빠르게 확산할 조짐이다. 대구시는 22일 공무직 노동자 412명의 정년을 단계적으로 65세까지 연장한다고 밝혔다. 국민연금 수급 개시 연령(65세)과 60세로 묶인 정년 사이의 소득 공백을 해소하기 위해서다. 한덕수 국무총리도 “여성과 노인을 어떻게 활용할지가 성장 잠재력을 높이는 데 굉장히 중요하다. (법적 노인 연령 상향을) 중요한 문제로 보고 검토해 나갈 것”이라고 밝혔다. 공공부문의 이러한 움직임은 저출산에 따른 생산가능인구 감소로 어려움을 겪고 있는 민간에서도 도입이 필요하지만 청년 고용에 미칠 영향과 경영계 부담을 덜기 위한 고용 유연성 확보 방안이 관건이 될 전망이다.<br>대구시의 공무직 정년 연장은 1965~69년생까지 단계적으로 이뤄지며 시설물 유지 보수 및 장비 관리, 상담, 상수도 검침 등의 업무를 맡은 노동자가 대상이다. 홍준표 대구시장은 “단순히 퇴직 연령을 늦추는 것이 아니라 고령화 및 국민연금 개시 연령에 따른 소득 공백을 최소화하기 위한 조치”라며 “정년 연장 논의를 위한 신호탄이 될 것”이라고 전했다.<br><!-- MobileAdNew center -->지난달 60세 이상 취업자는 674만 9000명으로, 관련 통계 집계를 시작한 이후 처음으로 전체 연령대 중 1위였다. 전체 취업자 중 60세 이상 비중도 23.4%로 처음 50대를 앞질렀다. 그러나 법정 정년은 2016년부터 60세로 고정돼 고령화하는 노동시장 현실과 괴리가 있다는 지적이 제기됐다. 경제협력개발기구(OECD)에 따르면 2022년 한국 노동자의 ‘주된 일자리’ 퇴직 연령은 49.3세인 반면 실제 노동시장 은퇴 연령은 72.3세로 집계됐다. 노인빈곤율이 OECD 회원국 중 1위인 상황에서 국민연금 수급 개시 연령이 2028년 64세로 올라가는 등 소득 공백이 길어지면서 정년 연장은 불가피한 선택이 됐다는 의미다.<br>한 총리는 이날 정부세종청사에서 기자들과 만나 전날 이중근(부영그룹 회장) 대한노인회장이 취임식에서 공개 제안한 법적 노인 연령 75세 상향을 검토하겠다고 밝혔다. 행안부의 공무직 정년 연장과 관련해서도 “(확대 시행을) 심각하게 검토해 나가야 한다”고 말했다.<br>정치권도 본격적인 논의에 나섰다. 국민의힘은 다음달 5일 정년 연장을 주제로 회의를 연다. 정년을 최소 63세로 높이는 방안이 안건이다. 더불어민주당은 이미 개별 의원들이 정년을 65세까지 연장하는 내용의 고령자 고용법 개정안을 발의했다.<br><!-- 광고 right -->황용식 세종대 경영학부 교수는 “일률적인 정년 연장을 하면 기업이 신규 채용을 줄이는 부작용이 나타날 수 있다”며 “취업이 안 되면 청년층이 결혼·출산을 꺼려 문제가 더 심각해질 수 있으니 고숙련 전문 경력이 필요한 분야에 한해 부분적인 연장도 고려해야 한다”고 말했다. 권순원 숙명여대 경영전문대학원장은 “생산성 저하에 비례해 임금을 지급할 수 있는 성과제 등으로 바꾸는 것이 계속고용에 대한 기업 부담을 낮춰 정년 연장까지 이어질 것”이라며 호봉제 개편의 필요성을 제시했다.","date":"2024-10-23T01:35:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241023009005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독] 30년 전 기준에 갇혀… 코앞에 학교 두고 왕복 2시간 ‘원정 통학’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/22/SSC_20241022181318_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">용인 고기동서 4㎞ 먼 중학교 배정<br/>도보 1㎞ 거리 학교는 성남시 관할<br/>지자체 이견에 공동 통학구역 공전<br/><br/>세 행정구역으로 쪼개진 위례에선 <br/>지역화폐 이용·교통 노선 등 혼란</strong><!-- 그림 1625381 --><br>경기 용인시 수지구 고기동은 전원주택 단지와 빌라들이 생기면서 꾸준히 인구가 늘고 있지만 학교라곤 초등학교 하나뿐이다. 이곳 아이들은 중학생이 되면 두 번 버스를 갈아타고 동네 입구에서 4㎞ 떨어진 A학교로 가야 한다. 등하교 시간만 하루 2시간이다. 교육환경보호법 시행규칙엔 초등학교는 도보 30분, 중고등학교는 대중교통을 이용해 30분 이내에 통학할 수 있도록 권고하고 있다. 지난 21일 오전 고기동 버스 정류장에서 만난 40대 주민은 “걸어서는 아예 갈 수 있는 길도 없다”고 토로했다.<br>사실 단지 근처에는 도보 1㎞ 정도 거리에 B중학교가 있다. 하지만 행정구역이 다르다는 이유로 지척에 학교를 두고도 갈 수가 없다. 고기동은 용인시, B중학교가 있는 판교 대장지구는 성남시에 속해 있어서다. 고기동 주민들이 2017년부터 “가까운 중학교에 입학할 수 있게 해 달라”고 요구하고 있지만 두 지방자치단체 간 이견이 커 진척이 없다.<br><!-- MobileAdNew center -->22일 행정안전부에 따르면 지금의 행정구역은 1995년 한 차례 대규모 개편 이후 큰 변화 없이 30년 가까이 유지되고 있다. 도시의 거대화, 신도시 개발 등 급격한 변화 속에서 생활권과 행정구역이 달라졌지만 30년 전 정부가 그어 놓은 선 하나에 주민 불편이 발생하는 경우가 적지 않은 것으로 나타났다. 집에서 가까운 학교에 가지 못하고 원거리 통학을 하거나 같은 생활권 내에 여러 지자체가 섞여 교통 노선 지정, 쓰레기 처리 등을 놓고 갈등을 겪는 게 대표적인 사례다. 정부가 최근 광역시도 통합, 지자체 기능 조정과 구역 변경 등 행정체계 개편 방향에 대한 의견 수렴을 시작한 것도 이러한 배경에서다.<br>인천 부평구 일신동 주민들도 불과 5분 남짓 걸리는 400m 거리의 C고등학교에 갈 수 없다. 학교 주소지가 경기 부천시라 인천 학생들은 배정되지 않는다. 일신동에서 만난 주민 김모(48)씨는 “마트, 공원 등 대부분의 생활 반경이 같고, 사실상 같은 동네”라며 “학교는 엎어지면 코 닿을 거리인데 갈 수 없는 게 현실”이라고 했다.<br>학교는 통상 행정구역을 기준으로 배정이 이뤄진다. 지자체 간 경계에 있거나 여러 지자체가 모여 있는 지역은 해당 교육지원청 협의로 학교를 선택할 수 있는 ‘공동 통학구역’이 지정되기도 한다. 하지만 학부모나 교직원 등의 반대와 교육지원청의 소극적인 태도 등으로 실제 지정되는 경우는 드물다.<br><!-- 광고 right -->생활권과 맞지 않는 행정구역으로 인한 불편함은 통학뿐만이 아니다. 서울 송파구와 경기 성남시·하남시에 걸쳐 만들어진 위례신도시 안에서는 지역 화폐가 세 가지나 사용된다. 어느 지자체 주민이냐에 따라 발급받을 수 있는 지역 화폐가 다르고 사용처도 다르다. 예컨대 성남시민은 지역 화폐인 성남사랑상품권을 발급받을 수 있는데 사용처도 성남에 있어야만 한다. 같은 위례신도시라도 주소지가 송파구나 하남시인 음식점 등에서는 사용할 수 없다.<br>게다가 위례신도시 주민들의 최대 현안인 위례신사선 개통 역시 3개 지자체 간 입장이 달라 지연되고 있다. 쓰레기 수거, 버스 노선 선정 등 행정 개입이 필요한 분야에서도 계속 잡음이 발생하고 있다. 위례신도시 주민 안모(35)씨는 “위례에 산다고 하면 송파인지 하남인지 성남인지를 물어보는 것도 이상하다”며 “오래전 그어 놓은 행정구역으로 주민들만 혼란스러운 상황”이라고 말했다.","date":"2024-10-23T01:35:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241023006004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“생활권 혼선 빚는 곳부터 미세한 경계 조정 필요”","partialText":"<strong class=\"subTitle_s2\">“공동 통학구역 등 기존 제도 활용을”<br/>행안부 “지자체 통폐합 등 검토 대상”</strong>생활권과 행정구역의 불일치, 인구 감소와 지방 소멸 등으로 행정구역 개편 필요성이 제기된 것은 어제오늘의 일이 아니다. 22일 서울신문이 인터뷰한 행정학·도시학 등의 전문가 10인은 선거나 세수와 같은 걸림돌이 있겠지만 행정구역과 생활권이 일치하지 않아 주민들의 불편함이 발생하는 만큼 이번 기회에 대대적인 변화가 필요하다고 봤다.<br>개편 방안에 대해서는 다양한 의견이 제시됐다. 지자체 간 경계 조정이나 지자체 통합을 주민 투표 등을 통해 실시해야 한다고 꼽은 전문가들은 “가장 합리적이고 뒤탈도 없는 방안”(홍준현 중앙대 공공인재학부 교수), “경제권과 생활권을 통합·확대하는 차원에서 해법을 찾아야 한다”(이창무 한양대 도시공학과 교수)고 했다.<br>또 “지자체 차원에서 주민 의견을 수렴하는 기관을 만들어야 한다”(최지민 한국지방행정연구원 부연구위원), “전문가와 주민들이 함께 위원회를 구성해야 한다”(하혜수 경북대 행정학부 교수) 등 행정구역 개편을 담당할 별도의 조직 설립과 주민 의견 수렴이 중요하다는 의견도 많았다.<br><!-- MobileAdNew center -->특히 행정구역 개편에 관해서는 긴 시간이 필요한 지자체 통합보다 생활권과 행정구역으로 혼선을 빚는 지역만 미세하게 경계를 조정해야 한다는 제언도 나왔다. 공동 통학구역 활성화 등 기존의 제도를 활용해 문제를 해결하려는 시도도 있어야 한다는 목소리가 높았다.<br>전문가들은 과거 용인시였던 수원 영통구 한 아파트 단지 주민들이 100m 거리에 있는 초등학교에 입학하지 못하고 1㎞ 넘게 떨어진 초등학교로 통학하다 2019년 수원과 용인 간 경계 조정이 이뤄진 것을 대표적인 사례로 언급했다. 금창호 한국정책분석연구원 선임연구위원은 “수원과 용인의 사례처럼 생활권에 따라 지자체 간 경계를 조정하는 것은 필요하겠지만 지자체 존립에 영향을 주는 통폐합은 다른 차원으로 접근해야 한다”고 했다.<br>이날부터 행정체계 개편 의견 수렴을 시작한 행정안전부 관계자는 “지금의 행정구역을 유지한다면 20~30년 후엔 혼란이 훨씬 더 심해질 것으로 판단했다”며 “지자체 간 통폐합은 물론 위례신도시 행정구역 조정, 지자체 경계 미세 조정 등도 검토 대상”이라고 밝혔다.<!-- 광고 right -->","date":"2024-10-23T01:35:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241023006003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독] 의학회·의대협, 여야의정 참여","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/23/SSC_20241023013351_V.jpg' width=100px align=left><!-- 그림 1625452 --><br>의료계 최대 학술단체인 대한의학회(의학회)가 한국의과대학·의학전문대학원협회(KAMC)와 함께 여야의정 협의체(협의체)에 참여하기로 했다. 주요 의사단체가 협의체 참여 의사를 밝힌 것은 이번이 처음이다. 대한의사협회(의협)와 전공의·의대생 대표가 불참 입장을 내놨지만 의협은 동시에 이들의 협의체 참여를 ‘존중’한다고 밝혀 8개월 넘게 끌어온 의정 갈등 상황이 이번 계기로 풀어질 수 있을지 주목된다.<br>22일 대한의학회와 KAMC는 입장문에서 “잘못된 정책 결정으로 인한 대한민국 의료의 붕괴를 더이상 묵과할 수 없다”며 협의체 참여를 결정했다고 밝혔다.<br><!-- MobileAdNew center -->이진우(연세대 의대 교수) 회장은 “그동안 학회는 의협 중심의 하나 된 목소리를 강조하며 힘을 보태 왔으나 진전이 없는 상태”라며 “전쟁 중에도 대화는 필요하다”고 밝혔다. 그는 “하루빨리 사태를 해결하고자 하는 절박한 심정에서 결정했다”며 “학회가 선도적으로 참여하기로 했지만 다른 의사단체 참여를 기다릴 것”이라고 말했다.<br>내년도 의대 정원의 원점 재논의 없이는 정부와 대화하지 않겠다던 입장에서 한발 물러선 것이다.<br>의대 교수 단체는 동참 가능성을 시사했다. 김성근 전국의과대학교수협의회(전의교협) 대변인은 “의학회와 KAMC가 어려운 결정을 내려준 만큼 동참 가능성이 높아질 수 있다”고 말했다. 전의교협은 23일 회의를 연 뒤 참여 여부를 발표할 계획이다.<br><!-- 광고 right -->의협은 불참 의사를 밝혔다. 의협은 “두 단체의 결정을 존중한다”면서도 “의협은 현시점 협의체에 참여하지 않는다”고 했다. 한 의료계 인사는 “의협 집행부가 제 역할을 못 하는 상황에서 의학회가 총대를 멘 것으로 보인다”고 전했다. 최근 의협 내부에선 의대 증원에 제대로 대응하지 못했다는 비판을 받는 임현택 회장에 대한 불신임안이 접수되는 등 탄핵 움직임이 본격화하고 있다. 박단 대한전공의협의회 비상대책위원장도 이날 페이스북에 “허울뿐인 협의체에 참여할 의향 없다”는 글을 올렸다.<br><!-- MobileAdNew center -->대통령실 고위 관계자는 의학회 등의 협의체 참여를 환영하며 “향후 대화에 적극적으로 임하겠다”고 밝혔다. 보건복지부도 “참여 결정을 환영하며 향후 협의체에서 의료개혁 과제를 논의하고 의료시스템이 정상화되는 계기가 되기를 바란다”며 다른 단체의 동참을 요청했다.<br>정치권도 환영했다. 한동훈 국민의힘 대표는 페이스북에 “오랫동안 국민들께 불편을 드려 온 의료상황을 해결할 출발점이 될 거라 기대한다”고 밝혔다. 더불어민주당 황정아 대변인은 “국민 입장에서 매우 다행스러운 일”이라면서도 “전공의들이 자유롭게 의견을 밝히고 반영할 수 있는 구조를 만들어야 한다”고 했다. 협의체는 다음주 ‘개문발차’할 가능성이 크다. 한지아 국민의힘 수석대변인은 “우선 출범하고 의협 등 추가 단체의 참여는 언제든 환영한다”고 말했다. 국민의힘은 이날 민주당과 협의체 구성을 위한 실무 접촉에 나섰다.<br>‘의료인력 수급 추계 위원회’도 이르면 다음주 출범할 전망이다. 복지부는 당초 18일까지였던 위원 추천 마감 시한을 이번 주까지 연장하기로 했다. 의협 등 주요 의사단체 7곳이 위원을 추천하지 않은 가운데 대한병원협회 등이 추천을 위한 추가 기간을 요청한 데 따른 것이다.","date":"2024-10-23T01:34:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241023001006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"대구시, 지자체 최초 공무직 정년 연장…65세까지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/22/SSC_20241022175311_V.jpg' width=100px align=left><!-- 그림 1625373 --><br>대구시가 전국 지방자치단체 중 처음으로 공무직 근로자의 정년을 최대 65세까지 연장한다. 국민연금 수급 개시 연령(65세)과 현재 정년 사이의 소득 공백을 최소화 하기 위한 대응책이다.<br>22일 대구시에 따르면 시 본청과 산하 사업소에 근무하는 공무직 근로자 412명의 정년을 단계적으로 현재 60세에서 65세까지 단계적으로 연장키로 했다. 이번 정년 연장 대상은 시설물 유지보수 및 장비관리, 상담, 상수도검침 등의 업무를 맡은 공무직 근로자다. 시 소속 공무직 근로자 834명 중 청소원 등 일부 직종은 이미 65세 정년이 적용되고 있다.<br><!-- MobileAdNew center -->대구시는 ‘대구시 공무직 근로자 관리 규정’ 개정 등의 절차를 거쳐 2025년 상반기 퇴직자부터 정년 연장을 시행할 계획이다. 정년 연장은 출생 연도에 따라 1965년생부터 1969년생까지 각각 61세부터 65세까지 단계적으로 이뤄진다. 대상자들은 기존 60세 정년이 되는 시기에 연장을 신청하면 별도의 심의 절차를 거쳐 정년을 연장한다.<br>정년 퇴직을 했거나, 앞두고 있는 60년대생의 경우 이른바 ‘낀세대’로 불린다. 노령의 부모와 결혼 적령기가 늦어진 자녀까지 동시에 돌보고 있어서다. 이에 따른 경제적 부담 해소를 위해 선제적으로 공무직 정년을 연장키로 했다는 게 대구시의 설명이다.<br>홍준표 대구시장은 “공무직 근로자의 정년 연장은 단순히 퇴직 연령을 늦추는 것이 아니라 고령화 및 국민연금 개시 연령에 따른 소득 공백을 최소화하기 위한 조치”라며 “이는 정년연장이라는 사회적 논의를 위한 첫 신호탄이 될 것”이라고 말했다.<!-- 광고 right -->","date":"2024-10-22T21:13:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241022500240"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“식당 100여곳 빽빽한 골목서 휠체어로 갈 수 있는 곳은 3곳뿐이에요”...‘무장애’ 시설 제자리걸음","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/22/SSC_20241022202926_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">대법 전원합의체 23일 ‘장애인 접근권’ 변론<br/>2년 전 장애인 편의시설 설치 의무 확대</strong><strong class=\"subTitle_s2\">여전히 적은 ‘무장애’ 시설, 전국에 단 5781곳<br/>원고 측 “개정 미룬 국가 책임 강조할 것”</strong><!-- 그림 1625425 --><br>점심을 먹으려는 사람들로 북적이는 22일 정오쯤 서울 종로구 혜화동의 한 골목. 박김영희(64)씨는 다른 식당에 눈길도 건네지 않고 ‘엄마손돼지불백’ 식당으로 향했다. 소아마비가 있는 그에게 휠체어는 ‘발’이지만, 5㎝ 남짓한 높이의 턱이 있는 건물에는 들어갈 수 없어 진입이 가능한 식당만 외워 다닌다. 편의점이나 약국 앞에서도 문턱과 계단에 번번이 가로막히는 건 마찬가지다. 박김씨는 “이 동네에 식당이 100곳이 넘는데, 휠체어나 유아차로 들어갈 수 있는 식당은 3곳뿐”이라고 전했다.<br>이처럼 장애인이나 유아차 이용자, 노인 등 교통 약자가 자유롭게 이동할 권리를 국가가 오랜 기간 제대로 보장하지 않은 데 대해 손해를 배상할 책임이 있는지를 두고 대법원 전원합의체가 23일 공개변론을 연다. 이 사건은 2018년 시민들이 편의점 GS25 운영사 GS리테일과 정부를 상대로 “장애인들의 편의점 이용이 부당하게 제한되고 있다”며 차별구제 청구 소송을 내면서 시작됐다.<br><!-- MobileAdNew center -->과거 장애인등편의법 시행령은 바닥 면적이 300㎡(약 90평) 미만인 점포는 장애인 출입로, 호출벨 등을 설치하지 않아도 된다고 규정했다. 이에 따라 2019년 기준 전국 90% 이상 편의점에는 장애인 편의시설이 없었다.<br>1·2심 재판부는 ‘편의점이 장애인을 위한 편의시설을 설치해야 한다’고 판결했지만 국가의 배상 책임은 인정하지 않았다. 해당 시행령은 2심 재판 중인 2022년 4월 개정돼 ‘바닥 면적 50㎡(약 15평) 이상 점포’의 경우 장애인 편의시설 설치가 의무화됐다.<br>원고 측은 국가가 오랜 기간 시행령 개정을 미루는 동안 대부분의 공중이용시설에 장애인이 접근하기 어려워 피해를 봤다는 주장이다. 시행령 개정 당시 소상공인의 경제적 부담을 줄이기 위해 편의시설 설치 의무를 소급 적용하지 않았다.<br><!-- 광고 right --><!-- 그림 1625426 --><br><!-- MobileAdNew center -->또한 편의시설 설치 의무 대상 시설은 연간 1만 7700곳에 달했지만, 편의시설을 갖추면 주어지는 ‘장애물 없는 생활환경 인증’(BF인증)을 받은 경우는 이날 기준 누적 5781건에 그쳤다.<br>보건복지부 의뢰로 한국장애인개발원이 진행한 ‘소득활동 및 사회참여 보장을 위한 장애인 편의시설 설치 확대 방안’ 연구에 따르면, 장애인 편의시설을 설치할 경우 설치 비용보다 편익이 더 큰 것으로 분석됐다. 보고서는 올해부터 10년 동안 편의시설 설치 의무 대상에 편의시설을 전부 도입할 경우 비용은 709억 8000만원이 드는 반면 편익은 3조 8222억원에 달한다고 추산했다. 원고 측은 이 보고서 등을 통해 국가의 책임을 강조할 계획이다.<br>한상원 공익법단체 두루 변호사는 “편의시설 설치를 통한 접근성은 휠체어를 탄 장애인뿐 아니라 유아차를 끄는 부모, 캐리어를 끄는 여행객, 수레를 사용하는 점원들같이 모든 시민이 누리는 것”이라고 말했다. 판결 선고는 공개변론 이후 2~4개월 뒤 나올 전망이다.","date":"2024-10-22T20:29:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241022500237"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"홍준표, 23일 尹 대통령 만난다…TK 통합·신공항 건설 지원 요청","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/18/SSC_20240418115428_V.jpg' width=100px align=left><!-- 그림 1562898 --><br>홍준표 대구시장이 23일 윤석열 대통령과 만난다. 대구경북(TK) 행정통합과 신공항 등 양대 지역 현안에 대한 지원을 요청하기 위해서다. 이와 함께 향후 정국 해법을 논의할 전망이다.<br>홍 시장은 22일 대구시청 산격청사에서 간부회의를 열고 “대통령과의 면담에서 TK 신공항을 조속히 개항하기 위해 ‘공공자금관리기금 융자 지원’을 건의할 계획”이라며 이같이 밝혔다. 그러면서 “이상민 행정안전부 장관도 행정통합과 관련해 적극 지원하겠다고 약속한 만큼, 양대 핵심현안이 차질 없이 추진되도록 하라”고 지시했다.<br><!-- MobileAdNew center -->앞서 대구시는 지난달 TK신공항 건설을 그간 추진하던 민·관 공동 특수목적법인(SPC) 구성 방식에서 시가 직접 나서는 공영개발로 전환하는 방안을 예고했다. 장기적인 고금리와 건설경기 침체 등으로 인해 SPC 구성에 어려움을 겪으면서다. 공영개발로 TK신공항 건설이 추진될 경우 정부의 공자기금 융자 지원이 필수적이다. 홍 시장은 윤 대통령과 만나 이 문제를 매듭 지을 것으로 보인다.<br>홍 시장은 “지난 1년간 용역을 통해 검토한 결과 TK신공항 사업은 공공자금관리기금에서 빌려 직접 시행하는 공영개발로 추진할 계획이나 몇 가지 제약이 따른다”며 “공적자금 확보를 위한 지방채 발행 시의 채무 계상 면제에 대해 이 장관이 적극 수용을 약속했다”고 강조했다.<br><!-- 그림 1625373 --><br><!-- 광고 right -->이 밖에도 홍 시장은 사업의 원활한 추진을 위해 ‘TK신공항 건설단’의 규모를 키우고 단장의 직급을 격상하겠다는 계획도 밝혔다. 그는 “TK신공항 건설과 같은 대형 사업을 대구시가 직접 하게 되면 대규모 인력 충원, 외부 전문가 영입 등 TK신공항 건설단이 필요하다”며 “신공항 사업의 원활한 추진을 위해 대통령령을 개정해서 1급 신공항건설단장을 신설할 수 있도록 행정안전부 장관과 협의했다”고 말했다.<br>홍 시장은 이 자리에서 ‘TK 행정통합을 위한 공동 합의문’ 서명 이후 절차가 속도감 있게 이뤄져야 한다는 점도 강조했다. 그는 “행정통합이 전격 합의됐기 때문에 이제 시·도의회 동의, 정부 심의, 국회 법령안 심사 절차가 남아 있다”며 “이 3가지 절차를 동시에 추진해 11월 중순까지 시·도의회를 통과하고 11월 말까지 국회의원 입법 발의가 될 수 있도록 빈틈없이 추진하라”고 주문했다.","date":"2024-10-22T17:53:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241022500225"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"이재명 재판 공방 국감...與 “신속하게” 野 “재판부 재배당해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/22/SSC_20241022174656_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">이 대표 공직선거법 재판 1심에만 2년 2개월<br/>김 법원장 “주2회 재판중...신속재판 도모할 것”<br/>野, 김 여사 수사와 비교하며 ‘위법 수사’ 주장<br/>재판 지연 해결책...“판사 증원 시급”</strong><!-- 그림 1625363 --><br>국회 법제사법위원회가 22일 국회에서 진행한 서울고법·서울중앙지법 등 수도권 주요 법원 대상 국정감사에서 여야는 다음달 이재명 더불어민주당 대표의 주요 재판 선고를 앞두고 ‘재판 지연’ 논란 등에 대해 치열한 공방을 벌였다.<br>국회 법사위는 이날 이 대표가 진행 중인 4개 재판 중 3개가 진행되고 있는 서울중앙지법을 대상으로 국감을 진행했다. 나머지 1개가 진행되고 있는 수원지법도 이날 국감을 받았다.<br><!-- MobileAdNew center -->여당은 이 대표의 공직선거법 위반 사건이 1심에만 2년이 넘게 진행된 점을 지적했다. 공직선거법 위반 사건은 원칙대로라면 3심까지 총 1년 안에 선고돼야 하지만 이 대표 사건은 다음달 15일 약 2년 2개월 만에 1심 마무리를 앞두고 있다.<br>이에 여당 의원들은 이 대표 사건을 신속히 재판할 것을 요구했다. 곽규택 국민의힘 의원은 “이 대표의 선거법 위반 사건의 경우 1년 안에 1심부터 3심까지 모든 재판을 끝내야 한다는 규정이 있는데 1심 선고까지만 2년 이상이 걸리는 상황”이라고 지적했다. 이어 “위증교사 사건도 1심 선고까지 1년 이상 걸리고 있고 대장동·위례신도시 사건 재판도 상당 기간 지연되고 있다”며 “피고인이 무단으로 불출석해서 재판 기일이 넘어가는 경우도 생기고 있다”고 질타했다.<br>이 같은 지적에 김정중 서울중앙지법원장은 “형사 재판에 있어서는 집중심리 등 다양한 노력을 하고 있음에도 중요 사건에 있어서는 피고인이 증거를 부인한 진술인을 증인으로 불러 사건 심리가 길어지는 것 같다”며 “형사 합의 재판부는 주 2회 등 집중심리를 하고 있다. 어떻게 업무부담 줄여가면서 신속한 재판 도모할 것인가 고민 중”이라고 답했다.<br><!-- 광고 right -->반면 민주당에서는 김건희 여사 의혹에 관한 검찰 수사와 야권 인사에 대한 수사를 비교하며 ‘위법 수사’를 주장했다. 장경태 의원은 “이 대표는 쪼개기 기소를 하는데 김 여사는 병합으로 처리해 불기소 처분한다”며 “이런 게 성역 아니냐”고 물었다. 이어 “요즘 법원에서 검사의 무리한 기소와 법정을 기만하는 허술한 증거를 보면서 한심스럽다는 얘기가 많이 나오고 있다”고 덧붙였다.<br><!-- MobileAdNew center -->야당은 이 대표가 수원지법에서 진행 중인 ‘쌍방울 대북 송금 사건’과 관련해 ‘재판부 재배당’을 주장했다. 앞서 이 대표 측은 같은 혐의를 받는 이화영 전 경기도 평화부지사에게 1심에서 징역 9년 6개월의 중형을 선고한 재판부에 사건이 배당되자 재배당 요청 의견서를 제출했다. 전현희 민주당 의원은 “수원지법 형사11부 재판부가 이 전 부지사 사건 1심에서 일부 혐의를 유죄로 판단해 이 사건을 그대로 맡는 것이 적절하지 않다”고 주장했다. 여당은 “재판부에서 심리를 시작하지도 않았는데 재배당해달라는 주장은 시간 끌기”라고 맞섰다.<br>한편 이날 국감에서도 재판 지연 해결책으로 ‘판사 증원’이 재차 언급됐다. 윤준 서울고법원장은 “법관 증원은 상당히 시급하다”며 “현재 남아 있는 법관 정원이 8명에 불과해 재판이 적체될 가능성이 있는데 즉시 젊은 법관들이 들어가서 빨리 재판을 해야 함에도 그렇지 못해 죄송스럽게 생각한다”고 말했다. 김정중 원장 역시 “형사재판부가 안정화되려면 재판부 업무 부담이 경감돼야 한다. 재판부 수가 늘어야 한다”고 강조했다.<br>높은 압수수색 영장 발부율에 대해서도 질의가 이어졌다. 박은정 조국혁신당 의원은 윤석열 대통령의 명예훼손 사건에서 언론사 기자 등에 대한 압색영장이 발부된 것과 관련해 “법원에서 언론사 기자에 대해 영장이 발부된 점에 대해 국민적 우려가 높다”며 “18개 지방법원의 압색영장 발부율이 90%에 육박하고 있다”고 지적했다. 김정중 원장은 “언론의 자유를 위축시킬 수 있기 때문에 최대한 신중해야 한다는 점에 대해서 공감한다”면서도 “압색영장 청구의 상당 부분은 보이스피싱 등 거래 사기 범죄에서 명의 확인을 위해 사용되고 있다. 많은 국민들이 피해를 입은 범죄사건은 수사의 필요성이 높아 100% 발부된다”고 답변했다.","date":"2024-10-22T17:46:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241022500218"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"박강수의 두번째 강수… 김대중 사저 문화유산 등록 챌린지 시작","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/22/SSC_20241022172810_V.jpg' width=100px align=left><!-- 그림 1625360 --><br>박강수 서울 마포구청장이 동교동 고 김대중 전 대통령 사저 국가등록문화유산 등록을 촉구하는 두 번째 ‘강수’를 뒀다.<br>마포구는 박 구청장이 22일 동교동 사저를 찾아 ‘국가등록문화유산 등록 촉구 챌린지’를 시작했다고 22일 밝혔다.<br><!-- MobileAdNew center -->한국인 최초 노벨상 수상자이자 대한민국 민주주의 발전에 큰 족적을 남긴 김대중 대통령의 동교동 사저는 한국 근현대사를 아우르는 공간으로, 역사적 가치 보존을 위해 국가등록문화유산 등록이 시급하다는 것이 마포구의 설명이다.<br>이에 마포구는 국가등록문화유산 등록을 위한 챌린지로 지역 주민은 물론 정치권 인사들에게도 사저 매입을 위한 관심과 공감대를 널리 전파하겠다는 계획이다.<br>이날 챌린지의 시작을 알린 박 구청장은 한덕수 국무총리와 한동훈 국민의힘 당대표, 이재명 더불어민주당 당대표, 이낙연 전 국무총리, 오세훈 서울시장 등 정재계와 행정 분야 지도자 100여명에게 동참을 호소했다.<br><!-- 광고 right -->박 구청장은 “한국인 최초의 노벨상 수상자이자 대한민국의 평화와 민주화를 위해 헌신하신 김 전 대통령을 기리는 것은 정치적 견해와 이념을 떠나 대한민국 사람으로서 당연한 일”이라며 “그만큼 동교동 사저는 더욱 우리가 지켜야 할 문화유산이므로 마포구는 최선을 다해 사저를 지키겠다”고 강조했다.<br><!-- MobileAdNew center -->앞서 지난 21일 박 구청장은 정부대전청사를 찾아 국가유산청 관계자에게 동교동 김대중 전 대통령 사저를 임시국가등록문화유산으로 지정해줄 것을 촉구하는 공문을 전달했다.<br>마포구는 사저 매입을 위한 지원 조직을 구축하고 ‘김대중길’ 명예도로명 부여와 안내판 설치 등 지원 사업을 추진해 동교동 사저를 역사적인 공간으로 보존해나갈 계획이다.","date":"2024-10-22T17:28:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241022500213"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"대형 재난 불시 터져도 중랑구 대응 일사불란","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/22/SSC_20241022170933_V.jpg' width=100px align=left><!-- 그림 1625354 --><br>서울 중랑구가 오는 24일 대규모 재난에 대비해 ‘2024년 재난 대응 안전한국훈련’을 한다고 22일 밝혔다.<br>안전한국훈련은 위기 상황을 가정한 불시 대응 훈련이다. 재난 상황에 대한 실전 대응 능력과 체계 강화를 위해 매년 전국적으로 실시하고 있다. 이번 훈련은 다중밀집 시설인 서울의료원에 전기차가 돌진하여 화재가 확산하는 복합 재난 상황 발생을 주제로 인명과 재산 피해를 최소화하고 각 분야의 대응 체계를 강화하는 것을 목표로 한다.<br><!-- MobileAdNew center -->훈련은 중랑구청, 중랑소방서, 중랑경찰서, 서울의료원, 육군 제3298부대, 한국전력공사 동대문중랑지사 등 9개 관계기관 및 중랑구 자율방재단, 안전보안관, 의용소방대 등 3개 민간 단체가 함께 참여하여 민관이 합동으로 전개하는 통합연계훈련 방식으로 한다.<br>중랑구는 훈련의 완성도를 높이기 위해 13개 실무반과 관계기관이 참여한 사전 기획 회의를 하고 외부 전문가의 2차례 컨설팅을 통해 체계적인 대응 방안을 구축하는 데 총력을 기울이고 있다. 또한, 신속한 상황 전파를 위해 재난안전통신망(PS-LTE)을 적극 활용하여 실제 상황에서 효과적인 공동 대응체계를 수립할 수 있도록 훈련을 진행할 예정이다.<br>류경기 중랑구청장은 “불시에 발생하는 재난 상황에 철저히 대비하기 위해 예방과 관리에 역량을 집중하고 있다. 이번 훈련을 밑거름 삼아 관계기관 모두가 소통하고 협력해 구민의 소중한 생명과 재산을 지킬 수 있도록 더욱 안전한 중랑을 만들어 가겠다”고 말했다.<!-- 광고 right -->","date":"2024-10-22T17:09:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241022500206"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"부산시 국감서 野 엑스포 유치 실패 질타…與 “정쟁화 중단”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/22/SSC_20241022170809_V.jpg' width=100px align=left><!-- 그림 1625350 --><br>22일 국회 행정안전위원회의 부산시에 대한 국정감사에서 지난해 2030년 세계박람회(엑스포) 유치 실패를 놓고 여야 간의 공방이 벌어졌다.<br>이날 부산시청 대회의실에서 열린 국정감사에서 박정현 더불어민주당 의원은 지난해 진행된 2030년 엑스포 개최지 선정 투표에서 부산이 29표를 얻는 데 그친 사실을 언급했다.<br><!-- MobileAdNew center -->그러면서 “성적표가 너무 황당해서 정부와 부산시가 국민을 우롱한 게 아닌가 하는 생각이 든다”며 “정부와 부산시가 말한 예상 득표가 이것 보다는 훨씬 많았기 때문에 우리가 큰 충격을 받은 것”이라고 지적했다.<br>박 의원은 이어 “정부가 3700억 원, 부산시가 600억 원을 엑스포 유치 예산으로 사용했고, 공적개발원조 약속까지 포함하면 1조원 가까이 들었다. 2035년 세계박람회 유치에 재도전한다면 실패 원인을 분석해야 하는데, 시장이 보는 원인은 무엇인가?”라고 질문했다.<br>이에 대해 박형준 부산시장은 “사우디아라비아라는 특수한 상대였고, 이전 정부 마지막 1년 동안 우리는 유치 활동을 거의 안 했지만, 그 기간에 사우디는 100표 이상을 확보했다”고 답했다.<br><!-- 광고 right -->엑스포 유치를 위한 홍보 예산을 국외보다 국내에 더 많이 사용했다는 지적도 나왔다. 이해식 더불어민주당 의원은 “부산시가 국내 홍보비로 70억 3000만원, 해외 홍보비로 48억 5000만원을 사용했다”면서 “세계박람회 개최지는 BIE 회원국 투표로 결정하는데, 왜 국내 홍보비를 더 많이 사용했는지 자연스럽게 의문을 갖게 된다”고 지적했다.<br><!-- MobileAdNew center -->이에 대해 박 시장은 “국내 홍보도 대단히 중요하다. 엑스포 유치에 대한 열기를 끌어 올리는 게 필요했기 때문에 균형 있게 집행됐다고 생각한다”고 밝혔다.<br>하지만 엑스포 홍보비 집행이 부적절했다는 지적은 이어졌다. 이상식 더불어민주당 의원은 “엑스포를 개최하려면 CNN이나 BBC 등 해외 언론에 홍보비를 더 많이 집행했어야 한다”고 강조했다.<br>같은 당 윤건영 의원도 “개최지 선정 투표 당일 국내 33개 언론사 지면에 엑스포 광고를 게재하는 데 2억 원이 쓰였다”며 “투표 당일은 국내 언론에 광고를 싣는 것보다 BIE 회원국을 상대로 노력하는 게 훨씬 타당한 일이 아닌가”리고 꼬집었다.<br>야당의 공세가 이어지자 여당이 엑스포를 정쟁 도구로 삼지 말라고 대응하기도 했다. 이성권 국민의힘 의원은 “엑스포 유치 과정에서는 대한민국 전체가 하나가 돼 노력했는데, 실패 후에는 민주당의 태도가 180도 바뀌어 정쟁화하고 있다”며 “평창 동계올림픽, 2012 여수 엑스포 모두 몇 차례 좌절 끝에 성공했는데, 국가적 이벤트를 개최하려다 실패했을 경우 이처럼 비난하면, 제2의 평창올림픽은 기대할 수 없다”고 반박했다.<br>부산시가 건립을 추진 중인 가칭 YS(김영삼)기념관에 관한 지적도 나왔다. 김성회 더불어민주당 의원은 “부산시가 민주주의기념관으로 연구용역을 했는데, 지금은 YS 기념관으로 바뀌고 있는 것으로 보인다”면서 “부산시가 한 여론조사 결과를 보면 시민 50%가 민주주의 미래관으로 하자는 의견을 내 대통령기념관의 37% 보다 더 지지를 받았는데, YS기념관으로 추진되는 이유가 있나”라고 물었다.<br>박 시장은 “명칭은 다시 정리할 필요가 있지만, 기본적으로 민주주의역사관과 YS기념관을 통합한 모델로 생각하고 있다”고 답했다. 그러면서 “우리나라가 민주화를 이루는 데 가장 상징적인 인물이 김대중, 김영삼 전 대통령으로, 김대중 기념관은 곳곳에 있다. 김영삼 대통령 기념관이 고향이나 다름없는 부산에 짓는 것은 자연스러운 일”이라고 말했다.","date":"2024-10-22T17:08:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241022500204"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"광진 배움엔 끝이 없다... 150명이 털어놓는 ‘평생학습’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/22/SSC_20241022164945_V.jpg' width=100px align=left><!-- 그림 1625341 --><br>서울 광진구가 오는 28일부터 4일간 구청 대강당과 광진구평생학습센터에서 ‘2024 평생학습 소통주간 행사’를 연다고 22일 밝혔다.<br>주제는 ‘평생학습, 삶을 이야기하다’다. 평생학습 활동과 학습 성과물을 공유하는 자리다. 메인 행사인 평생학습 성과공유 발표회는 30일 광진구청 대강당에서 열린다. 평생학습자 150여명이 참여한다. 사전공연, 평생학습 유공자 표창, 학습자 발표공연 등 순으로 진행된다. 평생학습 발전에 기여한 9명에게 표창을 수여하며 이어서 7팀이 시낭독, 민요, 합창, 하모니카, 통기타 공연 등을 한다.<br><!-- MobileAdNew center -->같은 날 체험부스도 운영한다. 학습나루터를 포함한 5개 기관에서 손수건 만들기, 키링 만들기, 피부관리 배우기, 타로카드 등 다양한 평생학습 체험을 준비한다.<br>작품 전시회는 28일부터 31일까지 광진구 평생학습센터에서 한다. 서예, 수제비누, 목공예, 도자기 등 12개 평생학습기관 수강생들이 만든 250여 점의 작품을 전시한다.<br>평생교육 일일특강도 한다. 평생교육센터에서 진행되는 특강은 우리술 양조, 반려동물, 요가, 주택 청약, 금융사기 예방, 아로마테라피 등 취미 활동에서부터 전문가로 성장할 수 있는 분야까지 다양하다.<br><!-- 광고 right -->김경호 광진구청장은 “배움에는 나이가 없다. 평생학습 소통주간은 평생학습의 성과를 공유하고 배움을 나누는 자리다. 주민들이 다같이 즐기는 축제의 장이 되길 기대한다” 라며 “앞으로도 다양한 프로그램을 통해 지역주민 누구나 배움의 기쁨을 누리며 발전할 수 있도록 적극 지원하겠다.” 라고 말했다.","date":"2024-10-22T16:50:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241022500197"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘양말의 메카’ 도봉에서 양말 세일 페스타 하는데 안 갈 수 없지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/22/SSC_20241022164442_V.jpg' width=100px align=left><!-- 그림 1625338 --><br>서울 도봉구가 오는 25일부터 이틀간 창동역 1번 출구 쪽 광장과 씨드큐브 주변 도로에서 ‘도봉 양말·소상공인 세일 페스타’를 한다고 22일 밝혔다.<br>지역 경제를 활성화하고 양말 제조업 등 지역 소상공인·중소기업 제품에 대한 구민 관심을 높이기 위한 축제다. 제품 판매, 홍보 부스를 운영한다. 축하공연과 각종 이벤트도 열린다. 첫해였던 지난해에는 구민 1000여명이 행사장을 찾았다.<br><!-- MobileAdNew center -->올해는 더 풍성하다. 지역특화산업인 양말과 관련한 행사로 축제를 가득 채웠다. ▲2024년 도봉 양말 디자인 그림 공모전 수상작 양말 패션쇼 ▲2024년 도봉 양말 디자인 그림 공모전 수상작 작품 전시 ▲양말 주제의 놀이·체험 이벤트를 준비했다. 양말 포토존, 양말 페인팅, 양말 공 볼링 등도 한다.<br>각종 부스도 운영된다. 제품 판매‧홍보부스부터 먹거리 부스까지 다양하다. 판매‧홍보 부스에는 도봉구를 대표하는 소상공인‧중소기업 30여 곳이 참여해 여러 품목의 제품을 판매‧홍보한다. 지역 내 10개 도봉구 양말제조업체들도 참여해 도봉구의 질 좋은 양말을 선보인다.<br>양말목 공예, 미니어처 보자기 마그넷 공예, 가죽 공예, 페이스 페인팅 등의 체험 부스와 마카롱, 쿠키 등을 맛볼 수 있는 먹거리 부스 또한 운영한다.<br><!-- 광고 right -->공연도 준비했다. 축제 첫째 날은 색소폰 남성 듀오 팀의 식전 공연, 제2회 도봉 양말 디자인 그림 공모전 수상자 학생들과 모델들이 참여하는 양말 패션쇼, 마술쇼 등을 한다. 이튿날에는 버블쇼, 버스킹 공연, 레크리에이션 등을 한다.<br>오언석 도봉구청장은 “도봉 양말·소상공인 세일 페스타가 도봉구 고유 문화와 산업을 널리 알리고 지역 소상공인과 중소기업이 더 큰 성장을 이룰 수 있는 축제가 되길 바란다”고 말했다.","date":"2024-10-22T16:44:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241022500194"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"여유로운 新노년… 맞춤형 연금·보험 뜬다","partialText":"2025년 초고령사회 진입을 앞두고 노후 준비에 대한 관심이 커지고 있다. 고령화 추세에 맞춰 보험업계와 증권업계도 보장 기간을 확대하거나 노후자금 관리 상품에 집중하고 있다.<br>22일 행정안전부에 따르면 지난 7월 국내 65세 이상 인구는 10 00만 62명으로 조사됐다. 전체 주민등록인구 중 19.51%에 해당하는 수치다. 이 추세대로라면 한국은 2025년 65세 이상 인구가 전체 인구의 20%를 넘기는 초고령화 사회에 진입하게 된다.<br>베이비붐 세대(1955~1963년생)의 은퇴가 본격화되면서 이전보다 소득이나 자산 수준이 높은 ‘신노년층’도 등장했다. 보건복지부가 지난 16일 발표한 ‘20 23년 노인실태조사’에 따르면 지난해 노인가구의 연간 소득은 3469만원, 금융자산은 4912만원 수준이었다. 이는 직전 조사(20 20년) 대비 큰 폭으로 증가한 것이다.<br><!-- MobileAdNew center -->금융업계도 노후 준비에 집중한 다양한 상품군을 출시하고 있다. 보험업계는 제3보험 중 하나인 건강보험 상품 강화에 집중하는 모습이다. 제3보험은 생명보험사와 손해보험사가 모두 다룰 수 있는 보험으로 수익성이 높아 보험업계의 새로운 먹거리로 떠오르고 있다. 고령화에 맞춰 보장 기간을 100세나 종신으로 확대하고 치매를 단계별로 보장하는 등 상품이 다각화되고 있다.<br>증권업계는 연금에 집중했다. 이달 말 ‘퇴직연금 실물이전’ 제도가 시행되면서 400조원 규모의 퇴직연금이 자유롭게 움직일 수 있게 됐다. 이에 운용 상품이 많고 수익률이 높은 증권업계로 고객이 몰릴 거라는 의견이 지배적이다. 증권업계도 인공지능(AI) 기반 로보어드바이저를 도입하거나 투자 전문가들로 구성된 연금본부를 구성하는 등 고객맞이에 나서는 양상이다.<!-- 광고 right -->","date":"2024-10-23T01:37:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241023019001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"하나금융, 시니어 전문 서비스 ‘하나 더 넥스트’ 1호점 오픈","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/23/SSC_20241023013739_V.jpg' width=100px align=left><!-- 그림 1625461 --><br>하나금융그룹이 시니어 특화 브랜드 ‘하나 더 넥스트’를 출범하고 은퇴 세대를 위한 다양한 서비스를 시행한다.<br>하나금융은 서울 중구 을지로에 있는 하나은행 을지로금융센터에 시니어 전문 서비스 채널 ‘하나 더 넥스트’ 라운지 1호점을 마련했다고 22일 밝혔다. 라운지에서는 ▲은퇴 필요 자금 분석 ▲미래 자산 포트폴리오 설계 ▲유언대용신탁을 활용한 자산 이전 준비 ▲건강관리·비금융 시니어 특화 콘텐츠 등 전문가의 노후 준비 해법을 들을 수 있다. ﻿하나금융은 ‘하나 더 넥스트’를 통해 하나은행, 하나증권, 하나생명보험 등 그룹 내 계열사의 노하우를 집약한 시니어 종합 서비스를 제공한다는 계획이다.<br><!-- MobileAdNew center -->우선 하나은행에서는 생애주기별 맞춤형 투자상품인 타깃데이트펀드(TDF)를 활용한 ‘TDF 신탁’을 출시할 예정이다. 아울러 미래 현금흐름 확보를 위한 하나자산운용의 월 지급식 상장지수펀드(ETF), 치매 예방과 조기 발견에 도움을 주기위해 설계된 하나손해보험의 치매 간병보험 등이 ‘하나 더 넥스트’의 주요 상품으로 출시된다. 하나금융은 시니어 건강관리 통합 솔루션 제공을 위해 주간보호센터, 프리미엄 요양시설 및 실버주택 사업도 진행한다.<br>함영주 하나금융 회장은 “‘시니어의 소중한 인생 2막을 위한 하나금융만의 솔루션’이라는 슬로건과 함께 ‘하나 더 넥스트’가 출범했다”며 “금융으로 준비하는 미래 설계는 물론 건강관리 등 비금융 분야에 이르기까지 라이프케어 전반에서 새로운 경험을 누려보시길 바란다”고 밝혔다.<!-- 광고 right -->","date":"2024-10-23T01:37:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241023018003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독] 국내 가상자산 10개 중 3개 ‘상장 폐지’… 절반은 2년 못 버텼다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/23/SSC_20241023013737_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">거래소가 자율적으로 상장 결정 <br/>사업 확장하려 무리한 상장 추진<br/>“상폐 과정서 투자자 피해 줄여야”</strong><!-- 그림 1625460 --><br>국내 가상자산 거래가 본격화 이후 지난 7년간 국내에 상장된 가상자산 10개 중 3개가 상장 폐지된 것으로 나타났다. 상장 폐지된 가상자산의 절반은 시장에서 채 2년도 버티지 못했다. 가상자산 거래소가 사업 확장을 위해 무리한 상장을 반복하는 과정에 개인 투자자만 고스란히 손해를 본다는 지적이 나온다.<br>22일 금융감독원이 국회 정무위원회 소속 이헌승 국민의힘 의원실에 제출한 자료를 보면, 2018년 1월부터 2024년 8월까지 국내 가상자산 원화거래소 5곳(업비트·빗썸·코인원·코빗·고팍스)을 전수조사해보니 해당 거래소에서 상장한 가상자산 총 1482개 중 517개(34.9%)가 상장 폐지됐다. 국내에선 2018년 이후 가상자산 거래가 본격화됐다.<br><!-- MobileAdNew center -->상장 폐지된 가상자산 517개의 평균 상장 기간은 748일(2년 18일)로 나타났다. 하지만 이 중 절반 이상(54.0%)인 279개가 2년도 채 버티지 못하고 상장 폐지 수순을 밟았다. 107개(20.7%)는 1년도 버티지 못했다. 상장 기간이 가장 짧은 가상자산은 2018년 1월 상장 폐지된 ‘디직스다오(DGD)’로 상장 기간은 77일에 불과했다. 당시에도 업계에선 “업비트가 무분별하게 해외 거래소에서 가상자산을 받으면서 검증을 소홀히 했다”는 비판이 나왔다.<br>거래소에서 가상자산이 상장 폐지된다는 건 국내 거래 창구가 사라진다는 것을 의미한다. 지난 7월 가상자산 투자자 보호를 위한 ‘가상자산이용자보호법’이 시행됐지만 여전히 가상자산 상장 여부는 거래소가 자율적으로 정한다. 기준이 자율적이고 모호하다 보니 가상자산은 무더기로 상장됐다가 흔적 없이 사라지는 행태가 반복된다. 같은 기간인 지난 7년간 유가증권시장(코스피)에서 상장 폐지된 주식은 0개다.<br>문제는 가상자산은 상장·폐지 과정에서 가격이 급등락하는데, 이때 발생한 손실을 투자자가 오롯이 떠안는다는 점이다. 통상 가상자산은 상장 직후 100%대 상승률을 기록할 정도로 자금이 몰렸다가 빠진다. 이과정에 주먹구구식으로 상장된 가상자산은 초기에 빠진 자금을 회복하지 못하는 경우가 부지기수다.<br><!-- 광고 right -->전문가들은 거래소들이 수수료는 받으면서 상장 기준 심사라는 기본 의무조차 지키지 않고 있다고 지적한다. 황석진 동국대 국제정보보호대학원 교수는 “상장 심사가 제대로 이뤄지지 않으면 결국 피해는 투자자들의 몫”이라며 “국내 가상자산 시장의 하루 거래량이 3조원에 달하는 만큼 상장 폐지 과정에서 발생하는 투자자 피해를 줄여야 할 시점”이라고 꼬집었다.","date":"2024-10-23T01:37:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241023018002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"환경·이미지 다 잡은 ‘플라스틱 다이어트’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/22/SSC_20241022181531_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">질소 충전… 페트병 무게 19%↓<br/>연간 플라스틱 127t 저감 효과<br/>종이튜브 화장품 용기도 활발<br/>탄소 중립·기업 홍보 일거양득</strong><!-- 그림 1625392 --><br>식품, 화장품 등 제품 판매에 플라스틱 용기가 필수인 기업들 사이에서 플라스틱을 줄이거나 대체하는 움직임이 확산하고 있다. 정부가 2050년까지 대기 중 온실가스 순배출량을 ‘0’이 되도록 하는 탄소중립을 목표로 하고 있는 상황에서 플라스틱 생산이 온실가스 배출의 주범으로 꼽히고 있어서다. 플라스틱 저감 행보는 환경·사회·지배구조(ESG) 경영 트렌드는 물론 향후 기업 이미지에 도움이 된다는 판단에서 이뤄지고 있다.<br>22일 식품업계에 따르면 최근 롯데칠성음료는 500㎖짜리 페트병 무게를 기존 11.6g에서 9.4g으로 18.9% 줄인 ‘초경량 아이시스’를 출시했다. 경량화 비결은 질소 충전에 있다. 병에 생수를 넣고 뚜껑을 닫는 게 기존 공정이라면, 이 제품은 액체 질소를 주입해 만든다. 액체 질소를 병에 넣으면 기체로 바뀌며 내부 압력이 생기고 용기가 단단해지는데 이를 활용해 더 얇고 가벼운 페트병을 사용해도 안전성에 이상이 없는 것이다.<br><!-- MobileAdNew center -->롯데칠성음료는 2021년부터 환경부와 페트병 경량화 사업을 추진해 왔다. 음료 제품에 액체 질소를 충전해 포장하는 방식은 커피, 액상차 등엔 널리 활용돼 왔으나 생수엔 별도 규정이 없어 활용을 못했다. 질소 충전이 수질에 영향을 주지 않는다고 확인되며 사업이 탄력을 받게 됐다.<br>초경량 아이시스는 외관상으론 차이가 없지만 빈 병일 경우 더 쉽게 찌그러뜨릴 수 있어 분리배출이 쉽다. 회사 측은 연간 127t의 플라스틱 배출량을 줄일 수 있을 것으로 보고 있다.<br>풀무원은 지난 15일 주스 브랜드 ‘아임리얼’ 13종 전 제품에 화학적 재활용 기술을 적용한 플라스틱 용기를 도입한다고 밝혔다. 흔히 알려진 플라스틱의 재활용은 플라스틱을 씻어 분쇄한 알갱이로 다시 용기를 만드는 물리적 방식이다. 화학적 재활용은 이와 달리 산소가 차단된 상태에서 고온의 열을 활용해 플라스틱을 석유화학 공정의 원자재 상태로 되돌리는 ‘열분해’ 반응을 활용한다. 화학적 방식은 오염된 플라스틱에도 적용되며, 품질이 유지되기에 재활용을 무한 반복할 수 있다. 풀무원 관계자는 “﻿연간 259t의 ﻿플라스틱 사용량을 절감할 것으로 기대한다”고 했다.<br><!-- 광고 right --><!-- 그림 1625393 --><br><!-- MobileAdNew center -->친환경 용기 도입은 화장품 업계에서도 활발하다. 한국콜마는 2020년 세계 최초로 종이튜브를 상용화한 데 이어 지난해엔 립밤, 선스틱에 적용 가능한 종이스틱도 만들었다. 둘 다 기존 제품 대비 플라스틱 사용량을 80~86% 줄였다. 종이튜브는 자르기도 쉬워 화장품 내용물을 끝까지 다 쓸 수 있다.﻿아모레퍼시픽도 플라스틱 재질의 내부 속뚜껑을 없애거나 플라스틱 덮개를 알루미늄으로 바꾸는 시도를 하고 있다.<br>탄소 배출 저감이 친환경 용기 도입의 유일한 이유는 아니다. 사실 비용이 더 드는 일이기 때문이다. 하지만 기업 입장에선 친환경 이미지를 얻어 기업 가치를 높일 수 있다는 계산이 깔려 있다. 화장품업계 관계자는 “투자 유치 시에도 ESG 지표가 중요해진 데다 MZ세대에서 환경을 의식한 소비 행태가 있다 보니 경쟁 우위 확보 측면에서 기업들이 친환경 행보를 전략적으로 펼치고 있다”고 말했다.","date":"2024-10-23T01:37:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241023016006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"인공지능 옷 입은 제2의 ‘카톡’… 비서 넘어 친구 같은 AI 즐긴다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/22/SSC_20241022181522_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">텍스트 요약하고 음성 명령도 이해<br/>그룹방에 머물며 멤버들 일 돕기도 <br/>“이용자에 최적화된 응답 제공 지향”</strong><!-- 그림 1625390 --><br>“어제 부산 콘퍼런스는 잘 다녀오셨어요?”<br>인공지능(AI)이 이용자의 기존 대화 내용을 기억했다가 먼저 말을 건다. 이용자가 “네가 추천해 준 갈비집 정말 맛있었어”라고 칭찬하자 AI는 “아 그랬군요! 추천해 드린 장소가 마음에 드셨다니 정말 다행이네요”라며 감사를 전한다. 잠시 후 이용자가 “이번 주 중요한 일정 좀 알려 줄래?”라고 묻자 AI는 이번 주 회사 동기 모임과 데이트 일정이 있다고 알려 준다.<br><!-- MobileAdNew center -->카카오가 22일 공개한 AI 서비스는 거창한 AI 모델 개발 경쟁에서 벗어나 누구나 쉽게 친구와 대화하듯 AI를 활용하는 데 초점이 맞춰져 있다. 모바일 시대 ‘카카오톡’을 통해 사람과 사람을 연결했다면, 이제는 ‘카나나’라는 새로운 애플리케이션(앱)을 통해 AI와의 새로운 연결을 시도한다.<br>정신아 카카오 대표는 이날 경기 용인 카카오 AI 캠퍼스에서 열린 개발자 콘퍼런스 ‘이프카카오(if kakao) AI 2024’ 기조연설에서 “연내 사내 테스트 버전 출시를 시작으로 빠르게 개선해 새로운 경험을 만들어 가겠다”고 말했다.<br>카카오의 통합 AI 브랜드 카나나는 ‘가장 나다운 AI’라는 의미를 담고 있다. 이 서비스를 구현하는 AI 메이트(친구)는 ‘나나’와 ‘카나’로 주어진 역할은 ﻿ 다르다.<br><!-- 광고 right -->나나는 이용자의 친구 역할, 때로는 비서 역할을 하며 이용자가 일대일 채팅을 하거나 그룹방 대화 때 늘 이용자를 돕는다. PDF 파일로 된 논문을 업로드한 뒤 이 논문의 핵심 아이디어를 물으면 나나가 답을 해 주기도 한다. 음성으로 대화를 나누는 것도 가능하다. “나나야, 산책할 때 듣기 좋은 노래 찾아줘”라고 음성 명령을 하면 그에 맞는 플레이리스트를 추천해주는 식이다.<br>반면 카나는 특정 그룹방에 머물면서 그 멤버들이 요청하거나 필요한 일을 돕는 역할을 한다. 예를 들어 대학생 스터디 모임 방에서 멤버들이 관련 논문을 잘 이해했는지 퀴즈를 내달라고 하면 객관식 4지 선다형으로 문제를 내고 채점도 한다. ‘귓속말’ 기능도 눈에 띈다. 이 기능을 활용하면 뒤늦게 그룹 대화에 참여한 이용자가 조용히 이전 대화 내용의 요약본을 확인할 수 있다. ﻿이상호 카나나엑스 성과리더는 “일대일 대화, 그룹 대화의 맥락을 파악하고 중요한 정보를 기억해서 이용자 개인에 최적화된 응답을 하는 게 기존 AI 서비스와의 차별점이자 카나나의 지향점”이라고 말했다.","date":"2024-10-23T01:37:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241023016005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"현대차, 인도 증시에 최대 규모 상장… 정의선 “인도가 곧 미래”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/22/SSC_20241022181520_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">中·美 이어 ‘세계 3위’ 자동차 시장 <br/>연간 생산능력 150만대까지 확대<br/>중동·동남아·남미 수출 허브 육성<br/>“‘메이크 인 인디아’ 파트너 될 것”</strong><!-- 그림 1625391 --><br>“현대자동차는 1996년 인도에 처음 진출한 이후 자동차 산업 발전, 고용 창출, 수출 증대 등 인도 경제에 긍정적인 영향을 미치고 있으며, 지속적인 투자와 성장을 통해 인도의 ‘메이크 인 인디아’ 정책과 ‘발전된 인도 2047’ 비전의 신뢰할 수 있는 파트너가 될 것입니다.”<br>정의선 현대자동차그룹 회장은 현대차 인도법인(HMIL)의 인도 증권시장 상장을 하루 앞둔 지난 21일(현지시간) 인도 델리에 위치한 총리관저에서 나렌드라 모디 인도 총리와 면담하며 이같이 말했다. 정 회장은 이날 모디 총리와 인도 모빌리티 산업의 발전 방향과 현대차그룹 간 협력 방안에 대해 논의하며 “인도에서 전기차(EV) 모델을 지속 출시하고 EV 충전망 구축 및 부품 현지화 등 인도 EV 생태계 구축에 기여할 수 있도록 인도 정부와 계속 협력해 나가겠다”고 피력했다. 이와 함께 내년 상반기로 예정된 푸네공장 준공식에 모디 총리를 초청한 것으로 알려졌다.<br><!-- MobileAdNew center -->현대차 인도법인이 현지 증시 사상 최대 규모로 신규 상장했다. 현대차 해외 자회사가 현지 증시에 상장하는 것은 이번이 처음이다. 현대차는 이번 상장을 통해 조달하게 된 4조원가량의 실탄을 인도 권역에 집중 투자해 중동, 아프리카, 동남아시아, 중남미 등 신흥시장 공략을 위한 전략적 수출 허브로 육성한다는 방침이다.<br>현대차는 22일(현지시간) 인도 뭄바이 증권거래소(NSE)에서 정 회장, 장재훈 현대차 사장, 김언수 인도·아프리카·중동대권역장(부사장) 겸 인도법인장 등이 참석한 가운데 인도법인 현지 증시 상장 기념식을 열었다.<br>이날 인도법인의 상장을 알리는 의미로 직접 타종에 나선 정 회장은 “인도가 곧 미래라는 것을 알고 있었기 때문에 인도에 지속해 투자를 늘리고 연구개발(R&amp;D) 역량을 확장해 25만개 이상의 일자리를 창출했다”고 강조했다.<br><!-- 광고 right -->이어 “앞으로도 현대차 인도법인은 최고 수준의 거버넌스 표준을 수용하고 이사회를 통해 신중하고 투명하게 시의적절한 의사결정을 할 것”이라면서 “협력과 동반 성장 정신에 기반해 현지화에 대한 헌신도 계속하겠다”고 말했다.<br><!-- MobileAdNew center -->현대차 인도법인의 공모가는 희망공모가 밴드﻿ 최상단인 주당 1960루피(약 3만 2000천원)로 책정됐으며, 공모가 기준 현대차 인도법인의 전체 공모 금액은 약 4조 5000억원에 달한 것으로 추산된다.<br>현대차는 이번에 확보한 자금을 바탕으로 인도 권역을 글로벌 신흥 거점으로 육성한다는 복안이다. 14억 인구를 보유한 인도는 지난해 중국, 미국에 이어 세계 3위 자동차 시장에 이름을 올렸으며, 성장 잠재력이 큰 시장으로 평가받고 있다. 인도 정부는 2030년까지 EV 판매 비중을 전체 판매량의 30%까지 끌어올린다는 목표를 제시하는 등 전동화 전환에도 적극적이다.<br>현대차는 현지 생산능력 확장 및 사업 확장에 나서는 한편, 적극적인 사회공헌 활동으로 인도 국민 기업으로 발돋움한다는 구상이다. 연간 생산능력 82만 4000대에 달하는 첸나이 1·2공장을 비롯해 올해 상반기 내연기관과 EV의 혼류 생산 라인을 구축한 기아 아난타푸르공장(43만 1000대), GM 생산공장을 인수, 내년 하반기부터 가동 예정인 푸네공장(25만대) 등을 합쳐 현지 생산능력을 150만대까지 끌어올린다는 계획이다.","date":"2024-10-23T01:37:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241023016004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"주주가치 제고 나선 LG전자 “분기배당, 자사주 소각·추가매입 검토”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/21/SSC_20240821180243_V.jpg' width=100px align=left><!-- 그림 1603557 --><br>LG전자는 주주가치 제고 차원에서 분기배당, 자사주 소각과 추가 매입 검토 의사를 밝혔다.<br>LG전자는 22일 주주 환원을 강화해 투자자의 예측 가능성을 높이겠다는 내용 등의 기업가치 제고계획(밸류업 프로그램)을 공시했다. 앞서 LG전자는 지난 8월 10대 그룹 중에선 가장 처음으로 “올해 4분기 중 상세한 기업가치 제고계획을 공시하겠다”고 예고했다.<br><!-- MobileAdNew center -->LG전자 밸류업 프로그램에 포함된 주주환원정책은 2026년까지 3년간 적용된다. LG전자는 연결 재무제표 기준 당기순이익의 25% 이상을 주주환원에 활용하기로 했다.<br>올해부터 시작한 기본(최소)배당액 1000원 설정과 반기배당을 지속적으로 하면서 향후 분기배당도 검토한다는 계획이다. 주주가치 제고 차원에서 현재 보유하고 있는 자사주를 소각하는 방안과 자사주 추가 매입에 대해서도 검토하기로 했다.<br>LG전자는 2027년 자기자본이익률(ROE) 목표를 10% 이상으로 발표했다. 2030년 ‘7·7·7(연평균 성장률·영업이익률 7%, 기업가치 7배)’을 달성하고 LG이노텍을 제외한 연결 매출액 기준 100조원을 달성한다는 목표도 세웠다.<br><!-- 광고 right -->LG전자는 2030년 ▲플랫폼 기반 서비스 ▲기업간거래(B2B) 가속화 ▲신사업 육성 등 세 영역에서 전사 매출의 52%, 영업이익의 76%를 차지할 것으로 예상하고 있다.","date":"2024-10-22T18:38:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241022500232"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"헤펠레코리아, ‘제20회 가구리빙디자인 공모전 수상작 특별전’… 브랜드 쇼룸에서 관람 가능","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/22/SSC_20241022152219_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">﻿- 헤펠레코리아 수상작 2점 자사 브랜드쇼룸에 10월 2일(수)부터 31일까지 전시<br/>- 리빙업계의 신예 디자이너 발굴 위해 공모전 후원 및 체계적인 제품 지원 진행</strong><!-- 그림 1625270 --><br>﻿글로벌 가구·하드웨어 전문 브랜드, 헤펠레코리아가 10월 한 달간 논현동에 위치한 헤펠레코리아 브랜드 쇼룸에서 ‘제20회 가구리빙디자인 공모전 수상작 특별전’을 개최한다.<br>헤펠레코리아는 재능 있는 신예 인재 양성을 지원하기 위해 본 디자인 공모전 후원과 더불어 자사 제품을 지원하고 작품에 잘 적용될 수 있도록 전문가가 맞춤 상담을 진행하였다. ‘Circular Economy : 경제적인 디자인’을 주제로 진행된 제20회 가구리빙디자인공모전에서는 총 다섯 팀이 본선 수상하였으며, 이중 금상과 은상을 수상한 두 점의 작품을 10월 한 달간 헤펠레코리아 브랜드 쇼룸에서 직접 감상할 수 있다.<br><!-- MobileAdNew center -->금상을 수상한 작품은 키킵(Kee-Keep)으로 김효은, 이서윤, 한혜연 학생(서울과학기술대학교 산업디자인과)이 디자인하였으며, 크고 작은 농부 시장의 소비와 생산을 장려하는 역할을 하는 트롤리다. 본 작품에는 80mm의 휠사이즈, 최대 적재하중 50kg, 360도 회전과 브레이크 기능을 탑재한 헤펠레의 ‘캐스터’ 제품이 적용되었다.<br>은상(헤펠레코리아상)을 수상한 작품은 트루 셀프(True self)로 최한정, 문채원, 박채린 학생이 디자인하였으며, 장식과 수납을 동시에 할 수 있는 다기능 가구이다. 본 작품에는 상하도 겸용의 천연목재 마감오일인 ‘아우로 126 하드오일’ 제품이 적용되었다.<br>현장에서는 방문한 모든 고객을 대상으로 후기 이벤트를 진행하고 있으며 참여한 모든 고객에게 친환경 헤펠레 굿즈를 선물할 예정이다.<br><!-- 광고 right -->한편, 헤펠레코리아는 다음 달에 창립 29주년을 맞이하는 프리미엄 가구·건축 하드웨어 글로벌 리딩 브랜드이다. 하드웨어 기술을 넘어 조명 및 전자 잠금 시스템 분야에서도 혁신적이고 다양한 맞춤형 솔루션과 서비스를 지원하고 있다.","date":"2024-10-22T15:22:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241022500147"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"청년 로컬 창작자의 첫걸음 : 로컬 파이오니어 위크 2024 개최","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/22/SSC_20241022150430_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">- 2024 ｢미래내일 일경험 사업(ESG지원형)｣ 과정에서 성장한 로컬 파이오니어 스쿨 청년 창작자들의 콘텐츠 전시가 10.16~29, 14일간 열려</strong><!-- 그림 1625250 --><br>도시콘텐츠 매니지먼트 컴퍼니 어반플레이(대표 홍주석)가 CJ올리브네트웍스(대표 유인상)와 취·창업 커리어 서비스 기업 오픈놀(대표 권인택)과 함께 10월 16일부터 10월 29일, 14일 동안 서울 연남동 ‘파크먼트연희(서울특별시 서대문구 연희로11가길 42)’에서 청년 창작자들이 만든 매력적인 로컬 콘텐츠와 브랜드를 경험할 수 있는 &lt;로컬 파이오니어 위크 2024(이하 위크)&gt;를 개최한다.<br>‘로파스 위크’는 고용노동부의 ｢미래내일 일경험 사업(ESG지원형)｣의 일환으로 로컬 기반의 브랜드와 서비스를 만드는 기획자의 일경험을 위한 프로그램 중 하나다. 올해 6월 24일부터 9월 6일까지 전국 예비 크리에이터 260명이 참여해 성공리에 진행된 ‘로컬 파이오니어 스쿨 2024’에서 최종 선발된 13개 우수팀의 로컬 콘텐츠를 모아 전시와 데모데이 형태로 보여주는 ‘지역 축제형 성과공유회’로 누구나 참여할 수 있는 열린 행사다.<br><!-- MobileAdNew center -->14일간 열리는 이번 위크는 청년 창작자들의 전시 세션인 &lt;FOCUS O(W)N BOUNDARY: 원하는 곳에서 하고 싶은 일에 몰두하는 사람들&gt;를 비롯해 특강과 피칭대회가 있는 ‘파이오니어 게더링’, 취·창업 미니박람회 ‘파이오니어 밋업’ 그리고 로컬 인사이트 투어 ‘워크인 연희’로 구성된다.<br>‘FOCUS O(W)N BOUNDARY’ 전시는 ｢미래내일 일경험 사업｣ 과정을 통해 자신의 콘텐츠를 기획 단계에서 실제 제품화로 발전시킨 13인의 청년 로컬 창작자들의 창의성과 매력에 집중해 만든 콘텐츠 전시다. 소나무에서 얻은 송화와 솔잎을 현대적인 감각으로 재해석한 프리미엄 디저트(파인파인), 지역구 모양 메달을 활용한 로컬 언택트 런(로컬스트라이드), 사라져가는 착한 가격 업소의 도시락을 기획하여 새로운 판로를 개척하고, 존속을 돕는 브랜드(선선한끼) 등이 프로토타입 전시를 선보인다.<br>이번 행사 기간에도 로컬 창작자들의 성장을 위한 발걸음은 계속된다. ‘파이오니어 게더링’에서는 업계 최고 전문가의 특강을 통해 비즈니스 인사이트를 얻고 본인의 콘텐츠를 투자자 앞에서 발표하는 IR 투자 피칭의 경험을 쌓는다.<br><!-- 광고 right -->이와 함께 참여자들은 취·창업 미니박람회인 ‘파이오니어 밋업’에서 CJ올리브네트웍스, 케이랩컴퍼니, 어반플레이, 무인양품, 지구샵, CJ인베스트먼트, 롯데벤처스, 퓨처플레이 등 로컬, 디지털, IR 플레이어들과 함께 미래 진로를 심도 있게 고민해 보는 시간을 가진다.<br><!-- MobileAdNew center -->지역의 매력을 바탕으로 한 창작자와 창의적인 소상공인인 로컬 크리에이터가 많은 연희동을 중심으로 둘러보는 ‘로컬인사이트투어 : 워크인연희’를 통해 청년 창작자들이 자신의 사업에 영감을 얻는 시간도 마련된다. 이번 투어 프로그램은 ‘디스트레스’(destress) 라는 콘셉트로 조용하고 고즈넉한 동네를 천천히 걸으며 라이프스타일과 웰니스 전문가가 각기 로컬 브랜드와 그룹운동, 또는 명상의 형태로 참여자들을 동네로 인도할 예정이다.<br>이번 로컬 파이오니어 위크에서 청년 창작자들은 본인의 콘텐츠를 로컬신(Scene)의 전문가와 일반 대중들에게 선보이고 현장 피드백을 통해 한층 성장할 기회를 가진다. 동시에 전시장을 방문하는 일반인들은 참신한 로컬 콘텐츠를 경험하는 시간을 가질 수 있을 것이다.<br>올해로 2회 차를 맞이한 ‘로컬 파이오니어 스쿨’은 고용노동부(장관 김문수)와 대한상공회의소(회장 최태원)가 추진하는 ‘미래내일 일경험 사업’의 ESG 지원형 사업으로 청년들이 지역의 자원과 콘텐츠를 취업 및 창업 등 비즈니스로 실현할 수 있도록 지원하는 일경험 프로그램이다. 어반플레이와 CJ올리브네트웍스, 오픈놀이 공동 운영을 맡았다. 어반플레이와 CJ올리브네트웍스는 지난해부터 공동 운영을 해왔다.<br>지난해에는 수도권과 강원, 제주에서 청년 창작자 200명이 지원해 참가자의 95%인 190명이 프로그램을 수료했으며 일부 참가자의 아이디어는 본격적인 사업화 단계로 진입하는 성과를 냈다. 올해는 서울과 호남, 영남에서 선발한 260명의 청년 창작자가 참가했으며 해커톤 방식의 데모데이를 통해 13팀의 우수팀을 선발했다. 이번 위크에는 13팀의 우수 콘텐츠들이 전시된다. 로컬 파이오니어 스쿨에는 40여 명의 쟁쟁한 로컬크리에이터와 업계 전문가들이 참가해 특강과 멘토링으로 청년 창작자들의 성장을 돕고 있다. &lt;로컬 파이오니어 스쿨 2024&gt;의 공동 운영사인 어반플레이, CJ올리브네트웍스, 오픈놀은 한 해 동안 ‘로컬’, ‘디지털’, ‘IR’로 대표되는 각 사의 핵심 역량을 청년 창작자들에게 세심하게 전수했다.","date":"2024-10-22T15:04:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241022500138"}]