[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명 “한미일 합동훈련, 친일” vs 국힘 “죽창가 시즌2”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/08/SSI_20221008153600_V.jpg' width=100px align=left><!-- 그림 1347366 -->국민의힘은 이재명 더불어민주당 대표가 동해상에서 실시한 한·미·일 합동훈련을 두고 ‘극단적 친일행위’라고 비판한 것에 대해 “이 대표의 반일선동은 ‘죽창가 시즌2’”라고 8일 맞받았다.<br>박정하 수석대변인은 이날 논평을 통해 “북한의 거듭되는 무력도발을 막고 국민의 생명을 지키기 위한 한·미·일 연합훈련을 민주당과 이 대표는 ‘극단적 친일행위’라고 말하고 있다”며 이 같이 반박했다.<br>‘죽창가’는 동학농민혁명 및 항일 의병을 소재로 한 노래다. 2019년 일본의 수출규제 조치로 양국 갈등이 고조됐을 때 조국 전 법무부 장관이 이를 자신의 페이스북을 통해 소개한 바 있다.<br><!-- MobileAdNew center -->박 대변인은 “이 대표의 주장은 연일 사실로 드러나고 있는 본인의 ‘불법리스크’를 감추기 위한 물타기”라며 “없던 외교 실패를 만들고, 때마다 반일선동을 해도 이 대표의 어떤 의혹도 덮을 수 없다”고 했다.<br>그러면서 “북한 도발로부터 한반도 평화를 유일하게 지킬 수 있는 방법은 한·미·일 세 나라의 굳건한 공조임은 자명하다”며 “‘문재인 정권의 북한바라기’가 결국 탄도미사일과 굴욕스러운 말폭탄만 남긴 걸 똑똑히 보고 있는 우리 국민들은 민주당의 선동에 더는 속지 않을 것”이라고 했다.<br><!-- 광고 right -->국회 국방위원회 국민의힘 간사인 신원식 의원도 이날 자신의 페이스북을 통해 “하다 하다 이젠 국군의 훈련을 ‘극단적 친일행위’로 매도하고 우리 국군을 ‘친일국방’으로 모독하나”라고 비판했다.<br>그는 “한미일 연합훈련은 문재인 정부 때도 했고, 동해 대잠훈련은 문재인 정부도 한미일 국방장관 회담을 통해 더 강화하기로 합의한 것”이라고 했다. 신 의원은 합동참모본부 차장 출신이다.<!-- 그림 1347367 -->신 의원은 “제1당 대표의 국가관과 안보관을 의심케 하는 안보 자해의 내로남불 짙은 천박한 ‘죽창가’”라며 “한일 해상훈련을 승인한 고(故) 노무현 전 대통령을 친일 대통령으로 매도한 자가당착”이라고 비판했다.<br>이 대표는 전날 민주당 최고위원회의를 통해 “왜 하필 독도 근처에서 한·미·일 합동훈련을 해야 하느냐”며 “일본의 군사 이익을 지켜주는 행위로 극단적 친일행위이자 대일 굴욕외교에 이은 극단적 친일국방”이라고 비판했다.<br>앞서 이 대표는 지난 6일에도 국회 국방위원회의 합동참모본부에 대한 국정감사를 통해 “일본 자위대와 특히 독도 근해에서 합동 훈련을 하면 자위대를 정식 일본 군대로 인정하는 것 아니냐”고 지적했다. <br>그는 “그렇지 않다”는 김승겸 합동참모의장 답변에 “역사적으로 그렇게 해석될 여지가 있다”며 “한미일 군사동맹은 단순한 문제가 아니다. 일본이 독도를 자기 땅이라고 우기고 경제 침탈까지 하는데 뭐가 그리 급하다고 자위대를 정식 군대로 인정하는 근거가 될 수 있는 훈련을 독도 근처에서 하는가. 굴욕외교다”라고 했다.","date":"2022-10-08T15:58:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221008500042"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명 “당사 청소노동자 휴게실, 지하에서 지상으로”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/08/SSI_20221008110706_V.jpg' width=100px align=left><!-- 그림 1347332 -->이재명 더불어민주당 대표는 여의도 중앙당사의 청소노동자 편의시설을 지하에서 지상으로 옮겼다고 8일 밝혔다.<br>이 대표는 이날 자신의 페이스북을 통해 “민주당 당사 지하에 있던 청소노동자와 관리직원분들의 휴게실 등 편의시설을 지상 3층으로 이전했다”며 “우리의 편안한 일상을 위해 일하는 분들의 노동 환경이 조금이나마 쾌적해졌기를 바란다”고 썼다.<br>이 대표는 이 게시글에 편의시설 사진 네 장을 공개했다. 그가 첨부한 사진 속 문에는 ‘중앙당사 관리직원 대기실’이라는 문구가 보이며 실내에는 안마의자 등이 눈에 띈다.<br><!-- MobileAdNew center -->이 대표는 “민주당 소속 지방정부와 지방의회의 휴게시설·샤워실 등 편의시설 현황을 파악하고 지상으로 이전 설치할 것을 권고했다”며 “파악한 현황과 지상 이전 이행 결과는 당 차원에서 공개할 계획이다”라고 밝혔다.<br>또한 “이번 휴게 시설 이전이나 당원존 설치를 하며 느낀 것은 우리 당의 당직자 여러분이 정말 유능하다는 것이었다”며 “다소 생소한 주문이었을 텐데 성심껏 변화된 민주당을 만들어나가고 있다”고 강조했다.<br><!-- 광고 right -->이 대표는 “유능한 민주당 구성원들과 큰 변화를 향한 작은 실천을 하나씩 만들겠다”며 “쾌적하게 일할 권리를 민주당부터 보장하겠다”고 덧붙였다.<!-- 그림 1347333 -->","date":"2022-10-08T11:10:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221008500020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"권성동 “혀 깨물고 죽지” 발언 논란…野 “막말”·權 “내 혀 말한 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/07/SSI_20221007163336_V.jpg' width=100px align=left><!-- 그림 1347254 -->더불어민주당이 국정감사장에서 권성동 국민의힘 의원이 피감기관장에게 “혀 깨물고 죽지”라는 막말을 했다며 날을 세우자 권 의원이 “나라면 그렇게 한다는 뜻”이라고 해명했다.<br>권 의원은 7일 국회 과학기술정보방송통신위원회 국정감사에서 김제남 한국원자력안전재단 이사장에게 질의하는 과정에서 김 이사장의 이력(19대 정의당 의원 문재인 청와대 시민사회수석)을 지적하면서 “정의당 당원들에게 부끄럽지도 않습니까? 정의당에 있다가, 그 다음에 민주당 정부에 가 있다가, 또 윤석열 정부 밑에서 일을 하고 무슨 뻐꾸기입니까. 이 둥지 저 둥지 옮겨가며… 나는 부끄러워서 고개를 못 들겠어요. 차라리 혀 깨물고 죽지 뭐하러 그런 짓 합니까”라고 몰아붙였다.<br>그러자 김 이사장은 “질문의 자유는 있지만, 신상에 대해서 폭언에 가까운 말은 사과해달라”고 항의했다.<br><!-- MobileAdNew center -->이수진 더불어민주당 원내대변인은 이날 국회 소통관에서 진행한 브리핑에서 권 의원의 해당 발언에 대해 “하루가 멀다 하고 국민의힘 의원들의 막말 퍼레이드가 계속되고 있다. 집권여당의 오만한 민낯”이라고 비난했다.<br>그러면서 “권 의원의 막말은 국회법 146조에서 금지하고 있는 타인에 대한 모욕이다. 민주당은 권 의원의 막말에 대해 국회 윤리특위에 징계를 요구해 책임을 묻겠다”고 밝혔다.<br><!-- 광고 right -->이에 권 의원은 자신의 SNS를 통해 “민주당의 ‘선택적 환청’은 끝이 없다”며 대통령의 뉴욕발언을 왜곡하더니 이번엔 “저에게 폭언 프레임을 씌우고 있다”고 반박에 나섰다.<br>권 의원은 “저는 김 이사장한테 혀 깨물고 죽으라고 한 적이 없다”며 “김 이사장처럼 정치인이 신념을 버리고 여기저기 옮겨 다니며 연명하는 것은 부끄러운 일이니, 나였으면 ‘혀 깨물고 죽었다’는 취지다”고 주장했다.<br>그러면서 “이게 왜 폭언이냐. 탈원전운동가가 원자력 관련 공공기관 수장으로 있는 기 막힌 모순에 대한 지적한 것이다”라며 “말꼬투리 잡아서 본질을 흐리지 말라”고 강조했다.<!-- 그림 1347318 -->고민정 민주당 의원은 이날 자신의 페이스북에 “또 다시 듣기평가를 하게 한다”며 누가 들어도 김 이사장에게 ‘혀 깨물어라’한 말이라고 지적했다.<br>고 최고위원은 “대상이 김제남 이사장이 아니라 자신이라고 말하며 사과를 끝까지 안하셨다”면서 “사과하지 않고 뭉개는 건 윤석열 정부의 특징인가 보다”라고 꼬집었다.","date":"2022-10-08T09:29:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221008500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이순신 ‘정중여산’ 인용한 이준석 “누구도 탈당 말라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/28/SSI_20220928132453_V.jpg' width=100px align=left><strong>전날엔 “외롭고 고독하게 제 길 가겠다”<br />정치적 재기 의지 다진 듯…탈당은 선 그어</strong><!-- 그림 1344155 -->이준석 전 국민의힘 대표가 7일 페이스북에 “어느 누구도 탈당하지 말고 각자의 위치에서 勿令妄動 靜重如山(물령망동 정중여산)”이라는 글을 올렸다. 이날 새벽 당 윤리위원회로부터 ‘당원권 정지 1년’이라는 추가 징계를 받은 뒤 낸 첫 메시지다.<br>이 전 대표는 전날 법원이 정진석 비상대책위원장 직무정지 가처분 신청을 기각한 데 대해 “의기 있는 훌륭한 변호사들과 법리를 가지고 외롭게 그들과 다퉜고, 앞으로 더 외롭고 고독하게 제 길을 가겠다”고 밝힌 바 있다.<br>이 전 대표가 이날 언급한 ‘물령망동 정중여산’은 ‘경거망동하지 않고 태산처럼 신중하게 행동할 것’이라는 뜻이다.<br><!-- MobileAdNew center -->이순신 장군이 1592년 임진왜란 중 처음으로 출전한 옥포해전을 앞두고 장병들에게 당부한 말로 알려져 있다. 자신을 이순신 장군에 빗대 수세에 몰린 상황에서도 정치적 재기 결의를 다진 것으로 보인다. 또 ‘탈당하지 말라’고 언급, 신당 창당설엔 선을 그은 것으로 보여진다.<br>이 전 대표는 지난 1월에도 페이스북을 통해 ‘물령망동 정중여산’이라는 글을 올린 적이 있다. 당시엔 3·9 재보궐선거 공천심사 과정에서 당과 갈등을 빚은 김재원 당시 최고위원의 탈당을 만류하기 위한 의도로 읽혔다.<!-- 광고 right -->","date":"2022-10-07T21:18:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221007500179"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘통제불능’ 김근식 출소 불안감에 경찰청장 “특별전담팀 구성”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/06/SSI_20221006113050_V.jpg' width=100px align=left><strong>“김근식 거주지는 아직 확정 안돼”</strong><!-- 그림 1346660 -->윤희근 경찰청장은 7일 미성년자 성폭행범 김근식(54) 출소에 대비해 특별전담팀을 구성할 계획이라고 밝혔다.<br>윤 청장은 이날 경찰청에서 열린 국회 행정안전위원회 국정감사에서 “김근식이 출소 후 어디에서 거주할지 아직 확정이 안 됐다”며 “주거지가 확정되면 해당 경찰서에 특별전담팀을 구성할 예정”이라고 말했다.<br>김근식은 2006년 5∼9월 인천시 서구와 계양구, 경기도 고양·시흥·파주시 등에서 미성년자 11명을 잇달아 성폭행한 혐의 등으로 15년을 복역하고 이달 17일 출소한다.<br><!-- MobileAdNew center -->문제는 김근식이 교도소 내에서 심리치료를 함께 받던 동료 수감자를 수차례 폭행하고 욕설을 반복하는 등 난동을 부렸다는 점이다.<br>서울신문이 국회 법제사법위원회 국민의힘 유상범 의원실을 통해 단독 입수한 ‘김근식 복역 자료’에 따르면 법무부는 출소 이후에도 김근식이 일대일 전자감독 보호관찰관의 감독과 보호관찰소의 심리치료에 순응하지 않을 것으로 보고 있다. 교도소에선 ‘고위험 성범죄자’의 교화를 위해 최대 230시간 심리치료 프로그램을 진행하는데, 김근식은 동료 폭행 등으로 문제를 일으켜 프로그램 진행이 어려웠다.<br><!-- 광고 right -->이에 그의 마지막 주소지이던 서울 강서구와 범행 무대였던 인천 서구·계양구 주민들은 극도의 불안에 떨고 있다. 김근식은 특별한 연고지가 없어 귀주 예정지가 정해지지 않은 상태다.<br>이날 국감에 참고인 자격으로 참석한 서혜정 아동학대피해가족협의회 대표는 “특별히 신경을 써서 촘촘한 그물망을 채워야 한다”고 당부하기도 했다.<br>윤 청장은 “법무부 특별보호관찰관과 유기적 관계를 구축하고 지방자치단체와도 협의해 CCTV 등 범죄 예방 시설을 보강할 계획”이라며 “대상자 주변을 집중적으로 순찰하면서 관리하겠다”고 말했다.","date":"2022-10-07T20:23:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221007500173"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹, 중앙지방협력회의 개최···“지역에서도 양질 일자리 창출”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/07/SSI_20221007161727_V.jpg' width=100px align=left><!-- 그림 1347249 -->윤석열 대통령이 7일 ‘제2회 중앙지방협력회의(협력회의)’를 열고 지방시대 실현을 위한 주요법령 구축 방안과 지역주도 일자리 창출 방안 등을 논의했다. 윤 대통령은 각 지방자치단체를 순회하며 협력회의를 정례 개최해 국정운영의 주요 플랫폼으로 발전시킨다는 방침이다.<br>윤 대통령은 이날 울산시청에서 협력회의를 주재하고 “지방 체제의 핵심은 지역 스스로가 성장 동력을 찾고 지역에서도 양질의 일자리가 창출되는 것”이라며 “정부는 민간 중심으로 일자리 창출을 지원해 나가겠다”고 했다.<br>올해 신설된 협력회의는 대통령과 17개 시·도지사가 참석하는 지역정책 관련 최고 의사결정기구로 이른바 ‘제2 국무회의’로도 불린다. 신설 이후 두 번째로 열린 이날 협력회의는 새 정부와 민선 8기 출범 이후 처음 개최된 것이다. 1차 회의는 지난 1월 문재인 정부 시절 청와대 영빈관에서 열렸다.<br><!-- MobileAdNew center -->윤 대통령은 “협력회의는 중앙과 지방의 최고 의사결정권자들이 모여 지방자치와 균형 발전에 관한 국가적 의제를 논의하는 자리”라면서 “특히 시군구청장과 지방의회도 참여한다는 점에서 현장의 목소리를 보다 폭넓게 들을 수 있기를 기대한다”고 말했다. 이어 “시도지사님들과 지방 4대 협의체장님들께서는 지역의 사정을 가감 없이 말씀해 주시고 지역의 문제를 해결할 수 있는 창의적인 아이디어를 제안해 주시면 정부는 모든 역량을 결집해서 지원을 아끼지 않겠다”고 약속했다.<br>윤 대통령은 “인수위에서도 면밀히 검토하고 국정과제에도 반영됐듯이 정부는 어디에 살든 공정한 기회를 누리는 지방 시대를 열고자 최선 다하고 있다”며 “앞으로 정부는 중앙지방협력회의를 분기별 1회 개최를 원칙으로 정례화하고 지역을 순회하면서 개최하겠다”고 약속했다. 그러면서 “입법과 법령 정비 과정에 지역의 목소리가 반영된다면 중앙지방협력회의가 제2국무회의로서 역할을 하게 될 것”이라고 강조했다.<br><!-- 광고 right -->이날 회의에는 한덕수 국무총리, 이상민 행정안전부장관, 이정식 고용노동부 장관, 우동기 국가균형발전위원장 등 정부 관계자와 대한민국시·도지사협의회 회장인 이철우 경북도지사 등 17개 시·도지사, 대통령실의 이진복 정무수석, 안상훈 사회수석 등이 참석했다.<br>대통령실에 따르면 회의에서 ▲협력회의 운영방안 개정안 ▲지방시대 실현을 위한 주요법령 및 법령정비 체계 구축방안 ▲지방분권법과 균형발전법의 통합법 제정 추진 ▲지역주도 일자리 창출을 위한 지역고용 활성화 계획 등이 논의됐다.<br>","date":"2022-10-07T18:22:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221007500159"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘거꾸로간 현무’ 하루만에 말바꾼 軍..“대통령 새벽 보고 받고 지시”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/05/SSI_20221005235237_V.jpg' width=100px align=left>합동참모본부가 7일 현무2C 탄도미사일 낙탄사고에 대해 윤석열 대통령이 사고가 난 당시 관련 지시를 하지 않았다는 언론 보도에 대해 사실과 다르다는 입장을 밝혔다.<br>그러나 김승겸 합참의장 등은 전날 국회 국정감사에서 윤 대통령에 보고됐는지 여부에 대해 모른다는 취지로 답변한 바 있어 합참의 뒤늦은 입장 발표의 신빙성에 의문이 제기된다.<br>합참은 이날 입장문을 통해 “대통령은 새벽 보고를 받고 철저히 사고경위를 조사할 것을 지시했다”며 “이에 따라 사고원인, 기계결함, 운용상의 문제, 운용 요원의 훈련정도, 전력화 과정 등에 대해 국방부, 합참, 국방과학연구소(ADD) 등으로 조사팀을 구성해 철저한 조사를 진행 중이다”고 설명했다.<!-- 그림 1346566 -->군은 북한 탄도미사일 발사의 대응 차원에서 지난 4일 오후 11시쯤 강원도 강릉 공군 18전투비행단 기지 해안 사격장에서 동해상 목표물을 향해 현무2C 미사일 1발을 발사했다. 그러나 미사일은 서쪽으로 비행해 발사지점으로부터 1㎞ 떨어진 군부대 골프장에 떨어졌다. 인근 주민들은 불안에 떨었지만 군은 5일 오전에야 언론에 공개하면서 늑장 대응 논란이 벌어졌다.<br><!-- MobileAdNew center -->그러나 합참 관계자는 전날 국정감사에서 사고 당시 즉시 대통령에 보고가 됐고 관련 지시가 있었는지 여부에 대해서 명확하게 답하지 못했다.<br>미사일 낙탄을 보고한 시기에 대해 강신철 합참 작전본부장은 사고 직후인 4일 오후 11시 17분 합참의장에, 11시 27분 이종섭 국방부 장관에 보고했다고 밝혔다. 다만 ‘대통령 지시사항이 내려왔냐’는 질의엔 “제가 아는 바로는 없다”고 답했다.<br><!-- 광고 right -->김 의장도 관련 질의에 “당시 상황조치에 대해 현장 상황을 정확히 인식하지 못해 대통령실에 제대로 보고하지 못한 것은 본인 책임”이라며 “군 통수권자인 대통령의 안보공백이 아니다”고 답했다.<br>","date":"2022-10-07T17:14:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221007500139"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘文 임명’ 김제남에 권성동 “혀 깨물고 죽지” 사퇴 압박","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/07/SSI_20221007163336_V.jpg' width=100px align=left><!-- 그림 1347254 -->여야가 7일 국회 과학기술정보방송통신위원회 국정감사에서 문재인 정부에서 임명된 김제남 한국원자력안전재단 이사장의 거취를 놓고 거친 설전을 벌였다.<br>권성동 국민의힘 의원은 김 이사장이 정의당 의원 출신인 점을 두고 “둥지를 옮기는 뻐꾸기냐, 혀 깨물고 죽지 뭐하러 그런 짓을 하냐”고 비난했고 김 이사장은 “폭언은 사과하라”고 맞받아 쳤다.<br>권 의원은 김 이사장의 과거 이력을 문제삼으면서 질의를 시작했다. 그는 “옛말에 ‘양반은 곁불을 쬐지 않는다’고 한다”며 “자신의 신념과 가치를 지키는 정치인이라면 자신의 가치와 다른 정부에서 아무리 높은 자리를 제안해도 그걸 수용한다면 제대로 된 정치인이 아니다”고 했다. 이어 “원자력 안전 재단이 탈핵운동가의 놀이터냐, 탈핵운동가에 무슨 전문성이 있느냐”며 “이런 분이 어떻게 원자력 발전을 전제로 운영되는 재단 이사장을 잘하겠다고 하는지 이해가 안 간다”고 비판했다.<br><!-- MobileAdNew center -->또 권 의원은 “새 정부의 국정철학에 동의하지 못하면서 자리에 뻔뻔하게 앉아있는 것은 부끄러운 일이다. 자진사퇴하라”면서 “국감 이후 앞으로 과방위에서 우리는 김 이사장을 투명인간 취급하겠다. 정치인 출신 이사장과 마주하고 싶지 않다”고 주장했다.<!-- 그림 1347255 -->특히 김 이사장이 19대 정의당 국회의원 출신인 점을 거론하면서 “자신의 신념과 가치와 여태 살아온 본인의 궤적을 다 버리는 것이냐, 정의당 당원들에게 부끄럽지도 않나. 이 둥지, 저 둥지 옮기며 사는 뻐꾸기냐”며 “나는 부끄러워 고개를 못 들겠다. 혀 깨물고 죽지 뭐하러 그런 짓을 하냐”고 발언 수위를 높였다.<br>김 이사장은 권 의원의 발언에 대해 “질문할 자유가 있지만 저의 신상에 대해 굉장히 폭언에 가깝게 말씀 하신 것에 대해선 사과하라”고 맞받아쳤다. 그러면서 “제 신념과 가치에 반하는 활동을 하지는 않는다”며 “제가 하는 일은 국민의 안전을, 환경보호를 우선으로 한다”고 강조했다.<br><!-- 광고 right -->언쟁을 지켜보던 국민의힘 간사인 박성중 의원은 “국감 피감사인이 충고하는 것도 아니고 창피한 줄도 모르고 이렇게 이야기하는 것을 국감을 6~7년 하면서 처음 본다”며 권 의원을 두둔하면서 소동이 벌어졌다.<br>반면 더불어민주당 윤영찬 의원은 김 이사장을 옹호하고 나섰다. 윤 의원은 “정책이나 가치관, 신념은 서로 다를 수 있다. 그것에 대해 지적하는 것은 얼마든 좋다”며 “문제제기 하고 싶은 것은 ‘혀 깨물고 죽으라’는 표현을 어떻게 국감에서 하나. 그것은 의원 품위의 문제”라고 지적했다.<br>민주당 정청래 위원장도 “객관적으로 봐도 ‘혀 깨물고 죽으라’는 발언은 좀 심했다. 인신공격성, 모욕성 발언은 자제해달라”고 당부했다.<br>","date":"2022-10-07T16:26:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221007500126"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국가교육위 17일 첫 국감…이주호 청문회는 국감 이후로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/22/SSI_20220922123853_V.jpg' width=100px align=left><!-- 그림 1342280 -->국회 교육위원회가 지난달 출범한 국가교육위원회(국교위)의 첫 국감을 오는 17일 실시하기로 했다.<br>교육위는 7일 오후 전체회의를 열고 이같은 내용을 담은 국정감사계획서 변경의 건을 의결했다. 또한 교육위는 이배용 국교위원장과 김태준·정대화 상임위원, 이난영 사무청장을 기관증인으로 채택했다.<br>교육위는 지난달 21일 국감계획을 발표했지만 국교위가 지난달 27일 출범해 피감기관에서 제외돼 있었다. 국교위원장은 인사청문 대상은 아니지만 장관급 인사로 임명 이후 처음 국회에 서는 만큼 사실상 청문회장이 될 가능성이 높다.<br><!-- MobileAdNew center -->이날 국회에 제출될 것이라는 전망이 나왔던 이주호 사회부총리 겸 교육부 장관 임명 동의안은 오는 11일 송부될 예정이다. 유기홍 교육위원장은 전체회의에서 “이태규·김영호 두 간사가 노력해 국민의힘과 더불어민주당 원내대표간 협의가 있었고 의견을 대통령실에 전달했다”며 “인사청문요청서는 이날이 아닌 11일에 송부될 예정”이라고 밝혔다.<br>앞서 유 위원장은 이날 오전 국감에서 “이 후보자의 인사청문요청서가 이르면 오늘 국회에 송부될 것이라는 보도를 봤는데 오늘 송부되면 26일까지는 청문보고서를 채택해야 한다는 뜻이 된다”며 “그럼 25일까지 인사청문회를 마쳐야 되는데 국감 기간이 24일까지다. 오늘 보내는 일이 있다면 그것은 대통령실이 국회와 정면 대결하겠다는 뜻으로 받아들일 수밖에 없다”고 했다.<br><!-- 광고 right -->인사청문회법에 따르면 국회는 후보자의 임명동의안이 제출된 날로부터 20일 이내에 심사 또는 인사청문을 마쳐야 한다.","date":"2022-10-07T15:49:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221007500112"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"대통령실 “여가부 폐지해도 기능은 강화···젠더갈등 해소”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/06/SSI_20221006093638_V.jpg' width=100px align=left><!-- 그림 1346594 -->대통령실은 7일 ‘여성가족부 폐지’ 등을 골자로 하는 정부 조직개편안에 대해 “생애주기 관점의 정책 연계, 사회적 약자에 대한 통합적 지원 정책과 추진체계 정립, 젠더갈등 해소 및 실질적 양성평등 구현을 보다 효과적으로 추진하기 위해서 마련됐다”고 밝혔다.<br>안상훈 사회수석은 이날 용산 대통령실에서 언론 브리핑을 열고 “부처를 폐지하더라도 기존에 맡고 있던 기능들은 없애는 것이 절대 아니다. 오히려 시대변화 맞춰 보다 그 내용을 기능적으로 강화하는 내용으로 설정했다”며 이같이 말했다.<br>안 수석은 “복지부에서는 보육·돌봄·인구·가족 정책, 아동·청소년 정책이 하나의 부처에서 보다 통합적이고 효과적으로 추진될 수 있게 된다”며 “저출산·고령화 정책과의 연계도 강화돼 국민과 약자의 생애주기 정책의 시너지 효과를 기대하고 있다”고 강조했다. 또 “경력단절 여성 지원사업 등 여성고용 지원 업무는 고용노동부의 취업지원 제도 및 고용인프라 연계를 통해 사업효과가 역시 크게 제고될 것”이라고 예상했다.<br><!-- MobileAdNew center -->이어 “그간 이해관계자와 전문가, 관계부처 등의 다양한 의견을 수렴해서 이번 정부조직개편안에 의견을 종합적으로 반영했다”며 “앞으로 국회 논의 과정에서도 충분한 소통을 해나갈 것”이라고 설명했다.<br>대통령실 고위 관계자는 ‘이번 개편으로 여가부의 기존 예산이 줄어드는 것 아니냐’는 질문에 “기존보다 예산적인 면이나 내용적인 정책 추진 면에서 지금보다 훨씬 강화된 방향으로 추진될 것이라고 확실히 말씀드릴 수 있다”고 했다. ‘여가부 폐지를 대통령실이 정치적으로 활용하고 있다’는 지적에는 “그런 (정치적) 고려가 있다면, (조직개편이) 더 국민에게 보탬이 되도록 그런 정치적인 면에서의 판단이 인수위 때 있었다. 잘한 것이라고 자평한다”고 반박했다.<br><!-- 광고 right -->김현숙 여가부 장관의 거취에 대해서는 “없어진 부처 장관은 그만하는 거고, 지금 (개편안) 그대로라면 장관과 차관 사이의 지위로 새로 임명될 것”이라고 했다. 또 “여가부 직원들은 보건복지부나 고용부로 재배치된다”며 “전체적으로 (관련 업무 부서가) 커지고 기능이 강화될 것”이라고 이 관계자는 전망했다.<br>‘신설되는 인구가족본부 본부장이 국무회의에 참석하느냐’는 질문에는 “복지부 장관과 고용부 장관이 (이관받은) 그 기능과 관련해 센 목소리를 개진할 수 있을 것이고 정부 조직 면에서도 통합된 구조로 논의 구조가 간다는 점에서 더 효과적”이라고 주장했다.<br>이날 윤석열 대통령이 ‘피해호소인’ 표현을 들어 여가부 폐지를 설명한 것과 관련해선 “기존에 여가부에 양성간 갈등 완화가 아니라 오히려 부추기는 방식으로 정치적 판단을 했던 잘못된 행태들을 새 편제에서는 절대 하지 않겠다고 선언한 걸로 해석한다”고 설명했다.<br>윤 대통령은 앞서 오전 출근길 문답에서 “여가부 폐지라고 하는 건 여성, 그 다음에 가족, 또 아동, 또 사회적 약자들에 대한 보호를 더 강화하기 위해서 하는 것”이라며 “소위 말해서 권력 남용에 의한 성비위 문제에 대해서도 피해호소인이라고 하는 그런 시각에서 완전히 탈피하자(는 것), 그리고 여성에 대한 보호를 더 강화할 것”이라고 밝힌 바 있다.<br><!-- MobileAdNew center -->한편 윤 대통령은 이날 용산 대통령실 청사에서 조규홍 보건복지부 장관과 고학수 개인정보보호위원회 위원장에게 임명장을 수여했다.<br>","date":"2022-10-07T13:44:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221007500080"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"심야 사드 장비 반입…국방부 “성능개선일 뿐 추가배치 아니다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/07/SSI_20221007085854_V.jpg' width=100px align=left>경북 성주 주한미군 사드(THAAD·고고도미사일방어체계) 기지에 지난 6일 밤 군 장비가 들어가면서 주민들과 충돌을 빚은 가운데 국방부는 성능 개선을 위한 장비일 뿐 추가 배치는 아니라는 입장을 밝혔다.<br>국방부는 ‘주한미군 사드체계 성능개선 관련 한미공동 언론 보도문’에서 “주한미군은 사드체계와 패트리어트 체계간 상호운용성을 향상하는 사드체계 성능개선(현대화) 장비를 성주기지로 반입했다”고 7일 설명했다.<br>이어 “반입된 장비는 사드체계를 추가 배치하는 것이 아니며, 기존 운용되던 장비는 개선된 장비로 교체된 뒤 미국으로 반출될 예정”이라고 밝혔다.<!-- 그림 1347118 -->한미는 이번 성능 개선으로 기존 사드 체계의 방어능력이 향상될 것이라고 기대했다. 하대봉 국방부 방위정책관은 “최신의 미사일 방어 능력을 제공한다는 철통같은 확장억제 공약의 이행 사례”라고 했다.<br><!-- MobileAdNew center -->마크 A. 홀러 미8군 작전부사령관은 “이번 사드체계 성능개선으로 한미동맹이 고도화된 북한의 핵·미사일 위협에 대비해 더욱 준비된 대응역량을 갖추게 됐다”고 했다. 이어 중국 측의 ‘3불’ 요구를 의식한 듯 “방어적 자산인 사드체계가 주변국의 전략적·안보적 이익을 침해하지 않을 것”이라고 강조했다.<br>이날 옮겨진 사드 관련 레이더, 전자장비, 미사일 수송 차량 등은 최근 경기 오산 기지에 반입된 바 있다. 앞서 신범철 국방부 차관도 국정감사에서 이 장비들과 관련 “레이더의 경우 업그레이드 차원에서 교체해야 하는 것”이라고 설명했다.<br><!-- 광고 right -->군은 레이더와 발사체로 보이는 군 장비를 전날 밤 11시쯤 사드 기지로 수송했다. 사드 반대 단체 회원과 주민들은 군 장비가 들어가기 3시간 전부터 기지 진입로를 막고 농성을 벌였지만 경찰이 해산 작전을 펼치면서 2시간만에 진입로를 확보했다.<br>","date":"2022-10-07T10:56:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221007500047"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹, “기시다와 통화… 한일 관계, 빠른시일 내 좋았던 시절로 되돌아가야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/06/SSI_20221006185805_V.jpg' width=100px align=left><!-- 그림 1347026 -->윤석열 대통령이 7일 “(전날 기시다 후미오 일본 총리와 통화에서) 한일관계가 빠른 시일 내 과거와 같이 좋았던 시절로 되돌아가서 기업과 국민들의 교류가 원활해지면 양국 경제에도 큰 도움이 될 것이라는 데 생각을 같이했다”고 밝혔다.<br>윤 대통령은 이날 용산 대통령실 출근길 문답에서 “기시다 총리가 의회에서 다양한 국제 현안에 대해서 함께 협력해야 될 파트너라고 발언을 한 것과 관련해서도 같은 내용의 생각을 서로 공유를 했다”며 이같이 말했다.<br>또 “북한의 핵도발 미사일 도발에 대해선 한미일 3국의 긴밀한 안보 협력 체제를 구축해서 아주 굳건하게 대응해나가기로 하는데 인식을 같이했다”고 설명했다.<br><!-- MobileAdNew center -->윤 대통령은 기시다 총리와 전날 오후 5시 35분부터 25분간 통화에서 최근 북한의 연이은 도발에 대한 양국의 협력 의지를 확인했다. 아울러 지난달 미국 뉴욕 유엔 총회 때 이뤄진 회담을 포함해 양국관계에 긍정적인 흐름이 있다고도 평가했다.<br>윤 대통령은 ‘북한이 핵실험을 감행하면 대응 방안으로 9.19 군사합의 파기까지 검토하느냐’는 질문에는 “국가안보실이 다양한 채널을 가동해서 대응 방안을 아주 차근차근 준비를 해나가고 있다”면서도 “미리 말씀드리긴 어려울 것 같다”고 했다.<br><!-- 광고 right -->여성가족부 폐지 등의 내용이 담긴 정부조직개편안의 국회 통과 가능성에 대해서는 “국회 상황에 대해서 제가 예측하는 건 쉬운 일은 아니다”라고 말했다. 이어 “여가부 폐지라고 하는 건 여성, 그 다음에 가족, 또 아동, 또 사회적 약자들에 대한 보호를 더 강화하기 위해서 하는 것”이라며 “소위 말해서 권력 남용에 의한 성비위 문제에 대해서도 피해호소인이라고 하는 그런 시각에서 완전히 탈피하자(는 것), 그리고 여성에 대한 보호를 더 강화할 것”이라고 설명했다.<br>이준석 전 국민의힘 대표의 추가 징계 및 가처분 신청 기각과 관련 소감을 묻는 질문에는 “제가 당무 사항에 대해 답변한 적이 없다”며 말을 아꼈다.<br>","date":"2022-10-07T09:31:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221007500020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“허위사실에 어이상실”…고민정, ‘김정숙 인도 방문’ 논란 언급","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/20/SSI_20220820085439_V.jpg' width=100px align=left><!-- 그림 1332040 -->고민정 더불어민주당 의원이 문재인 전 대통령 부인 김정숙 여사의 인도 방문 논란과 관련한 국민의힘 주장에 “앞뒤 상황을 자르고 필요한 부분만 밝히는 행태에 유감을 밝힌다”고 했다.<br>고 의원은 6일 자신의 페이스북을 통해 “김정숙 여사 인도 순방 관련해 늦게나마 사실관계를 밝힌다”며 이같이 전했다.<br>이날 고 의원은 “민주당은 인도에서 먼저 요청했다고 말하고 국민의힘은 청와대가 먼저 요청했다 말하고 있다”며 “어떤 것이 진실인지 확인하려면 인도가 언제 최초 요청했는지 보면 된다”고 했다.<br><!-- MobileAdNew center -->이어 “2018년 7월 모디 총리는 인도를 국빈 방문한 문재인 대통령에게 디왈리 축제에 와줄 것을 요청했다”며 “이에 문재인 대통령은 ‘인도가 충분히 만족할 고위급 인사를 파견하겠다’고 답했다”고 강조했다.<!-- 그림 1336904 -->고 의원은 주호영 국민의힘 원내대표의 주장도 반박했다.<br>앞서 주 원내대표는 자신의 페이스북에 “영부인이 대한민국 공군 1호기 에어포스원을 혼자 타시고 인도에 갈 때부터 너무나 이상했다”고 밝힌 바 있다.<br><!-- 광고 right -->고 의원은 “당시 김정숙 여사가 탑승했던 비행기는 1985년에 도입된 약 50인 가량 탈 수 있는 소형비행기”라며 “장거리 비행은 어려워 국내 이동 시 이용하고 있는 공군2호기다”고 주장했다.<br>아울러 “MBC에 자막 조작을 했다며 고발 조치한 국민의힘이 허위사실을 말하는 모습을 보니 어이상실”이라고 비판했다.<br><strong class=subTitle_s0>배현진 “김정숙 여사 인도 방문은 ‘셀프 초청’”</strong><br>5일 배현진 국민의힘 의원은 김 여사의 2018년 인도 방문이 당시 청와대의 해명과 달리 우리 정부의 요청에 의한 것으로 확인됐다며 문화체육관광부의 자체 감사를 요구한 바 있다.<br><!-- MobileAdNew center -->배 의원은 국회에서 열린 문화체육관광위원회 국정감사에서 “당시 주인도 대한민국 대사관에서 장관에게 보낸 공문을 가지고 있다”며 “(김 여사가) 인도 타지마할 방문을 위해서 출국 2주 전에 셀프로 인도 방문을 요청하고 긴급 상황을 만들어 3일 만에 긴급 예비비를 통과시켰다”고 주장했다.<!-- 그림 1346444 -->앞서 김 여사는 문재인 정부 시절인 2018년 11월 인도를 방문하고 유명 관광지인 타지마할 등을 찾은 바 있다. 당시 정치권에선 김 여사의 방문 목적, 소요 예산 등을 두고 논란이 일었다.<br>배 의원은 “논란 당시 청와대는 ‘인도에서 (김 여사의) 참석을 희망해 인도 방문이 성사됐다’고 해명했지만, 외교부를 통해 입장을 확인해보니 원래는 문체부 장관의 방문 일정이었는데, 영부인이 함께 가고 싶다는 뜻을 전해 그에 맞춰 인도가 초청장을 보낸 것으로 확인됐다”고 설명했다.<br>그는 또 “기재부에 신청된 예비비를 보면 그 일정에 타지마할이 없다”며 “문체부 장관에게 보고된 일정 최종 보고서에도 타지마할 방문이 없다”고 했다.<br>이어 “그런데 현지 일정표를 보면 막바지에 타지마할이 추가된다. 정부에 보고된 예산 배정 마지막 일정지인 러크나우에서 타지마할까지는 400㎞가 넘는다”며 “예비비 배정에 일정을 허위로 보고해서 예산을 배정받았다는 증거”라고 꼬집었다.<br>그러면서 “문체부가 자체 감사를 통해 김 여사 등이 국부를 사적 유용한 경우가 있으면 적법한 사법 절차를 밟아달라”고 목소리를 높였다.<br>","date":"2022-10-07T00:46:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221007500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"주베트남 대사 오영주, 주독일 대사에 김홍균…주캐나다 대사 임웅순, 주오스트리아 대사 함상욱","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/06/SSI_20221006211552_V.jpg' width=100px align=left><!-- 그림 1347055 -->외교부는 주베트남 대사에 오영주 전 국립외교원 외교안보연구소장을, 주독일 대사에는 김홍균전 외교부 한반도평화교섭본부장을 임명했다고 6일 밝혔다. 주캐나다 대사에는 임웅순 뉴욕총영사관 부총영사를, 주오스트리아 대사에는 함상욱 전 외교부 다자외교조정관을, 주뉴질랜드 대사에는 김창식 국립외교원 경력교수를, 주라오스 대사에는 정영수 외교부 재외동포영사기획관을 선임했다.<!-- 그림 1347056 -->오 신임 대사는 개발협력국장, 주유엔 차석대사와 다자외교조정관 등을 지낸 다자외교 전문가다. 김홍균 신임 대사는 한미안보협력관, 평화외교기획단장, 한반도평화교섭본부장을 지냈으며 퇴직한 뒤 국민의힘 중앙선거대책위원회 직속 글로벌비전위원회에서 활동했다.<br><!-- MobileAdNew center --><!-- 광고 right -->","date":"2022-10-06T20:12:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221007021030"}]