[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"충남 논산 농가주택 불…80대 지체장애인 숨져","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/16/SSC_20230816085900_V.png' width=100px align=left><!-- 그림 1470529 -->16일 오전 2시 25분쯤 충남 논산시 연무읍의 한 농가주택에서 화재가 발생한 가운데 주택 안에서 80대 지체장애인이 숨졌다.<br>충청남도소방본부에 따르면 이날 주택 1동이 전소된 가운데 밖으로 대피하지 못한 것으로 추정되는 80대 지체장애인 A씨가 안방에서 숨진 채 발견됐다.<br>이날 불은 출동한 소방 당국에 의해 40여분 만에 진화됐다.<br><!-- MobileAdNew center -->경찰과 소방 당국은 화재 원인 등을 밝히기 위해 국립과학수사연구원에 조사를 의뢰하는 한편 정확한 피해 규모를 조사하고 있다.<!-- 광고 right -->","date":"2023-08-16T08:59:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230816500023"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"3대의 광복절 합창… “젊은 세대 민족 소중함 깨닫길”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/15/SSC_20230815144543_V.jpg' width=100px align=left><!-- 그림 1470264 -->“광복절은 경축만 하는 날이 아닙니다. 우리가 힘이 없어 국권을 빼앗겼다는 점을 먼저 떠올려야 합니다. 저의 3대 가족이 참여하는 광복절 합창을 계기로 젊은 세대들이 민족과 국가의 소중함을 깨달을 수 있기를 소망합니다.”<br>올해로 78주년을 맞은 이번 광복절에는 서울 송파구에서 뜻깊은 행사가 열렸다. 15일 오전 잠실 석촌호수 서울놀이마당에서 1815명의 주민들이 한목소리로 광복의 의미를 되새기는 ‘송파구민의 합창’에 참여했다. 이들은 ‘독립군 애국가’, ‘그리운 금강산’ 등 6곡의 노래를 함께 불렀다.<br>이날은 특별한 참가자들도 무대에 섰다. 본인과 부인, 두 아들 내외, 손녀 2명 등 8명이 선율을 더한 김대하(72) 광복회 송파구지회 전 회장 겸 현 고문의 가족이 그 주인공이다.<br><!-- MobileAdNew center -->김 고문은 합창 전날인 지난 14일 송파구 가락동 자택에서 서울신문 기자와 만나 “갈수록 조국 광복의 기쁨과 의의가 퇴색하는 것 같다. 그래서 아들들에게 ‘3대가 함께 합창에 나서면 어떻겠느냐’고 권했더니 고맙게도 따라줘서 행사에 참여할 수 있었다”고 말했다.<br>김 고문의 선친은 일제강점기 독립운동가이자 애국지사인 김병현(1923~2008)이다. 김 지사는 교편을 잡고 있던 1944년 8월 동래중학조선청년독립당 사건으로 1년가량 옥고를 치렀다. 부산 지역의 항일 조직인 조선청년독립당 당원들이 체포된 해당 사건은 일제 말기 부산에서 항일 운동이 지속되고 있었음을 보여주는 대표적인 사례로 평가받는다. 김 고문은 “부친은 평생 교직에 계셨지만 고문 후유증으로 척추 질환과 트라우마에 시달렸다”고 떠올렸다.<br><!-- 광고 right -->김 고문은 자식들을 키우면서 민족과 조국의 소중함을 틈틈이 강조했다. 학부 시절 무대미술을 전공한 차남이 몇 해 전 3·1절 광화문 행사에서 영상 제작을 도맡은 것도 그런 영향에서다. 김 고문은 음악에도 조예가 깊다. 그는 “이번에 부르는 ‘그리운 금강산’은 2015년 광복 70주년 경축음악회에서 소프라노 조수미씨의 독창에 화음을 넣었던 곡”이라고 소개했다.<br>광복절을 맞는 감회도 남다르다. 김 고문은 “광복절은 국경일이지만 만세 삼창하며 기뻐할 날은 아니다. 우리가 일제에 국권을 빼앗기지 않았더라면 광복절이 애시당초 없었을 것이라는 점을 반추해야 한다”고 강조했다. 이어 “이웃 나라로부터 당한 수치의 역사를 반복하지 않겠다는 역사 교육과 시민 활동이 더욱 활발해져야 한다”고 덧붙였다. 서강석 송파구청장은 “이날 합창은 우리 민족이 자유와 민주, 인권과 번영을 누리는 나라로 하나가 되기를 바라는 구민들의 염원을 담았다. 구민 모두가 자랑스러우며 감사한 마음”이라고 전했다.","date":"2023-08-15T23:57:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230816020004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"올해 최고의 우리술 품평회… 대통령상 김천 ‘산머루 와인’","partialText":"농림축산식품부와 한국농수산식품유통공사가 ‘2023년도 대한민국 우리술 품평회’ 대통령상에 수도산와이너리의 산머루 와인 ‘크라테 미디엄 드라이’가 선정됐다고 15일 밝혔다.<br>이 술은 경북 김천시의 해발 1317m 청정 환경에서 직접 재배한 유기농 산머루를 활용해 만든 와인으로 우수한 맛과 양조장 대표의 지속적인 품질 개선 노력이 좋은 평가를 받았다. 이 외에 14개 제품이 수상작으로 선정됐다. 탁주 부문에 다도참주가의 ‘라봉’, 약·청주 부문에 ㈜수블가의 ‘두두물물 약주’, 증류주 부문에 아리랑주조㈜의 ‘겨울소주 45’, 기타주류 부문에 ㈜두레양조의 ‘두레앙 브랜디’가 각각 부문별 대상으로 선정됐다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-08-15T23:57:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230816020003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"檢출석 앞둔 이재명, 당원에 “조작 수사” 서한","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/10/SSC_20230810174830_V.jpg' width=100px align=left><!-- 그림 1468586 -->‘백현동 개발 특혜’ 의혹으로 17일 검찰에 소환되는 이재명 더불어민주당 대표가 출석 이틀 전인 15일 소셜미디어(SNS)를 통해 검찰 수사를 조목조목 따지며 반발했다. 당대표 취임 후 네 번째 소환인 이 대표와 검찰 간 치열한 신경전과 공방이 당분간 불가피할 것으로 전망된다.<br>이 대표는 이날 오후 페이스북과 블로그에 검찰 진술서 요약본을 게재하고, 당원들에게 보내는 서한을 통해 백현동 개발 특혜 의혹을 설명했다. 그는 “저를 희생 제물 삼아 정권의 무능을 감추고 민심 이반 위기를 모면하겠다는 것”이라며 “1원 한 푼 사익을 취한 것이 없고, 한 점 부끄러움도 없으니 지금까지 그랬듯 소환에 당당히 맞서겠다”고 했다.<br>이 대표는 검찰 수사에 대해 ‘조작’이라고 주장하면서 “백현동 용도변경은 박근혜 전 대통령의 지시와 국토교통부의 요구에 의한 것이고, 국가(식품연구원)가 그 혜택을 누렸으며, 성남시는 용도변경 이익의 상당 부분인 1000억원대를 환수했다”고 설명했다.<br><!-- MobileAdNew center -->이 대표는 특히 진술서에서 검찰이 주장하는 배임죄는 논리상 불가능하다고 반박했다. 진술서에는 “(성남)도시공사의 사업 참여를 용도변경 조건으로 정한 적이 없고, 사업 참여가 용도변경 조건이어도 공무원에게 위법한 조건을 이행하게 할 의무가 없기 때문에 배임죄에서 말하는 임무가 인정될 수 없다”는 내용이 담겼다. 그러면서 “범죄에는 동기가 있어야 하는데 배임죄를 저지를 동기도 없었다”고 했다.<br>이 대표는 대장동 비리 의혹 등 앞선 검찰 수사 때 발언이 재판에서 증거로 쓰일 수 있다는 당 지도부의 우려에 따라 공개적 입장 표명을 자제했다. 민주당 관계자는 “이 대표가 이번에 적극적 입장을 낸 것은 다른 사건에 비해 백현동 의혹이 상대적으로 잘 알려지지 않았기 때문”이라고 설명했다. 검찰의 구속영장 청구에 따른 체포동의안이 국회에 제출될 경우에 대비해 결백을 강조함으로써 당원들의 내부 동요를 막겠다는 것으로 풀이된다.<br><!-- 광고 right -->이처럼 이 대표가 소환을 앞두고 공개적으로 검찰 수사의 부당성을 강조하면서 17일 조사에서는 사실상 묵비권을 행사할 가능성이 제기된다. 이 대표는 앞서 대장동 비리 의혹과 성남FC 후원금 의혹 사건으로 검찰 조사를 받았을 때도 사전에 제출한 서면 진술서로 갈음한다는 입장만 반복하며 검찰 심문에 거의 응하지 않았다.<br>검찰이 이 대표 조사를 마치면 영장 청구 시점을 언제로 잡을지도 관심사다. 법조계에서는 검찰이 백현동 의혹 사건과 수원지검에서 수사 중인 쌍방울그룹 대북 송금 의혹 사건을 묶어 영장을 청구할 것이라는 관측이 나온다. 앞서 검찰이 대장동 비리 의혹과 성남FC 후원금 의혹을 병합해 영장을 청구했기 때문이다. 검찰이 이달 중 영장을 청구하면 임시국회 휴회를 통해 구속 전 피의자심문(영장실질심사)이 이뤄질 수 있다. 다음달 청구할 때는 정기국회가 개원돼 체포동의안 표결을 거쳐야 한다. 이 대표는 지난 6월 교섭단체 대표 연설에서 불체포특권 포기를 선언한 바 있다.","date":"2023-08-16T00:02:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230816010012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독] 과잉 입법과 표현의 자유 사이… 법정에 서 보지도 못한 ‘쟁점’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/15/SSC_20230815174123_V.jpg' width=100px align=left><!-- 그림 1470332 -->‘5·18 광주 민주화운동’ 피해 시민을 대상으로 한 역사왜곡과 혐오가 꾸준히 지속돼 특별법으로 허위 사실 유포를 금지하고 있지만, 법 시행 2년 6개월이 넘도록 처벌은 한 건도 이뤄지지 않은 것으로 파악됐다. 입법 당시부터 불거졌던 과잉 입법과 표현의 자유 침해 논란으로 인해 사정당국이 법 적용에 소극적이었고, 이에 따라 법원 판단 자체가 이뤄지지 못했다는 지적이 나온다.<br>15일 서울신문 취재를 종합하면 전국 법원에서 ‘5·18 민주화운동 등에 관한 특별법’(5·18 특별법)에서 규정하는 ‘허위 사실 유포 금지’로 재판이 진행돼 선고가 내려진 사건은 한 건도 없는 것으로 확인됐다. 5·18 특별법에 명시된 허위 사실 유포 금지 조항은 신문·잡지·방송, 그 밖에 출판물과 정보통신망 등을 이용해 허위 사실을 퍼뜨린 자에 대해 5년 이하 징역 또는 5000만원 이하 벌금에 처한다는 게 핵심 내용이다. 2021년 1월 5일부터 시행됐지만 아직 이 조항을 근거로 법적 판단을 받은 사례가 없다.<br>그나마 최근 이 법령이 적용돼 수사가 진행 중인 것은 전광훈 사랑제일교회 목사의 집회 발언이다. 전 목사는 지난 4월 광주역 광장에서 집회를 열고 “5·18은 북한 간첩이 선동한 폭동”이라고 발언했고, 시민단체가 고발해 5·18 특별법 위반 등의 혐의로 입건된 상태다. 다만 5·18 특별법 위반 혐의로 기소까지 이뤄질지는 불투명하다.<br><!-- MobileAdNew center -->이처럼 5·18 허위 사실 유포가 특별법으로 처벌되지 못하고 있는 이유 가운데 하나로 법령의 모호함이 꼽힌다. ‘정부 발표·조사 등을 통해 이미 명백한 사실로 확인된 부분에 대한 허위 사실 유포’라는 단서 규정이 있는데, 입법 당시부터 국회에서는 ‘명백한 사실과 허위 사실’의 개념이 모호하다는 지적이 나온 바 있다. 헌법이 보호하는 표현의 자유와 허위 사실 공표에 대한 처벌은 상충할 수밖에 없는데, 5·18 특별법도 여기서 자유롭지 못한 것이다.<br>5·18 피해 시민을 허위로 비방하는 범행이 반복됐음에도 소급 불가 원칙에 따라 특별법을 적용하지 못한 경우도 있다. ‘북한 특수군 투입설’을 주장하는 지만원씨의 경우 2020년 출간한 책에서 5·18 민주화운동에 참여한 10~20대 피해 시민들을 북한 특수군 등이라고 묘사한 혐의(출판물에 의한 명예훼손) 등으로 현재 서울중앙지법 형사15단독 현경훈 판사 심리로 재판받고 있다. 그는 2015~2018년 온라인에서 총 열세 차례에 걸쳐 무고한 시민을 북한 특수군이라며 명예를 훼손한 혐의도 받고 있다. 이러한 지씨의 행동은 특별법이 시행되기 전 일이라 형법상 명예훼손으로 기소된 것이다. 명예훼손은 허위 사실 적시일 경우에도 5년 이하 징역, 1000만원 이하 벌금형으로 특별법이 정한 형량보다 낮다.<br><!-- 광고 right -->이렇다 보니 5·18 특별법의 실효성을 지적하는 목소리도 나온다. 임지봉 서강대 법학전문대학원 교수는 “특별법과 관련한 기소가 소극적이다 보니 법원이 표현의 자유 인정 범위와 관련 면책 조항의 구체적 해석 등에 대해 고민할 기회도 아직 갖지 못했다”고 짚었다.","date":"2023-08-15T23:56:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230816010009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"50인 미만 사업장도 휴게시설 의무화… 연말까지 특별점검","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/16/SSC_20230816065324_V.jpg' width=100px align=left><!-- 그림 1470499 -->앞으로 50인 미만 사업장에도 휴게시설 설치가 의무화된다.<br>고용노동부는 지난해 8월 18일 50인 이상 사업장에 휴게시설 설치가 의무화된 데 이어 오는 18일부터 50인 미만 사업장까지 대상이 확대된다고 15일 밝혔다. 적용 대상은 20인 이상 50인 미만 사업장(건설업은 총공사금액 20억~50억원 미만 현장)이다. 또 10인 이상 20인 미만 사업장이면서 7대 취약직종(전화상담원·돌봄종사원·텔레마케터·배달원·청소미화원·아파트경비원·건물경비원) 근로자가 2인 이상인 사업장도 포함된다.<br>고용부는 확대 시행에 앞서 소규모 사업장의 부담을 덜어 주기 위해 유예 기간(2년)을 부여하고 휴게시설 설치비 등을 지원했다고 덧붙였다. 지난해 안전보건공단 조사 결과 50인 미만 적용 사업장 15만 9000곳 가운데 8.2%(1만 3000곳)가 휴게시설을 운영 중인 것으로 파악됐다.<br><!-- MobileAdNew center -->다만 경영 사정 등으로 휴게시설을 설치하지 않은 기업들을 고려해 올해 말까지 특별지도기간을 운영하기로 했다. 과태료 부과 등의 처벌보다 컨설팅과 시정 중심의 현장 지도점검을 통해 자발적 설치를 유도한다는 계획이다. 콜센터·요양병원·사회복지시설·공동주택 및 건설 현장 등 4000여곳이 중점 지도 대상이다. 특히 설치비용 확대와 휴게시설 용적률 제외 등 관계기관 협의를 통해 나온 개선안에 대해 현장 의견 수렴 등을 거쳐 합리적으로 반영될 수 있도록 노력하기로 했다. 이정식 고용부 장관은 “휴게시설은 현장 근로자의 건강과 안전을 보장하기 위한 가장 중요하고 기본적인 시설”이라며 “50인 미만 사업장 휴게시설 의무화가 조기에 안착할 수 있도록 적극 지원할 계획”이라고 밝혔다.<!-- 광고 right -->","date":"2023-08-15T23:56:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230816010007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"졸속 기획·날씨·동물 탓… 그늘막 못 된 덩굴터널","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/15/SSC_20230815183208_V.jpg' width=100px align=left><!-- 그림 1470370 -->새만금 세계스카우트 잼버리 현장의 덩굴터널이 부실하게 설치되면서 대원들의 온열 질환을 막지 못했고, 이것이 행사 파행의 단초가 됐다는 지적이 많다. 덩굴터널은 전북도가 잼버리에 참가한 대원들이 불볕더위를 피할 수 있도록 인공적으로 설치한 그늘로 사실상 유일한 폭염 대책 시설이었다.<br>15일 전북도에 따르면 도는 새만금 잼버리 영지 등에 7.4㎞의 덩굴터널을 설치했다. 당초 계획했던 3.7㎞에서 폭염을 우려해 규모를 배로 늘렸다.<br>도는 폭 6m가량의 시설물 주변에 칡, 등나무, 머루 등을 심어 인공적으로 그늘을 만들 계획이었다. 이를 위해 칡 1만 5000여개, 등나무 및 머루 8000여개 등 총 2만 3000여개의 대형 화분을 설치했다. 사업비 7억 9500만원이 투입됐다.<br><!-- MobileAdNew center -->하지만 5년 정도 키워야 무성한 그늘을 형성하는 식물들을 겨우 2년 정도 키운 뒤 터널 옆에 배치한 탓에 시원한 그늘을 만드는 데 실패했다. 여기에 터널이 올봄에야 설치돼 덩굴식물이 터널 위로 타고 올라갈 수 있는 절대적인 시간이 부족했다.<br>올해는 유난히 비가 많이 내리고 폭염이 심해 생육도 부진했다. 대부분의 덩굴식물은 벽 부분만 일부 가리고 천장까지 자라지 못했다.<br><!-- 광고 right -->밤에는 고라니들의 습격도 받았다. 새순이 늦게 돋아나는 칡과 달리 등나무와 머루 등은 고라니의 공격 대상이 돼 생육이 형편없었다. 일부는 말라 죽기도 했다.<br>도는 덩굴식물로 햇볕을 가릴 수 없다고 판단하고 부랴부랴 연두색 차광막을 설치했지만 애초의 목적은 달성하지 못했다.<br>도 관계자는 “직원들이 현장에서 온갖 정성을 다했으나 터널을 만드는 절대적인 시간이 부족해 대원들이 폭염을 피하는 데 부족함이 많았다”고 말했다.<br>한편 도는 덩굴터널 화분 가운데 초화류를 심은 7000개는 폐기하고 목본류 등은 완주 이서 묘포장으로 옮겨 관리할 계획이다.","date":"2023-08-15T18:32:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230816009002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘1조 2000억 관광지 조성’ 진척 없는 새만금… 국제공항 건설도 난항","partialText":"거창한 계획과 요란했던 홍보와 달리 새만금 관광 사업 상당수가 수년째 진척이 없는 것으로 확인됐다. 세계스카우트 잼버리 대회 이전에 선보이겠다던 호텔과 가상현실(VR) 테마파크 등은 난항을 겪고 있다. 여기에 지역 숙원 사업인 새만금국제공항 역시 잼버리 파행 여파로 성공적인 추진을 장담하기 어려운 상황이다.<br>15일 서울신문 취재를 종합하면 현재 전북 새만금에서는 1조 2000억원 규모의 관광지 조성 사업이 추진되고 있다. 각 부지와 사업별로 사업자를 선정해 대규모 테마파크와 호텔, 정주형 테마마을, 골프장, VR 테마파크, 케이블카 등을 만드는 방식이다.<br>그러나 현재까지 정상 추진된 사업은 지난달 말 개관한 국립새만금간척박물관이 유일하다. 아직 첫 삽도 못 뜬 신시도 호텔과 VR 테마파크는 당초 새만금개발청이 잼버리 대회 이전에 완공해 활용하겠다고 대대적으로 홍보한 사업이다. 고군산군도 케이블카 관련 행정 절차와 정주형 테마마을 통합개발계획 승인 등도 아직 완료되지 못했다.<br><!-- MobileAdNew center -->계획대로라면 이미 통합개발계획 승인 뒤 착공에 들어갔어야 할 챌린지테마파크는 실시계획이 변경되면서 위원회 심의를 다시 받아야 한다. 정주형 테마마을도 2021년에 사업시행자를 지정했어야 하지만 우선협상대상자 선정에서 멈춘 상태다.<br>새만금 관광 개발 사업이 난항을 겪는 이유는 금리와 건설비가 오르면서 사업자들이 자금 조달에 어려움을 겪고 있어서다. 새만금청이 다수의 사업 계획을 일방적으로 전면 재수정한 여파도 크다. 새만금청은 지난해 고군산군도 케이블카 등의 사업을 재검토 지시와 함께 멈춰 세웠다. 케이블카 설치 구간의 토지를 강제로 수용할 경우 주민 반발이 클 것이라는 이유를 들었다. 최적의 사업 방식을 찾아 재추진하겠다는 입장이지만 사업 자체가 무산될 수 있다는 관측도 나온다.<br><!-- 광고 right -->새만금국제공항도 잼버리 파행 여파로 심상치 않은 조짐이 나타나고 있다. 조달청은 지난 14일 새만금국제공항을 건설할 사업자를 선정하기 위한 국토교통부 서울지방항공청의 입찰공고를 나라장터에 게시했다. 새만금 공항과 관련해서는 환경 파괴와 절차상 문제 등을 내세운 환경단체의 반발이 크다. 또한 공항이 잼버리 수혜 사업으로 인식되면서 정치권에서는 공항을 비롯한 새만금 지역 사회간접자본(SOC) 추진 경위에 대한 ‘현미경 검증’을 예고하고 있다.<br>새만금 관광 개발 사업이 지연되면서 기업 유치에도 악영향이 미칠 것이라는 전망도 나온다. 새만금은 현 정부에서만 31개 기업, 6조 6000억원의 투자유치 실적을 거뒀다. 지난달에는 새만금 국가산업단지가 이차전지 특화단지로 지정됐고, 최근 LS그룹으로부터 1조 8400억원 상당의 투자도 이끌어 냈다. 그러나 정작 정주 여건이 열악해 몰리는 기업 투자 대비 인구 유입 효과가 턱없이 적을 것이라는 우려도 많다.<br>새만금청 관계자는 “입주 기업들로부터 먹거리, 볼거리, 즐길 거리 등에 대한 불만이 많은 것을 잘 알고 있다”면서 “지금이라도 최대한 서둘러 관광 사업 추진에 속도를 내겠다”고 말했다.<br>잼버리 파행과 새만금 개발을 연계하는 시각에 대한 전북도의 입장도 강경하다. 김관영 전북지사는 최근 “새만금 SOC는 잼버리와 관계없이 새만금 투자 환경 개선 및 내부 개발 촉진을 위한 기반시설”이라면서 “새만금국제공항 역시 문재인 정부 시절 시도별로 2건씩 예비타당성조사 면제를 받은 지역 개발 사업 중 하나”라고 강조했다.","date":"2023-08-15T18:32:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230816009001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"#대한독립만세 #광복절 #KoreanLiberationDay… 태극기 SNS에 걸어도 통해요","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/15/SSC_20230815172646_V.jpg' width=100px align=left><!-- 그림 1470325 -->‘광복절, 대한독립만세, 코리안리버레이션데이(KoreanLiberationDay)….’<br>15일 소셜미디어(SNS)에는 광복절을 알리는 문구와 함께 각양각색의 태극기 사진이 게재됐다. 집에 태극기를 내걸지 않더라도 저마다의 방법으로 광복절을 기념한 것이다.<br>특히 젊은 세대일수록 직접 태극기를 게양하기보다 SNS 등을 통해 광복절을 기념했다. 태극기 사진뿐 아니라 SNS 프로필 사진에 태극기 스티커를 붙이기도 했고, 직접 태극기나 독립열사를 그린 그림도 눈에 띄었다. 프로필에 태극기 스티커를 달거나 실제 태극기 게양 사진을 인증하면 815원을 독립유공자 후손에게 기부하는 캠페인에는 지난 1일부터 이날까지 6만여명이 참여하기도 했다.<br><!-- MobileAdNew center -->이날 SNS에 태극기 사진을 올린 김모(30)씨는 “SNS도 나를 표현할 수 있는 창구인데 굳이 실물로 태극기를 걸지 않는다고 해서 비난할 일은 아니라고 생각한다”며 “SNS 공간에 저만의 방식으로 광복절을 기억하려고 한 것”이라고 말했다.<br>SNS에서 흔하게 볼 수 있었던 태극기를 실제로 게양한 가구는 많지 않았다. 이날 오전 서울 종로구의 한 아파트 단지에서 태극기를 게양한 집은 한 동당 1~2곳에 그쳤다. 광복절뿐 아니라 각종 국경일에도 실제로 태극기를 거는 가구를 찾아보기가 쉽지 않다. 지난해 8월 한국리서치가 만 18세 이상 남녀 1000명을 대상으로 한 설문조사를 보면 응답자의 47% 정도만 ‘최근 1년 사이 국경일에 태극기를 직접 걸었다’고 답했다.<br><!-- 광고 right -->특히 연령대가 낮을수록 태극기 게양 경험 비율이 낮았다. 설문조사에서 ‘지난 광복절에 태극기를 걸었다’고 답한 20대는 26%, 30대는 28%에 그쳤다. 취업준비생 한모(26)씨는 “지금까지 한 번도 태극기를 직접 구매해 보거나 게양해 본 적이 없다”면서도 “태극기를 거는 행위 자체보다는 광복절이라는 날을 기억하는 마음이 중요한 것 아니겠냐”고 말했다.","date":"2023-08-15T23:55:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230816004009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“강남 초등생 성폭행 예고글, 제가 썼어요” 고교생 자수","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/15/SSC_20230815215355_V.jpg' width=100px align=left><!-- 그림 1470408 -->서울 강남역 인근 초등학교에서 여학생을 성폭행하겠다는 예고글이 온라인 커뮤니티에 등록된 것과 관련해, 10대 남자 고등학생이 작성자를 자처하며 경찰에 자수했다.<br>15일 서울 구로경찰서에 따르면 이 학생은 이날 오후 구로구의 한 파출소를 찾아 ‘성폭행 예고글’을 자신이 썼다고 주장했다.<br>경찰은 사실관계를 확인하고 있다.<br><!-- MobileAdNew center -->온라인 커뮤니티 디시인사이드에는 이날 오후 1시 30분쯤 강남역 인근 초등학교에서 8∼13세 여아를 범행 대상으로 삼겠다는 내용의 게시물이 올라왔다.<br>20분 후 신고를 받은 경찰은 수사에 착수했다. 해당 게시물은 삭제됐지만 서울 강남경찰서와 서초경찰서, 수서경찰서는 관내 초등학교에 순찰차를 배치하는 등 순찰을 강화했다.<!-- 광고 right -->","date":"2023-08-15T21:53:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230815500139"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"강기정 시장 “도시계획위 공개여부, 위원회에서 결정하는 방안 검토”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/15/SSC_20230815191542_V.jpg' width=100px align=left><!-- 그림 1470378 -->회의 공개 여부를 둘러싸고 논란이 일고 있는 광주시 도시계획위원회와 관련, 적절한 운영방안을 모색해보는 자리가 마련됐다.<br>강기정 광주시장은 지난 14일 오후 시청 다목적홀에서 올 하반기 첫 월요대화를 열고 광주시 도시계획위원회 회의 공개 여부 및 회의록 공개, 위원선정위원회 구성 등 위원회 투명성과 공정성을 높이는 운영방안 등에 대해 논의했다.<br>이날 ‘30번째 월요대화’에는 강 시장을 비롯해 노경수 광주대학교 부동산학과 교수, 박수기 광주광역시의원(산업건설위원회), 신우진 전남대학교 취업부처장(광주시 도시계획위원회 부위원장), 오세규 전남대학교 건축학부 교수 등이 참석했다. 또, 윤희철 한국지속가능발전센터 센터장, 조순철 동신대학교 명예교수(도시계획학과), 조용준 조선대학교 명예교수(건축학), 조진상 동신대학교 도시계획학과 교수, 광주시 박용수 도시계획과장 등도 자리를 함께 했다.<br><!-- MobileAdNew center -->이 자리에서는 ▲전문가 인력 확보 노력 ▲위원회 위상 재정립 ▲현행 회의록 작성(방법) 보완 ▲시범운영 등 점진적 공개 ▲공익과 사익의 조화 ▲도시계획위원 위촉 횟수 제한 규정 개선 등 다양한 의견들이 제시됐다.<br>대화에 앞서 박용수 광주시 도시계획과장은 위원회 운영현황과 회의 및 회의록 공개, 외부 민간전문가가 참여하는 위원선정위원회 구성‧운영 등 쟁점사항에 대해 설명했다.<br><!-- 광고 right -->이어 박수기 시의원은 회의 공개, 위원 선정(추천)위원회 구성 등 조례 개정 주요 내용을 소개하고, “위원회 활동이 시민 재산권에 큰 영향을 미치는 만큼 시민 참여와 회의 공개 등 제도화로 위원회의 효율적 운영과 공정한 심의를 강화해야 한다”고 말했다. 그러면서 대규모 도시개발을 앞둔 광주에서는 지금이 조례 개정의 적기임을 강조했다.<br>이와 관련, 광주시의회는 지난 7월13일 제318회 임시회에서 광주시와 시의회가 각각 제출한 2건의 도시계획 조례 일부개정조례안에 대해 ‘공개방법 등에 대한 숙의과정이 더 필요하다’고 판단, 두 조례를 모두 심사 보류했다.<br>신우진 광주시 도시계획위원회 부위원장은 “국토계획법에 따라 회의록을 심의종결 한 달의 기간을 두고 공개하는 것은 부작용을 최소화하려는 사항으로 회의 비공개 취지를 담고 있으므로 회의의 실시간 공개는 상위법령 취지에 맞지 않다”고 지적하고 “전문성 및 공정성 확보를 위한 위원선정위원회는 현재 구성돼 필요시 운영이 가능하다”고 말했다. 이어 “2021년도 개정된 위촉 횟수 3회 제한 규정을 풀고, 지역인력 풀(POOL) 확보 논의가 먼저 이뤄져야 한다”고 주장했다.<br>조순철 교수는 회의록 공개에 대해 “부동산 투기 유발 등 위험성을 고려해서 현행대로 한 달이 지나고 공개해야 한다”며 “위원회 회의 공개는 공개때 발생할 수 있는 문제들에 대한 고민이 필요하다”고 밝혔다. 또 상정된 안건들이 그대로 통과되는 이유에 대해서는 “위원회에 상정된 안건들은 개별법령 검토를 거쳐 올라온 안건이 대부분이다 보니 부결되기가 어려운 상황”이라고 설명했다.<br><!-- MobileAdNew center -->노경수 광주대학교 부동산학과 교수는 “장기적으로 회의(록)는 공개하자는 의견이지만 공개방법은 고민해야 한다”며 “행정과 위원회의 역량 강화, 인력보강 등이 필요하다”고 말했다.<br>조용준 조선대학교 명예교수는 “일부 민간위원 참여는 위원회 공정성을 강화하는 역할을 할 것”이며 “회의 공개 취지에는 공감하나 위원의 적극 의견발언 등 자유로운 논의를 위해 공개때 발생하는 파급력을 감안해 장기적 측면에서 고민이 필요하다”고 말했다. 현재 공개되는 회의록 내용은 보완할 필요성이 있다고 덧붙였다.<br>오세규 전남대학교 건축학부 교수는 “위원회 회의 등을 공개할지 비공개할지의 판단이 가능한 제도(시스템)를 만들어 서울시 위원회 회의 공개 사례처럼 시범운영을 해볼 것”을 제안했다. 위원선정위원회와 관련, “현재 방식과 달리 민간위원에 의해 한번 더 위원역량 검증이 가능하게 해 위원의 전문성이 강화될 것”이라고 조언했다.<br>강기정 광주시장은 마무리 발언을 통해 “행정과 도시계획위원회의 관계를 다시 생각하게 해준 자리였다”고 말했다.<br>강 시장은 “위원회 성격을 고려한 위원선정위원회 운영방법을 고민하고, 공개될 회의록은 논의내용의 맥락이 파악될 수 있도록 작성해서 제공하겠다”며 “회의공개 여부는 위원회에서 정할 수 있도록 하고, 비공개 대상 등 세부사항은 운영세칙에 명시하는 방법 등을 다각도로 검토해 나가겠다”고 밝혔다.<br>특히 도시계획위원 위촉 횟수 3회 제한에 대해서는 “그 당시 입법취지를 꼼꼼히 살펴보고 신중히 결정해나갈 것”이라며 “앞으로 시의회와 지속 협의하고 지역민의 의견을 듣고 고민해 나가겠다”고 덧붙였다.<br>광주시는 지난 7월 보류된 조례 개정안에 대해 시민의견 반영, 도시계획위원회 운영방안 등을 시의회와 협의후 8월 임시회에서 재차 논의할 예정이다.<br>한편 ‘월요대화’는 교육·청년·경제·창업 등 8개 분야 주요 현안에 대해 각계각층의 시민·전문가들과 이야기하는 자리로, ‘내일이 빛나는 기회도시 광주’ 실현을 위한 시장 주재 대화 창구다. 오는 21일에는 스포츠 클럽 활성화 방안을 주제로 ‘31번째 월요대화’를 열 예정이다.","date":"2023-08-15T19:15:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230815500133"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"30대 현직 해양경찰관,  여자친구 살인 혐의로 긴급 체포","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/15/SSC_20230815190407_V.jpg' width=100px align=left><!-- 그림 1470377 -->30대 현직 해양경찰관이 자신과 교제하던 여성을 살해한 혐의로 긴급 체포됐다.<br>전남 목포경찰서는 15일 도심 상가에서 여성을 살해하고 도주한 해양경찰관 A(30)씨를 살인 혐의로 붙잡아 조사중이다. A씨는 이날 오전 6시 6분쯤 목포시 하당 모 음식점에서 말 다툼 후 화장실에 간 여자친구 B(30)씨를 따라가 살해한 혐의를 받고 있다. 발견 당시 B씨는 코에 피를 흘리고 있었다. B씨는 출동한 119에 의해 현장 응급처치가 이뤄졌으나 이미 숨진 상태였다.<br>경찰은 숨진 B씨의 목과 코 등지에 출혈 흔적이 발견되자 타살 가능성에 무게를 두고 수사를 벌였다. 당시 열려 있던 화장실 창문 밖 주변 폐쇄회로(CC)TV 영상을 확보한 후 집중 분석했다. 경찰은 이어 사건 전후 달아 난 A씨의 행적이 수상하다고 판단, 유력 용의자로 특정하고 붙잡았다.<br><!-- MobileAdNew center -->경찰은 범행 10시간만인 이날 오후 4시쯤 목포 평화광장 인근 모텔에 숨어 있던 A씨를 검거했다. A씨는 “사귀면서 잦은 다툼이 있었고, 순간적으로 화가 나 얼굴 등을 가격한 후 목을 졸랐다”고 경찰에 진술했다.<br>A씨는 수습기간이 1년이 지나지 않은 ‘시보 순경’으로 목포해양경찰서 소속 함정 직원인 것으로 밝혀졌다.<br><!-- 광고 right -->경찰은 추가 증거를 확보해 구속영장을 신청할 예정이다. 숨진 B씨의 정확한 사인을 규명하기 위해 국립과학수사연구원에 부검을 의뢰했다.","date":"2023-08-15T19:04:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230815500131"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"강기정 시장 “강제동원피해자·독립운동가들 온전한 광복에 앞장설 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/15/SSC_20230815185535_V.jpg' width=100px align=left><!-- 그림 1470376 -->강기정 광주시장은 15일 제78주년 광복절을 맞아 “아직 온전한 광복을 이루지 못한 이들의 광복이 더는 미뤄지지 않도록 광주가 앞장서겠다”고 말했다.<br>강 시장은 이날 시청 대회의실에서 열린 제78주년 광복절 경축식에 참석해 ‘내가 꿈꾸는 광복’을 주제로 경축사를 했다. 강 시장은 특히, 지금도 여전히 각자의 ‘광복’을 완성하기위해 애쓰는 일제강제동원피해자 그리고 서훈을 받지 못한 독립유공자 등을 조명했다.<br>광주시는 이번 광복절 경축식에 처음으로 일제강제동원피해자인 양금덕 할머니, 이춘식 할아버지, 오연임 할머니, 이경석 할아버지와 서훈을 받지 못한 김범수 선생의 후손인 김행자 선생, 황광우 장재성기념사업회 운영위원 등을 초청해 ‘광복’의 의미를 더했다.<br><!-- MobileAdNew center -->강 시장은 “우리 곁에는 온전한 광복을 맞이하지 못한 분들인 일제강제동원피해자와 서훈 받지 못한 독립유공자와 유가족들이 있다”며 “일제강제동원 피해자들의 꿈은 ‘온전한 사죄’와 ‘합당한 배상’이고 서훈 받지 못한 독립유공자의 꿈은 ‘합당한 이름’을 찾는 것이다”고 강조했다.<br>그러면서 강 시장은 먼저 일제강제동원 피해자의 존엄과 권리에 대해 밝혔다.<br><!-- 광고 right -->강 시장은 “양금덕 할머니를 비롯한 네 분의 피해자와 유가족들은 정부의 ‘3자 변제방식’에 동의하지 않았다”며 “누구도 피해자의 동의 없이 화해를 강요할 수 없으며, ‘피해자 중심적 접근’이라는 국제사회의 원칙에 따라 일제강제징용 피해자 한 분 한 분의 명예가 회복돼야 한다”고 했다.<br>또한 강 시장은 “광주학생독립운동을 전국적·국제적 운동으로 이끈 장재성 선생과 3·10 만세운동을 이끌고 인술로 사람들을 이롭게 한 김범수 선생 등은 서훈은커녕 이념의 멍에를 짊어진 채 살아야 했다”며 “독립을 위한 모든 노력에 합당한 예우를 하는 일은 광복의 완성이자 독립한 나라에 사는 우리의 의무인 만큼 합당한 이름을 되찾아 역사에서 그 이름이 빠지지 않도록 해야 한다”고 강조했다.<br>강 시장은 김구 선생과 안중근 의사 등 광복을 맞은 선열들의 ‘새 나라의 꿈’을 통해 ‘새로운 광주’의 미래 비전을 제시했다.<br>강 시장은 “광복은 ‘독립의 기쁨’과 ‘새 나라의 꿈’이 포개진 이름이다. 78년 전 오늘 우리는 함께 독립의 기쁨을 누렸고 새 나라를 꿈꾸었다”며 ‘새 나라’에 대한 김구와 안중근의 꿈은 대한민국 국민의 꿈으로, 그리고 우리 광주시민의 꿈으로 이어져 실현되고 있다”고 밝혔다.<br><!-- MobileAdNew center -->김구 선생이 꿈꿨던 ‘한없이 높은 문화의 힘’을 가진 나라는 김대중 대통령의 꿈인 문화강국으로, 노무현 대통령의 꿈인 아시아문화중심도시로 이어졌고 안중근 의사의 ‘동양평화의 꿈’은 탈냉전과 노태우 대통령의 북방정책으로, 김대중 대통령의 햇볕정책과 노무현 대통령의 동북아균형자론으로 이어졌다는 것이다.<br>또한 문재인 대통령이 ‘아무도 흔들 수 없는 나라’를 꿈꾸며 ‘소재·부품·장비 자립’의 길을 선택해 대한민국의 위기상황을 경제자립의 승부처로 만들었듯 그 꿈은 지난달 광주시에 새롭게 지정된 ‘미래차 소부장 특화단지’로 이어지고 있다고 설명했다.<br>이와 함께 인공지능(AI)과 미래차 중심의 산업 확장, 기후회복력도시를 통한 시민 안전 보장, 광주다움통합돌봄을 통한 돌봄민주주의 실현, 명실상부한 아시아문화중심도시로의 성장 등을 통해 미래 경쟁력을 확보한다는 비전도 제시했다.<br>강 시장은 “고대 변방의 작은 도시 로마의 도로와 도량형, 법체계가 세계의 표준이 되었다”며 “여러분과 함께 우리 광주가 대한민국 미래의 새로운 표준이 되겠다”고 포부를 밝혔다.<br>끝으로 강 시장은 “우리의 광복은 저절로 가진 것이 아니고, 누군가 베푼 것도 아니다. 수많은 선인의 희생과 더 많은 민초들의 고난으로 쟁취한 것”이라며 “그래서 우리의 광복은 더욱 뜻깊고 자랑스러운 일”이라며 8·15 광복의 의미를 되새겼다.<br>400여명이 참석한 이날 경축식은 국민의례, 기념사, 나라사랑유공자 포상, 경축사, 기념공연, 광복절 노래제창, 만세삼창 순으로 진행됐다.<br>한편 강기정 시장을 비롯해 정무창 시의회의장, 장우삼 시부교육감, 정홍식 광주지방보훈청장, 고욱 광복회광주시지부장 외 보훈단체장, 임택 동구청장, 김이강 서구청장, 김병내 남구청장, 문인 북구청장, 박병규 광산구청장 등은 경축식 참석에 앞서 상무시민공원 광주독립운동기념탑에서 참배했다.","date":"2023-08-15T18:55:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230815500130"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"K-컬처 만끽…‘천안 K-컬처 박람회’ 한류문화 전파","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/15/SSC_20230815181213_V.jpg' width=100px align=left><strong class=subTitle_s0>천안시 ‘K-컬처 선도 도시’ 발돋움<br/>독립기념관 기반, K-Spirit 깃들어<br/>2026년 세계박람회 초석 다져</strong><br><!-- 그림 1470350 -->충남 천안시가 K-팝·푸드·뮤지컬 등 세계로 뻗어나가는 한국 문화의 우수성을 알리기 위해 첫 개최한 ‘K컬처 박람회’가 15일 막을 내렸다.<br>대한민국의 민족정신을 상징하는 독립기념관을 기반으로 전시·공연·체험·산업 포럼 등 다양한 콘텐츠를 선보이며 ‘K-컬처’ 선도도시로서의 성공적인 초석을 다졌다는 평가다.<br><!-- MobileAdNew center -->반면 한글의 우수성과 조선 궁중음식 등 일부에서는 한류 문화의 뿌리와 발자취를 조명하고 새로운 한류 문화를 제시하기에는 부족함을 나타냈다.<!-- 그림 1470351 --><strong class=subTitle_s2>K-컬처 콘텐츠 총집합, 한류 선보여  <br/>국내 최정상 인기 아이돌 총출동<br/>1985년 개관 독립기념관, 첫 야간 개장</strong><br>‘대한민국 역사 중심에서 글로벌 한류 문화를 노래하다’를 주제로 한 이번 박람회는 15일 제78주년 광복절 경축 행사에 이어 폐막식이 열렸다.<br><!-- 광고 right -->천안시·독립기념관·천안문화재단·한국예총 등이 공동으로 주관하는 박람회에서는 지난 11일부터 한복 패션쇼와 오리지널 사운드트랙(OST) 콘서트, K팝 슈퍼 콘서트, K팝 커버댄스 경연대회 등이 열렸다.<br>핵심 콘텐츠는 ‘겨레의 탑’에서 펼쳐지는 미디어 파사드(건물 외벽에 영상 투사)와 드론을 활용한 ‘불꽃 판타지 쇼’다. 불꽃놀이와 드론 200대는 K-컬처를 주제로 군집 비행의 묘미를 선보였다.<!-- 그림 1470352 -->지난 1985년 8월 15일 개관한 독립기념관은 이번 박람회에서 처음으로 야간에 개장해 신(新) 야간 경제를 창출했다.<br>14일 K-POP 콘서트에서는 권은비·다이나믹듀오·더보이즈·더윈드·리베란테·오마이걸·전소미·조유리·키썸·ADYA·ATBO 등 세계 각국에 신한류를 이끄는 국내 최정상 인기 아이돌이 출동했다.<br>김호영·더뮤즈·이건명·차지연 등 유명 배우들이 펼친 ‘영웅’, ‘광화문연가’, ‘그날들’ 등 고품격 인기 뮤지컬 공연과 펀치의 OST(오리지널 사운드트랙) 콘서트도 눈길을 끌었다.<br><!-- MobileAdNew center -->취타대·국악·클래식·민요 등 콘텐츠가 입구부터 방문객을 화려하게 맞이하고, 천안청년예술인페스타는 지역 예술인들이 예술 활동을 마음껏 펼칠 수 있도록 기회를 제공했다.<br><strong class=subTitle_s2>한글 뿌리·우수성, 나열식 ‘아쉬움’<br/>K-콘텐츠 파생 한류문화 제시 부족</strong><br><!-- 그림 1470353 -->하지만 K-컬처의 뿌리이자 한류의 시작이라고 할 수 있는 한글의 우수성을 알리기 위한 ‘한글존’은 훈민정음 아트월 등 단순 나열식에만 의존해 큰 아쉬움을 남겼다. ‘조선 궁중음식의 상차림’도 음식과 사진 찍는 일반 박물관에서도 흔히 볼 수 있는 단순 이벤트 행사로 비쳤다.<br>K-푸드존은 넓은 공간에 깔끔한 위생관리 등 관람객의 쉼터 역할도 제공했지만, 조리를 할 수 없어 한류를 이끄는 음식을 찾아볼 수 없었다.<br>박람회를 찾은 김형수씨는 “K컬처 주제의 모든 행사는 K팝 공연 중심이었지만, 이번 행사는 다양한 분야에서 한류의 우수성을 선보인 것 같다”며 “그러나 한글의 뿌리·우수성과 K-팝·영화·드라마 등의 콘텐츠에서 파생된 패션, 뷰티 상품 등 새로운 한류 문화를 선보이고 이끌기에는 부족한 듯 하다”고 말했다.<br><strong class=subTitle_s2>박상돈 시장 “신한류 문화 제시”<br/>“문화의 힘, 천안을 넘어 세계로”</strong><br><!-- 그림 1470354 -->시는 이번 박람회를 2025년까지 매년 지역박람회에서 2026년 K-스포츠, K-게임, K-힐링·관광 등  K-컬처를 아우르는 세계 박람회로 개최할 예정이다.<br>박상돈 천안시장은 “세계 박람회의 초석을 다지기 위한 이번 박람회는 대한민국 민족 문화 정신에 대한 재해석을 통해 차별화된 신한류를 제시했다”며 “보완하고 다듬어 대한민국의 높은 문화의 힘이 천안을 넘어 세계에 뻗어나갈 수 있도록 중추적인 역할을 다하겠다”고 말했다.<a class=con_openLinkA href=https://www.instagram.com/reel/Cvz2AtIBTrW/?igshid=MzRlODBiNWFlZA%3D%3D  target=_blank ><div class=con_openLinkBox_V><div class=con_openLinkThumb><img src=https://scontent-nrt1-2.cdninstagram.com/v/t51.36329-15/365903203_1777602009343523_2784776341538387524_n.jpg?stp=c108.0.324.324a_dst-jpg_s640x640&_nc_cat=104&ccb=1-7&_nc_sid=c4dd86&_nc_ohc=AR_91c0CX1QAX_CAme0&_nc_ht=scontent-nrt1-2.cdninstagram.com&oh=00_AfBow5pDgIb7NS22PFZdxzS73MpcK0R5g2HU-EIwZxNbSQ&oe=64DFCCBE alt= title= /></div><div class=con_openLinkTitle>천안 K-컬처 박람회 (@k_culture_expo) • Instagram reel</div><div class=con_openLinkSummery>108 likes, 2 comments - k_culture_expo on August 11, 2023: “아름다운 겨레의 탑. 잘 보셨나요~? 뜨거운 관심 속에 1일 차가 잘 마무�...”</div><div class=con_openLinkHost>www.instagram.com</div></div></a>","date":"2023-08-15T18:12:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230815500128"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“서울서 육아휴직하면 최대 240만원 드려요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/15/SSC_20230815180822_V.jpg' width=100px align=left><!-- 그림 1470345 -->서울시는 육아휴직한 직장인 엄마아빠를 위해 ‘서울형 육아휴직 장려금’ 신청-접수를 9월 1일부터 시작한다고 밝혔다.<br>서울형 육아휴직 장려금은 시가 지난 6월 직장인 엄마아빠가 눈치보지 않고 육아휴직을 사용하는 문화를 만들기 위해 도입한 ‘서울시 일·생활 균형 3종 세트’에 이어 새롭게 추진하는 육아휴직 장려책이다.<br>15일 서울시는 “저출생 문제의 해법은 엄마아빠가 직접 내 아이를 키울 수 있는 환경을 만드는 것”이라며 “저출생 위기 극복을 위해 양육자가 아이를 돌볼 수 있도록 부모 모두의 육아휴직 사용을 활성화하기 위해 서울형 육아휴직 장려금을 도입했다”고 취지를 설명했다.<br><!-- MobileAdNew center -->여성의 경력단절 예방을 위해 전국 최초로 엄마아빠 모두 육아휴직 장려금을 받을 수 있도록 정책을 설계했다.<br>서울형 육아휴직 장려금은 1인당 최대 120만원, 부모가 각자 육아휴직을 사용할 경우 가구당 최대 240만원을 지원한다.<br><!-- 광고 right -->6개월 이상 육아휴직 사용시 60만원을 받고, 12개월 육아휴직시 60만원을 추가로 지급받는다. 남성 육아휴직도 적극 권장하고 있다.<!-- 그림 1470346 --><strong class=subTitle_s0>“아빠 육아휴직 강제성 부여해야”…여전히 저조</strong><br>최근 강제성을 부여해서라도 남성 육아 휴직률 제고를 고민해야 한다는 목소리가 나온다.<br>현재 남성 육아휴직 데이터를 의무 공개하는 제도는 없다. 통계청에 따르면, 2021년 기준 한국의 육아휴직률은 남성 4.1%, 여성 65.2%였다.<br>국회입법조사처는 2020년 OECD 자료를 인용해 “한국은 출생아 100명당 여성 21.4명, 남성 1.3명이 육아휴직을 사용했다”면서 “OECD 19개 국가 중 육아휴직 사용 일수가 가장 적다”고 지적했다.<br><!-- MobileAdNew center -->스웨덴·아이슬란드·포르투갈·노르웨이 등 육아휴직 남성 할당제를 시행하는 나라는 육아휴직자 중 남성이 40%를 넘었다.<br>반면 한국 등 8개 OECD 회원국에서는 출생아 100명당 육아휴직을 사용한 남성이 10명도 되지 않았다.<br>김선순 서울시 여성가족정책실장은 “저출생의 원인은 다양하지만 육아로 인한 경력단절의 두려움으로 결혼과 출산을 포기하는 것도 하나의 원인”이라고 설명했다.<br>그러면서 “일과 육아를 병행할 수 있도록 눈치보지 않고 육아휴직을 쓸 수 있는 사회 분위기 조성 및 육아휴직에 따른 소득감소를 지원하기 위해 ‘서울형 육아휴직 장려금’ 제도를 시작하는 만큼 많은 분들이 적극 신청하여 주시기 바란다”고 말했다．<!-- 그림 1470347 -->한편 서울형 육아휴직 장려금은 고용보험 가입 후 올해 1월 이후 육아휴직을 사용해 육아휴직급여를 6개월 연속 수급하고, 가구소득이 중위소득 150% 이하(건강보험료 본인납부금 기준)이며, 신청일 기준 1년 이상 서울시 관내에 주민등록이 등재되어 있는 엄마아빠면 신청할 수 있다.<br>신청은 내달 1일 오픈 예정인 출산·육아 종합 포털 ‘출산에서 육아까지’ 몽땅정보 만능키(https://umppa.seoul.go.kr)에서 하면 된다.<br>장려금 신청 시 ▲주민등록등본 ▲건강·장기요양보험료 납입확인서 ▲육아휴직급여 결정 통지서 ▲육아휴직 확인서 ▲통장사본 ▲개인정보활용 동의서를 반드시 제출해야 한다.","date":"2023-08-15T18:08:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230815500126"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"제78회 광복절을 기념하며[서울포토]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/15/SSC_20230815180127_V.jpg' width=100px align=left><!-- 그림 1470341 --><!-- 그림 1470343 -->제78주년 광복절인 15일 오후 서울 종로구 북인사마당에서 2·8독립선언과 만세운동을 재현하는 공연이 열리고 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-08-15T18:01:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230815500125"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"檢 출석 앞둔 이재명, 당원에 “조작 수사” 서한","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/15/SSC_20230815174330_V.jpg' width=100px align=left><strong class=subTitle_s2>17일 백현동 의혹 관련 소환조사<br/>“용도변경, 朴 전 대통령·국토부 지시”<br/>결백 적극 강조로 당심 단속 나선 듯<br/>묵비권 행사·영장청구 시기 등 주목</strong><br><!-- 그림 1470334 -->‘백현동 개발 특혜’ 의혹으로 17일 검찰에 소환되는 이재명 더불어민주당 대표가 출석 이틀 전인 15일 소셜미디어(SNS)를 통해 검찰 수사를 조목조목 따지며 반발했다. 당 대표 취임 후 네 번째 소환인 이 대표와 검찰 간 치열한 신경전과 공방이 당분간 불가피할 전망이다.<br>이 대표는 이날 오후 자신의 페이스북과 블로그에 검찰 진술서 요약본을 게재하고, 당원들에게 보내는 서한을 통해 백현동 개발 특혜 의혹을 설명했다. 그는 “저를 희생 제물로 삼아 정권의 무능을 감추고 민심 이반 위기를 모면하겠다는 것”이라며 “1원 한 푼 사익을 취한 것이 없고, 한 점 부끄러움도 없으니 지금까지 그랬듯 소환에 당당히 맞서겠다”고 했다.<br><!-- MobileAdNew center -->이 대표는 검찰 수사에 대해 ‘조작’이라고 주장하면서 “백현동 용도변경은 박근혜 전 대통령의 지시와 국토교통부의 요구에 의한 것이고, 국가(식품연구원)가 그 혜택을 누렸으며, 성남시는 용도변경 이익의 상당 부분인 1000억원대를 환수했다”고 설명했다.<br>이 대표는 특히 진술서에서 검찰이 주장하는 배임죄는 논리상 불가능하다고 반박했다. 진술서에는 “(성남)도시공사의 사업 참여를 용도변경 조건으로 정한 적이 없고, 사업 참여가 용도변경 조건이어도 공무원에게 위법한 조건을 이행하게 할 의무가 없기 때문에 배임죄에서 말하는 임무가 인정될 수 없다”는 내용이 담겼다. 그러면서 “범죄에는 동기가 있어야 하는데 배임죄를 저지를 동기도 없었다”고 했다.<br><!-- 광고 right -->이 대표는 대장동 비리 의혹 등 앞선 검찰 수사 땐 발언이 재판에서 증거로 쓰일 수 있다는 당 지도부의 우려에 따라 공개적 입장 표명을 자제했다. 민주당 관계자는 “이 대표가 이번에 적극적 입장을 낸 것은 다른 사건에 비해 백현동 의혹이 상대적으로 잘 알려지지 않았기 때문”이라고 설명했다. 검찰의 구속영장 청구에 따른 체포동의안이 국회에 제출될 경우에 대비해 결백을 강조함으로써 당원들의 내부 동요를 막겠다는 것으로 풀이된다.<!-- 그림 1394789 -->이처럼 이 대표가 소환을 앞두고 공개적으로 검찰 수사의 부당성을 강조하면서 17일 조사에선 사실상 묵비권을 행사할 가능성이 제기된다. 이 대표는 앞서 대장동 비리 의혹과 성남 FC 후원금 의혹 사건으로 검찰 조사를 받았을 때도 사전에 제출한 서면 진술서로 갈음한다는 입장만 반복하며 검찰 심문에 거의 응하지 않았다.<br>검찰이 이 대표 조사를 마치면 영장 청구 시점을 언제로 잡을지도 관심사다. 법조계에선 검찰이 백현동 의혹 사건과 수원지검에서 수사 중인 쌍방울그룹 대북송금 의혹 사건을 묶어 영장을 청구할 것이란 관측이 나온다. 앞서 검찰이 대장동 비리 의혹과 성남 FC 후원금 의혹을 병합해 영장을 청구했기 때문이다.<br>검찰이 이달 중 영장을 청구하면 임시 국회 휴회를 통해 구속 전 피의자심문(영장 실질 심사)이 이뤄질 수 있다. 다음달 청구할 땐 정기국회가 개원돼 체포동의안 표결을 거쳐야 한다. 이 대표는 지난 6월 교섭단체 대표 연설에서 불체포특권 포기를 선언한 바 있다.","date":"2023-08-15T17:43:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230815500120"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독] 역사 왜곡과 표현의 자유 사이…법정에 서 보지도 못한 ‘쟁점’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/17/SSC_20230417151636_V.jpg' width=100px align=left><!-- 그림 1420785 -->‘5·18 광주 민주화운동’ 피해 시민을 대상으로 한 역사 왜곡과 혐오가 꾸준히 지속돼 특별법으로 허위 사실 유포를 금지하고 있지만, 법 시행 2년 6개월이 넘도록 처벌은 한 건도 이뤄지지 않은 것으로 파악됐다.<br>15일 서울신문 취재를 종합하면 전국 법원에서 ‘5·18 민주화운동 등에 관한 특별법’(5·18 특별법)에서 규정하는 ‘허위 사실 유포 금지’로 재판이 진행돼 선고가 내려진 사건은 한 건도 없는 것으로 확인됐다. 5·18 특별법에 명시된 허위 사실 유포 금지 조항은 신문·잡지·방송, 그 밖에 출판물과 정보통신망 등을 이용해 허위 사실을 퍼뜨린 자에 대해 5년 이하의 징역 또는 5000만원 이하 벌금에 처한다는 게 핵심 내용이다. 2021년 1월 5일부터 시행됐지만, 아직 이 조항을 근거로 법적 판단을 받은 사례가 없다.<br>그나마 최근 이 법령이 적용돼 수사가 진행 중인 것은 전광훈 사랑제일교회 목사의 집회 발언이다. 전 목사는 지난 4월 광주역 광장에서 집회를 열고 “5·18은 북한 간첩이 선동한 폭동”이라고 발언했고, 시민단체가 고발해 5·18 특별법 위반 등 혐의로 입건된 상태다. 다만 5·18 특별법 위반 혐의로 기소까지 이뤄질지는 불투명하다.<br><!-- MobileAdNew center -->이처럼 5·18 허위사실 유포가 특별법으로 처벌되지 못하고 있는 이유 중 하나는 법령의 모호함이 꼽힌다. ‘정부 발표·조사 등을 통해 이미 명백한 사실로 확인된 부분에 대한 허위 사실 유포’라는 단서 규정이 있는데, 입법 당시부터 국회에서는 ‘명백한 사실과 허위 사실’의 개념이 모호하다는 지적이 나온 바 있다. 헌법이 보호하는 표현의 자유와 허위 사실 공표에 대한 처벌은 상충할 수밖에 없는데, 5·18 특별법도 여기서 자유롭지 못한 것이다.<!-- 그림 1470332 -->5·18 피해 시민을 허위로 비방하는 범행이 반복됐음에도 소급 불가 원칙에 따라 특별법을 적용하지 못한 경우도 있다. ‘북한 특수군 투입설’을 주장하는 지만원씨의 경우 2020년 출간한 책에서 5·18 민주화운동에 참여한 10~20대 피해 시민들을 북한 특수군 등이라고 묘사한 혐의(출판물에의한명예훼손) 등으로 현재 서울중앙지법 형사15단독 현경훈 판사 심리로 재판받고 있다. 그는 2015~2018년 온라인에서 총 13차례에 걸쳐 무고한 시민을 북한 특수군이라며 명예를 훼손한 혐의도 같이 받고 있다. 이러한 지씨의 행동은 특별법이 시행되기 전 일이라 형법상 명예훼손으로 기소된 것이다. 명예훼손은 허위 사실 적시일 경우도 5년 이하 징역, 1000만원 이하 벌금형으로 특별법이 정한 형량보다 낮다.<br>이렇다 보니 5·18 특별법의 실효성을 지적하는 목소리도 나온다. 임지봉 서강대 법학전문대학원 교수는 “특별법과 관련한 기소가 소극적이다 보니 법원이 표현의 자유 인정 범위와 관련 면책 조항의 구체적 해석 등에 대해 고민할 기회도 아직 갖지 못했다”고 짚었다.<!-- 광고 right -->","date":"2023-08-15T17:41:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230815500118"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"태극기 ‘온라인’ 게양이라도…“광복절 기리는 마음은 변함없어요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/15/SSC_20230815172646_V.jpg' width=100px align=left><strong class=subTitle_s2>SNS에는 각양각생 태극기 사진·그림<br/>연령 낮을수록 태극기 게양 경험 없어<br/>“광복절 기억하는 마음이 중요한 것”</strong><br><!-- 그림 1470325 -->‘광복절, 대한독립만세, 코리안리버레이션데이(KoreanLiberationDay)….’<br>15일 소셜미디어(SNS)에는 광복절을 알리는 문구와 함께 각양각색의 태극기 사진이 게재됐다. 집에 태극기를 내걸지 않더라도 저마다의 방법으로 광복절을 기념한 것이다.<br><!-- MobileAdNew center -->특히 젊은 세대일수록 직접 태극기를 게양하기보다 SNS 등을 통해 광복절을 기념했다. 태극기 사진뿐 아니라 SNS 프로필 사진에 태극기 스티커를 붙이기도 했고, 직접 태극기나 독립열사를 그린 그림도 눈에 띄었다. 프로필에 태극기 스티커를 달거나 실제 태극기 게양 사진을 인증하면 815원을 독립유공자 후손에게 기부하는 캠페인에는 지난 1일부터 이날까지 6만여명이 참여하기도 했다.<br>이날 SNS에 태극기 사진을 올린 김모(30)씨는 “SNS도 나를 표현할 수 있는 창구인데 굳이 실물로 태극기를 걸지 않는다고 해서 비난할 일은 아니라고 생각한다”며 “SNS 공간에 저만의 방식으로 광복절을 기억하려고 한 것”이라고 말했다.<br><!-- 광고 right -->SNS에서 흔하게 볼 수 있었던 태극기를 실제로 게양한 가구는 많지 않았다. 이날 오전 서울 종로구의 한 아파트 단지에서 태극기를 게양한 집은 한 동당 1~2곳에 그쳤다. 광복절뿐 아니라 각종 국경일에도 실제로 태극기를 거는 가구를 찾아보기가 쉽지 않다. 지난해 8월 한국리서치가 만 18세 이상 남녀 1000명을 대상으로 한 설문조사를 보면 응답자의 47% 정도만 ‘최근 1년 사이 국경일에 태극기를 직접 걸었다’고 답했다.<br>특히 연령대가 낮을수록 태극기 게양 경험 비율이 낮았다. 설문조사에서 ‘지난 광복절에 태극기를 걸었다’고 답한 20대는 26%, 30대는 28%에 그쳤다. 취업준비생 한모(26)씨는 “지금까지 한 번도 태극기를 직접 구매해 보거나 게양해 본 적이 없다”면서도 “태극기를 거는 행위 자체보다는 광복절이라는 날을 기억하는 마음이 중요한 것 아니겠냐”고 말했다.","date":"2023-08-15T17:26:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230815500114"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“아픈 역사 기억할게요”…폭염에도 역사관·기념관 북적","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/15/SSC_20230815171522_V.jpg' width=100px align=left><strong class=subTitle_s2>78주년 광복절…서대문형무소 등 붐벼<br/>시민들 “피서지 대신 역사 배울 장소로”</strong><br><!-- 그림 1470319 -->“가슴 아픈 역사가 반복되지 않으려면 과거를 제대로 알고 배워야 하잖아요.”<br>78주년 광복절인 15일 서울 서대문구 서대문독립공원에서 만난 박명호(43)씨는 “아이들이 아직 역사를 잘 모른다”며 “오늘 같은 날은 물놀이나 관광지보다는 독립운동가들의 숨결이 깃든 이런 역사적인 장소에 와보는 게 의미 있을 것이라고 생각했다”고 말했다. 충북 충주시에 사는 박씨는 아내, 자녀 시은(6)양과 시온(4)군과 함께 이날 새벽부터 집을 나섰다. 시은양은 인터뷰를 하던 박씨 옆에서 줄곧 작은 태극기를 흔들며 “대한독립 만세”를 외쳤다.<!-- 그림 1470320 -->이날 폭염특보가 내려질 정도로 무더웠던 날씨에도 서대문독립공원 일대는 시민들로 북적였다. 서대문구는 지난 12일부터 이날까지 ‘국민이 함께하는 광복의 기쁨’을 주제로 2023년 서대문 독립축제를 진행했다. 서대문형무소 역사관, 대한민국 임시정부 기념관을 포함해 독립문 앞까지 서대문독립공원에는 한 손에는 부채, 다른 한 손에는 태극기를 든 가족 단위의 시민들이 유독 많았다.<br><!-- MobileAdNew center -->‘광복의 그날, 서대문형무소’를 주제로 하는 특별 기획전시가 열린 서대문형무소 옥사는 몰려든 인파로 30분 이상 대기한 뒤 입장하기도 했다. 유관순 열사가 수감됐던 여옥사 8호 감방을 둘러보던 대학생 최지현(22)씨는 “지금의 저보다 세네살 어린 나이에 3·1 만세운동을 하고 독립을 위해 일본에 맞서 싸운 것”이라며 “시대가 바뀌며 방법은 달라질 수 있겠지만 광복절을 기리는 마음만큼은 변치 않았으면 한다”고 말했다.<!-- 그림 1470321 -->서대문형무소 앞 광장에서는 물총을 든 아이들이 일본군 복장을 한 행사 관계자에게 태극기를 빼앗는 ‘독립군 전투 체험’ 행사가 한창이었다. 물총을 쏘며 잠시나마 더위를 잊은 아이들은 “한국이 이겼다”, “대한독립만세”를 외치기도 했다. 행사 참여한 뒤 물에 젖은 채 그늘에서 더위를 식히던 김이준(10)군은 “놀이공원 대신 여기 오길 잘했다”고 말했다. 김군의 어머니 한미연(35)씨도 “샌드위치 휴일을 맞아 관광지로 갈까 고민하다 아이를 위해 이곳을 찾았다”며 “의미있는 시간을 보내고, 아이는 물론 저도 새로운 사실을 알게 되고 많은 것을 느꼈다”고 했다.<br>대한민국 임시정부 기념관을 찾는 발길도 끊이지 않았다. 할아버지 서춘호(78)씨와 함께 기념관을 찾은 서가람(11)양은 무더위에도 전통 한복을 입고 있었다. 서양은 “덥긴 하지만 일본으로부터 우리나라가 독립한 좋은 날이니까 기념하는 차원에서 한복을 입었다”고 말했다. 할아버지 서씨는 “손녀가 역사에 관심이 많아서 벌써부터 한국사능력검정시험도 공부하고 있다”며 “광복절을 맞아 대한민국 임시정부 가족의 삶을 보여주는 전시를 관람하고 돌아가는 길”이라고 말했다.<!-- 광고 right -->","date":"2023-08-15T17:16:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230815500112"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘아담대’ 날개 단 케이뱅크 41.4% 성장… 대출부실 대비 충당금 늘어 순익 감소","partialText":"인터넷전문은행인 케이뱅크가 지난 2분기 147억원의 당기순이익을 냈다. 아파트담보대출(이하 아담대) 확대로 2021년 2분기 이후 9분기 연속 흑자를 이어갔으나 대출 부실에 대비하기 위한 충당금 적립 영향으로 순익은 감소했다.<br>케이뱅크는 이번 2분기에 지난 1분기(104억원) 대비 41.4% 증가한 147억원의 당기순이익을 기록했다고 14일 밝혔다. 전년 동기(213억원)와 비교하면 1년 사이 66억원(31%) 줄었다.<br>케이뱅크 관계자는 “어려운 경기상황 속에서도 외형 성장을 이어갔으나 대출 부실에 대비하기 위한 충당금 적립을 늘린 영향”이라고 설명했다.<br><!-- MobileAdNew center -->케이뱅크는 지난 2분기 동안 약 9000억원의 신규 아담대를 새로 취급하면서 외형을 키웠다. 시중은행보다 낮은 금리를 책정해 아담대를 취급하고 있는데 올해 상반기 케이뱅크 아담대를 이용한 고객의 47.1%는 연 3%대의 금리로 대출을 받았다. 아담대를 확대하며 주택 관련 대출 비중도 지난해 말 21.3%에서 2분기 말 29.1%로 증가했다.<br>이처럼 대출이 늘어나는 가운데 고금리 기조가 장기간 이어지면서 대출 부실이 발생할 가능성이 높아지자 충당금 규모도 커졌다. 케이뱅크의 충당금 적립액은 작년 2분기 298억원에서 올해 2분기 603억원으로 305억원(102.3%) 증가했다. 이 기간 감소한 케이뱅크의 당기순이익 규모(213억원)보다 충당금 적립액의 증가폭(305억원)이 더 컸다. 올해 2분기 연체율은 0.86%로 전분기(0.82%) 대비 0.04% 포인트 상승했다.<br><!-- 광고 right -->케이뱅크의 고객 수는 2분기 말 기준 890만명으로 지난 1분기 말(871만명)보다 19만명 늘었다. 전체 신용대출 가운데 중저신용자 대상 신용대출 비중은 지난 6월 말 기준 24%로 3월 말(23.9%)과 비교해 0.1% 포인트 상승했으나 올해 말까지 달성하기로 한 목표치(32%)보다 8% 포인트 부족하다.","date":"2023-08-15T02:41:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230815017001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"껑충… 한 달 새 10%, 설마… ℓ당 2000원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/15/SSC_20230815024104_V.png' width=100px align=left><strong class=subTitle_s2>휘발유 ‘1720.2원’ 연중 최고<br/>경유도 14% 올라 ‘1573.66원’<br/>식료품에 유가까지 물가 비상<br/>정부, 유류세 인하 연장 검토</strong><br><!-- 그림 1470080 -->여름휴가철 이동량이 급증하고 국제 정세 불안이 겹치는 데다 국제 유가가 뛰면서 국내 기름값이 무섭게 치솟고 있다.<br>한 달여 만에 휘발유 가격은 10%, 경유 가격은 14%씩 껑충 뛰었다. 석유업계는 이달 말까지 최소 7주 연속 유가 오름세가 이어질 것으로 내다봤다.<br><!-- MobileAdNew center -->정부가 이달로 끝나는 유류세 인하 조치를 연장하지 않는다면 휘발유값은 ℓ당 2000원, 경유값은 1800원에 달할 전망이다. 폭우 여파로 이미 식료품 등 물가 인상 부담이 커진 상황에서 유가 부담까지 더해질 경우 물가 관리에 비상이 걸릴 것이란 전망에 당국이 유류세 인하를 연장하거나 단계적 인하폭 축소를 시도하는 방향으로 가닥을 잡았다는 소식이 전해졌다. 현재 유류세 25% 인하 조치로 휘발유는 ℓ당 205원, 경유는 212원씩 할인 혜택이 적용되고 있다.<!-- 그림 1470008 -->14일 한국석유공사 유가정보사이트 오피넷에 따르면 지난 13일 휘발유 평균 판매 가격은 ℓ당 1720.2원으로 연중 최고치를 기록했다. 지난달 6일(1568.9원) 이후 하루도 빼놓지 않고 매일 올라 5주간 151.4원(9.6%)이 올랐다. 지난 6일(1681.1원)과 비교해 봐도 일주일 만에 40원 가까이 올랐다. 휘발유 가격은 지난해 12월 28일 1526.1원에서 6월 말까지 등락을 거듭하며 비교적 안정세를 유지했지만 휴가철이 도래하면서 상황이 급변했다. 지난 9일 1700원대 돌파 이후 닷새간 오름세가 지속되고 있다.<br>경유 상황도 마찬가지다. 지난달 6일 1378.6원으로 연중 최저치를 기록한 이후 보름 만인 21일(1402.1원) 1400원대, 한 달째 되던 지난 6일(1502.6원) 1500원대를 돌파했다. 전날에는 1573.7원으로 일주일 새 70원, 5주 만에 195원 이상(14.1%)이 올랐다.<br><!-- 광고 right -->대한석유협회 관계자는 “휴가 등 드라이빙 시즌 돌입으로 계절적 수요가 집중되고 있는 데다 전 세계 기름의 34%를 쓰는 미국 내 원유 재고 상황이 9년 만에 최저로 공급이 수요를 따라가지 못하는 상황”이라고 유가 급등 배경을 설명했다.<br>6월 중순만 해도 60달러 후반~70달러 초반이던 국제 유가는 배럴당 두바이유 89달러(10일), 브렌트유 87.5달러(9일), 서부텍사스유 84.4달러(9일)를 돌파했다. 골드만삭스, 모건스탠리 등 투자은행들은 유가가 90달러를 넘어 하반기 100달러까지 갈 것이라면서 상승을 부추기고 있다.<br>우크라이나가 최근 러시아 유조선이 드나드는 노보로시스크 항구를 공격하고 석유수출국기구(OPEC) 회원국과 러시아 등의 협의체인 OPEC+의 감산 영향도 공급 차질 우려를 키웠다.<br>정부 관계자는 “지금보다 중국의 경제활동이 더 활발해지면 유가가 오를 수밖에 없다”면서 “이런 상황에서 유류세 인하 조치가 연장되지 않으면 휘발유는 1950원까지 갈 가능성이 높다”고 전망했다.<br>유가를 떨어뜨릴 재료도 있긴 하다. 석유업계 관계자는 “이란 제재 해제로 이란산 원유 수입이 재개되고, 하반기 경기침체가 이어질 경우 유가는 다시 안정화될 수도 있다”고 말했다.","date":"2023-08-15T02:41:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230815015010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"2분기 정부 소비, 26년 만에 최대 감소 ‘짠물재정’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/14/SSC_20230814182132_V.jpg' width=100px align=left><!-- 그림 1470016 -->올해 2분기 정부 소비가 국제통화기금(IMF) 외환위기가 불어닥친 1997년 이후 가장 큰 폭으로 줄어든 것으로 나타났다. 역대급 세수 부족 사태에 직면했음에도 정부가 ‘덜 걷고 덜 쓰는’ 재정 기조를 고수할 뿐 ‘지방·교육 교부금 산정 방식 개혁’과 같은 지출 측면의 구조조정 노력에 소극적이란 비판이 제기된다. 세수가 줄어드는 상황에서 시대 변화에 맞춰 세출을 효율화하는 작업이 부진하다는 뜻이다.<br>기획재정부와 한국은행, 한국개발연구원(KDI)에 따르면 2분기 정부 소비(계절조정·실질지수)는 1분기보다 1.9% 줄어든 것으로 14일 나타났다. 1997년 1분기 2.3% 감소한 이후 26년 만의 최대폭이다. 한은은 “코로나19와 독감 환자 수가 1분기보다 줄면서 건겅보험급여가 포함된 사회보장 현물 수혜가 줄어들었기 때문”이라고 밝혔다.<br>상반기 세수 감소의 여파로 정부의 소비 둔화는 하반기에도 계속될 전망이다. 오기형 더불어민주당 의원이 한은과 KDI로부터 제출받은 자료에 따르면 올해 한은은 하반기 정부 소비 증가율이 지난해 같은 기간 대비 2.0%에 그칠 것이라고 예상했다. 상반기보다 1.7% 포인트 둔화된 수준이다. KDI도 하반기 정부의 소비 증가율을 상반기보다 1.2% 둔화한 2.6%로 전망했다.<br><!-- MobileAdNew center -->정부의 소비 둔화는 경제성장률을 끌어올릴 동력을 약화시키는 순환을 만들어 내고 있다. 2분기 국내총생산(GDP)에 대한 정부 소비의 기여도는 직전 분기 대비 -0.4% 포인트를 기록했다. 지난해 4분기 0.5% 포인트, 지난 1분기 0.1% 포인트를 기록하며 낮아지다가 2분기에 마이너스를 기록한 것이다.<br>정부가 현재 ‘재정 지출의 딜레마’에 빠진 형국이란 분석도 나온다. 둔화한 경기를 살리려면 지출을 늘려야 하는데 세금이 덜 걷혀서 쓸 돈이 없고, 국채 발행 등 빚을 내는 것도 건전재정 기조를 고려하면 선택하기 어려운 처지여서다. 올해 상반기 국세 수입은 178조 5000억원으로 지난해 상반기보다 39조 7000억원 덜 걷혔다. 지난 10일 기재부가 발표한 재정동향에 따르면 올해 상반기까지 국가의 재정 안정성을 가늠하는 관리재정수지는 83조원 적자를 기록했다.<br><!-- 광고 right -->그럼에도 정부는 감세 기조를 고수하고 있다. 세금을 깎아 줘야 민간 투자와 소비가 늘어나고 수출이 개선되는 낙수효과가 일어나 우리 경제 전반이 선순환하게 될 것이란 전망에서다. 국세의 일정 비율이 배정되는 교부금 체계를 바꾸거나 재량 지출을 추가로 통제하는 등 구조를 혁신하는 노력이 없는 한 하반기 경기 반등 외 희망이 없다는 전망이 나온다.","date":"2023-08-15T02:41:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230815015009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"물 건너가 더 ‘먹히는’ K식품업체들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/15/SSC_20230815024106_V.jpg' width=100px align=left><strong class=subTitle_s2>라면·만두·두부 두 자릿수 성장<br/>미주 중심 올 상반기 최대 실적</strong><br><!-- 그림 1470081 -->라면, 만두 등 ‘K푸드’가 세계인의 입맛을 사로잡으면서 국내 식품기업들이 글로벌 기업으로 거듭나는 모습이다. 국내 시장에선 원가 부담과 정부의 고물가 관리 등으로 움츠러드는 반면 미주 지역을 중심으로 해외 실적 성장세가 지속되고 있다.<br>14일 관련 업계에 따르면 농심, 삼양식품, 오뚜기 등 ‘K라면’ 회사들이 미국 등 해외에서 실적 증가세를 기록했다. 일본 기업 ‘도요스이산’에 이어 미국 라면시장 점유율 2위를 기록 중인 농심은 올해 상반기 영업이익 절반 이상을 해외에서 거뒀을 정도다.<br><!-- MobileAdNew center -->농심은 상반기 매출액이 1조 6979억원으로 전년 대비 13.8% 늘었고 영업이익은 205% 증가한 1175억원을 기록했다. 이 중 상반기 미국법인 영업이익은 337억원으로 전년 대비 536%나 급증했다. 미국 현지 라면공장 생산을 통해 비용 효율화를 이뤘고 월마트, 코스트코, 샘스클럽 등 현지인이 주로 찾는 대형 유통망에 신라면 등 주력 제품을 최우선 공급하면서 현지 사업 저변을 넓히는 전략이 주효했다는 분석이다. 농심은 2030년까지 미국 시장점유율 1위가 목표다.<br>소셜미디어(SNS)를 중심으로 ‘불닭볶음면’ 매운맛 챌린지가 유행하면서 삼양식품은 해외시장 전성기를 누리고 있다. 2분기 해외 매출은 1899억원으로 전년 동기보다 3.6% 증가해 분기 기준 역대 최대 수출 실적을 새로 썼다. 영업이익은 440억원으로 61.2% 늘었다. 특히 지난해부터 영업을 시작한 미국중국 판매법인이 안착하면서 수익성이 개선됐다는 설명이다. 오뚜기도 베트남 시장이 일시적으로 움츠러들면서 전체 해외 매출이 6% 떨어졌지만 라면이 잘 팔리면서 미국법인의 매출액이 상반기 20% 증가한 528억원을 기록했다.<br><!-- 광고 right -->라면뿐 아니라 만두, 두부 등 다양한 한식 제품도 미국에서 ‘먹히고’ 있다. CJ제일제당의 전체 영업이익은 지난 1분기에 이어 2분기에도 두 자릿수 감소율을 기록했지만 국내가 아닌 해외에서는 실적 기지개를 켰다. 만두, 치킨, 라이스 등 회사가 선정한 ‘K푸드 글로벌 전략제품’ 판매량이 많았던 덕분이다. 특히 2분기 북미시장 매출은 13% 증가했고 만두의 경우 미주시장 점유율 49%를 차지했을 정도다.<br>중견 식품기업 풀무원도 상반기 누적 매출 1조 4854억원, 영업이익 290억원을 기록하며 반기 기준 역대 최대 실적을 냈다. 특히 그간 적자를 봤던 미국법인은 두부와 면, 간편식 주력 상품의 판매 호조로 손실 규모를 줄였다. 한 식품업계 관계자는 “국내 식품시장은 인구 구조 등을 고려하면 미래 성장성에 한계가 있다”면서 “글로벌 사업망을 갖추고 해외 수익성을 높이는 회사가 살아남을 것”이라고 말했다.","date":"2023-08-15T02:41:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230815015008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"같이 있어 줄게… ‘일상돌봄’ 51개 시군구 확대","partialText":"이르면 이달부터 전국 16개 시도, 51개 시군구에서 돌봄이 필요한 중장년과 질병·장애가 있는 가족을 돌보는 청년에게 일상 돌봄 서비스를 제공한다. 기존에는 서비스 대상 지역이 12개 시도, 37개 시군구였는데, 추가 공모를 통해 일상 돌봄 서비스 수행 지역을 늘렸다.<br>보건복지부는 14일 “선정된 지역은 제공 기반을 마련하는 대로 올해 하반기(8~9월) 중 서비스를 제공하게 되며, 지역별 제공 시기는 별도 자료와 홈페이지 등을 통해 안내할 예정”이라고 밝혔다. 해당 지역 거주 주민 중 일상 돌봄 서비스가 필요한 사람은 읍면동 행정복지센터에 신청하면 된다. 대상은 질병·부상·고립 등으로 돌봄을 받을 필요가 있는 40∼64세 중장년과 13∼34세 가족돌봄청년이다.<br>중장년은 고독사 고위험군으로, 정부 실태조사에 따르면 2021년 고독사한 3378명 가운데 50~60대 남성이 절반 이상(52.1%)이다. 가족돌봄청년은 학업·취업 준비를 하기가 어려워 결국 전 생애가 취약해지는 빈곤의 악순환에 빠질 가능성이 크다.<br><!-- MobileAdNew center -->정부는 이들에게 돌봄과 집안일, 장보기 동행 등 기본 서비스와 식사·영양 관리, 병원 동행, 심리·휴식 지원 등 특화 서비스를 제공할 예정이다. 중장년은 생활 운동 프로그램과 여럿이 함께 요리하는 ‘소셜 다이닝’ 프로그램을 이용할 수 있고 가족돌봄청년은 간병·돌봄과 자립 기반 조성을 위한 교육을 받을 수 있다.<br>기본 서비스의 경우 기준 중위소득 120% 이하는 전체 서비스 금액의 10%, 중위소득 120~160%는 20%, 중위소득 160% 초과는 100%를 부담한다. 기초생활보장 수급자와 차상위 계층은 본인 부담이 없다. 사회서비스 대상이 일반 국민으로 확대된 것은 처음으로, 그동안은 노인·장애인·아동이나 저소득층만 돌봄 등 사회서비스를 이용할 수 있었다.<!-- 광고 right -->","date":"2023-08-15T02:41:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230815015007"}]