[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"‘알파 재테커’가 주목한 ‘비상장 주식’… 누적 거래대금 1조 1900억원 돌파","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/26/SSC_20230926085427_V.jpg' width=100px align=left><!-- 그림 1488717 -->금융에는 ‘알파 재테커’(α-財Techer)들이 있다. 재테크계의 얼리어답터로도 불리는 이들은 다양한 정보를 기반으로 신규 투자처를 발굴하고, 다른 사람들보다 앞서 투자한다.<br>최근 알파 재테커들 사이에서 부상한 투자처가 바로 ‘비상장 주식’이다. 남들보다 한발 먼저 잠재력을 가진 유망 기업을 선점하고 미래 성장에 투자할 수 있다는 점이 알파 재테커들의 이목을 사로잡았다.<br>26일 국내 대표 비상장 주식 거래 플랫폼 ‘증권플러스 비상장’에 따르면 지난 5월부터 7월까지 월별 거래 금액이 매달 평균 30%씩 증가해 지난 7월 31일 기준 누적 거래 대금 1조 1900억원을 돌파했다. 1인당 평균 거래 건수도 지난 5월 대비 7월 22% 상승한 5.6건을 기록했다. 현재 증권플러스 비상장 회원수는 140만명 이상이며, 누적 거래 건수도 42만건을 넘어섰다.<br><!-- MobileAdNew center -->알파 재테커들을 비상장 시장으로 견인하는 데엔 증권플러스 비상장의 혁신 서비스가 큰 몫을 했다. 증권플러스 비상장은 업계 최초로 증권사 안전 거래 시스템을 연계해 비상장 시장의 고질적인 문제로 손꼽히던 거래 불투명성, 불안정성을 해소하고 안심 투자 환경을 조성했다. 사용자 친화적인 UX·UI를 구현하고 24시간 예약 주문, 2억원 이하 바로 주문 등 현대인의 라이프 스타일에 맞춘 다양한 편의 기능을 탑재, 비상장 시장의 진입 장벽을 낮추는 데도 기여했다.<br>정보와 속도에 민감한 알파 재테커들의 취향도 저격했다. 증권플러스 비상장은 NICE 평가정보, 공공데이터포털, 혁신의숲 등 공신력 있는 출처의 기업 정보는 물론 삼성증권 전문 애널리스트들의 기업 분석 리포트까지 함께 제공한다. 증권플러스 비상장 이용자들은 별도의 시간과 품을 들일 필요 없이 관심 있는 기업의 정보, 상장 일정 등을 한눈에 확인하고 간편하게 거래할 수 있다.<br><!-- 광고 right -->증권플러스 비상장만의 종목 관리 역량도 알파 재테커들의 눈길을 끌었다. 증권플러스 비상장은 공인회계사, 변호사, 투자자산운용사 등 최소 5년 이상의 경력을 가진 전문가들이 내부에 상주하며 체계적인 종목 관리, 감독을 진행하고 있다. 신규 등록, 의무 이행 감독, 거래 제한 및 등록 해제 등 종목과 관련된 모든 프로세스는 시장의 건전한 성장과 투자자 보호를 최우선으로 고려해 운영하고 있으며, 명시된 기준과 절차를 준수한다.<br>커뮤니케이션을 중요시하는 알파 재테커들의 성향을 반영, 활발한 교류의 장도 마련했다. 증권플러스 비상장은 종목별 토론방을 통해 이용자들이 자유롭게 의견을 나누고 투자 판단에 필요한 다양한 정보를 습득할 수 있도록 지원한다. 더 나아가 실시간 모니터링, 실제 주주임을 인증하는 ‘주주 인증’ 기능으로 허위 정보로 인한 피해를 방지하고 시장의 신뢰성, 투명성 향상에도 힘을 기울이고 있다.","date":"2023-09-26T08:54:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230926500024"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"효성, ‘고객 몰입 경영’으로 고객사와 동반성장… 상생협력기금 100억원 출연","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/26/SSC_20230926084438_V.jpg' width=100px align=left><!-- 그림 1488714 -->조현준 효성 회장은 올해 초 신년사를 통해 새해 필승 전략으로 ‘고객 몰입 경영’을 선포했다. 고객몰입 경영은 고객 최우선주의를 실천하는 것으로 경영활동의 처음부터 끝까지 고객이 가장 중심이 되는 경영을 뜻한다.<br>26일 효성에 따르면 효성은 국내 중소기업인 고객사들의 경쟁력 강화와 해외판로 개척을 위한 홍보활동, 외부 컨설팅 지원과 협력사의 친환경 인증 발급 비용 등을 지원하며 섬유 시장 활성화에 적극 나서고 있다.<br>특히 중소협력사의 경쟁력 제고를 위해 외부 전문기관을 통해 교육 및 컨설팅을 진행하고 있다. 효성, 효성중공업, 효성화학, 효성첨단소재 등 효성그룹 계열사들은 지난해 한국에너지공단과 ‘대∙중소기업 동반성장 업무협약’을 체결하고 ▲대·중소기업 간 상생협력을 위한 동반성장 기반 강화 ▲온실가스 감축 및 기후변화 대응 관련 사업 공동추진을 위한 협력체계 구축 ▲에너지 효율 향상 등 협력을 강화하고 있다.<br><!-- MobileAdNew center -->또한 한국에너지공단의 ‘에너지 절감 컨설팅’ 활동인 에너지 동행 사업에 참여해 전·현직 전문가 중심의 에너지경영혁신 자문단을 구성, 중소협력사의 공장 내 LED 전등 교체 등 에너지 절감시설 투자를 지원했다.<br>농어촌 지역과의 상생을 위해 협력기금 출연 및 제품 지원 등도 하고 있다. 지난 2월 대·중소기업 상생협력기금과 농어촌 상생협력기금에 각각 55억원과 45억원 등 총 100억원을 출연했다. 이렇게 출연한 대·중소기업 상생협력기금을 활용해 협력사의 에너지 사용량 절감과 탄소라벨링과 같은 친환경 인증 획득을 도와주고 안전 및 품질 역량 강화를 위해 보디캠, 에어백 조끼 등의 안전용품과 원격검사 설비 등을 지원한다.<!-- 광고 right -->","date":"2023-09-26T08:44:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230926500022"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"40돌 맞은 ‘갤럭시’, 프리미엄 남성복으로 거듭난다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/26/SSC_20230926084131_V.jpg' width=100px align=left><!-- 그림 1488713 -->갤럭시(GALAXY)가 남성복 시장에서 또 하나의 아우라 브랜드로 등극했다. 아우라 브랜드는 30년 이상 장수 브랜드로서 인지도·선호도·충성도를 확보하고, 장인정신 등을 갖춘 브랜드를 일컫는다.<br>갤럭시는 이달 론칭 40주년을 맞아 ‘남성의 우아함’을 담은 ‘테일러드 엘레강스’(Tailored Elegance)를 새로운 BI(Brand Identity)로 잡고, 우아한 테일러링으로 완성한 현대적 감성의 프리미엄 남성복으로 거듭난다고 26일 밝혔다.<br>특히 40대 남성들이 열망하는 우아한 삶의 태도와 라이프스타일로 풀어낸 다양한 콘텐츠와 함께 소통해 나간다는 계획이다.<br><!-- MobileAdNew center -->이를 위해 배우 조쉬 하트넷(Josh Hartnett)을 새로운 캠페인 모델로 선정했다. 조쉬 하트넷을 통해 40대 남성이 선망하는 우아함을 갤럭시만의 품위와 세련됨으로 연출할 계획이다. 편안함과 여유, 섬세하고 자신감 있는 태도에서 나오는 품위와 우아한 라이프스타일이 기대된다는 설명이다.<br>아울러 갤럭시는 남성복이라는 틀을 깨고 젠더리스 실루엣과 캐주얼라이징 등을 강조한다는 방침이다. 오버사이즈 스타일, 구조적 실루엣, 볼륨감을 더한 디자인부터 소재 및 컬러 변주를 통한 캐주얼 상품의 다변화를 토대로 남성복의 미래를 제안한다.<br><!-- 광고 right -->또한 최고급 라인부터 합리적 라인까지 상품을 차별화했다. ▲최고급 상품군으로서 비스포크 및 자체 상품으로 구성된 ‘란스미어’ 라인 ▲슐레인·슐레인 모헤어 등 자체 개발 소재를 적용한 ‘프레스티지’ 라인 ▲합리적 가격대의 ‘갤럭시’ 라인 등으로 세분화했다.<br>갤럭시는 비접착, 한국인 체형에 최적화된 패턴, 초격차 경량 기술 등을 접목한 40주년 스페셜 상품도 출시했다. 브랜드의 대표성과 프리미엄, 헤리티지를 담은 재킷과 코트로 구성, 새로운 패턴과 소재를 접목해 현대적 감성으로 재해석한 상품이다. ▲1996년 광고에서 리차드 기어가 착용했던 최고급 헤리티지 프리미엄 재킷 ▲2006년 피어스 브로스넌이 광고에서 입었던 재킷을 재해석한 재킷 등이 있다. 캐시미어 체어맨 코트를 현대적으로 재해석한 사르토리얼 코트도 내놨다.<br>한편 갤럭시는 이탈리아 전통 브랜드와 함께 독창적 상품을 개발했다. 1911년 밀라노에서 설립된 고급 남성 패션 하우스 ‘발스타(Valstar)’와 함께 디테처블 스타일의 울 오버코트와 울 퀼팅 오버 셔츠 등을 선보였다. 또한 1999년 론칭한 젊은 감성의 남부 이탈리아 테일러링 브랜드 ‘딸리아또레(TAGLIATORE)’와 함께 캐시미어 더블 오버코트 및 캐시울 헤링본 더블오버 코트 등을 내놨다.","date":"2023-09-26T08:41:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230926500021"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"롯데백화점, 복지제도 대폭 개선해 직원 출산·양육 지원 강화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/26/SSC_20230926083750_V.jpg' width=100px align=left><!-- 그림 1488711 -->롯데백화점이 저출산과 육아 문제 극복을 위해 직원 복지제도를 대폭 업그레이드한다.<br>롯데백화점은 가치 있는 동행 ‘같이家 프로젝트’의 일환으로 결혼과 임신, 출산과 양육에 이르는 직원들의 라이프 사이클에 맞춘 실질적 도움이 되는 가족 친화제도로 직원 복지제도를 개선한다고 26일 밝혔다.<br>통계청에 따르면 지난해 우리나라 합계출산율(한 여성이 15~49세 가임 기간에 낳을 것으로 기대되는 평균 출생아 수)은 0.78명으로 대표적인 저출산 국가에 접어든 것으로 나타났다. 정부 역시 저출산과 육아에 대한 다양한 지원정책을 내놓는 등 사회 전반으로 관심이 높아지고 있다.<br><!-- MobileAdNew center -->롯데백화점은 2012년 여성 자동 육아휴직 제도를 도입해 여성 인재라면 누구나 눈치 보지 않고 출산휴가에 이어 육아휴직을 사용할 수 있는 환경을 조성했다. 또한, 2017년부터 남성 의무 육아휴직 제도를 시행하는 등 출산과 육아 지원을 위한 다방면의 노력을 기울이고 있다. 실제로 최근 3년간 롯데백화점의 남성 육아휴직 사용 인원은 2017년부터 지난해까지 총 404명(100%)에 이른다.<br>이번 개선책에 따라 롯데백화점은 우선 임직원 면담 시 선호도가 가장 높았던 어린이집이나 유치원 입학 기간 적응을 위한 ‘우리 아이 첫걸음 휴가’를 신설했으며, 기존에 시행 중이던 ‘자녀 초등입학 돌봄휴가’도 하루 단위로 자유롭게 사용하도록 바꿨다. 또한 내년 1월부터는 기혼 직원들의 난임 시술비 지원을 결혼 후 5년에서 3년으로 대상을 확대하고, 난임 휴직을 신설한다.<br><!-- 광고 right -->특히 임신부 아내의 정서적 지원을 위해 업계 최초로 남성 직원을 대상으로 ‘예비아빠 태아검진 휴가’를 바로 시행하고, 내년 1월부터는 롯데백화점 제휴 리조트를 통해 태교여행(1박 2일) 지원도 시작한다. 더불어 기존 첫째 아이 출산 시 10만원 지원하던 출산 축하금은 내년 1월부터 100만원으로 상향 조정한다.<br>롯데백화점이 이런 가족 친화제도를 개선하는 데에는 실제 워킹맘 직원들의 의견이 크게 반영됐다. 현재 5살 자녀를 양육 중인 곽소미 롯데백화점 기업문화팀 책임은 “직원들이 임신, 출산, 육아기간 동안 심리적인 안정감을 느끼고 일에 몰입할 수 있는 환경이 조성될 수 있도록 직원들의 의견을 적극 반영해 기존 복지제도를 한 층 더 업그레이드했다”고 말했다.<br>신남선 롯데백화점 HR부문장은 “이번에 개선한 직원 복지제도를 통해 우리 사회에 만연한 저출산과 육아 문제를 극복하는 데 조금이나마 도움이 되길 바란다”고 전했다.<br>한편 롯데백화점은 2009년 그룹사 최초로 ‘가족친화기업’ 인증을 받은 이후 14년간 연속으로 자격을 유지하고 있으며, 육아휴직(최대 2년) 및 남성 의무 육아휴직 제도, 자녀 돌봄 휴직, 임신부 단축 근무 및 유연 근무제, 어린이집 및 자녀 학자금 지원 등 결혼과 임신, 출산과 육아에 따른 직원들의 라이프 사이클에 맞춘 다양한 복지제도를 지속 운영 중이다.","date":"2023-09-26T08:37:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230926500019"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"에너지 영토 넓힌 SK어스온… 40년 집념으로 남중국해 원유 캔다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/26/SSC_20230926012636_V.jpg' width=100px align=left><strong class=subTitle_s2>일일 생산량 2만 9500배럴 달해<br/>국내 하루 석유 소비량 1% 넘어<br/>설비 전동화 등 탄소 저감 노력<br/>LNG 연료 추진선 도입도 검토</strong><br><!-- 그림 1488652 -->SK이노베이션의 자원개발 자회사인 SK어스온이 중국 남중국해 해상에서 처음으로 원유 생산에 성공했다. SK그룹이 해외 자원개발 사업에 뛰어든 지 40년 만에 맺은 결실로 국내 에너지 안보에 기여할 것으로 기대된다.<br>SK어스온은 이달부터 남중국해 북동부 해상에 위치한 17/03 광구 내 LF 12-3 유전에서 독자적으로 원유 생산을 시작했다고 25일 밝혔다. 17/03 광구는 중국 선전시에서 약 300㎞ 떨어져 있으며 여의도 면적의 15배 크기다. SK어스온이 운영권을 확보한 광구에서 실제 원유를 생산하는 건 처음으로 일일 생산량은 석유 생산 정점을 기준으로 2만 9500배럴이다. 이는 국내 하루 석유 소비량의 1%를 넘는 규모다.<!-- 그림 1488653 -->앞서 SK어스온은 2015년 중국 국영 석유회사인 중국해양석유집단유한공사(CNOOC)와 광권 계약을 체결하면서 국내 민간기업 처음으로 남중국해 해상 광구사업에 뛰어들었다. 독자적인 광구 운영권을 확보한 이후 지질조사, 물리탐사 등 기초탐사 작업을 통해 2018년 탐사정 시추에서 원유 발견에 성공했고 생산시설 설치 등의 단계를 거쳐 원유 생산에 이르게 됐다.<br><!-- MobileAdNew center -->이번 원유 생산은 SK어스온이 자체 기술력을 통해 초기탐사에서부터 생산에 이르기까지의 전 과정을 성공적으로 이끈 첫 사례여서 의미가 깊다.<br>특히 SK어스온은 원유 생산 단계에서 발생하는 이산화탄소를 저감하기 위해 설계 시점부터 발전기 배기가스 폐열 재활용, 설비 전동화 등을 생산 시설에 도입했다. 또 LNG 연료 추진선 도입, 신재생에너지 동력 사용 등도 검토하고 있으며 향후 이를 적용해 이산화탄소 저감 노력을 지속할 계획이다.<br><!-- 광고 right -->SK어스온은 현재 8개 국가에서 10개 광구 및 4개의 LNG 프로젝트에 참여 및 관리하고 있으며 10개 광구의 생산량은 일일 약 5만 2000배럴(석유 환산 기준)이다. SK어스온은 2021년 SK이노베이션에서 분사했다. SK이노베이션은 1983년 인도네시아 카리문 광구 지분 참여를 통해 국내 민간기업 최초로 해외 자원개발에 뛰어들었다.<br>명성 SK어스온 사장은 “해외 자원개발 사업에 뛰어든 이래 40년간 축적해 온 기술 노하우를 바탕으로 독자적인 원유 생산에 성공할 수 있었다”며 “석유 개발사업과 함께 탄소 포집·저장(CCS) 사업에 대한 투자를 지속해 탄소중립과 성장이라는 목표를 달성하겠다”고 말했다.","date":"2023-09-26T01:26:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230926019003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"위기의 카카오… 네이버 공동창업자 김정호 ‘구원투수’로 영입","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/25/SSC_20230925152451_V.jpg' width=100px align=left><!-- 그림 1488448 -->카카오가 공동체(그룹) 컨트롤타워에 해당하는 ‘공동체얼라인먼트(CA)협의체’에 네이버 공동창업자인 김정호 베어베터 대표를 투입했다. 본사와 계열사에서 잇달아 위기 상황이 연출되고 있는 카카오가 강화된 협의체를 통해 위기를 돌파할 수 있을지 관심이 모인다.<br>25일 카카오에 따르면 이날부터 CA협의체는 김 대표(경영지원), 정신아 카카오벤처스 대표(사업), 권대열 카카오 정책센터장(위기관리), 배재현 카카오 공동체투자총괄대표(투자) 등 4명의 부문별 총괄 체제로 운영된다. CA협의체는 공동체 전체의 전략을 수립하고 리스크를 관리하는 역할을 하며 지난해 초 출범한 ‘CA센터’가 개편된 조직이다. CA협의체의 기존 구성원은 김범수 창업자, 홍은택 카카오 대표, 송지호 전 크러스트 대표, 배 투자총괄로 이뤄져 있었다. 이번에 김 대표 등 3명이 새로 투입되며 인원이 모두 7명으로 늘었다.<br>CA협의체의 전신인 CA센터는 2021년 말 카카오페이 경영진의 집단 주식매각 논란이 일어난 직후인 지난해 초 출범했다. 협의체를 강화한 것은 컨트롤타워 역할 조직이 있음에도 계속해서 경영 관련 잡음과 논란이 표출되는 것과 무관치 않다. 본사는 지난해 데이터센터 화재로 인한 장시간 ‘먹통’ 사태 이후에도 시세조종, 배임, 횡령 등 혐의로 수사를 받고 있다. 최근엔 최고재무책임자(CFO)가 법인카드로 게임 아이템 1억원어치를 결제한 사실이 드러나기도 했다. 계열사의 경우 최근 카카오엔터테인먼트가 공모전 당선 작가들의 2차 저작물 작성권을 제한했다고 본 공정거래위원회가 과징금을 부과하기도 했다.<br><!-- MobileAdNew center -->김 창업자의 오랜 업계 선배이기도 한 김 대표가 카카오 재정비 과정에서 어떤 역할을 할지 업계는 주목하고 있다. 김 대표는 2000년 네이버와 한게임(김범수 창업)의 합병에 기여했고 지난해 5월부터는 김 창업자 개인 사회공헌재단인 ‘브라이언임팩트’ 이사장도 맡고 있다. 김 대표는 이날 자신의 소셜미디어를 통해 “월급이나 보너스, 주식이나 스톡옵션 등 아무 보상도 없고 차량(기사)이나 골프나 건강보험도 없고, 보상성 법카(업무용 법카만 있음)도 없다”며 “매일 출근도 하지 않지만 당분간 카카오 공동체의 C레벨 인사와 감사 업무를 맡기로 했다. 2년이다”라고 말했다.<!-- 광고 right -->","date":"2023-09-26T01:26:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230926019002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"[단독] 현대차그룹 형평성 논란… 기아 올 임협에도 ‘빨간 불’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/26/SSC_20230926064239_V.jpg' width=100px align=left><!-- 그림 1488693 -->현대자동차그룹이 계열사 간 형평성 논란에 내부 몸살을 앓고 있다. ‘맏형’ 현대차 노사가 올해 임금 및 단체협상에서 차량 할인 등 복지 혜택을 현행으로 유지한 것을 두고 기아 노조가 강하게 반발하고 나섰다. 기아의 올해 임금협상에도 ‘빨간 불’이 켜졌다.<br>25일 서울신문이 입수한 기아 노조 조합원들의 선전물을 보면 노조원들은 최근 타결된 현대차 임단협 결과에 대한 강한 박탈감을 여과 없이 드러내고 있다. 이들은 “‘양재동’(현대차그룹 본사 소재지)의 차별화 전략에 우리만 당했다”, “양재동 가이드라인을 반드시 분쇄하자” 등 노골적인 수사로 노조 집행부와 사측을 압박하고 있다.<br>이 선전물들은 지난 12일 현대차 노사가 잠정합의안을 도출한 이후 제작됐다. 불만의 핵심은 ‘평생 사원증’ 논란 속 지난해 대폭 축소됐던 기아 장기근속 퇴직자 복지 혜택이다. 기아는 지난해 단체협약을 개정하며 장기근속 퇴직자에게 제공하던 차량 구매 할인율을 30%에서 25%로 낮추고 재구매 연한도 2년에서 3년으로 확대했다. 가장 논란이 됐던 구매 가능 연령을 ‘평생’에서 75세로 낮췄다. 이 혜택은 기아에서 가장 인기 있는 차량인 중형 스포츠유틸리티차량(SUV) ‘쏘렌토 하이브리드’ 기준 약 3조원에 달하는 것으로 노조는 추산한다.<br><!-- MobileAdNew center -->이전까지만 해도 기아 노사의 협상 상황은 그리 나쁘지 않았던 것으로 전해진다. 그러나 기아 노조가 지난해 혜택을 축소하는 데 합의해 줬던 것과 달리 현대차 노사는 직원과 퇴직자에게 제공하는 복지를 현행대로 유지키로 한 사실이 알려지자 분위기가 반전된 것으로 보인다. 특히 현대차그룹이 역대급 실적을 연달아 달성하고 있는 지난해 4분기부터 기아의 영업이익률이 현대차를 앞서고 있는데도 기아만 양보하고 있는 상황에 노조의 불만이 극에 달해 있다. 작년 말부터 올 상반기까지 3개 분기 평균 영업이익률은 기아가 12.14%로 현대차(9.42%)를 크게 웃돈다.<br>기아 노조는 앞서 조합원 투표를 통해 쟁의행위 찬반 투표에서 82.5%의 압도적인 비율로 파업을 가결했다. 이후 중앙노동위원회에서도 교섭 중지 결정을 받아 파업권을 확보한 상태다. 파업 직전까지 갔다가 극적으로 올해 임단협을 마무리한 현대차의 영향으로 기아에도 훈풍을 기대했지만 오히려 역풍을 맞은 모양새다.<br><!-- 광고 right -->노조 내부 사정을 잘 아는 한 노동계 관계자는 “힘든 협상을 통해 퇴직자 할인 제도를 축소한 대신 얻은 휴가비 등을 현대차는 희생 없이 쟁취했다는 것에 불만이 큰 상황”이라면서 “회사의 새로운 제안에도 꿈쩍하지 않고 있는 데다 곧 노조 집행부 선거를 앞두고 파업까지 포함해 강하게 압박할 것으로 예상된다”고 전했다.<br>업계에서는 이번 갈등을 지난해부터 불거지고 있는 현대차그룹 내부 계열사 ‘서열화’ 논란의 연장선으로 보고 있다. 지난해 완성차 계열사인 현대차와 기아에만 특별 격려금을 지급해 현대제철 노조 등의 반발을 산 데 이어 올해 초에도 격려금 차등 지급으로 부품사 노조인 현대자동차지부 모비스위원회가 본사를 점거한 채 농성을 이어갔었다. 최근엔 현대모비스 자회사인 모트라스, 유니투스 노조가 성과급 지급에 불만을 품고 두 차례에 걸친 부분파업에 나서기도 했다.","date":"2023-09-25T18:11:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230926019001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"롯데홈쇼핑, 공정거래 제도화… 공정위 평가 첫 ‘우수’","partialText":"롯데홈쇼핑은 공정거래위원회가 주관하는 ‘공정거래협약 이행평가’에서 올해 최초로 ‘우수’ 등급을 획득했다고 25일 밝혔다. 공정거래협약 이행평가는 기업들의 상생협력을 유도하기 위한 제도로, 우수 등급 기업에는 직권조사를 1년간 면제받는 혜택이 주어진다.<br>롯데홈쇼핑은 납품업자 선정 기준과 법 위반 사전 예방 및 사후 감시 시스템이 사내 규정에 잘 반영돼 있고, 공정 거래 내부 운영 기준이 제도화된 점이 높은 평가를 받았다.<br>롯데홈쇼핑은 이처럼 준법경영을 최우선 가치로 삼고 최근 경영 투명성을 강화하고 있다. 특히 파트너사와의 공정거래 강화를 위해 사내 담당자에게 ‘컴플라이언스 경영 전문가 자격증’을 필수로 취득하도록 하는 등 전문성을 높였다.<br><!-- MobileAdNew center -->아울러 불공정 거래 발생을 차단하기 위해 정기적인 모니터링을 강화했다.<!-- 광고 right -->","date":"2023-09-25T18:32:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230926018004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"휴무 없는 쿠팡이 로켓실적 올릴 때 마트·슈퍼는 ‘킬러 규제’에 죽 쒔다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/25/SSC_20230925182726_V.jpg' width=100px align=left><strong class=subTitle_s2>쿠팡 상반기 매출 21% 늘어 15조<br/>영업익 흑자전환… 이마트도 제쳐<br/>사실상 소상공인 SSM도 직격타<br/><br/>대기업 vs 골목상권 구도 벗어나<br/>온·오프라인 공정경쟁 모색해야</strong><br><!-- 그림 1488570 -->이커머스 업체가 쉬는 날 없는 영업을 바탕으로 국내 유통업계에서 몸집을 키우는 사이 대형마트와 슈퍼마켓으로 대표되는 오프라인 사업자들의 실적은 곤두박질치는 모습이다. 업계에선 온오프라인 사업자 간의 공정한 경쟁 기반 마련을 위해 ‘킬러 규제’를 손질해야 한다는 목소리가 커지고 있으나 논의는 지지부진하다.<br>25일 관련 업계에 따르면 올해 상반기 쿠팡의 매출은 전년 대비 21% 늘어난 15조 739억원을 기록하면서 대형마트 중 1위 사업자인 이마트(14조 4056억원)를 앞질렀다. 영업이익을 놓고 보면 이마트는 영업손실 394억원으로 적자 전환한 데 반해 쿠팡은 흑자로 돌아서면서 상승세가 뚜렷한 모습이다. 업계에선 쿠팡이 1년 내내 당일 또는 익일 배송이 가능한 ‘로켓배송’ 시스템을 조기에 구축하면서 경쟁 우위를 점했다는 평가가 나온다.<br><!-- MobileAdNew center -->오프라인 기반의 유통 대기업들에서는 자정부터 오전 10시까지 영업시간 제한, 월 2회 의무 휴업일 등을 골자로 하는 유통산업발전법 탓에 ‘쿠팡 같은’ 경쟁력 확보에 한계가 있다는 볼멘소리가 나온다. 실제로 대형마트도 소비자 수요를 좇아 온라인 배송 서비스를 강화하고 있지만, 의무 휴업일이나 영업제한 시간에는 점포 배송이 금지된다.<br>특히 자영업자가 대리점 형태로 운영하는 기업형슈퍼마켓(SSM)에까지 유통산업발전법을 적용하고 있어 ‘기울어진 운동장’이라는 지적도 있다. SSM은 재래식 슈퍼마켓을 운영하던 소상공인이 자기 자본을 투입해 프랜차이즈로 전환하는 경우가 많은데, 영업제한으로 가맹점주 1인당 연간 2800만원 상당의 직접적인 손실이 나는 것으로 분석하고 있다. 근처에 전통시장이 있는 경우 출점이 제한돼 SSM 4개 브랜드 전체 점포 수는 2018년 1301개에서 2023년 9월 기준 1344개로 사실상 정체 상태다.<br><!-- 광고 right -->유통산업발전법 도입 후 11년이 흐르는 사이 국내 유통산업 구조가 ‘대기업 대 골목상권’ 구도에서 ‘온라인 대 오프라인’ 경쟁으로 변화하면서 해묵은 규제를 손봐야 한다는 의견에 힘이 실리는 모습이다. 실제로 지난달 국회 산업통상자원특허소위원회에서 유통산업발전법 재개정 논의가 이뤄졌으나 일부 의원들 사이에선 유통 대기업만 특혜를 입을까 우려하는 목소리가 여전했다. 하지만 대한상공회의소가 유통물류 관련 전문가 108명을 대상으로 한 설문조사 결과 76.9%는 대형마트 의무휴업일 규제에 따른 전통시장 활성화 효과는 ‘없다’고 답했다. 전문가 58.3%는 대형마트 의무휴업 규제로 혜택을 얻는 곳으로 ‘온라인쇼핑’을 꼽았다.<br>오프라인 매장을 보유한 대형마트 등이 주변 상권과 명운을 같이한다는 분석도 있다. 서울신용보증재단에 따르면 지난 4년간(2019~2022년) 대형마트의 의무 휴업일인 일요일과 정상 영업일인 일요일에 대형마트 인근 상권 매출을 조사한 결과 휴업일에는 오프라인 업종 매출도 평균 1.7% 감소하는 것으로 나타났다. 반면 이 기간 온라인유통업 매출은 평균 13.3% 올랐다.","date":"2023-09-25T18:27:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230926018003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"아파트 주담대·전세대출도 앱으로 금리 환승","partialText":"이르면 연말부터 아파트 주택담보대출(주담대)과 모든 주택의 전세대출도 대출 비교 인프라 애플리케이션(앱)을 통해 더 낮은 금리의 대출로 손쉽게 비교하고 갈아탈 수 있게 된다.<br>금융위원회는 대환대출 인프라 대상 범위를 주담대와 전세대출로 단계적으로 확대한다고 25일 밝혔다. 올해 말까지 시스템 구축을 완료한 뒤 이르면 올해 말 또는 내년 1월부터 대국민 서비스를 시작한다는 계획이다. 현재 주담대나 전세대출을 갈아타려면 금융소비자가 자신에게 유리한 대출을 찾고자 여러 금융회사의 영업점을 방문하거나 대면 상담을 해야 한다. 스마트폰 앱으로 기존에 받은 대출을 더 유리한 조건으로 갈아탈 수 있는 대환대출 인프라는 현재 신용대출에만 적용되고 있다.<br>대환대출 인프라 확대 대상은 주담대의 경우 아파트로 한정된다. 오피스텔이나 다세대주택, 단독주택 등은 실시간 시세를 확인하기 어렵다는 점에서 제외됐다. 전세대출은 주택금융공사(HF)·주택도시보증공사(HUG)·SGI서울보증의 보증서에 기반한 모든 주택의 전세자금대출이 대상이다.<br><!-- MobileAdNew center -->약 15분 만에 원스톱으로 대환대출이 가능한 신용대출과 달리 주담대나 전세대출은 임대차계약 등 검증해야 할 정보, 제출 서류가 많아 심사하는 데만 2~7일 이상이 소요될 것으로 보인다. 주담대는 19개 대출 비교 플랫폼과 32개 금융회사가, 전세대출은 16개 플랫폼과 22개 금융회사가 참여한다. 사실상 주담대와 전세대출을 취급하는 주요 은행, 보험사, 대형 캐피털사 등이 모두 참여하는 구조다.<br>지난 6월 기준 주담대와 전세대출 잔액은 970조원(주담대 770조원, 전세대출 200조원)이다. 이 중 약 500조~550조원 정도가 아파트 주담대일 것으로 금융위는 추산했다.<br><!-- 광고 right -->앞서 지난 5월 시작한 신용대출 대상 대환 인프라를 통해 지난 15일 기준 총 1조 5849억원의 대출이 낮은 금리를 찾아 이동했다. 평균 금리 하락폭은 1.5% 포인트, 연간 총이자절감액은 약 300억원 이상으로 집계됐다. 총부채원리금상환비율(DSR) 규제를 넘어선 대출을 받은 차주는 대환대출이 불가하다.","date":"2023-09-25T18:27:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230926018002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"유명인 사칭하고, 문서 조작해 투자금 낚은 ‘리딩방 불법 고수들’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/25/SSC_20230925181006_V.jpg' width=100px align=left><!-- 그림 1488556 -->“이걸로 돈 못 벌 확률 0%입니다. ‘특별정보방’ 개설했습니다. 믿고 따라오시면 확실하게 보여 드립니다.”<br>25일 금융감독원에 따르면 당국의 단속에도 불구하고 속칭 ‘투자 리딩방’을 통한 유사투자자문업체의 투자사기, 시세조종 등 불법행위가 기승을 부리고 있다. 이들은 잘 알려진 교수, 주식 전문가 등 이른바 ‘인플루언서’를 사칭하거나 금감원·한국거래소 등 기관의 공문서를 위조해 사기를 쳤다. 일부 리딩방에서는 특정 종목을 집중적으로 추천해 주가를 띄운 정황도 드러났다.<br>A업체는 주식 관련 유명인의 이름으로 주식 투자 문자를 발송하고 가짜 투자 사이트 접속을 유도했다. 이들은 이 사이트를 통해 투자금 수억원을 챙겼다. B업체는 주식 종목 게시판·블로그 등에 고수익 주식 정보를 제공하겠다는 글(사진)을 올리고 낚시성 홈트레이딩시스템(HTS)을 설치하도록 한 뒤 투자금 수억원을 받고 잠적했다.<br><!-- MobileAdNew center -->공문서를 위조하는 대범함을 보이기도 했다. C업체는 리딩방에 위조한 ‘코스닥시장 신규 상장승인 통보’ 문서를 올리고 특정 비상장 주식이 곧 상장될 것이라면서 큰 수익을 약속했다. 이들은 이 비상장 주식을 장외거래 가격보다 최소 10배 비싸게 팔고 잠적했다.<br>리딩방을 통한 시세조종 움직임도 포착됐다. 리딩방 운영자 D는 특정 종목 매수를 집중적으로 추천했다. 리딩방 회원들이 이를 다른 채팅방에 유포하면서 특정 종목의 주가가 단기간에 급등했다. 금감원에 따르면 이 종목에는 별다른 호재성 정보가 없었다.<br><!-- 광고 right -->금감원은 이들을 투자사기 등의 혐의로 경찰에 수사 의뢰했다. 또 연말까지 관련 단속을 강화한다. 거래소와 함께 신고·미신고 유사투자자문 업체 100여곳을 암행 점검하고 금융투자협회와 합동으로 신규·장기 미점검 업체 500여곳을 일제 점검한다.<br>앞서 당국은 리딩방을 통한 불법행위가 끊이지 않자 금융위원회, 금감원, 거래소, 검찰 등 기관 간 상시 협업체계 구축, 자산동결제도 도입 추진 등을 골자로 하는 불공정거래 대응 시스템 전면 개편안을 발표한 바 있다.<br>이와 함께 금융위는 이날 주가조작 등 불공정 거래로 얻은 부당이익의 2배까지 과징금을 부과하는 자본시장과 금융투자업에 관한 법률(자본시장법) 하위법령 개정안을 입법 예고했다. 예고 기간은 이날부터 11월 6일까지이며 시행은 내년 1월 19일부터다.","date":"2023-09-25T18:10:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230926018001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"라면이 끌고 김밥이 밀고… K푸드 수출 상승세 전환","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/25/SSC_20230925183104_V.jpg' width=100px align=left><!-- 그림 1488574 -->중동의 딸기, 파리의 떡볶이, 동남아의 불닭에 이어 최근 미국에서의 김밥 열풍까지…. 다양한 종류의 한국 음식이 세계인의 입맛을 사로잡은 끝에 수출 추세 반전을 이뤄냈다.<br>농림축산식품부는 9월 2주차(16일)까지 농식품 수출 잠정치가 63억 1300만 달러를 기록해 지난해 같은 기간(62억 9000만 달러)보다 0.4% 증가하는 ‘골든 크로스’가 일어났다고 25일 밝혔다. 농식품 수출액은 글로벌 경기 둔화와 엔저로 인해 지난해보다 줄었다가 이달 들어 증가세로 돌아섰다.<br>K푸드의 부활은 여러 지역, 여러 품목에서 고르게 감지되고 있다. 리오프닝(경제활동 재개) 효과가 뒤늦게 나타난 중국에선 한국 식품의 인기가 되살아나고 있고 소비심리 회복이 가시화된 미국과 유럽에선 건강식품 중심으로 K푸드가 성장하고 있다고 농식품부는 전했다. 한류와 K푸드 영향력이 특히 큰 권역으로 분류되는 아세안 시장에서도 회복세가 뚜렷하다.<br><!-- MobileAdNew center -->품목별로 보면 라면, 음료, 김밥을 포함한 쌀가공식품과 김치, 딸기, 배 등 신선 농산물의 성장세가 가파르게 치고 올라오는 중이다. 특히 라면의 경우 매운 라면, 볶음면의 인기가 높아지면서 지난해 역대 최고 수출액을 달성한 데 이어 올해 들어 9월 2주차까지 전년 동기 대비 23.5%의 성장률을 기록 중이다. 최근 미국을 중심으로 김밥을 먹는 밈이 화제에 오르면서 같은 기간 쌀가공식품 수출액 역시 1년 만에 16.2% 상승한 것으로 집계됐다. 농식품부 측은 “김밥처럼 새롭게 인기를 끄는 식품이 생길 때마다 K푸드에 대한 해외 인지도가 높아지는 효과가 생긴다”고 귀띔했다. 농식품부는 하반기 수출 상승세 유지를 위해 식품 수출기업별 밀착 관리를 강화하기로 했다. 수시 간담회와 현장방문을 통해 수출 애로사항을 찾아내고 신선 농산물의 품질관리를 위해 중국·싱가포르·베트남·태국·프랑스 등 5개국에 대한 콜드 체인 지원을 강화할 계획이다.<br>스마트팜, 농약 등을 중심으로 성장세를 보이고 있는 K푸드 전후방산업에 대한 수출 지원도 계속해 나가기로 했다. 이달 2주차까지 전후방산업 수출액은 21억 4600만 달러로 역시 지난해 같은 기간보다 6.2% 늘었다. 권재한 농식품부 농업혁신정책실장은 “농식품 수출이 상승 전환할 수 있었던 동력은 정부와 우리 기업들이 함께 해외시장을 적극 개척하고 제품 현지화에 힘쓴 결과”라면서 “시장·품목별 여건에 따라 수출 전략을 세분화하여 지원하는 등 K푸드와 전후방산업 수출 확대에 최선을 다하겠다”고 강조했다.<!-- 광고 right -->","date":"2023-09-26T01:25:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230926006011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"美보다 저조한 韓 100대 기업, 영업익 63% 뚝… “안정수익 기반 필요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/25/SSC_20230925182546_V.jpg' width=100px align=left><!-- 그림 1488566 -->올해 상반기 우리나라 100대 기업의 경영실적이 미국 100대 기업과 비교해 매우 저조한 것으로 집계됐다. 이는 글로벌 경기침체 여파 속 정보기술(IT)과 에너지 등 우리나라 주력 산업의 부진이 산업계 전반의 실적 악화로 이어진 때문으로 풀이된다.<br>25일 한국경제인협회(한경협)에 따르면 한국 100대 기업은 사업 규모를 나타내는 매출을 비롯해 수익성 지표인 영업이익과 당기순이익 모두 미국 100대 기업에 크게 밀린 것으로 나타났다. 한경협은 미국 뉴욕증권거래소에 상장된 시가총액 100대 비금융 기업과 한국증권거래소에 상장된 시총 100대 비금융 기업의 올해 상반기 경영실적을 취합·분석했다.<br>미국 100대 기업의 총매출은 지난해 상반기 3조 7828억 달러(약 5055조 7000억원)에서 올해 상반기 3조 8720억 달러로 2.4% 증가했다. 반면 한국 100대 기업의 총매출은 7444억 달러에서 7463억 달러로 0.3% 증가하는 데 그쳤다.<br><!-- MobileAdNew center -->고금리·고물가 등 경기침체 영향으로 미국과 한국의 100대 기업 모두 올해 상반기 영업이익이 작년 동기 대비 줄었지만 감소폭은 한국 기업에서 두드러졌다. 미국 100대 기업의 영업이익 총액은 6643억 달러에서 6385억 달러로 1년 새 3.9% 감소했다. 한국 100대 기업의 영업이익 총액은 678억 달러에서 248억 달러로 63.4% 급감했다. 미국 100대 기업의 당기순이익은 3.2% 증가했지만 한국 100대 기업은 68.0% 급락했다.<br>한경협은 반도체를 포함한 IT 기업과 에너지 기업의 실적 악화가 우리나라 대기업 경영실적에 악영향을 미쳤다고 분석했다. 올해 상반기 미국 IT 기업의 매출, 영업이익, 당기순이익 총액은 지난해 동기 대비 각각 0.3%, 4.8%, 4.4% 감소했다. 이에 반해 한국 IT 기업의 매출과 영업이익, 당기순이익 총액은 각각 21.5%, 113.0%, 109.4% 급감했다.<br><!-- 광고 right -->양국의 시총 1위 기업인 애플과 삼성전자만을 비교해도 애플은 올해 상반기 매출과 영업이익, 당기순이익이 작년 동기 대비 각각 4.2%, 10.0%, 9.2% 줄었지만 삼성전자는 각각 21.5%, 95.4%, 86.9%의 큰 감소폭을 기록했다.<br>한경협 관계자는 “미국에 비해 한국 대기업이 외부 충격에 취약한 모습을 보인다”며 “보다 안정적 수익 기반을 마련할 필요가 있다”고 강조했다.","date":"2023-09-26T01:25:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230926006010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"생활형숙박시설 ‘주거용 불가’… 이행강제금 유예만 1년 연장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/26/SSC_20230926061849_V.png' width=100px align=left><!-- 그림 1488683 -->생활형숙박시설(생숙)을 주거용으로 사용할 시 이행강제금 부과가 1년 유예됐다. 국토교통부는 숙박업 신고에 걸리는 시간, 실거주 임차인의 잔여 임대 기간 등을 고려해 내년 말까지 숙박업 신고 계도기간을 부여한다고 25일 발표했다. 애초 유예기간은 다음달 14일까지였지만 1년 정도 시행이 늦춰졌다. 단 정부는 ‘생숙=숙박시설’이란 원칙을 고수하며 주거용 인정 가능성에는 선을 그었다.<br>이행강제금 부과 처분은 유예됐지만 생숙을 주거용 오피스텔로 용도변경할 경우 2년간 한시적으로 적용되던 특례는 다음달 14일 종료된다. 주차장·학교 과밀 등 인근 주민들의 역민원, 생숙을 숙박시설로 정상사용 중인 준법자와의 형평성을 고려했다.<br>나아가 국토부는 생숙 소유자들이 요구하던 준주택 인정, 용도변경 기준 완화, 소급 적용 배제 등의 대안도 모두 받아들이지 않았다. 주택으로 인정하려면 안전기준 등이 제대로 갖춰져야 하는데 생숙은 이보다 완화된 기준을 적용받고 있어서다. 또 안전 문제상 기준의 추가 완화는 불가하며 기존에 지어진 생숙에만 주거용 특혜를 부여할 수 없어 소급 적용이 불가피하다는 게 국토부 설명이다.<br><!-- MobileAdNew center -->국토부는 2021년 12월 건축법령 개정 전 사용승인된 기존 생숙 9만 6000호 중에 숙박업 미신고 생숙을 4만 9000호(51%)로 파악했다. 2021년 12월 이후 사용승인된 신규 생숙 9만호는 숙박업 신고 동의서를 의무로 받아 이행강제금 부과 대상이 아니다. 결국 숙박업을 신고하지 않은 생숙 4만 9000호가 용도변경을 하지 않거나 숙박업을 미신고하면 내년 말부터 매년 과징금 폭탄을 맞게 된다.<br>생숙 소유자들은 크게 반발하며 법적 대응을 예고했다. 용도변경을 원하는 생숙 소유자 모임인 전국레지던스연합회는 이날 입장문을 내고 “국토부 대책은 졸속정책의 실패를 인정하지 않고 책임만 회피하기 위한 수단에 불과하다”면서 “소급입법을 인정하고 위헌법령을 철회하라”고 밝혔다.<!-- 광고 right -->","date":"2023-09-26T01:25:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230926006008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"“아이 셋 낳으면 ‘2600만원’까지 드려요”…출산복지 확대한 회사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/25/SSC_20230925220335_V.jpg' width=100px align=left><!-- 그림 1488616 -->매일유업이 저출산 대응을 위해 사내 출산지원금을 최대 88%까지 늘린다.<br>25일 유통업계에 따르면 매일유업은 임신 축하금과 난임 지원비를 대폭 확대하는 방안을 확정지었다.<br>자녀 3명을 낳으면 총 1200만원을 지원하고, 난임 지원비도 대폭 확대하는 등 출산 장려에 나선 것이다.<br><!-- MobileAdNew center -->매일유업 관계자는 “출산과 육아를 장려하는 조직 문화를 만들기 위해 사내 복지정책을 확대키로 했다”며 “관련 내용을 회사 전체에 공지하고 시행에 들어갔다”고 설명했다.<br>앞서 매일유업은 자녀 1~2명에 대해 임신 축하금 330만원과 200만원 상당의 조제분유 6박스를 제공해 총 550만원 상당을 지원한 바 있다. 또 자녀 3명 이상의 경우 축하금 530만원에 조제분유를 포함해 총 750만원을 지원했다.<br><!-- 광고 right -->이번에 출산지원책을 강화하면서 자녀 1명을 낳으면 축하금 400만원에 조제분유 6박스 등 총 600만원을 지원하기로 했다.<br>자녀가 2명이면 지원금 600만원에 조제분유 6박스를 지원해 총 800만원을 지원해줄 계획이다.<br>자녀 3명 이상에 대해서는 지원금을 1000만원으로 늘리고, 조제분유 6박스까지 포함해 총 1200만원을 지원한다.<br>매일유업 측은 “복지 정책 확대를 오는 10월에 확정짓고 발표하더라도 올해 아이를 낳은 근로자라면 소급해서 적용된다”고 했다.<br><!-- MobileAdNew center -->예컨대 매일유업에 입사해 올 1월에 첫째를 낳은 근로자라면 일단 600만원 규모의 지원을 받고, 이 근로자가 쌍둥이를 갖게 돼 내년에 둘째와 셋째를 낳는다면 둘째 자녀에 대한 지원금 800만원에, 셋째 자녀에 대한 1200만원까지 총 2600만원을 회사에서 지원받는 셈이다.<!-- 그림 1488617 --><strong class=subTitle_s0>“난임 지원비도 대폭 확대”…저출산 극복 노력</strong><br>난임 지원비도 대폭 확대했다. 기존 난임 시술은 회당 100만원, 연간 3회 지원이었으나 횟수에 제한을 두지 않기로 했다.<br>또 출산과 육아 과정에서 회사 생활을 편안하게 이어갈 수 있도록 출산육아 코디네이터 제도를 운영한다. 임신부터 복직까지 공감과 코칭, 커리어 병행 케어 등을 원스탑으로 지원한다.<br>올해 합계출산율이 지난해 기록했던 최저치(0.78명)보다 더 떨어질 것이 확실시되고 있다. 2분기 합계출산율이 0.70명으로 사상 최저치를 기록하면서다.<br>통계청이 최근 발표한 ‘2023년 6월 및 2분기 인구 동향’에 따르면 올해 2분기 출생아 수는 5만 6087명으로 전년 동기보다 6.8%(4062명) 감소했다.<br>2분기 합계출산율은 0.70명으로 전년 동기보다 0.05명 줄었다. 합계출산율은 여성 한 명이 평생 낳을 것으로 예상되는 출생아 수를 말한다.<br>합계출산율 0.70명은 2분기는 물론 전체 분기를 통틀어 역대 최저치다. 2분기 합계출산율이 최저치를 경신하면서 올해 합계출산율 전망도 불투명해졌다.<br>경제협력개발기구(OECD) 중 합계출산율이 압도적으로 꼴찌인 상황에서 출산율 반전을 위한 종합적인 인구 정책이 더욱 절실해지고 있다.","date":"2023-09-25T22:03:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230925500250"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"‘가짜’ 코인인데 ‘진짜’로 인식…업비트, 가상자산 오입금 사고 발생","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/30/SSC_20230830091150_V.jpg' width=100px align=left><!-- 그림 1476424 -->국내 최대 가상자산(암호화폐) 거래소 업비트에서 가상자산 오입금 사고가 발생했다. 가짜 가상자산이 진짜 가상자산으로 둔갑해 입금된 것인데 업비트는 내부 점검을 실시하고 자금 회수에 나섰다.<br>25일 가상자산 업계에 따르면 업비트는 전날 공지사항을 통해 “앱토스(APT) 입출금 모니터링 과정에서 비정상적 입금 시도가 확인돼 입출금을 중단하고 월렛 시스템을 점검했다”고 밝혔다. 이날 오후 3시 47분경부터 앱토스 입금을 일시 중단한 업비트는 같은날 오후 11시에 입출금을 재개했다.<br>사건은 특정 사용자가 앱토스 네트워크를 기반으로 가짜 가상자산을 다수에게 뿌린 데서 시작했다. 그 중 일부가 업비트 가상자산 지갑으로 송금됐는데 업비트가 이를 진짜 앱토스로 인식한 것이다. 통상 가상자산 거래소는 고객 명의의 가상자산 지갑으로 들어온 코인을 전산상 고객 잔액에 기입하는데, 업비트는 이 과정에서 가짜 코인과 앱토스를 구분하지 못하고 모두 앱토스로 기입했다. 업비트가 파악한 가짜 앱토스 규모는 2000만원 규모로 현재까지 3분의 2가량이 회수됐으며 나머지도 회수를 진행중이다.<br><!-- MobileAdNew center -->전날 업비트가 앱토스에 대한 입출금을 일시 중단하면서 앱토스 가격이 일시적으로 상승하는 일도 있었다. 24일 오후 8시 기준 6900원대를 유지하던 앱토스는 9400원까지 치솟았다. 시세가 급등하면서 거래량도 큰 폭으로 늘었다.<br>업비트 관계자는 “이용자에게 불편을 드려 사과의 말씀을 드린다”고 밝혔다.<!-- 광고 right -->","date":"2023-09-25T21:15:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230925500245"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"뮤직카우, ‘음악수익증권’ 거래 플랫폼 오픈","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/25/SSC_20230925180440_V.jpg' width=100px align=left><!-- 그림 1488554 -->뮤직카우(문화 금융 테크 기업)가 ‘음악수익증권’ 거래 플랫폼 운영을 25일 시작했다.<br>뮤직카우는 앞서 이달 중순 1084곡의 상품을 한국예탁결제원에 전자등록한 뒤 ‘음악수익증권’으로 발행했다. 이후 증권계좌 입고와 뮤직카우 지갑 동기화 등 서비스 개편 작업, 증권계좌 관리 기관의 시스템 작업을 거쳐 이날 오전 9시를 기해 플랫폼을 오픈하고 음악수익증권 거래 서비스를 시작한 것이다. 기존에는 채권과 유사한 ‘음악 저작권료 참여 청구권’의 형태로 거래됐다.<br>뮤직카우 측은 예탁결제원에 자산을 등록해 발행과 유통 구조의 안정성을 확보했다고 밝혔다. 자산은 신탁 계약으로, 예치금은 키움증권에 개설되는 고객명의의 증권 계좌에 직접 입금됨으로써 보호되며, 이 증권계좌를 통해서만 음악수익증권을 거래할 수 있다.<br><!-- MobileAdNew center -->매수 방식은 일반 주식거래와 유사하다. 키움증권에 등록한 실명계좌 금액을 뮤직카우 어플리케이션(앱)의 ‘내 지갑’(증권계좌)으로 이체한 후 구매가격(1주)과 수량(주)을 입력하면 된다. 일반 주식거래 플랫폼과 유사하게 증권의 상한가, 하한가, 전일종가 등도 확인할 수 있다.<br>뮤직카우 관계자는 “매체별로 회사에 정산하는 일자는 조금씩 다르지만, 개별 투자자는 주식의 배당금처럼 월 1회씩 저작권료를 정산받는다”고 말했다. 증권 주문 수량에는 제한이 있다. 1년간 일반 투자자는 1000만원, 소득적격투자자(전문 투자자)는 3000만원까지 투자할 수 있다.<!-- 광고 right -->","date":"2023-09-25T18:04:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230925500227"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"상반기 사기이용계좌 지급정지 1만 8000건, 보이스피싱 예방하려면?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/25/SSC_20230925163219_V.png' width=100px align=left><!-- 그림 1488499 -->올해 상반기에만 사기 이용 계좌 지급정지 건수가 1만 8000건에 달하는 것으로 나타났다. 지급정지는 사기이용계좌로 의심할 만한 사정이 있다고 인정되면 즉시 해당 계좌 동결을 요청하는 제도다.<br>25일 국회 정무위원회 소속 윤창현 국민의힘 의원이 금융감독원에서 받은 자료에 따르면 올해 상반기 사기 이용 계좌로 인한 지급정지 건수는 1만 7683건으로 집계됐다.<br>사기 이용 계좌로 인한 지급정지 건수는 2020년 2만 191건에서 2021년 2만 6321건, 2022년 3만 3897건으로 지속해서 급증하는 추세다.<br><!-- MobileAdNew center -->올해 상반기를 기준으로 지급정지 건수는 은행 중 국민은행이 3667건으로 가장 많다. 이어 카카오뱅크(3558건), 우리은행(2664건), 케이뱅크(2137건), 신한은행(2096건), 하나은행(1883건), 토스뱅크(1466건), SC제일은행(212건) 등 순이다.<br>한편 금감원은 지난 4일부터 금융권과 ‘보이스피싱 피해예방 집중 홍보기간’을 운영하며 예방책을 안내 중이다.<br><!-- 광고 right -->먼저 금융사의 ‘지연이체’ 서비스를 이용하면 계좌 이체 시 본인이 지정한 시간(최소 3시간)이 지난 후에 송금이 이루어진다. 보이스피싱 일당의 피해금 인출을 지연시키기 위한 목적이다. 또 하루 100만원 한도로 송금을 할 수 있게 계좌에 제한을 걸어 혹시 모를 피해 규모도 줄일 수 있다.<br>본인이 미리 지정해 놓은 스마트폰이나 컴퓨터 등에서만 금융 거래가 가능하도록 등록하고, 미지정 기기에서는 추가 본인 인증을 거치도록 하거나 해외에서 접속한 IP로 확인될 경우 송금을 제한하는 서비스도 있다.<br>보이스피싱의 주 대상이 되는 65세 이상 소비자들의 경우 대출 이용 내역을 가족 등 미리 지정한 사람에게 문자로 제공하는 방식으로 비정상 거래를 방지할 수 있다.<br>황석진 동국대학교 국제정보보호대학원 교수는 “(계좌가) 외관상으로는 정상적으로 운영되는 것으로 보여도 보이스피싱에 이용되고 있을 수 있다”며 “예방책을 활용해 한도 설정, 이용 기기 지정 등 철저한 관리가 필요하다”고 말했다.","date":"2023-09-25T16:32:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230925500188"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"“아저씨, 400층 간다면서요”…에코프로 시총 8조 증발","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/25/SSC_20230925153527_V.jpg' width=100px align=left><!-- 그림 1488463 -->테마주 투자심리가 악화 속에 에코프로의 시가총액은 8조원가량 줄었다. 증권가에선 일찍부터 과열 현상에 대한 경고가 나왔으나, ‘개미’들은 여전히 ‘사자’ 추세다.<br>일명 ‘배터리 아저씨’로 불리는 박순혁 작가가 주도한 2차전지 열풍은 대단했다. 에코프로는 지난 7월 17일 종가 기준 99만원에서 다음날인 18일 111만 8000원으로 오르면서 ‘황제주’에 등극했다. 같은달 26일에는 장중 153만 9000선까지 오르기도 했다.<br>그러나 지난달부터 내림세가 뚜렷해졌다. 특히 이달 11일 종가 기준 100만원선을 하회하며 황제주 자리를 반납했고, 13일에는 80만원선까지 밀렸다.<br><!-- MobileAdNew center -->25일 한국거래소에 따르면 에코프로의 시가총액은 22일 종가(95만 7000원) 기준 25조 4827억원으로, 지난달 31일(33조 4710억원) 대비 7조 9883억원이 줄었다. 이달 들어 주가가 23.87% 하락한 결과다.<br>‘형제주’ 에코프로비엠 역시 상황은 비슷하다.<br><!-- 광고 right -->에코프로 자회사 에코프로비엠은 코스닥 시총 1위로 ‘대장주’ 자리를 지키고는 있으나, 이달 3조 6676억원의 시총이 감소했다. 지난 7월 장중 58만원선을 웃돌았던 주가는 28만원선으로 떨어졌다.<br>문제는 향후 에코프로를 비롯한 2차전지 종목이 추가 조정을 받을 수 있다는 데 있다. 하반기 들어 테마주 열풍이 시들해진 데다 미국의 긴축 장기화 우려가 커지고 있어서다.<br>코스피는 지난주 한 달 만에 장중 2500선이 무너졌고, 코스닥은 일주일 내리 내리막길을 걸었다.<br>여기에 지난 주말 에코프로그룹의 비상장 계열사 에코프로머티리얼즈의 상장 예비심사 통과 소식도 전해졌다. 에코프로머티리얼즈의 상장은 알려진 악재긴 하지만 ‘중복 상장’ 논란에 따른 주가 하락이 있을 수 있는 만큼 투자자들의 걱정은 늘었다.<br><!-- MobileAdNew center -->에코프로머티리얼즈는 22일 한국거래소에 상장 예비심사를 통과했다고 밝혔다. 에코프로머티리얼즈는 그룹 내에서 전구체를 생산하는 기업이다. 전구체는 양극재 원료로 니켈·코발트·망간 등으로 생산된다.<br>에코프로머티리얼즈의 사업보고서에 따르면 이 회사는 지난해 6652억원의 매출과 390억원의 영업이익을 기록했다. 이는 전년 대비 각각 94%, 140% 증가한 수치다. 2차전지 업종의 높은 성장성과 에코프로머티리얼즈의 자체 경쟁력 등을 고려할 때 높은 성장성은 당분간 이어질 것이란 전망이다.<br>이 회사의 매출이 대부분 핵심 계열사 에코프로비엠에 원료로 납품하는 내부 매출이라는 점은 우려 사항이다. 에코프로머티리얼즈의 주요 실적이 이미 지주사 에코프로와 계열사 에코프로비엠에 상당 부분 반영돼 있기 때문에 에코프로머티리얼즈의 상장 자체가 계열사 내 중복상장으로 인식될 수 있다.<br>그럼에도 개인 투자자들은 이달 들어서도 2차전지 종목을 사 모으고 있다. 개인들은 이달 코스닥 시장에서 에코프로비엠(2213억원)과 에코프로(1813억원), 엘앤에프(1440억원) 순으로 가장 많이 순매수한 것으로 집계됐다.<br>전문가들은 우려의 시선을 거두지 않고 있다. 미국의 긴축이 장기화한다면 성장주가 가장 먼저 타격을 받을 수 있기 때문이다. 또 이미 에코프로로 대표는 2차전지 종목들이 주가 과열 양상을 보여온 만큼 ‘비정상의 정상화’ 과정에서 주가 조정이 불가피하다는 분석이다.","date":"2023-09-25T15:35:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230925500161"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"위기의 카카오, 컨트롤타워 강화... 네이버 공동창업자 김정호 투입","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/25/SSC_20230925152451_V.jpg' width=100px align=left><!-- 그림 1488448 --><strong class=subTitle_s0>카카오페이 ‘먹튀논란’ 뒤 설립한 CAC 개편<br/>구성원 4명에서 7명으로… 4인 총괄 체제로<br/>김정호 “2년간 C레벨 인사와 감사 업무 맡아”</strong><br>카카오가 공동체(그룹) 컨트롤 타워에 해당하는 ‘공동체얼라인먼트(CA)협의체’에 네이버 공동창업자인 김정호 베어베터 대표를 투입했다. 본사와 계열사에서 잇달아 위기 상황이 연출되고 있는 카카오가 강화된 협의체를 통해 위기를 돌파할 수 있을지 관심이 모인다.<br>25일 카카오에 따르면 이날부터 CA협의체는 김 대표(경영지원), 정신아 카카오벤처스 대표(사업), 권대열 카카오 정책센터장(위기관리), 배재현 카카오 공동체투자총괄대표(투자) 등 4명의 부문별 총괄 체제로 운영된다. CA협의체는 공동체 전체의 전략을 수립하고 리스크를 관리하는 역할을 하며, 지난해 초 출범횐 ‘CA센터’가 개편된 조직이다.<br><!-- MobileAdNew center -->CA협의체의 기존 구성원은 김범수 창업자, 홍은택 카카오 대표, 송지호 전 크러스트 대표, 배 투자총괄로 이뤄져 있었다. 이번에 김 대표 등 3명이 새로 투입되며 인원이 모두 7명으로 늘었다. 카카오 측은 “공동체 규모가 커져 영역별 기능을 추가한 것”이라면서 “조직의 역할이 달라진 건 아니다”라고 설명했다.<br>CA협의체의 전신인 CA센터는 2021년말 카카오페이 경영진의 집단 주식매각 논란이 일어난 직후인 지난해초 출범했다. 당시 독립적인 계열사들의 빠른 의사 결정으로 급성장해 거대해진 카카오 그룹의 위기를 선제적으로 관리할 컨트롤 타워 역할이 필요하다는 지적이 빗발쳤다.<br><!-- 광고 right -->협의체를 강화한 것은 컨트롤 타워 역할 조직이 있음에도 계속해서 경영 관련 잡음과 논란이 표출되는 것과 무관치 않다. 본사는 지난해 데이터센터 화재로 인한 장시간 ‘먹통’ 사태 이후에도 시세조종, 배임, 횡령 등 혐의로 수사를 받고 있다. 최근엔 최고재무책임자(CFO)가 법인카드로 게임 아이템 1억원어치를 결제한 사실이 드러나기도 했다. 계열사의 경우 최근 카카오엔터테인먼트가 공모전 당선 작가들의 2차 저작물 작성권을 제한했다(공정거래법 위반)고 본 공정거래위원회가 과징금을 부과하기도 했다.<br>김 창업자의 오랜 업계 선배이기도 한 김 대표가 카카오 재정비에 어떤 역할을 할지 업계는 주목하고 있다. 김 대표는 2000년 네이버와 한게임(김범수 창업)의 합병에 기여했고, 지난해 5월부터는 김 창업자 개인 사회공헌재단인 ‘브라이언임팩트’ 이사장도 맡고 있다. 김 대표는 이날 자신의 소셜미디어를 통해 “월급이나 보너스, 주식이나 스톡옵션 등 아무 보상도 없고 차량(기사)이나 골프나 건강보험도 없고, 보상성 법카(업무용 법카만 있음)도 없다”며 “매일 출근도 하지 않지만 당분간 카카오 공동체의 C레벨 인사와 감사 업무를 맡기로 했다. 2년이다”라고 말했다.","date":"2023-09-25T15:24:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230925500149"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"글로벌소프트웨어캠퍼스 ‘사랑나눔 사회공헌 대상’ 과기정통부 장관상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/25/SSC_20230925151522_V.jpg' width=100px align=left>글로벌소프트웨어캠퍼스㈜(대표이사 김성우, 이하 GSC)는 제 10회 ‘2023 사랑나눔 사회공헌 대상’ IT교육지원 부문에서 과학기술정보통신부장관상을 수상했다고 25일 밝혔다.<br>GSC는 2013년 설립 이후 지난 10년간 첨단산업 및 디지털 분야 대표적인 IT기업들의 비즈니스 경쟁력 확보 및 디지털 전환을 위해 ICT 직무분야의 기업 재직자 교육을 수행해 왔다.<!-- 그림 1488440 -->이러한 기업 직무교육 경험을 바탕으로 청년 미취업자를 위한 IoT, 클라우드컴퓨팅, 빅데이터, 인공지능 등 4차산업 시대를 대비하고, 산업 전반에 걸친 디지털 전환 가속화를 위한 인재를 육성하는 데에도 기여해 왔다. 국내 기업을 대상으로 3000여명의 ICT전문인력을 양성했으며, 초급 개발자 약 2000명을 양성해 국내 산업 및 ICT생태계 발전에 기여해 온 점을  인정받아 이번 수상의 영예를 안았다.<br>GSC 관계자는 “지역사회와 해당 산업의 관련단체와 함께 교육사업 범위와 지역을 부산, 대구, 광주 등의 대학을 거점으로 확대, 디지털 소외계층의 무상 ICT교육에도 힘을 보탤 계획이다”고 전했다.<br><!-- MobileAdNew center -->올해로 창립 10주년을 맞은 GSC는 반도체, 디스플레이, 이차전지 등 첨단산업 도메인, AI를 접목한 지능형 서비스 개발자 양성에도 관심을 가질 예정이다. 현재 GSC는 과학기술정보통신부 IITP 기업 멤버십 SW캠프, 산업통상자원부 KIAT AI융합형 산업현장기술인력 혁신역량강화, 서울경제진흥원 SeSAC 등의 사업에서 성과를 내고 있다.<br>특히 고용노동부 KDT 선도기업 아카데미 사업을 우리금융그룹의 우리FIS와 진행하고 있으며 오는 27일 1기 수료식을 마치고, AI엔지니어링, 클라우드 서비스개발, 클라우드 엔지니어링 3개 과정의 우리FISA 2기를 곧 모집할 예정이다.<!-- 광고 right -->","date":"2023-09-25T15:15:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230925500145"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"동서식품 ‘오레오’와 ‘리츠’, 차별화된 맛으로 국내 비스킷 시장 선도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/25/SSC_20230925151132_V.jpg' width=100px align=left>-다양한 맛의 신제품 출시와 콜라보레이션, 팝업 스토어 등 차별화된 마케팅 펼쳐 주목<!-- 그림 1488436 --><br>국내 대표 식품기업 동서식품은 다채로운 맛과 차별화된 마케팅을 더한 ‘오레오’(OREO)와 ‘리츠’(RITZ)가 국내 샌드류 비스킷 시장의 점유율을 꾸준히 높이고 있다고 25일 밝혔다.<br>탄생 111주년 맞은 디저트 쿠키의 대명사 ‘오레오’는 세계에서 가장 많이 판매된 샌드위치 쿠키 중 하나다. 이처럼 오레오는 지구촌 곳곳에서 사랑 받으며 연간 10억 달러 이상의 매출을 올리고 있는 쿠키 브랜드이며, 유로모니터 인터내셔널 집계 기준 글로벌 넘버 1 비스킷 브랜드로 선정되기도 했다. 다양한 소비자의 취향에 따른 트렌디한 신제품과 콜라보레이션, 팝업 스토어 등 차별화된 마케팅이 오레오가 꾸준한 인기를 끌고 있는 비결이다.<br><!-- MobileAdNew center -->동서식품은 이색적인 콜라보레이션을 통해 소비자들의 이목을 끌고 있다. 지난 2월 전세계인이 즐기는 쿠키 오레오와 글로벌 아티스트 블랙핑크가 콜라보레이션해 한정판 ‘오레오x블랙핑크’를 선보였다. 오레오x블랙핑크는 블랙핑크의 상징 컬러인 핑크와 블랙으로 구성된 제품으로 오레오 x 블랙핑크의 ‘블랙’ 버전에는 핑크색 딸기 크림이, ‘핑크’ 버전에는 다크 초콜릿 크림이 들어갔다. 또 왕관이 디자인된 오레오 패키지는 두 브랜드의 역사적인 콜라보레이션을 표현했다. 이 왕관은 블랙핑크의 첫 정규 앨범 ‘THE ALBUM’에 등장했던 심볼을 활용해 스타일리시함을 살렸다.<br>지난 5월, 오레오 데이(5월 25일)에는 서울 성동구 성수동에서 ‘오레오의 생일 파티’ 컨셉으로 팝업 스토어를 운영했다. 오레오 탄생 111주년과 세계 1위 비스킷 달성을 기념해 선보인 팝업 스토어에는 한 달 동안 3만 5000여명이 찾는 등 인기몰이를 했다.<br><!-- 광고 right -->80년이 넘는 기간 동안 전세계가 사랑해온 오리지널 크래커 ‘리츠’는 1935년 출시 후 80년이 넘는 기간동안 세계적으로 사랑받아온 오리지널 크래커다. 담백하면서도 바삭한 식감이 돋보이는 리츠는 커피와 함께 먹으면 가벼운 디저트 스낵으로, 크래커 위에 크림치즈나 과일 등을 얹으면 핑거푸드로 즐기기 좋다.<br>동서식품은 2016년 국내 시장에 ‘리츠 크래커 오리지널’을 론칭한 이후 ‘리츠 샌드위치 크래커 화이트’, ‘리츠 샌드위치 크래커 초코’, ‘리츠 샌드위치 크래커 치즈’, ‘리츠 샌드위치 크래커 레몬’ 등의 신제품을 출시하며 소비자들의 선택의 폭을 넓혔다. 김신애 동서식품 마케팅 팀장은 “오레오와 리츠는 각각 100년, 80년이 넘는 시간동안 전세계적으로 사랑받아온 비스킷으로 온 가족이 즐길 수 있는 디저트”라며 “앞으로도 소비자들의 입맛을 사로잡을 수 있도록 차별화된 맛의 신제품과 다양한 마케팅을 선보일 것”이라고 말했다","date":"2023-09-25T15:11:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230925500141"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"락앤락, 텀블러·전기포트 결합한 ‘가열 텀블러’ 2종 출시","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/25/SSC_20230925151009_V.jpg' width=100px align=left><!-- 그림 1488431 -->락앤락이 가열 텀블러 신제품 2종을 출시했다고 25일 밝혔다.<br>이번에 출시된 ‘메트로 가열 텀블러’와 ‘리틀럽 마망 가열 텀블러’는 보온 텀블러와 미니 전기포트 기능을 합친 제품으로 차, 커피 등 따뜻한 음료뿐만 아니라 라면, 분유, 간편 소독까지 다양하게 활용할 수 있는 것이 특징이다. 또한 단계별 온도 설정부터 오프(OFF) 모드까지 버튼 하나로 손쉽게 조작할 수 있다.<br>메트로 가열 텀블러는 45℃ 보온 모드와 100℃ 가열 모드 등 꼭 필요한 2단계 온도 맞춤 기능을 담았으며, 락앤락 메트로 시리즈의 도시적이고 세련된 디자인을 적용했다. 리틀럽 마망 가열 텀블러는 분유가 잘 녹는 온도 45℃를 포함해 커피나 차, 라면을 끓이기에 좋은 80℃~90℃, 간편 소독을 할 수 있는 100℃까지 9단계 온도 조절이 가능하다.<br><!-- MobileAdNew center --><!-- 그림 1488432 -->이들 제품은 물이나 음료가 직접 닿는 텀블러 내부를 프리미엄 316L 스테인리스를 사용해 만들었다. 임플란트, 인공관절과 같은 의료기기에 사용되는 인체 무해성이 검증된 소재로 탁월한 내열성, 내부식성을 자랑한다. 또한 가열 텀블러 전원 코드를 꽂는 부분에는 실리콘 방수 마개를 적용해 세척 시에도 물이 들어가지 않도록 설계했다.<br>전원 코드를 넣어 보관할 수 있는 파우치를 함께 구성해 선보였으며, 텀블러 상단부에는 실리콘 스트랩을 더해 휴대성을 강화했다. 제품 외부는 파우더 코팅을 적용해 고급스러운 색감은 물론 지문이나 생활 스크래치에 강하고, 바닥 면은 실리콘으로 처리해 미끄러움과 소음 방지에 효과적이다.<br><!-- 광고 right -->락앤락 관계자는 “가열 텀블러는 휴대가 간편하면서도 분유, 차, 라면 등 다양한 용도에 맞춰 언제 어디서든 물을 끓일 수 있는 제품으로 출시 전부터 기대를 모았다”며 “집, 사무실 등 실내는 물론이고, 외출이나 여행 등 아웃도어 활동까지 활용하기 좋아 쌀쌀해지는 날씨를 맞이해 더욱 인기를 끌 것으로 보인다”고 전했다.","date":"2023-09-25T15:10:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230925500138"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"김기문 중기회장 “킬러규제 풀어달라”…방문규 산업부 장관 “중기 애로사항 지원하겠다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/25/SSC_20230925143606_V.jpg' width=100px align=left><!-- 그림 1488412 -->김기문 중소기업중앙회장은 25일 경제단체로는 중기중앙회를 처음 방문한 방문규 산업통상자원부 장관과의 상견례를 겸한 간담회에서 중소기업계의 현안을 공유했다. 대내외적으로 어려운 경제 상황을 극복하고, 우리 경제의 활력을 되찾기 위해 산업정책의 한 축인 중소기업과 소통하고 현장의 목소리를 정책에 반영하기 위해서다.<br>김 회장은 간담회에서 “기재부, 복지부, 농림부 등 여러 부처를 경험해 산업계의 다양한 현안에 이해가 깊고 ‘현장의 중요성’을 강조하는 방 장관이 실물경제 주무 부처인  산업부 장관이 되어 중소기업계가 큰 기대를 하고 있다”고 말했다. 이어 “취임사에서 강조한 수출 확대, 첨단산업 초격차를 위해서는 민·관이 원팀이 돼 함께 움직여야 가능하다”며 “중소기업계도 정부와 발맞춰 ‘수출 한국호’ 순항을 위해 노력할 테니, 산업부도 중소기업의 발목을 잡는 킬러 규제를 함께 풀어주길 기대한다”고 강조했다.<br>방 장관은 이 자리에서 “중소기업은 전체 기업 수의 99.9%, 고용의 80.9%를 차지하는 우리 경제의 근간”이라며 “지난 4월 윤석열 대통령도 중소기업인들과 만난 자리에서 정부와 중소기업, 대기업이 ‘원팀’이 되어야 한다고 강조한 바 있다”고 말했다. 이어 “최근 어려운 경제 여건에서 수출 확대, 첨단산업 육성, 주력산업 고도화 등 우리 산업이 당면한 현안을 해결하는 데 중소기업의 역할도 매우 중요하다”며 “그런 만큼 범정부 차원에서 중소기업의 애로사항을 해결하고 성장을 지원하도록 노력하겠다”고 약속했다.<br><!-- MobileAdNew center -->상견례에는 신용문 한국금형공업협동조합 이사장, 박평재 한국표면처리공업협동조합 이사장, 구홍림 반월패션칼라사업협동조합 이사장, 이상훈 대한광업협동조합 이사장, 이영남 ㈜노바스이지 회장 등 업종별 중소기업 대표들이 참석했다.<!-- 광고 right -->","date":"2023-09-25T14:36:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230925500124"}]