[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국가안보실장에 장호진·외교1차관 김홍균 유력","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/04/SSC_20231004154857_V.jpg' width=100px align=left><!-- 그림 1491598 -->윤석열 대통령이 28일 장호진 외교부 제1차관을 신임 국가안보실장으로 임명할 예정이라고 연합뉴스가 보도했다.<br>윤 대통령은 장호진 1차관 후임으로 김홍균 주독일대사를 유력하게 검토하고 있는 것으로 전해졌다.<br>장호진 안보실장 예정자는 미국, 북핵, 러시아 등 한국의 주요 외교 업무에 모두 해박한 정통 외교관 출신이다.<br><!-- MobileAdNew center -->외무고시 16회 출신으로 외교부 북핵외교기획단 부단장, 북미국장, 청와대 외교비서관, 황교안 국무총리의 외교보좌관 등을 지냈다. 지난해 6월 윤석열 정부의 첫 주러시아대사로 부임했다가 지난 4월 외교부 1차관으로 임명됐다.<br>1차관으로 유력한 김홍균 대사는 외무고시 18회 출신으로 외교부에서 장관보좌관, 한미안보협력관, 평화외교기획단장, 차관보에 이어 북핵 수석대표인 한반도평화교섭본부장을 지냈다.<br><!-- 광고 right -->대선 당시 국민의힘 중앙선대위 직속 글로벌비전위원회에서 활동한 뒤 윤석열 정부 인수위 외교안보분과 전문위원을 지내고 지난해 10월 주독일대사로 부임했다.","date":"2023-12-28T08:26:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231228500024"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘아덴만 영웅’ 살린 이국종, 군병원 지휘한다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/27/SSC_20231227112157_V.jpg' width=100px align=left><!-- 그림 1525036 -->“국가를 위해 헌신하는 군 장병들을 존경한다. 장병들의 건강한 군 생활에 도움이 되도록 대전병원장으로서 역할을 충실히 수행해 가겠다.”<br>중증 외상 분야 최고 권위자이자 ‘아덴만의 영웅’을 살린 이국종(54) 아주대병원 교수가 국군대전병원장으로 취임한다.<br>국방부는 이 교수를 국군대전병원장으로 임명하고 명예 해군 대령으로 진급시켰다고 27일 밝혔다. 국방부는 외상외과 전문의로서 보여 준 이 교수의 역량과 군 의무 분야에 대한 의지가 높은 평가를 받았다고 임명 배경을 설명했다. 이 신임 원장은 28일 취임식을 마친 뒤 곧바로 원장 업무를 수행한다. 국군대전병원은 국군의무사령부 예하 국군병원으로 경기 성남시에 있는 국군수도병원 다음가는 큰 규모를 갖추고 있다.<br><!-- MobileAdNew center -->이 원장은 2011년 1월 ‘아덴만 여명 작전’ 당시 총상을 입었던 석해균 삼호주얼리호 선장과 2017년 판문점 공동경비구역으로 귀순하다 총상을 입은 북한 병사를 살려 낸 것을 비롯해 경기도 응급의료 전용 헬기인 ‘닥터헬기’ 도입, 전국 권역외상센터 설치를 위한 ‘응급의료에 관한 법률’ 개정에 이바지했다.<br>해군에선 이 원장이 군 의료체계 개선에 이바지한 공로를 평가해 2015년 7월 명예 해군 대위로 위촉한 것을 시작으로 2017년 4월 명예 해군 소령으로, 2018년 12월 명예 해군 중령으로 임명한 바 있다. 이 원장은 해군 수병으로 군 복무를 마쳤다.<br><!-- 광고 right -->현재 군 외상환자 응급진료는 국군의무사령부 예하 국군수도병원 외상센터에서, 재활치료는 국군대전병원 재활의학센터 등에서 받도록 하고 있다. 군에서는 앞으로도 국군수도병원 외상센터 기능을 유지하되 국군대전병원에서 장병 진료뿐 아니라 함정 원격진료와 의무후송 헬기 운용 등 군 의료체계 개선 방안을 모색해 간다는 계획이다.<br>이 원장은 이날 임명장 수여식을 마친 뒤 기자들과 만난 자리에서 “군 의료체계 개선에 기여할 수 있도록 국방부, 국군의무사령부와 적극 협력해 가겠다”고 말했다. 그는 군부대 환자 후송체계 개선 방향과 관련해 “헬리콥터 등 우리나라가 가진 좋은 항공 전력을 적극 활용하는 방향으로 가야 한다. 쉽지 않은 일이니 각계에서 많이 도와 달라”고 덧붙였다.<br>이날 원장 취임 축하 선물로 조선시대 무관의 지휘봉 중 하나인 ‘등채’를 전달한 신원식 국방부 장관은 “국군대전병원의 진료 역량 향상은 물론 군에서 추진하는 원격진료와 응급의료체계 개선 등에도 큰 역할을 해 줄 것으로 기대한다”고 말했다.","date":"2023-12-28T01:08:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231228020005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"내년 총선 때 ‘수검표’… 사전투표함 CCTV도 24시간 공개","partialText":"내년 4월 총선 개표 과정에 사람이 투표지를 하나씩 확인하는 수(手)검표 절차가 도입된다. 또 사전투표함 보관 장소 폐쇄회로(CC)TV를 24시간 공개한다. 사전투표용지에 인쇄된 일련번호 형태도 QR코드에서 바코드 형태로 바뀐다. 부정선거 의혹과 공정성 시비를 원천 차단하고자 중앙선거관리위원회가 마련한 조치다.<br>선관위는 27일 선거 과정의 투명성과 신뢰성을 높이는 투·개표 관리 절차 개선 방안을 발표했다. 선관위는 “대부분의 부정선거 의혹은 사실이 아닌 것으로 밝혀졌으나 선거 때마다 반복돼 선거 불복을 조장하고 국민 통합을 저해했다”며 “의혹 제기를 사전에 차단하기 위해 선거 과정 전반에 걸쳐 투명성과 신뢰성을 높일 수 있는 방안을 검토해 이번 개선안을 마련했다”고 설명했다.<br>내년 총선부터 개표사무원은 분류기를 거친 투표지를 손과 눈으로 일일이 확인해야 한다. 현재는 기계가 분류한 투표지를 개표사무원이 심사계수기를 통해 확인하는데, 분류와 계수 사이에 수검표 절차를 추가하게 된다.<br><!-- MobileAdNew center -->선관위는 “개표 환경에 따라 다를 수 있지만 통제된 환경에서 시뮬레이션한 결과 평균 2시간 정도 더 소요됐다”고 말했다.<br>QR코드로 인쇄해 온 사전투표용지의 일련번호도 막대 형태의 1차원 바코드로 바꾼다. 현행 공직선거법은 ‘투표용지에 인쇄하는 일련번호는 바코드 형태로 표시해야 한다’고 규정하고 있다. 21대 총선 선거소송에서 대법원이 QR코드 형태의 인쇄는 선거법 위반이 아니라고 판결했지만 계속되는 부정선거 시비를 봉쇄하겠다는 취지다.<br><!-- 광고 right -->앞서 국가정보원이 보안 컨설팅 결과 USB 포트를 통한 투표지 분류기 운영 프로그램의 해킹과 무선통신 가능성을 지적한 데 대한 조치도 마련됐다. 선관위는 투표지 분류기에 인가된 보안 USB만을 인식할 수 있는 ‘매체 제어 프로그램’을 적용해 보안을 강화하기로 했다.<br>이와 함께 사전투표선거인 신분증 이미지 보관 기간을 ‘선거일 투표 마감 시각’에서 ‘선거일 후 30일’로 연장하고, 투표지 이미지 보관 개선 대책도 마련했다.","date":"2023-12-28T01:05:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231228006005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"50인 미만 기업 중대재해 예방에 1.5조 투입… 84만곳 안전 진단","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/27/SSC_20231227183344_V.jpg' width=100px align=left><strong class=subTitle_s2>위험 사업장 8만곳에 인력·장비<br/>안전보건 인력 2만명 양성 지원<br/>외국인 노동자 안전교육도 신설 <br/>중대재해법 유예 앞두고 절충안<br/>노동계 “숫자놀음 불과한 맹탕”</strong><br><!-- 그림 1525313 -->정부와 여당이 50인 미만 사업장의 안전관리를 위해 1조 5000억원을 투입하기로 했다. 83만 7000곳에 이르는 ‘5~49인’ 사업장 전체에 대해 자체 안전진단이 시행된다. 중소기업 업계는 50인 미만 사업장에 대한 중대재해처벌법 적용의 2년 유예, 노동계는 즉각 시행으로 맞선 가운데 정부가 소규모 사업장 환경을 개선해 실질적인 중대재해 예방이 가능하도록 이끌겠다는 것이다.<br>국민의힘과 정부는 27일 국회에서 당정협의회를 열고 50인 미만 사업장의 중대재해 감축을 위한 ‘중대재해 취약 분야 기업 지원 대책’을 관계부처 합동으로 발표했다.<br><!-- MobileAdNew center -->우선 중대재해에 취약한 50인 미만 사업장의 안전 실태를 점검하고 안전보건관리 역량 확충과 작업 환경 안전 개선을 지원하는 내용이 담겼다. 관계부처, 공공기관, 관련 협회, 단체 등이 참여하는 민관 합동 추진단을 구성하고 내년 3월부터 2026년 1월까지 5~49인 미만 사업장 83만 7000곳에서 자체 안전진단을 하는 ‘산업안전 대진단’을 진행한다.<br>대진단 결과를 토대로 정부는 중대재해 위험도 등에 따라 차등 지원한다. 중점 관리 사업장 8만여곳에는 안전관리를 위한 컨설팅·인력·장비 등을 패키지로 지원하고, 나머지 일반 사업장에는 교육·기술지도를 중심으로 개선을 유도하는 식이다.<br><!-- 광고 right -->인력과 예산 부족으로 자체 중대재해 예방 역량을 갖추기 어려운 소규모 사업장을 위한 컨설팅을 확대하고 외국 인력 대상 안전교육 프로그램도 신설한다. 안전보건 전문 인력을 2026년까지 총 2만명 양성하기 위해 교육·인건비 지원 등도 확대한다. 50인 미만 사업장이 안전관리전문가 등을 공동으로 활용·채용할 수 있도록 내년에 600명의 ‘공동안전관리전문가’ 선임도 지원한다. 스마트 안전장비 도입 비용, 소규모 제조업 노후·위험공정 개선 비용 등 소규모 사업장의 작업 환경 안전 개선을 위한 지원도 확대한다. 이번 대책을 위해 총 1조 5000억원이 투입된다.<br>중대재해 발생 시 사업주와 경영책임자에 대한 처벌을 강화한 중대재해처벌법은 지난해 1월 시행됐다. 하지만 상시근로자 50인 미만 사업장과 공사금액 50억원 미만 공사에 대해서는 2년 유예를 거쳐 내년 1월 27일부터 적용할 예정이었다. 하지만 앞서 당정은 50인 미만 사업장에 대해 추가 유예를 추진하는 쪽으로 가닥을 잡았다.<br>중소기업중앙회 등은 긴급 기자회견을 열고 “앞으로 2년이 중대재해 감축을 위한 골든타임이라는 심정으로 유예 기간 연장 이후에는 추가 유예를 요구하지 않겠다”고 밝혔다. 반면 민주노총은 “재탕, 삼탕한 맹탕 대책”이라며 “숫자놀음에 불과한 대책으로 국민을 호도하지 말고 중대재해처벌법 적용 유예 연장 논의를 즉각 중단하라”고 촉구했다.","date":"2023-12-28T01:05:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231228005005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"기재부 등 4개 부처·조달청·총리 비서실장 등 차관급 6명 인사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/28/SSC_20231228010511_V.jpg' width=100px align=left><!-- 그림 1525347 -->윤석열 대통령이 27일 기획재정부와 여성가족부, 국토교통부, 해양수산부 등 4개 부처 차관과 조달청장, 국무총리비서실장을 교체하는 차관급 인사를 단행했다.<br>대통령실은 이날 신임 기재부 2차관에 김윤상 조달청장을, 여가부 차관에 신영숙 전 국가공무원인재개발원장을, 국토부 1차관에 진현환 국토부 주택토지실장을, 해수부 차관에 송명달 해수부 해양정책실장을 각각 임명했다고 발표했다. 차관급인 신임 조달청장에는 임기근 기재부 재정관리관이, 국무총리비서실장에는 손영택 국무총리비서실 민정실장이 각각 낙점됐다.<br>대통령실은 김 신임 2차관에 대해 “재정·예산 정책을 오랜 기간 담당하며 탁월한 업무 역량을 발휘해 온 정통 재정관료”라고 밝혔고, 신 차관의 경우 “인사·조직 관리 전문성과 풍부한 공직 경험을 토대로 여가부 조직개편을 착실히 수행하는 동시에 조직을 안정감 있게 운영할 수 있는 적임자”라고 인선 배경을 설명했다. 교육부에서 공직을 시작해 행정안전부 등을 거친 신 차관의 배우자는 37회 행정고시 동기인 이기일 보건복지부 1차관으로 이번 임명으로 ‘현직 부부 차관’이 탄생하게 됐다.<br><!-- MobileAdNew center -->진 1차관에 대해선 “국토부에 약 30년간 재직하며 토지정책관, 주거복지정책관, 주택토지실장 등 주요 직위를 두루 역임한 부동산 정책 전문가”라고 했고, 송 차관의 경우 “해수부 주요 보직을 거쳐 해양정책, 항만물류, 수산 등 업무 전반에 정통하고 기획력이 뛰어나다”고 소개했다.<br>이번 차관 인사는 오랫동안 공직 생활을 해 온 관료 위주로 발탁한 것으로 분석된다. 또 기존 차관들의 총선 출마에 따른 후속 인사 성격도 있다. 박성훈 해수부 차관, 김완섭 기재부 2차관, 김오진 국토부 1차관은 각각 부산 해운대갑, 강원 원주, 대구 달서갑 출마를 준비 중인 것으로 알려졌다. 이 밖에 윤 대통령은 중소벤처기업부 장관 후보자로 지명된 오영주 외교부 2차관 등에 대한 후임 인선도 조만간 단행할 것으로 예상된다.<!-- 광고 right -->","date":"2023-12-28T01:05:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231228004007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"정부, 北 리창호 정찰총국장 등 8명 독자제재","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/27/SSC_20231227183744_V.jpg' width=100px align=left><!-- 그림 1525315 -->정부가 북한 해킹조직의 배후 조직인 정찰총국의 수장 리창호 정찰총국장을 비롯한 8명을 독자제재 대상으로 올렸다.<br>외교부는 북한의 대륙간탄도미사일(ICBM) 발사에 대응해 무기를 포함한 제재물자 거래와 불법 사이버 활동에 관여한 북한인 8명을 대북 독자제재 대상으로 지정했다고 27일 밝혔다. 윤석열 정부 들어 열네 번째 대북 독자제재다.<br>새롭게 제재 대상이 된 리창호는 지난해 6월 정찰총국장으로 임명됐다. 정부는 정찰총국이 김수키, 라자루스, 안다리엘 등 북한 해킹조직의 배후 조직으로 불법 사이버 활동을 통해 외화벌이와 기술 탈취를 해 왔다고 봤다. 유엔 안전보장이사회 산하 대북제재위원회 전문가패널은 지난 4월 리창호를 제재 대상으로 지정할 것을 안보리에 권고하기도 했다. 김수키, 라자루스, 안다리엘도 이미 제재 대상이다.<br><!-- MobileAdNew center -->북한 무기수출회사인 조선광업개발무역회사(KOMID)를 대리해 무기 관련 물품을 거래한 박영한, 핵 관련 광물이자 유엔 대북 제재물자인 리튬-6의 거래에 관여한 윤철 전 주중국북한대사관 3등 서기관도 이번에 추가됐다. 북한산 무기와 관련 물품을 거래하는 ‘팬 시스템스 평양’ 소속 량수녀, 김승수, 배원철, 리신성, 김병철도 대상에 올랐다. 팬 시스템스 평양과 위장회사인 글루콤은 지난 9월 정부가 독자제재 대상으로 지정했다.<br>우리 국민이 제재 대상자와 금융거래를 하려면 금융위원회, 외환거래 땐 한국은행 총재의 사전 허가를 각각 받아야 한다. 정부는 “북한이 도발에는 반드시 대가가 따른다는 사실을 깨달아 도발을 중단하고 비핵화 대화에 나오도록 앞으로도 미국, 일본을 비롯한 국제사회와 더욱 긴밀하게 공조해 나가겠다”고 밝혔다.<!-- 광고 right -->","date":"2023-12-28T01:05:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231228004006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"정찰위성·ICBM 위협이 국위선양?… 김정은 “올해는 위대한 변혁의 해”","partialText":"북한 조선노동당 중앙위원회 제8기 제9차 전원회의가 지난 26일 개막했다. 북한은 한 해 성과를 결산하고 새해 국정운영 계획 등을 세우는 전원회의 소식을 전하면서 올해를 “위대한 변혁의 해”라고 강조했다.<br>조선중앙통신은 27일 김정은 국무위원장이 전날 당 중앙위원회 본부 청사에서 전원회의 확대회의를 주재하고 올해 당과 국가정책 집행 상황을 보고하며 “(2023년은) 국력 제고에 있어서나 국위 선양에 있어 공화국의 영광스러운 발전 행로에 큰 자욱을 새긴 명실공히 위대한 전환의 해, 위대한 변혁의 해”라고 규정했다고 전했다.<br>노동당 기관지 노동신문은 이날 각종 성과를 나열하며 김 위원장의 발언을 뒷받침했다. 신문은 국방력 관련 성과로 “새로운 전략무기들이 연속적으로 탄생하고 국가방위력 전반이 급진전하였으며 우주정찰자산까지 보유함으로써 군사강국의 지위에 확고하게 올라서게 됐다”고 강조했다. 고체연료 기반의 신형 대륙간탄도미사일(ICBM) 화성18형과 정찰위성 만리경1호를 거론한 것으로 해석된다. 경제 분야 성과로는 ‘알곡 생산’에서 “실제적이며 실속 있는 진흥을 좌우하는 방대한 연차별 관개 건설 목표가 앞당겨 완수되고 보기 드문 풍작을 이룩했다”고 알렸다.<br><!-- MobileAdNew center -->전원회의 주요 안건으로는 ▲올해 당과 국가정책 집행 정형(상황) 총화와 내년도 투쟁 방향 ▲올해 국가예산 집행 정형과 내년도 국가예산안 ▲현 시기 당의 영도적 기능을 강화하기 위한 일련의 문제 등 6개가 상정됐다.<br>이 중 눈에 띄는 안건은 ‘당의 영도적 기능 강화’ 부분이다. 이는 2010년 김 위원장이 첫 공식 직함을 받은 당 대표자 회의 때 상정됐던 것과 같아 북한이 이번 회의에서 ‘4대 세습’ 관련 논의를 진행할 수 있다는 가능성이 제기된다.<br><!-- 광고 right -->전원회의에는 김덕훈 내각총리, 최룡해 최고인민회의 상임위원장, 조용원 당 비서, 강순남 국방상, 리철만 당 중앙위원회 농업부 부장 등이 참석했다. 전원회의는 예년처럼 오는 31일까지 진행될 것으로 보이며 결론은 김 위원장이 새해 첫날 신년사를 겸해 직접 공개할 것으로 예상된다.","date":"2023-12-28T01:05:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231228004005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘중수청’ 겨냥한 한동훈 “비대위 비정치인 위주… 나이 중요치 않다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/27/SSC_20231227182314_V.jpg' width=100px align=left><!-- 그림 1525297 -->한동훈 국민의힘 비상대책위원장이 27일 비대위원 인선에 대해 “당연히 비정치인 위주”라며 “우리 사회에서 돈 벌고, 가족 보호하고, 동료 시민에 대한 선의를 상징하는 분을 모셔야 한다”고 밝혔다.<br>기존 기득권과는 거리가 있는 이른바 ‘중수청’(중도·수도권·청년) 표심을 겨냥한 비대위를 꾸리겠다는 의지로 정치권은 해석했다. 이어 친윤(친윤석열)·중진의 희생 요구, 특권 내려놓기로 국민 상식에 눈높이를 맞추고 ‘중수청’을 향한 정책 드라이브를 걸 것이라는 관측도 나온다.<br>한 위원장은 이날 국회로 출근하는 길에 기자들과 만나 “정치 교체가 이뤄져야 한다는 국민의 열망이 있고 저도 100% 공감한다”며 “생물학적 나이를 기준으로 한 ‘세대포위론’이나 ‘세대교체론’이란 말은 신뢰하지 않는다”고 밝혔다. 이어 바둑기사 이창호, 권투선수 조지 포먼, 영화감독 앨프리드 히치콕을 예로 들며 “열정과 동료 시민에게 봉사하겠다는 선의에는 나이 제한이 없다. 나이를 기준으로 갈라치기 하는 건 누군가에게 정략적 이익을 가져다줄지 모르지만 세상엔 해로울 수 있다”고 말했다.<br><!-- MobileAdNew center -->전날 그가 언급한 ‘86운동권’(1980년대 학번·1960년대생)에 대한 세대교체는 나이가 아닌 ‘실력’이 있어야 가능하다는 취지로 읽힌다. 또 새 비대위원을 세간의 예상대로 1970~1990년대생으로만 채우지는 않겠다는 뜻으로도 보인다. 이에 여성, 청년을 공략할 수 있는 전문가 위주로 비대위를 꾸릴 것이라는 관측이 나온다.<br>비대위원 인선을 마무리하면 한 위원장은 ‘중수청’을 겨냥할 수 있는 정책과 공약을 내놓을 것으로 예상된다. 그가 전날 수락 연설에서 인구재앙, 기후변화, 청년의 삶과 관련된 정책을 언급한 것 역시 같은 맥락이다. 한 수도권 의원은 “인구, 기후, 청년 등 한 위원장이 언급한 정책은 흔히 ‘민주당 것’이라고 치부하던 분야”라며 “‘여당 정책은 실천이고 야당은 약속일 뿐’이라는 말은 민주당의 정책을 가져와 우리가 더 잘하겠다는 의미”라고 밝혔다.<br><!-- 광고 right -->한 위원장이 내년 총선 지역구와 비례대표 불출마를 선언하면서 현역 의원뿐 아니라 출마 예정자들의 우려도 커지고 있다. 한 위원장이 선제적인 희생 이미지로 강도 높은 ‘칼질’의 명분을 확보하는 한편 이재명 더불어민주당 대표와의 대비 효과도 노린 것으로 보인다. 자신을 공천관리위원장으로 이른바 ‘셀프 추천’한 인요한 전 혁신위원장과 지역구 출마 의사를 접지 않은 김기현 전 대표의 실패의 전철을 밟지 않겠다는 뜻으로도 해석됐다.<br>특히 대통령실의 후광을 입고 양지에 출마하려던 고위직 등 친윤계, 중진, 영남권의 우려가 큰 상황이다. 대구 초선 홍석준 의원은 MBC 라디오에서 “당연히 불안하다. 아마 불안하지 않다고 하는 국회의원은 거짓말일 것”이라며 “한 위원장이 헌신을 위해 출마하지 않겠다고 했는데 굉장히 시사하는 바가 크고 무섭다”고 말했다. 다만 윤재옥 원내대표는 이날 연합뉴스TV에서 “위원장 본인이 불출마했다고 해서 공천 물갈이와 연결하는 것은 무리다. 본인이 희생했다는 명분으로 과도한 희생을 요구하는 일은 없을 것”이라고 선을 그었다.<br>한 위원장이 전날 총선 공천 조건으로 ‘불체포특권 포기’를 요구한 이후 이날 14명의 국민의힘 예비후보와 출마 예정자가 ‘불체포특권 포기의 공동선언문’을 서약 형식으로 발표했다.","date":"2023-12-28T01:04:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231228003005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹, 신년 업무보고 ‘대국민’ 초점… 시작은 경방 발표","partialText":"<strong class=subTitle_s2>현장성 강화 검토… ‘주제별’ 진행<br/>방통위·권익위 대면 보고 대상에</strong><br>대통령실이 내년 1월부터 시작하는 신년 업무보고에서 대국민 접촉점을 늘리며 ‘현장성’을 강화하는 방안을 검토 중이다. 대통령과 해당 부처 간에 이뤄지던 업무보고의 중심에 ‘국민’을 놓겠다는 것으로 일반 국민과 전문가들의 많은 참여가 예상된다.<br>대통령실 관계자는 27일 신년 업무보고와 관련해 “‘국민에 대한 보고’ 콘셉트로 준비하고 있다”며 “정책 수요자가 많이 참석할 것”이라고 설명했다. 이어 “현장성을 강화한다”며 “일정을 구체화하고 있는 단계”라고 덧붙였다.<br><!-- MobileAdNew center -->신년 업무보고는 내년 1월 초로 예상되는 기획재정부의 ‘경제정책방향’(경방) 발표를 시작으로 주제별로 관련 부처들을 묶어 진행된다. 기재부는 통상 연말에 발표하는 경방을 부처 업무보고로 갈음해 왔는데, 올해는 경제부총리 교체 시기와 맞물리며 2008년 기재부 출범 이후 처음으로 1월에 열리게 됐다. 경방을 개최하고 그다음 주에 두 차례 정도 업무보고가 이어지며 공직사회는 본격적인 ‘업무보고 시즌’에 돌입할 것으로 예상된다.<br>대통령실은 업무보고의 현장성을 강화하기로 함에 따라 주제와 연관된 민생 현장에서 회의를 개최하는 방안을 검토하고 있다. 이에 따라 일부 업무보고는 최근 대통령 외부 일정에서 선보였던 타운홀 미팅과 같은 형식으로 진행할 것으로도 알려졌다.<br><!-- 광고 right -->이러한 모습은 “부처 간 칸막이를 과감하게 허물고 과제 중심으로 부처 간 협력을 강화해야 한다”며 ‘현장 중심 민생행정’을 강조한 윤석열 대통령의 최근 기조와도 맞물린다.<br>앞서 지난해 12월 말부터 시작했던 2023년 신년 업무보고는 주로 청와대 영빈관에서 개최된 바 있다. 당시 업무보고에서는 윤 대통령이 사전 준비 없이 20분 이상 마무리 발언을 하며 다소 즉흥적이란 지적이 제기되기도 했다.<br>더불어 대통령실은 전임 정부에서 임명된 기관장들이 있었던 방송통신위원회와 국민권익위원회에 대해서는 앞서 신년 업무보고를 ‘서면’으로 대체했지만 이번에는 대면 보고 대상에 포함한 것으로 알려졌다.","date":"2023-12-28T01:04:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231228003004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"평화의 밤 지키는 軍정찰 드론","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/27/SSC_20231227182854_V.jpg' width=100px align=left><!-- 그림 1525299 -->한 해 중 밤이 가장 긴 ‘동지’(冬至)인 지난 22일 국방부 드론작전사령부 소속 ‘소형 정찰드론 I’이 달만이 비추는 밤하늘을 비행하며 정찰 임무를 수행하고 있다. 드론작전사령부는 지난해 12월 26일 북한 무인기 영공 침범 사건을 계기로 지난 9월 1일 창설됐다. 육해공군, 해병대로 구성된 최초의 합동 전투부대다. 우크라이나 전쟁과 이스라엘·하마스 전쟁 등에서 보듯 은밀한 침투가 장기인 드론의 위상이 갈수록 높아지고 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-12-28T01:04:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231228001007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이준석, 신당 공식화 “다수 의석 목표”…제3지대 파급력 주목","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/27/SSC_20231227181925_V.jpg' width=100px align=left><!-- 그림 1525293 -->이준석 전 국민의힘 대표가 내년 4월 총선을 100여일 앞둔 27일 탈당과 신당 창당을 공식 선언했다. 그는 여야의 극한 대립 속에 ‘미래지향적인 대한민국’을 기치로 중도층 공략을 비전으로 제시했다. 같은 날 이낙연 전 더불어민주당 대표의 측근인 남평오 전 국무총리실 민정실장은 ‘이재명 대표의 대장동 의혹’에 대한 최초 제보자가 자신이라고 밝혔다. 이낙연 전 대표가 민주당과 결별한 것이라는 평가가 나오는 가운데, 거대 양당의 분열이 가속화하면서 ‘제3지대’가 현실화할지 관심이 쏠린다.<br>이준석 전 대표는 12년 전 자신의 정치 입문일인 ‘12월 27일’을 탈당 디데이로 삼았다. 그는 ‘정치적 고향’인 서울 노원구 상계동의 한 음식점에서 기자회견을 열고 “오늘 국민의힘을 탈당한다. 동시에 국민의힘에 제가 가지고 있던 모든 정치적 자산을 포기한다”고 밝혔다. 그는 개혁신당(가칭)의 ‘창당준비위원회 결성 신고서’를 중앙선거관리위원회에 제출하며 속도전에 들어갔다. 이준석 전 대표는 신당 창당 후 총선 전 국민의힘과 재결합, 혹은 연대할 가능성에 대해 “적어도 총선 전 재결합 시나리오는 부정하겠다. 총선 이후에도 연대 가능성은 약하다”고 선을 그었다.<br>이준석 전 대표는 비례대표용 정당을 만드는 것 아니냐는 세간의 비판을 염두에 둔 듯 최대한 많은 후보를 지역구에 내겠다고 했다. 앞서 온라인 모집으로 출마 의사를 밝힌 1400여명 중 60~80명을 출마 가능 자원으로 분류했다. 그는 “창당 과정을 최대한 빠르게, 허례허식 없이 진행하겠다”고 했다.<br><!-- MobileAdNew center -->신당의 추진 과제로는 ▲이공계 인재 육성과 의대 정원 확대 충돌 ▲지방대 소멸 위기 ▲저출산에 따른 군 축소 문제 해결 등을 제시했다.<br>다만 국민의힘이 ‘한동훈 비상대책위원회’를 출범하고 쇄신 움직임을 보이면서 이른바 ‘이준석 신당’의 동력이 한풀 꺾였다는 우려도 나온다. 실제 이 전 대표의 측근 4인방 중 한 명인 김용태 전 최고위원이 국민의힘 잔류를 선언했다.<br><!-- 광고 right -->이 전 대표는 이날 연일 민주당을 비판한 한 위원장에 대해 “대한민국 공용어는 ‘미래’여야 하는데, 누군가는 상대를 악으로 상정하고 청산하는 것을 소명으로 생각하고 시민들을 이끌려 한다”고 지적했다. 또 한 위원장이 자신과 “경쟁자 관계”라면서도 “한 장관을 넘어서느냐가 내 도전과제는 아니다. 다수 의석 획득이 정당의 목표”라고 포부를 밝혔다.<!-- 그림 1525294 -->이준석 전 대표는 이날 이낙연 전 대표와의 연대설에 대해 “이낙연 전 대표 같은 정치 선배에게 어떤 행보를 재촉하는 것은 예의에 맞지 않아 자제하고 있다”면서도 “완벽한 동일성을 찾아 헤매기보다 같은 점을 몇 가지 찾아 움직이는 게 중요하다. 누구와도 가능성은 열려 있다”고 했다.<br>이와 관련해 남 전 실장은 이날 서울 영등포구 이낙연계 싱크탱크 ‘연대와 공생’ 사무실에서 기자회견을 열고 대선 경선 당시 대장동 주민이 이낙연 캠프 종합상황실장이던 자신에게 관련 의혹을 제보했고 알아보니 “이재명 (당시) 경기지사가 내세웠던 단군 이래 최대 업적과 거리가 있었다”고 말했다. 또 이낙연 전 대표에게 지난주에 자신이 대장동 의혹의 최초 제보자임을 알렸고 “(이낙연 전 대표에게) 사실대로 밝히겠다고 했더니 그러라고 했다”고 전했다.<br>그는 이번 기자회견이 당과의 결별 선언이냐는 질문에 “진실만이 힘이고 당의 전통이라는 점을 당이 잘 받아들였으면 하는 바람이지, 당과 헤어질 결심으로 한 게 아니다”라고 했지만, 사실상 민주당 내 친명(친이재명)계나 강성 지지자들이 이를 수용하기는 쉽지 않을 전망이다.<br>이에 이준석 신당, 이낙연 신당의 현실화와 함께 금태섭 전 민주당 의원의 ‘새로운선택’, 양향자 무소속 의원의 ‘한국의희망’ 등이 연합하면서 중도 진영에서 제3지대론이 현실화하고 있다는 분석이 나온다. 이동수 정치평론가는 통화에서 “신당의 흥행 여부는 기성 정치권과 얼마나 차별점을 보여주느냐에 있다. ‘이준석·이낙연 신당’이 각각 뚜렷한 비전이나 철학을 보여주지 못한다면 과거 ‘자민련’처럼 협소한 기반만을 확보할 수밖에 없다”며 “많은 인재를 모으고 긴 안목으로 당을 이끈다면 현재 양극단의 정치 체제에 실망한 국민의 선택을 받을 수도 있다”고 말했다.<!-- 그림 1525295 -->","date":"2023-12-27T18:20:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231227500212"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"文 만난 용혜인 “정치개혁 고민 나눠”…연동형 대표제 살리기 포석?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/27/SSC_20231227175536_V.jpg' width=100px align=left><!-- 그림 1525283 -->문재인 전 대통령이 경남 양산의 평산마을 사저에서 용혜인 기본소득당 의원을 만나 정치개혁 관련 대화를 나눴다. 문 전 대통령은 용 의원이 추진하는 ‘개혁연합신당’에 덕담을 건넸다. 현행 ‘준연동형 비례대표제’ 지지 의사를 더불어민주당 등 야권에 간접적으로 내비쳤다는 해석이 나온다.<br>용 의원은 지난 26일 자신의 소셜미디어(SNS)를 통해 “울산 의정보고회 하러 가는 길, 평산에 들러 문재인 전 대통령님을 찾아뵀다”며 “문 전 대통령에게 제가 가지고 있는 여러 고민들을 여쭙고 고견을 청해듣는 시간을 가졌다”고 했다.<br>이어 “‘복합적인 위기를 타개할 국가 비전을 제시하지 못하는 정부, 위기를 논하지 않는 정치, 그렇기에 정치에 환멸을 느끼고 분노하는 국민, 이 암울한 정국을 어떻게 타개해나갈 것인가’. 이것이야말로 지난 몇 개월간 저의 가장 큰 고민이었다”고 적었다.<br><!-- MobileAdNew center -->그러면서 “문재인 정부 시절 대한민국은 일본 정부의 수출 규제에 맞서 ‘소재·부품·장비 분야 국산화’라는 역사적 도약을 이뤄낸 바 있다”며 “그때의 경험처럼 대한민국의 미래를 열어나갈 사명으로 국민통합을 해내는 것만이 유일한 길이라고 판단했고 그 고민 속에 비전과 사명을 중심으로 한 연합정치, 개혁정치세력이 필요하다는 것이 제 소결이었다”고 했다.<br>특히 용 의원은 “지난 2018년에 문 전 대통령이 추진하셨던 개헌안에 들어있던 ‘표의 비례성’ 원칙이 지켜지기 위해서라도 정치개혁의 퇴행을 막고자 최선을 다하겠다고 (문 전 대통령에) 약속드렸다”며 “문 전 대통령이 표의 비례성 원칙을 지켜야 한다는 데 동의하는 것으로 이해했다”고 말했다.<br><!-- 광고 right -->연동형 비례대표제는 다수제와 비례대표제를 연동해 정당 지지율에 최대한 가깝게 의석을 배분하는 제도다. 사표(死票)를 방지할 수 있는 가장 좋은 방안으로 평가 받는다. 우리나라에는 2020년 총선에 처음 도입됐다. 병립형 비례대표제는 정당 득표율에 따라 비례대표 의석을 단순 배분하는 제도로, 2016년 총선까지 시행됐다.<br>현재 다수당인 민주당 지도부는 내년 4월 총선을 앞두고 병립형 비례대표제로 돌아가거나 2020년 총선 당시 가장 큰 문제로 지적된 ‘위성정당’을 다시 창당할 가능성을 열어두고 있다. 이재명 민주당 대표는 지난달 28일 자신의 유튜브 방송에서 “멋있게 지면 무슨 소용 있겠나”라며 병립형 회귀를 시사했다. 홍익표 원내대표도 지난 4일 “어떠한 형태든 연합 비례정당(위성정당)을 만들 필요성이 있다”고 박자를 맞췄다.<br>이런 상황에서 문 전 대통령이 용 의원을 만난 것은 제3지대 진보정당을 격려하는 동시에 자신의 정치개혁 산물인 준연동형 비례제를 유지해야 한다는 의지를 내비친 것으로 읽힌다.<br>민주당은 문재인 정부 집권 때인 2019년 12월 문 전 대통령 대선 공약인 준연동형 비례제를 도입하는 공직선거법 개정안을 통과시켰다. 이번 만남은 대선 공약을 파기하고 병립형 비례제 회귀나 위성정당 창당 가능성을 열어둔 이재명 민주당 대표에 압박이 될 수 있다.<br>지난달 기본소득당은 열린민주당, 사회민주당과 함께 창당준비위원회를 꾸려 내년 1월까지 제3지대 개혁연합신당을 구성한다고 밝혔다. 조국 전 법무부 장관도 용 의원, 천호선 사회민주당 사무총장과 함께한 행사에서 개혁연합신당 참여 가능성을 열어뒀다.","date":"2023-12-27T17:55:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231227500205"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한동훈, 이르면 28일 이재명 예방…“검사 사칭한 분” vs “윤석열 아바타”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/27/SSC_20231227174809_V.jpg' width=100px align=left><!-- 그림 1525280 -->한동훈 국민의힘 비상대책위원장이 이르면 28일 이재명 더불어민주당 대표를 예방한다. 한 위원장은 이 대표를 겨냥해 ‘검사를 사칭한 분’이라고 비판했고, 민주당도 한 위원장을 ‘윤석열 대통령 아바타’라고 비난해 양당 대표의 만남으로 ‘협치 대화’를 기대하기는 힘든 상황이다.<br>박성준 민주당 대변인은 27일 오전 최고위원회의 직후 기자들과 만나 양당 대표의 만남에 대해 “내일(28일)로 조율 중”이라고 밝혔다. 앞서 한 위원장도 “야당 대표는 당연히 찾아뵙고 인사드려야 한다”고 말했다.<br>만일 예정대로 28일 두 사람이 만난다면 가장 첨예한 현안인 이른바 ‘김건희 특검법’(김건희 여사의 도이치모터스 주가조작 의혹)이 본회의에 오르는 당일에 마주하게 된다. 한 위원장은 김건희 특검법을 수용하라는 민주당의 주장에 대해 이틀 연속 “총선용 악법”이라고 밝혔다.<br><!-- MobileAdNew center -->한 위원장은 전날에 이어 이날도 민주당과 이 대표를 겨냥해 날을 세웠다. 전날 비대위원장 수락 연설에서는 “이 대표의 민주당이 운동권 특권 세력과 개딸 전체주의 세력과 결탁해 자기가 살기 위해 나라를 망치는 것을 막아야 한다”고 했고, 이날은 “(민주당은) 검사를 그렇게 싫어하면서 왜 검사도 아니고 검사 사칭한 분을 절대존엄으로 모시는지 묻고 싶다”고 말했다. 이 대표가 변호사 시절이던 2002년 ‘분당 파크뷰 특혜 분양 사건’ 당시 검사를 사칭한 혐의로 기소돼 150만원 벌금형을 받은 사안을 언급한 것이다.<br>이 대표는 이날 최고위원회의에서 한 위원장의 취임에 대해 “협조할 것은 협조하겠다”면서도 “정권을 견제하는 것 그리고 감시하는 것은 야당의 몫이다. 여당이 야당을 견제하고 야당을 감시하는 것이 아니다”라고 지적했다. 권칠승 민주당 수석대변인은 브리핑에서 “한 위원장은 취임 연설로 윤 대통령의 아바타임을 확인시켜 줬다”며 “넥타이에 새겨진 글귀도, 한 위원장의 연설도 모두 윤 대통령을 향하고 있다”고 밝혔다. 한 위원장은 전날 연설에서 ‘용비어천가’의 구절이 새겨진 넥타이를 맸다.<!-- 광고 right -->","date":"2023-12-27T17:48:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231227500202"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"野 “트위치가 뭔가, 망 사용료 생각은?” 김홍일 방통위원장 인사청문회","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/27/SSC_20231227174345_V.jpg' width=100px align=left>27일 국회에서 열린 김홍일 방송통신위원장 후보자의 인사청문회에서 여야는 김 후보자의 적격성을 두고 공방을 벌였다. 국민의힘은 법과 원칙에 따라 방통위를 운영할 ‘방송 정상화 적임자’라고 옹호했고, 더불어민주당은 방송·통신 업무 전문성과 검사 시절 이력 등을 언급하며 비판했다.<!-- 그림 1525279 -->김 후보자는 이에 대해 “주어진 직책이 허용된다면 공인으로서 최선을 다해서 근무하겠다”고 밝혔다. 공영방송의 편향성과 관련해서는 “KBS가 ‘노영방송’이라고 생각하지는 않는다”며 “그런데 어떤 방송도 특정 세력의 영향력에 의해 좌우되면 안 된다”고 말했다.<br>이소영 민주당 의원은 “방송·통신 분야 문외한이 총괄 업무를 맡으면 되는가”라며 김 후보자의 자질 부족을 비판했다. 같은 당 장경태 의원은 김 후보자에게 “트위치(글로벌 스트리밍 플랫폼)가 뭔가”, “글로벌 CP사(콘텐츠 제휴사)는 뭔가”, “망 사용료에 대해 어떻게 생각하느냐”라고 물으며 기본 지식을 점검하기도 했다.<br>김 후보자는 “기술적인 면과 시장 상황에 대해 전문 지식이나 경험이 없는 건 사실이다. 주변 전문가들의 말을 잘 경청하겠다”며 “법률 해석, 적용, 이해관계 조정에는 나름의 경험이 있으니 이를 살려서 (하겠다)”고 답했다. 윤석열 대통령과의 친분을 묻는 질의에는 “공은 공이고 사는 사”라고 했다.<br><!-- MobileAdNew center -->홍석준 국민의힘 의원은 “역대 방통위원장을 보면 언론인, 정당인, 법조인 출신이 있다”며 “진영과 갈등이 첨예하게 대립하는 상황에서 최종 심판자로서 법과 원칙에 따라 판단해야 하므로 법조인이 임명되는 것”이라고 말했다. 허은아 의원은 “이전 정권도 정치적 편향성과는 별개로 법조인 출신을 임명하고 또 전문성을 갖췄다고 주장했다”고 했다. 박성중 의원도 “방통위법 제5조 2호에 (위원장 임명은) 판사·검사 또는 변호사의 직에 15년 이상 있거나 있었던 사람으로 규정하고 있다. 법적으로 아무 이상이 없다”고 강조했다.<!-- 광고 right -->","date":"2023-12-27T17:43:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231227500201"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘중도·수도권·청년’ 겨냥한 한동훈 “비대위원, 비정치인 위주”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/27/SSC_20231227174132_V.jpg' width=100px align=left><strong class=subTitle_s0>이창호·조지포먼·히치콕… “나이 제한 없다”<br/>수락연설서 인구재앙·기후변화·청년 정책 언급<br/>현역의원·출마예정자 ‘물갈이’ 우려 고조</strong><br><!-- 그림 1525278 -->한동훈 국민의힘 비상대책위원장이 27일 비대위원 인선에 대해 “당연히 비정치인 위주”라며 “우리 사회에 돈 벌고, 가족 보호하고, 동료 시민에 대한 선의를 상징하는 분을 모셔야 한다”고 밝혔다. 기존 기득권과는 거리가 있는 이른바 ‘중수청’(중도·수도권·청년) 표심을 겨냥한 비대위를 꾸리겠다는 의지로 정치권은 해석했다. 이어 친윤(친윤석열)·중진의 희생 요구, 특권 내려놓기로 국민 상식에 눈높이를 맞추고 ‘중수청’을 향한 정책 드라이브를 걸 것이라는 관측도 나온다.<br>한 위원장은 이날 국회로 출근하는 길에 기자들과 만나 “정치 교체가 이뤄져야 한다는 국민의 열망이 있고, 저도 100% 공감한다”며 “생물학적 나이를 기준으로 한 ‘세대포위론’이나 ‘세대교체론’이란 말은 신뢰하지 않는다”고 했다. 이어 바둑기사 이창호, 권투선수 조지 포먼, 영화감독 알프레드 히치콕을 예로 들며 “열정과 동료 시민에게 봉사하겠다는 선의에는 나이 제한이 없다. 나이를 기준으로 갈라치기 하는 건 누군가에게 정략적 이익을 가져다줄지 모르지만 세상엔 해로울 수 있다”고 했다.<br><!-- MobileAdNew center -->전날 자신이 언급한 ‘86운동권’(80년대 학번·60년대생)에 대한 세대교체는 나이가 아닌 ‘실력’이 있어야 가능하다는 취지로 읽힌다. 또 새 비대위원을 세간의 예상대로 70~90년대생으로만 채우지는 않겠다는 뜻으로도 보인다. 이에 여성, 청년을 공략할 수 있는 전문가 위주로 비대위를 꾸릴 것이라는 관측이 나온다.<br>비대위원 인선을 마무리하면 한 위원장은 ‘중수청’을 겨냥할 수 있는 정책과 공약을 내놓을 것으로 예상된다. 그가 전날 수락 연설에서 인구재앙, 기후변화, 청년의 삶과 관련된 정책을 언급한 것 역시 같은 맥락이다. 한 수도권 의원은 “인구, 기후, 청년 등 한 위원장이 언급한 정책은 흔히 ‘민주당 것’이라고 치부하던 분야”라며 “‘여당 정책은 실천이고 야당은 약속일뿐’이라는 말은 민주당의 정책을 가져와서 우리가 더 잘하겠다는 의미”라고 했다.<br><!-- 광고 right -->한 위원장이 내년 총선 지역구와 비례대표 불출마를 선언하면서 현역의원뿐 아니라 출마 예정자들의 우려도 커지고 있다. 한 위원장이 선제적인 희생 이미지로 강도 높은 ‘칼질’의 명분을 확보하고, 이재명 더불어민주당 대표와 대비 효과도 노린 것으로 보인다. 인요한 전 혁신위원장이 자신을 공관위원장으로 이른바 ‘셀프 추천’하고, 김기현 전 대표가 지역구 출마 의사를 접지 않은 실패의 전철을 밟지 않겠다는 뜻으로도 해석됐다.<br>특히 대통령실의 후광을 입고 양지에 출마하려던 고위직 등 친윤(친윤석열)계, 중진, 영남권의 우려가 큰 상황이다. 대구 초선 홍석준 의원은 MBC라디오에서 “당연히 불안하다. 아마 불안하지 않다고 하는 국회의원은 거짓말일 것”며 “한 위원장이 헌신을 위해 출마하지 않겠다고 했는데, 굉장히 시사하는 바가 크고 무섭다”고 했다. 다만 윤재옥 원내대표는 이날 연합뉴스TV에서 “위원장 본인이 불출마했다고 해서 공천 물갈이와 연결하는 것은 무리다. 본인이 희생했다는 명분으로 과도한 희생을 요구하는 일은 없을 것”이라고 선을 그었다.<br>한 위원장이 전날 총선 공천 조건으로 ‘불체포 특권 포기’를 요구한 이후 이날 14명의 국민의힘 예비후보와 출마 예정자들은 ‘불체포 특권 포기의 공동 선언문’을 서약 형식으로 발표했다.","date":"2023-12-27T17:41:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231227500200"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘선구제 후회수’ 전세사기특별법…野 단독 안조위·전체회의 의결","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/27/SSC_20231227173924_V.jpg' width=100px align=left><!-- 그림 1525277 -->더불어민주당 등 야당은 27일 국회 국토교통위원회 안건조정위원회(안조위)와 전체회의를 연이어 열고 ‘선구제 후회수’를 골자로 하는 전세사기특별법 개정안을 단독으로 의결했다. 국민의힘은 두 회의에 모두 불참했다.<br>개정안은 전세사기 피해자의 빠른 보증금 반환을 위해 보증금 선구제 후회수 프로그램을 도입하는 것이 골자다. 공공기관이 피해 임차인의 보증금 반환 채권을 매입해 전세 피해자를 우선 구제하고, 책임있는 이들에게 추후 구상권을 청구하자는 것이다. 또, 전세사기 피해자로 인정받을 수 있는 임차인에 외국인을 포함하고 피해 요건 중 임차보증금 범위를 기존 최대 5억원에서 7억원으로 상향했다. 전체회의에서는 압류 금지 임차보증금 반환채권의 매매대금 범위를 구체화하는 방향으로 수정 의결됐다.<br>안조위는 거대 여당의 입법 독주를 막고 소수 정당 의견을 반영하기 위해 2012년 국회선진화법 일환으로 도입됐다. 그러나 최근 민주당이 안조위를 여당을 패싱하기 위한 일종의 패스트트랙(신속처리안건) 수단으로 쓰고 있다는 지적이 나온다. 안조위는 6명의 위원 중에 4명 이상이 찬성하면 의결이 가능하다.<br><!-- MobileAdNew center -->국민의힘 소속 국토위원들은 성명을 내고 “안조위는 소수당이 다수당의 독주를 저지하기 위한 수단”이라며 “이런 제도마저 180석의 거대 민주당은 폭거 수단으로 악용하고 있다”고 반발했다. 이들은 “(민주당이) 선구제 후구상만이 유일한 피해지원인 것마냥 여론을 호도하고 있다”며 “민주당도 사적자치 영역의 피해를 국가가 국민의 혈세로 직접 보전한다는 것이 현실적으로 불가능한 주장임을 분명히 인식하고 있다”고 했다.<br>조오섭 민주당 의원은 안조위 회의 이후 “이 법안이 법제사법위원회에 가서 숙려기간과 정부·여당 (의견을) 제출할 수 있는 시간이 있기 때문에 여야 합의에 의해 가능하다고 본다”고 했다. 국토위원장인 김민기 민주당 의원은 “전체회의에 끝내 참석하지 않은 국토부 장관 및 차관을 비롯한 정부 관계자와 국민의힘 위원님들께 큰 유감의 뜻을 표한다”고 했다.<!-- 광고 right -->","date":"2023-12-27T17:39:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231227500199"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"기재2차관 김윤상·여가차관 신영숙 등 4개 부처 차관 교체","partialText":"<strong class=subTitle_s0>신임 조달청장 임기근·국무총리비서실장 손영택<br/>기존 차관들 총선 출마 따른 후속 인사 성격</strong><br>윤석열 대통령은 27일 기획재정부와 여성가족부, 국토교통부, 해양수산부 등 4개 부처 차관과 조달청장, 국무총리비서실장을 교체하는 차관급 인사를 단행했다.<br>대통령실은 이날 신임 기재부 2차관에 김윤상 조달청장을, 여가부 차관에 신영숙 전 국가공무원인재개발원장을, 국토부 1차관에 진현환 국토부 주택토지실장을, 해수부 차관에 송명달 현 해수부 해양정책실장을 각각 임명했다고 발표했다. 차관급인 신임 조달청장에는 임기근 기재부 재정관리관이, 국무총리비서실장에는 손영택 국무총리비서실 민정실장이 각각 낙점됐다.<br><!-- MobileAdNew center -->대통령실은 김 신임 2차관에 대해 “재정·예산 정책을 오랜 기간 담당해 오면서 탁월한 업무 역량을 발휘해 온 정통 재정관료”라고, 신 차관의 경우 “인사·조직 관리 전문성과 풍부한 공직경험을 토대로 여가부 조직개편을 착실히 수행함과 동시에 조직을 안정감 있게 운영할 수 있는 적임자”라고 인선 배경을 설명했다. 교육부에서 공직을 시작해 행정안전부 등을 거친 신 차관의 배우자는 37회 행시 동기인 이기일 보건복지부 제1차관으로, 이번 임명으로 ‘현직 부부 차관’이 탄생했다.<br>진 1차관에 대해선 “국토부에 약 30년간 재직하며 토지정책관, 주거복지정책관, 주택토지실장 등 주요 직위를 두루 역임한 부동산 정책 전문가”라고, 송 차관의 경우 “해수부 주요 보직을 거쳐 해양정책, 항만물류, 수산 등 업무 전반에 정통하고 기획력이 뛰어나다”고 소개했다.<br><!-- 광고 right -->이번 차관 인사는 오랫동안 공직 생활을 해온 관료 위주로 발탁한 것으로 분석된다. 또 기존 차관들의 총선 출마에 따른 후속 인사 성격도 있다. 박성훈 현 해수부 차관, 김완섭 기재부 2차관, 김오진 국토부 1차관은 각각 부산 해운대갑, 강원 원주, 대구 달서갑 출마를 준비 중인 것으로 알려졌다.<br>이밖에 윤 대통령은 중소벤처기업부 장관 후보자로 지명된 오영주 외교부 2차관 등에 대한 후임 인선도 조만간 단행할 것으로 예상된다.","date":"2023-12-27T16:59:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231227500177"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘1월 경방’으로 신년 업무보고 시작…콘셉트는 ‘국민에 대한 보고’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/27/SSC_20231227160117_V.jpg' width=100px align=left><strong class=subTitle_s0>공직사회 업무보고 시즌 돌입<br/>‘현장성 강화’ 타운홀미팅 형식 도입도<br/>방통위·권익위도 대면보고 대상</strong><br><!-- 그림 1525191 -->대통령실이 내년 1월부터 시작하는 신년 업무보고에서 대국민 접촉점을 늘리며 ‘현장성’을 강화하는 방안을 검토 중이다. 대통령과 해당 부처간에 이뤄지던 업무보고의 중심에 ‘국민’을 놓겠다는 것으로, 일반 국민과 전문가들의 많은 참여가 예상된다.<br>대통령실 관계자는 27일 신년 업무보고와 관련해 “‘국민에 대한 보고’ 콘셉트로 준비하고 있다”며 “정책 수요자들이 많이 참석할 것”이라고 설명했다. 이어 “현장성을 강화한다”며 “일정을 구체화하고 있는 단계”라고 덧붙였다.<br><!-- MobileAdNew center -->신년 업무보고는 내년 1월 초로 예상되는 기획재정부의 ‘경제정책방향’(경방) 발표를 시작으로 주제별로 관련 부처들을 묶어서 진행된다. 기재부는 통상 연말에 발표하는 경방을 부처 업무보고로 갈음해 왔는데,  올해는 경제부총리 교체 시기와 맞물리며 2008년 기재부 출범 이후 처음으로 1월에 열리게 됐다. 경방을 개최하고 그다음 주에 두 차례 정도 업무보고가 이어지며 공직사회는 본격적인 ‘업무보고 시즌’에 돌입할 것으로 예상된다.<br>대통령실은 업무보고의 현장성을 강화하기로 함에 따라 주제와 연관된 민생 현장에서 회의를 개최하는 방안을 검토하고 있다. 이에 따라 일부 업무보고는 최근 대통령 외부 일정에서 선보였던 타운홀 미팅과 같은 형식으로 진행할 것으로도 알려졌다.<br><!-- 광고 right -->이러한 모습은 “부처 간 칸막이를 과감하게 허물고, 과제 중심으로 부처 간 협력을 강화해야 한다”며 ‘현장 중심 민생행정’을 강조한 윤석열 대통령의 최근 기조와도 맞물린다.<br>앞서 지난해 12월 말부터 시작했던 2023년 신년 업무보고는 주로 청와대 영빈관에서 개최된 바 있다. 당시 업무보고에서는 윤 대통령이 사전 준비 없이 20분 이상 마무리 발언을 하며 다소 즉흥적이란 지적이 제기되기도 했다.<br>더불어 대통령실은 전임 정부에서 임명된 기관장들이 있었던 방송통신위원회와 국민권익위원회에 대해서는 앞서 신년 업무보고를 ‘서면’으로 대체했지만, 이번에는 대면 보고 대상에 포함한 것으로 알려졌다.","date":"2023-12-27T16:01:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231227500154"}]