[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"승용차가 주차된 화물차 충돌…외국인 3명 숨져","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/31/SSC_20230831083010_V.png' width=100px align=left><!-- 그림 1476948 -->무면허 외국인이 몰던 승용차가 중앙선 반대편 주차 차량을 들이받아 운전자와 동승자 등 3명이 숨졌다.<br>31일 오전 1시 26분쯤 광주 광산구 하남산업단지 내 도로에서 교통사고가 발생했다는 목격자 신고가 112상황실에 접수됐다.<br>사고 현장에 도착한 경찰과 소방구급대는 맞은편 갓길에 주차된 화물차를 들이받고 심하게 찌그러진 승용차 안에서 튀르키예 국적 20대 남성 3명을 발견했다.<br><!-- MobileAdNew center -->이들은 심정지 상태로 병원에 이송됐으나 모두 숨졌다.<br>운전석에서 발견된 사망자는 운전면허가 없으며 불법체류자 신분인 것으로 확인됐다.<br><!-- 광고 right -->다른 사망자 2명의 국내 체류 비자는 유효했고, 사고가 난 승용차의 소유주는 다른 지역에 사는 외국인이다.<br>경찰은 차량 내 블랙박스 영상 등을 토대로 정확한 사고 경위를 조사 중이다.","date":"2023-08-31T08:30:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230831500017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘투명 아동’ ‘청년 부채’ 등 기획 돋보여… ‘잼버리’ 사전 지적했더라면","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/31/SSC_20230831002602_V.jpg' width=100px align=left><b>서울신문 독자권익위원회는 지난 29일 서울 중구 한국프레스센터에서 제165차 회의를 열고 8월 한 달간 나온 서울신문 보도에 대해 논의했다. 회의에는 김영석(연세대 언론홍보영상학부 명예교수) 위원장과 김재희(김재희법률사무소 대표변호사), 허진재(한국갤럽 이사), 최승필(한국외대 법학전문대학원 교수), 이재현(이화여대 커뮤니케이션미디어대학원 석사과정) 위원이 참석했다. 정일권(광운대 미디어커뮤니케이션학부 교수) 위원은 서면으로 의견을 대체했다. 위원들은 ‘투명 아동’의 삶과 이 문제를 해결하려는 ‘보호출산제’를 다룬 기획물에 대해 심층적인 분석이었다며 호평했다. 또 ‘2023년 청년 부채 리포트’, ‘이웃이 버팀목이다’ 등의 심층 기사도 탄탄한 취재가 돋보였다며 높이 평가했다. 반면 ‘새만금 세계스카우트 잼버리’ 파행을 두고 비판 기사가 쏟아지는 가운데 지난 5년간 잼버리 준비 과정에서 견제 기사들이 적었던 점에 대한 아쉬움과 함께 향후 각종 기사에서 비판만큼이나 해법을 제시했으면 한다는 제언이 나왔다.</b><!-- 그림 1476894 --><b>김재희 변호사</b> 하반기로 갈수록 기획 기사나 심층 기사의 질이 매우 높아지고 있다. 특히 14일자, 17일자 1면에 각각 실린 투명 아동의 삶을 다룬 ‘살인, 노예, 임신, 매매, 범죄에 짓눌린 투명 아동의 삶’, ‘보호출산제 없인 엄마도 아이도 유령’ 기사가 인상 깊었다. 판결문 60건을 분석해 투명 아동으로 살다가 형사 사건에 연루된 피해자들의 삶을 구체적으로 전했다. 투명 아동이 생애 주기별로 어떤 권리를 침해당할 수 있는지, 출생신고 문제가 행정 업무를 넘어 인간의 기본권에 어떤 영향을 주는지 등을 잘 다뤘다. 또 구체적인 판결문 사례를 통해 영아 때 어렵게 살아남아도 사회적 안전망 없이 악순환이 반복되는 구조적 문제를 깊게 파고들었다.<br>‘이것이 우리의 위기다-2023 청년 부채 리포트’ 시리즈도 인상적이었다. 속도감 있게 압축해서 보도했는데 최근 청년들에게 본질적인 고통을 주는 경제 문제에 대해 설문조사, 통계, 개별 청년 사례 조사, 전문가 인터뷰 등을 아우르는 탄탄한 취재로 그 원인을 심층적으로 잘 다뤘다.<br><b>허진재 이사</b> ‘청년 부채 리포트’ 시리즈는 굉장히 좋은 기사였다. 자체 온라인 설문조사를 했는데 질문도 좋았고 결과도 잘 나왔다. 다만 성비와 20대·30대 비율이 맞춰지지 않아 아쉬웠다. 다음에는 자체적으로 (설문을) 진행할 때 표본 추출 방법이 엄격하지 않더라도 비율 정도는 맞춰서 가중을 주던지 조정을 하는 것이 필요해 보인다. 그래야 언론이 ‘조사를 잘 다루고 있구나’ 하는 생각을 독자들도 하지 않을까 싶다.<br><!-- MobileAdNew center --><b>김영석 위원장</b> 설문조사를 할 때 샘플링(표본 추출)에 신경 써야 한다. 이것이 지금 우리 언론의 한계점이라고 생각한다. 서울신문만이라도 설문조사를 할 때 최대한 신경을 써야 할 것 같다.<br><b>허진재 이사</b> 많은 관심을 받는 잼버리 기사들도 인상 깊게 읽었다. 잼버리가 유치되고 5년간 서울신문에 관련 기사가 무려 60여건이 나왔다. 그러나 준비 과정에 대한 점검 기사나 비판 기사는 많이 없었다. 이번 잼버리가 우리 사회의 여러 문제를 드러냈다고 보는데 그 전에 언론은 어떤 역할을 했나를 생각하는 계기가 됐다. 그럼에도 7일자 ‘잼버리 케이팝 콘서트 11일 서울 상암 월드컵 개최 확정’ 기사는 서울신문이 아주 빠르게 단독으로 잘 처리했다.<br><!-- 광고 right --><b>이재현 위원</b> 7일자 1면 ‘묻지마 범죄 테러 안전지대가 없다’ 기사는 흉기 난동 감시를 위해 경찰을 배치했다는 내용이다. 헤드라인의 ‘안전지대가 없다’는 어조가 강렬한데, 문제의 심각성을 강조하려는 시도겠지만 독자를 무기력하게 만들고 공포심을 조장할 수 있다. 안전지대가 없다는 것보다 정부의 대책이나 정책 변화의 필요성을 강조해야 하지 않았나 싶다.<br>같은 날 4면 ‘살인예고 54명 검거… 檢 “법정최고형 처벌”’ 기사를 보면 분당 흉기 난동으로 사망한 피해자에 관한 내용이 나오는데 60대 여성 A씨라고 돼 있다. 연령대와 성별까지 모두 밝힌 반면 가해자의 성별은 언급되지 않았다. 이 기사에는 살인예고 글을 올린 피의자들의 나이대나 성별에 대한 정보도 전혀 등장하지 않는다. 왜 굳이 피해자의 성별과 나이대만 공개했는지 의문이 들었다. 피해자에게 불필요한 집중을 하게 되는 기사라고 생각한다. 피해자에 대한 정보는 최대한 보호하고, 가해자에 대해서는 최소한 공개할 수 있는 부분은 공개해야 하지 않을까 싶다.<br><b>정일권 교수</b> 정치 기사는 갈등에 대한 올바른 의견 형성에 도움을 주거나 정치권력을 견제할 때 의미를 지닌다. 그런 의미에서 3일자 4면 ‘뒷북치고 ‘복붙’하고… 쏟아지는 法, 法, 法’ 기사는 객관적인 수치를 분석해 국회의원이 행정부를 나무라거나 확인되지 않은 내용을 소리 높여 말하면서 정작 해야 할 일은 제대로 하고 있지 않음을 잘 지적했다. 또한 3일자 ‘[서울 on] 법 ‘잘’ 만드는 국회’, 15일자 ‘[오늘의 눈] 국정조사도 정쟁 도구 삼는 정치권’ 기사는 정치적 맥락을 이해한 상태에서 드러난 현상을 분석하고 설명한 글이다.<br>‘이웃이 버팀목이다’ 3부작 시리즈는 무엇보다 구성이 훌륭했다. 1부에서는 통반장 현황을 소개하고 연령대별 분포, 법적 지위와 제도 운용의 근거, 역할과 필요성, 처우 등을 들여다봤다. 이를 통해 독자가 다음에 소개될 사례를 이해할 수 있는 기초 지식을 습득할 수 있게 했다. 2부에서는 기자가 동행 취재하며 통장의 활동 모습을 전달했는데 생동감 있고 진실성이 느껴진다. 마지막 3부에서는 20·30대 젊은 통장 4명과 한 간담회를 정리했다. 이들이 현장에서 느낀 바를 젊은 감각으로 표현하는 것을 읽으면서 재미를 느끼게 된다. 이 기사는 젊은 세대의 당찬 포부와 밝은 미래에 대한 의지를 읽을 수 있어 새롭고 또 한편으로 아직 세상은 살 만하다고 느끼게 해 줘 좋았다. 전체적으로 기획 의도를 명확히 전달하면서도 재미있는 읽을거리를 제공했다.<br><!-- MobileAdNew center --><b>최승필 교수</b> 10일자 6면 ‘국민 분노 틈탄 격리 패스트트랙 국가가 최소한의 치료 책임에서부터’ 기사는 기존의 기사들과 다른 시각을 보여 준 점이 좋았다. 당시 다른 기사들도 있었지만 이런 시각은 별로 없었다. ‘사법입원제’라는 의료와 법이 만나는 지점에서 변호사와 정신의학과 의사의 코멘트를 받았다는 것에 대해 당시 기자가 창의적인 생각을 했고 좋은 시도를 했다고 판단된다.<br>반면 여러 기사를 산발적으로 쓰다 보니 종합적인 면을 못 보여 준다는 아쉬움도 있었다. 1일자 4면 ‘“소위가 병장보다 덜 받을 판” 軍 초급 간부 구인난에 ‘비상’’ 기사와 ‘초급장교 처우 개선 시급하다’ 사설이 있었는데, 앞서 7월 27일자 6면에는 ‘2025년 병장 월급 205만원 받아 올 소위 1호봉은 178만 5000원’ 기사가 있었다. 이 기사에는 병장 월급 205만원 정책을 시행할 때 전반적으로 군 인력 수급을 고려한 것인지에 관한 내용이 나왔는데, 이 자료를 종합적으로 묶어 보여 줄 기회가 있으면 좋지 않았을까 싶다.<br><b>김영석 위원장</b> 이렇게 여러 사람이 얘기하다 보면 우리가 지적해야 할 문제들이 다 드러나는 것 같다. 종합적으로 사회 이슈를 보도할 때 이슈만 노출하지 말고 해결 방안을 같이 제시해 주는 쪽이 좋을 것 같다. 해결 방안을 함께 고민하는 것이 앞으로 언론이 해야 할 일이자 독자들에게 신뢰감을 주는 길이 아닐까 싶다.","date":"2023-08-31T00:26:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230831019001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"더 잠기고 더 불타고… 인류 향한 ‘지구의 경고’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/31/SSC_20230831002556_V.jpg' width=100px align=left><!-- 그림 1476887 -->지구온난화를 되돌릴 수 있는 ‘티핑 포인트’가 지난 것일까. 온난화로 인한 기후변화 때문에 바다와 육지 할 것 없이 지구 전체 생태계에서 갖가지 경고 신호가 쏟아져 나오고 있다.<br>호주, 독일, 싱가포르, 미국, 중국, 영국 등 6개국 17개 연구기관으로 구성된 국제 공동 연구팀은 지구 평균 기온이 산업화 이전 대비 1.5도 이상 상승하면 해수면 상승 속도도 빨라져 현재 해안 생태계는 해수면 밑으로 가라앉는 ‘익사’ 위험이 커진다고 밝혔다. 이번 연구 결과는 과학 저널 ‘네이처’ 8월 31일자에 실렸다.<br>해안 생태계는 바다와 육지가 만나는 지역으로 전 세계 수백만명이 어업, 휴양 등 생활 공간으로 활용하는 곳이며 태풍, 해안 침식 등을 막아 주는 역할을 한다.<br><!-- MobileAdNew center -->연구팀은 전 세계 맹그로브숲 190곳, 해안 습지(갯벌) 477곳, 산호초 섬 872곳을 대상으로 지구온난화로 나타나는 해수면 변화에 따른 해안 생태계 취약성을 분석했다. 연구팀에 따르면 지구온난화로 해수면 상승 속도는 연간 4~10㎜다. 평균 온도가 2도 이상 높아질 때 지구 전체적으로 연간 4㎜의 해수면 상승이 예상된다. 4㎜가 작은 것 같지만 2000년 이전까지만 해도 연간 해수면 상승 속도는 2㎜ 이하였음을 고려하면 속도가 얼마나 빨라졌는지 이해할 수 있다. 3도 이상 온도가 오르면 연간 7㎜의 속도로 해수면이 상승해 전 세계 거의 모든 맹그로브숲, 산호초 섬과 갯벌의 40%가 바다 밑으로 가라앉는 것으로 분석됐다.<br>연구팀은 해수면 상승에 따른 해안 생태계 파괴는 기후변화를 가속화할 것으로 전망했다.<br><!-- 광고 right -->그런가 하면 영국 국립 남극조사국(BAS)이 중심이 된 연구팀은 지구과학 분야 국제 학술지 ‘커뮤니케이션스 어스 앤드 인바이러먼트’ 8월 25일자에 지구온난화로 인한 남극 해빙(바다 얼음·海氷) 감소로 금세기 말쯤이 되면 펭귄을 볼 수 없을 것이라는 연구 결과를 발표하기도 했다.<!-- 그림 1476888 -->연구팀은 펭귄 중 몸집이 가장 큰 황제펭귄이 서식하는 남극 벨링하우젠 해(海) 중부와 동부 번식지 5곳 중 4곳의 해빙이 녹아 펭귄들이 번식에 실패했을 가능성이 높다고 밝혔다. 지금과 같은 온난화 추세만으로도 2100년대가 되면 황제펭귄 90%가 번식에 실패해 사실상 멸종될 가능성이 높다는 전망을 했다.<br>해양뿐만 아니라 육지도 지구온난화로 인한 피해가 심각해질 것이라는 분석 결과들도 쏟아지고 있다.<br>미국 브레이크스루연구소, 새너제이주립대, 존스홉킨스대, 로런스버클리 국립연구소, 캘리포니아 버클리대(UC버클리), UC 어바인 공동 연구팀은 지금과 같은 지구온난화가 계속된다면 미국 내 상습 산불 지역인 캘리포니아의 산불 위험이 매년 25%씩 증가한다는 연구 결과를 ‘네이처’ 8월 31일자에 발표했다.<!-- 그림 1476891 -->연구팀에 따르면 현재보다 온실가스 배출이 줄어들더라도 이미 대기 중 분포하는 온실가스의 영향으로 일일 극한 산불 발생 가능성은 현재보다 59% 증가할 것으로 예측됐다. 그런데 현재보다 온실가스 배출이 더 늘어날 경우 일일 극한 산불 발생 가능성은 지금보다 172% 증가한다는 결론이 도출됐다. 비가 오지 않는 날이면 매일 산불이 발생할 수 있다는 말이다.<br>그뿐만 아니다. 프랑스, 오스트리아 공동 연구팀은 지구 평균 온도가 2도 오르면 전 세계 스키 리조트의 50%를 차지하는 유럽 지역에서는 더이상 스키를 탈 수 없다는 연구 결과를 ‘네이처 기후 변화’ 8월 29일자에 발표하기도 했다.","date":"2023-08-31T00:26:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230831017002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"흰꼬리사슴도 박쥐처럼… 코로나 바이러스의 변이 창고[과학계는 지금]","partialText":"미국 오하이오주립대 수의대, 국립보건원(NIH), 세인트 주드 아동연구병원, 캘리포니아 로스앤젤레스대(UCLA) 공동 연구팀은 흰꼬리사슴 체내에 들어간 코로나19 바이러스는 다양하고 빠르게 변이를 만든다고 30일 밝혔다. 이런 연구 결과는 기초과학 및 공학 분야 국제학술지 ‘네이처 커뮤니케이션스’ 8월 28일자에 실렸다.<br>연구팀은 오하이오주에 서식하는 흰꼬리사슴 1522마리를 무작위로 골라 코로나19 검사를 했다. 그 결과 표본의 10% 이상에서 코로나19 양성 반응이 확인됐고 약 30건은 인간에게서 감염된 것으로 조사됐다.<br>연구팀은 수집된 표본 중 80개를 무작위로 골라 전체 게놈 서열을 분석한 결과 흰꼬리사슴 체내에서 다양한 변종 바이러스가 발견됐다. 이번 연구 결과는 흰꼬리사슴도 박쥐처럼 코로나19 바이러스의 저수지일 가능성이 크다는 것을 보여 준다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-08-31T00:25:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230831017001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"살인예고글 ‘손배소 카드’?… “낭비된 행정비 청구 규정부터”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/30/SSC_20230830181822_V.jpg' width=100px align=left><!-- 그림 1476807 -->잇따른 흉기 난동 사건 이후에도 온라인에 살인예고 글이 끊이지 않자 정부가 행정력 낭비에 따른 민사상 손해배상청구 카드를 꺼내 들었다. 하지만 실질적인 손해배상청구가 이뤄지기에는 법리 구성 요건이 쉽지 않다고 전문가들은 입을 모았다. 소송에 앞서 행정력 낭비에 대한 비용을 청구하는 규정을 신설하는 등의 보완책이 마련돼야 한다는 지적도 나왔다.<br>법무부 관계자는 30일 살인예고 글 게시로 인한 행정력 낭비에 대한 민사상 손해배상청구를 두고 “구체적인 (살인예고 글) 사건마다 손해와 인과관계가 있는지 검토하겠다”고 말했다. 법무부는 지난 24일 “온라인 살인예고 글 게시로 행정력 낭비가 극심해 형사처벌과 함께 민사상 손해배상 소송도 적극 추진하겠다”고 밝힌 바 있다. 하지만 그 뒤로도 살인 예고 글은 계속 올라왔고, 이날 오전 9시 기준 경찰은 485건을 수사해 240명(235건)을 검거했다. 법무부와 경찰청은 허위신고로 경찰관이 출동한 경우 손해배상 책임을 인정하는 판례가 있는 만큼 살인예고 글에 대해서도 손해배상이 가능하다고 보고 있다. 실제 2021년 창원지법은 331회에 걸쳐 112에 허위신고한 50대 남성에게 경찰이 요구한 손해배상 청구액 579만 337원을 인정하기도 했다.<br>다만 전문가들은 살인예고 글에 따른 경찰력 투입의 경우 허위신고에 대한 손해배상 청구 때와 같은 법리가 성립하기 어렵다고 봤다. 한상희 건국대 법학전문대학원 교수는 “112 허위신고와 달리 온라인에 올라오는 살인예고 글은 적극적으로 국가를 기망하려는 행위는 아니다”라고 말했다. 김대근 한국형사법무정책연구원 연구위원도 “살인예고 글로 인한 경찰 출동은 통상적인 경찰력 투입이라 손해로 보기 어렵다”며 “허위신고는 특정인의 반복된 행위로 낭비된 행정력을 추산할 수 있지만, 살인예고 글은 인과관계가 뚜렷하지 않다”고 말했다.<br><!-- MobileAdNew center -->통상적인 경찰력 투입을 손해액으로 추산하는 데 한계가 있다는 지적도 있다. 이에 낭비된 행정력을 비용으로 청구하는 규정이 먼저 마련돼야 한다는 의견이 제시된다. 실제 독일과 프랑스 등은 한정된 경찰자원을 동원했을 때 비용을 징수하는 규정을 두고 있다. 독일 바이에른주는 ‘고의나 중과실에 의한 허위 위험이나 범죄행위에 의한 경찰력 투입비용’을 징수할 수 있는 규정이 있다. 프랑스도 문화·오락·스포츠 행사 등에 대한 질서 유지 서비스를 제공했을 때 비용 청구가 가능하다.<br>김중권 중앙대 법학전문대학원 교수는 “현행법에는 정당하지 않은 경찰력 투입 등 낭비된 행정력에 대한 비용을 청구하는 규정이 없다”며 “경찰력 투입에 대한 요구가 제약받지 않는 선에서 비용 청구가 가능하도록 제도나 규정을 만드는 것을 검토해 볼 만하다”고 말했다. 이창현 한국외대 법학전문대학원 교수도 “지금 상황에 적용할 수 있는 규정이 없어서 일반적인 민사상 손해배상청구 소송을 언급한 것 같다”며 “경찰관 직무집행법 등에 비용을 청구할 수 있는 요건과 산정 기준 등을 구체화할 필요가 있다”고 지적했다.<!-- 광고 right -->","date":"2023-08-31T00:24:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230831008008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"유·초·중·고교생 수 1년 새 10만명 ‘뚝’","partialText":"유치원과 초·중·고교생 수가 지난 1년 새 10만명 가까이 줄면서 올해 570만명대로 내려앉았다. 특히 유치원생은 5% 넘게 줄어 감소폭이 컸다.<br>●유·초·중·고 578만명… 유치원생 5.6% 줄어  감소폭 최대<br>교육부와 한국교육개발원은 30일 유치원과 초·중·고교 2만 906곳, 고등교육기관 1937곳을 대상으로 한 ‘2023년 교육기본통계’ 조사 결과를 발표했다. 올해 4월 기준 유·초·중·고교 학생수는 578만 3612명으로 지난해 587만 9768명에 견줘 9만 6156명(1.6%) 줄었다. 학생수는 1986년 1031만명으로 최고치를 기록한 뒤 감소세로 돌아서 1990년 1000만명 아래로 떨어졌고, 2021년에는 600만명대가 무너졌다. 교육부 관계자는 “2005학년도에 소폭이기는 하지만 전년 대비 270명 늘어난 이후로 학생수는 매년 줄고 있다”고 설명했다.<br><!-- MobileAdNew center -->●‘2007 황금돼지띠’ 진학에 고교생 1.3% 증가<br>학교급별로 보면 유치원생은 52만 1794명으로 5.6% 줄어 감소폭이 가장 컸다. 초등학생은 260만 3929명으로 전년 대비 2.3%, 중학생은 132만 6831명으로 1.6% 각각 줄었다. ‘황금돼지띠’로 불린 2007년생의 고교 진학에 따라 고등학생은 127만 8269명으로 1.3% 증가했다.<br><!-- 광고 right -->전국 유·초·중·고교 수는 2만 605곳으로 전년 대비 91곳 줄었다. 다만 유치원이 121곳 감소한 데 비해 초·중·고교는 모두 소폭 늘었다. 교원 1인당 학생수는 유치원 9.4명, 초등학교 13.3명, 중학교 11.6명, 고등학교 9.8명으로 전년 대비 유치원(0.9명)과 초등학교(0.4명), 중학교(0.1명)는 감소했고, 고등학교(0.2명)는 증가했다.<br>초·중·고교 다문화 학생은 18만 1178명으로 전년 대비 7.4% 늘었다. 외국 학생수(재적학생 기준)는 18만 1842명으로 전년 대비 9.0% 늘어 역대 최대를 기록했다.","date":"2023-08-31T00:24:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230831008007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"檢, LH ‘수천억 입찰 담합’ 건축사사무소 11곳 압수수색","partialText":"검찰이 한국토지주택공사(LH)와 조달청이 발주한 건설사업관리용역(감리) 입찰 과정에 장기간 수천억원대 담합이 이뤄진 정황을 포착하고 30일 대대적인 압수수색에 나섰다.<br>서울중앙지검 공정거래조사부(부장 이정섭)는 이날 오전부터 희림종합건축사사무소, KD 등 11개 건축사사무소 사무실과 임직원 주거지에 검사와 수사관을 보내 관련 자료를 확보했다.<br>이 업체들은 2019년부터 지난해까지 LH와 조달청이 발주한 행복주택 지구 등 아파트 건설 공사의 감리 용역 입찰에서 순번, 낙찰자 등을 사전에 합의한 혐의(공정거래법 위반)를 받는다. 이들 중 상당수는 LH 출신 직원을 낀 전관 업체인 것으로 알려졌다.<br><!-- MobileAdNew center -->검찰은 이들이 따낸 용역 낙찰 규모가 1건당 수십억원에 이르는 점에 비춰 총담합 규모가 수천억원대에 이를 것으로 추정한다. 수사 상황에 따라 규모는 더 커질 수 있다.<br>업체 간 짬짜미로 감리 업체가 선정되고 결국 공사 관리·감독이 허술하게 이뤄지면서 철근 누락 같은 부실공사로 이어진 것으로 검찰은 보고 있다.<br><!-- 광고 right -->검찰 관계자는 “LH나 조달청에서 발주하는 용역은 모두 국가 세금으로 하는 것인 만큼 사안이 중하다”고 밝혔다.<br>검찰은 공정거래위원회의 고발 없이 지난 4월 담합에 참여한 업체로부터 자진 신고를 받고 수사에 나선 것으로 알려졌다. 자진 신고 사건으로는 가구 담합 사건에 이어 두 번째다.<br>검찰 수사와 별개로 경찰은 LH 발주 아파트의 철근 누락 사태도 수사 중이다. 공정위는 LH가 발주한 15개 아파트 단지의 설계·건축 과정에서 철근을 누락한 시공사 13곳을 상대로 하도급법 위반 혐의, 감리 입찰 담합 여부 등을 조사 중이다.","date":"2023-08-31T00:24:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230831008006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“백화점 VIP 라운지 ‘노키즈존’은 차별”","partialText":"국가인권위원회가 백화점 우수고객 휴게실(VIP 라운지)을 ‘노키즈존’으로 운영하는 것은 차별이라며 해당 백화점에 시정을 권고했다.<br>30일 인권위에 따르면 서울의 한 백화점 고객 A씨는 생후 100일 된 아이를 유모차에 태우고 VIP 라운지를 이용하려 했지만 자녀가 10세 미만이라는 이유로 이용을 거부당했다며 지난해 5월 진정을 냈다.<br>백화점은 “각종 가구나 집기, 액자 등이 날카롭고 떨어지면 깨질 수 있어 유·아동 출입을 제한했다”며 “대신 아동을 동반한 고객에게 백화점 내 카페에서 자유롭게 사용할 수 있는 이용권을 제공하고 있다”고 해명했다.<br><!-- MobileAdNew center -->하지만 인권위는 10세 미만 유·아동과 보호자 고객을 합리적인 이유 없이 배제하거나 불리하게 대우하는 것은 평등권을 침해하는 차별 행위라고 판단했다.<br>인권위는 “상업시설 운영자에게 영업의 자유가 보장되는 점은 인정한다”면서도 “특정 집단을 원천 배제하는 경우에는 합리적인 이유가 있어야 한다”고 설명했다. 유·아동의 배제는 유해 업소 등으로부터의 보호가 필요한 경우 등으로 한정해야 하고, 백화점 VIP 라운지는 이에 해당하지 않는다는 얘기다. 아울러 모든 10세 미만 유·아동이 같은 행동을 한다고 보기 어려운 점, 모서리가 날카로운 가구는 성인에게도 위험한 점 등을 고려해 노키즈존을 합리적인 차등이라고 하기 어렵다고 봤다. 또 “유·아동의 VIP 라운지 출입 제한은 결과적으로 동행한 보호자에 대한 배제로 이어진다”고 덧붙였다.<!-- 광고 right -->","date":"2023-08-30T18:24:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230831008004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘윤창호법’ 가중처벌 위헌 이후 음주운전 다시 증가세","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/30/SSC_20230830181856_V.jpg' width=100px align=left><!-- 그림 1476808 -->음주운전자에 대한 처벌을 강화한 이른바 ‘윤창호법’ 시행 후 감소했던 음주운전 적발 건수가 지난해 다시 큰 폭으로 증가한 것으로 나타났다. 공교롭게도 윤창호법 일부 조항이 위헌 결정으로 효력을 잠시 상실한 기간 증가세로 돌아섰다. 위헌 요소를 배제한 개정안이 최근 다시 시행된 가운데 음주운전에는 엄벌 기조를 이어가야 한다는 목소리가 나온다.<br>30일 대검찰청의 ‘도로교통법 제151조 위반에 따른 벌금 건수 및 벌금액’ 자료를 보면 지난해 음주운전은 8만 1560건, 이에 따른 벌금은 4912억 4620만원이 부과됐다. 2021년(6만 6922건, 4437억 8250만원)과 비교하면 벌금 건수는 21.9%, 부과액은 10.7% 증가했다.<br>음주운전 벌금 건수는 2018년 12만 9284건, 부과액은 3745억 5220만원이었다. 이 해 9월 카투사에 복무하다 휴가를 나온 윤창호씨가 음주운전 차량에 치여 숨지면서 사회적 경각심이 커졌다. 음주운전 사망 사고 때 최대 무기징역에 처하도록 하는 ‘제1윤창호법’(특가법 개정안)과 음주운전 2회 이상 적발 때 징역 2~5년 또는 벌금 1000만~2000만원에 처하는 ‘제2윤창호법’(도로교통법 개정안)이 잇달아 마련돼 각각 2018년 12월과 이듬해 6월 시행됐다.<br><!-- MobileAdNew center -->이 영향 덕분인지 2019년 음주운전 벌금 건수는 8만 8787건으로 전년 대비 30% 이상 급감했다. 특히 코로나19 팬데믹이 겹치면서 2020년(7만 5047건)에도 전년 대비 15% 이상 감소한 데 이어 2021년엔 6만건대까지 떨어졌다. 하지만 지난해 다시 증가세로 돌아선 것이다. 헌법재판소가 2021년 11월과 지난해 5월 윤창호법 가중처벌 조항에 대해 잇달아 위헌 결정을 내린 터라 운전자들의 경각심이 낮아진 것 아니냐는 지적이 나온다. 당시 헌재는 “형벌 간 비례원칙에 위반되고 조건·기한 없이 과도한 처벌을 한다”며 위헌 결정을 내렸다. 이에 지난 4월부터 음주운전 재범 가중 기간을 10년으로 정한 개정안이 새로 시행 중이지만 여전히 솜방망이 처벌 논란이 종종 일고 있다.<br>헌재 연구관을 지낸 노희범 변호사는 “헌재가 위헌 결정을 내렸지만 음주운전에 대한 엄한 처벌이 불필요하다는 취지는 아니다”면서 “우리나라는 술에 관대한 문화가 남아 있어 음주운전에는 엄벌 기조를 확립해야 한다”고 말했다.<!-- 광고 right -->","date":"2023-08-31T00:24:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230831006007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"고위직 줄사표에 檢 인사 판 커지나… 29·30기서 검사장 승진 거론","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/29/SSC_20230829141933_V.jpg' width=100px align=left><!-- 그림 1475990 -->대검 검사(고검장·검사장급) 간부들의 줄사표가 이어지며 검찰 고위직 인사 판이 커질 수 있다는 전망이 나온다. 이른바 ‘검찰의 꽃’으로 불리는 검사장 승진에 관심이 쏠리는데, ‘기수 문화’를 중시하는 검찰 특성상 이원석(54·27기) 검찰총장의 선배나 동기 기수들이 ‘자리 터주기’로 용퇴할 수 있어 추가 사의 표명 여부에 따라 인사 규모가 달라질 수 있다.<br>30일 법조계에 따르면 검찰은 내부적으로 9월 4일을 부임 일자로 예정하고 인사 검증 작업을 진행 중이다. 법무부는 이달 초부터 하반기 고위 간부 인사를 위한 검증을 해 왔는데 사법연수원 29~30기에서 검사장 승진자가 나올 것으로 전망된다.<br>현재 정기인사를 앞두고 검사장들이 잇따라 사의를 표명하고 있다. 이 총장의 선배 기수인 조종태(56·25기) 광주고검장, 노정환(56·26기) 울산지검장, 문홍성(55·26기) 전주지검장, 이수권(54·26기) 광주지검장 등이 사직서를 냈다.<br><!-- MobileAdNew center -->예세민(49·28기) 춘천지검장과 김지용(55·28기) 광주고검 차장검사가 검찰을 떠나면서 검사장급은 광주·울산·전주·춘천·창원·제주지검장, 광주고검 차장검사, 사법연수원 부원장, 법무연수원 기획부장 등 아홉 자리가 비었다.<br>조 고검장이 사직 의사를 밝히기 전부터 고검장급은 대검 차장, 서울고검장, 법무연수원장, 대전고검장 등이 1년간 공석이었다.<br><!-- 광고 right -->추가로 사의를 표명하는 검찰 고위직이 나올 가능성도 높다. 윤석열 정부의 첫 검찰총장인 이 총장이 지난해 9월 취임하면서 전임 김오수(60·20기) 총장보다 7기수나 낮아졌고, 이에 따라 선배 기수들이 용퇴한 바 있다. 현재 부산·수원·대구고검장은 이 총장보다 높은 기수인 25기가 맡고 있다.<br>현재 검사장 승진 대상자로 거론되는 인물은 29기에선 서울고검의 박세현 형사부장, 박지영 공판부장, 손준성 송무부장, 최호영 감찰부장 등이다. 서울고검 부장검사는 검사장 후보들이 주로 맡는다. 30기 중에선 성상헌 서울중앙지검 1차장검사, 이창수 성남지청장, 박기동 서울중앙지검 3차장검사 등이 언급된다. 구상엽 서울남부지검 1차장검사, 변필건 서울서부지검 차장검사의 이름도 올라 있다.<br>송경호 서울중앙지검장은 유임 가능성이 큰 것으로 전해졌다. 서울중앙지검 반부패 1~3부는 이재명 더불어민주당 대표 관련 의혹과 민주당 돈봉투 살포 의혹 등에 대한 수사가 한창인 데다 공소 유지에도 신경 쓸 수밖에 없어 수장을 당장 바꾸는 것도 부담이다.<br>지난해 6월 한동훈 법무부 장관이 단행한 첫 검사장 승진 인사처럼 ‘윤석열 사단’으로 대표되는 특수통 검사들의 약진이 두드러질지도 주목된다. 당시 대검찰청 반부패강력부장에 신봉수(53·29기) 서울고검 검사, 서울동부지검장에 임관혁(57·26기) 광주고검 검사 등 특수통이 임명되면서 전 정권 수사의 고삐를 놓지 않겠다는 뜻을 내비친 바 있다.","date":"2023-08-31T00:24:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230831006006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"月200만원 외국인 가사근로자 ‘동상삼몽’… 저출생 해법찾기 험난","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/30/SSC_20230830181742_V.jpg' width=100px align=left><!-- 그림 1476803 -->이르면 연말부터 도입되는 외국인 가사관리사(가사 근로자) 시범사업을 놓고 관계기관인 서울시와 정부가 미묘한 입장 차를 보이고 있다. ‘외국 인력을 활용해 저출산에 대응하고 여성의 경력 단절을 방지한다’는 큰 틀에는 공감대를 이루지만 최저임금 적용 여부를 두고 입장이 엇갈린다.<br>30일 정부에 따르면 이르면 올해 안에 필리핀 출신 등 외국인 가사관리사 100여명이 서울에 있는 가정에서 가사·육아 일을 시범적으로 시작한다. 사업은 고용허가제로 추진된다. 정부 인증을 받은 가사 근로자 서비스 제공 기관이 외국인 가사관리사(E9 비자)를 고용하면 이들이 해당 기관과 계약을 맺은 가정으로 출퇴근하는 방식이다. E9 비자는 내국인과 동일한 노동법을 적용받아 최저임금을 지켜야 한다.<br>이 사업을 처음 공식 제안한 오세훈 서울시장은 ‘최저임금을 적용해선 저출생 대책이 될 수 없다’는 의견이 확고하다. 국내 최저임금을 적용하면 외국인 가사 근로자의 월급은 월 200만원 이상이 예상되는데, 이는 우리나라 맞벌이 부부에게 적지 않은 부담이 된다는 이유에서다.<br><!-- MobileAdNew center -->시는 최저임금을 적용받지 않는 외국인 비자 제도를 내부적으로 검토했다. 이 과정에서 사용자와 고용인이 1대1로 계약해 노동법을 적용받지 않는 ‘가사 사용인’ 직종을 전문인력(E7) 비자 범위에 추가하는 방안이 거론됐다. 또 최저임금을 적용하면 사업 취지가 퇴색될 수 있다는 우려를 정부 측에 전달한 것으로 전해졌다. 오 시장은 지난 25일 “시범사업에서 가능한 한 다양한 조건으로 실험을 해 보고 최선의 길을 찾겠다”고 언급했다.<br>하지만 외국인 비자 소관 부처인 법무부는 요지부동이다. 법무부는 서울신문 취재에 대한 서면 답변으로 “외국인 가사관리사와 관련해 E9 비자가 아닌 다른 형태의 비자 적용 여부는 검토하고 있지 않다”며 “내부 지침 개정으로 취업 직종을 추가할 수 있으나 검토하고 있지 않다”고 선을 그었다. 법무부는 외국인 체류관리 업무를 도맡아야 하는 만큼 비자 범위를 확대하는 데 난색을 보인다는 분석이 나온다.<br><!-- 광고 right -->고용노동부도 최저임금 적용은 불가피하다는 입장이다. 일각에서는 외국인 가사관리사에게 최저임금보다 낮은 급여를 제공할 경우 인권 침해와 차별을 불러일으킬 수 있다고 우려한다. 정부는 이들에게 한국 언어와 문화, 노동법 등을 교육받을 수 있도록 지원한다. 고용부 관계자는 “정부 간 협조적으로 사업을 추진하고 있고, 실무 차원에서도 엇박자는 없었다”고 설명했다.","date":"2023-08-31T00:24:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230831002005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"現고1 대입, 학폭 가해 의무 반영… 검정고시생도 학생부 제출","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/11/SSC_20230811151457_V.png' width=100px align=left><!-- 그림 1468916 -->현 고등학교 1학년이 치르는 2026학년도 대학 입학 전형부터 대학이 검정고시생에게 학교생활기록부(학생부) 제출을 요구해 학교폭력(학폭) 조치를 반영할 수 있게 된다. 대학이 학폭 조치 기재만으로도 지원 자격을 박탈할 수도 있다.<br>한국대학교육협의회(대교협)는 30일 이런 내용의 ‘2026학년도 대학 입학전형 기본사항’을 발표했다. 지난 4월 교육부가 ‘학교폭력 근절 종합 대책’에서 2026학년도 대입부터 모든 전형에서 학폭 징계 조치 반영을 의무화한 뒤 나온 후속 조치로, 대학들이 입학 전형에 반영해야 할 사항을 담았다. 대학들은 가이드라인에 따라 ‘2026학년도 대학입학전형시행계획’을 내년 4월 말 발표한다.<br>가이드라인에 따르면 대학들은 학폭 조치 사항을 학생부(교과·종합), 대학수학능력시험(수능), 논술, 실기·실적 위주 전형에 필수 반영해야 한다.<br><!-- MobileAdNew center -->교육부와 대교협이 예시한 방식은 ▲지원 자격 제한 ▲징계 조치 사항별 차등 감점 ▲공동체 역량·도덕성 평가 때 정성적 반영 등이다. 구체적인 방법은 각 대학이 자율적으로 정할 수 있다. 학폭 가해 학생은 서면 사과(1호), 접촉·협박·보복 금지(2호), 학교 봉사(3호), 사회 봉사(4호), 특별교육(5호), 출석 정지(6호), 학급 교체(7호), 전학(8호), 퇴학(9호) 조치를 받는다. 교육부와 대교협의 가이드라인을 참고해 학폭 기록 반영 기준을 문답으로 정리했다.<br>Q. 학폭 가해 학생을 지원부터 배제할 수 있나.<br><!-- 광고 right -->A. 대학은 전형 특성을 고려해 학생부에 학폭 관련 기재 사항이 있으면 전형 지원 자격을 제한할 수 있다. 현재도 일부 대학은 학교장 추천 전형에서 추천 대상을 제외하거나 4~9호 조치를 받은 학생은 지원이 불가하도록 했다. 학생 선수 가운데 폭력 가해자도 체육특기자 선발 과정에 지원하지 못한다. 인성이 중요한 덕목으로 강조되는 사범대나 교대의 경우 검토할 수 있다는 전망도 나온다.<br>Q. 학폭 조치 수준에 따라 감점은 어느 정도인가.<br>A. 감점 기준은 대학이 자율적으로 정한다. 다만 대교협은 유형에 따라 대학들이 참고할 수 있는 사례를 공개했다. A대학의 경우 수시 모집에서 4~7호 조치는 서류평가에서 1등급 혹은 수능에서 1점 감점했고, 8~9호 조치는 서류 최저 등급 또는 수능 2점 감점을 적용했다. B대학은 수능 반영 전형에서 만점 1010점 가운데 4~5호 조치 3점, 6~7호 조치 5점, 8~9호 조치는 20점 감점했다. C대학은 수능 백분위 400점 만점에서 2~3호 조치 3점, 4~5호 조치 5점, 6~7호 조치 7점, 8~9호 조치 10점을 감점했다. 서류평가 때 정성평가를 한 대학도 있다. 중대한 조치는 차등 감점하거나 서류평가 등급을 강등시키는 방식이 가능할 것으로 보인다.<br>Q. 일정 기간이 지나면 기록이 삭제되는 졸업생은.<br><!-- MobileAdNew center -->A. 학폭 조치 사항은 9호를 제외하면 졸업 후 일정 기간 뒤 삭제된다. 교육부는 “기재로 인한 불이익 조치를 영속 적용하는 것은 법령의 취지에 어긋나 신중히 검토해야 한다”고 봤다. 대학들은 학생부에 기재된 기록을 기준으로 적용하기 때문에 졸업 이후 삭제된 학폭은 반영이 어렵다. 교육부는 소년법상 보호처분이나 범죄 경력을 대입에 반영하지 않는 것도 형평에 어긋나지 않는다고 봤다.<br>Q. 검정고시생의 학폭 조치 기록 반영은.<br>A. 각 대학이 학생부 제출을 요구해 반영할 수 있다. 가해 학생이 대입 불이익을 피하기 위해 자퇴하는 식으로 제도를 악용할 가능성을 방지하기 위해서다. 대학이 지원자의 학폭 유무를 확인할 필요성이 인정되면, 대학의 재량 일탈이나 남용으로 보지 않는다는 게 교육부 해석이다.<br>Q. 학생부 마감일 이후에 발생한 학폭은 어떻게 반영하나.<br>A. 학생부 기록 반영 최종 시점 이후 발생한 학폭을 반영할지는 대학 재량으로 결정한다. 사안이 중대하거나 대입 반영이 필요하다고 판단되면 대학별 입학전형 관리위원회의 심의를 거쳐 판단할 수 있다.<br>Q. 소송이나 집행 정지가 제기된 상태라면.<br>A. 소송이나 집행 정지 처분이 진행 중이어도 학폭 조치 사항은 결정 통보 즉시 기재되기 때문에 학생부를 통해 대입에 반영된다. 소송으로 학생부에 기재된 내용이 대입전형 종료 후 바뀌더라도, 대학이 이를 대입전형 결과에 소급 적용할 필요는 없다. 따라서 대입 결과가 바뀌지는 않을 것으로 보인다.","date":"2023-08-31T00:24:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230831001004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"군부대서 쏜 총알, 1.7㎞ 떨어진 공사장 작업자 꿰뚫어","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/27/SSC_20230827121155_V.jpg' width=100px align=left><!-- 그림 1475019 -->경기 파주시 인근 공장에서 일하던 40대 남성이 군 훈련장에서 날아온 도비탄에 맞는 사고가 발생했다.<br>30일 파주시 조리읍 뇌조리의 한 군 사격훈련장에서 오후 1시 35분부터 약 1시간가량 사격훈련이 진행됐다.<br>당시 30여명의 군 병사가 K2 사격 훈련을 했고, 도비탄이 1.7㎞가량 날아가 인근 공장 근로자가 왼쪽 발등에 피해를 본 것으로 전해졌다.<br><!-- MobileAdNew center -->일반 병사에게 지급되는 K2 소총의 최대사거리는 2653m다. 유효사거리는 460m다.<br>경찰은 사격장의 위치 등을 고려할 때 사격훈련 중 ‘도비탄’이 발생해 A씨가 다쳤을 것으로 추정했다.<br><!-- 광고 right -->도비탄은 총에서 발사된 후 장애물에 닿고 튀어 애초의 탄도를 이탈한 총알이다.<br>군사경찰에서 날아간 총알을 수거해 해당 군 훈련장에서 발사됐는지 여부 등을 조사할 방침이다.<br>경찰 관계자는 “피해자의 생명에는 지장이 없는 것으로 확인됐지만 총상을 입어 병원에서 치료받고 있다”며 “정확한 사고 원인을 조사 중”이라고 말했다.","date":"2023-08-30T22:02:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230830500272"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘대장균 득실’… “이 우유 절대 먹지 마세요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/31/SSC_20230831090210_V.jpg' width=100px align=left><!-- 그림 1476956 -->축산물가공업체(유가공업) 농업회사법인 꿈드림(경기 김포 소재)이 제조한 ‘꿈목장 저온살균A2 우유’에 대해 대장균군 부적합으로 판매 중단과 회수 조처가 내려졌다.<br>30일 식품의약품안전처에 따르면 업체의 자가품질검사 결과 대장균군 부적합 사실이 확인됐다. 회수 대상은 유통기한 2023년 9월 4일인 제품이다.<br>한편 족발, 보쌈 전문 프랜차이즈 ‘원할머니’ 브랜드 머리 고기 편육 간편식 제품에서는 기준치를 초과한 보존료(방부제)가 검출돼 판매 중지 명령이 내려졌다.<!-- 그림 1476957 -->회수 대상은 인천시 서구에 있는 대경푸드빌 검단점이 제조한 ‘머릿고기 편육’이며 3등급 회수 명령을 내렸다.<br><!-- MobileAdNew center -->OEM(주문자 상표 부착 생산) 방식으로 제조된 이 식품의 유통전문판매원은 원할머니 브랜드 운영사 원앤원이다.<br>제품 포장지에는 ‘원할머니 비법의 국내산 머릿고기 맛을 냈다’는 문구가 적혀 있고, 머릿고기 편육과 새우젓, 쌈장 소스가 동봉돼 있다.<br><!-- 광고 right -->식약처가 이 제품 회수 명령을 내린 이유는 성분 분석결과, 보존료가 기준치를 초과했기 때문이다.<br>식약처는 “꿈목장저온살균A2우유와 머릿고기 편육이 각각 대장균군, 보존료 부적합으로 판매 중단 및 회수 조치 중”이라며 “판매자는 판매를 중지하고, 회수 영업자에게, 소비자는 제조업소로 반납해 위해식품 회수에 적극 협조해달라”고 했다.","date":"2023-08-30T21:03:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230830500270"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"김해 정신병원 입원 60대 환자 추락사...우수관 타고 탈출하다 추락 추정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/30/SSC_20230830203327_V.jpg' width=100px align=left>경남 김해시 한 정신병원 폐쇄병동 입원 환자가 6층 흡연실 창문을 통해 탈출하다 추락해 숨지는 사고가 일어나 경찰이 정확한 경위를 조사하고 있다.<!-- 그림 1476854 -->30일 김해서부경찰서에 따르면 지난 28일 오후 4시 55분쯤 김해시 대청동 한 정신병원 폐쇄병동 6층에 입원해 있던 환자 A(60대)씨가 6층 흡연실쪽 아래 1층 바닥으로 떨어져 숨졌다.<br>경찰은 A씨가 병원에서 탈출하기 위해 6층 흡연실 창문 창살 사이로 빠져나간 뒤 1층으로 연결되는 우수관을 타고 아래로 내려가다 추락한 것으로 추정하고 병원관계자 등을 상대로 조사를 하고 있다.<br>병원 관계자는 경찰조사에서 “당시 ‘누가 탈출한다’는 환자들의 말을 듣고 밖으로 나가 확인해보니 A씨가 바닥으로 떨어져 숨져있었다”고 진술했다.<br><!-- MobileAdNew center -->경찰조사 결과 경기도에 거주하던 A씨는 알코올 중독증세로 지난 5월 29일 이 병원 폐쇄병동에 입원해  치료를 받고 있었다. A씨는 그동안 여러차례 가족들에게 전화를 걸어 병원에서 나가고 싶다며 퇴원을 요청했지만 가족들은 병원에서 퇴원을 허락할때까지 입원치료를 받아야 한다며 퇴원을 시키지 않았던 것으로 전해졌다.<br>경찰에 따르면 이 병원에서는 지난 27일 오전 4시 50분쯤에도 60대 입원환자가 5층에서 화장실 창살을 부수고 탈출하다가 추락해 다리가 부러지는 등 중상을 입는 사고가 발생했다.<br><!-- 광고 right -->경찰은 해당 병원을 상대로 병원 시설 및 입원 환자 관리에 소홀함이 있었는지 등 과실여부를 확인하고 있다고 밝혔다.","date":"2023-08-30T20:33:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230830500268"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"백석대 ‘보리생명미술관’ 지역 명소로 떠올라","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/30/SSC_20230830190321_V.jpg' width=100px align=left><strong class=subTitle_s0>백석대 석좌교수 박영대 화백으로 태동<br/>박 화백 ‘28년간 한일 민간 홍보대사’ 역할</strong><br><!-- 그림 1476832 -->백석대학교의 ‘보리생명미술관’이 지역 문화계 명소로 떠오르고 있다. 보리를 소재로 한 미술작품이 모인 ‘보리생명미술관’은 이 대학 석좌교수인 송계(松溪) 박영대(81) 화백이 2015년 작품 ‘생명의 씨앗’을 대학에 기증하면서 태동했다.<br>30일 백석대에 따르면 2016년에는 대학 내 초대전을 연 박 화백은 설립 40주년을 맞은 백석대에 축하의 마음을 담은 평생의작품 137점을 기증했고, 이듬해 보리생명미술관이 개관했다.<br><!-- MobileAdNew center -->박 화백은 “당시 전시기간 동안 대학에 머무르는데 학생들이 밝게 인사하는 모습을 보고 ‘이 대학은 인성교육에 힘을 쏟고 있구나’ 생각하게 됐다”며 “보리의 강인한 생명력과 의지가 백석과 닮았다고 느껴 기증을 결정했다”고 말했다.<br>그는 첫 기증 후 매년 작품 2~30점씩 기증해 보리생명미술관을 다채롭게 채워갔고, 지금까지도 작품 활동을 이어가며 그의 창작 세계를 펼쳐가고 있다.<!-- 그림 1476833 -->세계적 보리작가로 알려진 박 화백은 1995년 일본 도쿄에서 시작된 ‘현대미술한일전’이 있게 한 주요 일원이다. 올해로 29회째를 맞은 ‘현대미술한일전’은 매년 양국의 역량 있는 화가 100여 명이 참여하는 역사가 깊은 전시회로 자리를 잡았다. 그는 팔십이 넘은 나이에도 매년 전시에 참여하며 한일 간 민간 홍보대사의 역할을 하고 있다.<br><!-- 광고 right -->박 화백은 일본과의 오랜 교류로 우리나라뿐만 아니라 일본에서도 주목받고 있다. 이미 일본 도쿄 긴자 등에서 개인전을 진행하고 있다.<br>백석대에 작업실과 충북 청주시의 작업실을 오가며 작품 생활에 매진하고 있는 그는 “작가는 늘 창작을 해야 한다는 사명이 있고, 창작을 위해 늘 공부하고 노력해야 한다”며 “더 많은 작품으로 많은 이들에게 감동을 선사하고 싶다”고 말했다.<br>박 화백의 작품은 영국 런던의 대영박물관, 미국 뉴욕의 캐럴갤러리, 일본 도쿄의 도쿄갤러리, 서울 명동성당 등에 소장돼 있으며, 가장 많은 작품이 백석대 보리생명미술관에서 만날 수 있다.","date":"2023-08-30T19:03:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230830500260"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"상계주공5단지·영등포 유원제일2차 건축심의 통과","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/30/SSC_20230830182751_V.jpg' width=100px align=left><!-- 그림 1476828 -->서울 노원구 상계주공 5단지와 영등포구 유원제일2차 재건축 사업이 건축심의를 통과했다.<br>30일 서울시에 따르면 전날 열린 제15차 건축위원회는 상계주공 5단지와 유원제일2차 재건축사업의 건축계획안을 통과시켰다.<br>혁신적인 디자인을 도입하기 위해 신속통합기획 시범사업으로 추진돼 온 상계주공 5단지는 이번 심의를 통해 재건축을 위한 마지막 관문을 통과했다. 이후 지상 35층, 총 996세대(분양 840세대, 공공 156세대)로 다시 태어난다.<br><!-- MobileAdNew center -->위원회는 단지 내부에 어린이집, 작은 도서관, 문화강좌실 등 주민공동시설(1510㎡) 추가 건축을 확정하고, 대상지를 건축물의 형태·높이·배치 등을 창의적으로 계획할 수 있게 높이 제한을 완화한 특별건축구역으로 지정했다.<br>유원제일2차는 지상 49층, 6개 동으로 건립돼 총 700세대(분양 625세대, 공공 75세대)를 공급한다. 당초 계획했던 지상 22층, 10개 동을 보완해 제시된 안이며 이곳 역시 특별건축구역으로 지정되면서 높이 제한이 완화됐다.<br><!-- 광고 right -->입주민뿐만 아니라 지역 주민과 함께 이용할 수 있는 공공보행통로와 돌봄센터·작은도서관 등 주민편의시설 1865㎡도 추가로 확보했다.<br>한병용 서울시 주택정책실장은 “쾌적한 주거환경을 조성하는 동시에 혁신적이고 창의적인 디자인의 공동주택이 건립될 수 있도록 건축계획을 꼼꼼히 살피겠다”며 “시민 삶의 질과 도시 매력을 높이는 건축위원회 운영을 위해 지속해서 노력하겠다”고 말했다.","date":"2023-08-30T18:27:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230830500257"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"팔공산 국립공원 이용 종합계획 수립 착수보고회…내년 5월까지 용역","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/30/SSC_20230830175821_V.jpg' width=100px align=left><!-- 그림 1476785 -->국립공원으로 승격된 대구경북의 대표 명산인 팔공산의 균형발전과 지속가능한 이용을 위한 종합계획이 마련된다.<br>국립공원공단은 30일 오후 3시 대구 동구 봉무동 대구텍스타일콤플렉스에서 주민과 시민단체, 팔공산 일대 사찰 관계자 등이 참석한 가운데 ‘팔공산국립공원 마스터플랜 수립을 위한 착수보고회’를 열었다.<br>국립공원공단은 내년 5월까지 진행될 용역을 통해 팔공산국립공원에 들일 시설과 문화 프로그램 등을 검토하고 계획을 세울 것으로 알려졌다. 또 지역 균형과 상생발전 등에 초점을 둘 예정이다. 구체적인 예시로는 국내외 실제 사례인 파노라마 전망대, 나무위 무장애 탐방데크, 생태놀이터 등이 언급됐다.<br><!-- MobileAdNew center -->박선주 영남대 교수는 “팔공산국립공원에는 멸종위기종이 15종이나 있고 은해사와 동화사 등 공익적 가치가 있는 불교 문화유산도 있다”며 “이런 자연생태와 문화탐방에 대한 체계적인 접근이 필요하다”고 말했다.<br>한 시민은 “국립공원이 되면 교통이 더 혼잡해지는데 이걸 해결해야 한다. 용역에서 도로 문제를 확실히 짚을 필요가 있다”고 교통문제에 대한 관심을 호소했다.<br><!-- 광고 right -->이정우 팔공산국립공원준비단장은 “이번 용역을 통해 국립공원 지정 당시 제시됐던 지역사회 요구사항 등을 구체화하고, 국립공원제도가 지역사회 내 안정적으로 정착할 수 있도록 하겠다”고 했다.<br>한편 환경부는 지난 5월 제138차 국립공원위원회를 열고 ‘팔공산국립공원 지정안’을 심의·의결했다. 국내 국립공원 23번째다. 팔공산에는 붉은박쥐·매·수달 등 멸종위기 야생생물 1급, 매·삵·담비·하늘다람쥐 등 멸종위기 야생생물 2급을 포함해 야생생물 5296종이 서식하고 있다. 산봉 39곳과 기암 10곳, 계곡 19곳 등 자연경관자원도 77곳 분포해 있다.","date":"2023-08-30T17:58:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230830500245"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"파출소장 호출에 나온 여경 강제추행…80대 회장님, 검찰로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/30/SSC_20230830175508_V.jpg' width=100px align=left><!-- 그림 1476783 -->파출소장의 접대 자리에 불려 나온 여성 경찰관을 강제 추행한 혐의를 받는 80대 남성이 결국 검찰에 넘겨졌다.<br>30일 서울 광진경찰서는 지난 29일 80대 남성 A씨를 강제추행 혐의로 검찰에 불구속 송치했다.<br>광진구 ‘지역 유지’로 불리는 A씨는 지난 4월 19일 서울 성동경찰서 금호파출소 소장의 호출로 식사 자리에 불려 나온 부하 직원 박모 경위의 손을 허락 없이 잡고 포옹한 혐의를 받는다.<br><!-- MobileAdNew center -->이 자리에서 파출소장은 박 경위에게 A씨를 ‘관내에 건물을 소유하고 지역 행사 등에 기부금을 내온 유지’라고 소개했다.<br>이후 A씨는 박 경위를 ‘파출소장 비서’라고 부르며 과일을 깎게 하고 손을 잡는 등의 접대를 요구한 것으로 전해졌다.<br><!-- 광고 right -->파출소장은 이런 추행 사실을 모른 척하고 하고 오히려 박 경위에게 “회장님이 (너를) 승진시켜준대”, “회장님 호출이다. 사무실에 잠깐 왔다 가라”는 등의 문자를 보내고, 심지어 근무 중에 A씨가 있는 실내 암벽 등반장으로 불러내기도 했다.<br>이 사건은 지난달 13일 박 경위가 직접 라디오에 나와 자신의 소속과 이름을 밝히며 세상에 드러났다.<br>당시 박 경위는 “지난 5월 서울경찰청의 청문감사관실에 파출소장에 대한 감찰 조사를 요청했으나, 구두 처분인 ‘직권 경고’에 그칠 뿐이었다”며 “신고 이후에는 오히려 보복식으로 다른 직원들에게 자신의 근태나 복장 불량에 관한 진술서를 요구하기도 했다”고 주장했다.<br>이에 박 경위는 지난달 17일 A씨를 강제추행 혐의로 경찰에 고소했다. 상관인 파출소장에 대해서는 강제추행 방조·직권남용·무고·특정범죄 가중처벌법상 보복 협박 등 혐의로 서울동부지검에 고소했다.","date":"2023-08-30T17:55:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230830500243"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"푸바오 ‘쌍둥이 동생’ 이름 공모, 7일만에 3만건 응모","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/30/SSC_20230830175133_V.jpg' width=100px align=left><!-- 그림 1476782 -->에버랜드 판다월드에서 태어난 쌍둥이 판다의 이름 공모가 시작된 지 7일 만에 3만건을 넘은 것으로 집계됐다.<br>에버랜드에 따르면 공모에 참여한 시민들은 약 1만 5000명으로, 각기 쌍둥이의 이름 2건씩을 냈다.<br>접수된 의견은 아빠 러바오, 엄마 아이바오, 큰언니 푸바오 등 ‘바오(寶) 패밀리’ 이름 특성을 고려해 ‘○바오’로 정하자는 내용이 대다수였다.<br><!-- MobileAdNew center -->한 응모자는 현재 사육사들이 쌍둥이 판다를 부르는 애칭인 ‘1바오·2바오’로, 또 다른 응모자는 쌍둥이가 명랑(明朗)하게 자라길 바라는 마음에서 ‘밍(明)바오·랑(朗)바오’로 정하자는 의견을 내기도 했다.<br>반면 ‘푸둥이·푸뚱이’, ‘꿈·희망’ 등과 같이 ‘바오’를 붙이지 않은 의견이나, ‘바리바오·바롱바오’, ‘후아바오·디에바오’와 같이 네글자 이름으로 하자는 의견도 있다.<br><!-- 광고 right -->지난 24일 이름 공모를 시작한 에버랜드는 다음 달 3일까지 접수된 이름 중 10쌍을 추려 같은 달 11일부터 1차 온라인 투표를 할 예정이다.<br>이후 후보를 4쌍으로 압축하고, 내달 25일부터 판다월드 현장을 포함한 온오프라인 2차 투표를 진행, 그 결과를 합산해 이름을 최종 선정한다.<br>쌍둥이의 이름은 생후 100일이 되는 오는 10월 중 발표될 계획이다.","date":"2023-08-30T17:51:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230830500242"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"112 신고해 “왜” 한마디 남기고…서울 강북서 40대 남녀 숨진 채 발견","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/30/SSC_20230830174655_V.jpg' width=100px align=left><!-- 그림 1476779 --><br>서울 강북구의 한 다세대 주택에서 40대 남녀가 숨진 채 발견돼 경찰이 수사에 나섰다. 숨진 여성은 시신으로 발견되기 17시간 전쯤 112로 신고해 “왜”라고만 말하고 구체적인 신고 이유와 위치는 밝히지 않았다. 경찰은 신고접수 이후 여성의 소재를 수색했지만 찾지 못했다.<br>서울 강북경찰서는 지난 28일 오후 8시 55분쯤 강북구 미아동의 한 다세대주택에서 40대 여성 A씨와 40대 남성 B씨가 숨진 채 발견됐다고 30일 밝혔다.<br><!-- MobileAdNew center -->발견 당시 A씨의 양손은 청 테이프로 묶여 있었고, 얼굴에는 폭행당한 흔적이 있었다고 경찰은 전했다. 집 안에는 번개탄을 피운 흔적과 흉기도 있었다. 두 사람은 가족 관계는 아닌 것으로 파악됐다.<br>앞서 경찰은 A씨가 발견된 당일 새벽 3시 39분쯤 A씨의 휴대전화로 걸려 온 112 신고를 받고 소재를 추적하고 있었다. A씨는 “왜”라고만 말했고, 휴대전화 신호는 끊겼다. 경찰은 전화가 발신된 기지국을 중심으로 일대를 수색했지만 A씨를 찾지 못했다. 또 휴대전화 가입 당시 주소, 요금 청구 주소 등 2곳을 찾았지만 모두 A씨의 가족 주거지였고, 실제 A씨는 거주하지 않았다.<br><!-- 광고 right -->경찰에 따르면 A씨와 왕래가 적었던 가족들은 처음에는 경찰에 주소를 말하지 못하다가 기억을 더듬어 미아동의 다세대주택을 찾아갔다. A씨 집 문이 잠겨있자 창문 바깥에 사다리를 대고 올라가 집 안에 쓰러져 있는 A씨를 발견하고, 소방에 신고했다. 가족들은 당시 경찰과 동행하지는 않았다.<br>경찰 관계자는 “A씨와 B씨 가족 모두 두 사람의 관계를 알지 못해 휴대전화 포렌식 등을 통해 두 사람의 관계를 확인할 예정”이라며 “타살 가능성을 배제하지 않고 부검 결과 등을 통해 정확한 사망 경위를 파악하겠다”고 말했다.","date":"2023-08-30T17:46:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230830500238"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“지역 인재 양성과 정주를 위한 지방 중심 교육·취업 체계 구축해야”…30일 ‘제2차 지방소멸 대응 협력포럼’ 개최","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/30/SSC_20230830174148_V.jpg' width=100px align=left><!-- 그림 1476771 -->지방소멸 대응 의제를 발굴하고 대응방안을 모색하는 ‘제2차 지방소멸 대응 협력포럼’이 30일 오후 1시30분 대전광역시 유성구 호텔 ICC에서 열렸다.<br>대통령직속 지방시대위원회(위원장 우동기)와 한국지방행정연구원(원장 김일재)이 공동 개최한 이날 포럼에는 중앙정부와 지자체, 학계, 연구기관, 기업 관계자들이 참석해 지방 소멸 대응 방향과 과제를 모색했다.<br><b>정부, 지자체, 학계, 기업 참석해 지방소멸 대응 방향 과제 모색 </b><br><!-- MobileAdNew center -->이날 포럼은 총괄 의장을 맡은 오연천 울산대학교 총장의 개회사를 시작으로 김일재 한국지방행정연구원장의 환영사로 시작됐다.<br>오연천 총장은 개회사에서 “지방의 지속가능 활력을 복원하는 과업은 국가 경쟁력의 기반을 유지하는 필수 조건”이라면서 “포럼을 통해 지방소멸의 위기에 대응하기 위한 핵심의제를 도출하고 실천을 담보할 수 있는 공론의 장이 되길 기대한다”고 말했다.<br><!-- 광고 right -->김일재 원장은 환영사에서 “대한민국은 전례없는 저출산과 수도권 집중으로 인해 지방소멸의 위기에 직면하고 있다”면서 “충청권을 중심으로 개최되는 이번 포럼은 대학을 중심으로 지자체와 기업이 협력해 지속가능한 지방시대를 향해 나가는 초석이 될 것”이라고 말했다.<!-- 그림 1476772 --><b>청년들이 지역에 정착할 수 있는 방안 마련 시급</b><br>이어 고기동 행정안전부 차관, 고창섭 충북대학교 총장, 이진숙 충남대학교 총장, 남상호 대전대학교 총장이 축사했다.<br>고기동 차관은 “이번 포럼이 인구 감소와 지방 소멸에 대응하기 위해 대학과 기업, 그리고 지자체의 역할에 대해 진지하게 고민하고 지방소멸 대응 해법을 모색하는 뜻깊은 자리가 되길 희망한다”고 말했다.<br>고창섭 총장은 “지역의 청년들이 교육과 취업 등을 이유로 수도권으로 이동하면서 지방소멸이 가속화되고 있다”면서 “지방 소멸은 지방이 독자적으로 해결하기 위해서는 속도가 빠르게 진행되고 있는 만큼 중앙정부의 적극적인 지원이 필요하다”고 말했다.<br><!-- MobileAdNew center -->이진숙 총장은 “지방 대학들은 학력인구 감소와 수도권 집중으로 인해 위기를 체험하고 걱정하고 있다”면서 “대학이 지역혁신의 중심에서 지역 청년들이 지역에 정착할 수 있도록 좋은 방안을 찾는 의미있는 자리가 되길 기대한다”고 말했다.<br>남상호 총장은 “저출산 시대 현 교육 구조로는 지방의 교육 자원이 수도권으로 대량 유입될 수 있고, 이 경우 지역 대학은 정원 미달 사태로 큰 혼란을 가져오고 이는 지방 소멸의 한 요인이 될 것”이라면서 “이에 대한 대응책이 마련되길 기대한다”고 말했다.<!-- 그림 1476773 --><b>어디에 살든 균등한 기회를 누리는 지방시대 </b><br>우동기 지방시대위원장은 ‘이제는 지방시대, 다시 뛰는 대한민국’을 주제로 기조강연을 통해 수도권 쏠림 현상과 지방소멸, 인재 양성과 정주를 위한 지방 중심의 교육시스템 구축과 함께 역대 정부의 균형발전 정책과 한계에 대해 이야기하고, 새로운 지방시대의 비전과 전략을 제시했다.<br>우 위원장은 “역대 정부의 균형발전은 지방정부가 아닌 중앙정부 주도로 추진해 지역이 체감하는 정책 성과가 미흡했다”면서 “윤석열 정부의 지방시대 기본 방향은 ‘어디에 살든 균등한 기회를 누리는 지방시대’”라고 강조했다.<br>이어 “윤성열 정부의 교육사업과 지방대학 살리기는 중앙정부와 지방정부, 교육청, 기업, 대학이 함께 협력하는 거버넌스를 구축해 지역의 우수 인재 양성에서 취·창업, 정주까지 총괄 지원하는 체계를 마련하는 것”이라면서 “자자체의 대학 지원 권한을 확대해 지자체 주도로 지역발전전략과 연계한 지방 대학의 동반 성장 추진 지역혁신중심대학 대학지원체계(RISE) 적극 도입할 것”이라고 설명했다.<br><b>지역혁신 중심 대학 지원 체계의 방향과 과제 발표 </b><br>주제발표는 한광식 한국전문대학교육협의회 산학교육혁신위원장의 ‘지역혁신중심 대학지원체계의 방향과 과제’, 김용수 충북도립대학총장의 ‘원칙이 아니라 방법을’, 남윤명 충북연구원 충북경제교육센터장의 ‘충청북도 RISE(대학지원체계) 운영방안’ 등을 발표하며 지역혁신 중심 대학 지원을 통한 지방소멸대응 과제를 제시했다.<br>한광식 위원장은 지역 기반 로컬크리에이터 인력양성에 대한 필요성과 활성화 방안에 대해 발표하며 “정부와 국민, 대학과 기업이 서로 협력해 과감한 투자와 기술개발, 인재양성 등을 실천해 나갈 때 비로소 국가 경쟁력이 향상될 수 있다”면서 “특히 청년세대를 위한 공익과 국가사회발전에 기여하는 사회적 가치를 추구해 나가는 것이 중요하다”고 강조했다.<br>김용수 총장은 “옥스퍼드대 인구학 센터장인 데이비드 콜먼에 따르면 동아시아 지역은 현재 인구 추세가 지속한다면 대한민국은 2750년 국가소멸 위험에 처할 것”이라면서 스웨덴과 프랑스, 일본, 미국 등의 관련 정책을 소개했다. 또 지방소멸 시대 일본의 관광정책과 고향세, 미국 피츠버그와 디트로이트가 교육개발을 통한 지역활성화를 이룬 사례 등을 소개하면서 “지금은 방관할 때가 아니다. 서울과 지방이 상생의 고리를 만들어야 한다”고 제안했다.<br>남윤명 센터장은 “인구구조와 산업구조의 급변으로 인해 지역과 대학의 공동 위기가 발생했다”고 지적하면서 “지역대학과 지역사회가 공동으로 인재양성, 취업과 창업, 정주에 이르는 선순환 발전 생태계를 구축해야 한다”고 강조했다.<br>이어 “지역과 산업, 학교가 협력해 역동적인 지역혁신 생태계 양성이 필요하다”면서 “주력산업 특화대학, R&amp;D기반 혁신선도대학, 평생직업교육 앵커대학, K-컬처 혁신대학, 지속가능혁신플랫폼 등 충북 RISE(대학지원체계) 4+1 프로젝트를 추진해 나갈 것”이라고 밝혔다.<!-- 그림 1476774 --><b>‘대학이 살리는 지역, 지역을 키우는 대학’ 등 토론 </b><br>이어진 라운드테이블에서는 이인실 한반도미래인구연구원장을 좌장으로 이형석 행정안전부 균형발전제도과장, 박대현 한국연구재단 학술진흥본부장, 백승주 한국교육개발원 대학역량지원센터 소장, 이만형 행정중심복합도시 건설추진위원장, 최진혁 충남대학교 도시·자치융합과 교수 등이 참여해 지방소멸에 효과적으로 대응하기 위한 방안 등에 대해 토론했다.<br>박대현 본부장은 “지방경제의 핵심인 20~30대 청년층의 수도권 대학·대학원 입학 선호와 일자리를 찾기 위해 지방을 떠나고 있는 현실이 지방소멸 위기를 더욱 가중시킨다”면서 “지자체, 대학, 기업, 혁신기관 등이 서로 이해와 협력을 통해 역량을 모으고 정부가 지원한다면 ‘대학이 살리는 지역, 지역이 키우는 대학’이 될 것”이라고 말했다.<br>이형석 과장은 “일자리 창출, 청년의 창업지원, 청년·중장년 등의 정착 촉진, 세재지원 등 인구감소지역 지원 특별법의 특례를 추가 발굴하겠다”면서 “지방소멸 극복을 위한 행·재정적 지원을 강화하겠다”고 말했다.","date":"2023-08-30T17:42:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230830500235"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"LG, 트롬 오브제컬렉션 워시타워 새 캠페인…‘주우재 스타일’ 비결은","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/30/SSC_20230830144035_V.jpg' width=100px align=left>LG전자가 주우재를 모델로 한 LG 트롬 오브제컬렉션 워시타워의 신규 캠페인 ‘원바디로 끝내주는 세탁건조, Washed by Washtower’를 공개했다.<br>31일 LG전자에 따르면 LG 트롬 오브제컬렉션 워시타워는 지난 2020년 LG전자가 국내 최초로 선보인 세탁기와 건조기를 일체형으로 구현한 원바디(One Body) 세탁건조기로 ▲일체형 디자인의 원바디 세탁건조기 ▲감각적이고 미니멀한 심리스(seamless) 디자인 ▲인체공학적 설계의 편리함 등이 특징이다.<!-- 그림 1476604 -->LG 전자는 이번 캠페인 슬로건인 ‘원바디로 끝내주는 세탁건조, Washed by Washtower’를 통해 관리하기 까다로운 옷감도 LG 트롬 오브제컬렉션 워시타워와 함께라면 세탁부터 건조까지 관리가 가능하다는 메시지를 강조했다.<br>신규 캠페인 영상 속 주우재는 LG 트롬 오브제컬렉션 워시타워를 활용해 섬세한 관리가 필요한 의류의 세탁 및 건조 방법을 소개하며 일상 속 의류관리 고민을 해결해 주는 세탁건조 솔루션을 제시한다.<br><!-- MobileAdNew center -->패션모델로 데뷔해 남다른 패션 센스를 자랑하는 주우재와 LG 트롬 오브제컬렉션 워시타워의 협업은 워너비 간의 만남으로 좋은 반응을 얻고 있다.<br>LG전자는 지난 28일부터 오는 9월 29일까지 고객 대상 온라인 이벤트도 선보인다. 한 달간 진행되는 이벤트는 LG전자 공식 홈페이지를 통해 참여할 수 있다. 이벤트 참여자 중 추첨을 통해 LG 트롬 오브제컬렉션 워시타워(1명), 아메리카노 기프티콘(100명)을 경품으로 제공한다.<br><!-- 광고 right -->LG전자 브랜드커뮤니케이션담당 정수진 상무는 “패션에 남다른 애정을 가진 주우재의 친근하고 솔직한 이미지를 통해, LG 트롬 오브제컬렉션 워시타워로 누구나 아끼는 옷을 잘 관리해 패셔너블하고 스타일리쉬할 수 있음을 알릴 수 있을 것으로 기대한다”며, “이번 디지털 캠페인을 비롯해 다양한 활동을 통해 차별화된 고객 경험을 제공할 것”이라고 전했다.","date":"2023-08-30T14:40:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230830500142"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“맞춤 과외도 받았다”…에코프로가 ‘배터리 종주국’ 日 뚫은 사연","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/30/SSC_20230830142506_V.jpg' width=100px align=left><!-- 그림 1476594 -->에코프로가 1993년 세계 최초로 리튬이온 배터리를 상용화한 소니에 양극재를 납품한 지 10년을 맞아 2013년 첫 수주 당시 비화를 공개했다. 에코프로는 한국의 작은 중소기업이 세계적인 양극재 업체로 거듭난 것에는 소니와의 파트너십이 결정적이었다고 자평했다.<br>지금이야 세계 배터리 산업을 한국과 중국이 양분하고 있지만, 원래 ‘배터리 종주국’은 일본이다. 세계 최초로 상용화한 기업이 일본 소니인 것은 물론, 리튬이온 배터리를 개발한 일본의 화학자 요시노 아키라는 2019년 노벨화학상도 받았다.<br>2009년 상장한 에코프로는 시장에서 조달한 자금으로 대규모 배터리 소재 라인을 증설했다. 그러나 당시 업계의 치열한 경쟁으로 ‘치킨게임’이 벌어지고 있었다. 이에 이동채 전 에코프로 회장이 “이대로 가면 우리는 죽는다”며 “세계에서 배터리셀을 가장 잘 만드는 소니를 뚫자”며 임원들을 독려했다고 한다.<br><!-- MobileAdNew center -->수주를 위해 이듬해 일본으로 갔지만, 소니는 한국의 무명 배터리 소재 회사에 곁을 내주지 않았다. 2010년 일본 배터리 전시회 ‘배터리 재팬’ 당시 소니 바로 옆에 전시관까지 마련했으나, 문전박대 신세였다. 1년 뒤 다시 배터리 재팬에 참가한 에코프로 직원들이 소니에 방문해 “한 번만 테스트하게 해달라”며 간절하게 요청한 끝에 소니의 회신을 받을 수 있었다고 한다.<br>에코프로 개발·영업팀이 일본 후쿠시마현에 있는 소니 본사를 찾아 기술력을 설명했지만, 소니가 원하는 것과는 차이가 있었다. 최문호 에코프로비엠 대표는 “(소니가) 세계에서 찾아볼 수 없는 양극소재를 개발해달라고 요구했다”고 당시를 회상했다.<br><!-- 광고 right -->2012년 소니의 품질 담당 인력들이 직접 에코프로 충북 오창공장으로 와 ‘맞춤형 지도’에 나서기도 했다. 현장의 이물질이 공정에 들어가는 걸 차단하는 방법 등 소니가 전수한 노하우를 토대로 에코프로는 약 한 달여 만에 품질을 끌어올리는 데 성공한다. 이후 에코프로가 소니에 배터리 양극소재를 시험 공급한 것이 지금으로부터 10년 전인 2013년 8월이다. 실제 장기공급 계약을 맺은 건 2015년 3월이다.<br>에코프로는 이후 소니가 2017년 배터리 사업부를 일본 전자기기 전문회사 ‘무라타제작소’에 매각한 뒤에도 인연을 이어간다. 에코프로는 현재 무라타에 전동공구, 무선청소기, 전동자전거 등에 들어가는 배터리용 양극재를 공급하고 있다. 2013년 6t에 불과하던 공급량은 현재 수천t에 이른다는 게 에코프로의 설명이다.","date":"2023-08-30T14:25:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230830500133"}]