[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"유엔 군축회의장서 만난 북한 “한국과 대화 관심 없다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/27/SSC_20240327062238_V.jpg' width=100px align=left><!-- 그림 1555332 -->군비축소 문제를 논의하는 유엔 회의장에서 주요 회원국들과 함께 북한의 핵을 포함한 대량살상무기 개발과 불법적 미사일 도발을 지적한 우리나라를 향해 북한이 “한국과의 어떠한 대화에도 관심이 없다”고 말했다.<br>미국과 영국, 프랑스, 일본 등 군축회의 대표들은 26일(현지시간) 유엔 제네바사무소에서 열린 군축회의에서 유엔 안전보장이사회(안보리) 결의를 위반한 북한의 핵 활동과 미사일 도발을 한목소리로 비판했다.<br>북한 측 대표로 참석한 주영철 주제네바 북한대표부 참사관은 “단 한 번도 인정한 적 없는 안보리 결의를 강력하게 거부한다”며 “강력한 핵 역량은 안보 수호를 위해 불가피한 선택으로 앞으로도 국방력 신장을 더욱 가속할 것”이라고 말했다.<br><!-- MobileAdNew center -->우리나라는 국제법을 무시한 북한의 태도를 지적했다. 김일훈 주제네바 한국대표부 참사관은 “안보리 결의는 북한이 종종 주장한 것처럼 날조된 것이 아니라 모든 이사국의 만장일치 결정으로, 유엔 헌장에 따라 모든 유엔 회원국에 법적 구속력을 갖는 점을 상기하고자 한다”고 밝혔다.<br>이어 김 참사관은 “북한은 실존하지 않는 (서방국 등의) 적대 정책에 책임을 떠넘기고 있지만 맹목적인 대량살상무기 추구는 스스로 안보를 더욱 취약하게 만들 뿐”이라고 강조했다. 그러면서 “북한은 우리의 조건 없는 대화 제안에도 계속 침묵하고 있다. 대화와 외교의 문은 여전히 활짝 열려 있다”고 제의했다.<br>한국 측의 대화 제안에 북한 측은 곧바로 답변권을 행사했다. 주 참사관은 “한국은 무수한 연합 군사훈련을 실시하고 한반도 주변 지역에 미국의 전략 자산을 끌어들이며 전쟁 촉발 상황을 몰아가고 있다”면서 “우리의 자위권은 주권에 관한 것으로 어떤 타협도 없을 것”이라고 맞받았다. 이어 “북한은 한국과 어떠한 대화에도 관심이 없다”고 말했다.<br><!-- 광고 right -->이에 우리도 북한의 발언에 유감을 표명했다. 김 참사관은 “북한 측 대표가 한국과의 대화에 관심이 없다고 언급한 데 대해 깊은 유감을 표명한다”며 “북한이 대화와 외교에 임할 것을 촉구하는 목소리를 지체 없이 경청할 것을 권고한다”고 말했다.","date":"2024-03-27T06:22:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240327500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"韓, 박근혜 만나 ‘텃밭 달래기’… 李, 김어준 채널서 ‘집토끼 단속’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/26/SSC_20240326180939_V.jpg' width=100px align=left><!-- 그림 1555212 -->4·10 총선을 보름 앞둔 26일 한동훈 국민의힘 비상대책위원장이 취임 이후 처음으로 박근혜 전 대통령을 예방해 ‘보수 결집’에 나섰다. 이재명 더불어민주당 대표는 이날 총선 첫 인터뷰로 친야 성향 방송인 김어준씨의 유튜브(겸손은 힘들다 뉴스공장)에 출연해 이종섭 주호주대사의 임명과 출국에 대해 “국가 최고 책임자도 관련 있을 것”이라며 정권 심판론 부각에 집중했다. 이 대표 역시 ‘집토끼’ 단속에 나선 것이다.<br>한 위원장은 이날 윤재옥 원내대표, 김형동 비서실장, 정광재 대변인과 함께 대구 달성군의 박 전 대통령 사저를 찾아 약 30분간 대화를 나눴다. 한 위원장이 대구·경북(TK) 지역을 찾은 건 지난 21일 대구·경산 방문에 이어 5일 만이다. 이 자리에서 박 전 대통령은 “지금 경제도 어렵고 나라가 많이 어려운데 이럴 때일수록 뜻을 모아서 단합하는 것이 중요하다”고 발언한 것으로 전해졌다.<br>이 자리에 배석했던 유영하 변호사는 “지금 가장 핫한 이슈가 의대 정원 문제이고, 두 사람이 심도 있는 얘기가 있었다”고 했지만 구체적인 내용은 공개하지 않았다. 이날 예방은 앞서 ‘5·18 폄훼 발언’으로 논란을 빚은 도태우(대구 중·남구) 변호사의 공천이 취소되면서 텃밭 민심에 타격이 있었다는 평가 때문으로 보인다.<br><!-- MobileAdNew center -->박 전 대통령과의 만남 이후 한 위원장은 ‘부울경’(부산·울산·경남) 지역의 후보자 지원 유세에 나섰다. 그는 울산 동구 동울산종합시장에서 “울산은 산업역군의 도시이고 대한민국을 여기까지 이끈 주력들이 모인 곳”이라며 “국민의힘은 이번 총선을 통해 민생을 망치는 범죄자들을 심판할 것”이라고 했다. 이어 경남 양산시 젊음의거리를 찾은 한 위원장은 국회의원의 불체포특권 폐지 등 앞서 내놓은 정치개혁안을 고려한 듯 “4·10 총선을 기점으로 여의도 정치가 바뀔 것”이라고 말했다.<!-- 그림 1555213 -->반면 이날 ‘대장동·백현동 개발 비리 의혹’ 재판에 출석한 이재명 대표는 그에 앞서 서울 서대문갑에서 ‘대장동 변호사’인 김동아 후보를 지원하는 유세를 했다. 또 김어준씨의 유튜브에 출연해 “(이번 총선에) 목숨이 달렸다. 정치적 생명도, 생물적인 생명도 달렸다. 이게 생존 투쟁이라 생각하고 역사적 분수령을 넘고 있다”며 “(아르헨티나가) 얼마나 잘살던 나라인가. 그런 나라가 정치가 후퇴하면서 나라가 망해 버렸다”고 말했다. 이어 그는 해병대원 순직 사건 외압 의혹으로 수사를 받는 이 대사의 임명에 대해 “국가 최고 책임자도 관련 있을 것”이라며 진상규명을 위한 특별검사(특검) 추진을 거론했다. 이 대표는 민주당에 청신호가 켜진 최근 여론조사 결과에 대해서는 “매우 위험한 상황이고 쉽지 않다고 본다”며 낙관론을 일축했다.<br>이후 이 대표는 재판이 일찍 종료돼 오후에 동작구와 강동구에서 유세를 펼쳤다. 이 대표는 이동 중 차 안에서 유튜브 방송을 켜고 “(현 정권에서) 민주주의가 심각하게 훼손됐는데, 무서워서 살겠나. 국가나 정부가 든든한 아버지, 포근한 어머니 같아야 하는데 지금은 의붓아버지, 매만 때리고 사랑은 없는 계모, 팥쥐 엄마 같다”고 했다. 국민의힘은 논평에서 “명백한 재혼 가정 비하다. 망언의 끝은 어디인가”라고 했다.<br>그는 자신의 모교인 중앙대에서는 ‘정치를 외면한 대가는 가장 저질스러운 자들에게 지배당하는 것’이라는 고대 그리스 철학자 플라톤의 말을 인용하며 한 표를 호소했다.<!-- 광고 right -->","date":"2024-03-27T03:16:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240327004006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與 ‘범죄자·종북’ 현수막 걸려다 긴급 철회","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/27/SSC_20240327061927_V.jpg' width=100px align=left><!-- 그림 1555329 -->국민의힘이 야권을 겨냥해 ‘범죄자’와 ‘종북세력’이라는 문구가 들어간 현수막을 게시하라고 긴급 지시했다가 하루 만인 26일 철회했다. 수도권 출마자를 중심으로 중도층의 민심과 동떨어진 내용이라는 우려가 나왔기 때문이다.<br>국민의힘은 지난 25일 밤 각 시도당에 이러한 지시를 내렸으나, 26일 오전 긴급 철회했다. 전국 시도당에 전달된 문구는 ‘더이상 이 나라를 범죄자들과 종북세력에게 내주지 맙시다’라는 내용이었다. 윤재옥 공동선대위원장 명의로 전달됐고, 시도당은 각 후보자 선거사무소에 전파했다. 국민의힘의 비례 위성정당인 국민의미래에도 전달됐다.<br>현재 국민의힘 명의의 정당 현수막은 ‘국민의힘은 일하고 싶습니다’가 주로 걸려 있다. 이 밖에 ‘물가안정 1500억원 투입’, ‘국민의힘이 육아부담 격차 해소합니다’ 등도 있다. 상대에 대한 비난보다 민생과 정책 위주다. 정당 현수막은 공식 선거운동이 시작되는 28일부터 사용할 수 없는 만큼 27일까지 이틀간 ‘종북세력’ 문구가 들어간 현수막을 게시하려 했던 셈이다.<br><!-- MobileAdNew center -->하지만 수도권 출마자를 중심으로 불만과 우려가 나왔다. 한 출마자는 “정책 선거로 콘셉트를 전환한다고 들었는데 갑자기 종북 이념 타령이 웬 말이냐”며 “가뜩이나 정권 심판론이 거세 고전하고 있는데 황당하다”고 말했다.<br>한동훈 비상대책위원장은 이러한 지시를 철회하라고 지시한 것으로 알려졌다. 한 위원장은 이날 울산 신정시장에서 기자들과 만나 “선거에서 얘기할 수 있는 여러 이야기가 있다. 말(문구)이 잘못됐다는 취지가 아니라, 좀더 국민께 좋은 말을 내거는 게 좋겠다고 생각했다”고 말했다.<br>장동혁 사무총장도 “이번 선거를 들여다보면 ‘명·국(이재명 더불어민주당 대표·조국 조국혁신당 대표) 방탄 연대’가 맞다. 명국 심판부터 해야 한다”면서도 “한 위원장과 저는 지금은 그것보다 여당의 역할에 집중할 계획이고, 무엇을 할 것인지에 대한 메시지를 전달하는 게 더 중요하다고 생각해서 최종적으로 그 문구를 사용하지 않기로 했다”고 밝혔다.<!-- 광고 right -->","date":"2024-03-27T03:15:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240327004004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"부실 검증·李발언 수위·고령화… 낙관론 속 리스크 관리나선 野","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/26/SSC_20240326182957_V.jpg' width=100px align=left><strong class=subTitle_s2>갭투기 후보 이어 이상식 탈세 의혹<br/>이재명, 대선 불복·강원 비하 논란<br/>60대 이상 유권자 비율 증가도 ‘관건’</strong><br><!-- 그림 1555230 -->더불어민주당이 국민의힘보다 앞서는 여론조사 결과에도 악재로 작용할 변수는 적지 않다. 이재명 대표의 ‘공천 혁명’ 자평에도 후보 부실 검증 논란과 이 대표의 막말 리스크, 유권자 비중이 늘어난 고령층 표심을 꼽을 수 있다.<br>이 대표는 26일 유튜브 채널 ‘김어준의 겸손은 힘들다 뉴스공장’에서 부동산 갭투기 의혹으로 세종갑 공천을 취소한 친명(친이재명)계 이영선 변호사에 대해 “한 석으로 국회 우열이 결판나기도 하는데 정말 아깝다”고 말했다. 이 대표는 ‘비명횡사 친명횡재’ 비판에 대해 “조금 부족했지만, 결론은 당원과 국민에 의한 공천 혁명”이라고 자평했다.<br><!-- MobileAdNew center -->하지만 부실 검증 논란은 다른 친명 후보에게로 옮겨 붙고 있다. 이 대표의 측근인 김용 전 민주연구원장을 변호했던 김기표(경기 부천을) 후보는 변호사 시절 서울 강서구 마곡동 상가 2채를 65억여원에 매입하는 과정에서 약 54억원을 대출받아 갭투기 의혹이 제기됐다. 김경율 국민의힘 비상대책위원은 문진석(충남 천안갑) 민주당 의원에 대해서도 갭투기와 상속세 탈세 의혹을 제기했다. 이상식(경기 용인갑) 후보는 배우자의 재산·세금 축소와 고액 미술품 위작 유통 의혹 등을 받고 있다. 해당 후보들은 모두 의혹을 부인했지만 여권의 공세는 지속될 전망이다.<br>이 대표가 총선 지원 유세 현장에서 정제되지 않은 발언을 쏟아내면서 표심 이탈 우려도 커지고 있다. 이 대표는 지난 25일 “차라리 (대통령이) 없으면 낫지 않았겠나”라고 발언해 대선 불복 논란에 휩싸였고 23일에는 여당의 ‘경기 분도’ 공약을 비판하며 “경기북도 여러분은 강원서도로 전락할 가능성이 높다”고 말해 지역 비하 발언이라는 비판을 받았다. 22일에는 “양안(중국과 대만 갈등) 문제에 왜 우리가 개입하냐”며 “그냥 ‘셰셰’(고맙습니다), 대만에도 ‘셰셰’ 이러면 되지”라고 말했다. 중국 관영 언론들이 이 대표의 발언을 대서특필하면서 대중 굴종 논란도 이어졌다. 이러한 강경 발언의 배경에는 조국혁신당과의 선명성 경쟁에 나선 것이라는 분석이 나오지만 중도층 표심에 악영향을 주고 있다는 지적도 적지 않다.<br>유권자 구성비에 따른 투표율도 변수다. 지난해 말 기준 인구 통계에 따르면 60대 이상 인구 비중은 31.4%로 만 18~39세의 젊은 유권자 비중(31.2%)보다 크다. 국민의힘 지지세가 고령층에서 주로 나오고, 21대 총선에서 60대와 70대 투표율이 각각 80.0%, 78.5%로 높았다는 점에서 민주당에 불리한 요인으로 꼽힌다.<!-- 광고 right -->","date":"2024-03-27T03:15:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240327002006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“전국 시민들 만나 결의 보일 것”… 중도·보수 두 토끼 공략하는 與","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/26/SSC_20240326182948_V.jpg' width=100px align=left><strong class=subTitle_s2>당내선 중도 겨냥 ‘유승민 역할론’<br/>한동훈 “생각해 본 적 없어” 선 그어<br/>일각선 “논란 대응·설화 관리 우선”</strong><br><!-- 그림 1555229 -->이종섭 주호주대사의 임명·출국 논란으로 촉발된 여권의 4·10 총선 위기론이 이어지는 가운데, 국민의힘은 흔들리는 보수 민심을 관리하고 수도권·중도층으로 외연을 확장하는 두 가지 숙제를 동시에 떠안은 모습이다. 이에 한동훈 국민의힘 비상대책위원장의 ‘원톱’ 선거 체제에 보완이 필요하다는 분석도 나온다.<br>한 위원장은 26일 박근혜 전 대통령을 예방한 뒤 울산 남구 신정시장에서 기자들과 만나 “(보수) 텃밭이라는 말을 좋아하지 않는다. 전국이 격전지”라며 “전국에서 시민들을 만나 약속과 결의를 보여 드리겠다”고 말했다. 이어 “저의 행보에 대해 어떤 것은 보수층에 어떤 것은 중도층에 악영향이라 하는데, 당대표로서 해야 할 일을 그때그때 하고 있다”고 했다.<br><!-- MobileAdNew center -->이는 지지층을 기반으로 중도 표심을 확장하는 총선 전략으로 읽힌다. 황태순 정치평론가는 “중도층·무당층은 잘되는 쪽으로 몰리는 대세 추종 경향이 있다. 국민의힘이 보수 결집으로 안정될수록 표가 몰릴 것”이라고 전망했다.<br>다만 한 위원장이 앞서 소위 ‘이종섭·황상무 사태’에서 대통령실과 각을 세우고 수도권 격전지 순회로 중도 표심에 공을 들였는데, 박정희 전 대통령에 대한 향수를 자극하는 행보를 이어 가면서 중도층에 혼란을 줄 수 있다는 분석도 나왔다.<br>여당이 열세라는 총선 판세가 나오면서 당내에서는 유승민 전 의원의 ‘구원투수 등판론’도 제기됐다. 김성태 국민의힘 서울권역 공동선대위원장은 MBC 라디오에서 “절체절명의 상황이다. 좋은 자원이면 누구든 가려서는 안 된다”고 말했다. 이어 “유 전 대표는 개혁보수의 목소리도 일정 부분 담고 있다”고 했다. 그러나 이에 대해 한 위원장은 “특별히 생각해 본 적이 없다”고 선을 그었다.<br><!-- 광고 right -->또 여당이 중도 유권자의 선택을 받으려면 ‘설화 관리’가 필요하다는 지적도 있다. 한 수도권 출마자는 통화에서 “대파값 논란 등 갈수록 야당의 공세가 쏟아지고 있다. 논란에 빠르게 대응하는 팀을 결성해 부정 여론을 관리해야 지지율을 끌어올릴 수 있다”고 했다.<br>장동혁 국민의힘 사무총장은 여의도 당사에서 열린 현안 브리핑에서 총선 판세에 대해 “아직 여당이 국민의 기대에 못 미치는 부분이 여전히 있다는 정도로 인식하고 있다”며 “어떤 부분에서 기대에 못 미치는지, 어떤 전략으로 갈지 현재 상황을 돌아보고 본격적인 선거운동에서 새롭게 반등할 기회로 삼겠다”고 말했다.","date":"2024-03-27T03:15:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240327002005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"주호영·정진석·추미애·조정식·… 22대 입법부 수장 노리는 ‘5선 그룹’","partialText":"4·10 총선을 앞두고 ‘제1당 최다선 의원’ 중 한 명만 앉을 수 있는 22대 전반기 국회의장 자리를 어느 당이 차지할지 이목이 쏠린다. 정치 양극화 심화로 국회에서 합의 문화가 사라지면서 국회의장의 역할이 더 커진 만큼 여야 모두 의장직 사수에 사활을 걸고 있다.<br>국민의힘 핵심 관계자는 26일 “의장의 결단이 본회의 개최부터 직권상정까지 좌우한다. 반드시 1당이 돼 국회의장을 가져와야 한다”고 말했다. 더불어민주당 관계자도 “대통령·행정부를 견제하는 데 국회의장의 역할이 지대하다”고 했다.<br>실제 국회의장은 ‘국회법의 빈틈’이 발생하면 유권해석을 내리기도 한다. 지난해 11월 김진표 의장은 야권이 추진한 ‘이동관 방송통신위원장 탄핵안’ 철회와 재발의가 가능하도록 국회사무처의 유권해석을 이끌기도 했다. 또 국회의장은 입법부의 수장이자 대통령에 이은 국가 의전 서열 2위다.<br><!-- MobileAdNew center -->최다선이 되더라도 소속 정당의 총선 성적이 나쁘면 국회의장이 될 수 없다. 20대 국회 전반기에 서청원 새누리당(국민의힘 전신) 의원이 8선으로 최다선이었으나, 민주당이 1석 차이로 제1당을 차지해 6선 정세균 민주당 의원이 국회의장이 됐다.<br>국회의장 후보군인 다선 의원으로는 국민의힘의 경우 5선 그룹인 주호영(대구 수성갑)·정진석(충남 공주·부여·청양)·서병수(부산 북구갑)·조경태(부산 사하을)·이상민(대전 유성을) 의원이 있다. 원외에서 국회 복귀를 노리는 심재철(경기 안양동안을) 전 국회부의장도 6선에 도전한다.<br>민주당은 공천 과정에서 5선 그룹 중 상당수가 탈락하거나 탈당하면서 추미애(경기 하남갑) 전 대표, 조정식(경기 시흥을) 의원이 후보군으로 거론된다. 민주당 ‘올드보이’인 박지원(전남 해남·완도·진도)·정동영(전북 전주병) 전 의원은 당선되면 5선이 돼 선수(選數)가 부족하다는 평가가 나온다.<br><!-- 광고 right -->국회의장 당내 경선도 치열하다. 19대 후반기 의장은 당시 청와대와 친박(친박근혜)계가 황우여 의원을, 비박(비박근혜)계는 정의화 의장을 지지하는 계파전을 치렀다.","date":"2024-03-27T03:15:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240327002004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"찍기도 힘든 51.7㎝ 최장 투표지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/26/SSC_20240326183023_V.jpg' width=100px align=left><!-- 그림 1555233 -->오는 4월 10일 실시되는 제22대 총선을 보름 앞둔 26일 서울 종로구 서울시선거관리위원회에서 선관위 직원들이 51.7㎝나 되는 비례대표 모의 투표용지를 들어 보이고 있다. 준연동형 비례대표제로 치러지는 이번 총선에는 모두 38개 정당이 후보를 내면서 비례대표 투표용지가 역대 최장 기록을 세웠다. 중앙선거관리위원회에 따르면 이번 총선 공식 선거운동 기간은 28일부터 다음달 9일까지 13일간이다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-03-27T03:14:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240327001008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"수도권 우세, 與 19vs 野 83… 20곳은 초접전","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/26/SSC_20240326183016_V.jpg' width=100px align=left><strong class=subTitle_s2>48석 서울, 與 10 野 21 우세로 판단<br/>용산·강남을·강동·성동 각 텃밭 경합 <br/>경기 與현역 지역구 6곳 ‘수성’ 험로</strong><br><!-- 그림 1555231 -->공식 선거운동 시작일(28일)을 이틀 앞둔 26일 서울신문이 거대 양당에 이번 총선 최대 접전지인 수도권의 122개 지역구 판세를 물은 결과 국민의힘은 19개, 더불어민주당은 83개 지역구를 ‘우세 또는 경합 우세’로 꼽았다. 20개 지역구는 백중세다. 이달 3, 4주차 여론조사 기준으로 보면 결과 예측이 힘든 전국 62개 접전지 가운데 29개가 수도권에 몰려 있다. 현재로는 양당 판세 예측과 여론조사 모두 수도권에서 민주당 우세다. 48개 의석이 걸린 서울에서 국민의힘이 꼽은 ‘우세·경합 우세’ 지역은 10곳이다. 구체적으로 강남갑(서명옥), 강남을(박수민), 강남병(고동진), 서초갑(조은희), 서초을(신동욱), 송파갑(박정훈), 송파을(배현진), 강동갑(전주혜), 동작갑(장진영), 동작을(나경원) 등 강남 3구를 중심으로 한 ‘한강벨트’ 동남권이다.<br>다만 최근 여론조사 추이를 보면 ‘보수 텃밭’인 강남을마저 안심할 수 없다는 분석이 나온다. 강청희 민주당 후보와 박수민 국민의힘 후보가 오차범위 내에서 초접전을 벌이고 있다는 여론조사도 최근 등장했다. 여야 공수 교대가 잦았던 종로와 용산은 격전지로 꼽힌다. 특히 권영세 국민의힘 의원과 강태웅 민주당 후보의 리턴매치가 열리는 용산은 오차범위 안에서 엎치락뒤치락 반복하고 있다. 지난 총선에서는 권 의원이 강 후보를 불과 0.7% 포인트 차로 눌렀다.<br><!-- MobileAdNew center -->민주당은 서울에서 성북, 강북, 도봉, 노원, 은평, 관악, 강서, 구로, 금천, 서대문을, 양천을, 마포을 등 강북권과 서남권 21곳을 우세로 분류했다. 반면 강동 갑·을, 중·성동 갑과 을, 동작 갑·을, 영등포을, 마포갑 등 8곳은 아직 승부를 예측하기 어렵다고 봤다.<!-- 그림 1555232 -->특히 강동이나 성동의 경우는 대형 아파트 단지들이 등장하고 부동산 가격이 상승하면서 보수색이 짙어졌다는 평가가 나온다.<br>한강벨트의 대표 지역인 중·성동갑에서는 국민의힘이 윤희숙 후보를 내세우며 공을 들이고 있지만, 전현희 민주당 후보가 앞서는 모습이다. 마포갑은 조정훈 국민의힘 의원과 이지은 민주당 후보가 각축전을 벌이는 가운데 김기정 개혁신당 후보와 김혜미 정의당 후보가 어떤 영향을 줄지 관심이다.<br>양당의 우세 전망 지역만 고려하면 17개 지역구에서 아직 판세를 읽기 힘들지만 최근 여론조사까지 종합해 보면 강남을, 송파갑, 송파병, 중·성동을, 동작갑, 동작을, 영등포갑, 영등포을, 마포갑, 종로, 용산 등 11개 지역구가 초접전지로 분류된다.<br><!-- 광고 right -->직전 총선보다 1개 지역구가 늘어 60석이 걸린 경기 지역에서는 국민의힘은 7곳에서, 민주당은 51곳에서 승산이 있을 것으로 봤다. 민주당은 성남 분당갑을 대표적인 경합 지역으로 꼽았다. 앞서 국민의힘은 민주당의 텃밭인 경기 수원·화성·용인 등 반도체벨트 16석(신설 분구 포함) 가운데 과반 의석을 가져오겠다고 공언했으나 상황이 여의찮다. 실제 여당은 수도권에서도 특히 경기를 ‘위기 지역’으로 꼽는다.<br><!-- MobileAdNew center -->특히 국민의힘은 소속 현역 의원이 있는 지역구 6곳 모두 수성을 기대하고 있지만 최근 여론조사 추이에 따르면 쉽지 않은 상황이다. 최근 대선 후보 출신인 3선 안철수(성남 분당갑) 의원을 이광재 민주당 후보가 오차범위 내에서 앞서는 여론조사가 나왔고, 신설된 평택병에서도 국민의힘 정책위의장인 3선 유의동 의원이 김현정 민주당 후보에게 밀리고 있다. 4선 김학용 의원도 안성에서 윤종군 민주당 후보에게 오차범위 밖에서 뒤지고 있다. 이천에선 재선 송석준 의원이 엄태준 민주당 후보와 초접전을 벌이고 있다. 양당이 접전지로 꼽지 않았지만 현역 최춘식 국민의힘 의원이 불출마한 경기 포천·가평에서는 김용태 국민의힘 후보가 반윤국 민주당 후보를 앞서지만 오차범위 안이다.<br>다만 기존에 민주당 우세 지역 중 수원병과 수원정, 성남 분당을, 의왕·과천, 오산, 하남갑, 용인병 등 7개 지역은 접전 양상이다. 한동훈 비상대책위원장의 영입 1호 인사인 방문규 후보와 친명(친이재명)계 핵심이자 현역인 김영진 의원 간에 이른바 ‘여야 수장의 대리전’이 벌어지는 수원병이 대표적이다.<br>지난 총선보다 1석이 늘어 14석이 걸린 인천에서 국민의힘은 동·미추홀을(윤상현), 중·강화·옹진(배준영) 2곳을 ‘경합 우세’로 보고 굳히기에 들어갔다. 국민의힘은 인천에서 우세 지역은 없다고 판단했다. 민주당은 현역 의원이 있는 11곳을 모두 우세 지역으로 봤다.<br>여론조사로만 보면 연수갑·을, 부평을 등이 접전지로 꼽힌다. 특히 부평을은 호남 출신 이주민이 많고 한국 GM 부평공장이 자리해 전통적인 민주당 텃밭으로 분류되지만 현역 홍영표 의원이 민주당을 탈당해 새로운미래로 출마하면서 표가 분산될 가능성이 높다. 국민의힘은 이현웅 후보를, 민주당은 박선원 후보를 내세웠다. 연수 갑·을은 통상 보수세가 강하다고 평가되나 초접전이 예상된다. 박찬대 민주당 의원과 정승연 국민의힘 후보가 세 번째 맞붙는 연수갑도 오차범위 내 박빙이다. 박 의원은 20대 총선에서 214표 차이로 이겼고, 21대 총선에서는 민주당 열풍으로 14.8% 포인트 차로 승리했다. 연수을에서도 정일영 민주당 의원과 윤석열 대통령실 출신 인사인 김기흥 후보가 접전을 벌이고 있다.<br>전국 판세에 대해선 국민의힘은 82곳을, 더불어민주당은 110곳을 ‘우세 또는 경합 우세’로 봤다. 다만 민주당은 여당이 늘 선거 직전에 보수적인 예측을 통해 ‘막판 읍소 전략’에 나선다며 낙관론을 경계했고, 국민의힘은 다양한 민생정책을 중심으로 막판 바람을 일으키겠다는 포석이다.<br>홍석준 국민의힘 선거대책위위원회 부위원장은 “경합 지역도 많고 이슈마다 계속 여론 추이가 출렁이기 때문에 지금의 판세는 큰 의미가 없다. 다만 어려운 상황이라는 점에 공감한다”고 말했다. 한 야권 인사는 “2016년 총선 때 민주당이 오차범위 내에서 지는 지역이 많아 90석 수준으로 참패할 수 있다는 전망이 다수였는데 결국 132석을 가져갔다”며 “이번 총선도 접전 지역이 많아 예측이 힘들고 현시점의 여론조사도 섣불리 믿을 수 없다”고 했다.<br>한편 27일부터 세계 115개국(220개 투표소)에서 재외국민 투표가 시작되고, 다음달 5·6일엔 사전투표가 진행된다.","date":"2024-03-27T03:14:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240327001007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"송영길 아들 “아버지, 유세 한 번 하게 해달라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/26/SSC_20240326215507_V.jpg' width=100px align=left><!-- 그림 1555277 --><br>2021년 더불어민주당 전당대회 돈 봉투 살포 의혹으로 구속 수감된 송영길 소나무당 대표의 아들이 광주에서 송 대표의 석방을 눈물로 호소했다.<br>송 대표의 아내 남영신씨와 아들 주환씨는 26일 광주시의회에서 기자회견을 가졌다.<br><!-- MobileAdNew center -->주환씨는 “유세 한 번 하게 해달라며 보석을 신청한 송 대표의 간곡한 요청에도 묵묵부답인 법원을 향해 광주 시민 여러분의 연대의 힘을 빌려 애절한 호소를 하려 이 자리에 섰다”고 했다.<br>그는 “대한민국 국민 누구에게나 적용돼야 할 무죄 추정의 원칙과 불구속 수사와 재판 원칙은 송 대표에겐 언감생심의 배려가 됐다”면서 “이토록 구속수사에 집착하는 이유를 혹자는 정권에 밉보였기 때문이라고 말한다”고 했다.<br>이어 “송영길은 검찰 독재 퇴진 투쟁 선봉에서 온 힘을 다해 싸웠다. 전국의 모든 윤석열 정권 퇴진 집회에서 목소리를 높이고 대통령을 고발하기도 했다”면서 “윤 정권에 맞서 싸우려 옥중에서도 소나무당을 창당했다”고 했다.<br><!-- 광고 right -->주환씨는 “송 대표는 보석이 되더라도 재판 진행에 문제가 없도록 재판장의 소송지휘에 따르겠다고 약속하고 있다”면서 “시민사회 원로와 4400명의 시민도 연명으로 송 대표의 도주나 증거인멸은 없을 것으로 믿고 보석 처벌 감수 확약서에 서명했다”고 했다.<br><!-- MobileAdNew center -->주환씨는 송 대표가 가족들에 보낸 편지를 울먹이며 낭독했다.<br>송 대표는 편지에서 “이 시련의 과정들이 전화위복이 될 거야. 아내와 딸, 아들이 선거운동 할 모습 생각하니 아빠 눈에서 눈물이 쏟아진다”면서 “27일 보석 재판이 있을 것 같다. 온전히 가족들의 힘으로 최선을 다해보자”고 했다.<br>옥중에서 소나무당을 창당한 송 대표는 광주 서구갑에 출마했다.","date":"2024-03-26T21:55:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240326500230"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"51.7cm의 비례대표 투표용지 [서울포토]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/26/SSC_20240326193533_V.jpg' width=100px align=left><!-- 그림 1555269 -->4·10 총선을 보름 앞둔 26일 서울 종로구 서울시선거관리위원회에서 선관위 직원들이 51.7cm에 달하는 비례대표 모의투표용지와 지역구 모의투표용지를 비교하고 있다.<br>준연동형 비례대표제로 치러지는 이번 총선에 38개 정당이 후보를 내면서 비례대표 투표용지 역대 최장 기록을 세웠다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-03-26T19:35:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240326500225"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명 대표, 총선 15일 앞두고 공판 출석 [서울포토]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/26/SSC_20240326192231_V.jpg' width=100px align=left><!-- 그림 1555264 -->총선을 15일 앞둔 26일 이재명 더불어민주당 대표가 서초구 서울중앙지법에서 열린 ‘대장동 배임·성남FC 뇌물’ 관련 1심 속행 공판에 출석했다.<br>이 대표는 총선 하루 전날을 비롯해 앞으로 세 차례 더 법정에 출석해야 한다. 대장동 사건 외에 이 대표의 공직선거법 위반 관련 재판과 위증교사 사건 재판은 총선 이후인 4월 12일, 4월 22일로 기일이 잡혀있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-03-26T19:22:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240326500223"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한동훈, 박근혜 예방해 ‘보수 결집’…‘비동의 간음죄’는 “반대”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/26/SSC_20240326172053_V.jpg' width=100px align=left><!-- 그림 1555171 -->4·10 총선을 보름 남겨둔 26일 한동훈 국민의힘 비상대책위원장이 취임 이후 처음으로 박근혜 전 대통령을 예방해 ‘보수 결집’에 나섰다. 박 전 대통령은 “지금 경제도 어렵고 나라가 많이 어려운데 이럴 때일수록 뜻을 모아서 단합하는 것이 중요하다”는 취지의 발언을 한 것으로 전해졌다. 박 전 대통령과의 만남 이후 한 위원장은 ‘부울경’(부산·울산·경남) 지역 후보자 지원 유세에 나섰다.<br>한 위원장은 이날 윤재옥 원내대표, 김형동 비서실장, 정광재 대변인과 함께 대구 달성군의 박 전 대통령 사저를 찾았다. 지난 21일 대구·경산 방문에 이어 5일 만에 ‘텃밭’을 다시 찾은 것이다. 박 전 대통령의 측근 유영하(대구 달서갑) 후보가 한 위원장 일행을 마중했다. 한 위원장과 박 전 대통령은 약 30분간 대화를 나눴다.<br>한 위원장은 면담을 마친 뒤 기자들과 만나 “박 전 대통령을 찾아뵙고 국정 전반과 현안들, 살아오신 얘기들을 들었다”며 “광장히 좋은 말씀들이었다. 따듯한 말씀을 들었고 저도 감사하다는 말씀을 드렸다”고 했다. 자리에 배석했던 유 후보는 “지금 가장 핫한 이슈가 의대 정원 문제이고, 두 분께서 심도있는 얘기가 있었다”며 “박 전 대통령께서도 여러 말씀을 주셨다”고 말했다. 그러면서 “박 전 대통령이 한 위원장에게 ‘건강 잘 챙기시고, 선거 결과 좋은 결과가 있었으면 좋겠다’고 했다”고 전했다. 한 위원장과 유 변호사 모두 구체적인 대화 내용은 공개하지 않았다.<br><!-- MobileAdNew center -->이날 박 전 대통령과 한 위원장의 만남이 추진된 배경으로는 텃밭 대구·경북(TK) 지역 민심 악화가 거론된다. 앞서 ‘5·18 폄훼 발언’으로 논란을 빚은 도태우 변호사의 대구 중·남구 공천 취소 이후 흩어진 텃밭 민심을 다시 끌어오겠다는 전략이다. 한국갤럽이 지난 19~21일 조사해 전국 만 18세 이상 1001명을 대상으로 실시해 22일 공개한 여론조사 결과에 따르면 TK 지역에서 국민의힘 지지도는 직전 조사에 비해 12% 포인트 하락한 49%를 기록했다.(100% 무선 전화면접, 95% 신뢰수준에 표본오차 ±3.1%포인트. 자세한 내용은 중앙선거여론조사심의위원회 참조)<br>이명박 전 대통령도 지난 25일 천안함 피격사건 14주기를 하루 앞두고 국립대전현충원을 참배해 ‘안보’와 ‘보수 가치’를 강조하며 힘 보태기에 나섰다. 다만 이 같은 두 전직 대통령의 행보가 지지층 결집에는 도움을 줄 수 있으나, 중도 확장이 절실한 국민의힘에 악영향을 미칠 수도 있다는 분석도 나온다.<br>박 전 대통령과의 만남 이후 한 위원장은 부울경 지역 후보 지원 유세에 나섰다. 울산 동구 동울산종합시장에서 한 위원장은 “울산은 산업역군의 도시고 대한민국을 여기까지 이끈 주력들이 모인 곳이다. 저는 여러분들을 존경한다”며 “국민의힘은 이번 총선을 통해서 민생을 망치는 범죄자들을 심판할 것”이라고 강조했다. 그는 부울경 지역 험지인 울산 북구, 경남 양산시 젊음의 거리, 부산 사하구 신평역을 방문해 시민들과 만나 후보자들에 대한 지지를 호소했다.<br><!-- 광고 right -->한 위원장이 방문한 울산 북구와 경남 양산시, 부산 사하구는 국민의힘 후보들이 더불어민주당 후보들에 밀리는 곳이다. 특히 국민의힘에서는 ‘낙동강 벨트’ 탈환을 위해 김두관(경남 양산을) 민주당 후보의 맞상대로 3선 김태호 후보를 전략적으로 재배치했지만 녹록지 않은 상황이다. 여당에서는 이 지역구에 각각 박대동(울산 북구)·김태호(경남 양산을)·이성권(부산 사하갑) 후보를 내세웠다.<br>한편 한 위원장은 민주당이 ‘비동의간음죄’를 10대 공약으로 선정한 것을 두고 “문제가 있다. 반대한다”고 밝혔다. 비동의간음죄는 강간죄의 구성 요건을 ‘폭행 또는 협박’에서 ‘동의 여부’로 바꾸는 것이 핵심이다. 한 위원장은 울산 신정시장에서 기자들과 만나 “피해자가 내심으로 동의했는지를 가지고 범죄 여부를 결정하면, 입증 책임이 검사에서 혐의자로 전환된다. 그렇게 되면 억울한 사람이 양산될 수 있다”고 했다. 그러면서 “민주당이 다수당이 되면 이 법이 사실상 통과되게 된다”며 “총선에서 시민이 선택하시는데 중요한 지표로 봐줘야 하지 않나 생각한다”고 말했다.","date":"2024-03-26T17:21:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240326500189"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"경남선관위 “사전·우편투표함 보관 영상 실시간 확인하세요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/26/SSC_20240326165654_V.jpg' width=100px align=left>경남도선거관리위원회는 오는 4월 제22대 국회의원 선거 관리 신뢰·투명성을 확보하고자 도선관위 청사에서 사전·우편투표함 보관장소 폐쇄회로(CC)TV 영상을 실시간 공개한다고 26일 밝혔다.<br>영상은 경남선관위 청사에 설치한 대형 모니터에서 볼 수 있다. 모니터에서는 도내 22개 구·시·군선관위 사전·우편투표함 보관 CCTV 영상을 내보낸다.<!-- 그림 1555154 -->우편투표함(거소·선상투표함, 재외선거인·국외부재자투표함, 관외사전투표함) 보관 영상은 3월 29일부터 볼 수 있다. 사전투표함 보관 영상은 사전투표 첫날인 4월 5일부터 10일 선거일 개표소 이동 때까지 공개한다.<br>2022년 대통령선거와 지방선거 때는 선관위 직원 근무시간(오전 9시~오후 6시)에 한정해 영상을 공개했다. 사전 열람신청서 작성 등 절차도 거쳐야 했다. 하지만 이번 선거 때는 사전 신청 없이 자유롭게 영상을 확인할 수 있다.<br><!-- MobileAdNew center -->경남선관위는 “4월 10일 선거일 투표 마감 때까지 관외 사전투표지 회송용 봉투가 각 지역 선관위로 다량 접수될 전망”이라며 “일부 구·시·군위원회에서는 밤 늦은 시간에도 투표함 보관장소에 들어가 회송용 봉투를 투입하는 일이 있을 수 있다. 이는 합법적인 업무 수행 과정임을 알아줬으면 한다”고 말했다.<!-- 광고 right -->","date":"2024-03-26T16:57:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240326500179"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"참전유공자 50만명 역사를 담는 시스템 만든다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/26/SSC_20240326164116_V.jpg' width=100px align=left>6·25전쟁 참전유공자들의 생생한 활동상을 개인별로 확인할 수 있는 온라인 공훈록이 올해 안에 서비스를 시작할 예정이다.<br>국가보훈부는 참전유공자의 개인별 참전내용(공훈록)을 망라한 ‘참전유공자 역사찾기’ 시스템을 구축한다고 26일 밝혔다. 참전유공자 역사찾기 시스템에는 보훈부에 등록된 50만명에 이르는 참전유공자들의 출신지, 계급, 병과, 참전부대, 안장지는 물론 개인별 활약상도 담을 예정이다.<br>보훈부가 구상하는 참전유공자 역사찾기 시스템은 현재 보훈부가 운영하는 독립유공자 정보 시스템과 유사한 형태가 될 전망이다. 독립유공자 정보 시스템에는 2만명에 이르는 독립유공자의 성명과 생몰년, 본적, 포상연도 및 훈격 등과 함께 각종 조사를 통해 검증된 개인별 일대기가 담겨 있다.<br><!-- MobileAdNew center -->보훈부는 통합보훈과 병적시스템 등 기존 자료에서 데이터를 추출하고, 국방부 군사편찬연구소 참전공훈 전몰 데이터베이스(DB)와 연계도 협의하고 있다. 전쟁기념관, 국방홍보원 등이 보유한 6·25전쟁 현황, 인포그래픽 등 자료를 활용하기 위한 논의도 진행 중이다.<br>보훈부는 올해 1만2000명을 목표로 참전유공자 발굴 활동도 지속하고 있다. 정부가 직접 참전을 확인한 유공자의 유가족에겐 국립묘지 이장 등 보훈지원 안내도 실시하고 있다.<!-- 그림 1555146 --><!-- 광고 right -->","date":"2024-03-26T16:41:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240326500174"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"보훈부, 백종원과 손잡고 보훈 역사 담은 ‘메모리얼 푸드’ 선보인다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/26/SSC_20240326154816_V.jpg' width=100px align=left>국가보훈부가 백종원 더본코리아 대표이사와 손잡고 보훈의 역사를 담은 음식 메뉴 ‘메모리얼 푸드’(가칭)를 선보인다.<br>강정애 보훈부 장관과 백 대표는 26일 서울 용산구 서울지방보훈청에서 ‘대한민국 보훈문화제 추진 및 보훈문화 확산을 위한 업무협약’을 체결했다. 이번 협약을 통해 백 대표는 보훈의 역사를 반영한 새로운 메뉴를 개발해 오는 6월 열리는 대한민국 보훈문화제에서 선보일 예정이다.<br>보훈부는 더본코리아의 전국 유통망을 바탕으로 제복근무자를 예우하는 보훈문화 확산을 유도하겠다는 방침이다. 더본코리아는 보훈문화제에서 음식을 통해 보훈의 의미를 찾는 과정을 쉽고 흥미로운 영상 콘텐츠로 제작해 미래세대들에게 보훈의 역사와 가치 등을 전할 예정이다.<br><!-- MobileAdNew center -->강 장관은 “보훈의 가치를 국민 누구나 쉽게 접할 수 있게 하려는 보훈문화제가 민·관 협업을 통해 음식문화와 연계된 것을 매우 뜻깊게 생각한다”라며 “보훈부는 중앙을 비롯해 전국에서 펼쳐질 보훈문화제가 일상 속 살아있는 보훈, 자랑스러운 대한민국’을 느낄 수 있는 장이 될 수 있도록 하겠다”라고 말했다.<br>백 대표는 1989년 임관(학사 14기)해 포병장교로 복무하면서 간부식당을 관리했던 경험이 있다. 지난 1월에는 국방부와 군 급식 운영 역량 강화를 위한 업무협약을 맺기도 했다.<!-- 그림 1555118 --><!-- 광고 right -->","date":"2024-03-26T15:48:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240326500154"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"천안함 14주기 추모식, 해군 2함대사령부에서 열려","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/26/SSC_20240326154116_V.jpg' width=100px align=left>천안함 피격 사건으로 목숨을 잃은 장병들을 기리는 제14주기 천안함 46용사 추모식이 26일 경기 평택시 해군 2함대 사령부에서 거행됐다. 김경철 2함대 사령관 주관으로 열린 추모식에는 유가족과 천안함 장병, 2함대 관계자 등 200여명이 참석했다.<br>유가족과 참전 장병들은 천안함 전시 시설과 신형 호위함으로 부활한 천안함(FFG-Ⅱ)을 둘러봤다. 해군은 지난해 12월 실전 배치한 신형 호위함을 ‘천안함’으로 명명한 바 있다.<br>2010년 천안함 작전관으로 근무했던 박연수 천안함 함장은 추모식에서 “14년 전 오늘이 눈앞에 생생하고 그날 이후로 전우들을 하루도 잊은 적이 없다”며 “천안함 전우 모두와 함께 전장으로 나아간다는 마음가짐으로 서해 북방한계선(NLL)을 완벽하게 사수하겠다”라고 말했다.<!-- 그림 1555114 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-03-26T15:41:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240326500151"}]