[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한중, 사드 이어 김치·한복 논란까지… 혐한·혐중 속 ‘아슬아슬 공존’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/21/SSI_20220821172147_V.jpg' width=100px align=left><!-- 그림 1332221 -->오는 24일 한중 수교 30주년을 맞아 양국에서 다양한 행사가 열리고 있지만 두 나라 국민들의 마음속에는 살얼음판을 걷는 듯한 긴장감이 흐른다. 동북공정으로 대표되는 역사 왜곡 논란과 한반도 사드(고고도미사일방어체계) 배치, 반도체·공급망 분리 움직임 등으로 갈등이 중첩돼 양국 간 정서가 최악의 상황으로 치닫고 있어서다.<br>21일 한국리서치에 따르면 지난달 15~18일 전국 만 18세 이상 1000명을 대상으로 한반도 주변 5개국에 대한 호감도를 조사한 결과 중국(23.9%)은 미국(59.0%)은 물론 북한(29.4%)·일본(29.0%)보다도 낮았다. 우크라이나를 침공해 지탄받는 러시아(23.3%)와 비슷한 수준이다. 중국에 대한 비우호적 인식이 비단 우리만의 현상은 아니다. 해마다 국제사회 신뢰도를 평가하는 미국 여론조사기관 퓨리서치센터 연구에서도 2017년 이후 주요국들의 부정적 평가가 큰 폭으로 확대됐다. 올해 전 세계 19개국 2만 4525명을 대상으로 한 조사에서 중국에 대해 나쁜 인상을 갖고 있다고 답한 미국인은 전체의 82%, 한국인은 80%에 달했다. 독일과 캐나다에서도 응답자의 74%가 중국이 비호감이라고 밝혔다. 호주와 스웨덴 국민들 역시 각각 86%와 83%가 중국을 싫어한다고 답했다. 일본의 반중 여론도 87%나 됐다.<!-- 그림 1332222 -->개혁개방 40년 만에 세계 2위 경제대국으로 치고 올라온 저력에 대한 견제, 대만·남중국해에서 군사적 위협을 키우고 신장과 티베트, 홍콩 등에서 인권·민주주의를 탄압하는 현실에 따른 우려, ‘코로나19 발원지’라는 정서적 반감 등이 뒤섞인 결과다. 여기에 중국과 갈등을 빚는 상대국을 강하게 맞받아치며 비난하는 ‘늑대 외교’ 기조가 국제사회의 베이징 혐오에 불을 붙였다는 비판도 상당하다.<br><!-- MobileAdNew center -->한국에서는 2016~2017년 사드 배치 이후 중국 당국이 비공식적으로 한류 콘텐츠를 차단하고 케이팝 스타들의 공연을 금지한 한한령(한류 제한령)을 내린 것이 결정적이었다. 이때부터 불거진 반중 정서는 동북공정과 6·25전쟁 해석 등 역사 문제, 한복과 김치, 단오절 등 문화 영역 등으로 퍼져 나갔다. 해마다 찾아오는 미세먼지와 중국 어선들의 불법 조업, 2022년 베이징동계올림픽 판정 논란까지 맞물리면서 끝을 모르고 증폭되고 있다. 특히 서구식 민주주의의 가치 위에서 자라난 한국의 1020세대는 신장 위구르족 강제 구금 논란과 티베트인들의 의문사, 홍콩 민주화운동 강제 진압 등을 이해하지 못한다. ‘중국이 북한처럼 변해 간다’며 정서적 괴리만 느낄 뿐이다. 중국 문화와 중국 제품에 대한 비판적 인식도 팽배하다.<!-- 그림 1332223 -->중국에서도 한국에 대한 반감이 고조되고 있다. 사드 배치 이후 대학 내 한국어 관련 학과가 빠르게 줄어들고 있고, 베이징대 등도 외국인 유학생의 핵심이던 한국인을 대신해 아세안(동남아시아국가연합) 출신들을 더 선호하는 모습이다. 지난 5일 정재호 주중 한국대사는 베이징에서 가진 기자 간담회에서 “한중 젊은 세대 사이에 서로에 대한 불신이 심하다”며 “중국을 ‘중공’(중국 공산당)이라고 부르고 한국을 ‘남조선’이라고 부를 정도로 감정이 나빠졌다. 인식 개선 없이는 한중 관계의 미래를 담보할 수 없다”고 우려했다.<br><!-- 광고 right -->이런 흐름은 미중 관계의 본질이 ‘협력’에서 ‘경쟁’으로 바뀌면서 한중 관계도 이에 대한 구조적 영향을 받기 때문이라는 지적이 나온다. 김흥규 아주대 정치외교학과 교수는 “도널드 트럼프 미 행정부 때부터 미중 양국이 노골적으로 전략적 경쟁자가 됐다. 한미 동맹을 외교와 안보, 경제, 정치의 근간으로 삼는 한국에서 중국은 대단히 불편한 존재로 부각됐다”고 분석했다.<!-- 그림 1332225 -->전문가들은 두 나라의 정부가 서로 넘지 말아야 할 ‘가드레일’을 설정해 더이상의 관계 악화를 막고 감염병 확산으로 수년째 막힌 인적 교류를 재개해야 한다고 주문한다. 김진곤 주중한국문화원 원장은 “양국 민간 영역에서 무조건 많이 만나 다양한 경험을 쌓아야 한다”며 “무엇보다 양국 관계에서 정치외교적 요소가 문화와 경제에 부정적 영향을 미쳐서는 안 된다는 확고한 원칙이 자리잡아야 한다”고 조언했다.","date":"2022-08-21T20:46:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220822006004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"日 자위대 관함식에 韓해군 초청… 정부 “참석 무게 두고 고심 중”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/05/23/SSI_20220523062520_V.jpg' width=100px align=left><!-- 그림 1304130 -->일본이 오는 11월 해상 자위대 창설 70주년 관함식에 우리 해군을 초청했다. 한일 관계 개선을 외교 선순위로 놓고 고민 중인 윤석열 정부는 관함식 참석에 무게를 두고 고심 중인 것으로 알려졌다.<br>21일 국방부 등에 따르면 일본은 11월 6일 열리는 해상자위대 창설 70주년 국제 관함식에 한국을 비롯한 서태평양해군심포지엄(WPNS) 회원국을 초청했다. 일본은 관함식에 이어 진행되는 해상자위대 주도의 인도주의적 수색구조 훈련에도 우리 해군을 초청했다. 정부 관계자는 이날 “초청받은 건 사실이고, 아직 참석 여부를 결정하지 않았다”고 밝혔지만, 정부는 참석을 긍정 검토 중인 것으로 전해졌다.<br>일본의 관함식은 일본 총리가 자국 해상에서 각국 군함을 사열하는 방식으로, 통상 3~4년마다 우방국을 초청해 열렸다. 그동안 관함식 초청은 한일 관계가 냉각기를 맞을 때마다 시선이 집중됐다.<br><!-- MobileAdNew center -->일본이 우리나라를 화이트리스트에서 제외해 한일 관계가 악화된 2019년 당시 일본은 한일 관계 악화를 빌미로 한국을 초청하지 않았다. 2018년에는 한국 해군이 개최한 제주 국제 관함식에 자위대가 불참했다. 한국이 해상자위대 함정에 욱일기 대신 일본 국기와 태극기만 게양하라고 한 요구에 일본 측이 반발했던 것이다.<br>2015년 10월 일본 관함식에는 우리 해군의 대조영함이 참가했는데, 당시 아베 신조 총리가 승선했던 구라마함에 욱일기가 걸려 국내에서 관함식 참석에 대한 비판 여론이 비등했다.<br><!-- 광고 right -->일본은 문재인 정부 때인 지난 1월 우리 정부에 관함식 초청장을 전달했다. 당시 초청장을 접수한 문재인 정부는 관함식이 임기 이후에 열리는 만큼 판단을 미뤘다. 위안부·강제징용 등 과거사 갈등으로 한일 관계가 최악이었던 점도 결정을 차기 정부에 미룬 요소로 보인다.<br>강제징용 피해자 배상을 위한 자산 현금화 등 과거사 해법 논란이 맞물린 시점에서 우리 해군이 관함식 참가 결정을 할 경우 국내 여론이 악화될 것이라는 관측과 한일 관계 개선에 도움이 될 것이라는 전망이 동시에 나온다. 해군이 일본 관함식에 참석할 경우 2015년 이후 7년 만이다.","date":"2022-08-21T22:30:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220822005015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"박민식 “김원웅 비리, 전 정권서 비호”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/21/SSI_20220821104608_V.jpg' width=100px align=left><!-- 그림 1332121 -->박민식 국가보훈처장이 자체 감사를 통해 적발한 김원웅 전 광복회장의 비리 혐의에 대해 “(전) 정권의 비호를 받은 비리로 보인다”고 주장했다.<br>박 처장은 지난 20일 페이스북에 “광복회의 불법이 과거 정부에서 분명히 드러났는데도 제대로 수사하지 않았다는 점에서 정권의 비호를 받은 비리로 보여진다”며 이같이 밝혔다.<br>앞서 19일 박 처장은 광복회에 대한 특정감사 결과를 발표하면서 출판사업비와 인테리어비 부풀리기, 가발미용비·병원비 등 법인카드 부정 사용 등 총 8억원에 이르는 비리 혐의를 적발했다며 김 전 회장과 임직원 4명을 검찰에 고발했다고 밝혔다.<br><!-- MobileAdNew center -->박 처장은 “국민의 존경을 받아야 할 광복회가 철저하게 개인의 정치적인 도구로 변질한 모습에 분노를 금할 수 없다”면서 “이번 감사 결과 발표는 문재인 정부에서 있었던 보훈 분야 ‘적폐몰이’와 다르다”고 선을 그었다. 이어 “이번에는 8억원대 비리가 추가 확인된 개인의 실제 범법 행위에 대한 사실적인 감사”라며 “오히려 적폐몰이라는 프레임으로 비리가 묻히고 범죄가 은닉될까 우려된다”고 했다.<br>국민의힘 김기현 의원도 21일 페이스북에 “광복팔이 김원웅, 위안부팔이 윤미향에게 출세의 길을 열어 주고 적극 비호한 문재인 당시 대통령과 더불어민주당에 원천적 책임이 있다”며 “문 전 대통령과 민주당, 이재명 의원은 직접 입장을 밝히고 국민께 사과해야 한다”고 주장했다. 이어 “악질적인 김원웅의 반역적 범죄와 만행이 온 천하에 드러난 지금 그 책임을 마땅히 져야 할 세 사람이 입을 닫고 묵인하는 것은 공범이라는 사실을 자인하는 것에 다름 아니다”라고 했다.<br><!-- 광고 right -->광복회가 국회에서 운영해 온 카페 수익금 일부를 김 전 회장이 횡령했다는 의혹에 대해서도 김 의원은 “김원웅을 광복회장에 앉힌 것은 다름 아니라 민주당 문재인 정권이고, 개인 돈벌이를 할 수 있도록 국회 내 가장 좋은 자리에 카페를 열게 해 준 사람도 민주당 출신 국회의장이었다”고 했다.","date":"2022-08-21T18:02:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220822005004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"다시 띄운 ‘중진협의체’… 여야 협치 돌파구 찾을까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/21/SSI_20220821174550_V.jpg' width=100px align=left><!-- 그림 1332244 -->김진표 국회의장의 제안에 윤석열 대통령이 화답한 ‘여야 중진 협의체’가 21대 후반기 국회의 새로운 협치 모델이 될 수 있을지 주목된다. 지난 19대 국회에서도 시도된 바 있으나 당리당략으로 흐지부지됐던 사례가 있는 만큼 성공 여부는 불투명하다.<br>김 의장이 21일 국회 기자간담회에서 밝힌 구상은 여야 원내대표 간 합의로 풀어내지 못하는 문제를 중진 협의체가 논의하고, 필요하면 국무위원들과도 대책을 논의한다는 것이다. 김 의장은 ‘검수완박’ 법안 강행 처리를 예로 들며 “여야가 첨예하게 대립해 교착상태가 계속됐다. 국민들이 국회를 얼마나 답답하게 봤겠느냐”고 했다.<br>김 의장이 출범 초기 참석 대상으로 제한한 5선 의원은 국민의힘 김영선·서병수·정우택·조경태·주호영(비상대책위원장)·정진석(국회부의장) 의원, 더불어민주당은 변재일·설훈·안민석·이상민·조정식·김진표(국회의장) 의원 등이다. 2014년 정의화 당시 국회의장은 의장 직속 자문기구로 국회가 교착 상태에 빠졌을 때 갈등을 해소하고 의견 차를 좁히는 ‘국회 원로협의체’를 구상했으나 중진 의원들의 비협조로 성과를 내지 못했다. 정 전 의장은 이날 서울신문 통화에서 “여야 원내대표가 자문할 수 있는 협의체가 된다면 그런 협의체가 아예 없는 것보다 나을 것”이라고 했다.<br><!-- MobileAdNew center -->여야 협치 모델로 중진 협의체를 띄운다는 구상에는 원론적인 호평이 나왔으나, 첨예한 쟁점 사안에 중재 역할을 하기는 쉽지 않다는 우려도 나온다. 한 국회 원로는 “민주당에는 어른이라고 할 만한 중진이 안 보이고, 국민의힘은 윤핵관(윤석열 대통령 측 핵심 관계자)들뿐이라 잘 돌아가지 않을 것”이라며 “그래도 현재는 여야 간 대화가 전혀 없으니 중진들이라도 모여 대화라도 하면 좋을 것”이라고 했다. 한 중진 의원도 “여야가 죽기 살기로 싸우고 있고, 각 당 사정이 복잡해 구속력을 가질 수 있을지 모르겠다”면서도 “여야가 반드시 합의해야 하는 선거법이라도 미리 논의를 시작하면 성과를 볼 수 있을 것”이라고 했다.<br>반면 안철수 국민의힘 의원은 페이스북에 “툭하면 마비되는 국회의 운영도 국회의장단과 교섭단체라는 현재의 제도만으로는 더욱 한계를 보일 수밖에 없다”며 환영했다. 주호영 국민의힘 비상대책위원장은 KBS에서 “중진들이 당내 강경파에 눌려 제대로 소신을 관철 못 하면 여야 중진 협의체 성공이 어렵다”며 “과연 민주당이 이런 것을 극복할 수 있을지가 관건”이라고 했다.<br><!-- 광고 right -->","date":"2022-08-21T20:44:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220822003010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"메시지 혼선에 돌아온 ‘尹의 입’… 사실상 대변인 역할 겸임할 듯","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/21/SSI_20220821231611_V.jpg' width=100px align=left><!-- 그림 1332316 -->김은혜 전 국민의힘 의원이 21일 윤석열 정부의 두 번째 홍보수석을 맡으며 대통령실 홍보라인이 새롭게 재편됐다. 대선 기간 윤석열 캠프 공보단장과 대통령직인수위원회 첫 당선인 대변인을 역임하며 ‘윤석열의 입’으로 불렸던 김 수석은 윤 정부 출범 100여일 만에 다시 국정홍보의 컨트롤타워로 복귀한 셈이다.<br>김대기 비서실장은 이날 언론 브리핑에서 “선대위 공보단장, 당선인 대변인을 맡으면서 대통령의 국정철학에 대한 이해도가 매우 높아 앞으로 윤석열 정부의 국정철학과 국정과제 운영에 있어서 국민과 언론에 제대로 된 정보를 전달하고 소통할 수 있는 적임자라고 판단했다”고 밝혔다.<br>이어 마이크 앞에 선 김 수석은 “보다 낮은 자세로 국민 여러분의 기대와 바람을 가감 없이 전달하고 윤석열 대통령의 국정철학을 제대로 전하는 가교 역할을 열심히 하겠다”며 “저는 정부에 대한 언론인의 평가가 정부에 대한 국민의 목소리와 다르지 않다고 생각한다. 부족한 부분은 언제든 꾸짖어 달라”고 소감을 밝혔다.<br><!-- MobileAdNew center -->이번 홍보수석 교체는 윤 대통령 지지율 하락의 원인 가운데 하나로 메시지 전략의 혼선이 지목되기 때문으로 풀이된다. 언론인 출신 정치인으로 이명박 정부 청와대 대변인을 지낸 김 수석은 현재 대통령실 국정홍보 업무를 총괄하면서 필요에 따라 직접 중요 현안을 설명하며 사실상 대변인 역할까지 겸임할 것이라는 전망도 나온다.<br>김 수석 임명에 따라 최영범 홍보수석은 대외협력 특보로 자리를 옮겼다. 또 보직 변경 가능성이 제기됐던 강인선 대변인은 유임으로 가닥이 잡힌 것으로 전해진다. 윤 대통령이 앞서 인적 개편 필요성은 인정하면서도 대대적인 쇄신 가능성에는 선을 그은 만큼 조직을 크게 흔들기보다는 일단 수석만 교체해 홍보라인에 긴장감을 불어넣겠다는 의도도 엿보인다.<br><!-- 광고 right -->김 수석은 업무 시작과 함께 출근길 도어스테핑(약식회견) 대통령실 내 메시지 전략을 다시 점검할 것으로 예상된다. ‘리스크’로 지목된 도어스테핑은 최근 윤 대통령이 먼저 발언하고 질문을 받는 등 정제된 형식으로 변화한 바 있다.<br>서울 출신으로 이화여대 신문방송학과를 졸업한 김 수석은 MBC 기자를 거쳐 청와대 대변인, KT커뮤니케이션실장, MBN 특임이사 등을 지낸 뒤 2020년 총선 때 성남분당갑에 출마해 21대 국회에 입성했다. 지난 4월 당선인 대변인직을 사퇴하고 지방선거 경기지사 선거에 출마했지만, 석패한 뒤 정치활동을 중단하고 독일로 떠났다가 최근 귀국했다.","date":"2022-08-21T20:44:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220822003009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"정책 컨트롤타워 맡은 李 “작은 생선 굽듯 신중히 정책 돌보겠다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/21/SSI_20220821172522_V.jpg' width=100px align=left><!-- 그림 1332234 -->윤석열 대통령이 21일 신설한 정책기획수석에 이관섭 한국무역협회 부회장을 임명하며 정책 기능을 강화하고 나섰다.<br>윤 정부의 주요 국정과제들이 힘을 받지 못하는 상황에서 ‘만 5세 입학’ 학제개편안 논란과 같은 정책 혼선 사태까지 일어난 가운데 이 신임 정책기획수석은 대통령실 내 정책 조율의 컨트롤타워 역할을 할 것으로 예상된다.<br>이 신임 수석은 이날 기자들에게 “당초 기치로 내건 공정과 상식이 지켜지고 국민 통합을 이룩할 수 있는 정부가 되도록 최선의 노력을 다할 생각”이라며 “국민의 삶이 향상되고 안전한 대한민국을 만들 수 있도록 부족하나마 최선을 다할 생각”이라고 밝혔다. 이어 “큰 나라에 어떤 결정을 하거나 작은 결정을 할 때도 작은 생선을 구울 때처럼 섬세하고 신중한 자세로 정책들을 돌봐야겠다는 생각을 갖고 있다”고 했다.<br><!-- MobileAdNew center -->김대기 비서실장은 언론 브리핑에서 이 수석을 소개하면서 “산업통상자원부에서 산업정책과 에너지, 자원 분야를 총괄했고, 1차관도 역임한 관료다. 대통령 비서실에도 많이 근무했고, 또 당 수석전문위원으로도 근무했다”며 “국정 전반에 대한 기획조정 능력 외에도 정무 감각을 갖고 있는 분으로 평가된다”고 했다.<br>정책기획수석실에는 비서실장 직속이었던 국정과제비서관과 정책조정기획관실 아래 있던 기획비서관, 연설기록비서관이 배치된다. 국정과제비서관과 기획비서관은 각각 국정과제 조율과 정책 조정 등의 역할을 하고 있어 정책기획수석을 신설한 목적과 부합한다. 의전비서관과 총무비서관, 공직기강비서관 등 비서실장 산하의 기존 직제는 유지된다.<br><!-- 광고 right -->대통령실은 정책기획수석 신설이 문재인 정부의 ‘정책실장’이 부활한 것이라는 시각에는 선을 긋고 있다. 사실상 정책실장 역할까지 맡고 있는 김대기 비서실장과 최상목 경제수석, 안상훈 사회수석 등 대통령실 내 ‘정책통’들에 대한 윤 대통령의 신뢰가 크다는 점에서 굳이 정책실장을 다시 만들어 현재 2실장(비서실장·국가안보실장) 체제를 ‘3실장 체제’로 개편하는 ‘대수술’까지 할 필요는 없다고 보는 것이다.<br>대구 출신으로 경북고와 서울대 경영학과를 졸업한 이 수석은 행정고시(27회)를 거쳐 산업부에서 에너지자원실장과 산업정책실장, 제1차관 등을 역임했으며 2016년 한국수력원자력 사장으로 임명됐다. 이후 2018년 1월 문재인 정부의 탈원전 정책에 반대하며 사장직을 사퇴한 뒤 지난해 2월 무역협회 상근부회장으로 선임됐다.","date":"2022-08-21T20:44:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220822003006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"정책 이관섭·홍보 김은혜… 대통령실 보강","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/21/SSI_20220821182136_V.jpg' width=100px align=left><!-- 그림 1332254 -->윤석열 대통령이 정책기획수석비서관에 이관섭(왼쪽·61) 한국무역협회 상근부회장을, 홍보수석비서관에 김은혜(가운데·51) 전 국민의힘 의원을 각각 발탁했다. 김대기 비서실장은 21일 이 같은 내용의 일부 참모진 개편안을 발표했다. 대대적인 인적 쇄신보다는 정책 컨트롤타워 신설 및 홍보라인 보강으로 대통령실 개편 작업을 마무리한 것으로 풀이된다. 김 비서실장은 언론 브리핑에서 두 신임 수석을 소개하며 이 신임 수석을 “윤석열 정부의 핵심 국정 과제를 실현할 적임자”라고, 김 홍보수석을 “홍보 및 언론 분야에서 최고의 전문성을 가진 분”이라고 각각 평가했다.<br>정책 조율 기능을 담당하는 정책기획수석은 이번 대통령실 개편에 따라 신설된 자리다. 이 신임 수석 산하에는 국정과제비서관·기획비서관·연설기록비서관이 배치된다. 국정 전반의 기획과 조정은 물론 대통령 연설 등 메시지 통일까지 염두에 둔 개편으로 풀이된다. 정책기획수석이 새로 생기면서 기존의 ‘2실(대통령비서실·국가안보실) 5수석(정무·경제·사회·시민사회·홍보)’ 체제는 ‘2실 6수석’ 체제로 전환됐다.<br>김 신임 홍보수석은 지난 6월 경기지사 선거에서 낙선한 뒤 두 달여 만에 대통령실에 합류하게 됐다. 기존 최영범 홍보수석은 대외협력특보로 자리를 옮겨 국정홍보 업무 전반을 측면 지원한다. 김 실장은 이와 관련, “이번 인사는 문책성이 아니다”라며 “생산성을 높이고 비서실을 효율적으로 운영할 수 있도록 계속 바꿔 나가는 과정”이라고 밝혔다. 앞서 건강상의 이유로 자진 사퇴한 신인호 전 국가안보실 2차장의 후임으로 경북 영주 출신인 임종득(오른쪽·58) 전 국방비서관이 내정됐다.<br><!-- MobileAdNew center -->오영환 더불어민주당 원내대변인은 서면 브리핑에서 “말로는 국민을 외치면서 인적 쇄신을 외치는 국민의 뜻은 철저하게 거부했다. ‘대통령실 슬림화’ 공약 역시 지켜지지 못한 약속이 됐다”며 “특히 윤 대통령이 ‘가짜 경기맘’ 김 전 의원을 홍보수석으로 내세웠다. 사적 인연을 쳐내라니 더 측근을 임명했다”고 했다.<br><!-- 광고 right -->","date":"2022-08-21T22:28:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220822001014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹, 협치 시동… 여야 중진협의체·개헌 논의 제안에 “좋은 생각”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/21/SSI_20220821150555_V.jpg' width=100px align=left><!-- 그림 1332175 -->김진표 국회의장은 21일 기자간담회에서 지난 19일 윤석열 대통령과 국회의장단 만찬 내용과 관련해 “정치 현실이나 발전된 시대 상황에 맞는 개헌 논의를 한번 시작하겠다고 했더니 (윤 대통령이) 비교적 긍정적인 반응을 했다”고 밝혔다.<br>김 의장은 자신이 “의장 직속 개헌추진 자문위원회를 다시 만들어 폭넓게 의견을 교환하고 개헌에 관한 논의를 공개적으로 추진해 보겠다”고 하자 윤 대통령이 “좋은 생각”이라며 “개헌도 개헌이지만 선거법, 정당법과 같이 헌정 제도를 시대와 변화된 정치 상황에 맞게 고쳐 주는 것도 함께 다룰 필요가 있지 않으냐”고 답했다고 전했다. 이에 김 의장은 “이미 정개특위에서 다뤄질 의제로 상정돼 있다”고 했고, 윤 대통령은 “정부도 적극 호응하고 협의해 나가겠다”고 말했다고 밝혔다.<br>김 의장은 여야 중진협의체와 관련해선 “원칙적으론 4선 이상을 대상으로 하되, 처음엔 5선 이상으로 하는 것도 방법이다. 5선 의원이 여야 6명씩 동수이기 때문”이라며 “거기에 원내대표, 정책위의장, 필요시 민생 현안을 다루는 상임위원장 등이 함께 참여해 토론할 수 있다”고 했다. 그러면서 “윤 대통령께 이런 구상을 말하자 굉장한 관심을 표명하면서 ‘좋은 방안 같다’고 했다”며 “필요한 국무위원들을 참여시키면 좋겠다는 말씀이 있었다”고 전했다.<br><!-- MobileAdNew center -->김 의장은 대통령실의 문재인 전 대통령 사저 경호 강화에 대해선 “대통령경호법상 경호처장 지정 경호구역 확대를 윤 대통령께 말씀드렸더니 경호처 차장을 이튿날 파견해 조사하고 오늘 보도자료 형태로 발표했다”며 “그런 점에서 감사드린다”고 했다.<br><!-- 광고 right -->","date":"2022-08-21T22:28:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220822001013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“완전 웹툰 각”…文·반려묘 ‘찡찡이’ 사진 공개한 다혜씨","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/21/SSI_20220821182019_V.jpg' width=100px align=left><!-- 그림 1332252 -->문재인 전 대통령의 딸 문다혜씨가 반려묘와 평화로운 주말을 보내는 문 전 대통령의 사진을 공개했다.<br>다혜씨는 21일 자신의 트위터에 문 전 대통령과 반려묘 ‘찡찡이’의 사진을 올렸다.<br>사진 속 문 전 대통령은 소파에 기대 휴식을 취하고 있고, 찡찡이는 문 전 대통령 옆에서 다혜씨의 카메라를 응시하거나 문 전 대통령 뒤에 숨어 있었다.<br><!-- MobileAdNew center -->문 전 대통령이 국수를 먹을 때 찡찡이가 옆에서 쳐다보는 모습도 사진에 담겼다.<br>다혜씨는 “찡찡이는 ‘나는 고양이로소이다’ 주인공 마냥 소신 있는 우아한 녀석이었으나 점점 ‘고양이와 할아버지’ 콤비 모드로”라며 “국수 먹는데 네가 왜”라고 적었다.<br><!-- 광고 right -->또 ‘#한국판고양이와할아버지 #가지가지고냥 #완전웹툰각’ 이라는 해시태그도 덧붙였다.<br>다혜씨가 언급한 ‘나는 고양이로소이다’는 일본 소설가 나쓰메 소세키가 고양이를 1인칭 관찰자 시점으로 내세워 인간 사회를 우스꽝스럽게 그려 낸 작품이다.<br>일본 영화 ‘고양이와 할아버지’는 고양이와 단둘이 사는 할아버지의 이야기를 다룬 ‘힐링’ 영화다.<br>앞서 다혜씨는 지난 5월 트위터를 개설한 후 문 전 대통령의 일상 사진을 올리는 한편 사저 앞 ‘욕설 시위대’를 비판하는 내용의 글을 게시해왔다.<!-- 그림 1332253 --><strong class=subTitle_s0>대통령실 “文 사저 경호구역 300m 확장”</strong><br><!-- MobileAdNew center -->이날 대통령경호처는 경남 양산 평산마을 문 전 대통령 사저 인근의 경호구역을 확장해 재지정했다. 기존 경호구역은 사저 울타리까지였으나, 이를 울타리로부터 최대 300m로 확장했다.<br>이는 평산마을에서의 집회 시위 과정에서 모의 권총, 커터칼 등 안전 위해요소가 등장하는 등 전직 대통령의 경호를 강화할 필요가 있다는 판단에 따른 조치다.<br>아울러 일상생활에 어려움을 호소하는 평산마을 주민들의 고통도 고려했다.<!-- 그림 1331232 -->이번 조치는 ‘대통령 등의 경호에 관한 법률’에 의거한 것으로 오는 22일 0시부터 효력이 발생한다.<br>이에 따라 대통령경호처는 경호구역 확장과 함께 경호구역 내에서는 검문검색, 출입통제, 위험물 탐지, 교통통제, 안전조치 등 경호경비 차원의 안전 활동을 강화할 예정이다.<br>문 전 대통령 측과 더불어민주당은 이 같은 조치에 대해 환영한다는 뜻을 밝혔다.<br>문 전 대통령 측도 “경호처의 조치는 잘된 일”이라며 “경호 강화 조치에 따른 엄정한 법 집행이 이뤄지기를 기대한다”고 강조했다.<br>","date":"2022-08-21T18:23:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220821500105"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"北 거부에도…이도훈 ‘담대한 구상’ 유엔·美와 조율 출장길","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/21/SSI_20220821175641_V.jpg' width=100px align=left>이도훈 외교부 2차관이 ‘담대한 구상’ 등 윤석열 정부의 대북정책 로드맵 설명 등을 위해 21일 미국 뉴욕 유엔본부 출장길에 올랐다. 윤석열 대통령이 광복절 경축사를 통해 밝힌 담대한 구상을 북한이 지난 19일 ‘핵은 국체’라며 강도 높은 비난으로 거부한 가운데 유엔·미국과의 세부 조율에 나선 셈이다.<!-- 광고 right --><br>　이날 외교부에 따르면 이 차관은 오는 25일까지 유엔을 방문해 다음달 뉴욕에서 개최될 제77차 유엔총회 고위급 회기 관련 협의를 하고 정부의 대북정책을 설명할 예정이다.<br>　정부는 담대한 구상에 북한이 응해 비핵화 협상에 나올 경우 유엔 제재 일부 면제 및 광물자원·식량을 교환하는 ‘한반도 자원식량교환프로그램’(R-FEP)을 제시했는데, 유엔 안전보장이사회 이사국들과의 협의가 필요하다.<br>　외교부는 이 차관이 아미나 모하메드 유엔 사무부총장, 나카미쓰 이즈미 유엔 고위군축대표 및 린다 토머스 그린필드 주유엔 미국대사 등과 면담할 예정이라고 전했다.<br>　한편 동아시아·태평양 지역을 담당하는 대니얼 크리튼브링크 미국 국무부 차관보는 22~27일 몽골에 이어 방한해 담대한 구상에 대한 북한의 거부 및 대북 정세 전반을 논의할 것으로 보인다.<!-- 그림 1332246 -->　워싱턴 현지에선 북한의 반발에도 ‘보상보다 조건 없는 대화가 먼저’라는 미국의 입장은 바뀌지 않을 것이기 때문에 22일부터 다음달 1일까지 진행되는 한미 연합연습 ‘을지프리덤실드’(UFS) 이후 제7차 핵실험 등 북한의 도발 가능성을 염두에 둬야 한다는 관측이 나온다.<br>　국제사회는 윤 대통령의 담대한 구상을 거절한 북한을 연이어 규탄하고 있다. 유엔 대변인실은 지난 19일(현지시간) “한반도의 평화적 비핵화를 위해 당사국들이 함께 노력할 것을 독려한다”고 말했다고 미국의소리(VoA) 방송이 전했다.<br>캐나다 외교부는 “대화와 외교가 북한 주민의 안보와 안정, 경제적 번영으로 가는 유일한 길”이라고 했고, 유엔 주재 프랑스 대표부는 “북한이 즉시 완전하고 검증 가능하며 돌이킬 수 없는 비핵화 과정(CVID)에 참여하기 위해 협상 테이블로 복귀할 것을 촉구한다”고 말했다.<!-- 그림 1332250 -->　북한은 19일 김여정 노동당 부부장이 발표한 담화에서 담대한 구상에 대해 “검푸른 대양을 말려 뽕밭을 만들어 보겠다는 것만큼이나 실현과 동떨어진 어리석음의 극치”라고 비난하며 “절대로 상대해 주지 않을 것”이라고 거부 의사를 명확히 했다.<br>북한은 ‘하노이 노딜’ 이후 남북·북미 대화가 단절된 상황에서 ‘선(先)비핵화 협상’ 조건에 대해 “가정부터 잘못된 전제”라고 비난했으나 한편에선 ‘북한의 강한 비난은 오히려 관심을 표명한 것’이라는 분석도 제기된다.<br>　이날 북한은 ‘핵무력 완성’을 김정은 집권 10년의 주요 성과물로 꼽으며 ‘국가의 위상이 최고 경지에 올랐다’고 주장했다.<br>　노동신문은 이날 “총비서 동지의 혁명사상이 밝힌 길을 따라 우리는 남들이 엄두도 낼 수 없는 국가 핵무력 완성의 역사적 대업을 짧은 기간에 성취했으며, 국가 건설과 활동에서 자주적대를 확고히 세워 국가의 존엄과 위상을 최고 경지에 올려세웠다”고 칭송했다. <!-- MobileAdNew center --><br>그러면서 “경제·핵무력 건설 병진 노선은 인민을 어떤 예속·지배도 받지 않고 자주적으로 살아가는 인민으로 만들기 위한 것”이라고 했다.","date":"2022-08-21T18:01:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220821500103"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“작은 생선 굽는 마음으로 신중히” 신임 정책기획수석에 이관섭","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/21/SSI_20220821172034_V.jpg' width=100px align=left><!-- 그림 1332219 -->윤석열 대통령이 21일 신설한 정책기획수석에 이관섭 한국무역협회 부회장을 임명하며 정책 기능을 강화하고 나섰다. 윤 정부의 주요 국정과제들이 힘을 받지 못하는 상황에서 ‘만 5세 입학’ 학제개편안 논란과 같은 정책 혼선 사태까지 일어난 가운데 이 신임 정책기획수석은 대통령실 내 정책 조율의 컨트롤타워 역할을 할 것으로 예상된다.<br>이 신임 수석은 이날 기자들에게 “당초 기치로 내건 공정과 상식이 지켜지고 국민 통합을 이룩할 수 있는 정부가 되도록 최선의 노력을 다할 생각”이라며 “국민의 삶이 향상되고 안전한 대한민국을 만들 수 있도록 부족하나마 최선을 다할 생각”이라고 밝혔다. 이어 “큰 나라에 어떤 결정을 하거나 작은 결정을 할 때도 작은 생선을 구울 때처럼 섬세하고 신중한 자세로 정책들을 돌봐야겠다는 생각을 갖고 있다”고 했다.<br>대통령실은 이 정책기획수석의 관료로서 경험과 정무적 역량을 모두 판단해 인선했다고 설명했다. 김대기 비서실장은 언론 브리핑에서 이 수석을 소개하며 “산업통상자원부에서 산업정책과 에너지, 자원 분야를 총괄했고, 1차관도 역임한 관료다. 대통령 비서실에도 많이 근무했고, 또 당 수석전문위원으로도 근무했다”며 “그래서 국정 전반에 대한 기획조정 능력 외에도 정무 감각을 갖고 있는 분으로 평가된다”고 했다.<br><!-- MobileAdNew center -->정책기획수석실에는 비서실장 직속이었던 국정과제비서관과 정책조정기획관실 아래 있던 기획비서관, 연설기록비서관이 배치된다. 국정과제비서관과 기획비서관은 각각 국정과제 조율과 정책 조정 등의 역할을 하고 있어 정책기획수석을 신설한 목적과 부합한다. 의전비서관과 총무비서관, 공직기강비서관 등 비서실장 산하의 기존 직제는 유지된다.<br>대통령실은 정책기획수석 신설이 문재인 정부의 ‘정책실장’이 부활한 것이라는 시각에는 선을 긋고 있다. 사실상 정책실장 역할까지 맡고 있는 김대기 비서실장과 최상목 경제수석, 안상훈 사회수석 등 대통령실 내 ‘정책통’들에 대한 윤 대통령의 신뢰가 크다는 점에서 굳이 정책실장을 다시 만들어 현재 2실장(비서실장·국가안보실장) 체제를 ‘3실장 체제’로 개편하는 ‘대수술’까지 할 필요는 없다고 보는 것이다.<br><!-- 광고 right -->행정고시 27회 출신인 이 수석은 산업부에서 에너지자원실장과 산업정책실장, 제1차관 등을 거친 뒤 2016년 한국수자원원자력 사장으로 임명됐다. 이후 2018년 1월 문재인 정부의 탈원전 정책에 반대하며 사장직을 사퇴한 뒤 지난해 2월 무역협회 상근부회장으로 선임됐다.<br>","date":"2022-08-21T17:22:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220821500094"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"신임 홍보수석에 ‘尹의 입’ 김은혜 발탁","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/21/SSI_20220821171747_V.jpg' width=100px align=left><!-- 그림 1332217 -->김은혜 전 국민의힘 의원이 21일 윤석열 정부의 두 번째 홍보수석을 맡으며 대통령실 홍보라인이 새롭게 재편됐다. 대선 기간 윤석열 캠프 공보단장과 대통령직인수위원회 첫 당선인 대변인을 역임하며 ‘윤석열의 입’으로 불렸던 김 수석은 윤 정부 출범 100여일 만에 다시 국정홍보의 컨트롤타워로 복귀한 셈이다.<br>김대기 비서실장은 이날 언론 브리핑에서 “선대위 공보단장, 당선인 대변인을 맡으면서 대통령의 국정철학에 대한 이해도가 매우 높아 앞으로 윤석열 정부의 국정철학과 국정과제 운영에 있어서 국민과 언론에 제대로 된 정보를 전달하고 소통할 수 있는 적임자라고 판단했다”고 밝혔다.<br>이어 마이크 앞에 선 김 수석은 “보다 낮은 자세로 국민 여러분의 기대와 바람을 가감 없이 전달하고 윤석열 대통령의 국정철학을 제대로 전하는 가교 역할을 열심히 하겠다”며 “저는 정부에 대한 언론인의 평가가 정부에 대한 국민의 목소리와 다르지 않다고 생각한다. 부족한 부분은 언제든 꾸짖어 달라”고 소감을 밝혔다.<br><!-- MobileAdNew center -->이번 홍보수석 교체는 윤 대통령 지지율 하락의 원인 가운데 하나로 메시지 전략의 혼선이 지목되기 때문으로 풀이된다. 언론인 출신 정치인으로 이명박 정부 청와대 대변인을 지낸 김 수석은 현재 대통령실 국정홍보 업무를 총괄하면서 필요에 따라 직접 중요 현안을 설명하며 사실상 대변인 역할까지 겸임할 것이라는 전망도 나온다.<br>김 수석 임명에 따라 최영범 홍보수석은 대외협력 특보로 자리를 옮겼다. 또 보직 변경 가능성이 제기됐던 강인선 대변인은 유임으로 가닥이 잡힌 것으로 전해진다. 윤 대통령이 앞서 인적 개편 필요성은 인정하면서도 대대적인 쇄신 가능성에는 선을 그은 만큼 조직을 크게 흔들기보다는 일단 수석만 교체해 홍보라인에 긴장감을 불어넣겠다는 의도도 엿보인다.<br><!-- 광고 right -->김 수석은 업무 시작과 함께 출근길 도어스테핑(약식회견) 대통령실 내 메시지 전략을 다시 점검할 것으로 예상된다. ‘리스크’로 지목된 도어스테핑은 최근 윤 대통령이 먼저 발언하고 질문을 받는 등 정제된 형식으로 변화한 바 있다.<br>MBC 기자·앵커 출신인 김 수석은 이명박 정부 제2대변인에 이어 KT커뮤니케이션실장, MBN 특임이사 등을 지낸 뒤 2020년 4월 총선 성남분당갑 선거에 나서 21대 국회에 입성했다. 지난 4월 당선인 대변인직을 사퇴하고 지방선거 경기지사 선거에 출마했지만, 석패한 뒤 정치활동을 중단하고 독일로 떠났다가 최근 귀국했다.<br>","date":"2022-08-21T17:18:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220821500092"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"주호영, ‘1말 2초’ 전당대회 구상…이준석 “당원 가입으로 윤핵관 명퇴”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/10/SSI_20220810004946_V.jpg' width=100px align=left><!-- 그림 1328986 -->국민의힘 주호영 비상대책위원장은 21일 취임 100일을 넘긴 윤석열 정부의 국정 운영과 관련해 “야당이 인사를 비판하는 지점이 있지 않나. 검찰 출신을 너무 많이 쓴다거나, 아는 사람 위주로 쓴다는 것도 한번 돌아봤으면 좋겠다”고 말했다.<br>주 위원장은 KBS에서 “다음 기자회견을 할 때는 객관적인 성과가 있는 것을 자랑할 수 있는 그런 성과를 좀 냈으면 좋겠다”며 검찰 편중 인사 등을 거론했다. 또 대통령실과 국민의힘 사이의 소통 부재 지적에는 “문제가 있다. 참 아쉬운 대목”이라며 “앞으로는 철저히 당정 협의를 거친 정책들만 발표되도록 저희가 시스템을 구축하고 있다”고 했다.<br>이준석 전 대표와의 갈등을 해결하기 위해 윤 대통령이 직접 나서야 한다는 주장에 대해선 “국민들은 대통령이 어른이시고 한데 (이 전 대표를) 포용하면 해결되지 않을 것이냐, 이렇게 생각하시는 분들이 많은 것 같다”고 말했다. 다만 “일부 당원 중에는 이 사태의 시작은 이 전 대표에서 시작된 것이라고 생각한다. 서로 입장에 따라서 달리 보는 것 같다”고 덧붙였다. 이어 “이 사건이 오래되면 서로 상처 입지만, 대통령도 상처가 많다”며 “가급적 이 문제를 재판으로 끝까지 공격하는 걸로 두지 말고 여러 가지 방법을 통해 잘 해결했으면 하는 것이 제 바람이고 그걸 위해 많이 노력하려 한다”고 했다.<br><!-- MobileAdNew center -->김종인 전 비대위원장도 전날 TV조선에서 윤 대통령을 향해 “선거 때 같이 (활동) 했으면 (이 전 대표를) 품어주는 아량도 있어야 하는데 그게 없어서 오늘날 같은 묘한 현상이 생겨난 것”이라고 했다.<!-- 그림 1331385 -->국민의힘 차기 당대표 선출 전당대회 일정을 두고는 진통이 여전하다. 주 위원장은 “정기국회 기간 중 여당이 당대표 뽑는 전당대회를 한다는 게 국민들 눈에 당권싸움으로 비칠 수 있다”며 내년 1월 또는 2월에 새 지도부를 뽑는 ‘1말 2초’ 전당대회 일정 구상을 밝혔다. 반면 당권 주자인 김기현 의원은 페이스북에 “당의 비상상황을 해를 넘기면서까지 해소시키지 못해 새해 벽두 새 출발 때에도 여전히 비정상 상태를 지속한다면 자칫 국정 동력의 상실로 이어질 수 있다”며 조기 전당대회를 주장했다.<br>이 전 대표는 연일 당원 가입을 독려하며 차기 전당대회 때 ‘윤핵관(윤 대통령 측 핵심관계자) 비토’를 공식화했다. 그는 페이스북에 “윤핵관이 명예롭게 정계은퇴할 수 있도록 당원가입으로 힘을 보태 달라”고 썼다.<br><!-- 광고 right -->","date":"2022-08-21T16:14:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220821500075"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이준석, 부모 거론한 前 수행원 폭로에 “꼭 책임 묻겠다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/17/SSI_20220817153219_V.jpg' width=100px align=left><strong>전 수행비서 임모씨 “인사 안 한다고 난리”</strong><br /><strong>이준석 “감당 못할 이야기 하는데 철저 대응”</strong> <!-- 그림 1331193 -->이준석 전 국민의힘 대표는 21일 자신의 인성을 거론하며 폭로성 주장을 한 전직 수행원에 대해 “철저하게 대응하겠다”며 강경 대응 방침을 시사했다.<br>이 전 대표는 이날 페이스북 글에서 “6년 전 처음 선거 나갔을 때 한 달 정도 수행했던 분이 여기저기 많은 말을 하고 다닌다”고 밝혔다. 그러면서 “저는 이분과 그 이후로 6년간 교류가 없다”며 “하물며 저희 부모님은 항상 오해를 살까 선거기간에 도우러 오실 때 외에는 지역구 당원들과 따로 교류하지 않았다”고 지적했다.<br>이는 유튜브 채널 이봉규TV에 출연해 과거 이 전 대표를 수행했던 경험에 대해 언급한 임모씨를 겨냥한 발언으로 보인다.<br><!-- MobileAdNew center -->2016년 총선 당시 이 전 대표의 수행비서로 일했다는 임씨는 지난 16일 이봉규TV에 출연해 “내가 상계동 선거 운동할 때부터 옆에서 심부름 하고 운전기사도 하고 계속 수행원을 했다”며 “일단 밥을 안살 때가 많아서 내 돈으로 이 전 대표 밥까지 산 적이 많았다”고 주장했다.<br>또 “지역구 주민들이 계속 흉봤다. 이 전 대표를 만나면 이 전 대표가 주민들한테 인사를 절대 안한다고 X가지 없다고 난리였다”고 비판했다.<!-- 그림 1332188 -->심지어 “최근에 이준석 행동을 보고 부모님이 찾아와서 울며불며 자제하라고 사정을 해도 이준석은 말을 듣지 않았다”는 주장도 펼쳤다.<br><!-- 광고 right -->이런 주장에 대해 이 전 대표는 “부모님은 저에게 정치활동의 선택에 대해서 어떤 이야기도 하지 않았다. 당연히 찾아오셔서 그런 말씀을 할 일도 없다”며 “나중에 감당 못할 이야기를 다 하고 있는데 다 모아서 꼭 책임을 묻겠다”고 덧붙였다.<br>또 임씨와 주고 받은 문자메시지를 공개하면서 “무슨 상황인지 모르지만 철저하게 대응하겠다”고 말해 법적 대응을 시사했다. 이 전 대표가 공개한 문자메시지를 보면 임씨가 보낸 메시지는 올해 3월 24일이 마지막이다. 메시지를 보면 ‘대선승리로 이끄시느라 고생이 많으셨다. 지방선거 또한 국민의힘 승리를 위해 힘써달라’는 내용이 담겨 있다. 이 전 대표는 이날 임씨의 메시지에 답장하지 않았다. 과거 임씨와 교류가 없었다는 점을 강조한 것으로 보인다.<br>이 전 대표는 임씨 폭로 뒤 그에게 문자를 보내 “이봉규TV에 나온 것들을 다 책임질 수 있나. 정정할 것이 없으면 바로 대응 들어가겠다”고 경고한 내용도 자신의 페이스북에 공개했다.","date":"2022-08-21T16:01:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220821500072"}]