[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘월드컵 4강’ 모로코에도 6·25 참전용사들 있다","partialText":"2022 카타르월드컵 4강에 오르며 돌풍을 일으킨 모로코에도 6·25 참전용사들이 있다.<br>국가보훈처는 윤종진 차장 등 대표단을 모로코로 보내 참전용사들을 위문하고 보훈 지원 방안을 모색한다고 15일 밝혔다. 보훈처는 이번 방문을 계기로 참전용사 발굴 등 보훈을 매개로 한 양국 우호 관계 조성에 나설 방침이다.<br>모로코 참전용사들이 있다는 것은 지난달 주모로코대사관에서 모로코인 8명, 모로코인으로 추정되는 16명 등 24명을 확인하고 이들의 생사를 파악 중이라는 사실을 밝히면서 알려졌다. 모로코는 프랑스 보호령이었기 때문에 모로코 참전용사들은 모두 프랑스군 소속으로 유엔군에 참여했다.<br><!-- MobileAdNew center -->대표단은 6·25전쟁 당시 모로코인들을 프랑스군 소속으로 참전시키는 결정을 내렸던 무함마드 5세가 묻힌 영묘를 찾아 헌화하고, 무스타파 키티리 모로코 보훈청장에게 감사패도 전달한다.<br>윤 차장은 “올해는 한국과 모로코가 외교관계 수립 60주년을 맞는 뜻깊은 해”라며 “모로코 참전용사·유가족의 생존을 확인하면 한국 방문 행사와 후손 지원, 참전시설 건립 등 다양한 국제 보훈사업으로 한국과 모로코가 협력을 강화할 수 있도록 할 것”이라고 밝혔다.<br><!-- 광고 right -->","date":"2022-12-16T00:03:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221216021025"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹대통령, IAEA 사무총장 만나  “북한 비핵화 달성에 동참해 달라”","partialText":"윤석열 대통령이 15일 오후 용산 대통령실에서 한국을 방문 중인 라파엘 그로시 국제원자력기구(IAEA) 사무총장을 만나 북핵 문제 등 현안을 논의했다고 이재명 부대변인이 서면 브리핑을 통해 밝혔다.<br>윤 대통령은 먼저 북한의 핵·미사일 프로그램 고도화에 대해 우려를 표명했다. 그러면서 “IAEA가 핵 감시활동과 사찰 준비태세를 강화함으로써 북한의 핵 도발을 저지하고 북한 비핵화를 달성하는 데 동참해 달라”고 당부했다.<br>이에 그로시 사무총장은 “북핵 문제에 대한 국제사회의 우려에 전적으로 공감한다”며 “IAEA 차원에서 북한의 핵 프로그램을 저지하고 국제 핵 비확산 체제를 수호하고자 모든 노력을 기울이겠다”고 답했다.<br><!-- MobileAdNew center -->윤 대통령은 일본의 후쿠시마 원전 오염수 방류 문제에 대한 한국 국민의 우려를 거론하며 “IAEA가 이 문제를 과학적이고 객관적으로 검증해 달라”고 말하기도 했다. 그로시 사무총장은 “IAEA가 확고한 투명성을 바탕으로 이 문제를 다루고 있다”며 “전(全) 과정에서 실시간으로 자료를 공개하는 등 한국과 긴밀히 소통해 나가겠다”고 밝혔다. 그로시 사무총장은 “원자력을 평화적으로 이용해 세계 원자력 발전의 선도국가가 된 한국이야말로 대표적인 모범 사례”라고 공감했다.<br>앞서 박진 외교부 장관도 그로시 사무총장과 만나 “IAEA가 북한의 불법적인 핵 프로그램 모니터링과 국제사회의 경각심 제고를 위해 필수적인 역할을 수행하고 있는 것을 평가한다”며 “북한의 완전한 비핵화를 위해 한국과 IAEA 간 협력을 계속해 나갈 것을 기대한다”고 말했다.<br><!-- 광고 right -->","date":"2022-12-16T00:03:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221216006020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與 ‘전대룰’ 시끌… 친윤 “당심 100%” 비윤 “劉 공포증”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/15/SSI_20221215170822_V.jpg' width=100px align=left><!-- 그림 1374429 -->국민의힘이 차기 당대표를 뽑는 전당대회의 규칙 개정을 공식화했다. 당내 의견은 사실상 당원투표를 100% 반영하는 방안으로 기우는 가운데 찬반이 갈리는 친윤(친윤석열)계와 비윤(비윤석열)계 간 신경전이 격화하고 있다.<br>정진석 국민의힘 비상대책위원장은 15일 “비대위는 오늘부터 우리 당의 정당민주주의를 확고하게 할 전대 개최 방안 논의를 시작하려 한다”면서 “전당대회를 당원의, 당원에 의한, 당원을 위한 축제로 준비하겠다”고 밝혔다. 현행 당대표 선출 비율에서 30% 비중을 차지하는 여론조사를 배제하겠다는 뜻이다. 정 위원장은 “유럽의 내각제 국가든 미국의 경우든 전당대회 의사결정을 위해 여론조사를 채택한 나라는 세계 어디에도 없다”면서 “전당대회는 당원의 총의를 묻는 자리지, 국민 인기를 묻는 자리가 아니기 때문”이라고 덧붙였다.<br>이날 전당대회 관련 의견 수렴을 위한 초·재선 모임에서는 대다수 의원들이 당원 비중 확대에 뜻을 모았다. 초선 간담회엔 초선의원 63명 중 27명이 참석했다.<br><!-- MobileAdNew center -->초선 지도부인 이인선 의원은 모임 이후 기자들과 만나 “전당대회를 앞두고 룰을 바꾸는 것은 적절치 않다는 극소수 의견이 있었지만 그 외엔 (당심을) 100%로 확대하자는 의견이 대다수였다”고 전했다. 재선 모임 대표 정점식 의원은 “대다수 의원들이 당 지도부 구성과 관련해 100% 당원의 뜻에 따라야 한다는 의견을 제시했다”고 알렸다. 재선의원 간담회엔 21명 중 13명만 참석했지만 불참 의원들 일부도 정 의원에게 결정을 위임했기 때문에 사실상 만장일치 결론이라고 정 의원은 설명했다.<br>반면 유승민계·친이준석 인사들은 일제히 전당대회 규칙 개정에 반대하는 목소리를 냈다. 이준석 전 대표는 전날 페이스북을 통해 “1등 자르고 5등 대학 보내려고 하는 순간 그게 자기모순”이라고 지적했다. 일반 여론조사에서 줄곧 1위를 유지 중인 유승민 전 의원을 감싸려는 발언으로 해석된다.<br><!-- 광고 right -->김웅 의원도 페이스북을 통해 “전당대회 룰 변경에 대해 어떤 장식을 해 봐도 그것이 유승민 공포증이라는 것을 누구나 알고 있다”고 꼬집었다. 허은아 의원은 BBS에서 “제대로 된 논의도 없이 당원 90%니 100%니 간을 보면서 규칙을 일방적으로 바꾸려 하는 것은 당원은 물론 국민의힘을 응원하는 국민들께 괜한 오해를 살 수 있다”고 비판했다.","date":"2022-12-16T06:29:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221216005020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김진표 ‘1%P 중재안’에 협상 복귀한 野… 與 “일괄타결 어려워”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/15/SSI_20221215165717_V.jpg' width=100px align=left><!-- 그림 1374413 -->김진표 국회의장이 제시한 내년도 예산안 협상 3차 데드라인인 15일 여야는 하루 종일 원내대표 회동을 비롯해 각각 의원총회·대책회의 등을 거듭했지만 결국 합의안 도출에 실패했다. 더불어민주당은 의장 최종 중재안을 수용한 반면 국민의힘은 수용 여부를 고심해 보겠다는 입장이어서 예산 정국은 상당 기간 계속될 것으로 전망된다.<br>김 의장은 이날 오전 열린 의장 주재 원내대표 회동에서 최종 중재안을 제시했다. 김 의장이 제시한 2차 중재안에는 법인세 1% 포인트 인하와 행정안전부 경찰국, 법무부 인사정보관리단 예산을 예비비로 지출하는 내용이 담겼다. 앞서 김 의장은 정부안대로 법인세 최고세율을 25%에서 22%로 인하하고, 2년 유예하는 방안을 제시했지만 민주당이 거절했다. 김 의장은 중재안에 대해 “용산(대통령실)에서 결정, 결심해야 한다”며 “대통령령으로 설립한 기관(경찰국·인사정보관리단)의 문제는 제가 말한 조정안이 아니면 다른 해법이 없다”고 했다.<br>민주당은 이날 오후 2시로 예정됐던 의원총회를 취소하고, 오후 3시 20분 이재명 대표의 기자회견에서 김 의장 중재안을 전격적으로 수용하겠다는 의사를 밝혔다. 민주당이 예고한 대로 정부안에서 4조원을 감액한 독자 수정안을 처리할 경우 여론의 비난을 감당하기 어렵고 실리도 챙길 수 없다고 판단한 것으로 해석된다. 정부의 동의 없이는 증액이 불가능하기 때문에 지역구 의원의 일명 ‘쪽지예산’을 챙기는 것도 불가능하다는 점도 고려된 것으로 보인다.<br><!-- MobileAdNew center -->이 대표는 법인세 최고세율 인하를 수용한 배경에 대해 “경제상황 개선, 민생에 매우 도움이 되지 않을 것이란 신념엔 변함이 없다”면서도 “국정은 정부·여당의 책임인 것이고 더는 진척 없는 상태가 지속되는 건 바람직하지 않다는 판단이 들었다”고 말했다. 이어 “우리의 정치적인 판단과는 좀 다르더라도 대승적 차원에서 현실 감각을 발휘할 수밖에 없다는 점을 말씀드린다”고 밝혔다.<br>국민의힘은 법인세 인하, 예비비 지출 등 최종 중재안에 불만을 드러내며 장고에 돌입했다. 무엇보다 부부 합산 기초연금 감액, 공공분양 및 임대 주택, 이재명표 지역화폐, 금융투자소득세 등 합의되지 않은 쟁점이 더 있는데 일괄 타결은 어렵다는 입장이다. 주호영 원내대표는 이날 의원총회 후 “여야 간 의견이 일치하지 않고 쟁점이 있는 항목이 대단히 많다. 6~7가지 더 있다”며 “그것이 정리되지 않았는데 (중재안을) 받겠다, 안 받겠다고 할 수 없다”고 했다. 하지만 박홍근 민주당 원내대표는 “예산 심의권은 국회가 갖고 있는데, (여당은) 대통령실만 쳐다보고 있다”며 “윤석열 대통령이 다 결정한다면 국회가 무슨 출장소나 심부름센터인가, 좌고우면하지 알고 여당답게 판단하라”고 말했다.<br><!-- 광고 right -->법인세와 행안부 경찰국, 법무부 인사정보관리단은 모두 윤석열 정부의 중점 추진 과제인 만큼 의장 중재안에 실익이 없다는 점도 고민이다. 다만 거절할 경우 예산안 처리 지연의 책임을 떠안아야 하는 점은 부담으로 작용할 수 있다. 법인세의 경우 정부안인 3% 포인트 인하와 비교해 1% 포인트 인하는 생색내기 수준이고, 경찰국과 인사정보관리단은 법적 안정성을 담보하기 어렵다. 송언석 원내수석부대표는 의장 중재안에 대해 “진전이 있는 게 아니다”라며 “1% 포인트 인하는 기업 경쟁력 강화 측면에서는 효과가 있겠지만, 법인세 비율체계를 단순화하거나 줄이는 효과는 없다”고 했다. 국민의힘 관계자도 “경찰국이나 인사정보관리단은 결국 민주당 요구대로 삭감하는 것 아니냐. 예비비로 기관을 운영하는 것은 별 의미가 없다”고 했다.","date":"2022-12-16T00:03:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221216005018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국민패널 100명, 송곳 질문… 한동훈 “국민 직접 질문 받으니 떨려”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/15/SSI_20221215165648_V.jpg' width=100px align=left><!-- 그림 1374411 -->15일 청와대 영빈관에서 열린 제1차 국정과제점검회의는 국민패널 100명이 참석해 질문하고 윤석열 대통령과 각 부처 장관 등이 직접 답변하는 생생한 라이브 형식으로 진행됐다. 이날 윤 대통령 주재로 오후 2시부터 열린 회의는 당초 예정된 100분을 훌쩍 넘겨 150여분간 진행됐다. 회의에는 이관섭 국정기획수석 등 대통령실 관계자, 한덕수 국무총리와 추경호 부총리 겸 기획재정부 장관 등 정부 관계자와 주호영 국민의힘 원내대표 등 여당 원내지도부, 박형준 부산시장과 국민패널 등 150여명이 참석했다.<br>대통령실은 윤 대통령의 의지에 따라 국민의 의견을 직접 듣는 방식으로 회의를 진행하게 됐고, 150여명의 인원을 수용할 장소를 검토하다 영빈관으로 결정했다고 설명했다. 앞서 윤 대통령은 두 차례 외빈 초청 만찬을 위해 영빈관을 활용한 바 있다.<br>이날 회의장에는 윤 대통령 집무실에 배치한 것으로 알려진 120개 국정과제 현황판이 놓였다. 국민패널 100명이 윤 대통령 주변을 둘러싸고 앉았고, 각 부처 장관들은 국민 패널 사이사이에 자리했다.<br><!-- MobileAdNew center -->윤 대통령은 사회자가 회의 개최 소감을 묻자 “국민패널 100여분과 (함께하고), 또 (실시간으로) 국민 여러분께서 다 보고 계시기 때문에 저도 긴장이 된다”며 옅은 미소를 지었다. 이어진 모두발언에서 그는 “정부가 5월 10일 출범을 해서 7개월여간을 부지런히 달려왔다”며 “저희가 지금 이 시점에서 국민과의 약속이 제대로 이행되고 있는지, 또 문제점은 무엇인지를 지금 꼼꼼하게 짚어 봐야 될 때가 된 것 같다”고 이날 회의 취지를 설명했다. 그러면서 “국정과제가 120개라 양이 많다. 부족한 부분은 내년 상반기에 똑같은 기회를 만들어 점검하겠다”고 했다.<br>국민패널 100명은 정책 수요자를 중심으로 각 부처 추천을 받아 선정됐다. 아이를 키우는 전업주부부터 주택 구입에 관심을 둔 30대 청년, 노모를 모시는 60대 여성, 마약 재활센터에서 근무하는 남성 등 다양한 패널들이 직접 윤 대통령과 장관들에게 질문을 던졌다. 충남 당진에서 떡집을 운영하는 한 여성은 “최근 물가 상승으로 장사하기가 어렵다. 높은 임대료와 인건비로 문 닫는 집이 계속 나온다. 도와 달라”고 말했다. 이에 추 부총리는 “요새 떡이 잘 팔리는지 모르겠다”며 “부족하겠지만 정부의 정책 자금 또는 세제 지원을 활용하시라. 경기가 살아날 수 있도록 최선을 다하겠다”고 말했다.<br><!-- 광고 right -->윤 대통령은 부동산 대책을 물은 한 패널의 질문에 답하며 최근 수도권에서 1139채에 달하는 빌라·오피스텔을 임대하던 이른바 ‘빌라왕’ 김모씨 사망 사건을 언급하기도 했다. 윤 대통령은 “요새 언론에 등장하는 빌라왕의 사망과 관련해 많은 선의의 피해자들이 지금 발을 동동 구르고 있는 뉴스를 계속 접했다”며 ‘세입자 합동 법률지원 태스크포스(TF)’를 통해 지원하겠다고 했다.<br>고려대에 재학 중인 20대 여성이 ‘신당역 스토킹 살인사건’ 등을 언급하며 여성 대상 중범죄 대책을 묻자 윤 대통령은 “여성이 불안한 사회는 우리 사회 전체가 불안한 국가가 되는 것”이라며 관련 법·제도 개선과 피해지원 강화 방침을 밝혔다.<br>한국마약퇴치운동본부 중독재활센터에서 근무하는 한 남성은 과거 마약 경험을 고백하며 최근 심각한 마약 확산 문제의 대책에 대해 질문하기도 했다. 그러자 윤 대통령은 과거 검사 시절 마약 단속 경험에 대해 이야기한 뒤 한동훈 법무부 장관을 향해 “우리가 다시 마약 청정국이 될 수 있는 구체적 방안에 대해 좀 설명해 주시라”고 요청했다. 이에 한 장관은 “언론이나 국회에서 질문받을 때 별로 긴장을 안 했는데, 국민들로부터 직접 질문을 받으니 참 많이 떨린다. 공직자로서 더 큰 책임을 느낀다”고 말문을 열었다. 그는 “우리나라가 어린 자녀를 학교에 보낼 때 마약을 할까 걱정하는 나라가 돼서는 안 되지 않느냐”며 마약 유통·제조 엄단 기조를 밝혔다.<br>주 원내대표는 3대 개혁(노동·연금·교육)과 관련, “개혁을 하겠다는 정부는 전부 애국 정부”라면서 “어려운 걸 알면서도 하겠다는 것”이라고 힘을 실었다.<br><!-- MobileAdNew center -->윤 대통령은 마무리 발언에서 취임 후 강조해 온 자유와 연대의 가치를 재차 언급했다. 그는 “오늘 회의를 잘 지켜보시면 사회 구성원들의 연대 의식, 자유의 공통 분모가 되는 법치, 이런 것들이 우리 정부의 국정과제와 국정철학을 일관하고 있다는 것을 아실 수 있다”고 말했다.","date":"2022-12-16T00:03:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221216002016"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘법인세 1%P 인하’ 예산 중재안… 野 “수용” 與 “거부”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/15/SSI_20221215165717_V.jpg' width=100px align=left><!-- 그림 1374413 -->더불어민주당이 15일 김진표 국회의장이 제안한 ‘법인세 1% 포인트 인하’를 핵심으로 한 내년도 예산안 중재안을 수용했으나, 국민의힘이 판단을 보류하며 사실상 중재안을 거부해 여야 협상이 원점으로 돌아갔다.<br>단독 수정안 강행 처리 카드로 정부·여당을 압박해 온 민주당은 김 의장의 중재안을 수용하며 여권으로 공을 넘겼다. 이재명 민주당 대표는 이날 오후 “민주당은 고심 끝에 대승적 차원에서 국회의장의 뜻을 존중해 중재안을 받아들이기로 했다”고 밝혔다. 이 대표는 “국정을 책임져야 할 정부·여당이 예산안 처리를 방치하는 무책임한 상황을 언제까지나 내버려둘 수는 없다”며 중재안 수용을 촉구했다.<br>김 의장은 이날 오전 주호영 국민의힘, 박홍근 민주당 원내대표와의 회동에서 예산안 협상 최대 쟁점인 법인세 최고세율을 1% 포인트 내리는 중재안을 제시했다. 중재안에는 행정안전부 경찰국, 법무부의 인사정보관리단 예산을 민주당의 요구대로 삭감하되 일단 예비비로 지출하는 안도 포함됐다. 앞서 정부는 법인세 최고세율을 현행 25%에서 22%로 3% 포인트 인하하는 세법 개정안을 내놨지만, 민주당은 이를 ‘초부자 감세’라며 반대했다.<br><!-- MobileAdNew center -->국민의힘은 이날 오후 의원총회에서 김 의장의 중재안에 ‘판단 보류’로 뜻을 모았다. 주 원내대표는 “여러 가지 불만이 많아 수용 여부 판단을 보류하겠다”며 “나머지 협상을 계속해서 최종 의결을 내겠다”고 했다. 법인세 최고세율 인하에 대해선 “1% 포인트 감세는 턱없이 부족하다. 실질적인 감세 혜택이 없다”며 “언 발에 오줌 누기”라고 했다.<br>이날 김 의장의 중재안까지 불발되면서 연말까지 예산 정국이 계속되거나 최악의 경우 해를 넘겨 초유의 준예산 사태를 맞을 가능성도 나온다.<br><!-- 광고 right -->","date":"2022-12-16T00:03:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221216001011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘눈덩이 적자’ 한전, 사채발행한도 6배 늘린다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/15/SSI_20221215191744_V.jpg' width=100px align=left>지난 8일 국회 본회의에서 부결됐던 ‘한국전력공사법 일부개정안’이 여야 재논의를 통해 15일 국회 상임위원회 전체회의를 통과했다. 개정안은 한전의 사채발행한도를 최대 6배까지 늘리는 내용을 골자로 하며, 한 차례 부결됐던 내용에 ‘5년 일몰제’와 ‘재무개선 노력 조항’ 등이 추가됐다. 한국가스공사의 사채발행한도를 기존 4배에서 5배로 늘리는 ‘한국가스공사법 개정안’도 전체회의 문턱을 넘었다.<!-- 그림 1374499 -->국회 산업통상자원중소벤처기업위원회는 이날 전체회의를 열어 ‘한전법 개정안’을 상정한 뒤 산업통상자원특허법안소위와 전체회의를 연달아 열어 심의·의결했다. 개정안은 사채발행한도가 낮아진 한전의 채무불이행 사태를 막기 위해 한도를 늘려주는 내용을 담고 있다. 법안이 시행될 경우 자본금과 적립금을 합한 금액의 2배였던 한전의 기존 사채발행한도가 5배로 늘어나며, 긴급 상황시 산업통상자원부 장관의 승인을 거치면 6배까지 늘릴 수 있게 된다.<br>앞서 한전법 개정안은 여야가 상임위에서 합의를 이뤄 지난 8일 본회의 안건으로 올랐으나, 예상치 못한 부결로 파장이 일었다. 당시 산자위 소속 양이원영 더불어민주당 의원의 반대토론에 이어 같은 당 의원들이 대거 반대 혹은 기권표를 던졌고, 국민의힘 의원들 또한 표결에 불참한 인원이 57명에 달해 양측 모두 비판을 받았다.<br>당시 부결된 개정안에서 여야는 두 가지 항목을 더했다. 먼저 ‘5년 일몰제’를 적용해 2027년 12월 31일까지만 사채발행한도 증가가 가능하도록 했다. 일시적으로 한도를 늘려주되, 빚으로만 경영을 지속하는 행태를 막기 위해 적용한 조항이다. 재무개선 노력 조항도 넣었다. 이 조항에 따라 정부와 한전은 함께 재무개선 대책을 마련해 발표할 예정이다. 다만 한전은 한전채가 통과되더라도 내년도 전기요금은 올해 인상분(19.3원)보다 60원 더 인상이 필요하다고 판단했다.<br><!-- MobileAdNew center -->한편 가스공사의 사채발행한도를 자본금과 적립금 합의 5배까지 늘릴 수 있도록 하는 ‘한국가스공사법 개정안’과 반도체 전문인력 양성과 특화단지를 조성하는 내용의 ‘국가첨단전략산업법 일부개정법률안’도 전체회의를 통과했다.<br>한전 관계자는 “앞으로 정부와 긴밀히 협의해 법안에서 요구하는 사채발행 최소화 대책과 당면 위기를 근원적으로 극복하기 위한 전기요금 정상화 계획을 마련하고, 한전 스스로 강도 높은 재무개선 자구노력도 적극 추진해나가겠다”고 밝혔다.<br><!-- 광고 right -->","date":"2022-12-15T19:19:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221215500258"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹, 국민패널 질문에 즉석 답변...靑영빈관서 국정과제 점검회의 생중계","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/15/SSI_20221215141627_V.jpg' width=100px align=left><!-- 그림 1374238 -->15일 청와대 영빈관에서 열린 제1차 국정과제 점검회의는 국민패널 100명이 참석해 질문하고 윤석열 대통령과 각 부처 장관 등이 직접 답변하는 생생한 라이브 형식으로 진행됐다. 이날 윤 대통령 주재로 오후 2시부터 열린 회의는 당초 예정된 100분을 훌쩍 넘겨 150여분간 진행됐다. 회의에는 이관섭 국정기획수석 등 대통령실 관계자, 한덕수 국무총리와 추경호 부총리 겸 기획재정부 장관 등 정부 관계자와 주호영 국민의힘 원내대표 등 여당 원내지도부, 박형준 부산시장과 국민패널 등 150여명이 참석했다.<br>대통령실은 윤 대통령의 의지에 따라 국민의 의견을 직접 듣는 방식으로 회의를 진행하게 됐고, 150여명의 인원을 수용할 장소를 검토하다 영빈관으로 결정했다고 설명했다. 앞서 윤 대통령은 두 차례 외빈 초청 만찬을 위해 영빈관을 활용한 바 있다.<br>이날 회의장에는 윤 대통령 집무실에 배치한 것으로 알려진 120개 국정과제 현황판이 놓였다. 국민패널 100명이 윤 대통령 주변을 둘러싸고 앉았고, 각 부처 장관들은 국민 패널 사이사이에 자리했다.<br><!-- MobileAdNew center -->윤 대통령은 사회자가 회의를 개최 소감을 묻자 “국민패널 100여 분과 (함께하고), 또 (실시간으로) 국민 여러분께서 다 보고 계시기 때문에 저도 긴장이 된다”며 옅은 미소를 지었다. 이어진 모두발언에서 그는 “정부가 5월 10일 출범을 해서 7개월여 간을 부지런히 달려왔다”며 “저희가 지금 이 시점에서 국민과의 약속이 제대로 이행되고 있는지, 또 문제점은 무엇인지를 지금 꼼꼼하게 짚어 봐야 될 때가 된 것 같다”고 이날 회의 취지를 설명했다. 그러면서 “국정과제가 120개라 양이 많다. 부족한 부분은 내년 상반기에 똑같은 기회를 만들어 점검하겠다”고 했다.<br>국민패널 100명은 정책 수요자를 중심으로 각 부처 추천을 받아 선정됐다. 아이를 키우는 전업주부부터 주택 구입에 관심을 둔 30대 청년, 노모를 모시는 60대 여성, 마약 재활센터에서 근무하는 남성 등 다양한 패널들이 직접 윤 대통령과 장관들에게 질문을 던졌다. 충남 당진에서 떡집을 운영하는 한 여성은 “최근 물가 상승으로 장사하기가 어렵다. 높은 임대료와 인건비로 문 닫는 집이 계속 나온다. 도와달라”고 말했다. 이에 추 부총리는 “요새 떡이 잘 팔리는지 모르겠다”며 “부족하겠지만 정부의 정책 자금 또는 세재 지원 활용하시라. 경기가 살아날 수 있도록 최선을 다하겠다”고 말했다.<br><!-- 광고 right -->윤 대통령은 부동산 대책을 물은 한 패널의 질문에 답하며 최근 수도권에서 1139채에 달하는 빌라·오피스텔을 임대하던 이른바 ‘빌라왕’ 김모씨 사망 사건을 언급하기도 했다. 윤 대통령은 “요새 언론에 등장하는 빌라왕의 사망과 관련해서 많은 선의의 피해자들이 지금 발을 동동 구르고 있는 뉴스를 계속 접했다”며 ‘세입자 합동 법률지원 태스크포스’(TF)를 통해 지원하겠다고 했다.<br>고려대에 재학 중인 20대 여성이 ‘신당역 스토킹 살인사건’ 등을 언급하며 여성 대상 중범죄 대책을 묻자 윤 대통령은 “여성이 불안한 사회는 우리 사회 전체가 불안한 국가가 되는 것”이라며 관련 법·제도 개선과 피해지원 강화 방침을 밝혔다.<br>한국마약퇴치운동본부 중독재활센터에서 근무하는 한 남성은 과거 마약 경험을 고백하며 최근 심각한 마약 확산 문제의 대책에 대해 질문하기도 했다. 그러자 윤 대통령은 과거 검사 시절 마약 단속 경험에 대해 이야기 한 뒤 한동훈 법무부 장관을 향해 “우리가 다시 마약 청정국이 될 수 있는 구체적 방안에 대해 좀 설명해주시라”고 요청했다. 이에 한 장관은 “언론이나 국회에서 질문 받을 때 별로 긴장을 안 했었는데, 국민들로부터 직접 질문을 받으니 참 많이 떨린다. 공직자로서 더 큰 책임 느낀다”고 말문을 열었다. 그는 “우리나라에서 어린 자녀를 학교에 보낼 때 마약을 할까 걱정하는 나라가 돼서는 안되지 않느냐”라며 마약 유통·제조 엄단 기조를 밝혔다.<br>주 원내대표는 3대 개혁(연금, 노동, 교육) 관련, “개혁을 하겠다는 정부는 전부 애국 정부”라면서 “어려운 걸 알면서도 하겠다는 것”이라고 힘을 실었다.<br><!-- MobileAdNew center -->윤 대통령은 마무리 발언에서 취임 후 강조해온 자유와 연대의 가치를 재차 언급했다. 그는 “오늘 회의를 잘 지켜보시면 사회 구성원들의 연대 의식, 자유의 공통 분모가 되는 법치, 이런 것들이 우리 정부의 국정과제와 국정철학을 일관하고 있다는 것을 아실 수 있다”고 말했다.<br>","date":"2022-12-15T19:21:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221215500255"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"박진 日안보문서 개정 추진에 “우리에게 내용 설명할 것“","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/15/SSI_20221215175324_V.jpg' width=100px align=left>박진 외교부 장관은 일본이 이번주 결정할 것으로 보이는 이른바 ‘3대 안보문서’ 개정과 관련해 “일본이 우리에게 내용을 설명할 것”이라고 말했다. 박 장관은 15일 기자들과 만나 일본 안보문서 개정 관련 질문에 이같이 답했다.<!-- 광고 right --><br>일본 정부는 16일 적 미사일 발사 거점 등을 공격할 수 있는 ‘반격 능력’을 명기하는 방향으로 ‘국가안전보장전략’, ‘방위계획대강’, ‘방위력정비계획’ 등 3대 안보문서 개정을 결정할 것으로 보인다. 이른바 ‘적 기지 공격 능력 확보’로 일컬어지는 ‘반격 능력’ 명기 관련해서 일본 평화헌법에 근거한 전수방위(공격받을 경우에만 최소한의 자위권 행사) 원칙을 깨뜨린다는 주변국 우려가 나오고 있다.<br>안은주 외교부 부대변인은 이날 브리핑에서 일본의 3대 안보문서 개정에 대한 외교부 입장에 대해 “관련 동향을 예의주시하고 있다”며 “한국 정부는 일본 내 방위안보 정책 변화를 둘러싼 논의가 평화헌법 정신을 견지하며 지역의 평화와 안정에 기여하는 방향으로 투명하게 이뤄지는 것이 바람직하다”는 기존 입장을 거듭 밝혔다.<!-- 그림 1374457 -->박 장관은 강제징용 피해자 양금덕 할머니에 대한 서훈에 외교부가 절차상 문제가 있다는 의견을 내 결과적으로 훈장 수여가 연기된 데 대해서는 “얼마든지 재검토할 수 있고 (훈장을) 주는 것 자체에 반대하는 것이 아니다”고 강조했다. 그는 “이런 것이 있으면 행정안전부가 관련 부서들의 의견을 들어봐야 하는데 우리(외교부)는 전혀 몰랐다”며 “정부 차원에서 주는 훈장이기 때문에 정부 기관들의 의견도 들어서 협의를 해야 하는 것”이라고 말했다.<br>이와 관련해 외교부는 ‘강제징용 피해자 배상문제를 비롯한 한일 간 쟁점 논의를 위해 14일 예정됐던 민관 대토론회를 취소 또는 만류했다’는 의혹에 대해 사실이 아니라고 반박했다. 아울러 강제징용 피해자 배상 해법 마련을 위해 일반인도 모두 참여할 수 있는 공개 대토론회는 조만간 개최하겠다고 이날 밝혔다.<br>안 부대변인은 “최근 보도상 국립외교원과 민간 연구소 간 추진해 온 것으로 알려진 ‘민관대토론회’는 정부가 현안과 관련해 검토 중인 ‘외연을 확장한 논의의 장’과는 별개의 행사”라고 했다. 그는 이어 “우리 정부는 강제징용 등 한일 양국 간 현안 관련 합리적인 해결방안을 조속히 마련해 나가기 위해 다양한 외교적 노력을 경주하고 있다”고 강조했다.<!-- MobileAdNew center --><br>외교부 당국자는 기자들과 만나 “(개최가) 외교부 산하 기관인 국립외교원에서 (개최)하는 걸로 보면, 앞서 외교부가 예고했던 ‘외연을 확장한 공개토론회’로 오해할 수 있는 소지가 있고, 여기서 나온 안을 정부안으로 오해할 수 있겠다는 생각에 취소 혹은 만류가 아닌 시기를 늦춰달라고 요청했다“고 설명했다.","date":"2022-12-15T18:54:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221215500246"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"윤석열 “다주택자 중과세, 임대료 상승으로 이어져… 경감해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/15/SSI_20221215141556_V.jpg' width=100px align=left><!-- 그림 1374237 -->윤석열 대통령은 15일 “다주택자에 대한 과세를 경감해 시장에서 열악한 지위에 있는 임차인들이 저가에 임차할 수 있는 여건을 만들어 드리려고 한다”고 밝혔다.<br>다주택자에 대한 과한 세금이 결국 임대료 상승으로 이어진다고 보고 다주택자에 대한 세금을 깎아 임대료를 내리겠다는 것이다.<br>윤 대통령은 이날 제1차 국정과제점검회의에서 “주택은 내가 사는 집 아니면 전부 임대를 놓게 돼 있으므로 다주택자에게 중과세를 하면 임대 물량에 비용이 많이 들어가 영세 임차인에게 세금의 전가가 일어난다”며 이렇게 말했다.<br><!-- MobileAdNew center -->윤 대통령은 부동산 수요 규제를 속도감 있게 풀겠다는 입장도 밝혔다. 그는 “공급과 수요 측면에서 불합리한 복합규제 때문에 집값이 너무 천정부지로 솟고, 거래물량이 위축됐다”며 문재인 정부의 부동산 정책을 비판했다.<br>이어 “잘못된 정책으로 인한 현상이라 해도 일시에 제거하면 시장에 혼란이 일어나 결국 국민에게 불편을 줄 수 있기 때문에 부동산 시장 정상화의 속도를 조율해야 한다”면서 “지금 고금리로 주택가격이 하락하는 추세를 보이기 때문에 수요 규제를 조금 더 빠른 속도로 풀어 시장이 좀 안정을 찾는 데 최선의 노력을 다하겠다”고 강조했다.<br><!-- 광고 right -->이른바 ‘빌라왕’ 사망 사건과 관련해서는 ‘세입자 합동법률지원 태스크포스(TF)’를 통한 지원 방침을 밝혔다. 윤 대통령은 “국토교통부와 법무부에 합동법률지원 TF를 만들어 전세입자에 대한 법률지원을 하고 법원에서 등기명령판단을 신속하게 받아 내 전세금 반환 보증 혜택을 누릴 수 있도록 최선을 다하겠다”고 약속했다.<br>원희룡 국토부 장관은 이날 “시세보다 30% 저렴한 ‘나눔형’ 공공분양 주택의 첫 사전청약을 이달 말 시작한다”고 밝혔다. 원 장관은 “공공주택 50만호를 시세의 70% 전후 가격에 40년 전후 장기 모기지로 공급해 무주택 서민과 젊은 세대가 희망을 갖고 내 집 마련을 포기하지 않도록 할 것”이라며 이렇게 말했다. 이어 “국민이 원하는 눈높이에 맞는 품질로 원하는 위치에 다양한 형태의 주택을 공급하겠다”고 덧붙였다.<br>정부는 국민 주거 안정을 위해 전국에 270만호를 5년 안에 공급하겠다는 계획을 발표했다. 이 가운데 공공분양 주택으로 50만호를 공급하기로 했다. 서울 6만호를 포함해 수도권에 36만호, 비수도권에 14만호가 분양될 예정이다.","date":"2022-12-15T18:54:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221215500245"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"병역의무 기피자 인적사항 공개...병무청 281명 6개 항목 누리집 통해","partialText":"병무청은 지난해 병역의무를 기피한 281명의 이름과 주소, 법 위반 사항 등 인적사항을 병무청 누리집(www.mma.go.kr)에 공개했다고 15일 밝혔다.<br>병무청이 공개한 병역기피자들은 지난해 1월 1일부터 12월 31일까지 병역의무를 기피해 현재까지 병역의무를 이행하지 않은 사람들이다. 병무청은 지난 3월 인적사항 공개제도에 관해 사전 안내를 하고 6개월간 소명 기회를 준 뒤 ‘병역의무기피공개심의위원회’의 심의를 거쳐 최종 공개 대상자를 확정했다. 공개대상자가 입영 등 병역을 이행하면 명단에서 삭제된다. 명단을 확인하려면 병무청 인터넷 초기화면의 ‘공개/개방 병역사항공개열람’ 메뉴에서 ‘병역기피자 조회’를 선택하면 된다.<br>병역의무 기피자 인적사항 공개제도는 2015년 7월 처음 시작됐다. 당시 병무청이 공개한 병역기피자는 21명이었다. 이어 2016년 117명, 2017년 146명, 2018년 133명, 2019년 120명, 2020년 263명 등 꾸준히 늘어나는 추세다. 이번 병역기피자들을 유형별로 보면 국외여행 허가 의무 위반자가 140명으로 가장 많았다. 이밖에 현역병 입영기피자 80명, 사회복무요원 소집기피자 29명, 병역판정검사 기피자 32명 등이다.<br><!-- MobileAdNew center -->병역의무 기피는 병역판정검사 또는 현역병 입영 통지서를 받고도 이에 응하지 않는 것을 말한다. 자신의 신체를 손상하거나 속임수를 쓰거나 신체검사를 대리수검하는 등 ‘병역 면탈’과는 성격이 다르다. 주요 병역 면탈 유형에는 고의 체중조절, 정신질환 및 청력·시력장애 위장 등이 있다. 한편 병무청이 지난 7월 병역법 위반 혐의로 경찰에 고발한 은성수 전 금융위원장 아들은 올해 확인된 기피 행위여서 내년 심의를 거쳐 공개 여부가 결정될 예정이다.<br><!-- 광고 right -->","date":"2022-12-15T18:53:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221215500236"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"여야 막판까지 예산안 두고 벼랑 끝 대치...여당으로 넘어간 공","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/15/SSI_20221215155606_V.jpg' width=100px align=left>김진표 국회의장이 제시한 내년도 예산안 협상 3차 데드라인인 15일, 여야는 하루종일 원내대표 회동을 비롯해 각각 의원총회·대책회의 등을 거듭하며 막판 협상을 이어갔다. 더불어민주당이 김 의장의 중재안을 받아들이면서 국민의힘 수용 여부에 이목이 쏠렸다.<!-- 그림 1374348 -->김 의장은 이날 오전 열린 의장 주재 원내대표 회동에서 최종 중재안을 제시했다. 김 의장이 제시한 2차 중재안에는 법인세 1% 포인트 인하와 행정안전부 경찰국·법무부 인사정보관리단 예산을 예비비로 지출하는 내용이 담겼다. 앞서 김 의장은 정부안대로 법인세 최고세율을 25%에서 22%로 인하하고, 2년 유예하는 방안을 제시했지만 민주당이 거절했다. 김 의장은 중재안에 대해 “용산(대통령실)에서 결정, 결심해야 한다”며 “대통령령으로 설립한 기관(경찰국·인사정부관리단)의 문제는 제가 말한 조정안이 아니면 다른 해법이 없다”고 했다. 이어 “민주당이 주장한대로 (예산을) 전부 삭감하면 예비비도 못 쓰기 때문에 그 기관이 완전히 죽어버린다”며 “예비비에서 쓰고, 1년 내에 여야가 입법적으로 이 문제를 선진국답게 제대로 해결하자는 뜻”이라고 설명했다.<br>민주당은 이날 오후 2시로 예정됐던 의원총회를 취소하고, 오후 3시 20분 이재명 대표 기자회견에서 김 의장 중재안을 전격적으로 수용하겠다는 의사를 밝혔다. 민주당이 예고한대로 정부안에서 4조원을 감액한 독자 수정안을 처리할 경우, 여론의 비난을 감당하기 어렵고 실리도 챙길 수 없다고 판단한 것으로 해석된다. 정부의 동의 없이는 증액이 불가능하기 때문에 지역구 의원의 일명 ‘쪽지 예산’을 챙기는 것도 불가능하다는 점도 고려된 것으로 보인다.<br>이 대표는 법인세 최고세율 인하를 수용한 배경에 대해 “경제 상황 개선, 민생에 매우 도움이 되지 않을 것이란 신념엔 변함이 없다”면서도 “국정은 정부·여당의 책임인 것이고 더는 진척 없는 상태가 지속되는 건 바람직하지 않다는 판단이 들었다”고 했다. 이어 “우리의 정치적인 판단과는 좀 다르더라도 대승적 차원에서 현실 감각을 발휘할 수밖에 없다는 점을 말씀드린다”고 설명했다.<br><!-- MobileAdNew center -->국민의힘은 중재안을 받아도 실익이 없다며 고심했다. 법인세, 행안부 경찰국과 법무부 인사정보관리단은 모두 윤석열 정부의 중점 추진 과제다. 법인세의 경우 정부안인 3% 포인트 인하에 비교하면 생색내기 수준이고, 경찰국과 인사정보관리단은 법적 안정성을 담보하기 어렵다는 입장이다. 송언석 원내수석부대표는 의장 중재안에 대해 “진전이 있는게 아니다”며 “1% 포인트 인하는 기업 경쟁력 강화 측면에서는 효과가 있겠지만, 법인세 비율체계를 단순화하거나 줄이는 효과는 없다”고 했다. 국민의힘 지도부 관계자도 “경찰국이나 인사정보관리단은 결국 민주당 요구대로 삭감하는 것 아니냐. 예비비로 기관을 운영하는 것은 별 의미가 없다”고 했다.<br>다만 거절할 경우 예산안 처리 지연의 책임을 오롯이 떠안아야 하는 등 역풍이 불수 있다는 점은 고민이다. 의장 중재안의 무게감을 고려하면 거절할 수 있는 명분을 찾기가 쉽지 않아 보인다. 주호영 국민의힘 원내대표는 윤석열 대통령이 주재하는 1차 국정과제 점검회의에 참석 후 대통령실, 기획재정부 관계자 등과 의견을 나눴다.<br><!-- 광고 right -->이날 여야 합의를 전제로 하더라도 기재부 ‘시트 작업’(예산명세서 작성) 등을 고려하면 내년도 예산안 처리를 위한 국회 본회의는 16일 열릴 것으로 보인다. 결국 이날 본회의가 열리지 않으면서 예산안 처리 법정시한(12월 2일), 정기국회 마지막날(12월 9일)에 이어 3차 데드라인도 넘기게 됐다.","date":"2022-12-15T18:51:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221215500227"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹, “지역균형 발전 핵심은 교육”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/15/SSI_20221215171927_V.jpg' width=100px align=left><!-- 그림 1374439 -->윤석열 대통령은 15일 1차 국정과제 점검회의에서 ‘지방시대 비전과 전략’을 논의하며 “지역균형발전, 지방발전의 핵심은 교육”이라고 강조했다.<br>윤 대통령은 청와대 영빈관에서 열린 이날 점검회의에서 “지역균형발전에서 중요한 것은 교통의 공정한 접근, 지방재정 자주권 강화, 지역이 비교우위로 선택한 산업에 대한 중앙정부의 지원이라는 세가지 원칙”이라며 “그런데 핵심 중의 핵심은 교육”이라며 이같이 말했다. 그는 이날 국민 패널로 참석해 지방대 지원과 육성을 강조한 김헌영 강원대 총장과의 질의에 답하며 “기업은 사람을 따라가고 사람은 정주환경을 따라가는데 가장 중요한 것이 학교”라며 “지방의 중고등학교에서, 이를테면 대기업이 지방에 갔는데 그 지역에 있는 중고등학교에서 수도권의 아이들 못지않게 경쟁력 있는 교육을 시킬 수 있다면 당연히 저는 (대기업이 지방에) 간다고 생각한다”고 했다.<br>윤 대통령은 이어 “지방에서 양질의 중등교육을 제공할 여건이 돼야만 지방대가 발전할 수 있는 기초가 되고, 결국 지방의 중등교육이 기업의 이전과 투자를 가져오고 그것이 다시 지방대를 발전시키는 순환구조를 갖게 된다”고 말했다. 그는 또 당선인 시절 인수위원회에서 경제 6단체장들과 도시락 오찬을 한 경험을 전하며 “기업인들에게 정부에서 무엇을 해드리면 기업의 투자가 더 활성화되고 성장에 도움 되겠냐고 물으니 좋은 인재를 더 많이 공급하게 교육제도를 혁신해달라는 얘기를 들었다”는 일화를 소개하기도 했다.<br><!-- MobileAdNew center -->이날 정부 참석자들은 기업의 지방 이전을 위한 파격적인 인센티브를 약속했다. 이상민 행정안전부 장관은 “무엇보다 지역 인재가 수도권에 쏠리지 않고 지역에 정착하려면 양질의 일자리를 제공할 기업이 지방으로 이전하는 것이 반드시 필요하다”면서 “이건 중앙정부가 할 수 있는 일이 아니다. 기업 스스로 지방으로 찾아갈 수 있도록 정부에서 파격적 인센티브를 제공해야 한다”말했다. 이 장관은 이어 “정부는 세제, 재정 인센티브는 물론 기업이 원하는 입지와 정주 여건을 제공하는 등 필요한 모든 수단을 제공할 것”이라면서 “이를 위해 강력한 범정부 차원의 지원체계를 운영하겠다”고 말했다.<br>방문규 국정조정실장은 “최근 협의가 완료된 규제완화 사항이 있다”며 문화재로부터 반경 500m에서 개발이 제한돼 있는 것을 지역조례를 개정해 200m까지 줄일 수 있도록 하는 관련부처 간 협의가 있었다는 성과를 소개하기도 했다.<br><!-- 광고 right -->","date":"2022-12-15T18:51:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221215500225"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與 전대 ‘룰 전쟁’ 공식 스타트…지도부 vs 유승민계","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/15/SSI_20221215170822_V.jpg' width=100px align=left><!-- 그림 1374429 -->국민의힘이 차기 당 대표를 뽑는 전당대회 규칙 개정을 공식화했다. 당내 의견은 사실상 당원 투표를 100% 반영하는 방안으로 기우는 가운데, 찬반이 갈리는 친윤(친윤석열)계와 비윤(비윤석열)계 간 신경전이 격화하고 있다.<br>정진석 국민의힘 비상대책위원장은 15일 비대위 회의에서 “비대위는 오늘부터 우리 당의 정당민주주의를 확고하게 할 전대 개최 방안 논의를 시작하려 한다”면서 “전당대회를 당원의, 당원에 의한, 당원을 위한 축제로 준비하겠다”고 밝혔다.<br>정 비대위원장의 발언은 현행 당 대표 선출 비율에 30% 비중을 차지하는 여론조사를 배제하겠다는 뜻으로 풀이된다. 정 위원장은 “유럽의 내각제 국가든 미국의 경우든 전당대회 의사결정을 위해 여론조사를 채택한 나라는 세계 어디에도 없다”면서 “전당대회는 당원의 총의를 묻는 자리이지, 국민 인기를 묻는 자리가 아니기 때문”이라고 덧붙였다.<br><!-- MobileAdNew center -->이날 전당대회 관련 의견 수렴을 위한 초·재선 모임에서는 대다수의 의원들이 당원 비중 확대에 뜻을 모았다. 초선 간담회엔 63명 초선의원 중 27명이 참석했다. 초선 모임 운영위원인 이인선 의원은 간담회 이후 기자들과 만나 “전당대회를 앞두고 룰을 바꾸는 것은 적절치 않다는 극소수 의견이 있었지만 그 외엔 (당심을) 100%로 확대하자는 의견이 대다수였다”고 전했다. 재선 모임 간사 정점식 의원은 기자들과 만난 자리에서 “대다수 의원들이 당 지도부 구성과 관련해 100% 당원의 뜻에 따라야 한다는 의견을 제시했다”고 알렸다. 재선의원 간담회엔 21명 중 13명만 참석했지만, 불참 의원들 일부도 정 의원에게 결정을 위임했기 때문에 사실상 만장일치 결론이라고 정 의원은 설명했다.<br>반면 유승민계·친이준석 인사들은 일제히 전당대회 규칙 개정에 반대하는 목소리를 냈다. 이준석 전 대표는 전날 페이스북에 “1등 자르고 5등 대학 보내려고 하는 순간 그게 자기모순”이라고 지적했다. 일반 여론조사에서 줄곧 1위를 유지 중인 유승민 전 의원을 감싸려는 발언으로 해석된다. 이 전 대표는 “상식선에서는 어떻게 입시제도를 바꿔대도 결국은 대학 갈 사람이 간다”며 “그런데 정말 상식의 범위를 넘어서 입시제도를 바꾸면 문과생이 이공계 논문 쓰고 의대가고 그러면서 혼란스러워진다”고 덧붙였다.<br><!-- 광고 right -->김웅 의원도 페이스북에 “전대 룰 변경에 대해 어떤 장식을 해봐도 그것이 유승민 공포증이라는 것을 누구나 알고 있다”라고 꼬집었다. 허은아 의원도 BBS에서 “제대로 된 논의도 없이 당원 90%니 100%니 간을 보면서, 규칙을 일방적으로 바꾸려 하는 것은 당원은 물론 국민의힘을 응원하는 국민들께 괜한 오해를 살 수 있다”고 비판했다.","date":"2022-12-15T18:50:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221215500216"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘친문’ 김경수 복권에 요동치는 권력구도...국힘 견제 속 민주 예의주시","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/15/SSI_20221215162754_V.jpg' width=100px align=left><!-- 그림 1374388 -->윤석열 대통령의 연말 특별사면 대상자로 거론되는 김경수 전 경남지사를 둘러싸고 정치권의 권력구도가 요동치고 있다. 국민의힘은 대선주자급 김 전 지사의 정계 복귀가 달갑지 않은 반면, 더불어민주당은 한 목소리로 ‘복권’을 요구하면서도 향후 야권의 권력지형 변화에 촉각을 곤두세우는 분위기다.<br>고민정 민주당 최고위원은 15일 KBS에서 ‘드루킹 댓글조작 사건’으로 수감 중인 김 전 지사의 정계 복귀 가능성에 “완전히 배제할 수 없다고 본다”면서 “여당의 발언들이 오히려 김 전 지사의 정치적 무게감과 근육을 더 키우고 있는 셈”이라고 말했다. 김 전 지사의 역할론을 시사하는 한편 지난 14일 김 전 지사가 ‘이명박 전 대통령 들러리가 되지 않겠다’며 가석방을 원치 않는다고 밝힌 데 대해 박정하 국민의힘 수석대변인이 “양심수 코스프레”라고 비판한 것을 지칭한 것이다.<br>이같은 국민의힘 반응의 바탕엔 김 전 지사가 갖는 상징성이 깔렸다. 김 전 지사는 문재인 전 대통령의 핵심 측근으로서 ‘친문(친문재인) 적자’로 불리며, 보수 텃밭으로 불리는 부산·울산·경남(PK) 출신으로 보수 진영에 위협적인 정치인이기 때문이다.<br><!-- MobileAdNew center -->김 전 지사가 이번 연말 특사에서 복권되면 2024년 총선과 2027년 대선에 출마할 길이 열린다. 검찰이 대장동 개발 사업 의혹을 둘러싸고 이재명 민주당 대표를 정면 겨냥한 가운데 ‘친문 적자’인 김 전 지사가 대안 세력으로 부상할 수 있다. 문 정부 청와대에서 근무했던 한 민주당 인사는 서울신문과의 통화에서 “이재명 대표와 달리 김 전 지사는 문 전 대통령 선거 과정에 대한 책임을 짊어졌기 때문에 그에 대한 친문계 인사들의 정치적 부채의식이 크다”며 “복귀하면 현재 뚜렷한 리더가 없는 친문계의 구심점으로 떠오를 것”이라고 전망했다. 친문계로 분류되는 김두관 의원은 지난 14일 SBS에서 “김경수가 사면·복권돼 나오면 PK 입장에서는 굉장한 지도자가 나오는 것이기 때문에 사실은 기대를 많이 하고 있다”고 말했다.<br>일각에선 김 전 지사가 민주당 내 비명(비이재명) 친문계의 구심점이 될 것이라는 예상에 윤석열 정부가 이 대표 체제의 민주당을 흔들고자 사면을 언급하는 것 아니냐는 분석도 나왔다. 이에 친명계로 분류되는 안민석 의원은 지난 14일 BBS에서 “김 전 지사의 복권은 이 대표도 원할 것”이라며 “누가 대통령이 되는 게 중요한 게 아니라 민주당이 탈환하는 것이 중요하고, 레이스 주자들이 여러 명 있을수록 완주하는 데 훨씬 도움이 될 것”이라며 당내 분열 진화에 나섰다.<br><!-- 광고 right -->","date":"2022-12-15T16:33:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221215500204"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"박지원 “검찰 문통 관련 질문 안 해, 문통은 안 부를 듯... 삭제 지시 안 했다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/15/SSC_20221215152514_V.jpg' width=100px align=left><!-- 그림 1374313 -->‘서해 공무원 피살 사건’과 관련해 검찰의 소환 조사를 받은 박지원 전 국가정보원장이 문재인 전 대통령은 관련 조사를 받지 않을 것이라고 예상했다.<br>박 전 원장은 15일 CBS라디오에서 “검찰이 (문 전 대통령에게) 조금이라도 혐의를 가지고 있다면 저한테 ‘문 전 대통령한테 보고했느냐’를 물었을 것인데 전혀 말이 없었다”면서 “제가 받은 감으로는 문재인 전 대통령은 아니고 아마 제 선에서 끝나지 않을까(라고 생각한다)”라고 말했다. 이어 “NSC 회의를 문 전 대통령이 주재한 적이 있어서 문자는 나왔는데 다른 말은 없었다”고 했다.<br>박 전 원장은 지난 14일 오전 서울중앙지검에 출석해 약 12시간 동안 조사를 받았다. 그는 서훈 전 국가안보실장이 주재한 관계장관 회의에서 ‘해양수산부 공무원 고 이대준씨 사건’ 관련 사실관계를 은폐하고 월북으로 몰아가기 위한 지시를 받아 노은채 전 국정원 비서실장에게 국정원 문건 수십 건을 삭제·수정 지시를 한 혐의를 받는다.<br><!-- MobileAdNew center -->박 원장은 삭제를 지시했다는 혐의에 대해서는 강하게 부인했다. 그는 “국정원의 모든 문서들은 수집 및 생산, 배포되면 서버에 저장되는 것으로 알고 있었다”며 “재임 중에 직원들에게 어떠한 문서도 삭제하라고 지시할 이유도 없고, 지시한 적도 없었으며, 서버 및 문서에 대한 이러한 생각 그리고 사실관계는 지금도 똑같다”고 했다. 하지만 검찰은 국정원 전·현직 직원들의 진술을 토대로, 박 전 원장이 국정원 내 정보를 무단 삭제했다고 의심하고 있다.<br>박 전 원장은 이날 자신의 사회관계망서비스(SNS)를 통해 “국정원 모든 자료가 저장되는 데이터베이스 서버(메인 서버라고 알려진 서버)와는 달리 첩보 및 보고서 등을 운용하는 시스템 관련 서버에는 자료 회수, 열람 제한, 열람기간 설정 등이 가능하다는 것을 알았다”며 “그것이 일부에서 주장하는 삭제이든, 또는 다른 측의 주장에 의하면 보안 조치 등으로 볼 수 있다는 말”이라고 해명했다.<br><!-- 광고 right -->","date":"2022-12-15T16:26:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221215500200"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"월드컵 4강 이변 모로코에 6·25 참전용사들 있다...보훈처 대표단 보내 위문","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/07/SSI_20221207150942_V.jpg' width=100px align=left>2022 카타르월드컵 4강에 오르며 돌풍을 일으킨 모로코에도 6·25 참전용사들이 있다.<br>국가보훈처는 윤종진 차장 등 대표단을 모로코로 보내 참전용사들을 위문하고 보훈 지원 방안을 모색한다고 15일 밝혔다. 보훈처는 이번 방문을 계기로 참전용사 발굴 등 보훈을 매개로 한 양국 우호 관계 조성에 나설 방침이다.<br>모로코 참전용사들이 있다는 것은 지난달 주모로코대사관에서 모로코인 8명, 모로코인으로 추정되는 16명 등 24명을 확인하고 이들의 생사를 파악 중이라는 사실을 밝히면서 알려졌다. 모로코는 프랑스 보호령이었기 때문에 모로코 참전용사들은 모두 프랑스군 소속으로 유엔군에 참여했다.<br><!-- MobileAdNew center -->대표단은 6·25전쟁 당시 모로코인들을 프랑스군 소속으로 참전시키는 결정을 내렸던 무함마드 5세가 묻힌 영묘를 찾아 헌화하고, 무스타파 키티리 모로코 보훈청장에게 감사패도 전달한다. 이 밖에 모로코 정부가 발간하는 ‘6·25 참전용사 발굴 책자’ 출판 기념회에 참석하고, 모로코 참전용사 발굴과 관련한 협조 유지를 위해 바히자 시무 왕립기록원장도 접견한다.<br>윤 차장은 “올해는 한국과 모로코가 외교관계 수립 60주년을 맞는 뜻깊은 해”라며 “모로코 참전용사·유가족의 생존을 확인하면 한국 방문 행사와 후손 지원, 참전시설 건립 등 다양한 국제 보훈사업으로 한국과 모로코가 협력을 강화할 수 있도록 할 것”이라고 밝혔다. 대표단은 모로코 방문에 앞서 레바논에서 활동하는 동맹부대를 찾아 장병들을 격려한다. 이어 프랑스 파리에 있는 한국전참전비에 헌화하고, 한국에 파병된 프랑스군을 지휘했던 랄프 몽클라르 장군 묘지에 참배할 예정이다.<!-- 그림 1371144 --><!-- 광고 right -->","date":"2022-12-15T16:17:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221215500192"}]