[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[서울포토] 당정 “전기요금 인상 불가피","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/15/SSC_20230515084219_V.jpg' width=100px align=left><!-- 그림 1432420 -->국민의힘과 정부는 15일 전기요금 인상 결정을 앞두고 취약계층 지원 등 보완책으로 국민 부담을 최소화하겠다는 방침을 밝혔다. 국민의힘 박대출 정책위의장은 이날 오전 국회에서 열린 전기·가스요금 관련 당정협의 모두발언에서 “이제 고민의 시간이 지나가고 결정의 시간이 온 것 같다”며 “오늘은 그간 수렴한 국민 여론을 토대로 전기·가스요금 조정안을 논의할 것”이라고 밝혔다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-05-15T08:42:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230515500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한국 찾은 美 전직 의원들, 민간 외교 나선다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/14/SSC_20230514165504_V.jpg' width=100px align=left><!-- 그림 1432238 -->미국 전직 연방 상·하원의원 7명이 한국을 방문해 민간 교류에 나섰다.<br>14일 ㈔김창준한미연구원에 따르면 마크 베기치(민주·알래스카) 전 상원의원 등으로 구성된 미국 전직 의원 방한단이 13일부터 8일간 한국을 찾아 민간외교 활동을 벌인다. 연구원은 한국계 미국인으로는 처음으로 지난 1993∼1999년 미국 연방 하원의원을 지낸 김창준 이사장이 이끄는 사단법인이다. 연구원은 2019년부터 미국 전직연방의원협회(FMC) 소속 의원들을 한국으로 초청해 국내 기업인, 지방자치단체 등과 네트워크를 쌓을 수 있도록 하는 민간 교류 활동을 펴 왔다.<br>이번 방한단은 베기치 전 상원의원, 테드 요호(공화·플로리다) 전 하원의원, 일레인 루리아(민주·버지니아) 전 하원의원, 러스 캐너헌(민주·미주리) 전 하원의원, 스캇 클러그(공화·위스콘신) 전 하원의원, 에릭 폴센(공화·미네소타) 전 하원의원 및 배우자 4명 등 총 11명이다.<br><!-- MobileAdNew center -->이들은 포스코와 고려아연, 제너시스BBQ 등 한국 기업과 경주, 비무장지대(DMZ) 및 판문점 공동경비구역(JSA) 등을 방문한 뒤 20일 출국할 예정이다. 국내 언론사 주최 콘퍼런스에 연사로도 참여한다.<br>연구원은 다음달에도 전직 의원 방한단을 초청할 예정이다. 연구원은 “전현직 의원들이 속한 초당적 비영리 단체인 FMC가 미국 전역에서 견고한 인프라를 형성하고 있다”면서 “교류를 통한 기대효과와 발전 가능성이 어떤 민간교류 활동보다 크다”고 소개했다. 이어 “방한단이 매년 한국을 다녀가면서 FMC에 한국과 관련된 국제적 사안에 대해 많은 관심을 갖는 국회의원들이 늘어나고 있다”고 전했다.<br><!-- 광고 right -->FMC에는 독일, 유럽, 일본 연구그룹이 구성돼 있으며 2017년부터는 김 이사장 노력으로 한국 연구그룹도 출범했다. 이를 바탕으로 2019년부터는 매년 FMC 회원 10여명으로 구성된 방한단을 한국으로 초청해 기업과 정부기관 등을 방문해 한국에 실질적 도움이 되는 강력하고 효과적인 외교활동을 펼쳐나가고 있다.","date":"2023-05-15T00:05:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230515019001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹, G7·한미일 정상회담… 加·獨·EU 회담까지 2주 ‘외교 슈퍼위크’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/14/SSC_20230514181552_V.jpg' width=100px align=left><!-- 그림 1432281 -->윤석열 대통령의 오는 19~21일 일본 히로시마 주요 7개국(G7) 정상회의 참석을 계기로 한 한미일 정상회담 개최가 확정됐다. 이번 한미일 정상회담은 지난해 11월 캄보디아 프놈펜에서 열린 3국 정상 간 만남 이후 6개월 만으로 윤석열 정부 출범 이후 세 번째 개최다. 이 밖에도 G7과 맞물려 주요 국가들과의 정상회담이 연이어 열리며 윤 대통령은 앞으로 2주간 ‘외교 슈퍼위크’에 돌입하게 된다.<br>김태효 국가안보실 1차장은 14일 용산 대통령실에서 브리핑을 열고 “윤 대통령과 김건희 여사가 올해 G7 의장국인 일본의 초청으로 2박 3일 일정으로 히로시마를 방문한다”며 “윤 대통령의 G7 정상회의 참석은 우리 정상의 역대 네 번째 참석으로 G7 회의는 회원국만 참여하는 회의와 초청국, 초청 국제기구까지 참여하는 확대회의로 나뉘는데, 윤 대통령은 다양한 글로벌 의제를 주제로 한 확대회의에 참석해 발언할 예정”이라고 밝혔다.<br>김 차장은 히로시마 한미일 정상회담과 관련, “올해 한일 관계의 새로운 장을 연 두 차례의 한일 정상회담과 윤 대통령의 국빈 방미 이후에 개최하게 됐다”면서 “그간 더욱 단단해진 한미, 한일 양자 관계를 기반으로 북한의 핵과 미사일 위협, 역내 공급망 불안정과 에너지 위기 등에 공동으로 대응하며 한미일 협력을 한 단계 더 업그레이드하기 위한 전략적 공조 방안이 논의될 것으로 예상된다”고 설명했다. 대통령실은 회담 날짜를 확정하지 않았지만 21일 개최가 유력하다.<br><!-- MobileAdNew center -->이번 한미일 회담에서는 올해 상반기 연쇄적으로 개최된 한일·한미 정상회담의 연장선에서 3국 간 추가적인 안보협력 방안이 논의될 것으로 전망된다. 앞서 프놈펜 회담에서 북한 미사일 경보 정보 실시간 공유에 합의한 만큼 이번 회담에서는 이와 관련한 3국 협의체 구축 방안 등이 좀더 구체적으로 논의될 것으로 예상된다. 다만 국가안보실 고위 관계자는 “새로운 합의 사항이 나온다기보다는 기존에 해 왔던 것을 각 정상이 보고받고 확인하고 조율된 내용을 아마도 한미일이 각자 발표하는 형식이 될 것”이라고 부연했다.<br>이어 김 차장은 윤 대통령과 기시다 후미오 일본 총리의 히로시마 평화공원 내 한국인 원폭 희생자 위령비 공동 참배에 대해 “양국 정상이 처음으로 공동 참배하는 사례가 될 것이고, 우리 정상이 한국인 희생자 위령비를 찾는 것도 최초”라며 “두 정상의 참배는 과거 히로시마 원폭으로 희생된 한국인을 위로하고 한일 양국이 평화와 번영의 미래를 함께 준비해 나가자는 다짐의 자리가 될 것”이라고 강조했다.<br><!-- 광고 right -->더불어 윤 대통령은 G7 정상회의 이틀 차에 열리는 확대회의에서 식량위기와 에너지안보 등 글로벌 이슈에 대한 한국 정부의 기여 확대 방침을 밝히고, G7의 대중국·대러시아 견제 기조와도 보조를 맞출 것으로 예상된다.<br>이번 G7 정상회의에는 8개 국가가 초청됐는데, 지역기구나 다자회의 의장국이 아닌 개별 국가 자격으로 초청된 국가는 한국, 호주, 베트남 등 세 나라뿐이다. 김 차장은 “3050클럽(국민소득 3만 달러 이상·인구 5000만명 이상인 국가)에 포함된 한국에 대한 역할과 기대가 반영된 게 아닌가 생각한다”고 말했다.<br>윤 대통령의 G7 정상회의 참석과 맞물려 다수 국가와의 양자회담도 연이어 열린다. 17일 한·캐나다 정상회담, 21일 한·독일 정상회담, 22일 한·유럽연합(EU) 정상회담이 각각 개최되며, G7 기간에는 히로시마에서 4개국과의 양자회담이 예상된다.<br>김 차장은 “한미동맹 70주년을 기념하며 이뤄진 미국 국빈 방문과 한일 셔틀외교 재개를 발판으로 히로시마 G7 등 글로벌 다자 외교 무대에서의 역할과 기여를 보다 구체화해 나갈 것”이라고 말했다.","date":"2023-05-15T00:05:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230515008004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 1년, 연설문에 ‘경제’ ‘국민’ ‘자유’ 언급 최다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/15/SSC_20230515000505_V.jpg' width=100px align=left><!-- 그림 1432345 -->윤석열 대통령이 지난해 5월 10일 취임해 1년간 연설문에서 가장 많이 언급한 단어는 ‘경제’, ‘국민’, ‘자유’, ‘협력’ 등의 순서였다.<br>지난 1년간 열린 정부 행사나 회의, 간담회의 대통령 연설문 190건을 전수조사한 대한상공회의소는 경제가 총 557회 언급돼 사용 빈도가 가장 높았던 단어로 나타났다고 14일 발표했다. 연설문에 대통령의 국정 방향성이 담겨 있는 만큼 대한상의는 “윤석열 정부 출범 뒤에도 이어진 코로나 침체와 고물가·고금리 복합위기 등을 겪으며 경제 회복이 최우선 국정과제였음을 보여 준다”고 해석했다. 500번 이상 언급된 단어는 국민(532회)과 자유(509회)였고 협력(403회), 세계(397회), 산업(389회), 국가(378회), 함께(353회), 기술(351회), 지원(341회) 등이 뒤를 이었다.<br>대한상의는 대통령이 언급한 빈도 상위 30위권 단어에 산업(6위)과 기술(9위) 등 경제 분야 단어가 총 11개로 가장 많이 포함됐다고 강조했다. 여기엔 기업(12위·296회), 시장(16위·204회), 혁신(18위·195회), 투자(19위·187회), 디지털(22위·178회), 성장(24위·172회), 첨단(26위·170회), 수출(27위·162회) 등이 해당한다. 기준금리 인상과 소비자물가 상승의 영향이 컸던 지난해 7~8월에는 경제, 민생, 금리 등이 연설문에 자주 포함됐다. 지난 1~2월에는 기업인과 잇따라 만나면서 기술의 사용 빈도가 높아졌다.<br><!-- MobileAdNew center -->우태희 대한상의 상근부회장은 “지난 1년간 우리 경제가 직면한 위기 상황을 극복하기 위한 정부의 노력과 의지를 확인할 수 있었다”며 “수출경쟁력 하락, 잠재성장률 저하 등 극복해야 할 과제가 산적한 만큼 경제 분야 전반에서 국가적 역량을 모을 수 있는 메시지들이 지속적으로 나오길 기대한다”고 말했다.<!-- 광고 right -->","date":"2023-05-15T00:05:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230515006007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한국 ‘오염수 시찰단’ 3박4일 방일… 대통령실 “日, 대단히 협조적”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/14/SSC_20230514182024_V.jpg' width=100px align=left><!-- 그림 1432288 -->한국과 일본이 이달 말 후쿠시마 원전 오염수 시찰단을 나흘간 현지에 파견하기로 한 가운데 구체적인 세부 사항을 조율해 나가기로 했다. 전문가들은 시찰단이 ‘들러리’를 벗어나려면 설비와 시스템에 대한 신뢰성 검증에 나서야 한다고 제언했다.<br>대통령실 고위 관계자는 14일 시찰단 관련 한일 간 협의에 대해 “일본이 현재까지 대단히 협조적으로 나오고 있다”며 “3박 4일 일정에 대해 어떻게 조를 나눠 무슨 주제로 (현장을) 둘러볼지 개략적 합의가 이뤄졌지만 조금 더 협의해 발표하겠다”고 말했다. 이어 “이번 주에 다시 실무협의를 재개하겠다”고 덧붙였다. 시찰단은 오는 23일 전후로 나흘간 방문할 것으로 보인다.<br>앞서 한일 정부는 지난 12일 서울 외교부 청사에서 한일 국장급 협의를 열고 시찰단의 나흘 방문 일정을 합의했다. 오후 2시 15분쯤 시작된 협의는 다음날 오전 2시까지 장장 12시간 동안 진행됐다. 다만 양국은 시찰단이 접근할 시설의 구체적인 항목에 대해 일부 이견을 확인한 것으로 전해진다. 한국 측은 오염수 정화 시설인 다핵종제거설비(ALPS) 및 방류 시설의 전반적인 운영 상황을 파악하는 데 초점을 맞춘 반면 일본 측은 일부 시찰 항목이 아직 일본 원자력규제위원회(NRA)의 최종 승인을 받지 않은 점을 들어 난색을 보인 것으로 알려졌다. 일본은 이날 국장급 협의의 명칭을 ‘설명회’로 표현하기도 했다.<br><!-- MobileAdNew center -->전문가들은 시찰단의 현장 방문이 오염수 배출의 안전성 검증에 도움이 되려면 오염수를 보관하는 탱크와 ALPS 장치, 해저터널까지 일본이 주장하는 시스템이 제대로 구축됐는지 살펴봐야 한다고 지적한다. 방류 시설이 장기간 안전성을 유지할지를 확인하는 것도 관건이다. 일본은 2020년 ALPS로 거른 뒤 탱크에 보관 중인 오염수 중 약 70%가 방류 기준치를 초과했으나 여러 차례 거른 뒤 배출하겠다는 입장이다.<br>정용훈 카이스트 원자력 및 양자공학과 교수는 “한국이 참여하는 국제원자력기구(IAEA)의 검증 작업과 병행해 시찰단이 저장된 오염수의 처리와 방류 경로를 확인하고 오면 도움이 될 수 있다”며 “일본 측이 방류 이후 한국에 정보 공유를 어떻게 하는지 등 후속 조치에 대해서도 확인이 필요하다”고 말했다.<br><!-- 광고 right -->서균렬 서울대 원자핵공학과 명예교수는 “시찰단은 안전성을 검증할 수 있는 잣대와 저울을 가지고 가야 한다”며 “여과된 오염수를 눈으로 확인하는 것뿐만 아니라 여과기인 ALPS에 오염수가 투입되고 오랜 시간을 거쳐 실제 여과된 결과까지 확인할 수 있어야 한다”고 주장했다. 익명을 요구한 관계자는 “일본에 더 자세한 데이터를 공개하도록 요구하고 우리 역시 더 많은 데이터를 바탕으로 한 연구가 필요하다”고 밝혔다.<br>정치권에서도 시찰단 실효성 논란이 이어졌다. 권칠승 더불어민주당 수석대변인은 “오염수의 시료 채취와 방류 직전까지의 시뮬레이션 절차 등 대국민 안전 확보를 위한 사항은 진전된 게 없다”며 “제대로 된 검증도 못 하는 파견을 당장 멈추라”고 요구했다.<br>반면 김예령 국민의힘 대변인은 “정부는 실효성 있는 현장 방문이 될 수 있도록 각고의 노력을 기울였다”며 “비과학적 태도로 정부를 공격하고 반일 선동을 하기 위해 발버둥치는 민주당의 모습은 국정을 혼란시키려는 의도”라고 지적했다.","date":"2023-05-15T00:05:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230515006006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"엘리트 탈북민 늘었나… ‘고급정보 보상금’ 인원 급증","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/14/SSC_20230514231819_V.jpg' width=100px align=left>정부에 ‘고급 정보’를 제공한 탈북민에게 지급하는 보상금 성격인 ‘보로금’(報勞金)을 받은 인원이 최근 급증한 것으로 나타났다.<br>14일 국회 외교통일위원회 소속 김상희 더불어민주당 의원이 통일부로부터 받은 2014~2023년 탈북민 보로금 지급 현황에 따르면 통일부는 지난해 탈북민 64명에게 모두 3억 9800만원을 보로금으로 지급했다. 1인당 지급액은 최저 100만원, 최고 1억 4800만원이었다. 지급 인원 64명은 2016년 이후 가장 많은 규모다. 특히 코로나19 유행 이후 탈북민 입국 규모가 크게 줄어들며 2021년 63명, 2022년 67명에 불과한 것을 고려하면 이례적이다.<!-- 그림 1432341 -->통일부는 올해에도 지난 4월까지 15명에게 1인당 300만원에서 7600만원씩 모두 1억 6300만원을 집행했다고 밝혔다. 코로나19 대유행 이후 북한이 국경을 봉쇄하면서 연간 1000여명에 달하던 탈북민 규모는 2020년 이후 크게 줄었지만 보로금 지급 인원은 최근 늘어난 것이다.<br>보로금 지급 인원이 늘어난 이유에 대해 탈북민 중에서 외교관이나 해외 주재원 등 정보를 제공할 수 있는 엘리트 계층이 많아진 것 아니냐는 추측이 나온다. 그동안 코로나19로 인해 북중 접경을 통해 탈북해 한국에 입국하는 경로는 사실상 차단된 반면 해외에서 근무하는 북한 주민의 탈북 경로는 유지되고 있는 것으로 전해진다. 탈북민 입국자 보로금은 국익에 도움이 되는 가치 있는 정보나 장비 등을 제공했을 때 심사를 거쳐 지급된다. 한편 1997년 입국한 황장엽 전 노동당 국제담당비서는 당시 보로금 최고액인 2억 5000만원을 받았다. 보로금 최고 금액은 2017년 10억원으로 상향 조정됐다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-05-14T18:08:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230515006003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“北 인권에 침묵하지 않아… 中과의 소통으로 대북 압박 나서야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/15/SSC_20230515000502_V.jpg' width=100px align=left><!-- 그림 1432346 -->-통일부 장관 취임 1년을 맞은 소회는.<br>“새 정부 첫 통일부 장관으로서 방향을 잡는 게 쉽지 않았다. 특히 남북 관계에 전혀 진전이 없는 상황에서 1년간 성과를 말하자니 불편하다. 다만 북한 인권 등 국민들이 수긍하는 대북정책 방향을 잡았다는 자평을 한다. 지난 정부의 업적은 이어 가되 지향할 가치는 분명히 하고 잘못된 것은 고치는 작업이 있었다. 북한 인권에 대해 침묵하지 않는다는 점, 원칙에 입각한 대북정책을 취한다는 점을 분명히 했다. 접근을 통한 변화여야지 아부를 통한 변화는 안 된다. 북한의 도발 속에 과거 정부의 남북 합의들을 모두 폐기해야 한다는 강경론도 나왔지만 이를 설득하고 9·19 군사합의를 유지했다. 그러나 북한이 (앞으로 더) 명백히 9·19 군사합의를 위반하는 도발을 할 경우 우리가 (더이상) 합의를 유지하지 않겠다는 생각은 분명하다.”<br>-남북 관계가 찬바람 일색이라는 비판이 나온다.<br><!-- MobileAdNew center -->“지난해 국회 인사청문회에서 북한 코로나19 발발에 대해 즉시 지원 의사를 밝혔다. 우리가 인도 협력에 소홀했던 부분은 없었다. 그러나 북한이 잘못된 행동으로 나오는데도 아부한다고 할 정도로 눈감는 건 잘못됐다. 과거 북한과의 정상회담 당시 뒷돈을 줘서 관련자들이 처벌을 받았고, 최근엔 야당 대표가 방북을 위해 다른 기업을 통해 뒷돈을 준 부분이 문제가 돼 조사받고 있다. 아부를 통해서는 북한을 절대 변화시킬 수 없고, 더 잘못된 길로 들일 수 있다.”<br>-한미 정상이 워싱턴 선언에서 ‘완전한 비핵화 달성을 위해 북한을 향한 전제 조건 없는 대화 추구’를 언급했다. 통일부의 역할은.<br><!-- 광고 right -->“우리가 아무리 대화 준비를 하더라도 북한이 응하지 않으면 소용이 없다. 북한이 태도를 바꿔 대화에 나온다면 좋은 결실을 맺도록 통일부가 담대한 구상을 이행하기 위해 세밀한 준비를 하고 있다. 다만 마냥 기다리고 있을 수 없으니 확실한 확장억제를 통해 핵무기는 더이상 의미가 없다는 생각으로 북한이 대화에 나올 수밖에 없는 상황을 만드는 게 중요하다. 담대한 구상은 경제적 보상뿐 아니라 군사정치적인 이슈도 논의할 수 있다고 명시했다. 중국도 북한이 느끼는 안보 위협에 대해 배려해야 한다는 주장을 펴 왔다.”<br>-워싱턴 선언에서 강화된 한미의 확장억제 내용도 남북대화 테이블에 오를 수 있나.<br>“북한이 원하는 게 무엇인지 모르겠지만 허심탄회하게 이야기할 수 있다는 취지다. 이미 한미는 북한을 침략할 의도가 없고 연합훈련이 방어훈련이라는 점을 여러 차례 밝혔다. 문재인 정부에서 평화협정을 이야기했지만 (구속력 없는) 종잇장에 불과하다. 나는 합의 내용을 보장하는 여러 장치까지 포함되는 평화 체제라는 말을 쓰고 싶다.”<br>-현재 북한과의 물밑 교섭이나 소통 채널이 있나.<br><!-- MobileAdNew center -->“없다. 중국 역시 시진핑 3기 체제 정비가 최근에 완료돼 아직 중국을 통한 간접 소통도 없었다. 앞으로 중국과의 소통을 통해 북한을 압박할 필요도 있다.”<br>-북한 인권 증진을 위한 통일부의 역할은.<br>“냉전 시절 동구권 반체제 인사들은 ‘국민들과 사회 내부에서 평화를 만들지 못하는 나라는 다른 나라와도 평화를 만들지 못한다’고 했다. 진보 인사들은 평화를 앞세우며 군사훈련을 하지 말아야 한다고 주장한다. 그러나 우리가 선제적으로 군사훈련을 포기한다 해도 북한이 내부적으로 평화롭지 못하다면, 북한 주민들의 인권을 존중하지 않는다면, 그런 북한과 대한민국, 주변국과의 평화로운 관계는 있을 수 없다. 도덕적인 의무 이외에도 현실적으로 지속 가능한 평화를 만들기 위해선 북한이 인권을 존중해야 한다.”<br>-북한의 빗장을 열기 위해 북한 주민들에게 USB 등을 보내야 한다는 의견이 있다.<br>“주민들의 알 권리 존중 차원에서 원칙적으로 동의한다. 헌법재판소에 계류 중인 남북관계발전법 위헌 심판 소송에서도 정부는 ‘(대북 전단 발송자의) 처벌에 반대한다’는 입장을 밝혔다. 그렇다고 지금 같은 남북 긴장 상황에서 ‘당장 막 날리라’는 것은 아니다. 심각한 긴장 상황에서 대북 전단은 북한 도발의 빌미를 줄 수 있기 때문에 자제를 요청하는 것이다.”<br>-개성공단 무단 가동에 대한 법적 대응 수순은.<br>“원고를 누구로 할지, 피해를 어떻게 추산할지 (개성공단에) 갈 수 없는 상황이라 좀더 검토가 필요하다. 공단 폐쇄를 전제로 현재까지의 피해액만 청구할 순 있으나 남한이 개성공단을 포기한다는 인식을 줄 수 있어 조심스럽다. 어느 시점에 어떤 방식으로 소송할지 따져 봐야겠지만 국내 소송을 우선 검토 중이다. 북한이 개성공단에 대해 중국과 합작한다거나 중국 측의 협력을 받는다는 이야기도 들려오는데, 이는 명백한 유엔 안전보장이사회 대북 제재 위반이다. (사실이 맞다면) 외교적 통로를 통해 강하게 문제 제기를 할 예정이다.”<br>-최근 북한의 식량 사정은 어떻게 평가하나.<br>“북한은 연간 80만t 정도 식량이 부족한 상황이다. 지난해 봄 가뭄과 코로나19, 가을 홍수로 사정이 좋진 않은 것 같다. 다만 최근 10년 새 최악은 아니고 상중하 가운데 하 수준으로 본다. 개성을 중심으로 전역에서 아사자들이 발생한다는 이야기도 있지만 구조적 문제라기보다 식량 배급 정책을 바꾸면서 일시적으로 어려움이 더 커진 것으로 파악하고 있다. 지속적으로 아사자가 발생하거나 고난의 행군 시기처럼 갈 가능성은 높지 않은 걸로 본다.”<br>-북한이 7차 핵실험에 당장 나설 가능성은 크지 않은 것 같다.<br>“워싱턴 선언 이후 북한이 아직 잠잠한 편이다. 내부적으로 계산을 하고 있을 텐데 당장은 국제사회에 큰 변화의 계기가 없으므로 (시기를) 고려하고 있지 않을까. 짐작하기엔 이르나 우리가 계속 (상황을) 보고 있으니 (핵실험 임박 등 상황) 변화가 있다면 그보다 약간 앞서 판단할 수 있을 것이다.”<br>-김정은 딸 김주애가 계속 등장하는 이유는.<br>“김정은이 아직 마흔이 채 안 됐고 김주애가 10살 정도라 후계를 논하기엔 이르다. 구체적인 자녀들의 상황도 정확하게 파악되지 않았다. 첫째 아들은 아직 있는지도 불확실하다. 남성 중심 사회인 북한에서 여성을 후계자로 지명할지 의문도 있다.”<br>-윤석열 대통령이 통일부에 대북 심리전을 지시해 논란이 됐다.<br>“북한의 간첩행위에 대해 잘 대응하라는 취지다. 북한의 실상을 알리라는 의미다. 북한 인권 실상을 공개적으로 알리고 북한의 경제사회 상황도 공개할 계획이다. 예컨대 민주노총의 (대북) 접촉 신고나 사후 보고 등을 알려 국민들에게 경각심을 불러일으키는 게 대응 심리전이라고 본다.”<br>-초안이 완성된 신통일 미래구상은 민족공동체 통일방안과 다른가.<br>“신통일 미래구상은 민족공동체 통일방안을 대체하는 것이 아니다. 민족공동체 통일방안은 큰 이정표이며, 신통일 미래구상은 더 각론적인 부분이 들어갈 수 있다.”<br>-조만간 중국 방문 계획이 있나.<br>“역대 통일부 장관이 중국에 초청받은 적은 없었던 것으로 안다. 다만 주중대사 시절 만났던 사람 중에 대북 관계에 영향을 줄 수 있는 요직의 인사들이 있으니 필요하면 계기를 만들어 방문할 생각이다. 한미, 한일 정상회담을 한 만큼 대중 소통이 필요한 시점이 왔지만 정상적인 외교채널이 먼저다.”<br><b>권영세 통일부 장관 프로필</b><br>■2022.5 제42대 통일부 장관 취임<br>■2022.3 20대 대통령직인수위원회 부위원장<br>■2022.1~3 20대 대통령선거 윤석열 국민의힘 후보 선거대책본부장<br>■2013~2015 주중국대사<br>■16·17·18대 서울 영등포을 국회의원, 21대 서울 용산 국회의원<br>■1989~1999 서울·수원지검 등 검사, 대검 검찰연구관<br>■배재고, 서울대 법대(사법시험 25회)","date":"2023-05-15T00:05:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230515005001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"설화 없는, 재선 이상 현역 유력… ‘호남’ 이용호 등 단수 추천 거론[여의도 블로그]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/15/SSC_20230515061455_V.jpg' width=100px align=left><!-- 그림 1432397 -->자진사퇴한 태영호 전 국민의힘 최고위원의 빈자리를 두고 당 지도부의 고민이 깊어지고 있다. 현역 재선 의원 가운데 흠결이 적고 지도부에 무게감을 더해 줄 인사가 새 최고위원 자리에 단수 추천될 것이란 전망이 나온다. 친윤(친윤석열) 재선, 호남권 등 다양한 인사들이 하마평에 오르내리고 있다.<br>14일 국민의힘 안팎에선 새 최고위원 후보로 친윤 색채가 옅은 호남권 재선인 이용호(전북 남원·임실·순창) 의원을 비롯해 친윤으로 분류되는 김정재(경북 포항 북구), 박성중(서울 서초을), 이만희(경북 영천·청도), 송석준(경기 이천) 의원 등이 거론된다.<br>지금까지 출사표를 던진 후보는 없다. 다만 이용호 의원은 이날 “최고위원에 손들고 나설 생각이 없다. 당내 좋은 분들이 많다”며 조심스러운 입장을 취했다. 직접 출마 선언 등을 하기보다 당 차원의 합의 추대가 있다면 이를 수용하겠다는 뜻으로 해석된다.<br><!-- MobileAdNew center -->일단 당은 15일 최고위원회의 의결을 거쳐 최고위원 선출을 위한 보궐선거 선거관리위원회를 구성하기로 했다. 특히 이번 보궐선거는 단수 후보를 추천해 전국위원회에서 찬반 표결로 부치는 방안이 유력하게 거론된다. ‘교통정리’에 실패할 가능성도 있지만 지도부 리스크를 가까스로 수습한 만큼 불필요한 잡음을 최소화하겠다는 의도로 보인다.<br>다만 강민국 수석 대변인은 이날 국회에서 기자들과 만나 ‘단수 추천설’에 대해 “15일 최고위원회의에서 그 방법에 대한 구체적 논의가 있을 것”이라며 말을 아꼈다. 지도부 차원에서 최고위원 후보 논의나 제안이 있었느냐는 질문에는 “전혀 없다”고 했다.<br><!-- 광고 right -->현재 당 지도부는 원외 인사보다는 현역 재선 의원 이상을 선호하는 것으로 전해진다. 잇단 설화와 녹취록 파문 등 지난 두 달간 최고위원 리스크로 내홍을 겪은 만큼 안정감 있는 원내 인사가 새 자리를 맡게 되는 것이 김기현 대표에게 힘을 실어 줄 수 있을 것이란 계산이다.<br>국민의힘은 다음달 9일까지 보선 절차를 모두 끝마치는 등 조용하면서도 재빠르게 보궐선거를 치르겠다는 방침이다. 선관위원장은 관례대로 국회 법제사법위원장인 김도읍 의원이 맡는다. 또 박성민 전략기획부총장과 배현진 조직부총장이 당연직 위원으로 참여한다.","date":"2023-05-15T00:04:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230515004007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"권영세 “北, 대화 나선다면 한미 확장억제 논의”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/15/SSC_20230515000449_V.jpg' width=100px align=left><!-- 그림 1432344 -->권영세 통일부 장관이 “북한이 태도를 바꿔 남북 대화에 나온다면 강화된 한미 확장억제에 대해서도 테이블에 놓고 논의해 볼 수 있을 것”이라는 입장을 밝혔다.<br>권 장관은 14일 서울신문과의 취임 1주년 인터뷰에서 “북한이 주민들을 굶겨 가며 군사력을 강화하려고 애쓰는 이유가 뭔지, (남한이나 국제사회가) 해 주길 바라는 부분이 있다면 검토하기 위해 허심탄회하게 이야기할 수 있다는 취지”라며 이렇게 말했다. 북한이 진정성을 갖고 비핵화 협상에 나올 경우 군사 분야를 포괄한 상응조치까지 대북 비핵화 로드맵에 상정한 점을 염두에 둔 것으로 읽힌다.<br>그는 북한 핵·미사일 위협과 남북대화 경색 국면에도 북한 인권 문제를 거듭 강조했다. 그는 “1년간 남북관계의 기본 방향을 정하며 진화된 이어달리기를 해 왔다”고 자평하며 “원칙에 입각한 대북 정책은 ‘접근을 통한 변화’여야지 ‘(북한에) 아부를 통한 변화’는 안 된다는 점을 분명히 한 것”이라고 했다.<br><!-- MobileAdNew center -->북핵 문제의 중요 변수로 중국 역할론도 강조했다. 중러가 유엔에서 추가 대북제재를 반대하고 있지만 그는 “북핵 문제는 (오히려) 미중의 이해관계가 일치해 협력할 수 있는 부분”이라며 “북한은 핵 통제에 있어 관리가 느슨해질 수도 있는 위험이 있다 보니 (인접국인) 중국 입장에선 국익에도 전혀 도움이 되지 않는다”고 밝혔다.<br>북한이 개성공단을 무단 가동하고 남측 시설인 금강산 해금강 호텔까지 완전 철거한 것과 관련해선 “원고를 누구로 할지, 피해를 어떻게 추산할지 등 검토를 거쳐 국내 소송을 우선 추진할 것”이라고 밝혔다.<!-- 광고 right -->","date":"2023-05-15T00:05:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230515001008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"도덕성 타격입은 민주당, 악재·혼란 극복 위한 쇄신 의총 돌입… 박광온 “의원들 집단 지성을 믿는다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/14/SSC_20230514172643_V.jpg' width=100px align=left><!-- 그림 1432256 -->더불어민주당이 지속되는 악재·혼란 극복을 위해 쇄신 의원총회를 개최했지만 오히려 논란이 더 커지는 모양새다. 2021년 전당대회 돈봉투 살포 의혹과 관련해 송영길 전 대표에 이어 가상자산(암호화폐) 보유 논란을 일으킨 김남국 의원까지 당사자들이 모두 탈당했으나 ‘꼬리 자르기’, ‘꼼수 탈당’이란 비판이 나오면서 파장이 가라앉지 않고 있다.<br>민주당은 14일 오후 쇄신 의총을 통해 돌파구를 모색했다. 박광온 원내대표는 이날 국회에서 열린 의총에서 “국민은 민주당이 위기를 맞았을 때 그 위기를 회피하기보다 기민하고 단호하게 대처하길 요구하고 계신 듯하다”며 “우리 의원들 집단 지성을 믿는다. 그게 민주당 전통”이라고 전했다. 이어 “오늘 어떤 형식이 됐든 국민께 우리의 다짐 보여주는 결정을 하고 그것을 국민께 반드시 밝히도록 하겠다”고 말했다. 이재명 대표도 김 의원 탈당에 대한 사과 직후 쇄신의총과 관련, “앞으로 이런 일들이 더 이상 재발하지 않도록 여러 가지 제도적 방안이나 우리 민주당 내 자정을 위한 구체적 세부 방침도 오늘 함께 논의되면 좋겠다”며 “그리고 이미 우리가 작정했던 것처럼 우리 당이 나아갈 진로와 어려운 환경들을 정책이든 대책이든 방안을 충분하게 논의하고 토론해서 국민이 기대할만한 대안 도출하겠다”고 했다. 이날 의총에서 설훈 의원은 공개발언을 통해 국민의 알권리의 중요성을 강조하며 공개 의총을 주장했지만, 원내지도부는 받아들이지 않았다.<br>애초 쇄신 의총은 전당대회 당시 불거진 돈 봉투 의혹을 해소하기 위해 마련됐지만 김 의원의 코인 보유 논란이 확산하며 악재가 중첩된 상황에서 진행됐다. 당 지도부는 이날 쇄신 의총 한 시간 전인 오후 3시 비공개회의를 가졌다. 이 자리에서 김 의원이 탈당한 데 대한 당 안팎의 비난이 계속되고 있는 상황에 따른 당의 일차적 대응과 전략 등을 가다듬은 것으로 전해졌다. 권칠승 민주당 수석대변인은 이날 기자들과 만나 “당 진상조사단이나 윤리감찰단 조사 내용을 갖고 (당 지도부에서) 논의를 해봐야 할 것”이라고 말했다. 하지만 김 의원이 이날 탈당하면서 당 진상조사단과 윤리감찰단 활동이 모두 중단될 것으로 예상된다.<br><!-- MobileAdNew center -->김 의원의 탈당에 대한 비판은 더욱 거세지고 있다. 한 수도권 중진 의원은 “민심이 악화할 때로 악화한 상황에서 자기만 살기 위한 탈당은 정치인으로서 매우 무책임”이라고 했다. 당 일각에서는 지도부가 김 의원에게 선택권을 줬음에도 탈당으로 응답한 것에 대한 비판도 나왔다. 한 초선 의원은 “당 지도부가 김 의원에게 코인의 매각을 권고했는데도 이를 이행하지 않고 탈당했다는 것은 돈을 우선한 것으로 비칠 수 있다”고 지적했다.<br>이날 의총에서는 김 의원의 코인 보유 논란 외에도 강성당원들을 중심으로 돈 봉투 논란 원인으로 지목된 대의원제 폐지, 돈 봉투 의혹에 대한 당내 조사기구 설치 등이 집중적으로 논의된 것으로 전해졌다.<!-- 광고 right -->","date":"2023-05-14T17:27:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230514500088"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"미 전직 상·하원의원 7명, 13∼20일 방한해 민간 교류","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/14/SSC_20230514165504_V.jpg' width=100px align=left>미국 전직 연방 상·하원의원 7명이 한국을 방문해 민간 교류에 나섰다.<br>14일 (사)김창준한미연구원에 따르면 마크 베기치 전 상원의원(민주·알래스카) 등으로 구성된 미국 전직 의원 방한단이 13일부터 8일간 한국을 찾아 민간외교 활동을 벌인다. 연구원은 한국계 미국인으로는 처음으로 지난 1993∼1999년 미국 연방 하원의원을 지낸 김창준 이사장이 이끄는 사단법인이다. 연구원은 2019년부터 미국 전직연방의원협회(FMC) 소속 의원들을 한국으로 초청해 국내 기업인, 지방자치단체 등과 네트워크를 쌓을 수 있도록 하는 민간 교류 활동을 펴 왔다.<br>이번 방한단은 베기치 전 상원의원, 테드 요호 전 하원의원(공화·플로리다), 일레인 루리아 전 하원의원(민주·버지니아), 러스 캐나한 전 하원의원(민주·미주리), 스캇 클러그 전 하원의원(공화·위스콘신), 에릭 폴센 전 하원의원(공화·미네소타) 및 배우자 4명 등 총 11명이다.<br><!-- MobileAdNew center -->이들은 포스코와 고려아연, 제너시스BBQ 등 한국 기업을 만나고 경주와 비무장지대(DMZ) 및 판문점 공동경비구역(JSA) 등을 방문한 뒤 20일 출국할 예정이다. 국내 언론사 주최 콘퍼런스에 연사로도 참여한다.<br>연구원은 다음 달에도 전직 의원 방한단을 초청할 예정이다. 연구원은 “전현직 의원들이 속한 초당적 비영리 단체인 FMC가 미국 전역에서 견고한 인프라를 형성하고 있다”면서 “교류를 통한 기대효과와 발전 가능성이 어떤 민간교류 활동보다 크다”고 소개했다. 이어 “방한단이 매년 한국을 다녀가면서 FMC에 한국과 관련된 국제적 사안에 대해 많은 관심을 갖는 국회의원들이 늘어나고 있다”고 전했다.<br><!-- 광고 right -->FMC에는 독일, 유럽, 일본 연구그룹이 구성돼 있으며, 2017년부터는 김 이사장 노력으로 한국 연구그룹도 출범했다. 이를 바탕으로 2019년부터는 매년 FMC 회원 10여명으로 구성된 방한단을 한국으로 초청해 기업과 정부기관 등을 방문해 한국에 실질적 도움이 되는 강력하고 효과적인 외교활동을 펼쳐나가고 있다.<!-- 그림 1432238 -->","date":"2023-05-14T16:55:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230514500077"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"박민식 후보자 인사청문회 22일 열린다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/09/SSC_20230509181639_V.jpg' width=100px align=left>새롭게 출범하는 국가보훈부 초대 장관 후보자를 대상으로 한 인사청문회가 오는 22일 열린다. 국회 정무위원회는 오는 17일 전체회의를 열고 박민식 보훈부 장관 후보자 인사청문회 실시 계획을 의결할 예정이다. 보훈처 안팎에선 박 후보자가 국회의원으로 8년을 일한 데다 그동안 별다른 논란이 된 적도 없었던 만큼 무난하게 인사청문회를 통과할 것으로 기대하는 분위기다.<br>부산 출신인 박 후보자는 서울대 외교학과를 졸업하고, 외무고시와 사법시험에 합격한 뒤 사법연수원 25기로 약 10년 동안 검사 생활을 했다. 이후 국민의힘 전신인 한나라당과 새누리당 소속으로 18·19대 국회의원(부산 북강서갑)을 지냈으며, 지난해 대통령 선거에서 윤석열 당시 대선 후보 캠프에 합류해 선거대책본부 전략기획실장 등을 맡았다.<br>윤 대통령은 인사청문 요청 사유로 “국가보훈에 대한 명확한 소명의식과 국회의원, 국가보훈처장으로 재임하면서 보훈정책에 대한 폭넓은 이해와 전문성을 갖췄다”며 “국가를 위해 희생하신 분들을 최고로 예우하고 존중하며 기억하는 일류 보훈문화를 구현하고, 이를 통해 국민통합과 국가정체성을 확립할 국가보훈부 장관의 역할을 차질 없이 추진할 수 있는 적임자”라고 소개했다.<br><!-- MobileAdNew center -->박 후보자는 본인과 배우자, 장녀와 장남의 재산으로 총 29억 6539만원을 신고했다. 본인과 배우자가 각각 6억 6700만원, 12억 9500만원 상당의 분당 아파트 2채를 공동 소유했다. 박 후보자는 육군 상병으로 제대했고, 장남은 올해 1월 육군에 입대했다.<!-- 그림 1430239 --><!-- 광고 right -->","date":"2023-05-14T16:48:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230514500076"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국방부, 군사과학기술대학원 신설 검토…‘과학 강군’ 키운다","partialText":"국방부가 ‘과학강군’ 육성을 위해 군사과학기술대학원 설립을 타진하고 있다.<br>14일 군 관계자들에 따르면 국방부는 지난 3월 방위사업청 국방전자조달시스템을 통해 ‘첨단과학기술 군 육성을 위한 군사과학기술대학원(가칭) 신설방안’이라는 제목의 연구용역을 입찰 공고했다. 지난 12일 공고가 마감돼 관련 절차에 따라 연구기관을 선정할 예정이다.<br>육군사관학교는 미래 과학전에 대비해 1995년 2년제 군사과학대학원을 창설했으나 2001년 국방개혁 일환으로 폐원했다. 이후 군내 과학기술 교육은 사관학교 학부과정 위주로만 이뤄져 교육과 연구 수준에 한계가 있다는 지적이 있었다.<br><!-- MobileAdNew center -->각 군에선 지난해 9월에도 공군사관학교 주관으로 ‘2022-2차 사관학교장 회의’를 열어 각 사관학교에 석사급 군사과학대학원을 개설하는 방안을 논의한 바 있다. 현행 ‘사관학교 설치법’에는 군사과학기술 발전과 장교 자질 향상을 위해 각 군 사관학교에 ‘이공계 대학원’을 설치할 수 있다고 규정돼 있다.<br>국방부는 연구용역 수행기관을 통해 육사 군사과학대학원이 폐원한 이유와 민간대학 위탁 대신 자체 대학원 설치의 타당성, 민간 대학원 교육과정과의 차별성 확보 방안 등을 먼저 살펴볼 방침이다.<br><!-- 광고 right -->국방부 관계자는 “첨단과학기술 기반의 정예강군 육성을 위해 가칭 군사과학기술 대학원 신설에 대한 연구용역을 발주했다”면서 “군사과학기술대학원 신설을 전제한 연구용역은 아니며, 국방부는 과학기술강군 육성을 위한 다각적인 방안을 검토할 계획이다”고 밝혔다.","date":"2023-05-14T16:46:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230514500073"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[서울포토] 이재명 “김남국, 책임 차원서 탈당…국민께 심려 진심으로 사과”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/14/SSC_20230514164120_V.jpg' width=100px align=left><!-- 그림 1432234 -->더불어민주당 이재명 대표는 14일 김남국 의원의 거액 코인 보유·투자 논란과 관련해 “국민들께 심려를 끼쳐드린 점에 대해 민주당을 대표해서 진심으로 사과 말씀을 드리려고 한다”고 밝혔다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-05-14T16:41:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230514500072"}]