[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"인천 총선 후보 40% 전과 보유","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/22/SSC_20240322230246_V.jpg' width=100px align=left><!-- 그림 1554072 -->4·10 총선에 출마한 인천 지역 후보자의 40%가 전과 기록이 있는 것으로 나타났다.<br>22일 중앙선거관리위원회에 따르면 인천 14개 선거구에서 총선 후보로 등록한 39명 가운데 41%인 16명이 전과 기록을 1건 이상씩 신고했다.<br>이들 중 무소속 안정권(계양을) 후보가 6건으로 가장 많은 것으로 파악됐다. 안 후보는 2014년 배임수재로 징역 8개월에 집행유예 2년을 선고받았다. 나머지 5건은 2020∼2022년 모욕이나 폭행 등으로 각각 벌금 100만∼200만원을 선고받은 기록이다.<br><!-- MobileAdNew center -->더불어민주당 이재명(계양을)·노종면(부평구갑) 후보,녹색정의당 김응호(부평구을) 후보,새로운미래 홍영표(부평구을) 후보,개혁신당 장석현(남동구갑) 후보 등 5명은 각각 전과 3건씩을 신고했다.<!-- 광고 right -->","date":"2024-03-22T23:03:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240322500211"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이종섭, 외교·국방장관 등 면담…이 기간도 ‘공무 귀국’ 인정받을 듯","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/22/SSC_20240322163720_V.jpg' width=100px align=left><!-- 그림 1553971 -->지난 21일 귀국한 이종섭 주호주대사가 오는 25일 열리는 방산협력 주요 공관장회의에 앞서 관련 부처 장관들을 만나고 있는 것으로 알려졌다.<br>외교부에 따르면 이 대사는 22일 오전 안덕근 산업통상자원부 장관을, 오후에는 조태열 외교부 장관을 각각 만나 업무 협의를 가졌다. 전날 귀국한 뒤 신원식 국방부 장관도 면담한 것으로 전해졌다.<br>외교부는 “다음 주에도 방위사업청장 면담을 포함해 유관기관 방문 및 관련 인사 면담 등 공식 일정을 매일 가질 예정”이라고 설명했다. 따라서 이 대사가 귀국한 날부터 방산협력 주요 공관장회의가 열리기 전까지의 기간도 ‘공무 귀국’ 기간으로 인정받게 될 것으로 보인다.<br><!-- MobileAdNew center -->외교부는 “(방산협력 주요 공관장회의에 참석하는) 다른 공관장들도 다음주 중 4개 부처 장관·청장을 각각 개별적으로 만나 업무협의를 하고 유관기관 방문 일정도 가질 것”이라고 덧붙였다.<br>방산협력 주요 공관장회의에는 이 대사를 비롯해 사우디아라비아, 아랍에미리트(UAE), 인도네시아, 카타르, 폴란드 대사도 참석한다. 이들은 다음 주 공관장회의를 통해 유관부처와 기관이 참여하는 합동회의를 열어 지역별 방산협력 방안을 폭넓게 논의한다고 외교부는 전했다.<br>앞서 6개국 대사만 따로 불러 방산협력을 주제로 서울에서 공관장회의를 갖는 것을 두고 이 대사의 조기 귀국을 위해 급조된 일정이 아니냐는 지적이 이어졌다. 이 대사는 지난 10일 부임을 위해 출국했지만, 그의 출국을 둘러싸고 ‘수사 회피 의혹’이 불거지면서 전날 귀국했다.<br><!-- 광고 right -->김홍균 외교부 1차관은 이날 오후 YTN에 출연해 이번 공관장 회의에 대해 “조금 시일이 지나면서 상세한 계획도 알려드릴 예정”이라며 ‘기자들이 취재를 할 수 있나’라는 질문에 “그렇게 할 거라고 생각한다”고 말했다.<br>김 차관은 또 방산 관련 공관장회의가 끝난 뒤에는 이 대사가 한·호주 외교·국방장관(2+2) 회의를 관련한 업무 협의를 좀 더 가질 예정”이라고 설명했다. 한·호주 2+2 외교국방장관 회의는 4월 말에서 5월 초 호주에서 열리는 방향으로 조율되고 있는 것으로 전해졌다.","date":"2024-03-22T16:37:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240322500160"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"발상지에서 도마 오른 ‘민식이법’…‘개정’ 놓고 후보 설전","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/22/SSC_20240322163231_V.jpg' width=100px align=left><!-- 그림 1553967 --><!-- 그림 1553969 -->스쿨존(어린이보호구역) 교통사고 처벌을 강화한 이른바 ‘민식이법’이 4·10 총선에서 도마 위에 올랐다.<br>SK브로드밴드 중부방송 등이 22일 주최한 아산을 국회의원 후보자 토론회에서 더불어민주당 의원인 강훈식 후보와 국민의힘 전만권 후보가 민식이법 개정을 놓고 격돌했다. 이 법은 강 의원이 발의했다.<br>민식이법은 2019년 9월 충남 아산의 한 스쿨존에서 교통사고를 당한 김민식(당시 9세)군 사망 사건을 계기로 도로교통법과 특정범죄 가중처벌 등에 관한 법률을 강화한 것이다. 스쿨존 차량 제한속도를 시속 30㎞로 제한해 속도가 크게 줄고 가중처벌 대상 등이 잘못 알려지는 등으로 논란이 이어지고 있다.<br><!-- MobileAdNew center -->전 후보는 “민식이법 시행 후에도 스쿨존 어린이 교통사고는 큰 변화가 없다. 오히려 현장을 모르는 설익은 제도로 도로 이용자의 불편과 운전자 불안감만 키웠다”며 ‘민식이법 개정’을 1호 공약으로 내걸었다.<br>전 후보는 “어린이 보행 안전을 확보하자는 데에는 전혀 이의가 없지만 폐쇄회로(CC)TV 몇 대 설치하고 과속방지턱을 설치한다고 예방되지 않는다”면서 “보행로와 차도를 완전 분리시키는 등 근본 대책이 필요하다”고 했다. 이어 “일요일이나 야간, 읍면동 등은 탄력적 운영이 필요하다”고 목소리를 높였다.<br>이에 강 후보는 “법의 어떤 점이 문제고, 무엇을 고치겠다는 건지 모르겠다”며 “이미 심야시간 스쿨존 속도 상향이 시범 운영되는 등 탄력 운영이 시도되고 있다. 과태료가 불만이면 과태료를 조정할 수 있다”고 주장했다. 이어 “법을 제대로 보고 법안을 만들어야 한다. 민식이법을 욕하면 표가 된다는 생각 때문에 무조건 1호 공약으로 낸 것에 대해서 아이를 키우는 부모 입장에서 생각해야 한다”고 맞섰다.<!-- 광고 right -->","date":"2024-03-22T16:32:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240322500158"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘강북을 전략공천’ 한민수, 기자 때 ‘벼락 공천’ 저격 칼럼 재소환","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/22/SSC_20240322161557_V.png' width=100px align=left><!-- 그림 1553962 -->더불어민주당 정봉주, 조수진 후보가 연속 낙마한 서울 강북을에 전격 지명된 한민수(55) 당 대변인이 과거 언론사 재직 시절 민주당의 ‘졸속 공천’을 비판한 칼럼이 다시 회자되고 있다. 한 대변인은 4·10 총선 후보자 등록 마감일인 22일 새벽 조 변호사가 성범죄 2차 가해 변론 논란으로 후보직을 사퇴하자 곧바로 이재명 대표 권한으로 해당 지역에 전략공천됐다.<br>한 대변인은 국민일보 논설위원 시절인 2016년 4월 6일 자 ‘황당한 선거구’라는 제목의 칼럼에서 더불어민주당과 국민의힘의 전신인 새누리당의 ‘졸속 공천’ 논란을 지적하면서 “정치권이 지역주민을 ‘장기판의 졸(卒)’로 여기는 게 아니라면 이럴 순 없다”고 지적했다.<br>한 대변인은 먼저 “새누리당과 더불어민주당의 4·13 총선 공천 난맥상을 상징적으로 보여주는 선거구가 있다”면서 서울 송파갑에 공천받은 민주당의 최명길 후보 전략공천 사례를 지목했다.<br><!-- MobileAdNew center -->그는 “제1야당 더민주 최명길 후보는 갑자기 나타났다”며 “최 후보는 애초 대전 유성갑에 예비후보 등록을 하고 당내 경선까지 치렀다. 경선에서 지자 당 지도부는 곧바로 그를 송파을에 전략공천했다”고 꼬집었다. 이어 “방송기자로 워싱턴 특파원을 지낸 최 후보가 경선 때 내건 슬로건은 ‘유성 행복특파원’. 지금 그의 현수막에는 ‘송파 행복 특파원’이 대문짝만하게 적혀 있다”며 “하루아침에 날아온 최 후보는 자신의 지역구 골목 번지수나 알고 있을까?”라고 반문했다.<br>한 대변인은 “인천 남을도 황당하기가 그지없다. 새누리당 김정심 후보는 ‘당원명부’조차 제대로 전달받지 못했다. 그는 새누리당에서 찬밥 신세다. 지난 2일 인천지역 지원 유세를 온 김무성 대표는 13개 선거구 중 남을만 쏙 뺐다. 이곳에는 친박계 실세 윤상현 의원이 무소속으로 나와 있다”면서 “정치권이 지역주민을 ‘장기판의 졸(卒)’로 여기는 게 아니라면 이럴 순 없다”고 지적했다.<br>한 대변인은 2017년 8월 논설위원 당시 민주당 정당발전위원회 대변인으로 정계에 입문해 이후 국회 대변인, 국회의장 공보수석 등을 거쳐 이재명 대선 캠프에 합류했다.<br><!-- 광고 right --><!-- 그림 1553963 -->이재명 당 대표는‘친명’(친이재명)계인 한 대변인을 서울 강북을에 공천했다는 일각의 지적에 대해 “한심한 얘기”라고 말했다.<br><!-- MobileAdNew center -->이 대표는 이날 충남 서산 동부시장에서 기자들과 만나 “한 대변인은 아주 오래 전에 당에 영입된 언론인이자 헌신했는데, 지금까지 출마 기회를 갖지 못해 당 대표로서 마음의 짐이 아주 컸다”며 이같이 말했다.<br>이 대표는 한 대변인이 친명계라는 지적에 대해 “경선을 할 수 있는 상황이 못 되기 때문에 당원과 국민의 뜻을 존중해서 민주당 당원들이 납득할 만한 검증된 후보로 공천했다”며 “마지막 남은 이 기회에 가장 검증되고 당원과 국민들이 용인할 수 있는 후보”라고 평가했다.<br>그러면서 “한민수가 친명이면 경선 기회도 여태껏 안 줬겠나. 겨우 기사회생해서 지역에서 공천받아 돌아오니 이제는 친명이냐”며 “진짜 친명이고 친명을 제가 봐주려고 했다면 어디 단수공천·전략공천 하든지 경선 기회라도 줬을 것인데 지금까지 그걸 빼놓고 있었겠나”라고 말했다.","date":"2024-03-22T16:15:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240322500153"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"신성식 순천 무소속 후보 “순천시민들은 늘 옳은 선택 했다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/22/SSC_20240322161552_V.jpg' width=100px align=left><!-- 그림 1553960 -->한동훈 국민의힘 비상대책위원장과 사법연수원 동기인 신성식 전 검사장이 22일 제22대 국회의원 선거 순천광양구례곡(갑) 선거구의 무소속 후보로 선관위에 등록했다.<br>신 후보는 선관위 등록 후 연향동 선거사무소에서 기자회견을 열고 “순천시민들은 늘 옳은 선택을 했고, 이번 선거는 ‘의’ 와 ‘불의’를 심판하는 선거다”며 “순천은 저항과 의로움의 도시로 공정과 상식이 벗어나면 가차 없이 심판해왔다”고 강조했다.<br>신 후보는 “아무리 호남의 민주당이라지만 지금 순천은 찬밥 신세에 있다”며 “시민들이 납득할 수 없는 지지율 꼴등 후보에게 공천장을 준 민주당을 향해 실소를 머금고 있다”고 꼬집었다. 이어 “순천의 민심은 굉장히 싸늘하다”며 “민주당은 4년 전에도 순천 선거구를 아무 이유 없이 찢어 붙이고 시민들 의사와는 무관한 사람을 전략공천으로 내려 꽂았다”고 지적했다.<!-- 그림 1553961 -->그는 “지금 시민들은 윤석열도 싫지만, 민주당에 대한 배신감이 더 크다”며 “또다시 선거구는 유린당했고, 꼴등을 민주당 후보로 만들고자 지지율 1등 신성식을 컷오프 한 지난 공천 과정은 누가 봐도 상식과 공정에 맞지 않는다”고 주장했다.<br><!-- MobileAdNew center -->더불어민주당을 탈당한 신 후보는 이날 조국혁신당과 연대하겠다는 뜻도 내비쳤다. 그는 “검찰 개혁을 위해서라면 조국혁신당과 손잡고 누구보다도 정확하고 신속하게 윤석열 정권의 조기 종영을 완수하겠다”고 약속했다. 윤 정권에 핍박받고 있는 상황도 설명했다. 신 후보는 “저는 지난 2020년 윤석열 징계위원으로 나섰다가 정치보복으로 해임까지 당하고 집은 풍비박산까지 났다”며 “윤 정권에 아부하고 줄을 섰다면 제가 지금 이 자리에 서 있을 수 있었겠느냐”고 반문했다.<br>신 후보는 “우리 순천 시민들은 늘 옳은 선택을 해왔다”며 “시민들을 믿고 선택을 받고자 무소속으로 출마했다”고 입장을 밝혔다. 특히 “김대중 대통령이 발탁하고 노무현 대통령이 키워, 문재인 대통령의 검사장으로 윤석열 징계위원으로 나섰던 신성식이 윤석열 정부 조기 종영 시킬 수 있도록 기회를 달라”고 호소했다.<!-- 광고 right -->","date":"2024-03-22T16:15:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240322500152"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"KF-21 올해 20대 우선 계약… “검증 시험 거쳐 내년 초 추가 20대 양산”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/22/SSC_20240322151745_V.jpg' width=100px align=left><!-- 그림 1553925 -->한국형 초음속 전투기 KF-21의 최초 양산 계약 물량이 20대로 확정됐다.<br>방위사업청은 22일 제160회 방위사업추진위원회 회의를 갖고 올해 6월까지 제작사인 한국항공우주산업(KAI)과 KF-21 20대 양산 계획을 체결했다고 밝혔다. 이어 방사청은 공대공 무장 검증시험 등을 거쳐 내년 초에 추가 20대 양산 계약을 체결하기로 했다고 덧붙였다.<br>당초 계획했던 물량은 40대였지만 지난해 11월 한국국방연구원이 초도 양산 물량을 20대로 줄이라는 내용이 담긴 사업 타당성 조사 보고서를 내 최초 계약 물량을 20대로 축소했다.<br><!-- MobileAdNew center -->국방연구원은 보고서를 통해 전투기에 탑재하는 공대공 미사일과 능동위상배열(AESA) 레이더의 연계 검증시험 등이 완료되지 않았다면서 초도 양산 물량 축소를 권고했다. 따라서 방사청은 초도 양산 물량 40대를 유지하면서 20대를 우선 계약하고 잔여 20대는 공대공 미사일 검증시험 후 계약하는 이른바 ‘20+20’ 양산계획을 마련했다.<br>공군은 2026년부터 2028년까지 KF-21 초도 양산 물량 40대를 전력화하고, 방사청은 2032년까지 추가로 80대를 생산해 총 120대를 공군에 인도할 계획이다. KF-21 초도 양산 물량 40대 전력화에는 7조9200억원이 투입된다. 국산 초음속 전투기인 KF-21은 공군의 노후 전투기 F-4와 F-5를 대체하는  전력이다.<br>방추위에서는 이날 함대지탄도유도탄 국내 개발 관련 기본계획도 심의, 의결됐다.<br><!-- 광고 right -->함정에서 지상의 주요 표적을 정밀타격할 수 있는 함대지탄도유도탄 개발은 국방과학연구소(ADD)가 주관한다. 방사청은 함대지탄도유도탄 개발에 성공하면 북한의 핵·미사일 위협에 대한 조기 대응능력을 확보하게 되고, 함정 탑재용 탄도미사일  개발 역량도 향상될 것으로 기대하고 있다. 함대지탄도유도탄 개발에는 총 6800억원이 투입되며 사업 기간은  2036년까지다.<br><!-- MobileAdNew center -->F-15K 성능개량 사업의 구매계획도 이날 방추위에서 확정됐다.<br>F-15K 성능개량은 우리 공군이 운용 중인 F-15K 전투기의 임무능력 및 생존성  향상을 위해 레이다 등 핵심 구성품의 성능을 개량하는 사업이다. 방추위는 이 사업을 정부 간 계약인 대외군사판매(FMS) 방식으로 추진하기로 했다.<br>방사청은 “F-15K 성능개량을 통한 신속, 정확한 표적식별 및 타격 능력 향상, 안정적 운영 여건 마련으로, F-15K가 장거리 임무 능력과 무장 탑재 능력을 더욱 효과적으로 발휘해 영공방위의 핵심 전력으로 거듭날 것”이라고 기대했다. F-15K 성능개량 사업에는 2028년까지 총 38900억원이 투입된다.","date":"2024-03-22T15:17:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240322500127"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"감사원, 北파괴 GP ‘불능화’ 부실 검증 의혹 감사 착수","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/22/SSC_20240322143522_V.jpg' width=100px align=left><!-- 그림 1553886 -->감사원이 지난 2018년 9·19 남북군사협의 당시 국방부가 북한 최전방초소(GP)에 대해 부실하게 검증했다는 의혹에 대해 감사에 착수했다.<br>22일 감사원 등에 따르면 감사원 특별조사국은 지난 18일부터 국방부 등을 대상으로 북한 GP 파괴 부실검증 감사에 들어갔다. 앞서 지난 1월 전직 군 장성 모임인 ‘대한민국수호예비역장성단’이 북한 GP 불능화 검증 부실 의혹에 대한 감사를 청구했다.<br>남북은 문재인 정부 시절인 2018년에 체결한 9·19 군사합의에 따라 비무장지대(DMZ) 내 GP 각각 10개씩을 파괴하고 1개씩은 원형을 보존하면서 병력과 장비를 철수시킨 뒤 상호 현장검증을 실시했다.<br><!-- MobileAdNew center -->군 당국은 당시 북한군 GP 1개당 7명씩 총 77명의 검증단을 파견해 현장 조사를 했고, 북한군 GP가 완전히 파괴됐다고 발표했다. 그러나 북한이 9·19 합의 전면 파기를 선언한 이후 빠른 속도로 파괴 GP 복원에 나서면서 지하 시설을 보존했을 가능성이 제기됐다.<br>신원식 국방부 장관은 지난 1월 언론 인터뷰를 통해 “당시 북한은 위에 보이는 감시소만 파괴하고 나머지 지하 시설은 손을 안 댄 것으로 보인다”면서 “수리하면 바로 들어갈 수 있는 정도”라고 밝혔다.<br>국방부는 당시 북한군 파괴 및 철수 GP를 방문한 우리 측 검증단이 작성한 문서 등을 감사원에 제출했고, 국방부로 파견된 감사원 특별조사국 소속 감사관들이 관련 기록을 조사 중인 것으로 전해졌다.<br><!-- 광고 right -->감사원은 ‘북한군 파괴 GP 현장검증 당시 지하시설의 파괴 여부를 제대로 검증하지 못해 불능화에 대한 의구심이 있다’는 검증단의 보고가 묵살됐다는 의혹에 대해 집중적으로 들여다 볼 것으로 전해졌다.","date":"2024-03-22T14:35:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240322500110"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"여야, 이종섭 놓고 연일 공방…“사퇴 후 수사” “총선 정치질”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/22/SSC_20240322115228_V.jpg' width=100px align=left><!-- 그림 1553829 -->여야가 이종섭 주호주대사를 놓고 연일 공방을 이어가고 있다. 이 대사는 ‘해병대 채 상병 순직 사건’ 외압 의혹으로 고위공직자범죄수사처(공수처)의 수사를 받다가 출국해 도피 논란을 불러일으켰고, 전날 귀국했다. 더불어민주당은 이 대사를 ‘국제망신의 아이콘’으로 규정지으며, 윤석열 대통령과 대통령실 관계자들을 공수처에 고발했다. 반면 국민의힘은 공수처가 빠르게 수사를 진행하지 않으며 야권이 이를 정치적 도구로 활용하고 있다며 비판했다.<br>22일 박경미 민주당 대변인은 “호주방송까지 떠들썩하게 만들었던 국제망신의 아이콘, 이종섭 도주대사가 열하루 만에 귀국했다”면서 “출금조치 중인 범죄 피의자에 한-호 외교를 맡긴 셈이니, 이 무슨 국가망신이란 말인가”라고 비판했다. 그러면서 박 대변인은 “외교란 가장 정제된 말과 절제된 행동을 통해 최대한의 국익을 도모해야 한다. 이미 뻗친 망신살이라고 그대로 두지 말고, 지금이라도 잘못을 인정하고 바로잡기 바란다”며 이 대사의 사퇴를 촉구했다.<br>또한 민주당은 이날 이 대사의 출국 논란과 관련해 대통령실이 허위 공문서를 작성했다며 윤 대통령과 대통령실 관계자들을 공수처에 고발했다. 박주민 원내수석부대표는 이날 여의도 당사에서 열린 ‘총선 상황실’ 브리핑에서 “다들 알다시피 대통령실이 이종섭 전 국방부 장관의 도피성 출국과 관련해 입장문을 배포했는데 2개의 허위 사실이 담겼다”며 “하나는 공수처도 이 전 장관의 출국을 허락했다는 내용인데 공수처는 허락한 적 없다고 했다”고 지적했다.<br><!-- MobileAdNew center -->이어 “둘째는 대통령실이 고발 내용을 검토해보니 이 전 장관에 아무런 문제가 없다고 했는데, 공수처에 확인해보니 공수처는 법무부 등 타 기관이 고발 내용을 열람할 수 있도록 문서를 제출하거나 구두로 전달한 바 없다고 했다. 대통령실은 어떻게 검토했다는 것인가”라고 따져 물었다.<br>박 원내수석부대표는 “어제 박정훈 전 수사단장 3차 공판에서 또 중요한 사실이 공개됐다”며 “박 전 단장이 작성한 조사보고서가 회수되기 이틀 전인 7월 31일 국가안보실 관계자가 해병대사령관과 2차례 통화한 사실이 공개된 것”이라고 했다. 그러면서 “대통령실이 이 사건에 처음부터 매우 깊숙이 관여했다는 정황이 계속 드러난다”며 “핵심 키맨인 이 전 장관은 대사로 부임할 수 없다. 사퇴하고 수사를 받아야 한다”고 주장했다.<br>아울러 민주당은 앞서 패스트트랙(신속처리안건)으로 지정된 ‘채상병 특검법’에 이른바 ‘이종섭 특검법’의 내용을 병합한 수정안을 처리하겠다고 예고했다.<!-- 그림 1553830 -->한편 국민의힘은 총선을 앞두고 공수처와 민주당이 정치적 목적을 갖고 논쟁을 야기하고 있다는 입장이다. 한동훈 비상대책위원장은 전날 대구에서 “이제 답은 공수처와 민주당이 해야 할 일이지, 정부와 국민의힘이 해야 될 건 아니다”라며 “아직 (조사) 준비가 안 돼 있다면 이건 공수처와 민주당이 총선 앞두고 정치질을 한 것”이라고 주장했다.<br><!-- 광고 right -->공수처를 겨냥해서는 “검사를 오래 했지만 중요한 선거 앞두고 이렇게 시끄럽게 언론 플레이하고 직접 입장문까지 내는 수사기관을 본 적이 없다”고 비판했다. 또한 “준비가 되고 다 기소할 상황이 됐다면 모르겠지만, 아무것도 준비가 안 됐다고 하지 않나”라며 “이제 답은 공수처가 해야 한다”고 강조했다.<br><!-- MobileAdNew center -->박정하 중앙선대위 공보단장도 같은 날 논평에서 “공수처 고발 후 7개월여를 끌어놓고서도 아직 준비되지 않았다면, 그저 공수처의 무능을 고스란히 드러낸 것일 뿐”이라고 꼬집었다.<br>박 단장은 “민주당은 줄곧 즉시 귀국을 외쳐왔고, 공수처는 정치적 논쟁 이슈에 스스로 몸을 던졌다”며 “이 대사가 귀국했다. 민주당과 공수처는 어떤 입장을 내놓을지 지켜보겠다”고 했다.<br>당내에서도 공수처를 향한 강도 높은 발언들이 이어졌다.<br>5선 중진인 정진석 의원은 페이스북에 “공수처가 민주당이 엉터리로 만들어낸 ‘형사 피의자 해외 도피’ 프레임을 이 대사에게 계속 덮어씌우는 데 동조하지 않기 바란다”고 적었다.<!-- 그림 1553831 -->정 의원은 “공수처가 지금까지 보여준 수사 능력은 처참하다”며 “고위공직자 비리를 전담 수사하는 국가 사정기관으로서 제 역할을 하고 있다고 믿는 국민들이 얼마나 될지 모르겠다”고 비꼬았다.<br>그러면서 “공수처는 지난 2021년 출범 이후 지금까지 국민들의 뇌리에 남을 수사 결과를 내놓은 적이 없다”고 덧붙였다.<br>당 일각에서는 이 대사의 자진 사퇴가 필요하다는 시각도 있다. 주로 험지에 출마하는 의원들이 중심이다. 그만큼 이 해당 지역 민심이 좋지 않다는 뜻이다.<br>김태호(경남 양산을) 의원도 페이스북에 “이 대사는 즉시 사퇴하고 민간인 신분으로 철저하게 수사받아야 한다”고 촉구했다. 이어 “이 대사의 귀국이 여론 무마책이 아니라 사태 해결의 시발점임을 확실히 보여줘야 한다”며 “계급장 떼고 수사받는 게 국민 눈높이”라고 했다.<br>당 공동선대위원장인 안철수(경기 분당갑) 의원은 전날 한 라디오에서  “이 대사가 거취 문제를 고민한다면 스스로 결단하는 것도 가능하다”고 발언했다.<br>나경원 공동선거대책위원장은 이날 KBS 라디오에 출연해 이 대사를 향해 “조금 부족하지만 그나마 이제 (여론의) 저점을 찍고 다시 시작할 계기는 마련했다”며 “국민들의 우려를 불식시킬 수 있는 노력을 조금 더 적극적으로 해주면 좋겠다”고 말했다.<br>그는 “누가 잘못했는지, 무엇이 문제인지에 대해 하루빨리 적극적이고 철저한 수사를 해서 국민들이 불필요한 논란에 휩싸이지 않게 하는 게 공수처가 해야 할 일”이라고 강조했다. 그러면서 “이 대사도 더 적극적으로 국민 생각과 소리를 들어보고, 공수처와 빨리 협의해서 ‘이 대사는 잘못한 게 없다’고 빨리 정리되면 제일 좋다”며 “공수처도 적극적으로 수사하고 이 대사도 좀 더 적극적인 자세가 필요하지 않을까 생각한다”고 말했다.<br>공수처의 신속한 수사가 문제 해결의 핵심이라는 점을 강조하면서도, 다른 한편으론 이 대사의 자진 사퇴가 필요하다는 의견을 내비친 것으로도 해석할 여지가 있다.","date":"2024-03-22T11:52:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240322500078"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"공천 3일만에 자진 사퇴 조수진…‘여성·중도 표심’ 악화가 결정적","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/22/SSC_20240322102435_V.jpg' width=100px align=left><!-- 그림 1553793 -->과거 성범죄자 변호 이력으로 논란이 된 4·10 총선 서울 강북을 더불어민주당 후보인 조수진 변호사가 22일 새벽 자진해서 사퇴한 건 당내에서도 비판 목소리가 커진 데 따른 부담 때문으로 보인다. 최근 민주당 지지율이 반등세로 돌아선 가운데 여성·중도 표심의 이탈을 조기에 막으려는 수순으로 풀이된다.<br>조 변호사는 이날 새벽 페이스북을 통해 후보직 사퇴를 알렸다. 그는 “제가 완주한다면 선거 기간 이 논란은 계속될 것”이라며 “더 이상의 당에 대한 공격을 멈춰달라”고 했다. 앞서 조 변호사는 지난 19일 현역 박용진 의원을 꺾고 본선행 티켓을 따냈다. 그러나 당선 직후 성폭행 가해자 적극 변호 논란이 제기되며 국민의힘의 공세를 받았다. 결국 공천 확정 3일 만에 사퇴했다.<br>사퇴 배경엔 우선 당내 반발이 꼽힌다. 당내에선 민주당의 젠더정치 실종을 비판하는 연서명이 돌았다. 특히 여성 당직자들 사이에서 부정적인 여론이 강했다는 후문이다. 이재정 민주당 여성리더십센터 부소장은 전날 오후 조 변호사의 공천과 최근 민주당의 젠더정치 실종을 비판하는 연서명을 받았고, 연서명 직후 50여명의 당직자가 문제의식에 동감하며 지지를 보낸 것으로 나타났다.<br><!-- MobileAdNew center -->아울러 해병대원 사망 사건 수사 외압 의혹을 받는 이종섭 전 국방부 장관의 주호주 대사 임명 및 귀국, ‘기자 회칼 테러’ 언급으로 사퇴한 황상무 대통령실 시민사회수석, 국민의힘 막판 공천 논란 등 정부·여당의 잇따른 악재 속에 반등 중인 지지율 상승세에 찬물을 끼얹을 수 있다는 우려도 배경으로 꼽힌다.<br>성 관련 논란이 선거에 미치는 파장이 큰 점을 고려해 ‘공천 취소’가 아닌 ‘사퇴’ 수순으로 마무리된 점도 눈길을 끈다. 이재명 대표는 전날 조 변호사 논란 관련 질의에 “국민의힘 후보들 별 해괴한 후보 많지 않나. 거기는 부동산 투기 잘해야 인정받는 것 같다”며 “부동산 투기꾼, 또 막말 잘하는 사람들, 특히 대한민국 국민인지 의심스러운 사람 많다”고 주장했다.<br>이어 “이토 히로부미가 잘 키운 훌륭한 인재라는 생각을 입 밖에 내는 사람도 있지 않나”라며 “그런 국민의힘 후보들은 정말 국가관이 의심스럽다. 그런 후보에 더 많은 관심 가져주시길 부탁드린다”고 했다.<br><!-- 광고 right -->민주당은 이날이 후보 등록 마감일인 점을 고려해 전략 공천 형태로 조 변호사의 후임 후보자를 낼 계획이다.","date":"2024-03-22T10:24:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240322500047"}]