[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"대통령실, 최상목 권한대행에 한남동 관저 경호 보강 요청","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/08/SSC_20250108181608_V.jpg' width=100px align=left><!-- 그림 1653799 --><br>대통령실이 최상목 대통령 권한대행 겸 경제부총리에게 서울 용산구 한남동 대통령 관저 경호를 보강해달라는 입장을 전한 것으로 알려졌다.<br>8일 뉴시스에 따르면 대통령실 관계자는 “최 권한대행에게 직간접적으로 상황의 엄중함을 전달하고 있다”며 “물리적 충돌에 의한 불상사를 방지하는 조치들이 강구돼야 한다는 의견”이라고 했다.<br><!-- MobileAdNew center -->고위공직자범죄수사처(공수처)는 지난 7일 서울서부지법에서 윤 대통령에 대한 체포영장을 다시 발부받아 경찰과 함께 2차 집행을 준비 중이다. 대통령경호처가 이에 대비해 철조망, 버스 차벽 등 관저 경내의 물리적 방어태세를 강화하는 가운데, 대통령실도 정부에 경호 강화 필요성을 전달한 것이다.<br>대통령실은 지난 3일 체포영장 집행 당시에도 최 권한대행에게 경찰력 지원을 요청했던 것으로 알려졌다. 다만 경찰 지휘부는 최 권한대행의 지시에 응하지 않았다. 경호처는 전날 서울경찰청에 “101·202경비단의 원활한 협조를 바란다”는 내용의 공문을 보냈으나 경찰은 이를 받아들이지 않았다.<br>최 권한대행은 이날 ‘주요 현안 해법회의’에서 “어떠한 경우에도 시민들 부상이나 정부 기관 간 물리적 충돌 등 불상사가 절대 없도록 만전을 기해주기를 바란다”고 했다．<!-- 광고 right -->","date":"2025-01-09T00:25:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250109500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"민주, 최소 20조원 ‘슈퍼 추경’ 시동… “국채·기금 등 재원 마련”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/08/SSC_20250108173833_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">단계별 편성으로 민생경제 회복<br/>지역화폐·반도체 등 전방위 투입<br/>“기존 기금 동원·세수 조정해 조달”<br/>이번 주 여야정 국정협의체서 협상</strong><!-- 그림 1653760 --><br>더불어민주당이 정부에 편성을 요구하고 있는 추가경정예산(추경)과 관련해 밑 작업에 들어갔다. 내수 활성화 효과를 내기 위해서는 최소 20조원이 필요하다는 게 민주당 구상이다. 유례없는 ‘슈퍼 추경’이 될 것이란 전망도 나온다.<br>민주당은 8일 민생경제회복단 회의를 열고 추경 규모, 항목 등을 논의했다. 민생경제회복단 단장을 맡은 허영 의원은 “20조원을 기본 출발선으로 단계별로 충분히 추경을 편성해 위기를 극복해야 한다”면서 “정부가 상반기 예산 67%를 조기 집행하겠다고 했지만 이 정도로는 대내외적 불확실성을 이겨 내고 민생경제를 회복하기에 역부족”이라고 강조했다.<br><!-- MobileAdNew center -->전문가로 참여한 홍성국 전 민주당 의원은 “우리나라 명목 국내총생산(GDP)이 2500조원이고 잠재성장률(2.0%)과 실제성장률(1.5%) 간 차이가 0.5% 포인트 정도”라고 설명했다. 그러면서 이 간극을 메우기 위해 필요한 지출에 재정승수(정부 지출이 1원 증가했을 때 늘어나는 GDP 크기)와 지난 예산 심의 때 감액된 4조 1000억원 등을 반영하면 총 20조원 정도의 추경이 필요하다고 했다.<br><!-- 그림 1653800 --><br>추경 재원 마련 방안으로는 국채 발행, 국가 운용 기금 활용, 세수 조정 등이 거론됐다. 기획재정부 2차관 출신인 안도걸 의원은 “추경 재원은 100% 국채로 하는 건 아니고 가용자금을 제일 먼저 고려한다”면서 “67개의 국가 운용 기금 중 절감할 수 있는 부분을 동원하고 추가적으로 세수를 조정해 재원을 조달할 수 있다”고 말했다.<br><!-- 광고 right -->민주당은 비상계엄·내란 사태로 침체된 경기와 미국 도널드 트럼프 2기 행정부 출범 등에 대응하기 위해 추경은 불가피하다는 입장이다. 또 민간소비 촉진, 소상공인 지원, 국가 기간산업 육성, 일자리 지원 등 전방위적 분야에 추경 예산이 투입돼야 한다고 본다.<br><!-- MobileAdNew center -->허 의원은 “소비 진작에 필요한 지역화폐를 필두로 인공지능(AI), 반도체 등 기간산업 육성, 청년 일자리를 두텁게 늘려 나가는 것, 지역 균형발전 등 추경이 필요한 영역은 넓고 깊다”고 말했다.<br>이번 22대 국회에서 민주당이 추경과 관련해 당 차원의 공식 회의를 연 건 처음이다. 민주당은 추경 논의를 지속해 추경 규모, 세부 항목을 정리하고 정부·여당과의 협상에 나서기로 했다. 이정문 정책위 수석부의장은 “이번 주 여야정 국정협의체가 실무협의를 진행할 것”이라며 “민생경제 분야 실무협의에서 추경을 의제로 올리고 여당 측과 협의하겠다”고 전했다.","date":"2025-01-08T17:38:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250109008002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與 “행안·국방부 장관 임명해 달라” 재요청… 최 대행, 적극 나설지 미지수","partialText":"권성동 국민의힘 원내대표가 8일 “공무원들의 복지부동을 해소하는 방법은 인사밖에 없다”며 최상목 대통령 권한대행 부총리 겸 기획재정부 장관에게 행정안전부·국방부 장관 지명과 부처 인사를 촉구했다. 하지만 헌법재판관 후보자 2명 임명으로 홍역을 치른 최 대행이 인사권을 행사할진 미지수다.<br>권 원내대표는 이날 국회에서 열린 ‘비상 경제 안정을 위한 고위당정협의회’에서 최 대행에게 “더불어민주당의 겁박에 흔들리지 말고 오로지 국익과 국민만 바라보면서 맡은 바 책무에 최선을 다해 주길 바란다”고 힘을 실었다. 이어 “탄핵 정국 속에서 공무원들의 복지부동이 날이 갈수록 심해지고 있다”며 이를 해결하기 위한 인사 단행을 요구했다. 권 원내대표는 지난달 20일 한덕수 당시 대통령 권한대행 겸 국무총리에게 행안부·국방부 장관 임명을 촉구한 바 있다. 이재명 민주당 대표도 외교안보 안정을 위해 국방부 장관을 임명하자고 했으나 한 총리가 탄핵소추되며 논의가 멈췄다. 이날 권 원내대표는 “지금 안보의 수장인 국방부 장관도 비어 있고, 치안의 수장인 행안부 장관도 비어 있다”며 “(공무원들이) 활기차고 활발한 직무를 수행할 수 있도록 정부의 분위기를 조성해 주시길 바란다”고 했다.<br>여기에는 민주당이 최 대행을 탄핵 엄포와 고발로 압박하는 만큼 국민의힘은 최 대행에게 힘을 실어 ‘국정 파트너’로서 협조를 얻고 공직 기강을 다잡겠다는 계산이 깔린 것으로 보인다.<br><!-- MobileAdNew center -->하지만 최 대행이 여야 합의 없이 장관 인사라는 ‘적극적 권한 행사’에 나서기는 쉽지 않다는 게 중론이다. 앞서 헌법재판관 후보자 2명은 국회 동의 절차를 거쳤음에도 최 대행은 임명 이후 여당과 일부 국무위원들에게 격한 항의를 받았다. 특히 행안부 장관은 윤석열 대통령의 탄핵 인용으로 조기 대선이 치러질 경우 대선 주무 부처의 수장인 만큼 여야 모두 촉각을 곤두세울 수밖에 없는 자리다. 여기에 계엄 사태로 조직이 사실상 초토화된 국방부와 군 인사도 쉽지 않다. 이미 김용현 전 장관 후임자로 내정됐던 최병혁 주사우디아라비아 대사, 4성 장군 출신인 한기호 국민의힘 의원도 이를 고사한 바 있다.<br>윤석열 정부의 야당 동의 없는 장관급 임명 강행이 29명에 이른 상황에서 최 대행이 이를 늘리는 것도 정치적 부담이 크다. 관료 출신의 한 국민의힘 의원은 “야당에 임명권을 줄 수도 없고, 공직 사회에서 ‘윤석열 정부 순장조’에 응하려는 인사를 찾기 어려운 것도 사실”이라고 말했다.<!-- 광고 right -->","date":"2025-01-08T17:38:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250109008001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"채무자 최저 생계 보장… 이재명표 ‘압류금지 통장법’ 본회의 통과","partialText":"앞으로 1인당 1개의 생계비 계좌는 압류 걱정 없이 보유할 수 있도록 한 일명 ‘압류금지 통장법’이 8일 국회 본회의를 통과했다.<br>오기형 더불어민주당 의원이 대표 발의한 민사집행법 개정안은 금융기관이 채무자에 한해 1인당 1개 생계비 계좌를 개설할 수 있도록 하는 내용을 담고 있다. 이 계좌를 통해 전기·수도·가스요금 납부 등 최소한의 생계 활동을 가능하게 해 준 게 특징이다. 해당 계좌에 압류금지생계비 초과 금액이 예치되면 자동으로 초과분은 예비 계좌로 송금하도록 했다. 현재 최저 생계비는 월 185만원이다.<br>이 법안은 이재명 민주당 대표가 적극 추진해 ‘이재명표 법안’으로도 알려졌다. 이 대표는 지난달 24일 서민금융 문제 해결을 위한 간담회에서 “통장이 없으면 일할 수 없는데 지금은 신용 불량이면 통장 개설이 금지되고, 통장이 있더라도 압류돼 경제활동이 사실상 중단된다”며 법 개정 필요성을 강조했다.<br><!-- MobileAdNew center -->헌법재판소장의 권한대행 임명 절차를 기존 시행령이 아닌 법률로 규정하도록 한 헌법재판소법 일부 개정안도 통과됐다. 또 ‘불법체류외국인’이라는 법률 용어를 ‘체류자격위반자’로 변경해 이주민에 대한 부정적 인식을 개선하도록 한 재한외국인 처우 기본법 개정안도 처리됐다.<br>무안공항 제주항공 여객기 참사와 관련한 국회의 ‘12·29 여객기 참사 진상규명과 피해자 및 유가족 피해구제를 위한 특별위원회’ 구성 안건도 가결됐다. 활동 기한은 오는 6월 30일까지이며 이번 참사와 관련한 원인 규명, 재발 방지, 피해 지원 방안 등을 논의하기로 했다.<!-- 광고 right -->","date":"2025-01-09T04:22:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250109005003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"혼돈의 고위당정… 경호마저 ‘혼선’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/08/SSC_20250108173736_V.jpg' width=100px align=left><!-- 그림 1653755 --><br>최상목 대통령 권한대행 부총리 겸 기획재정부 장관 체제에서 처음 열린 8일 고위당정협의회는 헌정사상 초유의 ‘대행의 대행 체제’라는 혼란스러운 정국 상황을 그대로 보여 줬다.<br>최 대행이 이날 국회에서 열린 ‘비상경제 안정을 위한 고위당정’에 참석한다는 사실은 전날 국민의힘 공지를 통해 미리 알려졌다. 통상 대통령의 외부 일정은 경호상 이유로 행사 종료까지 일정 자체가 대외비로 다뤄지는데 최 대행의 일정은 사전에 공지된 것이다.<br><!-- MobileAdNew center -->대통령 일정처럼 회의 참석 인원은 제한했지만 보안 검색이 생략된 데 대한 지적도 나왔다. 회의에는 부서별로 당직자 2인만 배석했고 국회·기재부 출입 기자도 사전에 허락된 인원만 출입이 가능했다. 이 과정에서 기재부와 국민의힘 간 결과 공개 시점을 두고 공지가 엇갈리는 혼선이 빚어졌다. 일부 당직자 사이에선 “검색도 제대로 안 할 거면서 왜 (경호 문제라며) 인원부터 제한했는지 모르겠다”는 푸념도 나왔다. 대통령실경호처는 서울신문에 “(최 대행에게) 대통령에 준하는 경호가 이뤄지는데 (이번 일정은) 대행 측과의 협의를 통해 구체 방안을 마련했다”고 설명했다. 한 정부 관계자는 “한덕수 국무총리 대행 체제 때까지는 대통령 수준의 경호와 일정 관리가 됐는데 ‘대대행 체제’가 되면서 혼란이 생기는 듯하다”고 말했다.<br>혼란상은 한동안 이어질 것으로 예상된다. 한 유튜브 채널은 ‘최 대행이 대통령이 타던 관용 벤츠 방탄차를 요구했다’는 의혹을 제기했다. 이에 야당이 ‘대통령 놀이’를 하고 있다며 비판했지만 실제로는 지난 1일 경기 김포 해병대 2사단 방문 당시 안전상 이유로 한 차례 이용한 게 전부였던 것으로 파악됐다.<!-- 광고 right -->","date":"2025-01-09T04:22:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250109004007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"내란죄 제외 논란에… 이재명 “이혼소송 시 이혼 사유만 쓰면 돼”","partialText":"이재명 더불어민주당 대표는 8일 윤석열 대통령 탄핵 사유 중 내란죄 제외 논란과 관련해 “이혼소송을 냈으면 이혼 사유만 쓰면 된다”고 지적했다. 윤 대통령 측과 국민의힘이 내란죄 제외를 문제 삼자 이를 이혼에 빗대 반박한 것이다.<br>이 대표는 “어떤 사람이 집안에 불을 지르고 가족들에게 칼을 휘둘러서 죽일 뻔한 일을 저질러 경찰에게 잡혀갔는데 가족들이 도저히 같이 못 살겠다고 해서 가정법원에 이혼소송을 냈으면, 소장에다가 ‘칼로 가족을 해쳤습니다’, ‘미쳤습니다’, ‘이혼 사유입니다’ 이렇게만 쓰면 된다”며 “‘죄’ 자는 안 써도 된다”고 강조했다. 이어 “실수로 ‘죄’ 자를 안 쓸 수도 있다. 그것이 내란 행위 판단을 철회한 것이 아니라 내란 행위인데 죄가 되는지 여부는 형사법원에서 판단할 테니 이 내란 행위가 헌법을 위반하는지만 빨리 결정해서 대통령 직무를 유지할지 판단해 달라는 것이 헌법재판”이라고 했다.<br>이 대표는 권성동 국민의힘 원내대표가 8년 전 박근혜 전 대통령 탄핵심판 당시 비슷한 논리로 탄핵소추 사유에서 뇌물죄 등을 빼자고 주장한 것과 관련해 “권 원내대표가 현명함을 되찾길 바란다”고도 꼬집었다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2025-01-09T04:22:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250109004005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"장갑차로 철조망 뚫을까, 헬기 타고 진입할까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/09/SSC_20250109042155_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">특공대 등 동원 가능 인력 950여명<br/>헬기 띄우면 요격 대상 될 가능성</strong><!-- 그림 1653832 --><br>윤석열 대통령 체포영장 2차 집행을 앞두고 서울 용산구 한남동 관저가 ‘요새화’되면서 경찰이 이를 뚫을 수 있을지 관심이 쏠린다. 철조망과 바리케이드 등은 경찰특공대 장비로도 돌파 가능하지만 무리한 장비 동원은 유혈 사태로 이어질 수 있다는 우려도 8일 나온다.<br>경찰에서 체포를 위해 가용할 수 있는 물리력은 집회 등을 통제하는 기동대, 형사들로 이뤄진 형사기동대, 경찰특공대 등이다. 이 가운데 경찰특공대는 전국적으로 800여명, 서울경찰청 등 수도권에서 동원할 수 있는 인력은 150여명 수준인 것으로 알려졌다.<br><!-- MobileAdNew center -->경찰은 전술장갑차도 보유하고 있다. 철조망의 경우는 전술장갑차로 밀어붙여도 제거가 가능하다는 게 전문가들의 설명이다. 통상 군에서도 철조망으로 기동로가 막힌 경우에 이를 수작업으로 자르거나 폭파하거나 전차로 밀어붙인다. 한 군사 전문가는 “밀거나 폭파하는 것은 현실적으로 어렵고 그럴 때는 철조망을 잘라서 가는 방법뿐”이라고 전했다.<br>버스 차벽은 건물 진입용 사다리차로 넘어갈 수 있다. 하지만 이를 제거하는 것은 경찰 장비로는 한계가 있을 것으로 보인다. 군에서는 이런 경우 K600(코뿔소) 등 장애물개척전차를 활용할 수 있지만 영장 집행에 이를 동원할 방법은 없다.<br>경찰 출신인 이지은 더불어민주당 서울 마포갑 지역위원장은 지난 6일 특수 레커차로 내부 차벽을 제거하고 경찰 특공대 장갑차가 밀고 들어가는 방안 등을 제시한 바 있다. 압도적 인원으로 항거 의지를 분쇄하라는 주장이다. 그러나 경찰특공대는 테러 사건, 인질극, 총기 난사 등 특수 강력범죄나 요인 경호 등을 담당해 왔던 터라 이번 체포영장 집행에 투입될지는 미지수다.<br><!-- 광고 right -->경찰특공대가 헬기를 타고 공수 작전을 시도하는 방안도 언급되지만 최악의 경우 격추될 수 있다는 우려도 제기된다. 대통령 관저 상공은 이른바 ‘P-73 공역’(비행금지구역)으로 무단 침범 시 요격 대상이 될 수 있다. 한 예비역 중령은 “경찰이 지금 같은 상황을 고려하지 않고 일반적인 상황을 대비해 훈련하는 거라 한계가 있을 것”이라며 “방어하는 측에서 자기 능력, 장비 다 활용하지 않을까 싶다”고 짚었다.","date":"2025-01-09T04:22:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250109002003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국민의힘 “野, 국수본과 내통했다”…민주 이상식 고발","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/08/SSC_20250108122115_V.jpg' width=100px align=left><!-- 그림 1653606 --><br>국민의힘은 윤석열 대통령의 체포영장 집행과 관련해 우종수 국가수사본부장과 이상식 더불어민주당 의원이 내통했다고 주장하며 이 의원 등을 직권남용과 청탁금지법 위반, 공무상 비밀누설죄 혐의 등으로 오는 9일 고발 조치하겠다고 예고했다.<br>국민의힘은 8일 국회에서 규탄대회를 열고 “민주당과 국수본의 내통 사태를 반드시 밝혀내겠다”고 했다. 권성동 원내대표는 규탄서에서 이 의원의 소셜미디어(SNS) 글에 대해 “민주당이 경찰과 내통해 사실상 국가수사본부를 지휘하고 있다는 사실을 자백한 셈”이라고 말했다.<br><!-- MobileAdNew center -->권 원내대표는 “민주당은 국정의 혼란을 틈타서 경찰의 일부 인사와 내통하면서 대한민국 경찰을 정치경찰로 전락시키고 있다”며 “이 의원의 통화 내역을 공개하고 우종수 국가수사본부장은 즉각 사퇴하라”고 했다. 그러면서 “내통의 사실이 드러난다면 법의 심판을 받을 것”이라고 했다.<br>이 의원은 전날 본인의 SNS에 “저희 당과 국수본 간의 메신저 역할을 하느라 전화기에 불이 나고 회의가 이어졌다”고 했다. 이어 “오늘 저녁쯤 (윤석열 대통령) 체포 영장이 다시 나오고 내일 내란 특검 재표결이 진행되면 다시 폭풍 같은 날들이 이어질 것”이라며 “국수본과 경찰 후배들을 격려하고 응원하고 조언해서 내란 수괴 윤석열을 반드시 체포할 것”이라고 했다. 그러나 해당 글로 논란이 빚어지자 이 의원은 ‘당과 국수본 간의 메신저 역할을 했다’는 부분을 삭제했다.<br>국민의힘은 이 의원과 성명불상의 민주당, 국가수사본부 관계자 등 3명을 직권남용, 청탁금지법 위반, 공무상비밀누설죄 등 혐의로 대검찰청에 고발하기로 했다.<br><!-- 광고 right -->주진우 당 법률자문위원장은 언론 공지를 통해 “(세 사람이) 공모해 독립적으로 운영돼야 할 국수본의 내란죄 수사 기밀을 상호 공유하고, 회의와 의사 연락을 통해 수사 방법을 상의해 진행하는 등 민주당이 국수본의 수사를 사실상 지휘토록 함으로써 국가의 정상적인 수사체계를 무너뜨리는 등 직권을 남용하고, 공무상 비밀을 누설했다”고 밝혔다.","date":"2025-01-08T20:16:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250108500206"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"野, ‘최소 20조원’ 슈퍼추경 밑그림…“국채·기금 등 재원 마련”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/08/SSC_20250108191432_V.jpg' width=100px align=left><!-- 그림 1653814 --><br>더불어민주당이 정부에 편성을 요구하고 있는 추가경정예산(추경)과 관련해 밑작업에 들어갔다. 내수활성화 효과를 내기 위해서는 최소 20조원이 필요하다는 게 민주당 구상이다. 유례 없는 ‘슈퍼추경’이 될 것이란 전망도 나온다.<br>민주당은 8일 민생경제회복단 회의를 열고 추경 규모, 항목 등을 논의했다. 민생경제회복단 단장을 맡은 허영 의원은 “20조원을 기본 출발선으로 해서 충분히 단계별로 추경을 편성해 위기를 극복해야 한다”면서 “정부가 상반기 예산 67%를 조기 집행하겠다고 했지만 이 정도로는 대내외적 불확실성을 이겨내고 민생경제를 회복하기에 역부족”이라고 강조했다.<br><!-- MobileAdNew center -->전문가로 참여한 홍성국 전 민주당 의원은 “우리나라 명목 국내총생산(GDP)이 2500조원이고 잠재 성장률(2.0%)과 실제 성장률(1.5%) 간 차이가 0.5% 포인트 정도”라고 설명했다. 그러면서 이 간극을 메우기 위해 필요한 지출에 재정승수<b>(</b>정부 지출 1원 증가했을 때 늘어나는 GDP 크기<b>)</b>와 지난 예산 심의 때 감액된 4조 1000억원 등을 반영하면 총 20조원 정도의 추경이 필요하다고 했다.<br>추경 재원 마련 방안으로는 국채 발행, 국가운용기금 활용, 세수 조정 등이 거론됐다. 기획재정부 2차관 출신인 안도걸 의원은 “추경 재원은 100% 국채로 하는 건 아니고 가용자금을 제일 먼저 고려한다”면서 “67개의 국가 운용 기금 중 절감할 수 있는 부분을 동원하고 추가적으로 세수를 조정해 재원을 조달할 수 있다”고 말했다.<br>민주당은 비상계엄·내란 사태로 침체된 경기와 미국 트럼프 2기 행정부의 출범 등에 대응하기 위해 추경은 불가피하다는 입장이다. 또 민간소비 촉진, 소상공인 지원, 국가 기간산업 육성, 일자리 지원 등 전방위적 분야에 추경 예산이 투입돼야 한다고 본다.<br><!-- 광고 right -->허 의원은 “소비 진작에 필요한 지역화폐를 필두로 인공지능(AI), 반도체 등 기간산업 육성, 청년 일자리를 두텁게 늘려나가는 것, 지역 균형발전 등 추경이 필요한 영역은 넓고 깊다”라고 말했다.<br>이번 22대 국회에서 민주당이 추경과 관련해 당 차원의 공식 회의를 연 건 처음이다. 민주당은 추경 논의를 지속해 추경 규모, 세부 항목을 정리하고 정부·여당과의 협상에 나서기로 했다. 이정문 정책위 수석부의장은 “이번 주 여야정 국정협의체가 실무협의를 진행할 것”이라며 “민생경제 분야 실무협의에서 추경을 의제로 올리고 여당 측과 협의하겠다”고 했다.","date":"2025-01-08T19:14:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250108500204"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與, ‘국수본 메신저 논란’ 野 이상식 고발 예정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/08/SSC_20250108190448_V.png' width=100px align=left><!-- 그림 1653813 --><br>국민의힘이 이상식 더불어민주당 의원의 ‘메신저 논란’과 관련해 대검찰청에 고발할 예정이라고 8일 밝혔다.<br>권성동 국민의힘 원내대표는 이날 내란 특검·김건희여사특검법이 부결된 직후 규탄대회에서 이 의원을 겨냥해 “무슨 이유로 경찰 인사와 통화했나. 당장 그 <b>내역을 공개</b>하라”며 “민주당 지도부는 수사 개입에 대해 사과하고 당 차원에서 이 의원에게 합당한 조치를 취해야 한다”고 말했다. 이어 “국가수사본부 역시 내부 인사와 민주당 인사 간 <b>통화 기록을 공개해야</b> 한다”고 밝혔다.<br><!-- MobileAdNew center -->권 원내대표는 이날 오전 의원총회에서도 “이 의원은 ‘여의도 황제’ 이재명 민주당 대표의 지시를 경찰에 하달하는 연락책인가”라고 꼬집었다.<br>경찰 출신인 이 의원은 전날 자신의 페이스북에 <b>“체포영장 만기를 하루 앞두고 저희 당과 국수본 간의 메신저 역할을 하느라 전화기에 불이 나고 회의가 이어졌다”</b>고 썼다.<br>이를 두고 국민의힘에서는 “민주당과 국수본 간의 충격적인 불법 내통 정황”, “국수본 청탁 자백” 등 질타가 나왔다.<br><!-- 광고 right -->논란이 불거지자 이 의원은 본인의 소셜서비스(SNS)에서 해당 부분을 지웠다.<br><!-- MobileAdNew center -->국민의힘은 이 의원의 발언이 단순한 ‘해프닝’이 아닌, 윤석열 대통령에 대한 경찰의 수사 적법성 문제까지 이어진다고 본다.<br>국민의힘 법률자문위원장인 주진우 의원은 이 의원과 민주당 관계자 및 이 의원과 연락한 국수본 관계자를 <b>직권남용, 청탁금지법위반, 공무상비밀누설죄 위반 등의 혐의로 고발하겠다고</b> 밝혔다.<br>수사 대상이 경찰인 만큼 9일 대검에 고발장을 접수할 예정이다. 주 의원은 고발 요지에서 “독립적으로 운영돼야할 국수본의 내란죄 수사 기밀을 상호 공유하고 회의와 의사 연락을 통해 수사 방법을 상의해 진행하는 등 민주당이 사실상 국수본 수사를 지휘토록 했다”고 밝혔다.<br>이번 논란으로 고위공직자수사처(공수처)의 영장 집행을 지원하는 경찰이 발목을 잡힐 조짐도 보인다. 권 원내대표는 이날 <b>우종수 국수본부장에 이 사태를 책임지고 사퇴하라</b>고 촉구했다.<br>박수영 국민의힘 의원은 페이스북에 “일부 정치경찰들이 문제”라며 “대한민국은 안보이고 정파적 이익 또는 ‘아버지 이재명’에게 잘 보이는 데에만 관심 있어 보인다”고 비판했다.<br>메신저 논란을 계기로 국민의힘은 수사기관에 대한 강경 대응으로 결집하는 분위기지만, 공수처의 2차 영장 집행과 일부 의원들의 <b>한남동 관저행에 대해선 여전히 고민 중</b>이다. 영장 집행 과정에 물리적 충돌이 발생할 가능성이 거론되며 ‘관저 집회’ 의원들에 대한 당내 비판이 고조되던 차였으나, 경찰의 공수처 지원을 반대할 명분이 추가됐기 때문이다.<br>김기현 국민의힘 의원은 “국수본과 민주당 사이의 수사 청탁 커넥션(연결 관계)까지 드러나고 있다”며 “적법 절차를 지키지 않고 온갖 수사 커넥션이 의심되는 상황에서 불법적으로 (영장을) 집행하는 건 반드시 막아내야 할 일이라고 생각한다”고 밝혔다.<br>다만 당내 소장파 등에선 여전히 의원들의 관저 집회를 반대하는 의견도 나온다. 김재섭 조직부총장은 이날 CBS 라디오에서 “(의원들의 관저행이) <b>탄핵 자체에 불복하는 모양새, 수사에 대해서도 불복하는 모양새처럼 될까봐 우려스럽다</b>”며 “오늘도 영장을 재집행한다는 얘기 나오는데 경호처와 경찰이 유혈사태가 날 수도 있는 상황이다. 대통령이 결자해지 해야 한다”고 말했다.","date":"2025-01-08T19:04:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250108500202"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"혼돈의 정국 상황 보여준 고위 당정… 최상목 대행 대통령 수준 경호 ‘혼선’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/08/SSC_20250108175829_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">통상적인 대통령 경호엠바고·보안검색 없어<br/>대통령경호처 “대행 측과 협의로 방안 마련”<br/>대통령실·총리실·기재부 간 협업 과도기인듯</strong>최상목 대통령 권한대행 부총리 겸 기획재정부 장관 체제에서 처음 열린 8일 고위당정 협의회는 헌정사상 초유의 ‘대행의 대행 체제’라는 혼란스러운 정국 상황을 그대로 보여줬다.<br><!-- 그림 1653782 --><br>최 대행이 이날 국회에서 열린 ‘비상경제 안정을 위한 고위당정’에 참석한다는 사실은 전날 국민의힘 공지를 통해 미리 알려졌다. 통상 대통령의 외부 일정은 경호상의 이유로 행사 종료까지 일정 자체가 대외비로 다뤄지는데 최 대행의 일정은 사전에 공지된 것이다.<br><!-- MobileAdNew center -->대통령 일정처럼 회의 참석 인원은 제한했지만 보안검색이 생략된 데 대한 지적도 나왔다. 회의에는 당직자는 부서별로 2인만 배석했고 국회·기재부 출입 기자도 사전에 허락된 인원만 출입이 가능했다. 이 과정에서 기재부와 국민의힘 간 결과 공개 시점을 두고 공지가 엇갈리는 혼선이 빚어졌다. 일부 당직자 사이에선 “검색도 제대로 안할 거면서 왜 (경호 문제라며) 인원부터 제한했는지 모르겠다”는 푸념도 나왔다.<br>대통령실경호처는 서울신문에 “(최 대행에) 대통령에 준하는 경호가 이뤄지는데 (이번 일정은) 대행 측과의 협의를 통해 구체 방안을 마련했다”고 설명했다. ‘일정 성격에 따라 경호 수준이 달라지는가’란 질문에는 “저희에겐 (대통령) 권한대행”이라고 답했다. 권한대행에 대한 경호 수준을 유지한다는 취지로 읽힌다.<br>한 정부 관계자는 “한덕수 국무총리 대행 체제 때까지는 대통령 수준의 경호와 일정 관리가 됐는데 ‘대대행 체제’가 되면서 혼란이 생기는 듯하다”고 말했다. 최 대행이 1인 3역의 일정을 소화하는 가운데, 보좌 주체 등이 바뀌면서 대통령실·총리실·기재부 간 협업이 과도기를 겪는다는 설명이다.<br><!-- 광고 right -->최 대행이 별도의 공관을 사용하지 않고 있는 점도 영향을 미친 것으로 보인다. ‘한덕수 대행 체제’였던 지난달 20일 고위 당정은 삼청동 총리공관에서 고위당정이 열렸다. 박근혜 전 대통령의 탄핵 당시 황교안 대통령 권한대행 국무총리도 2017년 2월 15일과 같은해 3월 3일 진행된 고위당정을 모두 삼청동 총리공관에서 진행해 대통령 수준의 경호에 문제를 겪지 않았다.<br>혼란상은 한동안 이어질 것으로 예상된다. 한 유튜브 채널은 ‘최 대행이 대통령이 타던 관용 벤츠 방탄차를 요구했다’는 의혹을 제기했다. 이에 야당이 ‘대통령 놀이’를 하고 있다며 비판했지만 실제로는 지난 1일 경기 김포 해병대 2사단 방문 당시 안전상 이유로 한 차례 이용한 게 전부였던 것으로 파악됐다.","date":"2025-01-08T17:58:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250108500188"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"대통령실 “‘관저 무단 촬영 보도’ 오마이뉴스 고발”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/08/SSC_20250108161501_V.jpg' width=100px align=left><!-- 그림 1653711 --><br>대통령실은 8일 서울 용산구 한남동 대통령 관저 경내를 촬영해 보도한 언론사를 고발했다.<br>대통령실은 이날 오후 “오마이뉴스(오마이TV)를 군사기지 및 군사시설 보호법 위반으로 고발 조치했다”고 밝혔다.<br><!-- MobileAdNew center -->대통령실은 “피고발인은 허가받지 않고 무단으로 관저 일대를 촬영해 보도했다”며 “관저 일대는 현직 대통령이자 국가 원수가 거주하는 군사시설 보호구역으로서 국가의 안보와 직결되는 보안 시설이며 무단 촬영시 관련 법령에 의거해 처벌될 수 있다”고 했다.<br>그러면서 “고발 조치와 함께 강한 유감을 표명하며 향후 이와 같은 위법 행위에 대해서는 강력하게 대응할 것임을 밝힌다”고 덧붙였다.<br>이날 오마이TV 영상에는 윤석열 대통령으로 추정되는 인물이 이날 오후 12시 53분쯤 경호관으로 추정되는 남성들과 관저 주변을 둘러보는 모습이 담겼다.<br><!-- 광고 right -->윤 대통령으로 추정되는 인물은 지난 3일 고위공직자범죄수사처(공수처)의 1차 체포영장 집행 당시 ‘3차 저지선’이 구축된 구역에 멈춰 선 뒤 주변을 둘러봤다. 걸음걸이나 수행원 규모 등을 봤을 때 윤 대통령과 흡사하다는 분석이 나왔다.<br><!-- MobileAdNew center -->앞서 이날 야권에서는 윤 대통령 도주설이 제기됐다.<br>안규백 더불어민주당 의원은 이날 KBS 라디오에서 “제가 들은 정보로는 이미 용산을 빠져나와 제3의 장소에 도피해있다고 들었다”고 주장했다.<br>한편, 박지원 민주당 의원은 페이스북을 통해 “오늘 공개된 영상은 일각의 도주설을 불식시키기 위한 행보이며 무엇보다 ‘나는 건재하다’며 동요하는 경호처 내부 직원들을 다잡기 위한 철저히 계산된 행보”라고 해석했다.<br>이어 “(경호처) 부장 이하 경호원들이 고심하고 있다는 제보도 있고, 오늘 (윤 대통령의) 출현은 그 방증”이라고 덧붙였다.","date":"2025-01-08T17:36:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250108500177"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김재섭, 정청래 ‘윤석열 사형’ 발언에 “왜 입으로 배설하나”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/19/SSC_20241219103543_V.jpg' width=100px align=left><!-- 그림 1647101 --><br>김재섭 국민의힘 의원이 더불어민주당 소속 정청래 국회 법제사법위원장의 ‘윤석열은 사형 선고를 받을 것’이란 발언에 대해 “왜 입으로 배설하는지 모르겠다”고 비판했다.<br>김 의원은 8일 CBS라디오 ‘김현정의 뉴스쇼’에 출연해 “정청래 의원은 본인 스스로가 벌써 판단을 다 내린 것 같은데, 법사위원장 반년하고 스스로 대법관쯤 된다고 생각하는 것 같다”고 했다.<br><!-- MobileAdNew center -->정 의원은 전날 법사위 전체회의에서 열린 현안 질의에서 “윤석열은 법원에서 내란죄로 사형 선고를 받을 것”이라고 말한 바 있다. 이 발언은 국회 탄핵소추단이 대통령 탄핵소추안에서 ‘내란죄’를 뺀 것을 두고 여야가 공방을 벌이는 과정에서 나왔다.<br>이런 발언에 대해 김 의원은 “오히려 이재명 더불어민주당 대표 2심 결과가 어떻게 되는지 한번 여쭤보고 싶다”고 했다. 김 의원은 윤 대통령 체포영장 집행에 대해 “영장 집행되는 과정이 매우 부적절하다고 생각한다”면서도 “기발급된 영장은 대통령이 응해야 한다”고 밝혔다.<br>그는 “문제 지적은 당에서 해 주는 것이며, 변호인들이 하는 것”이라며 “대통령은 법적인, 정치적인 책임을 다 지겠다고 약속했다. 그런데 지금 상황을 보면 정치적 책임, 어떤 책임도 보이지 않는다”고 말했다. 이어 “대통령이 자진 출두해서 직접 조사를 받거나 아니면 여기에 대해 직접 항변하는 것이 저는 책임 있는 자세라고 생각한다”고<!-- 광고 right -->","date":"2025-01-08T17:21:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250108500174"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[단독]“어려운 때 조태열 장관 있어 다행”…美블링컨 장관이 건넨 고별 선물","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/08/SSC_20250108164826_V.jpg' width=100px align=left><!-- 그림 1653735 --><br>‘고별 회담’을 위해 방한했던 토니 블링컨 미국 국무장관이 조태열 외교부 장관에게 개인 선물까지 건네며 각별한 인사를 나눈 것으로 8일 전해졌다. 12·3 비상계엄 선포 당시 윤석열 대통령을 강하게 만류하고 이후 혼란스러운 대외 관계 수습에 노력한 조 장관에게 미 측이 신뢰를 표한 것이다.<br>블링컨 장관은 지난 6일 서울 종로구 외교부 청사에서 조 장관과 한미 외교장관회담을 마친 뒤 고별 선물로 자신의 사인이 새겨진 볼펜과 ‘미국 국무장관의 선물’이라고 적힌 가죽 표지를 두른 편지지 세트를 조 장관에게 건넸다. 공직자윤리법에 따라 직무상 외국인 등에게 받은 100달러 이상의 선물은 국고로 귀속되지만 블링컨 장관의 선물은 여기 해당하지 않는 개인적 감사 표시였던 것으로 알려졌다.<br><!-- MobileAdNew center -->연설문을 직접 고쳐 쓰는 등 글쓰기에 상당한 무게를 두는 조 장관의 평소 성격을 고려해 계속 소통하자는 의미를 담은 선물인 셈이다.<br>블링컨 장관은 공동 기자회견에서도 조 장관과의 우정과 파트너십을 먼저 거론하며 그에 대해 “민주주의의 진정성과 청렴성을 지녔다”며 경의를 표했다. 기자회견 뒤 두 장관의 뜨거운 포옹도 화제가 됐는데, 블링컨 장관이 외교부 청사를 떠날 때에도 다시 한 번 포옹으로 작별 인사를 했다.<br><!-- 그림 1653736 --><br><!-- 광고 right -->비상계엄 이후 지난해 12월 6일과 21일 두 차례 전화 통화에서도 블링컨 장관은 ‘어려운 시기에 조 장관께서 외교부 장관직을 맡고 있어 다행으로 생각하고 한국에도 다행이다’, ‘조 장관 어깨에 무거운 짐이 있음을 알고 있지만 다른 누구도 잘 수행할 수 없다’며 조 장관에게 거듭 응원 메시지를 전한 것으로 알려졌다.<br><!-- MobileAdNew center -->2년 6개월의 임기를 마치고 지난 7일 귀국한 필립 골드버그 전 주한 미국대사도 인천국제공항에서 기자들과 만나 조 장관에 대해 “진정한 외교관”이라며 “진심으로 존경한다. 그는 원칙을 지키는 사람”이라고 평가했다.<br>조 장관은 계엄 선포 직전 국무회의에서 “70년간 한국이 쌓아 올린 성취가 한꺼번에 무너질 수 있다”며 윤 대통령을 막아선 것으로 알려졌다. 계엄 사태에 대한 우려를 한국 정부에 직접 전할 만큼 한국 상황을 면밀히 주시해 오던 미국 측이 단호하게 계엄에 반대 입장을 내며 민주주의 원칙을 강조한 조 장관을 통해 한미동맹의 신뢰를 더욱 강조한 것으로 풀이된다. 블링컨 장관은 기자회견에서 “한국 민주주의가 시험대에 올랐다”면서도 “한국 국민께서 민주적 회복력을 발휘하고 있고 한국의 민주주의 제도에 전적인 신뢰를 갖고 있다”며 변함없는 지지를 강조했다.<br>조 장관은 지난 2일 오후 외교부 시무식을 마친 뒤 각 부서를 일일이 돌며 직원들과 신년 인사를 나눴다. 직원들이 박수를 치며 맞이하자 조 장관은 “나는 박수를 받을 자격이 없는 사람”이라며 “후배들에게 어려움을 초래해 선배로서 미안하다”고 사과를 하기도 한 것으로 전해졌다.","date":"2025-01-08T16:48:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250108500165"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"쌍특검법 모두 부결…내란특검 찬성 198, 김여사특검법 찬성 196","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/08/SSC_20250108161125_V.jpg' width=100px align=left><!-- 그림 1653709 --><br>윤석열 대통령의 ‘12·3 비상계엄’ 사태에 따른 탄핵 정국에서도 야당이 주도한 ‘쌍특검법’이 국회 본회의에서 가결되지 못하고 폐기됐다.<br>여야는 8일 오후 본회의를 열고 김건희 특검법과 내란 특검법 등 8개 법안을 재표결했다. 이날 재표결에 부친 법안은 윤 대통령 탄핵소추안이 국회를 통과한 후 대통령 권한대행 체제에서 재의요구권(거부권)이 행사된 8개 법안이다.<br><!-- MobileAdNew center -->김건희 특검법은 재석 300명 중 찬성 196명, 반대 103명, 무효 1명으로 부결 처리됐다.<br>범야권 의석수가 192석인 것을 고려하면 여당에서 최소 4표의 이탈표가 나온 것으로 추정된다. 김건희 특검법은 이날 본회의 부결로 자동 폐기됐다.<br>거부권으로 되돌아간 법률안이 국회에서 의결되려면 재표결에서 재적의원 과반수 출석에 출석의원 3분의 2 이상 찬성을 얻어야 한다.<br><!-- 광고 right -->여당에서 8명 이상이 이탈해야 가결되는 구조다.<br><!-- MobileAdNew center -->김건희 특검법은 앞선 세 번의 재표결에서 이탈표가 ‘1표→4표→6표’로 점점 많아졌다. 다만 김건희 특검법의 수사 범위가 넓다는 점 때문에 이에 동의하는 국민의힘 의원들은 많지 않다.<br>‘윤석열 정부의 위헌적 비상계엄 선포를 통한 내란 행위의 진상규명을 위한 특별검사 임명’(내란 특검법) 역시 국회 문턱을 넘지 못하고 폐기됐다.<br>내란 특검법은 재석 의원 300명 중 찬성 198명, 반대 101명, 기권 1명으로 부결됐다.<br>재의결 요건 200표에서 2표 모자랐다.<br>더불어민주당은 내란 특검법이 국회를 통과하지 못할 경우 재발의하겠다고 밝혔다. 특히 내란특검법안은 윤 대통령의 외환 혐의를 추가하는 등 수사 범위를 더 확대할 계획이다.<br>황정아 민주당 대변인은 이날 국회에서 최고위원회가 끝난 뒤 취재진과 만나 “국민의힘이 특검 부결을 당론으로 정했다고 한다”며 “부결된다면 민주당은 외환죄를 추가하는 등 수사 범위를 확대해 재발의하겠다. 설 전 재의결을 목표로 재추진한다”고 밝혔다.<br>민주당은 12·3 비상계엄 사태의 ‘키맨’이라고 불리는 노상원 전 정보사령관 수첩에서 ‘북방한계선(NLL)에서 북한의 공격을 유도한다’는 표현이 나오자, 윤 대통령에게 외환 혐의를 적용하는 방안을 검토해 왔다.<br>형법 제92조에 따르면 외국과 통모해 대한민국에 전단(戰端·전쟁의 시작)을 열거나 외국과 통모해 대한민국에 항적한 자는 사형 또는 무기징역에 처하도록 하고 있다. 또 외환죄는 내란죄와 함께 대통령의 헌법상 불소추특권에서 제외된다.<br>한편 국회법 및 국회증언감정법 개정안도 재표결 결과 부결됐다.<br>국회법 개정안은 국회의 예산심사 법정 기한이 지나도 내년도 정부 예산안과 예산 부수 법안이 본회의에 자동으로 부의되지 않게 하는 내용이 핵심이다.<br>국회증언감정법 개정안은 국회 청문회나 안건 심사 회의에 개인정보 및 영업비밀 보호를 이유로 서류 제출 및 증인 출석을 거부할 수 없고, 불출석하는 증인에 대해 ‘동행명령’을 내릴 수 있게 하는 내용이다.<br>쌀값이 기준가에서 폭락 또는 폭등할 경우 정부가 초과 생산량을 매입하는 등 대책을 의무적으로 마련토록 하는 내용의 양곡관리법 개정안을 비롯해 농수산물 유통 및 가격안정법·농어업재해보험법·농어업재해대책법 개정안 등 이른바 ‘농업 4법’도 부결됐다.<br>이들 6개 법안은 한덕수 국무총리가 지난해 12월 19일 대통령 권한대행 자격으로 재의요구권을 행사했다.","date":"2025-01-08T16:11:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250108500152"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與, 쌍특검법 ‘부결’ 당론…“본회의 중 尹체포 집행 말라” 경고","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/08/SSC_20250108125112_V.jpg' width=100px align=left><!-- 그림 1653615 --><br>국민의힘이 8일 국회 본회의 표결이 예정된 쌍특검법(김건희특검법·내란특검법)을 비롯해 8개 재의요구 법안에 대해 부결 당론을 유지하기로 결정했다.<br>박수진 국민의힘 원내대변인은 이날 의원총회 직후 “(쌍특검법은) 기존의 위헌·위법성이 그대로 있고, 큰 문제를 일으킬 수 있어서 부결 당론을 유지했다”고 밝혔다.<br><!-- MobileAdNew center -->그밖에도 ‘농업4법’ 등 6개 법안에 대해서도 부결로 당론을 정했다.<br>쌍특검법의 경우 ‘독소조항’이 제거되면 논의가 가능하다는 입장이다. 박 대변인은 “국민과 헌정 질서를 위해 법안 부결이 우선”이라며 “오늘 부결되면 이후 논의를 열어가기로 했다”고 말했다.<br>한편 이날 본회의 중 고위공직자범죄수사처(공수처)가 윤석열 대통령 체포영장을 집행할 경우에 강력하게 대응하겠다는 입장이다.<br><!-- 광고 right -->앞서 윤 대통령 지지자들 사이에서는 여당 의원들이 법안 부결을 위해 본회의에 참석하는 동안 공수처가 윤 대통령 체포영장을 집행할 가능성이 있다는 관측이 제기됐다.<br><!-- MobileAdNew center -->박 대변인은 “권한 없는 기관이 신청한 영장이 발부되고, 다시 연장되는 그 자체에 대해 문제를 제기한다”며 “차분한 수사와 재판이 진행되는 것에 반대하는 게 아니다. 헌법적, 적법 절차가 흔들리는 것이 체제를 흔드는 것”이라고 말했다.<br>그러면서 “강력히 경고하고 (영장 집행을) 자제해야 한다는 말씀을 드린다”고 말했다.<br><!-- 그림 1653616 --><br>일부 의원들이 한남동 대통령 관저 앞 집회에 참여하는 것에 대해선 별다른 의견이 나오지 않았다고 한다. 박 대변인은 “시장 경제를 후퇴시키고 국가 재정을 낭비하게 하고, 기업과 개인의 정보가 모두 노출될 수 있는 악법을 부결시키는 게 우선”이라고 했다.<br>이상식 더불어민주당 의원이 윤 대통령 체포영장 만기를 앞두고 경찰 국가수사본부와 소통했다는 주장에 대해선 “모든 수단을 검토하고 있다”고 답했다.<br>박 대변인은 “헌법적 질서 속에서 차분하고 공정한 수사가 진행돼야 한다는 입장”이라며 “국회의원들이 개입하고 당리당략적 요소가 들어갈 수 있는 부분을 철저히 견제하겠다”고 말했다.","date":"2025-01-08T12:51:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250108500086"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[속보] 與, 내란·김여사 특검법 ‘부결’ 당론 유지 결정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/08/SSC_20250108122115_V.jpg' width=100px align=left><!-- 그림 1653606 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2025-01-08T12:21:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250108500080"}]