[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"스무살 생포 북한군 “투항 안 하면 죽이라고 했다”…신문영상 추가 공개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/15/SSC_20250115015241_V.jpg' width=100px align=left><!-- 그림 1655664 --><br>볼로디미르 젤렌스키 우크라이나 대통령은 14일(현지시간) 북한군 신문 영상을 추가로 공개했다.<br>젤렌스키 대통령은 이날 “포로로 잡힌 북한군과 우크라이나 수사관들 사이 소통이 계속되고 있다. 우리는 모든 세부 사실을 확인하고 있다”며 앞서 자국군이 러시아 서부 쿠르스크에서 생포한 북한군 2명 가운데 1명의 신문 영상을 소셜미디어(SNS)에 공유했다.<br><!-- MobileAdNew center -->이번 신문은 턱을 다쳐 말을 제대로 할 수 없는 1999년생 26살 저격수 대신, 다리를 다쳤지만 소통은 원활한 2005년생 스무살 소총병을 상대로 이뤄졌다.<br>앞서 진행된 신문과 마찬가지로 통역은 현지 파견된 국가정보원 측이 지원한 것으로 보인다.<br>2021년 군 복무를 시작한 이 병사는 전투 중 다쳐 숲에 홀로 있다가 우크라이나군에 발견돼 생포됐다고 밝혔다.<br><!-- 광고 right -->또 러시아 신분증에 적혀 있는 이름은 러시아어라 알지 못하겠다고 말했다. 생포 당시 이 포로는 시베리아 남부 투바 공화국 출신의 26세 남성인 것처럼 돼 있는 러시아 군인 신분증을 소지하고 있었다.<br><!-- MobileAdNew center -->러시아가 북한군 파병 사실을 은폐하기 위해 러시아어도 알지 못하는 북한군 병사들에게 위조 신분증을 배포했음이 드러나는 대목이다.<br>아울러 이 병사는 싸우다 상대편이 무기를 버리고 손을 들면, 즉 투항 의사를 밝히면 집으로 돌려보내도록 교육받았다고 말했다. 반대의 경우는 사살하라는 것으로 이해하고 있었다고 전했다.<br><!-- 그림 1655665 --><br>앞서 지난 신문 때 이 병사는 러시아에서 러시아 부대와 일주일간 함께 훈련받았고, 그때 러시아 신분증을 받았다고 진술한 바 있다.<br>또 우크라이나와의 전쟁이 아니라 훈련을 위해 파견된 것이라고 믿었다면서, 우크라이나에서 살고 싶다는 의사를 내비치기도 했다.<br>이번 신문 영상에 대해 젤렌스키 대통령은 “세계는 러시아가 우크라이나에 대해 전혀 알지 못하고, 완전한 정보 공백 상태에서 자란 사람들을 어떻게 이용하고 있는지에 대한 모든 진실을 알게 될 것”이라고 강조했다.<br>젤렌스키 대통령은 “러시아는 이 전쟁을 장기화하고 확대하기 위해 북한군을 이용하고 있다”며 “오직 러시아만이 이 전쟁을 필요로 한다”고 지적했다.<br><b>다음은 영상으로 공개된 추가 신문 내용.</b><br>▲어떤 상황에서 생포됐는지 기억나는 대로 알려줄 수 있나?<br>- 정확히 기억나지는 않지만 일종의 전투가 있었다. 모두가 부상 당해서 방공호 안에 들어가 있다가 철수할 목적으로 숲으로 갔는데 다리가 이래서 갈 수가 없었다. 그래서 거기서 3~5일을 혼자 있었다. 그러다 (우크라이나) 군인들이 나를 발견했고 나를 데려가 주사를 놔주고 차에 태웠다.<br>▲증인이 가지고 있던 러시아 신분증에 사진이 있거나 증인 이름이 쓰여 있었는지?<br>- 사진 없었다. 이름은 모르겠다. 다 러시아 글이니까.<br>▲당신이나 당신의 부대가 우크라이나 또는 러시아 영토에 있는 전쟁포로, 민간인에 대한 행동 규칙에 대해 명령받은 적이 있나? (우크라이나가 첨부한 영어 자막 번역본. 이 대목에서 한국어로는 ‘어떤 마을이나 이런 데서 민간인들을 내쫓는, 러시아군이 내쫓거나 그런 소식을 들은 게 있는지’라는 질문이 나오는 데, 편집 오류로 추정됨)<br>- 지금 생각나는 건 전투하는데 상대편이 무기를 잃었고 손을 든다면 그러면 오라 그래서 종이에 그림을 그려서, 집과 총을 그려가지고 집으로 가겠느냐 아니면 끝까지 싸우겠느냐 둘 중 하나를 선택하게 하는데 집으로 가겠다고 하면 그저 빨리 집으로 보내줘야 한다는 그 말이 생각난다.<br>▲그렇게 교육받았다는 건가?<br>-그렇다.<br>▲만약 상대측에서 항복한다고 하면 집이나 총, 둘 중 하나를 선택하게 해서 집이라고 하면 내보내 주고 총이라고 하면 어떻게 하나? 계속 싸우겠다고 하면?<br>-그럼 죽이라는 소리.<br>▲중대에서 혹시 우크라 병사를 인질로 잡았거나 포로로 잡은 경우가 있었나.<br>-없다.<br><!-- 그림 1654644 -->","date":"2025-01-15T01:52:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250115500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"독해진 ‘매드맨’ 동맹 가치 안 통해… 인맥 활용한 거래 나서야 [글로벌 인사이트]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/15/SSC_20250115010723_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">측근·충성파로 채운 정부 코드 맞춰<br/>가족 관계 등 친분 접근해 외교 모색 <br/>韓 투자로 美 제조업 발전 기여 강조<br/>미군 통해 적대국 견제 필요성 어필<br/>조선·반도체 등 연계해 안보 협상을</strong><!-- 그림 1655595 --><br>도널드 트럼프 미국 대통령 당선인의 취임이 5일 앞으로 다가온 가운데 전 세계가 그의 복귀를 숨죽여 주목하고 있다. 집권 1기 때보다 한층 더 노골적인 미국 우선주의, 가치·동맹보다 거래를 중시하는 외교, 가족·측근을 전면에 앞세운 인사 스타일 등이 동맹·파트너, 적대 국가를 막론하고 긴장하게 하고 있다.<br>트럼프가 1기 때 의도적으로 쌓은 ‘매드맨’(광인) 전략으로 자국 이익 극대화를 위한 글로벌 질서 재구축에 나서리라는 관측도 나온다. 외교·안보와 무역 양 측면에서 글로벌 질서가 트럼프 1기 때보다 극적으로 변화하리라는 전망 속에 세계 각국은 바삐 대응에 나서고 있다. 그의 2기 집권 전략은 1987년 공동 집필한 저서 ‘거래의 기술’ 속 문구 “모든 거래는 승자와 패자가 명확한 제로섬 게임”이라는 대목에서 가히 짐작 가능하다.<br><!-- MobileAdNew center -->미 외교전문지 포린폴리시(FP)는 최근 호에서 트럼프 1기 때 유엔 주재 인도 대사를 지낸 사이드 아크바루딘 전 외교관의 말을 인용해 “미국이 가치 통합보다 이해관계 융합을 더 중시하는 쪽으로 흘러가고 있다”고 지적했다. 특히 트럼프가 선호하는 ‘거래, 가족 관계 등을 활용한 친분’을 활용할 수 있다면 미국과 상대하기 한결 수월해질 수 있다고까지 전망했다.<br>주목할 것은 미국이 중동과 이슬람 테러, 인도·태평양과 아시아에 초점을 맞추며 지난 수십년간 뒷전에 내버려뒀던 ‘서반구’를 놓고 트럼프가 다시 패권 야욕을 드러내고 있다는 점이다. 파나마운하 소유권 이전, 그린란드·캐나다 병합 발언, 중국 고관세 압박 등이 모두 같은 맥락이다. 미중 패권 경쟁에서 이 지역에 대한 중국의 영향력 확대가 핵심 배경으로 꼽힌다. 트럼프 1기 백악관 국가안전보장회의(NSC) 비서실장을 지낸 알렉산더 그레이는 “1823년 먼로 독트린(서반구 아메리카 대륙을 미국 세력권으로 선언하며 유럽 열강 개입을 배제한 선언) 이후 남아메리카 등 서반구 패권 제패에 역량을 쏟아붓는 노력의 복귀”라고 했다. 그의 분석대로라면 트럼프 당선인은 200년 만에 아메리카 지역과 세계 패권을 동시에 노리는 리더로 자리매김하는 것을 꿈꾸고 있는 셈이다.<br>이에 대한 전략으로 트럼프가 구사해 온 게 이른바 ‘매드맨’ 이미지다. 마치 광인처럼 ﻿행동하는 지도자가 상대국 리더들로 하여금 하지 않았을 양보를 하도록 설득할 가능성이 높다는 것이다. 동맹·파트너국들에 안보·무역 거래를 압박하고 적성국에도 ‘파괴적인 공격’을 언급해 온 그의 전례들이 이를 입증한다.<br><!-- 광고 right -->트럼프 당선인은 이스라엘과 가자 전쟁 중인 팔레스타인 무장정파 하마스를 향해 “취임 전까지 억류 인질들을 석방하지 않으면 중동에 지옥이 펼쳐질 것”이라고 협박했고, 핵심 동맹인 나토(북대서양조약기구) 회원국에도 “방위비를 국내총생산(GDP) 대비 5%로 올리라”고 압박했다. 이와 맞물려 크리스틴 라가르드 유럽중앙은행(ECB) 총재는 “유럽이 미국 수출품 구매를 늘리는 ‘수표책 전략’을 채택해야 한다”고 제안하기도 했다.<br><!-- MobileAdNew center -->한켠에선 트럼프 당선인이 1기에 이어 더 의존하는 측근·충성파 정치에 대한 지적도 나온다. 이런 족벌 정치는 존 애덤스(2대), 우드로 윌슨(28대)﻿ 등 전직 대통령들도 전례가 있다. 그러나 능력·전문성과 무관하게 가족은 물론 사돈 등 인척까지 정무직에 앉히는 문어발식 임명에 대한 우려는 트럼프 2기에 남다르다.<br>장남인 도널드 트럼프 주니어는 이미 백악관 최측근 문고리 권력으로 등극했고, 그의 친구인 J D 밴스 상원의원은 부통령이 됐다. 리처드 그리넬 대통령 특사, 털시 개버드 국가정보국(DNI) 국장 등도 그가 밀어넣은 것으로 알려졌다. 트럼프 주니어의 전 여자친구인 킴벌리 길포일은 주그리스 대사에, 장녀 이방카의 시아버지인 찰스 쿠슈너는 주프랑스 대사로 지명됐다. 차녀 티파니의 시아버지인 마사드 불로스를 아랍·중동 문제 선임고문으로 발탁됐다.<br>이런 초불확실성의 트럼프 2.0 집권 시대에 한국은 한미 안보·경제 동맹의 전방위 변화에 어떤 대처를 해야 할까.<br>미상공회의소 아시아 담당 부회장 출신인 태미 오버비 올브라이트 스톤브리지 그룹 선임고문은 14일 서울신문에 “트럼프 당선인은 당장 1월 중 행정명령을 통한 10~20% 보편 관세 부과 등으로 세계 지도자들의 주의를 환기시킨 후 주요 무역국들과 본격 협상에 임할 것”이라고 했다. 이어 “한국은 지난해 미국의 최대 외국인 투자국으로, 양질의 투자가 미 첨단 제조업을 발전시키는 동시에 주요 레드 스테이트(공화당 주)에서 고임금의 21세기형 미국 일자리를 창출하고 있다는 점을 어필해야 한다”고 했다.<br>앤드루 여 브루킹스연구소 한국 석좌는 “트럼프 아래 기존 동맹의 공유 가치, 민주적 원칙은 동맹·다자 기구를 하나로 묶는 접착제로 여겨지지 않을 가능성이 높다”고 했다. 이어 “조선, 반도체, 인공지능(AI) 등 분야에서 트럼프 행정부와 새로운 거래를 성사시키는 것을 안보 협상과 연계해 볼 수 있다”고 내다봤다. 특히 “북한, 중국 등 역내 적대국에 대한 신뢰할 수 있는 억지력 유지를 위해 한반도의 미군 주둔 태세 필요성을 앞세워야 한다”고 조언했다.<br>트로이 스탠가론 윌슨센터 한국역사·공공정책센터 국장은 “윤석열 대통령의 계엄령 선포로 촉발된 한국의 정치 위기가 미국과 국익을 추구할 수 있는 한국 협상력을 약화시키고 있다”며 “빠른 위기 해결만이 트럼프 행정부와 생산적 방식의 협력을 하는 길”이라고 했다.<br>브루스 베넷 랜드연구소 선임연구원은 “북미 정상회담 재개 시도는 당장 우크라이나, 중동 전쟁 협상으로 뒷전으로 밀릴 것”이라면서도 극초음속 활공체(HGV) 개발 등 트럼프 전환기 북한의 잇단 도발에 대해 “북러 군사 협력의 결과로 얻은 러시아 기술을 사용한 게 거의 확실하다”고 했다. 그는 “핵능력 향상은 물론 북한 첨단무기 능력 개발에 대해 한미가 신속 억제할 군사 협력 논의를 해야 한다”고 덧붙였다.","date":"2025-01-15T01:07:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250115014001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트럼프 2기, 골프장 불꽃놀이로 시작… 감시 드론·48㎞ 펜스 봉쇄","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/14/SSC_20250114180512_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">나흘간 공식 행사 20개 이상 진행<br/>첫날 부통령·내각 인사들과 만찬<br/>마지막날엔 국가기도회로 마무리<br/>취임식 주변 인파 25만명 몰릴 듯<br/>군경 2만5000명 배치 ‘역대급 경호’</strong><!-- 그림 1655528 --><br>도널드 트럼프 미국 대통령 당선인 취임 행사가 18일(현지시간) 트럼프 골프클럽의 불꽃놀이로 시작돼 취임식 다음날인 21일 국가기도회까지 나흘간 개최된다. 공식 행사만 20개가 넘는 가운데 경계가 한층 삼엄해진 수도 워싱턴DC에는 군경 2만 5000명, 30마일(약 48㎞) 이상 경호용 펜스 등 역대급 경호가 이뤄질 예정이다.<br>트럼프·밴스(부통령) 취임식 위원회는 13일(현지시간) 47대 대통령 취임식 공식 행사 일정을 발표했다.<br><!-- MobileAdNew center -->첫 일정은 공식 취임식을 이틀 앞둔 18일 버지니아주 스털링에 있는 ‘트럼프 내셔널 골프클럽 워싱턴DC’에서 열린다. 후원자와 트럼프 지인, 지지자 등 500여명이 참석한 가운데 불꽃놀이와 리셉션이 진행된다. 이곳은 워싱턴DC에서 비교적 가까워 당선인이 1기 재임 시절 주요 20개국(G20) 행사 등을 마치고 귀국 후 바로 찾을 정도로 애용했던 곳이다.<br>이어 이날 저녁 워싱턴 내셔널 갤러리에서 J D 밴스 부통령 당선인과 트럼프 차기 행정부 내각 인사들이 별도 만찬과 파티를 연다.<br>19일은 트럼프 당선인이 알링턴국립묘지를 찾아 무명용사들 무덤에 헌화하는 행사로 시작된다. 이날 오후 워싱턴DC에 있는 ‘캐피털 원 아레나’ 경기장에서 열리는 ‘마가’(MAGA·미국을 더욱 위대하게) 승리 집회에서 연설하며 세를 과시한다. 트럼프 선거 유세곡인 ‘Y.M.C.A’를 부른 빌리지 피플도 공연한다. 당선인은 저녁에 지지자들과 ‘촛불 만찬’을 진행한다.<br><!-- 광고 right -->취임식 당일 당선인은 백악관 근처 세인트 존스 교회 아침 예배 참석 후 백악관에서 조 바이든 대통령과 차담을 한다. 이어 국회의사당으로 이동해 대통령 취임 선서와 연설에 나선다. 존 로버츠 연방대법원장 앞에서 성경에 손을 얹은 채 선서하는 모습은 취임 행사 중 하이라이트로 꼽힌다.<br><!-- MobileAdNew center -->바이든 대통령과 카멀라 해리스 부통령 환송 행사, 의사당 ‘대통령의 방’에서의 서명 행사, 의회 상하원 합동 오찬 뒤 군 최고통수권자 지위를 확인하는 사열식이 이어진다. 이후 의사당에서 백악관까지 이어지는 펜실베이니아 대로 약 2㎞ 구간 행진 후 백악관 집무실에서 ‘1호 명령’에 서명한다. 저녁에는 무도회 3건이 기다리고 있다. 취임식에선 ‘컨트리 여왕’ 캐리 언더우드가 ‘아름다운 미국’을, 오페라 가수 크리스토머 마치오가 미국 국가를 부를 예정이다.<br>21일 오전 11시 워싱턴 내셔널 대성당에서 열리는 국가기도회로 나흘간의 공식 취임 행사 일정이 마무리된다.<br>트럼프·밴스 취임식 위원회는 “2025년 행사는 트럼프의 역사적인 백악관 복귀와 ‘마가’에 대한 국민의 확고한 투표를 반영하게 될 것”이라고 했다.<br>약 25만명의 인파가 몰릴 것으로 예상되는 취임식 기간 워싱턴DC 일대 보안 조치도 격상된다. 대통령 경호를 전담하는 비밀경호국(SS)은 취임식에 30마일 이상의 경호용 펜스를 설치하고 드론을 띄워 보안 구역을 감시한다. 행사장 경호에는 군인, 경찰 등 약 2만 5000명이 배치된다.","date":"2025-01-15T01:07:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250115012007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“생포된 북한군, 한국행이 최선… 北 송환되면 고문·사형 가능성”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/13/SSC_20250113064432_V.jpg' width=100px align=left><!-- 그림 1654870 --><br>우크라이나에 생포된 북한 병사들이 한국행을 택하는 것이 생존을 위한 최선의 길이라는 외신 분석이 나왔다. 북한으로 돌아가 ‘붙잡히면 자결하라’는 명령을 위반한 배신자로 낙인찍히고 고문, 투옥, 사형 등을 당할 가능성을 피할 수 있어서다.<br>가디언은 13일(현지시간) “북한군의 본국 송환은 곧 죽음, 고문, 감옥을 뜻한다”면서 “최근 사망한 북한군의 수첩을 보면 생포 전에 자살하거나 자폭하라는 압력이 있었음을 알 수 있는데, 생포된 이들에게 왜 명령을 따르지 않았는지에 대한 추궁이 뒤따를 수 있다”고 지적했다.<br><!-- MobileAdNew center -->북한 인권 단체 전환기정의워킹그룹(TJWG)의 신희석 법률분석관은 가디언에 “북한 병사가 송환될 경우 반역자로 처벌받을 가능성이 큰 상황에서 우크라이나가 이들을 북한으로 보내는 것은 인권에 반하는 조치”라고 말했다. 이어 “북한 병사의 송환은 우크라이나가 민주주의와 자유를 지키기 위해 러시아와 싸우고 있다는 주장과도 배치된다”며 “국제사회는 북한 병사가 송환되지 않도록 우크라이나를 설득해야 한다”고 덧붙였다.<br>앞서 볼로디미르 젤렌스키 우크라이나 대통령은 러시아군이 억류한 자국군을 인도하는 조건으로 생포한 북한군을 송환하겠다는 입장을 발표했다.<br>다만 가디언은 북한군이 한국행을 택하지 않을 수 있다고 지적했다. ﻿가족이나 친구가 없는 남한 땅에서 갑작스레 사는 건 어려운 일이고, 끊임없는 정신교육을 통해 주체사상에 세뇌돼 있어 조국을 배신하고 타국에서 제2의 인생을 사는 것은 생각해 본 적이 없어서다.<br><!-- 광고 right -->무엇보다 북한과 러시아 정부 모두 북한군 파병 사실을 공식적으로 시인하지도 부인하지도 않는 태도를 고수하면서 생포된 북한군에게 국제법상 포로 지위가 부여되기 어려울 수 있다는 우려도 나온다. 또한 이들에게 국제법상 포로 지위가 부여된다고 해도 러시아가 이들을 자국민이라 주장해 넘겨받은 뒤 그대로 북한에 넘길 가능성도 있다.","date":"2025-01-14T18:12:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250115012003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"스페인에 떡하니 오징어게임 세트장이?…“팬들 ‘순례지’ 됐다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/14/SSC_20250114181614_V.jpg' width=100px align=left><!-- 그림 1655560 --><br>1970년대 스페인 건축가 리카르도 보필이 설계한 건축물이 넷플릭스 시리즈 ‘오징어 게임’에 힘입어 관광 명소로 부상하고 있다고 14일(현지시간) 유럽 전문 매체 유로뉴스가 보도했다.<br>스페인 알리칸테 해안의 칼페에 위치한 ‘라 무라야 로하’라는 이름의 이 건물이 오징어게임에서 나오는 다채로운 색상의 미로 계단 세트장과 놀랍도록 유사하다는 설명이다.<br><!-- MobileAdNew center -->유로뉴스는 원래도 이 건축물은 건축가와 사진작가 사이에서 입소문을 탈 정도로 유명했지만 오징어 게임 성공 이후 인기가 더욱 높아지고 있다고 전했다.<br>오징어 게임처럼 거액의 상금은 없지만 세트장과 유사한 분위기를 직접 체험할 수 있다는 점에서 팬들의 순례지로 떠올랐다는 설명이다.<br><!-- 그림 1655561 --><br><!-- 광고 right -->아랍과 지중해 건축에서 영감을 받은 이 건물은 50개의 아파트와 안뜰로 구성됐다. 가장 큰 특징은 화려한 색채다. 파스텔 색조의 분홍, 파랑 색상이 독특한 분위기를 자아낸다.<br><!-- MobileAdNew center -->전문가들은 이 건물의 색상이 초현실적인 분위기를 연출한다고 설명한다. 유로뉴스는 “드라마 제작진이 이 건물에서 영감을 받아 세트장을 디자인했을 가능성도 제기되고 있지만, 공식적으로 확인된 바는 없다”고 덧붙였다.<br>다만 이 건축물은 개인 소유 건물로 대중에게 공개된 아파트는 단 한 곳뿐이다. 에어비앤비를 통해 일부 공간을 임대할 수 있다. 물론 건물 주변을 돌아다니며 지중해 전망을 감상하는 것은 가능하다.<br>한편, 오징어 게임은 최근 시즌2 공개로 다시 한번 전 세계적인 관심을 받고 있다. 공개 후 11일 만에 조회 수 1억 2620만회를 기록하며 단숨에 역대 2위로 뛰어올랐다.","date":"2025-01-14T18:16:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250114500203"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘치아 얼룩’ 실험에서 반전 결과가…“‘이 음료’ 가장 심각”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/14/SSC_20250114172911_V.jpg' width=100px align=left><!-- 그림 1655508 --><br>치아 건강에 대한 관심이 높아지는 가운데 일상적으로 즐기는 음료가 치아에 미치는 영향에 대한 흥미로운 실험 결과가 공개돼 화제를 모으고 있다. 미국 캘리포니아주 베벌리힐스의 치과의사 마일스 매디슨 박사가 커피, 차, 콜라, 레드와인이 치아에 미치는 영향을 비교한 결과가 충격을 안겨주고 있다고 13일(현지시간) 데일리메일이 밝혔다.<br>매디슨 박사는 발치한 치아 4개를 각각 커피, 차, 콜라, 레드와인에 10일 동안 담가두는 방식으로 실험을 진행했다. 실험 결과 레드와인이 치아에 가장 심각한 얼룩을 남기는 것으로 나타났다.<br><!-- MobileAdNew center -->매디슨 박사는 “레드와인은 치아 전체를 얼룩지게 했다. 뿌리에서 시작해 치아의 모든 부분을 확실히 얼룩지게 만들었다”고 설명했다.<br>레드와인에 이어 콜라도 치아에 극적인 영향을 미쳤다. 콜라는 치아를 어둡게 변색시킬 뿐만 아니라 치아를 침식시켜 작은 ‘구멍’을 만들었다.<br>매디슨 박사는 이를 콜라의 높은 산성도 때문이라고 설명했다. 그는 “콜라는 치아를 정말 검게 물들였을 뿐만 아니라 법랑질과 뿌리 구조를 일부 갉아먹어서 작은 구멍이 생겼다”고 말했다.<br><!-- 광고 right -->커피의 경우 치아를 노란색에서 짙은 갈색으로 변색시켰다. 특히나 뿌리 표면에 더 심한 얼룩이 생겼다.<br><!-- MobileAdNew center -->차는 실험 대상 음료 중 가장 적은 얼룩을 남겼다. 커피와 유사한 패턴을 보였지만, 그 정도가 덜 심각했다.<br>매디슨 박사는 “차도 얼룩이 졌지만 커피만큼 심하지는 않았다”며 “뿌리가 훨씬 더 얼룩이 졌다는 것을 알 수 있다”고 말했다.<br>이 실험 결과를 접한 이들은 자신이 좋아하는 음료가 치아에 미치는 영향에 대해 걱정을 표현했다. 일부 소셜미디어(SNS) 사용자들은 매디슨 박사에게 맥주와 같은 다른 음료로도 실험을 해볼 것을 제안했고, 매디슨 박사는 이를 긍정적으로 검토하겠다고 답했다.<br>다만 매디슨 박사는 이 실험이 실제 상황을 정확히 반영하지는 않는다고 강조했다. 일상생활에서 사람들이 10일 동안 계속해서 이를 액체에 담그지는 않기 때문이다. 그러나 이 실험은 일상적으로 섭취하는 음료가 장기적으로 치아에 미칠 수 있는 영향을 보여준다는 설명이다.","date":"2025-01-14T17:29:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250114500182"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“김치찌개·된장찌개가 중국 음식?”…태국서 포착된 ‘황당’ 메뉴판","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/14/SSC_20250114163216_V.jpg' width=100px align=left><!-- 그림 1655486 --><br>태국 방콕 대형 쇼핑몰에 입점한 프랜차이즈 식당에서 한식 메뉴를 중국 동북 지방 음식으로 소개한 것이 포착됐다.<br>서경덕 성신여대 교수는 14일 자신의 소셜미디어(SNS)에 “최근 태국에 사는 한인들의 제보를 통해 이 같은 사실을 확인했다”고 밝혔다.<br><!-- MobileAdNew center -->서 교수에 따르면 문제가 된 식당은 대형 쇼핑몰 원 방콕(One Bangkok)에서 영업 중인 앤트 케이브(Ant Cave)로 중국에 다수 체인점을 보유한 것으로 알려졌다.<br>제보 받은 사진을 보면 김치찌개, 된장찌개, 순두부찌개 등을 담은 메뉴판 표지에 ‘중국 동북 지방 음식’이라는 설명과 함께 하단에는 김치 담그는 그림을 넣었다. 김치 관련 메뉴는 중국 ‘파오차이’(泡菜)로 잘못 표기했다. 한복을 입고 떡볶이를 파는 모습 등을 가게 인테리어에 활용하기도 했다.<br><!-- 그림 1655487 --><br><!-- 광고 right -->서 교수는 “돌솥비빔밥을 대표 메뉴로 매장 수가 1000개를 돌파한 중국 프랜차이즈 ‘미춘’은 매장 안에 ‘조선족 비물질 문화유산’으로 홍보해 논란이 됐다”며 “한국인이 세계 곳곳에서 중식당을 운영하고 있지만 중국 음식을 한국 것이라고 주장하진 않는다”고 꼬집었다.<br><!-- MobileAdNew center -->그는 “조선족의 국적과 터전이 중국임을 앞세워 한국 고유문화를 자국 문화로 편입시키려 하는 건 엄연한 도둑질”이라며 “중국인은 다른 나라의 문화를 존중하는 법을 먼저 배워야 한다”고 일침했다.<br>앞서 조선족들이 주로 사는 지린성 지방 정부는 2021년 돌솥비빔밥과 떡 만드는 방법을 무형 문화유산으로 지정했다. 또한 중국 최고행정기관인 중국 국무원은 김치와 윷놀이·널뛰기·씨름 등을 중국 무형문화 유산으로 지정했다.<br>이같이 한국의 문화를 상대로 ‘본래 중국의 것’이라고 주장하는 중국의 문화공정에 대한 우려가 주변국을 중심으로 커지고 있는 가운데, 일부 중국 네티즌들은 오히려 “우리가 빼앗겼다”는 인식을 통해 문화공정 확대에 나서고 있다.<br>한편 서 교수는 일본, 중국 등의 역사왜곡에 맞서 세계적인 유력 매체 및 관광지 전광판, 구글 및 유튜브 등에 다국어 광고 및 영상을 올리는 등 역사를 바로잡는데 앞장서고 있다.","date":"2025-01-14T16:32:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250114500165"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"화장실 급할 땐 스타벅스 가라?…“음료 안 사면 이용 금지”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/11/SSC_20240911140756_V.png' width=100px align=left><!-- 그림 1611575 --><br>해외여행 중 화장실이 급할 땐 스타벅스를 찾으면 된다는 ‘꿀팁’이 앞으론 통하지 않게 됐다.<br>13일(현지시각) 월스트리트저널(WSJ)에 따르면 오는 27일부터 북미 지역의 약 1만 1000개 스타벅스 매장에서 새로운 바리스타 행동 강령이 시행된다.<br><!-- MobileAdNew center -->이 행동 강령에는 카페, 야외 좌석, 화장실 등 매장 시설이 스타벅스 고객과 그들의 동반자, 그리고 직원만을 위한 공간임을 명시할 예정이다. 바리스타는 행동 강령을 준수하지 않는 사람들에게 매장을 떠날 것을 요청해야 하며, 무료 물도 고객과 동반자에게만 제공된다.<br>세계적인 커피 프랜차이즈 스타벅스는 지난 2018년부터 주문 여부와 관계없이 누구나 매장과 화장실을 이용할 수 있도록 허용했다. 당시 미국 필라델피아의 한 스타벅스 매장에서 음료를 주문하지 않고 자리에 앉아 있던 흑인 남성 두 명이 경찰에 체포되며 인종차별 논란이 불거진 사건이 계기가 됐다. 이후 스타벅스는 미국 내 8000여개 직영 매장을 일시 폐쇄하고 직원 대상 반(反)인종차별 교육을 실시했고, 매장을 전면 개방했다.<br>그러나 이 같은 정책은 안전 문제를 초래했다. WSJ는 “많은 사람들이 스타벅스에서 화장실을 사용할 수 있어 편리하다고 생각했지만, 바리스타들은 이 정책이 혼란, 부적절한 행동, 무단 점유로 이어질 수 있다고 우려했다”고 전했다.<br><!-- 광고 right -->2022년에는 마약 중독자가 매장에 들어와 직원과 고객에게 피해를 입히는 사건이 늘어나면서, 안전 문제로 미국 내 스타벅스 매장 16곳이 문을 닫기도 했다. 당시 최고경영자(CEO)였던 하워드 슐츠도 “우리 매장을 공중화장실처럼 사용하는 사람들이 있어 안전 문제가 우려된다”고 지적했다.<br><!-- MobileAdNew center -->새 행동 강령에는 매장 내 괴롭힘, 폭력, 위협적 언행, 외부 주류 반입, 흡연, 구걸을 금지하는 내용이 포함된다. 또 무질서한 사람을 다룰 때 출동하는 법집행관을 위한 지침도 포함될 예정이다.<br>사라 테일링 스타벅스 북미지역 사장은 서한에서 “우리 공간이 어떻게 사용돼야 하는지, 누가 사용할 수 있는지에 대한 기대치를 재정립할 필요가 있다”고 밝혔다. 경영진은 고객들에게 깨끗하고 안전한 환경을 제공해야 하며, 직원들도 매장을 누구에게나 개방하는 접근 방식에 대해 우려를 표했다고 설명했다.<br><!-- 그림 1611574 --><br>최근 스타벅스가 실적 부진을 겪는 점도 매장 개방 철회에 영향을 미쳤다. 스타벅스는 지난해 10월까지 3분기 연속 매출 감소를 기록했다.<br>지난해 9월 취임한 브라이언 니콜 CEO는 매장 환경 개선 작업에 착수했고, 지난달 공개한 서한에서는 “우리 매장이 고객이 머물고 싶어 하는 공간이 될 것”이라고 강조했다.<br>스타벅스는 떠나간 고객들을 잡기 위해 무료 서비스도 확대하고 있다. 지난해 11월부터 두유, 오트밀크, 코코넛밀크 등 우유 대체품에 대한 추가 비용을 받지 않기 시작했고, 이달 말부터는 음료를 구매한 고객에게 핫(Hot)·아이스(Ice) 커피를 무료로 리필 제공할 예정이다.<br>이러한 정책은 북미 지역 카페에 한해서다. 스타벅스코리아를 비롯해 아시아 지역 스타벅스에 새 정책이 적용될 지는 아직 정해지지 않았다.","date":"2025-01-14T15:30:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250114500133"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"女 스타 “LA산불, 시장 탓” 일침했다 역풍…“물 펑펑 쓴게 누군데”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/14/SSC_20250114145133_V.jpg' width=100px align=left><!-- 그림 1655423 --><br>미국 로스앤젤레스(LA) 산불을 둘러싸고 LA 시장을 비판한 여성 스타가 온라인에서 뭇매를 맞고 있다.<br>그가 “LA 시장의 소방 예산 삭감으로 산불 진압에 어려움을 겪었다”는 소방당국의 입장을 공개적으로 지지했으나, 정작 세계 최고의 유명인 가족인 그의 자매들이 3년 전 물을 과도하게 낭비해 당국의 제재를 받은 사실이 재조명된 것이다.<br><!-- MobileAdNew center -->13일(현지시간) 미 온라인 매체 버즈피드는 “클로이 카다시안이 LA 산불에 대해 카렌 배스 LA 시장을 공개 비판한 후 오히려 비난을 받았다”고 보도했다.<br>클로이 카다시안은 LA 출신의 유명 방송인 겸 사업가인 킴 카다시안의 동생으로, 그 자신도 모델과 패션 디자이너 등으로 활동하며 자신의 이름을 딴 쇼 프로그램을 진행하기도 했다.<br>그는 LA 산불이 발생한 뒤 연일 자신의 소셜미디어(SNS)에 산불 진압에 나선 소방당국과 구조대원, 자원봉사자 등에 감사 인사를 전했다.<br><!-- 광고 right -->그러다 최근 자신의 인스타그램 스토리에 LA 당국을 비판하는 크리스틴 크로울리 LA 소방서장의 인터뷰 영상을 캡쳐해 올리며 배스 시장을 향해 날을 세웠다.<br><!-- MobileAdNew center -->크로울리 소방서장은 지난 10일 언론 인터뷰에서 “소방 당국에 적절한 재정 지원이 필요하다”면서 LA시 당국이 소방 예산을 과도하게 삭감해 산불 진압에 어려움을 겪고 있다고 주장했다.<br>그는 크로울리 소방서장의 인터뷰 화면을 캡쳐한 사진과 함께 “진실을 말해줘서 고맙다. 배스 시장, 당신 웃기네!”라는 글을 올렸다.<br><!-- 그림 1655424 --><br>LA 시장을 향해 일침을 가한 그는 오히려 온라인에서 ‘역풍’을 맞았다. 네티즌들은 그의 언니인 킴 카다시안과 코트니 카다시안 및 그 가족이 극심한 가뭄 속에서도 물을 과도하게 낭비하다 캘리포니아 주(州) 당국으로부터 경고문을 받은 사실을 끄집어냈다.<br>외신에 따르면 고질적인 가뭄에 시달리고 있는 캘리포니아 주는 가뭄이 심각해질 때마다 ‘급수 제한 조치’ 및 물 절약 조치를 실시해왔다. 지난 2022년 당국은 유명 배우와 농구선수 등 스타들이 자택에서 수영장에 물을 채우거나 잔디에 물을 주는 등의 이유로 규정을 초과해 물을 사용한 사실을 적발했는데, 킴과 코트니 자매는 제한된 사용량에서 총 1250톤이나 초과해 물을 낭비한 것으로 드러났다.<br>킴과 코트니가 아닌 클로이 역시 물을 낭비했는지 여부는 알려지지 않았지만, 이들이 ‘카다시안 패밀리’로 유명세를 누리며 LA 자택에서의 호화로운 생활을 과시해왔다는 점에서 비판을 피하지 못했다.<br>한 네티즌은 엑스(X)에 “최악의 물 낭비자, 카다시안 패밀리”라는 제목의 기사를 공유했고, 또 다른 네티즌은 “LA 서민들은 사용할 물이 없지만, 당신은 LA 시장을 욕할 용기가 있다”고 비꼬았다.<br>한편 지난 7일 LA 일대에서 동시다발적으로 발생한 산불은 1주일째 이어지면서 약 4만 에이커(162㎢)의 면적을 태우고 최소 24명이 숨지는 피해를 초래했다. 현지 전문가들은 극심한 가뭄으로 바짝 마른 숲이 산불의 불쏘시개 역할을 했다는 분석을 내놓고 있다.","date":"2025-01-14T14:51:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250114500123"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“북한군, 드론을 놀랍도록 많이 격추” 우크라이나군 평가","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/05/SSC_20231105162859_V.png' width=100px align=left><!-- 그림 1504534 --><br>우크라이나군 대변인이 북한군에 대해 “그들은 악마는 아니다”라며 전투 능력을 긍정적으로 평가했다.<br>우크라이나군 대변인 야로슬라프 체푸르니 중령은 13일(현지시간) 미국 정치전문매체 폴리티코와의 인터뷰에서 북한군은 “젊고 의욕이 넘치고 육체적으로 건강하며 용감하다”고 밝혔다.<br><!-- MobileAdNew center -->이어 북한군은 소형 무기 사용에 능하고 잘 훈련돼 있다며 “좋은 보병에게 필요한 모든 것을 갖추고 있다”고 말했다.<br>지난해 11월 러시아 파병 초기에 북한군이 막대한 전력 손실을 입었지만 빠르게 적응하며 민첩한 모습을 보인다는 것이 외신들의 최근 분석이다.<br>우크라이나군 제80공수여단 소속 군인 유리 본다르도 전날 페이스북에 올린 글을 통해 북한 군인들은 신체 훈련이 잘 돼 있으며 안정적인 사기를 유지하고 있다고 전했다.<br><!-- 광고 right -->또한 소형 무기를 다루는 북한군의 능력이 최상위 수준이라며 이들이 놀랍도록 많은 수의 우크라이나 드론을 격추했다고 말했다. 10년 동안 군사훈련을 받기 때문에 사격 수준이 굉장히 높다고 지적했다.<br><!-- MobileAdNew center --><!-- 그림 1654665 --><br>본다르는 “한 명이 달려가 주의를 끄는 사이 매복해있던 다른 한 명이 조준사격으로 드론을 격추한다고 상상해보라”며 북한군의 2~3인조 드론 공격 전술을 위협적이라고 분석했다.<br>본다르는 “한 사령관은 북한 군인들에 비하면 2022년 바그너그룹 용병들은 어린아이에 불과하다고 말했다”며 “나도 그렇게 생각한다”고 덧붙였다. 그는 “적을 과소평가하는 것은 패배로 이어지는 가장 큰 위협”이라고 강조했다.<br>바그너그룹은 우크라이나 전쟁 초기 투입된 러시아의 민간 용병이다. 이 그룹 수장인 프리고진이 2023년 ‘반란 사태’ 뒤 의문사하면서 용병들은 와해했다.<br>본다르는 북한군이 생포 위기에 처하면 포로가 되는 대신 자결한다고도 설명했다.<br>그는 북한 군인들은 머리 근처에 수류탄을 가져가 스스로 목숨을 끊는다며 전장에 남은 사람들에는 인화성 액체가 뿌려지고 불태워진다고 했다.<br>북한군은 우크라이나 전쟁 투입 초기에는 현지의 낯선 지형과 전투 방식 속에서 ‘포탄 밥’이 되고 있다는 평가를 받았다.<br>하지만 러시아 부대와 함께 작전을 수행하면서 빠르게 실전 경험을 쌓으면서 현지 전투에 적응하고 있는 것으로 보인다.","date":"2025-01-14T14:35:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250114500120"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“벌떼같은 드론에도 호랑이처럼 전진” 러시아 북한군 전투교본","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/14/SSC_20250114140309_V.jpg' width=100px align=left><!-- 그림 1655404 --><br>러시아 쿠르스크 지역에서 전사한 북한군 장교가 쓴 전투교본과 우크라이나군의 평가 등을 종합하면 북한군의 러시아 파병이 소기의 성과를 거두고 있는 것으로 보인다.<br>북한 전문 웹사이트 NK 인사이더는 최근 우크라이나 특수부대와 소통하면서 북한군 상대 심리전을 지원하고 있는 국제 인권 단체 휴먼라이츠재단을 통해 북한군의 장교가 작성한 교본 내용을 공개했다.<br><!-- MobileAdNew center -->러시아 쿠르스크 지역에서는 북한군 94연대와 92연대가 러시아군의 지휘 아래 전투에 참여하고 있는데 사망한 장교는 ‘94연대의 전투 경험과 교훈’이란 문서를 통해 체계적으로 전투 경험을 기술하고 있다.<br>이에 따르면 “최전선 군인들 모두 강력한 이데올로기, 신념, 높은 사기를 갖추고 있어 최신 무기로 무장한 적들도 전술적 이점은 물론 정치적, 이데올로기적 우월성으로 무찌를 수 있다. 양동작전 동안 전투원들은 적 포화와 벌떼 같은 자살 드론 공격에도 불구하고 목숨을 바쳐 존경하는 최고 사령관의 전투 명령을 단호히 실행하고 있다. 자기희생을 과시하면서 우리는 호랑이처럼 전진해 현대 무기로 무장한 적군이 퇴각하도록 만들어 플레호보 지역을 해방했다”라고 되어 있다.<br>또 우크라이나의 일인칭 드론 공격을 위해서는 부대를 2~3인 소규모 팀으로 나눠야 전투 희생을 최소화할 수 있다고 분석했다.<br><!-- 광고 right -->먼저 “전투 손실을 최소화하기 위해 러시아군과 협력해 대포병 작전과 드론 발사 지점의 무력화를 수행함으로써 적 보병을 제압해야 한다. 가예보 지역에서 적의 포병과 드론 발사 지점을 선제공격하지 않아 인명 손실이 발생했다”고 기술해 드론으로 인한 희생이 많았음을 알 수 있다.<br><!-- MobileAdNew center --><!-- 그림 1649659 --><br>이어 “실시간 정찰과 드론 공격이 수행되는 현대전에서 부대를 2~3명의 소규모 팀으로 분산하지 않으면 적의 드론과 포병으로 인해 많은 사상자가 발생할 수 있다. 2~3명의 소규모 팀으로 분산하는 전술 훈련을 받았음에도 실제 전투에서는 많은 병사들이 함께 이동해 적의 드론과 포병 사격으로 많은 사상자가 발생했다”고 해서 3인조 드론 공격 전술이 사용되고 있음을 확인했다.<br>또 “적 전술을 잘 몰라서 병사들이 적의 위치를 파악하지 못했음에도 일부 부대와 중대가 도로를 따라 여러 명이 달려갔고, 건물과 지하에 숨은 적군이 노출된 측면과 후면을 공격해 상당한 사상자가 발생했다”고 덧붙였다.<br>이 문서는 러시아 군인들 때문에 부상자 후송을 제때 하지 못했음을 지적하고 있다.<br>“후송을 담당한 러시아군의 후송 차량이 10시간 넘어서 도착했다. 부상자 후송이 늦어지면서 추가 사망자가 발생했다”고 했다.<br>문서 말미에는 “전투 중 2~3인 부대를 유지하는 원칙에도 불구하고 지휘관이나 중대와 따로 움직이면 안 된다”고 돼 있는데, 이는 지휘관들이 탈영 가능성을 경계한 것으로 보인다.<br>‘러시아 공정군 사령부 지휘관과 화상 회의’란 제목의 문서에는 러시아 장군과 회의 내용이 상세히 담겨 있다.<br><!-- 그림 1655405 --><br>러시아가 우크라이나를 침공한 2022년 2월24일 이후 우크라이나군 전술의 변화에 대한 러시아의 인식, 최근 전술, 무기 종류, 우크라이나군의 전파방해 무기 등에 대한 설명을 담고 있다.<br>회의는 지난해 8월 이후 열린 것으로 보인다. 문서 앞부분에 “…지난 2년 6개월 동안의 특별군사작전 동안 적군은 취약한 방어 지역을 돌파하려는 시도에 집중하는 행동을 보이고 있다”고 돼 있다.<br>이 문서 말미에는 북한군대가 취할 전술적 지침을 담고 있다. 무인기 팀을 조직하고 휴대용 전파방해 장치로 전자전을 벌여야 한다는 내용이다.<br>“각 중대는 최소 1개의 무인기 팀을 조직해야 하며 중대장은 지휘소에서 24시간 감시할 수 있게 해야 한다. 정찰 없이는 어떠한 전투도 하면 안 된다. 은폐가 우리 부대의 중요한 임무다. 각 대대는 최소한 2~3개의 무인기 팀을 구성하고, 낮과 밤 정찰 팀을 운영해야 한다. 또 전자전에 휴대용 재머(전파방해기)를 사용해야 하며, 드론 요격 포탄(6~8발)이 있어야 한다.”<br>그밖에도 현대전에서 종이 지도 사용은 불리하다면서 전자무기, 보안을 위해 인터넷이 차단된 전자무기를 사용해야 하며 통신 노출은 위치를 노출하는 자살 행위라는 내용도 있다.<br>한편 우크라이나군 대변인 야로슬라프 체푸르니 중령도 13일(현지시간) 미국 정치전문매체 폴리티코와의 인터뷰에서 북한군은 “젊고 의욕이 넘치고 육체적으로 건강하며 용감하다”고 말했다.<br>그는 “한 명이 달려가 주의를 끄는 사이 매복해있던 다른 한 명이 조준사격으로 드론을 격추한다고 상상해보라”며 북한군의 드론 전술 방식을 설명하고 이들이 좋은 보병에게 필요한 모든 것을 갖추고 있다고 평가했다.","date":"2025-01-14T14:03:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250114500108"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“팔이 좀 저려서”…3년간 근무 중 ‘이곳’ 633번 몰래 간 日남성의 최후","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/14/SSC_20250114135646_V.jpg' width=100px align=left><!-- 그림 1655400 --><br>일본의 한 50대 공무원이 3년간 600회 이상 근무 시간 도중 헬스장에 간 사실이 알려져 면직됐다.<br>최근 NHK 등의 보도에 따르면 에히메현 마쓰야마시는 시가지정비과 소속 A(55)씨를 지난달 27일부로 직권 면직 처분했다. A씨는 평소 공원 내 제초 작업이나 청소 등 혼자 작업할 수 있는 업무를 맡은 것으로 알려졌다.<br><!-- MobileAdNew center -->시에 따르면 A씨는 2021년 4월부터 지난해 11월까지 633회 무단으로 근무지를 이탈해 시내의 한 헬스장에 방문했다. 그가 633회에 걸쳐 헬스장에 머문 시간은 658시간이었다.<br>A씨의 이러한 행위는 지난해 8월 말 익명의 제보를 받은 시가 조사에 나서면서 발각됐다. A씨는 헬스장 출입 사실을 인정했으며 ‘팔이 저리는 증상 때문에 헬스장에서 스트레칭을 하거나 목욕했다’, ‘시민들께 죄송하다. 후회하고 있다’ 등의 진술을 한 것으로 알려졌다.<br>NHK에 따르면 그가 근무지를 벗어나 있었던 시간을 급여로 환산하면 약 176만엔(약 1633만원)에 이른다. 시는 A씨에게 이를 반환할 것을 요구했다. 시는 A씨의 관리 감독 책임자 6명도 징계했다.<!-- 광고 right -->","date":"2025-01-14T13:57:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250114500103"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"여학생 80명에 “전부 교복 셔츠 벗어”…그대로 집 보낸 교장에 印 ‘발칵’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/14/SSC_20250114115651_V.png' width=100px align=left><!-- 그림 1655359 --><br>인도의 한 사립학교 교장이 “학생들이 교복에 낙서를 했다”는 이유로 80명의 여고생들에게 교복 셔츠를 벗고 귀가하라고 지시해 공분을 사고 있다.<br>13일(현지시간) 더 타임스 오브 인디아 등 현지 매체들에 따르면 최근 인도 단바드에 있는 한 사립학교는 시험이 끝난 뒤 축제를 열었다.<br><!-- MobileAdNew center -->축제 마지막 날 10학년(우리나라의 고등학교 1학년) 학생들은 서로의 교복 셔츠에 작별 메시지를 적었다.<br>그러자 학교 교장은 교복을 더럽혀 학교의 평판에 해가 될 것이라며 80명의 학생들에게 교복 셔츠를 벗고 집에 가라고 지시했다.<br>이에 학생들은 사과했으나 교장은 학생들의 사과에도 불구하고 재차 지시를 내렸고, 결국 학생들은 셔츠를 입지 않고 재킷만 걸친 채로 집에 돌아가야 했다.<br><!-- 광고 right -->이러한 사실이 알려지자 학부모들은 즉각 교장을 상대로 항의에 나섰고, 지방 행정부 또한 조사에 나선 것으로 알려졌다.<br><!-- MobileAdNew center -->행정부는 “몇몇 학부모가 교장을 상대로 불만을 제기했다”며 “피해를 본 학생들과도 이야기를 나눴고 우리는 이 문제를 심각하게 받아들이고 있다”고 밝혔다.<br>이어 “이 문제를 조사하기 위해 위원회가 구성됐으며 학교 행정부와 이야기를 나누고 동시에 적절한 법적 조치를 취할 것”이라고 덧붙였다.<br>한 관계자는 해당 사건에 대해 “부끄럽고 불행한 일”이라면서 “학생들이 이 사건 이후 트라우마를 겪고 있다”고 전했다.<br>다만 교장은 “제대로 교복을 입어야 한다고 주의를 줬을 뿐 셔츠를 벗고 가라고 한 적 없다”며 혐의를 부인한 것으로 알려졌다.","date":"2025-01-14T11:56:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250114500076"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“우크라 생포 북한군, 한국에서 새 삶 사는 것이 최선…北 송환시 처벌 우려”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/14/SSC_20250114103138_V.jpg' width=100px align=left><!-- 그림 1655314 --><br>우크라이나에 생포된 북한 병사는 한국에서 새 삶을 사는 것이 최선이라는 외신의 분석이 제기된 가운데, 북한 병사가 실제로 한국행을 선택할지는 미지수라는 지적도 나왔다.<br>13일(현지시간) 영국 일간 가디언은 우크라이나에 생포된 북한 병사를 북한에 송환할 경우 인권 보호가 어려울 수 있다고 보도했다.<br><!-- MobileAdNew center -->북한군이 포로로 잡히면 가족들이 보복당할까 두려워 스스로 목숨을 끊거나, 투항을 막기 위해 자기편을 처형한다는 정보까지 나오는 상황이라는 점을 감안해야 한다는 것이다.<br>현재 우크라이나는 러시아군이 억류한 자국군을 인도하는 조건으로 자신들이 붙잡은 북한군을 풀어줄 수 있다는 입장이다.<br>이에 대해 북한 인권 단체 전환기 정의 워킹 그룹(TJWG)의 신희석 법률 분석관은 “북한 병사가 송환될 경우 반역자로 처벌받을 가능성이 큰 상황에서 우크라이나가 이들을 북한에 보내는 것은 인권에 반하는 조치”라고 지적했다.<br><!-- 광고 right -->이어 “북한 병사의 송환은 우크라이나가 민주주의와 자유를 지키기 위해 러시아와 싸우고 있다는 주장과도 배치된다”라며 “국제사회는 북한 병사가 송환되지 않도록 우크라이나를 설득해야 한다”고 촉구했다.<br><!-- MobileAdNew center --><!-- 그림 1655315 --><br>다만 가디언은 북한 병사가 실제로 한국행을 선택할지는 미지수라고 지적했다. 스스로 탈북을 결심한 뒤 오랫동안 준비를 거쳐 한국에 오는 북한 주민과 달리 현재 북한 병사 입장에선 ‘적의 땅’이나 다름없는 한국행을 생각해본 적이 없을 것이라는 이야기다.<br>그러나 북한에 돌아갔을 때의 생존 가능성을 고려한다면 한국행이 최선이라는 게 가디언의 결론이다.<br>앞서 볼로디미르 젤렌스키 우크라이나 대통령은 엑스(X·옛 트위터)에 “김정은이 러시아에 억류된 우크라이나 전쟁 포로와 북한 군인의 교환을 추진할 수 있을 경우에만 북한 군인을 김정은에게 넘겨줄 준비가 돼 있다”고 밝혔다.<br>전쟁에서 적대국 사이의 교전 중 붙잡힌 이들은 원칙적으로 전쟁 포로로 분류된다. 따라서 이들이 우크라이나와 러시아 간 포로 교환 대상이 된다는 게 일반적 견해다.<br>그러나 파병 사실을 공식적으로 확인하지 않고 있는 북한과 러시아가 이들의 소속을 끝까지 확인해주지 않으면 국제법상 포로 지위가 부여되기 어려울 수도 있다.<br>또한 이들에게 국제법상 포로 지위가 부여된다고 해도, 자국으로 복귀 시 탄압과 처벌 등 인권침해 위협에 직면한다면 송환 의무의 예외 대상으로 간주할 수 있다. 이에 따라 북한군 병사 본인들의 의사에 따라 우크라이나에 남거나 제3국행 가능성도 있다.","date":"2025-01-14T10:31:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250114500042"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“女 무릎 베고 20분간 낮잠에 4만원”…인기라는 日카페, 이런 이유 있었다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/14/SSC_20250114075515_V.png' width=100px align=left><!-- 그림 1655279 --><br>최근 일본에서 독특한 서비스를 제공하는 업체가 증가하는 것으로 알려진 가운데, 도쿄의 한 카페에서 이성과 친밀하게 소통하는 기법을 소개한다는 취지로 여성 직원의 스킨십 서비스를 제공해 논란이 일고 있다.<br>13일(현지시간) 홍콩 사우스차이나모닝포스트(SCMP)는 일본 도쿄의 ‘소이네야 카페’에 대해 보도했다. 해당 카페는 외로움에 대한 독특한 해결책을 제공하고 있다. 누군가와 함께 잠을 자고 싶은 이들을 위해 직원이 옆에서 편안하게 잠들 수 있게 도와준다는 것이다.<br><!-- MobileAdNew center -->카페에서 20분간 낮잠을 자는 비용은 약 2만 8000원이며 10시간 동안 밤새 자기 위해서는 47만원가량의 비용이 든다. 또한 추가 비용 9000원 정도를 지불하면 직원 무릎에 머리를 기대 잘 수 있거나 3분 동안 포옹을 할 수 있다.<br>다만 그 이상의 스킨십은 엄격히 금지되는 것으로 전해졌다. 카페 측은 고객에게 편안한 잠자리와 질 높은 수면을 제공한다는 목적 아래, 이성과 친밀하게 소통하는 기법을 소개한다는 취지라고 설명했다.<br>매체는 이에 대해 “일본에서 점점 더 많은 사람이 친밀한 관계를 회피하고 있다”면서 “한 연구에 따르면 16~24세 여성 45%, 남성 25%가 스킨십에 관심이 없거나 심지어는 싫어하는 것으로 나타났다”고 설명했다.<br><!-- 광고 right -->실제 해당 카페를 이용한 한 남성 고객은 “여성과 대화할 때 실제로 그들이 무슨 생각을 하는지 알 수 없다. 웃고 있더라도 거짓말을 하거나 내 뒤에서 욕을 할 수도 있다”며 카페를 찾은 계기를 설명했다.<br><!-- MobileAdNew center -->그러나 소이네야 카페 서비스에 대해 현지 누리꾼들은 명백한 ‘성 상품화’라며 비판을 쏟아냈다. 이들은 “여자랑 스킨쉽하고 싶을 때 가는 곳이냐”, “명백한 성 상품화”, “저 돈 주고 가서 저러고 싶을까” 등의 반응을 보였다.<br>반면 일각에서는 “힘들 때 큰 힘이 될 것 같다”, “살다 보면 누군가에게 안기고 싶은 날이 있다”, “전혀 모르는 사람에게 큰 위로를 받을 때도 있잖아” 등의 반응도 나왔다.<br>최근 몇 년 동안 일본에서는 독특한 서비스를 제공하는 업체가 증가하는 추세다.<br>일본 나고야 니시키 산초메에 있는 일본식 술집인 이자카야 ‘샤치호코야’는 여성 종업원에게 300엔(2680원)을 지불하면 해당 종업원이 손님의 뺨을 때리는 서비스를 제공하고 있다.<br>이곳은 2012년 개점했으나 경영상 위기로 문을 닫을 뻔했지만, 종업원들의 기발한 아이디어를 적용하면서 현재 사업이 번창하고 있는 것으로 전해졌다. 이러한 뺨 때리기 서비스는 더 진화해 뺨을 ‘붉게 물들이기’를 원하는 특별 주문에는 500엔(약 4467원)을 받고 있다.<br>해당 식당은 “인기가 너무 커지면서 식사 전 뺨 때리기 주문을 처리하기 위해 여성 종업원을 추가로 더 고용했다”며 “남녀를 비롯해 현지인과 외국인 등 손님 모두 이러한 경험을 좋아하고 종업원들의 서비스에 대해 감사하다고 한다”고 전했다.","date":"2025-01-14T07:55:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250114500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“트럼프, 푸틴과 회동 준비”… 우크라전 종전 속도 내나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/13/SSC_20250113181943_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">“하루라도 빨리 휴전되길 원해” 강조<br/>젤렌스키 동참·협상 방식 등은 미정</strong><!-- 그림 1655185 --><br>미국 도널드 트럼프(왼쪽 얼굴) 행정부 2기의 백악관 국가안보보좌관으로 지명된 마이크 왈츠 연방 하원의원이 12일(현지시간) 우크라이나 전쟁과 관련한 트럼프 당선인과 블라디미르 푸틴(오른쪽) 러시아 대통령의 회동에 대해 “준비 중”이라고 밝혔다. 앞서 키스 켈로그 우크라이나·러시아 전쟁 특사가 지난 8일 “트럼프 당선인 취임 후 100일 내에 우크라이나 전쟁이 종식되길 원한다”고 밝힌 만큼 조만간 종전에 시동을 걸기 위한 본격적인 작업이 시작될지 주목된다.<br>왈츠 의원은 이날 ABC 방송에 출연해 “적어도 수일 또는 수주 안에 (트럼프 당선인과 푸틴 대통령 간) 전화통화가 있을 것으로 예상한다”며 이같이 말했다. 그는 “상대방과 어떤 유형의 관계나 대화가 없으면 협상을 할 수 없으며 우리는 앞으로 몇 달간 이를 확실하게 확립할 것”이라고 덧붙였다.<br><!-- MobileAdNew center -->왈츠 의원은 트럼프 당선인과 푸틴 대통령의 회동에 볼로디미르 젤렌스키 우크라이나 대통령이 동참할지에 대해 “아직 정확한 방식은 정해지지 않았다”고 답했다.<br>우크라이나 전쟁의 휴전 시점에 대해선 “우리는 하루라도 빨리 휴전이 이뤄지길 바란다”면서 “그것은 모두에게 긍정적인 첫걸음이 될 수 있으며 이를 통해 우리는 협상된 해법의 틀에 들어갈 수 있을 것”이라고 말했다.<br>또 그는 “모든 우크라이나 영토에서 러시아인을 쫓아내겠다고 말하는 것은 현실적이지 않다고 생각하며 트럼프 당선인도 이런 현실을 인정하고 있다”고 밝혔다. 이어 “우리는 앞으로 나아가야 한다”면서 “우리는 북한을 (전장에서) 보고 있으며 한국의 불평도 보고 있다”고 덧붙였다.<br><!-- 광고 right -->한편 왈츠 의원은 당선인이 그린란드 매입 의사와 관련해 무력 사용을 배제하지 않은 게 진지한 입장이냐는 질문에 “그가 진지한 것은 우리가 북극과 서반구에서 직면한 위협”이라고 강조했다. 이어 “적들이 서반구에 들어와 우리 국가 안보를 위협하는 데 대해선 참을 만큼 참았다”며 “당선인은 미국이 잘 방어되도록 하기 위해 크고 대담한 조처를 할 준비가 돼 있다”고 강조했다.<br>또 “우리는 그린란드 주민들이 독립을 추진한다는 소식을 듣고 있으며 이는 우리에게 모든 종류의 방법을 허용할 수 있다”고 덧붙였다.","date":"2025-01-13T18:19:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250114016004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"셰프·호텔리어가 엄선한 최고 상품 90여종","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/15/SSC_20250115010843_V.jpg' width=100px align=left><!-- 그림 1655609 --><br>조선호텔앤리조트는 오는 24일까지 온오프라인 채널을 통해 ‘2025 조선호텔 설 선물세트’를 선보인다. 셰프와 호텔리어가 엄선한 총 90여종의 상품을 10만원대 실속형부터 프리미엄 고급형까지 다양하게 준비했다.<br>온라인 전용 상품으로 선보이는 ‘조선호텔 한우 오마카세’는 10만원대로 판매한다. 살치살, 안심살, 갈빗살, 제비추리 등 조선호텔 셰프가 엄선한 다양한 한우 부위를 500g씩 소포장했다. ‘한우 정성 세트’는 1등급 한우 등심, 불고기, 국거리 등 요리에 자주 사용되는 부위로 구성했다. ‘명품 한우 VIP 세트’는 ﻿소량 생산되는 마블링 스코어 ‘넘버9’의 최고급 부위로 구성했다.<br><!-- MobileAdNew center -->대표 제품인 ‘조선호텔 전복장’은 호텔 셰프의 비법 소스에 담근 완도산 최고급 전복장이다. ‘조선호텔 간장게장 세트’는 서해안 암꽃게를 셰프의 특별 간장 소스에 숙성했다. 스테디셀러 ‘조선호텔 김치 세트’도 꾸준히 사랑받는 선물이다. ﻿<!-- 광고 right -->","date":"2025-01-15T01:08:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250115020007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한 상자에 담아낸 유명 맛집","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/15/SSC_20250115010817_V.jpg' width=100px align=left><!-- 그림 1655606 --><br>이마트는 맛집과 미식에 대한 고객의 관심을 반영해 유명 식당과 협업해 만든 설 선물세트를 내놨다. 이마트는 서울 용산구 남영동에 있는 돼지고기 전문점 ‘남영돈’과 협업해 ‘남영돈 한돈 프리미엄 돼지 세트’를 6만 9800원에 출시했다. 이 제품은 남영돈의 인기 부위인 삼겹살·목심 각 400g과 항정살·등심덧살 각 300g으로 구성됐다.<br>우대윤 이마트 돈육 바이어와 정재범 남영돈 사장이 우수 돈육 농가 선정부터 품질 기준 수립, 품평회 등 세트 개발 전체 과정을 함께했다.<br><!-- MobileAdNew center -->또 이마트는 부산 한우 맛집으로 유명한 ‘해운대 암소갈비’와 협업한 선물세트도 내놨다. ‘해운대 암소갈비 한우 세트’는 행사 카드로 결제 시 20% 할인된 행사가 28만 6400원에 선보인다. 식당에서 파는 ‘포갈비 구이’(한우 1등급 이상 1.6㎏) 형태로 작업했다. 갈비 양념소스와 감자 사리면까지 식당의 맛을 재현했다.<br>이마트는 조선호텔과 협업한 ‘조선호텔 축산 세트’를 2022년 추석부터 선보였다. 인기 선물세트로 자리잡으면서 이번 설에는 ‘조선호텔 축산 세트’ 물량을 지난해 추석 대비 20%가량 늘렸다.<!-- 광고 right -->","date":"2025-01-15T01:08:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250115020006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"참치·조미김·리챔… 건강에 실속까지 듬뿍","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/15/SSC_20250115010820_V.jpg' width=100px align=left><!-- 그림 1655605 --><br>동원F&amp;B는 건강과 실속을 더한 ‘2025 설 선물세트’ 100여종을 출시했다.<br>동원F&amp;B는 동원참치와 양반김, 리챔 더블라이트 등 스테디셀러 선물세트에 주력하고 있다. 동원참치는 150g 한 캔에 28g의 단백질이 들어 있는 대표 고단백 식품이다. 양반김은 40년 전통의 조미김 브랜드다. 리챔 더블라이트는 최근 리브랜딩을 통해 나트륨·지방 함량을 낮춰 부담이 낮아진 게 특징이다.<br><!-- MobileAdNew center -->동원F&amp;B는 실속형 종합선물세트 물량을 20% 이상 확대했다. 동원참치, 리챔 등 기본 품목에 참치액, 참기름, 요리유 등 활용도 높은 조미료를 함께 구성한 선물세트를 3만원 이하의 가격대로 내놨다. 대표 제품으로 동원참치 라이트스탠다드, 참치액와 참기름, 건강요리유로 구성된 ‘동원프리미엄 60호’가 있다. 또 ‘동원 튜나리챔 카카오에디션’, ‘동원참치 M15호’ 등을 비롯한 온라인 전용 제품도 지난해 대비 30% 이상 수량을 늘렸다.﻿<!-- 광고 right -->","date":"2025-01-15T01:08:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250115020005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"청정원 노하우 정수… 프리미엄 간장·고추장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/15/SSC_20250115010824_V.jpg' width=100px align=left><!-- 그림 1655604 --><br>대상의 청정원은 올해 설을 앞두고 2만원대 가격의 실속형부터 고급 프리미엄까지 다채로운 구성의 선물세트를 내놨다.<br>명절 선물 스테디셀러로 등극한 ‘청정원 선물세트’는 올리브유, 카놀라유, 올리고당, 참기름, 갈비양념, 참치액 등 명절 필수 제품들로 구성됐다. 국산 무항생제 돼지를 사용한 캔햄과 유지류를 함께 담은 ‘팜고급유 선물세트’, 여러 종류의 김을 맛볼 수 있는 ‘재래김 선물세트’ 등이 있다.<br><!-- MobileAdNew center -->시그니처 파스타 세트 3종은 올리브유, 파스타 면, 튀긴마늘 후레이크, 파슬리 등 다양한 부재료까지 포함돼 손쉽게 파스타를 만들 수 있다. 청정원의 노하우와 기술력이 집약된 한식 장류 세트인 ▲찹쌀발아 현미고추장 ▲5년 숙성간장 세트 ▲우리쌀 현미고추장 ▲프리미엄 장류 혼합세트 등은 고급스러움을 강조했다.﻿<!-- 광고 right -->","date":"2025-01-15T01:08:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250115020004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘20만~30만원’ 고품질·합리적인 신세계","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/15/SSC_20250115010810_V.jpg' width=100px align=left><!-- 그림 1655602 --><br>신세계백화점은 오는 27일까지 다양해진 프리미엄 상품 구성으로 올 설 선물세트 판매에 나섰다.<br>신세계는 명절뿐 아니라 신년 선물 수요까지 잡기 위해 지난해보다 약 10% 물량을 늘려 50여만 세트를 준비했다. 특히 20만~30만원대 선물세트 물량을 20%가량 늘렸다. 대내외적 불확실성 속에서도 합리적인 가격대의 제품을 원하는 고객이 폭넓게 선택할 수 있도록 했다.<br><!-- MobileAdNew center -->대표 신규 상품인 ‘신세계 암소 한우 미식’은 인기 부위는 물론 토시살·안창살·제비추리 등 특수부위까지 골고루 구성했다. 1인 가구에 맞춰 소포장을 적용했다. 다양한 특수부위를 넣은 ‘신세계 암소 한우 미식 만복’은 33만원, 인기 구이용 부위로 구성한 ‘신세계 암소 한우 미식 다복’은 29만원이다.<br>32개월령 이상의 투플러스 암소 한우로만 구성된 신세계의 한우 브랜드 ‘신세계 암소 한우 더 프라임’은 구이용뿐 아니라 불고기, 국거리 부위도 포함했다. ‘신세계 암소 한우 더 프라임 만복’은 35만원, ‘오복’은 29만원에 선보인다. 특별한 과일 상품도 있다. ‘아실 삼색다담’(27만 5000원)은 30년 전통의 청담 아실이 자랑하는 과일 소믈리에와 함께 만든 제품이다. 사과와 배는 물론 한라봉, 애플망고, 샤인머스캣 등을 더했다.<br>신세계가 생산자와 협업해 재배 과정부터 유통, 판매까지 철저히 관리하는 ‘신세계 셀렉트팜’도 국내 각지에서 발굴한 최상급 과일을 선보인다. 처음 선보이는 ‘셀렉트팜 청송 사과’(15만원)는 경북 청송군 청솔농원에서 선별을 거쳐 엄선한 사과로 구성했다.<br><!-- 광고 right -->수산 제철 음식도 만나볼 수 있다. ‘성산포 탐라 은갈치 만복’(23만원), ‘다복’(15만원)은 제주 우도 인근에서 잡은 은빛 햇갈치를 성산포 수협이 직접 수매 가공해 제작한 상품이다. 제주 바다에서 살집이 오른 겨울에 어획한 갈치는 특유의 뛰어난 식감과 맛을 자랑해 대표적인 제철 선물세트다. ‘명품 갈치·옥돔 세트’(35만원)도 있다.<br>최원준 신세계백화점 식품담당은 “합리적 가격의 선물 물량을 대폭 늘렸다”며 “차별화된 명절 선물로 새해 소중한 분들께 응원과 희망의 메시지를 전하시길 바란다”고 말했다.","date":"2025-01-15T01:08:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250115020003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"친환경 포장에 포르투갈산 토판염 첫선","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/15/SSC_20250115010823_V.jpg' width=100px align=left><!-- 그림 1655601 --><br>사조대림은 2025년 설 선물세트 84종을 출시했다.<br>사조대림의 설 선물세트는 불필요한 부자재와 일회용 포장재를 대폭 축소해 환경친화적 가치를 담았다. 캔햄 뚜껑, 부직포와 트레이 최소화로 90t가량 플라스틱을 절감하는 효과를 냈다.<br><!-- MobileAdNew center -->콘셉트가 가장 뚜렷하게 반영된 제품은 지난해 추석 첫선을 보인 ‘ECO 고급유 세트·ECO 스페셜 고급유 세트’다. 사조대림이 펄프·제지·신소재 종합기업 무림P&amp;P와 공동으로 디자인 출원한 ‘펄프 몰드 케이스’를 적용했다.<br>사조대림은 작년보다 선물세트 품목을 더 늘렸다. 가성비를 챙긴 선물로는 명절 필수품 ‘해표 식용유’로 구성한 ‘고급유 3호’와 대표 인기 제품을 담은 ‘안심특선 36호’를 선보인다. 프리미엄 라인에는 올해 처음으로 포르투갈산 토판염을 구성에 포함했다.<!-- 광고 right -->","date":"2025-01-15T01:08:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250115020002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"감사의 마음은 꾹꾹 눌러 담고, 가성비 구성으로 부담은 덜어 내고","partialText":"새해 1월에 맞는 설날은 명절과 신년 선물을 겸한다는 점에서 많은 이들의 관심을 받는다. 대표적 선물세트 판매처인 주요 백화점들은 각각 차별화한 상품을 선보였다. 롯데백화점은 정부 인증을 받은 ‘황고개 농장’과 기획한 동물복지한우 세트, 태백·제주 등 지정 산지에서 재배한 과일 세트 등을 업계 단독으로 내놓았다. 상품에 따라 구매 금액의 최대 5~10%를 롯데상품권으로 증정하고 엘포인트 적립 프로모션도 진행한다. 신세계백화점은 20만~30만원대 선물세트 물량을 20%가량 늘렸다. 한우 특수부위를 골고루 담은 세트, 과일 소믈리에와 만든 세트 등을 20만~30만원대에 내놨다. 현대백화점은 10종류 과일이 든 다품종 소량 포장 세트와 바로 조리할 수 있는 간편 수산 선물세트를 준비했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2025-01-15T01:08:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250115020001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"부산銀, ‘13.5조 가덕도 신공항 건설’ 금융지원 MOU","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/15/SSC_20250115010758_V.jpg' width=100px align=left><!-- 그림 1655600 --><br>BNK부산은행이 13조 5000억원 규모의 가덕도 신공항 건설사업 금융 지원에 나선다. 가덕도신공항건설공단과 부산은행은 14일 부산 남구 부산은행 본점에서 주거래은행 업무협약을 체결했다고 밝혔다. 이번 협약 체결로 부산은행은 이달부터 2027년 말까지 3년 동안 가덕도신공항건설공단의 주거래 은행 역할을 수행하게 됐다.<br>부산 강서구에 지어질 가덕도 신공항 건설사업 총 사업비는 13조 5000억원에 달할 것으로 추산된다. 부산은행은 신공항 건설사업을 위한 공단의 금융 거래를 안정적으로 지원한다는 방침이다. 이 밖에도 부산은행과 공단은 인근 주민들을 위한 금융 지원과 건설사업 참여 기업 대상 운전자금 대출 등 지역사회 상생발전 방안을 발굴해 시행하기로 했다. ﻿ 방성빈 부산은행장은 “향후 공단과 지속해 협력하며 지역과 동반성장 할 수 있도록 최선을 다하겠다”고 밝혔다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2025-01-15T01:08:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250115018005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"전기차 캐즘 넘은 ‘하브’… 현대차·기아, 친환경車 수출 역대 최다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/15/SSC_20250115010751_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">전기차 부진 속 ‘HEV 전략’ 주효 <br/>전체 수출 대수는 1.6% 줄어들어 <br/>“친환경차 확대·신흥시장 늘릴 것”</strong><!-- 그림 1655597 --><br>전기차 캐즘(일시적 수요 정체) 현상에도 지난해 현대자동차그룹의 친환경차 수출 규모가 70만대를 넘어 역대 최다를 기록했다.<br>현대차·기아가 14일 지난해 수출 실적을 잠정 집계한 결과 하이브리드차(HEV)·전기차(EV) 등 친환경차의 수출 대수가 70만 7853대를 기록했다. 전년(68만 7420대) 대비 3% 증가한 역대 최대 수출 실적이다. 2020년 27만 4527대였던 것에 비하면 4년 만에 160% 가까이 증가했으며, 같은 기간 전체 수출 대수에서 친환경차가 차지하는 비중도 17.3%에서 32.5%로 늘었다.<br><!-- MobileAdNew center --><!-- 그림 1655570 --><br>친환경차 수출을 견인한 건 HEV였다. HEV 수출 대수는 전년 대비 12만대 이상 증가한 39만 7200대로 전체 친환경차 수출 중 56.1%를 차지했다. 친환경차 중 가장 많이 수출된 모델은 현대차의 투싼 하이브리드(9만 3547대)였다.<br>친환경차 수출 증가는 전기차 수요 둔화에 대비한 HEV 모델의 확대, 생산 및 판매 체제를 유연화해 시장 수요에 적절하게 대응했기 때문이라고 회사 측은 설명했다.<br><!-- 광고 right -->다만 전체 수출 대수로 보면 제자리걸음을 했다. 지난해 현대차·기아의 전체 수출 대수는 218만 698대로 전년(221만 6231대) 대비 1.6% 감소했다. 수출액은 533억 6000만 달러(78조 710억원)로 우리나라 전체 수출액(6838억 달러)의 7.8%를 차지했다. 자동차업계 관계자는 현대차의 수출 대수가 소폭 감소한 것에 대해 “주요 모델 상당수가 발표된 지 오래됐고, 상대적으로 신차 출시는 적었던 게 복합적으로 영향을 줬다”고 했다.<br><!-- MobileAdNew center -->현대차·기아는 올해 수출 확대 전략으로 ▲친환경차 등 고부가가치 차종 중심의 판매 포트폴리오 개선 ▲제품과 브랜드 경쟁력 강화 ▲아시아·중동·아프리카 등 신흥시장 공략 등을 꼽았다. 국내 전기차 시설 투자 확대도 이러한 전략의 일환으로 추진된다. 현대차그룹 최초의 전기차 전용 공장인 ‘기아 광명 이보플랜트’가 지난해 가동에 들어간 데 이어 올 하반기엔 기아의 화성 이보플랜트, 내년 상반기엔 현대차의 울산 EV 전용공장 가동이 예정돼 있다. 전기차 생산이 늘면 지속적인 수출 성장을 기대할 수 있다.<br>전기차 캐즘은 HEV 라인업 강화로 대응한다. 준중형·중형차급 중심인 HEV를 소형·대형·럭셔리차급으로 확대한다. 기존 병렬형 하이브리드 시스템(TMED)보다 성능과 연비가 대폭 개선된 ‘TMED-Ⅱ’도입도 서두를 예정이다.","date":"2025-01-15T01:07:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250115018004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"네이버도 제4 인뱅에 뛰어든다… AI 은행 앱 구현 주목","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/15/SSC_20250115010754_V.jpg' width=100px align=left><!-- 그림 1655599 --><br>금융당국이 다음달로 예정된 ‘제4인터넷전문은행’(제4인뱅) 인가 계획을 차질 없이 진행하겠다고 밝힌 가운데 네이버가 출사표를 던지면서 경쟁 열기가 후끈 달아오르고 있다. 현재 카카오뱅크, 토스뱅크, 케이뱅크 등 3개 인뱅이 시장에 안착한 가운데 제4인뱅 지원자가 넘쳐나는 상황이어서 시장 확대 조짐이 뚜렷하다.<br>14일 금융권에 따르면 네이버는 계열사인 네이버클라우드를 통해 제4인뱅에 도전하는 유뱅크 컨소시엄에 합류한다.<br><!-- MobileAdNew center -->네이버클라우드 측은 “기술협력 파트너로 유뱅크 컨소시엄에 참여한다. 금융 클라우드를 제공한 경험과 강점인 보안성을 바탕으로 자체 보유한 인공지능(AI) 기술까지 더해 서비스 혁신을 이뤄내겠다”고 밝혔다.<br>유뱅크 컨소시엄은 중소기업·소상공인, 시니어, 외국인 등을 대상으로 하는 특화은행을 표방한다. 김성준 렌딧(중금리 대출) 대표가 컨소시엄을 이끄는 가운데 현대해상(손해보험), 트래블월렛(외화송금결제), 루닛(의료AI), 삼쩜삼(세금환급), 현대백화점(유통) 등 모여 있다. IBK기업은행도 참여를 검토하고 있다.<br>네이버클라우드의 합류로 유뱅크의 목표인 생성형 AI 기반의 은행 서비스 제공이 가능해질지 주목된다. 유뱅크는 지난해부터 AI 기반 은행 애플리케이션(앱) 개발을 목표로 해 왔다. 음성 인식 금융 서비스 제공이 대표적이다. 네이버가 자체 개발한 대규모 언어모델(LLM)을 탑재한 ‘뉴로클라우드 포 하이퍼클로바X’ 등이 AI 은행 앱 구현에 도움이 될 것이란 기대가 나온다.<br><!-- 광고 right -->현재 제4인뱅에 도전장을 내민 컨소시엄은 유뱅크를 포함해 한국소호은행, 더존뱅크, 소소뱅크, AMZ뱅크, 포도뱅크 등 총 6곳이다.<br>금융위원회가 인가 조건으로 자금 조달력을 중점적으로 살펴볼 것으로 전망되는 만큼 대형 금융사의 참여 여부가 승패를 가를 것으로 보인다. 유뱅크 컨소시엄에는 IBK기업은행이, 더존뱅크에는 신한은행이 각각 참여를 검토하고 있다. 우리은행은 한국소호은행 컨소시엄에 참여한다.","date":"2025-01-15T01:07:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250115018003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"SK하이닉스, 성과급 지급 때 ‘자사주 매입 선택권’ 부여","partialText":"SK하이닉스가 이르면 이달 중 지급될 성과급에 자사주 매입 옵션을 부여한다. 구성원의 근로 의욕을 높이면서 회사의 미래 가치 공유에도 참여하도록 하기 위해서다.<br>14일 업계에 따르면 SK하이닉스는 지난 9일 사내 공지사항 게시판을 통해 ‘주주 참여 프로그램’을 시행한다고 구성원들에게 알렸다. 앞서 SK하이닉스는 2022년 말에도 2023년 지급될 성과급에 대해 해당 프로그램을 시행했다.<br>주주 참여 프로그램은 구성원들이 초과이익분배금(PS)의 일부(최대 50%)를 자사주로 선택해 보유하는 일종의 옵션으로 자사주 1년 보유 시 매입 금액의 15%를 현금으로 추가 지급(프리미엄)한다.<br><!-- MobileAdNew center -->PS는 연간 실적에 따라 1년에 한 번 연봉의 최대 50%(기본급 1000%)까지 지급하는 인센티브다.<br>PS 지급 규모는 고대역폭 메모리(HBM)를 필두로 역대급 실적을 쓰고 있는 만큼 최대치가 될 전망이다. 증권가에서는 지난해 SK하이닉스가 23조원 이상의 영업이익을 냈을 것으로 보고 있다.<!-- 광고 right -->","date":"2025-01-15T01:07:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250115018002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"장기 부진 빗썸, 앱 활용도 낮은 NH농협과 결별","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/15/SSC_20250115010752_V.jpg' width=100px align=left><!-- 그림 1655598 --><br>국내 가상자산(암호화폐) 거래소 ‘만년 2위’ 업체 빗썸이 소매금융 1위인 KB국민은행으로 7년 만에 파트너를 교체하고 업비트를 상대로 점유율 빼앗기에 나선다.<br>빗썸은 오는 3월 24일부터 실명확인 입출금계정(실명계좌) 발급 제휴 은행을 지난 7년간 동행했던 NH농협은행에서 KB국민은행으로 변경한다고 14일 밝혔다. 2018년 1월 30일 ‘암호화폐 거래 실명제’가 도입됨에 따라 거래소 이용자는 은행에서 실명확인 입출금 번호를 발급받아야 암호화폐 거래를 할 수 있다. 거래소는 오직 1개의 은행만 제휴사로 둘 수 있다.<br><!-- MobileAdNew center -->빗썸은 업비트의 독주로 ‘만년 2위 거래소’로 인식되지만 2013년 12월 출범할 때만해도 점유율 60%대를 달리는 1위 주자로 시작했다. 하지만 후발주자(2017년 10월)인 업비트 등장 2년 만인 2019년 2위로 밀려난 뒤 1위 탈환은커녕 30% 점유율 지키기도 급급한 상황이다. ‘수수료 무료’ 카드를 꺼내들었을 때는 간혹 점유율이 40%에 육박했다가도 이벤트 종료와 함께 다시 20%대로 미끄러지는 현상을 반복하고 있다.<br>빗썸은 점유율 정체 원인을 제휴 은행 파트너에서 찾고 있다. 실제로 고객들로부터 제휴 은행인 NH농협은행이 다른 은행 파트너들과 달리 암호화폐 거래를 목적으로 한 계좌 개설에 소극적으로 대처해왔다는 민원을 많이 받았다는 설명이다. 경쟁사인 업비트의 파트너 은행인 케이뱅크의 최초 이체 한도가 1000만원이던 때(2024년 1월 이전)에도 빗썸의 NH농협은행은 그 십분의 일 수준인 100만원에 그쳤다.<br>암호화폐 투자에서 큰 비중을 차지하는 2030 투자자를 잡기에 용이한 통합 애플리케이션(앱)도 경쟁력이 떨어졌다는 진단이다. 플랫폼 월간활성이용자수(MAU)를 공개하고 있는 KB국민은행의 경우 지난해 3분기 기준 ‘KB스타뱅킹’ MAU가 1162만명에 달하는 반면 올해 본격적으로 슈퍼앱 전환에 나서는 NH농협은행의 ‘NH올원뱅크’는 같은 기간 누적 가입자 수가 999만명으로 주요 시중은행들 가운데 가장 낮다.<br><!-- 광고 right -->농협은행과 거래를 끝낸 가상자산 거래소는 빗썸만이 아니다. 점유율 3위 거래소인 코인원도 지난 2022년 11월 NH농협은행과의 계약 기간이 남은 상태에서 돌연 카카오뱅크로 파트너 은행을 교체했으며, 이후 국내 점유율 3위를 두고 치열하게 싸우던 코빗을 따돌리는 데 성공했다. 지난해 3분기 기준 카카오뱅크의 MAU는 약 1800만명 규모로 추산된다.","date":"2025-01-15T01:07:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250115018001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“새벽 6시부터 줄섰죠”… 경제 얼어붙자, 지역화폐 사러 ‘오픈런’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/14/SSC_20250114180935_V.jpg' width=100px align=left><!-- 그림 1655551 --><br>“설 명절 장보기할 때 한 푼이라도 더 아끼려고 새벽 6시부터 기다렸어요.”<br>14일 오전 8시 30분 경북 포항시 남구 상도동 한 iM뱅크 지점 앞. 한겨울 추위에 패딩 점퍼와 목도리, 장갑 등으로 중무장한 80여명의 시민들이 장사진을 치고 있다. 판매 창구가 있는 은행 안쪽도 시민들로 가득 찼다. 이날 오전부터 지역화폐인 포항사랑상품권을 구매하기 위해 새벽부터 이른바 ‘오픈런’ 인파가 몰렸다. 이 같은 진풍경은 이날 지역화폐 판매를 시작한 포항지역 167개 점포에서도 목격됐다.<br><!-- MobileAdNew center -->탄핵 정국 장기화와 제주항공 참사 여파로 지역 경기가 얼어붙자 지방자치단체들이 지역화폐 할인율을 높이고 구매 한도도 높이고 있다. 불황을 반영하듯 일부 지역화폐는 나오자마자 품귀 현상을 빚었다.<br>최수민(67)씨는 “오전 6시쯤 은행에 도착했는데 나보다 먼저 온 사람이 있었다”며 “설을 앞두고 제수용품 구매 등 돈 쓸 일이 많은데 요즘 같은 경기에 큰 도움이 된다”고 설명했다.<br>포항시는 설 명절을 앞두고 지역화폐 할인율을 7%에서 10%로 늘렸고 월 구매 한도도 50만원에서 70만원으로 올렸다. 앞서 발행한 350억원 규모 카드형·모바일상품권은 사흘 만에 매진됐다. 일부 은행에선 가짜 번호표까지 등장했다. 전날 뽑아둔 번호표를 들고 2명이 창구를 찾아오면서 창구 앞에서 실랑이가 벌어지기도 했다.<br><!-- 광고 right -->정부가 올해 지역화폐 관련 예산을 전액 삭감했지만, 경기 침체가 우려되면서 전국 지자체들은 오히려 발행 규모를 늘리고 있다.<br><!-- MobileAdNew center -->경기 수원시는 올해 수원페이 관련 예산으로 역대 최대 규모인 411억원을 투입한다. 기존 10%인 지역화폐 인센티브를 1월 판매분에만 20%까지 올리자 새해 첫날 12시간 만에 100억원어치가 판매되는 등 시민들의 호응이 뜨거웠다. 광명시도 광명사랑화폐 충전 한도와 인센티브를 올리면서 1월분 지원금 40억원이 1시간 30여분 만에 모두 소진됐다. 경기도는 올해 지역화폐 예산을 지난해보다 89억원 늘린 1043억원을 편성했다.<br>포항시 남구 상도동 주민 김광수(69)씨는 “지류형 상품권을 살 수 있어 일찍 나온 보람이 있었다”며 “다가오는 설에 찾아올 아들 내외를 위해 상품권으로 차례용품을 미리 구매할 예정”이라고 말했다. 지자체들은 불경기 속 소비진작을 위해서라도 지역화폐 발행을 꾸준히 늘리겠다는 방침이다. 경기도 관계자는 “일부 상점에선 명절 매출의 절반이 지역화폐라는 이야기가 나온다”면서 “지역경제 활성화와 소상공인 지원에 지역화폐가 긍정적인 영향을 끼친다는 걸 확신한다”고 말했다.","date":"2025-01-15T01:07:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250115016012"}]