[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"승객이 부르면 버스가 온다  ‘나주콜버스(DRT)’ 시동","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/01/SSC_20230601080150_V.jpg' width=100px align=left><!-- 그림 1439483 -->전남 나주시가  9월부터 빛가람동에서 정해진 노선이나 운행 시간 없이 승객이 부르면 오고 가는 신개념 대중교통수단인 ‘나주콜 버스’를 시범 운행한다.<br>1일 나주시에 따르면 민선 8기 출범 직후 대중교통 대전환을 기치로 승객 편의 중심의 버스 노선 개편을 추진 중인 가운데 대중교통 수요가 가장 많은 지역인 빛가람동에 처음으로 ‘수요응답형 대중교통 서비스(DRT·Demand Responsive Transit)’를 제공할 예정이다.<br>콜버스는 나주시가 민선8기 출범 직후 대중교통 대전환을 위해 내놓은 첫 번째 성과물이다.<br><!-- MobileAdNew center -->이를 위해 스마트 모빌리티 플랫폼 벤처·스타트업인 ‘스튜디오 갈릴레이’를 사업자로 공모를 통해 최종 선정했다.<br>DRT시범사업은 이용 수요에 따라 최적화된 운영이 가능한 수요응답형 대중교통 서비스다.<br><!-- 광고 right -->DRT차량은 정해진 노선과 운행시간표에 따른 운행이 아닌 승객의 실시간 호출 수요에 따라 노선과 시간 등을 탄력적으로 설계·운영하는 것이 특징이다.<br>이번 사업은 인구 4만에 육박하는 혁신도시 내 대중교통 수요·공급 불균형을 해소하기 위해 도입했다.<br>혁신도시 인구 증가로 내부 통행량은 갈수록 늘고 있지만 도시 내부 공공형 순환버스 노선 공급량이 부족해 시민들의 노선 공급 요구가 지속돼 왔기 때문이다.<br>나주콜버스는 빛가람동 일대(약 7㎢구간)를 대상으로 오는 9월부터 내년 2월까지 6개월 간 시범 운영한다.<br><!-- MobileAdNew center -->버스 호출은 모바일 앱(App)을 통해 편리하게 하면 된다. 스마트폰 사용이 익숙하지 않은 고령 주민들을 고려해 콜센터를 통한 버스 호출 서비스도 함께 제공한다.<br>사업자로 선정된 ‘스튜디오 갈릴레이’에서 자체 개발한 DRT플랫폼을 통해 사전 시뮬레이션을 분석한 결과 ‘나주콜 버스’ 운행 시 승객 평균 대기시간은 기존 32.2분에서 7.3분으로 77.3%가량 대폭 단축되는 것으로 나타났다. 또 차량 운행 거리, 운행 비용 또한 기존 대비 각각 50.3%, 8.5% 감축될 것으로 분석됐다.<br>나주콜버스 사업자 관계자는 “대중교통 이용 승객의 접근성, 편리성은 물론 운수사와 지자체 재정에도 긍정적인 영향을 미칠 것”이라고 전망했다.<br>윤병태 나주시장은 “혁신도시 ‘나주콜 버스’는 일반 승객은 물론 노약자, 임산부 등 교통약자에 특화된 맞춤형 서비스이자 이용자 접근성과 편의성을 높이고 재정을 절약하는 획기적인 대중교통수단이 될 것”이라고 말했다.<br>이어 “민선 8기 대중교통 현안 문제 해결을 위한 교통기본계획 수립 용역 결과를 토대로 승객 이동 편의를 최우선 한 지역 전체 노선 개편을 조속히 완료할 계획”이라고 덧붙였다.<br>나주시는 대중교통 전체 노선 개편안으로 ‘시내버스-마을버스·마을택시를 연결하는 노선 체계 구축’과 ‘혁신도시-나주·영산포 급행버스 도입’, ‘간선(광주) 노선 정비’, ‘혁신도시 순환버스 노선 개편’ 등을 추진 중이다.<br>오는 6~7월 전체 노선 개편안에 대한 20개 읍·면·동 순회 설명회를 하고, 6월 중엔 나주교통 보조금 관련 대시민 설명회를 개최할 계획이다.","date":"2023-06-01T08:01:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230601500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"35억상당 양파 어디로?…의령 농협 ‘서류상 재고’ 들통","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/01/SSC_20230601074426_V.jpg' width=100px align=left><!-- 그림 1439482 -->경남 의령농협이 지난해 조합 매취사업으로 매입한 양파 35억원 상당이 서류상으로만 존재해 감사를 받은 것으로 확인됐다.<br>지난달 31일 경남농협에 따르면 경남농협 검사국은 5월 9일부터 17일까지 의령농협에 대한 감사를 벌여 지정 저장시설에 보관돼 있어야 할 35억원 상당의 양파 재고가 없는 것을 확인했다.<br>이같은 사실은 지난 3월 조합장 선거 이후 취임한 신임 의령농협 조합장이 업무 인수인계 과정에서 양파 재고가 맞지 않는 것을 확인해 지난 4월 경남농협에 감사를 요청하면서 드러났다.<br><!-- MobileAdNew center -->경남농협 검사국 관계자는 “감사를 통해 양파 재고가 존재하지 않는 것을 확인했다”며 “업무상 횡령이나 배임 혐의의 가능성도 배제하지 않고 감사 결과를 정리할 방침”이라고 밝혔다.<br>사라진 양파는 조합 매취사업으로 매입한 양파로 확인됐다. 의령농협은 지난해 60억원 상당의 양파를 매입해 25억원 상당을 판매하고 나머지 35억원 상당은 지정된 저온저장 시설에 보관키로 했다.<br><!-- 광고 right -->의령농협은 지난 21일 관련 책임자인 경제상무 등 관련자 3명을 전보 조처한 것으로 알려졌다. 추후 감사 결과에 따라 경찰 수사 의뢰 여부도 검토할 계획이다.","date":"2023-06-01T07:44:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230601500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"20대男, 12살 초등생과 성관계…출산까지 시켰다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/01/SSC_20230601003712_V.png' width=100px align=left><!-- 그림 1439431 -->10대 여학생과 성관계를 갖고 출산까지 시킨 20대 남성이 징영혁을 선고받았다.<br>31일 TV조선 보도에 따르면 서울남부지법 형사합의13부(부장판사 명재권)는최근 미성년자 의제강간 혐의로 재판에 넘겨진 20살 A씨에게 징역 1년 8개월을 선고했다. 또 신상 등록과 성폭력치료프로그램 40시간 이수를 명령했다.<br>A씨는 2021년 12월 소셜네트워크서비스(SNS)를 통해 B양(12)을 알게 됐고, 3차례의 성관계를 가졌다. 이후 A씨는 임신을 한 B양에게 아이까지 출산시켰다.<br><!-- MobileAdNew center -->출산한 아이는 입양기관에 보내진 것으로 알려졌다.<br>법원 판결 후 피해자 측은 “A씨 측으로부터 사과 편지 한 통조차 받지 못했다”며 반발했다.<br><!-- 광고 right -->재판부는 “건전한 성적 정체성과 가치관을 형성해야할 시기의 12세 어린 피해자를 간음했다는 점에서 피고인이 재질이 불량하다”며 “피해자는 원치 않는 임신과 출산을 해야했다”고 밝혔다.<br>다만 “범행 당시 피고인도 18살이었다”면서 “수사에 협조한 점, 범행사실을 모두 인정하면서 잘못을 반성하는 점 등을 참작했다”고 양형이유를 설명했다.<br>한편 앞서 검찰은 A씨에게 징역 3년을 구형했다. 피고인 측은 선고 직후 법원에 항소장을 제출한 것으로 알려졌다.","date":"2023-06-01T00:37:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230601500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"저출산과 초경쟁 묶어내 참신… 소수 전문가 반복 인용해 아쉬워 [독자권익위]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/01/SSC_20230601023601_V.jpg' width=100px align=left><b>서울신문 독자권익위원회는 지난 30일 서울 중구 컨퍼런스하우스 달개비에서 제162차 회의를 열고 5월 한 달간의 서울신문 보도에 대해 논의했다. 회의에는 김영석(연세대 언론홍보영상학부 명예교수) 위원장과 정일권(광운대 미디어커뮤니케이션학부 교수), 김재희(김재희법률사무소 대표변호사), 허진재(한국갤럽 이사), 최승필(한국외대 법학전문대학원 교수), 이재현(이화여대 커뮤니케이션미디어대학원 석사과정) 위원이 참석했다. 위원들은 저출산 문제의 원인을 ‘초경쟁’에서 찾은 것이 참신했다고 평가했다. 저화질 폐쇄회로(CC)TV의 문제점 지적, ‘포토다큐’를 통한 동물권 조명 등도 좋은 평가를 받았다. 반면 여론조사 해석 오류 등은 문제점으로 지적됐다. 언론이 단순히 갈등을 중계하는 데서 벗어나 해법을 제시하는 역할을 해야 한다는 목소리도 나왔다. 다음은 위원들의 주요 의견이다.</b><!-- 그림 1439461 --><b>김재희</b> 어린이날을 맞아 5~6일 주말판 1면에 1979년 서울의 한 기찻길 옆에서 등넘기를 하며 해맑게 노는 아이들의 흑백사진을 컬러로 복원해 실었다. 참신한 기획이었다. 3일과 9일 ‘인구가 모든 것의 모든 것이다-미래를 두려워하지 않은 美’ 시리즈를 보도했다. 가장 참신하고 현실적으로 느꼈던 점은 미국 사회와 비교해 대한민국의 저출산 문제의 핵심을 ‘초경쟁’에서 찾은 것이었다.<br><b>정일권 </b>공론장 기능을 강화해야 한다. 19일자 6면 ‘인구가 모든 것의 모든 것이다-인구 감소로 떠오른 모병제… “월급, 최소 중소기업 수준 돼야 지원”’처럼 갈등 요소가 있는 제도에 대해 어떤 부분이 쟁점이 돼야 하는지, 어떤 점이 보완돼야 하는지 등 구체적 내용을 제시해 개인의 의견을 형성할 수 있도록 도와야 한다. 9일자 한일 정상회담 기사 구성이 우수했다. 뻔한 여야 반응이 아니라 양국 외교 전문가와 관련 국가의 반응을 보도하고 취재기자의 ‘마감 후’를 통해 갈무리하는 구성이 좋았다. 24일자 1면 ‘“범인 찍혀도 못 찾아요” 화질불량 지하철 CCTV’는 정보를 토대로 정책 필요성을 제시하고 있다. 단순 사건 보도보다 이런 기사의 비중을 확대할 필요가 있다.<br><b>허진재</b> 10일자 18면 포토다큐 ‘2평 공간에 갇힌 ‘그들의 삶’’은 우리에게 동물원이 필요한지와 동물원에 대해 생각하게 해 준 좋은 기획이다. 사진 한 장이 많은 글보다 더 강한 울림을 줬다. 23일자 20면 ‘“양안전쟁 땐 한반도 안전지대 아냐… 韓 최악 시나리오 대비해야”’는 대만을 놓고 펼쳐지는 미국, 중국 간 갈등의 원인 그리고 그 패권 속 한국과 일본의 상황을 쉬운 말로 설명했다. 1일자 오피니언면 이창구 전국부장의 데스크 시각 ‘지방의 리바운드 기적은 일어날까’는 최근 흥행한 영화 ‘리바운드’의 장면과 내용을 지방 소멸 데이터와 절묘하게 엮어 실상을 전달했다. 좋은 칼럼이다. 2일자 열린세상 서정건 칼럼 ‘대통령의 방미는 무엇을 남겼을까?’는 대통령 방미 이후 나온 분석기사나 칼럼 중 최고라고 평가하고 싶다.<br><!-- MobileAdNew center --><b>최승필</b> 역시 포토다큐 ‘2평 공간에 갇힌 ‘그들의 삶’’을 인상 깊게 봤다. 29일자 1면 ‘가장 믿었던 남편·애인 손에 하루 한 명꼴 극단 위험 노출’은 추후 심층기사를 통해 문제점을 제기하고 대안까지 마련할 경우 매우 좋은 기획이 될 것으로 보인다. 11일자 사설 ‘현 정부 성적표로 말해야 하는 집권 2년, 이젠 경제다’는 시의적절하고 정확하게 현 경제 상황을 진단했다. 11일자 1면 ‘도시개발 예측 실패, 예산 부족, 사후 실행 3대 악순환 신도시 ‘교통지옥’ 갇혔다’는 제목만으로도 내용을 예측할 수 있게 잘 뽑았다.<br><b>이재현</b> ‘인구가 모든 것의 모든 것이다’를 좋게 보고 있다. 5월에는 미국, 일본, 영국 등 다양한 국가의 전문가 의견을 담았다. 한국과 비슷하다고 할 수 있는 처지의 국가들이 처한 상황을 단편적이 아니라 다차원적으로 분석했다. 좋은 시도다. 저출산 문제를 극복한 나라의 전문가 얘기도 들어 봤으면 좋겠다. 대책을 조금 더 구체화할 수 있을 것이다.<br><!-- 광고 right --><b>김영석</b> 인구문제가 계속 나오는데 서울신문에서 잘하고 있다. 최근 데이비드 콜먼 영국 옥스퍼드대 명예교수가 전 세계에서 가장 급격하게 출생률이 떨어지는 국가 1위로 대한민국을 꼽았다. 2750년에는 대한민국이 소멸할 수 있다는 충격적인 이야기도 했다. 콜먼 교수를 와이드 인터뷰하면 좋겠다. 경종을 울릴 수 있는 좋은 기사가 될 것이다.<br><b>김재희</b> 15일자 2면 ‘끝나지 않는 스토킹… 접근금지 명령에도 변호인 통해 ‘변칙 접촉’’과 같은 날 9면 ‘‘혀 깨문 죄’ 59년 한… 대법은 재심의 문 열까’에서 스토킹과 성폭력 관련 법에 대한 기사를 다뤘다. 그런데 동일한 전문가의 멘트로 마무리해 기계적으로 소수의 전문가 풀을 이용해 인터뷰한다는 느낌을 받았다. 특히 최말자씨의 ‘56년 만의 미투’ 사건은 역사적 맥락이 있는 사건인데, 법리적 의미로 좁게 해석한 부분이 아쉽다.<br><b>정일권</b> 정치권은 갈등 해결 능력이 없다. 1일자 6면 ‘본회의 직회부 vs 거부권 일상화… 여야, 국민 무시 ‘치킨게임’’처럼 국회의 무능함을 지적하는 것으로는 부족하다. 국민이 판단하고 선택할 수 있도록 언론이 역할을 해야 한다. 단순히 ‘다음 선거에서 안 뽑으면 된다’가 아니라 쟁점 사안에 대해 해결 방안을 도출하도록 여론을 일으켜야 한다.<br><b>허진재</b> 8일자 1면 ‘청년, 좌우 아닌 실용 “노조 회계 공개” 76% “3자 변제 반대” 71%’의 설문은 법률소비자연맹 대학생법정치봉사단원의 대면조사를 바탕으로 하는 기사다. 그런데 조사 품질에 가장 큰 영향을 미치는 표본추출 방법을 확인할 길이 없다. 또 설문에서는 거부권이라는 제도의 필요성에 대해 63.97%가 ‘필요한 제도’라고 했다. 그런데 기사에서는 ‘양곡관리법 개정안 거부권 행사 등에 대한 호응이 높게 나타났다’고 분석했다. 사실을 호도한 것이다. 16~17일 민주노총의 도심 숙박 집회로 시민들이 불편을 겪었는데도 18일에 관련 기사 없이 사진만 실었다. 적절했는지 돌아봐야 한다.<br><!-- MobileAdNew center --><b>최승필</b> 16일자 8면 ‘한동훈, 매달 2000건 뉴스메이커 연관어는 민주당·이재명·검수완박’은 정보 전달용인지, 독자층을 의식한 서비스인지 불분명하다. 4일자 9면 ‘불법체류 칼 뽑은 한동훈… 두 달 만에 1만 3000명 추방’은 장관에게 주목하기보다는 이민청·인구문제와 함께 외국인 체류자 문제로 다룰 필요가 있었던 것으로 보인다. 8일자 9면 ‘면허증 이어 고가의 차량 빼앗기면 음주운전 시동 꺼질까’에서는 형법 전문가들만 인용해 음주운전 차량 몰수 추징이 가능하다고 전제하고 기사를 썼다. 전문가 풀을 확대해 반대 의견도 들으면 좋겠다.<br><b>이재현</b> 8일자 5면 ‘‘尹 법치·자유’ 가치 힘 실어준 청년… “거부권 제도 필요” 64%’는 설문조사로 한 면을 다 채웠다. 통계 풀이하는 데 그쳐 너무 아쉽다. 9일자 1면 ‘청년 40% “연봉 4000만원 넘어야 결혼 결심”’, 16일자 5면 ‘청년 31% “난 주거 빈곤층”… 77% “부모 도움 없이는 집 못 사”’ 등 청년들에 대한 기사 대부분이 너무 단편적이다. 청년 문제를 중요하게 다루는 듯하면서도 실제 목소리는 담고 있지 않다.<br><b>김영석</b> 우리 사회는 심각한 갈등을 겪고 있다. 언론의 역할은 무엇인지 고민해 봐야 한다. 갈등을 계속 보도하는 것이 언론의 역할인지, 왜 갈등이 발생했고 핵심 요소는 무엇이며 쟁점이 무엇인지 짚어 주고 그것을 해소하기 위해 우리는 어떻게 해야 하는가를 제시하는 것이 언론의 역할인지를 생각해 봐야 한다는 것이다. 간호법, 김남국 코인 논란, 차액결제거래(CFD) 문제, 노란봉투법 등 쟁점 이슈를 한눈에 볼 수 있게 요약해 주고 점검해 주기를 바란다.","date":"2023-06-01T02:36:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230601020001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘자랑스러운 서울법대인’ 시상식","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/01/SSC_20230601023559_V.jpg' width=100px align=left><!-- 그림 1439457 -->서울대 법과대학동창회가 31일 서울 중구 더플라자호텔에서 정기총회와 함께 제31회 ‘자랑스러운 서울법대인’ 시상식을 열었다. 올해 자랑스러운 서울법대인에는 전윤철 전 감사원장, 박용상 전 언론중재위원장, 윤진수 서울대 법학전문대학원 명예교수가 선정됐다.<br>전 전 감사원장은 1966년 행정고시 4회로 공직에 입문해 공정거래위원장, 기획예산처 장관, 청와대 비서실장, 부총리 겸 재정경제부 장관을 지냈다. 박 전 위원장은 사법시험 8회로 25년간 법관 생활을 한 뒤 헌법재판소 사무처 차장·처장을 지냈다.<br>사법시험 18회인 윤 명예교수는 헌재 연구관, 대법원 연구관, 수원지법 부장판사 등을 지낸 뒤 1997년부터 모교인 서울대에서 민법 강의와 연구에 매진해 왔다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-06-01T02:35:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230601019002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"페스트균의 비밀 품은 ‘4000년 전 그녀’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/01/SSC_20230601023552_V.jpg' width=100px align=left><!-- 그림 1439456 -->지난해 노벨생리의학상은 네안데르탈인 염기서열 분석으로 고유전체학을 개척한 독일 막스플랑크 진화인류학 연구소 스반테 페보 박사에게 돌아갔다. 페보 박사 덕분에 손상된 고대 DNA도 해독할 수 있게 되고 심지어 치아나 뼈 화석이 없더라도 흙더미에서도 고대 DNA를 찾아 분석할 수 있게 됐다. 이번에도 막스플랑크 진화인류학 연구소는 영국의 페스트균 기원을 밝혀내는 데 성공했다.<br>영국 프랜시스 크릭 연구소 고(古)유전체 연구실, 옥스퍼드대, 리버풀존무어스대, 이스트앵글리아대, 프랑스 엑스마르세유대, 스페인 바야돌리드대, 독일 막스플랑크 진화인류학연구소 공동 연구팀은 쥐벼룩으로 감염되는 페스트균이 신석기 후기~청동기 시대에 영국으로 확산됐을 가능성이 높다고 밝혔다. 이번 연구 결과는 기초과학 및 공학 분야 국제학술지 ‘네이처 커뮤니케이션스’ 5월 31일자에 실렸다.<br>페스트균은 2500~5000년 전인 후기 신석기 시대와 청동기 시대에 걸쳐 유라시아 곳곳에서 발견됐지만 유럽의 끄트머리 영국에서는 발견된 적이 없었다. 그동안 과학자들은 4800년 전 아시아에서 중서부 유럽으로 확산된 뒤 유럽 대륙과 섬나라인 영국까지 퍼졌을 가능성을 염두에 두고 있었지만 명확한 증거를 찾아내지 못했다. 17세기 영국 대도시에 페스트가 창궐했을 때 아이작 뉴턴은 고향 집으로 내려가 미적분을 만들어 내고 만유인력의 법칙을 생각해 낼 수 있었다. 17세기 당시 영국을 공포에 떨게 한 페스트 기원에 대해서도 명확히 밝혀지지 않았다.<br><!-- MobileAdNew center -->연구팀은 영국 서머셋과 컴브리아 지역에 있는 청동기 시대 매장지 2곳에 묻힌 34명의 유골 샘플을 분석했다. 연구팀은 유골의 치아에 구멍을 뚫고 내부 연조직 ‘치수’(齒髓)를 추출해 페스트균 감염 여부를 조사했다. 연구팀은 치수의 DNA를 분석한 결과 사망 당시 10~12세로 추정되는 아동 2명과 35~45세로 추정되는 여성 1명에게서 페스트균 감염을 확인했다. 또 방사성 탄소연대 분석을 실시한 결과 세 사람은 모두 같은 시기에 살았다는 사실도 밝혀냈다.<br>연구팀은 약 4000년 전 유럽 대륙에서 영국으로 페스트균이 확산됐다는 증거를 발견한 것이다. 그렇지만 이후 쥐벼룩을 통해 전파되는 페스트균에서 흔히 볼 수 있는 유전자 2개(yapC, ymt)는 발견되지 않았다. 이를 통해 당시 페스트균은 쥐벼룩이 아닌 다른 방식으로 전염됐다는 것을 보여 주는 것이라고 연구팀은 설명했다. 이번 연구를 이끈 영국 프랜시스 크릭 연구소 고유전체 연구실장 폰투스 스코글런드 박사(인구유전학)는 “이번 연구를 통해 과거 병원균의 확산 및 진화 상황뿐만 아니라 어떤 유전자가 감염병 확산에 핵심 역할을 했는지도 파악할 수 있게 됐다”고 설명했다.<br><!-- 광고 right -->한편 영국 사우샘프턴대 고생물학자들은 이스트서식스 헤이스팅스 박물관에 소장된 공룡 화석들을 분석한 결과 중생대 백악기에 영국에도 다양한 종류의 척추 공룡들이 서식했다는 사실을 밝혀냈다. 이 연구는 생명과학 및 의학 분야 국제학술지 ‘피어 제이’(Peer J) 5월 31일자에 실렸다. 연구팀은 그동안 하나의 종으로 알려진 공룡 이빨 화석들을 분석한 결과 1억 2500만~1억 4000만년 전 영국에 다양한 척추 공룡들이 있었다는 사실을 새로 밝혀냈다.<br>이번 연구들은 고생물학, 고인류학 분야에서 다양한 분석 기술을 활용해 과거 지구와 생물체의 진화 과정을 정밀하게 파악할 수 있게 된 대표적 사례라고 과학계는 평가하고 있다.","date":"2023-06-01T02:35:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230601018002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"사막 개미굴의 크고 화려한 입구… 집 찾는 비결이네 [과학계는 지금]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/01/SSC_20230601023554_V.jpg' width=100px align=left><!-- 그림 1439455 -->독일 막스플랑크 화학생태학연구소 진화신경행동학 연구팀은 사막 개미가 집을 쉽게 찾기 위해 개미굴 입구를 크고 화려하게 꾸민다고 밝혔다. 이번 연구 결과는 생명과학 분야 국제학술지 ‘커런트 바이올로지’ 6월 1일자에 실렸다.<br>개미들은 페로몬이나 주변 지형지물을 이용해 길을 찾는 것으로 알려져 있다. 그런데 사막 개미들은 페로몬 활용도 어렵고 주변 지형이 쉽게 바뀌는 환경에 살면서도 길을 잃지 않는다. 연구팀은 사막 개미들을 GPS 장치로 추적했다. 그 결과 사막 개미들은 입구를 언덕 형태로 크게 만들어 멀리서도 눈에 띄도록 한다는 사실을 확인했다. 연구팀이 둥지 입구의 언덕을 무너뜨리면 동료 일개미들이 빠르게 둥지 언덕을 다시 만드는 것을 관찰했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-06-01T02:35:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230601018001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"국회 인근서 “의원 특권 폐지” 인간띠 행진","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/31/SSC_20230531182414_V.jpg' width=100px align=left><!-- 그림 1439371 -->국회의원과 고위공직자의 ‘특권 포기’를 촉구하는 ‘인간띠 국민행동’ 집회가 31일 국회 인근에서 열렸다. 이들은 당초 국회의사당 담장 약 2.5㎞를 인간띠로 에워싸려 했으나 법원이 이를 허가하지 않자 국회의사당역 주변에 집결한 뒤 서강대교 방면으로 거리 행진을 벌였다.<br>특권폐지국민운동본부(특본)가 주최해 열린 이날 집회에는 시민단체, 정당인, 일반 시민 등 약 3000명(주최 측 추산)이 참여했다. 이들은 ‘특권폐지’라고 적힌 주황색 플래카드와 태극기 등을 손에 들고 “특권 없는 세상”을 구호로 외쳤다. 거액의 가상자산(코인) 보유 논란을 일으킨 김남국 무소속 의원에 대한 고발 서명을 받기도 했다.<br>국민의힘 소속 조경태, 최재형, 최승재 의원도 집회에 참여했다. 연단에 선 조 의원은 “대한민국은 일도 안 하는데 국회의원 숫자가 너무 많다”면서 “비례대표는 반드시 폐지해야 한다”고 목소리를 높였다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-06-01T02:35:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230601009008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"300억대 형제복지원 손배소…피해 회복까지는 ‘산 넘어 산’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/31/SSC_20230531184107_V.jpg' width=100px align=left><!-- 그림 1439380 -->1980년대 군사정권 시절 대표적 인권침해 사건인 ‘부산 형제복지원’ 피해자들이 국가와 부산시 등을 상대로 제기한 손해배상 청구 소송액이 31일 기준 최소 318억원가량에 이른 것으로 확인됐다. 하지만 이 가운데 절반은 첫 기일조차 잡히지 않았고 결론이 난 재판은 한 건도 없다. 국가폭력으로 공식 인정됐지만 피해 회복까지는 수년이 더 걸릴 것으로 보인다.<br>서울신문 취재를 종합하면 2021년 5월 이후 현재까지 형제복지원 피해자 중 서울중앙지법과 부산지법 등에 국가와 지방자치단체를 상대로 손해배상 청구 소송을 낸 사람은 203명(사건 16건)으로 집계됐다. 총소송금액은 318억 724만원이다. 비슷한 소송이 더 많아질 수도 있다. 지난해 8월에 이어 지난 2월 진실·화해를위한과거사정리위원회(진실화해위)에서 2차 형제복지원 진실 규명을 내린 터라 이 결과를 가지고 손해배상 소송을 준비하는 사람도 많다.<br>하지만 이는 빙산의 일각이다. 진실화해위가 지금까지 파악한 형제복지원 입소자는 최소 3만 8000여명 규모다. 피해 규모에 비해 제기된 손해배상 소송 원고 수가 적은 이유는 소송이 제 돈 주고 직접 소송 부담을 떠맡아야 하는 개인 몫으로만 맡겨졌기 때문이다.<br><!-- MobileAdNew center -->이 사건은 지난해 8월 진실화해위에서 ‘공권력에 의한 중대한 인권침해’로 공식 인정했으나 피해자 구제책은 사실상 전혀 없는 상황이라 피해자들에게는 손해배상 소송만이 유일한 권리 회복의 길이다.<br>소송 진행 과정도 더디다. 피해를 입증해야 하는 책임이 피해자에게 있고, 권리 청구 소멸시효 문제도 까다로운 쟁점으로 꼽힌다. 특히 국가폭력에 의한 개인의 피해 정도를 법정에서 증명하고 산정해야 한다. 더구나 피해자들이 국가폭력을 인정받는 길은 진실화해위에서 발부받는 피해 결정문이 전부지만 진실화해위에 직접 진실 규명을 신청한 피해자들을 대상으로만 조사가 이뤄져 기한 내에 신청을 못 한 피해자들은 피해 인정조차 받지 못하고 있다.<br><!-- 광고 right -->15살 때 부산역에서 잡혀 형제복지원에 들어간 양지현(52)씨는 외항선 선원으로 일하며 1년에 한 번꼴로 국내에 들어온다. 양씨는 지난 3월 자신이 형제복지원 피해자라는 사실을 알고 있던 지인으로부터 ‘뉴스를 보니 진실화해위라는 곳에서 형제복지원 피해자를 찾는다더라’는 얘기를 처음 전해 들었다. 이미 신청 기한이 한참 지난 뒤였다. 양씨는 “형제복지원 때문에 육지를 떠나 진실화해위의 존재도 몰랐는데, 이 때문에 피해 입증도 어렵게 됐다”고 토로했다.<br>13살 때 집을 나간 어머니를 찾아 나섰다가 형제복지원에 들어간 임종배(59)씨는 소매치기 혐의로 부산 교도소에 수감됐다가 지난 3월 출소했다. 동네 여관에서 텔레비전을 시청하던 임씨는 형제복지원 피해자에 대한 진실 규명이 이미 이뤄졌다는 소식을 접했다. 그러나 진실화해위는 형제복지원 같은 수용시설 인권침해 사건에 대한 직권조사가 부담스럽다는 입장이다. 진실화해위 관계자는 “위원회 종결 시기가 내년 5월이고 다른 사건도 밀려 있어 현실적인 한계가 있다”며 현재는 직권조사 계획이 없다고 밝혔다.<br>국가와 지자체의 적극적인 피해 구제가 필요하다는 목소리도 크다. 또 다른 국가폭력 사건인 ‘선감학원 사건’이 선례다. 경기도의회는 2016년 ‘경기도 선감학원 사건 희생자 등 지원에 관한 조례’를 마련해 피해자들에게 위로금 500만원과 월 20만원의 생활안정지원금 등을 지원한다.<br>부산시도 ‘부산광역시 형제복지원 사건 등 피해자 명예회복 및 지원에 관한 조례’를 2019년에 제정했지만 지난해 11월에야 시행한 ‘의료비 500만원’ 지원이 유일하다. 이마저도 부산시민에게만 적용된다. 이향직 형제복지원서울경기피해자연합회 대표는 “직접 신청한 피해자는 700여명으로 2% 수준”이라며 “명백한 국가폭력이라면 진실화해위가 직권조사를 통해 피해를 밝혀야 한다”고 지적했다.","date":"2023-06-01T02:34:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230601009005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"진화하는 보이스피싱범…1명이 34회 가담하기도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/15/SSC_20230415124051_V.jpg' width=100px align=left><!-- 그림 1420157 -->정부가 자체 개발한 인공지능(AI) 분석 모델을 활용해 보이스피싱 범죄가 조직범죄 양태로 벌어지고 있다는 점을 규명했다. 2회 이상 범죄를 시도한 경우가 절반에 육박했고, 1명이 범죄에 34회나 가담한 경우도 찾아냈다.<br>●8년간 범죄 음성 파일 1만 2323개<br>행정안전부는 지난 2월 세계 최초로 개발한 ‘AI 기반 보이스피싱 음성분석모델’을 활용해 실제 보이스피싱으로 신고된 음성데이터를 분석한 결과 이같이 나타났다고 31일 밝혔다. 이번 분석은 2015년부터 2023년 3월까지 금융감독원에 피해 신고된 1만 2323개의 음성 파일을 대상으로 실시됐으며 행안부 통합데이터분석센터와 국립과학수사연구원 소속 전문 인력이 참여했다.<br><!-- MobileAdNew center -->분석 대상 음성 파일에서 중복 음성을 제외한 범죄 가담자는 5513명으로 파악됐다. 범죄 가담 건수의 경우 1회 가담자는 3042명(55.2%), 2회 이상 가담자는 2471명(44.8%)으로 나타났다. 10회 이상 가담자는 119명(2.2%)이었으며 범죄자 한 사람이 최대 34건의 각기 다른 범죄를 시도한 사례도 있었다.<br>●235개 조직에 633명 활동 확인<br><!-- 광고 right -->행안부는 보이스피싱 범죄자 군집화 기능을 활용해 범죄조직 규모와 조직별 범죄 가담 건수도 확인했다. 범죄자의 음성을 연쇄적으로 추적하고 추가 가담자를 확인해 동일 범죄집단으로 군집화한 결과 235개 범죄조직에 633명이 가담한 것으로 파악됐다.<br>2명으로 구성된 범죄조직이 160개로 가장 많았고, 가담자 규모가 가장 큰 조직은 18명에 달했다. 이들 범죄조직이 가담한 범죄 건수는 총2866건이었으며 18명 규모로 파악된 범죄조직이 가장 많은 137건의 범죄에 가담한 것으로 나타났다.<br>이번 분석을 통해 파악된 범죄조직 정보와 이미 검거된 범죄자의 음성을 비교하면 여죄 추궁과 연루자 파악에 도움이 될 것으로 전망된다. 특히 범죄 그룹 연관성이 확인되지 않은 나머지 4880명의 범죄조직 그룹화도 가능할 것으로 보인다.<br>●여죄 추궁·연루자 파악 도움 기대<br>행안부는 이번 분석 결과를 보이스피싱 대응 범정부 태스크포스(TF) 등 관계기관과 공유하고 보이스피싱 범죄 예방을 지원할 방침이다. 또한 분석모델의 활용 범위를 전세대출사기 등 전화금융사기 전반으로 확대해 범죄자들 간의 연관성을 확인할 방침이다. 정선용 행안부 정부혁신조직실장은 “현재 관련 기관별로 관리 중인 보이스피싱 신고 음성데이터를 통합 관리하고 범죄 예방과 범죄자 검거에 필요한 음성 분석 역량을 강화할 수 있도록 조치를 강화해 나가겠다”고 밝혔다.","date":"2023-06-01T02:34:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230601008006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“市, 지령 오판” vs “오발령 아닌 과잉대응” 행안부·서울시, 오락가락에 네 탓 공방까지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/01/SSC_20230601064759_V.jpg' width=100px align=left><!-- 그림 1439476 -->31일 서울시민들을 대혼란에 빠뜨린 ‘경계경보 오발령’ 재난문자 소동과 관련해 행정안전부와 서울시가 책임 소재를 놓고 진실 공방을 벌였다. 실제 긴급 상황이 발생했을 때 관계기관 간 엇박자가 되풀이되지 않도록 재난대응 체계를 정비해야 한다는 목소리가 나온다.<br>두 기관의 설명을 종합하면 이날 오전 6시 29분쯤 북한이 서해 방향으로 발사체를 쏘자 행안부는 인천 백령·대청면에 경계경보를 발령했다. 경계경보는 적의 공격이 예상될 때 발령된다.<br>행안부 중앙통제소는 오전 6시 30분쯤 ‘현재 시각, 백령면·대청면에 실제 경계경보 발령. 경보 미수신 지역은 자체적으로 실제 경계경보를 발령’이라는 내용의 지령방송을 17개 시도에 보냈다. 지령방송을 받은 서울시는 확인차 행안부에 전화를 걸었지만 연결이 되지 않았고, 긴급한 상황임을 감안해 자체 판단에 따라 오전 6시 32분에 경계경보를 발령했다. 경계경보 등의 민방위 경보 발령 권한은 중앙정부뿐만 아니라 지자체에도 있다. 시 민방위경보통제소가 통합문자발송시스템에 재난문자를 등록한 뒤 서울시의 승인에 따라 오전 6시 41분쯤 경계경보 발령 문자가 보내졌다.<br><!-- MobileAdNew center -->지령방송에서 ‘경보 미수신 지역’은 경계경보가 발령된 ‘백령면과 대청면 내 미수신 지역’이라는 의미라는 게 행안부의 설명이다. 즉 경계경보가 내려진 백령·대청면만 해당하는데 서울시가 이를 ‘백령·대청면 외 지역’으로 잘못 판단했다는 것이다.<br>서울시는 선제적으로 경계경보를 내리는 것이 우선이라고 판단했다는 입장이다. 시 관계자는 “상황이 정확히 파악되기 전에는 우선 경계경보를 발령하고, 상황 확인 후 해제하는 것이 당연한 절차”라고 말했다. 이후 행안부는 오전 7시 3분쯤 ‘서울시가 발령한 경계경보는 오발령’이라는 위급재난문자를 보냈고, 서울시는 7시 25분쯤 ‘서울시 전 지역 경계경보는 해제됐다’고 알렸다.<br><!-- 광고 right -->두 기관은 ‘네 탓 공방’을 벌였다. 행안부가 출입기자단에 “경계경보 오발령은 행안부 요청에 따른 것이 아니다”라고 공지하자 서울시는 자료를 내고 “행안부 중앙통제소의 지령방송 수신에 따른 조치”라고 반박했다.<br>오발령 여부에 대한 판단도 엇갈린다. 행안부는 서울시의 경계경보를 오발령으로 규정했다. 반면 오세훈 서울시장은 오후 입장 발표를 통해 “현장실무자의 과잉 대응이었을 수 있으나 오발령은 아니라고 판단한다”고 못박았다. 오 시장은 “많은 분께 혼란을 드려 죄송하다”면서도 “오발령 가능성, 과잉 대응 가능성, 혹시 있을지도 모르는 위험 최소화를 위해 적극행정을 했을 가능성을 모두 염두에 두고 있다”고 했다. 이와 관련해 국무총리실은 서울시와 행안부 관계자로부터 정확한 경위를 파악했다.<br>전문가들은 관계기관 간 신속하고 정확한 대응이 이뤄질 수 있도록 제도를 보완해야 한다고 조언한다. 공하성 우석대 소방방재학과 교수는 “오발령 여부를 떠나 서울시가 지령방송을 수신한 뒤 행안부 확인 절차 등을 거치느라 경계경보 발령 뒤 재난문자 발송까지 9분이 걸렸다”고 말했다. 이어 “혼선을 줄이기 위해 재난·안보 정보를 가장 빨리 받는 부서를 중심으로 재난문자 주관 부서를 일원화하고 명확히 할 필요가 있다”고 강조했다.","date":"2023-06-01T02:34:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230601002003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"민주노총 2만명 도심 집회… 경찰청장 “처벌 강화”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/01/SSC_20230601023430_V.jpg' width=100px align=left><!-- 그림 1439437 -->민주노총이 31일 서울 도심에서 집회를 연 뒤 분신 사망한 건설노조 간부 양회동씨 분향소를 기습 설치했으나 경찰과의 대치 끝에 강제 철거됐다. 경찰은 분향소 철거를 방해한 남성 4명을 체포했다. 민주노총 집회는 신고 시간을 넘어 진행됐지만 경찰의 해산 요청에 자진 해산하면서 물리적 충돌로 이어지진 않았다.<br>민주노총 산하 노조는 이날 오후 2시 서울 도심 곳곳에서 사전 결의대회를 열고 세종대로 일대로 행진해 오후 4시부터 2만여명이 모여 ‘경고파업 결의대회’를 열었다. 민주노총은 오후 5시까지 집회를 진행할 예정이었으나 시작이 늦어지면서 집회도 길어졌다.<br>경찰이 오후 5시 12분쯤 “집회 시간이 끝났으니 지금부터 불법 집회로 간주하겠다”고 경고 방송을 하자 집회 참가자들은 일제히 일어나 윤석열 대통령의 당선증이 인쇄된 종이를 찢는 퍼포먼스를 벌인 뒤 오후 5시 22분쯤 자진 해산했다.<br><!-- MobileAdNew center -->이후 민주노총 건설노조 등이 ‘분신노동자 추모 촛불문화제’를 앞두고 청계광장 인근에 분향소를 기습 설치하면서 경찰과 집회 참가자들이 뒤엉켜 30여분간 대치했다.<br>‘영원한 건설노동자 양회동 열사’라는 현수막이 걸렸던 분향소는 경찰의 진압 끝에 철골만 남았다. 이 과정에서 공무집행방해 혐의로 4명이 연행됐고 4명이 부상을 입었다. 건설노조는 “경찰이 시민분향소를 철거하기 위한 무력 침탈을 자행했고 현행범 검거와 캡사이신 분사를 하겠다며 겁박했다”면서 “진심으로 사과할 때까지 투쟁을 이어 나가겠다”고 밝혔다. 이후 1시간여 동안 촛불문화제가 진행됐으나 경찰청 방향으로의 행진은 취소됐다.<br><!-- 광고 right -->서울 곳곳에서 열린 집회로 차로 일부가 통제돼 극심한 교통 정체가 빚어졌다. 이날 집회로 대화문~동화면세점 구간 세종대로와 고용노동청~IBK기업은행 구간 삼일대로, 삼각지역~숙대입구역 한강대로 2~5개 차로가 통제됐다. 오후 5시 기준 서울 도심의 차량 운행 속도는 시속 11.4㎞로 떨어졌다.<br>경찰은 이번 집회가 불법 집회로 변질할 가능성에 대비해 서울에 80개 경찰부대를 배치하고 최루액의 일종인 캡사이신 희석액과 분사기를 준비했다. 보름 전 민주노총 건설노조의 1박 2일 노숙 집회 때와는 확연히 달라진 분위기였다. 집회 현장 곳곳에서 ‘예비 캡사이신’이라고 적힌 검은 가방이나 야광 조끼 앞주머니에 소형 캡사이신 분사기를 넣은 기동대원을 볼 수 있었다. 고추 추출물, 알코올 등을 희석한 캡사이신이 집회에 등장한 것은 박근혜 전 대통령 탄핵 반대 집회가 열린 2017년 3월 이후 6년여 만이다.<br>윤희근 경찰청장은 서울 남대문경찰서에서 열린 경비대책회의에 직접 참석해 “(캡사이신 사용이) 강경 진압이라는 말에 동의할 수 없다”며 “(살수차 재도입과 관련해선) 차차 시간을 두고 말씀드리겠다”고 밝혔다.<br>윤 청장은 또 이상원 대법원 양형위원장을 만나 “공무집행방해죄는 처벌 수위가 낮다는 인식이 많아 정당한 공권력 행사를 위축시킨다”며 처벌 강화를 요구했다. 이어 “음주 만취 상태를 형 감경 요소에서 배제하고, 공무집행방해의 재범률이 14%로 다른 범죄보다 높은 만큼 ‘상습범’을 형 가중 요소로 추가할 필요가 있다”고 제안했다.","date":"2023-06-01T02:34:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230601001008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"250억짜리 울산판 ‘큰바위얼굴’ 추진… ‘기업인 예우’ - ‘예산 낭비’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/31/SSC_20230531225511_V.jpg' width=100px align=left><!-- 그림 1439424 -->울산시가 사업비 250억원을 들여 위대한 기업인의 대형 흉상 설치를 추진하면서 적정성 논란을 빚고 있다.<br>울산시는 ‘울산을 빛낸 위대한 기업인 기념사업’의 하나로 총사업비 250억원을 들여 현재 울산과학기술원(UNIST) 부지에 최소 2명 이상 기업인의 대형 흉상 건립을 추진하고 있다. 흉상 건립 인물은 현대그룹 창업주 고 정주영 회장, SK그룹 고 최종현 회장, 롯데그룹 고 신격호 명예회장 등이 거론되는 것으로 알려졌다.<br>사업 부지는 유니스트 인근 부지로, 국도 24호선과 울산고속도로에서 잘 보이는 구릉지다. 20m 높이의 기단에 30~40m 크기의 흉상이 건립될 예정이다. 이렇게 되면 흉상의 높이는 최대 60m에 달할 것으로 보인다. 시는 울산을 방문한 외지인이나 울산 시민들이 한 번씩 구경하게 되는 ‘관문 랜드마크’가 될 것으로 기대하고 있다.<br><!-- MobileAdNew center -->시는 부지 매입비 50억원과 흉상 설계·제작·설치비 200억원 등 총 250억원의 사업비가 필요할 것으로 추산했다. 시는 전체 사업비를 시비로 확보하기로 하고, 사업비 전액을 반영한 제2회 추가경정예산안을 울산시의회에 제출한 상태다. 추경 예산안은 의회 심의를 거쳐 6월 중 확정된다.<br>반면 일부에서는 ‘예산이 과다하다’, ‘시대정신에 맞지 않는다’ 등의 비판을 제기하고 있다.<br><!-- 광고 right -->울산시민연대는 “금빛 흉상을 울산 관문에 전시하는 것은 기업우선주의를 표방하는 이익단체에서마저도 어리둥절해 할만한 일차원적인 일이다. 재벌총수의 거대흉상 조성계획을 철회하라”라고 요구했다. 더불어민주당 울산시당도 “공공요금이 폭등하고 물가로 급증하는 시기에 이런 사업을 추진한다는 소식에 시민들은 눈과 귀를 의심하고 있다”고 주장했다.<br>이에 대해 시는 울산의 발전을 위한 기업의 투자 유치를 위한 것이라고 반박하고 나섰다.<br>김두겸 울산시장은 31일 기자간담회를 열어 “공업도시 울산을 외부에 적극 알리고, 대한민국과 울산 발전의 주역인 기업가의 업적을 기리기 위한 것”이라며 “다소 많은 사업비가 투입되지만 기업 유출을 막고 재투자를 이끌어낼 수 있다는 측면에서 볼 때 투자 대비 몇 배의 효과를 얻을 수 있다”고 설명했다.<br>그는 “이 사업의 배경에는 기업들이 울산에서 계속 기업활동을 이어 나가면서 재투자하도록 유도하려는 의도도 있다”며 “부족한 인재, 높은 땅값 등으로 수도권 투자나 이전을 고려 중인 기업이 적지 않는데, 흉상 설치 사업은 그런 결정을 재고하도록 하고 울산 재투자를 유인하는 효과가 있을 것”이라고 강조했다.","date":"2023-05-31T22:55:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230531500203"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"민주노총 집회, 경찰과 충돌…분향소 강제 철거·4명 연행","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/31/SSC_20230531211111_V.jpg' width=100px align=left><!-- 그림 1439415 -->민주노총이 31일 서울 도심에서 집회를 연 뒤 분신 사망한 건설노조 간부 양회동씨 분향소를 기습 설치했으나 경찰과의 대치 끝에 강제 철거됐다. 경찰은 분향소 철거를 방해한 남성 4명을 체포했다. 민주노총 집회는 신고 시간을 넘어 진행됐지만 경찰의 해산 요청에 자진 해산하면서 물리적 충돌로 이어지진 않았다.<br>민주노총 산하 노조는 이날 오후 2시 서울 도심 곳곳에서 사전 결의대회를 열고 세종대로 일대로 행진해 오후 4시부터 2만여명이 모여 ‘경고파업 결의대회’를 열었다. 민주노총은 오후 5시까지 집회를 진행할 예정이었으나 시작이 늦어지면서 집회도 길어졌다. 경찰이 오후 5시 12분쯤 “집회 시간이 끝났으니 지금부터 불법 집회로 간주하겠다”고 경고 방송을 하자 집회 참가자들은 일제히 일어나 윤석열 대통령의 당선증이 인쇄된 종이를 찢는 퍼포먼스를 벌인 뒤 오후 5시 22분쯤 자진 해산했다.<br>이후 민주노총 건설노조 등이 ‘분신노동자 추모 촛불문화제’를 앞두고 청계광장 인근에 분향소를 기습 설치하자 경찰과 집회 참가자들이 뒤엉켜 30여분간 대치했다.<br><!-- MobileAdNew center -->‘영원한 건설노동자 양회동 열사’라는 현수막이 걸렸던 분향소는 경찰의 진압 끝에 철골만 남았다. 이 과정에서 공무집행방해 혐의로 4명이 연행됐고 4명이 부상을 입었다.<br>건설노조는 “경찰이 시민분향소를 철거하기 위한 무력 침탈을 자행했고 현행범 검거와 캡사이신 분사를 하겠다며 겁박했다”면서 “진심으로 사과할 때까지 투쟁을 이어 나가겠다”고 밝혔다. 이후 1시간여간 촛불문화제가 진행됐으나 경찰청 방향으로의 행진은 취소됐다.<br><!-- 광고 right -->서울 곳곳에서 열린 집회로 차로 일부가 통제돼 극심한 교통 정체가 빚어졌다. 이날 집회로 대화문~동화면세점 구간 세종대로와 고용노동청~IBK기업은행 구간 삼일대로, 삼각지역~숙대입구역 한강대로 2~5개 차로가 통제됐다. 오후 5시 기준 서울 도심의 차량 운행 속도는 시속 11.4㎞로 떨어졌다.<br>경찰은 이번 집회가 불법 집회로 변질할 가능성에 대비해 서울에 80개 경찰부대를 배치하고 최루액의 일종인 캡사이신 희석액과 분사기를 준비했다. 보름 전 민주노총 건설노조의 1박 2일 노숙 집회 때와는 확연히 달라진 분위기였다. 집회 곳곳에서는 ‘예비 캡사이신’이라고 적힌 검은 가방이나 야광 조끼 앞주머니에 소형 캡사이기 분사기를 넣은 기동대원을 볼 수 있었다. 고추 추출물, 알코올 등을 희석한 캡사이신이 집회에 등장한 것은 박근혜 전 대통령 탄핵 반대 집회가 열린 2017년 3월 이후 6년 만이다.<br>윤희근 경찰청장은 서울 남대문경찰서에서 열린 경비대책회의에 직접 참석해 “(캡사이신 사용이) 강경 진압이라는 말에 동의할 수 없다”며 “(살수차 재도입과 관련해선) 차차 시간을 두고 말씀드리겠다”고 말했다.<br>윤 청장은 또 이상원 대법원 양형위원장을 만나 “공무집행방해죄는 처벌 수위가 낮다는 인식이 많아 정당한 공권력 행사를 위축시킨다”며 처벌 강화를 요구했다. 이어 “음주로 인한 만취 상태를 형 감경 요소에서 배제하고, 공무집행방해의 재범률이 14%로 다른 범죄보다 높은 만큼 ‘상습범’을 형 가중 요소로 추가할 필요가 있다”고 제안했다.","date":"2023-05-31T22:22:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230531500201"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"민주노총 밤샘없이 해산…관계자 4명 ‘현행범 체포’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/31/SSC_20230531211044_V.jpg' width=100px align=left><!-- 그림 1439413 -->민주노총이 분신 사망한 고(故) 양회동씨의 분향소를 기습 설치하면서 경찰과 대치했다.<br>이 과정에서 조합원 4명이 연행됐고, 4명의 부상자가 발생했다. 결국 민주노총은 오후 8시 22분쯤 자진 해산을 결정했다.<br>경찰은 31일 서울 중구 파이낸스 빌딩 앞에서 고 양회동 민주노총 강원건설지부 3지대장 시민분향소를 설치한 민주노총 조합원들을 대상으로 강제해산 절차에 돌입했다.<br><!-- MobileAdNew center -->이 과정에서 물리적 충돌이 벌어졌고, 경찰은 경찰관을 폭행한 조합원 4명을 공무집행방해 혐의로 현장에서 검거했다.<br>민주노총은 조합원 4명이 부상했고, 이 가운데 3명이 병원에 이송됐다고 밝혔다.<!-- 그림 1439421 -->오후 7시 6분쯤 분향소는 철거됐다. 분향소가 철거되자 민주노총 조합원들은 “부당한 공권력 집행을 반대한다”와 “폭력경찰 물러가라”라며 강력히 반발했다.<br><!-- 광고 right -->이후 민주노총 조합원은 오후 7시 15분쯤부터 고 양회동씨 추모 문화제에 참석했다. 오후 8시 22분까지 진행된 문화제는 민주노총 조합원들이 자진 해산하면서 종료됐다.<br>민주노총은 성명문을 내고 “경찰은 양회동 열사를 추모하려는 행동을 폭력으로 짓뭉게지 말라”라며 “건설노조는 그들이 진심으로 사과할 때까지 열사의 염원대로 투쟁을 이어나갈 것이다”고 주장했다.","date":"2023-05-31T21:26:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230531500200"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"민주노총과 경찰 결국 충돌 [포토多이슈]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/31/SSC_20230531211044_V.jpg' width=100px align=left><b>[포토多이슈] 사진으로 다양한 이슈를 짚어보는 서울신문 멀티미디어부 연재물</b><!-- 그림 1439413 -->민주노총이 31일 오후 서울 청계광장 인근에 분신 사망한 건설노조 간부 양회동 씨 분향소를 기습 설치했다가 경찰에 의해 강제 철거됐다.<br>경찰이 강제철거를 시도하자 민주노총 조합원들이 저항하면서 물리적 충돌이 발생했다. 이 과정에서 경찰은 민주노총 조합원 4명을 체포했고, 조합원 4명이 부상당해 3명이 병원에 이송됐다.<br><!-- 그림 1439414 --><!-- 그림 1439415 --><!-- 그림 1439416 --><!-- 그림 1439417 --><!-- 그림 1439418 -->이후 민주노총 건설노조 등은 오후 7시부터 분향소 설치를 시도한 서울파이낸스센터 앞에서 ‘양회동 열사 추모 촛불문화제’를 열었다.<br><!-- MobileAdNew center --><!-- 그림 1439419 --><!-- 그림 1439420 --><!-- 광고 right -->","date":"2023-05-31T21:12:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230531500199"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"경남 택시 기본요금 3300원에서 4000원으로 인상...심야할증 10시부터 적용","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/31/SSC_20230531184959_V.png' width=100px align=left>경남도는 경남지역 택시 기본요금(기본운임거리 2㎞)이 중형택시 기준으로 기존 3300원에서 4000원으로 700원 인상된다고 31일 밝혔다.<!-- 그림 1439384 -->또 현재 0시부터 새벽 4시까지인 심야할증이 밤 10시부터 다음 날 새벽 4시까지로 2시간 늘어난다. 심야할증 요율은 현행과 같이 20%로 변동이 없다.<br>경남도는 인상된 택시요금을 오는 6월 10일 오전 4시부터 적용하도록 시군에 전달했다. 시 지역에서는 시행일에 맞춰 요금 인상을 하기 위해 택시조합으로부터 운임·요금 변경신고서를 접수해 신고수리 절차를 진행했다. 이에 따라 시 지역은 6월 10일 오전 4시부터 요금이 동시에 오른다.<br>군 지역은 오는 7월 이후 시행될 예정이다. 군 지역은 시 지역과 달리 경남도에서 조정한 기본요금에 복합할증을 적용한 기본요금을 다시 결정해야 하고, 자체적으로 물가대책위원회를 거쳐야 해 요금 인상 시기가 다소 늦어질 수 있기 때문이다.<br><!-- MobileAdNew center -->앞서 경남도는 지난 1월 31일 소비자정책위원회에서 택시 기본요금을 4000원으로 하고, 1회 평균 영업거리(4.1㎞) 기준 15.1% 인상한 안을 결정한 뒤 정부의 상반기 공공요금 동결 기조에 동참하기 위해 인상 시기를 조정했다.<br>경남도는 인근 대구시와 울산시가 지난 1월부터 요금을 인상한데 이어 부산시에서도 6월 1일부터 기본요금을 3800원에서 4800원으로 인상함에 따라 택시업계 요구를 수용해 6월 인상을 결정했다. 경남 택시요금 인상은 2019년 4월 이후 4년 2개월만이다..<br><!-- 광고 right -->경남도는 택시요금 인상에 따른 도민 불편이 없도록 조치한다.<br>택시요금 인상으로 운전자와 승객 간의 분쟁이 생기지 않도록 한 달간 ‘택시요금 인상 안내문’을 택시안에 게시하도록 했다. 조정요금이 택시미터기에 반영되기 전까지는 시군으로부터 승인받은 ‘택시요금 환산 조견표’에 따라 요금을 받도록 했다. 또 택시 서비스 개선을 위해 친절 교육을 하고 부당요금 수수와 승차 거부 등 불법행위를 집중 단속한다. 부당요금 수수와 승차 거부 등 불법행위에 신속하게 대응하기 위해 ‘택시불편신고센터’를 상시 운영하고 택시 안에 불편신고센터 연락처를 게시하도록 했다. 택시 이용수요가 많은 역, 터미널, 주요 택시 승차장 등에서 수시 점검을 해 불법사항이 적발되면 강하게 조치한다.","date":"2023-05-31T18:50:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230531500186"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“송유관 닿는 순간 딱 잡혔는데”…‘범행’ 부인 못한 기름 도둑들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/31/SSC_20230531180117_V.jpg' width=100px align=left><!-- 그림 1439343 -->땅굴을 파 송유관에서 기름을 훔치려던 순간 검거된 일당이 첫 재판에서 혐의를 모두 인정했다.<br>송유관안전관리법 위반 혐의로 기소된 도유단 총책 A(58)씨 등 8명은 31일 대전지법 형사12부(재판장 나상훈) 심리로 열린 첫 공판에서 “공소사실을 모두 인정하고 증거 채택에도 모두 동의한다”고 말했다.<br>다만 주범으로 지목된 A씨 측은 “범행은 인정하지만 나는 총책이 아니다”고 부인했다.<br><!-- MobileAdNew center -->A씨 등은 지난 1월 말부터 3월 5일까지 충북 청주시 국도 17번 인근을 지나는 송유관 근처까지 땅굴을 파 기름을 훔치려 한 혐의를 받고 있다. 이 송유관은 광역송유관에서 지역송유관으로 경유와 휘발유를 보내는 것으로 A씨 등 일당은 길이 10m 정도의 땅굴을 파 송유관을 뚫기 직전에 경찰에 검거됐다.<br>이들은 지난 1월 1일 송유관 근처 한 모텔을 통째로 빌렸다. 보증금 8000만원에 월세 450만원이 조건이다. 이들은 모텔에서 잠 자고 밥 해먹으면서 삽과 곡괭이 등 수작업으로 한 달 동안 모텔 지하실 벽면을 뚫은 뒤 가로 81㎝, 세로 78㎝ 땅굴을 파가면서 송유관으로 접근했다. 송유관은 직경 45㎝으로 3m 아래 땅 속을 지난다. 이들은 거의 송유관에 닿는 순간 국정원의 제보를 받은 경찰에 덜미가 잡혔다.<br><!-- 광고 right -->A씨는 신나 판매 등 전과가 있는 이들을 끌어들여 ℓ당 400∼500원의 수익금을 주겠다고 꼬드겨 범행에 나섰다. 일당 중에는 대한송유관공사 기술자로 재직하다 동종의 전과로 잘린 전 직원도 참여했다.<br>이들은 당초 지난해 10월 송유관 주변에 있는 충북 옥천의 한 주유소를 임대해 굴착을 시도했으나 땅굴 작업자인 B(44)씨가 “물이 많이 나와 작업이 불가능하다”고 하자 포기하고 모텔로 바꿔 범행에 나선 것으로 드러났다. 이들은 모텔을 임대한 뒤 정문에 ‘내부 공사로 당분간 영업을 안 합니다’라고 적은 안내문을 내걸고 굴착 작업을 벌였다. 앞 도로는 하루 평균 차량 6만 6000대가 오가는 왕복 4차로다.<br>이들은 총책인 A씨와 자금책, 기술자, 굴착 작업자 등으로 조직을 구성했고, 땅굴 설계도면을 작성하는 등 치밀하게 범행을 준비했다.<br>앞서 대전경찰청 강력범죄수사대는 총책 A씨와 땅굴 작업자 B씨, 자금책 C(55)씨, 기술자 D(58)씨 등 4명을 송유관관리법 위반 혐의로 구속하고 자금책 E(49)씨 등 4명을 같은 혐의로 불구속 입건했었다.<!-- 그림 1439344 -->","date":"2023-05-31T18:01:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230531500179"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"회삿돈 빼돌려 해외 주택 27채 구매… 역외탈세에 칼 빼든 국세청","partialText":"국세청이 역외탈세자를 상대로 고강도 세무조사에 착수했다. 세수 부족 상황에 직면한 세정당국이 기업에 대한 세무조사를 줄이겠다고 공언한 상황에서 추가 세수 확보를 위해 역외탈세자를 세원으로 정조준한 것이다. 역외탈세란 국내 거주자가 비정상적인 자금 거래를 통해 국내에서 벌어들인 소득을 해외로 유출하거나 해외에서 벌어들인 소득을 신고하지 않고 세금을 회피하는 것을 뜻한다.<br>국세청이 31일 조사 대상으로 지목한 역외탈세자는 총 52명이다. 현지 법인을 이용해 수출 거래를 조작한 수출 업체(19명), 투자 수익을 부당하게 반출한 사모펀드와 역외 편법 증여 자산가(12명), 사업 구조를 위장해 국내 소득을 국외로 유출한 다국적 기업(21명) 등이다. 전체 탈루액은 1조원대로 추정된다.<br>수출 업체 사주 A씨는 페이퍼컴퍼니를 설립해 수출 물량을 넘겨주는 방식으로 회삿돈을 빼돌려 해외에서 주택 27채를 사들였고, 주택 취득 사실을 미신고해 임대 소득을 탈루했다.<br><!-- MobileAdNew center -->B씨는 회사 지분을 매각해 얻은 자금을 자녀에게 편법으로 증여하기 위해 ‘강남부자보험’으로 알려진 배당 역외보험상품을 자녀 명의로 가입하고 보험료 20억원을 대납했다. B씨는 연 6~7%의 배당 수익을 신고하지 않았고, 자녀는 증여세를 내지 않았다.<br>국세청은 매년 200건 안팎의 역외탈세자에 대한 세무조사를 진행해 왔다. 최근 3년간 추징 세액은 총 4조 149억원으로, 연평균 추징 세액은 1조 3억여원이다. 세무조사 강도를 더 높이면 1조~2조원의 추가 세수를 확보하게 되는 셈이다.<br><!-- 광고 right -->국세청은 “어려운 경제 여건을 고려해 세무조사 감축 기조를 유지하면서 헌법상 절차적 정의인 적법 절차, 조세법률주의 및 조세공평주의를 세무조사의 원칙으로 세워 나가겠다”고 밝혔다.","date":"2023-06-01T02:34:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230601008005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"정부 “뽕나무 열매 ‘오디’, 소화·위장약 2배 효과…의약품 개발 추진”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/31/SSC_20230531204510_V.jpg' width=100px align=left><strong class=subTitle_s2>장폐색 앓는 쥐에 오디 분말 투입시 <br/>소화기능·위장 운동 지표 82.4% 쑥<br/>위장운동촉진제 효능의 2배 수준<br/>내년 임상시험…의약품 개발 추진<br/>오디 열매 4~8알 한번만 먹어도 효과<br/>오디 산업 기반 확대시 농가 소득 늘듯</strong><br><!-- 그림 1439404 -->뽕나무 열매인 오디에서 소화불량이나 개복수술 환자들에게 지급되는 대표 위장 운동약보다 더 위장 운동과 소화 기능 개선에 효과가 있다는 사실이 확인됐다고 농촌진흥청이 31일 밝혔다. 농진청은 연구결과를 특허 출원했으며 내년 임상시험을 거쳐 환자 치료에 널리 쓰일 수 있도록 의약품으로 개발할 예정이다.<br>농진청에 따르면 동의대 연구진과 함께 <b>오디 분말(1㎏당 1g)을 정상 쥐에게 먹인 결과, 소화 기능과 위장 운동을 나타내는 지표(위장관 이송률)가 아무것도 투여하지 않은 쥐보다 64.4% 높아지는 것</b>으로 나타났다. 이는 위장 운동 촉진제인 메토클로프라미드, 시사프라이드 등을 투약한 쥐와 비교해서도 각각 38.2%, 32.0% 높은 수치다.<br><!-- MobileAdNew center -->또 위장 운동 기능을 떨어뜨린 <b>장폐색을 앓는 쥐에 동결 건조 오디 분말을 투여했을 때에는 소화 기능 지표(위장관 이송률)가 82.4%까지 높아졌다</b>. 이 역시 메토클로프라미드와 시사프라이드를 적용했을 때보다 각각 37.9%, 31.4% 높았다.<br>메토클로프라미드와 시사프라이드는 개복수술 환자나 소화가 안 되고 장이 잘 안 움직이지 않는 사람들에게 처방되는 대표 위장 운동 약물이다. 1990년대 장폐색 등 위장관 운동 저해 상황에서 가장 널리 사용됐던 시사프라이드는 심장 부정맥 등의 부작용으로 2000년부터 판매가 중단됐고, 시사프라이드보다 약효가 떨어지는 메토클로프라미드도 유사 증상으로 2014년부터 사용에 제한이 생기면서 사실상 장폐색이 발생해도 마땅히 치료 방법이 없는 상태였다.<!-- 그림 1439405 --><!-- 그림 1439406 --><strong class=subTitle_s0>오디 많이 먹일수록 소화기능 개선<br/>“위장·대장에 오디 투입, 수축운동 촉진”</strong><br><!-- 광고 right -->또 쥐에게 오디를 많이 먹일수록 소화 기능이 개선되는 것으로 나타났다.<br>이와 별개로 농진청은 서울대 연구진과 함께 <b>사람의 위장과 대장조직에 오디 분말을 넣으면 수축 운동이 촉진되는 것도 확인</b>했다. 사람의 위장과 대장 조직은 수술 환자에게서 얻은 것이다.<br>연구진은 쥐뿐 아니라 <b>사람의 소화 기능 개선에도 오디가 효과가 있음</b>을 시사하는 결과라고 판단했다.<br>이상재 농진청 국립농업과학원 농업생물부장은 이날 정부세종청사에서 연 브리핑에서 “동결건조 오디 분말은 사람의 위장 운동 정량 지표인 ‘<b>위장관 평활근 수축력’이 소장 2.9배, 대장 2.7배 증가</b>시켰으며 공복 시 소화기관에 남아 있는 음식 찌꺼기와 세균을 대장으로 이동시키는 수축 과정인 <b>‘이동성 운동 복합체’도 소장 2.6배, 대장 1.9배</b>로 모두 늘었다”며 오디의 장 운동 촉진 효과를 설명했다.<!-- 그림 1439407 --><!-- 그림 1439408 --><strong class=subTitle_s0>“소화불량에 까스활명수보다 <br/>오디가 장 운동 효과 더 좋아”</strong><br><!-- MobileAdNew center -->특히 쥐에게 투입된 분말 용량을 60㎏ 기준 성인으로 환산했을 경우 3g를 <b>한 번만 먹어도 의미 있는 위장 운동 효과</b>가 나타났다. 동결건조 오디 분말 3g은 생과로는 약 10~40g, 오디 열매로는 4~8알 정도다.<br>이현태 동의대 바이오의약공학과 교수는 오디의 과다 복용에 따른 문제가 없느냐는 질문에 “<b>오디는 식품 등록이 돼 있어 체중 증가 억제나 내장 지방 감소를 위해 매일 먹어도 상관 없다</b>”면서 “이번 연구에서는 <b>훨씬 고용량으로 석 달 간 쥐에게 투입해 안정성 검사를 했으나 문제가 없었고</b> 무엇보다 갑자기 속이 불편한 기능성 소화불량이 왔을 때 대개 먹는<b> ‘까스활명수’보다 오디가 더 장 운동을 증가시켜 효과가 더 좋았다</b>는 점”이라고 설명했다.<br>농진청은 이번 연구 결과를 국제학술지 ‘뉴트리언츠’(Nutrients)에 발표했고, 관련 내용을 국내 특허로 출원했다. <b>내년 임상연구를 거쳐 의약품 개발까지 추진</b>한다는 구상이다.<br>이 부장은 “오디가 소화·위장 기능 개선에 효과가 뛰어난 것이 확인된 만큼 소화에 어려움을 겪는 일반인뿐 아니라 <b>개복수술 후 위장 운동 기능이 저하된 환자의 건강증진에 큰 도움</b>이 될 것으로 기대된다”면서 “연구 결과를 바탕으로 오디의 유효성분과 작용 원리 등을 밝힌 뒤 중·장기적으로 임상시험을 거쳐 관련 의약품 개발 가능성을 키워나갈 계획”이라고 말했다.<!-- 그림 1439409 --><!-- 그림 1439410 --><strong class=subTitle_s0>오디, 안토시아닌·리놀렌산 풍부<br/>당뇨·시력개선·항산화·노화방지<br/>‘레스베라트롤’ 땅콩의 780배</strong><br>한편 농진청은 오디가 천연 색소 <b>안토시아닌</b>을 다량 함유하고 있어 <b>노화 억제는 물론 당뇨병성 망막 장애 치료, 시력 개선, 항산화 작용에 효과</b>가 있고, 불포화지방산인 <b>리놀렌산</b>이 풍부해<b> 혈중 콜레스테롤과 중성 지질 함량을 떨어뜨리는 효과</b>도 확인됐다고 밝혔다. 오디의 당분은 과당과 포도당으로만 이뤄져 있어 설탕을 배제해야 하는 <b>당뇨 환자식 식품 제조에도 활용</b>할 수 있다.<br>또 오디에는 기능성 화장품에 들어가는<b> 항산화·항염증·항암·피부 탄력 증진 물질인 ‘레스베라트롤’이 포도나 땅콩보다 각각 156배, 780배</b> 많이 함유돼 있다. 농식품부 양잠산업 실태조사에 따르면 오디 생산 농가는 2012년 5996개 농가(1878㏊)에서 10년 만에 80.4% 줄어 2021년 1176농가(353㏊)로 대폭 줄었다.<br>농진청 관계자는 “현재 1200t 정도를 생산 중인데 오디 열매는 수분이 90% 이상이라 생과를 따면 하루이틀 만에 먹어야 해 유통기한이 짧아 시장에서는 생과를 보기가 어려워 대부분 냉동해 주스 등에 분말로 활용한다”면서 “오디를 대량 소비할 수 있는 산업화 기술을 계속 개발해 오디 농가의 소득을 높이고 우리나라의 기능성 양잠산업 발전을 위해 노력하겠다”고 말했다.<!-- 그림 1439411 -->","date":"2023-05-31T20:45:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230531500198"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"인텔, 서울에 데이터센터 반도체 연구소 설립 추진","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/12/SSC_20230412173621_V.jpg' width=100px align=left>글로벌 반도체 기업 인텔이 한국에 데이터센터 반도체 연구소 설립을 추진하고 있다.<!-- 그림 1419069 -->31일 업계에 따르면 인텔은 최근 대만에서 진행한 ‘인텔 비전 2023’ 행사에서 서울에 ‘어드밴스드 데이터센터 디벨롭먼트 랩’이라는 이름의 연구소를 세울 예정이라고 밝혔다. 연구소는 이르면 올해 가동에 들어간다.<br>이 연구소는 인텔의 데이터센터용 중앙처리장치(CPU)와 메모리의 호환성을 테스트하고, 문제가 있으면 원인을 밝혀내는 등의 작업을 메모리 협력사와 함께 할 예정이다. 글로벌 메모리 시장을 이끌고 있는 삼성전자와 SK하이닉스와의 협력을 더욱 강화하겠다는 의지로 풀이된다.<br>인텔은 한국을 포함해 미국, 중국, 인도, 대만, 멕시코 등 6개국에도 반도체 연구소를 설립할 계획이다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-05-31T19:43:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230531500192"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘전기차 퍼스트무버’ 현대차·기아가 전동화 평가서 하위권 차지한 이유","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/02/SSC_20230302111113_V.jpg' width=100px align=left><!-- 그림 1402023 -->전기차 시대 ‘퍼스트무버’(선도자)를 자처하는 현대자동차와 기아가 국제 비정부기구(NG)의 전기차 전환 평가에서 하위권을 차지했다. 전동화 기술력 등 전기차의 만듦새는 높은 점수를 받았지만, 생산 과정에서 탄소중립을 지키려는 노력이 부족하다는 지적을 받았다.<br>31일 ‘누가 전기차 전환을 주도하는가’라는 제목의 보고서를 발간한 국제 비정부기구 ‘국제청정교통위원회’(ICCT)는 세계 주요 완성차 업체 20곳의 전동화 전략을 종합적으로 평가한 뒤 수치화해 순위를 매겼다. 현대차·기아는 100점 만점 중 38점을 받으며 종합 13위에 그쳤다. 점수는 지난해 기준이다.<br>미국에 본거지를 둔 ICCT는 교통 분야에서 기후변화 이슈를 추적하는 비정부기구다. 2015년 세계적으로 파문을 일으켰던 폭스바겐의 ‘디젤게이트’를 최초로 폭로하며 명성을 얻은 바 있다.<br><!-- MobileAdNew center -->전기차의 완성도를 문제 삼은 것은 아니다. 현대차·기아의 전기차는 충전속도에서 75점(이하 100점 만점)을 받으며 테슬라에 이어 2위에 올랐다. 주행거리에서도 73점으로 세계 최고 수준으로 평가됐다. 전기차의 기술적 측면을 종합한 점수에서는 테슬라와 BMW, 폭스바겐에 이어 4위를 차지했다. ‘아이오닉5’ 등 주요 전기차들이 세계 유수의 자동차상을 휩쓸고 있다는 현대차·기아의 홍보가 마냥 빈말은 아니었다는 게 어느 정도 입증된 셈이다.<br>문제는 다른 곳에 있었다. 재생 에너지 구매 항목에서 11점을 받았고, 전기차 판매 목표도 다른 제조사보다 낮아 ‘전략과 비전’ 항목에서 20점을 받았다. 전기차의 품질 항목에서 받았던 높은 점수를 생산 과정에서 대폭 깎아 먹은 것이다. 종합평가에서 가장 높은 점수를 받은 곳은 미국의 테슬라로 총합 83점이었다. 2위는 중국 비야디(BYD)로 73점에 올랐다. 테슬라는 전략과 비전 분야에서 100점 만점을, BYD는 시장 지배력 항목에서 78점으로 높은 점수를 받았다. 전동화에 소극적이라고 평가되는 도요타(15위), 혼다(16위), 닛산(17위)은 나란히 하위권에 이름을 올렸다.<br><!-- 광고 right -->현대차그룹은 이에 대한 공식적인 입장이나 논평을 내지 않았다. 다만 전기차의 품질뿐만 아니라 생산 전 과정에서 탄소중립을 달성한다는 노력 자체는 흔들리지 않고 지속한다는 방침이다. 2035년 유럽 시장에서 100% 전동화 차량으로 전환하는 것을 시작으로 2040년까지 주요 시장의 신차를 모두 전동화하는 것이 목표다. 기업이 사용하는 에너지의 100%를 재생 에너지로 충당한다는 캠페인인 ‘RE100’의 달성 시점을 권고 목표(2050년)보다 5년이나 앞선 2045년까지 도달한다는 계획이다.<br>지페이 양 ICCT 프로젝트 매니저 겸 승용차 프로그램 책임자는 “현대차·기아는 다양한 전기차 모델을 선보이고 높은 성능으로 소비자에게 편의를 제공하고 있는 만큼 전기차 전환에서 주요 글로벌 업체들을 따라잡을 충분한 잠재력이 있다”면서 “제조 공정에서 더 많은 재생 에너지를 사용하는 등 전기차 시장에서 리더가 되기 위해 보다 강력한 비전을 제시할 필요가 있다”고 말했다.","date":"2023-05-31T16:17:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230531500148"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"크리미널아이피, 2023년 싱가포르 정보통신 박람회 참가","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/31/SSC_20230531161643_V.jpg' width=100px align=left><strong class=subTitle_s2>정보통신(ICT) 분야 세계 4대 전시회 두번째 참가<br/><br/>더욱 고도화된 AI 기반 공격표면관리 자동화 솔루션 <br/>‘Criminal IP ASM’으로 싱가포르 판로 확대</strong><br><!-- 그림 1439281 -->사이버 위협 인텔리전스 전문기업 에이아이스페라(AI SPERA·대표이사 강병탁)는 다음달 6일부터 9일까지 열리는 싱가포르 정보통신 전시회(ATXSG)에 참여한다고 31일 밝혔다.<br>에이아이스페라는 기업의 IT 자산과 인프라의 보안 취약점을 자동으로 스캔해 위협 정보를 분석 및 제공하는 ‘Criminal IP ASM’의 개발회사로, 2021년 온라인 ATXSG 전시회 참가 이후 두번째로 세계 4대 정보통신 전시회인 싱가포르 정보통신 박람회에 참가한다.<br><!-- MobileAdNew center -->박람회에 선보이는 ‘Criminal IP ASM’은 인공지능(AI) 기반의 취약점 점검과 위협 분석 리포트를 제공하는 공격표면관리 솔루션으로, 별도의 에이전트를 설치 및 구축할 필요가 없어 도입 장벽이 낮다는 이점이 있다. 대표 도메인을 등록해 유사 대역의 IP와 연관 도메인을 자동으로 탐지 및 추가하는 간단한 프로세스로 가동돼 외부 컨설팅이나 별도의 솔루션을 도입했을 때 발생하는 비용, 시간 부담을 덜 수 있을 것으로 예상된다.<br>특히 전 세계적으로 증가하는 VPN, RDP 등의 원격 서비스와 공급망 공격에 의한 보안 취약점으로 취약점 스캐닝이 대중화된 싱가포르 보안 시장에서 자동 진단, 서버 장애 전무, 내부 중요 문서나 관계사에 의한 시스템 노출까지도 탐지가 가능하기 때문에 고도화된 취약점 스캐닝 솔루션으로서 우위를 가질 것으로 보인다.<br><!-- 광고 right -->강병탁 에이아이스페라 대표는 “Criminal IP의 기술력으로 싱가포르 기업에 적절한 솔루션을 소개하게 돼 기쁘다”며 “기존 취약점 스캐닝 툴보다 합리적인 가격으로 부가 기능을 제공하는 점이 Criminal IP ASM의 어필 포인트”라고 말했다.<br>한편, Criminal IP는 작년 싱가포르 핀테크 전시회 참여를 성공적으로 마친 후, 지난달 싱가포르 현지 세일즈 파트너십을 체결해 싱가포르 시장 진출에 교두보를 마련한 바 있다. 현지의 영업력 확보와 더불어 싱가포르 실정에 맞는 보안 솔루션 플랜을 제안해, CTI 부분의 니즈가 있는 싱가포르 잠재 고객을 더욱 확보할 전망이다.","date":"2023-05-31T16:16:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230531500147"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"MS의 블리자드 인수, 국가별로 다른 ‘경쟁 제한’ 판단 왜?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/31/SSC_20230531161419_V.jpg' width=100px align=left>마이크로소프트(MS)가 액티비전 블리자드를 인수하는 90조원(687억 달러)대 초대형 기업 결합이 지난 30일 우리나라 공정거래위원회를 비롯해 많은 국가 경쟁당국의 승인을 받았다. 하지만 미국과 영국은 유독 이번 기업 결합이 경쟁을 제한할 우려가 있다고 판단해 불승인 결정을 내렸다. 이렇게 한 사안에 대해 국가별로 판단이 다른 이유는 자국 게임 시장 상황이 달라서다.<br>공정위는 “경쟁사가 대체 거래할 수 있는 다수 인기 게임 개발사가 존재해, 경쟁 게임 서비스사를 배제할 정도의 봉쇄 능력이 없다고 봤다”며 “다만 이번 건은 국가별로 게임 시장의 경쟁 상황이 상이하고, 각국 경쟁당국은 자국 시장에 미치는 영향을 중심으로 심사를 진행해 서로 다른 판단이 도출될 수 있다”고 강조했다.<br>공정위의 판단에 국내 게임업계도 대체로 동의했다. 한 업계 관계자는 “국내 시장에서 콘솔게임 비중이 아직 크지 않으며, MS의 클라우드 게이밍 플랫폼 확장은 대부분 제작사인 국내 업체의 성장을 가로막을 가능성이 낮다”며 “공정위가 판단 근거로 제시한 내용이 업계 분석과 대체로 일치한다”고 말했다.<br><!-- MobileAdNew center -->한국콘텐츠진흥원의 ‘2022 대한민국 게임백서’에 따르면 지난해말 기준 게임산업 주요 매출 분야는 모바일 게임으로 총 매출 규모의 57.9%(12조 1483억원)가 모바일 게임을 통해 나왔다. PC 게임은 26.8%(5조 6373억원), 콘솔은 5%(1조 520억원), 아케이드 게임은 1.3%(2733억원)였다. 모든 플랫폼 매출이 늘어난 가운데, 콘솔 게임 매출만 지난해 3.7% 역성장했다.<!-- 그림 1439280 -->각국 경쟁당국 판단은 자국 시장에서 MS의 콘솔 엑스박스(XBOX)와 ‘콜오브듀티’ ‘월드 오브 워크래프트’ 등 액티비전 블리자드 게임들의 점유율과 관계가 깊다. 국내의 경우 콘솔은 XBOX보다 닌텐도 스위치, 소니 플레이스테이션 시리즈의 점유율이 월등히 높다. 콘텐츠진흥원의 ‘2022 게임이용자 실태 조사’에서 이용하는 콘솔 게임기를 모두 고르라는 질문(복수 응답)에서 닌텐도 스위치는 37%가 사용한 것으로 나타났고, 플레이스테이션5는 21.9%, 이전 버전의 플레이스테이션엔 26.1%가 응답했지만, XBOX 시리즈 X와 S엔 각각 11.4%, 11.1%가 응답했다.<br>이런 시장 상황은 한국과 마찬가지로 해당 사안을 조건없이 승인한 일본에서 더 극명하다. 막상 소니는 우려를 표했다고 하지만, 소니와 닌텐도가 콘솔 시장의 90% 이상을 점유하고 있으며, 자국 게임 점유율 역시 월등히 높았다. MS와 액티비전 블리자드가 합병을 해도 일본 시장엔 유의미한 영향을 미칠 수 없는 셈이다.<br><!-- 광고 right -->중국도 비슷하다. 콘솔 시장이 작고 세계 1위권인 텐센트를 비롯, 자국 게임회사 점유율이 압도적이다. 게다가 중국 시장에 진출하기 위해선 판호(게임 서비스 허가권)를 받아야 하는데 이를 당국이 통제하고 있어, 두 기업의 결합은 중국 시장 경쟁에 거의 아무런 제한을 주지 않을 것으로 보인다.<br>유럽(EU)의 경우에도 MS의 콘솔 점유율은 20% 수준으로 소니와 닌텐도가 압도적으로 강하다. MS가 액티비전블리자드의 게임을 타 클라우드 게임 서비스에도 공급하는 조건으로 두 회사 결합을 승인한 이유다.<br>반면 미국과 영국은 XBOX와 액티비전 블리자드 게임의 점유율이 압도적으로 높은 시장이다. 특히 콜오브듀티는 미국과 영국에서 선풍적인 인기를 끌고 있다.","date":"2023-05-31T16:14:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230531500146"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"중기중앙회 ‘中企 정책자문위원회’ 출범…“중기 현안 논의, 여론 형성 목적”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/31/SSC_20230531161355_V.jpg' width=100px align=left><!-- 그림 1439278 -->중소기업 정책을 개발하고, 가다듬어 여론을 형성하는 목적의 중소기업 정책자문위원회가 출범했다. 위원회는 기업인과 학계 전문가 및 관련 단체 등 30명으로 구성됐다.<br>중소기업중앙회는 31일 서울 여의도 중소기업중앙회에서 ‘중소기업 정책자문 위원회’ 출범식을 개최했다. 공동위원장으론 서병문 한국주물공업협동조합 이사장과 홍석우 산업전략연구재단 이사장(전 지식경제부 장관)이 선임됐다.<br>위원회는 코로나 팬데믹에 이은 ‘러·우’ 전쟁, 글로벌 공급망 재편 등 복합경제 위기로 어려운 환경에 처한 중소기업을 위해 기업인들과 전직 장·차관, 교수, 유관 기관장 등 각 분야의 전문가들이 모여 중소기업 정책현안을 다루고, 여론을 형성하기 위해서다.<!-- 그림 1439279 -->중소기업중앙회는 “정부와 여야 정당 모두 중소기업에 대한 정책적 관심 증가하고 있어 각계 전문가들을 중심으로 시의적절한 중소기업 정책 발굴해 추진하고자 한다”고 밝혔다.<br><!-- MobileAdNew center -->주요 논의과제로는 ▲민간주도 성장의 선결과제인 규제개혁 ▲고금리·고부채 애로 해결방안 ▲노동시장 개혁 ▲대중소기업 양극화 ▲탄소중립과 환경·사회·지배구조 개선(ESG) 등 분야·시기별 주요 중소기업 정책 이슈를 선정했다.<br>김기문 중기중앙회장은 “현 정부에서 민간주도성장에 집중하고 있고, 국회에서는 여·야 만장일치로 납품단가연동제가 통과되는 등 중소기업 정책에 대한 관심이 높아졌다”며 “각 분야 최고의 전문가가 위원회에 참여한 만큼 중소기업의 당면한 어려움을 극복하고 성장하기 위한 방안이 제시되기를 기대한다”고 말했다.<!-- 광고 right -->","date":"2023-05-31T16:14:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230531500145"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"2023년 ‘장애청년드림팀 6대륙에 도전하다’ 18기 오리엔테이션 성료","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/31/SSC_20230531161340_V.jpg' width=100px align=left><strong class=subTitle_s2>18기 1000번째 도전자 맞이한 드림팀<br/>‘Digital Inclusion’ 주제 미국, 캐나다, 독일, 일본 연수 준비</strong><br><!-- 그림 1439277 -->신한금융그룹(회장 진옥동)과 한국장애인재활협회(회장 김인규)가 주최하고 보건복지부가 후원하는 장애청년드림팀 ‘6대륙에 도전하다’는 18기 단원들을 모두 선발해 6개팀 43명이 지난 24일 오리엔테이션을 시작으로 본격적인 첫 걸음을 내딛었다.<br>2005년부터 시작된 드림팀은 국내최초의 장애청년 해외연수 프로그램으로 단순 해외탐방에 그치는 것이 아니라, 국제사회의 장애이슈를 둘러보고 국내에 시사점을 남기며 변호사, 교사, 유튜버, 앵커 등 우리사회의 변화의 주역을 배출해내고 있는 프로그램이다.<br><!-- MobileAdNew center -->올해로 1000번째 도전자를 맞이한 드림팀은 ‘Digital IT for Humanity!’를 대주제로 디지털 기술 발전에 대응하기 위해 IT기술을 활용한 장애인 고용기회 및 직무 확대, 기술발전을 통한 장애인의 삶의 변화, 휴머니티를 위한 정부정책 등을 둘러보기 위해 국내의 각 분야 전문가와 함께 국제사회로 떠난다.<br>기획연수 3팀은 뉴욕, 로체스터, 샌프란시스코, 워싱턴D.C, 필라델피아 등 미국의 각 도시의 장애포괄적 기술사례를 직접 확인하기 위해 JP 모건, 구글, 애플, 마이크로소프트사 등 실리콘밸리 소재의 세계적 기업의 기술발전 현황을 탐방할 예정이다. 이와 더불어 세계 최초의 청각장애 학생 공과대학 National Technical Institute for the Deaf, 워싱턴 대학 DO IT센터 등 장애인을 대상으로 한 IT기술 교육환경 등 삶의 전반에서의 디지털기술 발전현황을 보고 올 예정이다.<br><!-- 광고 right -->또 장애청년 1명, 비장애청년 1명이 직접 팀을 이뤄 지원한 자유연수는 3개의 팀이 주거접근권(캐나다 토론토), 대학 내 배리어프리(독일 마르부르크), 예술과 IT현황(일본 오사카)를 주제로 청년들이 직접 연수를 기획해 도전할 예정이다.<br>드림팀은 4년만에 재개하는 해외연수인 만큼 청년들의 안전을 최우선시하고 보다 유익한 연수를 도모하기 위해 오리엔테이션을 통해 연수선배의 스토리텔링, 전문가 특강, 활동지침 안내 등 청년들에게 다양한 프로그램을 제공했다.<br>2016년 연수에 다녀온 12기 임지윤씨는 직접 경험한 드림팀의 값진 경험을 통한 삶의 변화를 생동감있게 전하며 18기 모두를 격려했다. 특강으로 나선 조성민 더인디고 대표와 퓨처EV, 플레이놈의 문성억 대표는 각각 연수내용을 기록하고 사회에 전파하는 방법과 디지털IT에 대한 이해도를 높이는 등 청년들의 연수 역량강화를 위해 힘썼다.<br>이 날 오리엔테이션에 참여한 청년들은 혼자였으면 내딛기 어려웠을 발걸음을 18기 단원 서로를 보며 용기를 얻는다며, 함께 올해 있을 모든 과정을 차근차근 이뤄나가고 싶다고 말했다.<br>드림팀 운영위원회의 나운환 위원장(대구대학교 직업재활학과 교수)은 “오리엔테이션을 통해 18기 청년들의 열정과 연수방향성을 다시금 확인할 수 있었다”며 “올해가 청년들의 인생에서 빛나는 한해가 될 수 있도록 힘쓰겠다. 앞으로 지속될 18기의 여정에 많은 관심과 격려를 바란다”고 전했다.","date":"2023-05-31T16:13:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230531500144"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"LIG넥스원 진주사무소 현판식에 회장도, 대표도 참석한 이유","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/31/SSC_20230531161258_V.jpg' width=100px align=left><!-- 그림 1439276 -->LIG넥스원은 31일 고객 수요에 대한 강화 및 업무 효율성 제고를 위해 경남 진주시에 ‘진주사무소’를 개소하고 이날 현판식을 가졌다.<br>이날 행사에는 구본상 LIG 회장, 김지찬 LIG넥스원 대표이사, 신익현 LIG넥스원 C4ISTAR사업부문장, 이건혁 PGM사업부문장 등 주요 관계자가 참석했다.<br>주요 고객이 상주하고 있는 경남 진주시에 자리 잡은 진주사무소는 국방기술품질원, 국방기술진흥연구소와 5분 거리에 위치해 상시 고객과 소통할 수 있을 뿐만 아니라 출장 직원들의 네트워크 사무공간으로 활용된다.<br><!-- MobileAdNew center -->이번에 개소한 진주사무소는 진주와 사천 등에 위치한 고객의 다양한 수요에 신속하게 대응하고 정보 네트워크 구축, 현장 대응력 강화, 편의시설 제공 등을 통해 업무 효율성을 높일수 있을 것으로 기대하고 있다.<br>김지찬 LIG넥스원 대표는 “이번 진주사무소 개소를 계기로 고객과 기술 교류를 확대해 나가길 기대한다”며 “업무 효율성과 생산성을 높여 고객들에게 필요한 기술지원 제공을 위해 꾸준히 노력하겠다”고 말했다.<!-- 광고 right -->","date":"2023-05-31T16:12:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230531500143"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"故김정주 유족, NXC 지분 상속세로 물납…기재부 2대주주 등극","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/31/SSC_20230531160158_V.jpg' width=100px align=left><!-- 그림 1439260 -->지난해 2월 별세한 넥슨 창업주 고(故) 김정주 회장의 유족이 물려받은 지분의 상당수를 상속세로 정부에 물납했다.<br>물납은 상속인이 일정 요건에 따라 현금 대신 유가증권이나 부동산으로 상속세를 납부하는 절차다.<br>넥슨 그룹 지주회사 NXC는 기획재정부가 지난 2월 전체 지분율의 29.3%에 해당하는 85만2190주를 보유, 2대 주주가 됐다고 31일 공시했다.<br><!-- MobileAdNew center -->NXC 관계자는 “상속인이 제출한 상속세 신고에 대해, 세무당국이 적법하게 (가치)평가를 진행했으며, 그에 따라 상속인들은 상속세 납부의 일환으로 NXC 주식 일부를 정부에 물납한 것으로 알고 있다”고 설명했다.<br>이번 상속세 납부로 두 자녀의 NXC 지분은 각각 16.81%로 감소했다.<br><!-- 광고 right -->단, 물납 후에도 동일인인 유정현 NXC 사내이사와 및 동일인 관련자인 두 자녀는 약 70%(69.34%) 지분율을 유지하게 된다. NXC의 최대주주로서 회사의 안정적 경영권도 유지될 것으로 전망된다.<br>자녀 2명이 NXC 주식 물납으로 상속세를 납부한 배경은 김 창업주가 남긴 자산 중 NXC 주식이 가장 큰 비중을 차지했기 때문이다.<br>NXC 관계자는 “NXC 주식을 유산으로 받은 상속인이 해당 주식으로 세금을 납부하는 것은 자연스러운 수순”이라고 설명했다.<br>다만 NXC 관계자는 “상속인이 물납한 주식은 NXC 주식이지, 넥슨 주식이 아니”라고 강조했다.<br><!-- MobileAdNew center -->김 창업자 유족인 유 이사와 두 자녀는 지난해 9월 김 창업자 명의의 NXC 지분 196만3000주(당시 지분율 67.49%)를 상속받았다.<br>상속 이전 NXC 지분 29.43%를 보유하고 있던 유 이사는 지분 34%를 보유, NXC 최대 주주에 올라섰다.<br>각각 1만9750주(0.68%)씩을 보유하고 있던 두 자녀도 당시 89만5305주씩을 상속받아 NXC 지분 30.78%씩을 보유했다.<br>다만 자녀들의 지분 보유에 따른 의결권 등 제반 권리는 모친인 유 이사 측에 위임됐다.<br>지분 상속 이후에도 한동안 NXC 감사로 있던 유 이사는 지난 3월 말 열린 주주총회에서 사내이사로 선임되며 경영에도 본격 참여하게 됐다.<br>한때 게임 업계 안팎에서는 김 창업자 유족이 6조원대의 상속세 부담에 지분 일부를 외부에 매각할 것이라는 관측도 계속 나왔다.<br>그러나 유족이 지분 30%가량을 정부에 상속세로 넘기기로 결정하면서 매각설은 사그라들 전망이다.","date":"2023-05-31T16:01:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230531500136"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"벨라이프, 런칭 13주년 기념 신규 BI 공개 및 자사몰 리뉴얼 오픈","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/31/SSC_20230531160136_V.jpg' width=100px align=left><!-- 그림 1439258 -->홈스타일링 브랜드 벨라이프(BELLELIFE)가 1일 런칭 13주년을 기념하며 새로운 BI를 선보임과 동시에 공식 자사몰을 리뉴얼 오픈했다.<br>벨라이프는 휴디자인(대표 노명규)이 빠르게 변화하는 트렌드 속에서도 개인의 취향을 온전히 담아 즐길 수 있도록 디자인하여 커튼, 침구, 리빙·홈데코용품 등에 적용해 선보이고 있는 브랜드다. 나만의 공간을 누구나 자신만의 스타일로 손 쉽게 꾸밀 수 있는 다양한 스타일이 특징이다.<br>새로운 BI는 벨라이프의 대표 심볼인 유니콘이 돋보이는 디자인으로 간결하게 적용된 점이 눈에 띈다. 자사몰 역시 깔끔한 방향으로 전체적인 디자인을 개편하고 직관적인 메뉴구성 등을 통해 고객들이 쇼핑을 더욱 편리하게 할 수 있도록 하는데 초점을 맞췄다. 또 필요한 제품을 쉽게 찾을 수 있도록 다양한 테마의 기획전도 준비되고 있다.<br><!-- MobileAdNew center -->벨라이프는 자사몰 리뉴얼을 기념해 1일부터 18일까지 최대 95% 할인을 적용한 ‘첫 구매 990원’ 이벤트와 구매금액별 사은품 이벤트, 웰컴 쿠폰팩 증정 등 다양한 프로모션도 진행한다. 리뉴얼 기념 행사 외에도 자사몰만의 다양한 기획전과 할인 혜택도 수시로 진행 예정이다.<br>최근에는 벨라이프 제품들이 다양한 드라마 협찬을 통해 미디어를 통해서 소비자들과의 접점을 늘려가고 있는 중이다.<br><!-- 광고 right -->휴디자인 관계자는 “오랜 기간 많은 고객 분들의 성원으로 꾸준히 성장할 수 있었고, 이번 BI 변경과 자사몰 리뉴얼을 계기로 벨라이프가 추구하는 ‘꿈꾸던 라이프 스타일을 나만의 공간에서 만날 수 있다’는 방향성을 더욱 정확하게 보여드릴 수 있을 것으로 본다”고 전했다.","date":"2023-05-31T16:01:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230531500134"}]