[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"폭우에 숨진 채 발견된 ‘자연인’…이승윤 “따뜻한 분” 애도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/20/SSC_20230720083258_V.jpg' width=100px align=left><!-- 그림 1459544 --><!-- 그림 1459545 -->경북 예천에서 폭우로 인해 마을이 초토화된 가운데 산사태로 실종됐던 ‘나는 자연인이다’ 출연자 장병근(69)씨가 끝내 숨진 채 발견됐다.<br>경북도소방본부 등에 따르면 구조당국은 18일 오후 3시 35분 장씨의 시신을 수습했다. 마을을 수색하던 119 특수구조단은 장씨의 자택 인근에서 100m가량 떨어진 지점에서 시신을 발견한 것으로 알려졌다.<br>장씨는 지난 15일 오전 5시 16분 경북 예천군 효자면 백석리에서 발생한 산사태로 자택이 매몰되면서 부인과 함께 실종됐다. 당시 장씨 부부의 자택은 산사태에 통째로 쓸려 내려가 형체도 없이 사라진 것으로 전해졌다.<br><!-- MobileAdNew center -->이후 16일 오후 3시 45분 장씨 아내의 시신이 먼저 발견됐다. 구조당국은 수작업과 포크레인 등 중장비를 도입해 수색작업을 진행한 끝에, 집터로부터 20m 가량 떨어진 지점에서 장씨 아내의 시신을 수습할 수 있었다.<br>숨진 장씨는 2019년 방송된 MBN ‘나는 자연인이다’ 출연자로 지역 사회에서 유명했다. 당시 방송에서 자신을 ‘장똘배기’라고 소개한 장씨는 옛 선조들처럼 건강한 삶을 살아보고자 산을 선택했다며, 자연 속에서도 실용적인 삶을 사는 일상을 공개했었다.<!-- 그림 1459546 --><strong class=subTitle_s0>이승윤 “마음 아프고 안타깝다”</strong><br><!-- 광고 right -->이승윤은 19일 인스타그램에 “자연인 출연자분이셨던 장병근님과 부인께서 폭우로 인해 돌아가셨다는 소식을 들었다”라고 적었다.<br>이승윤은 “따뜻하고 멋진 분으로 기억하고 있는데 마음이 아프고 안타깝다”라며 “삼가 고인의 명복을 빌며 더 이상의 피해가 없기를 바란다”라고 덧붙였다.<br>이승윤은 재난구호협회에 1000만원을 기부했다. 이승윤은 “폭우로 인해 심각한 수해가 발생하고 있다. 많은 분들의 관심이 어려움을 겪고 있는 이웃에게 위로가 되고 다시 일어설 수 있는 희망이 될 것이라 믿는다. 더 이상의 피해가 없기를 바란다”라고 밝혔다.","date":"2023-07-20T08:33:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230720500018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“새 이름은 ‘바람이’”…갈비뼈 사자, 눈에 띄게 건강해진 근황","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/20/SSC_20230720074840_V.jpg' width=100px align=left><!-- 그림 1459536 -->비쩍 마른 몸을 드러내 ‘갈비뼈 사자’로 불렸던 수사자가 건강을 되찾은 모습이 공개됐다. ‘바람이’라는 새로운 이름도 생겼다.<br>청주동물원은 지난 19일 공식 인스타그램 계정에 “바람이가 온지 2주가 지났다”며 근황을 전했다.<br>동물원 측은 “아직 내실과 내실 방사장만을 오고 가지만 먹이를 가져오는 담당 동물복지사의 발걸음 소리는 바람이를 기쁘게 한다”면서 “더운 날씨로 식욕이 줄어들기 마련인데 바람이는 4㎏의 소고기와 닭고기를 한자리에서 다 먹는다”고 설명했다.<br><!-- MobileAdNew center -->바람이는 2004년생으로, 인간 나이를 적용하면 100살에 가까운 고령이다. 혹시나 질병이 있을 수도 있어 정기검진을 앞두고 있는 바람이는 메디컬트레이닝도 받고 있다. 메디컬 트레이닝은 동물이 자발적으로 혈액 채취, 몸무게 측정 등 의료절차에 참여하도록 하는 훈련이다.<!-- 그림 1459537 -->동물원 측이 공개한 바람이의 사진을 보면 갈비뼈가 드러날 정도로 말랐던 전의 모습과는 달리 살도 오르고 체격도 좋아진 것을 확인할 수 있다. 사육사가 간이방사장 앞으로 먹이를 던져주자 꼬리를 크게 흔들며 먹이를 먹어치우기도 했다.<br>바람이는 지난 5일 경남 김해시 부경동물원에서 충북 청주시 청주동물원으로 보금자리를 옮겼다.<br><!-- 광고 right -->2004년 서울어린이대공원에서 태어난 바람이는 2016년 무렵부터 약 7년간 부경동물원에서 지냈다. 사람이 구경하도록 투명창을 설치한 쪽을 제외한 3면, 천장까지 막힌 비좁은 실내 시멘트 우리가 바람이가 밟는 세상의 전부였다.<br>부경동물원은 최근 사육 동물을 제대로 관리하지 못 한 것 아니냐는 비난을 받았고, 지난 6월 김해시청 홈페이지에 비쩍 마른 채 홀로 있는 사자를 구해달라는 의견이 이어지면서 논란이 커졌다.<br>동물학대 논란이 계속되자 청주동물원이 바람이를 맡겠다고 나섰고, 부경동물원 측도 “좋은 환경에서 마지막 생을 살도록 청주동물원에 사자를 넘기기로 했다”고 밝혔다.<br>현재 청주동물원에는 수사자 ‘먹보’(19살)와 암사자 ‘도도’(12살)가 약 2000㎡ 면적의 야생동물 보호시설에서 살고 있다. 바람이도 단계적인 훈련을 통해 합사가 진행될 예정이다.","date":"2023-07-20T07:48:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230720500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"생로병사 비밀의 실마리 ‘세포 지도’ 만들었다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/20/SSC_20230720003726_V.jpg' width=100px align=left><b>인간은 나면서부터 ‘생로병사’의 필연적 굴레를 벗어날 수 없다. 과학기술이 발달하면서 연구자들은 영생불멸까지는 아니더라도 큰 병 없이 건강하게 나이를 먹는 방법을 찾고 있다. 생물체가 지닌 유전정보의 집합체인 유전체(게놈)를 분석해 생명 현상을 분석해 보려는 ‘인간 게놈 프로젝트’가 시작된 것도 이런 이유 때문이다.</b><!-- 그림 1459498 -->사실 인간의 생로병사는 DNA나 게놈, 단백질, 세포들이 단독으로 결정하지 못한다. 그런데도 과학자들이 이런 환원주의적 연구에 노력을 기울이는 것은 이들 단위의 기능을 명확히 알아야 다른 조직이나 물질과 상호작용을 할 때 나타나는 현상을 좀더 명확히 파악할 수 있기 때문이다.<br>이런 차원에서 과학 저널 ‘네이처’ 7월 20일자에는 ‘인체 생체 세포 지도’와 관련한 논문 3편이 실렸다. 같은 날 기초과학 및 공학 분야 국제학술지 ‘네이처 커뮤니케이션즈’와 분석과학 분야 국제학술지 ‘네이처 메소드’에도 논문 1편씩이 실렸다.<br>이번에 발표된 5편의 논문에 참여한 연구자들은 모두 100여명으로 ‘인간 생체분자 지도 프로그램’(HuBMAP)에 참여하고 있는 이들이다.<br><!-- MobileAdNew center -->사람은 세포 조직과 세포 간 상호 작용이 장기와 조직의 기능을 결정한다. 또 서로 다른 세포들의 조직과 특성, 조합이 조직의 성장과 기능, 노화에 영향을 미친다. HuBMAP은 성인 신체 내 존재하는 모든 세포의 지도를 작성해 세포의 변화를 파악하기 위해 구성된 국제 공동 연구 컨소시엄이다. 지금까지 HuBMAP은 단일 세포 수준에서 조직과 기관 내 RNA, 단백질, 대사산물을 포함한 세포 분자 구성 요소의 공간 지도를 그리는 데 도움이 되는 도구 개발에 초점을 맞췄다.<!-- 그림 1459502 -->연구팀은 그동안 개발한 분석 기법을 활용해 인간 세포 지도를 만드는 데 성공한 것이다.<br>이번 연구는 크게 세 가지 성과로 나눠 볼 수 있다. 우선 마이클 스나이더 스탠퍼드대 의대 유전학 교수가 이끄는 팀은 소화부터 면역체계까지 관여하는 복잡한 신체 기관인 장을 분석했다. 연구팀은 소화기관을 8개의 부위로 구분해 분석한 결과 부위별로 세포 구성에 큰 차이를 보인다는 사실과 함께 장의 상피 세포에서 새로운 형태를 발견했다. 특히 이번에 발견된 세포 아형들은 면역 반응에 관여하는 것들로 확인됐다.<br><!-- 광고 right -->마티아스 크레츨러 미국 미시간 앤아버대 의대 교수가 주도한 팀은 건강한 성인남녀의 신장 45개와 각종 질병을 앓고 있는 환자의 신장 48개를 분석했다. 그 결과 신장에 직접적 영향을 미치지 않는 것으로 알려진 질병이라고 할지라도 병을 앓게 되면 신장 세포에 변화를 일으켜 궁극적으로 신장 기능에 영향을 미칠 수 있다는 사실을 밝혀냈다. 또 신장의 여러 부위에서 51종의 세포 유형과 네트워크 형태를 규명했다. 이를 통해 신장 기능의 복구, 결함 여부와 급성 및 만성 신장 질환을 앓게 될 경우 세포의 변화를 관찰하는 데도 성공했다.<br>마이클 앤절로 스탠퍼드대 병리학 교수가 주도한 팀은 임신부들을 대상으로 모체·태아 경계면에서 66개의 표본을 채취해 약 50만개의 세포와 558개의 혈관을 분석해 임신 전반기 태반 지도를 만드는 데 성공했다. 연구팀은 이번 태반 지도를 통해 임신 6~20주에 걸쳐 태반과 면역 세포 간 상호작용이 어떤 방식으로 이뤄지는지를 파악할 수 있을 것으로 기대한다.<br>과학계는 이번 연구에 대해 “세포 상태의 공간적 위치를 정의함으로써 질병에 대한 이해를 한 단계 더 높이게 됐다”고 평가했다.","date":"2023-07-20T00:37:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230720021003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"인공 뼈 성분 치약, 불소만큼 충치 예방 효과[과학계는 지금]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/20/SSC_20230720003728_V.jpg' width=100px align=left><!-- 그림 1459500 -->폴란드 포즈난대 의대 연구팀은 사람 뼈와 성분이 같은 세라믹 물질이 포함된 치약이 불소만큼 효과적으로 충치를 예방할 수 있다고 19일 밝혔다. 이번 연구 결과는 보건 의학 분야 국제 학술지 ‘최신 공중보건학’ 7월 18일자에 실렸다.<br>연구팀은 사람 뼈와 주성분이 같은 ‘하이드록시에퍼타이트’(에퍼타이트)라는 물질이 포함된 치약과 불소 함유 치약이 치아 건강에 미치는 영향을 비교 분석했다. 연구팀은 성인 남녀 17명을 두 그룹으로 나눠 한 집단은 에퍼타이트 치약을, 다른 그룹은 불소 함유 치약을 하루 2번 이상, 6개월 동안 사용하도록 했다. 그 결과 두 집단 모두 90% 이상의 실험참가자에게서 새로운 충치가 발생하지 않았다는 것을 확인했으며 통계적으로도 두 종류 치약의 충치 예방 효과에 차이가 없는 것으로 나타났다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-07-20T00:37:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230720021002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“젊은 수학자 양성… 제2의 필즈상 배출 기대”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/20/SSC_20230720003713_V.jpg' width=100px align=left><!-- 그림 1459497 -->고등과학원이 19일 서울 동대문구 수림문화재단에서 ‘허준이 수학 난제 연구소’ 개소식을 열었다.<br>지난해 7월 5일 허준이 미국 프린스턴대 교수 겸 고등과학원 수학부 석학교수가 한국계 최초로 ‘수학계 노벨상’ 필즈상을 수상한 것을 기념해 기존 난제 연구소를 확대·개편한 것이다. 제2의 필즈상 수상자 배출과 수학계에서 풀지 못하고 있는 난제들을 해결해 인류의 발전에 이바지하는 것을 목표로 삼았다.<br>고등과학원은 연구소 개소와 함께 ‘허준이 펠로 제도’도 시행한다. 미국 클레이수학연구소의 ‘클레이 펠로’를 모델로 한 허준이 펠로는 수학 분야에서 연구 잠재력이 뛰어난 수학자를 대상으로 최고 수준의 급여와 연구비를 지원하는 제도이다. 특히 단기 성과 위주 연구가 아니라 5년 이상 장기 연구가 가능한 환경을 제공할 계획이다. 또 허준이 펠로로 선정되면 자유로운 해외 연구가 가능해 세계적인 연구 기관에서 활발한 학술 교류와 국제 공동연구가 가능할 것으로 기대된다. 허 교수는 2014년에 클레이 펠로로 선정돼 5년간 연구 지원을 받기도 했다.<br><!-- MobileAdNew center -->이날 개소식에 참석한 이종호 과학기술정보통신부 장관은 “허준이 수학 난제 연구소는 한국 수학계의 제2의 성장을 위한 도전과 혁신의 요람이 될 것”이라고 밝혔다.<br>최재경 고등과학원장도 “허 교수가 연구했던 우수 연구 공간에 필적하는 환경을 제공해 젊은 수학자들이 난제 해결에 도전할 수 있도록 돕겠다”며 “또 허준이 펠로십을 통해 젊은 수학자 양성은 물론 ‘제2의 필즈상 수상자’를 배출할 수 있을 것으로 기대한다”고 말했다.<!-- 광고 right -->","date":"2023-07-20T00:37:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230720020007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"47개국 청소년 130명 지속 가능 미래 모색","partialText":"여성가족부는 19일부터 26일까지 세계 47개국에서 온 청소년 130여명과 ‘2023 글로벌 청소년 정상회담’을 서울에서 개최한다고 밝혔다.<br>참가자들은 ‘지속가능한 미래를 향한 글로벌 청소년들의 하모니’라는 주제 안에서 코로나19 이후 시대의 회복탄력성, 청소년의 건강한 성장을 위한 사회 환경 조성 방안 등 5가지 소주제를 두고 의견을 나눈다. 지속가능한 미래에 대한 공동협력 방안을 도출해 24일 세계 각국 정부와 청소년 유관기관 등과 공유할 계획이다.<br>정상회담 기조 강연 세션에서 에도 안드리에스 서울대 교수는 ‘지속가능한 미래를 위한 글로벌 청소년의 역할’을 주제로 발표한다. 유창동 카이스트 교수는 ‘인공지능(AI) 시대를 맞이한 청소년의 역할’을 소개한다.<br><!-- MobileAdNew center -->참가자들은 국립중앙청소년수련원, 서울서초유스센터에서 청소년 활동 프로그램에 참여한다. 이기순 여가부 차관은 “각국에서 모인 청소년들이 문화 다양성에 대한 가치 확산과 디지털 사회 속 청소년 문화 발전 등을 토론하고 실천 방안을 함께 만들어 가며 세계시민으로서 역량을 높이는 기회가 되길 바란다”고 밝혔다.<!-- 광고 right -->","date":"2023-07-20T00:37:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230720020003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"한강 침수 피해 복구 한창","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/19/SSC_20230719181707_V.jpg' width=100px align=left><!-- 그림 1459412 -->장마가 잠시 소강상태를 보이며 침수 피해 복구 작업이 한창인 19일 서울 서초구 잠수교 인근 반포한강공원에서 물차가 흙탕물을 걷어 내며 청소하고 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-07-20T00:35:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230720009012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"급발진 추적자 된 경영학자… “해법은 전자장치의 다중화”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/19/SSC_20230719181727_V.jpg' width=100px align=left><!-- 그림 1459413 -->“사고기록장치(EDR)만 들여다봐서는 급발진 문제를 규명할 수 없습니다. 오죽하면 EDR을 두고 ‘제조사를 위한 면죄부’라는 말까지 나올까요.”<br>한국에서 ‘자동차 급발진’은 건드려서는 안 될 ‘성역’이다. 사고가 발생해도 제조사 책임을 입증하는 게 불가능에 가까워서다. 호소하는 자와 외면하는 자의 지루한 싸움. 그러다 지난해 말 강원 강릉에서 할머니가 몰던 차의 급발진 의심 사고로 10대 손자가 목숨을 잃는 일이 벌어지면서 “더는 두고 볼 수 없다”는 목소리가 빗발친다. 이제는 달라질 수 있을까.<br>재무·금융을 전공한 경영학자에서 ‘급발진 추적자’로 거듭난 반주일 상명대 글로벌경영학과 교수는 사안의 진전이 없는 이유로 “국립과학수사연구원이 사고 발생 시 자동차의 EDR만 분석하기 때문”이라고 말했다. 얼마 전 박용진 더불어민주당 의원실이 주최한 토론회에 패널로 초청된 반 교수는 EDR의 신뢰성이 얼마나 취약한지 구체적으로 입증한 증거들을 국내에 처음 소개한 전문가다.<br><!-- MobileAdNew center -->18일 서울 상명대 캠퍼스에서 만난 그는 “EDR은 엔진제어장치(ECM)에서 오는 정보를 받아 정리하는 수동적인 장치에 불과하다”면서 “EDR 전 단계에서 소프트웨어적인 결함을 찾아낼 수 있어야 한다”고 강조했다.<br>소관 부처도 제각각이다. 우선 법 개정 요구가 빗발치는 제조사 입증 책임 전환 문제는 ‘제조물책임법’을 담당하는 공정거래위원회가 키를 잡고 있다. 자동차관리법은 국토교통부가, 사고 시 1차 조사는 행정안전부의 외청인 경찰이 맡는다. 기본적인 통계도 정리돼 있지 않은 게 현실이다. 국토부 산하 교통안전공단에 지난 13년간 766건의 의심 신고가 접수됐다는 간접적인 정황이 전부. 반 교수는 이를 두고 “빙산의 일각일 수 있다”고 지적했다.<br><!-- 광고 right -->급발진 문제의 근본적인 해법으로 반 교수는 ‘다중화’ 개념을 제시한다. 다중화는 전자장치의 결함과 고장, 오작동 상황에 대비해 같은 기능을 수행하는 여분의 장치를 마련해 두는 것을 뜻한다. 이미 많은 전자기기에 도입된 방식이다. 자동차도 점차 전자기기로 변모하고 있는 만큼 채택을 서둘러야 한다는 게 그의 주장이다.<br>경영학을 연구하던 반 교수는 어쩌다가 공학의 영역인 급발진 문제에 뛰어들었을까. 그는 “개인적인 계기가 있지만 연구자로서 오로지 객관적인 증거로만 이야기하고 싶다”며 선을 그었다. 그러면서 미국에서 제조사 책임을 규명하는 데 성공한 바(BARR) 그룹의 사례를 언급했다. 코딩만 수천 시간 분석하면서 소프트웨어 결함을 찾아낸 그들만큼 이 문제를 해결할 의지가 우리 사회에 있는지 반문했다.<br>“자동차의 제어권이 기계에 넘어가면서 급발진의 비극이 시작됐습니다. 자율주행차 시대에 더 큰 비극을 막으려면 지금 반드시 이 문제를 짚고 넘어가야 합니다. 무조건 결함이 없다고 하는 건 과학적인 태도가 아닙니다. ‘아직 발견되지 않았다’고 해야죠. 더 많은 공론화가 이뤄지길 기대합니다.”","date":"2023-07-20T00:35:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230720009011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독] 檢, 박영수 ‘청탁금지법 위반’도 적용","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/20/SSC_20230720064827_V.jpg' width=100px align=left><!-- 그림 1459532 -->‘50억 클럽’ 의혹을 수사하는 검찰이 박영수 전 특별검사에게 청탁금지법 위반 혐의를 적용해 수사 중인 것으로 19일 파악됐다. 딸이 화천대유자산관리로부터 이익을 얻은 기간에 특검으로 활동했기 때문에 수재 혐의 대신 공직자 등에게 적용되는 청탁금지법을 꺼낸 것이다.<br>서울신문 취재를 종합하면 서울중앙지검 반부패수사1부(부장 엄희준)는 지난 18일 박 전 특검 딸과 아내의 압수수색 영장 혐의에 청탁금지법 위반을 적시했다. 앞서 검찰은 박 전 특검이 2014~2015년 우리은행 이사회 의장이던 당시 대장동 일당으로부터 수수·약정받은 금품에 대해서는 수재 혐의를 적용했는데, 2016년 이후 특검 활동 시기에 이뤄진 범죄 혐의에 대해서는 청탁금지법을 적용한 것이다.<br>또 박 전 특검의 딸은 피의자 신분으로 압수수색을 받은 것으로 전해졌다. 검찰은 박 전 특검 딸과 아내에 대한 압수수색을 통해 딸이 2016~2021년 화천대유에서 받은 대여금을 포함해 25억원 상당의 이익과 관련한 자료를 확보했다고 한다.<br><!-- MobileAdNew center -->검찰은 박 전 특검이 딸을 통해 수수한 금액이 대장동 일당에게 약속받은 50억원의 일부라고 의심하고 있다. 당시 박 전 특검은 박근혜 정부 국정농단 의혹 특검 신분이었다.<br>특히 검찰은 박 전 특검의 딸이 화천대유에서 빌린 11억원의 성격을 집중적으로 들여다보는 것으로 알려졌다. 또 박 전 특검 딸과 아내 간의 금전 거래에도 주목하고 있다.<br><!-- 광고 right -->박 전 특검의 딸은 2016년 6월 화천대유 대주주 김만배씨를 통해 회사에 입사해 2021년 9월까지 약 6000만원의 연봉을 받은 것으로 조사됐다. 또 회사에서 총 11억원을 빌려 2억원가량만 갚은 것으로 전해졌다. 2021년 6월에는 화천대유가 보유한 아파트 한 채를 시세의 절반 가격에 분양받은 것으로 알려졌다.<br>다만 특검이 청탁금지법 적용 대상인 공직자 신분인지는 향후 재판에서 쟁점이 될 것으로 보인다. 앞서 ‘가짜 수산업자’ 사건에서도 검찰은 박 전 특검에게 청탁금지법 위반 혐의를 적용했다. 하지만 박 전 특검은 특검의 경우 공직자에 해당하지 않는다고 맞서고 있다.","date":"2023-07-20T00:35:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230720009010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"이화영 ‘대북송금’ 진술 번복… 檢, 이재명 ‘3자 뇌물죄’ 소환한다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/19/SSC_20230719180804_V.jpg' width=100px align=left><!-- 그림 1459396 -->‘쌍방울그룹 불법 대북 송금’ 사건으로 기소된 이화영 전 경기도 평화부지사가 쌍방울 측에 도지사 방북 추진을 요청한 사실을 이재명 당시 경기지사에게 보고했다고 검찰에 진술하면서 관련 수사가 새로운 국면을 맞았다.<br>이재명 더불어민주당 대표에 대한 수사에 속도가 붙을 것이라는 관측이 나오는 가운데 검찰은 이 전 부지사의 뇌물 수수 사건 재판 기록을 유출한 혐의로 현근택(민주연구원 부원장) 변호사도 피의자 신분으로 불러 조사 중이다.<br>19일 법조계에 따르면 수원지검 형사6부(부장 김영남)는 제3자 뇌물 혐의로 조사 중인 이 전 부지사로부터 “쌍방울에 도지사 방북 추진 협조를 요청했는데 관련 내용을 이 대표에게 보고했다”는 취지의 진술을 받았다. 이 전 부지사가 ‘도지사 방북비용 대납 요청 등에 대해 관여한 바 없다’는 기존 입장을 일부 뒤집은 것이다.<br><!-- MobileAdNew center -->검찰은 쌍방울이 대납 대가로 이 전 부지사로부터 경기도 대북 사업권을 직접 또는 묵시적으로 약속받았다고 보고 있는 만큼 이 대표에게 제3자 뇌물 혐의를 적용해 소환 조사할 것으로 보인다.<br>특히 이날 수원지검 형사1부(부장 손진욱)는 현 변호사를 소환해 이 전 부지사의 뇌물 사건 재판 기록이 이 대표에게 흘러간 경위를 조사했다. 검찰은 현 변호사 조사 결과 등을 토대로 이 대표에게 조서를 유출한 이를 특정한 후 이 대표를 조사하는 방안을 검토하는 것으로 알려졌다.<br><!-- 광고 right -->이 전 부지사의 배우자는 “남편이 고립된 채 심리적 압박을 받고 있다”고 주장했다. 배우자 A씨는 민주당에 보낸 A4 용지 2장 분량의 자필 탄원서에서 “조작된 증언과 진술로 이 대표를 기소하려고 남편을 구속했다고 볼 수밖에 없는 정황이 너무나 많다”고 밝혔다. A씨가 탄원서를 작성한 이유는 남편이 번복한 진술 내용의 신빙성에 의문을 제기하기 위한 것으로 보인다.<br>이 대표는 이날 불법 대북 송금 사건 수사와 관련해 “검찰이 수사를 해야 하는데 자꾸 정치를 하고 있는 것 같다”고 비판했다. 민주당은 검찰이 이 전 부지사에게 허위 진술을 회유 및 압박하고 있다면서 진상 파악에 나설 방침이다. 민주당 검찰독재정치 탄압대책위원회는 “(언론 보도가) 검찰이 흘리지 않았다면 절대 보도할 수 없는 내용으로 가득 차 있다”면서 “서울중앙지검과 수원지검 관계자를 공무상 비밀 누설죄로 고위공직자범죄수사처 고발을 검토하겠다”고 밝혔다.","date":"2023-07-20T00:35:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230720009009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"오늘 최고 35도 ‘경보급’ 찜통더위… 주말엔 다시 장맛비","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/19/SSC_20230719183210_V.jpg' width=100px align=left><!-- 그림 1459423 -->무섭게 비가 내리다가 잠시 장마가 그친 틈을 타 폭염이 기승을 부렸다. 전국에 평균 600㎜에 가까운 비를 쏟아낸 뒤에 찾아온 불볕더위다. 폭염이 물러난 이번 주말엔 또다시 비가 내릴 전망이다. 말 그대로 ‘미친 날씨’다.<br>기상청은 19일 오전 서울을 비롯해 전국 대부분 지역에 폭염주의보를 발표하면서 21일까지 폭염특보가 지속되겠다고 밝혔다. 이날 경기 일부 지역은 낮 최고기온이 35도를 넘어섰다.<br>20일은 강하게 내리쬐는 햇볕에 더해 남서풍이 불면서 더 덥겠다. 20일 오전 10시를 기해 서울 동남·서남권, 경기 일부 지역, 강원 화천·홍천은 폭염주의보에서 폭염경보로 격상된다. 폭염경보는 최고 체감온도 35도를 넘는 상태가 이틀 이상 계속되거나 더위로 큰 피해가 예상될 때 내려진다.<br><!-- MobileAdNew center -->내륙 지역도 습도가 50~70%로 높아 기온보다 체감온도가 더 높겠다. 통상 습도가 10% 높으면 체감온도가 1도 오른다. 햇볕이 강해 오존도 주의해야 하겠다.<br>21일까지는 장마 소강상태가 이어지겠다. 제주 지역만 21일 가끔 비가 올 것으로 예상된다. 주말인 22일엔 오전 전남·제주, 오후 전국에 비가 오겠다. 이 비는 24일까지 전국에서 이어지겠으며 중부지방과 전북은 25~26일에도 장맛비가 계속될 것으로 예보됐다.<br><!-- 광고 right -->올여름 많은 장맛비가 내렸는데 앞으로 장마가 더 이어질 것으로 예상돼 올해 장마철 강수량이 역대 최다가 될 가능성도 있다. 지난달 25일부터 지난 18일까지 내린 전국 평균 누적 강수량은 590.8㎜로 1973년 이후 역대 장마철 강수량과 비교하면 네 번째로 많다. 역대 장마철 전국 평균 강수량이 가장 많았던 해는 2006년으로 704.0㎜다.","date":"2023-07-20T00:35:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230720009008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“필로폰, 네 출신이 드러났어”… 마약도 사람 지문처럼 추적","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/19/SSC_20230719180815_V.jpg' width=100px align=left><!-- 그림 1459397 -->#.2018년 대만인 2명은 서울 중구에 있는 호텔과 명동 물품보관소에서 메스암페타민(필로폰) 28.48㎏을 소지한 혐의로 각각 긴급 체포됐다. 검찰은 압수한 필로폰에 대해 ‘마약 지문 감정’을 벌인 결과 그전까지 국내에서 흔히 유통되지 않던 시료로 그즈음 인천지검에서 감정을 의뢰한 필로폰 10㎏과 같은 제품이라는 사실을 확인했다.<br>검찰은 이를 통해 동일한 마약 제조원이 만든 필로폰이 국내로 밀반입돼 여러 경로로 유통됐다는 사실을 밝혀냈다. 또 그 정보를 수사팀에 제공해 공범 1명을 추가로 구속기소했다. 마약 지문 감정 기법을 통해 숨은 마약 범죄를 찾아낸 것이다.<br>19일 대검찰청에 따르면 마약 지문 감정은 마약 고유의 물리·화학적 특성인 ‘마약 지문’(Drug Signature)을 통해 원료 물질과 제조 방법, 유통경로에 대한 정보를 알아내는 감정 기법이다. 사람의 지문을 개인을 식별하는 데 이용하는 것과 같이 마약 지문을 근거로 마약 제조, 공급, 판매 사범을 수사하는 데 필요한 과학적 정보를 얻는 것이 감정의 목적이다.<br><!-- MobileAdNew center -->통상적으로 마약 지문 감정은 마약류에 함유된 불순물을 분석해 합성 원료 물질과 제조 방법, 첨가 약품 등의 정보를 확인한다. 또 이렇게 축적된 데이터베이스와 분석 대상을 비교해 수사에 단서를 제공한다.<br>부산지검이 2009년 국내에 30억원 상당의 필로폰을 유통하려던 일본 야쿠자들을 구속기소했던 사건이 대표적이다. 당시 마약 지문 감정 결과 해당 필로폰에는 수면제로 사용되는 바르비탈 성분이 상당량 포함돼 있고 ‘나가이법’으로 합성됐다는 사실이 밝혀졌다. 수사팀은 이를 근거로 공급 조직을 추적할 수 있었다.<br><!-- 광고 right -->또 필로폰의 다양한 성분 중 하나인 엘(l)메스암페타민과 디(d)메스암페타민 등의 혼합 비율 등도 마약 지문을 특정하는 데 주로 활용된다고 한다.<br>대검은 해외 마약 범죄조직의 국내 유통을 추적하기 위해 1997년 마약지문감정센터(DSAC)를 설치했다. 2002년부터 필로폰에 대한 감정을 실시했으며, 지난 1월부터 신종 향정신성의약품인 케타민에 대한 마약 지문 감정도 벌이고 있다.<br>최근 국내 마약 범죄가 심각한 수준에 이르면서 마약 지문 감정 수요도 늘고 있는 것으로 알려졌다. 검찰은 마약 지문 감정의 국제 공조도 강화할 방침이다. 검찰은 최근 ‘마약 원산지 추적을 위한 동남아시아 국가와의 마약 지문 감정 데이터베이스 공유 및 활용 방안’ 연구용역에 나서 이를 내년도 관련 예산 편성의 기초 자료 등으로 활용할 계획이다.<br>검찰 관계자는 “지문 정보로 인식할 수 있는 데이터를 일일이 대조해 평가하기 위해서는 경험이 중요하다”며 “향후 중장기 연구기획에도 전문 인력을 투입할 수 있도록 인력과 예산 지원이 절실하다”고 했다.","date":"2023-07-20T00:35:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230720009007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"권영준·서경환 대법관 취임… “대법 중도·보수 우위로 재편”","partialText":"권영준(53·사법연수원 25기)·서경환(57·연수원 21기) 신임 대법관이 19일 취임하면서 진보 성향이 강했던 대법원이 중도·보수 우위로 바뀌게 됐다는 평가가 나온다.<br>법조계에 따르면 문재인 정부에서 임명된 첫 대법관이었던 박정화(58·연수원 20기)·조재연(67·연수원 12기) 전 대법관은 진보 성향으로 분류됐다. 이들에 이어 대법원에 입성한 두 신임 대법관은 중도 성향으로 평가받는다. 이에 대법원 전원합의체는 보수·중도 7명, 진보 6명으로 재편됐다. 특히 오는 9월 김명수 대법원장이 임기를 마치면 사법부의 보수화가 가속화될 것이라는 전망도 나온다. 아울러 대법원의 ‘서오남’(서울대·50대·남성) 편향이 심해졌다는 평가도 나온다. 대법원은 서울대 출신 10명과 비서울대 출신 4명, 남성 11명과 여성 3명으로 구성됐다.<br>윤석열 대통령은 김 대법원장이 제청하고 전날 국회 본회의를 통과한 신임 대법관 2명에 대한 임명동의안을 재가했다. 권 대법관에 대한 임명동의안에는 서울대 교수로 재직하며 대형 로펌에 법률의견서를 써 주고 고액의 대가를 받은 점이 부적절하다는 소수 의견이 병기되기도 했다.<br><!-- MobileAdNew center -->권 대법관은 취임사를 통해 “저보다 훌륭한 분이 많은데 제가 이 자리에 서 있는 것이 민망하고 송구스럽다”며 “그 깊은 부채 의식을 동력 삼아 겸손한 마음으로 성실하게 대법관의 책무를 수행하고자 한다”고 밝혔다.<br>서 대법관은 “사회적 약자와 소수자를 보호해 주기를 바라는 국민의 염원이 얼마나 큰지 절감했다”며 “사건 처리 지연으로 인한 불편을 호소하는 국민의 목소리가 얼마나 큰지도 절감했다”고 했다.<!-- 광고 right -->","date":"2023-07-19T18:07:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230720009002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"중대시민재해 1호 피하려… 오송 관재 책임자들 ‘네 탓 공방전’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/19/SSC_20230719181114_V.jpg' width=100px align=left><!-- 그림 1459403 -->14명이 사망한 청주 오송 궁평2지하차도 참사 책임에 대해 중대재해처벌법 적용이 가능할 것으로 전망되면서 관련 기관들이 볼썽사나운 책임 공방을 벌이고 있다.<br>지난 15일 오전 8시 45분쯤 발생한 이번 참사는 수십 차례 이뤄진 사전 경고가 뭉개진 인재다. 당일 오전 4시 10분 금강홍수통제소는 홍수경보를 발령하고 충북도, 청주시 등에 이를 통보했다. 미호강 수위가 9.2m까지 높아지자 홍수통제소는 오전 6시 30분쯤 흥덕구청에 주민통제 필요성을 알렸다.<br>미호강 인근 공사 현장을 관리감독하는 감리단장은 사고 발생 2시간 30여분 전인 오전 6시 14분부터 7시 58분까지 총 다섯 차례 청주시 등에 미호강이 범람할 것 같다며 주민 대피 등을 요청했다. 공사 발주처인 행정중심복합도시건설청은 감리단장 보고를 받고 충북도에 오전 6시 31분, 6시 38분, 7시 2분 등 총 세 차례 전화를 걸어 위급 상황을 알렸다. 오전 8시 3분 119상황실에는 둑이 무너졌다는 신고가 접수됐다. 지하차도 관리 부서인 충북도 도로관리사업소는 오전 8시 32분 폐쇄회로(CC)TV를 통해 궁평2지하차도 통행이 어렵다는 사실을 인지했다.<br><!-- MobileAdNew center -->경찰에는 오전 7시 4분과 7시 58분에 미호천교 범람 우려와 지하차도 통제 요청 신고가 각각 접수됐다.<br>경고음이 여기저기서 들렸지만 충북도와 청주시는 사전 조치는커녕 상황 공유조차 하지 않았다. 다른 침수 현장에 나갔던 경찰은 오전 9시 1분, 도로관리사업소 직원들은 9시 15분에야 현장에 도착했다. 김영환 충북지사는 오전 9시 44분 첫 보고를 받았고, 이범석 청주시장은 오전 9시 40분 사고 발생을 알았다.<br><!-- 광고 right -->관련 기관들은 기존 재해 관련 법보다 처벌이 훨씬 무거운 중대재해처벌법을 피하려는 듯 책임 떠넘기기에 급급하다. 청주시는 “지하차도 관리는 충북도 업무”라며 “우리가 도에 보고할 의무도 없다”고 버티고 있다. 충북도는 제방 붕괴를 가장 큰 사고 원인으로 지목하며 제방을 쌓은 행복청으로 화살을 돌리고 있다. 행복청은 폭우를 탓하고 있다. 제방은 문제가 없었는데 워낙 비가 많이 내려 붕괴됐다는 것이다. 늑장 출동한 경찰은 도로통제 1차 책임은 해당 지자체에 있다고 한다.<br>중대재해처벌법상 중대재해는 중대산업재해와 중대시민재해로 나뉜다. 중대시민재해는 공중이용시설 등의 설계, 제조, 설치, 관리상 결함이 원인인 재해를 의미한다. 100m 이상인 지하차도는 공중이용시설에 해당된다. 궁평2지하차도는 685m다. 박아롱 변호사는 “충북도와 행복청은 적용받을 가능성이 높고, 청주시는 가능성이 낮아 보인다”고 밝혔다.<br>충북시민사회단체연대회의와 일부 유족은 이날 충북지사, 청주시장, 행복청장을 중대재해처벌법으로 처벌해야 한다며 경찰에 고발했다.<br>한편 경찰은 ‘셀프 수사’ 지적이 제기되자 전담수사본부장을 교체하고 수사 인력을 보강하기로 했다. 서울경찰청 김병찬 광역수사단장(경무관)으로 수사본부장을 교체하고, 총경 2명과 서울청 강력범죄수사대 6개팀 등 50명을 추가 투입한다. 충북도는 20일 도청 신관에 합동분향소를 차리기로 했다.","date":"2023-07-20T00:35:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230720006005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"2030 “점심값도 안 돼, 무지출 챌린지” 소상공인 “사실상 1만원”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/19/SSC_20230719180750_V.jpg' width=100px align=left><!-- 그림 1459395 -->“최저임금이 소금입니까. 왜 이렇게 인상률이 짠 거죠?”<br>올해 초 중소기업에 계약직으로 입사한 하모(27)씨는 내년도 최저임금이 올해 9620원보다 2.49% 오른 9860원으로 결정됐다는 소식에 한숨을 푹 쉬었다. 하씨는 19일 “최저임금 인상률이 제 월급 인상률과 다름없다”면서 “최저임금은 말 그대로 최저 생계비를 보호하겠다는 건데 시급 240원 오른 걸로는 제대로 된 밥 한 끼 먹기도 힘들다”고 푸념했다.<br>하씨처럼 사상 첫 1만원대 최저임금을 기대했던 노동자들은 올해 최저임금 인상률(5.0%)의 절반에도 못 미치는 인상률에 실망감을 감추지 못했다.<br><!-- MobileAdNew center -->최근 공공요금이 잇따라 인상된 걸 고려하면 사실상 최저임금이 인하된 거나 마찬가지라는 지적도 나왔다. 전기·수도·가스요금 인상에 이어 서울 지하철·시내버스 요금도 각각 150원(12.0%), 300원(25.0%) 오른다. 직장인 강모(28)씨는 “최저임금만 빼고 다 오른 셈인데 이제 정말 ‘무지출 챌린지’라도 해야 할 판”이라고 격앙된 반응을 보였다.<br>반면 영세 자영업자들과 소상공인들은 경기 회복 기미가 보이지 않는데도 최저임금이 1만원에 근접해지자 불편한 심경을 내비쳤다. 서울 동대문구에서 PC방을 운영하는 구모(50)씨는 “월세도, 물가도 해마다 오르는데 인건비까지 올라서 숨이 턱턱 막힌다”면서 “아르바이트생을 최대한 안 쓰려고 이미 부부가 하루에 10시간, 15시간씩 일한다”고 말했다. 구씨는 최저임금이 1만원을 넘기면 가게를 무인으로 전환하는 것도 고려 중이라고 했다.<br><!-- 광고 right -->‘주휴수당’(1주일에 15시간 이상 일하면 하루치 일당을 더 주는 제도)까지 고려하면 사실상 최저임금이 시급 1만원을 넘은 게 아니냐는 반응도 있었다. 종로구에서 편의점을 운영하는 김진희(53)씨는 “야간에만 아르바이트생을 써도 일주일에 70만원을 넘게 줘야 한다. 아예 야간 운영을 하지 말아야 할지 고민”이라고 털어놨다.<br>자영업자 사이에서는 “최저임금을 올려도 사람을 구할 수 없다”며 “구인난이 더 고민”이란 의견도 있었다. 중구에서 카페를 운영하는 김모(24)씨는 “애초에 사람이 안 뽑혀서 최저시급보다 많이 주고 있다. 이미 아르바이트생에게 지급하는 시급도 1만원보다 많아서 이번 인상에 큰 영향을 받지는 않을 것 같다”고 했다.<br>민주노총과 한국노총 측은 “내년도 최저임금이 경제성장률과 물가상승률 (전망치에도) 미치지 못하는 수준에서 결정됐다”며 “이는 실질임금 삭감이나 다름없다”고 밝혔다. 사용자 측의 최저임금 인상에 따른 고용위기·일자리 감소 주장에 대해선 “을과 을의 경쟁과 갈등을 조장한다”고 반박했다.","date":"2023-07-19T18:05:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230720003003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"누구도 만족 못 한  \n‘최저임금 9860원’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/20/SSC_20230720003433_V.jpg' width=100px align=left><!-- 그림 1459471 -->내년도 최저임금이 올해(9620원)보다 2.5%(240원) 인상된 ‘시급 9860원’으로 결정됐다. 월급(209시간 기준)으로 환산하면 206만 740원으로 올해와 비교해 5만 160원이 늘게 된다. 최근 10년간 인상률로는 2021년(1.5%)에 이어 두 번째로 낮은 수준이다. 노동자 생계비 보장과 물가상승에 따른 실질임금 하락 등을 내세워 1만원 이상 ‘고율 인상’을 요구했던 노동계는 예상을 밑도는 최저임금 수준 결정에 대한 부담을 안게 됐다.<br>최저임금위원회(최임위)는 19일 정부세종청사에서 열린 제15차 전원회의에서 노사의 최종 제시안(11차 수정안)인 1만원과 9860원을 놓고 표결한 결과 내년도 최저임금으로 경영계(사용자위원)가 내놓은 9860원을 결정했다. 재적위원 26명이 참여한 가운데 사용자위원안 17표, 근로자위원안(노동계) 8표, 기권 1표로 집계됐다. 최저임금 결정의 키를 쥐고 있는 공익위원들이 사용자위원들의 손을 들어 준 것이다.<br>최임위가 전날 제14차 전원회의의 차수를 변경하며 심의를 이어 가면서 한때 2009년에 이어 역대 8번째 노·사·공 합의결정에 대한 기대가 커졌지만, 끝내 합의 없이 표결이 이뤄졌다.<br><!-- MobileAdNew center -->2024년 적용 최저임금안의 영향을 받는 근로자는 65만~334만 7000명으로 영향률은 3.9~15.4%로 추정된다. 또 최저임금은 29개 법령, 48개 제도에 연동된다. 당정이 개편 논의 중인 실업급여를 비롯해 육아휴직 급여·북한이탈주민 지원금 등 복지지출 소요가 최저임금 인상에 맞춰 오르게 된다. 특히 실업급여는 최저임금의 80%를 하한으로 규정했기 때문에 최저임금 인상에 맞춰 고용보험기금 지출이 늘어날 전망이다.<br>박준식 최저임금위원장은 낮은 인상률에 대해 “인상률 2.5%도 금액으로 따지면 상당한 액수로, 이 정도까지 올랐다는 데 자부심을 느껴야 한다”면서 “최저임금이 과거 노동자의 문제였다면 지금은 경제 전체에 상당한 영향을 미치는 정책변수임을 인정해야 한다”고 말했다.<!-- 광고 right -->","date":"2023-07-20T00:34:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230720001006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"서울 서초구 초등학교서 교사 극단적 선택…“사망 경위 파악 중”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/19/SSC_20230719225230_V.jpg' width=100px align=left><!-- 그림 1459464 -->서울의 한 초등학교 교사가 극단적 선택을 하는 일이 발생해 경찰이 사망 경위를 수사 중이다.<br>19일 서울시교육청과 교육계에 따르면 서울 서초구의 한 초등학교 담임교사 A씨가 전날 오전 학교 내에서 숨진 채 발견됐다.<br>A씨는 극단적 선택을 한 것으로 파악됐다. 학교 관계자가 A씨를 처음 발견해 경찰에 신고했고 이 현장을 목격한 학생은 없는 것으로 전해졌다.<br><!-- MobileAdNew center -->교육계와 일부 인터넷 커뮤니티 등에서는 A씨가 교단에 선지 얼마 안 된 신규교사인데 학교폭력 업무를 담당하면서 학부모 민원에 시달렸다는 이야기가 퍼지고 있다. 특정 학부모가 지속적인 악성 민원을 제기했다는 의혹도 제기된 상황이다.<br>교사노동조합연맹은 “A교사는 1학년 담임 및 학폭 업무를 담당했던 것으로 알려져 있고 학교폭력 사건이 (사망의) 주요한 원인이었을 것이라는 의견이 SNS상에서 유포되고 있다”며 “교육 당국과 경찰 당국에 성역 없는 철저한 진상조사와 수사를 요구한다”고 밝혔다. 다만 경찰은 A씨의 가족과 동료 등을 대상으로 조사하는 과정에서 A씨가 악성 민원에 시달렸다고 볼만한 정황은 현재까지 파악하지 못한 것으로 알려졌다.<br><!-- 광고 right -->서울시교육청 관계자는 “경찰이 정확한 사망원인을 밝히기 위해 수사 중이고 사망원인에 대해서는 아직 파악이 끝나지 않았다”고 밝혔다. 이어 “수사 결과가 나올 때까지 학교 구성원이 받을 충격을 고려해달라”며 “교육청은 학교 구성원의 심리 정서 안정 지원과 학교의 정상적인 교육활동 지원을 위한 조치를 모색 중”이라고 덧붙였다.","date":"2023-07-19T22:52:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230719500247"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“1학년 학폭 담당했다”…서초구 초등교사 교내서 극단선택(종합)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/19/SSC_20230719223828_V.jpg' width=100px align=left><!-- 그림 1459463 -->서울의 초등학교 소속 20대 교사가 극단적 선택을 하는 일이 발생했다.<br>19일 서울시교육청 등에 따르면 서초구 한 초등학교 교사 A(23)씨는 전날 오전 교내에서 극단적 선택을 했고, 이를 학교 측이 발견해 경찰에 신고했다.<br>현장에서 유서는 발견되지 않았고, 학생들의 등교 시간 전에 A씨를 발견하면서 현장을 목격한 학생은 없는 것으로 전해졌다.<br><!-- MobileAdNew center -->A씨는 새내기 교사로 이 학교가 첫 부임지였다. 올해 1학년 담임을 맡았던 것으로 전해졌다. A씨는 최근 반 학생의 학교폭력(학폭) 사안 처리를 맡았던 것으로 알려졌다.<br>조희연 서울시 교육감은 페이스북에 글을 올려 “서초구 관내 초등학교 교사가 어제 오전 교내에서 극단적 선택을 한 안타까운 일이 있었다”며 “경찰이 정확한 사망 원인을 밝히기 위해 수사 중”이라고 밝혔다.<br><!-- 광고 right -->조 교육감은 “사망 원인에 대해서는 아직까지 파악이 끝나지 않았다”며 “수사 결과가 나올 때까지 학교 구성원이 받을 충격을 감안해 주시길 당부드린다”고 말했다.<!-- 그림 1459465 --><strong class=subTitle_s0>서울교사노동조합 “학부모 민원에 시달렸다”</strong><br>서울교사노동조합은 이날 배포한 성명에서 A씨가 학교폭력 업무를 담당하던 중 학부모의 민원에 시달렸다고 주장했다.<br>서울교사노조는 “동료 교사에 따르면 지난주 A씨가 맡은 학급에서 학생끼리 다툼이 있었고 피해 학생 학부모가 교무실에 찾아와 A씨에게 ‘교사 자격이 없다’, ‘애들 관리를 어떻게 하는거냐’라고 강하게 항의했다고 한다”고 전했다.<br>이어 “학교생활이 어떠냐는 동료 교사의 질문에 A씨는 ‘작년보다 10배 정도 힘들다’고 답했다고 한다”며 “고인의 죽음은 학부모의 민원을 담임교사 혼자 감당해야 하는 현재의 제도와 무관하지 않다”고 지적했다.<br><!-- MobileAdNew center -->이와 관련 교사노동조합연맹은 “해당 교사는 1학년 담임 및 학폭 업무를 담당했던 것으로 알려져 있고, 사인에 대해 학폭 사건이 주 원인이 됐을 것이라는 의견이 소셜네트워크서비스(SNS)상에서 유포되고 있다. 이와 관련 교육당국과 경찰의 성역 없는, 철저한 진상 조사 및 수사를 요구한다”고 촉구했다.<br>한편 서울시교육청 측은 “경찰이 정확한 사망 원인을 밝히기 위해 수사 중”이라며 “학교 구성원의 심리 정서 안정 지원, 학교의 정상적인 교육활동 지원을 위한 조치를 모색 중”이라고 밝혔다.<br><b>※ 우울감 등 말하기 어려운 고민이 있거나 주변에 이런 어려움을 겪는 가족·지인이 있으면 자살 예방 핫라인 ☎1577-0199, 희망의 전화 ☎129, 생명의 전화 ☎1588-9191, 청소년 전화 ☎1388 등에서 24시간 전문가의 상담을 받을 수 있습니다.</b>","date":"2023-07-19T22:38:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230719500246"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"법무부, 정경심 가석방 ‘부적격’…조현오 전 경찰청장 출소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/19/SSC_20230719205632_V.jpg' width=100px align=left><!-- 그림 1459456 -->자녀 입시 비리 등의 혐의로 징역형을 확정받고 복역 중인 정경심 전 동양대 교수가 가석방 심사에서 통과하지 못했다.<br>19일 법조계에 따르면 법무부는 전날 정기 가석방심사위원회를 열고 정 전 교수의 가석방 적격 여부를 판단했으나 부적격 판정을 내렸다.<br>정 전 교수는 딸 조민씨의 동양대 표창장을 위조하고 조민씨 입시에 부정한 영향력을 행사한 혐의 등으로 기소돼 지난해 1월 대법원에서 징역 4년 형을 확정받았다. 지난 2월에는 아들 입시 비리 관련 1심 재판에서 유죄가 인정돼 징역 1년이 추가됐으나 2심이 진행 중이어서 형이 확정되지는 않았다.<br><!-- MobileAdNew center -->현행법상 유기징역을 선고받은 자는 형기의 3분의 1이 지나면 가석방될 수 있다. 징역 4년형을 기준으로 정 전 교수는 2024년 6월에 만기 출소한다. 법무부는 지난 5월 조국 전 법무부 장관의 5촌 조카 조범동씨와 동생 조권씨를 가석방했다. 이들의 가석방으로 조 전 장관 일가 중에는 정 전 교수만 수감 상태로 남아있다.<br>법무부는 함께 가석방 심사를 받은 조현오 전 경찰청장에 대해서는 적격 판정을 내렸다. 조 전 청장은 이명박 정부 시절인 2010∼2012년 서울경찰청장, 경찰청장을 지내면서 경찰조직을 동원해 천안함 사건, 연평도 포격 등 현안에 대해 정부에 우호적인 글을 쓰도록 지휘한 혐의로 지난해 6월 징역 1년 6개월을 확정받아 복역해 왔다.<!-- 광고 right -->","date":"2023-07-19T20:56:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230719500242"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"필리핀 선교 중 “목사 자격 있느냐”는 아내 살해 암매장한 60대 목사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/19/SSC_20230719195807_V.jpg' width=100px align=left>필리핀에서 아내를 살해하고 암매장한 60대 목사가 2심에서 징역 30년을 구형받았다.<br>검찰은 19일 대전고법 제1형사부(재판장 송석봉) 심리로 열린 목회자 A(63)씨의 살인 사건 항소심 결심공판에서 “A씨가 타국에서 남편을 뒷바라지한 아내를 쇠 파이프로 무참히 살해했다. 살해할 만한 범행동기도 아무것도 없다. 자수도 자녀에게 범행이 발각돼 한 것”이라고 이같이 구형했다. A씨는 1심에서 징역 18년을 선고 받았다.<br>A씨는 이날 결심공판에서 “용서받을 수 없는 죄를 지은 죄인 무슨 할 말이 있겠느냐”면서 “속죄하겠다”고 말했다. A씨는 재판부가 “자녀가 어머니를 살해한 아버지를 선처해달라고 탄원하는데 어떻게 생각하느냐”고 묻자 “살인자의 자식이란 오명을 짊어지게 해 미안하다. 면목이 없다”고 말하기도 했다.<br><!-- MobileAdNew center -->A씨의 변호인은 최후 변론에서 “A씨가 잘못을 인정하고 깊이 반성하고 있다. 자수 역시 본인의 잘못을 인정하고 자발적으로 이뤄진 것으로 봐야 한다”며 “검사의 항소를 기각해달라”고 재판부에 요청했다.<br>필리핀에서 목회 활동을 하던 대전 모 교회 목회자 A씨는 지난해 8월 25일 현지 거주지에서 말다툼하던 아내가 “당신이 목사로서 자격이 있느냐”고 따져 묻자 격분해 둔기로 수차례 내리쳐 살해한 혐의를 받고 있다. A씨는 아내가 숨지자 비닐 천막 등으로 시신을 감싸 집 앞마당에 묻은 것으로 알려졌다.<!-- 그림 1459431 -->A씨는 범행 후 가족과 지인들에게 “아내가 실종됐다”고 숨겼지만 자녀 등이 실종신고해 수사가 착수되자 주필리핀 한국대사관에 찾아가 자수했고, 이후 국내로 압송돼 인천국제공항에서 전격 체포됐다.<br><!-- 광고 right -->1심 재판부는 “우발적 범행이고 A씨의 자녀 등이 선처를 탄원하고 있지만 생명을 박탈한 범죄는 돌이킬 수 없어 엄벌이 필요하다”며 “어쩔 수 없이 자수하는 등 범행 이후 정황도 좋지 않다”고 징역 18년을 선고했다.","date":"2023-07-19T19:58:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230719500240"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"前 경기도 산하기관장 형사입건…‘채용강요 혐의’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/19/SSC_20230719193916_V.jpg' width=100px align=left><!-- 그림 1459429 -->전 경기도 산하 공공기관장이 특정인에 대한 채용을 강요한 혐의로 형사 입건됐다.<br>경기 수원중부경찰서는 강요 혐의로 전 경기도여성가족재단 대표이사 A씨를 형사 입건해 조사 중이라고 19일 밝혔다.<br>A씨는 경기도여성가족재단 대표이사로 있던 2020년 8월 해당 기관 채용 담당자 B씨에게 “C씨를 재단 전문 강사로 채용하라”고 강요하고, 폭언도 한 혐의다.<br><!-- MobileAdNew center -->이후 C씨는 재단의 전문 강사로 선발된 것으로 전해졌다.<br>경찰은 최근 해당 의혹과 관련한 첩보를 입수하고 수사에 착수했다.<br><!-- 광고 right -->경찰 관계자는 “아직 수사 초기 단계인 관계로 당시 채용 절차와 자격 요건 등을 확인하고 있다”며 “추후 A씨 등을 상대로 자세한 경위를 파악할 예정”이라고 말했다.","date":"2023-07-19T19:39:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230719500238"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"매나테크 코리아, 루미노베이션 뮤즈로 배우 심이영 발탁","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/19/SSC_20230719160657_V.jpg' width=100px align=left><strong class=subTitle_s2>매나테크 코리아, 루미노베이션 뮤즈로 배우 심이영 <br/>발탁과 더불어 함께한 화보와 영상 공개<br/><br/>‘가장 빛나던 아름다운 순간을 오래 지속시킨다’는 <br/>루미노베이션의 브랜드 메시지 전파<br/> 화보와 영상은 매나테크 공식 SNS 통해 만나볼 수 있어</strong><br><!-- 그림 1459286 -->글로벌 웰니스 기업 매나테크 코리아(대표 노재홍)는 20일 ‘루미노베이션’의 뮤즈로 배우 심이영을 발탁하며 함께한 화보와 영상을 공개했다.<br>이번 화보와 영상에서 배우 심이영은 ‘가장 빛나던 아름다운 순간을 오래 지속시킨다’는 루미노베이션의 브랜드 메시지를 전달한다.<br><!-- MobileAdNew center -->매나테크의 스킨케어 브랜드 루미노베이션은 여성들의 주된 고민인 잡티, 피부 탄력 저하, 칙칙한 피부 톤 등을 해결할 수 있도록 돕는 맞춤 복합 케어 솔루션 스킨 케어 브랜드로 독자적인 글리코 테크놀로지와 마이크로바이옴을 매나테크의 첨단 기술로 개발한 제품이다.<!-- 그림 1459287 -->배우 심이영은 보습, 탄력, 피부 장벽 관리를 위해 선택한 루미노베이션을 소개하며 이중에서도 생기 넘치는 피부 컨디션을 선사하는 ‘루미너스 에센스 로션’을 가장 선호하는 제품으로 꼽았다.<br>매나테크 코리아 관계자는 “평소 꾸밈없이 건강하고 자연스러운 이미지를 가진 배우 심이영의 이미지가 루미노베이션이 추구하는 아름다움과 일치한다고 생각한다”며 “피부 속부터 탄탄하게 채워지는 내면의 아름다움을 선사하는 루미노베이션과 함께 아름다움을 완성시켜 보길 바란다”고 전했다.<!-- 그림 1459288 -->아울러, 새롭게 선보이는 이번 화보 영상과 화보는 매나테크 코리아가 운영 중인 공식 소셜네트워크서비스(SNS) 채널을 통해 만날 수 있다.<!-- 광고 right -->","date":"2023-07-19T16:07:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230719500175"}]