[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘남의 山에서 버섯 등 채취하다 걸리면… 5년 이하 징역 또는 5000만원 이하 벌금’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/16/SSI_20220916082502_V.jpg' width=100px align=left>경기도가 남의 산에서 들어가 버섯 등 임산물을 채취하는 행위를 강력히 단속한다고 16일 밝혔다.<br>현행 산림자원법 등 관계 법령에 따르면 산 주인 동의 없이 버섯·더덕·산삼·도토리·밤 등의 임산물을 절취한 자는 5년 이하 징역 또는 5000만원 이하 벌금에 처할 수 있다.<!-- 그림 1340396 -->도는 시·군 담당 공무원 등이 참여하는 ‘기동단속반’을 편성해 휴일 평일 가리지 않고 활동을 벌일 예정이다.집중 단속기간은 이날부터 오는 10월 31일까지다.단속반은 산림소유자 동의 없이 버섯류, 산약초 등 임산물을 채취하는 행위 뿐 아니라 허가 대상 외에 희귀수목 및 임산물을 굴·채취하는 행위 등 이다.<br><!-- MobileAdNew center -->이수목 산림과장은 “타인의 산에 들어가 허락없이 버섯 약초 등을 채취하는 행위는 타인의 밭이나 집에 들어가 물건을 훔치는 행위와 같다”면서 “엄정한 법 집행으로 경각심을 높힐 것”이라고 말했다.<!-- 광고 right -->","date":"2022-09-16T08:22:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220916500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘수사기밀 대가 부당거래‘ 혐의 은수미 전 성남시장 오늘 1심 선고","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/07/13/SSI_20220713170708_V.jpg' width=100px align=left><!-- 그림 1320360 -->자신의 정치자금법위반 혐의 수사 자료를 제공받는 대가로 담당 경찰관의 청탁을 들어준 혐의 등으로 기소된 은수미 전 성남시장의 1심 선고가 16일 열린다.<br>수원지법 형사11부(신진우 부장판사)는 이날 오후 2시 은 전 시장에 대한 직권남용권리행사방해·뇌물수수 등 혐의 선고 공판을 진행한다.<br>은 전 시장은 성남시장 재직 당시인 2018년 10월 정치자금법 위반 혐의로 수사받던 중, 측근 박모씨와 공모해 성남수정경찰서 소속 전 경찰간부 A씨로부터 수사자료를 건네받는 조건으로 편의를 제공하는 등 부당거래를 한 혐의로 불구속 기소됐다.<br><!-- MobileAdNew center -->또 2018년 10월~2019년 12월 측근 박씨로부터 휴가비와 출장비, 명절 선물 등 명목으로 467만원 상당 현금과 와인 등을 수수한 혐의로도 기소됐다.<br>당시 은 전 시장이 조직폭력배 사업가에게 차량과 운전기사를 제공 받았다는 의혹을 수사했던 A씨는 은 전 시장과 박씨 등에 공무원 인사청탁과 특정 업체와의 납품계약 체결 등을 요구했고, A씨로부터 수사기밀을 전달받은 은 전 시장 등은 이를 들어줬다.<br><!-- 광고 right -->검찰은 지난 7월22일 열린 이 사건 결심공판에서 은 전 시장에 대해 징역 5년과 벌금 1000만원, 추징금 467만원을 구형했다.<br>한편, 은 전 시장은 결심공판 최후진술에서  “등잔밑이 어두워 부정한 일이 일어났다는 것을 뒤늦게 알았다”며“ 한 일을 밝히는 것은 쉽지만 하지 않은 일을 밝히는 것은 어렵다. 직원을 제대로 관리하지 못한 책임을 제대로 지기 위해 정치를 그만뒀지만 이 법정에서 진실이 밝혀지기를 바란다”며 무죄를 주장했다.<br>","date":"2022-09-16T07:53:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220916500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"노인·장애인 시설 화재  ‘7분만에 56명 대피’ 참사 막았다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/16/SSI_20220916074126_V.jpg' width=100px align=left><!-- 그림 1340393 -->노인보호센터와 장애인 훈련시설이 입주해 있는 상가건물에서 화재가 발생했지만 직원과 환자들이 평소 훈련한 대로 신속히 대피해 대형 참사로 이어질 뻔한 상황을 모면한 사실이 뒤늦게 알려졌다.<br>김포소방서에 따르면 지난 14일 오후 4시 6분쯤 경기 김포시 북변동 소재 노인주간보호센터 건물 1층 호프집에서 불이 났다.<br>이 불로 주방 일부와 집기류 등이 탔으며 인명피해는 나오지 않았다. 소방당국은 주방에서 불길이 시작된 것으로 발화지점을 추정 중이다.<br><!-- MobileAdNew center -->화재 당시 불이 난 건물 2층과 4층에는 노인주간보호센터가, 3층은 장애인 직업훈련시설이 위치해 있었다.<br>당시 2?4층 보호센터에는 치매, 뇌졸중, 파킨슨병 등 거동 불편 어르신 23명 등 56명이 머물고 있었다. 이중 2명은 중증이었다.<br><!-- 광고 right -->남자직원 4명 등 20명의 직원들은 불이 나자 즉각 어르신들을 부축하거나 업고 신속히 비상계단을 통해 건물 밖으로 대피했다.<br>이 보호센터는 1년에 4차례 1시간씩 환자, 직원 모두를 동원해 대피훈련을 자발적으로 실시하고 있으며 소방서 관계자들을 초청해 소화기 사용법, 심폐소생술 등을 익혀왔다.<br>3층의 장애인직업훈련원에도 20명의 직원이 있었으나 비장애인 직원 5명 등이 힘을 합해 모두 무사히 대피했다.<br>이날 자발적으로 대피한 인원은 모두 128명 이었다.<br><!-- MobileAdNew center -->김포소방서 관계자는 “불의 규모는 크지 않았지만 연기가 많이나 대피를 서두르지 않았으면 큰 불상사가 생길 수 있는 아찔한 상황이었다”면서 “도착했을 때 이미 대다수 시민들의 대피하는 등 초동대처가 너무 완벽해 놀랐다”고 말했다.<br>김포소방서는 인명 대피에 큰 역할을 한 노인주간보호센터에 기관 표창을 할 예정이다.<br>주간보호센터 김정숙 대표는 “센터 관계자들과 어르신들이 침착하게 협조해주고, 신속하게 소방서에서도 출동해준 덕분에 인명피해가 생기지 않아 감사할 따름”이라며 “평소 화재에 대한 위험성을 인지해 소방서와 함께 훈련한 대로 원칙을 지켜 대처했던 게 큰 도움이 됐다”고 밝혔다.<br>","date":"2022-09-16T07:43:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220916500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘카페 수익금 6000만원 횡령’ 김원웅 전 광복회장 검찰 송치","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/02/16/SSI_20220216154859_V.jpg' width=100px align=left><strong class=subTitle_s2>장학금 명목 국회 카페 수익금<br />6000만원 비자금으로 횡령 혐의<br />김원웅 전 광복회장 검찰 송치<br />경찰 “부당 사용으로 횡령·배임 혐의”</strong><!-- 그림 1273447 -->국회 카페의 수익금 6000여만원을 개인 용도로 빼돌린 혐의를 받는 김원웅 전 광복회장이 검찰에 송치됐다.<br>서울 영등포경찰서는 최근 국회 카페의 수익금을 빼돌려 비자금을 조성한 혐의로 조사 중이던 김 전 회장을 업무상 횡령·배임 혐의로 서울남부지겁에 송치했다고 15일 밝혔다.<br><!-- MobileAdNew center -->국가보훈처는 지난 2월 광복회를 상대로 특정 감사를 벌인 결과, 김 전 회장이 국회의 카페 수익금을 빼돌려 약 6100만원의 비자금을 조성했다고 발표했다. 지난달 두 번째 특정감사를 벌인 보훈처는 김 전 회장이 약 8억원을 추가 횡령한 것으로 조사됐다며 경찰에 수사를 의뢰했다.<br>경찰은 김 전 회장이 이 중 4000만원 가량을 빼돌렸고 나머지 2000만원은 비자금 성격으로 조성됐으나 비자금이 아닌 카페 운영에 사용됐다고 보고 횡령액에서 제외했다. 특정감사 당시 보훈처는 당초 국가유공자 자녀에게 장학금으로 지급하기로 돼있던 국회의 카페 수익 사업인 ‘헤리티지 815’의 수익금이 장학금의 목적과 다르게 부당 사용됐다고 봤다.<br><!-- 광고 right -->서울남부지검 형사6부(부장 이준동)는 해당 사건을 맡아 수사 중인 것으로 알려졌다.<br>","date":"2022-09-16T00:43:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220916500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"인천국제공항, 세계 최초·유일 ‘5성급 공항’ 인증","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/15/SSI_20220915212447_V.jpg' width=100px align=left><!-- 그림 1340334 -->인천국제공항이 세계 최초로 국제공항협의회(ACI)의 ‘고객경험 인증’ 5단계를 수상했다.<br>인천국제공항공사는 14일(현지시간) 폴란드 크라쿠프 항공박물관에서 ACI 주관으로 열린 ‘제4회 고객경험 글로벌 서밋’에서 고객경험 인증 프로그램 중 최고 단계인 5단계를 수상했다. 공항의 발전과 협력을 위해 결성된 비영리단체 ACI가 주관한 이날 행사에는 50여개국 공항 관계자 600여명이 참석했다. 고객경험 인증제는 호텔 등급에 따라 부여되는 별처럼 ACI가 2019년 전 세계 공항의 고객경험 관리 체계와 서비스 혁신 활동을 평가하기 위해 도입했다. 이번 고객경험 인증 5단계 획득은 인천국제공항이 세계 유일 ‘5성급 공항’으로 인정받았다는 의미다.<br>ACI의 고객경험 인증제에는 아시아·태평양 18개, 유럽 11개, 미주 21개 등 전 세계 60개 공항이 참여해 단계별로 엄격하게 심사를 받고 있다. 주요 평가 항목은 고객 이해, 전략, 운영 개선, 지표 측정, 협업 체계, 서비스 혁신 등 8개 영역이다. 지난해 9월 세계 최초로 4단계 인증을 받은 인천국제공항은 올해 그보다 높은 5단계 인증에 도전해 성과를 냈다.<br><!-- MobileAdNew center -->김경욱 인천국제공항공사 사장은 “공항은 단순히 비행기가 뜨고 내리는 장소가 아니라 사람과 사람이 만나고 새로운 문화가 교류하는 장소”라면서 “관문 공항을 넘어 차별화된 고객 경험을 제공하는 특별한 공간으로 전환할 것”이라고 말했다. 이어 “고객 만족이라는 가치를 위해 공항 내 다양한 이해관계자와 협업하는 데 주력했다”면서 “승객이 몰리는 새벽 시간에 보다 많은 출입국과 검역 게이트를 열거나 코로나19 상황에서도 보건안전 수준을 유지하면서 승객의 불편을 줄이기 위해 장비와 인력을 지원했다”고 덧붙였다.<br>루이스 펠리페 ACI 사무총장은 “끊임없이 변화하는 공항산업에서 인천국제공항이 고객 중심이라는 중요 원칙을 잊지 않고 실제 경영 환경에서 어떻게 적용하는지를 배울 수 있었다”면서 “세계 공항 서비스 경쟁력 강화를 위해 함께 고민할 협력자로서 인천국제공항의 역할이 기대된다”고 말했다.<br><!-- 광고 right -->인천국제공항은 이번 5단계 인증 획득을 토대로 향후 ACI와 고객경험 글로벌 교육과정을 개발하는 등 세계적인 공항산업 서비스 표준을 수립해 나갈 계획이다.","date":"2022-09-15T20:32:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220916021051"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"특목고 폐지? 개편?… “이념 논쟁 말고 수월성·형평성 높일 입법 연구를”","partialText":"교육부는 지난달 “자율형사립고(자사고)는 유지하고 외국어고·국제고는 폐지하겠다”고 밝혔다가 학교와 학부모의 격렬한 반발에 부딪히자 “사회적 논의를 충실히 거쳐 개편 방안을 마련하겠다”며 한발 물러섰다.<br>자사고를 비롯해 외고, 국제고, 과학고 등 특수목적고를 존치하거나 폐지하는 문제를 단순한 이념 갈등으로 치부하거나 설립 목적을 문제 삼으면 해결이 어렵다고 교육계는 지적한다.<br>자사고의 시작은 2001년 김대중 정부 시절 자립형사립고로 거슬러 올라간다. 전북 상산고, 부산 해운대고, 울산 현대청운고, 강원 민족사관고, 경북 포항제철고 등이 이때 생겨났다. 시범 운영하던 이들 고교를 노무현 정부가 법률로 지정하지 않은 채 그대로 뒀고, 이명박 정부는 2010년 자율형사립고로 전환했다. 박근혜 정부 시절에는 진보 교육감이 자사고와 외고, 국제고 등을 ‘특권학교’로 규정하고 몰아붙이면서 갈등이 커졌다.<br><!-- MobileAdNew center -->송기창 숙명여대 교육학과 명예교수는 “학제 개편과 맞물린 만큼 고교 유형에 관한 기본적 사항을 시행령이 아닌 법률인 초·중등교육법에 직접 규정해야 했다. 그런데 시기를 놓치고 이념 논쟁으로 번지면서 아직까지 문제 해결이 안 됐다”고 지적했다.<br>이명박 정부 시절 이주호 당시 교육과학기술부 장관의 ‘고교 다양화 300’ 정책은 지금의 자사고 문제를 심화시킨 원인으로 꼽힌다. 인구 추이나 설립 이후 효과를 고려하지 않은 채 자사고를 100개까지 만들겠다고 나서면서 자사고 포화 상태가 된 것이다.<br><!-- 광고 right -->자사고의 절반이 있는 서울에서는 문제가 심각하다. 서울 지역 한 자사고 교사는 “학생 수가 급격히 줄고 대입 제도에서 내신이 중요해지면서 자사고의 인기가 많이 줄었다”며 “등록금으로 운영하는 자사고는 그동안 등록금을 올리지 못했고, 진보 교육감의 공세로 사면초가에 놓였다”고 설명했다. ‘지원금만 많이 준다면 일반고로 전환할 자사고가 여럿’이라는 말이 공공연히 나오는 이유다.<br>외고와 국제고 역시 지정 목적과 부합하지 않는다는 비난을 받고 있어 폐지 논란에서 자유롭지 못하다. 2019학년도 기준 외고·국제고 졸업생 중 어문계 대학 진학 비율은 외고 40.0%, 국제고 18.2%에 불과하다. 과학고와 영재학교 졸업생 중 이공계 대학 진학 비율이 각각 96.7%, 89.4%인 데 비해 크게 낮은 수치다.<br>이번 정부도 시행령 대신 법률로 고교 체제를 개선하긴 어렵다는 관측이 지배적이다. 송 교수는 “새 정부는 장기적 관점에서 고교 교육의 수월성과 형평성을 모두 높일 수 있는 입법을 연구해야 할 것”이라고 강조했다.<br>","date":"2022-09-15T17:54:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220916014005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"자사고 경쟁률 점점 양극화… 고교학점제·서울 편중 해소 ‘변수’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/15/SSI_20220915181625_V.jpg' width=100px align=left><!-- 그림 1340294 -->최근 5년간 서울 지역 자율형사립고(자사고) 입학 경쟁률은 하락 추세를 보이다가 지난해 소폭 상승했다. 경희고, 대광고, 중앙고, 장훈고 4곳은 입학정원도 채우지 못한 채 미달을 기록했지만 강남권에 있는 세화고(서초구)는 1.71대1, 현대고(강남구)는 1.52대1로 전년 대비 경쟁률이 크게 뛰는 등 자사고 사이에서도 ‘부익부빈익빈’ 현상이 가속화됐다.<br>입시업체들은 올해도 자사고 입학 경쟁률의 양극화가 두드러질 것이라고 본다. 임성호 종로학원 대표는 “정시모집이 확대되면서 학생들의 수능 점수가 좋은 ‘명문고’의 강점이 학생과 학부모에게 어필되는 상위권 특목고·자사고와 대입 성적이 좋지 않은 자사고 간 양극화가 심화될 것”이라고 내다봤다. 우연철 진학사 입시전략연구소장도 “자사고 입시에 영향을 주는 건 결국 대입인데, 상위권 대학에서 학생부 교과전형이 많이 늘었기 때문에 내신 경쟁에서 불리한 자사고를 기피하는 경향이 나타날 수 있다”면서도 “개별 자사고의 경쟁력에 따라 부익부빈익빈은 어쩔 수 없는 대세일 것”이라고 전망했다.<br>또 하나의 변수는 2025년부터 전면 도입되는 고교학점제다. 내신을 기존의 상대평가에서 절대평가인 ‘성취평가제’(A~E등급)로 바꿀 경우 상대적으로 우수한 학생이 몰려 내신 경쟁에서 절대적으로 불리했던 자사고의 상황이 바뀔 수도 있다.<br><!-- MobileAdNew center -->여기에 경험적으로 ‘자사고 폐지’가 쉽지 않다는 믿음이 굳건해진 것도 학생·학부모의 판단에 영향을 미칠 수 있다. 교육부가 ‘자사고 존치’를 정책 기조로 하고 있는 데다 교육청과의 소송전에서 자사고가 모두 승소해 입지가 탄탄해진 덕이다. 임 대표는 “서울시교육청 재지정평가에서 탈락한 자사고들이 소송을 통해 모두 부활하고, 정권이 바뀌면서 기조가 달라진 점 등을 감안할 때 학부모들이 자사고의 지위에 대해서는 의심하지 않을 것 같다”고 평가했다.<br>●내신 경쟁에서 불리한 자사고<br><!-- 광고 right -->최근 자사고 입학 경쟁률이 매년 하락세를 거듭한 이유로 내신 경쟁에서 불리해 대입 수시 경쟁력이 없다는 점이 꼽힌다. 자사고 진학을 고민 중인 중2 자녀를 둔 학부모 김모(46)씨는 “면학 분위기는 자사고가 좋다고 해 끌리지만 내신 경쟁이 치열하다는데 우리 아이가 버틸 수 있을지 걱정”이라고 말했다.<br>자사고들도 고민이 없진 않다. 교육청을 상대로 한 행정소송에서 이겼지만 그 과정에서 얻은 이미지 하락과 피로도가 크다는 것이다. 서울시교육청은 2019년 자사고 재지정평가에서 경희고·배재고·세화고·신일고·이대부고·중앙고·한대부고·숭문고 8곳을 탈락시켰고, 이들 학교는 “교육청이 평가에 임박해 기준을 바꿔 학교에 불리하게 심사했다”며 행정소송을 제기했다. 서울시교육청은 1심 재판에서 모두 패소하고 곧바로 항소했으나 2심 첫 선고 공판을 일주일 앞두고 취하를 결정했다. 서울 강남구의 광역 단위 자사고인 중동고 교장을 지낸 오세목 자사고공동체연합 대표는 “교육청의 재지정평가를 통과하지 못한 학교들은 학부모와 입학을 앞둔 예비 신입생들, 동문들의 신뢰가 흔들리는 등 큰 피해를 입었다”며 “교육청이 ‘자사고 흔들기’를 위해 국민 혈세로 소송 비용을 부담하는 무리한 행보를 한 것”이라고 목소리를 높였다.<br>●“서울 편중 등 고질적 문제 해소를”<br>서울 지역 편중도 자사고가 안고 있는 문제 중 하나다. 최근 국회입법조사처가 발간한 ‘자사고와 외고·국제고 개편 정책의 쟁점 및 과제’ 보고서에 따르면 2010~2015년 자사고로 지정된 전국 54개교 중 서울 소재 학교가 27곳으로 전체의 절반에 달한다. 보고서는 “자사고 제도가 유지될 경우 특정 지역 편중 문제와 전체 특수 유형 학교의 일반고 대비 비율 과다 문제를 먼저 해소할 필요가 있다”며 “서울을 제외한 시도 가운데 3개교 이상 지정된 곳은 한 군데도 없다”고 지적했다.<br><!-- MobileAdNew center -->또 특목고와 영재학교, 자사고를 합한 학교 수가 일반고 대비 16.7%에 해당하는 과다 비율 문제도 있다. 이를 해소하기 위해 전체 자사고 학교 수, 학생 수를 대폭 감축해야 한다는 지적이 있다. 이와 관련해 자사고의 법인전입금 의무 비율을 현재 학생 납입금의 3~5%(도 지역 3%, 특별·광역시 5%)에서 상향하는 방안도 검토되고 있다. 자사고가 단기간에 급격히 늘어난 데는 당시 정부가 법인전입금 의무 비율을 20%에서 대폭 하향한 점이 큰 영향을 미쳤기 때문이다.<br>자사고 학교 수 및 학생 수가 감소될 경우 자사고 진학을 희망하는 학생·학부모의 수요와 시도별 자사고의 공급(학생 정원)이 원활하게 연계되도록 하는 정책도 필요하다. 이를 위해 자사고의 선발 범위를 전국으로 조정하는 방안을 검토할 필요가 있다. 보고서는 “향후 법인전입금 의무 비율 상향과 기준을 충족해 재지정되는 자사고의 선발 범위를 전국 단위로 조정해야 한다”며 “이를 통해 자사고가 줄어드는 지역의 학생이 다른 시도의 자사고에 지원할 수 있는 기회가 제공될 것”이라고 제언했다.","date":"2022-09-15T17:54:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220916014004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"불법촬영·스토킹 등 1심 선고 전날 살인… 여성, 또다시 표적됐다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/16/SSI_20220916002123_V.jpg' width=100px align=left><!-- 그림 1340381 -->서울 지하철 역사에서 근무 중인 20대 역무원이 동료 직원으로부터 흉기에 찔려 살해되는 사건이 발생했다. 현장서 검거된 가해자는 피해자를 지속해서 스토킹한 혐의 등으로 재판을 받던 중 1심 선고를 하루 앞두고 범행을 저지른 것으로 조사됐다.<br>최근 5년간 1500건이 넘는 보복범죄가 발생한 가운데 경찰은 보복범죄 가능성에 무게를 두고 보강 수사를 진행한다는 방침이다.<br>서울 중부경찰서는 14일 오후 9시쯤 중구 지하철 2호선 신당역 여자화장실에서 순찰을 돌던 역무원을 흉기로 찔러 살해한 전모(31)씨에 대해 살인 혐의로 구속영장을 신청했다고 15일 밝혔다. 경찰은 이번 사건이 재판에 따른 앙심에 의해 이뤄졌을 가능성이 크다고 보고 특가법상 보복범죄 혐의를 추가로 적용하는 방안도 검토 중이다.<br><!-- MobileAdNew center -->전씨는 흉기를 미리 준비한 뒤 위생모를 머리에 착용한 채 1시간 넘게 범행 장소 인근에서 머물며 기다리다 피해자가 화장실에 들어가자 따라 들어가 범행을 저질렀다. 피해자가 화장실 내 비상벨을 눌러 도움을 요청했고 다른 역무원 2명과 사회복무요원, 시민 등이 전씨를 제압한 뒤 현장에 출동한 경찰에 인계했다. 피해자는 심정지 상태로 병원에 옮겨졌지만 결국 사망했다.<br>전씨는 경찰 조사에서 오랜 시간 동안 범행을 준비했다는 취지로 진술한 것으로 전해졌다. 숨진 피해자와 서울교통공사 2018년 입사 동기인 전씨는 지난해 10월 불법촬영과 영상물을 이용한 협박 혐의로 피해자로부터 고소당했다. 경찰은 전씨를 긴급체포하고 구속영장을 신청했으나 법원이 ‘주거가 일정하고 증거인멸이나 도주 우려가 없다’며 영장을 기각해 불구속 수사를 진행했다. 이 과정에서 전씨는 “내 인생 망치고 싶냐”라며 합의를 종용하는 문자 메시지를 20~30차례 보낸 것으로 알려졌다. 이에 지난 1월 피해자로부터 스토킹처벌법 위반 혐의로 추가 고소를 당한 전씨는 5개 혐의로 기소돼 징역 9년형을 구형받고 15일 오전 1심 선고를 앞두고 있었다. 재판은 전씨 범행으로 29일로 연기됐다.<!-- 그림 1340380 -->경찰은 피해자가 지난해 10월 불법촬영 혐의로 전씨를 고소한 이후 1개월간 피해자를 신변보호 대상자로 등록하고 안전조치를 해 왔다. 공사 측은 지난해 10월 전씨를 직위해제했지만 재판 중이라 전씨는 공사 직원 신분을 유지하고 있었다. 전씨는 공사 내부망을 통해 다른 직원의 근무지, 근무 시간을 확인할 수 있었던 것으로 알려졌다.<br><!-- 광고 right -->피해자의 큰아버지는 “서울 한복판의 지하철역 안에서 정복을 입은 직원이 근무 중에 살해당했다는 게 말이 되느냐”며 “순찰을 돌 때 2인 1조로 움직여야 한다는 매뉴얼조차 없는데 국가와 서울시, 서울교통공사 측이 나서서 노력해야 한다”고 말했다.<br>한덕수 국무총리는 “여성을 상대로 한 범죄에 효과적이고 단호한 대응방안을 적극 검토하고 관계기관은 범죄 예방과 치안확보 노력에 총력을 기울이라”고 당부했다. 한동훈 법무부 장관은 현장을 찾아 “국가가 피해자를 지켜 주지 못했다”며 “대단히 안타깝게 생각한다”고 말했다.","date":"2022-09-15T22:22:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220916008042"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"중학생 딸·친구 죽음 내몬 계부 25년형 확정","partialText":"중학생인 의붓딸과 친구를 성폭행해 극단적 선택으로 내몬 계부가 대법원에서 징역 25년을 확정받았다. 대법원 3부(주심 이흥구 대법관)는 15일 성폭력처벌법 위반(친족관계에 의한 강제추행) 등 혐의로 기소된 A(57)씨에게 징역 25년을 선고한 원심을 확정했다.<br>A씨는 여중생인 의붓딸을 성추행·성폭행하고 딸의 친구를 성폭행한 혐의로 지난해 6월 구속기소됐다. 피해 여중생들은 정신적 고통을 견디지 못하고 수사가 진행되던 지난해 5월 충북 청주의 한 아파트에서 극단적 선택을 했다.<br>1심은 의붓딸 성폭행 부분을 제외한 나머지 혐의를 유죄로 인정해 A씨에게 징역 20년을 선고했다. 그러나 2심 법원은 피해자 진술의 신빙성을 인정해 성폭행 혐의도 유죄로 인정하고 징역 25년을 선고했다. 대법원은 의붓딸 진술의 신빙성을 인정한 원심 판단에 법리 오해 등 잘못이 없다고 보고 A씨의 상고를 기각했다.<br><!-- MobileAdNew center --><br><!-- 광고 right -->","date":"2022-09-15T22:22:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220916008038"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"뉴질랜드 ‘가방 속 어린이 시신’ 친모 검거","partialText":"뉴질랜드에서 발생한 ‘가방 속 어린이 시신 사건’의 용의자로 지목된 현지 국적 여성이 울산에서 검거됐다. 뉴질랜드 당국이 법무부에 범죄인인도를 청구하면 절차에 따라 최종 송환 여부가 결정될 전망이다.<br>울산 중부경찰서는 2018년쯤 뉴질랜드 오클랜드에서 7·10세 자녀 2명을 살해한 혐의를 받는 40대 A씨를 15일 울산의 한 아파트에서 검거했다.<br>아이들의 시신은 지난달 한 창고 경매로 판매된 여행 가방 속에서 발견됐으며 수사에 착수한 현지 경찰은 친모 A씨를 유력한 용의자로 보고 한국 경찰에 공조를 요청했다.<br><!-- MobileAdNew center -->뉴질랜드로 이민 가 현지 국적을 취득한 A씨는 범행 후 한국에 들어와 도피 생활을 했으며 A씨의 남편은 그 이전에 현지에서 병사한 것으로 알려졌다. 경찰은 최근 소재 첩보를 입수한 뒤 주변 폐쇄회로(CC)TV를 확인하면서 잠복수사를 한 끝에 검거에 성공했다.<br>서울중앙지검으로 인계된 A씨는 혐의 인정 여부와 범행 이유 등을 묻는 취재진 질문에 “안 했어요”라며 혐의를 부인하는 취지로 답했다.<br><!-- 광고 right -->","date":"2022-09-15T22:22:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220916008037"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"스토킹인데… 피해자 요청 없다고 신변보호 종료","partialText":"서울 지하철 2호선 신당역에서 살해당한 20대 역무원은 경찰에 스토킹으로 가해자를 고소한 직후 한 차례 이외에는 별다른 안전조치를 받지 못했던 것으로 나타났다. 심야 시간대 혼자 순찰하는 역무원의 안전에 대한 우려도 제기된다.<br>14일 오후 9시쯤 동료 직원 전모(31)씨로부터 살해당한 피해자는 지난해 10월 8일부터 1개월 동안 경찰의 ‘신변보호 112시스템’에 등록됐다. 신변보호 112시스템은 휴대전화 번호를 등록해 놓으면 관련 신고 접수 시 경찰이 더 신속하게 출동하는 제도다.<br>같은 달 7일 피해자가 전씨를 성폭력처벌법 위반(카메라 등 이용 촬영, 촬영물 등 이용 협박) 혐의로 경찰에 고소한 다음날부터 적용됐다. 스마트워치 지급, 연계 순찰 등 다른 안전조치는 당시 피해자가 원하지 않아 적용되지 않았다고 경찰은 설명했다.<br><!-- MobileAdNew center -->경찰은 한 달간 피해자의 위험도를 체크했지만 별다른 특이 사항은 없었고 피해자도 연장을 원하지 않았다고 한다. 결국 안전조치는 지난해 11월 초 해제됐다. 이후 피해자가 지난 1월 전씨를 스토킹처벌법 위반 등 혐의로 2차 고소했을 때도 추가 조치도 없었고 구속영장도 신청하지 않았다.<br>경찰은 지난해 서울 중구에서 신변보호를 받던 여성에 대한 살인사건이 발생한 이후 스토킹 현장 대응력을 강화하는 종합 대책을 내놓았지만 서울 한복판에서 발생한 스토킹 살해를 막기에는 역부족이었던 셈이다.<br><!-- 광고 right -->여성긴급전화 1366센터 상담현황을 보면 스토킹 피해로 전화상담을 신청한 인원은 2019년 1294건에서 지난해 2710건으로 2년 사이 두 배 이상 증가했다. 서혜진 여성변호사회 인권이사는 15일 “가해자의 접근을 막으려면 피해자가 아닌 가해자에게 스마트워치를 채워야 한다”면서 “경찰이 출동을 바로 하지 못해도 피해자한테 통지라도 해 줄 수 있을 것”이라고 말했다.<br>박미랑 한남대 경찰학과 교수는 “반의사불벌죄인 현행법상 피해자가 불원 의사를 밝히면 경찰이 아무 조치를 취할 수 없는 구조라 정신적으로 패닉 상태에 빠진 피해자에게 모든 결정의 책임을 전가해 피해자를 위축시킨다”며 “경찰이 가해자의 재범 위험성을 적극적으로 판단할 수 있는 재량권 확대를 고려해 볼 법하다”고 말했다.<br>평상시 역무원이 각종 범죄에 노출될 가능성이 있기 때문에 대책 마련이 필요하다는 지적도 나온다. 이 사건 당시 피해자는 혼자 순찰 중이었다. 순찰 업무 시 2인 1조로 다녀야 한다는 규정도 없다. 지하철 보안관이 있지만 인력이 부족해 역사 순찰은 역무원이 거의 전담하는 것으로 파악됐다. 공사 측은 “심야 근무 시 역 직원의 안전을 위한 다양한 방안을 모색하겠다”고 했다.<br>","date":"2022-09-15T22:22:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220916008036"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“표현·양심의 자유 침해” vs “해악 큰 표현 제한 필요”","partialText":"이적표현물 소지 등을 처벌하는 국가보안법 조항의 위헌 여부를 두고 15일 헌법재판소에서 열린 공개변론에서는 찬반 측의 치열한 공방이 3시간 넘게 벌어졌다. 청구인 측은 절대적 기본권인 양심형성의 자유를 침해한다고 주장한 반면 정부 측은 해악이 큰 이적표현을 무제한 허용할 수 없다고 맞섰다.<br>헌재는 이날 수원지법과 대전지법 등이 제청한 위헌법률심판과 개인의 헌법소원 등 총 11건에 대해 공개변론을 진행했다. 대상은 반국가단체를 정의한 법 2조 1항과 이적행위·이적단체가입·이적표현물 등을 처벌하는 법 7조 1·3·5항이다. 헌재가 국보법 사건 공개변론을 진행한 것은 처음이다.<br>청구인 측 대리인 조영선 변호사는 “말과 글뿐만이 아닌 문화·예술작품, 개인적인 SNS(소셜네트워크서비스)상의 활동까지도 국보법은 이분법적 잣대로 규율하고 있다”며 “국가보안법이 실정법으로 존재하는 한 자기검열에 따른 표현행위의 위축과 민주주의 사회의 기초인 공론의 장이 왜곡될 것”이라고 주장했다.<br><!-- MobileAdNew center -->신윤경 변호사도 “법 7조 5항의 제작·수입·복사·소지·취득은 특정 사상적 표현이 외부로 표현되기 이전 상태인 내심의 영역인데도 처벌대상으로 삼는다”고 지적했다. 청구인 측은 이 조항들이 명확성 원칙과 과잉금지원칙 등에 위배돼 위헌이라고 주장했다.<br>반면 법무부는 1991년 국보법이 개정된 후 엄격한 법해석이 이뤄지고 있다며 합헌을 주장했다. 송창현 법무부 행정소송과장은 “과거 국보법이 남용됐던 기억 때문에 오해와 우려가 있다”며 “순수한 학술적 목적이나 단순한 호기심 충족 등 표현의 자유를 부당하게 침해되거나 정치적 자유가 박해되는 경우는 없다”고 반박했다.<br><!-- 광고 right -->법무부 측 참고인으로 출석한 차진아 고려대 법학전문대학원 교수도 “남북관계의 이중성을 바탕으로 국보법의 정당성이 인정된다”며 “이적표현물 조항의 개념은 검찰과 법원의 실무상 해석을 통해 충분히 명확하게 특정되고 있다”고 설명했다.<br>재판관들은 양측 주장의 근거 등을 질문했다. 특히 인권변호사 출신인 이석태 재판관은 청구인 측이 근거로 제시한 미 연방대법원의 ‘명백·현존위험의 원칙’의 내용을 묻거나 법무부 측이 제시한 국보법 사건 기소 통계의 상세 내용을 질의하기도 했다.<br>","date":"2022-09-15T22:22:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220916008035"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"檢 “쌍방울 등 이재명 변호사비 대납 가능성”","partialText":"검찰이 이재명 더불어민주당 대표의 변호사비 대납 의혹과 관련해 공직선거법 사건을 불기소 처리하면서 해당 결정문에 ‘이 대표의 변호사비가 쌍방울 등으로부터 대납됐을 가능성이 있다’는 내용을 적시한 것으로 15일 나타났다.<br>변호사비 대납 의혹을 수사 중인 수원지검은 이 대표의 허위사실유포 혐의 불기소 결정문을 통해 “이 대표가 약 2년 기간 동안, 대형 로펌 등 10여곳을 선임해 지급한 변호사비 약 2억 5000만원은 통상 변호사 보수 등에 비춰 이례적으로 소액”이라며 “현재까지 드러난 금액 이외에 지급 금액이 더 있을 가능성을 뒷받침하는 사례가 다수 존재한다”고 밝혔다.<br>이 대표는 2018년 기소된 공직선거법 위반 사건의 변호사 수임료를 쌍방울 그룹으로 하여금 전환사채 등으로 대납하게 했다는 의혹을 받고 있다. 이 대표는 지난 대선 과정에서 이와 같은 혐의에 대해 변호사비로 3억원을 썼을 뿐이라고 해명했으나 한 시민단체는 공직선거법상 허위사실 유포 혐의로 고발했다.<br><!-- MobileAdNew center -->검찰은 쌍방울 그룹과 관계사가 발행한 전환사채 등이 이 대표의 변호사비로 대납됐는지와 관련해 “전환사채의 편법 발행과 유통 등 횡령·배임, 자금 세탁 의심 정황이 (압수수색과 관련자 진술 등으로) 확인됐다”면서 “그 이익이 변호사비로 대납됐을 가능성을 배제하기 어렵다”고 밝혔다.<br>검찰은 허위사실 유포에 대해서는 지난 8일 증거불충분으로 불기소 결정을 했다. 하지만 불기소 결정문의 내용으로 미뤄 보면 검찰은 사건의 본류인 변호사비 대납 의혹과 관련해서는 실제 불법 행위가 있었을 가능성에 무게를 두고 있는 셈이다.<br><!-- 광고 right -->","date":"2022-09-15T22:22:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220916008034"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"법원 “교비 횡령 휘문고 자사고 취소 적법”","partialText":"학교법인 관계자의 수십억원대 교비 횡령사건과 관련해 서울 휘문고의 자율형사립고(자사고) 지위를 박탈한 서울시교육청의 처분이 적법하다는 법원의 판단이 나왔다.<br>서울행정법원 행정2부(부장 신명희)는 15일 학교법인 휘문의숙이 서울시교육감을 상대로 낸 자사고 지정취소처분 취소소송을 원고 패소로 판결했다. 재판부는 “장기간 횡령과 배임이 이뤄졌고 원고가 교육기관으로서 사회적 책임을 다하지 못한 것으로 볼 수 있다”고 지적했다. 회계 비리로 자사고 지정취소가 결정된 것은 휘문고가 처음이다.<br>다만 휘문고는 초·중등교육법에 따라 2023년 신입생 모집까지는 자사고 지위를 유지할 전망이다. 현행법상 12월 초로 예정된 신입생 입학전형을 실시하기 3개월 전까지 변경계획을 공고해야 하는데 기한이 지났기 때문이다.<br><!-- MobileAdNew center -->서울시교육청은 입장문에서 “법원 판결은 학교법인 및 학교 관계자들에 의한 회계부정이 관련 법령의 자사고 지정 취소 사유에 해당한다는 교육청의 판단을 인정한 것”이라며 “자사고의 공정하고 투명한 학교 회계 운영을 위해 지도를 철저히 하겠다”고 밝혔다.<br>시교육청은 2020년 교육부 동의를 받아 휘문고에 대한 자사고 지정취소를 결정했다. 회계감사 결과 8대 명예 이사장과 법인 사무국장 등이 2011~2017년 38억 2500만원을 횡령한 사실이 적발됐다는 이유였다.<br><!-- 광고 right -->","date":"2022-09-15T18:04:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220916008006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"대학 입학정원 1만 6197명 줄인다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/15/SSI_20220915180345_V.jpg' width=100px align=left><!-- 그림 1340289 -->전국 대학 및 전문대학 96곳이 2025년까지 입학정원을 1만 6197명 줄인다. 비수도권 대학들의 감축 인원이 88%를 차지하는 가운데, 최근 정부의 반도체 관련 인재 양성 방안과 맞물려 수도권대와의 격차가 더 벌어질 수 있다는 우려까지 나오고 있다.<br>교육부는 올해 대학·전문대학 혁신지원사업에서 대학의 자율적 정원 감축을 유도하기 위한 ‘적정규모화 지원금’ 1400억원을 지원한다고 15일 밝혔다. 지원 대상은 2021년 기본역량진단에 선정된 233개 대학 가운데 정원감축 계획을 자체 수립한 대학들이다. 전체 96개 대학 중 일반대 55곳에 1000억원, 전문대 41곳에 400억원이 지원된다. 감축 규모는 일반대 7991명, 전문대 8206명이다. 이 중 비수도권 대학이 74곳, 1만 4244명으로 전체 감축인원의 88%를 차지한다. 권역별로는 부울경권(부산·울산·경남) 4407명, 충청권4325명, 호남·제주권 2825명, 대경강원권(대구·경북·강원) 2687명이다.<br><!-- MobileAdNew center -->반면 수도권 22개 대학은 1953명으로 12%에 그쳤다. 특히 서울 지역은 일반대 6곳, 전문대 2곳으로 8곳에 불과했다. 교육부의 2021년 대학 충원율 자료에 따르면 수도권 입학 인원은 19만 66명으로 전체 47만 3189명의 40.2%를 차지한다. 이를 감안하면 비수도권 대학들의 감축 인원 체감은 훨씬 클 것으로 예상된다.<br>교육부는 지원금 1400억원 가운데 86%인 1203억 5000만원을 비수도권 대학에 지원한다. 1400억원 중 지난해 미충원 규모를 초과하는 선제적 감축에 대한 지원금이 840억원, 미충원분 감축 지원금이 560억원이다. 1인당 지원금으로 따지면 일반대 선제적 감축 3270만원, 미충원분 감축 650만원이다.<!-- 그림 1340279 -->앞서 정부는 올해부터 2031년까지 10년 동안 반도체 분야 인력을 15만명 늘리는 인재 양성 계획을 발표했다. 특히 교원확보율만 만족하면 대학정원을 늘릴 수 있게 하면서 수도권 대학을 중심으로 반도체학과·학부 정원이 크게 늘어날 것으로 예상된다.<br><!-- 광고 right -->이에 정의당은 논평을 통해 “정부가 정원 감축의 핵심인 균형을 이루지 못한 상황에서, 반도체 정책에서 수도권 대학들을 더 챙기고 있다”며 “지방대 살리기와 국토 균형발전의 관점에서 정책들을 재검토해야 할 것”이라고 비판했다.<br>교육부는 이와 관련, “향후 5년간의 ‘고등교육 발전 마스터플랜’을 연말까지 수립하고 대학의 자율적인 혁신을 지원하기 위한 규제 혁파, 재정 지원, 지방대 균형발전 등에 대한 종합적인 청사진을 제시할 계획”이라고 밝혔다.<br>","date":"2022-09-16T01:18:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220916001043"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"정권 따라 오락가락 정책… 자사고, 어쩔꼬","partialText":"2025년 일반고로 일괄 전환될 예정이었던 자율형사립고(자사고)가 새 정부 들어 부활했다. 교육부는 지난 7월 29일 윤석열 대통령에게 업무계획을 보고하며 “다양한 학교유형 마련을 위해 자사고 제도를 존치할 계획”이라고 밝혔다. 그러나 학령인구 감소와 대입제도 변화에 따른 영향으로 신입생 모집난을 겪어 온 자사고의 형편이 크게 나아질지는 미지수다. 서울시교육청과 갈등을 빚었던 2016학년도 1.94대1이었던 서울지역 자사고(전국 선발 하나고 제외) 일반전형 경쟁률은 2020학년도 1.19대1, 2021학년도에는 1.09대1까지 떨어졌다. 서울교육청 재지정 평가에서 탈락한 자사고가 소송에서 이기면서 지난해 경쟁률이 1.3대1로 반등했지만, 하락세를 되돌리기는 어렵다는 분석이 지배적이다.<br><!-- MobileAdNew center -->정부가 자사고 존치를 위해 시행령을 재개정하면 자사고 운영성과(재지정) 평가를 놓고 벌어졌던 혼란이 반복할 가능성도 크다. 조희연 서울교육감은 2014년 교육감에 당선되자마자 진행 중이던 자사고 평가의 항목을 바꾸면서까지 자사고를 없애려 했다. 이어 2019년 서울 자사고 8개교 지정을 취소하면서 2년 넘게 소송전을 치렀다.<br>교육감 3선에 성공한 조 교육감은 최근 기자간담회에서 “원래 시행령 개정으로 자사고가 일반고로 전환되면 평가할 근거가 없어져 버리는 상황이었지만, 시행령이 다시 부활하면 5년 단위의 재지정 평가도 부활될 여지가 있다”고 밝혔다. 그러면서 “(자사고) 폐지 프로세스가 있고 복원 프로세스가 있는데 (지금 두 가지가) 충돌해서 새 정부에서 정리가 이뤄져야 할 것 같다”며 “연말까지 정리되는 걸 보고 대응할 계획”이라고 했다. 교육부가 연말에 내놓을 고교체제 개편안에 따라 자사고의 운명이 또 한 번 요동칠 가능성을 엿볼 수 있는 장면이다. 2001년 김대중 정부가 자사고의 전신인 자립형사립고 정책을 도입한 이래 자사고는 정치적 입김에 따라 춤을 췄다. 정부가 법률이 아닌 시행령으로 자사고를 흔든 탓이다. 자사고는 여전히 벼랑 끝에 서 있고, 자사고 재학생과 고교 진학을 앞둔 중학생을 둔 학부모들은 오락가락 정책 탓에 여전히 혼란스럽다.<br><!-- 광고 right -->","date":"2022-09-16T01:18:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220916001042"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“여수서 달아난 성범죄 피의자, 인천에서 검거”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/15/SSI_20220915230031_V.jpg' width=100px align=left><!-- 그림 1340365 --><strong class=subTitle_s2>경찰서 도주 성범죄 피의자<br />인천의 한 커피숍서 검거<br />자동차 얻어타고 타지역으로<br />도주 초기에는 이륜차도 얻어타</strong><br>여주경찰서에서 도망친 성범죄 피의자가 인천에서 검거됐다.<br>15일 경찰의 감시 소홀을 틈 타 한쪽 수갑을 풀고 도주했던 성범죄 피의자 김모(21)씨가 도주 21시간만에 검거됐다.<br><!-- MobileAdNew center -->여수경찰서는 아동·청소년의 성 보호에 관한 법률 위반(아청법) 혐의로 체포됐다가 유치장 입감 찰나에 달아난 김씨를 붙잡아 조사 중이다.<br>경찰은 기동대와 광역수사대 경력 390여명을 투입해 김씨의 행방을 쫓았고, 이날 오후 9시20분쯤 인천의 모 커피점에서 다시 붙잡았다.<!-- 그림 1180991 -->김씨는 미성년자 성매매 알선 영업을 한 혐의로 전날 밤 11시51분쯤 여수경찰서에 도착해 유치장 입감을 앞두고 수갑 한쪽을 풀고 도주했다.<br><!-- 광고 right -->여수경찰서 등에 따르면 주차장에서 달아난 김씨는 약 4시간 뒤 시 외곽에서 다른 사람이 운전하는 자동차를 타고 여수를 벗어났다.<br>김씨는 경찰서를 빠져나온 뒤 약 4분 만에 이륜차를 멈춰 세워 얻어타기도 했다.<br>경찰은 이륜차 운전자와 김씨가 면식이 있는 관계는 아닌 것으로 판단하고 있다.<br>이륜차 운전자는 “헐레벌떡 뛰어오는 사람이 급하게 도움을 요청하길래 범죄 피해자인 줄 알고 태워줬다”고 경찰관에게 진술했다.<br><!-- MobileAdNew center -->한편 전남경찰청은 김씨 압송 과정에서 경찰관이 관련 지침을 준수했는지 등의 도주 경위를 살피고 있다.<br>","date":"2022-09-15T23:02:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220915500218"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[속보]“여수서 달아난 성범죄 피의자, 인천에서 검거”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2021/04/08/SSI_20210408185215_V.jpg' width=100px align=left><!-- 그림 1180991 -->경찰서에서 도망친 성범죄 피의자가 검거된 가운데, 그가 자동차를 얻어타고 타지역까지 이동한 것으로 파악됐다. 특히 도주 초기에는 거리를 달리던 이륜차까지 얻어타는 등 추적망을 빠르게 벗어난 것으로 파악됐다.<br>15일 경찰의 감시 소홀을 틈 타 한쪽 수갑을 풀고 도주했던 성범죄 피의자 김모(21)씨가 도주 21시간만에 검거됐다.<br>여수경찰서는 아동·청소년의 성 보호에 관한 법률 위반(아청법) 혐의로 체포됐다가 유치장 입감 찰나에 달아난 김씨를 하룻 만에 붙잡아 조사 중이다.<br>경찰은 기동대와 광역수사대 경력 390여명을 투입해 김씨의 행방을 쫓았고, 이날 밤 9시20분쯤 인천의 모 커피점에서 다시 붙잡았다.<br><!-- MobileAdNew center -->김씨는 미성년자 성매매 알선 영업을 한 혐의로 전날 밤 11시51분쯤 여수경찰서에 도착해 유치장 입감을 앞두고 수갑 한쪽을 풀고 도주했다.<br>","date":"2022-09-15T22:43:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220915500217"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"펜션에 투숙하면서… 제주 마약 범죄 작년보다 두배 이상 증가","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/15/SSI_20220915222740_V.jpg' width=100px align=left><!-- 그림 1340360 -->최근 온라인 등을 통해 마약류 구매가 쉬워지면서 제주 지역에서도 마약류 범죄가 증가하고 있다. 특히 제주를 찾는 관광객들과 입도객들이 펜션 등에 투숙하면서 대마초를 흡입하는 등 마약이 일상 속으로 파고들고 있다.<br>제주경찰청(청장 이상률)은 올해 1월부터 8월까지 마약류 집중 단속(사진)을 벌인 결과 75명을 검거하고 이 중 17명을 구속했다고 15일 밝혔다. 이는 지난해 같은 기간(30명)보다 150% 늘어난 검거 인원이다.<br>유형별로는 필로폰 판매·투약 등 사범이 57명(76%)으로 가장 많고 대마사범 14명(18.7%), 마약사범 4명(5.3%)순이었다.<br><!-- MobileAdNew center -->나이대로는 40대가 가장 많은 23명(30.7%)을 차지하고, 뒤를 이어 20대가 21명(28%), 30대 17명(22.7%), 50대 14명(18.7%) 순으로 나타났다.<br>경찰은 지난 4월 25일에는 서울에서 필로폰 투약하고 필로폰 1.2g을 소지한 채 입도하던 경기지역 폭력조직 행동대장(51·남)을 다음날 검거 구속하고, 필로폰 판매책 B씨(53·남)를 넉달 뒤인 지난달 24일 검거 구속했다.<br><!-- 광고 right -->이에 앞서 지난해 12월 7일 제주시내 하천에서 발견된 주사기를 토대로 수사에 착수한 경찰이 지난 6월 29까지 제주시내 조직폭력배 40대 남성 등 필로폰 투약자 5명을 검거하고, 이들에게 필로폰을 판매해온 60대 남성 등 4명을 구속했다.<br>최근에는 마약류가 펜션, 주택 등 일상 속으로 깊숙이 파고들고 있는 것으로 드러났다.<br>실제 지난 1월 28일에는 타지역에서 관광차 제주에 온 뒤 서귀포시내 펜션에 투숙하면서 대마초를 흡연한 D씨(43·남) 등 3명을 검거하는가 하면, 3월 27일에는 제주시 한 주택에서 필로폰을 투약한 A씨(50·여) 등 2명을 검거한 후, 이들에게 필로폰을 판매한 B씨(59·남)와 경남지역 필로폰 판매책 C씨(56·남) 등 6명을 지난 7월 19일까지 순차적으로 검거해 3명을 구속했다. 판매책 C씨로 부터 시가 5500만원 상당의 필로폰 39g을 압수했다. 이는 1300명이 투약할 수 있는 분량인 것으로 알려졌다.<br>제주경찰청은 “인터넷을 통해 누구나 손쉽게 마약에 접근할 수 있는 사회적 환경 등으로 마약 범죄는 날로 증가추세에 있다”면서 “단 한번의 호기심이나 실수로 마약류를 접하는 순간, 본인 뿐만 아니라 가정에 돌이킬수 없는 결과를 초래할 수 있으므로 투약, 운반, 보관 등 그 어떤 것도 해서는 안된다”고 당부했다.<br><!-- MobileAdNew center -->한편 제주경찰청에서는 확산되는 마약류 범죄를 뿌리뽑기 위해 연말까지 대대적인 검거에 나설 계획이다.<br>","date":"2022-09-15T22:30:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220915500216"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“범죄 피해자인 줄 알고 태워줬다”…알고보니 성범죄 피의자","partialText":"<img src='https://img.seoul.co.kr/img/upload/2021/04/08/SSI_20210408185215_V.jpg' width=100px align=left><!-- 그림 1180991 --><strong class=subTitle_s2>경찰서 도주 성범죄 피의자<br />자동차 얻어타고 타지역으로<br />도주 초기에는 이륜차도 얻어타</strong><br>경찰서에서 도망친 성범죄 피의자가 자동차를 얻어타고 타지역까지 이동했다.<br>도주 초기에는 거리를 달리던 이륜차까지 얻어타는 등 추적망을 빠르게 벗어난 것으로 파악됐다.<br><!-- MobileAdNew center -->15일 전남경찰청과 여수경찰서에 따르면 전날 오후 11시 51분쯤 여수경찰서 주차장에서 달아난 20대 남성 A씨는 약 4시간 뒤 시 외곽에서 다른 사람이 운전하는 자동차를 타고 여수를 벗어났다.<br>경찰은 자동차 운전자와 A씨의 관계, 도주범을 태워준 사실의 인지 여부, 행선지 등을 파악하며 추적 중이다.<br><!-- 광고 right -->A씨는 경찰서를 빠져나온 뒤 약 4분 만에 이륜차를 멈춰 세워 얻어타기도 했다.<!-- 그림 1080164 --><br />경찰은 이륜차 운전자와 A씨가 면식이 있는 관계는 아닌 것으로 판단하고 있다.<br>이륜차 운전자는 “헐레벌떡 뛰어오는 사람이 급하게 도움을 요청하길래 범죄 피해자인 줄 알고 태워줬다”고 경찰관에게 진술했다.<br>한편 경찰은 기동대 등을 동원해 도주 사건 발생 21시간째 추적을 진행하고 있다.<br>A씨는 청소년 성매매 알선 혐의로 전날 경기 시흥에서 체포돼 여수경찰서로 압송되는 과정에서 도망쳤다.<br><!-- MobileAdNew center -->주차장에 도착해 호송 차량에서 내리는 동안 장비 등을 챙기는 경찰관의 감시가 분산되자 그 틈을 타 도주한 것으로 전해졌다.<br>","date":"2022-09-15T22:15:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220915500215"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“냄새 맡아”…아이 얼굴에 ‘변’ 묻은 속옷 들이댄 선생님","partialText":"<img src='https://img.seoul.co.kr/img/upload/2021/11/09/SSI_20211109071904_V.jpg' width=100px align=left><!-- 그림 1243665 -->한 유치원 교사가 배변 실수를 한 아이의 얼굴에 배변이 묻은 속옷을 들이대며 혼내는 영상이 소셜네트워크서비스(SNS)에 올라왔다.<br>경찰은 아동학대 정황으로 보고 수사에 나섰다.<br>14일 경찰과 울산시교육청 등에 따르면 최근 울산의 유치원 교사 A씨는 자신의 SNS에 배변 실수를 한 아이를 혼내는 40초짜리 동영상을 올렸다. A씨는 게시물에 ‘참교육’이라고 썼다.<br><!-- MobileAdNew center -->A씨는 ‘네 변 묻은 팬티, 네 얼굴에 변 묻힌다”라고 혼내며 속옷을 아이의 얼굴에 들이댔다.<br>아이가 얼굴을 피하며 울음을 터뜨리자, A씨는 “냄새 맡아. 냄새가 얼마나 고약한지. 나는 맨손으로 네 변 만지고 (속옷을) 빠는데, 자기는 얼굴에 묻히는 것도 싫어하면서”라고 한다.<br><!-- 광고 right -->다만 A씨가 아이를 혼내는 과정에서 변이 얼굴에 묻지는 않은 것으로 알려졌다.<br>A씨는 학부모와 유치원 원장이 밤늦게 보낸 문자를 캡처해 욕설과 함께 올리기도 했던 것으로 알려졌다.<br>유치원 측은 해당 교사를 경찰에 신고했다. 유치원 원장은 온라인 커뮤니티에 글을 올려 사과했다.<br>원장은 “해당 교사는 올해 처음 근무하는 신입 교사”라며 “절대 있어서는 안 되는 일에 대해 알게 됐으므로 해당 교사는 지금 즉시 교사직 해임과 동시에 고발할 예정”이라고 했다.<br><!-- MobileAdNew center -->이어 원장은 “이후 조치 사항에 대해 신속하게 학부모들에게 안내할 것을 약속드린다”며 “교직원 관리를 제대로 하지 못한 점 고개 숙여 사과드린다. 앞으로 관리자로서 받아야 할 책임에 대해 회피하지 않고 달게 받도록 하겠다”고 했다.<br>한편 경찰은 해당 동영상과 함께 유치원에 보관된 2개월치 폐쇄회로(CC)TV를 확보해 A씨의 다른 아동학대 정황이 없는지 등에 대해 수사한다는 방침이다.<br>","date":"2022-09-15T19:05:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220915500202"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"참교육 당한 ‘3칸 주차’ 벤츠 “내 차 막은 2대 고소”…마주 보는 ‘가로 주차’도 등장 “새 빌런”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/09/SSI_20220909180747_V.jpg' width=100px align=left><strong>벤츠 차주, 이틀치 교통비·민사손배소 제기<br />“주차장에 차가 진짜 없고 주차칸 좁아서 </strong><br /><strong>‘가로 주차’ 안하면 주차장 이용할 수 없어”<br />“벤츠 기스시 수리비·기간 국산차보다 길어”<br />“본인 차 작다고 남 차도 전부 작은 게 아냐”</strong><br /><strong>네티즌 “자기만 편하면 되는 이기적인 사고” </strong><!-- 그림 1338672 -->최근 경남의 한 아파트 경차 구역에 상습적으로 여러 주차칸을 침범하는 ‘가로 주차’를 해온 벤츠 차주가 주민들이 자신의 차량 앞뒤로 출차를 못하게 주차한 데 대해 민사소송을 제기했다고 밝혔다. 차주는 “주차장에 차가 진짜 없고 주차칸이 좁아서 가로 주차하지 않으면 주차장을 이용할 수 없다”고 주장했다.<br><strong class=subTitle_s0>“내 차 앞뒤로 막은 차주 정식 고소”<br />“역지사지가 다들 안 되는 것 같아”<br /></strong><br>15일 ‘가로 주차 벤츠’ 사건 글이 올라왔던 온라인커뮤니티에는 ‘가로 주차 벤츠 본인 등판’이라는 제목의 글이 올라왔다.<br><!-- MobileAdNew center -->게시글에는 “몇 달째 (가로) 주차하는 벤츠 차량이 있었는데 주민들이 참다 못해 앞뒤로 차를 막았더니 (벤츠 앞에 주차돼 있던) 오토바이만 빼고 나갔다”면서 “이 정도면 눈치가 있을 법도 한데 그날 저녁 또 가로 주차를 해서 이번에는 주민들이 차 두대를 바짝 붙여서 절대 나가지 못하도록 주차했다”고 올렸다. <br>‘주차참교육현장 벤츠차주입니다’라는 제목으로 자신을 밝힌 작성자 A씨는 이와 관련  “제 차 앞뒤로 막은 차주는 정식으로 고소 진행 중”이라면서 “2일에 걸친 교통비와 민사손해금액을 청구했다”고 알렸다.<br>A씨는 “해당 주차장은 차가 진짜 없다”면서 “주차장 폭이 좁아 다른 차들 통행에 방해가 될 정도로 차 앞부분이 튀어나오기 때문에 가로로 주차하지 않으면 주차장을 이용할 수 없다”고 주장했다.<br>그러면서 “댓글로 욕만 한다고 일이 해결되지 않는다”면서 “남 욕하기 전에 본인 인성이나 도덕성을 먼저 되돌아 보라”고 비판했다.<!-- 그림 1340302 --><!-- 그림 1340299 -->이어 “본인차가 작아서 주차장 어디에나 잘 들어간다고 다른 사람차들도 전부 작은 게 아니다”라면서 “특히 벤츠는 기스라도 나면 수리비나 기간이 국산차보다 길다. 역지사지로 생각해보면 되는데 다들 그게 안 되는 것 같아 안타까울 따름”이라고 지적했다.<br>앞서 ‘가로 주차 벤츠’ 차주는 민폐 주차를 참다 못한 주민들이 차량이 빠져나가지 못하게 앞뒤를 막아버리는 ‘참교육’을 가하자 경찰에 신고했다. 이 내용은 온라인커뮤니티에 ‘주차 참교육 현장’이란 제목으로 인증 사진과 함께 올라왔다.<br>지난 7일부터 올라온 ‘주차 참교육 현장’이라는 제목의 게시물에서 글 작성자는 “매너가 사람을 만드는데 말이죠. 이분은 ×매너 그 자체. 참고로 이 차량은 매일매일 이렇게 주차한다”며 주차면 3칸을 차지한 차량 사진을 공개했다. 그는 “참교육 들어갔다”며 주민 일부가 해당 차량을 오토바이 등으로 둘러싼 사진을 게재했다. 하지만 이튿날 해당차량이 다시 주차면 3칸을 차지하자 이번에는 아예 차량이 빠져나가지 못 하도록 벤츠의 앞뒤에 차량을 바짝 붙여 주차한 사진을 올렸다.<br>이후 주민이 찍은 것으로 보이는 영상엔 벤츠 차주가 부른 경찰차가 등장한다. 네티즌들은 “앞뒤로 주차한 차주들은 죄가 없다”, “참교육 재교육이 필요한 것 같다”, “경찰이 사회질서를 교육해줄 필요가 있다”며 ‘참교육’ 차주들을 옹호했다.<!-- 그림 1340301 --><!-- 그림 1340305 --><strong class=subTitle_s0>네티즌 “좁으니 가로 주차가 말이 되나”<br />“개인주차장 구해보라” “2차 교육갈듯”<br /></strong><br>벤츠 차주의 고소글에 네티즌들은 대체로 부정적인 반응을 보였다. 주차 공간이 협소하다고 해서 경차 구간에 주차칸을 3칸이나 사용하는 ‘가로 주차’를 하는 것은 적절치 않다는 지적이다. 비슷한 크기의 다른 차량들이 정상적으로 주차한 상황에서 ‘3칸 가로 주차’를 하는 것은 납득하기 어렵다는 의견들도 나왔다.    <br><!-- MobileAdNew center -->네티즌들은 “차가 없든 말든 주차를 가로로 하는 게 어디 있느냐”, “남들이 어떻게 생각하든말든 자신만 편하면 된다는 완전 이기주의적인 사고”, “경차가 주차하도록 자리를 비워두고 다른 자리에 주차를 해야 하는 게 아닌가”, “개인 주차장을 구해보라, 공용주차장은 어렵겠다”, “좁으면 넓은 자리에 대면 되지 좁으니 가로로 주차했다는게 무슨 말이냐” “저러다 2차 교육 들어가겠네” “다른 차들은 제대로 주차했는데 뭘로 고소를 한다는 것이냐” 등 차주의 행동을 이해하기 어렵다는 반응을 보였다.<!-- 그림 1340296 --><strong class=subTitle_s0>‘가로 주차 벤츠’ 아파트에 “새 빌런”<br />2대가 마주 보고 ‘가로 주차’ </strong><br>전날 같은 온라인 커뮤니티에는 새로운 아파트 주민 B씨가 벤츠 사태가 일어나게 된 연유와 후일담에 대해 전했다.<br>B씨는 그동안 벤츠의 ‘가로 주차’를 두고 보다가 주민들이 응징하기로 한 데는 태풍 ‘힌남노’의 영향이 있었다고 전했다. 힌남노의 북상 소식으로 당시 아파트 주차장이 만차가 됐는데 입주민 스티커가 없는 차량들이 많이 보여 화가 난 주민들이 문제 해결을 위해 모임을 했고 ‘바짝 댄 주차’로 벤츠에 경고를 하기로 했다는 것이다. <br>B씨는 자신의 차량을 막은 경찰을 부른 “벤츠 차주가 손괴죄를 운운했다”고 전하기도 했다.<br>한편 ‘가로 주차’ 벤츠로 많은 이들이 공분을 산  해당 아파트 주차장에 이번에는 2대가 마주보는 형태로 또 다시 ‘가로 주차’ 차량들이 포착됐다. 네티즌들은 황당하다는 반응이다.<br>입주민 B씨는 “마지막으로 새로운 빌런을 소개한다”며 사진을 첨부했는데, 가로 주차를 해뒀던 벤츠가 있던 자리에 이번에는 탑차와 인피니티로 추정되는 차량이 서로 마주 보고 가로 주차를 해둔 모습이 담겼다. <br>이를 본 네티즌들은 “나쁜 건 금방 배운다더니”, “어질어질하다”, “트럭이랑 벤츠 주인이 같은 건 아니겠지?”, “골 때린다. 뉴스도 안 보고 사나” 등의 반응을 보이며 후속 타자들의 등장에 혀를 내둘렀다.<br>아파트 단지 내 민폐 주차는 단지 내 도로 및 주차장이 도로교통법 적용 대상이 아니기 때문에 사실상 이를 처벌할 수 있는 법적 제도는 미비한 상황이다. 이로 인해 주민들 간의 주차 분쟁이 끊이지 않아 관련 법안의 필요성이 제기되고 있다.","date":"2022-09-15T18:46:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220915500200"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“제발 전쟁을 멈추세요”...우크라 작가 올가 그레벤니크의 외침","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/15/SSI_20220915181930_V.jpg' width=100px align=left><!-- 그림 1340295 -->“그들 생각에 울면서 기도한다. 마치 내 두 손이 절단되었는데 절단된 손의 통증을 계속 그대로 느끼는 것과 같다. 내가 이 일기를 적는 이유는 “전쟁 그만!”이라고 외치기 위해서다. 전쟁에는 승리자가 없다. 우리 한 사람 한 사람 마음 속에 커다란 구멍만 남는다.”<br>‘전쟁일기’를 국내서 출판한 우크라이나 작가 올가 그레벤니크(35)가 15일 오후 3시 20분 제주 서귀포시 중문 국제컨벤션센터에서 열린 제17회 평화와 번영을 위한 제주포럼 문화세션 ‘폭력에 저항하는 부드럽지만 강력한 힘’에서 온라인 영상으로 제주도민들과 만나 ‘책 속의 외침’처럼 전쟁의 참혹한 실상을 알리며 눈시울을 붉혔다.<br>좌장을 맡은 김동현 제주민예총 이사장은 “그레벤니크는 불가리아로 피난 온 지 반 년이 지났다”면서 “갑작스런 전쟁 앞에서 망연자실하며 남편과 헤어져 떠나왔다”고 급박했을 당시 상황을 전했다. 그레벤니크는 실시간 영상을 통해 “전쟁이 일어나도 선량하고 착한 사람들이 승리한다. 증오와 미움이 있다면 실패할 것이고 패배할 것”이라며 전쟁을 멈추라고 호소했다.<br><!-- MobileAdNew center -->그는 “매일 밤을 마지막 날처럼 살았고 모든 것을 앗아가 버린 나머지 지하실 생활을 하고 바퀴벌레가 된 듯 비참한 기분 속에서도 그림을 그리고 SNS에 글을 올리며 희망의 메시지를 보냈다”고 전했다. 이어 “전쟁은 ‘상실’을 가르친다. 그러나 물질적인 것은 의미가 없다. 사람간의 소통이 얼마나 소중한 지 깨달았다”며 사랑과 소통만이 삶의 의미라는 점을 재차 강조했다.<br>이날 좌담에 직접 참석한 또 다른 우크라이나 출신 올레나 시둘축(더펠로우십코리아방송인) 영화배우는 “지난 2월 이유도 없이 세상이 바뀌었다”면서 “아버지와 오빠, 친구들이 전쟁에 참전했다. 뉴스에 나오지 않는 파괴된 도시 이야기들을 그들에게 듣는다”고 말했다.<br><!-- 광고 right -->한국에 온 지 7년 된 그는 “자유의 가치와 평화의 가치를 실현하는 책임감을 느낀다”면서 “전쟁이 일상이 되어선 안되며 우리가 살아가는 세상은 제주포럼 주제처럼 갈등을 넘어 평화로 나아가길 바란다”고 희망했다.<br>김숨 작가도 자신의 책 ‘떠도는 땅’에 나오는 강제 이주한 고려인들의 삶을 언급하며 “아직도 국적을 회복하지 못하고 무국적자로 떠돌고 있는 사람만 4만명이 넘는다”고 전했다. 그는 제국주의 시대에도 그랬듯 우크라이나 전쟁을 맞는 지금도 그 고통이 대물림되고 있는 것을 안타까워했다. 그러면서 “나의 삶이 너의 삶과 연결돼 있다”며 연대의식의 중요성을 강조했다.<br>창작오페라 ‘순이삼촌’ 예술총감독인 강혜명씨는 “제주가 아름다운 이유는 그 아름다운 자연 속에 아픔을 품고 있기 때문”이라며 “제주 4·3사건을 언급하며 그 과거의 비극에 살을 붙이고 피를 돌게하는 작업이 문화예술인 것 같다”고 말했다. 그는 참석자에게 ‘역사는 기록되지만 예술은 기억된다’는 명언을 떼창하게 유도하기도 했다.<!-- 그림 1340297 -->이에 앞서 이날 오전 오영훈 제주도지사는 개회사를 통해 “코로나19의 교훈은 뒤로 한 채 지구촌 곳곳에서 패권을 둘러싼 갈등이 폭발하고 있다. 그야말로 ‘신냉전’ 시대라고 명명해도 과언이 아니다”고 우려하면서도 “이번 제주포럼이 어느 때보다 중요하고, 주목받아야 하는 이유도 여기에 있다”고 강조했다. 이어 그는 “새로운 평화와 번영을 향한 인류 공동체를 만들 해법을 함께 모색하자”고 제안했다.<br>오 지사는 지난해 제주포럼에서 영상으로 참여했던 故 미하일 고르바초프 전 소련 대통령의 제언이자 가르침을 이날 개회사 말미에 이렇게 읽어 내려갔다.<br><!-- MobileAdNew center -->“과도한 군비 지출 대신 코로나19와 같은 문제 해결에 국제사회 자원을 투입해야 하며, 인류는 국제질서를 재편함으로써 전 세계 모든 시민들이 안전한 삶을 영유하고 자연과 조화를 이루는 삶을 지향해야 한다.”","date":"2022-09-15T18:22:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220915500197"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"세수 풍년 속 나라살림 적자 87조… 국가채무 한 달 새 14.5조원↑","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/15/SSI_20220915171139_V.jpg' width=100px align=left><!-- 그림 1340253 -->올해도 세수 풍년이 지속되고 있지만 나라살림 적자는 올해 들어 90조원에 육박했다. 국가채무는 1022조원으로 한 달 새 15조원가량 급증했다. 추가경정예산(추경)이 집행되면서 지출이 늘어난 결과다.<br>기획재정부는 15일 발간한 ‘재정동향 9월호’에서 올해 1~7월 총수입이 394조원으로 지난해 같은 기간보다 37조 1000억원 늘었다고 밝혔다. 이 가운데 국세수입이 261조원으로 37조 3000억원 증가했다.<br>기재부는 “지난해 기업 실적 호조와 고용 회복에 따른 법인세·종합소득세·근로소득세·부가가치세가 늘었다”고 설명했다. 법인세는 지난해보다 23조 9000억원, 종합소득세는 3조 8000억원, 근로소득세는 6조 5000억원, 부가가치세는 5조 5000억원 더 걷혔다. 총수입 달성률은 올해 목표치의 64.7%로 지난해보다 2.1% 포인트 증가했다.<br><!-- MobileAdNew center -->올해 1~7월 총지출은 450조 4000억원으로 지난해보다 72조 8000억원 증가했다. 소상공인에게 손실보전금을 지급하면서 기금 지출이 37조 4000억원, 지방교부세·교부금 지급과 코로나19 위기 대응 사업 추진으로 예산 지출이 26조 5000억원 늘었다.<br>총지출 규모가 총수입 규모를 크게 웃돌면서 7월 누계 ‘통합재정수지’(총수입-총지출)는 56조 3000억원의 적자를 기록했다. 통합재정수지에서 국민연금 등 4대 보장성기금을 제외해 실질적인 국가 재정 상황을 보여 주는 ‘관리재정수지’는 86조 8000억원의 적자를 냈다. 다만 적자 폭은 6월 누계 기준 101조 9000억원에서 15조 1000억원 줄었다. 정부는 “추경 사업 지출로 수지가 지난해 같은 기간보다 악화했으나 7월 수입 증가·지출 감소로 지난달과 비교하면 개선됐다”며 “연말까지 계획한 범위 내에서 관리할 예정”이라고 설명했다. 정부는 올해 말까지 관리재정수지 적자가 2차 추경 기준 국내총생산(GDP) 대비 5.1% 수준인 110조 8000억원을 넘지 않도록 할 계획이다.<br><!-- 광고 right -->앞서 정부는 관리재정수지 적자를 GDP 대비 3% 이내로 관리하는 내용의 재정준칙 도입 방안을 발표했다. 연내 국회를 통과하면 내년부터 정부의 재정관리는 더욱 엄격해질 것으로 전망된다.<br>올해 첫 1000조원 시대를 연 국가채무는 7월 말 기준 1022조원으로 한 달 새 14조 5000억원 증가했다. 정부는 올해 말까지 국가채무가 2차 추경 기준 1037조 7000억원으로 늘어날 것으로 보고 있다.","date":"2022-09-15T17:33:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220915500184"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"이복현 금감원장 “이상 외환거래...은행 책임 없다 할수 없다“","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/15/SSI_20220915173100_V.jpg' width=100px align=left><!-- 그림 1340263 -->이복현 금융감독원장은 15일 국내 은행에서 발생한 8조 5000억원대의 수상한 외환거래에 대해 “생각보다 더 규모가 늘어날 수도 있다”고 말했다.<br>이 원장은 이날 취임 100일을 맞아 개최한 기자간담회에서 은행권을 겨냥해 “누가 어떤 역할을 했을지 새로운 사실이 드러날 수도 있다”면서 “현재 조사 중이고, (은행권이) 확실하게 책임이 없다고 자신 있게 말할 수 있는 상황은 아닐 것”이라고 지적했다.<br>최근 도입된 예대금리차 비교 공시에 대해 은행들이 ‘정부의 시장 가격 개입’이라며 불만을 제기하는 것과 관련해 이 원장은 “100점짜리라고 저희도 자신있게 말할 수 없다”면서도 “시장에 정보를 알림으로써 (은행 간) 경쟁적으로 만들 수 있는 측면이 있다”고 밝혔다. 이 원장은 또 무차입 공매도에 대해 “책임을 물을 것”이라고 강조했다. 국내에서는 주식을 빌리지 않고 매도부터 하는 무차입 공매도는 자본시장법 위반이다. 공매도 제도와 관련해 개인투자자들의 불만이 많은 것에 대해 그는 “투자자들에게도 기회를 균등하게 준다면 공매도 제도에 대한 오해가 풀릴 것”이라고 말했다.<br><!-- MobileAdNew center -->첫 검사 출신 금감원장이 임명되자 취임 초기 업계에서는 ‘금감원이 사정기관화되는 것 아니냐’는 우려가 많았다. 그러나 예상과 달리 이 원장이 낮은 자세와 적극적인 소통 행보로 ‘경청하는 리더십’을 보이고 있다는 평가가 나온다. 이 원장은 취임 100일 동안 20회가 넘는 현장 간담회를 열었다. 또 1972년생으로 역대 최연소 원장답게 금감원의 딱딱한 조직 문화를 바꾸고 있다. 지난달 단행한 금감원 부서장 인사에서 1969~1971년생 직원을 전진 배치하는 등 연공서열 인사 관행을 깼다. 자율복장제를 확대 시행하고, 이 원장 스스로도 외부 행사에 캐주얼한 복장으로 참석해 경직된 조직 문화를 개선하는 데 앞장서고 있다. 반면 해외 이상송금 등 금융사고에 대한 신속한 조사 지시와 제도 개선을 추진해 불공정·불법 행위에 대해서는 엄격하게 대응했다고 평가된다. 그러나 여전히 금융기관을 감독하는 금감원이 사정기관과의 협력에 지나치게 무게를 싣는 것 아니냐는 우려 섞인 시선도 많다. 취임 초기 은행의 이자 장사에 대한 경고성 발언으로 ‘관치금융’ 논란이 일기도 했다.<br><!-- 광고 right -->","date":"2022-09-15T17:32:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220915500183"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"15일 ‘조선해양의 날’.. 정진택 삼성중공업 대표 은탑산업훈장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/15/SSI_20220915170428_V.jpg' width=100px align=left><strong class=subTitle_s2>장광필 한국조선해양 전무 동탑산업훈장</strong><br>산업통상자원부와 한국조선해양플랜트협회가 15일 서울 서초구 엘타워에서 ‘제19회 조선해양의 날’ 행사를 열었다. 선박 수주 1000만t을 돌파한 1997년 9월 15일을 기념해 제정된 ‘조선의 날’은 2011년 ‘조선해양의 날’로 명칭을 바꿔 이어져 오고 있다.<br>행사에서는 조선산업 발전에 이바지한 공로로 34명에게 정부 표창이 수여됐다. 세계 최초 자율운항 충돌회피 시스템을 실증하며 수주 경쟁력 확보에 기여한 공로로 정진택(사진) 삼성중공업 대표가 은탑산업훈장을, 세계 최초 액화천연가스(LNG) 운반선의 혼합냉매 재액화시스템을 개발해 첫 상용 운전에 성공한 장광필 한국조선해양 전무가 동탑산업훈장을 받았다.<br><!-- MobileAdNew center -->행사에는 주영준 산업부 산업정책실장, 가삼현 한국조선해양플랜트협회장 등 250여명이 참석했다. 주 실장은 축사에서 “올해 상반기에 한국이 전 세계 선박 발주량의 46%를 수주하며 4년 만에 세계 시장점유율 1위를 탈환했다”면서 “업계가 뼈를 깎는 노력을 지속한 결과”라고 평가했다. 현대중공업, 대우조선해양, 삼성중공업, 현대삼호중공업, 현대미포조선 등 조선 5사와 협회는 이날 복지기금 확대, 근로환경 및 거래관계 개선, 중대재해 근절 협력 등 내용을 담은 ‘조선산업 상생협력과 동반성장을 위한 협약’을 체결했다.<!-- 그림 1340242 --><!-- 그림 1340243 --><br><!-- 광고 right -->","date":"2022-09-15T17:30:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220915500181"}]