[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“엄마, 오스카 돌려줘야 한대” 캐나다 감독 열한 살 딸 만우절 장난","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/02/SSC_20230402084325_V.jpg' width=100px align=left><!-- 그림 1414544 -->캐나다 영화감독 새러 폴리는 지난달 제95회 아카데미상 시상식에서 ‘위민 토킹’으로 각색상 트로피를 들어올리며 환호했다. 그런데 1일(현지시간) 아침 열한 살 딸이 편지를 받았다며 보여줘 아연실색했다.<br>편지에는 “당신이 받은 오스카는 실수로 주어진 것임을 알리게 돼 매우 유감이다. 집에 일주일만 더 트로피를 보관하는 즐거움을 누린 다음 캘리포니아주로 돌려줄 방법을 이메일로 알려달라. 진짜 수상자는 ‘서부 전선 이상 없다’라 돌려줘야 한다. 마음 상할 것 같아 유감이다. 하지만 진짜 각색상 수상자가 오스카를 간직하게 하는 일이 공정할 것”이라고 적혀 있었다. 데이비드 루빈의 사인까지 친필로 된 듯했다.<br>그녀의 딸은 오스카 보스들이 시상한 날 곧바로 실수를 알아챘지만 2017년 ‘문라이트’ 대신 작품상을 ‘라라랜드’에게 시상했던 일을 되풀이하고 싶어하지 않았던 것 같다고 농을 했다.<br><!-- MobileAdNew center -->눈치챘겠지만 딸의 만우절 장난이었다. 폴리는 잔인하다며 딸의 거짓 편지를 트위터에 올렸다.<br>본의 아니게 장난에 거론된 ‘서부 전선 이상 없다’의 에드와르드 베르거르도 트위터를 통해 흰소리를 보탰다. “해외에 있는 나에게로의 우편 비용을 줄인다며 아카데미는 당신이 직접 오스카 트로피를 돌려줄 수 있도록 내 주소를 이메일로 보내라고 요청하더군요. 해서 그렇게 하기로 했답니다. 괜찮으시죠?”<!-- 그림 1414545 -->1990년대 배우로 명성을 날렸던 폴리 감독은 금세 딸의 만우절 장난임을 알아차렸다며 딸아이의 수가 “얕았다”고 지적했다.<br><!-- 광고 right -->편지 후반에 이런 문장이 있었기 때문이다. “당신이 4월 1일 이 편지를 받아 잘못됐다고 아마 농담이라고 생각할 수 있을 것이고, 잘못 온 편지라고 느낄 수도 있는데, 그래서 우리는 다른 편지를 보내 이것이 장난이 아님을 확인시켜 드릴 것이다. 이건 너무 잔인해서 농담일 수가 없으며, 해서 우리는 혹시 우리가 불러일으켰을지 모를 어떤 불편함에 대해서도 깊은 유감을 표명한다.”<br>그런데 말이다. 모전녀전이랄까? 조금만 더 공문 형식을 갖췄더라면, 패러그래프를 나눠 표기하는 일을 했더라면 하는 아쉬운 점이 있지만 열한 살 딸이 이렇게 편지를 그럴 듯하게 꾸민 것이나 문장의 완성도를 봤을 때 본인이 모든 것을 직접 했다면 각색에 꽤나 재능 있어 보인다?! 은근히 딸자랑하는 것 같기도 하다.","date":"2023-04-02T08:43:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230402500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"마이애미에서 ‘쇼’하던 범고래 롤리타, 반세기 만에 고향 바다로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/02/SSC_20230402074743_V.jpg' width=100px align=left><!-- 그림 1414535 -->미국 플로리다주 마이애미의 시아쿠아리움에서 50년 동안 귀여운 쇼를 펼친 범고래 롤리타는 이름난 스타였다. 그녀가 마침내 56년 전에 태어난 북서 태평양의 너른 바다로 돌아가게 됐다.<br>롤리타는 인간이 포획한 범고래 가운데 가장 나이가 많다. 동물복지 활동가들이 몇년 동안 로비를 벌인 결과다.<br>아쿠아리움은 지난 30일(현지시간) 앞으로 2년 동안 롤리타를 고향 바다로 돌려보내기 위한 과정을 시작할 것이라고 밝혔다고 영국 BBC가 다음날 전했다. 비영리 ‘프렌즈 오브 롤리타’와 협력해 미국을 가로질러 태평양 연안으로 옮긴 뒤 바다에 풀어주게 된다.<br><!-- MobileAdNew center -->운반에 들어가는 비용은 북미프로풋볼(NFL) 인디애나폴리스 콜츠 소유주인 짐 얼세이도 힘을 보태기로 했다. 그는 “롤리타의 여정에 함께 하게 돼 흥분된다. 그녀는 거친 생명체다. 대단하다. 어릴 적 이후로 난 고래들을 좋아했다”고 말했다.<br>롤리타의 원래 이름은 토키타에 또는 토키였는데 ‘서던 레지던트’ 범고래의 암컷이다. 국립해양대기청(NOAA) 자료에 따르면 이들은 북태평에서만 살며 워싱턴주의 푸젯 사운드에서 일년의 몇달 정도를 지낸다. 2005년에 멸종 위기종으로 지정됐는데 1970년대 무차별적으로 포획해 개체수가 현저히 줄었기 때문이었다.<br><!-- 광고 right -->롤리타도 1970년 8월 잡혔는데 영국 빅토리아 대학의 환경역사학자인 제이슨 콜비 교수가 쓴 책에 따르면 당시 전 세계적으로 범고래를 잡는 일이 유행병처럼 번졌다. 당시 포획꾼들은 현지 낚싯배들과 협력해 어린 범고래들이 그물에 걸리면 어미를 유인해 사로잡은 뒤 따로따로 시월드와 마이애미 시아쿠아리움 같은 유흥시설에 팔아버렸다.<br>콜비는 “롤리타가 잡혔을 때 포획꾼들은 거의 서던 레지던트 종 전체의 씨를 말릴 수준이었다. 어떤 때는 그물 안에 90마리가량 있었을 때도 있었다”고 말했다. 당시 동물권리 활동가들은 그물을 찢으려 하기도 했는데 오히려 그 바람에 몇몇 고래가 그물에 엉켜버렸고, 네 마리 새끼가 익사하기도 했다. 결국 롤리타를 비롯해 여덟 마리가 잡혔다. 같은 달 베트남 전쟁이 시작됐고 리처드 닉슨 대통령이 취임한 해였으니 롤리타가 얼마나 오래 사로잡혀 있었는지 생각해보라고 주문했다.<br>처음에 롤리타는 다른 서던 레지던트 종인 휴고와 함께 연기했는데 그 녀석은 1980년 숨졌다. 그 뒤 40년 동안 혼자 외롭게 쇼를 해야 했다. 몸의 길이가 6m나 되는데 가로 26m, 세로 11m 좁은 탱크에 갇혀 지내야 했다.<br>마이애미 시아쿠아리움은 2021년 돌핀 컴패니의 에두아르도 알보르 최고경영자(CEO)에게 넘어갔는데 그녀는 인수 직전에야 이곳을 방문해 깜짝 놀랐다. 탱크 크기가 너무 작아서였다. 그녀는 어떻게든 이것을 개선해야겠다고 결심했다.<br><!-- MobileAdNew center -->일단 지난해 시아쿠아리움은 롤리타의 공연을 52년 만에 중단시켰다. 알보르는 “우리가 함께 귀기울이고 일하면 대단한 일이 가능할 것”이라고 말했다.<br>물론 롤리타를 이동시키는 일에는 걸림돌이 수두룩하다. 콜비 교수는 “사람들은 롤리타가 귀향한다는 소식을 듣고 영화 ‘프리 윌리’같은 것을 그리며 그녀가 헤엄쳐 가족들과 재회하는 일을 기대할텐데 그런 일은 일어날 것 같지 않다”고 단언했다.<br>나이도 있고 반세기 넘게 갇혀 있었으며 스스로 사냥할 줄 모른다는 점 때문에 롤리타를 야생으로 돌려보내는 일은 복잡해질 수 있다고 콜비는 말했다. 곧장 캐나다의 샐리 해 앞에 풀어놓지 않고 가두리에 가둬놓고 고향 바다의 느낌을 갖게 하고 수십년 전 헤어진 무리와 정서적으로 연결시킨 뒤 서서히 하게 할 것이라고 했다.<br>이 일은 상당히 강력한 상징적인 일이 될 것이라고 했다. “그녀의 귀향이 사람들로 하여금 건강하게 살만한 곳이라고 확신하게 만드는 일만으로도 커다란 성공이 될 것이다.”","date":"2023-04-02T07:47:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230402500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이란 남성이 두 여성에 요구르트 끼얹어, 봉변 당한 두 여성도 체포","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/02/SSC_20230402062323_V.png' width=100px align=left><!-- 그림 1414529 -->이란의 성지 동부 마샤드의 한 가게에서 한 남성이 요구르트를 두 여성 손님의 머리에 끼얹는 무람한 짓을 벌였다. 머리카락을 제대로 가리지 않았다는 이유에서 언쟁을 벌인 끝이었다. 공격한 남성 뿐만 아니라 10대와 어머니로 보이는 두 여성도 당국에 체포돼 구금돼 있다고 영국 BBC가 1일(현지시간) 전했다.<br>이란에서는 여성의 머리카락을 공공장소에서 남들이 볼 수 있게 하면 안된다. 이런 말도 안되는 일상적인 제재를 그만 두자고 지난해 9월 마흐사 아마니(22)가 숨진 뒤 몇개월 째 시위를 벌였지만 하나도 달라진 것이 없다. 하지만 대도시에서는 히잡을 쓰지 않은 여성들이 거리를 돌아다녀도 별다른 시비가 벌어지지 않는다고 방송은 전했다.<br>가게 주인이 이 남성을 거칠게 밀어붙이며 쫓아내고, 옆에 있던 남성도 이 남자를 뜯어말리려 하자 아내로 보이는 이가 ‘나서지 말라’고 말리는 듯하며, 남성들이 가해 남성의 행동을 두둔하거나 하지 않는 모습을 보이는 것이 달라진 면모라고 할 수 있을 것 같다.그런데 종교경찰 기관지인 미잔 통신은 가게 주인에게 법을 지키라고 경고했다고 밝혔다. 강경파 국회의원인 호세인 알리 하지 델리가니는 종교경찰에게 법을 우습게 여기는 가게를 48시간 안에 닫을 수 있게 조치를 취하라고 통첩했다.<br><!-- MobileAdNew center -->에브라힘 라이시 대통령은 이날 이란 여성들은 종교적 필요에 의해 히잡을 반드시 써야 한다고 거듭 강조했다. 그는 “히잡이 법적 문제이며 의무 사항”이라고 말했다고 AFP 통신이 인용 보도했다.<!-- 동영상 29511 --><!-- 광고 right -->","date":"2023-04-02T06:23:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230402500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“나는 아직 살아 있다” 교황, 사흘 만에 퇴원해 2일 미사 집전한다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/02/SSC_20230402054310_V.jpg' width=100px align=left><!-- 그림 1414528 -->“무섭지 않았다. 나는 아직 살아 있다.”<br>기관지염으로 입원했던 프란치스코 교황(86)이 사흘 만에 퇴원하면서 지팡이를 짚은 채 기자들에게 말했다. 1일(현지시간) 오전 이탈리아 로마의 제멜리 병원에서 바티칸의 교황 관저로 돌아가기 위해 대기하던 피아트 차량 앞자리에 탔던 교황이 이동하다 잠깐 내려  자신의 쾌유를 기원해준 신자들을 만나 인사한 뒤 기자들에게 이런 농을 던졌다.<br>프란치스코 교황은 간밤에 병원에서 딸을 잃은 부모와 포옹하고 그들을 위해 기도했으며, 팔이 부러진 소년의 깁스에 사인도 해줬다고 AP와 로이터 통신 등이 전했다.<br><!-- MobileAdNew center -->다시 차량에 올라 탄 교황은 차창 밖으로 손을 흔들며 시민들에게 인사했다.<br>2021년 대장 수술 이후 병원을 떠날 때 언론 접촉을 피했던 것과 사뭇 다른 이번 공개 행보는 자신의 건강을 보여주기 위한 의도라고 로이터는 전했다.<br><!-- 광고 right -->의료진은 교황이 항생제 치료에 빠르게 반응한 덕에 퇴원할 수 있었다고 전했다.<br>마테오 브루니 교황청 대변인은 2일 바티칸 성 베드로 광장에서 거행되는 주님 수난 성지 주일 미사를 교황이 직접 집전할 예정이라고 밝혔다.<br>지난달 29일 호흡 곤란을 느껴 제멜리 병원에 입원해 기관지염 진단을 받은 교황은 당시 수요 일반 알현까지 무사히 마친 뒤 차량에 올라 탈 때 주위의 도움을 받아야 했고 고통스러운 듯 얼굴을 찡그리기도 하면서 건강에 큰 문제가 생긴 게 아니냐는 우려가 나왔다.<br>교황은 21세 때 늑막염으로 폐 일부를 절제한 적이 있으며, 2013년 3월 즉위 이후 지난 10년 동안 병치레가 잦았다. 이에 따라 일각에서는 건강상 문제로 인해 교황이 사임할 수 있다는 관측도 나왔으나, 교황은 지난 2월 인터뷰를 통해 사임을 염두에 두고 있지 않다고 말했다.<br><!-- MobileAdNew center -->영국 BBC는 교황의 입원이 천주교의 한 해 동안 가장 분주한 부활절 성(聖) 주간을 앞두고 일어난 일이라고 전했다.<br>교황은 최근 몇달 동안 무릎이 좋지 않아 휠체어를 사용하기도 했다. 그런 중에도 지난 2월 콩고민주공화국과 남수단을 방문했고, 지난달에는 전임 베네딕토 16세의 장례를 집전하는 등 활동에 열심이었다.<br><b>Pope‘s schedule over Easter</b><br>2 April, Palm Sunday: 09:30 (07:30 GMT) Papal Mass, 12:00 Sunday Blessing<br>5 April: 09:00 Papal General Audience<br>6 April, Holy Thursday: 09:30 Chrism Mass in St Peter’s Basilica<br>7 April, Good Friday: 17:00 Passion of the Lord, 21:15 Stations of the Cross at the Colosseum<br>8 April, Holy Saturday: 20:30 Easter Vigil in St Peter‘s Basilica<br>9 April, Easter Sunday: 10:00 Easter Sunday Mass, 12:00 Urbi et Orbi in St Peter’s Square<br>10 April, Easter Monday: 12:00, Pasquetta in St Peter‘s Square","date":"2023-04-02T05:43:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230402500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“방에서 거의 안나가요”…이런 사람, 일본에만 146만명","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/01/SSC_20230401203440_V.jpg' width=100px align=left><!-- 그림 1414514 -->일본에서 15∼64세 인구 중 은둔형 외톨이(히키코모리)가 146만명으로 추산된다는 조사 결과가 나왔다.<br>1일(현지시간) 아사히신문과 요미우리신문에 따르면 일본 정부는 지난해 11월 실시한 조사에서 15∼39세 응답자 중 2.05%, 40∼64세 응답자 가운데 2.02%가 은둔형 외톨이로 파악했다.<br>조사의 응답자 수는 약 1만1300명이었다. 은둔형 외톨이로 파악된 사람 중 약 20%는 코로나19를 원인으로 지목했다고 아사히는 전했다.<br><!-- MobileAdNew center -->일본 정부는 ‘방에서 거의 나가지 않는다’, ‘방에서는 나가지만, 집에서는 나가지 않는다’, ‘근처에 있는 편의점 등에는 외출한다’, ‘취미와 관련된 일이 있을 때만 외출한다’ 등의 상태가 6개월 이상 지속된 사람을 은둔형 외톨이로 분류했다.<br>일본 정부는 그동안 청년층과 중장년층을 구별해 은둔형 외톨이 실태를 조사해 왔으나, 이번에 처음으로 15∼64세를 동시에 조사했다.<br><!-- 광고 right --><strong class=subTitle_s0>“청소년 뿐만 아니라 중장년 층에서도 심각한 문제”</strong><br>일본에서 은둔형 외톨이 문제는 청소년 뿐만 아니라 중장년 층에서도 심각해지고 있다.<br>현지 언론에 따르면, 중장년 층을 대상으로 한 정부 조사 결과 은둔형 외톨이가 젊은 세대 뿐만 아니라 폭 넓은 연령층의 문제가 되고있다.<!-- 그림 1414515 -->은둔형 외톨이 3명 중 1명이 주로 가계를 지탱하고 있는 아버지나 어머니였다.<br>조사관계자는 “가장 심각한 문제는 80대의 부모가 장기간 집 안에 틀어박힌 50대 자식을 지탱해주는 ‘8050’문제”라면서 “40대가 히키코모리 전체의 약 40%를 차지하고 있다는 결과는 ‘8050문제’가 앞으로 더 심각해질 수 있다는 것을 의미한다”고 말했다.<br><!-- MobileAdNew center -->또 정년퇴직 후 있을 곳을 잃어버려 집 안에 틀어박힌 60세 이상도 전체의 25%를 넘었다.<br>이같은 조사결과는 히키코모리가 청소년 문제라는 기존의 입장에서 벗어나 새로운 대책마련에 대한 필요성을 일깨워주고 있다.<br>전문가들은 정부가 지방자치단체 뿐만 아니라 민간단체들과 손잡고 조속히 대책 마련을 강구해야 한다고 지적했다.<br><strong class=subTitle_s0>“방에 갇힌 고립·은둔자 서울도 13만명”</strong><br>우리나라도 지난해 5∼12월 전국 최초로 시행한 고립·은둔 청년 실태조사 결과를 발표한 바 있다. 그 결과, 서울에만 약 13만명의 ‘은둔형 외톨이’가 있는 것으로 확인됐다.<br>조사는 만 19∼39세 청년이 포함된 5221가구(청년층 6926명)와 별도의 개별 청년 5513명을 대상으로 이뤄졌다. 고립·은둔 생활을 하는 당사자와 지원기관 실무자 26명에 대한 심층 조사도 병행됐다.<br>조사 결과 서울 청년 중 고립·은둔 비율은 4.5%로 확인됐다. 이를 서울시 전체 인구에 적용하면 최대 12만 9000명, 전국으로 범위를 넓히면 약 61만명이 고립·은둔 청년이란 추산이 나온다.","date":"2023-04-01T20:34:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230401500057"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"무덤서 母 시신 꺼내 집 소파에…미라와 13년 지낸 아들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/01/SSC_20230401175829_V.jpg' width=100px align=left><!-- 그림 1414498 -->어머니 시신을 미라로 만든 후 13년간 집 안에 보관한 폴란드 남성이 체포됐다.<br>28일(현지시각) 영국 데일리미러 등 외신은 폴란드 라들린에 거주하는 70대 남성 마리안이 어머니 시신을 무덤에서 도굴해 방부 처리한 뒤 13년간 소파에 눕혀놨다고 보도했다.<br>마리안은 ‘은둔형 외톨이’로 그동안 이웃이나 가족, 친척과의 교류 없이 오랜 시간 홀로 집 안에서만 생활해왔다. 마리안의 기행은 그의 건강을 걱정해 방문한 친척들에 의해 발견됐다.<br><!-- MobileAdNew center -->지난 2월 마리안의 집을 찾은 친척은 그곳에서 미라 상태의 시신 한 구를 보고 경찰에 신고했다.<br>미라는 지난 2009년 발행된 신문 더미 사이 소파에 눕혀진 채로 발견됐다. 경찰은 마리안을 즉시 경찰서로 연행했고 미라에 대한 유전자(DNA) 검사를 실시했다.<br><!-- 광고 right -->DNA 분석 결과 미라는 지난 2010년 숨진 마리안의 어머니로 밝혀졌다. 경찰이 모친의 무덤을 조사해보니 그의 무덤은 텅 비어 있었다.<br>경찰은 마리안이 어머니가 매장된 직후 시신을 도굴해 미라로 만든 것으로 보고 있다. 무덤과 마리안의 집까지 거리는 약 300m 남짓인데 그는 자전거를 이용해 시신을 옮긴 것으로 파악됐다.<br>정확한 검사 결과는 아직 나오지 않았으나 미라에서 좀약 냄새가 강하게 풍기는 것으로 미루어볼 때 다량의 좀약으로 미라를 만든 것으로 추정되고 있다.<br>마리안은 고인 모독 혐의로 기소돼 법정에 설 예정이다. 시신은 조만간 다시 무덤에 안치될 것이라고 수사당국은 밝혔다.","date":"2023-04-01T17:58:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230401500051"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트럼프 4일 법정 출두, 머그샷과 지문 찍고 수갑은 차지 않을 듯","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/01/SSC_20230401051412_V.jpg' width=100px align=left><!-- 그림 1414399 -->성관계 입막음 의혹으로 기소된 도널드 트럼프 전 미국 대통령이 오는 4일(현지시간) 뉴욕 맨해튼 지방검찰청에 출두해 기소 인정 여부 절차를 시작한다.<br>여느 피의자들과 마찬가지로 ‘머그샷’(범인 식별용 얼굴 사진)을 촬영하고 지문을 찍으며 유전자를 채취당하는 것은 물론 법적 권리 등을 알리는 ‘미란다 원칙’을 고지받을 것으로 알려졌다. 머그샷을 찍긴 하지만 뉴욕주 법에 따라 공개되지 않을 것이라고 의회 전문 매체 더힐은 보도했다.<br>트럼프 전 대통령은 이어 기소인부절차를 위해 맨해튼 지방법원으로 이동한다. 통상 중범죄로 기소되면 수갑을 차고 포토라인을 지나 법정으로 지나간다. 이  때문에 트럼프 전 대통령이 수갑을 찰지에 대해 그동안 관심이 쏠렸다.<br><!-- MobileAdNew center -->트럼프 전 대통령을 변호하는 조 타코피나 변호사는 31일(현지시간) ABC 방송에 출연, “나는 그들이 이번 사건을 최대한 홍보하려고 할 것이라고 확신한다”면서도 “트럼프 전 대통령에는 수갑이 채워지지 않을 것”이라고 전망했다. 그는 “트럼프가 도착하면 법원은 (문이) 닫힐 것”이라면서 “트럼프는 판사 앞에 서서 무죄를 주장할 것”이라고 말했다.<br>타코피나 변호사는 “어제 이 나라에서 법치는 죽었다”면서 “역사상 유례가 없는 일이기 때문에 기소인부절차(arraignment) 외에 다른 것을 예상하기는 어렵다”고 말했다. 이어 “처음에 우리는 모두 충격을 받았다”면서 “범죄가 없기 때문에 그들이 실제로 이것을 할 것이라고 믿지 못했다”라고 밝혔다.<br><!-- 광고 right -->앞서 뉴욕 맨해튼 대배심은 전날 성관계 입막음 의혹과 관련, 트럼프 전 대통령에 대한 형사 기소를 결정했다.","date":"2023-04-01T05:14:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230401500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트럼프 기소 하루 뒤 큰딸 이방카 “아버지와 조국 사랑…가슴 아파”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/01/SSC_20230401045503_V.jpg' width=100px align=left><!-- 그림 1414398 -->“나는 아버지와 조국을 사랑한다. 오늘 난 아버지와 조국 때문에 가슴이 아프다.”<br>도널드 트럼프 전 미국 대통령의 큰딸 이방카가 성추문 입막음 돈 관련 의혹으로 기소된 아버지에 대한 지지 입장을 표명하며 31일(현지시간) 자신의 인스타그램 계정에 올린 짧은 성명이다. 이방카는 “정치적 성향과 관련 없이 나오는 지지와 우려의 목소리에 감사한다”고 덧붙였다.<br>기소에 대해 구체적으로 비판하는 표현은 없었지만, 아버지인 트럼프 전 대통령이 기소된 것이 부당하다는 뜻을 에둘러 드러낸 것으로 풀이된다.<br><!-- MobileAdNew center -->장남 트럼프 주니어가 전날 트럼프 전 대통령이 기소된 직후 곧바로 비판 발언을 내놓은 것과 달리 이방카는 하루 뒤에야 반응을 보였다. 그녀의 남편이자 트럼프 전 대통령의 사위인 재러드 쿠슈너는 이방카보다 더 직접적으로 맨해튼 지방검찰청의 기소를 비난했다.<br>쿠슈너는 “미국인으로서 야당 지도자가 기소되는 모습을 보니 고통스럽다”라며 “민주당이 트럼프와 트럼프가 지닌 정치력을 얼마나 두려워하고 있는지 보여주는 장면”이라고 주장했다.<br><!-- 광고 right -->쿠슈너는 장인이 재임했을 때 이방카와 함께 백악관 선임보좌관으로 근무하면서 ‘막후 권력’으로 영향력을 행사했다.<br>물론 이방카와 트럼프 주니어 등 트럼프 전 대통령의 성인 자녀들도 트럼프 가문그룹의 자산가치 조작 의혹과 관련해 검찰의 조사 대상에 오른 상태다. 지난해 뉴욕 맨해튼 연방검찰은 트럼프 전 대통령을 비롯해 이방카 등 성인 자녀들을 기소하지 않았지만, 탈세 혐의로 트럼프 그룹에 대해 형사재판 절차에 착수했다.<br>연방 검찰과 별도로 뉴욕주 검찰은 트럼프 전 대통령과 성인 자녀들에 대해 금융사기 혐의로 민사 소송을 제기했다.<br>한편 조 바이든 대통령은 트럼프 전 대통령 기소 결정에 대해 극도로 말을 아꼈다. 백악관 풀기자단에 따르면 바이든 대통령은 최근  토네이도로 큰 피해를 본 미시시피주(州)로 이날 오전 떠나기 전 ‘(트럼프 전 대통령에 대한) 기소가 나라를 분열시킬 것으로 보느냐’는 기자들의 질문에 “그 부분에 대해 언급할 게 없다”라고 잘라 말했다.<br><!-- MobileAdNew center -->그는 ‘(트럼프 지지자들의) 시위가 걱정되느냐’는 물음에도 “트럼프 기소에  대해 말하지 않을 것”이라고 했고, ‘이번 기소가 법치에 무슨 의미가 있나’, ‘정치적 동기가 있는 것으로 보느냐’라는 후속 질문에도 “전혀 할 말이 없다”, “트럼프에 대해 언급할 게 없다”는 말만 반복했다.<br>바이든 대통령이 잇단 질문에 ‘노 코멘트’로 일관한 것은 역대 전·현직 대통령 가운데 첫 기소라는 민감한 점, 트럼프 전 대통령이 내년 대선에서 자신과 맞붙을 공산이 작지 않은 정적이고, 그에 대한 보수층의 지지도가 만만치 않은 터여서 기소에 대한 여론의 흐름을 좀 더 파악할 필요가 있다는 조심스러운 행보로도 해석된다.<br>아울러 트럼프 전 대통령과 공화당에서 이번 기소를 이끈 맨해튼지검의 검사장이 민주당 소속임을 내세워 ‘정치적 수사’라고 공격하고 있는 점을 의식한 것으로도 풀이된다.<br>카린 장피에르 백악관 대변인도 이날 브리핑에서 “대통령을 포함한 우리  모두는 모든 미국인처럼 어제 뉴스 보도를 통해 그 소식을 알게 됐다”며 백악관이 사전 개입하지 않았음을 강조했다. 트럼프 지지자들의 항의 시위 우려에 대한 질문에  “바이든 대통령은 미국인들의 평화적인 시위 권리를 지지한다”고만 언급하며 앞으로 어떤 일이 일어날지 추측하지 않겠다고 했다.<br>한편 현지 언론들은 트럼프 전 대통령이 오는 4일 법정에 출두할 것이라고 뉴욕 연방법원 관리들이 밝혔다고 속보를 전했다.","date":"2023-04-01T04:55:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230401500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"스페인 유명 배우 미국에서 대리모 이용해 딸 출산, 나이 68세에","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/01/SSC_20230401083615_V.jpg' width=100px align=left><!-- 그림 1414407 -->스페인에서 국민배우로 통하는 아나 오브레곤이 미국에서 대리모를 통해 아기를 얻어 윤리 논란에 올랐다고 영국 BBC 방송이 지난 30일(현지시간) 전했다. 스페인에서는 모든 형태의 대리모 출산이 불법이기 때문에 다른 나라 여성의 몸을 빌려 2세를 출산한 점은 문제가 된다. 더욱이 통상 이런 거래는 돈을 주고 이뤄지기 때문에 문제다. 68세 고령에 아기를 낳았다는 점도 뒷말을 낳고 있다.<br>오브레곤은 TV 배우로 여러 시트콤의 주인공을 맡아 유명한 인물이다. 그가 최근 미국 플로리다주 마이애미의 병원 앞에서 신생아를 안고 있는 사진이 이번 주초 스페인 잡지 ¡Hola! 표지에 실려 눈길을 붙들었다.<br>잡지는 오브레곤이 대리모를 이용해 낳은 딸이라고 전했다. 오브레곤은 얼마 뒤인 30일 인스타그램 계정에 이 잡지 사진을 올리고는 ‘사랑’(Amor)이라고 적었다. 잡지 보도가 사실이라는 점을 시인한 것이다. 사진을 보면 오브레곤은 선글라스를 쓴 채 연한 분홍색 모자를 쓴 아기를 감싸안으며 미소짓고 있다.<br><!-- MobileAdNew center -->그는 또 “내 어둠에 사랑으로 가득 찬 빛이 찾아왔다”면서 “나는 다시는 혼자가 되지 않을 것이다. 나는 다시 살았다”라고도 적었다. 이런 언급은 그가 3년 전 암으로 스물일곱 살의 외아들을 잃은 사연과 맞물려 있다는 해석이 나왔다. 그는 여러 차례 인터뷰를 통해 아들을 잃은 슬픔 때문에 삶의 의지가 생기지 않는다고 털어놓곤 했다.<br>그러나 대리모 이용이 불법인 스페인에서는 이를 둘러싸고 찬반 논란에 불이 붙었다. 스페인 좌파 정부의 여러 각료들이 나섰다. 평등부 장관은 “대리모는 스페인에서는 합법적이지 않은 행위”라면서 “우리 나라에서 이는 법적으로 여성을 상대로 한 폭력의 하나로 간주된다”고 비판했다. 이레네 몬테로 평등부 장관은 특히 대리모로 이용 당하는 여성을 언급하면서 “이들 여성은 가난하거나 위기에 직면해 있거나, 불안정한 상황에 놓여 있다는 현실을 잊으면 안된다”고 강조했다. 몬테로는 “이건 대리모도 아니다. 스페인에서는 불법 관행이기 때문에 자궁 하나 빌리는 것”이라고 말했다.<br><!-- 광고 right -->필라 알레그리 예산부 장관도 “여성의 몸을 착취하는 또다른 행위”라고 규탄하며 그가 병원을 떠나는 사진은 “단테스럽다(Dantesque)”고 개탄했다. 펠릭스 볼라호스 대통령실 장관도 “누군가의 욕망을 채우려고 돈으로 여성의 몸을 사들이거나 빌려서는 안된다”고 말했다.<br>스페인에서 대리모 이용은 금지되지만 현재까지는 처벌 받은 전례가 없는 것으로 알려져 있다고 영국 일간 가디언은 전했다. 스페인에서는 최근 10년 동안 해외에서 대리모를 통해 태어난 아기 2500여명의 부모가 합법적 권한을 인정받았다. 대리모 이용을 지지하는 사람들도 있다고 가디언은 전했다.<br>미국에서 대리모를 이용해 둘째 자녀가 태어날 예정이라고 밝힌 남성은 이 대리모가 “자신의 몸과 관련해 스스로 결정을 내린다”고 주장했다. 그런데 성소수자, 편부나 편모, 불임 부부 등은 대리모를 이용하는 것이 몇 안 되는 현실적인 선택 중 하나라고 주장한다고 가디언은 덧붙였다.<br>이런 견해가 만만찮아서일까 보수파인 스페인 인민당의 2인자 쿠카 가마라는 조금 더 신중한 반응을 내놓았다. “많은 도덕적, 윤리적, 종교적 문제들을 건드리기 때문에 깊고 진지한 논쟁이 필요하다.”<br>최근 스페인 사회당 연립정부는 집권 5년차를 맞아 여성의 권리를 높이 사는 정책들을 중요하게 다루고 있어 연초에 대리모 출산을 대행하는 이들의 광고를 금지하는 등 규제를 강화했다. 아예 대리 모 출산을 여성을 착취하는 수단으로 규정하며 강제 임신과 강제 낙태, 강제 정자냉동, 강제 피임 등과 함께 “재생산 착취”라고 분류했다.","date":"2023-04-01T04:38:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230401500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“입장 후 옷은 모두 벗어주세요”…美누드 레스토랑, 가격은?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/31/SSC_20230331223010_V.jpg' width=100px align=left><!-- 그림 1414377 -->미국 뉴욕에서 사전 신청자들만 참여할 수 있는 ‘프라이빗 누드 레스토랑’ 이벤트가 열렸다.<br>31일(한국시간) 뉴욕타임스(NYT)는 모든 옷을 벗은 뒤에만 입장해 식사를 즐길 수 있는 한 레스토랑의 이벤트 ‘더 푸드 익스피리언스’를 소개했다.<br>이 이벤트는 모델이자 행위예술가 찰리 앤 맥스가 주최했으며, ‘순수한 우리 자신들을 축하하는 자유로운 공간’이라는 주제로 진행된다.<br><!-- MobileAdNew center -->참가비는 88달러(약 11만 4300원)로, 현재까지 참가자 대부분은 여성인 것으로 전해졌다.<br>주최자는 “이 행사는 여성들만을 위한 것이 아니다”라면서도 “남성이 참가하기 위해서는 이전 참가자의 보증이 필요하다”라고 설명했다.<br><!-- 광고 right -->모든 행사는 온라인 홈페이지를 통한 사전 신청과 동의를 거친 후에만 참가할 수 있다.<br>참가 동의서에는 알레르기와 종교적 문제 등으로 인한 식이 제한 요소와 ‘나체 혹은 반나체 이벤트 중에 부적절하거나 무례하다고 간주할 수 있는 모든 사건’에 연루된 적이 있는지와 관련된 질문 등이 담겼다.<br>NYT는 “28명의 참가자는 모두 처음 보는 사이였다”라며 “자기 몸과 다시 연결되길 원하는 사람, 새로운 사람을 사귐으로써 수줍음 많은 성격을 바꾸고 사회생활에서 자신감을 얻으려는 사람 등 참가 동기 역시 다양했다”고 전했다.<br>해당 행사는 2020년부터 이 행사를 시작한 것으로 알려졌다.<br><!-- MobileAdNew center -->행사 주최자는 “댄스를 배우며 몸에 대해 강박적인 사고를 하며 자라왔는데, 한 아파트에서 룸메이트와 알몸으로 어울린 뒤 편안한 느낌을 받았다”면서 “아직 수익성이 없는 모임이지만 이후 정규 사업체로 키워나갈 예정”이라고 밝혔다.<br>한편 프랑스 파리에서도 지난 2017년 문을 연 누드 레스토랑 ‘오나튀렐’이 화제를 모은 바 있다.<br>해당 식당은 페이스북 맛 평가에서 5점 만점에 평균 4.8점을 받을 정도로 음식 맛도 좋기로 유명했다.<br>개업 초반에는 자연주의 협회 회원들을 대상으로 운영하다 대중에게 개방됐다. 레스토랑에 들어서면 곧장 옷을 벗어 옷장 안에 보관해야 테이블에 앉을 수 있다.<br>주인들은 옷을 입고 일하지만 손님들이 편안함을 느낄 수 있도록 최대한 자연스럽게 행동한다. 그러나 누드와 식사의 조화가 생각보다 즐겁지 않은 것인지, 오픈 15개월 만에 사라지게 됐다.","date":"2023-03-31T21:47:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230331500221"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한국 공연서 불법체류자 대거 체포…사과한 태국 가수 암 추띠마","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/31/SSC_20230331184504_V.png' width=100px align=left><!-- 그림 1414335 -->태국 유명 가수 암 추띠마가 자신이 한국에서 연 공연에 왔다가 태국인 불법체류자들이 대거 추방되자 사과에 나섰다.<br>인천출입국외국인청은 26일 오전 2시쯤 인천시 남동구 외국인 전용 클럽을 단속해 암 추띠마의 공연을 관람하려고 모여 있던 불법 체류 외국인 83명을 적발했다고 30일 밝혔다. 불법 체류자 가운데 80명이 태국인이었다.<br>한국 경찰은 클럽과 그 주변에서 검문을 실시해 불법체류자 모두 158명을 체포했으며 이들은 버스 2대에 나눠타고 강제 추방 절차를 위해 이송됐다.<br><!-- MobileAdNew center -->가수 암 추띠마는 소셜 네트워크(SNS) 틱톡에 슬픈 얼굴로 영상을 올리고 자신의 공연을 보러 왔다가 체포된 태국인들에게 “진심으로 사과드립니다. 죄송합니다”라고 말했다.<!-- 그림 1414336 -->태국 언론들은 한국 내 태국 불법 체류자들을 ‘꼬마 유령’으로 부르며 이번 대규모 체포 사건에 대한 뉴스를 내보냈다.<br>태국 일간신문 타이랏은 암 추띠마의 사과에 대해 그가 공연한 것이 잘못은 아니며, 불법체류자들은 그 일의 위험을 감수해야 한다는 태국인들의 반응을 전했다.<br><!-- 광고 right -->암 추띠마는 지난 25일 밤 인천시 남동구 논현동의 한 클럽에서 콘서트를 열었고, 많은 태국 팬이 클럽을 찾았다가 체포됐다.<br>그는 인천 공연에 이어 26일 개최 예정이었던 천안 공연을 취소했다.<!-- 그림 1414337 -->암 추띠마의 사과 이후 현지 언론들은 한국 돼지농장에서 일하다가 시신으로 발견된 태국인 불법체류자 사례 등을 언급하며 관련 소식을 보도했다.<br>인터넷상에서는 대체로 암 추띠마에게 잘못을 한 것이 아니라며 격려를 보냈지만, “암 추띠마가 한국 경찰을 도왔다”라거나 “한국 이민 당국이 가수를 고용했나” 등의 반응도 있었다.<br>태국인 불법체류자는 한국에 약 14만명이 있는 것으로 알려졌으며, 최근 태국 관광객들이 무더기로 한국 입국이 무산돼 논란이 일었다.<br><!-- MobileAdNew center -->한편 중국에서도 유명 가수의 콘서트에서 용의자가 체포되는 일이 있었다. 2018년 홍콩의 유명 가수 장학우가 콘서트를 열자 중국 경찰은 무려 22명의 수배자를 붙잡았다. 이들은 모두 장학우의 공연을 보러 왔다가 안면 인식 카메라에 덜미를 잡혔다.<br>당시 ‘도주범 잡는 별’(逃犯克星)이란 별명을 얻은 장학우는 “내 콘서트에서 잡히지 않았으면 아마 편의점에서 체포되었을 수도 있는데, 아무튼 콘서트에 와줘서 고맙다”고 말했다.","date":"2023-03-31T18:45:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230331500204"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트럼프 기소 기다렸다는 듯 ‘밈’ 봇물…‘기소’ 철자 틀려 망신살","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/31/SSC_20230331153556_V.jpg' width=100px align=left>도널드 트럼프가 역대 미국 전·현직 대통령 가운데 처음으로 형사 기소되는 불명예를 안은 가운데 이를 풍자한 밈(meme)들이 소셜네트워크서비스(SNS)에 쏟아지고 있다고 영국 일간 인디펜던트가 30일(현지시간) 보도했다.<br><!-- 그림 1414254 --><!-- 그림 1414255 --><!-- 그림 1414256 --><!-- 그림 1414257 --><!-- 그림 1414258 --><!-- 그림 1414259 -->이 밖에 코미디 센트럴의 시사 풍자 프로그램 데일리 쇼는 트럼프가 2020년 대선을 자신이 승리했다는 온갖 거짓 주장을 펼쳐온 사실과 함께 이날 대배심 배심원단의 평결을 통해 기소가 결정된 점에 빗대 “드디어 다수결을 획득하셨군요. 축하해요”라고 비웃었다.<br>트럼프를 ‘성추문 입막음’ 혐의와 관련해 기소하기로 결정한 미국 뉴욕주 맨해튼의 대배심(grand jury)은 한국에는 없는 제도다.  일반 시민이 검찰의 수사 내용을 검증해 기소 여부를 결정하는 제도로, 검찰이 기소권을 독점한 한국에서 검찰 개혁의 방법론으로 도입할 필요가 있다는 주장이 제기돼 왔다.    정부의 사법권 남용을 견제하는 차원에서 도입된 제도로 영국에서 유래됐다. 미국헌법 제5조는 1년 이상 징역 또는 사형을 선고할 수 있는 중죄는 대배심의 기소가 필요하다고 명시하고 있다.<br><!-- MobileAdNew center -->대배심은 미국 드라마나 영화 속 법정 장면에서 피고인의 유·무죄를 결정하는 소배심(trial jury)과는 역할이 다르다. 대배심은 유·무죄는 다루지 않으며 특정인이 범죄를 저질렀다고 믿을 만한 상당한 이유가 있는지를 판단해 기소 여부만 결정한다.<br>대배심은 16∼23명으로 구성되며 뉴욕주에서는 23명이다. 최소 16명이 참석해야 정족수가 채워지며 투표를 통해 12명이 동의해야 기소할 수 있다.<!-- 광고 right -->","date":"2023-03-31T15:36:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230331500155"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"1달러 소송 이긴 기네스 팰트로…법정 패션도 화제[생생리포트]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/31/SSC_20230331152734_V.png' width=100px align=left><!-- 그림 1414245 -->스키장에서 일어난 충돌 사고로 민사 소송에 연루되어 끝내 이긴 배우 기네스 팰트로(50)가 화제다.<br>2016년 미국 유타주의 고급 스키 리조트에서 팰트로와 은퇴한 검안사 테리 샌더슨(76)이 충돌했고, 지난해 배우 조니 뎁과 전 부인 앰버 허드가 맞붙은 이후 가장 떠들썩한 재판이 됐다.<br>2주간 유타주 파크 시티에서 열린 재판에 8차례에 걸쳐 출석한 팰트로는 스키를 타다 자신을 치고 가는 바람에 갈비뼈 4대가 부러지고 뇌진탕을 입었다면서 30만 달러(약 4억원) 이상의 배상을 청구한 샌더슨을 상대로 31일 승리했다.<br><!-- MobileAdNew center -->샌더슨에게 상징적인 1달러 배상금의 맞소송을 제기했던 팰트로는 재판에 이기면서 이미지가 한층 좋아졌는데, 8번 법정에 출석하는 동안 선보인 패션도 화제를 모으고 있다.<!-- 그림 1414246 --><!-- 그림 1414247 --><!-- 그림 1414248 --><!-- 그림 1414249 --><!-- 그림 1414250 -->특히 그녀가 착용한 1970년대에 유행했던 커다란 항공조종사 스타일 안경이 화제를 모았다.<br>금색 철테의 항공조종사 안경을 쓰고 재판에 출석한 팰트로를 두고 “남편을 죽이려고 청부살인업자를 고용한 혐의로 재판을 받고 있는 것 같다”는 트윗이 널리 퍼졌다. 이는 영화 ‘하우스 오브 구찌’에 대한 이야기로 구찌 가문의 상속자인 마우리치오 구찌와 결혼했던 파트리치아 레지아니는 남편 살인을 교사했다가 1995년 29년형을 선고받았다.<br><!-- 광고 right -->영화에서 마우리치오 구찌를 연기한 아담 드라이버도 항공조종사 스타일 안경을 착용했다.<!-- 그림 1414251 -->월스트리트저널(WSJ)은 1930년대 레이밴이 처음 유행시켰던 항공 조종사 안경이 다시 팰트로와 비슷한 나이인 40~50대 엑스세대 여성들에게 인기를 얻고 있다고 보도했다.<br>커다란 안경알이 얼굴을 뒤덮다시피 하는 항공 조종사 스타일 안경은 드라마 ‘섹스 앤 더 시티’에서 여주인공 캐리도 즐겨 착용했다.<br>항공 스타일 안경은 비록 예뻐 보이거나 젊어 보이게 하진 않지만, 작은 안경보다 편안하다는 점 때문에 인기가 높다. 게다가 터프하고 강해 보이기 때문에 남녀 모두 좋아한다.<br>미국 여성운동의 대모로 1970년대 활발한 페미니즘 운동을 벌였던 글로리아 스타이넘도 항공 스타일 안경을 즐겨 착용했고, 1969년 태어난 남성 배우 매튜 맥커너히 역시 이 안경을 좋아한다.<br><!-- MobileAdNew center -->한 패션 평론가는 WSJ를 통해 “항공 스타일 안경은 1970년대에 대한 향수를 불러일으키면서도 시대를 초월해 언제 어디서나 어울린다”면서 “이 안경을 쓸 때마다 작은 혁명의 기운을 느낀다”고 말했다.<!-- 그림 1414252 -->재판 내내 팰트로의 변호사는 유명세 때문에 소송까지 휘말리게 된 무고한 피해자로 그의 이미지를 연출했다.<br>팰트로의 소송 청구액 1달러는 2017년 성추행 소송에서 역시 1달러 승리를 거둔 테일러 스위프트와 같다.<br>하지만 재판 도중 팰트로는 스위프트의 ‘1달러 재판’에 대해서 모른다고 말해 법정에 있던 사람들을 어리둥절하게 만들기도 했다.","date":"2023-03-31T15:27:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230331500152"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"팰트로 $1 벌었다…배심원단, 7년 전 스키장 충돌에 “잘못 없다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/31/SSC_20230331144016_V.jpg' width=100px align=left><!-- 그림 1414208 -->7년 전 가족과 스키를 타다 70대 남성과 충돌한 일로 30만 달러(약 3억 8900만원)를 물어내라는 손해배상 소송의 피고로 몰린 미국 영화배우 귀네스 팰트로(50)는 ‘돈 몇 푼’ 주고 끝낼 수 있는 일을 그러지 않았다. 애초에 은퇴한 검안의 테리 샌더슨(76)은 법원에 310만 달러(약 40억 2000만원)의 손해배상을 청구했다가 지나치다는 제지를 받은 뒤 그나마 액수를 줄인 것이었다. 고민 끝에 팰트로는 승소하더라도 1달러만 자신이 챙기고, 재판 비용을 지는 쪽이 모두 부담하는 맞소송을 제기했다.<br>미국 유타주 파크시티 지방법원 배심원단은 30일(현지시간) 스키 슬로프에서 벌어진 충돌과 샌더슨의 부상에 팰트로의 잘못이나 책임이 없다고 판단하며 샌더슨의 청구를 기각하는 내용으로 평결했다고 영국 BBC가 전했다. 지난 21일부터 여드레 이어진 재판에서 양측의 주장이 팽팽히 맞섰지만, 배심원단은 팰트로의 손을 들어줬다. 따라서 2019년 소송을 제기한 샌더슨은 자신과 팰트로의 재판 비용을 모두 물어내야 하는 벼랑 끝에 몰렸다.<br>평결 내용을 듣는 순간, 팰트로는 표정의 변화가 없었다. 정면을 응시하다 약간 고개를 끄덕였다. 법정을 나오며 샌더슨 쪽으로 몸을 기울여 뭔가를 뇌까렸고, 뒤를 돌아본 샌더슨과 시선을 교환했다. 나중에 샌더슨은 팰트로에게 들은 말이 “잘 되길 빌게요”였다고 털어놓았다.<br><!-- MobileAdNew center -->2016년 2월 팰트로는 디어밸리 스키리조트 슬로프에서 팰트로가 자녀들을 돌아보느라 시선이 분산된 탓에 자신을 치고 황급히 달아나는(뺑소니치는) 바람에 갈비뼈 4대가 부러지고 뇌진탕을 입었다며 막대한 배상액이 무리한 것이 아니란 주장을 펼쳤다.<br>샌더슨은 팰트로의 명예에 흠집을 내 엄청난 돈을 받아내려 한다는 세간의 비난과 모욕으로 정신적 피해가 컸다고도 주장했지만, 배심원들은 받아들이지 않았다. 팰트로 변호인들은 샌더슨이 항구적 장애를 갖게 됐다고 스키 사고 후유증을 설명하면서도 남미와 유럽, 모로코 등으로 계속 여행 다녔다는 점 등을 거론하며 그의 신빙성을 무너뜨리기에 집중했다. 또 스키 사고 직후 딸들에게 보낸 이메일에다 “나 유명해”라고 적는 등 아픈 사람같지 않은 모습을 보인 점도 오히려 팰트로 측의 공격 포인트가 됐다고 방송은 전했다.<br><!-- 광고 right -->팰트로는 평결 후 발표한 성명을 통해 “허위 주장에 대한 묵인은 내 진실성을 굽히는 일이라고 느꼈다”며 “결과에 만족하며 판사와 배심원단의 모든 노고에 감사드린다”고 밝혔다.<br>팰트로 측 변호인단은 이날 평결에 앞서 최종 변론을 통해 “간단히 수표를 써주고 해결하기가 더 쉬웠을 것이다. 하지만 아이들에게 어떤 가르침이 되겠느냐”며 오래 소송을 이어간 배경을 설명했다.<br>팰트로 측은 2016년 스키 여행이 팰트로의 현 남편이자 당시 남자친구였던 브래드 펄추크와 함께 양쪽 자녀들을 모두 데려온 첫 가족여행이었다면서 “돈이 문제가 아니라 서로 관계 형성이 매우 미묘했던 때를 망가뜨렸다”고 주장하기도 했다.","date":"2023-03-31T14:40:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230331500133"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"팰트로, 7년 전 스키장 뺑소니 누명 벗어…배심원단 소송 기각","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/31/SSC_20230331095754_V.jpg' width=100px align=left><!-- 그림 1414036 -->7년 전 가족과 스키를 타다 70대 남성과 충돌한 일로 민사소송 재판에 나선 배우 귀네스 팰트로(50)가 마침내 뺑소니 누명을 벗었다.<br>미국 유타주 파크시티 지방법원 배심원단은 30일(현지시간) 은퇴한 검안의 테리 샌더슨(76)이 팰트로를 상대로 낸 손해배상 청구를 기각한다고 평결했다. 지난 21일부터 여드레 이어진 재판에서 양측의 주장이 팽팽히 맞섰지만, 배심원단은 당시 스키 슬로프에서 벌어진 충돌과 샌더슨의 부상에 팰트로의 잘못이나 책임이 없다고 판단했다.<br>샌더슨은 2016년 유타주 디어밸리 스키리조트에서 팰트로가 자녀들을 돌아보느라 시선이 분산된 탓에 자신을 치고 가는 바람에 갈비뼈 4대가 부러지고 뇌진탕을 입었다면서 30만 달러(약 4억원) 이상의 배상을 청구하는 소송을 2019년 제기했다. 처음엔 310만 달러를 청구했다가 법원이 기각하자 배상 요구액을 줄인 것이었다.<br><!-- MobileAdNew center -->팰트로는 이에 맞서 상징적으로 1달러와 변호사 비용을 청구하는 맞소송을 내고 법정 다툼을 벌여왔다.<br>샌더슨은 팰트로의 명예에 흠집을 내 엄청난 돈을 받아내려 한다는 세간의 비난과 모욕으로 정신적 피해가 컸다고도 주장했지만, 배심원들은 받아들이지 않았다.<!-- 그림 1414037 -->팰트로는 평결 후 발표한 성명을 통해 “허위 주장에 대한 묵인은 내 진실성을 굽히는 일이라고 느꼈다”며 “결과에 만족하며 판사와 배심원단의 모든 노고에 감사드린다”고 밝혔다.<br><!-- 광고 right -->팰트로 측 변호인단은 이날 평결에 앞서 최종 변론을 통해 “간단히 수표를 써주고 해결하기가 더 쉬웠을 것이다. 하지만 아이들에게 어떤 가르침이 되겠느냐”며 오랜 기간 소송을 이어간 배경을 설명했다.<br>팰트로 측은 2016년 스키 여행이 팰트로의 현 남편이자 당시 남자친구였던 브래드 펄추크와 함께 양쪽 자녀들을 모두 데려온 첫 가족여행이었다면서 “돈이 문제가 아니라 서로 관계 형성이 매우 미묘했던 때 시간을 망쳤다”고 주장하기도 했다.","date":"2023-03-31T09:57:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230331500050"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"스키장 뺑소니 오명 벗은 기네스 팰트로, 1달러 소송 승리","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/31/SSC_20230331094625_V.png' width=100px align=left><!-- 그림 1414018 -->7년 전 스키를 타다 70대 남성과 충돌한 일로 민사 소송을 당한 배우 기네스 팰트로가 재판에서 이기며 오명을 벗었다.<br>30일(현지시간) 미국 유타주 파크시티 지방법원에서 이 소송의 심리를 마친 배심원단은 전직 검안사 테리 샌더슨(76)이 팰트로를 상대로 낸 손해배상 청구를 기각한다고 평결했다.<br>지난 21일부터 8일간 이어진 재판에서 양측의 주장이 팽팽히 맞섰지만, 배심원단은 당시 스키 슬로프에서 벌어진 충돌과 샌더슨의 부상에 팰트로의 잘못이나 책임이 없다고 판단했다.<br><!-- MobileAdNew center -->샌더슨은 2016년 유타주 디어밸리 스키리조트에서 팰트로가 통제 불능 상태로 스키를 타다 자신을 치고 가는 바람에 갈비뼈 4대가 부러지고 뇌진탕을 입었다면서 30만 달러(약 4억원) 이상의 배상을 청구하는 소송을 냈다.<br>팰트로는 이에 맞서 상징적으로 1달러와 변호사 비용을 청구하는 맞소송을 냈다.<!-- 그림 1414019 -->재판이 끝난 뒤 팰트로는 자신을 고소한 샌더슨에게 다가가 귀에다 대고 “당신이 잘 되길 바란다”고 속삭였다고 법정에 있던 사람들이 전했다.<br><!-- 광고 right -->샌더슨은 소송 제기 이후 팰트로의 명예에 흠집을 내 돈을 받아내려 한다는 세간의 비난과 모욕으로 정신적 피해가 컸다고 주장했지만, 인정되지 않았다.<br>팰트로 측 변호인단은 이날 평결에 앞서 열린 최종 변론에서 “간단히 수표를 써주고 해결하기가 더 쉬웠을 것이다. 하지만 그것이 아이들에게 무엇을 가르치겠느냐”며 오랜 기간 소송을 끈 배경을 설명했다.<br>팰트로 측은 2016년 스키 여행이 팰트로의 현 남편이자 당시 남자친구였던 브래드 펄추크와 함께 양쪽 자녀들을 모두 데려온 첫 가족여행이었다면서 “돈이 문제가 아니라 서로 관계 형성이 매우 미묘했던 때에 시간을 망쳤다”고 주장했다.","date":"2023-03-31T09:46:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230331500043"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트럼프, 역사상 처음 범죄인 ‘머그샷’ 찍는 미국 전 대통령","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/31/SSC_20230331090228_V.png' width=100px align=left><!-- 그림 1413999 -->역대 전·현직 미국 대통령 가운데 처음으로 형사 기소된 도널드 트럼프 전 대통령은 30일(현지시간) “정치적 박해”라고 주장했다.<br>트럼프 전 대통령은 성명을 통해 “정치적 박해이며 역사상 가장 높은 수준의 선거 개입”이라며 “내가 대통령에 취임하기 전부터 급진 좌파 민주당원들은 ‘마가(MAGA·미국을 다시 위대하게)’ 운동을 파괴하기 위한 마녀사냥을 벌여 왔다”고 강조했다.<br>뉴욕 맨해튼 대배심은 지난 2016년 대선을 앞두고 성인 배우에게 성추문 입막음을 위한 돈을 지급했다는 의혹과 관련해 이날 트럼프 전 대통령에 대한 형사 기소를 결정했다.<br><!-- MobileAdNew center -->그에 대한 재판과 판결은 내년 미 대통령 선거에 큰 영향을 미칠 것으로 전망된다.<br><b>●기소된 트럼프, 내년 대선 출마는 가능</b><br><!-- 광고 right -->트럼프는 수십 년 동안 여러 차례 수사를 받았으나 기소된 적은 없었다. 트럼프는 또 현직 대통령으로 2020년 대선에 출마해 패배한 뒤 선거 결과를 부정하면서 조작을 시도한 혐의와 백악관 기밀문서 유출 등으로 수사를 받고 있으나 아직 기소 결정은 내려지지 않았다.<!-- 그림 1414000 -->이번 기소 결정에도 이미 2024년 대선에 공화당 후보로 나선 트럼프의 대통령 선거 출마는 영향을 받지 않는다. 미 헌법에 명시된 대선 후보 자격으로 범죄 기록이 없어야 한다는 내용이 없기 때문이다. 탄핵 또는 기소됐던 공직자의 경우 공직을 담당할 수 없으나 미 상원이 트럼프에 대한 탄핵을 부결했다.<br>뉴욕타임스(NYT)는 트럼프가 기소된 상태에서 당선될 경우 기소가 중지됨에 따라 대통령직 수행과 관련한 여러 복잡한 문제가 생겨날 수 있다고 지적했다.<br>트럼프 기소의 발단은 지난 2016년 대선을 앞두고 한 전직 포르노 배우가 당시 공화당 대선후보였던 트럼프 전 대통령과의 과거 성관계를 폭로하려 한 것이다. 전직 포르노 배우 ‘스토미 대니얼스’는 지난 2006년 7월 네바다주의 한 골프장에서 트럼프와 만나 성관계를 가졌다고 주장했다.<br>트럼프 전 대통령의 개인 변호사 마이클 코언은 대선 직전 대니얼스와 만나 침묵을 지켜달라며 13만달러(약 1억 6000만원)를 대가로 지불했다. 이 과정에서 트럼프는 자신의 회사를 통해 변호사에게 13만달러를 변제하면서 이를 ‘법률 자문 비용’으로 기재했다.<br><!-- MobileAdNew center --><b>●머그샷 찍지만 도주우려 없어 곧바로 석방될 전망</b><br>맨해튼 지방검찰청은 경범죄에 불과한 기업 문서 위조를 중범죄로 기소하기 위해 선거법 위반으로 수사했는데, 유권자들에게 과거 성 스캔들을 알리지 않기 위해 합의금을 주고 회사 문서를 위조한 건 중범죄로 기소할 수 있다는 논리다.<!-- 그림 1414001 -->플로리다주 마러라고 리조트에서 거주하는 트럼프 전 대통령은 출석 날짜에 맞춰 뉴욕에 올 것으로 전망된다.<br>보통 중범죄로 기소되면 수갑을 차고 포토라인을 지나 법정으로 가고 트럼프 본인도 수갑 찬 사진을 찍히고 싶어하는 것으로 알려졌지만, 전직 대통령이란 점에서 건너뛸 가능성도 있다.<br>검찰청에서 그는 다른 피고인들과 마찬가지로 ‘머그샷’(범인 식별용 얼굴 사진)을 촬영하고 지문을 스캔하며 유전자를 채취하는 절차를 거칠 것으로 보인다.<br>비교적 가벼운 중범죄 혐의를 받는 트럼프는 도주 우려가 거의 없다는 점에서 기소인부절차 후 곧바로 석방될 가능성이 크다.","date":"2023-03-31T09:02:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230331500027"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"13년 지났는데...해외 매체 “960번 운전면허 車 할머니 멋져요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/31/SSC_20230331055141_V.jpg' width=100px align=left><!-- 그림 1413972 -->2010년 961번째 도전 끝에 운전면허를 따낸 차사순(82) 할머니의 사연이 느닷없이 해외 언론에 다시 소개돼 눈길을 붙든다. 60대 중반 도전을 시작해 끈질긴 도전 끝에 69세 나이에 마침내 면허증을 손에 쥐고 기뻐하는 시골 할머니의 사연이 갖는 매력과 호소력은 13년의 세월과 국경을 단숨에 뛰어넘어 사람들에게 재미와 감동을 안긴다.<br>차 할머니의 사연을 전한 매체는 미국 일간 뉴욕 포스트와 영국 일간 데일리메일로 지난 27일(현지시간) 웬만한 우리 독자들은 다 아는 차 할머니의 사연을 전했다. 2010년 뉴욕 타임스(NYT)와 NBC 뉴스의 보도를 되풀이하는 수준이었다.<br>미국의 한인 문제 전문매체인 넥스트샤크도 차 할머니의 사연을 전했는데 과거 여러 보도들을 정리해 옮기는 수준이었다.<br><!-- MobileAdNew center -->이들 매체의 보도를 끌어낸 것은 열흘 전쯤 레딧에 올라온 동영상이었다. 많은 댓글이 달리는 등 폭발적인 관심을 모았다.<br>유튜브의 아시안 컬처 언록티드란 계정에 올라온 동영상도 눈길을 끌었다. 당연히 차 할머니의 근황을 모를 수 밖에 없는 한 누리꾼은 “절대 운전대를 잡게 하면 안된다”며 흥분했다. 누군가는 차 할머니가 일년도 안되는 새 네 건의 사고, 그 중 셋은 정지된 물체를 들이받은 사고를 냈다고 알리며 고연령층의 운전을 자제시키는 것이 마땅하다고 지적했다.<br><!-- 광고 right -->그런데 전북 완주군 소양면 신촌리에 있는 차 할머니 집까지 찾아가 인터뷰한 기자로선 안타까운 대목이 있다. 마을에서도 한참 떨어진 곳에 조그만 텃밭과 낡은 주택에 혼자 살던 차 할머니가 운전면허를 따야겠다고 결심한 이유 때문이었다. 지방도로를 벗어나 이 마을로 들어가려면 상당히 비좁은 길을 올라야 했고, 이 때문에 마을버스도 하루 한 차례 밖에 다니지 않았다.<br>세월이 많이 흘러 지금은 달라졌겠지만 당시에는 그랬다. 해서 할머니는 손주들을 태우고 동물원에도 나들이가고 싶어 그렇게도 운전면허를 따겠다고 열심이었던 것이다.<br>그런데 나들이보다 더 문제가 되는 것이 이렇게 시골에 혼자 사는 어르신들이 일상적으로 외부와 왕래하고 병원, 문화시설을 이용할 수 있으려면 자유롭게 교통수단을 이용할 수 있어야 하는데 그렇지 못하다는 점이다.<br>기자가 할머니를 인터뷰했을 때는 현대자동차가 ‘기프트 카’ 캠페인의 첫 사례로 쏘올 자동차(최근 미국의 한 고속도로에서 옆 픽업트럭의 바퀴가 떨어져나와 충돌하는 바람에 3m나 치솟았는데 운전자가 가벼운 부상만 입어 화제가 됐던 그 모델)를 기증한 뒤 얼마 안된 때였다. 차 할머니는 운전대를 잡고 마냥 들뜨고 행복해 하셨지만 힘겨워하기도 했다. 주유소에 기름을 넣으려 들어갔는데 주유기를 들이받을 듯 운전하는 모습을 촬영하며 아찔했던 기억이 선명했다.<br><!-- MobileAdNew center -->할머니는 감나무를 들이받는 등 네 차례 사고를 일으켰고, 나중에 결국 그 차를 폐차한 것으로 지난해 말까지 언론에 보도됐다.<br>기자 일행이 차 할머니의 차에 탑승했던 경험을 돌아볼 때 어떤 손주도 그 차에 오르게 해서는 안될 일이었다. 전주시에 산다는 아드님이나 가족들도 간곡히 만류한다고 차 할머니는 말씀하셨던 터다.<br>그런데 앞에서 지적했듯 시골의 외딴 곳에서 혼자 사는 어르신들의 건강권과 이동권 문제는 여전히 우리에게 과제를 던진다. 해외에서는 인간승리 드라마에 흥분하겠지만 우리에게는 결코 가볍지 않은 숙제다.","date":"2023-03-31T05:52:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230331500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“한국 오빠야” 태국女 치근덕 유튜버 국제뉴스 보도…대망신","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/31/SSC_20230331010521_V.jpg' width=100px align=left>태국에서 한국인 남성 유튜버가 현지 여성을 무단으로 촬영하거나 성희롱성 방송을 하는 사례가 늘어나 물의를 빚고 있다. 현지 매체가 한국 유튜버 비판 보도를 내는 등 파장이 일자 주태국 한국대사관이 직접 경고를 날렸다.<!-- 그림 1413887 -->태국 브라이트TV는 최근 태국 여성에게 치근덕거리는 한국인 유튜버 고발 방송을 내보냈다.<br>방송에서 피해 여성 A씨는 귀가하는 길에 한국인 남성 유튜버가 실시간 방송을 하면서 다가와 술을 마시자고 했다고 밝혔다. 거절하며 카메라를 피했지만 그가 계속 연락처를 교환하자고 쫓아다녀 두려움을 느꼈다고 전했다. 또 대화하는 동안 한국인 유튜버가 몸을 촬영하는 것을 느껴 불안했다고 설명했다.<br>실제로 한국인 남성 유튜버 B씨는 자신을 ‘한국인 오빠’라고 소개하며 A씨에게 접근했다. 짧은 영어로 “어디 가고 있어요? 잠깐 시간 내 줄 수 있어요? 구독자들이 당신 엄청 예쁘다고 한다”며 “집이 어디예요? 괜찮다면 한 잔 어때요? 차라도? 제발 딱 10분만”이라고 치근덕거렸다. A씨가 거절해도 끈질기게 따라붙어 결국 SNS 계정과 번호를 받아갔다.<br><!-- MobileAdNew center -->이를 본 한국인 시청자는 A씨에게 “지금 저 남성은 태국 여성들을 전혀 존중하지 않고 생방송 촬영하면서 여성들을 조롱하고 있는 것”이라고 귀띔했다.<!-- 그림 1413894 --><!-- 그림 1413895 -->이후 A씨가 해당 유튜버의 채널을 확인해보니 그는 태국 여성을 상대로 성희롱과 성추행을 일삼는 상습범이었다.<br>‘해외여행코믹방송’을 지향하는 B씨 채널에는 태국 유흥업소에서 여성들과 술 마시고 음란행위를 하거나, 길거리에서 현지 여성들을 쫓아가는 종류의 동영상이 가득했다. 호텔 여직원에게 함께 밥을 먹자면서 무릎을 꿇고 애원하거나, “넌 내 스타일”, “안녕 예쁜이?” 등 현지 여성에게 집적거리는 동영상도 다수였다.<br><!-- 광고 right -->사실 피해 여성 A씨는 현지에서 8만명 넘는 팔로워를 지닌 인플루언서였다. 그는 자신의 소셜네트워크서비스(SNS)에 “불쾌한 경험을 했다”고 글을 올리며 사건을 공론화시켰고 현지 언론이 잇따라 사건을 조명하기 시작했다.<br>17일 태국 AMARIN TV는 “자! 여러분 보세요. 이 남자는 우리나라 우리 동네에서 감히 태국 여성에게 위법 행위를 했다. 자신을 한국 연예인 ‘오빠’나 유명한 유튜버라고 주장했다”며 “여성이 집에 먼저 간다고 했지만 한국 ‘오빠’는 여성에게 계속해서 SNS 계정과 번호를 물어봤다”고 보도하기도 했다.<br>논란이 일자 문제의 유튜버 B씨는 채널에서 모든 동영상을 삭제했다.<!-- 그림 1413890 --><!-- 그림 1413891 -->태국 여성을 성적 대상화하며 부적절한 콘텐츠를 제작하는 일부 한국인 유튜버들의 몰지각한 행태가 도마에 오르는 등 혐한 분위기가 감지되자 주태국대사관은 29일 홈페이지 공지를 통해 자제를 요구했다.<br>대사관은 “최근 태국에서 우리 국민이 인터넷 개인 방송 중 현지인 행인을 무단으로 촬영하는 등 물의를 일으킨 사례가 있다며 주의가 요구된다”고 밝혔다.<br><!-- MobileAdNew center -->이어 “인터넷 개인 방송 시 현지인을 대상으로 길거리 헌팅을 하거나 유흥업소를 탐방하는 방송 콘텐츠는 태국인 비하 등으로 문제가 될 수 있다”며 “동의를 얻지 않는 촬영 등은 개인정보보호 및 초상권 침해 등으로 태국 내에서 처벌 될 수 있다”고 경고했다.<br>또 태국에서 대마와 관련된 영상을 송출해 타인에게 널리 알리거나 제시하는 행위로 판단되면 국내법에 따라 처벌될 수 있다며 “불미스러운 일로 국격을 훼손시키는 일이 없도록 각별히 유의해달라”고 덧붙였다.","date":"2023-03-31T01:05:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230331500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"머스크·워즈니악 등 IT 거물들 “위험한 AI… 개발 6개월 멈추자”","partialText":"●“인류 지배 우려… 안전장치부터”<br>일론 머스크 테슬라 최고경영자(CEO)와 스티브 워즈니악 애플 공동 창업자 등이 “최소 6개월간 첨단 인공지능(AI) 개발을 일시 중단하자”고 제안했다. AI가 인류를 지배할 수 있다는 우려가 커지는 만큼 이를 막을 안전장치부터 만들자는 것이다. ‘미국과 AI 주도권 경쟁 중인 중국만 좋은 일 시켜 준다’는 반론도 만만치 않다.<br>미국의 비영리단체 ‘생명의 미래 연구소’(FLI)는 29일(현지시간) “최첨단 AI 시스템 개발을 일시 중단하자”는 공개 서한에 머스크와 워즈니악을 포함해 유명 인사 1280명이 서명했다고 밝혔다. 이미지 제공 사이트 핀터레스트의 에번 샤프 CEO와 세계적 베스트셀러 ‘사피엔스’ 작가 유발 하라리, 알파벳 산하 AI 기업 딥마인드의 연구진 등이 합세했다. 이들은 서한에서 “최첨단 AI는 지구 생명 역사에 중대한 변화를 낳을 수 있어 위험을 관리할 수 있다는 확신이 있을 때 개발해야 한다”며 “외부 전문가가 감독하는 안전 규정이 나올 때까지 세계 모든 AI 연구실에서 ‘챗GPT’에 적용된 GPT4보다 강력한 AI 개발을 최소 6개월간 중단해 달라”고 주장했다. 기업이 합의할 수 없다면 정부가 개입해 강제 유예 조치를 취해야 한다고도 했다.<br><!-- MobileAdNew center -->다만 챗GPT 공개로 AI 개발 경쟁에 불을 붙인 오픈AI의 샘 올트먼 CEO는 여기에 서명하지 않았다. 시진핑 중국 국가주석도 서한에 이름을 올렸다는 뉴스가 돌았지만 누리꾼들의 장난으로 밝혀졌다. 이번 서명에 세계적 명사가 다수 참여했지만 실효성에 대해서는 부정적 의견이 다수다. 주요국이 취지에 공감해 6개월간 개발을 중단해도 미국과 패권 경쟁 중인 중국이 이를 무시할 가능성이 크기 때문이다.<br>●“패권경쟁 中만 좋은 일” 반론도<br><!-- 광고 right -->중국과학기술부는 29일 ‘과학을 위한 AI’ 프로젝트를 발표했다. 기초 학문의 주요 문제와 약품 개발, 유전자 연구, 생물 번식 분야에 AI 모델과 알고리즘을 적용해 혁신을 이끌겠다는 것이다. 이달 초 열린 전국인민대표대회에서도 AI와 반도체 등 첨단 산업 분야는 시 주석이 직접 책임지고 키우기로 결정했다. 이런 상황에서 미국이 AI 개발을 일시 중단하면 중국은 속으로 쾌재를 부를 수 있다.<br>중국 정부가 ‘6개월 중단’ 조치에 동의해도 개별 연구자들이 이를 따른다는 보장이 없다. 앞서 허젠쿠이 전 남방과학기술대 교수는 국내법을 어기고 2018년 ‘유전자 편집 아기’를 탄생시켰다가 3년 징역형을 받았다.","date":"2023-03-31T01:24:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230331020002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"JMS 정명석 ‘진퇴양난’…“대적 상대는 늘고, 변호인은 줄고”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/31/SSC_20230331184459_V.jpg' width=100px align=left>JMS 정명석(78) 총재가 재판에서 대적할 여성 피해자는 느는 반면 변호인은 떠나는 처지에 직면했다.<!-- 그림 1414334 -->충남경찰청 여성청소년범죄수사대는 31일 국내 여성 고소인 1명의 사건을 검찰에 송치했다고 밝혔다.  현재 홍콩 국적 메이플(28) 등 외국인 여성 2명과 재판에서 대적하는 상태에서 또다른 피해자를 법정에서 대적할 가능성이 커진 것이다.<br>충남경찰청은 아직 여성 고소인 2명의 사건도 수사하고 있어 정 총재가 재판에서 상대해야할 피해자는 갈수록 늘어날 것으로 예상된다. 현재까지 재판·수사 과정이 있는 피해자는 모두 5명에 이르고 있다.<br>고소 내용은 정 총재가 2018년 2월부터 2021년 9월까지 이른바 충남 금산의 ‘월명동 성전’에서 여성 신도들을 성폭행·추행했다는 혐의로 유사하다. 과거 여성 신도들을 성폭행·성추행해 징역 10년을 산 정 총재가 교도소에서 출소한 직후부터 또다시 성범죄를 저질러 재판정에 또다시 선 것이다.<br><!-- MobileAdNew center -->정 총재 측은 “피해자들이 ‘항거불능 상태’가 아니었다”고 혐의를 강력 부인하고 있지만 정 총재를 변호하던 변호인들은 상당수 떠나고 있다. 당초 12명에 이르던 변호인이 정 총재의 성범죄 관련 파문이 확대되면서 ‘광장’을 비롯한 유명 로펌(법무법인) 소속 등 5명이 사임해 7명만 남은 것으로 알려졌다.<br>지난달 21일 대전지법 제12형사부(재판장 나상훈)의 심리로 열린 5차 공판에는 변호사 2명만 나왔다.<br><!-- 광고 right -->이 상황에서 외국인 여신도 2명이 ‘추행 사실이 없다’고 주장한 정 총재를 무고 혐의로 고소한 사건도 검찰에 송치됐다. 검·경이 다음달 27일 만료되는 정 총재 구속기간을 연장하기 위한 것으로 해석된다.<br>충남경찰청은 30여명의 특별수사팀을 구성해 지난 23일 JMS 본산 ‘월명동 성전’ 등을 압수수색했다.<br>경찰 관계자는 “나머지 고소인 2명의 수사는 다소 시일이 걸릴 수 있지만 철저하고 엄중하게 수사하고 동시에 정 총재 성범행에 조력한 사람들도 엄중 처벌할 방침”이라고 말했다.<br>지난 3일 넷플릭스 다큐멘터리 ‘나는 신이다’는 메이플 등이 출연해 정 총재의 성범죄를 폭로해 큰 파문을 불렀다. ‘나는 신이다’에 따르면 정 총재는 젊고 아름다운 여성 신도들을 자신의 신부인 ‘신앙 스타’로 뽑아 관리하면서 이들을 대상으로 성범죄를 상습적으로 저질렀다.","date":"2023-03-31T18:45:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230331500203"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[단독] 한 총리·원희룡 예정대로 4·3 제주 온다…文 전 대통령은 당일 오후 별도 참배","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/31/SSC_20230331174119_V.jpg' width=100px align=left><!-- 그림 1414325 -->제75주년 4·3추념식에 한덕수 국무총리를 비롯, 원희룡 국토교통부장관, 이재명 더불어민주당대표 등이 예정대로 모두 참석할 전망이다. 또한 문재인 전대통령도 추념식 당일 오후 늦게 별도 참배할 것으로 보인다.<br>31일 서울신문 취재 결과 한 총리는 4·3 추념일에 제주에 도착해 추념식이 끝나자마자 돌아갈 예정이며, 원 장관과 이 대표는 4·3 추념식 전날 제주에 도착한다. 특히 관심을 끌었던 문 전 대통령은 4·3 추념식 당일 오후에 도착해 4·3평화공원을 찾아 참배한 뒤 다음날 4일 돌아갈 것으로 알려졌다.<br>제주도민사회는 그러나 무엇보다 원 장관이 오영훈 제주도지사와 별도 만남을 가지느냐에 온통 촉각을 곤두세우고 있다. 지난 29일 시작된 제2공항 도민경청회를 계기로 또한번 제2공항은 제주의 최대현안이자 화두로 떠올랐기 때문이다.<br><!-- MobileAdNew center -->이날 오후 오 지사는 제주도청 소통회의실에서 열린 중국 출장의 소회를 밝히는 소통간담회에서 기자들의 질문에 “추념식에 참석하는 원 장관이 제2공항 사업과 관련, 별도 만남을 원한다면 빡빡한 일정에서도 짬을 내서라도 만날 용의가 충분히 있다”고 밝혔다.<br>이어 “국무위원으로서 원 장관의 참석은 좋은 일”이라며 “내일부터 김진표 국회의장, 문 전 대통령, 이  대표, 유족회 등과 빈틈없는 일정을 이어가야 하지만, 원한다면 짬을 내서라도 만날 용의가 있다”고 강조했다.<br><!-- 광고 right -->어찌됐든 두사람의 만남은 피할 수 없다. 한번 쯤은 지역 최대현안을 테이블에 올려놓고 허심탄회하게 의견을 교환 해야할 때가 됐다는 지적이다. 찬반으로 분열하는 도민사회를 봉합할 첫 걸음이기도 하기 때문이다. 과연 누가 손을 먼저 내미느냐에 시선이 쏠리고 있다.<br>오 지사는 또한 제주 제2공항을 둘러싼 ‘주민투표 요구’와 관련해서는 “법률에서 정한 일정에 따라 정리할 것”이라고 원론적인 입장을 피력했다.<br>한편 오 지사는 극우단체가 추념식 당일 제주4·3평화공원에서 기자회견을 열고 집회를 한다는 소식과 관련 “크게 의미를 부여하고 싶지 않지만 그들이 주장하는 내용이 제주에 상처를 주는 것임은 분명하다”면서 “직권재심 무죄판결과 국가보상에 찬물을 끼얹어서는 안된다”며 화해와 상생을 위한 결단을 촉구했다.","date":"2023-03-31T17:41:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230331500197"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“밤까지 붙든다”…‘빛’ 관광에 공들이는 지자체들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/31/SSC_20230331172500_V.png' width=100px align=left><!-- 그림 1414314 -->전국의 지방자치단체들이 ‘빛’을 테마로 한 야간 관광지와 관광 프로그램 개발에 앞다퉈 뛰어들고 있다. 관광객이 하루 이상 머무는 체류형 관광을 유도해 지역경제 파급효과를 높일 수 있어서다.<br>강원 동해시는 오는 2026년까지 80억원을 들여 천곡동 일원에 천곡 도심 빛 테마파크를 조성한다고 31일 밝혔다. 테마파크에는 자연과 빛을 주제로 한 어린이체험시설을 비롯해 실감형 미디어아트, 특화 조명, 산책로, 쉼터 등이 설치된다. 낮은 자연과 함께하는 일상 속 힐링 공간, 밤은 형형색색의 조명, 실감형 미디어 아트가 어울린 체험 공간으로 꾸며진다.<br>동해시는 애국가 첫 소절의 배경으로 등장한 촛대바위가 있어 유명세를 탄 추암에도 빛 테마파크를 조성하고 있다. 해변과 능파대, 데크길에 경관조명이 설치되고, ‘일출, 가슴에 담다’, ‘환원-빛’, ‘시간의 그릇’, ‘갈매기의 꿈’ 등의 조형물이 놓인다. 모두 20억원이 투입되고, 오는 10월 완공된다.<br><!-- MobileAdNew center -->이정후 동해시 홍보담당은 “야간 관광은 자연스럽게 숙박으로 이어져 지역 상권에 더 많은 도움을 준다”며 “역점을 두고 있는 5대 권역별 관광지 개발은 사계절 체류형 관광지 인프라를 갖추는 데 초점을 맞추고 있다”고 설명했다.<br>강원 강릉시는 2026년까지 24억원을 투입해 해변권(경포해변·안목 커피거리), 시내권(월화거리·오죽헌), 대관령권(솔향수목원·안반데기) 등 3개 권역을 야간경관 명소로 만든다. 강릉시는 경포호 숲길을 대상으로 한 환상의 호수 조성 사업도 벌이고 있다. 57억원이 투입되는 이 사업이 올해 하반기 완료되면 경포호 숲길을 1~2시간 걸으며 다양한 영상과 음향이 어우러진 미디어파사드 등 최신 미디어 기술을 경험할 수 있다.<br><!-- 광고 right -->부산시는 야간관광 특화도시 사업을 집중권과 연결권역으로 나눠 추진한다. 집중권역은 용두산공원과 수영강, 연결권역은 다대포, 서면, 송정이다.<br>경남 진주시는 ‘365일 불과 빛이 흐르는 진주의 밤, 리버나이트(River Night)’를 주제로 한 다양한 야간관광 특화 사업을 벌인다. 대상은 진주성과 유등공원이 있는 남강 일원, 중앙동 상권이다. 박정희 진주시 관광진흥팀장은 “상시적인 야간 관광 콘텐츠와 기반을 확충해 관광객 체류시간을 늘리고 지역경제를 활성화하겠다”고 전했다.<br>앞선 지난해 8월 강원 원주시는 간현관광지 ‘나오라쇼’를 정식 개장했다. ‘나이트 오브 라이트’의 줄임말로 ‘간현에 나와 빛의 밤을 즐기자’는 의미를 담고 나오라쇼는 폭 250ｍ 높이 70ｍ의 자연 암벽을 거대한 스크린 삼아 설화를 상영하는 미디어파사드와 음악분수, 경관조명을 즐기는 관광 상품이다.<br>빛을 활용한 크고 작은 축제도 전국 곳곳에서 벌어지고 있다.<br><!-- MobileAdNew center -->서울시가 지난 겨울 한 달여간 광화문광장에서 개최한 빛 초롱 축제에는 130만명이 다녀가 성황을 이뤘다. 서울시는 빛 초롱 축제를 하얼빈 국제 빙설제, 삿포로 눈 축제, 퀘벡 윈터 카니발과 함께 세계 4대 겨울 축제로 키우기 위해 올해 축제 규모를 두 배 이상 확대할 계획이다.<br>대전 대덕구는 4월 7일~5월 8일 대청호를 배경으로 빛 조형물과 체험 프로그램 등을 선보이는 물빛축제를 올해 처음으로 연다.<!-- 그림 1414315 -->","date":"2023-03-31T17:25:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230331500192"}]