[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국회서 “저한테 미친 여자라고 했죠?” 묻자… 의협회장 “표현의 자유”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/27/SSC_20240627075010_V.jpg' width=100px align=left><!-- 그림 1584268 -->임현택 대한의사협회 회장이 강선우 더불어민주당 의원에 대해 ‘미친 여자’라고 한 막말에 대해 “표현의 자유”라며 사실상 사과를 거부했다.<br>지난 26일 국회 보건복지위원회의 의료계 비상 상황 관련 청문회에 참고인으로 참석한 임 회장은 강선우 더불어민주당 의원의 요청에 따라 증인석으로 불려 나왔다.<br>강 의원은 먼저 “저 기억하세요?”라고 물었고, 임 회장은 “네”라고 답했다. 강 의원은 “제가 21대 국회에서 대변인으로 활동할 때 저한테 미친 여자라고 그러셨죠?”라고 물었다.<br><!-- MobileAdNew center -->고개를 작게 끄덕이며 입을 떼지 못한 임 회장은 당황한 듯 옅은 미소를 지을 뿐이었다. 강 의원이 “답변하세요”라고 요구하자 그제야 임 회장은 “네”라고 답했다. 강 의원이 “왜 미친 여자라 그랬어요?”라고 묻자 임 회장은 “어 그 당시에… 의료계…”라며 말끝을 흐렸고 “빨리 좀 답해주세요”라는 강 의원의 재촉에 “정확하게 기억은 안 난다”고 했다.<br>강 의원은 “당시 제가 ‘수면내시경 받으러 온 여성 환자를 전신 마취하고 여러 차례 성폭행했던 의사 역시 평생 의사여야 한다는 것이냐’는 내용의 논평을 냈다. 근데 당시 의협이 해당 의사에게 내렸던 징계는 고작 회원 자격 정지 2년이었다. 그래서 관련 비판하는 논평을 냈는데 저한테 미친 여자라 그랬다. 관련해서 하실 말씀 있느냐”라고 했다.<br>임 회장은 “어… 그 부분은 되게 중요하다. 왜 그러냐면…”이라고 말문은 열었는데, 강 의원이 “아니요. 저한테 미친 여자라고 한 거에 대해서 하실 말씀 없어요?”라고 목소리를 높이자 “예, 유감으로 생각합니다”라고 답했다.<br><!-- 광고 right -->강 의원은 그동안 임 회장이 남긴 수위 높은 발언들을 언급했다. 그는 “(임 회장은 의사에게 유죄 판결을 한) 창원지법 판사에게 ‘이 여자 제정신입니까’라고 했다가 고발당했다”고 했다. 또 “조규홍 보건복지부 장관에게는 ‘조규홍 말을 믿느니 김일성 말을 믿겠다’고 했고 더불어민주당 김윤 의원, 국민의힘 안상훈 의원, 박민수 (복지부 제2) 차관에게는 ‘십상시’라고 했다”고 했다.<br><!-- MobileAdNew center -->그러면서 “의료계 비상 상황 청문회인데 참고인 명단을 보면 임현택 회장 막말 청문회를 진행해도 되겠다”고 했다. 이날 청문회에 복지부 측 증인으로는 조 장관과 박 제2차관 등이 참석했다.<br>강 의원은 “판사, 장관, 차관, 국회의원, 동료 의사 가리지 않고 거의 막말 폭격기 수준이다. ‘교도소행 무릅쓸 중요 환자 없다’ ‘구토 환자에 어떤 약도 쓰지 말자’(라고 말하는 건) 국민에 대한 겁박”이라고 비판했다.<br>아울러 “의료계 목소리를 들어 달라고 하기 전에 본인 언행을 지켜보면서 상처받은 국민 여러분께 사과해야 하지 않겠냐”고 사과를 요구했다.<br>임 회장은 “답변드리면 됩니까?”라고 되물었고, 강 의원은 “아뇨, 사과해야 하지 않겠냐고요”라고 했다. 에에 임 회장은 “국민이 가진 헌법상의 표현의 자유의 영역에 (해당한다고) 생각한다”며 사실상 사과를 거부했다.","date":"2024-06-27T07:50:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240627500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“나는 친윤 아닌 尹정권 만든 창윤… ‘내 삶 경제’ 국정 배달부 역할 할 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/26/SSC_20240626181522_V.jpg' width=100px align=left><strong class=subTitle_s2>민심은 팬클럽 속에 있지 않아<br/>당이 반윤하면 결과 불행할 것<br/>신뢰 바탕 소통하고 정책 제시<br/>정권에 쓴소리 ‘레드팀’ 만들 것<br/><br/>채 상병 사건 진심으로 협력해야<br/>野 묻지마 특검에 놀아나선 안 돼<br/>국민들은 ‘내 삶 경제’ 고통 호소<br/>금리·물가 등 국정효과 배달할 것</strong><br><!-- 그림 1584161 -->국민의힘 7·23 전당대회에서 치러지는 차기 당대표 선거의 출마자인 원희룡 후보는 26일 “나는 ‘친윤’(친윤석열)이 아닌 윤석열 정권을 만든 ‘창윤’”이라며 “정권에 쓴소리를 전달하고 그 결과를 국민에게 보고할 것”이라고 밝혔다. 이날 대구·경북(TK) 방문을 위해 오른 대구행 KTX에서 서울신문과 인터뷰를 가진 원 후보는 “신뢰를 바탕으로 국정 성과를 낼 수 있는 방향으로 당정 관계를 이끌어야 한다”며 이렇게 말했다. 이어 “당이 어떻게 되든 반윤(반윤석열)을 하자고 달려들면 불행한 결과를 낳을 것”이라고 했다. 다음은 일문일답.<br>-전당대회에 출마한 계기는.<br><!-- MobileAdNew center -->“당에서 안 해 본 게 없다. 하나(당대표)만 빼고 다 해 봤다. 현재 여당은 거대 야당의 입법 폭주와 탄핵 전략에 어떻게 대응할 것인가를 고민해야 한다. 국정 운영 성과를 내야 한다. 그러려면 성과를 낼 수 있는 방향으로 당정 관계를 이끌어야 한다. 신뢰 위에서 소통하고 정책 대안을 제시해야 한다. 말싸움하듯, 사돈 남 말하듯 해선 집권여당의 역할과 지지를 확보할 수 없다. 그래서 (총선 이후) 더 쉬어야 하는데 ‘부상 치료’를 마치지 못하고 일단 나온 것이다.”<br>-야당은 특검법 공세 중이다.<br>“채 상병 특검법이나 김건희 여사 특검법과 관련해 지금 수사가 진행 중이다. 수사에 대해 당당하고, 진심으로 협력하는 것이 필요하다. 야당이 ‘묻지마 특검’으로 몰고 가려는 그런 정치적인 계략에 대해서는 놀아나서는 안 된다. 그래도 국민의 신뢰를 회복할 수 있는 부분들에 대해서는 우리가 어떻게 해야 할지, 이런 부분들은 하나하나 의논해 나가야 한다.”<br><!-- 광고 right -->-당대표가 된다면 계획은.<br><!-- MobileAdNew center -->“현재도 외교안보 분야와 경제 성과가 분명히 있다. 국제적인 고금리·고물가 속에서 우리는 상대적으로 선방을 하고 있지만 국민은 국제적인 비교가 중요한 게 아니다. ‘내 삶 경제’가 어렵다. 여당도 책임이 있다. 캠프 정책본부장, 초대 국토부 장관의 연속성을 이어 내 삶 경제와 연관된 국정 효과를 배달하는 배달부 역할을 하겠다. 야당이 본인들의 사법 심판을 피하기 위한 사악한 음모에 대해선 단호하고 노련하게 이 부분들을 헤쳐 나가야 한다.”<br>-친윤으로 분류되고 있다.<br>“대놓고 이야기하겠다. 우리가 만든 대통령인데 인기가 떨어진다고 반윤을 할 것인가. 대신 대통령과의 정책 토론은 책상을 치는 한이 있더라도 끝까지 소통의 노력을 해야 한다. 오히려 정권을 만드는 데 관여도 안 한 사람들이 지금 친윤이니 뭐니 하고 있다. 나는 친윤이 아니라 이 정권을 만든 창윤이다. 만약 정권이 잘못되거나 민심에 쓴소리를 전달할 게 있으면 레드팀을 만들어 직접 전달하고 그 전달의 결과를 국민에게 보고할 것이다.”<br>-당 쇄신 방안은.<br>“총선 낙선자 등이 지방선거, 대선, 재보궐선거를 대비할 수 있도록 당 조직의 강화가 필요하다. 더불어민주당에 비해 온라인 등을 통한 당원들의 토론, 참여가 너무 부족하다. 이런 부분을 대폭 활성화해야 한다. 세 번째로는 청년들을 키워야 한다. 여의도연구원의 기능도 강화해야 한다. 당대표가 되면 한 달 내 조치하고 석 달 내 기본적인 조치를 다 할 것이다.”<br>-초반 레이스의 분위기는.<br>“우리를 지지하는 국민들과 당원들은 친윤이나 윤심이나 관계없이 오히려 당정 관계와 국가를 걱정한다. (야당은) 탄핵의 자락을 까는데 자기 인기를 위해 말려드는 무책임하고 야당에 농락당할 수 있는 그런 연약한 지도부 갖고는 안 된다. 어떤 당 지도부가 필요하고, 거기에 적합한 인물이 누구인가 봤을 때 당심과 민심은 원희룡에게 있다는 분위기를 느끼고 있다. 당심과 윤심이 누구 주머니에 있는 것인가. 여론조사나 인기, 팬클럽 속에 민심이 있는 것인가. 집권여당의 대표라는 사람이 자기 인기를 위해 당이 어떻게 되든, 국가가 어떻게 되든 그냥 싸우자고 달려드는 것이 얼마나 불행한 결과를 낳을지에 대해서는 가까이는 박근혜 전 대통령 탄핵 때 경험했다. 멀게는 이회창 전 총재가 김영삼 전 대통령의 인형 화형식을 하면서 정권을 통째로 넘겨준 악몽이 있다. 어느 후보 같은 경우 당대표에 나오려면 갈등을 해소하려는 노력은 최소한 하거나 풀고 나와야 했다. 앞으로 닥쳐 올 갈등이 클 수도 있는데, 국민은 안심할 수 없다. 당을 쪼개자는 것인가 묻고 싶다.”<br>-대권에 도전할 계획인가.<br>“구체적으로 생각해 본 적 없다. 구체적인 계획은 하늘이 정하고 국민이 정하고 하는 것이다.”","date":"2024-06-26T18:15:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240627004003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"중립성 내세운 민주 전준위 출범, ‘또대명’… 찬반투표 선출 가능성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/26/SSC_20240626181512_V.jpg' width=100px align=left><!-- 그림 1584160 -->더불어민주당이 26일 ‘이재명 일극체제’에 대한 비판을 감안해 차기 지도부 선출 방식을 정하는 전국당원대회 준비위원회(전준위) 위원장에 계파색이 옅은 이춘석 의원을 선임했다. 이 전 대표 위주가 아닌 공정한 당대표 선거를 치르겠다는 취지지만, 당내에서는 이 전 대표가 경선 없이 단독 출마한 뒤 ‘권리당원 찬반투표’로 선출될 가능성이 제기됐다.<br>민주당은 이날 오전 최고위원회에서 이 의원을 전준위 위원장으로, 이개호 의원을 중앙당 선거관리위원장으로 각각 선임하는 안건을 의결했다. 두 사람 모두 호남에 지역구를 둔 4선 중진으로 계파색이 엷다는 점에서 선거의 중립성을 강조한 인선으로 풀이된다. 민주당은 이르면 다음달 초 후보 등록을 시작하지만 당내에서는 이 전 대표에 대항할 만한 인물이 있겠냐는 분위기다. 5선 이인영 의원이 꾸준히 거론되나 가능성이 크지 않다는 것이 중론이다. 정성호 의원은 이날 MBC 라디오에서 “이 전 대표 말고 당대표 경선에 나오겠다는 다른 후보들이 보이지 않고 있다. 찬반투표로 돼야 하지 않겠나”라고 말했다.<br>진보계열 정당의 당대표 선출에서 단독 후보가 나선 전례는 드물다. 2007년 2월 노무현 당시 대통령의 레임덕으로 위기에 놓인 열린우리당을 쇄신하고자 정세균 전 국무총리를 별도 투표 절차 없이 당 의장에 합의 추대했다. 2008년 2월에는 대선 패배로 야당이 돼 버린 대통합민주신당에서 손학규 대표가 합의 추대에 경선 요소를 가미한 ‘교황식 선출 방식’으로 뽑혔다. 입후보자 없이 중앙위원회 새 대표 후보감을 1명씩 적어 낸 뒤 이 가운데 상위 5명을 추리고 과반 득표자가 나올 때까지 투표를 하는 형태다. 만일 이번 전당대회에서 권리당원 찬반투표가 시도된다면 이 역시 처음이다.<br><!-- MobileAdNew center -->다만 최근 당원권 강화 목소리가 힘을 얻으면서 중도층 이탈을 우려하는 목소리도 적지 않다는 점에서 이 전 대표의 단독 입후보 및 찬반투표는 부담스러운 측면도 있다. 최병천 전 민주연구원 부원장은 “정세균 당 의장이 단독 출마하던 시절은 당이 위기에 빠진 상황이라 총선에서 승리해 기세등등한 지금의 민주당과 비교하기엔 상황이 달라 찬반투표를 실시한다고 해도 단독 출마에 대한 부담을 떨치기 힘들 것”이라며 “이 전 대표에게 경쟁 상대가 되지 않는 ‘페이스메이커’ 같은 후보를 내세울 가능성을 배제할 수 없다”고 전망했다.<!-- 광고 right -->","date":"2024-06-26T18:15:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240627004001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘정신건강정책 혁신위’ 시동… 국민 100만명 마음 돌본다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/27/SSC_20240627005402_V.jpg' width=100px align=left><!-- 그림 1584217 -->“여러분의 마음은 안녕하십니까.”<br>윤석열 대통령은 27일 대통령 직속 정신건강정책 혁신위원회 첫 번째 회의를 이 말로 시작했다. 윤 대통령은 “우리는 물질적으로 가장 풍요로운 시절을 누리고 있지만 많은 국민이 자신의 삶이 불행하다고 생각하고 있다”며 경제협력개발기구(OECD) 28개국 중 자살률 1위, 삶의 만족도 34위 등을 언급했다. 이어 “아무리 세계 10위권 경제 강국, 글로벌 문화 강국으로 도약했다고 해도 국민 한 사람 한 사람이 행복하지 않다면 국가가 역할을 제대로 못하는 것”이라며 “국민의 마음을, 정신건강을 돌보는 문제가 매우 중요한 국정과제가 됐다”고 밝혔다.<br>정신건강정책 혁신위는 윤 대통령이 지난해 8월 국무회의에서 국민의 정신건강을 챙기겠다고 밝힌 뒤 지난해 12월 정신건강정책 비전 선포대회에서 약속한 내용이다. 정신건강 분야의 대통령직속위원회가 출범한 것은 처음이다.<br><!-- MobileAdNew center -->정신건강정책은 그간의 치료 중심에서 ‘예방, 치료, 회복’에 걸친 전 주기 지원 체계로 전환된다. 전문가에게 심리상담을 받을 수 있는 ‘전국민 마음투자 사업’을 다음달부터 시작해 2027년까지 100만명에게 제공할 계획이다. 현재는 전액 자비를 들여 심리상담을 받아야 하는데, 7월부터는 소득수준별로 자기부담금 최대 30%를 내면 가능하다. 청년들이 10년마다 받는 정신건강 검진은 내년부터 2년마다 받을 수 있다. 직장인을 위해 현재 14곳인 직업트라우마센터를 내년까지 24곳으로 늘리고, 근로자 지원 프로그램도 확충한다. 자살예방상담 전화번호 ‘109’는 상담 인력을 보강하고 청년들이 선호하는 소셜미디어(SNS) 상담도 실시한다.<br>정신 응급 대응과 원활한 치료를 위해 위기개입팀 인력을 50% 이상 확대하고, 2028년까지 권역정신응급의료센터를 현재의 약 3배 수준인 32개로 늘린다. 퇴원할 때부터 정신건강복지센터에 등록해 관리받는 외래 치료지원제도 활성화한다.<br>또 온전한 회복을 위해 재활, 고용, 복지서비스를 패키지로 제공한다. 지역별로 재활시설을 설치하고, 정신장애인에게 특화된 고용모델을 개발한다. 내년부터 매년 50가구 이상씩 주거를 지원하고, 2027년까지 2배로 확대한다. 윤 대통령은 “예방, 치료, 회복 중심으로 정신건강정책을 대전환하는 일도 중요하지만 이보다 더 중요한 것은 정신건강을 바라보는 사회적 시선을 개선하는 것”이라고 강조했다. 대통령실은 정신건강 대응 관련 내년 예산을 약 3000억원으로 편성해 적극 추진하겠다는 방침이다.<br><!-- 광고 right -->한편 김건희 여사는 이날 정신질환 경험자, 자살 유가족, 자살구조 경찰관 등과 간담회를 가졌다. 김 여사는 “저 역시 몇 년 동안 심하게 아팠었고 깜깜한 밤하늘이 나를 향해 무너져 내리는 듯한 불안감을 경험했었다”며 “저를 통해 정신질환에 대한 사회적 인식 개선이 이루어지길 바란다”고 격려했다. 간담회에는 윤 대통령 부부가 함께 참석할 계획이었으나 간담회 참석자와 긴밀한 대화를 위해 김 여사만 참석했다고 대통령실 관계자가 설명했다. 김 여사가 국내에서 단독 일정을 소화한 것은 지난달 5일 ‘어린이 환경·생태교육관’ 개관식에 참석한 이후 한 달여 만이다.","date":"2024-06-27T00:54:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240627003004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"여당發 ‘핵무장론’에… 韓총리 “현재 고려할 단계 아냐”","partialText":"한덕수 국무총리가 여권 일각에서 제기된 ‘자체 핵무장론’에 대해 “현재로서는 고려할 단계가 아니다”라고 선을 그었다. 미국의 확장억제 공약이 고도화됐고, 북한의 비핵화를 압박할 논거 등을 고려하면 자체 핵무장론은 바람직하지 않다는 설명이다. 오물풍선과 핵미사일 도발 등 북한의 잇단 도발엔 “우리의 대응은 북한에 대한 억지력을 확실하게 하는 것”이라고 강조했다.<br>한 총리는 26일 정부서울청사에서 열린 출입기자 간담회에서 자체 핵무장론 주장에 대해 “그런 것(핵무장론)을 하지 않고도 국민 안전을 지킬 수 있으면 그것이 좀더 나은 옵션이라고 생각한다”고 말했다.<br>이어 지난해 윤석열 대통령의 미국 국빈 방문 성과로 창설된 한미 핵협의그룹(NGC)을 언급하고 “우리가 핵무장을 해 버리면 우리가 북한에 대해 비핵화를 주장하고 국제사회와 함께 압력을 넣는 근거가 조금 약해지는 것 아닌가 생각한다”고 했다.<br><!-- MobileAdNew center -->다만 한 총리는 “(미 전술핵 철수 이후) 비핵화에 대한 걱정은 당연히 항상 있고 선택의 문제”라고 말했다.<br>한 총리는 최근 북한과 러시아의 밀착이 가속화되고 북한의 도발이 계속되는 데 대해 ‘정부 책임론’이 나오는 것과 관련해선 “앞뒤가 완전히 전도된 해석”이라고 비판했다.<!-- 광고 right -->","date":"2024-06-27T00:54:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240627003003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"북한, 오물풍선 사흘연속 살포…한달새 7번째","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/26/SSC_20240626093436_V.jpg' width=100px align=left><!-- 그림 1583892 -->북한이 26일, 사흘 연속으로 대남 오물 풍선을 살포하고 있다.<br>합참은 이날 오후 9시 13분쯤 “북한이 대남 오물 풍선(추정)을 또다시 부양하고 있다”고 밝혔다.<br>합참은 “현재 풍향은 북서풍으로, 경기 북부 지역에서 남동 방향으로 (풍선이) 이동 중”이라고 설명했다.<br><!-- MobileAdNew center -->이어 “국민들께서는 적재물 낙하에 주의하시고, 떨어진 풍선을 발견하시면 접촉하지 마시고 가까운 군부대나 경찰에 신고해주시기를 바란다”고 당부했다.<br>북한은 24일 밤 오물 풍선을 350여개를 날려 보냈으며 그중 100여개가 경기 북부와 서울 등에 낙하했다. 전날 밤에도 250여개를 띄웠고 100여개가 우리 지역에 떨어졌다.<br>북한은 올해 5월 28일부터 대남 오물 풍선을 살포하기 시작했으며 이번이 7번째다.<!-- 광고 right -->","date":"2024-06-26T21:24:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240626500233"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국민의힘 7·23 전당대회 주자들, 4인 4색 선거캠프 진용 구축","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/26/SSC_20240626180428_V.jpg' width=100px align=left><strong class=subTitle_s2>한동훈, 비대위·법조 인재 포진<br/>원희룡, 인요한 러닝메이트 원팀<br/>나경원, 계파 없이 홀로서기 전략<br/>윤상현, 당원·시민 선대위 구성</strong><br>국민의힘 7·23 전당대회 공식 선거운동이 26일 시작된 가운데, 4명의 당권 주자는 선거캠프를 본격 가동하며 표심잡기에 나섰다. 나경원 의원의 캠프는 ‘계파탈피’, 원희룡 전 국토부장관은 ‘친윤인사’, 윤상현 의원은 ‘실속’, 한동훈 전 비상대책위원장은 ‘메머드급 캠프’ 등이 특징이다.<!-- 그림 1584151 -->한동훈 전 위원장의 ‘시작 캠프’는 ‘비상대책위원회·총선영입인재·법조인’ 등의 확장형 구성을 자랑한다. 모두 한 전 위원장과 함께 했던 인물들이다. 후원회장은 ‘제2 연평해전’에서 전사한 고 한상국 해군 상사의 아내인 김한나씨가 맡았다. 비대위 출신 중에는 장동혁·김형동·박정하·김예지·한지아 의원 등이 포진해 있다. 유의동 전 의원도 물밑에서 돕는 것으로 알려졌다. 장서정 전 비대위원은 홍보 실무를 맡고 있다. 한동훈 비대위 시절 영입된 고동진·정성국·김소희 등 초선 의원의 참여는 물론이고, 진종오 의원은 한 전 위원장의 ‘러닝메이트’로 청년최고위원에 출마한다.<br>법조인 출신으로는 총괄상황실장을 맡은 신지호 전 의원과 우회 지원 중인 주진우·김상욱·우재준 의원 등이 눈에 띈다. 이른바 ‘돌아선 친윤’(친윤석열)인 배현진·박정훈 의원도 한 전 위원장을 돕는다.<br><!-- MobileAdNew center -->‘친윤’의 지지를 등에 업은 원희룡 전 국토교통부 장관의 ‘원팀 캠프’는 규모가 방대하지는 않지만 끈끈한 팀워크를 가진 것으로 전해진다. 원 전 장관도 “팀장이 안 나서면 우리 팀 해체하자는 팀원들(보좌진)의 등 떠밂에 제가 결심을 했다”고 설명한 바 있다. 인요한 의원이 최고위원 러닝메이트가 된 데에는 인 의원이 혁신위원장 때 ‘스타 장관 험지론’에 대해 원 장관이 화답한 것이 계기가 됐다. 청년최고위원 후보로는 박진호 경기 김포 당협위원장이 함께 뛴다. 원 전 장관을 지지한다고 알려진 원내 세력으로는 ‘윤심의 전달자’로 불리던 이용 전 의원과 친윤계 구자근·박성민 의원 등이 꼽힌다.<br>나경원 의원의 ‘재집권 캠프’는 계파를 내세우지 않는 홀로서기 전략을 택했다. 나 의원은 전날 SBS에서 “줄 세우기는 굉장히 나쁜 정당 문화”라고 했다. 또 다른 후보들이 최고위원 후보들과 러닝메이트를 맺는 것을 두고도 “여의도 사투리 같은 정치”라고 꼬집었다. 나 의원은 최고위원에 출마하는 김민전 의원과 함께 ‘공직선거법 개정안’을 발의했고, 김정식 전 청년대변인의 청년 최고위원 출마 선언식에 동행하면서도 러닝메이트로 묶이는 것은 경계했다. 나 의원에 힘 싣는 원내 의원으로는 계파색이 옅은 당 최다선의 조경태 의원이 있다. 이주영 전 국회부의장이 상임고문을 맡았고, 정양석 전 원내수석부대표가 캠프업무를 총괄한다.<br>당내 세력이 상대적으로 적은 윤상현 의원은 ‘보수혁명 캠프’를 실속형으로 구성했다. 지난해부터 ‘수도권 위기론’을 함께 주장해온 안철수 의원이 ‘우군’으로 분류되나, 안 의원은 “개인적으로는 친한 사이가 맞지만 공과 사는 다르다”며 선을 그었다. 윤 의원은 이날 당원·시민 선거대책위원장 모집을 시작했고, 한 전 위원장과 원 전 장관을 겨냥한 기자회견을 했다. 그는 “당대표 후보가 최고위원들까지 선정하여 함께 출마하는 것은 야합이며 당의 단합을 깨뜨리는 정치의 고질병인 줄 세우기”라고 지적했다.<!-- 광고 right -->","date":"2024-06-26T18:04:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240626500211"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"6·25 용사 인터뷰하고, 서울 동네 누비는 네덜란드인 유튜버","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/26/SSC_20240626174849_V.jpg' width=100px align=left><strong class=subTitle_s2>네덜란드인 유튜버, 바트 반 그늑튼<br/>채널 ‘아이고바트’(iGoBart) 운영<br/>“6·25 기억하도록 돕는 게 제 역할”<br/>“서울 모든 곳의 가치 알리고 싶어”</strong><br>“6·25전쟁 참전용사들 덕분에 저는 한국의 멋진 문화와 음식을 즐기며 서울에서 편안하게 살고 있습니다. 그 점에 대해 그분들께 정말 감사드립니다.”<!-- 그림 1584138 -->6·25전쟁 참전용사와 서울의 동네들을 영상으로 기록하는 유튜버인 네덜란드 출신 바트 반 그늑튼(Bart van Genugten·32)은 26일 서울신문과의 인터뷰에서 “가장 친한 친구의 할아버지(네덜란드인)가 한국전쟁에 참전했던 분이어서 어릴 적부터 관련한 얘기를 많이 들었다”며 이렇게 말했다.<br>친구의 할아버지는 그늑튼이 한국에서 ‘6·25전쟁 참전 용사 시리즈’라는 동영상을 만들기 시작한 계기가 됐다. 그는 “사실 어렸을 때여서 친구 할아버지가 해주는 이야기의 의미까지는 알지 못했다. 지금의 제 아내(김휘아)를 만나 한국에 정착하고 그의 이야기를 다시 듣고 싶어 연락했는데, 이미 세상을 떠난 뒤였다”며 “참전용사들에게 시간이 얼마 남지 않았다고 생각했다”고 했다.<br><!-- MobileAdNew center -->그늑튼은 “당시 지구 반대편의 젊은이들은 전쟁의 참혹함에도, 자신이 지키는 나라에 대해 잘 알지 못하면서도 목숨을 걸고 참전했다. (서방에서) ‘잊혀진 전쟁‘이라 불리는 6·25전쟁을 조금이라도 더 기억하도록 돕는 게 제 역할”이라고 설명했다.<br>그늑튼의 동영상은 참전용사를 만나 전쟁 당시의 경험 등을 듣는 식이다. 주로 네덜란드에 거주하는 참전용사를 직접 만나러 가거나, 여러 국가 출신의 참전용사들이 한국을 방문했을 때 만난다. 지금까지 만난 이들은 20명을 넘는다. 감동적이었던 장면을 장면을 묻자 그늑튼은 “참전용사 아버지를 둔 네덜란드 남매가 있었다. 그들이 한국에 찾아와 UN기념묘지의 전우들 곁에 아버지를 안장하는 모습을 담았었다”고 했다.<br>그는 6·25전쟁 참전용사를 만나는 동영상을 제작하면서 그들이 헌신으로 발전한 ‘한국의 현재’를 기록하는 영역으로 관심을 넓혔다. 대학에서 인문지리학을 전공한 터라 민족 갈등, 영토, 정체성 등에 대해서도 관심이 많았다고 했다. 그늑튼은 자신의 아버지와 여행차 북한 평양을 방문한 경험을 설명하며 “북한의 모습은 60~70년대 남한처럼 느껴졌다”며 “이념과 정치가 강력한 분열을 만들었다. 오늘날 우리는 남과 북의 뚜렷한 대조를 볼 수 있는데, 참전용사들 덕분에 우리는 역사적으로 올바른 편에 서 있다”고 말했다.<br><!-- 광고 right -->그늑튼은 ‘웰컴 투 마이 동’이라는 제목으로 서울 내 법정동의 역사, 건물, 인물, 음식 등도 영상에 담고 있다. 그는 서울의 467개 법정동 중 현재 84곳에서 영상을 만들었다며 “사람들이 ‘한국인조차 몰랐던 장소들을 알게 됐다’는 얘기를 할 때 보람을 느낀다. 관광지가 아닌 장소들까지 서울 모든 곳의 가치를 알리고 싶다”고 했다. 그는 무악동의 무속 문화, 인왕산, 동묘 벼룩시장이 있는 숭인동, 한양 최초의 서양인 정착 역사를 간직한 정동 등이 기억에 남는다고도 했다.<br>그늑튼은 “K팝, K드라마, K푸드 덕분에 한국을 사랑하게 됐지만 한국은 내게 더 많은 것을 선물해줬다”며 “한국에 대해 점점 더 깊고, 많은 것을 배우고 있다. 변화 속에 사라지기 전에 한국 역사와 동네 풍경들을 더 많이 기록하고 싶다”고 말했다.","date":"2024-06-26T17:48:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240626500207"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"민형배 “대북 송금 자료 안 주면 검찰 돕는 것”···경기도 ‘비상식적’ 주장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/26/SSC_20240626170620_V.jpg' width=100px align=left><b>‘이화영 재판 관련 대북 송금 자료’ 제출 놓고 공방</b><br>‘불법 대북 송금’으로 1심에서 징역 9년 6개월의 중형을 받은 이화영 전 경기도 평화부지사의 변호인이 요청한 자료를 경기도가 거부한 것과 관련해 더불어민주당 민형배 의원과 경기도가 공방을 벌이고 있다.<br>이 전 부지사 변호인인 김광민 변호사(현 경기도의회 의원)는 최근 페이스북에 “경기도에 ‘2019년 아시아태평양 국제대회’ 결과 보고서 제출을 요구했다”며 “필리핀 마닐라에서 개최된 위 대회에서 쌍방울 김성태가 북한 리호남을 만나 이재명 방북 비용으로 70만 불을 주었다는 그 대회”라고 밝혔다.<br><!-- MobileAdNew center -->이어 “그런데 경기도는 밑도 끝도 없이 자료를 못 주겠단다”며 “열람이라도 하겠다니, 수사 및 재판 중인 사안이라 그것도 불가하다고 한다”고 전했다. 그러면서 “무슨 이따위 답변이 있느냐”고 경기도를 비판했다.<!-- 그림 1584110 -->이후 민형배 민주당 의원이 25일 페이스북에 김 변호사 글을 링크한 뒤, “김동연 경기도지사님, 김광민 변호사가 요청한 자료를 제출해 주시라”고 적었다.<br>민 의원은 “검찰은 ‘이재명 방북 비용 대납 대북 송금 사건’이라고 주장한다”며 “민주당과 변호인단은 ‘남북 합작 쌍방울 주가조작 사건’으로 규정하고 있다”고 현 재판 상황을 전했다. 그러면서 “김 변호사가 요청한 경기도 자료는 진실을 밝히는 중요한 실마리가 될 것이다. 이른바 ‘쌍방울 사건’은 이재명리스크가 아니라 검찰리스크”라며 “계속 자료 제출을 거부한다면 검찰을 돕는 것으로 이해할 수밖에 없다”고 밝혔다.<!-- 그림 1584111 -->이에 대해 경기도 대변인실은 26일 입장문을 통해 “민형배 의원 등은 이화영 전 부지사의 재판과 관련해 경기도가 마치 검찰 반박의 결정적인 자료를 일부러 제출하지 않는 것처럼 밝히고 있다”며 “이는 사실과 부합되지 않는 비상식적인 주장”이라고 강하게 반박했다.<br>이어 “‘자료 제출을 거부한다면 검찰을 돕는 것’이라는 주장에 대해서도 깊은 유감의 뜻을 밝힌다”라고 밝혔다.<br><!-- 광고 right -->대변인실은 “김광민 도의원(이화영 변호인)이 요청한 자료는 최근 국민의힘 국회의원도 제출을 요구한 바 있으며, 경기도는 ‘수사 재판 중인 사안’으로 정치적 악용의 소지가 있어 제출을 거부한 바 있다”며 “경기도는 지난 행정감사와 국정감사에서도 이화영 전 부지사, 이재명 전 지사와 관련된 수사 재판 중인 모든 자료에 대해 이와 같은 이유로 일관되게 거부 원칙을 견지하고 있음을 알려드린다”라고 덧붙였다.","date":"2024-06-26T17:06:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240626500185"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"출간 6년만에 베스트셀러로 ‘역주행’한 김혜경 요리책…무슨 일?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/26/SSC_20240626162239_V.jpg' width=100px align=left><!-- 그림 1584077 -->이재명 전 더불어민주당 대표의 배우자 김혜경씨가 2018년 출간한 요리책이 26일 교보문고 등 주요 온라인서점 베스트셀러 순위에 진입했다. 이 전 대표의 재판 준비 등에 막대한 비용이 소요된다는 소식에 이 전 대표의 지지자들이 자발적 책 구매 운동에 나선 결과다.<br>26일 교보문고에 따르면 이날 오후 4시 기준 김씨가 2018년 출간한 요리책 ‘밥을 지어요’(김영사)가 일간 베스트셀러 6위에 이름을 올렸다. 요리 부문에서는 1위를 차지했다.<br>예스24의 ‘실시간 베스트셀러’, 알라딘의 ‘지금 베스트셀러’ 목록에서도 김씨의 책은 오후 4시 기준 1위를 지키고 있다. 이 전 대표가 경기 성남시장으로 재임하던 당시 출간된 책에서 김씨는 “‘삼식이’로 불리는 이재명의 아내”로서 27년간의 결혼 생활 동안 가족에게 내어 온 집밥 메뉴를 소개했다.<br><!-- MobileAdNew center -->6년 전 출간된 김씨의 책이 ‘역주행’한 것은 이 대표를 돕자는 지지자들이 책 구매에 나섰기 때문이다. 100만명의 구독자를 보유한 진보 성향 유튜브 채널 ‘새날’은 전날 커뮤니티를 통해 “일주일에 3~4번 재판에 나가는 이재명 대표. 변호사비가 만만치 않다고 한다”면서 “이 대표 사정이 녹록치 않다”고 밝혔다.<br>이어 “오늘부터 이 책이 다시 서점에 풀렸다고 한다. 책 구입을 통해서라도 돕자”라며 “최근에 눈물을 보였다는 김혜경 여사에게도 도움이 되었으면 한다”고 덧붙였다.<br>이 전 대표의 지지자들이 모인 온라인 커뮤니티 ‘재명이네마을’에서도 ‘책을 베스트셀러로 만들자’는 글과 함께 책을 구매했다는 ‘인증글’이 속속 올라왔다.<br><!-- 광고 right -->한편 이 대표는 현재 대장동·백현동 개발비리와 성남FC 불법 후원금 의혹, 공직선거법상 허위사실 공표 의혹, 검사 사칭 사건 관련 위증교사 의혹 등으로 재판을 받고 있다. 여기에 ‘쌍방울 대북 송금’과 관련해서도 추가 기소되면서 이 대표는 한 주에 최대 3~4차례까지 법원을 찾아야 할 수 있다.","date":"2024-06-26T16:22:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240626500167"}]