[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"경북에 귀농청년, 근로자, 고령자 공공임대 주택 잇따라 생긴다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/09/SSI_20220909062244_V.jpg' width=100px align=left><!-- 그림 1338575 -->경북도 내 곳곳에 귀농청년과 근로자, 고령자 등을 위한 공공임대 주택 건립 사업이 추진되면서 관심을 끌고 있다.<br>9일 경북도 등에 따르면 경주시는 올해 12월 안강을 시작으로 내년 황성, 2024년 내남, 2025년 외동 등 4곳에 고령자복지주택을 차례로 완공할 계획이다. 모두 450가구다.<br>내년 2월 입주 예정인 안강고령자복지주택의 경우 안강읍 산대리 2020번에 총 사업비 172억원(국비 146억, 시비 26억원)을 들여 아파트 1개동 9층 규모 전용면적 26㎡ 크기 103가구가 건립된다. 현재 공정률 60% 정도다.<br><!-- MobileAdNew center -->고령자 복지주택은 공공임대주택으로, 만 65세 이상 고령자 중 생계·의료 수급자, 국가유공자, 저소득 어르신들이 우선 입주를 하게 된다.<br>시 관계자는 “고령자 공공임대 복지주택이 순차적으로 완공되면 지역 취약계층 어르신들의 주택문제가 일부 해소될 것으로 보인다”고 말했다.<br><!-- 광고 right -->고령군 다산면과 성주군 성주읍에는 귀농귀촌 청년과 산업단지 근로자가 정착해 살기 좋은 공공임대주택과 문화·여가용 공유공간이 들어선다.<br>국토교통부 ‘2022년 지역수요 맞춤지원 공모사업’에서 ‘고령 다산면 농촌테라피 귀농타운 조성사업’과‘성주 별을 품은 행복마을 꿈별터 조성사업’이 최종 선정된 것이다.<br>두 지역에 대해 총 사업비 171억 8000만원(국비 50억원, 지방비 69억 8000만원, 민자 52억원)을 확보하게 됐다.<br>내년부터 국비 예산이 지원된다.<!-- 그림 1338576 -->고령군 다산면 농촌테라피 귀농타운 조성사업은 벌지리 옛 벌지분교 폐교 부지 등을 활용해 귀농귀촌 청년 등이 입주할 수 있는 공공임대주택을 조성한다. 입주민이 문화·여가·생활을 함께 할 수 있도록 공유 공간을 만들고 맞춤형 교육프로그램 등을 지원해 농촌지역의 경제 활성화 선도 모델로 조성할 계획이다.<br><!-- MobileAdNew center -->사업비 50억원(국비 25억원, 군비 25억원)을 들인다.<br>성주군 성주읍 ‘별을 품은 행복마을 꿈별터 조성사업’은 금산리 옛 삼동연수원부지 일대에 성주일반산업단지 근로자 등을 위한 연면적 84㎡의 다자녀형 공공임대주택 30호를 공급한다.<br>입주민과 인근 주민들을 위한 여성·주민교류공간, 청소년들의 건전한 여가 및 문화활동을 위한 어린이·청소년 오픈캠퍼스, 생활·커뮤니티공간도 마련한다<br>사업비는 120억 8000만원(국비 25억원, 군비 44억 8000만원, 민자 52억원)이다.<br>박동엽 경북도 건설도시국장은 “이번 사업은 부족한 생활 기반시설을 구축하고 민자를 유치해 지역 주민 삶의 질을 높이고, 지역경제 활성화와 인구 유입에도 기여할 것으로 기대한다”고 말했다.<!-- 그림 1338578 -->","date":"2022-09-09T06:28:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909500018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“살기 위해 찾아간 자살 유족 모임… 남은 자의 슬픔 나눌 권리도 중요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/08/SSI_20220908214029_V.jpg' width=100px align=left><!-- 그림 1338491 -->자살 유족 자조모임 ‘그루터기’를 이끌고 있는 장준하(45)씨는 2018년 5월 동생이 먼저 세상을 떠났다고 했다. 그 이후 사회복지사 소개로 자조모임에 참여해 현재는 한국생명존중희망재단 동료지원활동가로 지내고 있다.<br>세계 자살예방의 날(9월 10일)을 앞두고 지난 7일 서울 종로구의 한 카페에서 만난 장씨는 “같은 고통을 겪는 유족의 위로자가 되고 싶다는 마음에 동료지원활동가의 길을 택했다”고 말했다.<br>동생을 잃고 자책감이 컸던 그가 우울증을 극복하기까지 정신과 치료와 상담뿐 아니라 자조모임의 힘이 컸다. 매달 둘째 주 수요일마다 모임을 하는데, 가족을 극단 선택으로 떠나보낸 유족이 모여 주변에 차마 털어놓지 못한 경험과 감정을 나눈다.<br>지난달 ‘남겨진 가족에게 하고 싶은 말’을 주제로 모임을 했을 때 아내를 떠나보낸 남편은 어린 딸에게 “난 너밖에 없다”는 말을, 아들을 먼저 보낸 어머니는 손자와 손녀에게 “잘 자라 줘서 고맙고 사랑한다”는 말을 하고 싶다고 했다.<br><!-- MobileAdNew center -->장씨는 그때 자신의 부모님을 떠올렸다. 그는 “내게 꿋꿋한 모습을 보여 주셔서 부모님께 고맙다고 말하고 싶다”고 말했다.<!-- 그림 1338579 -->장씨는 “처음엔 살려고, 일상을 회복하려고 매주 유족 자조모임을 찾아다녔다”면서 “지인에게 동생 얘기를 꺼내면 무거운 침묵만 흘렀고 폐를 끼친다는 생각이 들었지만 자조모임에선 동질감이 느껴졌고 나만의 고통에서 벗어나 다른 유족의 고통으로 시야를 넓힐 수 있었다”고 말했다.<br>우리나라 자살률은 2003년 이후 경제협력개발기구(OECD) 회원국 중 1위를 유지하고 있다. 지난해엔 1만 2975명이 극단 선택으로 세상을 떠났다. 자살 유족은 해마다 7만~8만명 발생하는 것으로 추정된다. <br>정부와 각 지자체는 자살 유족 심리지원 사업을 늘리는 추세지만 사회적 낙인 탓에 사업 참여를 꺼리는 유족도 적지 않다. 보건복지부의 연구용역보고서에 따르면 자살 유족은 사별 직후 3개월 이내에 가장 도움이 필요하지만, 실제론 평균 27.4개월이 지나야 지원서비스를 이용했다.<br><!-- 광고 right -->서울에서만 매년 1만명의 자살 유족이 발생하는데 지난해 자조모임 참여자는 250명 수준인 것으로 파악됐다. 다만 지난달부터 자살예방법 시행으로 경찰·소방이 의무적으로 지역 정신건강복지센터에 자살 유족 정보를 넘길 수 있게 되면서 조기 발굴과 지원이 늘어날 것으로 보인다.<br>장씨는 “고인을 보내고 변화된 내 삶에 대해, 애도의 고통에 대해, 누군가와 이야기를 나눌 안전한 공간이 필요하다”면서 “혼자선 고통을 견디기 힘들지만 같이 있으면 견딜 수 있다”고 강조했다.<br>※ 우울감 등 말하기 어려운 고민이 있거나 주변에 이런 어려움을 겪는 가족·지인이 있을 경우 자살예방 상담전화 ☎1393, 정신건강 상담전화 ☎1577-0199, 희망의 전화 ☎129, 생명의 전화 ☎1588-9191, 청소년 전화 ☎1388, 청소년 모바일 상담 ‘다 들어줄 개’ 어플, 카카오톡 등에서 24시간 전문가의 상담을 받을 수 있습니다.<br>","date":"2022-09-08T18:26:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909021013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“기후변화 대응 경제성 홍보… 시민에게 확실한 보상 추진”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/08/SSI_20220908231934_V.jpg' width=100px align=left><!-- 그림 1338522 -->“시민들에게 기후변화에 대응했을 때 에너지 가격, 안전 비용 등 경제적으로 돌아오는 편익이 훨씬 크다는 사실을 알리는 것이 중요하죠.”<br>유정민 서울탄소중립지원센터장은 8일 서울신문과의 인터뷰에서 이렇게 말했다. 시민들로 하여금 기후변화 대응에 나서도록 독려하기 위해선 실제 행동으로 옮겼을 때 자신에게 도움이 된다는 인식 개선이 중요하다는 취지다.<br>유 센터장은 직간접적인 인센티브를 제공하는 것도 중요하다고 강조했다. 그는 “시민들이 불편을 조금 감수하더라도 실천할 수 있게끔 하는 보상을 제공해야 한다”면서 “교통 마일리지를 확대하거나 자기 소유 건물에서 에너지 효율화를 실천할 때 지원을 하는 등의 정책이 필요하다”고 말했다. 이러한 차원에서 우리나라 지자체 가운데 서울시가 가장 선도적인 움직임을 보이고 있다는 것이 유 센터장의 평가다. 그는 “서울시는 상당히 구체적으로 정책을 만들었다는 점에서 높이 평가할 만하다”면서 “실무 부서를 세분화해 전문성을 더하고 구체적인 예산과 실행 방법 등을 체계적으로 만들어 진행하고 있어 보다 효과적이다. 다른 지자체가 서울시를 벤치마킹하는 이유”라고 말했다.<br><!-- MobileAdNew center -->서울시에서 기후변화 대응 실무를 전담하는 기후환경본부 자원순환과의 이소연 자원순환정책팀장과 장지훈 생활폐기물감량팀장은 무엇보다 시민들의 적극적인 참여가 중요하다고 입을 모았다. 이 팀장은 “서울시는 기후변화 문제, 폐기물 문제의 심각성을 인지하고 절박한 마음으로 정책을 만들고 있다”면서 “특히 다회용기는 선택이 아닌 반드시 써야 하는 시점에 도달했고, 1회용품 배출량을 고려하면 우리 사회가 늦은 감도 있다. 때문에 서울시는 진정성을 갖고 적극 지원해 많은 사업자가 좋은 시스템으로 소비자들의 이용을 유도할 수 있도록 노력하고 있다”고 밝혔다. 장 팀장도 “제로에너지 빌딩, 1회용품 없는 건물 등은 많은 민간 회사들이 동참할 수 있다”면서 “서울시의 다양한 기후환경 대응 사업들이 성과를 거두기 위해서는 시민 참여가 필수적인 전제가 돼야 한다. 많은 참여로 함께 변화를 만들어 나갔으면 한다”고 참여를 당부했다.<br><!-- 광고 right -->","date":"2022-09-08T18:26:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909014020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"커피숍 1회용 컵 1000만개 줄여요…다회용기 설거지 지자체가 할게요","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/08/SSI_20220908174036_V.jpg' width=100px align=left><!-- 그림 1338373 --><strong>“띵동~ 배달의민족 주문.” 지난 7일 오후 3시 40분쯤 서울 강남구에 위치한 음식점 초록밭샐러드&amp;그릭요거트에 닭가슴살 아보카도 샐러드 ‘다회용기 배달’ 주문이 접수됐다. 이곳을 운영하는 황재희씨는 포장용 1회용기 대신 스테인리스 다회용기를 꺼내 들었다. 큼직한 스테인리스 다회용기에 신선한 샐러드를 담고 작은 스테인리스 종지에 소스를 포장한 뒤 비닐 봉지 대신 반납용 QR코드가 붙어 있는 가방에 차곡차곡 담아 배달 라이더에게 전달했다. 이 가게는 서울시가 다회용기 리턴 서비스업체 잇그린과 함께 지원하는 ‘제로식당’ 중 하나다. 황씨는 지난 4월부터 제로상점으로 합류해 배달 주문 시 요청하는 손님들에게 다회용기 배달을 진행하고 있다.</strong><br>●“뜨거운 음식, 플라스틱 대신 스테인리스 에 담아 환경호르몬 걱정 덜어”… 서울 ‘제로식당’ 대폭 확대<br>황씨는 “가게에 필요한 만큼 다회용기를 주문하면 업체에서 다음날 아침 용기를 배달해 줘 1회용기 재고를 잔뜩 쌓아 놓는 것보다 훨씬 관리가 쉽다”고 말했다. 이어 “1회용기를 줄이는 것뿐만 아니라 위생과 안전 문제에 있어서도 강력 추천”이라며 “저도 아이를 키우는 입장에서 뜨거운 음식이 플라스틱에 담기는 것이 걱정스러운데 스테인리스 용기에 담으면 환경호르몬 걱정도 없어 훨씬 안심이 된다”고 강조했다.<br>이 음식을 주문한 소비자가 음식을 먹은 뒤 별도로 다회용기를 세척하지 않고 QR코드로 식사 완료 접수를 하고 집 앞에 내놓으면 잇그린이 수거해 간다. 이후 잇그린은 애벌세척, 불림, 스팀세척, 헹굼, 건조, 살균소독, 테스트기 검사 등 7단계에 걸쳐 다회용기를 세척한다. 서울시는 지난해 말부터 약 70개 매장에서 시범사업으로 진행했던 제로식당을 지난달 29일부터 대폭 확대했다. 배달 앱 요기요에서만 받았던 다회용기 주문은 배달의민족·쿠팡이츠·땡겨요까지 가능해졌다. 강남에서는 참여 매장이 200개로 확대됐고, 이후 광진·관악·서대문구 등에서도 순차적으로 서비스를 도입할 계획이다.<br><!-- MobileAdNew center -->지난 초여름 폭염과 지난달 서울과 중부 지역을 강타한 폭우 등 이상기후 현상이 발생하면서 기후위기는 우리에게 피부에 와닿는 문제가 됐다. 게다가 코로나19를 거치며 급속도로 늘어난 1회용기 사용과 쓰레기 처리도 시급히 해결해야 할 현안이다. 이에 지방자치단체들은 더 늦기 전에 기후위기 대응에 나서기 위해 잰걸음을 하고 있다. 기후위기 대응에서 가장 앞서 있는 지자체는 가장 많은 인구가 모여 있는 서울시다. 서울시는 기존 정부와 중앙정부 정책만으로는 탄소중립 목표 달성이 불가능하다고 판단하고 한층 구체적인 실행 내용을 담은 ‘2050 서울시 기후행동계획’을 지난해 내놨다. 1회용품 없는 서울을 목표로 제로식당, 제로카페, 제로캠퍼스 등을 대폭 확대하고 있다.<!-- 그림 1338523 -->특히 올해 1회용컵 1000만개 줄이기를 목표로 지난해 서울시청 인근 스타벅스·달콤커피 등에서 진행하던 다회용컵 사용을 서울 전역 유동인구가 많은 20개 지역으로 확대하기로 했다. 시에 따르면 시청 인근에서 진행한 다회용컵 시범사업은 지난해 11월부터 올해 1월까지 약 3개월간 32만 5000개의 1회용컵 사용을 줄인 효과를 냈다. 1회용기 감축뿐만 아니라 서울시 전체 온실가스 배출량의 68%를 차지하는 건물 부분의 온실가스 감축 사업도 한창이다. 시는 2050년까지 노후 공공건물 1532개에 그린 리모델링을 진행한다. 또한 2025년까지 전기차 20만대, 수소차 2만 4000대를 보급하는 한편 서울시와 산하기관, 시 인허가 사업 등 공공부문에서 경유차량은 완전히 퇴출한다는 방침이다.<br><!-- 광고 right -->●전문업체가 수거해 고압수세척·고온건조·자외선살균 등 6단계 거쳐<br>다른 지자체에서도 기후위기 대응을 위한 적극적 정책 사례가 나오고 있다. 청주시는 전국 최초로 하루 최대 7만개의 다회용기를 처리할 수 있는 공공 다회용기 세척센터를 건립하고 있다. 내년 6월쯤 내덕동에 준공될 예정이다. 또한 충북도와 청주시는 지난 2월부터 청주지역 극장 5곳과 손잡고 영화관 다회용컵 활성화 사업을 벌이고 있다. 극장 매점에서 음료 주문 시 다회용컵을 선택하면 할인 혜택을 받는다. 사용한 다회용컵은 전문업체가 수거해 고압수세척, 고온건조, 자외선살균 등 6단계를 거쳐 다시 영화관으로 가져다준다. 세척 및 배달 비용은 1개당 200원 정도다. 청주시가 180원을, 나머지 금액은 극장이 부담한다.<br>경남 김해시는 전국 최초로 일회용기 사용이 가장 많은 장례식장 대상 다회용기 촉진 지원사업을 추진했다. 지역 민간 장례식장 14곳 가운데 3곳이 지난 3월부터 스테인리스 다회용기를 사용하고 있다. 올해 하반기에는 김해지역 장례식장 14곳 모두에서 다회용기를 사용할 계획이다. 시에 따르면 장례식장에서 다회용기를 사용하면 1회용 그릇을 사용할 때보다 1회용품 등 쓰레기 배출량이 90%쯤 줄어드는 효과를 낸다. 시는 지역 14개 장례식장이 모두 다회용 식기를 사용하면 1년에 플라스틱 쓰레기를 30t 넘게 줄일 수 있을 것으로 내다봤다.<!-- 그림 1338374 -->●중앙·지방정부 모두 환경 분야는 뒷전… 단체장의 기후위기 극복 위한 의지 필요<br><!-- MobileAdNew center -->다만 지방정부의 기후위기 대응 움직임은 아직은 일부에 그치고 있다. 환경 분야는 여전히 중앙과 지방정부 모두에서 정책 우선순위에 밀려 예산이나 권한을 충분히 확보하지 못해 뒷전인 경우가 많다. 이에 대부분 법정 의무사항인 기후변화 이행계획만 수립하거나 중앙정부가 내려 준 사업을 이행하는 수준에 그치는 상황이다.<br>전문가들과 현장에서는 기후위기 대응에 대한 리더의 추진 의지가 매우 중요하다는 목소리가 나온다. 한 지자체 환경 정책 실무자는 “환경 분야는 정책 성과가 뚜렷하게 나타나기 쉽지 않은 데다 일자리 등 생계와 직결된 정책 등의 현안에 번번이 밀리기 쉬워 지속성을 갖추기 위해서는 리더의 의지가 가장 중요하다”면서 “리더의 강력한 의지가 있어야 지역 상황에 연계한 다양한 정책 실험이 가능하다”고 말했다.<br>과거에 머물러 있는 환경 정책의 범위를 확장해야 한다는 목소리도 높다. 환경부가 한국행정학회를 통해 분석한 ‘기후변화대응을 위한 제도 간 정합성 연구’에서는 “기후변화와 탄소중립에 대응하는 환경정책의 역할은 기존의 건강상 위해의 방지나 환경 질의 개선이라는 소극적이고 사후적 정책에서 벗어나야 한다”고 지적했다. 그러면서 “환경정책의 범위는 자원 사용의 관리, 경제 규모의 결정, 인구 관리의 영역까지 통합적 정책으로 확대돼야 한다”고 강조했다.","date":"2022-09-08T18:26:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909014017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"명절 연휴 하루 30여명 사망… 운전에 ‘베테랑’은 없습니다[교통안전 행복 플러스+]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/09/SSI_20220909005612_V.jpg' width=100px align=left><!-- 그림 1338534 -->추석 연휴가 시작됐다. 코로나19에 따른 사회적 거리두기가 풀리고서 맞이하는 첫 명절이라서 이동 인구·차량이 늘어날 것이라는 예측 결과가 나왔다. 특히 고향 가는 길은 여느 명절 때보다 정체가 심할 것으로 전망됐다. 들뜬 기분과 장거리 운행, 피로감 누적에 따른 무리한 운전이 대형 사고를 불러온다는 사실을 잊어서는 안 된다.<br>8일 도로교통공단 교통사고분석시스템(TASS)에 따르면 2019~2021년 3년간 추석 연휴 교통사고는 평균 2473건(하루 495건), 사상자는 4073명(하루 816명)이 발생했다. 이 기간 교통사고로 목숨을 잃은 사람도 2019년 42명, 2020년 34명, 지난해 33명에 이른다.<!-- 그림 1338535 -->올해 추석 연휴기간 동안 이동 인구와 차량이 큰 폭으로 늘어나기 때문에 안전운전이 더욱 요구된다. 교통연구원이 조사한 결과 하루 평균 이동 인구는 지난해보다 10.4% 늘어난 603만명에 이를 것으로 예측됐다. 한국도로공사는 하루 평균 이동하는 차량이 542만대로 지난해보다 13.4%, 평시 주말보다 20% 정도 늘어날 것으로 예상했다.<br><!-- MobileAdNew center -->추석 연휴 교통사고 원인을 분석해 보면 안전운전 불이행에 따른 사고가 유난히 잦다. 장거리 운행과 서다, 가다를 반복하는 데 따른 피로감 누적 등으로 운전자가 방심하는 사이 사고가 자주 일어났다는 것을 알 수 있다. 졸음운전, 전방 주시 태만과 같은 안전운전불이행은 접촉사고부터 생명을 앗아 가는 대형 사고까지 이어진다. 특히 소통이 원활한 구간보다 정체 구간에서 유난히 사고가 자주 일어난다.<br>무리한 운전은 대형사고를 불러온다. 안전운전불이행 다음으로 많은 사고가 신호위반, 안전거리 미확보, 교차로운행방법 위반, 중앙선 침범 사고 순이다. 이런 사고는 단순 접촉이 아니라 차체 측면에 충격을 주기 때문에 곧바로 중상이나 사망사고로 이어진다는 점에서 특히 조심해야 한다.<br><!-- 광고 right -->이동현 한국교통안전공단 교통안전연구처 연구원은 “급한 마음에 무리하게 추월하거나 끼어들기, 신호위반을 하면 대형 사고로 이어진다”며 “서두르지 말고 충분한 휴식을 취하고 나서 운전대를 잡아야 한다”고 말했다. 장거리를 운전하고, 운행 시간도 많이 걸리는 만큼 여유를 갖고 출발하는 것이 안전운전에 보탬이 된다는 것이다.<br>장거리 운전과 지·정체로 운전자의 피로도는 어느 때보다 올라가고 졸음운전으로 이어진다. 피로를 풀고 출발하는 것이 바람직하지만, 그래도 졸음 신호가 오면 즉시 창문을 열어 환기를 시키거나 동승자와 운전을 교대해야 한다. 휴게소나 졸음쉼터에 들러 피로를 풀고 출발하는 것이 가장 현명한 방법이다.<br>명절이라고 한잔의 유혹에 넘어가면 안 된다. 친지들과 가볍게 한잔했더라도 반드시 술이 깬 후 운전해야 한다. 고속도로에서는 특히 2차 사고를 조심해야 한다. 2차 사고는 시야 확보가 떨어지는 야간에 더 많이 발생한다. 안전띠 착용도 필수다.<br>공동기획: TS한국교통안전공단 <br><!-- MobileAdNew center -->","date":"2022-09-08T20:46:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909008035"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"수학 교사 77% “새 교육과정도 수포자 양산”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/02/SSI_20220902113859_V.jpg' width=100px align=left><!-- 그림 1336180 -->교육부가 최근 공개한 2022 개정 수학 교육과정 시안에 대해 중·고교 수학 교사들이 “학생들 부담이 가중된다”며 우려를 표했다. 수업시간은 줄었지만, 배워야 할 양이 오히려 늘어났기 때문이다.<br>강득구 더불어민주당 의원과 수학교사모임연합은 새 교육과정 시안에 대한 전국 중·고교 수학 교사 대상 설문조사 결과를 8일 발표했다. 3554명의 교사가 참여한 설문에서 2708명(77.1%)이 ‘수학기초학력 개선에 도움이 안 된다’고 응답했다. 3068명(87.0%)은 ‘사교육 경감에 도움이 안 된다’고 봤다.<br>교육부는 지난해 11월 2022 개정 국가교육과정 총론 주요 사항을 발표하며 수학에 대한 부담감을 줄이고자 수학 교과 수업을 학기당 17주에서 16주로 축소했다. 그러나 각론에 해당하는 교육과정 시안에는 과거 삭제했던 내용이 복원되는 등 학습량이 오히려 늘었다. 예컨대 2009 개정의 고2 과정에서 삭제했던 ‘행렬’은 이번에 고1 공통과정에 추가됐다. 고1에서 가르치던 ‘이차함수의 최대최소’는 중3으로, 중3의 ‘대푯값’은 중1로 연쇄적으로 이동했다. 또 중2 교육과정에 2009 개정에서 삭제했던 증명 용어가 다시 도입됐다.<br><!-- MobileAdNew center -->수학교사모임이 새 교육과정에 맞춰 수업 시간을 계산해 보니, 중1은 최대 43시간, 중2는 40시간, 중3은 12시간이 부족했다.<br>김상우 사교육걱정없는세상 수학교육혁신센터 연구원은 “교육과정을 만드는 교수진이 실제 중·고교 현장에 있지 않다 보니 많이 가르치면 된다고 여기면서 학습량이 늘었다”면서 “사교육이 늘어나고 수학 학습을 싫어하는 ‘수포자’(수학을 포기한 사람)도 급격하게 증가할 수 있다”고 강조했다.<br><!-- 광고 right -->","date":"2022-09-08T20:46:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909008028"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"벤츠 몰고 온 카푸어, 폰 맡기고 소액 급전 전당포가 돌아왔다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/08/SSI_20220908174032_V.jpg' width=100px align=left><!-- 그림 1338372 -->서울 강남에 사는 A(28)씨는 얼마 전 전당포에 들러 고가의 시계를 맡기고 200만원을 빌렸다. 그가 찾아간 전당포는 소설과 영화에서 보던 뒷골목 공간이 아니었다. 쇠창살 사이로 돈과 물건만 오가던 모습은 사라지고 깔끔한 소파 옆에 명품백 등이 전시된 진열대가 자리를 차지하고 있었다. 이미 카톡으로 시계 사진을 보내 1차 감정을 마친 상태여서 돈을 받고 나오기까지 그리 오랜 시간이 걸리지도 않았다. A씨는 “신용등급과 관계없이 필요한 자금을 빠르게 대출받을 수 있다는 장점에 전당포를 찾게 됐다”고 말했다.<br>최근 극심한 경기 침체 속 전당포가 때아닌 특수를 누리고 있다. 구석진 골목이 아닌 도심 번화가 한가운데 예쁜 간판까지 걸어 두고 홍보하고 있다. 젊은층을 타깃으로 카톡이나 앱으로 물건을 감정하고 딜리버리 서비스도 제공된다. 노트북 컴퓨터나 스마트폰 등의 IT 기기만 전문으로 취급하는 곳도 생겨나고 있다. 음지에서 양지로 나온 최근 전당포의 모습이다.<br>전당포 특수의 가장 큰 원인은 불황이다. 경제상황이 악화되면서 급전이 필요한 경우, 대출이 어려워진 은행권 혹은 제2금융권 대신 전당포를 찾고 있는 것이다. 신용등급에 영향 없이 단기간 자금을 마련할 수 있다는 점도 전당포 이용률을 높이고 있다. 주식이나 코인 시장이 무너지면서 BMW, 벤츠 등 고급차를 탄 젊은 카푸어들이 소액 급전 마련을 위해 전당포를 드나드는 풍경도 더이상 새롭지 않다. 업계에선 신분증만 있으면 중고시세의 최대 80%까지 대출이 가능하고, 이자도 월 1.66%로 단기간 빌려 쓰는 데 큰 부담이 없다는 점을 강조하고 있다.<br><!-- MobileAdNew center -->서울에서 전당포를 운영하는 B씨는 “정확한 수치 비교는 어렵지만 코로나19 이후 이곳을 찾는 사람들이 많아진 건 사실”이라며 “가게 운영에 어려움을 겪는 40대 자영업자가 대부분이고, 요즘 들어 고급차를 타고 와서 100만원 이하 소액을 빌려 가는 젊은 친구들도 꽤 있다”고 설명했다.<br>대부업계에서도 신용대출보다 담보대출(전당포 등)을 더 선호하는 추세다. 금융감독원 대부업 실태조사보고서에 따르면 지난해 6월 말 기준 대부업체 담보대출은 7조 5390억원으로 신용대출(6조 9751억원)을 처음 추월했다. 과거 60%를 훌쩍 넘겼던 대부업 대출 금리가 최고 20% 이하로 낮아지고 이마저도 돈을 못 받는 사례가 늘자 그동안 신용대출을 주요 사업으로 영위해 왔던 대부업체들이 담보대출로 눈을 돌린 것이다. 담보 역시 귀금속이나 가방, 시계 등 처분이 쉬운 물건을 주로 받고 있다.<br><!-- 광고 right -->대부업계 한 관계자는 “떼일 염려가 거의 없는 담보대출을 선호하는 게 사실”이라며 “대부업 시장이 갈수록 위축되는 상황에서 담보대출이 유일한 돌파구”라고 말했다.","date":"2022-09-08T20:46:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909008027"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“코로나 끝나고 명절 쇠나 했더니”… 휴일 반납 복구","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/08/SSI_20220908170303_V.jpg' width=100px align=left><!-- 그림 1338345 -->남부 지방을 할퀴고 간 태풍 ‘힌남노’의 여파로 수재민은 추석 명절도 반납한 채 수해 복구에 안간힘을 쏟고 있다. 힌남노가 남긴 상처가 아물기도 전에 제12호 태풍 ‘무이파’가 발생했다는 소식이 들려오자 수재민들은 한숨부터 내쉬었다. 무이파가 한반도에 영향을 줄지는 추석 당일인 10일쯤 알 수 있을 것으로 전망된다.<br>경북 포항에서 쪽파 농사를 짓고 있는 신길호(56)씨는 지난 6일 불어닥친 태풍으로 수확을 앞둔 쪽파 2t이 모두 쓰러져 2000만원 상당의 피해를 입었다.<br>신씨는 8일 “단전으로 마을 주민이 다 같이 만들었던 떡이나 농작물도 모두 버려야 하는데 집과 길거리의 토사를 치우느라 논밭 복구는 아직 엄두도 못 내는 상황”이라며 “코로나19로 인한 거리두기가 사라진 이번 추석 때 오랜만에 명절 분위기를 내 볼까 했는데 정전 복구율이 절반(54%) 수준이어서 온 마을 주민이 복구에 여념이 없을 것 같다”고 하소연했다.<br><!-- MobileAdNew center -->포항에서 토마토와 시금치 등을 재배하는 금삼호(54)씨는 스마트팜 등 농경 시설물이 모두 망가지면서 7000만원 상당의 피해를 당했다. 금씨는 “하루이틀 만에 복구가 완료될 만한 피해 규모가 아니다”라며 “강 인근에 농경지가 많아 추석 안에 복구가 안 될 것 같다”고 말했다.<br>강풍으로 인한 낙과 피해가 컸던 경북 예천의 남병하(55)씨 과수원에선 2대째 키우는 20년 된 사과나무 182그루가 뿌리째 뽑혀 버렸다. 남씨는 “추석 대목인 데다 요즘 사과가 비싸 태풍 직전에 빨간빛이 70% 정도 돌 만큼 익은 사과 250상자를 곧 출하할 예정이었다”면서 “추석 때 가족이 모이면 쓰러진 나무를 세우고 사과에 씌워 둔 봉지를 일일이 벗겨 수확하기 바쁠 것 같다”고 밝혔다.<br><!-- 광고 right -->서울에 사는 자영업자 전모(45)씨도 포항에 있는 시댁이 태풍으로 침수 피해를 입어 걱정이 이만저만이 아니었다. 전씨는 “집에 흙탕물이 차고 오토바이나 농기계 등이 침수돼 시댁 가족이 소방관과 함께 이를 치우고 있다는데 마음이 쓰여 일이 손에 잡히지 않는다”며 “여유롭게 차례를 지내지도 못할 것 같아 명절 음식을 미리 만들어 가려 한다”고 말했다.<br>태풍으로 차가 침수돼 추석 때 이동을 못 하는 시민도 있다. 포항에서 직장에 다니는 이지연(29)씨는 “서울에 있는 본가로 차를 타고 이동하려 했지만 태풍으로 차량이 침수되는 바람에 상경할 방법을 다급히 찾고 있다”며 “차로 이동할 생각에 기차나 버스표도 예매해 두지 않았는데 어떻게 부모님을 뵈러 가야 할지 막막하다”고 토로했다.","date":"2022-09-08T21:12:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909006014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"콘텐츠 수익에 노점상 벌이까지… 따뜻한 온정 10만여건","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/08/SSI_20220908171117_V.jpg' width=100px align=left><!-- 그림 1338353 -->추석 연휴를 앞두고 몰아닥친 태풍 ‘힌남노’의 여파로 남부 지방을 중심으로 큰 피해가 발생한 가운데 수재민을 돕기 위한 기부 행렬이 이어지고 있다. 명절 선물로 받은 상품권을 현금으로 바꿔 기부하는 직장인부터 콘텐츠 수익금을 나눈 대학생, 돼지 저금통을 털어 기부금을 낸 초등학생까지 따뜻한 정을 나누는 시민은 많았다.<br>콘텐츠 제작 일을 겸하는 대학생 김창현(19)씨는 지난 7일 콘텐츠 수익금의 일부를 생애 처음으로 희망브리지 전국재해구호협회에 기부했다. 김씨는 8일 “일 때문에 서울 강남구 대치동을 자주 오가는데 지난달 수도권 집중호우 때 수해 피해를 직접 보고 심각성을 실감했다”며 “태풍으로 인한 피해도 큰 것 같아 조금이나마 보탬이 되고자 기부를 하게 됐다”고 말했다.<br>소셜네트워크서비스(SNS) 인플루언서인 김씨가 올린 기부 인증 게시글(사진)은 또 다른 기부로 이어졌다. 김씨가 게시글을 올린 지 하루도 되지 않아 지인 30여명이 기부에 동참했다는 소식을 전했다.<br><!-- MobileAdNew center -->김씨는 “지인도 제 기부 소식을 보고 여유가 되는 선에서 각자 함께해 줘 더욱 뜻깊었다”면서 “기부 금액보다는 꾸준히 기부하겠다는 마음 자체가 중요하다는 걸 알게 됐다”고 말했다.<br>희망브리지에 따르면 지난달 9일부터 시작한 ‘집중호우 및 태풍 피해 기부’ 모금과 관련해 후원 계좌 및 SNS 채널 등을 통해 한 달 동안 이뤄진 개인·단체 기부가 10만 9000건을 넘었다.<br><!-- 광고 right -->직장인 정모(32)씨는 회사에서 명절 선물로 받은 상품권을 현금으로 바꾼 뒤 재해 피해 복구를 위해 기부했다.<br>정씨는 “상품권 정액보다 더 저렴한 가격으로 필요한 분과 교환한 뒤 돈을 좀더 보태 기부금을 냈다”며 “지인에게 자랑한 후 같이 기부하자고 설득할 예정”이라고 밝혔다.<br>경기 오산시에서 노점상을 하는 상인과 돼지 저금통에 차곡차곡 모은 용돈을 부모님 손을 잡고 함께 기부한 초등학생까지 넉넉하지 않아도 기꺼이 자기 몫을 나눈 사람이 많았다.<br>서울 노원구에 사는 김모(28)씨는 지난 주말 옷 10여벌과 전자기기를 일면식도 없는 이웃에게 무료로 나눔했다. 김씨는 “서로 ‘추석 잘 보내라’는 인사와 고마움을 나누니 내 마음에 온기가 돌고 마음이 넉넉해졌다”고 말했다.<br><!-- MobileAdNew center -->","date":"2022-09-08T21:12:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909006013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"김문기 몰랐다는 이재명… 檢 “변호사 시절부터 교류, 시장땐 골프도”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/08/SSI_20220908173056_V.jpg' width=100px align=left><!-- 그림 1338362 -->검찰이 대선 기간 ‘대장동·백현동 개발 특혜’ 관련 허위 발언을 한 혐의로 8일 이재명 더불어민주당 대표를 재판에 넘기면서 추석 이후에는 이 대표가 연루된 다른 사건에 수사력을 집중할 것으로 전망된다.<br>특히 대장동·백현동 관련 이 대표의 발언이 거짓이라는 검찰의 판단은 향후 서울중앙지검 반부패수사3부(부장 강백신)가 맡은 대장동 수사와 경기남부청의 백현동 특혜 수사에 새 동력이 될 것이란 관측도 나온다.<br>검찰이 이 대표를 공직선거법상 허위사실 공표 혐의로 기소한 것은 이 대표의 주장이 검찰이 확보한 객관적 자료와 일치하지 않는다는 판단에 따른 것이다.<br><!-- MobileAdNew center -->이 대표는 민주당 대선후보 시절 고 김문기 전 성남도시개발공사 개발사업1처장을 몰랐다는 취지로 발언했다. 하지만 서울중앙지검 공공수사2부(부장 이상현)는 김 전 처장의 노트북, 휴대전화 압수수색 자료 등을 바탕으로 이 대표가 김 전 처장을 알고 있었다고 판단했다.<br>이 대표가 변호사 시절부터 김 전 처장과 교류했으며 성남시장으로 재직하며 호주·뉴질랜드 출장 도중 공식 일정에서 빠져 김 전 처장과 함께 골프도 친 것으로 검찰은 파악했다. 또 유동규 전 성남도시개발공사 기획본부장도 대장동 개발과 관련해 김 전 처장이 이 대표에게 결재를 받으러 갔다는 취지의 진술을 한 것으로 나타났다.<br><!-- 광고 right -->검찰은 이 대표가 의도적으로 허위 발언을 했다고 보고 있다. 검찰 관계자는 “당시 선거 상황에서 대장동이 이슈가 되면서 핵심 실무자였던 김 전 처장과 대선후보자와의 관련성을 차단한 필요가 있었던 것”이라고 설명했다.<!-- 그림 1338363 -->검찰은 이 대표가 2018년에도 허위사실 유포 혐의로 기소됐다가 지난해 7월 대법원에서 무죄를 받은 사건과 이번은 다르다고 선을 그었다. 당시는 선거토론회에서 나온 즉흥 발언이었지만 이번에는 언론 인터뷰 발언으로 이 대표의 의도가 담겼다는 것이다.<br>검찰 관계자는 “(인터뷰) 사회자가 질문을 하면 답변할 시간이 충분히 있다. 중간에 끊는다든지 이런 게 아니다”라면서 당시 이 대표 발언은 고의성이 짙다는 점을 지적했다.<br>검찰은 이 대표가 지난해 10월 국정감사에서 성남시장 시절 백현동 아파트 부지 용도변경 의혹에 대해 국토교통부 협박 때문에 어쩔 수 없었다고 발언한 것 또한 허위사실 유포로 봤다. 국토부가 성남시에 협조를 구한 것이지 협박과는 거리가 멀다고 판단한 것이다.<br><!-- MobileAdNew center -->이 대표는 지난 6일 검찰의 소환조사 요청을 거부하고 서면 답변서를 제출했지만 결과를 뒤집지는 못했다. 이 대표는 서면 답변에 아주 간략한 내용만을 담았다고 한다.<br>그럼에도 이 대표 측이 강하게 반발하고 있는 만큼 향후 법정에서는 치열한 법리 다툼이 벌어질 것으로 예상된다. 만약 이 대표가 법원에서 100만원 이상의 벌금형을 확정받으면 5년간 피선거권이 박탈돼 국회의원직도 잃게 된다. 또한 다음 대선 출마도 어려워진다.<br>이 대표를 둘러싼 ‘사법 리스크’는 한동안 계속될 전망이다. 서울중앙지검에서 수사 중인 ‘대장동·위례신도시 개발 특혜’, 수원지검의 ‘변호사비 대납 의혹’, 경기남부청의 ‘성남FC 후원금’·‘경기주택도시공사 합숙소’·‘장남 상습 도박’ 의혹 등에 대해서도 수사가 속도를 낼 것으로 보인다. ‘묵은 수사’를 털어 내는 과정에서 이 대표를 겨냥한 강제수사가 잇따르면 검찰과 민주당 간 대립이 극으로 향할 가능성이 크다.<br>검찰은 이 대표의 부인인 김혜경씨의 ‘법인카드 유용 의혹’ 등에 대한 기소 여부 판단은 보류했다. 공소시효는 9일까지였지만 공범인 전 경기도청 별정직 5급 배씨가 이날 불구속 기소되면서 김씨에 대한 공소시효도 정지됐다. 아직 추가 수사가 더 필요하다는 이유에서다.<br>형사소송법에 따르면 공범이 기소되면 다른 공범에 대한 공소시효는 기소된 공범의 재판이 확정되기 전까지 정지될 수 있다. 따라서 김씨에 대한 기소 가능성은 여전히 열려 있는 셈이다.","date":"2022-09-08T20:56:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909003023"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"코로나 거리두기 해제 후 첫 명절… 설레는 고향길","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/08/SSI_20220908173408_V.jpg' width=100px align=left><!-- 그림 1338366 -->추석 연휴를 하루 앞둔 8일 고향을 방문하려는 귀성객들로 서울역 승강장이 붐비고 있다. 코로나19에 따른 사회적 거리두기 전면 해제 후 처음으로 맞는 명절이라 열차를 이용하는 귀성객이 지난 명절보다 배 이상 늘어날 것으로 보인다. 고속도로 일부 구간에서는 미리 귀성하려는 차량이 몰리며 정체됐으며 전국 기차역과 버스터미널 등에서도 귀성행렬이 이어졌다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-09-08T21:14:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909001023"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"檢, 이재명 기소… 얼어붙은 ‘추석 정국’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/05/SSI_20220905135316_V.jpg' width=100px align=left><!-- 그림 1336849 -->검찰이 추석 연휴를 앞둔 8일 이재명 더불어민주당 대표를 공직선거법 위반 혐의로 불구속 기소했다. 검찰이 선거법 위반 외에 대장동, 백현동 관련 수사도 하고 있어 이 대표 추가 기소 가능성도 제기된다.<br>서울중앙지검 공공수사2부(부장 이상현)와 수원지검 성남지청 형사3부(부장 유민종)는 이날 공직선거법상 허위사실 공표 혐의로 이 대표를 불구속 기소했다.<br>이 대표는 지난해 12월 언론 인터뷰에서 대장동 사업에 관여한 고(故) 김문기 전 성남도시개발공사 개발1처장을 “모른다”고 허위로 답한 혐의를 받고 있다. 또 지난해 10월 국정감사에서는 성남 백현동 부지에 용도변경 특혜를 줬다는 의혹에 대해 “국토교통부의 협박 때문”이라고 허위발언한 혐의도 받는다.<br><!-- MobileAdNew center -->검찰은 이 대표에게 지난 6일 출석을 통보했지만 이 대표는 불응한 채 서면 답변만 제출했다. 검찰은 경기도청 등에서 입수한 압수물과 관련자 진술 등을 통해 혐의가 입증됐다고 보고 기소를 결정했다. 검찰 관계자는 “합리적 의심을 배제할 정도로 충분히 입증했다고 자신하고 있다”고 밝혔다.<br>아울러 수원지검 공공수사부는 이 대표의 부인 김혜경씨의 ‘법인카드 유용 의혹’과 관련해 측근 배모씨를 선거법상 기부행위, 허위사실 공표 혐의 등으로 기소했다. 또 배씨와 김씨의 업무상 배임, 김씨의 선거법상 기부행위, 이 대표의 변호사비 대납 의혹 등은 계속 수사 중이라고 밝혔다.<br><!-- 광고 right -->검찰은 이 대표와 관련해 나머지 대장동 개발사업 및 변호사비 대납 사건 관련 허위사실 공표 등 선거법 위반 사건은 불기소 처분하거나 불송치 송부 기록을 경찰에 반환했다고 밝혔다.<br>검찰은 윤석열 대통령이 부인 김건희 여사의 ‘도이치모터스 주가조작 연루 의혹’ 등에 대해 대선 기간 허위 해명을 했다는 의혹은 계속 수사한다고 밝혔다. 대통령에 대한 불소추 특권으로 해당 사건의 공소시효가 정지됐다는 점을 고려한 결정이다.<br>더불어민주당은 “군사정권보다 더한 검사정권의 정치탄압”이라고 비난했다. 반면 국민의힘은 “사필귀정으로 공선법 위반 혐의는 제기된 의혹 중 빙산의 일각에 불과하다”라며 “다른 의혹에 대해서도 진실을 규명해야 할 것”이라고 맞받았다.<br><!-- MobileAdNew center -->","date":"2022-09-08T21:14:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909001021"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"같은 국적 14명 ‘허위 난민신청’ 도운 필리핀인, 징역 1년","partialText":"<img src='https://img.seoul.co.kr/img/upload/2018/10/18/SSI_20181018111453_V.jpg' width=100px align=left><strong class=subTitle_s2>허위 난민신청 알선, 징역 1년<br />“국가 인력·예산 낭비 심각”</strong><!-- 그림 886844 -->동포들의 난민인정 신청서를 허위로 작성·제출하도록 돕고 수수료를 받아 챙긴 필리핀인이 징역형을 선고받았다.<br>9일 법조계에 따르면 서울중앙지법 형사17단독 허정인 판사는 출입국관리법 위반 혐의로 기소된 A씨에게 최근 징역 1년을 선고했다.<br>필리핀 국적의 A씨는 2020년 7월 평소 알고 지내던 동포 B씨로부터 “체류 기간이 만료돼 합법적인 연장이 불가능한데 한국에서 체류할 수 있도록 도와달라”는 제안을 받고 허위 체류자격 변경 신청을 도운 혐의를 받는다.<br><!-- MobileAdNew center -->A씨는 2018년 5월부터 2021년 7월까지 ‘땅 문제로 인해 필리핀 현지 정부 관계자들로부터 살해 위협 가능성’, ‘마피아 집단의 살해 위협’ 등과 같은 내용의 거짓 난민 사유를 지어내고, 실제 거주지가 아닌 주소의 입실계약서를 거짓 첨부하는 방식으로 필리핀인 14명의 난민인정 신청을 돕고 수수료를 받은 것으로 조사됐다.<br>재판과정에서 A씨는 “필리핀인들로부터 난민 제도에 관한 문의를 받은 후 이에 대한 절차나 방법을 안내했을 뿐 거짓된 난민인정 사유를 알려주거나 허위체류지 등을 기재하게 한 적은 없다”고 주장했다.<br><!-- 광고 right -->재판부는 A씨의 주장을 받아들이지 않았다. 재판부는 “이 사건 필리핀인들은 피고인이 난민인정 신청을 알선해준 대가로 피고인에게 일정 금액을 지급했다고 진술하고 있고 피고인과의 관계, 진술 내용의 구체성, 범행 수법의 동일성 등에 비춰 보면 진술이 허위로 보이지 않는다”면서 “피고인이 행한 범행으로 난민 신청을 접수, 심사하는 인력과 국가 예산이 매우 낭비되고 있으며 실질적으로 난민인정을 받아야 하는 진정한 난민 신청자들의 심사가 지연되는 등 국가적 폐해도 심각하다”고 지적했다.<br>","date":"2022-09-08T20:44:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220908500268"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"檢 ‘선거법 위반’ 민주당 前 사무부총장 불구속 기소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/02/21/SSI_20220221183416_V.jpg' width=100px align=left><!-- 그림 1274977 -->공직선거 후보자 추천과 관련해 금품을 받아 챙기고 선거운동원들에게 기준치를 넘는 돈을 지급한 혐의를 받는 이정근 전 더불어민주당 사무부총장이 8일 재판에 넘겨졌다.<br>서울중앙지검 공공수사2부(부장 이상현)는 이날 이 전 부총장과 사무소 직원 등 10명을 공직선거법 및 정치자금법 위반 혐의로 불구속 기소했다고 밝혔다.<br>지난 3·9 재·보궐선거에서 서울 서초갑 지역 민주당 후보로 출마했다가 낙선한 이 전 부총장은 선거운동원들에게 규정을 초과하는 수당을 지급해 공직선거법을 위반한 혐의를 받는다.<br><!-- MobileAdNew center -->당시 서초구 갑 지역위원장이었던 이 전 부총장은 지방선거 출마자들에 대한 공천권을 가진 점을 이용해 회계책임자였던 지역구 사무국장 A씨로부터 정치자금 수백만원을 받아 선거운동원 비용으로 쓴 것으로 알려졌다.<br>이와 관련해 중앙선거관리위원회는 지난달 이 전 부총장이 불법 선거운동을 했다고 보고 검찰에 고발했고, 검찰은 사건을 배당해 수사를 이어왔다.<br><!-- 광고 right -->이 전 부총장은 문재인 정권의 청와대 핵심 관계자들과의 친분을 내세우며 인사나 사업 청탁을 들어줄 것처럼 하고 청탁 대상자들로부터 금품을 받은 혐의도 받고 있다.<br>해당 사건은 중앙지검 반부패수사2부(부장 김영철)에서 특정범죄 가중처벌법상 알선수재 혐의를 적용해 수사 중이다. 검찰은 지난달 18일 이 전 부총장의 주거지와 사무실 등을 압수수색해 휴대전화를 확보하고 디지털포렌식을 진행하기도 했다.<br>사업가 박모씨는 이 전 부총장에게 2019년부터 3년여간 수억원 상당의 금품을 건넸다고 주장하고 있다. 반면 이 전 부총장은 “급하게 돈이 필요할 때 빌리고 갚는 정상적인 채권·채무 관계일 뿐”이라는 입장인 것으로 전해졌다.<br>","date":"2022-09-08T19:41:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220908500261"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"검찰, ‘부동산 서비스 갑질’ 네이버 기소…“시장지배적 지위 남용”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/07/18/SSI_20220718012608_V.jpg' width=100px align=left><!-- 그림 1321522 -->자사에 제공한 부동산 매물정보를 경쟁사에 넘기지 못하도록 하는 등 갑질 의혹을 받은 네이버가 결국 재판에 넘겨졌다.<br>서울중앙지검 공정거래조사부(부장 이정섭)는 8일 포털사업자인 네이버에 대해 시장지배적 사업자 지위 남용으로 인한 독점규제 및 공정거래에 관한 법률 위반으로 기소했다고 밝혔다.<br>검찰은 네이버가 지난 2015년 5월부터 2017년 9월 사이에 부동산 정보업체(CP)와 제휴해 계약을 체결하면서 네이버 쪽에 제공한 부동산 매물정보를 카카오 등 경쟁사업자에게는 제공하지 않는 것을 조건으로 내걸면서 부당하게 경쟁업체를 배제하기 위해 거래했다고 판단했다.<br><!-- MobileAdNew center -->검찰은 중소벤처기업부가 지난해 11월 공정거래위원회에 의무고발요청권을 행사하면서 네이버에 대한 수사를 진행해왔다. 중기부가 가진 의무고발요청권은 공정거래법이나 하도급법 위반 혐의가 있는 기업에 대해 공정위를 통해 무조건 검찰에 고발할 수 있도록 한 제도로 2014년부터 시행됐다.<br>공정위는 이미 지난 2020년 9월 네이버의 해당 혐의에 대해 시정명령을 내리고 10억 3200만원의 과징금을 부과한 바 있다. 당시 공정위도 네이버가 카카오 등 제3자인 경쟁업체의 시장 진입을 막기 위해 부당하게 제휴 업체들에게 재계약 조건을 바꿨다고 봤다. 다만 공정위는 고발까지 갈 사안은 아니라고 판단했지만, 중기부의 고발요청권 행사로 검찰이 나서게 된 것이다.<br><!-- 광고 right -->이와 관련해 검찰은 지난달 12일 경기도 성남시 분당구 네이버 본사 등에 검사와 수사관들을 보내 압수수색을 진행하기도 했다.<br>네이버는 비슷한 사업모델을 추진하려는 카카오에 대해 지식재산권(IP) 권리를 보호받기 위해 제3자 제공 금지 조항을 넣은 것이라며 반발하고 있다. 네이버는 “부동산 허위매물로 인한 소비자 피해를 막기 위해 2009년부터 수백억을 들여 확인매물 정보 서비스를 구축한 것”이라며 “경쟁업체에 정보제공을 금지한 것은 타 업체의 무임승차를 방지하기 위한 최소한의 정당한 방어조치”라고 강조했다.","date":"2022-09-08T18:49:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220908500251"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"추석 기간 공부 ‘수능 시험시간’ 맞춰서","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/08/SSI_20220908184133_V.jpg' width=100px align=left><!-- 그림 1338432 -->대학수학능력시험(수능)이 70일 앞으로 다가오면서 대입 수험생들은 추석 연휴라고 마냥 쉴 수 없는 상황이다. 추석 연휴가 끝나자마자 수시모집 원서 접수도 해야 한다. 입시업체들의 도움으로 수시 지원 대학을 고르는 법과 연휴 기간 공부법에 대해 알아봤다.<br><strong>●수능 모평 가채점 결과로 수시 지원대학 결정</strong><br>많은 수험생이 수시 지원 대학 6곳 가운데 4~5곳 정도를 이미 결정하고, 1~2곳 정도를 고민할 시점이다. 입시업체 유웨이 측은 이를 결정할 때 지난달 31일 치른 수능 모의평가(모평) 결과를 고려하라고 조언했다.<br><!-- MobileAdNew center -->수시 원서접수가 모평 성적 발표 이전인 13~17일 사이에 진행되기 때문에 성적표를 받기 전 수시 지원 대학을 결정해야 한다. 가급적이면 정확한 가채점 분석을 해보고, 지원 대학의 수능 최저학력기준 충족 여부를 판단해야 한다.<br>수시에 합격하면 정시모집 지원을 할 수 없다. 정시 인원이 올해 조금 늘었고 학령인구 감소로 합격선이 점차 낮아지는 추세다. 상향지원을 하고 싶다면 경쟁률이 상대적으로 낮은 곳으로 지원을 하는 게 낫다. 다만 전년도 입시결과가 눈에 띄게 낮았거나 모집인원이 크게 늘어났다면 올해 올라갈 가능성이 크다. 이런 곳은 가급적 피하도록 한다. 적정·안정지원을 고민한다면 모집인원이 적은 곳보다 많은 학과를 선택하는 게 더 효과적이다.<br><!-- 광고 right -->다만 적정·안정지원이라도 자신의 실력으로 당연히 합격할 수 있는 곳까지 굳이 지원할 필요는 없다.<br><strong>●추석 연휴 과한 공부 금물, 수능 시간표 맞춰야</strong><br>추석 연휴에는 수능 공부에 집중해야 한다. 그러나 과한 계획을 세우고 늦은 새벽까지 공부하겠다는 생각은 아예 접어두자. 연휴가 끝난 뒤 급격한 상태 변화로 리듬이 깨질 수 있기 때문이다.<br>진학사 측은 연휴 기간을 시작으로 서서히 수능 시계에 맞춰 생활 패턴을 조절하라고 권했다. 수능은 오전 8시 40분부터 오후 4시 37분에 끝난다. 제2외국어와 한문 응시자는 오후 5시 45분에 마치는 시험으로, 집중력을 요구한다. 오전 6시~6시 30분에 일어나 시험 시작 시간인 8시 40분부터 맑은 정신으로 공부할 수 있도록 습관을 들이도록 한다.<br><!-- MobileAdNew center -->진학사는 아예 낮잠도 피하는 게 좋다고 했다. 점심을 먹은 후 식곤증이 밀려온다면 공부 장소를 바꾸는 일도 도움이 된다.<br>4일간 이어지는 연휴에는 ‘단기 목표’를 세워 집중력을 유지하길 추천했다. 평소 시간이 오래 걸려서, 혹은 어려워서 뒷전으로 미뤄 두었던 과목과 유형 위주로 공부한다.<br>친척들 방문이나 성묘 등으로 이동해야 하고 집중할 수 없는 시간이 생길 수 있다. 이럴 땐 자투리 시간을 활용한다. 짧게짧게 공부할 수 있는 요점정리나 오답노트, 단어장 등을 활용하거나 듣기평가, 짧은 동영상 강의 등을 활용하는 게 좋다.<br><strong>●중위권은 취약점 우선…성적대별 공부법 다르다</strong><br>상위권 학생들이라면, 개념 정리나 출제경향 분석을 마치고 본격적인 문제 풀이에 집중하는 게 좋다. 다양한 문제를 많이 풀면서 문제 풀이에 대한 감을 유지하는 게 수능 대비에 효과적이다. 신유형이나 고난도 문제에 치중하기보다는 쉬운 문제도 실수하지 않도록 전체 문항을 골고루 풀어보길 권한다.<br>중위권 학생들은 자신 있는 과목 위주로 공부하는 경향이 있다. 이러면 반복적으로 비슷한 유형과 범위의 문제를 틀리게 될 가능성이 크다. 진학사 측은 “취약점을 분석하고 EBS 연계 교재나 수능 기출 문제를 반복해 수능 유형에 최대한 적응하도록 하는 게 중요하다”고 설명했다.<br>하위권 학생들은 너무 늦었다고 초조해하거나 급기야 수능을 아예 포기할 생각을 할 수 있다. 그러나 포기하지 말고 추석 연휴부터는 개념 이해부터 단계를 밟아 나간다. 제대로 된 개념 이해 없이 문제를 많이 푼다고 성적이 오르진 않는다. 단원별로 주요 개념부터 정리하는 일이 우선해야 한다.","date":"2022-09-08T18:41:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220908500247"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"추석 올바른 식품 구매·조리·보관법…“토란·콩류·솔잎 주의”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/08/SSI_20220908175714_V.jpg' width=100px align=left><!-- 그림 1338394 -->다가오는 추석 연휴는 평균 최고 기온이 28도를 웃도는 날씨가 예상돼 명절 음식 식재료 관리에 더욱 주의가 필요하다. 태풍으로 인한 수해까지 겹쳐 오염된 물이나 식재료를 통한 감염병도 우려된다. 식품의약처안전처와 질병관리청이 권장하는 안전하고 건강하게 추석을 보내기 위한 방법과 주의사항을 정리해봤다.<br>최근에는 온라인에서 조리된 명절 음식이나 재료를 사는 경우가 부쩍 늘었다. 되도록 냉장이나 냉동 온도를 유지하여 배송되는 제품을 고르고, 수령한 뒤에는 포장박스가 손상되지 않았는지 확인하는 게 좋다. 냄새나 조리 상태를 확인하고 이상상태가 없으면 냉장·냉동 보관하고 섭취할 때는 반드시 재가열을 해야 한다.<br>직접 대형마트나 전통시장 등에서 구매할 때는 장보기 순서가 중요하다. 냉장이 필요없는 과일·채소부터 햄·어묵 등 냉장이 필요한 가공 식품, 육류, 어패류 순서로 구매하자. 어패류나 육류는 육즙이 흘러 다른 식재료를 오염시킬 수 있어 잘 포장하고 채소류와 닿지 않아야 한다.<br><!-- MobileAdNew center -->수산물은 몸통이 탄력 있고, 눈알은 투명하고 튀어나온 상태에, 아가미가 선홍색인 게 신선하다. 제수용 생선은 생김새가 비슷해 주의가 필요하다. 가량 참조기는 머리에 다이아몬드 모양이 있지만, 부세는 없다.<br>세척제를 사용한다면 과일이나 채소는 30초 이상 흐르는 물에서 씻어야 하고 식기류는 5초 이상 씻어야 한다. 조리 전에 손을 씻는 건 기본이다.<br><!-- 광고 right -->추석 명절에 자주 쓰이는 토란이나 고사리에는 복통이나 구토, 두통 등을 유발할 수 있는 성분이 있어 끓는 물에 5분 이상 삶은 후 물에 담근 뒤 조리해야 한다. 송편소에 많이 들어가는 콩류도 덜 익혀 먹으면 메스꺼움이나 구토, 설사 위험이 있어 5시간 정도 물에 불린 뒤 완전히 삶아 익혀야 한다. 송편을 찔 때 쓰는 솔잎은 농약이 묻었을 수 있어 야산에서 채취한 것은 쓰지 않도록 한다.<br>달력이나 신문 등 종이를 음식을 조리하거나 보관할 때 이용하는 것도 피하는 게 좋다. 조리한 음식은 베란다에 두면 낮 동안 식중독균이 증식할 수 있으므로 2시간 안에 식혀 덮개를 덮어 냉장고에 보관하는 게 좋다. 보관한 음식은 반드시 가열해서 먹는다.<br>수해 피해를 입은 지역에서는 유행성 눈병이나 피부병뿐만 아니라 음식을 통해 감염병도 번질 수 있다. 침수 지역에서는 작업할 때 방수 처리가 된 장갑, 작업복, 장화를 착용하는 게 좋다. 피부에 물이 닿았다면 깨끗한 물로 씻어내야 하고 작업 중에도 가열된 깨끗한 식수를 충분히 섭취하기를 권한다.","date":"2022-09-08T17:58:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220908500233"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“코로나 끝나고 온가족 명절 보내나 했더니 태풍이”···추석에도 걱정 태산인 수재민들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/08/SSI_20220908173807_V.jpg' width=100px align=left><strong class=subTitle_s2>태풍 ‘힌남노’ 타격 받은 경북<br />수해 복구로 한가위에도 구슬땀<br />“온 가족 모여 쓰러진 나무 세울 듯”<br />차량 침수로 상경 못하기도</strong><!-- 그림 1338370 -->남부 지방을 할퀴고 간 태풍 ‘힌남노’의 여파로 <strong>수재민은 추석 명절도 반납한 채 수해 복구에 안간힘</strong>을 쏟고 있다. 힌남노가 남긴 상처가 아물기도 전에 <strong>제12호 태풍 ‘무이파’가 발생했다는 소식이 들려오자 수재민들은 한숨부터</strong> 내쉬었다. 무이파가 한반도에 영향을 줄지는 추석 당일인 10일쯤 알 수 있을 것으로 전망된다.<br>경북 포항에서 쪽파 농사를 짓고 있는 신길호(56)씨는 지난 6일 불어닥친 태풍으로 수확을 앞둔 쪽파 2t이 모두 쓰러져 2000만원 상당의 피해를 입었다.<br>신씨는 8일 “단전으로 마을 주민이 다 같이 만들었던 떡이나 농작물도 모두 버려야 하는데 <strong>집과 길거리의 토사를 치우느라 논밭 복구는 아직 엄두도 못 내는 상황</strong>”이라며 “코로나19로 인한 거리두기가 사라진 <strong>이번 추석 때 오랜만에 명절 분위기를 내 볼까 했는데</strong> 정전 복구율이 절반(54%) 수준이어서 <strong>온 마을 주민이 복구에 여념이 없을 것 같다</strong>”고 하소연했다.<!-- 그림 1338380 -->포항에서 토마토와 시금치 등을 재배하는 금삼호(54)씨는 스마트팜 등 농경 시설물이 모두 망가지면서 7000만원 상당의 피해를 당했다. 금씨는 “하루이틀 만에 복구가 완료될 만한 피해 규모가 아니다”라며 “농경지가 강 인근에 많아 추석 안에 복구가 안 될 것 같다”고 말했다.<br><!-- MobileAdNew center -->강풍으로 인한 낙과 피해가 컸던 경북 예천의 남병하(55)씨 과수원에선 2대째 키우는 20년 된 사과나무 182그루가 뿌리째 뽑혀 버렸다. 남씨는 “추석 대목인 데다 요즘 사과가 비싸 태풍 직전에 빨간빛이 70% 정도 돌 만큼 익은 사과 250상자를 곧 출하할 예정이었다”면서 “<strong>추석 때 가족이 모이면 쓰러진 나무를 세우고 사과에 씌워 둔 봉지를 일일이 벗겨 수확하기 바쁠 것 같다</strong>”고 밝혔다.<!-- 그림 1338382 -->서울에 사는 자영업자 전모(45)씨도 포항에 있는 시댁이 태풍으로 침수 피해를 입어 걱정이 이만저만이 아니었다. 전씨는 “집에 흙탕물이 차고 오토바이나 농기계 등이 침수돼 <strong>시댁 가족이 소방관과 함께 이를 치우고 있다는데 마음이 쓰여 일이 손에 잡히지 않는다</strong>”며 “여유롭게 차례를 지내지도 못할 것 같아 명절 음식을 미리 만들어 가려 한다”고 말했다.<br>태풍으로 차가 침수돼 추석 때 이동을 못 하는 시민도 있다. 포항에서 직장에 다니는 이지연(29)씨는 “서울에 있는 본가로 차를 타고 이동하려 했지만 태풍으로 차량이 침수되는 바람에 상경할 방법을 다급히 찾고 있다”며 <strong>“차로 이동할 생각에 기차나 버스표도 예매해 두지 않았는데 어떻게 부모님을 뵈러 가야 할지 막막하다</strong>”고 토로했다.<!-- 광고 right --><br>","date":"2022-09-08T17:49:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220908500224"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"콘텐츠 수익에 노점상 벌이까지… 따뜻한 온정 10만여건","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/08/SSI_20220908171117_V.jpg' width=100px align=left><strong class=subTitle_s2>전국서 수재민 돕기 기부 행렬<br />직장인, 회사 명절 선물로 기부 동참<br />SNS 인증글로 릴레이 기부 이어져</strong><!-- 그림 1338353 -->추석 연휴를 앞두고 몰아닥친 태풍 ‘힌남노’의 여파로 남부 지방을 중심으로 큰 피해가 발생한 가운데 수재민을 돕기 위한 기부 행렬이 이어지고 있다. 명절 선물로 받은 상품권을 현금으로 바꿔 기부하는 직장인부터 콘텐츠 수익금을 나눈 대학생, 돼지 저금통을 털어 기부금을 낸 초등학생까지 따뜻한 정을 나누는 시민은 많았다.<br>콘텐츠 제작 일을 겸하는 대학생 김창현(19)씨는 지난 7일 콘텐츠 수익금의 일부를 생애 처음으로 희망브리지 전국재해구호협회에 기부했다. 김씨는 8일 “일 때문에 서울 강남구 대치동을 자주 오가는데 지난달 수도권 집중호우 때 수해 피해를 직접 보고 심각성을 실감했다”며 “태풍으로 인한 피해도 큰 것 같아 조금이나마 보탬이 되고자 기부를 하게 됐다”고 말했다.<br>소셜네트워크서비스(SNS) 인플루언서인 김씨가 올린 기부 인증 게시글은 또 다른 기부로 이어졌다. 김씨가 게시글을 올린 지 하루도 되지 않아 지인 30여명이 기부에 동참했다는 소식을 전했다.<br><!-- MobileAdNew center -->김씨는 “지인도 제 기부 소식을 보고 여유가 되는 선에서 각자 함께해 줘 더욱 뜻깊었다”면서 “기부 금액보다는 꾸준히 기부하겠다는 마음 자체가 중요하다는 걸 알게 됐다”고 말했다.<br>희망브리지에 따르면 지난달 9일부터 시작한 ‘집중호우 및 태풍 피해 기부’ 모금과 관련해 후원 계좌 및 SNS 채널 등을 통해 한 달 동안 이뤄진 개인·단체 기부가 10만 9000건을 넘었다.<br><!-- 광고 right -->직장인 정모(32)씨는 회사에서 명절 선물로 받은 상품권을 현금으로 바꾼 뒤 재해 피해 복구를 위해 기부했다. 정씨는 “상품권 정액보다 더 저렴한 가격으로 필요한 분과 교환한 뒤 돈을 좀더 보태 기부금을 냈다”며 “지인에게 자랑한 후 같이 기부하자고 설득할 예정”이라고 밝혔다.<br>경기 오산시에서 노점상을 하는 상인과 돼지 저금통에 차곡차곡 모은 용돈을 부모님 손을 잡고 함께 기부한 초등학생까지 넉넉하지 않아도 기꺼이 자기 몫을 나눈 사람이 많았다.<br>서울 노원구에 사는 김모(28)씨는 지난 주말 옷 10여벌과 전자기기를 일면식도 없는 이웃에게 무료로 나눔했다. 김씨는 “서로 ‘추석 잘 보내라’는 인사와 고마움을 나누니 내 마음에 온기가 돌고 마음이 넉넉해졌다”고 말했다.<br>","date":"2022-09-08T17:48:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220908500223"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"확 달라지는 공정위, 조직 전반 개편 추진… 조사·심판 기능 분리 촉각","partialText":"<img src='https://img.seoul.co.kr/img/upload/2021/09/01/SSI_20210901113523_V.jpg' width=100px align=left><!-- 그림 1224044 -->공정거래위원회가 윤석열 정부가 임명하는 한기정 새 위원장 체제 출범을 앞두고 조직 개편을 추진한다. 공정위가 조사·심판 기능을 분리해 심의의 독립성을 보장할지에 가장 많은 관심이 쏠린다.<br>공정위는 8일 과장급을 단장으로 한 태스크포스(TF) ‘조직선진화추진단’을 최근 신설했다고 밝혔다. 추진단은 공정위에 대한 외부 인식을 개선하고 시대 흐름에 맞는 법 집행을 위한 조직 효율화 방안을 모색한다. 조직 전반에 대한 근본적인 재검토에 나서겠다는 것이다.<br>최대 관심사는 조사와 심판을 담당하는 조직을 분리할지 여부다. 국무총리 소속 중앙행정기관인 공정위는 공정거래법 등 소관 법률과 관련해 법원의 1심 판결에 준하는 효력을 가진 준사법기관이다. ‘검찰’의 역할인 법 위반 혐의 조사는 사무처장(1급) 이하 실무 부서에서 하고 ‘법원’의 역할인 심의와 제재는 위원장(장관급)과 부위원장(차관급), 상임위원(1급), 비상임위원 등 9명의 위원이 하는 구조다. 하지만 위원장과 부위원장, 사무처장과 상임위원, 실무 부서로 이어지는 조직체계가 엄격히 분리되지 않아 심의 독립성이 보장되지 않는다는 지적이 끊이지 않았다. 기업측도 “공정위 직원이 검사와 판사 역할을 오가다 보니 사건을 심의할 때 팔이 안으로 굽을 수밖에 없어 위원들은 가족이나 다름없는 심사관측 손을 들어 주고 기업측에 과도한 제재를 내리는 것 같다”는 불만이 있다.<br><!-- MobileAdNew center -->추진단은 아울러 기업 조사 전담 조직 개편, 행정소송에 대비한 송무 기능 강화, 전속고발권 운용 합리화 등의 과제도 검토할 것으로 보인다. 하지만 공정위측은 조직 선진화 추진과 관련해 “구체적인 방향은 아직 결정된 바 없다”고 밝혔다.<br>한기정 위원장 후보자는 지난 2일 국회 정무위원회의 인사청문회를 마쳤고, 현재 인사청문경과보고서 채택을 기다리고 있다. 국회는 한 후보자의 인사청문 요청안이 국회에 제출(8월 23일)된 날로부터 20일 내 청문보고서를 대통령에게 송부해야 한다. 기한 내 보내지 않으면 대통령은 10일 내 범위에서 기간을 정해 재송부를 요청할 수 있고, 그래도 하지 않으면 임명을 강행할 수 있다. 한 후보자의 임기는 늦어도 16일쯤 시작될 것으로 보인다.<!-- 광고 right -->","date":"2022-09-08T17:26:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220908500211"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"한은 “최근 원달러 환율 상승 소비자 물가 0.4% 포인트 높여...금리 인상 기조 이어갈 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/08/SSI_20220908163749_V.jpg' width=100px align=left><!-- 그림 1338307 -->오는 9~10월 물가가 고점을 찍을 것으로 전망했던 한국은행이 물가 정점이 기존 예상보다 지연되거나 5~6%대 고물가 상황이 지속할 수 있다며 한발 물러선 모습을 보였다. 특히 올해 들어 급등하고 있는 원달러 환율이 물가를 끌어올린 것으로 분석했다. 한은은 물가 안정 대응 차원에서 금리 인상 기조를 이어 가야 한다고 밝혀 내년까지 금리 인상 기조가 이어질 수 있다는 전망이 나온다.<br>한은은 8일 ‘통화신용정책 보고서’에서 “국내 경기의 하방 위험이 커지고 대내외 여건의 높은 불확실성이 상존하지만, 물가가 목표 수준을 크게 상회하는 높은 오름세를 지속할 것으로 예상되므로 금리 인상 기조를 이어 나갈 필요가 있다”고 밝혔다.<br>그동안 물가 오름세를 견인한 국제 원자재 가격 급등과 공급 차질 현상은 다소 완화됐지만 러시아와 우크라이나 간 지정학적 리스크 상황이 악화할 경우 공급물가 상승 압력이 다시 커질 수 있다는 설명이다. 소비자들이 향후 1년간 소비자물가 상승률을 전망하는 수치인 기대인플레이션율도 올 하반기 4%대의 높은 수준을 기록하면서 고인플레이션 상황이 예상보다 오래갈 수 있다고 내다봤다.<br><!-- MobileAdNew center -->특히 급등하고 있는 원달러 환율은 물가 상승을 가속화할 수 있는 요인으로 꼽히고 있다. 원달러 환율 상승은 원자재 등 수입물가를 끌어올려 국내 물가 상승을 자극한다. 한은은 올해 상반기 원달러 환율 상승이 소비자물가 상승률 4.6% 가운데 0.4% 포인트를 끌어올린 것으로 추정했다. 서울 외환시장에서 원달러 환율은 올 1월 초 종가 기준 1191.8원에서 6월 말 1298.4원으로 약 10% 올랐다. 이에 더해 지난 7일 원달러 환율은 1380원을 돌파하는 등 상승 속도가 가팔라지고 있는 추세다. 이상형 한국은행 부총재보는 “최근 중국 경기 둔화로 인한 위안화 약세, 8월 무역수지 악화 등을 고려했을 때도 우리나라 경제 펀더멘털에 비해 원달러 환율 상승 속도가 빠르다고 판단한다”며 “과도한 쏠림현상이 발생한다고 판단되면 시장 안정을 위한 정책대응을 해 나갈 방침”이라고 밝혔다.<br>일각에서 제기되는 한미 기준금리 역전에 따른 외국인 증권투자자금 유출 우려와 관련, 한은은 “앞으로도 외국인 증권투자자금이 큰 폭으로 순유출될 가능성은 크지 않다”고 전망했다. 우리나라의 채권 수익률이 신용등급이 비슷한 다른 국가와 비교해 양호한 수준을 보이고, 장기투자 성향을 지닌 공공자금(중앙은행, 국부펀드, 국제기구)의 투자 비중이 높다는 이유에서다.<br><!-- 광고 right -->","date":"2022-09-08T16:38:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220908500184"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"故김정주 재산 상속 완료…넥슨 새 총수는 부인 유정현","partialText":"<img src='https://img.seoul.co.kr/img/upload/2014/10/12/SSI_20141012163143_V.jpg' width=100px align=left><!-- 그림 430772 -->지난 2월 별세한 넥슨 창업자 고(故) 김정주 NXC 이사의 지분 상속 절차가 완료되면서 고인의 배우자 유정현 감사가 총수직을 물려받았다.<br>8일 넥슨의 지주회사 NXC는 김 창업자 명의의 NXC 지분 196만3000주(지분율 67.49%)가 배우자 유정현 감사와 두 딸에게 상속됐다고 공시했다.<br>상속 이전 NXC 지분 29.43%를 가지고 있던 유 감사는 13만2890주를 상속받아 NXC 지분 34.00%를 보유하게 되면서 NXC의 최대 주주이자 넥슨 총수 자리에 올라섰다.<br><!-- MobileAdNew center -->각각 1만9750주(0.68%)씩을 보유하고 있던 두 자녀는 89만5305주씩을 상속받아 NXC 지분 30.78%씩을 갖게 됐다.<br>유 감사 측은 지난달 말 세무 당국에 6조원가량의 상속세를 신고하고 일부를 납부한 것으로 전해졌다.<br><!-- 광고 right -->NXC는 넥슨 지주사격 계열사로, 최상위 기업이다. 도쿄 증시에 상장된 넥슨 지분 46.2%를 보유하고 있다. 넥슨은 넥슨코리아 지분을 100% 갖고 있다.","date":"2022-09-08T16:13:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220908500168"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“금리 인상기 서민 채무조정은 필수…예금도 변동금리 활성화”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/08/SSI_20220908160531_V.jpg' width=100px align=left><strong>빚탕감 정책에 도덕적 해이 논란 </strong><br /><strong>“취약차주 부채 사회도 책임 나눠야”</strong><br /><strong>“대출 주도권은 은행에 넘어간 상태”</strong><!-- 그림 1338270 -->“물가도 오르고 대출금리도 오르는데 서민들이 어떻게 버틸 수 있겠습니까. 삶의 질은 수직 하락하고 빚을 갚기 위해 또 빚을 내다 부실 차주가 되고 맙니다.”<br>새출발기금 등 정부가 내놓은 ‘빚탕감’ 정책에 도덕적 해이와 형평성 논란이 일고 있다. 강형구(사진·66) 금융소비자연맹(금소연) 사무처장은 8일 서울신문 인터뷰에서 이같이 말하며 자영업자뿐 아니라 취약계층을 대상으로 한 선제적 채무조정은 필수라고 강조했다. 그는 “빚을 스스로 갚는 건 당연하다”면서도 “그러나 살아가기 위해 필요한 최소한의 지출도 소득으로 조달할 수 없어 대출을 받는 이들이 있다”고 밝혔다. 고물가·고금리로 개인 소득수준이 감당할 수 없게 된 부채는 사회도 책임을 나눠야 한다는 취지다.<br>강 사무처장은 현재 대출 주도권이 상품을 선택하는 금융소비자가 아닌 은행 등 금융권에 넘어간 상태라고 진단했다. 그는 “금리 수준도, 누구에게 대출을 내줄지도 은행이 정한다”며 “최근 시중은행의 대출 잔액 감소는 대출 수요가 줄어든 게 아니라 선택받지 못한 소비자들이 늘어난 것”이라고 했다. 결국 취약계층은 질이 낮은 고금리 대출로 떠밀릴 수밖에 없는 구조라는 것이다. 같은 이유로 그는 정부 지원과 함께 은행의 이익금을 서민금융에 적극적으로 활용해야 한다고 봤다.<br><!-- MobileAdNew center -->강 사무처장은 서민들이 금리인하요구권을 제대로 행사하기 어려운 현실도 지적했다. 그는 “신용평가점수가 어떤 상황에서 올라가야 하는지 알아야 금리 인하 요구를 제대로 할 것 아니냐”며 “구체적인 신용평가 기준과 이유는 영업기밀이라는 이유로 은행이 공개하지 않는다. 수십 장의 서류로 신용평가 이유를 설명해 주는 해외 사례와 대조적”이라고 꼬집었다. 강 사무처장은 별도의 요구가 없더라도 은행이 자동으로 금리를 조정해 줄 수 있는 시스템을 마련해야 한다고 제안했다. 그는 또 “회전식 예금처럼 가입 기간 내 시장금리가 오르면 더 높은 이율을 보장하는 변동금리 형태의 예적금 상품을 개발하고 활성화해야 한다”고 말했다. 강 사무처장은 1985년 서울은행(현 하나은행)에 입행해 27년간 근무한 뒤 금융소비자에게 불합리한 제도와 약관을 개선하기 위해 금소연에 합류했다.<!-- 광고 right -->","date":"2022-09-08T16:06:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220908500163"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘귀하신 몸’ 제주흑우 이색 추석 선물로 어떻소?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/08/SSI_20220908155013_V.jpg' width=100px align=left><strong>“등에 찍힌 일련번호로 아빠 소가 누구, 엄마 소가 누구인지 다 알 수 있어요. 혈통이 훼손될 우려를 줄이는 거죠.”</strong><br><strong>약 5000평 규모의 푸른 목초밭 위를 여덟아홉 마리의 제주 흑우가 여유를 부리고 있다. 육지의 칡소나 등, 귀, 입 주변에 황색이 묻은 검은 소와 달리 온통 검은 빛깔이다. 우상원 제주축산진흥원 흑우연구팀장은 인공수정으로 어렵게 송아지를 밴 귀한 암소들이라고 소개했다. 이들은 도외 반출도 엄격히 제한돼 있다.</strong><!-- 그림 1338262 -->고려시대부터 임금에게 진상될 정도로 귀한 대접을 받아 온 제주흑우가 증식 연구를 통해 명절 인기 선물로 등극했다. 7일 이마트에 따르면 이번 한정판 추석 선물로 준비한 ‘조선호텔 흑한우 세트’ 1070개가 모두 완판 됐다. 한때 멸종위기를 맞기도 한 천연기념물 제주 흑우는 어떻게 명절 밥상에까지 오르게 됐을까.<br>제주 흑우는 역사가 길다. 세종실록에는 ‘제주 흑우는 고기 맛이 우수하여 고려시대 이래 삼명일(임금생일·동지·정원 초하루)에 진상품, 나라 제사를 지내는 제향품으로 공출했다’는 기록이 남아있을 정도다.<br><!-- MobileAdNew center -->제주 흑우가 멸종되다시피 한 것은 1970년대 질보다 고기 양을 위주로 한 육량 정책 등이 추진되면서 덩치가 큰 품종의 인기가 많아지면서다. 흑우는 다른 한우 품종보다 20%가량 몸집이 작다. 지금도 10개월은 더 키워야 한우와 몸집이 비슷해진다.<!-- 그림 1338263 -->제주흑우는 1993년부터 회생의 길을 걸었다. 토종 품종에 대한 관심이 높아지면서다. 농촌 진흥청은 제주흑우의 영구적인 보존을 위해 증식 연구를 시작했고 제주흑우는 2013년 7월 천연기념물 제546호로도 지정됐다.<br>제주축산진흥원 등에 따르면 지난해 12월 기준 제주흑우는 58개 농가에서 총 1190마리가 사육되고 있다. 2006년 378마리에 불과했던 개체 수에 비하면 큰 폭의 증가지만 최근 늘어난 수요에 비해 공급이 달린다는 게 진흥원과 서귀포시축산농협 관계자들의 전언이다.<br><!-- 광고 right -->제주 흑우의 인기 비결은 희귀성과 맛으로 꼽힌다. 특히 맛은 담백하면서도 감칠맛이 뛰어나다는 평가다. 농촌진흥청에 따르면 제주흑우와 한우를 블라인드 테스트한 결과 향미(풍미)와 연도(연한 정도), 다즙성(육즙) 등 모든 부분에서 제주흑우가 한우보다 맛이 우수한 것으로 나타났다. 특히 제주흑우는 소고기의 맛을 좌우하는 올레인산 함량이 49.6%로 한우(43.8%)보다 높다. 이는 일본의 흑소인 화우(와규·50.2%)에 근접하는 수준이다.<!-- 그림 1338265 --><br>","date":"2022-09-08T15:57:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220908500157"}]