[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"세종대, 산학협력단·세종연구원과 ‘K-AR 북극항로 개척’ 세미나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/12/SSC_20230612083938_V.jpg' width=100px align=left><!-- 그림 1443533 -->세종대학교는 산학협력단, 세종연구원과 공동으로 지난 8일 세종대 대양AI센터에서 ‘K-AR(Arctic Route) 북극항로 개척’이란 주제로 미래전략 세미나를 개최했다고 12일 밝혔다.<br>이날 세미나에는 세종대 주명건 명예이사장과 배덕효 총장, 최중효 한화오션 책임연구원, 김민수 한국해양수산개발원 경제전략연구본부 본부장 등이 참석했다.<br>행사는 개회사·격려사, 발표, 패널토의·질의응답, 폐회사 순으로 진행됐으며, 한국의 미래전략인 북극항로 개척 및 기대효과에 대한 담론이 오갔다.<br><!-- MobileAdNew center -->이 자리에서 배 총장은 “우리 대학은 지금까지 다른 대학이 부러워할 만한 우수한 연구 성과를 많이 냈지만, 세상을 바꿀만한 게임 체인저 역할을 할 수 있는 연구 성과가 필요하다. 오늘, 이 세미나가 우리 대학이 앞으로 게임 체인저 역할을 하는 데 의미 있는 계기가 됐으면 한다”고 말했다.<br>주 명예이사장은 “지구온난화 시대에 북극항로 개척은 28% 운송거리 단축을 가져와 한국 경제발전에 크게 기여할 것”이라면서 “혁신적인 기술로 북극항로를 개척해 세계질서를 개편하는 데 주도적 역할을 하자”고 강조했다.<br><!-- 광고 right -->이어 세 가지 주제에 대한 발표가 진행됐다. 먼저 김세원 세종대 지능기전 공학과 교수는 ‘북극항로 자율운항선 적용 분석’을 주제로 탈탄소화에 따른 새로운 북극항로 개척의 불가피성과 자율운항선 도입 필요성을 강조했다. 그는 대형 쇄빙선의 기술개발 시급성도 설명했다.<br>한승오 세종대 경영학부 교수는 ‘북극항로 운항 경제성 분석’ 발표에서 북극항로의 경제적 장점과 현재 지니고 있는 한계를 모두 언급했다. 또한 북극항로에 대한 경제성 평가를 연구해 기존 러시아 근해를 통과하는 북서항로와 비교해 경제성과 효율성을 향상할 수 있는 바람직한 북극정책 방향을 제시했다.<br>박창제 세종대 양자원자력 공학과 교수는 기존 원자력 쇄빙선 기술에 소형모듈형 원자로의 도입으로 안전성과 경제성이 향상된 대용량 쇄빙선 추진 등 구체적인 전략을 제안했다. 그는 ‘북극항로 개발을 위한 원자력 추진 기술개발 필요성과 전망’을 발표했다.","date":"2023-06-12T08:39:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230612500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“獨선 모든 과목 기후위기 수업… 아이들 변화”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/12/SSC_20230612011157_V.jpg' width=100px align=left><!-- 그림 1443479 -->“독일어나 영어 등 모든 과목에서 ‘생태(기후 위기+환경) 수업’을 하다 보니 학생들이 기후 문제에 매우 관심이 큽니다. 방과 후에 자발적으로 탄소를 줄이는 활동을 찾아 할 정도입니다.”<br>독일 레겐스부르크에 있는 괴테 김나지움(중등학교)의 영어교사 우르줄라 슈바이거와 니콜라 슈바이거는 최근 서울 성북구 용문고에서 특별한 수업을 진행했다. 독일에서처럼 기후 위기와 환경을 주제로 영어 수업을 한 것이다. 두 사람은 11일 서울신문과의 인터뷰에서 “학생들은 자신들이 기후 위기를 막을 수 있는 마지막 세대라는 절실함을 갖고 있다”며 “한국 학생들도 같은 문제의식을 가지고 적극적으로 수업에 참여했다”고 말했다.<br>괴테 김나지움과 용문고는 2020년부터 서울시교육청이 지원하는 생태전환교육 국제 공동수업을 하고 있다. 두 나라 학생이 환경을 위해 어떤 활동을 했는지 공유하고 기후 위기를 주제로 토론하며 영어 학습도 하는 시간이다. 코로나19 팬데믹 때는 온라인으로 만났는데, 이번에는 두 교사가 직접 한국을 찾았다. 교류 수업을 4년째 이끄는 조수연 용문고 교사는 “수업이 끝나면 학생들은 흔히 구매하는 플라스틱 물병이나 패스트패션이 지구에 미치는 영향까지 관심을 갖게 된다”며 “작지만 큰 변화”라고 말했다.<br><!-- MobileAdNew center -->환경교육 선진국으로 알려진 독일은 생태 교과목이 별도로 있을 뿐 아니라 독일어, 수학, 영어, 지리, 생물 등 대부분의 교과목에서 지속 가능한 미래와 기후 위기에 대해 가르친다. 니콜라 교사는 “다양한 과목에서 이 문제를 꾸준히 공부하면서 채식주의자 학생이 많아졌고 급식에서도 채식주의 메뉴가 준비된다”며 “금요일마다 학교 대신 기후 시위인 ‘기후 파업’에 참여하는 학생도 많다”고 덧붙였다.<br>두 교사는 수업 시간에 독일 또래 친구들이 주도했던 탄소 감축 프로젝트도 소개했다. 교사와 학생들이 자전거로 등교하는 캠페인을 벌이거나 플라스틱 보증금 제도를 활용하는 등 일상에서 가능한 실천들이다. 우르줄라 교사는 “기후 위기는 독일과 한국뿐 아니라 전 세계가 겪는 문제”라며 “국제적인 수업을 통해 전 지구적인 노력이 필요하다는 점을 더 효과적으로 배울 수 있다”고 강조했다.<!-- 광고 right -->","date":"2023-06-12T01:11:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230612020001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"국립공원 무료인데, 주차료는 왜 받나요[생각나눔]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/12/SSC_20230612065049_V.jpg' width=100px align=left><!-- 그림 1443513 -->주말을 맞아 지리산국립공원을 방문했던 A씨는 뱀사골 주차장에 잠시 승용차를 세워두었다가 주차료로 5000원을 냈다. A씨 일행은 국립공원이 입장료는 물론 문화재 관람료까지 폐지한 마당에 주차료를 별도로 받는 것은 매우 불합리하다고 여겼다.<br>11일 국립공원공단에 따르면 환경부는 지난 2007년 1월 1일부터 국립공원 입장료를 전면 폐지했다. 국립공원의 공공성을 제고하고, 사회적 갈등을 해소하며, 국민에게 문화·휴식공간을 제공한다는 의미에서다. 36년 만의 폐지였다.<br>올해 5월부터는 국립공원을 방문할 때 내던 문화재 관람료도 폐지됐다. 국가 지정 문화재를 소유 관리하는 65개 사찰이 대상이다.<br><!-- MobileAdNew center -->●年 수입 33억… 예산 비중 크지 않아<br>그러나 전국 22개 국립공원은 주차장 이용료만큼은 꼬박꼬박 받고 있다. 이에 탐방객들은 “입장료가 무료인 만큼 주차장도 무료로 이용하는 게 맞다”고 주장하고 있다. 국립공원공단이 연간 거두어들이는 주차장 이용료 수입은 33억원으로, 공단 전체 예산(5587억원)에서 차지하는 비중이 별로 크지 않다.<br><!-- 광고 right -->지리산국립공원의 경우 달궁, 뱀사골, 피아골, 연곡사 주차장을 이용하려면 주차 시간에 관계 없이 평일에는 4000원, 주말에는 5000원을 내야 한다. 짧은 시간 이용해도 하루 분을 받는다.<br>성삼재 주차장은 민간에 임대를 주어 소형차는 1시간에 1000원, 대형차는 1시간에 2000원을 내야 한다. 이후 10분을 초과할 때마다 소형은 250원(주말 300원), 대형은 400원(주말 500원)이 추가된다.<br>내장산과 속리산국립공원 등 대다수 국립공원에서는 경차 2000원, 중소형차 4000~5000원, 대형차는 7000원의 주차료를 내야 한다. 주차 시간과 관계 없이 무조건 하루 분을 받는다.<br>탐방객들은 “지자체들이 도립공원 주차료 폐지 조례를 제정해 불편을 해소하고 있는데 국립공원이 주차료를 징수하는 것은 앞뒤가 맞지 않는 처사”라고 비판한다. 실제로 전북도의 경우 2007년 도내 4개 도립공원 입장료를 폐지한 데 이어 2020년 7월에는 주차료를 폐지하는 조례를 제정해 무료로 개방하고 있다. 다른 지자체도 전북도와 비슷한 상황이다.<br><!-- MobileAdNew center -->●“부처와 주차료 폐지 협의 검토”<br>그러나 국립공원공단은 주차료가 ‘법령에 의거한 시설 이용료’라는 입장이다. 입장료와는 엄연히 다른 편의시설 사용료라는 논리다. 그 근거로 ‘공원시설과 그 부대시설 등을 사용하는 자로부터 사용료를 받는다’고 규정한 자연공원법 제37조 및 같은 법 시행령 제2조를 제시한다.<br>하지만 탐방객들은 “국립공원을 탐방하기 위해서는 주차를 해야 하기 때문에 주차장 이용료도 입장료 개념으로 봐야 한다”고 반박한다.<br>국립공원공단 관계자는 “입장료에 이어 최근 문화재 관람료가 폐지된 만큼 국민의 편의증진 차원에서 주차료 폐지 여부도 기재부 등 관계 부처와 협의를 검토하겠다”고 말했다.","date":"2023-06-12T00:53:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230612010007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"양양 해변 벼락에 1명 사망… 낙뢰 땐 ‘30-30’ 기억하세요","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/12/SSC_20230612065138_V.jpg' width=100px align=left>해변에 있던 사람들이 낙뢰에 맞아 1명이 숨지고 5명이 다쳤다.<!-- 그림 1443514 -->11일 경찰 등에 따르면 전날 오후 5시 33분쯤 강원도 양양군 강현면 전진리 설악해변에서 6명이 벼락을 맞고 쓰러졌다는 신고가 접수됐다. 소방당국이 출동해 6명을 모두 병원으로 옮겼지만 심정지 상태로 이송된 조모(36)씨가 치료를 받던 중 숨졌다.<br>경찰 관계자는 “조씨 등 5명은 서핑을 끝내고 발목 정도가 물에 잠긴 채로 해변에 앉아 있었고, 1명은 우산을 쓰고 가다가 사고를 당한 것 같다”고 말했다.<br>이모씨는 “다른 서퍼들과 함께 쓰러진 사람들에 대한 심폐소생술을 진행했다”면서 “100여ｍ 떨어진 곳에 있던 나는 물론 맨발로 서핑샵 안에 있던 사람들까지 발바닥이 따끔한 증상을 느낄 정도였다”고 말했다.<br><!-- MobileAdNew center -->낙뢰 인명피해 사고는 지난해까지 10년간 17건이 발생해 7명이 목숨을 잃고 19명이 부상을 입었다. 사상자 절반가량은 산지에서 벼락을 맞았다. 골프장 등 평지, 실내, 공사장 등에서도 변을 당했다.<br>기상청이 천둥과 번개를 동반한 비나 대기 불안정에 의한 비를 예보했다면 야외활동을 자제해야 한다. 야외에 있던 중 천둥이 치거나 굵은 빗방울이 떨어지면 신속하게 안전한 곳으로 피해야 한다.<br><!-- 광고 right -->산에서는 동굴이나 물이 없는 움푹 파인 곳이 좋다. 우산, 등산스틱, 골프채 등 벼락을 유도할 수 있는 긴 물건은 몸에서 떨어뜨려야 한다. 나무나 정자는 오히려 벼락에 맞기 쉬워 건물이나 자동차 안으로 들어가는 게 좋다. 절연체라도 물에 젖으면 도체가 돼 해변처럼 젖은 땅도 위험하다.<br>전문가들은 ‘30-30규칙’을 강조한다. 번개가 치고 30초 내 천둥이 울리면 즉시 안전한 곳으로 대피하고, 마지막 천둥이 울린 뒤 30분이 지나 움직여야 한다는 것이다.<br>낙뢰 연보를 보면 2013~2022년 10년 사이 10만 8719회의 낙뢰가 관측됐으며, 10년간 낙뢰의 79%는 6~8월 여름철에 집중됐다.","date":"2023-06-12T00:53:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230612010006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“먹을 권리” “반려동물 가구 1300만”…‘개 식용 금지’ 논쟁 다시 불 붙었다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/12/SSC_20230612065253_V.jpg' width=100px align=left><!-- 그림 1443515 -->복날을 앞두고 개 식용 금지 논쟁이 다시 불거졌다. 서울시의회에 최근 ‘개·고양이 식용 금지에 관한 조례안’이 발의되면서다. 찬반 의견이 팽팽히 맞서는 가운데 시의회 문턱을 넘을 수 있을지 주목된다.<br>11일 서울시의회에 따르면 해당 조례안은 개고기를 취급하는 업체에 최대 500만원 이하의 과태료를 부과한다는 내용을 담았다. 다만 과태료 부과까지는 1년간의 시행 유예기간을 뒀다. 또 서울시 차원에서 개 식용 문제 논의를 위한 위원회를 운영하고, 도축·유통·식용업체의 폐업 신고 및 업종 전환 등을 지원하도록 했다.<br>해당 조례를 대표발의한 김지향(국민의힘·영등포4) 시의원은 “최근 중국, 대만, 베트남 등은 개·고양이 등의 식용을 금지하는 조치를 취하고 있는 추세”라며 “건전한 반려동물 문화를 조성하고 동물복지에 기여하고자 한다”고 설명했다.<br><!-- MobileAdNew center -->개 식용 금지를 둘러싼 논쟁은 수년 전부터 이어져왔다. 서울시의회 홈페이지에 올라온 조례입법 예고글에도 500여건의 의견이 달렸다. 조례안을 찬성하는 쪽은 “반려동물 양육가구가 1300만 가구인 시대에 개 식용은 국민적 공감대를 얻기 어렵다”고 주장한다. 반면 조례안을 반대하는 의견으로는 “한국 고유의 식문화다”, “왜 먹을 권리를 빼앗느냐” 등이 제시됐다. 육견업계 종사자들은 “조례안이 생존권을 위협한다”며 “식용견과 애완견을 구분해 생각해야 한다”고 반발하고 있다.<br>현행법은 개고기의 판매·조리를 허용하고 있지는 않다. 가축의 도살, 유통, 가공과 관련된 법인 ‘축산물위생관리법’은 개와 고양이를 가축으로 인정하지 않고 있다. 식품위생법상 ‘식품의 기준 및 규격’ 고시에서 식용 가능한 식품 원료를 명시하는데, 개고기는 대상이 아니다. 그럼에도 관습적으로 개고기 섭취가 이뤄졌기 때문에 이를 단속하거나 금지하는 것이 어려웠다.<br><!-- 광고 right -->국민의힘 태영호 의원은 개와 고양이를 식용으로 사용하는 행위를 금지하는 ‘동물보호법 개정안’을 발의, 현재 농림축산식품해양수산위원회에 계류 중이다. 더불어민주당 한정애 의원은 ‘개 식용 종식을 위한 특별법’ 제정안을 마련해 이르면 이달 안으로 발의할 예정이다.","date":"2023-06-12T00:53:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230612010005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"민간 놀이치료 별안간 실손 중단… 발달지연 아동 골든타임 놓칠라","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/11/SSC_20230611172910_V.jpg' width=100px align=left><!-- 그림 1443381 -->발달지연 판정을 받은 세 살 남자아이의 엄마 유주현(38·가명)씨는 지난달 말 놀이치료를 중단했다. 보험사 측이 실손보험금 지급을 중단하겠다고 알려와서다. 아들 치료에 전념하기 위해 육아휴직 중인 유씨는 11일 “상호작용이 어렵던 아이가 놀이치료를 하면서 눈맞춤을 하고 대화도 가능해졌는데 치료의 골든타임을 놓칠까 봐 걱정”이라고 털어놨다.<br>발달지연 아동을 키우는 부모들은 최근 실손보험금 지급 논란 과정을 지켜보면서 한숨만 나온다고 했다. 자녀가 또래에 비해 언어·인지·정서발달 속도가 느리다는 진단을 받은 것도 속상한데 갑작스럽게 민간자격 치료사의 놀이·미술치료에 대한 실손보험금 지급이 거절될 수 있다고 하니 사정이 어떻든 당황스럽다는 것이다. 이에 금융당국까지 나서서 우려를 표했고, 보험사도 선의의 피해자가 나오지 않도록 하겠다며 한 발 물러섰지만 부모들의 불안감은 여전하다.<br>건강보험심사평가원의 질병 통계를 보면 발달지연 환자(R62 코드 기준)는 코로나19 유행 전인 2019년 6만 1849명에서 지난해 10만 3107명으로 4만명 넘게 증가했다. 환자 대부분이 20대 이하다. 사회적 거리두기로 아이들이 일상적인 사회 활동을 못 하면서 타인과의 상호작용이 크게 줄어든 것이 원인으로 지목된다.<br><!-- MobileAdNew center -->그간 의료기관 내 발달클리닉의 치료 프로그램인 놀이·미술치료도 보험사의 실손보험금 청구 대상에 포함돼 부모들은 이곳을 많이 이용해 왔다. 회당 치료 비용은 7만~10만원이나 실손보험금을 받으면 1만원대로 부담이 확 줄어든다. 29개월 된 아들이 1년 4개월 전 발달지연을 진단받고 그때부터 놀이치료를 해 왔다는 이유진(40·가명)씨는 “코로나 기간 어두운 곳에 갇혀 있던 아이가 비로소 밝은 곳으로 나온 느낌”이라면서 “사람들과 어울리는 법을 스스로 깨달은 것 같다”고 말했다.<br>그런데 현대해상 측이 지난달 민간 자격증을 가진 치료사는 의료기사법상 의료기사가 아니어서 무면허 의료행위에 대해선 실손보험금을 지급할 수 없다고 해 논란이 됐다. 현대해상 측은 지난 2월에서야 민간자격 치료사의 의료행위를 인지했다고 밝혔다. 보험금 청구가 크게 늘어 상황을 파악하는 과정에서 알게 됐다는 게 현대해상 측 설명이다. 일부 발달클리닉의 과다 청구도 문제가 됐던 것으로 알려졌다.<br><!-- 광고 right -->하지만 의료계는 민간자격 치료사의 치료 또한 의사 지휘 아래 이뤄진 의료행위라는 입장이다. 그러면서 실손보험금 지급 중단으로 치료를 못 받는 아이들이 늘고 있다고 우려를 나타냈다. 발달클리닉을 운영하는 의사 한모씨는 “놀이치료는 국가에서 인정하는 자격 자체가 없어 학회 등에서 민간 자격증을 준다”면서 “아동의 정서 발달을 돕는 놀이치료를 안 하고 언어와 감각 치료만 하는 것은 의사 입장에선 말이 안 된다”고 했다.<br>논란이 커지자 금융감독원은 현대해상 측에 ‘일률적으로 실손보험금 지급을 중단하지 말고 구체적으로 의료행위 여부를 판단해야 한다’는 의견을 전달했다. 자격 여부만 따지지 말고 의사가 주체적으로 치료 과정에 개입했는지를 따져 봐야 한다는 것이다. 현대해상 측은 “선의의 피해자가 없게 구제 방안을 논의 중”이라고 밝혔다.","date":"2023-06-12T00:53:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230612009010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"팬데믹 수업결손이 부추긴 사교육… 고3, 한 달에 8만 8000원 더 쏟았다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/12/SSC_20230612064640_V.jpg' width=100px align=left><!-- 그림 1443510 -->코로나19 시기 학교 폐쇄에 따른 수업 결손이 고3의 사교육비 지출과 수강 시간을 늘렸다는 분석이 나왔다.<br>11일 한국교육개발원 금종예 부연구위원과 모영민 부연구위원이 작성한 논문 ‘고등학생의 사교육 비용과 시간에 대한 코호트 간 비교 분석: 코로나19 시기의 학교 폐쇄 효과를 중심으로’에 따르면 2020년 학교 폐쇄가 일반계고 3학년생들의 월평균 사교육비(2020년 소비자물가로 조정한 가격 기준)를 약 8만 8000원 증가시킨 것으로 분석됐다. 일주일 평균 사교육 시간도 약 2시간 15분 늘어난 것으로 나타났다.<br>연구팀은 2009년 고2, 2010년 고3이었던 3083명과 2019년 고2, 2020년 고3이었던 4269명을 대상으로 10년의 시차를 둔 두 집단을 분석해 이런 결과를 얻었다. 코로나19 팬데믹으로 2020년 고3은 한 달가량 늦은 4월 9일 개학했고 5월 20일 처음으로 대면 등교했다.<br><!-- MobileAdNew center -->모든 소득집단에서 코로나19 시기 학교 폐쇄에 따른 수업 결손이 사교육비를 증가시킨 것으로 파악됐다. 2020년 고3 가구소득을 3분위로 나눴을 때 저소득 집단에서 월평균 사교육비를 약 8만원, 중간소득 집단 8만 4000원, 고소득 집단에서 10만 3000원을 각각 증가시킨 것으로 분석됐다.<br>연구팀은 “학교 폐쇄로 수업 공백이 나타났을 때 고등학생들은 사교육에 시간과 비용을 보다 많이 투자해 공백을 최소화하고자 했다는 의미”라고 설명했다.<!-- 광고 right -->","date":"2023-06-12T00:53:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230612009009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독] 中오리지널 둔갑한 K애니,버젓이 해외방영","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/11/SSC_20230611175634_V.jpg' width=100px align=left><!-- 그림 1443409 --><!-- 그림 1443410 -->오는 9월 EBS에서 방영 예정인 국내 창작 동화 기반의 애니메이션 ‘용감한 소방차 레이 시즌2’가 저작권 분쟁에 휘말렸다. 중국과 인도네시아 등 일부 국가에서 ‘중국 오리지널 애니메이션’으로 둔갑해 방영됐다는 의혹이 제기되면서다. 경찰은 작가 측 고소장을 접수한 뒤 아시아와 유럽 등 해외 사업을 맡은 애니메이션 제작사 측의 저작권법 위반 여부를 살펴보고 있다.<br>11일 서울신문 취재를 종합하면 서울 마포경찰서는 애니메이션 제작사 A사 대표에 대해 저작권법 위반, 업무상 배임, 사기 및 업무방해 혐의로 수사 중이다.<br>앞서 작가 심수진씨와 출판사 ‘연두세상’은 지난 4월 A사 대표에 대한 고소장을 제출하고 지난달 고소인 조사를 마쳤다. 심씨는 2016년 첫 방영된 애니메이션 ‘용감한 소방차 레이’의 원작인 ‘레이의 소방서’를 2010년 출간했다.<br><!-- MobileAdNew center -->고소인에 따르면 시즌2가 지난해 중국, 대만, 홍콩, 러시아, 인도네시아 등 해외 온라인동영상서비스(OTT)와 유튜브에서 방영되는 과정에서 저작권자 표시가 누락되거나 잘못 표기된 것으로 파악됐다. 프로그램을 소개하는 일부 온라인 페이지는 중국 애니메이션 업체 B사의 ‘오리지널 콘텐츠’로 안내하기도 했다. B사는 국내 A사를 통해 애니메이션 제작 등에 투자한 회사로 알려졌다.<br>작가 측은 아시아와 유럽 사업을 맡은 A사가 제때 알리지 않아 이러한 방영 사실을 올 초에야 알게 됐다는 입장이다. 시즌2가 대부분 다른 이름으로 방영된 탓에 피해 사실을 파악하기 어려웠다고도 주장했다. 작가 측은 또 A사가 시즌1에 대한 수익금이나 매출액도 2016년 6월부터 10월분까지만 정산했다고 주장했다. 고소인이 유튜브 등에서 파악한 시즌 1·2 영상 조회수만 러시아 6218만회, 우크라이나 319만회, 카자흐스탄 485만회 등이다. 지난해 중국의 한 영상 플랫폼에서 용감한 소방차 레이가 ‘최신 키즈쇼’ 상위권에 오르며 인기를 끌었지만 정확한 매출 내역을 전달받지 못했다는 게 작가 측 주장이다.<br><!-- 광고 right -->연두세상 관계자는 “시즌1의 경우 정산을 거의 받지 못했고 A사가 완구 매출을 은닉해 시즌2 투자 유치를 방해했다”면서 “‘레이’라는 이름과 원저작자는 무시되고, 해당 캐릭터가 중국의 창작물로 전 세계에 알려져 작가가 큰 충격을 받았다”고 말했다.<br>이에 대해 A사 대표는 “중국 업체가 임의로 유튜브에 업로드한 영상을 내려달라고 요청했지만 중국 내 OTT에 올라온 영상은 한국에서 볼 수가 없다”면서 “확인되면 조치를 취하겠다”고 말했다. 이어 “제목은 협의를 거쳐 바꾼 것이고, 관련 정산도 진행 중”이라며 “출판사(연두세상)에서도 책 관련 정산을 제대로 하지 않았다”고 반박했다. 연두세상 관계자는 “출판물 수입은 마이너스”라며 “A사 주장은 이번 사건과 무관하다”고 말했다.","date":"2023-06-12T00:53:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230612009008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"또 주사, 또 캄보디아… 이번엔 25만 구독 BJ 숨진 채 발견","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/12/SSC_20230612064108_V.png' width=100px align=left><!-- 그림 1443508 -->캄보디아에 여행을 간 30대 한국인 여성이 숨진 채 발견되자 현지 경찰은 이 여성의 시신을 유기한 혐의로 중국인 부부를 체포했다.<br>11일 캄보디아 일간 라즈메이뉴스에 따르면 지난 6일 캄보디아 프놈펜 인근 지역인 칸달 마을에 위치한 연못가에서 변모(33)씨의 시신이 붉은색 매트에 싸인 상태로 버려졌다. 변씨는 구독자 25만여명을 보유한 인터넷 방송 진행자(BJ)로 활동했다. 특히 일상생활을 공개해 인기를 끌었다.<br>그러나 지난해 말부터 아프리카TV에서 BJ 활동을 중단한 뒤 올 3월엔 구독자들에게 “BJ 생활을 청산했다. 일반인으로 살고 싶다. 유튜브에 제 진실성이 담긴 영상 하나 올리겠다. 열심히 살겠다”고 공지해 궁금증을 불러일으켰다. 또 다른 캄보디아 매체 시가는 시신에 잔인한 구타 흔적이 있었다고 보도했다.<br><!-- MobileAdNew center -->현지 수사 당국은 칸달 스퉁의 한 진료소에서 변씨 시신을 유기한 혐의로 30대 중국인 부부를 체포했다. 프놈펜에서 병원을 운영하는 중국인 부부는 변씨가 지난 4일 생리식염수 혈청 주사를 맞고 입원해 치료받다가 발작을 일으킨 뒤 사망했다고 진술한 것으로 전해졌다.<br>한국 경찰은 현지 경찰과의 공조를 통해 변씨와 캄보디아 여행에 동행했던 지인 등을 조사하고 있다. 현재 정확한 사인을 밝히기 위해 부검 절차를 진행 중이며 시신을 쌌던 매트에 대해서도 지문 감식을 벌이는 등 타살 가능성을 염두에 두고 수사하고 있다.<br><!-- 광고 right -->캄보디아 경찰은 피해자와 가해자 신상정보를 공개했다. 우리 외교부는 “유족에게 필요한 영사조력을 제공하고 있다”면서 “현지 당국에서 수사가 진행 중인 사안으로 구체적 사항은 개인정보로서 확인해 드릴 수 없다”고 밝혔다.","date":"2023-06-12T00:53:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230612009007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"서빙 카트와 툭툭·테이블도 못 치워… “애물단지 서빙로봇 치웠다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/12/SSC_20230612005318_V.jpg' width=100px align=left><!-- 그림 1443456 -->‘그 많던 중국동포(H2) 비자 인력은 어디로 갔을까. 로봇은 사람을 대체하지도 못하는데….’<br>지난해 말 현재 현재인원 대비 부족인원 비율인 ‘인력부족률’이 5.3%에 달하는 외식업 분야에서의 노동 미스매치 현상의 원인은 이 두 문장으로 요약된다. 외식업 일자리의 주류를 이루던 50~60대들이 떠나고, 청년세대는 외식업 일자리를 기피하고, 중국동포들 역시 빠르게 외식산업에서 이탈하는 가운데 고용 인원을 구조적으로 늘릴 정책보다는 로봇으로 사람을 대체하는 정책이 추진되는 모습이다.<br>그러나 1년여 동안의 ‘서빙로봇 실험’을 해 본 외식업주들은 “사람이 떠난 자리를 로봇이 대체할 수는 없다”고 입을 모았다. 20여년 전의 제조업 위주 산업·고용 체계나 외국인에게 배타적이었던 사회 구조에 맞추어 설계된 ‘고용허가(E9비자) 제도’ 위주의 외국인력 정책의 틀을 새롭게 짤 정도의 본질적인 변화가 필요하다는 것이다.<br><!-- MobileAdNew center -->서빙로봇은 크게 3가지 측면에서 외면받았다. 우선 설치비용 때문에 영세한 자영업자들이 도입 엄두를 내지 못하는 실정이다. 단순히 로봇만 사면 되는 게 아니고 천장에 GPS시스템을 설치하는 등 설치비가 든다. 두 번째로 외식업을 3D 업종으로 만드는 각종 고된 일을 로봇이 대체하지 못했다. 이를테면 고깃집에선 숯불을 피우는 일이 가장 힘들고, 요즘에는 이 일을 하려는 사람을 구할 수 없어 사장이 숯불을 피우는데 이런 일에서 로봇은 무용지물에 가깝다. 세 번째로 한 그릇 음식 위주인 양식과 다르게 곁들임과 반찬이 많은 한식 메뉴를 먹을 때 나오는 손님들의 즉흥적인 요구를 수용하는 데 로봇은 한계가 있다.<br>지난 10일 기자가 찾은 서울 서초구의 한 고깃집도 지난해 서빙로봇을 도입했다가 철수시켰다고 털어놨다. 고깃집 대표는 “부족한 인력을 서빙로봇으로 대체할 생각이었는데, 로봇이 이동식 카트와 자꾸 부딪쳐 불편한 데다 안전 문제까지 고민하게 되었다”고 말했다.<br><!-- 광고 right -->외식업 구인난의 해법을 서빙로봇에서 찾은 정부에 분노를 터뜨리는 반응도 나왔다. 외식업에 많이 종사하던 H2 비자 체류인원의 인건비가 상승하고, 이들의 외식업 기피가 하루아침에 일어난 일이 아닌데 정책적 대응이 지지부진했다는 이유에서다.<br>서울 노원구에 20여년째 자리잡은 한식집 측은 “필요한 직원이 65명 정도인데 지금 11명 정도가 부족해, 전체 테이블 600석 중 250~300석 정도만 운영한다”면서 “손님수에 맞춰 장사를 하는 게 아니라 직원수에 맞춰 ‘테이블 오프(off)’를 한 채로 장사를 한다”고 했다. 식당 내부에 계단이나 문턱도 있고, 기본 상차림 가짓수가 많은 한식 메뉴이기 때문에 서빙로봇으로 대체할 수 있는 일이 없다고 한다.<br>서울 중구 남도한식의 김형순 대표는 “서비스업에 중국동포만 일할 수 있도록 비자를 풀어줬던 20여년 전에는 내국인과 중국동포가 식당일이 힘들어도 어떻게든 버티려고 했을 때”라면서 “이제는 직원을 구했다가도 일이 힘들면 일주일 만에 그만두는 상황인데 옛날 규제가 아직도 이어지고 있다”고 비판했다. 외식업을 떠난 인력들은 감정노동이 필요없는 제조업 일자리를 찾거나 청소업 등을 선호하는데, 기존에는 외식업보다 적었던 이 일자리들의 벌이가 개선됐기 때문으로 분석된다.<br>외식업중앙회 관계자는 “외식산업 구인난이 너무 심해서 E9비자로 들어오는 노동자를 취업할 수 있게 해 달라고 건의했지만, 농촌과 공장 인력이 더 많이 필요하다는 게 정부의 입장으로 보인다”면서 “정부에서는 정책의 우선순위를 따질 수 있겠지만, 그 기간 동안 현장의 자영업자들은 손님이 없어서가 아니라 고용할 사람이 없어서 영업을 못 하는 일이 벌어지고 있다”고 지적했다.","date":"2023-06-12T00:53:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230612004004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[사고] 본사 주최 14~15일 ‘저출산고령사회 인구포럼’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/12/SSC_20230612005305_V.jpg' width=100px align=left><!-- 그림 1443453 -->서울신문사는 오는 14, 15일 이틀간 ‘인구, 대한민국의 미래다’를 주제로 ‘2023 저출산고령사회 인구포럼’을 개최합니다. 급격한 인구 감소를 겪는 상황에서 발생하는 저출산, 지방소멸, 경제인구 감소, 고령화 문제 등을 점검하고 정책 대안을 제시해 범국민적인 공감대를 형성하는 자리입니다.<br>먼저 인구 문제 권위자인 조영태 서울대 보건대학원 교수와 홍석철 저출산고령사회위원회 상임위원이 정부의 인구정책 기조를 점검하고 나아가야 할 방향을 제시합니다. 이어 이철희 서울대 교수 등이 인구변화가 노동시장에 미치는 영향과 지방소멸 위기 극복 방안 등을 발표합니다.<br>특히 정부 각 부처 관계자들이 패널로 참여해 전문가와 머리를 맞대고 인구 문제 해법을 찾는 뜻깊은 자리가 될 것으로 기대됩니다. 열띤 토론의 자리가 될 수 있도록 많은 관심과 참여 부탁드립니다.<br><!-- MobileAdNew center -->■일 시:2023년 6월 14일(수) 14:00~17:00<br>15일(목) 10:00~16:30<br><!-- 광고 right -->■장 소:한국프레스센터 20층 국제회의장<br>■주 최:서울신문사<br>■주 관:한반도미래인구연구원<br>■문 의:02-718-3700(사무국)  02-2000-9364(서울신문 ESG위원회)<!-- 그림 1443454 -->","date":"2023-06-12T00:53:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230612001005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"인천공항 KAL라운지 주방서 화재…160여명 대피","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/11/SSC_20230611213829_V.jpg' width=100px align=left><!-- 그림 1443443 -->11일 오후 인천국제공항 제2여객터미널 동편 대한항공(칼·KAL) 라운지에서 불이 나 승객과 직원 160여명이 대피했다. 화재 규모가 크지 않아 심각한 인명 피해는 없는 것으로 알려졌다.<br>인천국제공항공사는 이날 “칼 라운지 주방에 있는 튀김기에서 오후 6시 42분쯤 화재가 발생한 것으로 확인했다”면서 “화재 발생 20여분만인 오후 7시쯤 진압을 완료했다”고 밝혔다.<br>이 불로 당시 라운지에 있던 승객과 직원 160여명이 대피한 것으로 공사는 파악했다.<br><!-- MobileAdNew center -->승객의 인명 피해는 없으나 공항 보안요원 6명이 불을 진압하는 과정에서 연기를 마셔 현장에서 응급조치를 한 뒤 병원으로 이송됐다.<br>라운지를 운영하는 대한항공과 공사는 소방당국 등 관계기관과 정확한 화재 원인을 조사 중이다.<!-- 광고 right -->","date":"2023-06-11T21:38:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230611500109"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"광주·TK군공항특별법, ‘쌍둥이’ 걸맞게 ‘차별’ 사라진다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/11/SSC_20230611190735_V.jpg' width=100px align=left><!-- 그림 1443431 -->지난 4월 13일 국회에서 나란히 통과돼 ‘쌍둥이법’으로 불리는 TK군공항 특별법과는 달리 ‘군공항 이전사업에 국가재정이 투입되지 않도록 해야한다’는 의미의 차별적인 내용이 담겨있던 광주군공항특별법 시행령내 일부 독소 조항이 삭제된다.<br>11일 광주시에 따르면, 지난주 초 국방부를 방문해 ‘광주군공항 이전 및 종전부지 개발에 관한 특별법’ 시행령(안) 수정을 협의한 결과 문제가 됐던 제3조(사업비 초과발생 방지) 일부 문구를 삭제하기로 했다.<br>지난달 18일 입법 예고된 시행령 중 제3조 2항에는 ‘초과사업비 발생이 예상되는 경우 그 예방을 위해 종전부지(현재 광주 군공항 부지) 개발계획 변경 등 필요한 조치를 해야 한다’는 내용이 담겨있다.<br><!-- MobileAdNew center -->이는 ‘아파트 대규모 건설 등을 통해 수익성을 높일 수 있도록’ 개발계획을 바꿔서라도 현재 군공항 부지를 최대한 비싸게 팔아야 한다는 것으로, 결국 ‘광주 군공항 이전사업에 국가재정이 투입되지 않도록 해야한다’는 의미를 담은 것으로 광주시는 풀이해왔다.<br>광주시는 지난 2일 국방부와 협의하는 자리에서 이같은 문제점을 지적했으며, 국방부는 시행령 중 문제가 되는 부분을 삭제한 뒤 ‘초과사업비 발생이 예상되는 경우 그 예방을 위해 필요한 조치를 해야한다’고 수정하기로 했다.<br><!-- 광고 right -->법제처와 국토부에서도 수정된 이 조항을 TK특별법 시행령에도 똑같이 반영하기로 한 것으로 알려졌다. 지난달 25일 입법예고된  TK특별법에는 ‘초과사업비 발생 방지’에 대한 언급이 전혀 없어 광주특별법과 차별논란이 일었다.<br>광주시는 한 발짝 더 나아가 ‘군공항 이전사업비 초과발생이 정부나 국방부, 공군의 조치로 비롯됐을 경우’에 대비해 ‘국가는 초과사업비 발생이 예상되는 경우 새롭게 건설되는 군공항 시설의 규모 및 적정성 여부를 검토해야 한다’는 조항을 추가해주도록 요구했다.<br>정부나 공군이 일방적으로 군공항 규모나 설비 등을 늘림으로써 광주시가 부담해야 할 이전사업비가 증가할 가능성을 차단하기 위한 것으로, 광주시와 국방부는 법제처와 협의해 반영하는 방안을 추진키로 했다.<br>이와 함께 ‘예비후보지가 선정되면 이전지역 지원을 논의하기 위해 지원위원회의를 구성·운영한다’는 조항도 광주특별법 시행령(안)에 추가하기로 합의했다.<br><!-- MobileAdNew center -->또, 광주특별법 시행령(안)에만 담겨있던 제6조 (지원금의 환수) 조항도 법제처와 국토부에서 TK특별법 시행령(안)에 동일하게 반영하기로 했다.<br>광주시 관계자는 “국방부와 협의를 통해 그동안 논란이 됐거나 TK특별법에 비해 상대적으로 불리한 내용들을 거의 대부분 해소하는 성과를 거뒀다”며 “군공항 특별법이 시행되는 8월말 이전까지 부족한 부분없이 시행령이 개정될 수 있도록 지속적으로 노력하겠다”고 말했다.","date":"2023-06-11T19:07:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230611500100"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"광주 아파트 신축 공사장서 50대 작업자 리프트에 깔려 숨져","partialText":"11일 오후 3시 40분께 광주 남구 봉선동 한 아파트 신축공사 현장에서 작업자 A(58) 씨가 리프트에 깔렸다. 이 사고로 설비점검 중이던 A씨가 현장에서 사망했다.<br>경찰은 리프트 자동화 설비 점검 작업을 하던 A씨가 2ｍ 위에서 떨어져 내린 리프트에 깔려 숨진 것으로 보고 자세한 사고경위를 조사 중이다.<br>광주고용노동청도 중대재해처벌법 위반 여부 등을 조사할 계획이다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-06-11T19:05:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230611500099"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"5·18 ‘계엄령 해제’ 외치다 구금·고문 피해자들 또 국가 손배소 일부 승소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/11/SSC_20230611180005_V.jpg' width=100px align=left><!-- 그림 1443412 -->1980년 신군부의 독재에 맞섰다가 불법 구금과 고문을 당한 청년들에게 관련 법에 따른 보상금 외에 정신 손해에 대한 국가 배상도 해야 한다는 법원 판단이 나왔다. 2021년 헌법재판소가 5·18민주화운동과 관련한 피해 중 정신 손해에 대한 국가배상청구권 행사를 금지하는 것은 위헌이라는 취지의 결정을 내린 뒤 국가 책임을 인정하는 판결이 잇따라 나오고 있다.<br>11일 서울신문이 확보한 판결문에 따르면 서울중앙지법 민사합의24부(부장 김사랑)는 5·18민주화운동 피해자와 그 유족 39명이 국가를 상대로 제기한 손해배상 청구 소송에서 피해 당사자 4명과 한 피해자의 유족 3명 등을 포함한 원고 7명에 대해 위자료를 지급해야 한다고 지난 7일 일부 승소로 판결했다.<br>승소한 피해자 대부분이 이미 ‘구 광주민주화운동관련자보상 등에 관한 법률’에 따라 보상금을 받았지만, 법원은 보상금과 개인의 정신 피해에 대한 배상은 구별된다고 본 것이다.<br><!-- MobileAdNew center -->대학생이던 피해자들은 1980년 5월 14~15일 ‘계엄령 해제’ 등 구호를 외치고 정부를 비판하는 시위 활동을 하다가 영장 없이 체포·구금돼 고문당했다. 이들은 최소 111일에서 최대 290일까지 구금됐고, 포고령위반으로 재판에 넘겨져 각각 징역 3년 및 징역 1년에 집행유예 2년을 선고받아 옥살이까지 해야 했다. 이후 이들은 재심 절차를 거쳐 무죄 판결을 받고 ‘구 광주민주화운동보상법’ 등에 따라 보상금·의료지원금·생활지원금 등을 받았다.<!-- 그림 1443413 -->재판부는 헌재가 2021년 ‘구 광주민주화운동보상법’ 제16조 2항에 대해 내린 위헌 결정을 토대로 광주민주화운동 피해자의 정신적 손해에 대한 국가배상 청구 권리를 인정했다. 헌재는 “‘구 광주민주화운동보상법’ 및 시행령 등을 살펴보면 정신적 손해배상에 상응하는 항목이 없고, 보상금 산정 시 정신 손해를 고려할 수 있다는 내용도 발견할 수 없다”면서 “보상금을 받았다는 사정만으로 ‘재판상 화해의 성립’을 간주하는 것은 개인의 정신적 손해에 대한 국가배상청구권 침해”라고 판시했다.<br>또 재판부는 피해자의 유족과 가족들이 직접 입은 피해에 대한 보상금에 대해서도 ‘구 광주민주화운동보상법’에서 따로 지급 규정을 두고 있지 않으므로, 가족들 고유의 정신 손해에 관해서도 국가의 배상 책임이 있다고 봤다.<br><!-- 광고 right -->피해자들의 정신 손해에 대한 위자료는 각각 6500만~1억원 사이에서 책정됐다. 하지만 재심 무죄 판결 뒤 법원에서 형사보상금을 받은 일부 피해자들은 ‘형사보상 및 명예회복에 관한 법률’에 따라 형사보상금 액수를 제한 금액이 최종 인용됐다.","date":"2023-06-11T18:00:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230611500095"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"중국에 기술 빼돌리고 호의호식…해외 기술유출 2배 급증","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/11/SSC_20230611174138_V.jpg' width=100px align=left><!-- 그림 1443398 -->올해 3월 국내 한 기업의 중국 법인에서 근무하던 한국 국적의 A씨는 중국의 한 정보통신 기업으로 이직하면서 회사의 영업비밀을 몰래 빼낸 혐의로 검거돼 검찰에 송치됐다. A씨는 이 대가로 중국에서의 생활비와 자녀 교육비, 주택비 명목으로 수억원을 받은 것으로 조사됐다.<br>국내 한 연구소에서 의료용 로봇을 개발하던 중국 국적의 B씨는 몰래 빼돌린 개발자료로 연구계획서를 작성한 뒤 중국에 넘긴 혐의로 검거돼 지난 5월 검찰에 넘겨졌다.<br>경찰청 국가수사본부(국수본)는 최근 넉 달간 산업기술 유출 등 경제안보 위해범죄를 단속한 결과 35건을 적발하고 77명을 검거했다고 11일 밝혔다.<br><!-- MobileAdNew center -->경찰은 국가핵심기술을 포함한 산업기술 유출 범죄가 빈번하게 발생하자 지난 2월 1일부터 5월까지 국수본 직속 안보수사대와 18개 시도경찰청 산업기술보호수사팀 전원을 투입해 특별단속에 나섰다.<br>이번 단속에서 적발된 사건 대부분(27건·77.1%)이 국내 기업 간 기술 유출 사건이었지만 중국 등 해외로의 기술 유출 사건도 8건(22.9%)에 달했다. 지난해 같은 기간 특별단속에선 해외 기술 유출 사건이 4건이었는데 1년 만에 2배로 증가한 셈이다.<br><!-- 광고 right -->범죄 유형별로는 영업비밀 유출 사건이 26건(74.3%)으로 가장 많았고 업무상 배임이 5건(14.3%), 산업기술 유출이 3건(8.6%)이었다. 또 적발된 35건 중 29건(82.9%)이 상대적으로 보안이 약한 중소기업 피해 사건이었고 대기업 사건은 6건(17.1%)이었다.<br>경찰청 관계자는 “산업기술 유출이 의심되면 경찰청 홈페이지에 개설된 ‘산업기술유출 신고센터’에 신고하거나 경찰 산업기술보호수사팀을 방문해 상담해달라”고 당부했다.","date":"2023-06-11T17:41:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230611500088"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"치료공백 위기의 ‘발달지연 아동’…보험사 “민간치료 실손 중단”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/11/SSC_20230611170308_V.png' width=100px align=left><strong class=subTitle_s2>코로나 전보다 환자 4만명 급증<br/>1만원이던 비용 7~10만원 낼 판<br/>보험사 “무면허 의료행위 인지해”<br/>의료계 “의사 지휘하면 의료행위”</strong><br><!-- 그림 1443354 -->발달지연 판정을 받은 세 살 남자아이의 엄마 유주현(38·가명)씨는 지난달 말 놀이치료를 중단했다. 보험사 측이 실손보험금 지급을 중단하겠다고 알려와서다. 아들 치료에 전념하기 위해 육아휴직 중인 유씨는 11일 “상호작용이 어렵던 아이가 놀이치료를 하면서 눈맞춤을 하고 대화도 가능해졌는데 치료의 골든타임을 놓칠까 봐 걱정”이라고 털어놨다.<br>발달지연 아동을 키우는 부모들은 최근 실손보험금 지급 논란 과정을 지켜보면서 한숨만 나온다고 했다. 자녀가 또래에 비해 언어·인지·정서발달 속도가 느리다는 진단을 받은 것도 속상한데 갑작스럽게 민간자격 치료사의 놀이·미술치료에 대한 실손보험금 지급이 거절될 수 있다고 하니 사정이 어떻든 당황스럽다는 것이다.<br><!-- MobileAdNew center -->이에 금융당국까지 나서서 우려를 표했고, 보험사도 선의의 피해자가 나오지 않도록 하겠다며 한 발 물러섰지만 부모들의 불안감은 여전하다.<br><strong class=subTitle_s0>코로나 전보다 4만명 증가한 발달지연 환자</strong><br><!-- 광고 right --><!-- 그림 1443381 -->건강보험심사평가원의 질병 통계를 보면 발달지연 환자(R62 코드 기준)는 코로나19 유행 전인 2019년 6만 1849명에서 지난해 10만 3107명으로 4만명 넘게 증가했다. 환자 대부분이 20대 이하다. 사회적 거리두기로 아이들이 일상적인 사회 활동을 못하면서 타인과의 상호작용이 크게 줄어든 것이 원인으로 지목된다.<br>그간 의료기관 내 발달클리닉의 치료 프로그램인 놀이·미술치료도 보험사의 실손보험금 청구 대상에 포함돼 부모들은 이곳을 많이 이용해 왔다. 회당 치료 비용은 7만~10만원이나 실손보험금을 받으면 1만원대로 부담이 확 줄어든다.<br>29개월 된 아들이 1년 4개월 전 발달지연을 진단받고 그때부터 놀이치료를 해 왔다는 이유진(40·가명)씨는 “코로나 기간 어두운 곳에 갇혀 있던 아이가 비로소 밝은 곳으로 나온 느낌”이라면서 “사람들과 어울리는 법을 스스로 깨달은 것 같다”고 말했다.<br><strong class=subTitle_s0>보험사 “민간 치료사의 놀이치료는 무면허 의료행위”</strong><br><!-- MobileAdNew center -->그런데 현대해상 측이 지난달 민간 자격증을 가진 치료사는 의료기사법상 의료기사가 아니어서 무면허 의료행위에 대해선 실손보험금을 지급할 수 없다고 해 논란이 됐다. 지금까지 문제없던 실손보험금 지급이 갑자기 안 된다고 하니 부모들은 하루아침에 치료비 전액을 부담하는 처지가 됐다.<br>현대해상 측은 지난 2월에서야 민간자격 치료사의 의료행위를 인지했다고 밝혔다. 보험금 청구가 크게 늘어 상황을 파악하는 과정에서 알게 됐다는 게 현대해상 측 설명이다. 일부 발달클리닉의 과다 청구도 문제가 됐던 것으로 알려졌다.<br>하지만 의료계는 민간자격 치료사의 치료 또한 의사 지휘 아래 이뤄진 의료행위라는 입장이다. 그러면서 실손보험금 지급 중단으로 치료를 못 받는 아이들이 늘고 있다고 우려를 나타냈다.<br>발달클리닉을 운영하는 의사 한모씨는 “놀이치료는 국가에서 인정하는 자격 자체가 없어 학회 등에서 민간 자격증을 준다”면서 “아동의 정서 발달을 돕는 놀이치료를 안 하고 언어와 감각 치료만 하는 것은 의사 입장에선 말이 안 된다”고 했다.<br>논란이 커지자 금융감독원은 현대해상 측에 ‘일률적으로 실손보험금 지급을 중단하지 말고 구체적으로 의료행위 여부를 판단해야 한다’는 의견을 전달했다. 자격 여부만 따지지 말고 의사가 주체적으로 치료 과정에 개입했는지를 따져봐야 한다는 것이다. 현대해상 측은 “선의의 피해자가 없게 구제 방안을 논의 중”이라고 밝혔다.","date":"2023-06-11T17:03:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230611500073"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“전과목서 생태 교육 받는 독일 학생들…‘탄소 줄이기’ 찾아서 해요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/11/SSC_20230611165311_V.jpg' width=100px align=left><!-- 그림 1443346 -->“독일어나 영어 등 모든 과목에서 ‘생태 수업’을 하다 보니 학생들이 기후 문제에 관심이 매우 큽니다. 방과 후에 자발적으로 탄소를 줄이는 활동을 찾아 할 정도입니다.”<br>독일 레겐스부르크에 있는 괴테 김나지움(중등학교)의 영어교사 우르줄라 슈바이거와 니콜라 슈바이거는 최근 서울 성북구 용문고에서 특별한 수업을 진행했다. 독일에서처럼 기후 위기와 환경을 주제로 영어 수업을 가진 것이다. 두 사람은 11일 서울신문과의 인터뷰에서 “학생들은 자신들이 기후 위기를 막을 수 있는 마지막 세대라는 절실함을 갖고 있다”며 “한국 학생들도 같은 문제의식을 가지고 적극적으로 수업에 참여했다”고 말했다.<br>괴테 김나지움과 용문고는 2020년부터 서울시교육청이 지원하는 생태전환교육 국제 공동수업을 하고 있다. 두 나라 학생이 환경을 위해 어떤 활동을 했는지 공유하고 기후 위기를 주제로 토론하며 영어 학습도 하는 시간이다. 코로나19 팬데믹 땐 온라인으로 만났는데, 이번에는 두 교사가 한국을 직접 찾았다.<br><!-- MobileAdNew center --><strong class=subTitle_s0>영어로 말하면서 자연스레 ‘기후 위기’ 공부</strong><br><!-- 그림 1443347 -->두 교사는 학생들과 생태와 기후 위기에 대해 자유롭게 영어로 이야기하는 방식으로 수업을 진행했다. 독일 또래 친구들이 주도했던 탄소 감축 프로젝트도 소개했다. 교사와 학생들이 자전거로 등교하는 캠페인을 벌이거나 플라스틱 보증금 제도를 활용해 재활용을 하는 등 일상에서 가능한 실천들이다. 영상을 본 학생들은 온라인 퀴즈 플랫폼에서 영어 퀴즈를 맞추며 수업에 몰입했다.<br><!-- 광고 right -->환경교육 선진국으로 알려진 독일은 생태 교과목이 별도로 있을 뿐 아니라 독일어, 수학, 영어, 지리, 생물 등 대부분의 교과목에서 지속 가능한 미래와 기후 위기에 대해 가르친다. 니콜라 교사는 “다양한 과목에서 이 문제를 꾸준히 공부하면서 채식주의자 학생도 많아졌고 급식에서도 채식주의 메뉴가 준비된다”며 “금요일마다 학교 대신 기후 시위인 ‘기후 파업’에 참여하는 학생들도 많다”고 전했다.<br><strong class=subTitle_s0>“내가 샀던 옷 한벌이?” 학생들 관심 커져</strong><br>한국에서도 생태 교육에 관심을 가진 교사들이 수업과 접목하는 시도를 하고 있다. 수업 내용을 바탕으로 생태 이슈를 다루고 동아리 같은 활동까지 연계하는 방식이다.<br>교류 수업을 4년째 이끄는 조수연 용문고 교사는 “교과서 속 환경 관련 내용을 심화시켜 다양한 나라의 환경 보호 활동을 다뤄왔다”며 “영어를 쓰고 말하는 기회를 줄 수도 있다”고 설명했다. 조 교사는 “수업을 통해 학생들은 흔히 구매하는 플라스틱 물병이나 패스트패션이 미치는 영향까지 관심을 갖게 된다”며 “작지만 큰 변화”라고 덧붙였다.<br>교사들은 기후 문제를 다루는 데 국제 교류 수업이 효과적이라고 입을 모았다. 우르줄라 교사는 “기후 위기는 독일과 한국뿐 아니라 전 세계가 겪는 문제”라며 “국제 수업을 통해 전 지구적인 노력이 필요하다는 점을 더 배울 수 있다”고 강조했다.","date":"2023-06-11T16:53:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230611500070"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘중국 애니메이션’으로 둔갑한 국내 동화 원작 애니…경찰, 제작사 대표 수사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/11/SSC_20230611164528_V.jpg' width=100px align=left><!-- 그림 1443345 -->오는 9월 EBS에서 방영 예정인 국내 창작 동화 기반의 애니메이션 ‘용감한 소방차 레이 시즌2’가 저작권 분쟁에 휘말렸다.  중국과 인도네시아 등 일부 국가에서 ‘중국 오리지널 애니메이션’으로 둔갑해 방영됐다는 의혹이 제기되면서다. 경찰은 작가 측 고소장을 접수한 뒤 아시아와 유럽 등 해외 사업을 맡은 애니메이션 제작사 측의 저작권법 위반 여부를 살펴보고 있다.<br>11일 서울신문 취재를 종합하면 서울 마포경찰서는 애니메이션 제작사 A사 대표에 대해 저작권법 위반, 업무상 배임, 사기 및 업무방해 혐의로 수사 중이다.<br>앞서 작가 심수진씨와 출판사 ‘연두세상’은 지난 4월 A사 대표에 대한 고소장을 제출하고 지난달 고소인 조사를 마쳤다. 심씨는 2016년 첫 방영된 애니메이션 ‘용감한 소방차 레이’의 원작인 ‘레이의 소방서’를 2010년 출간했다.<br><!-- MobileAdNew center -->고소인에 따르면 시즌2가 지난해 중국, 대만, 홍콩, 러시아, 인도네시아 등 해외 온라인동영상서비스(OTT)와 유튜브에서 방영되는 과정에서 저작권자 표시가 누락되거나 잘못 표기된 것으로 파악됐다. 프로그램을 소개하는 일부 온라인 페이지는 중국 애니메이션 업체 B사의 ‘오리지널 콘텐츠’로 안내하기도 했다. B사는 국내 A사를 통해 애니메이션 제작 등에 투자한 회사로 알려졌다.<br>작가 측은 아시아와 유럽 사업을 맡은 A사가 제때 알리지 않아 이러한 방영 사실을 올 초에야 알게 됐다는 입장이다. 시즌2가 대부분 다른 이름으로 방영된 탓에 피해 사실을 파악하기 어려웠다고도 주장했다. 작가 측은 또 A사가 시즌1에 대한 수익금이나 매출액도 2016년 6월부터 10월분까지만 정산했다고 주장했다. 고소인이 유튜브 등에서 파악한 시즌 1·2 영상 조회수만 러시아 6218만회, 우크라이나 319만회, 카자흐스탄 485만회 등이다. 지난해 중국의 한 영상 플랫폼에서 용감한 소방차 레이가 ‘최신 키즈쇼’ 상위권에 오르며 인기를 끌었지만 정확한 매출 내역을 전달받지 못했다는 게 작가 측 주장이다.<br><!-- 광고 right -->연두세상 관계자는 “시즌1의 경우 정산을 거의 받지 못했고 A사가 완구 매출을 은닉해 시즌2 투자 유치를 방해했다”면서 “‘레이’라는 이름과 원저작자는 무시되고, 해당 캐릭터가 한국의 창작물이 아닌 중국의 창작물로 전 세계에 알려졌다는 사실에 작가가 큰 충격을 받았다”고 말했다.<br>이에 대해 A사 대표는 “중국 업체가 임의로 유튜브에 업로드한 영상을 내려달라고 요청했지만 중국 내 OTT에 올라온 영상은 한국에서 볼 수가 없다”면서 “확인되면 조치를 취하겠다”고 말했다. 이어 “제목은 협의를 거쳐 바꾼 것이고, 관련 정산도 진행 중”이라며 “출판사(연두세상)에서도 책 관련 정산을 제대로 하지 않았다”고 반박했다. 연두세상 관계자는 “제목 변경은 협의한 적 없다. 출판물 정산은 오히려 마이너스이고 이에 대한 A사 주장은 이번 사건과 무관하다”고 말했다.","date":"2023-06-11T16:45:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230611500068"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“미라가 된 가을이” 아동학대로 숨진 5살 참혹한 모습","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/11/SSC_20230611162751_V.jpg' width=100px align=left><!-- 그림 1443327 -->4살 딸에게 6개월간 분유만 주는 등 학대해 숨지게 한 20대 친모. 친모에게 성매매를 강요한 20대 여성.<br>이 사건은 지난해 12월 14일 친모 A(올해 27세)씨가 딸을 안고 응급실을 찾아오면서 참혹한 실상이 드러났다. 집중치료실로 옮겨진 아이는 끝내 소생하지 못했다.<br>당시 의료진과 경찰의 눈을 의심케 한 것은 아이의 발육 상태였다. 생후 만 4년 5개월인 아이는 사망 당시 키가 87㎝, 몸무게는 7㎏에 불과했다. 키가 또래 평균보다 17㎝ 작았고, 몸무게는 10㎏ 적었다. 이는 생후 4개월 영아와 비슷한 수준의 몸무게였다. 빈곤국의 기아보다 훨씬 심각한 몰골이었다.<br><!-- MobileAdNew center -->아이의 발육 상태가 워낙 심각해서 출동한 경찰관이 처음에 사인으로 영양실조를 의심했을 정도였다.<!-- 그림 1443328 -->그러나 아이의 직접적인 사망 원인은 친모의 폭행이었다.<br>검찰의 공소 내용을 보면 A씨는 딸의 사망 당일 오전 6시부터 딸을 때렸다. 자신의 물건에 자꾸 손을 댄다는 이유로 A씨는 딸의 머리를 침대 프레임에 부딪히게 하는 등 폭행을 가했다.<br><!-- 광고 right -->오전 11시쯤 딸이 다리를 쭉 뻗은 상태에서 거품을 물고 발작을 일으켰지만 5시간 동안 아무런 조치도 취하지 않다가 오후 4시 30분쯤 되어서야 겨우 핫팩으로 딸의 몸을 마사지했다. 그러나 딸은 오후 6시쯤 숨을 거뒀다.<br>지난 3월 10일 부산지법 형사6부 심리로 열린 A씨 결심 공판에서 검찰은 A씨에게 무기징역과 벌금 500만원을 구형했다. 검찰에 따르면 A씨는 “배고파요, 밥 주세요”라는 아이에게 6개월간 하루 한 끼 물에 분유만 타 먹이면서 자신은 아무렇지 않게 외식했다.<br>숨진 딸은 생전 친모의 폭행으로 사시 증세를 보였고, 병원 측에서 시신경 수술을 권했지만 아무런 조치를 하지 않았다. 결국 딸은 사물의 명암 정도만 겨우 구분할 수 있을 정도로 증세가 악화해 사실상 실명 상태였다.<br>A씨에 대한 1심 선고공판은 같은 달 24일 열릴 예정이었으나 6월 13일로 미뤄졌다. A씨 모녀와 함께 살고 있던 동거인의 혐의가 추가로 밝혀졌기 때문이었다.<!-- 그림 1443329 -->A씨는 남편의 가정폭력을 견디다 못해 2020년 8월 어린 딸을 데리고 가출했다. 그는 아이 식단을 공유하는 채팅방을 운영하는 B(28·여·구속)씨 부부를 찾아가 같은 해 9월부터 함께 살기 시작했다. A씨와 딸, B씨 부부와 B씨의 자녀 둘까지 총 6명이 한 지붕 생활을 한 것이다.<br><!-- MobileAdNew center -->검찰에 따르면 B씨는 처음에는 A씨를 따뜻하게 대했다. 그러나 얼마 뒤부터 돈을 벌어오라고 압박하며 성매매를 강요했다.<br>A씨가 성매매를 해서 번 돈은 모조리 B씨가 챙겼다. 검찰 조사 결과 B씨는 2021년 7월부터 2022년 12월까지 A씨에게 무려 2400여회에 걸쳐 성매매를 강요했다. 하루 평균 4~5회꼴이었다. 이렇게 번 돈 1억 2450만원은 그대로 B씨 수중에 들어갔다.<br>B씨는 A씨 생활 전반을 감시했고, A씨는 점점 딸을 화풀이 대상으로 삼아 짜증을 내고 폭행을 일삼았다.<br>A씨가 아이를 때리는 바람에 아이가 시력을 잃어가고 있다는 사실을 B씨는 모르지 않았다. 그러나 A씨가 성매매로 벌어온 돈을 B씨가 주지 않았기 때문에 A씨는 아이 치료를 하고 싶어도 할 수가 없었다.<br>검찰은 B씨(아동학대살해 방조·성매매 강요 등의 혐의)뿐만 아니라 B씨 남편(29)도 아동복지법 위반(상습아동유기·방임) 혐의로 재판에 넘겼다.<!-- 그림 1443330 -->지난 10일 SBS ‘그것이 알고싶다’는 ‘살아서 미라가 된 가을이, 누가 비극 속 진짜 악역인가?’라는 부제로 이 사건을 조명했다.<br>방송에서 전문의들은 숨진 가을(가명)이의 발육 상태가 암 투병을 하거나 선천적인 질환이 있어도 이렇게 마르기 어렵다고 입을 모았다. 제작진이 공개한 사망 당시 가을이의 사진은 뼈에 가죽만 남은 미라 같은 모습이었다. 두개골은 골절된 데다 서로 다른 시기에 발생한 뇌출혈이 있었고, 갈비뼈는 부러졌다가 붙은 흔적이 있었다.<br>한 전문의는 사망 당시 가을이 사진을 보고 “거의 반 미라처럼 보일 정도로 근육이 거의 다 빠진 상태로 보인다”고 말했다.<!-- 그림 1443337 -->그알 제작진을 통해 처음으로 가을이의 사망 당시 사진을 본 공혜정 대한아동학대방지협회 회장은 충격과 슬픔에 말을 잇지 못할 정도였다.<br>이날 방송에서 전문가들은 이 사건을 둘러싼 집단의 핵심은 B씨라는 의견과 함께 B씨의 조력자로 보이는 또 다른 동거인 C씨에 대한 수사가 중요해 보인다고 강조했다.","date":"2023-06-11T16:28:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230611500062"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"청년층은 얼어붙은 취업시장때문에, 고령층은 휴폐업때문에…비자발적 시간제근로자 10여년간 23만여명 증가","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/11/SSC_20230611151856_V.jpg' width=100px align=left><!-- 그림 1443295 -->지난 10년 간 원하지 않게 아르바이트 등 시간제 일자리를 구한 ‘비자발적 시간제근로자’가 23만여명 늘어난 것으로 나타났다. 이 과정에서 비자발적 시간제근로자의 연평균 증가율(2.5%)은 전체임금 근로자 증가율(1.4%)의 약 2배에 달해 고용의 질이 악화한 것으로 분석됐다.<br>전국경제인연합회 산하 한국경제연구원은 11일 통계청 마이크로데이터를 분석한 결과, 지난해 비자발적 시간제근로자는 102만명이었으며 2012~10년간 22만 7000명 늘었다고 밝혔다. 비자발적 시간제근로자란 전일제 일자리 등 더 많은 시간을 일할 의사가 있으나 마땅한 일자리를 찾지 못해 어쩔 수 없이 시간제근로를 택한 근로자를 의미한다.<br>전체 임금근로자가 2012년 1718만5000명에서 지난해 1977만6000명으로 15.1% 늘어나는 사이 비자발적 시간제근로자는 28.6%(79만3000명→102만명) 증가했다.<br><!-- MobileAdNew center -->비자발적 시간제근로자 증가율을 연령대로 살펴보면 50대 이상이 28만7000명에서 47만명으로 연평균 5%늘었다. 같은 기간 청년층(15~29세)은 22만7000명에서 29만명으로 연평균 2.5%, 30대는 9만7000명에서 10만4000명으로 연평균 0.7% 늘었다.<br>한경연은 이같은 수치가 청년층의 경우 얼어붙은 채용시장으로 인해, 고령층의 경우 휴업이나 폐업, 권고사직 등의 영향으로 원하지 않게 시간제근로를 택한 것으로 분석했다.<br><!-- 광고 right -->특히 지난 10년간 ‘생활비 등 당장 수입이 필요하다’는 이유로 시간제 일자리를 택한 생계형 시간제근로자가 급격하게 늘어난 연령대는 청년층이었다. 2012년 7만1000명이었던 것이 지난해 13만4000명으로 연평균 6.6%증가했다. 50대 이상은 23만4000명에서 36만1000명으로 연평균 4.4% 늘었다. 30대와 40대는 연평균 1.7%, 4.4%씩 각각 감소했다. 지난해만도 10명 중 6명(60.8%)은 ‘생계형 시간제근로자’였다.<br>한경연은 “10년간 청년층 생계형 시간제근로자 증가 속도가 가장 높았는데 이는 청년이 원하는 양질의 일자리가 부족해 구직기간이 장기화되면서 시간제 일자리를 통해 생활비를 마련하는 청년이 늘어났기 때문”이라고 풀이했다.<br>한경연은 한국의 전체 시간제근로자 중 비자발적 시간제근로자 비중이 43.1%에 달해 경제협력개발기구(OECD)회원국 중 이탈리아, 스페인, 포르투갈 등에 이어 7위를 차지했다고 덧붙였다. 이는 OECD 30개국 평균(29.1%)의 1.5배에 달하는 수준이다.<br>추광호 한경연 경제정책실장은 “양질의 일자리가 많이 만들어질 수 있도록 규제개혁을 통한 민간활력 제고와 노동시장의 경직성 완화 노력이 필요하다”고 말했다.","date":"2023-06-11T15:18:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230611500052"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"실패한 ‘다이슨 전기차’에서 얻은 교훈, 볼보에선 통할까[오경진 기자의 전기차 오디세이]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/11/SSC_20230611141726_V.jpg' width=100px align=left><!-- 그림 1443269 -->“전기차에 ‘전념’키로 한 게 경쟁사와의 가장 큰 차이다. 여전히 많은 회사가 내연기관차를 놓지 못하고 있잖은가. 우리의 장점인 ‘안전’과 스칸디나비아 디자인은 유지하면서 좋은 기술과 콘텐츠, 인재를 확보할 것이다.”<br>눈을 씻고 들여다봐도 경력에 ‘자동차’는 없다. 흔히 말하는 정통 ‘카가이’(Carguy)는 아니라는 얘기다. 대학원에서 전기·전자공학을 전공했다. 캐나다 ‘블랙베리’ 등 주로 전자기기 회사에서 경력을 쌓았다. 그러다 영국 프리미엄 가전제품 회사 ‘다이슨’에서 최고경영자(CEO)에 오르며 세계적으로 이름을 알렸다. 96년 역사의 스웨덴 완성차 브랜드 볼보자동차가 전기차와 함께 새로운 100년을 열어젖힐 리더로 선택한 짐 로완 이야기다.<br>지난 7일(현지시간) 이탈리아 밀라노에서 열린 신형 전기차 ‘EX30’ 공개 행사 현장에서 국내 미디어와 30분간 간담회를 가진 짐 로완 CEO는 “지난해 1월 취임할 당시 볼보에 필요했던 건 딱 하나, 바로 실행을 위한 결단력”이었다면서 “좋은 프로젝트가 제때 세상의 빛을 볼 수 있도록 직원들을 독려하는 게 제 역할이었다”고 말했다.<!-- 그림 1443270 -->순수전기차 EX30은 소형 스포츠유틸리티차(SUV)다. 실물을 보면 아담하지만 ‘갖출 건 다 갖췄다’는 인상을 준다. 비율도 깔끔하고, 전체적으로 다부지다는 느낌이다. ‘작아도 볼보는 볼보’라는 얘기다. 볼보의 모기업인 지리자동차의 전기차 전용 플랫폼 ‘SEA’를 처음 적용한다. 스케이트보드와 같은 디자인으로 생산 과정에서 복잡성이 대폭 줄었다. 마치 전자제품처럼 말이다. 무게 중심도 낮아 더 역동적인 주행도 가능하다. 지난해 공개됐던 대형 SUV ‘EX90’과 함께 볼보의 주력 전기차 포트폴리오로 활약할 전망이다.<br><!-- MobileAdNew center -->“볼보 전기차 최초로 리튬인산철(LFP) 배터리가 적용됐다. 소형차의 강점인 가격 경쟁력 확보를 위해서다. 추운 날씨에는 주행거리가 짧아지는 단점이 있지만, 길지 않은 주행을 달린다면 LFP 역시 좋은 선택지다. ‘더 작은 볼보’에 대한 구체적인 계획은 아직 없다. 시장을 살펴보며 다양한 고민을 할 것이다.”<br>볼보는 2030년까지 100% 순수전기차 회사로 탈바꿈할 계획이다. 그렇다고 지난 한 세기 쌓아온 유산을 버리진 않는다. ‘안전’과 ‘스칸디나비아 디자인’이다. 짐 로완 CEO는 “볼보는 단순히 판매량을 키우고자 하는 브랜드가 아닌 만큼 우리를 특별하게 만드는 요소가 무엇인지 고민하는 데 시간을 많이 할애한다”면서 “사람들이 볼보에 기대하는 안전성은 물론 단순하면서도 지속 가능하며 다양한 기능을 담은 북유럽의 디자인 원칙 역시 앞으로도 지켜갈 것”이라고 했다.<br><!-- 광고 right -->그가 이끌던 다이슨은 2016년 전기차 시장 진출을 선언했다가 “상업적인 성공이 불가능하다”고 판단하며 2019년 포기했다. 짐 로완에게 전기차 시장 도전이 이번이 처음이 아니란 얘기다. 그에게 이런 실패의 경험을 묻자 그는 “자동차는 볼보가 다이슨보다 훨씬 더 잘 알고 있다”고 말하며 웃었다. 그러면서 “다이슨은 물론 그보다 앞서 블랙베리 등 다양한 산업에서 얻은 아이디어와 지식은 이곳에서 더 나은 의사 결정을 내리는 데 도움이 된다”면서 “실수를 통해 경험을 얻는 우리는 앞으로도 더 많이 실수하고, 더 많은 경험을 쌓아야 한다”고 덧붙였다.<!-- 그림 1443271 -->최근 글로벌 자동차 시장에서 특별한 존재감을 발휘하고 있는 한국 시장에 대한 언급도 빼놓지 않았다. 그는 “한국적 가치관과 볼보는 통하는 지점이 많다”면서 “한국인은 좋은 스타일과 취향을 가지고 있는데, 거기에는 우리가 자동차에 사용하는 천과 섬유의 진가를 알아볼 수 있는 안목까지 포함된다”고 말했다.<br>올해 초 한국을 찾았을 당시 SK온 경영진과 회동하는 등 앞으로 K배터리와의 협업 확대 가능성에 대해서는 “공급사 가운데 한국 배터리 제조사도 있는 만큼 일반적으로 대화를 많이 나누고 있지만, 현재 시점에서 구체적으로 언급할 사항은 아직 없다”며 말을 아꼈다.<br>지난해 취임한 그는 1년 남짓 볼보를 이끌고 있다. ‘아직 한창 일하고 있을 때’라는 얘기다. 그런 그에게 ‘96년의 역사를 자랑하는 볼보에 어떤 유산을 새롭게 남기고 싶은지’ 다소 짓궂은 질문을 던졌다. 그는 이렇게 대답했다.<br>“아주 단순하다. 모든 CEO의 생각은 ‘처음보다 더 나은 모습이 돼야 한다는 것’이다. 그래야 이 회사는 앞으로 더 강력한 경영진과 함께 또 다른 성공의 길을 걸을 것이다. 나의 역할은 그걸 가능하게 할 기초를 갖췄는지 확인하는 것이다. 2027년 설립 100주년을 맞는 볼보가 200주년까지 브랜드의 역사를 이어갈 수 있도록 하겠다.”","date":"2023-06-11T14:17:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230611500039"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"산업부, 미래원자력 및 수요관리 민간 전문가 2명 채용","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/11/SSC_20230611132315_V.jpg' width=100px align=left><!-- 그림 1443250 -->정부가 원전생태계를 복원하고 에너지산업 성장동력화 실현을 추진할 민간 전문가를 각각 채용했다.<br>산업통상자원부는 에너지기술 연구개발(R&amp;D) 전주기를 기획 및 관리하는 민간 전문가인 프로그램 디렉터(PD)를 최종 선정했다고 11일 밝혔다.<br>소형모듈원자로(SMR) 등 차세대 원전 분야를 담당할 미래원자력 PD엔 김종성(55) 세종대 양자원자력공학과 부교수가 선정됐다. 김 교수는 원자력발전소 기계 설비의 구조 건전성 분야 전문가다. 그는 관련 분야에서 30개 이상의 연구과제를 수행한 경험이 있으며, 원자력발전소 설비 신뢰성 분야에 대한 학술 발전 기여를 인정받아 대한기계학회 ‘신뢰학술상’을 수상했다.<br><!-- MobileAdNew center -->에너지 수요관리 및 효율 분야를 담당할 스마트 수요관리 PD엔 김지효(52) 옴니시스템 기술연구소장이 선정됐다. 김 연구소장은 대규모 수요자 대상 수요관리 전문가로 수요반응 시스템 개발 및 실증 경험을 갖췄다. 특히 국내외 관련 특허를 18건 등록하는 등 내실 있는 해당 산업 역량을 보유하고 있다.<br>신입 PD는 오는 12일부터 업무를 시작해 향후 2년간 에너지 R&amp;D 연구개발, 과제수행 점검, 성과관리 및 정책지원 등 업무를 추진하게 된다. 2024년도 신규 R&amp;D 과제 기획은 오는 7~8월부터 시작된다. 이번에 선정된 신입 PD 외에 전력, 재생에너지, 수소, 자원 등 분야에서 PD들이 포진해있다.<!-- 광고 right -->","date":"2023-06-11T13:23:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230611500030"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[알쓸금지]DB·DC형도 헷갈리는데…본격 시행 앞둔 ‘디폴트옵션’이 뭐길래","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/10/SSC_20230610112538_V.jpg' width=100px align=left><b>알쓸금지는 ‘알면 쓸 데 있는 금융지식’입니다. 경제기사 너무 어렵고 멀게 느껴지시나요. 알쓸금지에서는 소소하지만 실제 금융생활에 도움이 될 수 있는 알토란 같은 정보를 전하겠습니다.</b><br>다음달 퇴직연금 사전지정운용제도(디폴트옵션) 시행을 앞두고 많은 근로자들이 자신의 퇴직연금을 어떻게 운용해야 하는지 고민하고 있습니다. 당초 퇴직연금에서 확정급여(DC)형과 확정기여(DB)형, 개인형퇴직연금(IRP)제도가 뭔지부터 헷갈리는 분들도 있을텐데 차근차근 함께 알아보도록 하겠습니다.<br>퇴직연금은 크게 세 가지로 나눌 수 있습니다. 회사가 운용하는 DB형과 근로자가 운용하는 DC형, 그리고 IRP가 있습니다. IRP는 이직이나 퇴직 때 받는 퇴직급여를 실제 은퇴시점까지 보관·운용하는 역할을 하는 계좌입니다. 유형별 적립금 규모를 보면 회사에 맡겨두는 DB형이 비중이 큽니다. 올 1분기 기준 전체 퇴직연금 총 적립금(338조 3660억원) 중 55.9%(189조 34억원)이 DB형이고 DC형은 25.2%(85조 1116억원)를 차지하고 있습니다. IRP는 19%(64조 2510억원)입니다.<br><!-- MobileAdNew center -->DC형은 회사에서 연간 임금총액의 12분의 1을 적립하면 이를 근로자가 자신의 원하는 대로 운용할 수 있도록 한 제도입니다. 물론 노후를 위한 자산이기 때문에 레버리지나 인버스같은 위험도가 큰 상품엔 가입할 수 없습니다. 전체 원금의 70% 이상은 주식형 상품에 투자할 수 없다는 제약도 이 때문입니다. 30%는 무조건 예금 상품이나 채권 상품을 구매해 안정성을 확보하라는 것이지요. 최근엔 이러한 점을 보완하기 위해 주식과 채권을 혼합해 100%까지 투자할 수 있는 상장지수펀드(ETF)도 출시되고 있지만, 실상 DC형 상품의 수익률도 DB형과 마찬가지로 그리 좋지 못합니다. 원리금 비보장형 장기 수익률 부문에선 전 사업자 중 가장 높은 수익률을 달성한 하나증권의 DC형 10년 수익률도 2.87% 정도에 그칩니다.<br>디폴트옵션은 이러한 DC형과 IRP의 수익률을 높이기 위한 제도로 가입자의 운용 지시가 없어도 사전에 정한 상품으로 운용될 수 있도록 한 제도를 말합니다. 가만히 둬도 알아서 돈이 굴러가게 하겠다는 것입니다. 본인이 적극적으로 자산을 운용한다면 디폴트옵션 자체는 큰 의미가 없을 수 있지만, 자신도 모르게 상품이 만기됐을 때 현금성 자산으로 남아있지 않게끔 하는 것이 디폴트옵션의 취지입니다. 20년 후 800조원이 넘는 돈이 퇴직연금으로 흘러들어올 것으로 전망되는 상황에서 금융사들은 디폴트옵션 상품의 수익률에 사활을 걸 수 밖에 없습니다. 어떤 디폴트옵션 상품을 선택하느냐에 따라 퇴직 후 받는 연금의 규모는 달라질 수 있다는 말이지요.<br><!-- 광고 right -->디폴트옵션 상품은 정부의 관리를 받고 있기 때문에 정해진 상품에만 투자할 수 있습니다. 올해 3월 말 기준 41개 금융기관이 정부로부터 승인받은 279개 디폴트옵션 상품을 갖고 있고, 이 중 135개 상품이 실제 판매·운용되고 있습니다. 지난달 말 고용노동부가 발표한 디폴트옵션 수익률에 따르면 전체 상품의 3개월 수익률 평균은 3.06%로 연 환산 시 12.41%입니다. 통상 퇴직연금 수익률이 연 평균 2%대에 머무르고 있는 점을 감안하면 높은 수준입니다. 물론 대부분의 디폴트옵션 가입자들은 원리금 보장형의 초저위험 상품을 선택했기 때문에 실질적인 적립금액을 반영하면 수익률은 3개월 간 1.42%이며, 연 5.75% 정도입니다.<br>디폴트옵션 상품을 세부적으로 살펴보면 초저위험 상품의 3개월 수익률은 1.11%로 낮은 편이었습니다. 펀드 등 실적배당형 상품이 포함돼 있는 저위험·중위험·고위험은 같은 기간 수익률이 2.33%, 3.22%, 4.81%로 점차 높아졌습니다. 초저위험 상품과 저위험 상품 중 가장 수익률이 높았던 건 삼성증권으로 수익률은 각각 1.15%, 4.02%로 나타났습니다. 중위험 상품군에선 KB손해보험(5.31%)이, 고위험 상품군에선 KB국민은행(7.85%)이 높은 수익률을 보여줬습니다.<br>그렇다면 3개월 수익률이 높은 상품을 디폴트옵션으로 선택하면 간편하게 해결될 문제일까요? 퇴직연금은 ‘장기투자’를 목적으로 설계된 상품으로 오랫동안 안정적인 수익을 창출하는 것이 중요합니다. 당장 올해 1분기 수익률만으로 상품을 선택하는 건 섣부를 수 있다는 의미입니다. 고용부는 매 분기마다 디폴트옵션 상품의 주요 정보는 물론 향후 6개월, 1년, 3년, 연 환산 수익률 또한 공시할 예정입니다. 해당 정보는 고용부 홈페이지와 금융감독원 통합연금포탈에서 확인할 수 있습니다.<!-- 그림 1443130 -->","date":"2023-06-09T19:55:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230609500225"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“이제 집 살까?”…‘집값 바닥론’에 주담대 꿈틀","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/09/SSC_20230609180454_V.jpg' width=100px align=left><!-- 그림 1443025 --><br>부동산이 회복 조짐을 보이면서 주댁담보대출(주담대)이 크게 뛰었다.<br>한국은행이 9일 발표한 ‘금융시장 동향’에 따르면 예금은행의 가계대출 잔액은 지난달 말 기준 1056조4000억원으로 한 달 전보다 4조 2000억원 증가했다. 두 달 연속 증가다.<br><!-- MobileAdNew center -->은행권 가계대출은 올해 들어 지난 3월까지 감소세를 보이다가 4월에 증가세로 돌아섰다. 증가 폭은 지난 2021년 10월(5조 2000억원) 이후 1년 7개월 만에 가장 컸다.<br>가계대출 가운데 전세자금대출을 포함한 주택담보대출(807조 9000억원)이 4조 3000억원 늘었다. 주담대 역시 지난 2021년 10월(4조 7000억원) 이후 증가 폭이 가장 컸다. 주택구입자금 수요가 계속되는 상황에서 전세자금대출 둔화세도 약화한 영향이다.<br><!-- 광고 right -->전세자금대출은 7개월째 줄었지만, 5월의 감소 폭(-6000억원)은 앞서 3월(-2조 3000억원), 4월(-1조 7000억원)보다 축소됐다. 신용대출 등 기타대출은 그간 감소세를 이어오다가 5월 중 여행, 가정의 달 소비 등과 관련한 자금 수요가 확대되면서 보합 수준(-200억원)을 나타냈다.<br>윤옥자 한은 시장총괄팀 차장은 주담대 증가 배경에 대해 “주택 매매 계약 이후 주택담보대출 실행 시차가 통상 2∼3개월 걸린다”며 “지난 2∼3월 아파트 거래량이 늘어나면서 5월 주택담보대출 수요로 이어진 것으로 보인다”고 밝혔다.<br>금융위원회와 금융감독원이 이날 공개한 ‘가계대출 동향’에서는 은행과 제2금융권을 포함한 금융권 전체 가계대출이 지난달 2조 8000억원 증가했다. 금융권 전체 가계대출은 지난달 8개월 만에 증가세로 돌아선 이후 2개월 연속 늘었으며, 증가 폭도 4월(2000억원)보다 확대됐다.<br>역시 주택담보대출이 3조 6000억원 늘었다. 신용대출 등 기타대출 감소 폭(-8000억원)은 4월(-1조 7000억원)보다 줄었다. 업권별로는 은행권 가계대출이 4조 2000억원 증가했지만, 제2금융권에서는 1조 4000억원 감소했다.<br>가계대출이 아닌 예금은행의 5월 기업대출 잔액(1204조 5000억원)은 한 달 새 7조 8000억원 또 늘었다. 증가액도 4월(7조 5000억원)보다 많았다. 대기업과 중소기업 대출이 각각 3조 4000억원, 4조 4000억원(개인사업자 8000만원 포함) 증가했다.","date":"2023-06-09T18:04:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230609500207"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"석유화학 기업들이 ‘라인강 수위’를 들여다보는 속내","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/09/SSC_20230609172926_V.jpg' width=100px align=left><!-- 그림 1443000 -->국내 석유화학 기업들이 가뭄으로 수량이 급감하는 라인강을 쳐다보고 있다. 라인강은 중부 유럽 최대의 강으로, 내륙 운송의 중추적인 역할을 하기 때문이다.<br>9일 업계에 따르면 라인강 수위는 8일(현지시간) 기준 1.7m로, 지난달 평균 2.8m에서 크게 낮아졌다. 라인강에서 화물을 최대로 적재한 선박이 운항할 수 있는 수위는 1.5m다.<br>현재 수위는 정상범위이지만 가뭄이 지속돼 수위가 작년 수준으로 낮아지면 유럽의 에너지 및 화학제품 수급에 차질을 줄 수 있다. 실제로 작년 라인강은 극심한 폭염과 가뭄으로 수위가 5월 166㎝에서 6월 152㎝, 7월 100㎝, 8월 67㎝까지 하락했다. 작년 8월엔 최저인 32㎝까지 하락하기도 했다. 라인강에서는 경제적 측면에서 운항 가능한 최저 수심은 40㎝로 알려졌다.<!-- 그림 1443001 -->유럽 나프타분해설비(NCC)의 약 30%가 라인강을 이용해 원료를 조달하고, 제품을 운송한다. 장현구 흥국증권 석유화학 연구원은 “화학제품 톨루엔디이소시아네이트(TDI), 범용 플라스틱(PVC)의 유연성과 탄성을 증가시키는 가소제, 산화방지제 등 제품 생산설비의 20% 이상이 라인강 부근에 밀집해 있다”며 “계속되는 가뭄으로 라인강의 수위가 급격히 낮아지고 있다”고 말했다.<br><!-- MobileAdNew center -->유럽 뿐아니라 글로벌 화학업체들이 라인강 수위에 촉각을 곤두세울 수밖에 없다.<br>라인강 수위가 크게 낮아지면 국내 화학업체들의 수혜가 전망된다. 실제로 2018년 라인강 수위가 25㎝까지 내려가면서 화학제품의 수급이 차질이 생기면서 TDI 제품은 2주 만에 15% 급상승했다. 작년 8월엔 수위가 32㎝로 낮아진 데다 독일 코베스트로 공장의 염소 누출로 30만톤의 생산 차질이 발생하면서 TDI 가격이 두 달 만에 50% 치솟았다.<br><!-- 광고 right -->장 연구원은 “현재 라인강의 수위는 작년과 비슷한 수준에 머물러 있다”며 “라인강 하락으로 유럽 화학 설비 업체의 생산 차질이 발생하면 국내 업체들의 반사 수혜가 예상된다”고 말했다.","date":"2023-06-09T17:29:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230609500193"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"빅토리녹스, 신제품 이보크·져니1884 컬렉션 론칭","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/09/SSC_20230609160734_V.png' width=100px align=left>130여 년의 역사를 이어온 스위스 프리미엄 라이프스타일 브랜드 ‘빅토리녹스(Victorinox)’가 23년 상반기 신제품을 공개했다.<br>신제품인 럭셔리 아웃도어 멀티툴 ‘Evoke(이보크)’와 어반 아웃도어 컨셉 남성시계 ‘Journey(져니) 1884’는 디자인과 기술력 등의 측면에서 빅토리녹스의 컨셉과 히스토리를 잘 담아낸 컬렉션이다. 1884년 시작된 빅토리녹스는 우수한 품질과 혁신적인 디자인으로 전 세계에서 사랑받고 있으며, 브랜드의 시작인 ‘스위스 아미 나이프(Swiss Army Knife)’부터 시계, 가방 및 여행가방, 커틀러리 등을 전개 중이다.<!-- 그림 1442950 -->이보크 컬렉션은 ‘맥가이버칼’로 유명한 스위스 아미 나이프의 23SS 컬렉션이다. 빅토리녹스가 본격 아웃도어 액티비티 시즌을 맞아 출시한 제품으로, 분리형 썸 스터드가 특징이며 4가지의 기능을 담고 있는 심플하면서도 스타일리시한 멀티툴이다.<br>특히 23년 레드닷 디자인어워드 수상작으로 세계 시장에서 공식 인정받은 디자인과 기능성을 갖췄다. 클래식 실버나 우아한 블랙의 칼날과 브랜드 고유 컬러인 레드, 블랙, 실버와 알록스, 우드 소재를 적용한 손잡이까지 다채로운 구성이 돋보인다. 국내의 경우 총 8종의 스타일 중 6종의 스타일을 선보였다.<br><!-- MobileAdNew center -->빅토리녹스의 새로운 시대를 의미함과 동시에 스위스 산맥의 자유와 에너지를 담은 져니 1884는 스위스의 하이킹 사랑에서 영감을 받아 탄생한 시계 컬렉션이다. 스위스 등산 표시판을 표현한 핸즈, 등산로의 거친 질감을 표현한 다이얼, 실용적이고 스포티한 러브 스트랩 등으로 활기 넘치고 액티브한 라이프에 대한 지향점을 드러냈다.<br>져니 1884 컬렉션은 빅토리녹스의 자체 시계 센터에서 디자인 및 제조되는 스위스 메이드 제품으로 5년의 워런티를 제공한다. 시계 부품은 스테인리스 스틸 316L로 제작되어 최소 50에서 90%까지 재활용된 강철을 사용한다.<br><!-- 광고 right -->한편 빅토리녹스의 브랜드 컨셉과 히스토리를 기반으로 탄생한 이보크 컬렉션과 져니 1884 컬렉션은 롯데 잠실점, 스타필드 하남점 등 오프라인 매장에서 직접 체험할 수 있다. 온라인의 경우, 네이버 브랜드 스토어를 통해 만날 수 있다.","date":"2023-06-09T16:07:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230609500172"}]