[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"기후환경대사 맡은 나경원 “당권 도전 불변”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/20/SSI_20221020212948_V.jpg' width=100px align=left><!-- 그림 1352183 -->나경원 신임 기후환경대사는 20일 “기후 문제는 대한민국의 미래 어젠다로 너무나 중요한 문제”라며 “이를 해결하는 데 외교적 역량이 필요하다”고 밝혔다. 국민의힘 차기 당권 주자 중 한 명으로 거론되는 나 신임 대사는 지난 14일 장관급인 저출산고령사회위원회 부위원장으로도 위촉돼 정부 고위 직함 2개를 갖고 전당대회 출마까지 행보를 이어갈지 주목된다.<br>나 대사는 이날 외교부 청사에서 개최된 기후환경대사 임명장 전수식에서 “부족하지만 할 수 있는 일에 최선을 다하겠다”며 “탄소중립 사회로 가는 데 정부가 관심을 갖고 있고, 더 적극적으로 글로벌 협력을 하라는 뜻에서 주신 것 같다”고 말했다.<br>정치권에서는 내년 초로 예상되는 국민의힘 전당대회에 나 대사의 출마를 단념시키려는 ‘윤심’(윤석열 대통령 의중)이 작용한 것 아니냐는 해석도 나온다. 나 대사는 이날 통화에서 “저출산고령사회위 부위원장을 맡을 때부터 ‘인구와 기후 문제를 동시에 챙겨 달라’는 대통령실의 요청이 있었다. 기후환경대사는 저출산고령사회위와 별개의 활동이고 둘 다 비상근직”이라며 당 대표 출마와 관련해서는 “이전과 같은 (출마) 입장”이라고 말했다.<br><!-- MobileAdNew center -->나 대사의 첫 활동 무대는 다음달 이집트에서 열리는 27차 유엔기후변화협약 당사국총회(COP27) 정상회의로, 대통령 특별사절로 참석하게 된다.<br><!-- 광고 right -->","date":"2022-10-20T20:30:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021021026"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국민권익위 부위원장 김태규씨","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/20/SSI_20221020212958_V.jpg' width=100px align=left><!-- 그림 1352184 -->윤석열 대통령은 20일 국민권익위원회 부위원장에 김태규 전 부산지법 부장판사를 임명했다.<br>경북 경주 출신인 김 신임 부위원장은 연세대 법학과를 나와 사법연수원(28기)을 마친 뒤 헌법재판소 헌법연구관과 부산지법 부장판사를 지냈으며, 최근까지 변호사로 활동해 왔다. 2018년에는 울산지방변호사회가 선정하는 ‘가장 우수한 법관’에 뽑히기도 했다.<br>그는 문재인 정부 시절 당시 정부가 대북 전단 살포 처벌 방침을 밝히고 여권에서 ‘역사 왜곡 금지법’을 추진하자 “표현의 자유가 신음하고 있다”는 글을 쓰는 등 판사 시절부터 법조계 안팎의 주요 현안에 대해 거침없이 소신을 밝혀 ‘쓴소리 판사’로 불린 바 있다. 2021년 2월 사직 후에는 변호사로서 더불어민주당의 ‘검수완박’ 법안을 공개 비판하기도 했다.<br><!-- MobileAdNew center -->김 신임 부위원장은 정부 출범 초기 권익위 부위원장으로 내정됐으나, 전임인 이정희 전 부위원장이 지난달 초 사의를 표시함에 따라 뒤늦게 임명된 것으로 전해졌다. 대통령실 관계자는 “전임 부위원장 공석에 따른 인사”라며 “김 부위원장은 법조인으로서 법률적 전문성을 충분히 갖추고 있고, 고충처리에 있어서 균형적인 판단을 할 것으로 기대하고 있다”고 말했다.<br><!-- 광고 right -->","date":"2022-10-20T20:30:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021021025"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한미, 北 도발에 ‘밀착 회동’… 韓 방위공약 재확인","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/20/SSI_20221020175014_V.jpg' width=100px align=left><!-- 그림 1352100 -->잇따른 북한의 군사 도발에 한미 군당국이 굳건한 한미동맹을 재확인하며 견제에 나섰다.<br>합동참모본부는 김승겸 합참의장이 미 국방부에서 마크 A 밀리 미 합참의장과 제47차 한미 군사위원회 회의를 개최했다고 20일 밝혔다. 이번 회의는 김 의장이 지난 7월 5일 취임한 뒤 처음으로 열린 대면 한미 군사위원회 회의다. 회의에는 김 의장과 이영수 합참 전략기획본부장, 존 애퀼리노 미 인도태평양사령관, 폴 러캐머라 한미연합군사령관 등이 참석했다.<br>양국 합참의장은 공동의 헌신과 지속적인 한미동맹의 굳건함을 재확인했으며, 동북아와 한반도 안보 환경 평가를 보고받고 북한의 핵 위협 및 미사일 발사 등 한미동맹 안보 현안을 논의했다. 합참은 밀리 의장이 지속적인 확장억제 제공을 포함한 한국에 대한 방위공약을 재확인했다고 전했다.<br><!-- MobileAdNew center -->양국 합참의장은 지난 8월 실시했던 연합연습 ‘을지 자유의 방패’(을지프리덤실드)의 시행에 대해 보고받았으며 미래연합사 완전운용능력 평가의 성공적 시행 등을 높이 평가했다. 또 한반도의 평화와 번영, 자유롭고 열린 인도·태평양의 유지를 위한 국방 및 안보협력의 중요성에 대해 공감했다고 밝혔다.<br>한미 군사위원회 회의는 대한민국 방위를 위한 전략지시와 작전지침을 한미연합사령관에게 제공하고 양국 간 동맹 군사 현안을 논의하기 위해 1978년부터 한미가 서울과 워싱턴DC를 오가며 매년 개최하고 있다.<br><!-- 광고 right -->이날 미 전략사령부는 지난 18~19일 괌 앤더슨 공군기지에 B1B 전략폭격기 4대를 전개한 사실을 공개하며 북한 미사일 도발에 강력한 경고신호를 보냈다. 앞서 항공기 추적 서비스 에어크래프트스폿은 B1B가 괌 미군기지에 도착했다며 항적 이미지를 공개한 바 있다. 괌 미군기지는 평양에서 3400㎞ 떨어져 있어 유사시 2시간이면 한반도에서 작전을 펼칠 수 있다. 미군이 B1B를 괌에 전진 배치한 것은 북한이 핵실험 준비를 마친 것으로 평가됐던 6월 초에 이어 4개월 만이다.<br>한편 육군은 이날 충남 계룡대에서 열린 국회 국방위원회 국정감사 업무보고에서 북한의 신형 탄도미사일과 순항미사일에 대응할 수 있는 새로운 대응 체계 확보를 추진해 ‘한국형 3축 체계’ 보강에 나설 계획이라고 밝혔다. 전술지대지유도무기 개량형 등을 조기에 전력화하고, 미 육군 미래사령부와 유사하게 첨단기술 연구와 신속 적용을 위한 전문연구조직인 ‘한국형 전투능력개발사령부’(CCDC) 창설도 추진하기로 했다.","date":"2022-10-20T17:48:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021005002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"십자포화로 역공 나선 국민의힘… 정진석 “떳떳하면 법집행 응해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/20/SSI_20221020183534_V.jpg' width=100px align=left><!-- 그림 1352134 -->국민의힘은 20일 더불어민주당이 이재명 대표의 최측근 김용 민주연구원 부원장 체포에 반발하고 검찰의 여의도 민주당 중앙당사 압수수색을 저지한 데 대해 “더불어 부패 옹호당”, “삼류 정치신파”라고 역공했다.<br>정진석 비상대책위원장은 이날 국회에서 주재한 비대위 회의에서 “법원이 발부한 영장에 따라 정상적으로 진행되는 검찰의 법집행을 민주당이 물리력으로 저지하는 데 대해 유감을 표한다”며 공무집행을 의도적으로 방해하는 또 다른 범법행위일 뿐”이라고 말했다.<br>민주당이 윤석열 정부의 ‘정치 보복’, ‘야당 탄압’이라고 반발하는 데 대해서는 “지금 검찰이 벌이는 정당한 법집행은 문재인 정권 초기에 전방위적으로 살벌하게 자행했던 그런 적폐청산과는 결이 다른 것”이라고 반박했다.<br><!-- MobileAdNew center -->정 위원장은 페이스북에도 “떳떳하다면 문을 열고 정당한 법 집행에 응하라”며 민주당을 압박했다.<br>주호영 원내대표는 “정치적으로 본인들에게 ‘뭔가 구린 것이 많아서 저렇게 막는구나’ 하는 인상을 국민에게 줄 뿐만 아니라 자신들의 존립 근거조차도 부정하는 일”이라고 했다. 특히 주 원내대표는 민주당 의원들의 내부 반발 기류를 파고들며 “민주당의 법치주의 부정, 공무집행방해는 국민들이 다음 선거에서 엄정히 심판할 것”이라고 경고했다.<br><!-- 광고 right -->국회 법제사법위원회 여당 간사인 정점식 의원은 “민주당사 전체도 아니고 부패사무실에 한해 압수수색을 하겠다는데 영장집행을 방해하는 것은 자신들이 부패사범과 한통속, ‘더불어 부패옹호당’이라는 것을 증명하는 것일 뿐”이라고 지적했다.<br>이철규 의원은 페이스북에 “어쩌다 대한민국이 조폭을 비롯한 범죄자들과 정치권력이 더불어 권력을 향유하고 비호하는 나라가 돼 버렸다”며 “영화 ‘아수라’가 현실이 된 나라를 더이상 방치해선 안 된다”고 주장했다. 양금희 수석대변인은 민주당의 169석 의석을 언급하며 “‘기득권 좌파’라는 형용 모순이 그대로 드러났다”고 비판했다.<br>당권 주자들은 지난 대선 당시 대장동 의혹을 ‘윤석열 게이트’라고 주장했던 이 대표를 집중적으로 때렸다.<br>권성동 의원은 페이스북에 “민주당은 탄압, 보복과 같은 선동구호를 앞세워 적법한 수사를 정쟁으로 몰고 가려고 한다”고 주장했다. 권 의원은 “자신은 죄가 없는데도 핍박을 받고 있다는 식의 ‘삼류 정치신파’”라며 “‘조국 수호 시즌 2’에 불과하다”고도 했다.<br><!-- MobileAdNew center -->김기현 의원은 2017년 이 대표가 성남시장 시절 했던 ‘적폐와 불의를 청산하는 게 정치보복이라면 그런 정치보복은 맨날 해도 된다’ 등의 발언을 적고 “내로남불 이재명曰(왈)”이라고 비꼬았다.<br>","date":"2022-10-20T20:22:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021004020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"탈레반 인사 초청한 카타르 대사관, 외교부 어이없는 해명 “초청명단 갱신 안돼”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/20/SSI_20221020181641_V.jpg' width=100px align=left>지난해 아프가니스탄을 장악한 탈레반 정권의 카타르 주재 인사가 지난 18일 현지 한국 대사관의 국경일 행사에 참석한 것으로 알려졌다.<!-- 광고 right --><br>외교부는 대사관 측의 단순 실수로, 우리 정부는 탈레반을 아프간 정부로 인정한 바 없다고 20일 해명했다. 그러나 탈레반 정권이 우리나라를 비롯한 국제사회에서 인정받지 못하는 상황에서 국제사회의 오해를 살 만한 어이없는 실수를 범했다는 지적이 나온다.<br>아프간 국영 바크타르통신은 19일(현지시간) 트위터를 통해 “모하마드 나임 주카타르 이슬람 에미리트(탈레반이 사용하는 아프간 국호) 대사 대리가 주카타르 대한민국 대사관의 공식 초청을 받아 18일 한국의 국경일 행사에 참석했다”고 밝혔다. 아프간 국영 TV RTA도 같은 내용을 트위터에 실었다.<br>아프간 매체들이 언급한 모하마드 나임 대사대리는 카타르 주재 탈레반 정치사무소 대변인 역할을 하는 것으로 알려져 있다. 국제사회의 외면을 받는 탈레반 정권이 한국 대사관 행사에는 공식 초청을 받아 참석했다는 점을 부각하며 소셜 미디어에 홍보한 것이다.<!-- 그림 1352124 -->외교부는 “탈레반 인사가 우리 대사관의 국경일 행사에 참석했다”고 확인했지만, ‘단순 실수’였다는 취지로 해명했다.<br>국경일 행사 준비 과정에서 지난해 초청명단을 기준으로 카타르 주재 다른 나라 대사관들에 일괄로 초청장을 발송했는데, 여기에 주카타르 아프간 대사관도 포함돼 일어난 해프닝이라는 것이다. 애초에 초청할 의도는 없었지만 행정 착오로 초청됐다는 의미다.<br>외교부에 따르면 주카타르 탈레반 정치사무소는 올해 5∼6월쯤부터 카타르 정부의 묵인 아래 기존 주카타르 아프간 대사관의 건물과 차량을 점유하고 있다.<br>그러나 단순 실수였다고 해도 결과적으로는 탈레반 측에 잘못된 외교적 메시지를 준 셈이라는 지적은 피할 수 없게 됐다.<br>이에 외교부는 탈레반에 대한 우리 정부의 입장은 바뀌지 않았다고 해명했다.<br>외교부는 “우리 정부는 탈레반을 아프간 정부로 인정한 바 없다”며 “우리 정부는 아프간 신정부가 국제규범을 준수하고 기본적인 인권을 존중하며 테러리즘의 피난처를 불허하는 한 함께 일할 용의가 있다”고 밝혔다.<!-- MobileAdNew center --><br>우리 정부는 아프간과 수교한 상태지만 지난해 탈레반 재집권 이후 현지 대사관을 폐쇄하고 카타르 임시사무소로 이전했다. 탈레반은 지난해 8월 미국의 아프간 철수 이후 재집권에 성공했지만 테러 지원, 여성 인권 탄압 등으로 국제사회로부터 국가 인정을 받지 못하고 있다.<br>","date":"2022-10-20T18:19:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221020500223"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"정치권 ‘주사파 공방’…尹 “대통령은 헌법 수호 책임자”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/20/SSI_20221020181503_V.jpg' width=100px align=left><!-- 그림 1352123 -->윤석열 대통령의 ‘종북 주사파’ 발언에 대해 야권에서 ‘색깔론’ 비판이 나오는 가운데 윤 대통령은 특정세력을 겨냥한 게 아니라는 입장을 내놨다.<br>더불어민주당 황명선 대변인은 20일 브리핑에서 “국정 지지율 20%대를 기록하는 대통령이 국정은 실패하면서 이념 선동 발언으로 증오의 정치, 보복 정치를 일삼고 있다”고 윤 대통령의 관련 발언을 비판했다.<br>같은 당 윤건영 의원은 KBS라디오에서 “집권 세력이 종북 몰이와 색깔론에 목을 너무 매는 듯하다”며 “대통령은 대한민국 전체를 대변해야지 일부 수구 세력만 대변해선 결코 안 된다”고 말했다. 그는 이어 “협치를 말하면서 종북 주사파를 언급했다. 설마 우리 민주당을 종북 주사파 집단으로 보시는 건지, 누구를 염두에 두고 하는 건지 명확하게 입장을 밝혀야 한다”고도 했다.<br><!-- MobileAdNew center -->윤 대통령은 이날 오전 대통령실 출근길에 ‘주사파 발언’과 관련해 민주당이 반발하고 있다는 취재진의 질문에 “주사파인지 아닌지는 본인이 잘 아는 것”이라며 “저는 어느 특정인을 겨냥해서 한 얘기는 아니고 대통령은 헌법상 우리 헌법을 수호하고 국가를 보위해야될 책임이 있는 사람이기 때문에, 마침 또 거기에 대한 얘기가 나와서 제가 답변을 그렇게 한 것”이라고 설명했다.<br>전날 윤 대통령은 국민의힘 원외 당협협의회 위원장들과 오찬 자리에서 “북한을 따르는 주사파는 진보도, 좌파도 아니다. 적대적 반국가 세력과는 협치가 불가능하다”고 발언한 바 있다.<br><!-- 광고 right -->대통령실은 거세지는 야당 공세에 윤 대통령을 엄호하고 나섰다. 이재명 부대변인은 이날 오후 브리핑에서 “헌법 66조는 대통령은 헌법을 수호하고 국가를 보위할 책임이 있다는 대통령의 도어스테핑 발언 배경”이라며 “지금처럼 안보가 위중한 상황에서 국민 생명과 안전을 위협하는 세력에 맞서 자유민주주의 체제를 지키는 것이 대통령과 정부의 사명”이라고 말했다. 그는 이어 “좌우의 문제가 아니고, 또 보수냐, 진보냐의 문제도 아니다. 오로지 국가를 수호하느냐, 수호하지 못하냐의 문제를 언급한 것”이라고도 했다.<br>대통령실 관계자는 야당의 비판에 대해 “대통령도 특정인, 특정 세력을 언급하지 않았는데 왜 그런 말을 하는지 이해하기 어렵다”며 “그러면 자유민주주의 체제를 부정하는 세력과도 함께 해야 하느냐”고 반문했다.<br>","date":"2022-10-20T18:16:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221020500221"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“보복 수사” vs “정당 수사”...파행 거듭하며 난장판된 대검 국감","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/20/SSI_20221020181309_V.jpg' width=100px align=left><!-- 그림 1352118 -->국회 법제사법위원회의 20일 대검찰청 국정감사가 검찰의 더불어민주당 중앙당사 압수수색에 반발한 민주당 의원들의 보이콧으로 파행됐다.<br>민주당은 이날 법사위 국감에 복귀하기로 했다가 법사위 국감 참여 여부에 대해 법사위원들이 별도로 논의하기로 하면서 결국 불참을 선언했다. 국민의힘 소속 김도읍 법사위원장이 민주당 간사 기동민 의원 측에 국감 참석을 요청했지만, 민주당 의원들은 국감장에 들어오지 않았다.<br>법사위 소속 민주당 의원들은 이날 오전 10시 30분 법사위 전체회의장 앞에서 기자회견을 열고 이번 사태와 관련해 ▲당사 압수수색 중지 ▲윤석열 대통령과 한동훈 법무부 장관의 대국민 사과 ▲이원석 검찰총장의 사퇴 ▲송경호 서울중앙지검장·고형곤 서울중앙지검 4차장·강백신 서울중앙지검 반부패수사3부장에 대한 문책 등을 요구했다. 이를 받아들이지 않으면 국감에 응할 수 없다고 밝혔다.<br><!-- MobileAdNew center -->기 의원은 “어제 서울중앙지검 반부패수사3부가 민주연구원 압수수색을 시도했는데 김용 민주연구원 부원장은 임명된 지 얼마 되지 않아 출입 기록은 단 3회에 불과하고, 사무실에는 개인 소지품도 가져오지 않았다”고 설명했다. 이어 “검찰의 압수수색 시도는 범죄 수사를 가장한 야당 탄압으로 윤석열 정부의 지지율 반등을 기대할 수 없다”며 “요구 사항이 수용되지 않는다면 우리는 국정감사에 응할 수 없다”고 강조했다.<br>회의장 안에서 40여분 가량 민주당 의원들을 기다리던 국민의힘 의원들은 의사진행발언을 통해 민주당의 보이콧을 비판했다. 장동혁 의원은 “결백하다면 민주연구원 문을 열고 자료를 제출해 결백을 스스로 증명하면 된다”며 “개인의 범죄에 대한 압수수색인데 민주당이 국감에 임하지 않는다면 국감장마저 이재명 대표를 지키기 위한 방탄용인 것”이라고 비판했다. 조수진 의원은 “이 대표에 대한 수사는 정치보복이 절대 아니다”라며 “민주당이 노무현 전 대통령 뜻과 정신을 조금이라도 생각한다면 여기서 당 차원으로 (이재명 대표 사법리스크에) 빨려 들어가는 것을 멈춰야 한다”고 주장했다.<br><!-- 광고 right -->법사위 여당 간사인 정점식 의원은 “이번 국감은 문재인 정권 5년에 대한 감사인데 민주당의 참석 없이 진행되는 것은 아무런 의미 없다”며 “위원장께서 잠시 국감 회의를 미루고 민주당의 참여를 촉구하면서 국감장 인근에서 대기해달라”고 요청했다. 이에 김 위원장은 “민주당의 국감 참여를 도모하기 위해 국감 개의를 미루겠다”며 오전 11시 15분 국감 연기를 선언했다.<br>법사위는 이날 오후 3시 5분쯤 국민의힘 의원들과 조정훈 시대전환 의원이 회의장에 입장한 가운데 대검찰청에 대한 국정감사를 시작했다. 김도읍 위원장이 감사 개시를 선포하자 회의장 밖에 있던 민주당 의원 10여명은 ‘야당 탄압 규탄한다’, ‘보복 수사 중단하라’는 문구가 적힌 피켓을 들고 순식간에 위원장석을 에워싼 뒤 거칠게 압박했다. 민주당 의원들은 “보복수사 중단하라”, “김건희도 체포하라”는 발언 등을 외쳤고, 국민의힘 의원들은 “거짓말도 중단하라”, “이재명을 수사하라” 등의 구호로 맞받아쳤다.<br>김 위원장은 민주당 의원들을 향해 “여기 검찰총장이 나와 저 “불법인지 알 수 있는 건 총장인데 총장을 상대로 야당탄압인지 확인할 수 있는 기회를 주는데 왜 그런 기회를 마다하냐”고 소리 높였다. 조수진 국민의힘 의원 역시 “국감은 본회의에서 의결된 것이고 국정감사를 안하면 국회 책무를 버리는 것”이라고 함께 소리쳤다. 기 의원은 “국정감사를 당하는 일개 피감기관이 국정감사를 오늘 앞두고서 어제 제1야당을 이렇게 압수수색 진행하는게 말이 되는 소리냐”며 반박했다. 김 위원장은 민주당의 계속된 항의에 “그럼 죄를 짓지 말든지”라고 말했고, 이에 기 의원은 “누가 죄를 지었나. 위원장이 무슨 망언인가”라고 따졌다. 이후 김 위원장은 질의를 할 수 없는 상황이라며 3시 36분쯤 감사 중지를 선언했다. 이날 법사위 국감은 민주당 의원들이 불참한 가운데 오후 4시 10분쯤에 재개됐다.<br>기 의원은 국감 정회 후 긴급 기자회견을 갖고 “김도읍 위원장의 일방적이고 독단적 진행, 여야 합의 없는 편파 진행은 참기 어려워 정상적으로 국감을 진행할 수 없는 상황”이라고 주장했다. 이어 “의회 민주주의 유린은 여야 문제가 아니고 그 배후는 검찰도 여당도 아니다”라며 윤석열 대통령이 배후에 있다고 주장했다.<br><!-- MobileAdNew center -->법사위 민주당 의원들은 이날 용산 대통령실 앞에서 기자회견을 열고 윤 대통령을 향해 공개서한을 전했다. 이들은 “검찰이 전방위 정치수사를 즉각 중단할 것을 법무부와 검찰에 지시해 주시기 바란다”며 “현재 자행되는 야당 탄압이 대통령의 뜻에 반한다는 점을 분명히 밝혀주시기 바란다”고 했다.<br>","date":"2022-10-20T18:15:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221020500220"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"유엔 북한인권결의안 문안 협의 4년 만에 참여하는 한국","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/20/SSI_20221020173838_V.jpg' width=100px align=left>정부가 연말 유엔총회에 상정될 북한인권결의안 공동제안국에 4년 만에 다시 참여하기로 하고 유럽연합(EU)이 주도하는 국제협의에 들어갔다. 앞서 문재인 정부가 남북관계에 영향을 미칠 수 있다는 이유로 2019년 이후 공동제안국 명단에서 빠졌던 점을 감안하면 윤석열 정부가 북한 인권을 촉구하는 국제사회 기류에 재합류하는 것으로 해석된다.<!-- 광고 right --><br>임수석 외교부 대변인은 이날 브리핑에서 “인권은 인류의 보편적 가치로서 존중돼야 하고 북한 인권 문제 역시 보편적 인권의 문제로서 원칙에 기반한 일관된 대응이 필요하다고 보고 있다”며 “한국도 결의안 채택을 위한 주요국 협의 과정에 적극 동참하고 있다”고 밝혔다.<br>특히 임 대변인은 “북한인권결의안 공동제안국으로 참여하는 방안도 긍정적으로 검토 중”이라며 “최종 입장은 결의안 문안 등 제반 요소를 고려해 결정할 예정”이라고 설명했다. 그는 한국이 북한인권결의안 공동제안국 복귀를 검토하는 이유에 대해 “우리 정부는 가치외교로서 인권·평화·자유·번영 등 글로벌 보편적 원칙을 추구하고 있다”며 “정부 기조가 반영된 것”이라고 답했다.<!-- 그림 1352090 -->2005년부터 매년 유엔총회에서 채택돼 온 북한인권결의안은 즉결심판 등 북한의 인권침해를 규탄하고 개선을 촉구하는 내용을 담는다. 매년 EU가 만든 초안을 주요국이 회람한 후 문안을 협의하며, 유엔 총회 산하 제3위원회를 거쳐 연말 유엔총회에서 채택하는 절차를 밟는다.<br>한국은 2008년부터 2018년까지 결의안의 공동제안국으로 참여했으나 2019년부터 지난해까지는 남북관계에 미칠 영향 등을 고려해 불참했다. 이에 2019년 말 국내외 인권단체들은 ‘북한에 불법 행위를 눈감아준다는 잘못된 메시지를 줄 수 있다’며 문 전 대통령에게 서한을 보내기도 했다.<br>반면 윤석열 정부는 북한 인권에 대해 전향적인 행보를 하고 있다. 지난 7월 5년 간 공석이던 북한인권국제협력대사에 이신화 고려대 교수를 임명한 데 이어 답보 상태인 북한인권재단 설립을 국회에 촉구한 바 있다.<!-- MobileAdNew center --><br>임 대변인은 ‘공동제안국 참여가 남북 관계에 미칠 영향에 대해 현 정부 판단이 달라진 것이냐’는 질의에 “정부는 북한의 비핵화, 각종 위협에는 대응하면서 북한이 대화의 길로 나올 수 있는 조치에도 항상 문을 열어 놓고 있다”고 강조했다. 다만 중국과 개도국이 특정국 인권을 논의하는데 거부감을 드러내는 최근 상황을 고려하면 올해 결의안은 기존처럼 컨센서스(합의) 대신 표결에 부쳐질 가능성도 배제할 수 없다.<br>","date":"2022-10-20T17:39:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221020500205"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"기후환경대사 맡은 나경원 “당권 도전은 불변”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/20/SSI_20221020172252_V.jpg' width=100px align=left>나경원 신임 기후환경대사는 20일 “기후 문제는 대한민국의 미래 어젠다로 너무나 중요한 문제”라며 “이를 해결하는 데 외교적 역량이 필요하다”고 밝혔다. 국민의힘 차기 당권 주자 중 한 명으로 거론되는 나 신임 대사는 지난 14일 장관급인 저출산고령사회위원회 부위원장으로도 위촉돼 정부 고위 직함 2개를 갖고 전당대회 출마까지 행보를 이어갈지 주목된다.<!-- 광고 right --><br>나 대사는 이날 외교부 청사에서 개최된 기후환경대사 임명장 전수식에서 “부족하지만 할 수 있는 일에 최선을 다하겠다”며 “앞으로 탄소중립 사회로 가는 데 정부가 관심을 갖고 있고, 더 적극적으로 글로벌 협력을 하라는 뜻에서 주신 것 같다”고 말했다.<!-- 그림 1352074 -->정치권에서는 내년 초로 예상되는 국민의힘 전당대회에 나 대사의 출마를 단념시키려는 ‘윤심’(윤석열 대통령 의중)이 작용한 것 아니냐는 해석도 나온다. 나 대사는 이날 통화에서 “저출산고령사회위 부위원장을 맡을 때부터 ‘인구와 기후 문제를 동시에 챙겨 달라’는 대통령실의 요청이 있었다. 기후환경대사는 저출산고령사회위와 별개의 활동이고 둘 다 비상근직”이라며 당 대표 출마와 관련해서는 “이전과 같은 (출마) 입장”이라고 말했다.<br>임명장 전수식에 함께한 박진 외교부 장관은 “국회 외교통일위원장 후배이시고 기후변화, 환경 문제에 관심이 많으신 분으로서 정치적 역량도 많이 가지고 계셔 기대가 크다”고 격려했다. 박 장관은 “환경이나 자원, 에너지, 식량 분야에서 국제협력을 위한 공공외교가 그 어느 때보다 중요하다”며 “나 대사의 활동이 큰 도움이 될 것”이라고 기대를 밝혔다.<br>나 대사의 첫 활동 무대는 다음달 이집트에서 열리는 27차 유엔기후변화협약 당사국총회(COP27) 정상회의로, 대통령 특별사절로 참석하게 된다. 국회 17~20대 4선 의원을 지낸 나 대사는 2018년 국민의힘 전신인 자유한국당 원내대표를 지냈고, 2016년 국회 저출산고령화대책특위 위원장, 19대 국회 후반기 외통위원장을 역임했다.<!-- MobileAdNew center --><br>정부는 지난 18일 국무회의 심의를 거쳐 나 대사를 대외직명대사인 기후환경대사에 임명했다고 밝혔다. 대외직명대사는 각 분야에서 전문성·인지도를 갖춘 민간 인사에게 대사의 대외직명을 부여해 정부 외교활동을 지원하도록 하는 제도로, 임기는 1년이다.<br>","date":"2022-10-20T17:23:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221020500196"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"사정정국 본격화로 정국 급랭…법사위 파행, 원내대표 회동 무산","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/20/SSI_20221020163355_V.jpg' width=100px align=left><!-- 그림 1352032 -->이재명 더불어민주당 대표를 향한 사정 정국이 본격화되면서 정국이 급랭하고 있다. 지난 19일 여의도 중앙당사 압수수색에 항의하며 국정감사를 보이콧했던 민주당은 20일 국정감사에 참여했지만 국회 법제사법위원회를 포함한 상임위 곳곳이 파행했고, 국회의장 주재 원내대표 회동은 무산됐다. 야당의 반발이 거세지면서 국정감사가 종료된 이후에도 정부조직법 개편안, 정부 예산안을 처리하는 과정에서 강대강 대치가 불가피해 보인다.<br>　민주당은 이날 의원총회 후 국정감사에 참여하겠다고 밝혔지만 곳곳에서 피켓 시위를 벌였다. 국회 산업통상자원중소벤처기업위원회에서 민주당 의원들은 ‘야당탄압 규탄한다’, ‘보복수사 중단하라’ 등 손팻말을 내걸었고 국민의힘은 ‘부패척결 민생국감’으로 맞섰다.<br>　민주당 소속 법사위원들은 국감장에 입실하지 않고 압수수색 중지, 윤석열 대통령과 한동훈 법무부 장관의 대국민 사과, 이원석 검찰총장 사퇴 등 요구사항이 수용되지 않으면 국정감사에 참여하지 않겠다고 선언했다. 오후들어 감사가 시작됐으나 민주당 소속 의원들이 위원장석을 점거하면서 항의했고, 감사는 결국 중지됐다. 이들은 용산 대통령실 앞에서 집회를 이어갔다.<br><!-- MobileAdNew center -->　주호영 국민의힘 원내대표와 박홍근 민주당 원내대표는 이날 오전 10시 김진표 국회의장 주재로 회동할 예정이었으나 민주당이 불참을 통보하면서 무산됐다. 이날 의제는 정부조직법과 개헌이었다. 주 원내대표는 이날 중소기업계 간담회 이후 기자들과 만나 “민주당측에서 상황 때문에 참석하기 어렵다는 연락을 받았고, 저는 따로 의장을 뵀다”며 “여기 오는 중에 박 원내대표와 통화하는 과정에서 ‘이 상황에서 만나기 쉽지 않다’는 답변을 들었다”고 전했다.<br>　민주당은 오는 25일 국회에서 열리는 윤석열 대통령의 내년도 예산안 시정연설에서 강경 대응을 검토 중인 것으로 알려졌다. 이석 등을 포함해 강하게 대응해야 한다는 분위기가 형성됐다고 한다. 대선 레이스가 진행 중이었던 지난해 10월 문재인 전 대통령 연설 당시에는 야당이던 국민의힘 의원들이 대장동 개발사업 특혜 의혹 특검을 촉구하며 피켓 시위를 벌였다.<br><!-- 광고 right -->　여성가족부 폐지안 등을 담은 정부조직법 개편안 논의도 정국 급랭으로 인해 갈피를 잃을 가능성이 높다. 이진복 대통령실 정무수석은 이날 국회를 찾아 여당 지도부와 만나 정부조직법 개편안에 대해 논의한 것으로 알려졌다. 다만 국민의힘 관계자는 “야당에 정부조직법 관련 TF(태스크포스) 설치 등을 제안할 것”이라며 “야당의 반발이 거센 상황이라 처리가 쉽지 않겠지만, 야당이 정부조직법을 처리하지 않은 전례는 없다”고 했다.<br>　정국 급랭의 최대 고비는 내년도 예산안이 될 것으로 보인다. 국회 예산결산특별위원회는 11월 30일까지 내년도 예산안 등 심사를 마무리해야 한다. 여야 합의가 되지 않으면 연말까지 예산안이 처리되지 않을 수도 있다. 야당의 협조가 필수적이지만 국민의힘은 일단 ‘상황을 지켜보겠다’는 입장이다. 한 중진 의원은 “검찰이 압수수색하는 것도 몰랐지만, 우리가 하지 말란다고 수사를 안 할 검찰도 아니다”며 “부정부패 척결에 유불리는 상관 없다. 야당이 협조하지 않아 불이익이 와도 할 수 없다”고 말했다. 이어 “야당이 죄를 덮기 위해 정치적으로 접근하면 국민들이 다 보고 판단할 것”이라고 덧붙였다.<br>　민주당은 단일대오로 결사항전의 뜻을 밝혔지만 속내는 복잡하다. 한 초선 의원은 “지금으로서는 단일대오로 맞서 싸우는 게 최선이다”며 “생각은 각자 다르지만 지금은 침묵하고 당의 지시를 따를 때”라고 했다. 반면 수도권의 한 중진 의원은 “당대표란 자리는 다음 총선을 준비하는게 제일 큰 책무인데, 사법리스크에 발이 묶이게 된 점이 가장 큰 문제다. 시간이 지나도 해결이 안 될 것 같다”고 우려했다.<br>　최창렬 용인대 교양학부 교수는 “여야 모두 극한 대립으로 가면서 국회 공전이 이어질 가능성이 크다”며 “법원이 적법하게 영장을 발부한 것인 만큼, 민주당의 ‘정치보복’ 프레임이 먹히기 어렵다”고 예상했다.","date":"2022-10-20T17:21:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221020500194"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"법사위 국감 ‘아수라장’…野 격렬 항의에 30분 만에 중단","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/20/SSI_20221020163339_V.jpg' width=100px align=left><!-- 그림 1352030 -->국회 법제사법위원회가 20일 대검찰청 국정감사를 국민의힘 단독으로 개의하면서 여야가 강하게 충돌했다. 더불어민주당 의원들이 김도읍 법제사법위원장을 둘러싸고 격렬하게 항의한 끝에 법사위 국감은 개의 30분 만에 또 다시 중단됐다.<br>법사위 국감은 앞서 이날 오전 민주당이 사실상 보이콧을 선언하면서 아예 열리지 못했으나, 오후 들어 민주당 불참 의사가 확인되면서 오후 3시부터 국민의힘과 시대전환만 참여한 가운데 여당이 사실상 단독 개의하기로 했다. 그러자 민주당 법사위원들과 원내부대표단이 국감장에 들어와 격렬하게 항의하기 시작했다.<br>이들은 ‘보복수사 중단하라’, ‘부패척결 민생국감’ 등의 문구가 쓰인 손팻말을 들고 법사위원장 자리를 에워쌌다. 이어 “야당 탄압 규탄한다”, “김건희를 수사하라” 등의 구호를 외치면서 진행을 막아섰다.<br><!-- MobileAdNew center -->이에 국민의힘 의원들도 “국정감사 진행하고 떳떳하게 수사받으라”, “다 국회법 위반이다. 고발한다”, “이재명 대표의 개인 비리다. 누가 민주당을 탄압하나”라고 외치며 맞섰다.<br>김 위원장이 고성 속에서 의사봉을 두드리며 국감을 시작하자 야당의 항의는 더욱 거칠어졌다. 민주당 법사위 간사인 기동민 의원은 “이런 식으로 단독개의하면 됩니까”라고 따졌다.<!-- 그림 1352027 -->김 위원장은 “야당탄압, 보복수사라고 주장하신다면 검찰총장을 상대로 국정감사를 통해 조목조목 따져달라. 오늘 감사를 하지 않으면 대검 국감이 사실상 어려워진다”며 의사진행을 강행했다.<br><!-- 광고 right -->그러면서 “이재명 대표 측근인 김용 민주연구원 부원장에 대한 검찰의 적법한 수사를 두고 ‘정치탄압’, ‘정치수사’ 운운하며 국감까지 거부하고 있다”며 “국감은 국회의 책무다. 민주당이 상식적으로 납득할 수 없는 요구 조건을 내밀며 국감 책무를 져버리고 있다”고 지적했다.<br>또 “민주당이 보복수사, 정치탄압이라고 주장하는데 그 당사자인 검찰총장이 나와 있지 않는가. 검찰총장을 상대로 질의와 답변을 통해 보복수사인지 야당탄압인지 확인하라”며 “민주당 의원들은 제발 자중해달라”고 요구했다.<br>김 위원장은 야당의 계속된 항의에 “그럼 죄를 짓지 말든지”라고 말하기도 했다. 이에 기 의원은 “누가 죄를 지었나. 위원장이 무슨 망언인가”라고 따졌고, 다른 야당 의원들 사이에서 “수사관이세요? 김도읍 수사관”이라는 비난도 나왔다.<br>소란이 계속되자 김 위원장은 개의 30여분 만에 감사 중지를 선언했다.<br><!-- MobileAdNew center -->야당 간사인 기동민 민주당 의원은 감사 중지 후 기자들과 만나 “당연히 여당이라고 하더라도 위원장은 이런 상황이 초래한 것에 대한 유감을 표명하고 야당을 끌어들이는 것이 합당한 회의진행 방식일 텐데 이런 상태에서 어떻게 회의를 운영하느냐”고 비판했다.<br>국민의힘 법사위원들은 법사위 회의장 앞에서 기자회견을 열고 “민주당이 타 상임위원회 위원들까지 동원해 국감을 방해한 행위에 대해 심히 유감”이라며 “검찰은 법원에 따라 법원이 발부한 영장을 반드시 집행해야 한다”고 촉구했다.","date":"2022-10-20T17:11:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221020500188"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[국정감4] 민주당 압색에 난장판 된 법사위 대검 국감, 카카오 화재 원인 ‘UPS화재’ 도마 위","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/20/SSI_20221020163913_V.jpg' width=100px align=left><span style=\"font-size: 18px;\"><strong>편집자주: 현장 사진기자가 ‘국정감4’라는 타이틀로 4일부터 이달 21일까지 국정감사를 매일 4장의 사진으로 정리합니다.</strong></span><br><span style=\"font-size: 18px;\"><strong></strong></span><br><strong>1. 난장판 된 법사위 대검 국감…여당 단독 개의에 야당 고성 항의</strong><!-- 그림 1352040 -->20일 오전 국회 법제사법위원회의 대검찰청 국정감사는 개의도 하지 못한채 파행됐다. 더불어민주당 소속 법사위원들이 국감 불참을 선언했기 때문이다. 검찰의 민주연구원 압수수색 영장 집행을 놓고, 더불어민주당이 거세게 반발하면서 법사위 국감장에서 충돌이 빚어지고 있다.<br><!-- MobileAdNew center -->이후 오후 3시부터 국정감사가 다시 열렸지만, 민주당 의원들은 ‘단독개의’는 안 된다며 위원장석을 둘러싸고 항의를 이어갔고 여야 의원들의 고성 속에서 이원석 검찰총장이 증인선서와 간부소개를 이어갔다.<br>야당탄압‧정치수사라고 주장하는 민주당 의원들과 떳떳하게 수사 받으라는 국민의힘 의원들의 대치 상황이 30분 넘게 이어진 끝에 결국 김도읍 법사위원장은 “질의답변을 할 수 없다”며 감사중지를 선언했다.<br><!-- 광고 right --><strong>2.양곡관리법 개정안 ‘성토장’된 농해수위 국감</strong><!-- 그림 1352044 -->이날 열린 농해수위 국정감사장은 양곡관리법 개정안을 두고 여야 의원들의 성토장이 됐다. 앞서 야당이 농해수위 전체회의에서 개정안을 단독으로 처리하면서 여당은 공급 과잉을 초래하는 날치기 통과라고 비판했고, 야당은 색깔론 공격을 그만하라고 반박했다.<br>양곡관리법 개정안에 대해 정황근 농식품부 장관은 “농민들에게 동움이 안된다고 생각하고 전문가들도 그렇게 말한다”며 “야당에서 제기한 법안대로 시행되면 쌀 과잉 기조를 고착화 시킨다”고 생각한다“며 우려했다.<br><strong>3. ‘주식 논란’ 백경란 질병청장, 자료 제출 요구에 ‘묵묵부답’</strong><!-- 그림 1352049 -->이날 열린 보건복지위 종합감사에서 강훈식 민주당 의원은 “국정감사 첫날 첫 의사진행발언으로 백경란 질병관리청장 주식 거래 내역 자료 제출을 요구했는데 3주가 지난 국감 마지막 날까지 제출하지 않고 있다”면서 “사실상 직무 연관성 심사를 회피하기 위해 제약, 바이오 주식을 매각한 게 아니냐는 새로운 의혹도 추가됐다. 이쯤 되면 주식관리청장이라는 이야기를 듣는 것도 당연하다”고 비판했다.<br>거취 문제 거론에도 백 청장은 “지적을 겸허히 받아들인다”고 말할 뿐 끝내 자료를 제출하겠다고 답하지 않았다. 백 청장의 이 같은 태도에 강기윤 국민의힘 의원 마저 “(주식 거래) 자료를 국회에 제출하라. 뭐가 그렇게 떳떳하지 못한건가”라고 토로했다.<br><!-- MobileAdNew center --><strong>4. 전기안전공사 국감서 ‘카카오 먹통’ 원인 UPS화재 도마 위</strong><!-- 그림 1352055 -->이날 국회 산업통상자원중소벤처기업위원회 국정감사에서 여야는 박지현 전기안전공사 사장을 상대로 카카오톡 오류 사태의 원인인UPS(Uninterruptible Power Supply) 배터리 화재 문제에 대한 역할과 책임, 향후 대책에 관해 집중 질의했다.<br>김성환 더불어민주당 의원은 ”산업통상자원부와 전기안전공사가 이번 대란의 원인인 UPS 화재 대책이 필요하다는 것을 인지하고 있던 만큼 카카오 대란의 책임에서 자유롭지 못하다“고 밝혔다.<br>박지현 전기안전공사 사장은 이같은 지적에 ”UPS 정기검사 필요성에 공감한다“며 ”산업부와 협의해서 안전기준 검사제도를 강화하는 등 대안을 강구하겠다“고 밝혔다. 2022.10.20","date":"2022-10-20T16:58:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221020500182"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"북한 도발에 한미 밀착...군사위 “확장억제 재확인”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/20/SSI_20221020165007_V.jpg' width=100px align=left>잇따른 북한의 군사 도발에 한미 군당국이 굳건한 한미동맹을 재확인하며 견제에 나섰다.<br>합동참모본부는 김승겸 합참의장이 미 국방부에서 마크 A 밀리 미 합참의장과 제47차 한미 군사위원회 회의를 개최했다고 20일 밝혔다. 이번 회의는 김 의장이 지난 7월 5일 취임한 뒤 처음으로 열린 대면 한미 군사위원회 회의다. 김 의장과 이영수 합참 전략기획본부장, 존 아퀼리노 미 인도태평양사령관, 폴 러캐머라 한미연합군사령관 등이 참석했다.<br>양국 합참의장은 공동의 헌신과 지속적인 한미동맹의 굳건함을 재확인했으며, 동북아와 한반도 안보 환경 평가를 보고 받고 북한의 핵 위협 및 미사일 발사 등 한미동맹 안보 현안을 논의했다. 합참은 밀리 의장이 지속적인 확장억제 제공을 포함한 한국에 대한 방위공약을 재확인했다고 전했다.<br><!-- MobileAdNew center -->양국 합참의장은 지난 8월 실시했던 연합연습 ‘을지 자유의 방패’(을지프리덤실드)의 시행에 대해 보고받았으며 미래연합사 완전운용능력 평가의 성공적 시행 등을 높이 평가했다. 또 한반도의 평화와 번영, 자유롭고 열린 인도·태평양의 유지를 위한 국방 및 안보협력의 중요성에 대해 공감했다고 밝혔다.<br>한미 군사위원회 회의는 대한민국 방위를 위한 전략지시와 작전지침을 한미연합사령관에게 제공하고 양국 간 동맹 군사 현안을 논의하기 위해 1978년부터 한미가 서울과 워싱턴DC를 오가며 매년 개최하고 있다.<br><!-- 광고 right -->이날 미 전략사령부는 지난 18~19일 괌 앤더슨 공군기지에 B1B 전략폭격기 4대를 전개한 사실을 공개하며 북한 미사일 도발에 강력한 경고신호를 보냈다. 앞서 항공기 추적 서비스 에어크래프트스폿은 B1B가 괌 미군기지에 도착했다며 항적 이미지를 공개한 바 있다. 괌 미군기지는 평양에서 3400㎞ 떨어져 있어 유사시 2시간이면 한반도에서 작전을 펼칠 수 있다. 미군이 B1B를 괌에 전진 배치한 것은 북한이 핵실험 준비를 마친 것으로 평가됐던 6월 초에 이어 4개월 만이다.<br>한편 육군은 이날 충남 계룡대에서 열린 국회 국방위원회 국정감사 업무보고에서 북한의 신형 탄도미사일과 순항미사일에 대응할 수 있는 새로운 대응 체계 확보를 추진해 ‘한국형 3축 체계’ 보강에 나설 계획이라고 밝혔다. 전술지대지유도무기 개량형 등을 조기 전력화하고, 미 육군 미래사령부와 유사하게 첨단기술 연구와 신속 적용을 위한 전문연구조직인 ’한국형 전투능력개발사령부‘(CCDC) 창설도 추진하기로 했다.<!-- 그림 1352051 -->","date":"2022-10-20T16:50:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221020500173"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[서울포토] 국회 법사위 대검 국감 ‘아수라장’","partialText":"<!-- 포토그룹 109479 -->20일 오후 국회 법제사법위원회의 대검찰청 대상 국정감사장은 여야 의원들이 고성을 지르면서 충돌하는 바람에 그야말로 아수라장이 됐다.<br>법사위 국감은 앞서 이날 오전 민주당이 사실상 보이콧을 선언하면서 아예 열리지 못했으나, 오후 들어 민주당 불참 의사가 확인되면서 오후 3시부터 국민의힘과 시대전환만 참여한 가운데 여당이 사실상 단독 개의하기로 했다.<br>그러자 민주당 법사위원들과 원내부대표단이 국감장에 들어와 격렬하게 항의하기 시작했다.<br><!-- MobileAdNew center -->이들은 ‘보복수사 중단하라’, ‘부패척결 민생국감’ 등의 문구가 쓰인 손팻말을 들고 법사위원장 자리를 에워쌌다.<br>“야당 탄압 규탄한다”, “김건희를 수사하라” 등의 구호를 외치면서 진행을 막아섰다.<br><!-- 광고 right -->이에 국민의힘 의원들도 “국정감사 진행하고 떳떳하게 수사받으라”, “다 국회법 위반이다. 고발한다”, “이재명 대표의 개인 비리다. 누가 민주당을 탄압하나”라고 외치며 맞섰다.<br>김 위원장은 야당의 계속된 항의에 “그럼 죄를 짓지 말든지”라고 말하기도 했다.<br>이에 기 의원은 “누가 죄를 지었나. 위원장이 무슨 망언인가”라고 따졌고, 다른 야당 의원들 사이에서 “수사관이세요? 김도읍 수사관”이라는 비난도 터져 나왔다.<br>소란이 계속되자 김 위원장은 개의 30여분 만에 감사 중지를 선언했다.","date":"2022-10-20T16:49:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221020500169"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹,“야당탄압? 전 정부가 언론사 압수수색했던 것 생각해보라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/20/SSI_20221020164002_V.jpg' width=100px align=left><!-- 그림 1352042 -->윤석열 대통령은 20일 검찰의 더불어민주당 당사 내 민주연구원 압수수색 시도가 야당 탄압이라는 주장에 대해 “야당 탄압이라는 얘기가 나오면 지금의 야당이 여당이던 시절에 언론사를 상대로 며칠 동안이나 압수수색을 했던 그런 것을 생각해보면, 그런 얘기가 과연 정당한 것인지 국민들이 잘 아실 것”이라고 말했다.<br>윤 대통령은 이날 대통령실 출근길에 취재진을 만나 ‘검찰 수사에 대해 야당이 야당 탄압 또는 대통령실 기획사정이라는 주장을 하고 있다’는 질문을 받고 이렇게 말했다. 윤 대통령은 “지금 수사에 대해서는 저 역시 언론보도나 보고 아는 정도이고, 자세한 내용은 제가 수사 내용을 챙길 정도로 한가하지 않다”고도 했다. 언론사 압수수색을 언급한 발언은 전임 문재인 정부 당시 방송사 채널A 기자와 한동훈 법무장관(당시 사법연수원 부원장)의 유착 의혹과 관련해 검찰이 취재 경위를 확인하기 위해 채널A 본사를 압수수색한 것을 의미한 것으로 보인다.<br>윤 대통령은 지난 6월 검찰의 문재인 정부 ‘산업부 블랙리스트’ 의혹 수사에 대한 민주당의 ‘정치보복’ 주장에도 “정상적인 사법 시스템을 정치논쟁화하는 것은 바람직하지 않다”라고 말하는 등 검찰의 전임 정권 수사를 둘러싼 논란에 대해 거리를 둬왔다.<br><!-- MobileAdNew center -->대통령실은 검찰 수사와 민주당의 반발 등 관련 현안에 대해 공식적인 입장을 내놓지 않고 있지만, 내부적으로는 민주당의 야당 탄압·정치보복 주장에 동의할 수 없다는 분위기다. 특히 ‘사정 컨트롤타워’ 역할을 했던 민정수석실을 전격 폐지하는 등 전임 정권 수사에 검·경을 동원하지 않겠다고 공언한 만큼 현재 검찰 수사와 대통령실은 무관하다는 설명이다. 대통령실 관계자는 “지난해 8∼9월부터 이 사건이 쟁점화되고 관련 수사가 진행됐다. 새 정부 들어 시작된 수사가 아니다”라고 말했다.<br>“제1야당 당사에 대한 압수수색은 유례가 없다”는 민주당 주장도 사실관계가 틀리다는 지적도 제기된다. 노무현 정부 때인 2006년 4월 당시 서울 강서구 염창동 한나라당 중앙당사에 당비대납 사건을 수사 중이던 검찰이 압수수색을 한 전례 등이 있기 때문이다. 당시 검찰은 직접 당원명부를 열람한 뒤 당원 불법모집과 관련된 입당원서 등을 압수하려고 했지만, 한나라당은 야간 압수수색 영장이 아니라는 이유로 거부한 뒤 지역도당에 관련 자료를 내려보내 검찰에 넘겼다. 같은 해 1월에는 검찰이 공천비리로 열린우리당 중앙당사를 압수수색한 전례도 있다.<br><!-- 광고 right -->","date":"2022-10-20T16:42:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221020500163"}]