[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트럼프 조지아주 재판 TV·유튜브로 생중계…‘의회 난입’ 주동자에 “징역 17년”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/01/SSC_20230901085540_V.jpg' width=100px align=left>2020년 대선에서 패배한 뒤 조지아주 선거 결과를 뒤집으려고 한 혐의로 형사 기소된 도널드 트럼프 전 대통령에 대한 재판이 TV와 유튜브로 생중계된다.<br>조지아주 풀턴 카운티 고등법원의 스콧 맥아피 판사는 31일(현지시간) 트럼프 전 대통령과 18명의 피고인이 관련된 모든 재판 과정에 대한 TV 생중계를 허용한다고 밝혔다. 그는 또 모든 재판 과정을 풀턴 카운티 법원 유튜브 채널을 통해 생중계하겠다고 덧붙였다. 말했다.<br>이는 트럼프 전 대통령의 대배심 기소를 담당했던 로버트 맥버니 판사의 전례를 따른 것이라고 그는 설명했다. 맥아피 판사는 이어 취재진의 법정 내 컴퓨터와 휴대전화 사용도 허용한다고 밝혔다.<br><!-- MobileAdNew center -->재판 영상과 사진 촬영, 그리고 음성 녹음은 풀 기자단이 맡을 것이라고 덧붙였다.<br>이에 대해 현지 언론 애틀랜타저널컨스티튜션(AJC)은 조지아주 법원의 형사 재판 생중계 허용은 연방법원의 입장과 정반대여서 주목받고 있다고 보도했다. 트럼프 전 대통령이 앞서 기소된 뉴욕주 법원과 워싱턴DC·마이애미 연방법원은 재판 생중계 및 법정 내 전자기기 사용을 허가하지 않았다.<br><!-- 광고 right -->지난 30일 연방법원은 조지아 지법에서 열린 마크 메도스 전 백악관 비서실장의 관할 법원 이전 요청 공판에서도 법정 내 컴퓨터 및 휴대전화의 사용을 금지한 바 있다.<br>AJC는 재판 생중계로 조지아주 재판이 전 세계의 관심을 끌 것이라고 내다봤다.<br>트럼프 전 대통령은 이날 법원에 제출한 문서를 통해 “공식적인 기소인부 절차를 포기하고 무죄를 주장한다”고 밝혔다고 뉴욕타임스(NYT) 등이 보도했다. 그는 “기소된 범죄 혐의에 대해 완전히 이해하고 있다”고 덧붙였다.<br>지난 14일 기소된 그는 지난 24일 검찰에 자진 출석해 머그샷(mugshot·수용 기록부용 사진)을 촬영했으며 당초 오는 6일 기소인부절차를 진행할 예정이었다.<br><!-- MobileAdNew center -->트럼프 전 대통령이 이 절차를 포기함에 따라 조지아주 사건은 바로 재판으로 들어가게 됐다. 검찰측은 법원에 첫 재판을 올해 10월 23일로 잡아줄 것을 요청했으나 트럼프 전 대통령 측은 반대하고 있다.<br>지금까지 네 차례 기소된 그는 앞서 세 차례 기소 혐의에 대해서는 기소인부 절차를 진행했다. 이 절차는 피고인에게 기소 내용을 고지하고 재판부가 피고인으로부터 공소사실에 대한 인정 또는 부인 의사를 확인하는 과정이다.<!-- 그림 1477509 -->한편 2020년 미국 대선 결과에 불복한 이들이 저지른 ‘1·6 의회 난입 사태(2021년)’ 주동자에게 징역 17년이 선고됐다. 워싱턴DC 연방지방법원의 티모시 켈리 판사는 선고 공판에서 의회 난입을 주도한 극우 성향 ‘프라우드 보이스’ 수장이었던 조지프 빅스에 대해 징역 17년, 공범 재커리 렐에 대해 징역 15년을 각각 언도했다.<br>빅스와 렐의 형량은 검사가 구형한 징역 33년과 30년에 비해 형편없이 낮았으나 빅스의 17년형은 지금까지 1심 선고가 이뤄진 1·6 사태 피고인 중 무거운 형량 가운데 하나다. 켈리 판사는 구형량에 비해 크게 낮은 선고 형량에 대해 “그 폭력(1·6사태)을 과소평가하려는 것은 아니다”면서도 대규모 인명 피해가 발생한 사건보다 더 무겁게 처벌할 경우 논쟁을 부를 수 있다고 설명했다.<br>선고에 앞서 빅스는 “군중이 나를 부추겼고, 나는 그저 나아갔을 뿐”이라며 “내 호기심이 나를 압도했다. 나는 테러리스트가 아니며 내 마음에 미움을 갖고 있지 않다”고 말했다. 이어 자신의 행동에 대해 사과했다고 로이터는 전했다.<br>렐도 선고 전 자신이 기소된 범죄 사실에 대해 “후회한다”며 울음을 터뜨렸다. 그는 정치가 자신의 인생을 탕진시켰고, 누가 중요하고 무엇이 중요한지 망각케 했다고 말했다.<br>트럼프 전 대통령은 1·6 사태 며칠 전에 “이번 대선은 미국 역사상 최대의 사기극이었다”며 “오는 1월 6일 워싱턴DC에서 만나자”라는 글을 소셜미디어(SNS)에  올렸다. 이와 관련, 미 연방 대배심은 대선 결과를 뒤집기 위한 사기 모의, 선거 방해 모의 등 혐의로 트럼프 전 대통령을 지난달 1일 기소했다.<br>영국 BBC는 지난달 6일 현재 1100명 넘는 사람들이 폭동과 관련돼 체포됐으며, 이 중 630명이 유죄를 인정했으며, 110명 유죄 판결을 받았다고 전했다. 또다른 이름 난 의회 난입 가담자로는 ‘오스 키퍼스’ 창립자 스튜어트 로즈가 지난 5월 징역 18년형을 받고 투옥됐다고 전했다.<br>국내 일부 언론에서 빅스가 사건 가담자 가운데 가장 무거운 형량을 받았다고 보도했는데 잘못된 것으로 보인다.","date":"2023-09-01T08:55:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230901500023"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"사형 선고 겨우 피했다 했는데…이란 남성 결국 옥중 심장마비로…","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/01/SSC_20230901085512_V.jpg' width=100px align=left><!-- 그림 1477508 -->지난해 반정부 시위에 참가한 혐의로 사형 선고를 받았지만 대법원이 원심을 파기한 덕에 목숨을 건졌던 이란 남성이 결국 교도소에서 숨을 거뒀다고 영국 BBC가 31일(현지시간) 전했다. 인권단체들은 당국의 책임이라고 반발하고 있다.<br>자바드 로우히(35)가 비운의 주인공. 그는 히잡을 제대로 쓰지 않았다는 이유로 구금 중 사망한 마흐사 아미니(당시 22)의 죽음으로 촉발된 반정부 시위에 참여했다가 체포됐는데 최근 감방 안에서 심장마비를 일으켜 병원으로 옮겨졌으나 끝내 회복하지 못했다.<br>이란의 뉴스 웹사이트 미잔은 이날 “불행히도 (로우히가) 의료진의 행동에도 숨졌다. 그리고 그의 사망 원인을 밝히라고 요구하는 법률 문서가 법원에 제출됐다”고 전했다. 이것으로 봤을 때 로우히가 교도소에서 발견돼 병원으로 옮겨져 치료 받다 소생하지 못한 일들은 상당히 오래 전 일로 보인다.<br><!-- MobileAdNew center -->미잔의 보도가 있기 한 시간 전 여러 인권 활동가들은 소셜미디어(SNS)에 로우히의 사망 사실을 알리며 사법당국과 보안당국이 그를 “살해”했다고 비난했다.<br>로우히가 당국에 체포된 것은 아미니의 죽음 며칠 뒤였다. 그는 폭동에 가담한 자들을 선동해 재물을 손괴하고 시위 도중 쿠란을 태우는 등 배교(背敎) 행위를 한 혐의로 붙들렸다. 하지만 인권 활동가들은 그가 시위 도중 춤추는 모습이 담긴 동영상을 공유하며 당국의 기소가 엉터리라고 주장했다. protests.<br><!-- 광고 right -->앰네스티 인터내셔널은 그가 자백하라는 압박과 함께 채찍질, 얼음 속에서 견뎌내기, 전기충격기, 심지어 머리에 총구를 겨누는 등의 온갖 괴롭힘을 당했다고 주장했다.<br>로우히는 이란 북부 노샤하르 법원에서 신성모독, 공공기물 파손, 국가안보를 해치도록 대중을 선동한 세 가지 혐의 모두에 대해 사형 선고를 받았다. 하지만 지난 5월 대법원은 원심을 파기하고 다른 법원이 심리하도록 명령했다.<br>대법원의 판결 내용을 들여다 보면 로우히는 순전히 개인적으로 시위에 참가했으며, 그의 행동들은 “모하레베(moharebeh, 신에 반대하는 전쟁 수행)”의 법적 정의에 해당하지 않아 이슬람 율법 아래 사형 선고를 받을 만한 범법을 저지르지 않은 것으로 판단된다는 것이었다.","date":"2023-09-01T08:55:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230901500022"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"보수 중 보수 미 대법관, 공화당 기부자로부터 공짜 자가용 비행기","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/01/SSC_20230901073713_V.jpg' width=100px align=left><!-- 그림 1477490 -->미국에서 가장 높은 수준의 지성과 도덕성을 요구받는 연방 대법관이 공화당의 거액 기부자인 억만장자로부터 공짜로 세 차례나 자가용 비행기를 제공받은 사실을 뒤늦게 인정했다. 이에 따라 연방 대법관의 윤리 문제가 다시 도마에 오를 것으로 예상된다.<br>31일(현지시간) 공개된 클래런스 토머스(75) 대법관의 연례재정공개보고서에 따르면 그는 지난해 텍사스의 부동산 사업가 할런 크로가 제공한 자가용 비행기를 타고 텍사스주 댈러스를 오간 사실을 밝혔다고 로이터 통신과 폴리티코 등 매체들이 보도했다.<br>토머스 대법관은 지난해 5월 댈러스에서 보수 성향 싱크탱크 미국기업연구소(AEI)가 주최한 콘퍼런스에 기조연설자로 참석하면서 크로가 제공한 비행기를 탔다고 소개하고, 그때 크로가 비행기 이동 및 식사 비용을 부담했다고 밝혔다. 토머스 대법관은 ‘신변 안전’ 때문에 자가용 비행기를 이용했다고 해명했다.<br><!-- MobileAdNew center -->그 무렵 대법원이 연방 차원의 낙태권을 인정한 ‘로 대(對) 웨이드 판례’를 뒤집을 것이라는 판결 초안 내용을 폴리티코가 보도하면서 신변에 불안을 느껴 자가용 비행기를 썼다는 취지다.<br>토머스 대법관은 또 지난해 2월 역시 댈러스에서 열린 AEI 콘퍼런스에 참석했을 때도 크로가 식사와 자가용 비행기를 제공했다고 밝혔다. 이 때는 예기치 못한 악천후 때문에 자가용 비행기를 제공받은 것이라고 해명했다.<br><!-- 광고 right -->또 같은 해 7월 뉴욕주의 애디론댁 산지를 여행했을 때도 크로의 도움으로 자가용 비행기를 공짜로 이용했다고 밝혔다.<br>토머스 대법관은 최근 비영리 인터넷 언론 ‘프로퍼블리카’의 관련 폭로 보도가 있자 뒤늦게 이 같은 사실을 공개했다. 프로퍼블리카는 토머스 대법관이 지인들로부터 바하마 요트 크루즈를 비롯해 최소한 38회 여행을 제공받았다고 폭로했는데, 당사자가 그 의혹의 일부를 시인한 것이다.<br>미국에서 판사는 업무상 관계있는 사람으로부터 선물을 받지 못하게 돼 있지만, ‘개인적 호의’에 따른 선물은 예외적으로 허용하는데 그 예외의 범위가 명확히 규정되지 않은 점이 법망의 ‘구멍’이라는 지적이 제기되어 왔다.<br>1948년생인 토머스 대법관은 1991년 조지 HW 부시 대통령의 지명을  받아 대법관으로 취임했으며 현직 대법관 중에서 가장 보수적 색채가 강한 것으로 평가받고 있다. 미국 역사상 두 번째로 임명된 흑인 대법관이자 현재 연방 대법원 최선임인 그는 지난해 대법원이 낙태권을 보장한 ‘로 대(對) 웨이드’ 판결을 폐기한 뒤 동성혼과 피임 등과 관련한 기존 대법원 판례도 재검토해야 한다고 밝히기도 했다.<br><!-- MobileAdNew center -->아울러 크로가 공화당의 거액 기부자라는 사실도 논란을 키우는 요인이 되는데 이런 편의를 제공받고 그들의 입맛대로 판결한 것이 아니냐는 의혹을 사는 것이다.<br>영국 BBC는 토머스 대법관 외에 진보로 분류되는 소니아 소토마요, 보수로 분류되는 사무엘 알리토 대법관도 최근 몇달 윤리 의혹 조사를 받고 있다고 전했다. 알리토 대법관은 알래스카에 낚시 여행을 헤지펀드 억만장자 폴 싱거와 함께 갔는데 그는 몇년째 대법원에 연루된 재판이 있었다. 소토마요 대법관은 자신에게 300만 달러 이상을 지불한 펭귄 랜덤 하우스가 얽힌 세 건의 재판에 자신을 배척하지 않았다.<br>프로퍼블리카가 취재한 데 따르면 크로는 토머스 대법관의 자녀 사립학교 등록금을 대신 내주고, 어머니가 거주하는 조지아주 집을 구입해주고, 20여년 호화 여행을 제공했다는 것이다.<br>토머스 대법관이 반성하고 있는지는 의문이다. 그의 변호인 엘리엇 버크는  성명을 발표해 윤리 문제를 제기하는 이들은 “좌파 감시(watchdog) 집단”이며 “그의 사법 철학을 증오하는 것이 동기다. 그는 법적 판단을 하기 전에 누구로부터든 선물을 받지 않았다”고 목소리를 높였다.<br>이 밖에 보수파인 닐 고서치 대법관은 자신의 책을 발행한 출판사 송사에 자신을 배척하지 않았다는 의심을 받고 있고 존 로버츠 대법원장의 부인은 법률회사의 모집인으로 일해 1000만 달러 이상을 챙겼다고 비즈니스 인사이더가 전했다.","date":"2023-09-01T07:37:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230901500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"정략결혼 거부한다며 18세 딸 살해한 파키스탄 아버지, 로마로 송환","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/01/SSC_20230901063218_V.jpg' width=100px align=left><!-- 그림 1477485 -->이탈리아에서 18세 딸을 살해하고 본국인 파키스탄으로 도피한 아버지가 이탈리아로 송환된다고 안사(ANSA) 통신이 31일(현지시간) 보도했다.<br>보도에 따르면 샤바르 압바스는 2021년 4월 이탈리아 북부 노벨라라에서 파키스탄의 한 사촌과 정략결혼하라는 가족의 요청을 거부한다는 이유로 다른 가족과 함께 18세 딸 사만을 살해한 혐의를 받고 있다. 압바스는 본국으로 달아나 지난해 11월 파키스탄 펀자브주에 있는 고향에서 체포됐다.<br>파키스탄 당국은 이탈리아 정부의 범죄인 인도 요청을 검토한 뒤 지난 29일 인도를 승인했다. 압바스를 태운 이탈리아 공군 특별기는 1일 새벽 로마 참피노 공항에 착륙할 예정이다.<br><!-- MobileAdNew center -->카를로 노르디오 법무부 장관은 이날 성명에서 “끔찍한 범죄 이후 정의가 온전히 실현될 수 있도록 한 걸음 나아간 것”이라고 말했다.<br>사만은 실종된 지 1년여 만에 노벨라라에 있는 가족의 집 근처에서 유해가 발견됐고, 치아 감식을 통해 신원이 확인됐다. 이탈리아 검찰은 집 근처 CCTV 영상을 분석한 결과, 사만의 부모와 삼촌, 사촌 2명을 살인 용의자로 지목했다. 이들은 모두 범행 뒤 이탈리아를 떠났다.<br><!-- 광고 right -->AP 통신에 따르면 지난 2월 사만의 부모, 삼촌, 사촌 둘에 대한 재판이 열렸다. 삼촌과 사촌 한 명은 프랑스에서, 다른 사촌 한 명은 스페인에서 송환됐다. 당시 사만의 부모는 궐석 상태에서 재판이 진행됐는데 이제 아버지가 체포돼 송환됐으니 출두할 수 있을 것으로 보인다. 그녀 어머니는 파키스탄에 있는 것으로 추정되는데 여전히 소재 파악이 안 된다고 이탈리아 군사경찰은 밝혔다.<br>이탈리아 검찰은 범행 동기에 대해 ‘명예 살인’으로 추정된다고 밝혔다. 명예살인은 여성이 집안의 명예를 더럽혔다는 이유로 가족에게 살해당하는 것을 뜻한다. 사만은 파키스탄 출신 남자친구를 사귀고 있었으며, 가족들이 파키스탄에 있는 나이 많은 사촌과 결혼하길 바란다며 이를 거절하면 가족들이 자신을 죽일지 모른다며 겁난다는 얘기를 털어놓았다. 사만은 서구 문화에 빠르게 동화된 편이어서 볼로냐의 길거리에서 남자친구와 입맞추는 사진을 찍기도 했는데 이를 알게 된 가족들이 불같이 화를 낸 일이 있었다고 AP는 전했다.<br>파키스탄은 2018년 기준 인구 수당 가장 많은 명예살인이 자행된 국가다. 파키스탄 정부는 명예 살인을 방지하기 위해 2016년에는 징역 25년 이상으로 처벌을 강화하는 법을 통과시켰지만, 여전히 근절되지 않고 있다.","date":"2023-09-01T06:32:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230901500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“내 생사 두고 떠드는데…” 프리고진 사망 며칠 전 영상, 위험 느끼고 있었던 듯","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/01/SSC_20230901055134_V.jpg' width=100px align=left><!-- 그림 1477484 -->무장 반란을 일으켰다 두 달 만에 비행기 추락 사고로 숨진 러시아 용병기업 바그너 그룹의 수장 예브게니 프리고진이 사망하기 며칠 전에 찍은 영상이 추가로 공개됐다. 본인이 생명의 위협을 받고 있다는 것을 인지하고 있는 모습이었다고 로이터 통신이 31일 보도했다.<br>로이터에 따르면 바그너 그룹 연계 텔레그램 채널 그레이 존은 이날 이동하는 차량에서 촬영된 듯한 프리고진의 생전 영상을 게시했다. 프리고진은 30초도 안 되는 분량의 동영상에서 “내가 살았는지 죽었는지, 어떻게 지내고 있는지 이야기하는 사람들에게 - 지금은 2023년 8월 하순의 주말이고, 난 아프리카에 있다”고 근황을 전했다.<br>이어 “나를 없애버리는 것과 나의 사생활, 내가 얼마나 버는지 등 뭐든지 나에 대해 떠들기 좋아하는 사람들에게 - (난) 아무런 이상도 없다”며 손인사를 하기도 했다.<br><!-- MobileAdNew center -->로이터에 따르면 영상에서 언급된 ‘2023년 8월 하순의 주말’은 그 달의 19일 또는 20일로 보이며, 프리고진은 그로부터 3~4일 뒤인 23일 전용기 추락으로 사망했다. 그는 당국의 조사 결과 비행기 추락 참사로 숨진 것이 유전자 검사 결과 확인됐으며, 지난 29일 고향인 상트페테르부르크의 한 묘지에 안장됐다.<br>로이터 통신은 “영상 속 그의 발언들은 그가 생명의 위협을 느끼고 있었음을 보여주고 있다”고 짚었다. 이어 위장복과 모자, 시계 등 프리고진의 복장이 추락 사고 직전인 지난 21일 공개된 영상과도 일치한다고 덧붙였다.<br><!-- 광고 right -->이 동영상에서 프리고진은 사막을 배경으로 “바그너는 모든 대륙에서 러시아를 더욱 위대하게 만들고 아프리카를 더 자유롭게 만든다”고 말해 그가 아프리카에 있다는 추정을 낳았다.<br>프리고진은 러시아의 우크라이나 침공 이후 바그너 그룹을 이끌고 격전지 바흐무트를 장악하는 등 전과를 세웠다. 하지만 지난 6월 러시아 군 지휘부에 불만을 품고 무장 반란을 일으켰다가 벨라루스의 중재 끝에 처벌을 면하는 대신 러시아를 떠나기로 합의했다.<br>그 뒤 프리고진이 러시아를 자유롭게 오가는 모습이 포착되기도 했지만,전용기 추락으로 사망하면서 일각에선 블라디미르 푸틴 러시아 대통령의 배후설이 제기되고 있다. 크렘린궁은 ‘푸틴 배후설’을 부인하는 한편 프리고진이 암살됐을 가능성에 대해 조사하고 있다고 밝혔다.","date":"2023-09-01T05:51:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230901500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美, 마리화나 완전 합법화로 가나…당국 ‘마약류 위험등급 하향’ 권고","partialText":"미국 보건당국이 마리화나(대마초)를 덜 위험한 마약류로 분류하라는 의견을 내면서 연방정부 차원에서 기호용 마리화나 합법화의 길이 열릴지 시선이 쏠린다.<br>로이터·블룸버그통신 등에 따르면 미국 보건인적서비스부(HHS)는 30일(현지시간) 마약단속국(DEA)에 마리화나의 중독 가능성을 보통 또는 낮음으로 재평가해 마취성 물질인 케타민, 테스토스테론(남성 호르몬) 등과 같은 3등급에 넣을 것을 권고했다. 조 바이든 대통령이 지난해 10월 법무부 등 관련 부처에 마리화나의 마약류 등급 재검토를 지시한 데 따른 것이다.<br>마리화나는 현재 헤로인, LSD, 엑스터시 등과 함께 중독 위험이 가장 크고 의료용으로 허가되지 않는 1등급(스케줄1)에 속해 있다. DEA는 마약을 중독·남용 위험과 의료 효과에 따라 5개 등급으로 나눈다.<br><!-- MobileAdNew center -->현재 미국에서 의료용 마리화나를 허용하는 주는 캘리포니아 등 38곳, 21세 이상 성인에게 기호용으로 허용하는 곳은 콜로라도, 일리노이, 뉴저지, 버지니아 등 24개 주와 워싱턴DC다. 연방 정부 차원에선 마리화나가 여전히 불법으로, 소지만 해도 처벌된다.<br>바이든 대통령은 대선 공약으로 마리화나 규제 완화를 내걸었고, 지난해 10월 마리화나 소지 전과자에게 사면 조처도 내렸다. 의회에서도 민주당을 중심으로 연방 차원 합법화 법안들이 논의되고 있다. 지난해 4월 CBS·유고브 여론 조사에 따르면 조사대상 성인의 3분의2가 기호용 마리화나 사용이 연방 및 주 차원에서 합법화되기를 원하는 것으로 나타났다.<br><!-- 광고 right -->하지만 찬성 여론과 별개로 연방정부가 마리화나 합법화를 서두르는 덴 산업적 요인이 커 보인다. 마약류 등급을 낮추면 마리화나 판매 기업들이 주요 증시에 상장할 수 있으며, 지방정부들은 관련 세수에 힘을 받는다.<br>글로벌 마리화나 시장은 올해 370억 달러(약 50조원)에 이를 것으로 전망된다. 미국 시장 규모는 지난해 대비 14% 증가한 149억 달러(19조 7350억원)로 예측됐다.<br>유럽의 경우 경제 규모 1위인 독일 정부가 지난 16일 기호용 마리화나 합법화를 위한 마취제 관련법 개정안을 의결, 9월 4일 의회 통과만 남겼다.","date":"2023-09-01T01:35:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230901010004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"러, 우크라 쏙 뺀 곡물협정 대안 제시… “튀르키예가 가공·공급”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/01/SSC_20230901013511_V.jpg' width=100px align=left><!-- 그림 1477404 -->흑해곡물협정에서 탈퇴해 세계 곡물 가격을 올려놓은 러시아가 카타르와 튀르키예의 지원을 통한 대안을 제시했지만 정작 우크라이나는 쏙 빼놓았다.<br>지난 7월 흑해곡물협정에서 탈퇴한 러시아는 카타르가 재정 지원을 하고 튀르키예가 곡물을 아프리카 등 필요한 국가에 유통하는 방식으로 협정을 대체할 것을 제안했다. 흑해곡물협정은 전쟁 중이라도 우크라이나가 흑해 항구를 통해 곡물을 수출할 수 있도록 보장한 한시적 협정이었다.<br>마리야 자하로바 러시아 외무부 대변인은 30일(현지시간) “러시아와 튀르키예 외무장관이 31일부터 이틀간 모스크바에서 만나 러시아 곡물 100만t을 카타르의 재정 지원으로 튀르키예에 공급하는 방안을 논의할 예정”이라고 발표했다. 튀르키예는 카타르의 지원으로 러시아 곡물을 할인가에 공급받고, 이를 추가로 가공해 필요한 국가에 제공하게 된다. 외무부는 이 대안이 블라디미르 푸틴 러시아 대통령의 계획이라고 설명했지만 우크라이나 곡물 수출을 보장하는 방안은 언급하지 않았다.<br><!-- MobileAdNew center -->러시아가 지난 7월 곡물협정을 파기하고, 우크라이나 주요 곡물항을 거듭 폭격하자 국제식량가격은 크게 요동치고 있다. 하지만 러시아 외무부는 ‘흑해를 통해 우크라이나로 가는 선박을 모두 잠재적 군사 화물선으로 간주하겠다’는 기존 입장을 재확인했다. 이날 오전 러시아는 흑해에서 작전 중이던 우크라이나 특수부대원 최대 50명을 태운 고속 군용 보트 4척을 파괴했다고 밝혔다.<br>반면 우크라이나는 러시아군 방어선에 가로막혀 두 달여간 교착상태에 빠졌던 반격 작전의 돌파구를 남부 전선에서 찾았다고 주장했다. 영국 BBC 방송은 이날 우크라이나가 남부 전선 전략 요충지인 자포리자주 로보티네 마을을 탈환하면서 러시아 본토와 크림반도를 잇는 육상통로를 차단할 희망이 생겼다고 전했다. 드미트로 쿨레바 우크라이나 외교장관은 “(로보티네) 양 측면을 확고히 하면서 우리는 토크마크, 그리고 결국에는 멜리토폴과 크림반도 행정경계로 가는 길을 열고 있다”고 말했다.<br><!-- 광고 right -->토크마크와 멜리토폴은 우크라이나 남부를 점령한 러시아군의 핵심 보급로가 지나는 도시들이다. 이 도시들을 우크라이나에 빼앗기면 러시아는 크림반도를 거치지 않고 직접 탄약과 물자, 병력을 투입할 길이 막히게 되며, 드니프로강을 따라 형성돼 있는 군 방어선도 유지되기 힘들다. 다만 러시아군은 우크라이나 측 주장과 달리 로보티네와 인근 베르보베 일대에서 9차례에 걸친 우크라이나군의 공세를 모두 막아 냈다는 입장이다.","date":"2023-09-01T01:35:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230901010003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"5년 만에 만난 中英 외교사령탑… 伊는 ‘일대일로 철수’","partialText":"영국 외무장관이 5년 만에 중국을 방문해 양국 관계 개선의 필요성에 공감했다. 반면 이탈리아 총리는 중국 일대일로(육해상 실크로드) 사업 철수를 암시했다.<br>31일 중국 외교부에 따르면 제임스 클레벌리 영국 외무장관은 전날 베이징에서 왕이 공산당 중앙정치국 위원 겸 외교부장, 한정 국가부주석 등과 연이어 회동했다. 왕 부장은 클레벌리 장관에게 “중영 관계가 전략적 선택 국면에 직면했다. 상호존중을 견지하는 한편 서로의 발전을 객관적으로 바라보고 이해와 신뢰를 높이면 양국 관계에 장애물을 제거할 수 있다”고 제안했다.<br>특히 왕 부장은 대만 독립과 대만해협 안정을 ‘수화불용’(水火不容·물과 불처럼 서로 섞일 수 없음)에 비유하며 “영국은 중국의 핵심 이익을 존중하고 ‘하나의 중국’ 정책을 준수해야 한다”고 강조했다. 전날 영국 하원이 클레벌리 장관의 방중에 맞춰 ‘대만은 중화민국이라는 국명을 사용하는 독립국가’라는 내용의 보고서를 낸 데 대한 경고다.<br><!-- MobileAdNew center -->이에 클레벌리 장관은 “대만 문제에 대한 영국 정부의 입장엔 변화가 없다. ‘하나의 중국’ 정책을 견지한다. 중국과 소통을 강화하고 적극적인 행동으로 이해를 높이고자 애쓰고 있다”고 답했다. 그는 “양국 정부는 경제 무역 관계를 긴밀하게 하고 상호 소통 채널을 유지하는 게 중요하다. 나아가 리시 수낵 총리와 시진핑 국가주석이 직접 대화를 갖는 것도 필요하다”고 강조했다고 로이터통신이 전했다. 코로나19 대유행과 우크라이나 전쟁 장기화로 경기 침체에 빠진 영국이 중국에서 활로를 찾으려는 의도다.<br>영국 고위 관료의 중국 방문은 2018년 제러미 헌트 당시 외무장관 방중 이후 처음이다. 애초 클레벌리 장관은 지난달 중국을 찾으려고 했지만 친강 중국 외교부장이 돌연 경질돼 미뤄졌다. 최근 수년간 두 나라는 홍콩국가보안법과 화웨이, 중국의 러시아 지원 등을 두고 거세게 갈등했다. 다만 지난해 10월 수낵 총리 취임 이후 영국은 중국에 비교적 유화 신호를 보내고 있다.<br><!-- 광고 right -->한편 조르자 멜로니 이탈리아 총리는 30일(현지시간) 자국 매체 인터뷰에서 “(일대일로와 관련해) 어떤 결정을 내려도 대중 관계가 복잡해질 것으로 예상하지 않는다. 로마와 베이징 관계는 오래됐고 아직 탄탄하다”고 강조했다. 일대일로 탈퇴를 염두에 두고 베이징 지도부를 달래려는 속내다.<br>이탈리아는 주세페 콘테 전 총리 때인 2019년 주요 7개국(G7) 가운데 유일하게 일대일로 사업 참여를 선언했다. 그러나 지난해 취임한 반중 극우 성향의 멜로니 총리는 일대일로 탈퇴를 공언해 왔다.","date":"2023-09-01T01:35:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230901010002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美, 김정은·푸틴 친서 이례적 공개… “북·러 무기거래 협상 진전”","partialText":"미국이 북러 정상 간 친서 교환 첩보를 이례적으로 공개하며 양국 간 무기 거래를 강하게 경고하고 나섰다.<br>존 커비 백악관 국가안전보장회의(NSC) 전략소통조정관은 30일(현지시간) 전화 브리핑에서 북러 무기거래 협상 상황을 전하며 지난 7월 북한의 ‘전승절’ 때 세르게이 쇼이구 러 국방장관이 방북한 데 대해 “북한이 러시아에 포탄을 판매하도록 설득하기 위한 것”이었다고 말했다. 그러면서 “쇼이구 방문 이후 북한 지도자인 김정은과 블라디미르 푸틴 러시아 대통령이 서한을 교환해 양자 협력을 강화키로 약속했다”고 전했다. 이어 또다른 그룹이 북러 간 무기 거래를 위한 후속 논의차 평양을 방문했다고도 덧붙였다.<br>그는 “무기 거래(협상)에 따라 러시아군이 북한으로부터 상당한 수량과 다양한 유형의 탄약을 공급받을 수 있다”면서 “북러 간 무기 거래는 유엔 안전보장이사회 결의를 직접 위반하는 것”이라며 협상 중단을 촉구했다.<br><!-- MobileAdNew center -->이에 대해 드미트리 페스코프 크렘린궁 대변인은 이날 “러시아와 북한은 좋은 관계, 상호 존중하는 관계를 유지하고 있고 이를 더 발전시키고자 한다”며 “다양한 수준에서 접촉이 이뤄지고 있다”고 말했다. 다만 페스코프 대변인은 푸틴 대통령과 김정은 위원장의 서한 교환에 대해서는 별도로 확인하지 않았다.<br>미국이 북러 간 무기 거래를 문제 삼은 것은 이번이 처음은 아니다. 그러나 양국 간 서한 교환 사실까지 부러 공개한 것은 중국이 미중 갈등 속에 러시아 무기 제공을 주저하는 상황에서 북한이 우크라이나전의 러시아 후방 병참기지로 부상한 것에 대한 경고로 보인다. 북러 무기 거래는 유엔 안보리 결의 위반이지만 북한의 탄도미사일 도발과 마찬가지로 러시아가 안보리 상임이사국인 상황에서 실효적 제재 수단이 거의 없는 실정이다.<br><!-- 광고 right -->한쪽에선 북한이 무기 제공 대가로 러시아로부터 핵미사일 고도화에 필요한 기술을 새로 확보할 수 있다고 우려한다.<br>유엔 주재 한미일 3국 대사는 이날 백악관 발표 직후 뉴욕 유엔 본부에서 공동선언문을 발표하고 “북러 간 무기 거래는 안보리 결의에 어긋난다”며 협상 중단을 촉구했다.","date":"2023-09-01T01:34:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230901004007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“日, 간토 조선인 학살 절대 인정 안 해…끝까지 기록 남겨 기억해야”[글로벌 인터뷰]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/31/SSC_20230831180012_V.jpg' width=100px align=left><b>“일본 정부는 1923년 간토대지진 당시 조선인 학살 사실을 앞으로도 절대 인정하지 않을 겁니다.” 간토대지진 100주년을 하루 앞둔 31일 도쿄 시모키타자와의 한 카페에서 만난 다나카 마사타카(57) 센슈대 문학부 교수는 학살 사실을 기록으로 남겨 후세가 기억하도록 해야 한다고 강조했다. 다나카 교수는 1993년 간토대지진 70주년 기념식을 도운 것을 계기로 조선인 학살 문제에 관심을 갖고, 현재까지 관련 연구와 강연을 하며 이 문제를 일본 사회에 알리는 데 30년 동안 힘써 왔다.</b><!-- 그림 1477313 -->그는 간토대지진 100년을 맞아 앞으로의 과제를 묻자 조선인 학살 사실에 대한 기록을 끝까지 남겨 사람들이 계속 기억하는 것이 중요하다고 주장했다. 다나카 교수는 “이제 100년이나 됐기 때문에 당시를 기억하는 사람도 또 살아남은 사람의 이야기를 듣고 기록해 온 학자들도 모두 세상을 떠난 상황”이라며 “민간에서 그 기록을 후세가 기억할 수 있도록 어떻게 보관할지가 과제”라고 밝혔다. 일본 정부는 절대 기록을 남기지 않을 것이라고 단언했다.<br>●“日 정부, 시간이 흘러 잊히기만 바라”<br>특히 군대가 학살에 가담한 사실은 조선총독부에 관련 기록이 있는 것이 당연하지만 일본 정부는 “정부 내 학살 기록이 없다”며 역사를 회피하고 있다. 다나카 교수는 “방위성 내부 등에 관련 자료가 있는 걸로 알지만 그런 문서조차 없다고 부정하는 것 자체가 공문서 관리를 제대로 안 한 정부의 문제”라고 지적했다. 이어 “반대로 생각하면 정부 스스로 신용도를 떨어뜨리면서까지 조선인 학살 사실을 인정하고 싶지 않다는 이야기이기도 하다”고 비판했다. “일본에 대해 나쁘게 말하는 걸 듣기 싫다는 것”이라고 부연했다.<br><!-- MobileAdNew center -->다나카 교수는 가해자인 일본 정부는 조선인 학살 문제가 시간이 흘러 잊히기만을 바라는 것이 아니냐고 꼬집었다. 그는 간토대지진 발생 이전에도 일본의 식민 지배에 반발하는 독립운동과 노동운동이 강해지고 있던 터라 조선인 학살이 이미 자행됐다고 설명했다.<br>따라서 대지진이 발생했을 때 일본 정부는 ‘조선인이 우물에 독을 풀었다’, ‘불을 지른다’ 같은 유언비어가 유포되자 잘못된 정보를 바로잡지 않고 내버려 뒀다. 당시 계엄령을 내렸던 일본 정부는 오히려 소문이 퍼지도록 도왔다고 다나카 교수는 지적했다. 조선인의 저항이 거세지는 가운데 발생한 간토대지진과 유언비어를 일본 정부가 이용했다는 설명이다.<br><!-- 광고 right -->그는 “맨 처음 유언비어를 누가 만들어 냈는지는 알 수 없지만 유언비어가 확산하도록 방치한 정부에 책임이 있다”고 강조했다. 민간인까지 학살에 가담한 것은 유언비어를 잘못된 정보가 아니라고 믿게끔 한 정부 탓으로 봤다. 또 조선인 학살을 ‘정당방위’로 여기도록 했다고 다나카 교수는 분석했다. 일본 역사교과서도 학살 사실을 다루긴 하지만, ‘혼란 중에 일어난 일’ 정도로 기술해 마치 어쩔 수 없이 일어난 일이라는 인식을 심어 준다고 비판했다.<br>●“日, 피해자 숫자 제대로 조사해야”<br>‘양심 있는 역사학자’ 다나카 교수는 “6000여명이라는 조선인 희생자의 숫자가 너무 많다는 게 일본 내셔널리스트(민족주의자)들의 주장”이라며 “가해자인 일본 정부가 조선인 학살 피해자의 숫자를 제대로 조사하지 않는 것이 문제로 이것부터 제대로 조사해야 한다”고 힘주어 말했다.","date":"2023-09-01T01:34:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230901002004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"100년 전 아픔 아직 그대로인데…“학살 기록 없다” 진실 눈감은 日","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/31/SSC_20230831175654_V.jpg' width=100px align=left><!-- 그림 1477308 -->“글쎄요…. 전시 내용은 주로 간토대지진 피해 그 자체에 초점이 맞춰져 있어서요.”<br>일본 간토대지진 100주년을 하루 앞둔 31일 도쿄 스미다구 요코아미초 공원에 있는 도쿄도 부흥기념관(간토대지진 박물관)을 찾아 ‘조선인 학살과 관련된 내용은 어디서 볼 수 있나’라고 묻자 박물관 관계자는 애매한 대답을 내놓았다.<br>1923년 9월 1일 오전 11시 58분 일본 수도권인 도쿄·가나가와·지바 등에 규모 7.9의 대지진이 발생했고 10만 5000여명이 사망했다. 이 가운데 조선인 희생자만 독립신문 조사 기준 6661명이었다.<br><!-- MobileAdNew center -->특히 조선인 희생자 대다수는 ‘조선인이 우물에 독을 넣었다’는 유언비어 때문에 학살됐다. 2008년 일본 내각부 중앙방재회의가 작성한 보고서는 “대지진 당시 유언비어가 퍼지면서 각지에서 결성된 자경단이 일본도와 도끼, 쇠갈고리 등으로 무장한 채 재일 조선인들을 닥치는 대로 심문하고 폭행을 가해 살해했다”고 밝혔다.<!-- 그림 1477316 -->간토대지진 박물관에서는 이런 내용을 찾아보기 어려웠다. 그나마 박물관 2층 복도에 전시된 당시 자경단의 활동을 그린 그림을 설명하는 글에 ‘불안정한 정세에 각지에서 자경단이 만들어졌다’는 내용과 군대는 ‘구호 활동에 힘썼다’는 기술만 있을 뿐이었다.<br>가해 사실을 숨기기에 바쁜 일본에서 조선인 희생자의 존재를 알려주는 건 박물관 근처 넓은 크기의 1945년 도쿄대공습 추도비 바로 옆에 있는 높이 1m가량의 작은 추도비가 전부였다. ‘추도’(追悼)라는 한자가 크게 새겨진 비석은 1973년 세워졌고 이후 매년 9월 1일 이곳에서 조선인 희생자 추도식이 열린다. 비석 아래에는 ‘이 역사를 영원히 잊지 않고 재일조선인과 굳게 손잡고 일조친선과 아시아 평화를 세울 것’이라는 문구가 쓰여 있다. 작은 추도비에는 한국인들이 다녀간 듯 낯익은 소주병이 놓여 있었다.<br><!-- 광고 right -->일본 정부는 100년째 대규모 조선인 학살 사실을 회피하기에 급급하다.<!-- 그림 1477317 -->일본 정부 대변인 마쓰노 히로카즈 관방장관은 전날 기자회견에서 간토대지진 조선인 학살에 대한 질의에 “정부 조사에 한정한다면 사실관계를 파악할 수 있는 기록이 발견되지 않았다”고 말했다.<br>이어 “일본 정부는 특정한 민족과 국적을 배척하는 취지의 부당한 차별적 언행과 폭력이 용납돼서는 안 된다고 판단한다”고 했다. 조선인 학살 사실 언급을 교묘하게 피하면서 반성과 사죄 등은 단 한마디도 언급하지 않았다. 마쓰노 장관은 또 이날 기자회견에서 “(조선인 학살을 명시한) 중앙방재회의 보고서는 전문가가 집필한 것으로 정부의 견해를 나타낸 게 아니다”라고 선을 긋기도 했다.<br>일본 정부뿐만 아니라 우익 세력의 역사 부정도 계속되고 있다. 우익 성향의 고이케 유리코 도쿄도지사는 올해에도 조선인 희생자들을 위한 추도문을 보내지 않을 예정이다. 역대 도쿄도지사는 매년 조선인 희생자 추도문을 보냈지만 고이케 지사는 취임 첫해인 2016년에만 추도문을 보낸 뒤 현재까지 거부하고 있다.<br>일본 정부와 고이케 지사의 반성 없는 태도에 일본 내부에서도 비판의 목소리가 나왔다. 도쿄신문은 “마쓰노 장관의 말에는 사실을 의문시하거나 부정하는 언사가 끊이지 않아 역사 왜곡이 우려된다”고 지적했다.","date":"2023-09-01T01:34:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230901001007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"스위스 ‘검은 돈 세탁 천국’ 오명 벗기 안간힘","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/31/SSC_20230831173149_V.jpg' width=100px align=left><!-- 그림 1477297 -->스위스가 ‘돈세탁 천국’이란 불명예를 날리려고 칼을 빼들었다.<br>파이낸셜타임스(FT)에 따르면 스위스 재무부는 30일(현지시간) 신탁·기업 실소유주를 등록하게 함으로써 투명성을 높이고 법의 허점을 막기 위한 전면적인 금융 개혁안을 발표했다.<br>카린 켈러 서터 스위스 재무장관은 “금융범죄로부터 보호하기 위한 강력한 시스템은 국제적으로 중요성 및 안전성, 미래 지향적인 금융 중심지로서의 명성과 지속적인 성공에 필수적”이라고 운을 뗐다. 그러면서 “돈세탁은 경제를 해치고 금융 시스템에 대한 신뢰를 위태롭게 한다”고 밝혔다.<br><!-- MobileAdNew center -->개혁안은 페이퍼컴퍼니를 통한 자금세탁을 막는 수단으로 신탁법인 및 기업의 실소유주를 등록하도록 했다. 실소유주가 기재된 중앙등록부는 법무부와 경찰이 관리한다. 재무부의 정기 감사도 받는다.<br>아울러 신탁 설립, 지주 회사 또는 부동산 거래 관리와 관련된 변호사, 회계사, 기타 관계자들의 의무를 강화하는 내용도 포함됐다. 이들은 고객들에 대한 실사를 진행하고 수표를 기록해야 하며 자금세탁 의혹이 있는 경우 당국에 보고해야 한다.<br><!-- 광고 right -->또한 향후 모두 부동산 거래는 실사를 받도록 했다. 금, 다이아몬드와 같은 고가품 현금 거래에 돈세탁 방지 수표를 발행하는 기준도 현재 10만 스위스프랑(약 1억 5032만원)에서 1만 5000스위스프랑(2254만원)으로 크게 강화한다.<br>그러나 최종 입법까진 난항이 예상된다. 직접합의제 정치체제에서 이해 당사자들의 로비를 포함해 정당, 주정부, 시민단체 간 협의 기간이 필요하기 때문이다. 협의는 내년 의회 상정 전 향후 3개월 동안 진행된다.<br>FT는 이로써 최종 조치는 상당히 약화될 수 있다고 전망했다. 개혁안 준수도 권고 수준이다. 기업 서비스 제공자 자율로 맡겼다.<br>스위스는 은행이 세계 최대 역외 자산 관리인 역할을 하면서 불법 자금의 천국이란 오명을 얻었다. 1930년대 자국 내 은행계좌 정보를 외부에 공개하지 않는 은행 비밀주의를 법으로 보장한 데 기인한다.<br><!-- MobileAdNew center -->이에 전 세계의 어두운 돈들도 스위스로 몰렸다. FT는 “스위스는 인구 870만 명에 불과하지만, 스위스 은행들이 보유한 해외 자산은 2조 4000억 달러(약 3100조원)에 달하는 세계 역외 부의 최고 중심지”라고 덧붙였다.<br>스위스는 국제사회로부터 금융 통제를 강화하라는 압력을 줄곧 받았다. 특히 지난해 2월 우크라이나 전쟁 발발 이후 제재를 회피하려는 러시아 과두정치인들의 자산 은닉 시도가 증가하면서 압박이 커졌다.<br>주요 7개국(G7)의 스위스 주재 대사들은 지난 4월 스위스 정부에 공동 명의로 서한을 보내 법의 허점과 이를 악용하는 스위스 변호사들의 삐뚤어진 역할을 외면한 데 대해 강력히 비판하기도 했다.<br>스위스 비밀계좌의 역사는 17세기까지 거슬러 올라간다. 1685년 프랑스 왕 루이 14세가 신교도의 종교 자유를 보장하던 낭트 칙령을 폐지했다. 위그노라고 불린 프랑스의 신교도들은 박해를 피해 이웃 나라로 갔다. 위그노 중에선 금융업에 종사한 사람이 많았는데 그중 일부가 스위스에 정착해 금융업을 이어 나갔다.<br>당시 주변국과 전쟁을 치르는 데 돈이 필요했던 프랑스는 스위스 은행에 손을 내밀었다. 프랑스는 자신들에게 쫓겨 거주지를 옮긴 이들에게 도움을 받게 되자 돈을 빌린 사실을 외부에 알리지 말라고 부탁했다. 스위스 은행의 비밀주의가 시작된 계기다.<br>영세 중립국이라는 국제 정치적 지위도 장점으로 작용했다. 스위스는 전쟁 중에도 재산을 유리하게 도피시킬 수 있는 안전처로 통했다. 제1차 세계대전 당시 유럽 각국이 전비 조달을 위해 세금을 크게 올리자 부자들의 과세회피를 위한 거금이 이곳으로 대거 몰려들기도 했다.<br>스위스는 1934년 연방 은행 및 저축은행법을 개정해 은행이 고객 동의 없이 계좌 정보를 제3자에게 제공하지 못하도록 하고, 위반한 사람은 5년 이하 징역과 25만스위스프랑 이하 벌금에 처하도록 했다. 유대인들은 나치 독일의 추적을 피해 재산을 스위스 은행에 숨겼다. 유대인을 탄압한 아돌프 히틀러(1889~1945)가 비자금을 넣어둔 곳도 스위스 은행이었다.<br>제2차 세계대전 직후 승리한 연합국이 스위스 은행에 예치된 나치 자산을 몰수하려 했으나 이 법을 근거로 한 스위스 은행들의 거부로 실패했다.<br>이런 비밀보장 관행은 세계화로 각국 금융산업이 개방되면서 무너지기 시작했다. 미국은 글로벌 금융위기가 터졌던 2008년 자국 자금을 빼내 스위스 은행의 비밀금고에 넣는 행위를 근절해야 해결할 수 있다고 보아 스위스 은행의 비밀유지 관행에 제동을 걸고 나섰다. 2009년엔 미국인의 돈 세탁에 협조했다며 스위스 1위 은행인 스위스연방은행(UBS)에 약 8억 달러의 벌금을 부과했다.<br>스위스 정부도 자국민의 계좌와 관련된 정보를 제공하라는 요구가 세계 각국으로부터 쇄도하자 비밀계좌를 보호해 주던 연방법 규정을 삭제했다.<br>그런데도 스위스 은행들은 고객정보를 쉽게 노출시키지 않는 전략을 버리지 않았다. 이들은 직원조차 예금주 신원을 알 수 없도록 입·출금 등 각종 거래를 할 때 이름을 쓰지 않고 코드 번호를 사용한다. 비밀계좌의 잔액과 거래내역도 직원 중 극히 일부만 열람할 수 있게 돼 있다.<br>스위스 은행들의 비밀금고에 쌓인 외국인 예금은 2021년 기준 2조 6000억 달러(약 3340조원)에 이른다. 그해 우리나라 예산의 5배, 전 세계 은행들이 보유한 외국인 예금의 25%를 웃도는 막대한 규모다. 이 가운데 절반 이상은 세계 각국의 부정축재자 자산으로 추정된다.<br>지난해 2월 미국 뉴욕타임스(NYT)와 영국 가디언을 비롯한 세계 46개 언론사는 공동 취재를 통해 “UBS에 이어 스위스 2위 은행인 크레디트스위스(CS)가 세계 각국의 독재자를 비롯해 살인교사, 인신 매매, 마약 밀매, 돈 세탁 등 중범죄에 연루된 고객 3만명으로부터 1000억 스위스프랑(약 141조 4930억원)을 예탁받아 보호하고 있다”고 폭로했다.","date":"2023-08-31T17:31:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230831500222"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“‘술김에 용기낸다’는 맞고 ‘술 마시면 콩깍지 씐다’는 틀리다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/31/SSC_20230831111036_V.jpg' width=100px align=left><strong class=subTitle_s0>美 연구팀 “음주 후 매력 평가엔 영향 없지만 만나려는 용기는 커져”</strong><br>취중고백이라더니, 술이 상대를 더 매력적으로 보이게 하지는 않지만 평소 매력적이라고 생각했던 사람에게 다가갈 용기는 준다는 연구 결과가 나왔다. ‘술김에 용기 낸다’는 말은 맞지만 ‘술 때문에 콩깍지 씐다’는 말은 틀리다는 의미로 해석된다.<br>미국 스탠퍼드대 예방연구센터 몰리 보드링 박사팀은 상대에 대한 20대 남성의 매력 인식과 선택에 알코올이 미치는 영향을 알아본 결과 이런 결론을 얻었다고 29일(현지시간) 국제학술지 ‘알코올 및 약물 연구 저널’(Journal of Studies on Alcohol and Drugs)에 발표했다.<br><!-- MobileAdNew center -->술에 취하면 상대방이 실제보다 더 매력적으로 보인다는 통념이 있고, 술에 취해 눈에 콩깍지 씐다는 ‘비어 고글’(Beer Goggles)이라는 말도 있지만, 이런 현상이 체계적으로 연구된 적은 없다고 연구팀은  연구 배경을 설명했다.<!-- 그림 1477044 -->연구에는 최소 주 1회 음주, 표준 체중 등 몇 가지 조건을 충족하는 21~27세 남성 18쌍(36명)이 참가했다. 구체적으로는 백인 20명, 아시아인 14명, 흑인 2명이었다. 성적 지향에 따라선 이성애자 34명, 동성애자 1명, 양성애자 1명이었다.<br>실험은 한쌍씩 대조군을 이뤄 진행됐다.<br><!-- 광고 right -->첫번째 세션에서 한 명은 보드카와 크랜베리 주스를 섞은 칵테일을 혈중알코올농도 0.08%(미국 음주운전 기준)가 되게 마시고, 다른 한 명은 크랜베리 주스를 마신 뒤 함께 사진과 동영상 속 이성의 매력을 평가(PPA : perceptions of physical attractiveness)했다.<br>두번째 세션에선 칵테일과 주스를 바꿔 마시고 이성의 매력을 평가했다.<br>참가자들은 이미지 자료 속 이성 중 다음 실험에서 만나고 싶은 사람을 4명씩 선택했다.<br>단 연구팀은 본격적인 실험에 앞서 이미지 자료 속 이성은 다른 실험의 참가자이며, 다음 실험에서 실제로 만날 수 있다고 알렸다.<br><!-- MobileAdNew center -->연구팀은 실제 만날 가능성에 따라 PPA 결과가 달라질 수 있으므로 상호 작용 가능성이 있다는 믿음을 강화하는 것을 목표로 이 같이 설정했다고 밝혔다.<!-- 그림 1477045 -->실험 결과, 술에 취했는지 여부가 상대 매력 평가에 영향을 미친다는 증거는 발견되지 않았다.<br>연구팀은 술을 마시지 않았을 때보다 술에 취했을 때 상대가 더 매력적으로 보이는 ‘콩깍지’ 현상은 나타나지 않았다고 설명했다.<br>다만 실험 참가자들이 매력적이라고 생각하는 이성과 실제로 만나고 싶어 하는 정도에는 음주가 영향을 미치는 것으로 나타났다.<br>참가자들이 향후 연구에서 만나고 싶은 매력적인 여성 4명을 선택할 가능성은 술에 취하지 않았을 때보다 술을 마신 후 1.7배 높아졌다.<br>연구팀은 이 결과에 대해 알코올이 상대의 매력에 대한 인식을 변화시키지는 않지만, 사람들에게 용기를 줘 매력적이라고 생각하는 사람과의 만남을 원하도록 만든다는 것을 의미한다고 풀이했다.<br>보드링 박사는 “이 결과는 알코올 관련 환자와 의료진에게 영향을 미칠 수 있다”며 향후 연구에서는 알코올과 PPA 관계를 더 명확히 밝히기 위해 보다 현실적인 상황에서 매력적인 대상에 대한 실제 접근 행동을 평가할 필요가 있다고 말했다.","date":"2023-08-31T11:10:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230831500073"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"伊 총리 동거인 “여성이 술 취하지 않으면 성폭행 당할 일 없어”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/31/SSC_20230831100054_V.jpg' width=100px align=left><!-- 그림 1476996 -->조르자 멜로니 이탈리아 총리의 동거인 안드레아 잠브루노가 TV 뉴스쇼를 진행하며 젊은 여성들이 술에 취하지 않으면 성폭행을 피할 수 있다고 말해 거센 반발을 낳고 있다.<br>안사(ANSA) 통신 등에 따르면 잠브루노는 지난 28일(현지시간) ‘레테 4’ 방송사의 뉴스쇼 ‘오늘의 일기’를 진행하며 최근 잇따른 젊은 여성들의 집단 성폭행 피해를 다뤘다. 그는 “춤을 추러 간다면 술에 취할 권리가 있다”며 “여기에는 어떤 종류의 오해나 문제가 있어서는 안 되지만, 술에 취해 이성을 잃지 않는다면 어떤 문제에 부딪히거나 ‘늑대’와 마주치는 것도 피할 수 있다”고 말했다.<br>이탈리아에서는 나폴리 근처 카이바노, 시칠리아섬의 팔레르모에서 술에 취한 젊은 여성이 집단으로 유린 당하는 사건이 연이어 발생했다. 카이바노에서는 6명의 젊은이가 두 여자 사촌을 겁탈했다. 지난달 팔레르모 사건의 남성 용의자 7명은 19세 여성을 성폭행하며 동영상까지 촬영한 것으로 드러나 이 여성은 지금도 이 동영상이 나돌까봐 전전긍긍하며 엄청난 트라우마를 호소하고 있다고 영국 BBC는 전했다.<br><!-- MobileAdNew center -->테오 살비니 부총리 겸 인프라 교통부 장관이 성범죄자들의 화학적 거세 필요성을 강조하는 등 이탈리아 사회가 느낀 충격과 분노는 상당했다. 이런 상황에 성폭행을 유발한 책임을 여성에게 돌리는 듯한 잠브루노의 경솔한 발언이 생방송에서 나와 후폭풍이 상당했다.<br>야당들은 일제히 그의 발언을 성토했다. 최대 야당인 민주당(PD)의 세실리아 델리아 상원의원은 “잠브루노는 여성에게 조심하라고 가르치기보다는 남성들에게 동의의 가치를 가르쳐야 한다”고 지적했다. 다른 야당인 오성운동(M5S)은 성명을 내고 “잠브루노가 이미 육체적, 정신적으로 파괴된 여성에게 그 책임을 전가하는 2차 가해를 저질렀다”고 목소리를 높였다.<br><!-- 광고 right -->소셜미디어(SNS)에서도 거센 반발이 일자 잠브루노는 다음 날 ‘오늘의 일기’를 시작하며 “난  성폭행을 정당화하지 않았으며, 그 행위를 ‘가증스럽다’고 했고, 가해자를 ‘늑대’라고 표현했다”며 “내 말을 곡해하는 사람들은 나쁜 의도가 있거나 이해력에 심각한 문제가 있는 것”이라고 말했다.<br>그는 30일 일간 ‘코리에레 델라 세라’ 인터뷰에서도 “남성이 술에 취한 여성을 자유롭게 성폭행해도 된다고 말한 적이 없다”면서 “일부 정치인들이 잘못된 헤드라인에 편승해 징계를 요구하고 있는데, 무슨 이유인지 모르겠다”고 덧붙였다.<br>잠브루노는 멜로니 총리와 사실혼 관계로, 사귀기 전부터 유명 방송인으로 활동했다. 둘은 슬하에 7살짜리 딸을 두고 있다. 멜로니 총리는 31일 카이바노를 찾아 마약 거래와 마피아 조직범죄에 시름하는 이 지역사회와 연대하겠다는 뜻을 밝힐 예정이다. 두 피해 소녀 중 한 소녀의 어머니는 총리에게 편지를 보내 가족이 살해 위협을 받고 있으며 이웃들로부터도 놀림을 받고 있다며 도와달라고 호소했다.<br>잠브루노가 논란을 일으킨 것이 처음은 아니다. 그는 지난달 기후 변화로 이탈리아의 관광산업이 종말을 맞을 것이라는 취지의 글을 올린 카를 라우터바흐 독일 보건부 장관을 향해 “집에 머물러라, 검은 숲에 머물러라”고 말했다. 라우터바흐 장관은 휴가에 이탈리아를 찾았다가 폭염의 직격탄을 맞은 뒤 위 글을 썼는데 잠브루노는 그에게 이탈리아에 오지 말라고 말한 셈이다. ‘검은 숲’은 독일 서남부의 침엽수림을 가리킨다.","date":"2023-08-31T10:00:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230831500036"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"바이든보다 한 살 위 美 공화당 상원 원내대표 매코넬 또 ‘30초 얼음’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/31/SSC_20230831085737_V.jpg' width=100px align=left><!-- 그림 1476951 -->지난달에는 20초가량이었는데 이번에는 30초가량이었다.<br>미국 공화당의 미치 매코널 상원 원내대표(캔터키주)가 30일(현지시간) 기자회견 중에 갑자기 말을 멈추면서 ‘얼음’ 상태에 빠졌는데 30초가량 지속됐다. 그의 나이는 81세.<br>매코널 대표는 이날 캔터키주 커빙턴에서 기자회견 중 2026년에 다시 선거에 출마할지에 대한 질문을 받았다. 그는 질문을 다시 해달라고 두 차례 반복한 뒤 “그것은…”이라고 말한 뒤 30초가량 무(無)반응 상태로 앞쪽을 응시했다고 의회 전문매체 더힐 등이 보도했다.<br><!-- MobileAdNew center -->옆에 있던 보좌관이 다가와서 질문을 들었는지 확인하자 매코널 대표는 들리지 않게 뭐라고 답했다. 보좌관은 “미안하지만 잠시 기다려달라”고 답했고, 언론에 “크게 말해달라”면서 회견을 재개했다.<br>매코널 대표의 대변인은 이에 대해 “오늘 기자회견 중에 잠시 현기증을 느껴 멈췄다”면서 “매코널 대표는 괜찮지만, 예방적 차원에서 다음 행사 전에 의사와 상담하겠다”고 말했다.<br><!-- 광고 right -->매코널 대표는 지난 7월 26일에도 공화당의 정례 기자회견에서 모두 발언 도중 말을 잇지 못하고 갑작스레 굳은 상태에 빠졌다. 당시에는 20초가량 무반응 상태가 계속되자 동료 의원들이 황급히 몰려들어 그를 부축하고 자리에서 벗어났다.<br>미국 상원 역사상 최장수 원내사령탑인 매코널 원내대표는 당내 합리적 인사로 분류되며 도널드 트럼프 전 대통령과는 1·6 의사당 폭동 사태 등을 계기로 멀어진 상태다. 극우 성향의 친(親) 트럼프 인사인 마조리 테일러 그린 하원의원(공화·조지아)은 엑스(옛 트위터)에 조 바이든 대통령과 매코널 원내대표 등을 열거하면서 “미국 지도자들의 심각한 고령화 문제와 정신건강 문제는 반드시 해결돼야 한다”면서 “이들은 공직에 적합하지 않다”고 주장했다.<br>한편 바이든 대통령은 이날 하와이 마우이섬 화재와 허리케인 이달리아 등 재난 관련 행사 말미에 매코널 대표와 관련, “우리는 정치적으로는 이견이 있지만 그는 좋은 친구”라면서 “오늘 연락해 볼 것”이라고 말했다.<br>올해 80세인 바이든 대통령은 내년 대선 출마를 선언하고 재선을 위한 선거운동에 나서고 있으나 미국 내에선 고령을 이유로 재선 출마를 해서는 안 된다는 의견도 적지 않다.<br>AP 통신과 시카고대학 여론조사센터(NORC)의 최근 여론 조사에서 바이든 대통령 하면 떠오르는 단어를 물은 결과 26%가 ‘늙은’, ‘시대에 뒤떨어진’과 같은 단어를 꼽기도 했다.","date":"2023-08-31T08:57:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230831500020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 곧 ‘슈퍼 블루문’ 떠오른다…아시아와 유럽은 먼저 맛봤는데","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/31/SSC_20230831082423_V.jpg' width=100px align=left>미국 시간으로 30일 밤(한국시간 31일 오전) 올해 가장 크고 밝은 달이 떠오른다.<br>미국 항공우주국(NASA)에 따르면 수요일 밤 평소보다 크고 밝게 보이는 보름달인 ‘슈퍼 블루문’이 떠오른다. 특히 미국 동부시간으로 오후 9시 36분에 달이 태양의 정 반대 지점에 자리해 가장 밝은 빛을 내게 된다. 앞서 황혼이 질 무렵인 오후 8시 42분에는 토성이 달의 오른쪽으로 5도 위 지점에서 맨눈으로 관측되고, 그 뒤 시계 방향으로 달 주위를 도는 것처럼 보인다고 NASA 전문가는 설명했다.<br>꽉 찬 보름달은 금요일인 9월 1일 오전까지 관측될 것으로 전망됐다.<br><!-- MobileAdNew center -->이번 보름달은 ‘슈퍼문’과 ‘블루문’에 모두 해당해 ‘슈퍼 블루문’으로 불린다. 슈퍼문에 대한 정의는 다양하지만, 천문학계에서는 일반적으로 지구에 평소보다 가까이 접근해 크고 밝게 보이는 보름달을 가리킨다.<br>미국의 민간 천문 정보 사이트 어스스카이에 따르면 현재 달은 지구에서 35만 7344㎞ 떨어져 있어 평균 거리(38만 6242㎞)보다 약 2만 8968㎞ 가까이 다가온 상태다.<br><!-- 광고 right -->한 달 안에 두 번째 뜨는 보름달이어서 1946년 미국 천문잡지 ‘스카이 앤 텔레스코프’가 정의한 블루문에도 해당한다. 보름달은 일반적으로 29일에 한 번씩 뜨는데, 달력 체계는 열두 달 중 2월을 제외한 나머지 달은 모두 30일이거나 31일이다. 반면 달의 공전 주기는 29.5일이기 때문에 양력으로 1일경에 보름달이 떴다면 30일이나 31일에 보름달이 뜨는 것이다. 2년 5개월 마다 한 번씩 이런 일이 생긴다. 또 1500년대까지 거슬러 올라가는 블루문의 오래된 정의는 한 계절에 보름달이 네 차례 뜰 때 세 번째 보름달을 가리킨다고 NASA는 설명했다.<br>그러나 이 두 가지 설명 모두 달의 색깔과는 아무런 관련이 없어 보름달이 파란색으로 보이지는 않는다. 동양에서는 보름달을 풍요의 느낌으로 바라보는 반면, 서양에서는 불길한 징조나 부정적인 이미지로 봤다. 해서 ‘블루’라고 칭했다는 설명도 있다.<br>토성도 지난 27일 지구에서 가장 가까운 거리에 자리했다. 태양과 지구, 토성이 나란히 놓이는 셈이다. 이에 따라 지구의 밤하늘에서 보름달을 볼 때 그 옆에서 토성이 함께 보이게 됐다.<br>국내에서는 30일과 31일 밤 슈퍼 블루문을 보게 되는데 30일 밤은 비가 내려 공을 쳤다. 유럽과 다른 아시아 국가에서는 먼저 황홀한 맛을 봤다. 영국 BBC는 이번에 놓치면 2037년까지 기다려야 한다는 사실이 알려져 많은 이들이 관심 있어 해 이례적으로 문자 중계까지 하면서 각국의 사진을 보내달라고 했다. 대표적으로 일곱 작품만 추린다. 어쩔 수 없이 특정 종교 상징이 많이 등장한다는 점은 양해해주셨으면 한다.<!-- 그림 1476941 --><!-- 그림 1476942 --><!-- 그림 1476943 --><!-- 그림 1476944 --><!-- 그림 1476945 --><!-- 그림 1476946 --><!-- 그림 1476947 -->","date":"2023-08-31T08:24:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230831500016"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“나 사이코패스인가?” 궁금해서 친구 살해한 여성에…브라질 법원 철퇴","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/31/SSC_20230831070805_V.jpg' width=100px align=left><!-- 그림 1476928 -->본인이 사이코패스인지 아닌지 확인해보기 위해 친구를 살해한 브라질 20대 여성이 실형을 선고받았다.<br>30일(현지시간) G1 등 현지언론에 따르면 브라질 중부의 고이아스주법원은 전날 14시간에 걸쳐 진행된 재판에서 살해 및 사체 유기 혐의로 기소된 하이사 누네스 보르게스(20·여)에 징역 15년형을 선고했다.<br>그는 2021년 8월 24일 친구를 불러내 차에 태운 뒤, 다른 친구 3명의 도움을 받아 살해하고 시신을 트렁크에 실어 도심의 숲속에 유기한 혐의로 경찰에 체포돼 재판에 넘겨졌다.<br><!-- MobileAdNew center -->경찰 기소장에 따르면 하이사는 조사에서 본인이 사람을 죽이고도 죄책감을 느끼지 않는 반사회적 인격장애가 있는지 없는지 확인해보기 위해 살인을 저질렀다고 진술했다.<br>또 이를 위해 일부러 키가 작고 마른 친구를 범행 대상으로 골랐다고 털어놨다.<!-- 그림 1476929 -->애초 하이사는 피해자를 목을 졸라 살해하려 했으나 실패했고, 다른 친구와 함께 흉기를 사용해 피해자를 살해한 것으로 드러났다.<br><!-- 광고 right -->하이사와 함께 흉기를 휘두른 엔조 자코미니 카르네이로 마토스(20·여)는 앞서 지난 3월 재판에서 징역 15년을 선고받았다.<br>시신 유기를 도운 제퍼슨 카발칸테 로드리게스(20·남)는 하이사와 같은날 재판에서 징역 14년을 선고받았다.<br>범행에 가담한 또 다른 10대 여성 피의자는 아직 미성년자라 신원 등 여러 세부사항이 알려지지 않은 상태다.<br>이들은 범행 후 공중화장실에서 몸을 씻은 뒤 쇼핑몰로 가 간식을 먹은 것으로 알려졌다.<br><!-- MobileAdNew center -->피해자인 아리안 바바라 로레아노 올리비에라(19·여)는 사건 후 일주일 만인 2021년 8월 31일 싸늘한 시신으로 발견됐다. 부패가 진행돼 지문으로 신원을 확인해야 했다.<!-- 그림 1476930 -->연락이 닿지 않는 딸이 걱정돼 실종신고를 냈던 어머니는 딸의 죽음에 오열했다.<br>피해자의 어머니는 현지언론과의 인터뷰에서“나는 매일 슬픔을 경험한다. 딸이 죽은 후 내 인생은 멈췄다”고 호소하며 딸과의 추억이 담긴 사진 등을 공개했다.<br>어머니는 “친구 같았던 딸이다. 우리는 모든 걸 함께 했다. 하루도 울지 않는 날이 없다”며 “딸 방에 들어갈 수가 없다. 딸 냄새가 난다. 딸이 죽은 건 알지만 내겐 여전히 살아 있다. 금방이라도 돌아올 것만 같다”고 했다.<br>그러면서 “나는 그들에게 아무것도 원하지 않는다. 그저 내 딸에게 한 짓에 대한 대가를 치르기를 바랄뿐”이라고 했다.<!-- 그림 1476931 -->","date":"2023-08-31T07:08:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230831500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"바이든, 산불·허리케인 거론하며 “누구도 기후위기 부정 못할 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/31/SSC_20230831060907_V.jpg' width=100px align=left><!-- 그림 1476917 -->조 바이든 미국 대통령은 30일(현지시간) 하와이 마우이섬 산불 및 허리케인 이달리아와 관련,“누구도 더 이상 기후 위기의 영향을 부인할 수 없을 것”이라고 말했다.<br>바이든 대통령은 이날 백악관에서 마우이 화재 및 이달리아 피해에 대한 지원 방침을 밝히면서 “기록적인 홍수와 극심한 가뭄과 더위, 심각한 산불은 우리가 전에 보지 못한 심각한 피해를 야기하고 있다”면서 “하와이 섬들이나 미국에 국한된 이야기가 아니며 캐나다나 다른 나라에도 해당된다. 우리가 최근의 극심한 기상 이변에 대응하는 동안 저는 마우이섬의 복구와 재건 노력에 초집중하고 있다”고 말했다.<br>이어 “저는 하와이의 전통과 문화, 지역사회의 필요를 존중하는 방식으로 복구와 재건에 필요한 모든 노력을 할 것을 지시했다”고 말했다.<br><!-- MobileAdNew center -->바이든 대통령은 최악의 산불 피해를 본 하와이 마우이섬에 전력망 복구 등을 위해 9500만 달러(약 1255억원)를 지원하겠다고 밝혔다. 인프라법을 통해 지원되는 이 예산은 송전선 강화, 나무 전봇대를 내화 재료로 교체, 스마트 스위치 설치, 안전 지역으로 관제센터 이동 등에 사용될 예정이다.<br>백악관은 보도 참고자료를 통해 “이 투자는 정전 가능성과 산불 발생 위험을 줄이고 전력망 운영의 탄력성을 높이는 데 도움이 될 것”이라고 말했다.<br><!-- 광고 right -->앞서 마우이섬에서는 지난 8일 발생한 산불로 지금까지 115명이 사망했고 수백명의 생사가 확인되지 않고 있다. 마우이 카운티는 강풍에 끊어진 전선으로 산불이 발생했다면서 소송을 제기한 상태다.<br>바이든 대통령은 100년 만에 최악의 산불 참사에도 미국 남서부 주들을 방문하는 등 선거운동에 주력하면서 화재 참사 대응에 소극적이란 비판을 들었다. 특히 현장 방문을 안 하는 것에 대한 지적이 잇따르자 하계휴가 중인 지난 21일 마우이섬을 찾았다.<br>바이든 대통령은 또 이 자리에서 이달리아 상륙으로 플로리다 등에서 정전, 홍수 피해가 발생한 것과 관련해 공화당 대선주자인 론 디샌티스 플로리다 주지사 등과 여러 차례 통화하고 연방정부 차원의 지원 방침을 밝혔다고 전했다. 그는 디샌티스 주지사와 대화할 때 정치적 차이로 인한 문제가 있는지 묻는 말에 “오늘날 정치의 특징을 보면 이상하게 들릴 수 있지만 그렇지 않다”면서 “이것은 정치에 대한 것이 아니라 주(州) 주민들을 돌보는 것에 대한 것”이라고 말했다.<br>그는 또 허리케인 등 자연재해 때문에 다음달 주요 20개국(G20) 정상회의 참석 등에 변경이 있을 가능성을 묻는 말에 “그럴 수도 있지만 아직은 모르겠다”고 답했다.<br><!-- MobileAdNew center -->한때 순간 풍속 시속 200㎞를 넘긴 대형 허리케인 이달리아가 이날 오전 7시 45분 플로리다주 탤러해시와 게인스빌 사이에 위치한 빅벤드 지역의 키튼 비치로 상륙해 플로리다주를 관통했다. 최고 풍속 시속 201km를 기록한 이달리아는 지난 2017년 이후 미국 본토를 강타한 허리케인 가운데 여덟 번째로 위력이 큰 것으로 평가됐다. 또 빅벤드 지역을 강타한 허리케인으로는 과거 125년 동안 전례를 찾을 수 없을 만큼 강력했다고 CNN은 전했다.<br>이달리아는 강풍과 함께 폭우를 동반해 주변 지역에 많은 비를 퍼부었으며   폭우 속 두 건의 교통사고로 각각 40세, 59세인 남성 운전자 둘이 목숨을  잃었다고 플로리다주 고속도로 순찰 당국이 밝혔다.<br>플로리다 서부의 세인트 피터즈버그에서는 홍수로 고립됐던 최소 75명의 이재민이 구조됐다고 현지 당국은 밝혔다.<br>또 한때 플로리다주 일부 지역에서는 강풍으로 나무가 쓰러지고 전선이 끊겨 수십만 가구가 정전됐고, 해안선의 일부 주택이 지붕 근처까지 물에 잠겼다. 키튼 비치 주변의 일부 민가는 강풍에 지붕과 벽이 대부분 날아가거나 파손됐다.<br>플로리다주에 접근하면서 카테고리 4등급까지 세력을 키웠던 이달리아는 상륙시에는 카테고리 3등급으로 낮아졌으며, 이후 2등급을 거쳐 1등급으로 약화했다. 허리케인은 1~5등급으로 분류되며 숫자가 클수록 강력하다는 의미다. 3등급부터는 메이저 허리케인으로 불린다.<br>플로리다주는 조기 피해복구를 위해 대기 중인 2만 5000명의 공공서비스 근로자에 더해 3만명을 추가로 동원했으며 5500명의 주 방위군을 소집해 허리케인 대응을 지원했다.<br>이달리아는 플로리다를 강타한 뒤 조지아주 남동부 지역으로 진행했다. 기상당국은 31일까지 플로리다주 남동부 해변과 조지아, 사우스캐롤라이나와 노스캐롤라이나 일부 지역에서 많은 비가 내릴 수 있다고 경고했다.<br>이달리아로 인해 이날 조지아주 서배너힐튼 헤드 국제공항에서 이륙할 예정이던 모든 항공편이 취소되는 등 미국 전역에서 900편 넘는 항공편이 결항됐다.","date":"2023-08-31T06:09:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230831500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"가봉 쿠데타 “군이 전권 장악” 연금된 알리 대통령 “목소리 내달라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/31/SSC_20230831101519_V.jpg' width=100px align=left><!-- 그림 1477000 -->쿠데타를 일으킨 가봉 군부가 브리스 올리귀 은구마 장군을 과도 지도자로 임명했다.<br>군부는 30일(현지시간) 국영 방송을 통해 “은구마 장군이 만장일치로 과도 재건위원회 의장으로 선출됐다”고 밝혔다. 은구마 장군은 지난 2020년부터 국가수반인 대통령을 지키는 ‘공화국 수비대’를 이끌어온 인물이다.<br>프랑스어로 발행되는 범아프리카 잡지인 ‘잰 아프리크’에 따르면 은구마 장군은 이번 쿠데타로 축출된 알리 봉고 온딤바(64) 대통령 집안과 친척 관계다. dpa 통신은 알리 봉고 대통령 일가와 마찬가지로 은구마 장군 역시 부패 의혹을 받고 있으며 미국에서 몇몇 부동산을 보유하고 있는 것으로 알려졌다고 전했다.<br><!-- MobileAdNew center -->그는 이날 프랑스 르몽드와 인터뷰를 통해 “알리 봉고 대통령은 3선을 할 권리가 없었고 헌법을 위반했다”며 쿠데타는 어쩔 수 없는 선택이었다고 주장했다.<br>앞서 군부는 알리 봉고 대통령을 체포해 가택 연금했다고 밝혔다. 군 지도부는 국영방송을 통해 “알리 봉고 대통령이 반역죄로 체포됐으며, 가족 및 의사들에 둘러싸인 채 가택 연금됐다”고 말했다. 군부는 또 대통령의 아들이자 고문인 누레딘 봉고 발렌틴과 그의 수석비서관 이언 기슬랭 응굴루, 집권 가봉민주당(PDG)의 고위 당직자 2명도 체포했다고 덧붙였다. 이들은 반역, 횡령, 부패, 대통령 서명 조작 등 혐의를 받는다고 했다.<br><!-- 광고 right -->가택연금된 알리 봉고 대통령은 이날 소셜미디어에 동영상을 올려 영어로 “전 세계에 있는 모든 친구들에게 이 메시지를 보낸다. 여기 사람들이 나와 내 가족을 체포했다. (이를 비판하는) 소리를 내 달라”고 부탁했다.<br>봉고 대통령은 방 안에 앉아 있었는데 걱정하는 기색이 역력했다. 그는 아들은 다른 장소에 있고, 부인도 또다른 장소에 있다고 전했다. 이어 “나는 자택에 있는데 아무 일도 일어나지 않고 있다. 무슨 일이 일어나고 있는지 모르겠다. 당신에게 소리를 내달라고 전화를 걸고 있다”고 말했다.<br>AFP 통신은 이 영상이 언제 어디서 촬영되었는지 확인할 수 없다고 밝혔다.<!-- 그림 1476916 -->이날 새벽 군 장교들은 알리 봉고 대통령의 3연임이 확정된 직후 몇시간 만에 국영방송에 출연, “모든 안보·국방력을 대표하는 우리가 권력을 장악했다. 가봉 공화국의 국가기관을 해산한다”고 발표했다. 이들은 이어 “최근 선거 결과는 신뢰할 수 없으므로 결과를 무효로 한다”며 “가봉 국민의 이름으로, 현 정권에 마침표를 찍음으로써 평화를 지키기로 결정했다”고 강조했다. 군 수뇌부는 추가 공지가 있을 때까지 국경을 폐쇄한다고 덧붙였다.<br>신송범 가봉 주재 대사는 “오늘 새벽 5시 30분쯤 군부가 TV 방송을 통해 권력을 장악했다고 발표하는 것을 들었다. 그 뒤 수도 리브르빌 북부에 있는 대사관에서도 간간이 총성이 들리고 있다”고 상황을 전했다. 신 대사는 “군부 발표 이후 교민들의 안전 여부를 확인하기 위해 노력하고 있지만, 당국이 인터넷을 차단했고 전화 통화도 잘되지 않아 어려움이 있다”고 설명했다.<br><!-- MobileAdNew center -->앞서 가봉 당국은 지난 26일 치러진 대선 결과 현 알리 봉고 현 대통령이 64.27%의 득표율로 당선됐다고 밝혔다. 야권의 온도 오사(69) 후보는 30.77%를 얻은 것으로 집계됐다. 투표율은 56.65%였다. 알리 봉고 대통령은 42년을 집권한 아버지 오마르에 이어 지난 2009년 권좌에 올라 14년째 가봉을 통치했다.<br>한편 엘리자베트 보른 프랑스 총리는 이날 오전 연례 대사회의 폐회 연설을 통해 “현지 상황을 매우 면밀히 주시하고 있다”고 말했다고 로이터 통신이 보도했다. 현지에 망간 광산을 소유하고 있는 프랑스 광산업체 에라메(Eramet)도 현지 작업장 운영을 중단했다고 로이터에 밝혔다.<br>중부 아프리카에 있는 가봉은 말리, 부르키나파소 등과 마찬가지로 과거 프랑스 식민지였다. 1839년부터 프랑스 식민 통치를 받다가 1960년 독립했다. 프랑스는 사헬 지역의 니제르와 차드에 3000명의 병력을 배치하고 있으며 세네갈, 코트디부아르, 가봉, 지부티 등에도 3000명 이상의 프랑스 병사들이 주둔하고 있다.<br>무사 파키 마하마트 아프리카연합(AU) 집행위원장은 성명을 통해 “나는 가봉공화국의 상황을 깊이 우려하고 있으며 군부의 쿠데타 시도를 강력하게 규탄한다. 이는 대선 이후 문제를 풀기 위한 길에 역행하는 것”이라고 말했다.","date":"2023-08-31T05:50:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230831500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"베네치아 주말 당일 여행에 10유로 부과","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/31/SSC_20230831061618_V.jpg' width=100px align=left>밀려드는 관광 인파에 몸살을 앓는 이탈리아 베네치아가 내년부터 주말 당일치기 여행객에게 최대 10유로(약 1만 4300원)의 입장료를 받기로 했다. 코로나19 이후 폭발한 여행 수요에 세계 유명 관광지들이 ‘오버투어리즘’(과잉 관광)으로 몸살을 앓고 있다.<br>루이지 브루냐로 베네치아시장은 29일(현지시간) 기자회견을 열어 “내년 1월 16일부터 시범적으로 주말에만 당일치기 여행객에게 입장료를 부과할 것”이라고 밝혔다. 이어 “박물관을 예약 방문하는 것과 같은 방식으로 이해해 달라”고 밝혔다. 하루 4유로씩 도시세를 물고 있는 투숙객들과 형평을 맞추겠다는 것이다. 젠나로 산줄리아노 문화부 장관은 “도시 전체를 위험에 빠뜨리는 관광객 과잉 문제를 해결해야 하지만 사안을 좀더 살펴본 뒤에야 입장을 말할 수 있을 것 같다”며 조심스런 태도를 보였다.<br>지난해 베네치아를 찾은 관광객은 320만명이었다. 반면 이곳 역사지구 거주자는 1961년 13만여명에서 지난해 8월 5만명 미만으로 줄었다.<br><!-- MobileAdNew center -->시끄럽고 번잡한 데다 물가와 집값은 오르기만 해 살기에 불편하기 때문이다. 주민들은 이러다간 사는 곳이 거대한 관광 세트장으로 변할지 모른다고 우려한다. 베네치아의 쓰레기 대란은 악명 높다. 본섬은 물론 부속섬 무라노와 부라노 등에서는 중동이나 북아프리카 이주민들이 쓰레기를 치워 보트에 싣느라 힘겨워하는 모습을 쉽게 볼 수 있다.<br>베네치아 당국이 당일 관광 입장료 조례안을 처음 만든 것은 2018년이었으나 그해 대홍수에다 이어 팬데믹이 덮치면서 미뤄졌다. 올해는 정말로 시행될 것처럼 보였으나 베네토주 거주자에게 할인 혜택을 주느냐 여부로 지역 갈등이 일었고, 시청의 웹사이트 개설이 늦어지며 내년에야 시행하게 됐다.<!-- 그림 1476920 -->오스트리아 알프스 자락의 고즈넉한 호수 마을 할슈타트 주민들은 오후 5시 이후 단체관광 버스의 진입을 막아 달라고 당국에 호소하고 있다. 700명이 사는 마을에 하루 1만명 넘게 관광객들이 들이닥쳐 복작대는 통에 살아갈 수가 없다고 하소연한다. 셀카 사진을 찍는다며 남의 집 울타리를 넘는 이도 있다.<br><!-- 광고 right -->스페인 바르셀로나에서는 관광객이나 가이드에게 계란을 던지고 프라이팬을 두드려 여행을 훼방 놓는 주민들을 볼 수 있다. ‘관광객들은 꺼지라’는 그라피티(낙서)도 종종 눈에 띈다. 로마 콜로세움이나 피사의 사탑에 자신의 이름을 새기는 철딱서니 없는 이들도 있다.<br>관광객이 넘쳐 나니 코로나 기간 봤던 손실을 한꺼번에 메우겠다는 얌체 상혼도 기승이다. 이탈리아 휴양지에선 앞접시 제공, 젖병 데우기, 샌드위치 절단 등의 서비스를 요청하면 추가 요금을 내야 한다는 답이 돌아온다. 심지어 휴일 문을 열었다고 ‘빨간 날 서비스요금’을 물리는 창의적인 바가지까지 등장했다. 관광으로 23억 유로(약 3조원) 이상 벌어들이는 베네치아 같은 관광도시에 ‘오버투어리즘’은 난제일 수밖에 없다. 100년 만에 최악의 산불 피해를 본 미국 하와이 마우이섬 주민들은 관광객들이 오지 않았으면 좋겠다고 했다가 최근 경제 회생을 위해 관광객을 원하는 쪽으로 기류가 바뀌고 있다고 로스앤젤레스타임스가 전했다.","date":"2023-08-31T00:25:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230831010004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"참~ 좋아요! 동작 어르신 한방 의료돌봄","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/01/SSC_20230901013647_V.jpg' width=100px align=left><!-- 그림 1477462 -->서울 동작구가 지난 7월부터 거동이 불편한 어르신들을 대상으로 시행하고 있는 ‘어르신 한방 의료돌봄 사업’이 큰 호응을 얻고 있다.<br>31일 구에 따르면 8월 말 현재 지역 내 어르신 80여명이 한방 의료돌봄 사업 서비스를 받고 있다. 이 사업은 동작구와 협약을 체결한 지역 29개 한의원 한의사가 65세 이상 어르신 가정을 직접 방문해 진찰과 건강상담, 질환관리 등의 서비스를 지원하는 제도다. 한의원에서 방문 진료 적합 여부를 직접 결정해 대상자로 선정될 경우 방문 진료 8~12회에 해당하는 진료비 본인부담금을 구비로 지원받는다. 한약제 복용이 필요하다고 한의사가 판단한 대상자에 대해서는 첩약 비용도 함께 지원한다.<br>지난 7월부터 서비스를 받고 있는 상도동 주민 주모씨는 “다리가 붓는 증상으로 앉아 있는 것조차 불편했는데, 한의사가 집에 찾아와 침을 놓아 주니 몸이 회복되는 것 같다”며 한의원과 구청에 감사 인사를 전했다.<br><!-- MobileAdNew center -->구는 앞으로도 도움이 필요한 어르신을 찾아 방문 한방 의료 서비스를 지속적으로 지원할 계획이다. 박일하 동작구청장은 “아프고 소외된 취약계층 어르신이 지역사회에서 행복한 노후를 보낼 수 있도록 힘이 되는 복지를 구현하겠다”고 말했다.<!-- 광고 right -->","date":"2023-09-01T01:36:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230901030005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"잠실여고 앞 통행로 ‘뒤죽박죽’… 이젠 학생·주민 안전이 먼저 갑니다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/30/SSC_20230830102350_V.jpg' width=100px align=left><!-- 그림 1476460 -->서울 송파구가 차량 이동과 보행자 보도 이용이 혼용돼 안전사고 우려가 있던 잠실여고 인근 통행로 환경을 최근 개선했다고 31일 밝혔다.<br>해당 도로는 ‘송파대로38길’로 송파대로에서 잠실여고와 일신여중·상고(이하 잠실여고)로 진입하는 주요 관문 역할을 한다. 매일 수백여 명의 학생이 이용하는 주 통학로이자 송파2동 주민들의 통행로이기도 하다.<br>그러나 차도와 보도가 구분되지 않은 보차혼용 도로 구간으로 불법 주정차가 상시 발생하고, 차와 보행자가 뒤섞여 학생과 주민 안전이 우려되는 상황이었다.<br><!-- MobileAdNew center -->이에 서강석 송파구청장은 지난해 9월 직접 현장을 찾아 주민 의견을 듣고 문제를 확인해 해결에 나섰다. 이후 구는 ‘2023년 서울시 보행환경 개선사업 공모’로 시비 등 사업비 5억 8600만원을 확보했다. 주민 의견 수렴, 경찰청 심의를 거쳐 지난 27일 잠실여고 일대 총 320m 구간을 대상으로 공사를 완료했다.<br>그 결과 정문 앞 도로는 보행자 안전을 중심으로 대폭 변화했다. 보도가 없던 도로에는 양측 최대 2.2m까지 단차 없는 보도를 신설하고, 보도를 따라 안전 펜스를 설치했다. 보·차도를 명확하게 구분해 보행 안전과 불법주정차 차단 효과까지 거둘 것으로 기대된다.<br><!-- 광고 right -->또한 주 통행로 인근 학교 담장길과 송파역 접근도로를 보행자 우선 도로로 조성하면서 차량 통행속도를 20㎞로 늦춰 보다 안전한 보행환경을 만들었다.<br>이 밖에도 보도에 학생 공모를 통한 디자인 문자 블록을 설치해 학생들이 등하교 시 재미와 자부심을 느끼도록 했다.<br>서 구청장은 “앞으로도 주민들이 일상에서 마주하는 다양한 안전 위협 요소를 적극 개선해 살기 좋은 송파, 안전한 송파를 만들겠다”고 했다.<br>한편 서 구청장은 지난해 7월 보인중고교 통학로 개선 사업을 인수위원회 1호 민원으로 추진했다. 해당 도로는 인근 아파트 재건축으로 학생들의 등하굣길 안전 확보 요구가 지속적으로 있던 곳이었다.","date":"2023-09-01T01:36:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230901030004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"기특해요! ‘중랑 장미축제’ 지역 경제 효자","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/01/SSC_20230901013646_V.png' width=100px align=left><!-- 그림 1477460 -->서울 중랑구가 지난 5월 개최한 ‘서울에서 가장 예쁜 축제, 2023 서울장미축제’가 지역경제 활성화는 물론 구의 브랜드 가치를 높였다는 평가가 나왔다.<br>31일 구에 따르면 중랑문화재단는 지난 25일 중랑구청 지하대강당에서 ‘2023 서울장미축제 결과보고회’를 열었다.<br>‘다시 꽃 중랑’을 주제로 개최된 이번 축제는 ▲구민이 주도하는 특화 프로그램 개발 ▲축제를 통한 지역경제 활성화 ▲장미에 문화를 담다 ▲친환경 축제 운영 등 총 4가지 핵심 전략으로 추진됐다. 구민 참여 프로그램 8개, 지역경제 활성화 프로그램 5개, 친환경 프로그램 11개, 장미 프로그램 7개 등 이전 축제보다 더욱 다양한 프로그램을 운영했다. 그 결과 주민 6877명, 지역 내 단체 355개가 참여해 축제를 함께 만들었다. 또 축제의 경제적 직접 효과는 146억원, 지역 참여 부스의 매출액은 8억 2000만원으로 지역경제 활성화에도 이바지했다. 평가에서는 구민 참여 확대와 지역경제 활성화, 구 브랜드 가치 상승 및 정체성 강화 등에서 높은 평가를 받았다.<br><!-- MobileAdNew center -->류경기 중랑구청장은 “서울장미축제가 앞으로도 더욱 안전하고 즐거운 축제로서 구민들의 자랑거리가 될 수 있도록 구도 함께 힘을 보태겠다”고 말했다.<!-- 광고 right -->","date":"2023-09-01T01:36:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230901030003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"함께해요! 관악, 14일 학폭 예방 부모 특강","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/01/SSC_20230901013642_V.jpg' width=100px align=left><!-- 그림 1477458 -->서울 관악구가 오는 14일 관악구청 8층 대강당에서 ‘학교폭력 예방·대응을 위한 학부모 특강’(포스터)을 개최한다고 31일 밝혔다. 구 관계자는 “최근 사이버 폭력과 언어폭력 등이 지속적으로 증가함에 따라 지역 학부모들의 걱정과 우려를 해소하고자 이번 특강을 마련했다”고 말했다.<br>학교폭력 전문가인 한아름 변호사가 ‘내 아이가 학교폭력에 휘말렸다면’을 주제로 강의한다. 학교폭력의 유형과 실태를 비롯해 행정·사법적 대응 방안과 사례 등을 알려준다.<br>구는 이번 특강이 학부모들의 학교폭력에 대한 이해를 돕고 더 나아가 책임 의식을 고취할 수 있을 것으로 기대한다. 지역 학부모나 이 특강에 관심 있는 누구나 참여할 수 있다. 신청은 오는 12일까지 포스터의 QR코드에 접속해 신청할 수 있다.<br><!-- MobileAdNew center -->박준희 관악구청장은 “지역 학교에 학교폭력 예방과 심리상담 프로그램 운영비 등 다양한 지원을 아끼지 않고 있다”며 “앞으로도 학생과 학부모가 실질적으로 필요로 하는 적극적인 지원으로 학교폭력으로부터 안전한 학교를 만들기 위해 최선을 다하겠다”고 말했다.<!-- 광고 right -->","date":"2023-09-01T01:36:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230901030002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"어? 어디 갔지 그 악취… 코 편안~한 서초","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/01/SSC_20230901013638_V.jpg' width=100px align=left><!-- 그림 1477455 -->“생각해 보니 지난해 여름에는 골목 순찰할 때 고약한 냄새 때문에 차 창문을 열 수도 없었어요. 올해는 장마철에도 폭염에도 그런 냄새가 안 나서 그냥 다녔는데 악취가 없어졌네요.”(서울 서초구 서초동 A지구대 경관)<br>“여름에는 가게 앞 빗물받이에서 냄새가 올라와서 환기도 제대로 시키지 못했어요. 장사할 때는 길가 빗물받이에 덮개를 씌워 놔야 할 정도였는데, 올해는 그런 냄새가 나지 않아서 신기하다고 생각하고 있었죠.”(서초동 커피숍 매니저 김모씨)<br>서초구 남부터미널역 6번 출구 일대는 매년 여름이면 악취로 몸살을 앓았다. 하수와 오수가 뒤섞이면서 쌓인 오염물질이 기온이 올라가면서 악취를 내뿜었기 때문이다. 길을 다니는 시민들은 코를 막고 다녀야 했고, 지역 주민들과 상인들의 고통은 훨씬 컸다. 식당 앞 빗물받이와 맨홀에서 악취가 올라오니 손님들이 발길을 돌리는 경우도 많았다.<br><!-- MobileAdNew center -->그런데 1년 만에 주민들을 괴롭히던 냄새가 싹 사라졌다. 비결은 바로 서초구에서 추진한 ‘하수악취 저감 시스템 설치 사업’이다. 이 시스템은 하수 맨홀과 빗물받이 등에서 발생하는 악취와 부유세균을 음압을 이용해 자동 흡입한 뒤 탈취 과정을 거쳐 맑은 공기로 만들어 배출하는 것이다.<!-- 그림 1477456 -->31일 서초구에 따르면 구는 지난해 4월 6억원의 예산을 투입해 남부터미널역 6번 출구 인근 15만㎡의 면적에 악취저감장치 24개를 설치해 370여곳의 하수 맨홀과 빗물받이에서 밖으로 악취가 새어 나오지 못하게 막았다. 구 관계자는 “이전에 특정 거리에 악취 저감 시스템을 설치한 적은 있지만, 일정 블록에 집중적으로 설치해 악취는 잡은 것은 이번이 처음”이라고 말했다.<br>시스템 설치 후 2개월간 파일럿 테스트를 진행한 결과 확실히 악취 저감 효과가 있었고, 올여름 드디어 본격 가동에 들어갔다. 실제 악취 저감 시스템을 운영한 결과 이 지역의 총 393개 빗물받이 중 376개에서 악취 원인인 황화수소 배출량이 최소 5에서 최대 13까지 줄었다. 평균으로는 황화수소 배출량이 14에서 5으로 뚝 떨어졌다. 황화수소는 악취와 함께 시민들의 건강을 위협하는 독성물질로 중독될 경우 생명을 잃을 수 있다. 또 부유세균 확산 방지와 해충 방지에도 큰 효과가 있는 것으로 나타났다.<br><!-- 광고 right -->구는 이번 음압을 활용한 하수 악취 저감 시스템 결과를 바탕으로 악취 민원이 많은 대단위 블록에도 확대할 계획이다. 구는 지난해 ‘서울시 하수악취 저감 추진 자치구 평가’에서 ‘최우수구’에 선정되기도 했다.<br>전성수 서초구청장은 “이번 시스템 운영으로 해당 지역을 통행하는 주민과 인근 상인들에게 도움이 되길 바란다”면서 “앞으로도 주민들이 체감할 수 있는 쾌적한 도시 환경을 만들기 위해 더 노력하겠다”고 말했다.","date":"2023-09-01T01:36:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230901030001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"가을 태풍이 더 무섭다… 영등포 ‘침수방지 대작전’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/01/SSC_20230901013633_V.jpg' width=100px align=left><!-- 그림 1477461 -->“여름 폭우보다 가을 태풍이 더 무섭습니다. 연속형 빗물받이를 미리 설치하고 가로수 가지치기를 하는 등 미리 대비해야 가을 태풍의 피해를 줄일 수 있죠.”<br>가을장마의 시작을 알리는 가는 빗줄기가 떨어지던 지난 28일 오후. 최호권 서울 영등포구청장이 녹색 민방위복 차림으로 문래동4가를 찾았다. 이곳은 서울에서 마지막 남은 대규모 공업단지인 문래동 기계금속단지이다. 문래동1~4가에만 1200여개의 공장이 몰려 있다.<br>이곳은 낮은 지형 탓에 상습 침수지역이기도 하다. 지난해 8월 집중호우로 대규모 침수 피해를 입었다. 올해도 7월 말 게릴라성 호우로 침수 피해가 발생하기도 했다. 이에 영등포구는 침수피해 구간 조사를 거쳐 기존의 2칸 규격 빗물받이를 6칸 연속형으로 교체 중이다. 물이 최대한 잘 빠지면 피해를 최소화할 수 있다는 판단에서다.<br><!-- MobileAdNew center -->현재 문래동1·4가의 도로 빗물받이 22곳 중 18곳의 설치를 완료했다. 기존에 지름 250㎜였던 빗물받이 내부 연결관 역시 지름 400㎜ 규격으로 교체했다. 이후 추가경정예산 12억원을 편성해 9월 중 침수취약 지역 약 240곳에 추가 설치할 계획이다.<br>최 구청장은 “빗물받이의 크기 자체가 기존의 3배로 커지면서 웬만한 집중호우가 와도 물이 넘쳐 침수 피해를 입을 염려가 크게 줄었다”면서 “인근 주민과 기계금속단지 종사자분들은 태풍이 불어닥쳐도 피해 입을 걱정을 안 하셔도 될 것”이라고 말했다.<!-- 그림 1477474 -->이날 최 구청장의 현장 점검에 함께한 영등포구 자율방재단 관계자도 “폭우가 내릴 때마다 또 거리가 물에 차는 게 아닌가 걱정했는데 이제는 한시름 놓게 됐다”고 반가워했다.<br><!-- 광고 right -->최 구청장은 양버즘나무 등 가로수 가지치기 작업 현황도 점검했다. 연속형 빗물받이가 호우 피해를 대비한다면 가지치기는 태풍에 따른 강풍 피해를 막기 위해서다.<br>가로수로 많이 심은 양버즘나무는 공해에 강하고 빠르게 자란다는 게 장점이지만 벌레가 잘 꼬이는 탓에 안쪽이 잘 썩고 뿌리가 얕아 강풍에 잘 쓰러진다. 지난 2019년 한반도를 강타한 태풍 ‘링링’으로 서울 지역에서 쓰러진 가로수 195그루 중 양버즘나무가 86그루로 절반에 육박했다.<br>이에 영등포구는 7월 10일부터 15일까지 경인로77길 등 집중침수지역 3곳의 양버즘나무 172그루에 대해 가지치기를 했다. 8월까지 대방천로와 여의대방로 등 5곳의 양버즘나무 400그루의 가지치기를 완료할 계획이다.<br>최 구청장은 “가지가 부러지면 단전 사고가 발생하고 나무가 쓰러지면 자칫 큰 안전사고가 일어날 수 있다”면서 “양버즘나무는 강풍과 집중호우가 반복되는 최근의 추세에도 맞지 않는 만큼 궁극적으로 은행나무나 조팝나무 등으로 갱신돼야 할 것”이라고 말했다.<br><!-- MobileAdNew center -->최 구청장은 이어 양평1동 빗물펌프장을 향했다. 양평1·2동과 당산1·2동, 문래동, 영등포동 등 4.54㎢ 면적의 유수지 역할을 하는 시설이다. 저수용량은 11만 5500t, 배수용량은 분당 4080t이다. 지역 8개 빗물펌프장 중 최대 규모다. 유수지는 평소에는 체육공원으로 활용된다.<br>빗물펌프장 지하에는 한강 수질 개선의 역할을 하는 양평1동 빗물펌프장 CSOs(Combined Sewer Overflows) 저류조도 설치돼 있다. CSOs 저류조는 강우 초기에 발생하는 고농도 오염수를 임시로 저장했다가 비가 그친 뒤 물재생센터에 보내는 기능을 한다. 이송된 하수는 물재생센터에서 깨끗하게 처리해 방류한다. 저류용량은 4만 6000t 규모다. 총 359억원이 투입돼 2020년부터 가동을 시작했다.<br>이날 최 구청장은 안전모를 쓰고 펌프장 관계자들과 유수지 지하의 저류조로 직접 내려갔다. 저류조 기둥에는 수m 높이까지 오염수가 차오른 자국이 남아 있었다. 탈취 설비도 잘 갖춰져 있어 오염수가 빠진 상태에서는 악취도 거의 나지 않았다.<br>최 구청장은 “CSOs 저류조는 하천 수질 오염에 따른 부영양화 현상도 예방할 수 있어 물고기 폐사 방지 등 하천 생태계를 보호하는 효과도 크다”면서 “구민들뿐 아니라 미래의 후손들을 위해 기후변화에 따른 재해를 최소화하고 환경을 보호하는 데 주력하겠다”고 덧붙였다.","date":"2023-09-01T01:37:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230901029003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"CCTV 202대 추가 설치… 범죄예방 눈 부릅뜬 마포","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/01/SSC_20230901013634_V.jpg' width=100px align=left><!-- 그림 1477457 -->여성 등 약자를 대상으로 한 강력범죄와 불특정 다수를 노린 무차별 범죄가 기승을 부리는 가운데 서울 마포구가 범죄예방의 고삐를 조인다.<br>구는 관내 도로와 공원, 어린이보호구역 등에 설치된 2628대의 폐쇄회로(CC)TV 감시를 강화하고 빅데이터 분석으로 찾아낸 감시 취약구역 등 50곳에 202대의 CCTV를 추가 설치했다고 31일 밝혔다.<br>관내 공원 89곳에 대해서는 CCTV 외에도 구 CCTV 관제센터로 바로 연결되는 비상벨 130개와 공원조명 1631개를 설치했다. 향후 33대의 CCTV를 추가로 설치하고 중점관리공원 6곳은 경찰과 합동 점검을 실시할 계획이다.<br><!-- MobileAdNew center -->앞서 구는 지난 3월 경찰, 소방 등 9개 기관이 협력하는 ‘안전마포 핫라인’을 구축한 바 있다. 구와 경찰은 10개의 여성안심귀갓길을 조성하고 ‘구석구석 안전모니터링단’과 ‘안심귀가 스카우트’를 운영하고 있다. 또한 374명의 동 자율방범대가 경의선 숲길 등 주취자 민원이 많은 구역을 주 4회 이상 야간 순찰하고 홍대 관광특구에는 관광 환경보안관을 투입해 안전을 지키고 있다.<br>박강수 마포구청장은 “마포구는 20~30대 젊은 여성과 1인가구가 많고 홍대, 한강 등 인파가 몰리는 관광지를 다수 보유하고 있어 긴장감을 갖고 범죄를 철저히 예방해야 한다”며 “경찰 등 유관기관과 긴밀히 협조해 안전한 지역환경을 조성할 것”이라고 말했다.<!-- 광고 right -->","date":"2023-09-01T01:36:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230901029002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"점포 입점부터 세무까지… 사장님의 찐 해결사 도봉","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/01/SSC_20230901013636_V.jpg' width=100px align=left><!-- 그림 1477453 -->서울 도봉구가 지역 경제의 실핏줄인 소상공인을 대상으로 ‘스마트혁신지원단’ 컨설팅을 제공한다.<br>도봉구는 전문가로 구성된 스마트혁신지원단이 소상공인과 일대일 상담을 통해 각종 애로 사항을 해결할 수 있는 방안을 제시할 계획이라고 31일 밝혔다.<br>앞서 구는 서울신용보증재단으로부터 분야별 전문 위원을 추천받아 지원단을 구성했다. 마케팅·창업 전문가를 비롯해 경영 지도사, 노무사, 세무사 등으로 구성된다.<br><!-- MobileAdNew center -->전문 위원이 현장에 직접 방문해 컨설팅에 나선다. 1대1로 상담을 하며 1개 분야에 대해 총 2회의 컨설팅을 제공한다. 지원 대상은 ▲온라인 플랫폼 입점 등 디지털 전환 ▲매장 연출 ▲메뉴 개발 ▲세무·회계 ▲노무 ▲신용 관리 ▲사업성 분석 등 총 7개 분야다. 이 외의 기타 분야에 대해서는 전문위원이 컨설팅할 수 있는 범위 내에서 상담해 준다. 신청 희망자는 서류를 갖춰 담당자 이메일이나 도봉구청 6층 지역경제과에 방문 제출하면 된다. 예산 소진 시까지 신청자를 모집한다.<!-- 그림 1477454 -->구는 이 외에도 서울 자치구 최초로 소상공인 매니저를 도입하는 등 지역 경제 활성화에 힘을 쏟고 있다. 소상공인 매니저가 직접 점포를 방문해 현장에서 해결할 수 있는 고충은 즉시 처리하고 지원이 필요한 부분은 적합성을 검토한 뒤 신청 방법 등을 안내한다.<br>오언석 도봉구청장은 “민생 현장의 고충과 의견을 듣고 실질적인 지원을 통해 지역 상권과 경제를 활성화하겠다”고 말했다.<!-- 광고 right -->","date":"2023-09-01T01:36:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230901029001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"점포 입점부터 세무까지… 사장님의 찐 해결사 도봉","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/01/SSC_20230901013636_V.jpg' width=100px align=left><!-- 그림 1477453 -->서울 도봉구가 지역 경제의 실핏줄인 소상공인을 대상으로 ‘스마트혁신지원단’ 컨설팅을 제공한다.<br>도봉구는 전문가로 구성된 스마트혁신지원단이 소상공인과 일대일 상담을 통해 각종 애로 사항을 해결할 수 있는 방안을 제시할 계획이라고 31일 밝혔다.<br>앞서 구는 서울신용보증재단으로부터 분야별 전문 위원을 추천받아 지원단을 구성했다. 마케팅·창업 전문가를 비롯해 경영 지도사, 노무사, 세무사 등으로 구성된다.<br><!-- MobileAdNew center -->전문 위원이 현장에 직접 방문해 컨설팅에 나선다. 1대1로 상담을 하며 1개 분야에 대해 총 2회의 컨설팅을 제공한다. 지원 대상은 ▲온라인 플랫폼 입점 등 디지털 전환 ▲매장 연출 ▲메뉴 개발 ▲세무·회계 ▲노무 ▲신용 관리 ▲사업성 분석 등 총 7개 분야다. 이 외의 기타 분야에 대해서는 전문위원이 컨설팅할 수 있는 범위 내에서 상담해 준다. 신청 희망자는 서류를 갖춰 담당자 이메일이나 도봉구청 6층 지역경제과에 방문 제출하면 된다. 예산 소진 시까지 신청자를 모집한다.<!-- 그림 1477454 -->구는 이 외에도 서울 자치구 최초로 소상공인 매니저를 도입하는 등 지역 경제 활성화에 힘을 쏟고 있다. 소상공인 매니저가 직접 점포를 방문해 현장에서 해결할 수 있는 고충은 즉시 처리하고 지원이 필요한 부분은 적합성을 검토한 뒤 신청 방법 등을 안내한다.<br>오언석 도봉구청장은 “민생 현장의 고충과 의견을 듣고 실질적인 지원을 통해 지역 상권과 경제를 활성화하겠다”고 말했다.<!-- 광고 right -->","date":"2023-09-01T01:36:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230901029001"}]