[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"김정은 블라디보스토크로 떠나지 않고 열병식 참가자들과 기념촬영","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/11/SSC_20230911075747_V.jpg' width=100px align=left><!-- 그림 1481593 --><br>김정은 북한 국무위원장이 정권수립(9·9절) 75주년을 맞아 열린 ‘민방위 무력 열병식’ 참가자들과 10일 기념사진을 촬영했다고 북한 관영매체들이 보도했다. 이날 전 세계 언론이 블라디미르 푸틴 러시아 대통령과의 정상회담을 하기 위해 극동 블라디보스토크로 떠날 것이라고 관심이 집중돼 있었는데 김 위원장은 보란 듯 열병식 참가자들과 사진을 촬영하고 있었던 것이다.<br>조선중앙통신은 11일 노농적위군 사령관인 오일정 조선노동당 중앙위원회 부장, 김수길 평양시당위원회 책임비서, 리히용 당 중앙위원회 제1부부장이 촬영장소에 도착한 김 위원장을 영접했다고 전했다. 김 위원장은 이 자리에서 “열병식은 진정한 인민공화국의 창건과 영광스러운 발전사를 긍지 높이 떠올린 일대 장거”라며 “강국건설 대업을 굴함 없이 완강히 실현해나가는 사회주의 조선의 불패의 기상의 힘 있는 과시”라고 평가했다고 통신은 전했다.<br><!-- MobileAdNew center -->근는 “온 나라 전체 인민이 한 손에는 총을, 다른 한 손에는 마치(망치)와 낫과 붓을 억세게 틀어쥐고 일심단결의 절대적 힘, 전민 결사항전의 위력으로 고귀한 혁명의 전취물을 굳건히 수호해 나가야 한다”고 말했다. 망치와 낫, 붓은 노동당을 상징하는 형상으로 각각 노동자와 농민, 지식인을 뜻한다.<br>9·9절 열병식이 열린 평양 김일성광장에서 사진 촬영이 이뤄졌다.<br><!-- 광고 right -->앞서 김 위원장은 북러정상회담을 위해 이르면 10일 전용 열차를 타고 평양에서 출발해 다음 날 동방경제포럼(EEF)이 열리는 블라디보스토크에 도착할 것이라는 관측이 나왔었다. 푸틴 대통령이 12일 블라디보스토크를 찾는 만큼 2019년 4월 첫 회담 때처럼 김 위원장이 하루 전 현지에 도착할 것으로  예상됐기 때문이다.<br>북한 매체 보도가 맞다면 김 위원장은 적어도 10일 기념사진 촬영 시점까지는 평양에서 일정을 수행한 것으로 확인된 셈이다. 정부 관계자도 김정은 동선과 관련해 그가 10일 출발했다는 소식은 듣지 못했다고 말했다고 연합뉴스는 전했다.<br>이와 관련 일본 공영방송 NHK는 연해주 지역 정부 관계자가 “김 위원장이 전용열차로 11일에 출발할 듯하다”고 말했다고 전날 보도했는데 절반쯤은 맞춘 셈이다.","date":"2023-09-11T07:57:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230911500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"여자월드컵 우승 선수에 ‘강제 입맞춤’ 스페인축구협회장 사퇴하면서도…","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/11/SSC_20230911070737_V.jpg' width=100px align=left><!-- 그림 1481583 -->지난달 20일(현지시간) 국제축구연맹(FIFA) 여자월드컵 시상식에서 우승을 차지한 자국 선수에게 강제로 입맞춤을 했다는 이유로 사퇴 압력을 받아온 루이스 루비알레스 스페인축구협회장이 결국 자리에서 물러나기로 했다.<br>루비알레스 회장은 10일 발표한 성명을 통해 “사직서를 현재 스페인 축구협회 회장대행에게 제출했다”고 밝히며 “유럽축구연맹(UEFA) 부회장 자리에서도 물러날 것”이라고 덧붙였다. 그는 “(조사 결과를) 기다리며 (사퇴 거부라는 입장을) 고수하는 것은 스페인 축구협회에 부정적인 영향을 줄 것”이라고 사퇴 배경을 설명했다.<br>스페인이 포르투갈, 모로코, 우크라이나 등과 함께 2030년 FIFA 월드컵 유치에 도전하고 있는 상황을 염두에 둔 발언으로 해석된다.<br><!-- MobileAdNew center -->루비알레스 회장은 “진실이 승리하도록 최선을 다할 것”이라고 강조하며 입맞춤이 헤니페르 에르모소의 동의를 얻은 행위였다는 입장을 바꾸지 않았다.<br>루비알레스 회장은 지난달 여자월드컵에서 스페인이 우승한 뒤 시상식에 스페인 선수인 에르모소에게 입맞춤해 논란을 불러일으켰다. 그는 ‘동의를 얻은 행위였다’고 주장했지만, 에르모소는 이를 부인했다.<br><!-- 광고 right -->결국 루비알레스 회장은 FIFA로부터 90일 직무 정지 징계를 받았고, 스페인 검찰은 성범죄 여부를 두고 예비 수사를 벌이는 중이다.<br>루비알레스 회장은 ‘키스 게이트’가 불거진 이후 전 세계 스포츠계로부터 사퇴 압력을 받아왔지만 ‘버티기’로 일관하다 이날 처음 사퇴 의사를 밝혔는데 그가 사퇴하면서 스페인 여자대표팀은 22일로 예정된 스웨덴과 네이션스리그 예선 경기를 정상적으로 치를 수 있게 됐다. 스페인 선수 약 80명은 이 논란이 불거진 뒤 회장이 사퇴하지 않으면 대표팀 경기에 뛰지 않겠다는 입장을 밝혔다.","date":"2023-09-11T07:07:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230911500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"식구가 이렇게 많은데도 유대인 8명 숨겨준 폴란드 가족 9명에 시복","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/11/SSC_20230911064757_V.jpg' width=100px align=left><!-- 그림 1481574 -->2차 세계대전이 한창이던 1942년 말, 어린 여섯 남매를 키우던 가난한 폴란드 농민 부부는 유대인 8명을 농장 안에 받아들였다. 나치가 점령했던 서유럽과 달리 폴란드는 훨씬 나치의 강압을 더 받아 이런 짓을 했다가 발각되면 곧바로 처형을 의미했다.<br>남동부 마르코바 마을에 살던 요제프와 윅토리아 울마 부부는 스타니슬라바, 바르바라, 마리아, 블라디슬라우, 프란시젝, 안토니 등 어린 자녀들에게 먹일 것조차 구하기 힘든 시절을 견디고 있었다.<br>사울 굿먼(70)이 아들 바루치, 메첼, 요아킴, 모제츠 등과 몸을 숨겨달라고 했다. 골다 그룬펠드와 여동생 레아 디드너, 레아의 딸 레즐라도 몸을 숨길 곳이 필요하다고 했다. 그리스도교 믿음이 투철했던 울마 부부는 기꺼이 8명의 유대인에게 다락방을 내줬다.<br><!-- MobileAdNew center -->전쟁이 마지막으로 치닫던 1944년 이들 가족과 알고 지내던 경찰관이 나치에 가족의 비밀을 털어놓았고, 득달같이 독일군 부대가 들이닥쳐 다락에 숨어 있던 유대인들에게 총격을 가했다. 이어 울마 가족 8명도 집밖으로 불러 모은 뒤 맏이가 8세, 막내가 18개월 밖에 안된 아이들이 보는 앞에서 즉결 처형 형식으로 부부의 목숨을 빼앗았다. 아내 윅토리아는 임신 7개월째라 뱃속의 태아도 함께 스러졌다. 그리고 아이들도 모두 같은 형식으로 처형됐다.<br>몇 개월 뒤 폴란드 레지스탕스 대원들이 가족을 밀고한 경찰관을 역시 처형했다.<br><!-- 광고 right -->70년이 거의 지나 울마 가족은 바티칸에 의해 지난해 11월 시복됐는데 이를 특별히 기리는 야외미사가 10일(현지시간) 마르코바 마을에서 안드레이 두다 폴란드 대통령과 프란치스코 교황 사절단을 비롯해 3만여명의 순례객이 참여한 가운데 열렸다고 영국 BBC가 전했다. 한 가족 전체가 시복되는 것은 가톨릭 역사에 처음 있는 일이다. 시복이란 절차는 성인으로 추존하기 위한 절차로 나아가는 한 단계라 대단히 영광스러운 일이다.<br>프란치스코 교황은 바티칸 성베드로 광장에서 울마네 가족이야 말로 전쟁으로 어두운 시대 한 줄기 빛이었으며 광장을 메운 군중들에게 온 가족을 축복해달라고 요청했다. 교황의 강론은 생중계로 마르코바 시복 미사에 생중계됐다.<br>두다 대통령은 한 가족을 시복하는 것은 “예외적인 일”이라며 교황에게 감사의 뜻을 전했다. 그는 “이 시대에 대한 역사적 진실과 함께 독일 점령 아래 폴란드인의 운명을 보여줘 감사드린다. 사형 선고도 역시 공포를 조장하기 위해 나온다”고 말했다.<br>1995년에 요제프와 윅토리아 부부는 야드 바셈 박물관으로부터 ‘만방의 의인’ 칭호를 받았고, 2003년부터 시복 절차가 시작됐다.<br><!-- MobileAdNew center -->1939년 폴란드는 유럽에서 가장 큰 유대인 공동체가 형성돼 있었으며, 2차 세계대전 때 7000명 이상의 폴란드인이 유대인들을 도운 공로를 이스라엘로부터 인정받았다. 물론 어떤 다른 나라보다 많았다.<br>동시에 나치 점령기 강요에 의해 몇몇 폴란드인들은 유대인들을 비하하거나 학살에 가담했다. 전쟁 기간 폴란드 시민 600만명이 살해됐는데 그 중 절반은 유대인이었다.<br>이날 미사에는 마테우스 모라비에키 총리를 비롯한 폴란드 정부 지도자들이 여럿 참석했는데 나치의 손아귀에서 고통 받은 폴란드인들. 유대인 이웃에게 손을 내민 폴란드인들에만 초점을 맞춰 역사를 다시 쓰려 한다는 비난을 받고 있다고 방송은 전했다. 아울러 유대인들에 대해 범죄를 저지른 폴란드인들에 대한 역사 연구는 막으려 한다는 비난이 제기된다고 했다.","date":"2023-09-11T06:47:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230911500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"120년 만의 강진 최소 2122명 희생…모로코 당국은 지원 요청 소극적","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/11/SSC_20230911053337_V.jpg' width=100px align=left><!-- 그림 1481565 -->북아프리카 모로코를 강타한 120년 만의 최강 지진 희생자가 2100명을 훌쩍 넘어섰다. 지진 발생 사흘째 규모 4.5의 여진이 관측되고 인명 구조의 ‘골든타임’으로 여겨지는 72시간이 다가오는 가운데 필사의 생존자 구조·수색 작업이 이어지고 있다.<br>모로코 당국은 군까지 동원해 총력을 기울이고 있지만 구조대의 접근이 어려운 산간 지역의 피해가 커 사상자가 더 늘어날 수 있다는 우려가 제기된다. 모로코를 돕기 위한 각국의 지원 손길이 이어지고 있으나 정작 모로코 정부는 공식적으로 도움을 요청하는 데 소극적인 분위기도 감지된다.<br>1900년까지 기록이 있는 미국 지질조사국(USGS)에 따르면 지난 8일(현지시간) 오후 11시 11분쯤 모로코 마라케시 서남쪽 약 71㎞ 지점에서 관측된 규모 6.8의 지진은 지난 120여년간 이 주변에서 발생한 가장 강력한 지진이었다.<br><!-- MobileAdNew center -->모로코 국영 일간지 ‘르 마탱’은 내무부가 10일 오후 4시까지 이번 지진으로 2122명이 숨지고 2421명이 다친 것으로 잠정 집계했다고 보도했다. 진앙이 위치한 알하우즈 주에서 1351명이 사망해 가장 피해가 컸고, 타루다트 주 492명, 치차우아 주 201명 등의 순이었다. 중세 고도(古都) 마라케시에서도 17명이 희생됐다고 신문은 전했다.<br>내무부는 중환자의 수가 많은 데다 실종자 구조·수색 작업이 계속 진행되는 터라 사상자가 더 늘 것으로 내다봤다.<br><!-- 광고 right -->곳곳에서 가족을 잃은 생존자들이 절규하는 목소리가 끊이지 않고 있다. 진앙과 가까운 알하우즈 주 물라이 브라힘 마을 광장에서는 주민들이 시신 수십구를 모아 간이 장례를 치른 뒤 공동묘지로 옮기는 모습이 항공사진으로 포착됐다. 맨손으로 건물 잔해를 치우다 가족의 시신을 발견해 울부짖는 주민도 보였다.<br>구조대는 구불구불한 산악 도로를 따라 피해 지역에 접근해야 하지만 지진이 산을 뒤흔들면서 떨어져 나온 암석이 도로 곳곳을 막아놓았다고 물라이 브라힘 지방정부는 전했다. 그러면서 주민들에게 여진 위험이 있다고 경고했다.<br>실제로 유럽지중해지진센터(EMSC)에 따르면 휴일인 이날 오전 9시쯤 마라케시 서남쪽 83㎞ 지점에서 규모 4.5의 지진이 발생했다. 규모를 3.9로 추정한 USGS가 밝힌 진앙은 지난 8일 강진 진앙과 가깝다. 두 기관 모두 진원 깊이는 10㎞로 파악했다.<br>여진이나 금이 간 건물의 추가 붕괴를 우려해 집 안으로 들어가지 못하고 노숙에 나선 주민들도 많았다. 전통시장과 식당, 카페 등이 모여있는 마라케시 최고의 명소 제마 엘프나 광장은 이들의 피난처가 됐다.<br><!-- MobileAdNew center -->가족들과 함께 이틀째 광장에서 밤을 지낸 무하마드 아야트 엘하즈는 로이터 통신에 “전문가를 불러 집에서 지내도 안전한지 알아보는 중”이라며 “위험하다고 하면 집으로 들어가지 않을 것”이라고 말했다.<br>모로코를 대표하는 문화유산도 강진 피해를 피해 가지 못했다. 마라케시의 유네스코 세계문화유산으로 지정된 옛 시가지 메디나의 가장 유명한 랜드마크 중 하나로 ‘마라케시의 지붕’으로 불리는 쿠투비아 모스크의 첨탑(미나렛)도 일부 손상된 것으로 전해졌다.<br>고대 도시의 건물과 벽은 지진을 견디도록 설계되지 않은 까닭에 모로코에서는 전례가 드문 강력한 진동에 속수무책이었다. 진앙이 위치한 아틀라스산맥의 가장 중요한 유적 중 하나인 틴멜 모스크도 일부가 무너졌다고 현지 언론이 보도했다. 온라인에 올라온 사진에는 틴멜 모스크의 무너진 벽과 반쯤 무너진 탑, 커다란 잔해 더미가 찍혀 있다고 로이터 통신이 전했다.<br>모로코로부터 공식 지원 요청을 받은 스페인이 군 긴급구조대(UME) 56명을 현지에 파견하는 등 모로코를 돕기 위한 발걸음도 빨라지고 있다. 튀니지에서는 전날 구조팀 50여명이 모로코로 향했고, 카타르에서도 87명의 인력과 구조견 5마리가 현지에 도착해 구조 활동을 편다.<br>알제리도 모로코와 단교 이후 2년간 폐쇄했던 영공을 인도적 지원과 부상자 이송을 위한 항공편에 개방했다.<br>그러나 모로코 당국의 공식적인 지원 요청이 없어 도움을 주려는 국가들이 적극적으로 나서지 못하는 경우도 있는 것으로 전해졌다. 현지에서는 모로코 정부가 이번 재난을 스스로 헤쳐 나갈 역량이 있다는 걸 보여주기 위해 해외 지원을 받는 데 소극적이라는 분석도 나온다. 프랑스 일간 르몽드는 모로코가 공식 지원을 요청한 나라는 스페인, 튀니지, 카타르, 요르단 등 4개국 뿐이라고 보도했다.","date":"2023-09-11T05:34:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230911500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"스탤론, 교황 눈앞서 잽 날리며 “우리 붙죠”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/10/SSC_20230910121501_V.png' width=100px align=left><!-- 그림 1481351 -->“준비되셨나요? 우리 붙죠.”<br>프란치스코(86) 교황에게 이런 깜짝 제안을 한 사람은 미국 영화배우 실베스터 스탤론(77)이었다. 그는 지난주 바티칸 교황청 내 사저를 찾아 교황을 알현하면서 이런 너스레를 떨었는데 교황청 매체인 바티칸 뉴스가 8일(현지시간) 소셜미디어 엑스(옛 트위터)에 스탤론의 방문 동영상을 올렸다.<br>스탤론은 아내와 세 딸 그리고 네 살 터울의 남동생을 차례로 소개했는데 교황은 “딸이 셋이나 된다고? 많기도 하네”라고 말하며 즐거워했다. 스탤론이 “귀한 시간을 내 환대해 주시니 정말로 감사드린다”고 예를 다하자 교황은 “내가 더 영광”이라고 답했다. 스탤론은 “저도요”라고 말하면서 몸 둘 바를 몰라 했다.<br><!-- MobileAdNew center -->그러자 교황이 그가 주연을 맡았던 영화 ‘로키’를 떠올린 듯 “우리들은 (당신이 나온) 영화들을 보며 성장했다”고 말했다. 이에 흥분한 스탤론이 “우리 붙죠”라고 농을 한 뒤 가벼운 잽을 서너 차례 허공에 날렸고, 교황도 오른손으로 지팡이를 짚은 채 왼손 주먹을 두 차례 앞으로 내밀었다. 그 뒤 교황은 스탤론의 가족 여섯 명과 함께 기념사진을 촬영했다.<br>스탤론 가족의 이번 이탈리아 방문은 동생과 함께 와인 산지로 이름난 지오이아델콜레의 명예시민으로 위촉된 데 따른 것이었다. 스탤론 가족의 뿌리가 이 마을에 있다고 가톨릭 통신은 전했다.<br><!-- 광고 right -->스탤론은 독실한 가톨릭 집안에서 태어났으나 성인이 된 뒤에는 성당에 나가지 않았다. 그러다 1996년 맏딸이 태어나자마자 아프면서 신앙에 기대게 됐고 2006년부터는 매주 성당에 나간다고 가톨릭 통신은 전했다.","date":"2023-09-11T01:25:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230911020002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"만찬 때 나온 비건 메뉴… 모디의 취향","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/11/SSC_20230911062828_V.jpg' width=100px align=left><!-- 그림 1481569 -->인도 뉴델리에서 열린 주요 20개국(G20) 정상회의 만찬으로 나렌드라 모디 인도 총리가 좋아하는 곡물을 기반으로 한 순수 채식(비건) 메뉴가 제공돼 화제다.<br>9일(현지시간) AFP통신은 정상 만찬에서 전채로 요구르트를 얹은 조잎 칩이 나왔고 메인 코스는 버섯을 곁들인 잭프루트 갈레트(프랑스식 빵과자)와 기장 칩, 카레 잎을 곁들인 케랄라산 홍미 요리가 제공됐다고 보도했다. 후식은 향신료인 카더몬 향이 첨가된 기장 푸딩이었다.<br>메뉴 설명에서는 만찬의 주된 재료로 사용된 기장을 “슈퍼 푸드”라고 소개하며 “기후변화와 식량안보를 해결하는 데 중요한 역할을 할 수 있다”고 설명했다. 기장은 수천 년 동안 인도의 주식이었으며 인도는 세계 최대 기장 생산국이자 두 번째 수출국이다. AFP는 보통 외교가의 만찬 메뉴로 고기 위주의 무거운 음식이 나오는 것과 대조적이었다고 평가했다. 인도는 G20 만찬 초청장에 국명을 ‘인디아’ 대신 산스크리트어인 ‘바라트’를 써 논란을 낳기도 했다.<br><!-- MobileAdNew center -->AP통신은 G20 참석자들이 도착하자마자 공항 활주로에서 노래하고 춤추며 손님을 맞는 생경한 모습과 마주한 데 이어 수백만 명의 인도인이 늘 먹는 소박하면서도 흙에서 바로 나온 것 같은 곡물을 먹어야 했다고 소개했다.<!-- 광고 right -->","date":"2023-09-11T01:24:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230911002005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"러 침공 규탄 못 한 ‘맥빠진 공동성명’… 우크라 “G20, 자랑할 게 없다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/11/SSC_20230911061638_V.jpg' width=100px align=left><!-- 그림 1481566 -->10일 폐막한 주요 20개국(G20) 정상회의 공동성명이 우크라이나를 침공한 러시아를 직접 규탄하는 내용을 담지 못해 지난해보다 오히려 후퇴했다는 평가가 나왔다.<br>G20 회원국들은 전날 발표한 공동성명에서 “유엔 헌장에 따라 모든 국가는 어느 국가의 영토 보전과 주권, 정치적 독립에 반해 영토 획득을 추구하기 위한 무력 사용, 위협을 자제해야만 한다”고 밝혔다. 이어 “우리는 모든 국가가 영토 보전과 주권, 평화와 안정을 수호하는 다자체제 등 국제법 원칙을 지킬 것을 촉구한다”고 명시했다.<br>우크라이나와 관련해선 “우크라이나의 포괄적이고 정의로우며 지속적인 평화를 지원하는 모든 관련 있고 건설적인 계획을 환영한다”고만 언급했다. 반면 지난해 성명에는 “일부 국가의 이견이 있다”는 전제를 달긴 했지만 “회원국 대부분이 우크라이나 전쟁을 강력 규탄한다”고 명시했다.<br><!-- MobileAdNew center -->블룸버그 통신은 “전쟁 규탄 내용이 포함되길 원했던 미국 등 서방과 이에 반대한 러시아 양측이 타협하며 각각 외교적 승리를 주장할 수 있게 됐다”고 평가했다. 앞서 서방국가들과 러시아 간 이견으로 공동성명이 무산될 수 있다는 관측도 제기됐다.<br>지난해 발리 G20 정상회의엔 참석했지만 올해는 초대받지 못한 우크라이나는 즉각 불만을 표시했다. 우크라이나 외무부는 소셜미디어(SNS)를 통해 “보다 분명한 표현을 원했다”며 “(G20은) 자랑할 만한 것이 없다”고 비판했다.<br><!-- 광고 right -->한편 이번 G20 회의에선 인구 14억명에 이르는 아프리카연합(AU)의 가입이 승인되면서 ‘글로벌 사우스(남반구 신흥 개도국) 리더’를 자처하는 인도의 입지가 굳어지게 됐다. 유럽연합(EU)에 이어 G20의 두 번째 지역 단체 회원국이 된 AU에는 아프리카 전체 55개국이 가입해 있다.<br>이번 회의 주재국인 인도의 나렌드라 모디 총리는 글로벌 사우스에 발언권을 주는 것을 중요 사안으로 여겼다. 그는 AU 의장이자 코모로 대통령인 아잘리 아수마니와 악수하고 포옹하는 장면을 연출하기도 했다. AU의 가입으로 G20 명칭 변경 문제도 조만간 대두될 것으로 보인다.","date":"2023-09-11T01:24:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230911002004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"印·중동·유럽 잇는 ‘경제회랑’… 美 ‘中 일대일로’ 대항마 출범","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/10/SSC_20230910182527_V.jpg' width=100px align=left><strong class=subTitle_s2>인프라·데이터망 연결 MOU 체결<br/>시진핑 보란 듯 사우디 참여시켜 <br/>바이든 “진짜 빅딜… 중동 안정화”</strong><br><!-- 그림 1481477 -->미국 주도로 인도와 중동, 유럽의 철도·항구 등 인프라와 데이터망을 연결하는 구상이 출범했다. 중국의 ‘일대일로’(육해상 실크로드) 전략에 맞불을 놓기 위한 미국의 대중 견제 포석이라는 분석이 나온다. 특히 중동에서 세력을 확장하는 중국을 경계하고자 미국은 관계가 껄끄러운 ‘중동의 맹주’ 사우디아라비아와도 손을 잡았다.<br>백악관은 9일(현지시간) 인도 뉴델리에서 열린 주요 20개국(G20) 정상회의를 계기로 미국과 인도, 사우디아라비아, 아랍에미리트(UAE), 프랑스, 독일, 이탈리아와 유럽연합(EU) 정상이 ‘인도·중동·유럽 경제회랑’(IMEC) 구상에 협력하기 위한 양해각서를 체결했다고 밝혔다. 시진핑 중국 국가주석과 블라디미르 푸틴 러시아 대통령이 불참한 이번 회의에서 미국이 다국적 거대 구상을 야심 차게 발족시킨 것이다.<br><!-- MobileAdNew center -->IMEC의 핵심은 인도와 중동, 유럽을 잇는 철도, 항만 등 인프라를 따라 전기·통신 연결망, 청정 수소 파이프 등을 깔고 청정에너지 수송과 무역을 촉진하는 것이다. 인도와 아라비아만을 연결하는 동쪽 회랑, 아라비아만과 유럽을 연결하는 북쪽 회랑으로 구성된다. 이스라엘과 요르단도 구상에 동참하는 것으로 알려졌다. 참가국들은 앞으로 60일 안에 실무그룹을 통해 재원 마련, 시간표 등 추진 계획을 짜고 내년에 실질적인 건설 단계로 접어들 예정이라고 AP통신이 전했다.<br>백악관은 “유럽과 중동, 아시아 간 철도, 항구 연결에 있어 새 시대를 이끈다는 목표를 갖고 있다”며 “두 대륙의 연결성 강화와 경제적 통합을 위해 경제 발전을 촉진할 것으로 기대한다”고 설명했다.<!-- 그림 1393869 -->조 바이든(얼굴) 대통령은 나렌드라 모디 인도 총리 등과 함께 한 발표 행사에서 “이번 구상은 진짜 ‘빅딜’”이라며 “더 안정되고 번영한 중동을 만들 것”이라고 강조했다. 우르줄라 폰데어라이엔 EU 집행위원장도 “이번 구상은 역사적”이라며 “철도 연결만으로 EU와 인도 간 교역 속도를 40% 높일 것”이라고 기대했다.<br><!-- 광고 right -->월스트리트저널(WSJ)은 “사우디와 UAE, 이스라엘을 철도로 연결하고 해상 운송을 통해 인도와 유럽에 도달한다”며 “4800㎞가 넘는 세계 최대 경제권 연결을 목표로 한다”고 했다. 하지만 중국의 일대일로는 2013년 개통한 중국 광둥성에서 러시아 모스크바를 잇는 화물 철도 길이만 2만㎞에 이른다.<br>바이든 행정부에 이번 구상은 중국의 영향력 강화로 미중의 희비가 엇갈리는 중동에서 역학 관계의 전환점을 만드는 동시에 내년 재선 도전을 위한 외교 성과를 더 축적하려는 의도로 풀이된다.<br>비동맹 맹주국인 인도와 민주주의권 유럽, 이스라엘은 물론 중동 지역을 하나로 묶어 중국 중심의 ‘일대일로’에 맞서겠다는 전략인 셈이다. G20에서 개발도상국의 파트너로 중국 대신 미국을 내세우며 글로벌 인프라에 공격적으로 투자하는 중국에 대응하겠다는 것이다.<br>특히 미국은 시점상으로 다음달 시 주석이 주재하는 다자 국제회의인 ‘일대일로 정상포럼’ 개최에 앞서 그의 핵심 사업인 일대일로를 견제하는 구상을 내놨다.<br><!-- MobileAdNew center -->미 언론들은 “바이든 대통령이 시 주석과 푸틴 대통령의 부재를 기회로 활용했다”며 “G20에서 인도와의 방위협정, 인도·중동·유럽을 연결하는 경제망까지 원하던 것을 얻어냈다”고 전했다.<br>철도망 구상은 앞서 2021년 미국과 인도·이스라엘·UAE 간 협의체인 ‘I2U2’ 회의에서 이스라엘이 처음 제안한 것이기도 하다. 이와 관련해 제이크 설리번 백악관 국가안보보좌관은 지난 8일 “파트너와 함께 힘을 쏟아 온 구상”이라며 바이든 대통령의 지난해 사우디 방문 이후 올 1월부터 논의를 시작했다고 설명했다.<br>바이든 대통령은 인도, 베트남 구애에 나서는 등 중국 포위를 위한 광폭 행보를 벌이고 있다. 지난 8일 모디 총리와의 양자 회담에선 인도의 숙원인 유엔 안보리 상임이사국 진출에 지지를 표했고 군사협력을 우주와 인공지능(AI), 방위산업 분야로 다양화하자고 재확인했다.<br>이어 10일 베트남을 국빈 방문한 바이든 대통령은 응우옌 푸 쫑 공산당 서기장과 회담하고 양국 관계를 수교 28년 만에 최고 수준인 ‘포괄적 전략적 동반자 관계’로 격상했다. 인텔, 구글, 앰코 테크놀로지, 보잉 등 반도체·테크 기업 고위 관계자들도 대거 동행해 첨단산업 투자 협력도 병행됐다.","date":"2023-09-11T01:24:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230911001008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“이탈리아 총리, 中 총리에 ‘일대일로’ 탈퇴 계획 설명했다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/10/SSC_20230910221453_V.jpg' width=100px align=left><!-- 그림 1481511 -->조르자 멜로니 이탈리아 총리가 인도 뉴델리에서 열린 주요 20개국(G20) 정상회의에서 리창 중국 총리와 회담하며 중국의 일대일로(一帶一路:육해상 실크로드) 사업 탈퇴 계획을 설명했다고 로이터 통신이 이탈리아 매체를 인용해 10일(현지시간) 보도했다.<br>보도에 따르면 멜로니 총리는 전날 리창 총리와의 양자 회담에서 프로젝트 중단 의사를 전달했다. 다만 멜로니 총리는 일대일로에서 탈퇴하더라도 중국과의 경제 협력 증진을 위한 전략적 파트너십은 유지할 계획이라고 말한 것으로 알려졌다.<br>전날 중국 외교부의 발표에선 이탈리아 측이 사업 탈퇴 의사를 전했다는 언급은 빠진 채 “양국이 대화와 협력을 강화하길 희망한다”는 메시지만 부각됐다.<br><!-- MobileAdNew center -->이탈리아 총리실 역시 회담 이후 낸 성명에서 “양국은 내년에 20주년을 맞는 글로벌 전략적 파트너십을 공유하고 있으며, 이는 모든 공동 관심 분야에서 우정과 협력의 증진을 위한 등대가 될 것”이라고 강조했다.<br>블룸버그 통신은 이탈리아가 중국의 무역 보복을 우려해 일대일로 탈퇴 계획을 중국 측에 어떻게 전달할지 장기간 고민해 왔다고 보도했다. 실제로 이탈리아 주재 중국 대사는 이탈리아가 사업에서 탈퇴할 경우 이탈리아에 “부정적 결과”가 있을 것이라고 경고했다.<br><!-- 광고 right -->2019년 주세페 콘테 총리 시절 주요 7개국(G7) 중 유일하게 일대일로 사업에 참여한 이탈리아는 사업 5년 차를 앞둔 올해 12월 22일까지 갱신 여부를 결정해야 하는 상황이다. 그 때까지 중국에 참여 종료 의사를 통보하지 않으면 사업 참여 기간이 5년간 자동 연장된다.<br>일대일로는 중국과 중앙아시아, 유럽을 육상과 해상으로 연결해 거대한 경제권을 만든다는 구상이다. 시진핑 국가주석이 집권 초반인 2013년 8월 글로벌 프로젝트로 발표했다.<br>그러나 이탈리아 정치권에선 일대일로 사업의 효과에 의문을 제기하는 목소리가 꾸준히 나왔다. 안토니오 타야니 부총리 겸 외무장관도 이달 2일 중국 측 요청으로 베이징에 가기 직전 일대일로 사업이 “우리가 기대한 결과를 가져오지 못했다”며 부정적 평가를 했다.<br>일각에선 미국과 중국 사이에서 이탈리아가 어정쩡한 태도를 보이다 노선을 변경한 것이라는 분석도 나온다. 물론 이탈리아 측은 미국과는 상관없이 독자적으로 결정한 일이라고 주장한다.","date":"2023-09-10T22:14:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230910500130"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"복권당첨금 30억 8년 만에 까먹고 “실수했지만 인생 망쳤다고 생각 안해”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/10/SSC_20230910205240_V.jpg' width=100px align=left><!-- 그림 1481500 -->“몇 가지 실수는 했지만 복권 당첨 때문에 내 인생이 망가졌다고는 생각하고 싶지 않네요.”<br>2005년 180만 파운드(약 30억원)의 로또 당첨금을 손에 쥔 뒤 전 남편과 함께 8년 만에 다 써버리고 이혼까지 한 영국 여성 라라 그리피스(53)가 9일(현지시간) 미국 연예 매체 피플과 인터뷰를 통해 이렇게 털어놓았다. 당첨금이 없었더라면 언감생심 꿈도 못 꾸었을 데 돈을 다 써봤다는 것이다. 비즈니스 클래스에 앉아 아랍에미리트(UAE) 두바이에도 다녀왔고, 자신이 일했던 미용실에 15만 달러를 써봤다. 중고차 30대를 몰아봤고, 15개의 디자이너 핸드백을 들어봤다.<br>전 남편 로저와 함께 45만 달러짜리 집을 모기지 대출로 구입했고, 로저는  2만 5000 달러 들여 고교 때부터 해오던 밴드와 함께 음악 경력을 해봤다.<br><!-- MobileAdNew center -->그렇게 펑펑 썼더니 8년 만인 2013년 돈이 다 사라졌다. 같은 해 두 사람은 갈라섰다.<br>웨스트 요크셔 출신인 라라는 “사람들은 내가 툭하면 성형수술을 하고 아이들도 빼앗겼다며 내가 바보 같다고 얘기하는데 실은 나는 돈을 현명하게 쓴 것이며 좋은 시절을 보낸 것”이라고 말했다.<br><!-- 광고 right -->그런데 일간 데일리 메일이 2013년 전한 데 따르면 두 사람 모두 당첨금이 조금이나마 수중에 있던 때 직장을 갖고 있었다. 라라는 교사 일을 하면서 연봉 4만 달러를 챙기고 있었으며, 남편은 정보통신(IT) 업계 매니저로 일하며 그보다 적은 봉급을 받고 있었다.<br>그런데도 둘 다 퇴직했다. 라라는 미용실에서 종일 근무했는데 자신의 봉급조차 제대로 챙기지 못했다. 라라는 지금은 딸 루비(19)와 키티(16)를 연로하신 어머니 노르마(86)에게 맡겨 기르고 있다. 라라는 자신이 “비극적인 것으로 그려지는 것이 지겹다”고 말하며, 남편과 함께 돈을 갖고 있었을 때 “돈을 낭비하지 않았다”고 강변했다. 이어 “(실수 여하에 관계 없이) 우리 아이들에게 좋은 삶을 보장하려고 지난 10년을 보냈다”고 말했다.","date":"2023-09-10T20:52:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230910500122"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"김정은 가는 거야, 마는 거야? 러 동방경제포럼 참석 여부 오리무중","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/10/SSC_20230910162808_V.jpg' width=100px align=left><!-- 그림 1481421 -->김정은 북한 국무위원장의 참석 여부로 주목받는 러시아 동방경제포럼(EEF)이 10일(현지시간) 극동 연해주 블라디보스토크 극동연방대학교에서 막을 올렸다. 인테르팍스와 타스 통신 등 현지 매체들에 따르면 행사가 시작된 이날까지 서방이 예상했던 김 위원장 참석 여부는 공식적으로 발표되지 않았다.<br>앞서 이달 초 뉴욕타임스(NYT)는 미국 정부 관계자 등을 인용해 이날 막을 올려 오는 13일까지 나흘 일정으로 진행하는 EEF 기간 김 위원장이 블라디보스토크를 찾아 블라디미르 푸틴 러시아 대통령과 정상회담을 열고 무기 거래 문제를 논의할 가능성이 있다고 보도했다. 러시아 역시 김 위원장이 전용 열차를 타고 11일 블라디보스토크에 도착하는 일정에 대비하고 있다는 소식도 나왔지만, 그의 러시아 방문 여부는 여전히 오리무중인 상황이다.<br>블라디보스토크 현지 관계자 등에 따르면 이날 오전까지 김 위원장의 전용 지나거나 도착할 북러 접경지역 연해주 하산역을 비롯해 블라디보스토크역에서는 평소와 다른 동향이 나타나지 않는 것으로 전해졌다. 한 관계자는 “하산역을 지나 블라디보스토크로 향하는 철도 주변에 통제 인력이 배치되는 등의 모습은 보이지 않는다”고 말했다.<br><!-- MobileAdNew center -->크렘린궁 역시 김 위원장 방러 가능성에 대해 여전히 침묵하고 있다. 드미트리 페스코프 크렘린궁 대변인은 9일(현지시간) 자국 기자들의 관련 질문에 “현재 여러분에게 말할 게 아무것도 없다”고 답했다. 푸틴 대통령 일정을 전하는 현지 보도에서도 김 위원장과의 정상회담이 예정돼 있다는 소식은 찾아볼 수 없다.<br>푸틴 대통령은 오는 11일 블라디보스토크에 도착해 올레그 코제먀코 연해주 주지사 등을 만나는 일정을 소화한 뒤 다음 날 EEF 본회의에 참석한다. 또 올해 EEF에 오는 최고위급 해외 참석자는 장궈칭 중국 부총리와 파니 야토투 라오스 부통령이며, 이들 모두 본회의 기간 푸틴 대통령과 각각 회담을 열 예정이다.<br><!-- 광고 right -->두 나라의 침묵은 2019년 4월 25일 김 위원장과 푸틴 대통령이 블라디보스토크에서 정상회담을 했을 때와 확연히 다르다. 4년 전에는 회담 이틀 전에 두 나라 정부가 일정을 공식 발표했다. 크렘린궁은 “25일 정상회담을 한다”고 밝혔고, 북한 매체들은 “김 위원장이 곧 러시아를 방문한다”고 보도했다.<br>또 당시에는 김 위원장의 전용 차량이 블라디보스토크에서 목격되고, 김 위원장의 의전 담당인 김창선 북한 국무위원회 부장이 며칠 동안 블라디보스토크에서 회담을 준비하는 등 북러 정상회담 분위기가 무르익고 있었다는 점이 지금과 다르다.<br>러시아 언론들도 4년 전에는 공식 발표가 나오기 전부터 김 위원장이 전용 열차를 타고 블라디보스토크 루스키섬 극동연방대학에서 푸틴 대통령과 만날 것이라는 등 구체적인 일정에 관한 보도를 쏟아냈다. 그런데 지금은 현지 보도에서도 김 위원장과의 정상회담이 예정돼  있다는 소식은 찾아볼 수 없다.<br>두 나라 안에서 논의해 왔던 김 위원장의 방러 일정에 변화가 생긴 것 아니냐는 관측이 나온다. 아니면 두 지도자가 EEF 기간 블라디보스토크가 아닌 극동 다른 지역에서 만나거나, 회담 일정을 미뤄 모스크바에서 전격적으로 대면할 수 있다는 전망도 있다.<br><!-- MobileAdNew center -->로이터 통신도 9·9절 75주년 기념행사 참석자들과 많은 사진을 촬영하면서도 김 위원장이 러시아로 떠날지 여부에 대해서는 함구하고 있어 궁금증을 낳는다고 전했다. 조선중앙통신(KCNA)도 중국 사절단과 러시아 협주단의 공연 등만 전할 뿐 김 위원장의 러시아 방문 일정에 대해 침묵으로 일관했다고 전했다.<br>그러나 북러가 연합 군사훈련을 논의하고, 북한 정권 수립(9·9절) 75주년에 푸틴 대통령이 축전을 보내고 축하 공연에 협주단을 파견하는 등 양측의 긴밀한 접촉은 이어지고 있다. 중국이 북한에 류궈중 국무원 부총리를 단장으로 하는 대표단을 보낸 것과 달리 러시아가 북한에 협주단만 파견한 것은 이례적이라는 평가도 나오지만, 오히려 북러가 별도의 고위급 회담을 준비하고 있을 가능성은 더 커졌다는 관측도 있다.<br>김 위원장의 블라디보스토크 방문 가능성에 조금 더 무게를 두며 EEF 행사가 끝난 이후 주말까지는 정상회담 개최 여부를 주시해야 한다는 관측도 나온다.<br>EEF는 푸틴 대통령의 주요 정책과제인 극동 개발 등을 모색하기 위해 마련한 것으로, 2015년에 처음 열렸다. 올해로 8회를 맞은 행사에는 중국, 인도, 라오스 등 50여개 국가에서 온 정부 관계자와 사업가 등 7000명가량 참석할 예정이다. 북한도 정부 대표단을 파견하는데 누가 이끌지 알려지지 않았다.","date":"2023-09-10T16:28:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230910500090"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"60년 만에 입 연 케네디 경호원 “총알 위치 달라”…공범 논쟁 재점화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/10/SSC_20230910140406_V.jpg' width=100px align=left><!-- 그림 1481370 -->존 F 케네디 전 미국 대통령의 서거 60주기를 앞두고 암살 당시 케네디 대통령을 근접 경호했던 전직 비밀경호국 요원이 오랜 침묵을 깨고 당시 상황에 관해 처음으로 입을 열었다. 숱한 음모론을 양산했던 핵심 증거인 ‘마법 총알’(magic bullet)이 처음 발견된 곳이 기존 공식 발표와 다르다는 주장이 담겨 있어 파장이 예상된다.<br>일간 뉴욕타임스(NYT)는 폴 랜디스의 회고록 ‘최후의 증인’ 출간을 앞두고 그와 인터뷰한 뒤 “그의 이야기는 1963년 댈러스에서 일어난 일에 대한 이해를 바꿀 수 있다”고 9일(현지시간) 보도했다. 그의 책은 다음 달 10일 출간될 예정이다.<br>얼 워런 연방대법원장이 이끈 조사위원회 발표에 따르면 1963년 11월 22일 금요일 낮 12시 30분 텍사스주 댈러스 중심가인 딜리 플라자에서 리무진을 타고 통과하던 케네디 대통령을 향해 세 발의 총알이 날아들었다. 한 발은 케네디 대통령과 그 앞자리에 탄 존 코널리 당시 텍사스 주지사에게 총상을 입혔고 뒤이은 한 발이 케네디 대통령을 절명시켰다. 위원회는 케네디 대통령 암살이 리 하비 오스왈드에 의한 단독 범행이라고 발표했지만, 사건 발생 60년이 지난 현재까지 그의 단독 범행을 부정하는 음모론이 끊이지 않고 있다.<br><!-- MobileAdNew center -->회고록과 인터뷰 내용을 담은 NYT 보도에 따르면 랜디스는 케네디 대통령 취임 후 비밀경호국에서 대통령의 자녀와 재클린 케네디 여사를 경호하는 임무를 맡았다. 그날 그는 케네디 대통령이 탄 리무진의 바로 뒷차량에서 보조 발판에 올라 다른 요원 셋과 함께 사방을 주시했다.<br>첫 총성이 울렸을 때 랜디스는 오른쪽으로 몸을 돌려 총성이 울린 방향을 살폈으나 아무것도 발견하지 못했다고 한다. 랜디스가 다시 앞으로 몸을 돌렸을 때 케네디 대통령이 양팔을 올리는 것을 봤고, 분명히 총에 맞은 것처럼 보였다고 했다. 이어 앞선 것보다 더 큰, 두 번째 총성이 울렸고, 마지막으로 세 번째 총성이 울렸을 때 케네디 대통령은 머리에 치명상을 입었다.대통령이 탄 리무진으로 달려갔던 동료 요원 클린트 힐은 대통령이 암살됐음을 확인하는 손짓을 했다.<br><!-- 광고 right -->병원에 도착해 케네디 대통령이 건물 안으로 옮겨진 뒤 랜디스는 차량 내부에 고인 핏물에서 총알 파편 2개를 발견했다. 그 중 하나를 만지작거리다가 다시 되돌려놨다. 랜디스는 그 순간 좌석 솔기에 박혀 있던 온전한 모양의 총알 하나를 발견했다고 했다. 그는 총알을 코트 주머니에 넣은 뒤 병원으로 들어갔다.<br>그는 총알을 상관에게 주려고 했지만 혼란 속에 본능적으로 총알을 케네디 대통령이 실려있는 구급용 운반구에 올려놨다고 했다.<br>그러나 그 뒤 병원 직원이 코널리 주지사를 실었던 빈 운반구를 옮기다 해당 총알을 발견하면서 총알은 케네디 쪽이 아닌 코널리 쪽에서 나온 것으로 규정됐다는 것이 랜디스의 주장이다.<br>워런 대법원장이 이끈 조사위원회의 보고서는 해당 총알이 케네디 대통령의 운반구에서 나왔을 가능성을 배제했는데, 랜디스의 증언과 정면으로 배치된다. 랜디스는 당시 위원회가 총알 출처를 다르게 결론 낸 데 대해 “아무도 내게 묻지 않았다”라고 NYT에 말했다.<br><!-- MobileAdNew center -->조사관들은 해당 총알이 암살 장소 인근 도서 보관실 6층에서 카르카노 소총으로부터 발사됐으며 케네디 대통령을 관통한 뒤 앞자리 코널리 주지사의 오른쪽 어깨를 관통해 갈비뼈를 맞고 오른쪽 가슴으로 빠져나와 오른손 손목을 거쳐 왼쪽 허벅지로 들어갔다고 결론지었다. 음모론자들은 이 총알을 두고 ‘마법총알’이라는 별명을 붙였다.<br>랜디스는 암살 사건 6개월 뒤 비밀경호국을 떠나 부동산 중개, 페인트공 등 경호와 관계없는 일을 하며 삶을 꾸렸다. NYT는 “랜디스의 기억은 발사된 총알 중 한 발이 케네디 대통령을 관통해 코널리 주지사의 몸 여러 곳을 맞췄다는 워런 위원회의 설명과 배치된다”고 평가했다. 이어 “그의 설명은 미국 현대사의 가장 충격적인 날의 서사를 중요한 방식으로 다시 쓰게 할 수 있다”며 “암살자가 한 명이 아니라고 의심해온 이들에게 한 가닥 실마리를 더하면서 힘을 실어줄 수도 있을 것”이라고 덧붙였다.","date":"2023-09-10T14:06:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230910500062"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“준비? 우리 붙죠” 실베스터 스탤론, 프란치스코 교황과 잽 교환 웃음꽃","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/10/SSC_20230910121501_V.png' width=100px align=left><!-- 그림 1481351 -->“준비되셨나요? 우리 붙죠”<br>다른 이도 아니고 프란치스코(86) 교황에게 이런 깜짝 제안을 한 사람은 미국 영화배우 실베스터 스탤론(77)이다. 그는 지난주 바티칸 교황청 내 사저를 찾아 교황을 알현하면서 이런 너스레를 떨었는데 8일(현지시간) 소셜미디어에 동영상이 올라와 눈길을 끌었다.<br>스탤론은 아내와 세 딸, 네 살 터울의 남동생을 차례로 소개했는데 교황은 “딸이 셋이나 된다고? 많기도 하네”라고 말하며 즐거워했다.<br><!-- MobileAdNew center -->스탤론은 “귀한 시간 내주셔서 환대해주시니 정말로 감사드린다”고 예를 다했는데 교황은 “내가 더 영광”이라고 답했다. 스탤론은 “저도요”라고 말하면서 몸 둘 바를 몰라했다.<br>그러자 교황이 먼저 그가 주연한 영화 ‘로키’를 먼저 언급하며 “우리는 (당신이 출연한) 영화들을 보며 성장했다”고 말한 것이 스탤론을 흥분하게 만들었다. 이에 스탤론은 “우리 붙죠”라고 농을 한 뒤 가벼운 잽을 서너 차례 허공에 날렸고, 교황도 오른손으로 지팡이를 짚은 채 왼손 주먹을 두 차례 앞으로 내밀었다. 그 뒤 교황은 여섯 가족과 손을 맞잡고 성호를 그어주며, 선물을 건네고 함께 기념사진을 촬영했다.<br><!-- 광고 right -->스탤론 가족은 리얼리티 프로그램 ‘The Family Stallone’으로 낯익은데 이번 이탈리아 방문은 동생과 함께 지오이아 델 콜레란 마을의 명예시민으로 위촉된 데 따른 것이었다. 스탤론 가족의 뿌리가 이 마을에 있었다고 가톨릭 통신이 전했다.<br>스탤론은 원래 독실한 가톨릭 집안에서 태어나 신앙 생활이 익숙했으나 성인이 된 뒤 성당에 나가지 않았다. 그러다 1996년 맏딸이 태어나자마자 아프자 신앙에 귀의했고, 2006년부터 매주 성당에 나가고 있다고 가톨릭 통신은 전했다.<!-- 동영상 30017 -->","date":"2023-09-10T12:15:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230910500049"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“도와준 유일한 사람인데…” 양부모 무참히 살해한 아들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/10/SSC_20230910110830_V.jpg' width=100px align=left><!-- 그림 1481327 -->미국의 한 부부가 입양 후 7년간 사랑으로 보살핀 아들에게 무참히 살해당한 사연이 전해지며 안타까움을 자아내고 있다.<br>7일(현지시간) 뉴욕포스트 등에 따르면 지난 1일 디마 타워(21)가 플로리다주 노스포트 자택에서 양아버지 로비 타워(49)와 양어머니 제니퍼 타워(51) 부부를 흉기로 찔러 살해했다. 그는 현재 새러소타 카운티 교도소에 수감돼 있다.<br>사건 당일 타워 부부의 이웃은 “누군가 집 문을 두드리며 ‘도와달라’고 소리 지른다”며 경찰에 신고했다. 이 이웃이 문을 열었을 때는 핏자국만 남아있던 것으로 알려졌다.<br><!-- MobileAdNew center -->신고를 받고 출동한 경찰은 자택에서 피투성이로 머리를 맞대고 거실 바닥에 쓰러져 있는 타워 부부를 발견했다. 경찰에 따르면 거실 소파, 안방 침대, 현관 등 집안 곳곳에 피가 있었고, 부엌 싱크대에서는 피 묻은 수건이 발견되기도 했다. 경찰은 “매우 소름 끼치는 장면이 펼쳐져 있었다”면서 “폭력적인 공격이 여러 번에 걸쳐 장시간 있었던 것으로 보인다”고 설명했다.<br>현장에서 부부의 아들인 디마를 마주친 경찰은 “움직이지 말라”고 경고했으나 디마는 이를 무시하고 양부모가 사준 차를 타고 도주했다. 이후 차를 버리고 숲속으로 도망친 그는 체포될 때까지 약 8시간을 숨어 있었다.<br><!-- 광고 right --><strong class=subTitle_s0>2016년, 우크라이나 보육원에서 입양한 아들</strong><br>부동산 중개인이었던 타워 부부는 평소 깊은 신앙심으로 남을 도왔다고 한다. 과거 우크라이나로 기독교 선교와 봉사활동을 여러 차례 떠났는데, 디마를 만난 것도 2016년 우크라이나의 한 보육원에서였다. 당시 14세였던 디마는 엄마를 잃고 알코올 중독자인 아빠에게 버림받은 상태였다.<br>아이를 가질 수 없었던 타워 부부는 디마를 가족으로 맞이했다. 아버지 로비의 삼촌 워렌 린스는 “두 사람은 디마의 인생에서 디마를 도우려 한 유일한 사람이었다”면서 “디마를 친아들처럼 대했다”고 전했다. 어머니 제니퍼의 소셜미디어(SNS)를 보면 “매 순간 디마 너를 사랑한다”, “우리 삶에 널 주신 하나님과 널 세상에 태어나게 해준 생모에게 감사하다” 등의 글들이 다수 올라와 있었다. 셋이 웃으면서 찍은 사진도 게재돼있다.<br>린스는 디마가 처음부터 폭력적인 모습을 보였다고 주장하기도 했다. 그는 “(디마가) 복싱에 관심이 많아 보였지만 스포츠로서의 복싱은 원하지 않았다. 그저 누군가를 때리고 싶어했다”고 밝혔다. 디마는 학교에서도 자주 싸움을 일으킨 것으로 알려졌다.<br><!-- MobileAdNew center -->2020년에는 로비가 디마에게 폭행당해 눈에 멍이 들었다. 이에 경찰이 출동했고 디마는 한동안 친척들이랑 지내야 했다. 그러나 타워 부부는 곧 디마를 집에 돌아오도록 했다. 린스는 “그만큼 부부는 디마를 사랑했다. 다 용서했고 원하는 걸 다 사줬다”면서 “모든 것이 전부 나쁘지는 않았지만, 디마는 이곳에 오기 전 이미 많은 증오를 품고 있었던 것 같다”고 덧붙였다. 다만 아직 구체적인 살해 이유는 전해지지 않았다.<br>한편 부부의 이웃들도 안타까움을 감추지 못했다. 한 이웃은 지역 언론에 “정말 착하고 상냥하고 좋은 부부였다. 요즘 시대에 정말 보기 드문 사람이었다”고 전했다. 현재 온라인 모금 사이트 ‘고펀드미’(GoFundMe)에는 타워 부부의 장례비용을 위한 페이지도 개설돼 있다.","date":"2023-09-10T11:08:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230910500034"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"모로코 강진 사망 최소 2012명…중상자도 1400명 넘어","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/09/SSC_20230909121224_V.jpg' width=100px align=left><!-- 그림 1481139 --><!-- 그림 1481261 -->북아프리카 모로코 서남부에서 발생한 강진으로 사망자가 2000명이 넘은 것으로 집계됐다.<br>로이터 통신에 따르면 모로코 국영방송은 10일(현지시간) 내무부 발표를 인용해 지진 사망자가 2012명까지 늘었다고 보도했다.<br>부상자 규모도 2059명에 달했다. 특히 이들 중 상태가 위중한 중상자가 1404명에 이르고, 추가 수색과 구조 작업이 이뤄지고 있어 사망자 수는 계속 불어날 것으로 보인다.<br><!-- MobileAdNew center -->모로코에서는 지난 8일 오후 11시 11분쯤 중세 고도 마라케시에서 71㎞ 떨어진 지점에서 규모 6.8의 지진이 발생했다.<!-- 그림 1481145 --><!-- 그림 1481144 -->주민 대부분이 잠자리에 들 심야에 진원 10㎞ 정도로 얕은 지점에서 강진이 발생하면서 인명피해가 커진 것으로 분석된다. 또 상당수 건물이 벽돌로 지어진 오래된 건물로 지진에 취약한 상태에서 대거 무너진 것도 피해를 키운 원인으로 지목된다.<br>이번 지진은 1960년 아가디르 근처에서 발생해 수천명의 인명을 앗아간 지진 이후 가장 강력한 수준으로 동쪽 국경을 접한 알제리는 물론 지중해와 대서양 건너 스페인, 포르투갈에서도 감지될 정도였다.<!-- 그림 1481148 -->모로코는 아프리카판과 유라시아판 사이에 위치해 있으며, 특히 북부 지역에서 지진이 자주 발생한다고 AFP통신은 설명했다. 2004년 모로코 동북부 알호세이마에서는 지진으로 최소 628명이 숨졌다. 1980년 이웃 알제리에서 발생한 규모 7.3 지진 당시에는 약 2500명이 사망했다.<br><!-- 광고 right -->인명피해 외에도 마라케시의 역사 유적들의 피해도 상당한 것으로 전해졌다.<br>모로코 중부에 위치한 마라케시는 이 나라를 대표하는 역사 도시인데 전체가 세계문화유산으로 지정된 구시가지 메디나는 모스크와 궁전 등 많은 중세 문화유산들이 보존돼 있다. 이곳을 대표하는 문화유산이 쿠투비아 모스크 첨탑(미나렛)이었는데 69m 높이의 이 첨탑은 ‘마라케시의 지붕’이라고 불렸는데 강진으로 일부가 파손됐다고 영국 일간 인디펜던트가 전했다.","date":"2023-09-10T10:47:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230910500029"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"인도 G20 만찬으로 기장 들어간 채식 메뉴…‘맛이 우리를 연결해요’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/10/SSC_20230910152318_V.jpg' width=100px align=left><!-- 그림 1481391 -->인도 뉴델리에서 9일(현지시간) 열린 주요 20개국(G20) 정상회의 만찬으로 모든 코스 메뉴가 채식으로 색다르게 제공돼 눈길을 끌었다. 나렌드라 모디 인도 총리가 좋아하는 기장(millet)과 홍미(紅米), 조, 잭프루트 등이 나왔다. AFP 통신은 보통 외교가의 만찬 메뉴로 고기 위주의 무거운 음식이 나오는 것과 매우 대조를 이뤘다고 전했다.<br>전채요리로 요구르트를 얹은 조 잎 칩이 나왔고, 메인 코스는 버섯을 곁들인 잭프루트 갈레트(프랑스식 빵과자)와 기장 칩, 카레 잎을 곁들인 케랄라산 홍미 요리였다. 요리마다 풍미 있는 인도의 향신료가 더해진 것은 물론이다. 후식으로는 카더몬(향신료) 향이 첨가된 기장 푸딩이 제공됐다.<br>만찬 메뉴는 인도에서 주로 생산되는 기장이 중심이 된 것이 특징이었다. 메뉴 설명에는 “존경하는 내빈들께 인도 전역에서 자라는 기장의 맛을 보여드리기 위해 오늘 음식 몇 개에 기장을 포함했다”고 적혔다. 또 기장을 “슈퍼 푸드”라고 표현하며 “기후 변화와 식량 안보 등 문제를 해결하는 데 중요한 역할을 할 수 있다”고 덧붙였다.<br><!-- MobileAdNew center -->글루텐 성분이 거의 없는 기장은 밀과 비교하면 재배 시간이 절반가량 적고,물은 쌀의 30%만 써 척박한 땅에서도 키울 수 있는 것이 특징이다. 인도는 전 세계에서 가장 많은 기장을 생산하며 두 번째 수출국이다.<br>기장은 몇천년 동안 인도의 많은 지역에서 주식의 역할을 했다. 죽과 빵, 팬케이크에 쓰였고 렌틸콩과 함께 먹기도 했다.<!-- 그림 1481320 -->그러나 1960년대 인도에서 농업을 현대적으로 바꾸는 ‘그린 혁명’이 시작돼 밀과 쌀을 교배한 다수확 품종이 주목받으면서 기장 생산량은 감소했다. 그 결과 기장은 시골 지역 저소득층의 먹거리로 인식되기도 했다.<br><!-- 광고 right -->그러나 모디 행정부는 2014년 집권 이후 기장의 생산과 소비를 촉진하기 위해 노력해 왔다. 인도의 제안으로 유엔이 올해를 ‘세계 기장의 해’로 선정하기도 했다. 최근 식당 셰프들도 토르티야와 피타 빵, 팬케이크 등 퓨전 요리법에 기장을 활용하고 소규모 양조장도 기장으로 맥주를 만들기 시작하면서 소비량이 늘고 있다.<br>한편 인도 정부가 G20 정상회의 참석자들에게 보낸 만찬 초청장에 국명을 ‘인디아’(India) 대신 산스크리트어인 ‘바라트’(Bharat)를 써 논란이 된 가운데 만찬 메뉴도 ‘바라트’를 강조했다고 AFP는 전했다. 이날 만찬에 제공된 식기에도 바라트가 새겨져 있었다. AFP에 따르면 메뉴 설명에는 “바라트는 전통과 관습, 기후 등 여러 측면에서 다양성을 갖고 있다. 맛이 우리를 연결한다”라고 쓰여 있었다.<br>일부에서는 기장이나 바라트를 강조하는 것이 모디 총리 정부가 지향하는 힌두민족주의 이념과 무관하지 않다는 해석을 내놓고 있다. 13억 인도 인구의 80%를 차지하는 힌두 민족의 단일성과 정통성을 회복하자는 것으로 무슬림 등 마이너리티들의 반발을 부르고 있다.","date":"2023-09-10T10:44:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230910500028"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“매일 다이아몬드 1개씩 발견”…입장료 내면 보석이 ‘공짜’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/10/SSC_20230910094547_V.jpg' width=100px align=left><!-- 그림 1481299 --><b>“아빠! 아빠! 내가 다이아몬드를 발견했어요!”</b><br>미국에서 7세 어린이가 생일날 가족들과 주립공원에 갔다가 대형 다이아몬드를 발견해 화제다.<br>9일(현지시간) 미 아칸소주 주립공원 관리소에 따르면 애스펀 브라운(7) 가족은 지난 1일 아칸소 머프리즈버러의 ‘다이아몬드 분화구 주립공원’에 방문해 공원 내에서 2.95캐럿의 황금빛 다이아몬드를 발견했다.<br><!-- MobileAdNew center -->이 어린이는 생일을 맞아 아버지, 할머니와 함께 공원을 방문했다가 다이아몬드를 찾아냈다. 어린이의 아버지 루터 브라운은 “애스펀이 더워서 잠시 쉬기 위해 울타리 옆에 있는 큰 바위로 걸어갔는데 다이아몬드를 찾아 달려왔다”라고 말했다.<br>이 다이아몬드는 올해 공원 방문객이 발견한 것 중 두 번째로 큰 다이아몬드다. 지난 3월에는 3.29캐럿 브라운 다이아몬드가 발견됐다.<br><!-- 광고 right -->이 공원 방문객들은 매일 평균 1, 2개씩 다이아몬드를 발견하며 올해 발견된 다이아몬드는 563개로 도합 89캐럿이 넘는다.<br>1972년 주립공원이 되기 전에 이 땅을 소유하고 있던 농부 존 허들스턴이 처음으로 다이아몬드를 발견한 이래 총 7만 5000여개의 다이아몬드가 발굴됐다.<br>방문객들이 보물을 찾을 수 있는 37에이커(약 15만㎡) 규모의 들판은 화산 분화구의 침식된 표면으로, 독특한 지질학적 특성으로 인해 다이아몬드 외에도 자수정과 석류석 등 보석들이 발견된다.<br>방문객은 입장료를 내고 공원에 들어온 뒤 이곳에서 찾은 보석을 가져갈 수 있다.<br>공원 관계자는 “이번에 어린이가 찾은 다이아몬드는 반짝이는 광택이 있고, 깨진 면이 없는 완전한 결정체”라며 “최근 몇 년간 본 다이아몬드 중 가장 아름다운 다이아몬드”라고 말했다.","date":"2023-09-10T09:45:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230910500018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트럼프 부통령 후보로 놈 지사 조기 확정하자는 얘기…정작 본인은 시큰둥","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/10/SSC_20230910082554_V.jpg' width=100px align=left><!-- 그림 1481287 -->내년 미국 대통령 선거에 나서려는 공화당 잠룡들에 대한 여론조사에서 도널드 트럼프 전 대통령이 압도적으로 앞서자 그의 ‘러닝메이트(대선 출마시 부통령 후보) 지명’(veepstake)에 관심이 쏠리고 있다. 대통령 후보를 가리는 공화당 경선은 박진감이 떨어진 터에 ‘조연’ 격인 부통령 후보에 주목도가 높아지는 것이다.<br>그런데 정작 트럼프 전 대통령은 조기에 러닝메이트를 결정하는 데 시큰둥하다고 미국 매체들은 전했다. 대선 결과 뒤집기 시도 등과 관련한 4건의 기소에 따른 형사 재판 개시를 앞두고 조기에 러닝메이트를 정해 놓으면 ‘방패막이’이 역할을 할 수 있으리라는 기대가 존재하지만, 트럼프 자신은 부통령 후보의 역할에 시큰둥하다는 것이다.<br>늘 독불장군인 그는 최근 보수 성향 라디오 방송 인터뷰를 통해 “대통령을 당선시킨 부통령은 없다. 왜냐면 그렇게 되질 않으니까…”라면서 “대통령은 스스로 당선되는 것”이라고 말했다.<br><!-- MobileAdNew center -->아무튼 그러나 말거나 언론은 러닝메이트 경쟁에 관심이 많은 것 같다. 경쟁에 처음 불을 댕긴 사람은 크리스티 놈 사우스다코타 주지사다.<br>9일(현지시간) AP 통신과 뉴욕타임스(NYT) 등은 전날 사우스다코타주 공화당 모금 행사에서 트럼프 전 대통령에게 연설 무대를 만들어 주고, 공개 지지 선언을 한 놈 지사가 트럼프의 러닝메이트 후보군에 가세했다고 보도했다.<br><!-- 광고 right -->행사장에서 많은 이들은 ‘트럼프-놈 2024’라고 적힌 종이를 들어 보였고, 한때 행사장 스크린에 두 사람의 이름이 나란히 등장했다고 NYT는 전했다.<br>1971년생으로 올해 52세인 놈 주지사는 연방 하원의원을 거쳐 2019년 여성으로는 처음 사우스다코타 주지사에 당선됐으며, 강경 보수 성향 인사의 이미지를 구축해 왔다.<br>코로나19 대유행 때 주 정부를 폐쇄하지 않는 정책으로 논쟁의 중심에 섰고, 트럼프 전 대통령이 재선에 도전했을 당시인 2020년 트럼프 당시 대통령을 초청해 요란한 지지 표명을 함으로써 마이크 펜스 당시 부통령의 대체자로 나서려는 것이란 억측을 낳기도 했다.<br>이번에도 그는 트럼프 전 대통령과 경쟁하는 공화당 대선 후보 레이스에는  참가하지 않는 한편, 트럼프를 열렬히 지지하면서 부통령 후보 자리에 뜻을 세웠다는 관측을 낳았다. 놈 지사는 8일 보수 채널 ‘뉴스맥스’에 출연, 트럼프 전  대통령의 러닝 메이트를 나설 것을 고려해달라는 요청을 받는다면 어떨 것이냐는 질문에 “가슴 뛰는 일일 것”이라고 말했다.<br><!-- MobileAdNew center -->트럼프가 상대적으로 취약한 여성 지지를 확대하기 위해 여성을 러닝메이트로 삼을 것이라는 예상이 적지 않은 가운데, 놈 지사 외에 트럼프 행정부 때 유엔 주재 대사를 역임한 니키 헤일리가 트럼프나 본인 의사와 관계없이 부통령 후보 감으로 거론된다. 여기에 연방 하원의원인 엘리스 스테파니크(뉴욕)와 마저리 테일러 그린(조지아)과 마샤 블랙번 연방 상원의원(테네시), 전직 TV 앵커 캐리 레이크 등이 거론된다.<br>또 트럼프 지지세가 상대적으로 약한 유색인종 유권자층을 공략할 수 있다는 측면에서 아프리카계인 팀 스콧 연방 상원의원(사우스캐롤라이나)과 바이런 도널즈 연방 하원의원(플로리다)도 거론된다. 최근 후보 토론회에서 주목도를 높인 인도계 기업가 출신 비벡 라마스와미도 트럼프의 러닝메이트 감으로 꼽힌다. 그는 트럼프 전 대통령에 대한 선호를 공개적으로 피력한 바 있다.","date":"2023-09-10T08:25:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230910500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 일곱살 소녀, 생일날 공원에서 2.95캐럿 다이아몬드 너무 쉽게 발견","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/10/SSC_20230910070436_V.jpg' width=100px align=left><!-- 그림 1481285 -->미국 아칸소주에 사는 일곱 살 소녀가 생일날 가족과 주립공원에 놀러 갔다가 2.95캐럿의 다이아몬드를 발견해 화제가 되고 있다.<br>9일(현지시간) 아칸소 주립공원 관리소에 따르면 지난 1일 아칸소 머프리스버러에 있는 다이아몬드 분화구 주립공원을 찾은 애스펀 브라운이 공원 안에서 갈색이 감도는 황금빛 다이아몬드를 발견했다. 생일을 맞아 아버지, 할아버지와 함께 공원을 방문했다가 다이아몬드를 찾아냈으니 본인 손으로 생일 선물을 챙긴 셈이다. 푸른 완두콩 조각만 하다고 했다.<br>아버지 루터 브라운은 “애스펀이 더워서 잠시 앉으려고 울타리 옆에 있는 큰 바위로 걸어갔는데, 그 다음 내게 달려오면서 ‘아빠, 아빠, 내가 발견했어요!’라고 말했다”고 전했다. 이들 가족은 공원 측이 운영하는 ‘다이아몬드 디스커버리 센터’에 들러 발견한 보석을 보여줬는데 공원 직원이 다이아몬드가 맞다고 확인했다.<br><!-- MobileAdNew center -->공원 부감독관인 웨이먼 콕스는 “이 다이아몬드는 반짝이는 광택이 있고, 깨진 면이 없는 완벽한 결정체”라면서 “최근 몇 년 사이 발견된 것 중 가장 아름다운 다이아몬드라고 생각한다”고 말했다. 아울러 애스펀이 주운 다이아몬드가 올해 공원 방문객이 발견한 것 가운데 지난 3월에 발견된 3.29 캐럿의 갈색 다이아몬드에 이어 두 번째로 큰 다이아몬드라고 공원 측은 전했다. 지난달 공원 측이 이 일대 흙을 갈아엎었는데 땅 속에 묻혀 있던 것들이 땅 위로 올라온 덕에 애스펀이 손쉽게 다이아몬드를 발견할 수 있었던 셈이다.(이 대목을 일간 USA 투데이 등이 전했는데 공원 입장료 수입을 늘리기 위해 홍보하는 멘트로도 읽힌다.)<br>공원 측에 따르면 이 공원 방문객들이 발견하는 다이아몬드는 하루 평균 1∼2개씩이며, 올해 발견된 다이아몬드는 563개로 도합 89캐럿이 넘는다. 다른 이들이 발견하는 다이아몬드는 0.05~0.2 캐럿 밖에 안 된다고 했다.<br><!-- 광고 right -->1972년 주립공원이 되기 전에 이 땅을 소유하고 있던 농부 존 허들스턴이 처음으로 다이아몬드를 발견한 이래 총 7만 5000여개의 다이아몬드가 발굴됐다.<br>방문객들이 보물을 찾을 수 있는 37에이커(약 15만㎡) 규모의 들판은 화산 분화구의 침식된 표면으로, 독특한 지질학적 특성으로 인해 다이아몬드 외에도 자수정과 석류석 등 보석들이 발견된다. 방문객은 입장료(어른 13달러, 어린이 6.5달러)를 내고 공원에 들어온 뒤 이곳에서 찾은 보석을 가져갈 수 있다.<br>이곳에서 다이아몬드를 발견한 이는 자신의 이름을 따서 다이아몬드 이름을 지을 수 있는데 성(姓)이 브라운인데 브라운(갈색) 다이아몬드를 발견했으니 더할 나위 없이 완벽한 행운을 거머쥔 셈이다.","date":"2023-09-10T07:04:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230910500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“480시간 넘게 누워있어요”…천하제일 게으름뱅이 대회","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/10/SSC_20230910070015_V.jpg' width=100px align=left><!-- 그림 1481282 -->‘가장 게으른 시민’을 놓고 경쟁하는 눕기 대회가 20일째로 접어들었다.<br>지난 9일(한국시간) CNN·로이터통신에 따르면 몬테네그로 북부의 한 휴양지에서는 매년 ‘게으름 대회’가 열린다. 총 21명의 참가자 중 7명의 참가자가 남은 상태로 이들은 이전 기록을 깨고 침대에 누워 경쟁하고 있다.<br>지난해에는 ‘누워서 117시간’이라는 기록이 세워졌으나 올해는 대회가 20일 넘게 이어지고 있다. 남은 참가자들은 480시간 이상 누워있으면서도 계속해서 도전하겠다는 각오를 밝혔다.<br><!-- MobileAdNew center -->2021년 챔피언 두브라브카 악시치(38)는 “우리 모두는 기분이 좋고 건강에 문제도 없다. 주최 측이 우리를 잘 대해주고 있고 그저 우리는 누워만 있으면 된다”라고 말했다.<br>이 대회의 주최자이자 리조트 소유주인 라돈자 블라고예비치는 12년 전 몬테네그로 사람들이 게으르다는 통념을 조롱하기 위해 대회를 시작하게 됐다.<br><!-- 광고 right -->규칙은 오로지 누워 있어야 하며, 오두막 안에서 휴대전화와 노트북, 먹고 마시며 잘 수도 있지만 모든 행동은 누워서 해야 한다. 서 있거나 앉아있는 것은 규칙 위반으로 간주해 즉시 실격 처리되며, 화장실은 8시간마다 10분씩 허용된다.<br>우승하면 1000유로(한화 약 143만원)의 상금을 받는다. 이번이 첫 참가라는 필립 크네제비치(23)는 “여기에는 필요한 모든 것이 있고 동료들도 환상적이며 시간도 금방 지나간다”라며 우승을 자신했다.<!-- 그림 1481283 --><!-- 그림 1481284 --><strong class=subTitle_s0>“좀 쉬면서 삽시다” 게으름의 날</strong><br>그런가 하면 콜롬비아의 지방 도시 이타구이에서는 해마다 ‘게으름의 날’이 열린다.<br>매년 8월 20일이 되면 주민 수백 명이 잠옷을 입고 집을 나서 보란 듯 길이나 공원에서 잠을 자면서 게으름을 만끽한다.<br><!-- MobileAdNew center -->‘게으름의 날’이 기념일로 만들어진 건 1985년으로 당시 주민들은 “노동절(근로자의 날)은 있는데 휴식을 기념하는 날은 왜 없는 거냐”며 ‘게으름의 날’을 만들었다.<br>행사를 주관하는 페르난도 두케는 “게으름 또는 나태함을 적폐로 보기보다는 인간의 특성 중 하나로 보는 게 맞는 것 같다”며 “축제를 여는 이유도 바로 여기에 있다”고 설명했다.<br>그는 “현대사회에 접어들면서 세상은 점점 미친 듯 바쁘게 돌아가고 있다”며 “이럴 때일수록 휴식을 중요하게 여기는 문화가 필요하다”고 강조했다.","date":"2023-09-10T07:00:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230910500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"신세계백화점 ‘MZ 정조준’…강남점에 스트리트전문관 열어","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/10/SSC_20230910152836_V.jpg' width=100px align=left><!-- 그림 1481392 -->전국 백화점 매출 1위점인 신세계백화점 강남점이 스트리트 패션 전문관을 열고 한층 더 젊은 소비자를 공략하고 있다.<br>신세계는 강남점 본관 8층이 두달여 간의 공사를 마치고 지난 8일 ‘뉴 스트리트’로 새단장해 문을 열었다고 10일 밝혔다. 기존에 MZ세대 중심으로 인기를 모았던 브랜드와 새롭고 젊은 감각의 브랜드로 채워 2030세대 소비자를 유인한다는 계획이다.<br>우선 국내 백화점에서 선보인 적 없는 스트리트 브랜드 ‘벌스데이수트’와 ‘우알롱’ 매장을 유치했다. 또 ‘에이트디비전(8 Division)’과 ‘프로젝트(PROJECT)’ 등 젊은 소비자들이 주로 찾는 브랜드를 한데 모은 편집 매장도 국내 백화점 최초로 입점한다. 프로젝트 매장에선 유명 스트리트 브랜드 ‘스투시’도 판매한다.<br><!-- MobileAdNew center -->아울러 지난 2월 부산 센텀시티점 ‘하이퍼그라운드’에서 먼저 선보여 인기를 끌었던 ‘이미스’, ‘포터리’, ‘인스턴트펑크’, ‘아웃스탠딩’ 등도 입점했다. 강남점보다 먼저 MZ 전문관으로 재개장한 하이퍼그라운드는 지난 6개월간 전년 동기 대비 20대와 30대 고객이 각각 101%, 87% 늘고, 부산 외 지역 고객 수가 60% 증가하는 성과를 거뒀다.<!-- 그림 1481393 -->이 외에도 2030 여성들 사이에 인기있는 ‘마르디 메크르디’를 비롯해 ‘아디다스 BCC’, ‘푸마 비스포크’ 등 차별화한 스포츠 브랜드들도 드러선다. 8층의 본관과 신관을 이어주는 팝업 공간 ‘더 스테이지’에서는 미국 스포츠 브랜드 ‘윌슨’의 팝업스토어가 오는 21일까지 열린다. 팝업 공간은 전문 플로리스트와 협업해 꽃으로 가득찬 테니스 코트를 연출했다. 향후에는 MZ 소비자에게 인기 있는 다양한 신규 브랜드 팝업을 선보일 예정이다.<br>새단장 오픈을 맞아 브랜드별 사은품과 강남점 단독 상품도 마련했다. 이미스, 우알롱, 벌스데이수트는 이미 품절된 베스트 상품 중 일부를 재생산해 강남점에서만 판매한다.<br><!-- 광고 right -->신세계백화점 관계자는 “MZ 트렌드를 이끄는 주요 브랜드와 윌슨의 테니스 테마 팝업스토어를 한데 모은 뉴 스트리트를 새롭게 선보인다”며 “앞으로도 고객의 발길을 이끄는 공간 혁신과 새로운 브랜드를 경험할 기회를 지속적으로 확대할 계획”이라고 말했다.<br>한편 앞서 현대백화점 그룹 계열사 한섬도 MZ 소비자와 접점을 넓히기 위해 서울 성동구 성수동에 MZ 특화 플래그십스토어 ‘EQL 그로브’를 열었다. 성수동 패션 편집숍 중 가장 큰 규모인 1653㎡(약 500평)로, 공간과 상품 구성 모두 MZ 취향에 초점을 맞춘 것이 특징이다. 롯데백화점 에비뉴엘 잠실점도 지하 1층에 하이엔드 스트리트 패션 브랜드 ‘아워파스’와 ‘써저리’ 팝업 매장을 운영하면서 젊은 소비자들이 몰렸다.","date":"2023-09-10T15:28:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230910500072"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"국내 첫 이차전지 리사이클링 공장 경주에 들어선다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/10/SSC_20230910123908_V.jpg' width=100px align=left>SK에코플랜트가 국내 첫 이차전지 리사이클링 공장을 경주에 구축한다.<br>SK에코플랜트와 경상북도, 경주시는 지난 8일 경북도청에서 ‘경주 이차전지 리사이클링 사업’ 추진을 위한 3자 간 투자 양해각서(MOU)를 체결했다고 10일 밝혔다. 이날 협약식에는 박경일 SK에코플랜트 사장, 이철우 경상북도지사, 주낙영 경주시장 등이 참석했다.<!-- 그림 1481354 -->SK에코플랜트는 배터리 생산 과정에서 발생하는 불량품(스크랩)과 수거된 이차전지를 파·분쇄, 배터리 원료 추출 전단계인 ‘블랙매스’를 만들고, 여기서 이차전지 핵심 원재료인 니켈, 코발트, 리튬 등을 추출하는 처리 시설을 구축할 계획이다. 경북도와 시는 산단 부지 및 기반 시설 확보, 사업 인허가 지원 등에 적극 협력하기로 했다.<br>경주 강동면 강동산업단지 내 들어설 경주 공장은 국내에 구축하는 첫 번째 이차전지 리사이클링 공장이다. 이차전지 리사이클링은 전·후처리 시설로 이뤄지고, 이번 공장은 두 공정을 모두 갖출 계획이다. 전처리 공정을 통해 폐배터리를 포함한 양극재·음극재 스크랩을 물리적으로 안전하게 파·분쇄하고 블랙매스를 추출한다. 2026년 처리시설이 갖춰지면 연간 1만t의 블랙매스를 처리할 수 있다.<br><!-- MobileAdNew center -->전국경제인연합회에 따르면 지난해 기준 배터리 주요 광물에 대한 우리나라의 중국 의존도는 80%를 훌쩍 넘는다. 이차전지 리사이클링 산업이 광물 생산국으로 도약하는 게임체인저가 될 수 있다는 분석도 나온다.<br>SK에코플랜트는 후처리 공정에서 자체 개발한 용매추출 공정으로 경쟁력을 강화할 계획이다. 저비용 고순도 희소금속 회수를 위한 용매추출과 고효율·친환경적인 차세대 금속 회수 등 기술 내재화에 한창이다.<br><!-- 광고 right -->SK에코플랜트는 경주를 이차전지 소재 국산화 메카로 구축하고, 회수한 희소금속을 배터리 원소재로 공급, 활용하는 등 완결적 순환 체계를 실현할 방침이다. 인근에 있는 이차전지 소재 기업과의 협력도 추진할 계획이다. SK에코플랜트는 지난 3월 에코프로와 리사이클링 원료를 공급하는 양해각서를 체결하기도 했다.<br>SK에코플랜트는 자회사 테스와 북미 폐배터리 리사이클링 전문기업 어센드엘리먼츠를 통해 23개국 50개 거점을 보유하는 등 글로벌 폐배터리 수거망을 완비했다. 특히 유럽, 미국, 아시아 등 배터리 산업 요충지 및 전기차 보급이 많은 주요 권역에 역내 거점을 마련했고, 허브 앤 스포크(각 지점 물량들을 중심에 집중시키고 다시 지점으로 분류하는 시스템) 전략을 바탕으로 리사이클링을 위한 이차전지 피드스톡을 확보하고 있다.<br>바젤협약에 따라 수거한 폐기물을 국경 너머 리사이클링 시설로 옮기려면 바젤 허가가 필요하다. 자회사 테스는 이미 20여 개 국가에서 바젤 허가를 획득했다. 향후 폐배터리 시장이 본격 개화할 경우 경주 공장은 글로벌 주요 거점과 함께 핵심 허브 역할을 할 것으로 기대된다.<br>박경일 SK에코플랜트 사장은 “전기차 확산 본격화와 한정적인 자원 속에서 이차전지 리사이클링 사업은 선택이 아닌 필수”라며, “글로벌 폐배터리 수거망을 확보한 SK에코플랜트는 이번 경주 리사이클링 사업 추진으로 국내는 물론 글로벌 배터리 리사이클링 시장을 선점해 나갈 것”이라고 밝혔다.","date":"2023-09-10T12:39:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230910500053"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"4차 산업혁명 기술 특허 출원 급증…AI가 주도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/10/SSC_20230910114429_V.png' width=100px align=left><!-- 그림 1481339 -->인공지능(AI)과 빅데이터 등 4차 산업혁명 기술 개발이 활발한 것으로 나타났다.<br>10일 특허청에 따르면 최근 10년(2013~22년)간 국내에 출원된 4차 산업혁명 기술 특허는 총 15만 1218건으로 집계됐다. AI·빅데이터·사물인터넷·디지털헬스케어·바이오마커·지능형로봇·자율주행·3D프린팅 등 8개 기술로 AI가 출원을 주도했다. 2013년 7057건이던 특허출원은 2022년 2만 4341건으로 3.4배 늘었다. 4차 산업혁명 기술의 연평균 특허출원 증가율은 14.7%로 같은기간 전체 특허출원률(1.2%)과 비교하면 12배 높다.<br>기술분야별로 AI가 전체 27.2%(4만 1118건)를 차지했고 디지털헬스케어(3만 4836건), 자율주행(3만 2759건) 등의 순이다. AI는 2013년 출원이 444건에 불과했으나 2016년 알파고의 등장 이후 급격히 증가해 2019년부터 최다 출원 기술이 됐다. 2021년 단일 기술로는 처음 1만건(1만 345건)을 돌파했다.<br><!-- MobileAdNew center -->4차 산업혁명 기술은 서로 다른 기술분야간 융합이 강화되고 있다. 융합기술 출원은 2013년 128건에서 2022년 2294건으로 연평균 37.8% 성장했다. 특히 2020년부터 인공지능과 디지털헬스케어분야의 융합이 두드러진다. 코로나19 이후 높아진 건강에 대한 관심을 반영한 것으로 2019년 360건에서 2020년 795건, 2021년 1116건, 22년 1089건(미공개 출원 제외)으로 증가세가 뚜렷하다.<br>전범재 특허청 인공지능빅데이터심사과장은 “급변하는 기술환경 속에서 국가와 기업이 기술 동향을 파악하고 기술개발 전략을 수립하는 데 필요한 신성장 분야 특허정보를 적극 제공할 계획”이라고 밝혔다.<!-- 광고 right -->","date":"2023-09-10T11:44:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230910500041"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"KT, 업스테이지·콴다에 각 100억 지분투자","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/10/SSC_20230910104243_V.jpg' width=100px align=left><!-- 그림 1481315 -->KT가 국내 대표 인공지능(AI) 기술 스타트업 업스테이지와 콴다에 각각 100억씩 지분투자를 하고 파트너십을 체결했다. 초거대 AI 기술 및 사업화 생태계 확장을 위해서다.<br>KT는 두 회사에 200억원 규모의 지분투자와 함께 전략적 파트너십을 체결했다고 10일 밝혔다. 업스테이지는 세계 최대 머신러닝 플랫폼 ‘허깅페이스’의 ‘오픈 대규모언어모델(LLM) 리더보드’에서 챗GPT의 기반 모델인 GPT-3.5를 제치고 1위를 차지한 세계 최고 수준의 생성형 AI 파인튜닝(미세조정) 기술을 보유하고 있다. 콴다는 20개 국가에서 교육앱 랭킹 1위를 차지한 교육 특화 스타트업이다.<br>KT는 이번 파트너십 체결을 통해 업스테이지와 기업전용 LLM 솔루션과 기업간거래(B2B) 도메인 특화 LLM을 개발할 예정이다. 콴다와는 교육 도메인 특화 LLM과 소비자 대상 교육용 AI 서비스를 개발할 예정이다.<!-- 그림 1481316 -->KT는 지난 7월 AI 인프라 소프트웨어 기업 모레에 150억원을 추가로 투자했다. KT 그룹의 AI 인프라∙응용 서비스와 모레의 AI 반도체 구동 소프트웨어, 리벨리온의 AI 반도체 역량 등을 융합해 ‘AI 풀스택’을 완성한다는 목표다.<br><!-- MobileAdNew center -->이용재 콴다 대표는 “콴다는 교육 LLM 모델 개발을 위한특화 데이터와 기술을 보유하고 있다”며 “KT의 강력한 인프라와 파운데이션 모델 분야에서 축적된 노하우를 결합해 세계 수준의 교육 LLM 모델을 만들 것”이라고 말했다. 김성훈 업스테이지 대표는 “이번 KT와의 협력을 통해 세계 최고 성능의 LLM을 개발해 세상을 이롭게 하는 AI를 함께 만들 것”이라며 “앞으로 양사의 발전적인 파트너십을 통해 다양한 사업 기회를 창출하겠다”고 밝혔다.<br>송재호 KT AI/DX융합사업부문장(부사장)은 “KT와 국내 대표 AI 스타트업들과의 전략적 파트너십 체결을 통해 국내 초거대 AI 생태계를 활성화하겠다”며 “국내 AI 스타트업들과 협력해 스타트업들이 성장할 수 있는 기회를 지속 확대해 나갈 것”이라고 말했다.<!-- 광고 right -->","date":"2023-09-10T10:42:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230910500025"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“사람 자르지 않습니다”…전기차 시대, ‘백년공장’의 생존법[르포]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/10/SSC_20230910011938_V.jpg' width=100px align=left><!-- 그림 1481275 -->‘4실린더’(4기통) 엔진을 형상화한 BMW그룹 본사 건물은 독일 뮌헨에 가면 빠지지 않고 방문하는 관광명소다. 그 바로 옆에서 1922년 설립 후 올해로 101년을 맞은 BMW 뮌헨 공장이 밤낮없이 돌아가고 있다. 지난 5일(현지시간) 오후 3시쯤 방문한 공장에선 오전·오후 근무조 교대가 한창이었다. 정문을 나와 퇴근하는 직원들의 인종·국적을 쉽게 가늠하기 어려웠다. “무려 전 세계 50개국 7800명의 직원이 이곳에서 일합니다.” BMW 관계자가 설명했다.<br>내부에선 좀처럼 세월의 흔적을 찾아볼 수 없었다. 가지런히 정리된 비품과 방금 칠한 것 같은 바닥까지, 한 세기를 버틴 공장이라고는 믿을 수 없을 만큼 깔끔했다. 프레스·조립·도장에 걸쳐 2000대의 첨단 로봇이 때에 맞춰 현란하게 움직였다. 이들은 너무 정밀하거나 위험해서 사람이 하기 어려운 작업을 대신 해내고 있었다.<!-- 그림 1481276 -->‘BMW의 심장’인 이곳에선 브랜드 최대 히트작인 스포츠 세단 ‘3시리즈’를 생산한다. 2억 유로(약 3000억원)를 투자해 3년 전부터는 전기차 ‘i4’도 같이 만드는데, 지금은 이 비중이 절반을 차지한다. 차 한 대를 찍어내는 데 꼬박 40시간, 하루 최대 1000대의 BMW 차량이 쏟아진다.<br>“2026년 양산할 차세대 전기차 ‘노이어클라쎄’ 전용 공장을 짓고 있습니다. 반면 하루 3000대씩 만들던 고성능 엔진(6·8·12기통)은 내년부터 생산을 중단하죠. 전기차 전환은 엄청난 모험입니다. 하지만 그렇다고 사람을 자르진 않습니다.”<br><!-- MobileAdNew center -->BMW 직원 율리아 프롬은 뮌헨 공장의 미래를 이렇게 설명했다. 전기차 전환으로 생산의 문법이 뒤집히면서, 기존 직원들의 역할과 지식은 쓸모가 없어진다. 그렇다고 고용을 줄이고 이들을 바로 해고하는 것은 아니다. 영국·오스트리아 등 여전히 엔진을 생산하는 공장으로 자리를 옮기거나 교육을 통해 다른 시설에서 일할 수 있도록 배려한다.<!-- 그림 1481277 -->이는 BMW그룹 차원의 약속이기도 하다. 2019년 취임 이후 그룹의 전동화를 이끄는 올리버 칩세 회장은 전기차 시대에도 직원들의 고용을 보장하겠다고 선언했다. 당시 제너럴모터스(GM)·포드·테슬라 등 미국 기업들이 과감한 정리해고와 구조조정을 단행하겠다고 한 것과 대조적인 행보로 업계의 이목을 집중시킨 바 있다. 프롬은 “공장 직원들의 평균 근속기간은 무척 길고 3대째 일하는 직원도 있다”면서 “BMW의 가치를 이해하는 사람과 함께 미래를 만드는 것에 회사는 큰 의미를 두고 있다”고 말했다.<!-- 그림 1481278 -->이는 감상적인 선언만으로 달성할 수 있는 목표가 아니다. 그만한 고용을 유지하려면 생산에서 최대의 효율을 낼 수 있어야 한다. 고강도 디지털 전환을 추진하고 있는 이유다. BMW그룹은 뮌헨을 비롯한 전 세계 공장의 건물과 시스템을 3차원 디지털로 스캔하는 작업을 최근 완료했다. 무선 주파수를 활용해 전 세계 어디서나 특정한 차량의 부품을 식별하고 할당하는 작업을 앱을 통해 간단히 할 수 있다. 직접 보지 않고도 차량에 올바른 부품이 장착됐는지 검사도 가능하다. 로봇만으로도 대부분 공정을 수행할 수 있는 조립의 경우 시스템의 97%를 자동화하기도 했다.<!-- 그림 1481279 -->최근에는 친환경 생산에도 도전하고 있다. 특히 외곽이 아닌 도심 한가운데 위치한 공장이라, 탄소중립 압박을 더 강하게 받는 공장이기도 하다. 뮌헨 공장 공정에 쓰이는 용수 절반을 지하수로 충당하고 있으며, 최근에는 ‘역삼투압 시스템’도 도입, 차량 코팅 과정에서 나온 물을 처리해 같은 공정에 다시 활용한다. 자동차 한 대를 생산할 때 발생하는 이산화탄소 배출량을 2006년 대비 2020년 78%로 낮췄으며, 2030년까지는 여기서 80%를 추가로 감축하는 게 목표다.<!-- 광고 right -->","date":"2023-09-10T01:19:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230910500001"}]