[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘미디어아트’ 입은 광주송정역, 광주 관문으로 ‘대변신’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/01/SSC_20240101081705_V.jpg' width=100px align=left><!-- 그림 1526524 -->광주송정역이 화려하고 다채로운 디지털 이미지를 입은 ‘광주 대표 관문’으로 변신한다.<br>광주시는 광주송정역 일원에 미디어아트 창의벨트 5권역(광주송정역) 조성사업을 추진하고 있으며, 공모를 통해 ㈜이지위드 공동수급사를 최종 사업자로 선정했다고 1일 밝혔다.<br>광주시가 추진하고 있는 유네스코 미디어아트 창의벨트 조성사업의 하나로 진행 중인 광주송정역 미디어아트 조성 사업은 총사업비 22억 규모로 오는 6월 준공을 목표로 하고 있다.<br><!-- MobileAdNew center -->광주송정역은 ‘아트정션(Art Junction : 예술 교차로)’을 주제로 사람과 예술, 문화가 교차하고 번영하는 광주시의 역동적 융합을 미디어아트로 선보인다.<br>광주시는 광주송정역을 찾는 외지인과 시민들에게 ‘유네스코 미디어아트 창의도시 광주’를 홍보하고 다양한 문화예술행사를 안내하는 등 문화예술도시 광주의 자긍심을 일깨울 수 있도록 사업을 추진할 계획이다.<br><!-- 광고 right -->특히 광주시는 광주교통공사와 함께 사업수행 협의체를 구성, 지하철 광주송정역에서도 미디어아트를 체감할 수 있도록 사업을 구상할 방침이다.<br>김요성 문화체육실장은 “일상의 이야기, 일상의 익숙한 공간을 미디어아트라는 디지털로 구현해 시민의 관심을 유발하고 매력적 문화공간으로 재창조하는 것이 중요하다”며 “광주송정역을 특별한 기억의 공간으로 창조하고 광주지역 관문으로서 기능을 강화할 수 있도록 최선을 다하겠다”고 말했다.<br>한편 광주시는 지난 2019년부터 유네스코 미디어아트 창의벨트 조성사업을 추진해 옛 전남도청 일원  1권역과 금남로 일대 2권역을 지난 2022년  준공했다.<br>또 사직공원 빛의숲과 양림동 일원인 3~4권역은 올해 완공했다. 특히 사직공원 ‘빛의 숲’은 지난해 11월 시범운영 이후 4만여 명이 방문하는 등 광주를 대표하는 야간관광 명소로 자리잡았다.<br>광주시는 이번 5권역 미디어아트 조성사업 완공을 통해 도시를 미디어아트로 권역화한 전국 유일의 ‘미디어아트 창의벨트 도시’로 거듭날 예정이다.","date":"2024-01-01T08:17:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240101500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“덕분에”… 4번의 한파·폭염 견디고, 방역복 벗는 영웅들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/31/SSC_20231231170352_V.jpg' width=100px align=left><b>“처음엔 두렵고 혼란스러웠지만 사명감으로 일했던 보건소 직원, 자원봉사를 왔던 군인, 격려해 주던 시민 등 많은 분의 힘이 모였기 때문에 4년간의 사투를 잘 이겨 낼 수 있었습니다.” 31일 오전 서울 송파보건소 인근 코로나19 선별진료소 앞에는 ‘운영 종료’를 알리는 알림판이 세워져 있었다. 2020년 1월 20일 문을 열어 전국 곳곳에서 운영되던 506곳 선별진료소는 이날을 마지막으로 문을 닫았다.</b><!-- 그림 1526408 -->이곳을 담당하는 정보경(33) 송파구 감염병대응팀 주무관은 30대 초반을 코로나19와 함께 보냈다. 전염병이 일상을 파고들었던 4년간 이곳에는 160만명이 방문했다. 마지막 날인 이날도 23명이 유전자증폭(PCR) 검사를 받았다.<br>정 주무관은 “확산 초기에는 역학조사를 꺼리는 분들께 협조를 구하는 일, 확진자 병상을 구하는 일 모두 쉽지 않았다”며 “의지할 동료들과 응원해 주는 시민들이 있어 버틸 수 있었다”고 말했다.<br>이날 선별진료소 창고에서는 대형 선풍기, 1인용 온열기기, 대형 난로 등 그동안 추위와 더위를 온몸으로 견뎌 왔다는 것을 짐작게 하는 각종 물품이 쏟아져 나왔다. 일부 전문 의료기기는 나중을 대비해 재난 물품 창고로 옮겨졌다. 선별진료소 운영 종료 시간인 오후 1시가 되자 진료소 내 전등이 꺼지고 그간 사용한 용품을 가방에 넣은 직원들이 하나둘 나왔다. 이들은 서로 “그간 고생 많으셨다”고 인사하며 아쉬움 섞인 인사를 나눴다. 2020년 1월 국내 첫 코로나19 확진자가 발생한 직후부터 지금까지 감염병 대응 업무를 맡아 온 박현숙 송파구 역학조사관은 “한겨울에는 한파를 견뎌야 했고, 한여름에는 방역복을 입으며 땀을 많이 흘렸는데, 이제는 마지막이라고 생각하니 시원섭섭하다”고 전했다.<br><!-- MobileAdNew center -->시민들도 선별진료소 운영 종료 소식에 감염병 확산의 책임을 짊어졌던 의료진에 감사함을 표시했다. 자영업자 최연희(58)씨는 “선별진료소에 PCR 검사를 받으러 갈 때마다 이렇다 할 휴식 공간이나 식사 공간도 없이 일하는 의료진이 안쓰러웠다”며 “4년이라는 세월 동안 가장 고생한 건 의료진일 것”이라고 강조했다.<br>소셜미디어(SNS)에서도 “의료진 노고에 진심의 찬사를 보낸다”는 응원과 격려가 이어졌다. 한 엑스(X·옛 트위터) 이용자는 “최일선에서 코로나19와 싸웠던 당신들이 우리의 영웅”이라고 했다. 보건당국에 따르면 4년간 시행한 PCR 검사만 1억 3100만 1000건. 한국 인구의 2배가 넘는 수치다.<br><!-- 광고 right -->2020년 코로나19 확산으로 전국 곳곳에 선별진료소가 마련됐고, PCR 검사 행렬이 이어졌다. 같은 해 2월 사회적 거리두기가 시작됐다. 6월부터는 노래방 등 감염 고위험 시설을 시작으로 전자출입명부 시스템 도입이 의무화됐다. 그러다 2022년 9월 실외 마스크 착용 의무화가 전면 해제됐고, 지난해 5월 세계보건기구(WHO)가 코로나19 비상사태 해제를 공식 발표했다.","date":"2023-12-31T22:50:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240101009010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"대법 “채용 비리, 공정성 훼손”… LG전자 인사책임자 유죄 확정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/24/SSC_20231124100059_V.jpg' width=100px align=left><!-- 그림 1512812 -->LG전자 신입사원 채용 비리 혐의로 기소된 당시 인사 책임자가 대법원에서 유죄를 확정받았다.<br>대법원 2부(주심 천대엽 대법관)는 업무방해 혐의로 기소된 LG전자 전무 박모씨에게 징역 6개월에 집행유예 2년을 선고한 원심판결을 최근 확정했다고 31일 밝혔다. 박씨는 LG전자 본사 인사 책임자였던 2013~2015년 신입사원 선발 과정에서 회사 임원 아들 등 일부 지원자들을 부정 합격시켜 채용 업무를 방해한 혐의로 다른 실무자들과 함께 2021년 기소됐다. 그는 이른바 ‘관리 대상자’에 해당하는 응시자 2명이 각각 1차 서류전형과 2차 면접전형에 불합격했으나 이들을 최종 합격시킨 것으로 드러났다.<br>박씨는 재판에서 “다양한 재능을 가진 인력을 확보하기 위한 채용 행위는 사기업의 재량 범위 내에 있기 때문에 범죄가 될 수 없다”며 무죄를 주장했다. 자신이 회사에 도움이 될 인재를 선발했다며 회사에 대한 업무방해가 있었다는 공소사실도 부인했다.<br><!-- MobileAdNew center -->그러나 1·2심 재판부는 “사기업의 정당한 채용 재량의 범위를 넘어선 것으로, 회사의 채용 업무를 방해한 범행”이라고 판단했다. 하급심 재판부는 “박씨는 지원자의 능력이나 자질과 무관하게 인적 관계나 사업적 이해관계에 따라 의사결정권자의 일방적인 지시나 결정에 따라 합격자를 정했다”며 “이는 공개채용의 취지를 몰각시키고 사회 통념상 공정성을 심각하게 훼손한 것”이라고 지적했다. 이어 “사회 구성원들에게 큰 허탈감과 분노를 자아냈을 뿐 아니라 LG전자의 비전과 가치, 기업 이미지를 크게 훼손시켰다”고 질책했다. 대법원은 이런 판단에 법리 오해 등의 오류가 없다고 보고 판결을 확정했다.<!-- 광고 right -->","date":"2023-12-31T22:50:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240101009009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"40일에 한 번꼴… 우체국 금융 ‘먹통’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/01/SSC_20240101055631_V.jpg' width=100px align=left><!-- 그림 1526517 -->연휴 첫날부터 우체국 금융서비스 접속이 지연되는 장애가 발생해 이용자들이 불편을 겪었다. 지난해 5월 차세대 금융시스템 도입 이후 벌써 여섯 번째다. 40일에 한 번꼴로 비슷한 문제가 반복되고 있다는 점에서 근본적인 대책이 필요하다는 지적이 나오지만 우정사업본부는 원인 파악조차 못 하고 있다.<br>31일 과학기술정보통신부 우정사업본부에 따르면 전날 오전 7시쯤 우체국 금융 인터넷뱅킹과 스마트뱅킹, 우체국페이 등에서 접속 오류 현상이 벌어지다가 이날 오전 1시 20분쯤 복구됐다. 인터넷 홈페이지와 애플리케이션(앱)에서 장애가 발생한 지 약 18시간 만이다. 시스템이 정상화될 때까지 송금, 인출, 공과금 납부 등의 업무를 보려던 이용자들은 근처 자동화기기(ATM)를 찾아야 했다. 우체국 금융서비스 이용자는 약 260만명으로 추산된다. 우정사업본부는 서버를 함께 관리하는 국가정보자원관리원과 원인을 찾는 중이지만 아직 답을 얻지 못했다. 우정사업본부 관계자는 “특정 장애 구간을 찾는 데 생각보다 시간이 오래 걸리고 있다”면서 “우선 시스템을 재가동해 긴급 복구했고, 구체적 원인을 파악하고 있다”고 말했다.<br>우정사업본부는 5월 빅데이터 신기술을 반영한 ‘차세대 금융시스템’을 도입했는데, 그때부터 시스템 불안정이 이어지고 있다. 차세대 금융서비스 개시 당일인 5월 8일 스마트뱅킹 앱 신규 설치 폭주로 31시간 동안 간편 인증 및 타행 이체 오류를 겪었다. 이어 7월 10일 스마트뱅킹 접속 장애, 17일 자동이체 프로그램 오류에 따른 잘못된 송금이 이뤄졌다. 8월과 9월에도 체크카드 및 간편 인증 서비스 지연, 금융시스템 접속 차질을 빚었다.<br><!-- MobileAdNew center -->김명주 서울여대 정보보호학과 교수는 “우체국뱅킹 이용자 260만여명의 금전 피해가 발생할 수 있기 때문에 차세대 시스템 도입의 시행착오를 자연스럽게 생각하면 안 된다”면서 “짧은 기간 안에 이용자들의 수요가 적은 서비스를 비롯해 모든 시스템을 점검해야 한다”고 강조했다.<!-- 광고 right -->","date":"2023-12-31T22:50:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240101009007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"지하 주점서 60대女 숨진채 발견…용의자 추적","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/31/SSC_20231231220428_V.png' width=100px align=left><!-- 그림 1526456 -->경기 고양시에 있는 한 지하 주점에서 60대 여성이 숨진 채 발견됐다.<br>31일 일산서부경찰서에 따르면 이날 오후 3시쯤 “어머니가 연락이 안 돼 운영하시는 가게에 갔는데 문이 잠겨있다”는 신고가 접수됐다.<br>경찰과 소방 당국은 문을 강제 개방해 가게 내부에서 숨진 60대 여성 A씨를 발견했다.<br><!-- MobileAdNew center -->A씨의 시신 상태 등을 조사한 경찰은 살인사건일 가능성이 큰 것으로 보고 용의자를 추적 중이다.<br>경찰 관계자는 “아직 용의자 신원이 특정된 것은 아니며 폐쇄회로(CC)TV와 관계자 진술 등을 토대로 수사를 진행하고 있다”고 밝혔다.<!-- 광고 right -->","date":"2023-12-31T22:04:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231231500081"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“화순탄광 폐광 침출수 환경오염 우려된다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/31/SSC_20231231170651_V.jpg' width=100px align=left><!-- 그림 1526409 -->정부가 118년 만에 폐광된 화순탄광을 지하수 침수 방식으로 복구할 계획이어서 침출수 유출에 따른 환경오염이 우려된다면서 화순군민이 적극 반대하고 나섰다.<br>특히 정부는 화순군이 요청한 갱도 유지 관련 예산도 외면한 데다 배수 작업 근로자들의 계약기간도 연장하지 않아 지역사회가 반발하고 있다.<br>31일 화순군 폐광비상대책협의회에 따르면 정부는 지난 6월 폐광한 화순탄광을 한국광해광업공단 사후 관리 계획에 따라 내년 4월부터 침수 수몰 방식으로 복구할 예정이다.<br><!-- MobileAdNew center -->화순탄광은 국내 처음으로 지난 1905년 광구로 등록된 이후 지역경제 성장을 이끌다가 석탄산업 합리화 정책으로 118년 만에 조기 폐광했다.<br>현재 화순탄광에는 퇴직근로자들이 12월 말까지 근로계약을 맺고 갱도 배수작업을 진행하고 있다.<br><!-- 광고 right -->그러나 대한석탄공사는 12월1일자로 근로자들에게 계약해지를 통보해 내년 1월부터는 작업 중단에 따른 침출수 유출이 우려되고 있다..<br>화순군은 환경오염을 우려해 갱내 시설물을 완전 철거해야 한다고 주장하고 있으나 받아들여지지 않고 있다.<br>화순군은 갱도 유지를 위해 내년도 예산 80억여원을 정부에 요구했지만 갱도 유지관리비 24억원과 폐광 갱도 활용전략 수립 용역비 5억원만 반영됐다.<br>폐광한 전남 화순탄광의 지하 갱도에 지하수를 가득 채워 넣는 사후관리 계획에 반대하는 주민들이 집단행동에 나섰다.<br><!-- MobileAdNew center -->화순군민 112명으로 구성된 ‘폐광대책협의회’(이하 협의회)는 최근 화순탄광 앞에서 출범식을 가졌다.<br>협의회는 “지하수뿐만 아니라 영산강까지 오염이 우려되는데도 각종 시설물을 그대로 두고 수장하겠다는 구상은 무책임한 계획”이라고 주장했다.<br>협의회는 “한국광해광업공단은 경제성 등을 이유로 갱도 내부 시설물을 철거하지 않고 그대로 침수하겠다는 일방통보식 결정을 내렸다”며 “갱도가 이대로 수몰된다면 우리가 직접 내부에 진입해 방치된 폐유 등을 꺼내고 배수하겠다”고 목소리를 높였다.","date":"2023-12-31T17:06:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231231500071"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독]“다른 건 못 해줘도 가족이 되어줄 순 있다는 마음으로”…위탁부모 170명의 이야기[잠시만 부모가 되어 주세요]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/31/SSC_20231231165756_V.jpg' width=100px align=left><!-- 그림 1526404 --><br>어른의 잘못으로 홀로 남겨진 아이는 갈 곳이 없다. 의사 표현은 물론 아직 걸음도 떼지 못한 아이들은 그렇게 죄없이 세상의 냉대 속에 던져진다. 할아버지·할머니 등 친인척이 맡는 경우를 제외하면 이런 아이들을 품는 위탁가정은 2022년 기준 974가구, 이들에게 맡겨진 아이는 1126명이다. <b>서울신문에 자신의 이야기를 들려준 170명의 위탁부모들은 그런데도 하나같이 “아이 덕분에 전혀 다른 삶을 살고 있다. 고마운 건 오히려 우리”라고 했다.</b><br><b>#소망이도 이제 ‘꿈’이 생겼습니다</b><br><!-- MobileAdNew center -->2013년 생후 14개월의 소망(12·가명)군을 마주한 박정자(60)씨는 마음이 무거웠다. 둘째 딸을 입양한 뒤 느꼈던 행복과 보람만큼 위탁부모로서의 역할도 해 보려 했지만 막상 아이를 맡으려니 망설여졌다. 소망이는 당시 대한사회복지회 입양기관에 있던 14명의 아이 중 아무도 원하지 않아 돌봐 줄 가정을 찾고 있던 마지막 남은 장애아동이었다. 하루 종일 빨아 손가락이 벌겋게 짓무르고, 한순간도 가만히 있지 못했던 소망이는 안전상의 이유로 기둥에 묶여 있었다.<br>소망이는 태어나자마자 사회복지협회에 맡겨졌다. 지적 장애를 앓고 있던 소망이의 친모는 특별한 주거지 없이 지하철역과 공원 등 길에서 노숙 생활을 했다. 태어난 직후 돌봄을 받지 못한 소망이는 뇌전증을 얻게 됐다. 장애가 있다 보니 누구도 선뜻 맡으려 하지 않았고, 돌도 지나지 않은 갓난아이는 시설에만 있어야 했다. 박씨처럼 학대 아동이나 장애가 있는 아동을 돌보는 전문 위탁부모의 수는 아주 적다. 2022년 기준 전체 9330명의 위탁아동 가운데 전문 위탁부모에게 맡겨지는 아동은 2.5%인 237명에 그친다. 학대나 장애가 있는 아이들은 훨씬 많지만, 전문 위탁부모가 그 수치를 따라가지 못한다.<br><!-- 광고 right -->“나이도 있으신데 어떻게 감당하려고 하시나요.”<br>소망이와 함께 처음 병원을 찾았을 때 의사가 던진 말은 10년이 지난 지금도 박씨에게 상처로 남아 있다. 박씨는 “나이 많은 부모인 우리 집에 왔다는 이유만으로 아이가 그런 말을 듣는 게 화가 났다. 기어코 제대로 키워 보겠다고 마음을 먹게 됐다”고 했다.<br>소망이가 두 돌쯤 되자 박씨는 서울 강남과 경기 안산 등 전국의 유명한 소아청소년과를 다니면서 치료를 시작했다. 언어치료, 그림치료, 놀이치료 등 소망이에게 도움이 된다면 어디든 찾아갔다. 이런 노력에도 소망이는 좀처럼 나아지지 않았다. 유치원에 다닐 땐 주의력결핍 과잉행동장애(ADHD), 초등학교 입학 직전에는 발달 지연 판정을 받았다.<br>10년 넘게 이어진 가족들의 꾸준한 돌봄 덕분일까. 이제 초등학교 5학년이 되는 소망이는 글씨도 쓰고, 구구단도 외운다. 같은 나이대의 다른 아이들보다는 더디지만, 문제 행동은 대부분 사라졌다.<br><!-- MobileAdNew center -->그리고 최근에는 박씨에게 “경찰관이 되고 싶다”며 꿈을 이야기하기 시작한다. 박씨는 <b>“다른 건 못 해 줘도, 돈은 부족해도 가족이 돼 줄 순 있다는 마음으로 소망이를 키웠다”며 “돌이켜 보면 오히려 치유받는 건 저와 가족들이었다. 이제 소망이가 잘 자라서 자신이 받은 사랑을 되돌려주는 사람이 됐으면 하는 게 제 남은 꿈”</b>이라고 말했다.<br><b>#우리 셋째는 ‘장애’가 있습니다</b><br>경남 지역에서 아이 둘을 키우고 있던 유제희(42)씨는 2년 전인 2021년 갑작스레 ‘위탁’을 맡아 세 아이의 엄마가 됐다. 당시 이 지역에는 학대 피해 아동을 맡을 수 있는 전문 위탁부모가 유씨를 포함해 2명에 불과했기 때문이다. 유씨 품에 안긴 서희(3·가명)는 생후 8개월에 친모에게 학대당해 응급실로 실려 온 아이였다. 얼굴과 몸에 멍자국이 가득했던 서희는 뇌 일부가 손상돼 중환자실에서 치료받기도 했다. 서희의 친모는 “부부싸움 도중 화가 나 (서희를) 때렸다”고 경찰 조사에서 진술했다고 한다.<br>서희의 이야기를 들은 유씨는 외면할 수가 없었다. “가정위탁지원센터에서 전화가 와서 맡아 줄 사람이 저밖에 없다고 하는데 어쩌겠어요. 9개월짜리 갓난아이가 그래도 누군가의 품에 있어야지.”<br>서희는 이제 40개월이 됐다. 친부모의 폭력에서 벗어났지만 상처는 남았다. 한창 어린이집을 다녀야 하는 나이지만, 서희는 여전히 목을 가누지 못한다. 눈도 보이지 않는다. 유씨는 “지금도 신생아 수준이다. 병원에서 처음 만났을 때는 콧줄로 분유를 먹고 있었다”며 “뇌가 손상돼 기능을 제대로 못 한다. 수술로도 고칠 수 없다고 하는데 속상하기만 하다”고 했다.<br>그래도 서희는 이제 젖병으로 분유를 먹는다. 대부분의 아이에게 당연한 이 일이 서희에게는 아직 쉽지 않다. 한 시간 내내 젖병을 물리고 있어도 서희가 먹는 분유는 10㎖ 남짓. 사레가 들려 토하면 그걸 닦고 다시 젖병을 물려야 그 정도를 먹는다. 인터뷰하는 3시간 동안 유씨의 한 손에는 서희의 머리가, 또 다른 손에는 젖병이 들려 있었다.<br>유씨는 장애가 있는 서희를 키우는 고단함보다 불신의 눈초리와 주변의 시선이 더 힘들다고 했다. 서희를 데려온 2021년부터 지금까지 6개월마다 서희에게 쓴 물품 등은 영수증을 따로 모아 주민센터에 제출한다. 제대로 몸을 가누지 못하는 서희를 키우지만 유씨는 장애인 주차구역에도 주차할 수 없다. 유씨 같은 위탁부모는 ‘부모’가 아닌 ‘동거인’으로 등록돼서다.<br>전문 위탁가정들이 일반·일시 위탁가정과 달리 월 100만원의 보호비를 지원받는다는 점이 오해와 불신의 씨앗이 되기도 한다. <b>“사실 가장 가슴 아픈 건 ‘얼마 받고 키우느냐’는 질문을 들을 때예요. 월 100만원이라는 돈을 받아서 서희를 키운다고 생각하는 사람들이 많더라고요. 사랑으로 하는 일이지 돈 때문에 할 수 있는 일이 아닌데요.”</b><br><b>#우리는 ‘평범한 가족’입니다</b><br>비혈연 위탁부모 170명이 참여한 실태조사에서는 제도의 한계를 지적하는 안타까움이 고스란히 드러난다. ‘주위 사람들이 가정위탁 제도를 알고 있는지’에 대한 질문에 ‘정확히 알고 있지 않다’, ‘제도 자체를 모른다’고 답한 위탁부모가 72.9%나 됐다.<br>“평범한 가족”이라는 말을 입에 달고 사는 유씨의 꿈은 여느 부모들과 크게 다르지 않다. 유씨는 “서희가 건강하게만 자라줬으면 좋겠다. 크면서 더 나빠질 가능성이 높다고 해 그게 가장 걱정”이라며 “서희가 아장아장 걸어오는 꿈을 꿀 때마다 언젠가는 이뤄질 거라고 생각하고 마음을 다잡는다”고 했다.<br><b>위탁부모도 사람인 만큼 아이를 키우기까지 수백 번 고민한다. </b>실태조사에 참여한 위탁부모들은 “아이가 너무 사랑스럽고 예쁘지만 과연 내가 잘 키울 수 있을까 걱정됐다”, “막상 아이를 마주하니 겁이 났다”고 회상했다. 이들은 아이를 처음 만났을 때 느낀 감정으로 사랑스러움(60.0%), 반가움(47.1%), 설렘(42.9%)만큼이나 안쓰러움(60.6%), 걱정(50.0%), 안타까움(34.7%)을 많이 꼽았다.<br>아이 부모의 사정이 나아지고 아이가 안정을 찾을 동안만이라도 잠시 가족이 돼 주려고 시작한 위탁이 친부모의 사정이 나아지지 않는 등의 이유로 길어지면서 아이들이 훌쩍 커버리는 경우도 있다. 지환(17·가명)군은 갓 돌이 됐을 때인 2007년 주재옥(68)씨의 집으로 왔다. 지환군은 친부가 불의의 사고로 세상을 떠나면서 세상에 홀로 남겨졌다. 당시 지환군이 다니던 어린이집 교사였던 주씨의 아내는 혼자가 된 지환군을 외면할 수 없었다. 주씨는 <b>“당시만 해도 정년을 8년 정도 앞두고 있었는데, 아내의 제안에도 처음엔 한 아이의 인생을 내가 책임질 수 있겠냐는 부정적 생각이 컸다”</b>고 했다.<br>갓난아이를 키우기엔 나이가 많은 50대 부모였지만 주씨는 지환군이 다양한 경험을 할 수 있도록 도왔다. 지환군이 초등학교에 입학한 뒤부터는 자신이 위탁부모라는 것을 밝히는 편지를 새 학기가 시작될 때마다 담임 선생님에게 보냈다. 주씨는 “친부모는 없지만 적어도 사랑받고 자랐다는 생각이 들 수 있게끔 노력했다. 그래도 젊은 부모들보다는 부족했을 것”이라고 말했다.<br><b>중학교 입학 전 자신이 위탁아동이라는 걸 알게 된 지환군은 일주일을 내리 방 안에서 울기만 했다. 주씨가 지환군을 키우는 동안 가장 가슴 아팠던 때였다.</b><br>“말주변이 없어 너는 가슴으로 낳은 내 아들이고, 누구보다 소중하고 사랑하는 존재라며 위로했어요. 한참을 울던 지환이가 다행히도 스스로 극복해 줘서 고마웠어요.”<br>올해 고등학교 3학년이 되는 지환군은 물리학과 진학을 목표로 학업에 매진하고 있다. 주씨는 “성적이 우수해 장학금도 받고 있다”며 여느 부모와 다를 바 없이 아들 자랑에 진심이었다.<br>위탁부모들은 아이들을 키우면서 스스로가 바뀐다고 한다. 위탁부모들은 아이와 함께 있을 때 주로 느끼는 감정으로 사랑스러움(75.3%), 행복(71.2%), 고마움(62.9%), 기쁨(58.8%)을 가장 많이 언급했다. ‘아이의 상태가 나아져서’, ‘아이에게 내가 더 사랑받고 있어서’, ‘웃을 수 있는 날이 많아서’ 위탁부모들은 행복하다고 했다.<br>특히 가장 기억에 남는 순간들을 꼽아 달라는 질문에 위탁부모들은 <b>▲아이가 처음 엄마, 아빠라고 불렀을 때 ▲사랑한다고 말할 때 ▲주변에서 잘 컸다고 칭찬할 때</b>를 주로 꼽았다.<br><b>#아이와 함께 가족을, 사랑을 배웁니다</b><br>“과학고를 나온 우리 셋째아들 민우가 이제 ‘화이트 해커’가 되려고 하는데 쉽지가 않네요.” 송순향(63)씨도 삼수생인 막내아들 민우(20·가명)씨 자랑에 여념이 없었다. 송씨는 2003년 당시 생후 8개월이었던 민우씨를 처음 만났다. 가정위탁 제도가 도입된 첫해 만난 이들은 그렇게 20년을 함께했다. 민우씨는 이제 위탁아동이 아닌 어엿한 ‘자립준비청년’이 됐다.<br>“무슨 덕을 보겠다고 남의 애를 키우냐.” “미친 짓이다. 당장 그만둬라.” 가정위탁이 무엇인지 아는 사람이 전무했던 그 시절 민우씨를 키운다고 하자 주변에서는 너도나도 송씨를 말렸다. 하지만 송씨의 결심은 꺾이지 않았다. 지금도 송씨는 민우씨가 가족 분위기를 더 화목하게 만든 ‘복덩이’라고 생각한다.<br>실태조사에 참여한 위탁부모들도 ‘이후의 삶의 변화’를 유독 강조했다. 위탁부모들은 “아이가 집으로 온 이후 기존의 자녀들을 포함한 가족들이 모두 성장했다”, “가족들과 함께하는 시간이 이전보다 늘었다”, “웃음과 대화가 비교할 수 없을 만큼 많아졌다”고 했다. 가정위탁은 위탁아동에게 ‘가족’의 의미를 알려주지만, 아이를 맡는 가정에도 마찬가지로 그 의미를 다시 일깨워 준다.<br>하지만 아이를 키우는 일이 늘 행복하고 기쁜 일로만 가득하지는 않다. 송씨는 가장 힘들었을 때로 민우씨가 사춘기를 맞아 정체성의 혼란을 겪던 중학교 2학년 시절을 꼽았다. 이전부터 자신이 위탁아동이라는 사실을 알고 있었던 민우씨는 당시 “쓰레기 같은 집에서 태어난 쓰레기 인생, 부모에게 버림받았다”는 말을 입에 달고 살았다. 그러다 극단적 선택을 하려고 학교 옥상에 올라가기도 했다. 송씨는 “사실 그때는 죽도록 힘들었는데, 돌이켜 보면 이만큼 크려고 성장통을 아주 호되게 앓은 것만 같다”며 “민우가 이렇게 견뎌 준 것만 해도 고맙다”고 했다.<br>그 이후 민우씨는 송씨에게 종종 입양할 의향이 없는지 물어보기도 했다. 송씨는 그럴 때마다 항상 이렇게 대답했다. “엄마는 좋지만 민우는 친부모님이 있잖아. 그분들에게서 아들을 뺏고 싶지 않아. 어른이 돼서도 네 마음이 변하지 않으면 모여 사는 것뿐 아니라 법적으로도 가족이 되자.” 원가정 복귀가 가정위탁의 목적인 만큼 위기에 놓인 아이를 잘 보듬은 뒤 자립할 수 있게 만든다면, 그게 입양만큼이나 가치 있는 일이라는 게 송씨의 생각이다.<br>가정위탁 제도가 도입된 첫해부터 지금까지 제도의 역사와 함께한 송씨는 꼭 전하고 싶은 말이 있다고 했다. “<b>위탁부모라는 게 사실 대단한 일도 아니고 특별할 것도 없어요. 다만 보호가 필요한 아이 중 더 많은 아이가 가족이라는 울타리 안에서 컸으면 좋겠어요. 그러려면 더 많은 사람이 이 제도를 알고 관심을 가져야 해요. 그게 우리의 이야기가 사람들에게 알려졌으면 하는 이유예요</b>.”","date":"2023-12-31T16:58:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231231500070"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"나주 금성산 정상에서 “해맞이 하세요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/31/SSC_20231231165505_V.jpg' width=100px align=left><!-- 그림 1526399 -->전남 나주시가 2024년 1월 1일 오전 7시 10분부터 금성산 노적봉에서 시민들과 ‘2024년 금성산 해맞이’ 행사를 한다.<br>해맞이 등반 집결 장소는 태평사, 한수제, 다보사 주차장 등 총 3곳이다.<br>산 정상부까진 낙타봉 인근 지점에서 새롭게 개설된 데크 길을 이용해 오를 수 있다.<br><!-- MobileAdNew center -->나주시는 산 정상부 상시 개방을 목표로 지난 4월 공군 제1미사일 방어여단과 협약을 체결했다. 이를 통해 430m데크길을 조성공사를 마쳤다.<br>행사는 나주청년회의소(JCI)와 나주시새마을부녀회 주관으로 진행된다. 해맞이객에게 차, 음료, 떡국을 제공할 예정이다.<br><!-- 광고 right -->해맞이와 더불어 풍물패 공연, 희망 구호 제창, 솟대 소원지 달기와 새해 희망을 담은 편지를 1년 뒤 집으로 배송받을 수 있는 ‘느린우체통’ 이벤트도 진행된다.<br>윤병태 나주시장은 “희망찬 새해 첫 일출과 함께 57년 만에 금성산 정상부 상시 개방이라는 결실을 시민 모두가 함께 기념하고 화합하는 해맞이 행사가 되길 바란다”며 “안전한 해맞이를 위해 기상 상황에 따른 안전대책 추진에 만전을 기하겠다”고 말했다.<br>한편 금성산 새해 해맞이 행사는사진 촬영 허가(포토존) 외 군사시설에 대한 사진 및 동영상 촬영과 SNS게시 등이 보안상 금지되며 안전사고 예방을 위해 등산로 외 지역 출입·등반과 흡연과 화기 사용 행위도 해서는 안된다.","date":"2023-12-31T16:55:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231231500067"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독]위탁부모 절반 이상, “위탁아동 또 돌볼 의향 있다”[잠시만 부모가 되어주세요]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/31/SSC_20231231164251_V.jpg' width=100px align=left><!-- 그림 1526397 -->위탁부모 가운데 절반 이상은 “또 돌볼 의향이 있다”고 했다. 생후 7개월이던 지윤(3·가명)이와 생활한 지 4년이 된 유은경(37)씨는 “지윤이보다 어린아이 한 명을 더 맡기로 결심했다.<b> 가족이 된다는 게 아이에게도 저에게도 큰 의미라는 걸 알게 된 만큼 잠시라도 울타리가 돼 주고 싶다</b>”고 했다.<br>서울신문이 11월 30일부터 12월 19일까지 핏줄 하나 섞이지 않은 아이들을 키우는 위탁부모 170명을 대상으로 진행한 실태조사에서 55.3%(94명)는 ‘또 맡을 의향이 있다’고 답했다. 내 자식 하나 키우기도 만만치 않은 게 현실이지만 이들은 ‘도움이 필요한 아이가 더 많다는 것을 깨달았기 때문에’(61.7%) 고된 육아를 자처했다. ‘의향이 없다’고 답한 경우에도 ‘지금 있는 아이에게 집중하고 싶어서’(35.5%)라는 이유가 가장 컸다. 또 ‘체력적으로 힘들어서’(27.6%), ‘나이가 많아서’(9.2%) 등 현실적으로 맡을 수 없는 경우가 뒤를 이었다.<br><!-- 그림 1526398 -->위탁부모는 통상적으로 또래의 자녀를 양육하는 부모들보다 나이가 많았다. <b>대부분 친자녀를 어느 정도 키운 이후 결심하는 경우가 많아서다. </b>50대(42.4%)가 가장 많았고 60대(26.5%), 40대(25.9%) 순이었다. 위탁부모 가운데 친자녀가 없는 경우는 전체의 11.2%에 불과했다. 아이가 없어서 위탁부모가 되는 경우보다는 도움이 필요한 아이를 돌보려는 사명감으로 헌신하는 이들이 대부분이라는 얘기다.<br><!-- MobileAdNew center -->그렇다면 위탁부모들은 어떻게 이 큰 책임을 맡게 됐을까. 실태조사 결과를 보면 위탁부모 중 28.8%는 ‘입양을 고민하다가’ 가정위탁을 결심하게 됐다. 종교적 이유(17.6%), 학대받은 아이가 있다는 소식을 듣고 나서(12.9%) 위탁을 결심한 가족도 적지 않았다.<br>가정위탁을 결심했을 때 가족 구성원들이 전적으로 찬성하는 경우(48.8%)는 절반 정도였다. 찬성했지만 양육의 부담, 고령 등을 감안해 걱정하는 경우(37.1%)도 적지 않았다. 반면 배우자나 자녀 등 가족들이 반대하는 경우(4.2%)는 드물었다.<br><!-- 광고 right --><b>위탁부모 자격 기준은 그리 까다롭지 않다. </b>위탁아동과 나이 차이가 60세 미만이고 친자녀(18세 이상은 제외)와 위탁아동을 합쳐 자녀가 4명 미만이면 된다. 아동학대 등의 범죄전력이 없어야 한다. 학대 피해 아동 등을 돌보는 전문 위탁부모는 일반 위탁부모의 자격을 갖추고 일정 시간 이상 교육을 받거나 경력을 쌓아야 한다.<br>서울신문은 이 힘든 일을 묵묵히 해내고 있는 이들의 이야기를 듣고자 9월부터 넉 달간 서울, 부산, 대전, 울산, 대구, 경북 경산, 전북 진안, 경기 이천, 충북 영동 등 전국 곳곳의 위탁부모 24명을 직접 만났다. 아동권리보장원, 전국 18개 가정위탁지원센터, 초록우산어린이재단, 세이브더칠드런, 굿네이버스, 전국가정위탁지원센터협의회, 보건복지부, 광역 지방자치단체 등 모두 44개 기관의 도움도 받았다.","date":"2023-12-31T16:43:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231231500066"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"직장인의 새해 소망 1위는… ‘임금 인상’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/31/SSC_20231231162924_V.png' width=100px align=left><!-- 그림 1526388 -->직장인들이 갑진년 새해 소망으로 ‘임금 인상’을 꼽았다.<br>시민단체 직장갑질119는 지난 4∼11일 여론조사 전문기관 엠브레인퍼블릭에 의뢰해 전국 만 19세 이상 직장인 1000명을 대상으로 설문한 결과 전체의 77.7%가 ‘임금 인상’을 새해 소망으로 꼽았다고 31일 밝혔다.<br>이어 ‘노동강도 완화 및 노동시간 단축’ 25.8%, ‘고용 안정 및 정규직 전환’ 24.3%, ‘자유로운 휴가 사용’ 18.4% 순이었다.<br><!-- MobileAdNew center -->임금 인상은 전 연령대에서 1위를 차지했지만 2위 응답은 나이별로 차이를 보였다. 20대는 ‘좋은 회사 이직’, 30·40대는 ‘노동강도 완화 및 노동시간 단축’, 50대는 ‘고용안정 및 정규직 전환’을 꼽았다.<br>직장인 10명 중 3명(29.4%)은 갑진년 직장생활이 더 나빠질 것으로 전망했다.<br><!-- 광고 right -->특히 직장 내 괴롭힘이 줄어들지 않을 것이라는 응답은 전체의 44.3%로, 직장생활 전반에 대한 부정적 의견이 높았다.<br>직장갑질119는 “비정규직, 저임금 노동자들일수록 고용 자체에 대한 불안감, 직장생활 전반의 상황이 악화할 수 있다는 두려움까지 안고 새해를 맞이하고 있다”고 했다.","date":"2023-12-31T16:29:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231231500060"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘총선 직행’ 현직 검사 문제 없을까…“‘황운하 판례’로 막을 길 없어”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/14/SSC_20231214143345_V.jpg' width=100px align=left><!-- 그림 1520508 -->오는 4월 총선을 앞두고 현직 검사들의 잇따른 정치권 직행이 논란이 되고 있다. 대검찰청은 최근 총선 출마를 염두에 두고 정치적 활동을 한 부장검사 두 명에 대해 좌천성 전보 조처를 내리는 등 강력 대응에 나섰지만 사실상 이들의 출마를 막기 힘들다는 게 법조계 관측이다.<br>31일 법조계에 따르면 대검찰청은 지난 29일 총선 출마를 위해 사직서를 제출한 김상민(사법연수원 35기) 서울중앙지검 형사9부 부장검사의 사표를 수리하지 않은 채 대전고검으로 인사 조처했다. 김 부장검사는 지난해 추석 연휴를 앞두고 지인들에게 “저는 뼛속까지 창원 사람”이라는 등 정치적 발언이 담긴 문자메시지를 보낸 사실이 국정감사에서 드러나 논란이 됐다. 총선과 관련해 외부인과 부적절한 접촉을 했다는 의혹을 받는 박대범(33기) 창원지검 마산지청장도 기관장으로서 정치적 중립을 훼손하는 행위를 한 것으로 보고 광주고검으로 인사 조처했다.<br>대검은 “정치적 중립은 검찰이 지켜야 할 최우선의 가치”라며 “총선을 앞둔 시기에 검찰의 정치적 중립을 훼손하거나 의심받게 하는 행위는 용납될 수 없다”고 밝혔다. 이어 두 사람에 대한 감찰과 징계 절차를 진행할 것이라고 강조했다.<br><!-- MobileAdNew center -->이 밖에 문재인 정부 검찰에서 요직을 지낸 이성윤(23기)·신성식(27기) 법무연수원 연구위원도 현직 검사 신분으로 총선 행보를 보이고 있다. 두 사람 모두 사의를 표명했지만 각각 ‘김학의 불법 출국 금지 의혹’과 ‘한동훈 녹취록 오보’ 사건 등으로 재판을 받고 있어 사표 수리가 안 된 상태다.<br>공직선거법은 공직자가 출마하려면 선거 90일 전 공직에서 물러나야 한다는 규정을 두고 있다. 하지만 이들의 사표가 수리되지 않았다고 해서 출마를 막지는 못할 것으로 보인다. 대법원이 지난 총선에 출마한 황운하 더불어민주당 의원에 대해 판결을 내리면서 사직서를 제출한 것만으로도 출마가 가능하다는 판례를 세웠기 때문이다.<br><!-- 광고 right -->앞서 2021년 4월 대법원은 울산경찰청장 시절 울산시장 선거 개입 사건으로 기소돼 사직서가 수리되지 않은 상태에서 출마해 당선된 황 의원에 대한 당선무효 소송에서 “수리 여부와 관계없이 사직서 접수 시점에 직을 그만둔 것으로 간주된다”고 판결했다.<br>‘공직선거 출마의 자유’에 방점을 둔 판결이었지만 수사기관으로서 중립성과 공정성을 유지해야 하는 검찰이 특정 정당으로 곧장 출마하는 게 마땅한지를 둘러싼 논란은 계속될 것으로 보인다. 한상희 건국대 법학전문대학원 교수는 “검사들의 총선 직행은 검찰 조직이 ‘정치 검찰’이라는 비판을 자초하는 결과를 가져올 것”이라고 지적했다.","date":"2023-12-31T15:50:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231231500057"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘아버지 장례비 필요’… 채팅앱으로 2억 뜯어낸 여성 실형","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/31/SSC_20231231154125_V.jpg' width=100px align=left><!-- 그림 1526359 -->아직 멀쩡한 아버지의 장례 비용 등 명목으로 50대 남성에게 2억여원을 뜯어낸 30대 여성이 실형을 선고받았다.<br>31일 수원지법 형사13단독 김재학 판사는 사기 등 혐의로 기소된 30대 A씨에게 징역 2년을 선고했다.<br>A씨는 지난해 8월부터 올해 2월까지 스마트폰 채팅 애플리케이션을 통해 알게 된 50대 피해자 B씨로부터 277회에 걸쳐 2억 4800여만원을 받아 속여 뺏은 혐의로 기소됐다.<br><!-- MobileAdNew center -->그는 아버지가 돌아가셨다고 B씨를 속인 뒤 “사망보험금으로 수억원을 받을 수 있는데 장례비용을 내기 위해 대출을 받아야 하는 상황이다. 대출 승인이 안 되니 돈을 빌려달라”고 한 것으로 조사됐다.<br>그는 이렇게 받은 돈을 생활비나 호스트바 대금 등에 사용할 목적이었던 것으로 전해졌다.<br><!-- 광고 right -->김 판사는 “범행 기간, 횟수, 편취액 등에 비춰 피고인이 죄책이 매우 무거우며 범행 과정에서 위조한 대출 완납증명서, 잔액 증명서를 이용해 피해자를 적극 속이기도 했다”고 했다.<br>그러면서 “동종 범행으로 여러 차례 처벌 전력이 있고, 동종 범행 기간으로 인한 집행유예 기간임에도 이 사건 범행을 저질렀다”며 “다만 범행을 자백하고 있고, 피해자가 향후 일정한 돈을 받기로 하고 합의해 처벌을 원치 않는 점 등을 참작했다”고 했다.","date":"2023-12-31T15:41:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231231500056"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘40대 납치·성폭행’ 중학생 “나와서도 그러면 사람 아니다” 편지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/31/SSC_20231231153449_V.jpg' width=100px align=left><!-- 그림 1526358 -->40대 여성을 납치해 성폭행한 중학생이 구치소에서 피해자에게 보낸 편지에서 “나와서도 그러면 사람이 아니다”라고 밝힌 것으로 전해졌다. 1심 판결을 받은 이 학생은 최근 형량이 높다며 항소했다.<br>JTBC는 지난 29일 강도강간과 강도상해 등의 혐의로 기소돼 최근 1심 판결을 받은 A(15)군이 피해자에게 보낸 자필 편지 내용 일부를 공개했다. 이 편지는 A군이 지난달 23일 대전교도소에 수감됐을 당시 보낸 것이다.<br>A군은 지난 10월 3일 새벽 충남 논산 시내에서 퇴근 중이던 40대 B씨에게 오토바이로 데려다주겠다고 접근해 태운 뒤 B씨를 한 초등학교 교정으로 끌고 가 성폭행한 혐의로 기소됐다.<br><!-- MobileAdNew center -->A군은 B씨의 신체를 불법 촬영해 영상을 유포하겠다고 협박하고 B씨의 휴대전화와 현금 10여만원을 빼앗아 달아났다.<br>A군은 B씨에게 보낸 편지에서 “아픔을 사람들한테 말해 위로받기도 힘드시고 정말 죄송하다”고 적었다. 이어 “제가 안 좋은 기억을 갖게 해서 너무 죄송하다”면서 “안 좋은 기억을 잊는 동안 저는 진심 어린 반성을 하겠다”라고 했다.<br><!-- 광고 right -->또 “제가 지금은 이곳에 있고 또 시간이 흘러 몇 년 후 이곳을 나온다 하더라도 다시는 그런 일이 없을 것”이라면서 “저는 사람이 해선 안 될 짓을 했는데 나와서도 그러면 저는 진짜 사람이 아닐 것이다. 그러니 걱정 마시고 다음에 안정을 취하시고 편히 쉬시라”라고 적었다.<br>이 사건 심리를 맡은 대전지법 논산지원 형사합의1부(부장 이현우)는 지난 13일 “가학적이고 변태적인 범행으로, 15살 소년의 행동이라고 보기에는 죄질이 극히 불량하다”며 “피해자가 극도의 공포감과 성적 불쾌감을 느꼈을 것이 자명하고 회복되기도 어려워 보인다”며 징역 장기 10년·단기 5년을 선고했다.<br>미성년자는 수감생활 중 태도에 따라 단기~장기 중 형량이 결정된다.<br>A군의 변호인은 재판 과정에서 “엄청난 죄를 저질러 엄벌에 처함이 마땅하다”면서도 “그러나 A군이 평소에는 인사도 잘하고 선생님께 꾸중을 들으면 눈물도 흘리는 아이였다. 어려운 가정형편 등을 고려해달라”고 선처를 호소했다.<br><!-- MobileAdNew center -->A군 측은 최근 1심 형량이 높다며 항소했다. 검찰 역시 “범행 내용이 엽기적이고 가학적인 점, 피해자가 형사공탁금 수령을 거부하며 엄벌을 탄원하는 점 등을 고려할 때 1심 판결은 피고인의 죄책에 비해 가볍다고 판단된다”면서 “소년에 대한 법정최고형인 장기 15년, 단기 7년이 선고돼야 한다”고 항소했다.<br>1심 선고공판을 방청했던 피해자 B씨는 취재진에게 “지역사회에 소문이 나 하던 일도 그만두고 재취업도 못 하게 됐다”며 “괴로움에 더해 당장 생계를 걱정해야 할 만큼 일상이 무너졌다. 더한 벌을 받기를 희망한다”고 말했다.","date":"2023-12-31T15:34:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231231500055"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"우울장애 앓던 자살사망자들, 진단부터 사망까지 4.5년 걸렸다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/31/SSC_20231231151210_V.jpg' width=100px align=left><!-- 그림 1526354 -->자살사망자 중 생전 우울 장애 진단을 받았던 이들이 진단 시점을 기준으로 평균 4.5년 내에 사망한 것으로 조사됐다. 특히 조사 대상의 38.6%가 진단 후 1년 이내에 스스로 숨을 거뒀다. 이들이 조기에 지속해 치료받을 수 있도록 환경을 조성해야 한다는 지적이 나온다.<br>한국생명존중희망재단은 31일 ‘우울장애 진단-자살사망 기간에 영향을 미치는 요인 연구’보고서에서 사망 전 우울장애를 진단받은 적이 있는 자살사망자들의 자료를 분석한 결과를 공개했다. 2015년부터 2022년까지 재단이 시행한 ‘심리부검 면담’을 통해 수집된 자살사망자 자료 중 사망 전 진단을 받고 한 번이라도 약물 치료를 받은 적이 있는 210명을 조사 대상으로 선정했다. 심리 부검은 자살 사망자 유족을 대상으로 고인이 죽음에 이르기까지 영향을 미친 요인을 조사하는 것이다.<br>분석 결과 우울장애 진단 후 사망하기까지 걸린 기간은 평균 53.42개월, 약 4.5년이었다. 연구대상자의 11%(23명)가 우울장애 진단을 받고 1개월 내에 자살 사망했고,  4분의 1인 54명이 6개월 이내에, 3분의 1인 81명이 1년 내에 극단적 선택을 한 것으로 나타났다.<br><!-- MobileAdNew center -->직업 문제로 인한 스트레스와 경제적 스트레스가 있었을 경우 사망에 이르기까지 기간이 더 짧았다. 직업과 경제적 문제는 자살의 대표적 위험요인으로 꼽힌다. 특히 사망 3개월 전 불안증상(불안·초조·안절부절 못함)과 수면문제가 동반된 경우 우울장애 환자가 자살 사망에 이르는 기간이 짧았다. 반면 가족관계와 대인관계 스트레스, 신체 건강 문제에 따른 스트레스는 통계적으로 유의미한 영향을 미치지 않았다. 재단은 “우울장애 환자의 보호자를 대상으로 불안 및 수면 문제 증상 동반 시 자살위험에 특별히 유의해야 함을 교육할 필요가 있다”고 밝혔다.<br>또한 지역 사회 실업률이 1% 증가할 때 자살률은 1.2% 증가하고, 지역 인구의 평균 소득이 1% 증가하면 자살률이 0.39% 감소한다는 해외 연구 결과를 소개하며 “ 실업급여와 같은 사회적 안전망이 자살예방에 효과가 있을 수 있다”고 밝혔다. 우울 장애 환자가 지속해 항우울제 치료를 받은 경우 자살로 사망할 확률이 현저히 줄어든다는 해외 연구 결과도 있다.<br><!-- 광고 right -->재단은 “우울장애에 대한 지속적인 개입 또한 강조될 필요가 있다”면서 “우울증 환자의 보호자를 자살 예방의 인적 자원으로 활용할 수 있도록 보호자 관점의 자살 예방 교육 체계를 구축할 필요가 있다”고 강조했다.","date":"2023-12-31T15:12:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231231500052"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"이사할 집 청소하러 아빠가 집 비운 사이에…화재로 5살 숨져","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/31/SSC_20231231091846_V.jpg' width=100px align=left><!-- 그림 1526263 -->울산의 한 원룸 화재로 5살 아이가 숨진 사고는 유일한 보호자인 아버지가 곧 이사할 집의 청소를 하러 자리를 비운 사이에 발생한 것으로 조사돼 안타까움을 자아내고 있다.<br>31일 울산 남부경찰서에 따르면 전날 오후 5시 5분쯤 울산 남구의 한 원룸 건물 2층에서 불이 났다. 불은 약 25분 만에 꺼졌지만, 5살 남자 아이가 숨진 채 발견됐다.<br>원룸 내부가 새까맣게 타고 곳곳이 무너진 가운데 아이는 주방 쪽의 건물과 가재도구 등의 잔해더미 아래서 발견됐다.<br><!-- MobileAdNew center -->아이는 아버지와 생활하는 한부모 가정 아이였던 것으로 경찰 조사 결과 확인됐다.<br>화재 당시 아이 아버지는 새로 이사 갈 집을 청소하러 가느라 아이를 집에 두고 잠시 집을 비웠던 것으로 조사됐다.<br><!-- 광고 right -->집으로 돌아온 아버지는 아이 사망 소식에 한동안 진술을 못 할 정도로 충격을 받고 슬퍼했던 것으로 전해져 주위를 안타깝게 했다.<br>이날 화재로 3층에 거주하는 60대 여성 1명도 대피 과정에서 허리와 다리를 다쳐 병원에서 치료를 받았다.<br>재산 피해는 4460만원으로 집계됐다.<br>경찰과 소방당국은 원룸 입구 쪽에 있던 전자레인지 주변에서 불이 시작된 것으로 잠정 추정했다. 정확한 화재 원인은 국립과학수사연구원과 합동 감식을 진행한 뒤 규명될 것으로 보인다.","date":"2023-12-31T14:12:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231231500040"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"남해 이어 서해 까지 …불법조업 중국어선 급증","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/31/SSC_20231231140042_V.jpg' width=100px align=left><!-- 그림 1526337 -->코로나19 대유행 종료 후 중국이 출어제한을 풀자, 우리 해역 곳곳에서 불법 중국어선이 급증하고 있다.<br>해양경찰청은 31일 “서해에서 외국어선 출현이 코로나 이전 수준으로 회복됨에 따라 올 한 해 강력한 단속활동에 온 힘을 기울였다”고 밝혔다.<br>그러면서 “서해 북방한계선(NLL) 해역에 불법조업 중국어선 출현 척 수가 하루평균 2018년 30여척에서 올해는 100여척으로 300% 이상 증가했다”고 덧붙였다. 배타적경제수역(EEZ)에서도 마찬가지다. 우리 해경 및 해군은 올 한 해 불법조업을 하던 50척의 중국어선을 나포하는 등 33척이었던 지난 해 대비 약 50% 이상 중국어선을 더 많이 나포했다.<br><!-- MobileAdNew center -->남해에서도 불법조업을 일삼는 외국어선 때문에 골치다. 제주지방해양경찰청은 올 한 해 무허가 중국어선의 불법조업을 363회 차단과 퇴거 조치하고 14척을 나포했다고 밝혔다.<br>우리 해역을 위협하는 중국어선의 불법조업 수법이 점점 대담해지고 지능화하자, 해경의 단속도 점점 첨단화 하고 있다.<br><!-- 광고 right -->해경은 서남해 해역 전반에 걸쳐 경비함정을 탄력적으로 증강 배치하고, 대형함으로 구성된 기동전단을 선제적으로 투입하고 있다. 해수부･해군 등 관계기관과 정보공유를 활성화하고, 합동 순찰･단속등 공조체계도 강화하고 있다.<br>해경 관계자는 “앞으로도 우리해역에서 불법을 자행하는 외국어선 근절을 위해 가용 가능한 경비세력을 총동원하겠다”고 말했다.","date":"2023-12-31T14:00:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231231500039"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘하루에 무려 100척’… 해경, 서해 NLL 침범 중국어선 단속 강화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/31/SSC_20231231134150_V.jpg' width=100px align=left><!-- 그림 1526326 -->중국어선의 불법 조업이 코로나19 이전 수준을 넘어 300% 이상 증가한 것으로 나타났다. 해양경찰청은 경비함정을 증강 배치하는 등 단속을 강화했다.<br>31일 해경청에 따르면 올해 들어 서해 NLL 해역에 출몰한 불법 중국어선은 하루 평균 100여척으로, 코로나19 사태 이전인 2018년 30여척의 3배에 달한다.<br>해경청은 서남해 해역 전반에 걸쳐 경비함정을 증강 배치하는 등 선제 대응에 나서고 있다. 특히 대형 함으로 구성된 기동 전단을 운영, 특별단속 실시하고 있다.<br><!-- MobileAdNew center -->또 해양수산부·해군 등 관계기관과 정보를 공유하고 합동 순찰·단속을 벌이면서 올해 들어 불법조업 중국어선 50척(11월 말 기준)을 나포했다.<br>지난해 나포 실적(33척)의 2배 가까이 증가한 수치다.<br><!-- 광고 right -->해경청은 “코로나19 사태 때는 감염 예방을 위해 퇴거 위주 작전을 했으나 적극 나포하는 쪽으로 단속 방침을 바꿨다”며 “불법조업 외국 어선을 근절하기 위해 가용할 수 있는 경비 세력을 총동원해 강력하게 단속하겠다”고 했다.","date":"2023-12-31T13:41:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231231500034"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"경남 합천군 ‘양수발전소’ 유치...2034년까지 1조 8000억원 투입","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/31/SSC_20231231130941_V.png' width=100px align=left>경남 합천군 묘산면 두무산 일대가 새 양수발전소 건설 최종 후보지로 선정됐다. 합천군은 이 사업 우선 사업자로 확정됐다.<br>31일 경남도와 합천군은 앞으로 11년 동안 국비 1조 8000억원을 들여 900㎿ 규모 친환경 양수발전소가 묘산면 두무산 일대에 건설될 예정이라 밝혔다. 묘산면 산제리 일원에는 상부저수지가, 반포리 일원에는 하부저수지가 들어선다.<br>양수발전소는 심야 등 전기가 남을 때 펌프를 가동해 물을 낮은 곳에서 산 중간 저수지로 끌어올린 뒤 전력 수요가 증가하면 하부로 물을 낙하시켜 전기를 생산하는 시설이다. 재생에너지 발전 설비 증가 등으로 말미암은 발전량 간헐성(날씨 등 외부 요인으로 발전량에 달라지는 특성)과 변동성을 보완해주는 백업 설비이다.<!-- 그림 1526323 -->올 1월 정부는 ‘제10차 전력수급기본계획(2022~2036)’을 발표하며 재생에너지 변동성에 대응하고 국가 전력 수급 안정화를 도모하고자 1.75GW(기가와트) 규모 신규 양수발전소 건설계획을 밝힌 바 있다.<br><!-- MobileAdNew center -->정부 발표 후 합천군은 양수발전소 유치 의사를 밝히고 주민 설명회·간담회, 선진지 견학, 유치 청원 동의서 서명 운동, 결의문 채택 등을 이어왔다. 경남도도 산업통상자원부 방문, 한국수력원자력 관계자 면담 등으로 지원했다.<br>그 결과 정부는 합천군을 포함한 전국 6개(합천, 영양, 봉화, 구례, 곡성, 금산) 지역을 새 양수발전소 건설지로 선정했다.<br><!-- 광고 right -->이 중에서도 합천과 전남 구례는 우선 사업자로 선정됐다. 나머지 경북 영양, 경북 봉화, 전남 곡성, 충남 금산은 예비 사업자로 뽑혔다. 이들 지역 사업은 한국수력원자력(합천, 영양), 한국중부발전(구례, 봉화), 한국동서발전(곡성), 한국남동발전(금산)이 맡는다.<br>산업부에 따르면 우선 사업자는 10차 전력수급기본계획에 따라 2035년 3월까지 양수발전소를 건설한다. 예비 사업자들은 11차 전력기본수급계획(2024년∼2038년)에 따라 2035년부터 2038년까지 순차적으로 양수발전소를 건설을 목표로 한다.<!-- 그림 1526324 -->경남도와 합천군은 향후 건립될 양수발전소가 합천호·황매산·가야산·해인사·영상테마파크 등 기존 합천 문화관광 자원과 시너지 효과를 내리라 기대한다.<br>특히 양수발전소 건설 기간 동안 8000명에 이르는 고용 유발효과와 1조 7000억원에 달하는 생산·소득·부가가치 유발효과가 있을 것으로 내다본다.<br>또 건설 기간(8년) 특별지원금 200억원, 가동 기간(60년) 기본지원금 450억원, 사업자 지원사업비 200억원 등 총 850억원의 지원금을 받아 지역인재 육성, 사회복지사업, 지역문화 행사지원 등 다양한 혜택을 지역 주민에게 줄 수 있으리라 예상한다.<br><!-- MobileAdNew center -->김윤철 합천군수는 “친환경에너지 양수발전소 유치에 한마음 한뜻으로 힘을 모아주신 군민께 감사하다”며 “이번 양수발전소 유치를 시작으로 희망찬 합천을 군민과 함께 만들어 가겠다”고 말했다.<br>경남도는 “양수발전소는 소멸 고위험 지역인 합천에 새로운 성장 동력이 될 것”이라며 “군이 직면한 인구문제를 극복하고 활력이 넘치는 새로운 합천군으로 재도약할 수 있는 좋은 기회가 될 것”이라고 밝혔다.","date":"2023-12-31T13:09:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231231500032"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"묻지마 폭행 40대, 항소심도 징역 3년","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/31/SSC_20231231113420_V.png' width=100px align=left><!-- 그림 1526311 -->일면식도 없는 여성들을 둔기로 폭행하거나 살해하려 한 혐의로 1심에서 징역형을 선고받은 40대 정신질환자가 항소심에서도 실형을 선고받았다.<br>법조계에 따르면 청주지법 형사항소1부(김성식 부장판사)는 특수상해·살인예비 혐의로 기소된 A씨에 대한 항소심에서 징역 3년을 선고한 원심판결을 유지했다.<br>A씨는 지난 5월 29일 오후 2시 15분쯤 충주시 연수동 건널목 앞에서 여중생의 머리를 음료 캔으로 내리치고 며칠 사이로 길 가다 마주친 다른 여고생과 20대 여성도 같은 방법으로 폭행한 혐의를 받는다.<br><!-- MobileAdNew center -->그는 지난 6월 8일 길에서 흉기를 공중에 휘두르거나 벽을 긁고 다니다 행인의 신고로 출동한 경찰에 긴급 체포됐다.<br>정신 병력이 있는 것으로 확인된 A씨는 정신질환으로 인한 심신미약 상태에서 범행했다고 주장했다.<br><!-- 광고 right -->재판부는 “A씨는 어리고 만만한 여성을 범행 대상으로 삼은 점, 막상 찌르려고 하니 망설여졌다고 한 점 등에 비춰 당시 나름대로 이성적인 판단을 한 것으로 보인다”며 “‘묻지마 범행‘은 사회적으로 큰 불안감을 초래해 엄벌이 필요하다“고 판시했다.","date":"2023-12-31T11:34:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231231500028"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘자정의 태양’과 함께… ‘제야의 종’ 10만명 운집 예상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/31/SSC_20231231112143_V.jpg' width=100px align=left><!-- 그림 1526302 -->2024년 갑진년(甲辰年)이 보신각 제야(除夜)의 종 타종행사를 시작으로 힘찬 여정을 출발한다.<br>서울시는 31일 오후 11시부터 다음 날인 2024년 1월1일 새벽 1시까지 보신각~세종대로에서 ‘2023 제야의 종·새해맞이 카운트다운’ 행사를 진행한다고 밝혔다.<br>보신각에서 세종대로로 이어지는 약 400m 거리에서는 사전공연·새해 축하공연 등이 펼쳐진다. 메시지 깃발 퍼포먼스, 탈놀이와 북청사자놀음, 농악놀이패 공연도 열린다.<br><!-- MobileAdNew center -->올해 보신각 타종은 시민들이 직접 추천한 시민대표와 글로벌 인플루언서 18명이 함께한다.<br>지난 8월 3일 서현역 ‘묻지마 칼부림’ 당시 피를 흘리고 있던 여성을 발견해 응급처치로 더 큰 피해를 막은 18세 의인 윤도일씨, 지난 5월 19일 자신의 안경원 밖에 쓰러져 있는 홀몸노인을 발견해 119에 신고하고 병원비까지 지원한 김민영 씨 등 우리 사회 가까운 곳에서 활약한 의인들이 ‘영광의 얼굴’로 이름을 올렸다.<br><!-- 광고 right -->장엘리나, 키카 킴 등 인플루언서 6명은 서울의 타종 행사를 전 세계에 알리는 역할을 한다.<!-- 그림 1526303 -->특히 장엘리나의 틱톡 구독자 수는 1330만이며 인스타그램은 342만, 유튜브 채널은 118만의 구독자를 보유하고 있다.<br>1998년 우크라이나에서 태어나 지난 2002년 귀화했다. 한국에서 초·중·고등학교를 모두 다녀 한국어에 유창한 것으로 전해졌다.<br>이날 세종대로에는 ‘세상에서 가장 빠른 첫날’인 ‘자정의 태양’이 떠오른다.<br>자정의 태양은 지름 12m 규모의 거대한 태양 구조물로, 새해를 밝힐 예정이다.<br><!-- MobileAdNew center -->서울 지하철과 버스 38개 노선은 새벽 2시까지 연장 운행한다.<br>하지만 막차 시간이 호선·목적지별로 다르고, 경기·인천행 열차는 대부분 자정 전 운행이 종료된다. 이 때문에 미리 막차 출발 시간을 확인해야 한다.<br>행사장 인근 종각역은 역사 내 인파 밀집에 따른 안전사고에 대비해 31일 오후 11시부터 1일 새벽 1시까지 열차가 무정차 통과한다.<br>시는 이날 타종 행사에 10만 명의 인파가 몰릴 것으로 예상되는 만큼 안전에도 철저히 대비한다.<br>서울시와 종로구 공무원과 경찰 등 4000이 배치돼 만일의 사태에 대비한다.","date":"2023-12-31T11:21:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231231500025"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"인천 검단연장선 역명 놓고 갈등 “신도시 이미지에…”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/31/SSC_20231231111653_V.jpg' width=100px align=left><!-- 그림 1526288 -->2025년 개통 예정인 인천1호선 검단연장선의 주요 역명을 놓고 인천시와 해당 지역 주민들이 갈등을 빚고 있다. 주민들은 ‘신도시’ 이미지에 맞는 역명을, 시는 ‘이해하기 쉬운’ 역명으로 해야 한다는 입장이다.<br>31일 인천시 온라인 소통 창구인 열린시장실에는 “검단 102역명을 인천원당역으로 정하는 행정예고에 결사반대한다”는 글이 올라와 있고  아흐레 만인 이날 현재 3030여 명으로 부터 공감을 얻고 있다.<br>시는 30일 간 3000명 이상이 공감할 경우 입장을 공식답변 해야 한다.<br><!-- MobileAdNew center -->글을 올린 이모씨는 “5000명이 넘게 참여한 역명 선호도 조사에서 인천원당역은 4순위였다”며 “일부 역명심의위원회 위원의 발언으로 수천명의 투표가 무산되면 안 된다”고 주장했다. 이어 “주민의 뜻과 다르게 정보 공개 없는 ‘밀실’ 위원회의 결정을 따를 수 없다”며 “인천원당역의 느낌은 누가 봐도 신도시 역사의 이름과 어울리지 않는다”고 덧붙였다.<br>반면, 인천시는 역명심의위원회에서 관련 지침과 주민 선호도 등을 종합적으로 고려해 가장 적합한 명칭을 정해야 한다는 입장이다. 역명은 일반적으로 해당 지역을 대표하는 지명이나 행정구역명,역 주변 대표 공공기관과 시설 명칭 등 시민들이 ‘이해하기 쉬운 명칭’으로 결정해야 한다는 것이다. 102역은 ‘검단중앙역’에 대한 선호도가 가장 높았으나 검단신도시나 검단 지역 전체를 봤을 때 위치상 중심에 있지 않아 방위적으로 적합하지 않다는 판단이 있었다. 이와 달리 101역은 행정구역상 아라동에 위치한 데다 인천지법 북부지원과 인천지검 북부지청 개청이 확정돼 역명과 함께 부기까지 정해졌다. 103역은 반경 500ｍ 안에 검단호수공원 조성을 앞두고 있어 주요 시설을 반영하기에 적합하다는 의견이 나온 것으로 알려졌다.<br><!-- 광고 right -->앞서 앞서 시는 지난달 8일부터 지난 3일까지 인천지하철 1호선 검단연장선 3개 역(101·102·103역)의 공식 명칭을 정하기 위한 온라인 선호도 조사를 실시했다. 이후 역명심의위원회 심의를 거쳐 101역은 아라역(법원검찰청역),102역은 인천원당역,103역은 검단호수공원역으로 각각 정하는 안건을 의결했다. 이후 102역은 4순위에 있던 ‘인천원당역’으로 명칭이 선정된 사실이 알려지며 잡음이 일었다. 선호도 조사에서 102역은 검단중앙역이 전체의 55.4%로 가장 높은 선호도를 보였으며 검단역(16.6%)·이음역(15.8%)·인천원당역(6.2%)·고산역(6%) 순으로 집계됐다.<br>102역 일대 입주예정자를 포함한 일부 주민들은 “시가 설문 참여자들을 농락했다”며 “역명 심의 내용과 선정 절차를 투명하게 공개해야 한다”는 입장이다.<br>이에 대해 시 관계자는 ”현재 역명 심의를 통해 관련 안건을 의결한 단계인 만큼 명칭이 확정된 상황은 아니다“라며 ”주민 의견을 추가로 검토할 예정“이라고 말했다.<br>인천1호선 계양역부터 검단신도시를 잇는 검단연장선은 총길이 6.8㎞에 달하며 2025년 상반기 개통을 목표로 공사가 진행되고 있다.","date":"2023-12-31T11:16:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231231500023"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"워크아웃 여파에 태영건설 주가 1년래 최저로 떨어져","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/29/SSC_20231229115153_V.jpg' width=100px align=left><!-- 그림 1525888 -->기업구조개선(워크아웃)을 신청한 태영건설의 주가가 등락을 반복하다 1년 이내 가장 낮은 수준으로 내려앉았다.<br>29일 한국거래소에 따르면 코스피시장에서 태영건설은 전 거래일보다 3.74% 하락한 2315원에 거래되고 있다. 장 초반에는 3005원까지 치솟았지만 점차 낙폭을 키우더니 전 거래일보다 낮은 수준으로 떨어졌다. 이 회사 주가는 워크아웃 우려 속에 지난 27일 2405원으로 마감된 데 이어 워크아웃을 발표한 28일에는 2315원으로 떨어지며 연이틀 52주 신저가를 세운 바 있다.<br>워크아웃이 공식화된 이후에는 불확실성이 해소됐다는 판단에 일부 매수세가 유입되기도 했지만 강세는 오래가지 않았다.<br><!-- MobileAdNew center -->이 회사에 대한 신용등급 강등도 주가에 악재로 작용했다. 한국신용평가는 전날 태영건설 무보증사채 신용등급을 ‘A-(하향검토)’에서 ‘CCC(하향검토)’로 내려 잡았다. 기업어음(CP) 신용등급도 기존 ‘A2-(하향검토)’에서 ‘C(하향검토)’로 하향 조정했다.<br>전지훈 한국신용평가 연구위원은 “채무조정 과정에서 원리금 감면, 상환유예, 출자전환 등에 따른 원리금 손상이 예상된다”며 “향후 워크아웃 개시 여부, 진행 과정, 채권 손상 수준 등을 신용등급에 반영할 예정”이라고 설명했다.<!-- 광고 right -->","date":"2023-12-29T11:52:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231229500093"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"2023년 비상장 주식시장 트렌드는 ‘DRAGON’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/29/SSC_20231229104945_V.jpg' width=100px align=left><!-- 그림 1525873 --><br>국내 대표 비상장 거래 플랫폼 ‘증권플러스 비상장’이 올해 우리나라 비상장 주식시장을 관통한 이슈들을 정리했다. 트렌드 키워드는 ‘DRAGON’(용)이다.<br>●D : Depressed(시장 침체)<br><!-- MobileAdNew center -->올해 비상장 시장은 ‘겨울’이었다. 글로벌 경제 한파, 고금리, 고물가로 인한 투자 심리 위축은 비상장 시장에서도 예외가 아니었다. 올해 기업공개(IPO) 대어로 꼽혔던 오아시스, 케이뱅크, 서울보증보험 등도 IPO를 철회하고 다음을 기약했다.<br>박동규 두나무 증권리서치팀장은 “올해 비상장 주식은 상장 시장과 함께 혹한기를 보냈다”며 “IPO를 추진하는 종목들이 선전하긴 했지만, 특별한 호재가 없거나 IPO 일정이 없는 대부분의 종목은 하락세를 보였다”고 설명했다.<br><!-- 광고 right -->●RA : RAise(일어나라, 선학개미!)<br>남들보다 앞서 투자하는 ‘선학개미’들은 시장의 봄을 기다리며 분주히 움직였다. 상반기 중소형주들의 약진으로 IPO 활황에 대한 기대가 높아진 점, 상장일 가격제한폭이 확대된 점도 2023년 선학개미들의 투심을 견인하는 데 큰 몫을 했다.<br>올 한해 증권플러스 비상장 서비스 지표도 점진적인 증가세를 보였다. 11월 기준 누적 회원수는 148만명, 누적 거래건수는 46만건을 돌파했고 누적거래대금은 1조 2701억원(11월 30일)을 기록했다. 일반투자자 1인당 평균 거래 금액은 877만 7307원으로 작년 동기 대비 141.2% 증가했다. 전문투자자 시장도 처음 오픈한 지난해 7월 대비 거래 금액은 848.06%, 인당 평균 거래금액은 415.4% 뛰어오르며 괄목할 만한 성장을 보였다.<br>IPO에 대한 선학개미들의 관심도 견조했다. 특히 11월 증권플러스 비상장 공모주 일정 카테고리 방문자 수는 시장 전망 개선에 힘입어 5월 대비 121%나 뛰었다. 종목 조회 및 거래대금 변화 추이를 살펴보면, 선학개미들은 상장일만 기다리지 않고 IPO 단계에 따라 앞서 투자하는 양상을 띠었다.<br><!-- MobileAdNew center -->실제로 지아이이노베이션의 경우 예비심사청구, 예비심사승인 시점 당시 월별 조회수와 거래대금 모두 전월 대비 큰 폭으로 상승했다. 두산로보틱스도 예비심사청구 이후 종목 월평균 조회수(6~10월)가 전월인 5월 대비 2배 이상을 기록했으며, 씨유박스도 예비심사승인을 받은 2월에 전월 대비 거래 대금이 706.2% 증가했다.<br>박동규 두나무 증권리서치팀장은 “혹한기에도 불구하고 비상장 주식 거래는 멈추지 않고 꾸준했다”며 “모든 자산 시장이 경직된 상황에서 비상장 주식에 주목한 투자자들이 있다는 점은 여러모로 큰 의미가 있다”고 밝혔다. 그는 이어 “비상장 투자는 장기적인 시각에서 진행하는 투자”라며 “높은 기술력을 갖고 있거나 이미 훌륭한 실적을 내거나 향후 IPO 가능성이 있는 기업에 투자하고 싶다면 오히려 지금이 기회일 수 있다”고 말했다.<br>●G : Grow(성장하는 기업들의 약진)<br>올해는 전도 유망한 기업들의 약진이 돋보였다. 증권플러스 비상장에서 올해 가장 많이 오른 종목은 에이피알로 약 586%의 상승률을 기록했다. 에이피알은 지난 3분기 누적 매출액 3718억원, 영업이익 698억원으로 역대 최대 실적을 달성했으며, 최근 한국거래소 유가증권시장본부로부터 예비심사승인도 받아 투자자들의 주목을 받고 있다.<br>2위에는 상승률 545%를 기록한 플랜텍이 자리했다. 2020년 워크아웃을 졸업하고 사업 정상화에 힘을 기울인 플랜텍은 흑자 회사로 전환, 지난해 기준 매출액 5688억원, 영업이익 314억원을 기록했다. 11월에는 한국거래소에 유가증권시장 상장 예비 심사를 청구, 또 한번의 성장 모멘텀을 준비하고 있다.<br>3위는 그래핀스퀘어(+275%)가 차지했다. 지난 7월 삼성벤처투자가 대표주주로 있는 SVIC 56호 신기술 사업투자조합에서 그래핀스퀘어의 주식 25만 2987주를 취득했다는 소식이 알려지며 화제를 모았다. 금액으로는 약 119억원 규모다. 그래핀스퀘어의 가능성을 긍정적으로 평가한 디에스자산운용, 아이비케이캐피탈, 에코프로파트너스, 신한벤처투자, 블루밍그레이스 등도 투자에 참여했다. 그래핀스퀘어는 미국 타임지 2022년 최고의 발명(THE BEST INVENTIONS OF 2022)에 선정된 바 있으며, 2023년 CES 최고 혁신상(Best of Innovation)을 수상했다.<br>● O, N : Optimized &amp; New(투자에 최적화된 기능, 새로운 기술 혁신)<br>2023년에도 증권플러스 비상장의 진화는 계속됐다. 그간 시장 내 만연한 정보 절벽 해소에 앞장서 왔던 증권플러스 비상장은 올해 초 삼성증권과 제휴, 기업 분석 리포트 서비스를 선보였다. 이를 통해 이용자들은 별도의 시간과 품을 들이지 않고 전문 애널리스트가 작성한 양질의 기업 정보들을 애플리케이션 내에서 간편하게 열람할 수 있게 됐다.<br>7월에는 시장 성장 및 투자자 저변 확대의 일환으로 안전 거래 서비스를 대대적으로 개편, 거래 가능한 신규 증권사로 KB증권을 추가했다. 보다 유연하고 원활한 거래를 위해 장 마감 시각도 기존 16시 30분에서 19시로 연장했으며, 바로 거래 주문 유효 기간도 당일에서 영업일 5일로 변경했다. 거래 시 팝니다, 삽니다 카테고리를 번갈아 확인해야 했던 불편을 줄이고자 두 탭을 통합하고 주문 리스트 UI를 개편, 가독성을 강화했다. 시세 정보도 전년에 비해 훨씬 풍부해졌다. 빠르고 정확한 투자 판단을 돕고자 기준가 책정 단위를 하루에서 실시간으로 변경했으며 거래량, 1일 최고가, 1일 최저가, 52주 최고가, 52주 최저가 등도 추가 제공한다.","date":"2023-12-29T10:49:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231229500076"}]