[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"관저 앞 與의원들 “불법 막으러 간 것”… 영장 재집행 전망에 고심","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/07/SSC_20250107180734_V.jpg' width=100px align=left><!-- 그림 1653390 --><br>윤석열 대통령에 대한 체포영장 재집행 가능성에 국민의힘 의원들이 촉각을 곤두세우며 향후 대응 방안을 고심하고 있다. 관저 앞 집결과 관련해 ‘여당 의원들이 방어막을 자처했다’는 비판과 함께 체포영장 재집행 시 현장에서 ‘현역 의원도 현행범으로 체포될 수 있다’는 전망이 제기되면서다.<br>관저에 집결했던 의원들은 지난 6일 해산하면서 ‘조를 짜서 관저 앞을 지키자’란 취지로 약속한 것으로 전해졌지만 현재까지 구체적인 논의는 이뤄지지 않은 것으로 7일 확인됐다. 한 재선 의원은 “구체적으로 의논한 바는 없는데 당 차원에서 간 것이 아니기 때문에 너무 그렇게 (조직적으로) 하면 되겠나”라고 우려를 표했다.<br><!-- MobileAdNew center -->김기현 의원은 통화에서 “우리는 윤 대통령을 지키러 간 것이 아니다. 대통령이 됐든, 일반 시민이 됐든, 적법 절차를 지키라는 것”이라면서 “대통령 비서실장이 (관저에서) 떡국을 먹고 가라고 했으나 ‘그건 우리가 오늘 해야 할 행동과 다른 것 같다. 우리 돈으로 밥을 먹겠다’며 거절하고 도시락을 시켜 먹었다”고 전했다. 대구·경북(TK)에 지역구를 둔 한 의원도 “우리가 합법적인 수사를 방해하려고 간 것이 아니다. 고위공직자범죄수사처(공수처)가 불법 부당하게 체포영장을 집행하려 하니까 항의하러 간 것”이라고 주장했다. 그러면서 “구속 수사 대신 임의 수사를 하고 그 주체가 경찰이 되면 의원들의 행동은 달라질 수 있다. 그 경우에는 대통령도 협조를 해야 한다”고 덧붙였다.<br>윤상현 의원은 전날 윤 대통령과 독대를 한 것으로 파악됐다. 윤 의원은 통화에서 “독대에서 사법 시스템의 붕괴를 언급했다”고 밝혔다. 의원들이 ‘관저 식사’ 대신 도시락을 먹은 이유에 대해서는 “의원들이 관저 앞에 간 것은 대통령을 지키기 위한 것이지 식사를 하러 간 것은 아니지 않나. 그래서 차후에 (식사)하기로 한 것 같다”고 했다.<br>여당 의원들의 관저 앞 집결에 대해 ‘극우화’ 조짐이라는 비판도 나왔다. 유승민 전 의원은 CBS 라디오에서 “당이 지금 계속해서 극우당의 이미지에 빠지고 있다. 관저 앞에서 대통령을 지키겠다고 말하는데, 헌법을 위반하고 법률을 위반한 죄인을 지키겠다는 것인가”라고 지적했다.<br><!-- 광고 right -->야당은 관저 앞에 갔던 여당 의원들 사퇴를 촉구했다. 4개 야당 초선 의원들은 국회에서 기자회견을 열고 “윤석열 수괴를 지키기 위해 대통령 관저에 집결한 국민의힘 의원 44명은 즉각 국민께 사과하고 의원직을 사퇴하라”며 목소리를 높였다.<br>당 안팎의 비판에 직면하자 당 지도부와 관저 앞에 갔던 의원들은 대응 방향을 놓고 고심하는 분위기다. 또 다른 재선 의원은 “어떤 식으로 대응해야 많은 국민이 공감하고 납득할 수 있는지 고민하고 있기 때문에 지도부도 당론으로 일사불란하게 할 수는 없는 것”이라면서 “극우화 오해와 선을 긋기 위해 전광훈 목사의 집회에도 의원들이 참석하지 않고 있다”고 말했다.","date":"2025-01-08T00:45:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250108006004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"내란 국조특위, 한덕수·최상목 등 173명 기관 증인 채택","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/08/SSC_20250108060334_V.jpg' width=100px align=left><!-- 그림 1653488 --><br>윤석열 정부 비상계엄·내란 혐의 국정조사 특별위원회는 7일 한덕수 국무총리, 최상목 대통령 권한대행 부총리 겸 기획재정부 장관 등 173명을 기관증인으로 채택했다. 더불어민주당이 벼르는 윤석열 대통령, 국민의힘이 요구하는 이재명 민주당 대표 등 일반증인 채택은 진통이 계속될 전망이다.<br>특위는 이날 전체회의에서 한 총리를 포함한 기관증인 173명을 채택했다. 국방부와 군에서는 장관 대행인 김선호 국방부 차관과 함께 구속수감 중인 박안수 전 육군참모총장, 곽종근 전 특수전사령관, 문상호 전 정보사령관, 여인형 전 방첩사령관 등 90여명이 국회에 나와야 한다. 이에 대해 국민의힘은 “국방부 직속부대인 속초부대, 100여단, 103대대 등은 부대 위치와 부대 번호 자체가 군 기밀과 보안에 해당하는데 부대장이 누구인지를 공개하는 건 향후 정상적인 군 임무 수행에 큰 차질을 빚을 것”이라고 반발했다.<br><!-- MobileAdNew center -->한 총리와 최 대행 등 국무위원과 정진석 대통령 비서실장, 신원식 국가안보실장, 박종준 대통령 경호처장 등 대통령실 참모, 오동운 고위공직자범죄수사처장 등 수사기관장, 노태악 중앙선거관리위원장 등도 증인으로 채택했다. 특위는 오는 14일 국방부와 군, 15일에는 대통령실과 국무총리실 등으로부터 기관 보고를 받고 22일과 다음달 4, 6일 세 차례에 걸쳐 청문회를 연다. 오는 21일과 다음달 5일에는 현장조사도 잡아 뒀다.<br>민주당은 윤 대통령은 물론 김용현 전 국방부 장관, 이상민 전 행정안전부 장관도 증인으로 채택할 예정이다. 반면 국민의힘은 윤 대통령의 형법상 내란죄가 국회 탄핵소추 사유에서 제외된 만큼 국정조사 명칭과 목적, 대상 기관 등을 다시 검토해야 한다고 주장했다. 이에 야당은 “특위 활동 방해”라고 맞섰다.<br>용혜인 기본소득당 의원은 “‘법무법인 국민의힘’을 자처하고 내란수괴 대변인 노릇을 하러 온 것인지 묻지 않을 수 없다”며 지난 6일 한남동 관저 앞에서 윤 대통령 체포영장 집행 저지에 나선 박준태·강선영 국민의힘 의원이 특위에서 빠져야 한다고 주장해 여당이 반발했다.<!-- 광고 right -->","date":"2025-01-08T00:45:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250108004003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"난타당한 공수처장… 與 “권한 없이 수사” 野 “尹체포에 무기력”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/07/SSC_20250107174854_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">與 “성과 때문에 내란죄 자꾸 수사”<br/>野 “안전 탓 철수 국민 납득 하겠나”<br/>“최 대행 경호처 협조 요청, 위법 소지”<br/>‘尹 도주’ 묻자… 오 “보고받은 바 없어”<br/>정청래 “尹 사형선고” 발언… 與 반발</strong><!-- 그림 1653369 --><br>7일 국회 법제사법위원회 현안 질의에서는 오동운 고위공직자범죄수사처장(공수처장)에 대한 여야 모두의 질타가 쏟아졌다. 국민의힘은 공수처가 “권한 없이 내란죄를 수사하려 한다”고 비판한 반면 더불어민주당은 지난 3일 윤석열 대통령 체포영장 집행이 무기력하게 중단됐다고 지적했다.<br>오 처장은 ‘성과를 자꾸 생각하기 때문에 수사권도 없는 대통령의 내란죄를 자꾸 수사하려고 한다’는 곽규택 국민의힘 의원의 지적에 대해 “기소를 위해서는 검찰에 이첩해야 되는 사건”이라면서도 “수사권은 법원의 적법한 영장 발부에 의해서 수차례 인정된 바 있고 그 부분에 대해서는 아무런 논란이 없다”고 강조했다.<br><!-- MobileAdNew center -->박은정 조국혁신당 의원은 공수처가 5시간 만에 철수한 이유를 캐물었다. 박 의원은 “당시 화기를 휴대한 경호처 직원으로 인한 안전 우려로 철수한다고 했다. 어떤 사고 우려가 있었나”라며 “그걸 말해야 국민이 납득한다. 점심 먹으러 나왔나”라고 비판했다.<br>이에 오 처장은 “화기를 특정할 순 없지만 장갑차 유사 차량도 있었고 퇴로가 막힌 상황에 집행에 애먹는 상황이었다”고 설명했다. 또 “심리적·물리적 위협을 느꼈고 충돌로 프레임 전환이 일어나면 수사를 넘어 여러 나쁜 영향을 미치겠다는 생각으로 더 집행 못 하게 했다”고 설명했다.<br>오 처장은 최상목 대통령 권한대행 부총리 겸 기획재정부 장관이 경찰에 대통령경호처 업무 협조를 요청했다는 언론 보도에 대해서는 “법 위반 소지가 매우 크다”고 말했다. 이어 “특수공무집행방해 방조 혐의 정도(를) 적용이 가능한지 검토 중”이라고 덧붙였다.<br><!-- 광고 right -->오 처장은 서울서부지법의 영장 관할권 논란에 대해선 “통상적인 절차에 따랐다”면서 “어느 법원에 넣든지 체포영장이 될 수밖에 없는 상황이었다”고 반박했다. 윤 대통령의 체포영장에 적시된 ‘형사소송법 110조와 111조의 예외가 적용되지 않는다’는 부분에 대해선 “체포를 위한 수색이어서 그런 조항이 적용되지 않는다는 당연한 법리를 확인하고 있는 것”이라고 설명했다.<br><!-- MobileAdNew center -->이날 법사위에서 야당 의원들은 윤 대통령 도주 의혹도 잇달아 언급했다. 김용민 민주당 의원은 “윤 대통령 도주 의혹 제기되고 있는데 사실관계 파악한 게 있나”고 질의했다. 이에 오 처장은 “정확하게 보고받은 바는 없고 차량에 관한 이야기는 좀 들었다”며 “(도주했을 경우 등) 여러 가지 가능성에 대해 생각하고 있다”고 밝혔다.<br>민주당 소속 정청래 법사위원장이 “윤석열은 법원에서 내란죄로 사형 선고 받을 거다”라고 말해 여당 의원들이 강하게 반발, 정회를 선포했다가 20분 후에 속개하는 일도 있었다. 대통령 탄핵소추안에서 ‘내란죄’를 뺀 것을 두고 여야가 공방을 벌이는 과정에서 서영교 민주당 의원은 관저 앞에 모인 여당 의원을 겨냥해 “내란 공범”이라고 말했고, 정 위원장은 “너무 걱정하지 말라”며 사형 선고를 언급했다.","date":"2025-01-08T00:45:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250108003002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“尹 도주 의혹?” 공수처장 “여러 가능성…차량 얘기는 들어”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/03/SSC_20250103191849_V.jpg' width=100px align=left><!-- 그림 1652336 --><br>오동운 고위공직자범죄수사처장은 7일 윤석열 대통령이 현재 관저에 머물고 있는지는 정확히 보고받지 못했다고 밝혔다.<br>오 처장은 이날 국회 법제사법위원회 전체 회의에서 윤 대통령이 관저에 있느냐는 더불어민주당 박범계 의원 질의에 “지금 그런 부분은 정확하게 보고받은 것은 없고 말씀드릴 수도 없다”고 말했다.<br><!-- MobileAdNew center -->오 처장은 ‘도망갔을 가능성도 있다고 생각하느냐’는 박 의원 질의에는 “여러 가지 가능성에 대해서 생각하고 있다”고 말했다. ‘여러 가능성 중에 숨거나 도주했을 가능성도 있다고 보는 것이냐’고 다시 묻자 “네, 맞다”라고 답했다.<br>‘도주 의혹이 제기되는데 사실관계를 파악한 게 있느냐’는 민주당 김용민 의원 질의에는 “정확하게 보고받은 바는 없고 차량에 관한 이야기는 들었다”고 했다.<br>윤 대통령이 관저를 나와 다른 공관에 들어갈 경우 체포할 수 있느냐는 말에는 “그런 부분 보고를 들었고 종합적으로 고려하겠다”며 “수사에 관한 부분에 대해서는 이 자리에서 말씀드리는 것은 곤란하다”고 말했다.<br><!-- 광고 right -->오 처장은 지난 3일 윤 대통령의 체포영장 집행 시도 당시 위치추적 장비를 가져갔느냐는 질의에는 “그런 부분은 사전에 조치를 취했다”고 답했다.","date":"2025-01-07T20:01:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250107500184"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"적 도발도 거뜬…더 무서워진 K무기 “성능개량 완료”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/07/SSC_20250107173803_V.png' width=100px align=left><!-- 그림 1653356 --><br>방위사업청은 군이 운용 중인 무기들의 성능 개량 사업을 마쳤다고 7일 밝혔다.<br>방사청은 이날 국산 무인항공기 RQ-101(이하 송골매)에 최신 부품을 도입한 일부 성능개량 사업을 완료해 전력화했고 일부 K계열 장갑차의 성능개선을 위한 현존전력 성능 극대화 사업을 완료했다고 전했다.<br><!-- MobileAdNew center -->송골매는 2000년대 초중반 국내 기술로 개발해 전력화된 무인항공기로 전선지역 및 접적해역에서 적 활동을 감시하는 군의 핵심 감시자산이다. 군은 2022년 12월 북한 무인기의 우리 영공 침범에 대응해 군사분계선(MDL) 이북으로 송골매를 날려 보내 군사주요시설 등을 촬영한 것으로 알려졌다. 송골매는 2010년대 중반 성능개량을 했지만 최근 들어 일부 부품의 노후화 및 부품 단종으로 운용상 어려움을 겪고 있었다.<br>방사청은 이번 성능개량 사업을 통해 최신 기술이 적용된 항공기 부품을 개발해 시험평가를 거쳐 개발 부품을 장착한 무인항공기의 성능 검증을 완료했다. 또한 프로펠러 등 비행에 핵심적인 역할을 하는 부품에 대해 감항인증을 받음으로써 비행 안전성을 확인했다.<br>김태곤 방사청 첨단전력사업단장은 “이번 국산 무인항공기 송골매의 경미한 성능개량 사업을 통해 운용성이 향상돼 군의 전방 감시정찰 능력 발전에 기여할 수 있게 됐다”면서 “앞으로도 무인항공기 사업을 신속하게 추진해 군의 어려움을 빠르게 해결하기 위해 노력하겠다”고 말했다.<br><!-- 광고 right --><!-- 그림 1653357 --><br><!-- MobileAdNew center -->방사청은 또한 K200A1(보병 탑승), K242A1(4.2인치 박격포 탑재), K281A1(81밀리 박격포 탑재), K277A1(지휘소용), K288A1(구난장갑차)의 성능개선을 위한 현존전력 성능 극대화 사업을 완료했다고 발표했다.<br>육군과 해병대에서 운영 중인 K계열 장갑차는 조종석의 각종 계기와 스위치가 분산 배치돼 조종수의 운용 피로도가 높고 조종수와 선탑자의 감시 취약지역 발생 우려가 있었다. 또한 기계식 계기판 수치를 나타내는 눈금바늘의 떨림 현상이 지속돼 정확한 계측이 어려운 문제가 있었다.<br>방사청은 성능 극대화 사업을 통해 조종석 내부의 분산된 계기장치와 전원분배 기능을 통합한 계기판과 배전함을 설치하여 조종수의 전투 효율성과 편의성을 향상했다. 또한 기존 기계식 속도계와 회전계를 전자식으로 교체해 각종 운용 데이터의 정확한 계측이 가능해졌으며 전후방 카메라와 화면전시기를 설치해 감시취약 지역 발생을 예방하고 신속한 기동 능력 발휘가 가능해지도록 했다.<br>방사청은 이번 사업을 바탕으로 향후 무기체계 성능개량 사업과 육군의 창정비 사업을 통해 야전에서 운용 중인 K계열 장갑차의 성능개선을 순차적으로 진행할 예정이다. 박정은 방사청 기반전력사업지원부장은 “앞으로도 현존전력 성능 극대화 사업을 통해 무기체계 운용 현장에서 겪는 어려움을 적극 해결하고 무기체계 성능과 안전성을 극대화해 나가겠다”고 말했다.","date":"2025-01-07T17:38:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250107500154"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"정청래, 與의원들에 “걱정마시라...윤석열, 내란죄로 사형선고 받을 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/07/SSC_20250107162159_V.jpg' width=100px align=left><!-- 동영상 30757 --><br>더불어민주당 소속 정청래 국회 법제사법위원회 위원장이 “윤석열은 법원에서 내란죄로 사형 선고받을 것”이라고 말했다.<br>7일 국회에서 열린 법사위 전체회의에서 국회 탄핵소추단이 대통령 탄핵소추안에서 내란죄를 뺀 것을 두고 여야 간 공방을 벌이자 정 위원장은 이같이 말했다.<br><!-- MobileAdNew center --><!-- 그림 1653318 --><br>국민의힘 측에서 내란죄를 제외한 것을 두고 “있을 수 없는 일”이라고 분노하자 정 위원장은 “국민의힘 위원님들은 왜 헌법재판소에서 탄핵소추안에 내란죄를 뺐느냐고 하는데, ‘내란죄를 적용해서 빨리 윤석열을 사형이나 무기에 처하지’라는 듯이 말한다”며 “내란죄로 극형에 처해야지, 이렇게 주장하시는 것 아니냐”고 말하며 회의를 정회했다.<br>정 위원장은 회의를 정회하기 직전 국민의힘 의원들을 향해 “걱정하지 마시라”며 “헌법재판소에서는 헌법재판을 하는 것이고 법원에서는 내란죄에 대한 형사재판하는 것이다. 윤석열은 사형 선고를 당할 것”이라고 덧붙였다<!-- 광고 right -->","date":"2025-01-07T16:52:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250107500135"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"유정복 “지금이 개헌 적기 양원제 도입해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/07/SSC_20250107165149_V.jpg' width=100px align=left><!-- 그림 1653328 --><br>제18대 대한민국시도지사협의회 회장인 유정복 인천시장이 대통령 권한 축소와 지방 분권 강화, 양원제 도입을 포함한 개헌 필요성을 또 다시 주창했다.<br>유 시장은 7일 인천시청 출입기자들과의 오찬 간담회에서 “어느 기업인이 ‘제발 마음 편히 기업활동 할 수 있도록 정치인들이 리스크를 만들지 않았으면 좋겠다’고 하더라”면서 이같이 말했다.<br><!-- MobileAdNew center -->그는 “지금의 정치적 혼란을 수습하고 향후 국내 정치 안정을 위해선 차기 대통령 선거를 하기 전에 개헌이 필요하다”면서 “개헌에는 막강한 권한이 집중된 대통령제의 폐해를 막기 위해 권한 축소와 현행 중앙정부 중심의 국정 운영을 지방 정부의 분권 강화 방식으로 전면 개편하는 내용이 담겨야 한다”고 강조했다. 또 “지금과 같은 여소야대의 정치 구도에 따른 국정 혼란을 피하기 위해 양원제를 도입할 필요가 있다”고 설명했다.<br>유 시장은 새해를 맞아 지난 2일 가진 출입기자들과의 간담회에서도 같은 내용의 논리를 폈고, 지난해 12월 25일엔 사회관계망서비스(SNS)를 통해 “지금의 정치적 혼란을 수습하고 대한민국의 정치 안정을 위해 지금이 개헌 최적기”라고 밝혔다.<br>이어 그는 “이번 개헌을 통해 선출되는 대통령은 2028년 양원제 국회 개헌 전 까지로 임기를 제한해야 하며, 지금이 제왕적 대통령제를 끝내고 진정한 민주공화국 시대를 열어가는 미래를 준비할 적기”라고 덧붙였다.<!-- 광고 right -->","date":"2025-01-07T16:51:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250107500134"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"정청래, 與 향해 “윤석열, 사형선고 받을 것…걱정 마시라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/07/SSC_20250107162159_V.jpg' width=100px align=left><!-- 그림 1653318 --><br>더불어민주당 소속 정청래 법제사법위원회 위원장이 7일 “윤석열은 법원에서 내란죄로 사형선고 받을 것”이라고 말했다.<br>정 위원장은 이날 법사위 전체회의에서 민주당이 주도하는 국회 탄핵소추단이 대통령 탄핵소추안에서 내란죄를 뺀 것을 두고 여야가 공방을 벌이던 가운데 자기 발언을 통해 이같이 말했다.<br><!-- MobileAdNew center -->여야 공방 중 국민의힘이 “탄핵소추 사유에서 내란죄를 빼는 건 있을 수 없는 일”이라고 주장하자 정 위원장은 자기 발언을 했다.<br>정 위원장은 “국민의힘 의원들은 ‘왜 헌법재판소에 낸 탄핵소추 사유에서 내란죄를 뺐느냐. 내란죄를 적용해 빨리 윤석열을 사형이나 무기징역에 처하지’라는 듯한 인상으로 말씀을 하신다”면서 “그러면 그대로 쭉 하세요. 일관성 있게”라고 말했다.<br>이어 “내란수괴를 법에 의한 (체포)영장을 갖고 가서 집행하려는 것에 대해 ‘빨리 하라’라고 하는 것이 일관성 있는 것”이라며 “그런데 왜 (대통령 관저에) 가서 (영장 집행을) 반대를 합니까”라고 물었다.<br><!-- 광고 right -->정 위원장은 “그러니까 민주당으로부터 내란동조, 내란공범 아니냐고 공격을 받는 것”이라고 말했다.<br><!-- MobileAdNew center -->그는 “공격받을 빌미를 안 주시면 된다. 지금 여러분들께서는 ‘헌법재판소에 (제출한 소추사유에서) 왜 내란죄를 빼냐. 내란죄로 극형에 처해야지’ 이렇게 주장하는 것 아니겠나”라며 “너무 걱정하지 마시라. 헌법재판소에서는 헌법재판을 하는 것이고, 법원에서는 내란죄에 대해 형사재판을 하는 것”이라고 강조했다.<br>그러면서 “내란죄를 형사재판 하는 법원에서 윤석열은 사형선고를 받을 것”이라며 “헌법재판소에서 내란죄를 헌법으로 판단한다고 해서 너무 걱정 안 하셔도 된다. 윤석열은 법원에서 내란죄로 사형선고 받을 거다. 너무 걱정 안 하셔도 된다”고 거듭 말했다.<br>정 위원장은 자기 발언을 마치고 회의를 정회했다.","date":"2025-01-07T16:22:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250107500128"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"첫 주한쿠바대사 공식 활동 시작…수교 11개월 만","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/07/SSC_20250107155709_V.jpg' width=100px align=left><!-- 그림 1653296 --><br>한국과 쿠바가 수교한 지 11개월 만에 첫 주한쿠바대사가 공식 활동을 시작했다.<br>7일 주한쿠바대사관에 따르면 클라우디오 몬손 주한쿠바대사는 전날 김태진 외교부 의전장에게 신임장 사본을 제출하고 공식 부임했다.<br><!-- MobileAdNew center -->몬손 대사는 지난 5일 한국에 들어와 임시 사무소를 사용하며 올해 상반기를 목표로 하는 주한쿠바대사관 개설 작업에 주력할 것으로 보인다.<br>한국과 쿠바는 지난해 2월 14일 공식 수교를 맺었다. 양국은 서울과 아바나에 각각 상주공관을 개설하기로 합의하고 실무 작업을 진행해 왔지만 미뤄졌다. 주쿠바 한국대사관도 올해 초 개소를 목표로 관련 작업이 진행 중이다.<!-- 광고 right -->","date":"2025-01-07T15:57:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250107500119"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"민주당 “최상목 대통령 권한대행, 직무유기로 고발”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/07/SSC_20250107151220_V.jpg' width=100px align=left><!-- 그림 1653271 --><br>더불어민주당이 최상목 대통령 직무대행 겸 경제부총리를 7일 직무유기 혐의로 경찰 국가수사본부에 고발했다.<br>민주당 내란극복·국정안정특위와 법률위원회는 이날 오후 국회 소통관에서 기자회견을 열고 “내란의 행위들이 유지되도록 사실상 업무를 방관하고 있는 최상목 대통령 권한대행을 직무유기로 고발한다”며 “수사기관에서는 고발 즉시 신속하게 수사에 나서주길 바란다”고 했다.<br><!-- MobileAdNew center -->이건태 민주당 법률대변인은 “최고 권력자이자 경호처가 소속된 대통령실에 대한 지휘·감독 권한과 책무가 있는 최상목 권한대행은 법원이 발부한 적법한 영장 집행을 물리력을 동원해 저지하는 등 사법시스템을 붕괴시키는 경호처의 불법을 방치하고 있다”고 했다.<br>이어 “내란 관련 상설특검법이 지난 12월10일 국회 본회의를 통과했으나 최 대행은 법에 따른 특검후보자 추천 의뢰를 현재까지 행하고 있지 않다”며 “지난 정부들도 3일 이내에 특검추천을 국회에 의뢰했던 것에 비춰보면, 최 대행은 명백히 의무를 해태하고 있다”고 했다.<br>앞서 민주당 내란극복·국정안정특위는 ‘계엄 예비비 쪽지’ 의혹을 거론하며 최 대행이 이를 감추기 위해 대통령경호처에 지휘·감독권을 행사하지 않는다고 지적하기도 했다.<br><!-- 광고 right -->김민석 내란극복특위 위원장은 “계엄 당시 윤석열의 계엄 관련 예비비 확보 지시 쪽지가 사실임이 명확히 드러나고 있다”며 “내란 당시 계엄 쪽지를 이행한 원죄로 내란진압을 사실상 지연, 방해하고 있다는 국민의 의혹이 가중되고 있음을 알고 명료하게 처신해달라”고 했다.<br>추미애 윤석열내란진상조사단장도 “그 책임을 회피하는 수단으로 내란수괴 윤석열의 신병이 체포되지 않도록 가로막고 있는 경호처장을 직위 해제하지 않고 있는 것 자체가 모두 이와 관련 있다고 짐작된다”며 “앞으로 최 대행에 대해 계속 제보받으면서 적절한 조처를 해나갈 필요가 있다고 생각된다”고 했다.","date":"2025-01-07T15:12:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250107500102"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[속보] 국회 측 “내란죄, 변경·철회 없어…빠짐없이 판단 받을 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/07/SSC_20250107141107_V.jpg' width=100px align=left><!-- 그림 1653236 --><br>국회 측 “내란 행위, 헌법위반으로 구성해 판단 받겠다”<br>尹 측 “내란죄 철회로 소추사유 80% 철회된 것…각하해야”<!-- 광고 right --><!-- MobileAdNew center -->","date":"2025-01-07T14:11:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250107500081"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"추위에도 ‘우르르’ 北에서 인기라는 ‘이곳’…5배 비싸게 팔린다는데","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/16/SSC_20240916075703_V.jpg' width=100px align=left><!-- 그림 1613229 --><br>북한 평양의 맥주 전문점 ‘대동강맥주집’이 한겨울 추위에도 사람들로 북적이는 것으로 전해진 가운데, 이러한 인기에 일부 주민들은 배급받은 맥주표를 암거래하고 있는 것으로 알려졌다.<br>6일 데일리 NK는 평양의 한 소식통 말을 인용해 현재 평양의 대동강맥주집이 한겨울에도 사람들로 문전성시를 이루고 있으며 이런 가운데 일부 주민들은 배급받은 맥주를 마실 수 있는 표를 암시장에서 가격을 부풀려 되팔고 있다고 보도했다.<br><!-- MobileAdNew center -->소식통에 따르면 평양에서는 대동강맥주집에 모여 맥주를 마시며 끈끈한 관계를 형성하는 것이 하나의 문화로 자리매김했으며, 대동강맥주집은 단순히 맥주를 판매하는 곳이 아닌 주민들이 사회적 유대감을 쌓는 커뮤니티로 발전했다.<br>대동강맥주집을 이용하려면 반드시 맥주 카드가 필요하며, 평양에 거주하는 성인 남성의 경우 매달 맥주 5L를 살 수 있는 카드를 인민반을 통해 받는다. 다만 군 복무 중이거나 해외 파견 중일 때는 배급 대상에서 제외된다.<br>맥주 카드를 받은 주민들은 카드를 들고 대동강맥주집으로 가 1L당 북한 돈 500원을 주고 맥주 표로 교환한 후 맥주를 마실 수 있다.<br><!-- 광고 right --><!-- 그림 1613230 --><br><!-- MobileAdNew center -->소식통은 “평양 시민들이 유독 대동강맥주집을 많이 찾는 이유는 비교적 저렴한 가격 때문”이라면서 “다른 곳에서 파는 맥주들은 너무 비싸 사 먹을 엄두조차 내지 못하지만 대동강맥주는 일반 사람들도 먹을 수 있는 가격이라 인기가 높다”고 설명했다.<br>그러나 한 달 할당량 5L를 모두 채워 마시는 주민은 별로 없는 것으로 전해졌다. 소식통은 “평양에서 대동강맥주를 마시는 것은 평양 시민들이 누리는 특권 중 하나지만 경제적 제약으로 맥주를 즐기지 못하는 이들도 상당하다”고 말했다.<br>이에 일부 주민들은 교환한 맥주 표를 암시장에서 1L당 2500~3000원(북한 돈)에 거래, 생활비에 보태고 있다고 한다. 정가보다 5~6배 뛴 가격에 팔리고 있는 것이다.<br>소식통은 “맥주 표 거래는 이미 오래된 일이며 사람들은 대체로 그게 뭐가 잘못된 일이냐며 큰 문제로 여기지 않는다”면서 “하지만 이렇게 거래하다 걸리면 처벌이 뒤따를 수 있기 때문에 이를 공개적으로 이야기하지는 않는다”고 전했다.<br>북한은 지난 2021년 평양에 매년 1만 가구씩 총 5만 가구의 주택을 짓겠다고 발표한 이후 매년 림흥거리의 화성대동강맥주집, 초대형 음식점 화성각 등 이색 상업 시설이 있는 ‘뉴타운’을 만들고 있다.","date":"2025-01-07T13:11:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250107500065"}]