[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“도우며 살라” 아버지 유언 따라… 노원구에 5000만원 기부","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/24/SSC_20231124001808_V.jpg' width=100px align=left><!-- 그림 1512741 -->“아버지께서는 저희 형제가 어렸을 때부터 남을 도우며 살라는 말씀을 항상 하셨습니다. 아버지의 뜻을 따르는 건 당연한 일입니다.”<br>생전에 서울 노원구에서 가구나 가전제품 등을 수거해 수리·판매하는 재활용센터를 25년간 운영했던 고 이재련(1957년생)씨는 2019년 지병으로 별세하기 전까지 두 아들을 비롯한 가족들에게 입버릇처럼 “재산 중 일부를 지역 사회에 돌려 줘야 한다”는 말을 했다. 이씨의 가족이 노원구에 5000만원을 기부한 건 그래서 자연스러운 결정이었다.<br>이씨의 장남 이관호(37)씨와 이씨의 매제이자 이씨의 뒤를 이어 2019년부터 재활용센터를 운영하고 있는 최남현(62)씨는 지난 22일 노원구청을 찾아 오승록 노원구청장에게 기부금을 전달하며 “좋은 곳에 써 달라”고 부탁했다. 오 구청장은 “단체가 아닌 개인이 구청에 전달한 기부금 중에는 최고 액수인 것 같다”면서 “쉽지 않은 결정이었을 텐데 흔쾌히 쾌척하신 것에 감사하다”고 말했다.<br><!-- MobileAdNew center -->장남 이씨는 “아버지가 살아 계실 때 아버지 회사에서 잠깐 근무한 적이 있었는데 아버지께서 월급을 받으면 10만원이라도 꼭 사회에 기부하라고 말씀하셨다”면서 “가족들 역시 이번 기부에 대해 당연하게 생각했다. 당신의 뜻이 이렇게 실현되는 걸 하늘에서 보시면 정말 좋아하실 것”이라고 말했다.<br>이어 “평소에도 아버지가 노원구의 홀몸 어르신이나 소년·소녀 가장, 취약 계층을 도와야 한다고 강조하셨는데 기부금도 이분들을 위해 사용되면 좋을 것 같다”고 덧붙였다. 노원구는 고인의 유지에 따라 기부금을 노원교육복지재단에 전달할 예정이다.<!-- 광고 right -->","date":"2023-11-24T00:18:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231124024004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"법원 “국민에 자행된 불법, 면책 안 돼”… 이용수 할머니 ‘눈물의 만세’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/23/SSC_20231123181529_V.jpg' width=100px align=left><!-- 그림 1512623 -->“1심 판결을 취소한다. 피고(일본)는 원고(위안부 피해자)에게 별지 목록에 기재된 청구금액 전부와 지연손해금을 지급하라.”<br>23일 오후 2시 서울고법 308호 법정. 민사합의33부(부장 구회근) 재판부가 주문을 읽자 방청석에서 ‘아’ 하는 탄성이 터졌다. 휠체어에 앉아 있던 위안부 피해자 이용수(95) 할머니의 눈시울이 벌게졌다. 이 할머니는 법정을 나서면서 두 팔을 벌려 만세를 외치고 끝내 눈물을 흘렸다.<br>이 할머니는 “감사하다. 감사하다. 정말 감사하다. 하늘에 계신 할머니들도 내가 모시고 감사를 드린다”며 감격을 감추지 못했다. 이어 서울 서초구 민주사회를 위한 변호사모임(민변)에서 진행한 기자회견에서도 “이제 갈 날이 얼마 남지 않는 저의 소원은 (피해자 할머니가) 한 분이라도 더 남아 있을 때 일본이 사죄하고 법적 배상을 하는 것”이라고 강조했다.<br><!-- MobileAdNew center -->일본군 ‘위안부’ 피해 할머니들이 일본 정부를 상대로 제기한 손해배상 청구 소송에서 항소심 재판부가 1심과 달리 피해자의 손을 들어 준 것은 ‘국가면제’에 대해 1심과 다르게 해석했기 때문이다. 국가면제는 한 국가의 주권적 행위는 다른 국가에서 재판 대상이 될 수 없다는 국제법상 원칙을 말한다. 1심은 이를 바탕으로 일본 정부에 소송을 제기할 수 없다며 각하 판단을 내렸지만, 항소심은 이 소송이 국가면제 적용 대상이 아니라고 봤다.<!-- 그림 1512624 -->항소심 재판부는 유엔과 유럽의 국가면제협약, 미국·영국·일본 등 다수 국가의 국내법과 판결을 근거 삼아 “‘법정지국’(소송이 제기된 법원이 소재한 국가) 영토 내에서 사망이나 상해 등을 야기한 불법 행위에 대해서는 국가면제를 인정하지 않는다”고 설명했다. 이런 내용의 국제 관습법이 존재한다고 덧붙이며 일본군의 위안부 동원이 바로 한국 국민을 대상으로 한 불법 행위라고 밝혔다.<br>이는 고 배춘희 할머니 등이 이번과 같은 취지로 제기한 다른 유사 소송에서 1심 재판부가 승소 판결을 내리며 제시한 근거와 궤를 같이한다. 앞서 2021년 1월 선고를 내린 재판부는 “이 사건 행위는 일본 제국에 의해 계획적·조직적으로 광범위하게 자행된 반인도적 범죄 행위로 국제 강행 규범을 위반한 것”이라며 국가면제를 적용할 수 없다고 판결했다.<br><!-- 광고 right -->다만 피해자들이 실제 일본으로부터 배상을 받기까지는 많은 어려움이 따를 것으로 보인다. 일본이 국가면제를 내세우며 무대응으로 맞서고 있어서다. 앞서 배 할머니 소송은 일본이 항소하지 않아 그대로 확정 판결이 됐는데, 일본 정부는 무대응으로 일관했다. 배 할머니 등은 손해배상금을 압류하기 위해 재산 명시 절차를 밟았지만, 일본 측은 정해진 기일에 법원에 나오지도 않았다.<br>외교부는 이날 “판결의 상세 내용을 파악 중”이라면서도 “정부는 2015년 위안부 합의를 양국 간 공식 합의로서 존중한다는 입장”이라고 밝혔다. 2015년 한일은 위안부 문제가 불가역적으로 종결됐다고 합의했다.<br>한편 일본 정부는 이날 윤덕민 주일 한국대사를 초치해 항의했다. 교도통신에 따르면 오카노 마사타카 일본 외무성 사무차관은 “판결은 극히 유감”이라며 “일본 정부로서는 결단코 받아들일 수 없다”고 말했다.","date":"2023-11-24T00:15:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231124008010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독] 블랙 ‘호갱’ 데이","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/23/SSC_20231123181649_V.jpg' width=100px align=left><!-- 그림 1512625 -->직장인 하모(27)씨는 미국의 대규모 할인 행사인 ‘블랙프라이데이’(11월 24일) 시즌을 맞아 ‘일 년에 단 한 번 최대 할인’이라는 문구를 보고 국내 한 명품 플랫폼에서 정상가 49만원짜리 지갑을 16만원에 구매했다. 하루 뒤 하씨가 각종 포털사이트 등으로 가격을 비교해 보니 이 지갑은 이미 3개월 전부터 14만원 정도에 국내에서 판매되고 있었다. 그는 23일 “당연히 평소보다 싼 가격에 판매한다고 생각했는데 호갱(호구와 고객을 합친 말)이 됐다”고 말했다.<br>●유통업체, 블프 틈타 소비자 기만<br>블랙프라이데이를 맞아 국내외 유통업체와 이커머스 업체들이 ‘파격 할인’을 내건 행사에 돌입한 가운데 눈속임용 가격 꼼수에 대한 소비자 불만이 커지고 있다. 고물가 상황에서 한 푼이라도 더 싼 상품을 찾는 소비자들을 기만하는 행위가 다양한 형태로 나타나고 있어서다.<br><!-- MobileAdNew center -->할인 행사 이전보다 비싸거나 큰 차이가 없는데도 ‘파격’, ‘최대 할인’ 같은 문구를 사용해 마치 가장 저렴하게 구매할 수 있다고 믿게 하는 것은 기본이다. 대학생 박모(23)씨도 해외직구로 유명한 A이커머스 플랫폼에서 단백질 보충제를 7만 1400원에 구매했다가 낭패를 봤다. 해외 브랜드 제품을 처음 사 본 박씨는 블랙프라이데이 행사 품목에 해당 제품이 포함돼 있는 만큼 당연히 가장 싼 가격이라고 믿었다. 하지만 박씨는 “구매하고 난 뒤 검색해 보니 행사 전에 같은 제품을 8000원 정도 더 싼 6만 3000원에 판매했더라”라며 “반송비 때문에 반품도 못 했다”고 토로했다.<br>할인 행사를 이유로 그간 보유하고 있던 쿠폰이나 포인트 사용을 막아 사실상 큰 차이 없는 비용을 치르거나 오히려 더 비싼 비용을 내고 상품을 구매해야 하는 경우도 있다.<br><!-- 광고 right -->또 묶음 상품이 낱개 상품보다 비싸거나 큰 차이 없는 ‘번들플레이션’, 같은 가격에 개수나 무게를 줄여 상품을 판매하는 ‘슈링크플레이션’ 형태의 상품이 블랙프라이데이 행사 품목에 포함되기도 한다.<br>블랙프라이데이 행사 기간에 매일 다른 상품을 특가로 내놓는 B이커머스 업체에서 판매하는 물티슈가 대표 사례다. 이 물티슈는 8개 묶음 상품을 살 때는 10장당 기준 가격이 318원인데, 더 많은 개수가 포함된 12개 묶음 상품은 454원이었다. 해당 업체는 “제조사와의 합의에 따라 가격이 결정된다. 일시적으로 가격 변동이 있을 수 있다”고 해명했다.<br>●“온라인 단위가격 표시 의무화를”<br>이처럼 대형 할인 행사를 내세우면서 소비자를 속이는 행위를 막으려면 온라인 단위가격 표시제 의무화, 정부 단속 강화 등이 이뤄져야 한다는 지적이 적잖다. 한국소비자단체협의회는 용량이나 개수 등 변동 사항을 기업이 의무적으로 표시하게 해야 한다며 법제화를 주장한다.<br>정지연 한국소비자연맹 사무총장은 “블랙프라이데이처럼 소비자 구매가 특정 기간에 몰리는 때는 가격 교란 행위도 늘어난다”며 “소비자 기만행위를 모두 단속하기는 현실적으로 어려운 만큼 업계 차원의 자정 노력도 있어야 한다”고 말했다.","date":"2023-11-24T00:14:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231124008009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"커지는 ‘사건 브로커’ 파장…檢, 전남경찰청 압수수색","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/24/SSC_20231124062314_V.png' width=100px align=left><!-- 그림 1512770 -->‘사건 브로커’ 성모(62)씨가 경찰에 금품과 향응을 제공하고 사건 무마와 승진 인사 등을 청탁한 사건을 수사 중인 검찰이 인사 비위에 연루된 의혹을 받는 경찰관들을 대대적으로 수사하고 있다.<br>광주지검 반부패강력수사부는 23일 전남경찰청 인사계와 해남·진도경찰서 등을 압수수색했다. 검찰은 구속기소된 성씨가 인맥을 동원해 경찰관 승진 등을 청탁한 것으로 보고 2021년도 전남청 경감 승진자 인사 자료를 최근 확보했다. 이날 압수수색을 받은 경찰관들은 이 시기 경위에서 경감으로 승진한 것으로 파악됐다.<br>검찰은 지난달에도 2021년도 경정 승진자와 관련한 전남청 인사 자료를 임의 제출 방식으로 확보했으며 당시 경정으로 승진했던 현 목포서 간부 경찰관을 압수수색했다.<br><!-- MobileAdNew center -->검찰은 성씨에게 인사 청탁을 하거나 수사 편의를 제공한 것으로 보이는 광주경찰청 소속 경찰 5명도 조사하고 있다. 검찰은 이와 함께 성씨가 전남지역 자치단체장이나 공무원들과 결탁해 관급공사를 수주한 것으로 보고 조만간 전남지역 4~5개 자치단체장에 대한 수사에 본격 착수할 것으로 알려졌다.<!-- 광고 right -->","date":"2023-11-24T00:14:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231124008007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"한앤브라더스 배임·횡령, 검찰서도 무혐의로 종결","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/24/SSC_20231124062236_V.jpg' width=100px align=left><!-- 그림 1512769 -->검찰이 헬스케어 가전기업 바디프랜드의 경영권 다툼 과정에서 제기된 한앤브라더스의 배임·횡령 의혹에 대한 경찰의 무혐의 결정을 최종 확정했다.<br>23일 검찰에 따르면 서울중앙지검 형사7부(부장 박건욱)는 경찰이 한앤브라더스 대주주 한모씨와 대표 허모씨 등 3명에 대한 업무상 배임·횡령 혐의에 대해 무혐의 처분한 결정을 지난 10일 확정했다. 이에 경찰에 관련 기록을 반환 조치한 것으로 확인됐다. 지난해 4월 개정된 검찰청법과 형사소송법에 따르면 경찰은 형사사건 수사 진행 후 혐의가 없다고 인정하면 불송치 결정을 할 수 있다. 다만 사건 기록은 검찰에 송부해야 한다. 검찰은 불송치 결정에 대해 이견이 없다고 판단하면 기록 반환을 결정하게 된다. 따라서 기록 반환 조치는 통상 검찰에서 사건을 최종 무혐의 종결한 것으로 볼 수 있다.<br>앞서 서울 강남경찰서는 지난 9월 바디프랜드를 공동 경영하던 스톤브릿지캐피탈이 한앤브라더스 측 경영진의 배임·횡령 의혹을 제기하며 고소했던 사건에 대해 증거 불충분으로 무혐의 처분하고 검찰에 송치하지 않기로 한 바 있다.<br><!-- MobileAdNew center -->사모투자 합자회사를 설립한 스톤브릿지캐피탈과 한앤브라더스는 지난해 7월 바디프랜드 지분을 인수하고 회사를 공동 경영했지만 갈등이 생겼다. 스톤브릿지캐피탈은 한씨와 허씨 등이 지난해 말부터 올 초까지 바디프랜드를 경영할 때 법인카드를 유용했다는 의혹을 제기했고, 허씨를 임시 주주총회에서 해임하기도 했다. 이어 지난 4월 경찰에 허씨와 한씨 등을 고소하며 한씨와 양모씨가 적법한 절차 없이 회장과 최고재무책임자(CFO)에 임명됐다고 주장했다.<br>하지만 경찰은 한씨가 당시 적법하게 회장으로서 경영 활동을 했으며 보수를 과하게 받았다고 단정하기 어렵다고 봤다. 한앤브라더스는 “당사에 대한 스톤브릿지의 고소 사건은 검찰의 이번 조치로 일단락됐다”고 밝혔다. 한앤브라더스는 지난 22일 스톤브릿지와 바디프랜드 관계자에 대해 무고 혐의로 경찰에 고소장을 제출했다.<!-- 광고 right -->","date":"2023-11-24T00:14:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231124008006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“일회용품, 대체품 개발 시간 필요… 자율 감량 패러다임으로 간다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/24/SSC_20231124001440_V.jpg' width=100px align=left><!-- 그림 1512690 -->윤석열 정부의 환경 정책이 급변하고 있다. 문재인 정부에서 결정한 4대강 보 개방·철거가 존치로 전면 수정됐고 일회용품은 사용 규제가 아닌 자발적 감축으로 전환했다. 사회적 논란이 컸던 설악산 케이블카와 흑산도 공항, 제주2공항 건설도 전격적으로 조건부 승인됐다. 환경 정책에 환경의 가치가 반영되지 못한다는 비판이 거세다. 일각에선 환경보다 경제를 우선하는 정책을 빗대 ‘환경산업부’라는 비난이 나오고 완화된 일회용품 대책을 두고는 총선용이라는 지적도 있다.<br>한화진 환경부 장관은 23일 정부세종청사 집무실에서 가진 인터뷰에서 이러한 논란에 대해 “(전 정부에서) 과도하고 성급하게 도입돼 현장에서 작동하지 않는 규제를 합리적으로 개선하고 있다”며 “현장 소통과 과학기술에 기반한 ‘실사구시’ 환경 정책으로의 전환이자 진일보”라고 반박했다.<br>지난 7일 발표한 일회용품 대책에서 종이컵과 플라스틱 빨대에 대한 규제 완화와 관련해서는 “플라스틱 감축 정책은 흔들림 없이 추진되고 있다”고 강조했다. 획일적 규제가 아닌 자율적 감량으로의 패러다임 변화임을 강조했다. 한 장관은 “종량제 봉투가 대체한 비닐봉투 등 현장에서 안착된 품목은 그대로 유지한다”면서 “빨대처럼 품질이 확보되지 않은 일회용품은 넛지형 규제로 전환해 대체품 개발에 필요한 시간을 확보하자는 것”이라고 설명했다.<br><!-- MobileAdNew center -->빨대 대체품 생산업체 등의 피해에 대해서는 공존을 해법으로 제시했다. 커피 전문점 등에서 빨대는 고객이 원할 때만 제공하고 종이 빨대 등 대체품의 우선 사용을 유도키로 했다. 프랜차이즈 업계도 대체품 빨대 공동 구매 및 대체품 생산업체의 경영애로 자금을 지원하며 친환경 제품 시장 확대를 위한 연구개발 지원에도 나선다. 한 장관은 “국내 종이컵 재활용 기술은 충분하나 재활용률이 낮다 보니 연간 발생량의 약 87%가 종량제 봉투에 버려진다”고 진단한 뒤 “지난해 7월부터 올해 9월까지 제주·세종에서 컵 보증금제로 회수된 종이컵(10t)을 활용해 30롤 규격의 화장지 1만 2000세트를 제작한 것처럼 분리 배출을 통한 수집·수거 체계 구축이 시급하다”고 강조했다.<br>기후 위기로 치수 대책이 더욱 중요해졌다. 환경부는 연내 ‘치수 패러다임 전환 대책’을 발표할 예정이다. 인프라·홍수 예보·대응 체계 등 3개 분야가 핵심이다. 피해가 집중되는 지류·지천 하천 정비를 통해 물그릇을 확대하고 현재 대하천(75개) 중심으로 운영하는 예보 지점을 피해 우려 지역 등 223개로 확대해 피해에 대비할 수 있는 골든타임을 확보하기로 했다. 한 장관은 “경험해 보지 못한 극한 강우가 일상화되면서 체계적 대책 마련이 필요해졌다”면서 “2020년 54일간 최장 장마가 있었고 지난해 8월 서울에는 1시간 동안 연평균 강수량의 11%(141.5㎜)에 달하는 폭우, 올해 7월 중부지방엔 400~500년에 한 번 내릴 빈도의 집중호우가 내렸다”고 말했다.<br><!-- 광고 right -->지난 정부에서 결정한 4대강 보 처리 대책의 전면 수정은 급변하는 기후 환경 속에 최선의 선택임을 강조했다. 문재인 정부가 충분하지 않은 데이터를 사용해 짧은 기간에 무리하게 보의 경제성과 수질·수생태계 영향 등을 평가했고 위원회 구성도 불공정했다고 지적했다. 보로 인한 녹조 발생은 근거가 낮다고도 했다. 한 장관은 “4대강 16개 보는 6억 3000만t을 담을 수 있는 물그릇으로 200여개 취·양수장과 지하수 관정에 물을 공급하고 있다”며 “댐·보·하굿둑을 연계해 가뭄·홍수 등 물 위기 상황에 맞춰 수위·수량을 조정하는 물관리가 이뤄져야 한다”고 밝혔다. 특히 “데이터가 축적돼 있기에 더이상 보 관련 논란은 없을 것”이라고 단언했다.<br>올겨울 미세먼지 발생이 증가할 것이란 전망에 대해서는 “4차례 계절관리제 운영을 통해 초미세먼지와 원인물질 배출량 감축, 고농도 완화 성과가 있었다”며 “국민 일상에 미치는 영향을 고려해 배출가스 5등급 차량 운행 제한을 수도권에서 지역으로 확대하는 등 감축 효과가 큰 산업·발전·수송 등에 대한 실행력을 높이겠다”고 말했다.<br>그는 이달 30일부터 다음달 12일까지 아랍에미리트(UAE) 두바이에서 열리는 제28차 기후변화당사국총회(COP28)에 정부 수석대표로 참석한다. 한 장관은 “COP28의 핵심 의제 중 하나가 기후 적응으로 우리나라의 역할에 대한 기대가 높다”면서 “기업과 처음 원팀으로 한국홍보관을 설치해 녹색산업 수출의 전초 기지로 활용할 계획”이라고 밝혔다.","date":"2023-11-24T00:14:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231124006008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"글로벌 협력·정부 지원 사격…‘백신 개발 이끄는 ‘투톱 엔진’[포스트 코로나 시대 백신주권]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/23/SSC_20231123182447_V.jpg' width=100px align=left><!-- 그림 1512632 -->“글로벌 협력 체계를 구축하지 않으면 이제는 백신 개발이 불가능할 정도입니다.”<br>송만기 국제백신연구소 사무차장은 23일 혁신적 백신 개발을 가능하게 하는 핵심 동력으로 국제 협력과 정부 지원을 꼽았다. 과거에는 내수 시장만 보고 백신을 개발했지만 이젠 팬데믹(대유행) 대비와 국제 공중보건 등 개발 대상이 넓어진 데다 신기술을 적용해야 하는 백신이 늘어 지원과 협력이 필수 요소가 됐다는 것이다.<br>대표적인 예가 SK바이오사이언스가 개발한 국산 1호 코로나19 백신 ‘스카이코비원’이다. 항원 합성 백신 스카이코비원은 미국 워싱턴대 약학대 항원디자인연구소(IPD)의 항원 기술과 글락소스미스클라인(GSK)의 면역 증강제를 적용해 개발했다. 개발비는 국제민간기구인 전염병대비혁신연합(CEPI), 빌앤드멜린다게이츠재단 등에서 지원받았고 국제백신연구소가 글로벌 임상을 도왔다. 또 영국의약품규제당국(MHRA)으로부터 허가 승인을 받아 세계보건기구(WHO) 긴급사용목록에 등재되는 단초를 마련했다.<br><!-- MobileAdNew center -->아울러 정부는 국책연구기관, 민간연구소와 함께 임상시험 진입 전 필수 절차인 백신 후보 물질 효능 평가와 전임상시험(동물 시험·독성 평가 등)을 지원했고 임상 3상에 신속히 진입할 수 있도록 대조 백신 확보를 지원했다. 백신 개발 기업과 정부, 국제기구와 민간 전문가가 합심해 국산 1호 백신을 만들어 낸 것이다. 송 사무차장은 “예를 들어 메신저 리보핵산(mRNA) 기술로 라싸열에 대응할 백신을 만들려면 라싸열이 풍토병으로 자리잡은 서아프리카 지역에서 임상을 해야 한다”며 “바이러스 확보부터 임상시험까지 국제 협력이 없으면 개발 자체가 어려운 경우가 많다”고 설명했다.<br>정부는 매년 백신·원부자재 기업에 필요한 정보를 제공하고 있으며 백신 개발부터 생산·판매 전 단계의 애로 사항을 참조해 지원 노력을 하고 있다. 백신 개발 기업 셀리드도 정부 지원으로 코로나19 백신 ‘AdCLD-CoV19-1 OMI’ 임상 3상에 속도를 내고 있다. 화이자의 ‘코미나티 2주’를 대조약으로 안전성과 면역원성을 평가할 계획인데, 질병관리청 도움으로 임상 3상 시험용 대조 백신을 무사히 확보했다.<br><!-- 광고 right -->셀리드의 강창율 대표는 “mRNA 플랫폼은 우수하지만 가격이 비싸 개발도상국에서는 쓰기 어렵다”며 “아데노바이러스 벡터 플랫폼 기반 백신은 가격이 싸고 생산공정이 단순하며 mRNA처럼 신종 감염병에 바로 대응할 수 있어 잘 만들어 놓으면 코로나19가 아닌 다른 감염병이 와도 대처할 수 있다”고 설명했다.<br>다만 강 대표는 “지금 백신 기업들이 자금 확보에 어려움을 겪고 있다”면서 “소규모 기업이 250억원 남짓 소요되는 임상 3상 비용을 마련하기는 어렵다. 정부가 K바이오·백신 펀드를 백신 개발 기업들에 신속히 지원했으면 한다”고 말했다. 복지부는 지난 8일 정부·국책은행 출자금 600억원과 민간 출자금 900억원 등 총 1500억원 규모의 K바이오·백신 1호 펀드 우선 결성을 추진한다고 밝혔다.<br>강 대표는 “미국은 백신 기업의 위험 부담을 줄여 주고자 사전 구매 계약을 맺었다. 한국도 임상 3상에 진입한 기업이 생산할 백신 물량의 일부를 정부가 사주는 계약을 해 위험 부담을 어느 정도 안고 가줬으면 한다”며 “미래를 개척하기 위해 애쓰는 기업들을 위한 특별한 대책이 필요하다”고 강조했다.","date":"2023-11-24T00:14:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231124006005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“종이컵 ‘회수 보상’ 첫 도입… 카페·음식점에 수거대 설치”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/23/SSC_20231123183206_V.jpg' width=100px align=left><!-- 그림 1512641 -->정부가 한 해 17만 5000t(아메리카노컵 기준 약 145억 8333만여개)에 이르는 버려지는 일회용 종이컵으로 인한 환경오염과 자원낭비를 줄이고 저소득층 노인 복지를 돕기 위해 폐지처럼 종이컵에 대해서도 ‘회수 보상’ 방안을 도입한다. 실효성이 떨어지는 사용 규제나 단속에서 탈피해 현장밀착형 접근으로 감축 효과를 높인다는 계획이다.<br>한화진 환경부 장관은 23일 정부세종청사 집무실에서 가진 서울신문과의 인터뷰에서 “일회용품 사용량 감축 원칙에는 변함이 없다”면서 “일회용품 사용을 줄이는 노력과 병행해 재활용을 확대하는 것도 중요하다”며 이렇게 밝혔다.<br>지난 7일 종이컵을 사용 제한 대상에서 제외하고 플라스틱 빨대 사용 규제 계도기간을 연장한 ‘일회용품 관리방안’을 두고 윤석열 정부의 환경정책 후퇴 논란이 거센 가운데 한 장관은 이러한 재활용 활성화 대책을 처음 공개했다. 환경부는 저소득층 노인의 경제활동을 돕는 지역자활센터 등과 협업해 내년부터 서울 2만 5000개를 비롯해 2027년까지 전국에 16만 3000여개의 일회용컵 수거대를 카페 등에 설치할 예정이다. 폐지처럼 회수량에 따라 환경부가 보상하는 방식이 유력하다. 음식점과 커피전문점 등에서 종이컵을 분리 배출하면 정부와 지자체, 수거업체가 별도로 수거하는 체계도 구축한다. 내년 140개를 시작으로 2026년까지 1018개로 확대할 계획이다. 공원 등 유동 인구가 많은 곳에는 텀블러 세척기도 늘린다.<br><!-- MobileAdNew center -->국내에서 연간 발생하는 종이컵은 20만 1000t에 이른다. 이 중 87.1%(17만 5000t)가 종량제봉투에 담겨 버려진다. 분리배출은 12.9%(2만 6000t)에 불과하다. 분리배출 방식에 따라 재활용 품질이 달라진다. 일반 폐지와 섞여 회수되면 골판지 등 재생용지로 재생산되지만, 별도 수거하면 화장지 등 고품질 제품으로 재활용이 가능하다.<br>한 장관은 “투명 페트병처럼 종이컵도 수집·회수만 되면 활용도 높은 자원”이라며 “종이컵 사용이 많은 업체들이 회수 책임을 분담하는 방안을 적극 추진하겠다”고 밝혔다.<!-- 광고 right -->","date":"2023-11-24T00:14:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231124001006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"日상대 손배 항소심, 위안부 피해자 승소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/23/SSC_20231123142447_V.jpg' width=100px align=left><!-- 그림 1512451 -->일본군 ‘위안부’ 피해 할머니들에 대한 일본 정부의 배상 책임을 인정한 첫 항소심 판단이 나왔다. 일본이 과거 한국 영토 내에서 한국인을 대상으로 불법 행위를 저지른 만큼, 한국 법원은 일본 정부에 배상을 명령할 수 있다고 봤다.<br>서울고등법원 민사33부(부장 구회근)는 23일 이용수(95) 할머니 등 16명이 일본 정부를 상대로 제기한 손해배상 소송에서 ‘각하’ 판단을 내린 1심을 취소하고 일본 정부가 청구금액을 전액 지급하라고 판결했다. 이 할머니 등은 1인당 2억원을 배상하라고 청구했는데, 여기에 변론종결일 이후 발생한 지연손해금과 소송비용까지 지급하라는 게 법원 명령이다.<br>재판부는 1심과 달리 일본에 대한 한국 법원의 재판권을 인정했다. 재판부는 “당시 위안부 동원 과정에서 피고(일본)의 불법행위가 인정되는만큼 합당한 위자료를 지급해야 한다”고 판시했다. 특히 쟁점이 된 ‘국가면제(주권면제)’ 조항에 대해선 “‘법정지국’(소송이 제기된 법원이 소재한 국가) 내에서 그 국민에 대해 발생한 불법행위는 ‘국가면제’를 인정하지 않는다는 국제 관습법이 존재한다”고 판단했다. 국제 관습법은 국제법을 구성하는 불문법이다. 2021년 4월 서울중앙지법 1심 재판부는 주권 국가인 일본이 다른 나라에서 재판 대상이 될 수 없다는 국제법상 원칙인 ‘국가면제’를 이유로 소송을 각하했다.<br><!-- MobileAdNew center -->재판부는 “피해 할머니들이 최소한의 자유조차 억압당한 채 매일 수십 명의 군인으로부터 원치 않는 성행위를 강요당했고, 종전 이후에도 정상적인 사회생활에 적응할 수 없는 손해를 입었다”며 배상 청구금액이 타당하다고 판단했다.<!-- 광고 right -->","date":"2023-11-24T00:14:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231124001004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"보성 정류장 돌진 70대 운전자 “가속페달 잘못 밟아”···여고생은 사망","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/23/SSC_20231123233259_V.jpg' width=100px align=left><!-- 그림 1512685 -->버스정류장 돌진 사고로 여고생을 숨지게 한 70대 승용차 운전자가 ‘차량 급발진’을 주장했다가 이를 반박하는 증거가 제시되자 스스로 과실을 인정했다.<br>전남 보성경찰서는 도로교통법상 안전운전 의무 위반 혐의로 입건한 A(78)씨의 혐의를 입증해 검찰에 송치할 예정이라고 23일 밝혔다.<br>A씨는 지난 1일 오후 2시 15분쯤 보성군 벌교읍의 내리막길 길목에서 우회전하던 중 버스정류장을 들이받아 버스를 기다리며 앉아있던 여고생(16)을 치어 숨지게 한 혐의를 받고 있다. A씨는 사고 직후 차량 급발진 현상이 있었다고 주장했다. 하지만 차량에 설치된 사고기록장치(EDR)를 정밀 분석한 국립과학수사연구원이 제동장치를 조작한 이력이 없다는 결과를 경찰에 통보하자 기존 진술을 번복했다.<br><!-- MobileAdNew center -->경찰은 속도를 줄여야 하는 회전 구간에 진입한 A씨가 제동장치 대신 가속 발판을 밟았다는 진술을 확보했다. A씨는 사고 1시간 전 고속도로를 주행하면서 차로를 넘나들다 다른 운전자의 신고로 경찰 검문까지 받았던 것으로 드러났다.<br>당시 경찰은 A씨를 상대로 음주 여부를 확인했으나 문제가 없자 안전운전을 당부하고 보내준 것으로 파악됐다.<br><!-- 광고 right -->A씨는 특별한 질환은 없는 것으로 알려졌다.","date":"2023-11-23T23:33:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231123500258"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"공수처, ‘표적감사 의혹’ 유병호 첫 압수수색","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/30/SSC_20231030061458_V.jpg' width=100px align=left><!-- 그림 1501760 -->전현희 전 국민권익위원장에 대한 ‘표적 감사’ 의혹을 수사하는 고위공직자범죄수사처(공수처)가 의혹의 핵심 인물로 꼽히는 유병호 감사원 사무총장에 대해 처음으로 강제수사에 나섰다.<br>23일 법조계에 따르면 공수처 특별수사본부(부장 이대환) 전날부터 이틀에 걸쳐 서울 종로구 감사원에 있는 유 사무총장 사무실과 주거지 등 여러 곳에 검사와 수사관을 보내 압수수색 영장을 집행했다.<br>공수처는 수사에 착수한 지 약 1년 만인 지난 9월 감사원과 국민권익위원회 사무실을 압수수색했다. 이어 지난달에는 조은석 감사위원 사무실을 압수수색해 자료를 확보했다. 핵심 인물인 유 사무총장에 상대로 한 압수수색은 이번이 처음이다.<br><!-- MobileAdNew center -->앞서 감사원은 지난해 8월 전 전 위원장의 상습 지각 등 복무 기강 해이 제보를 받았다며 13가지 의혹에 대해 특별 감사를 벌였다. 이에 전 전 위원장은 자신에게 사퇴를 압박하기 위해 감사원이 1인 자작극 형식의 조작 감사를 벌였다며, 최재해 감사원장과 유 사무총장 등을 공수처에 고발했다.<br>유 사무총장은 감사원이 권익위 내부 제보를 바탕으로 임기가 보장된 전 전 위원장의 사퇴를 압박하기 위한 ‘표적 감사’를 벌이는 데 관여한 의혹을 받는다. 공수처는 유 사무총장이 전 전 위원장에 대한 감사 착수, 감사보고서 의결과 공개 과정에 깊이 관여했다고 보고 있다.<br><!-- 광고 right -->공수처는 앞서 5차례 유 사무총장에게 직권남용 권리행사방해 등 혐의 피의자 신분으로 출석해 조사받으라고 통보했으나, 유 사무총장은 국회 일정 등을 이유로 12월 초 출석하겠다며 불응해왔다. 감사 역시 적법했다는 입장이다.<br>김진욱 공수처장은 이달 초 국회 예산결산특별위원회 비경제부처 심사에서 유 사무총장에 대한 체포영장 청구 가능성을 묻는 더불어민주당 조응천 의원 질의에 “법이 허용한 수단을 사용하겠다”고 말했다.<br>공수처는 유 사무총장의 주거지와 사무실 등에서 압수한 자료를 분석한 뒤 조만간 유 사무총장을 불러 감사 경위를 조사할 방침이다.","date":"2023-11-23T18:52:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231123500239"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"쇼핑백 잔뜩 든 女 바짝 붙더니…눈 깜짝할 새 사라진 지갑","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/23/SSC_20231123174942_V.png' width=100px align=left><!-- 그림 1512611 -->전통시장에서 상습적으로 절도 행위를 벌여온 여성이 경찰에 붙잡혔다.<br>지난 9월 인천 부평구의 한 전통시장에서 타인의 지갑을 훔친 여성 A씨가 긴급체포되는 일이 있었다.<br>22일 경찰청이 공개한 영상에 따르면 A씨는 손에 쇼핑백을 잔뜩 든 채 전통시장 내 한 가게 진열대 앞에서 구경하고 있었다. 이때 A씨 옆에는 같은 진열대를 구경 중인 여성 손님 한 명이 더 있었다.<br><!-- MobileAdNew center -->A씨는 자리를 벗어나는 듯싶더니 또다시 같은 가게로 돌아왔다. 이후 여성 손님 옆으로 이동한 A씨는 과할 정도로 바짝 붙어 물건을 구경했다.<br>잠시 후 자리를 떠난 A씨는 걸어가면서 쇼핑백에서 무언가를 꺼냈다. 조금 전 옆에 있던 손님의 지갑이었다. 팔에 걸친 여러 개의 쇼핑백으로 주변 시선을 가리고, 물건을 고르는 척 붙어 지갑을 훔친 것이다.<br><!-- 광고 right -->A씨는 훔친 지갑에서 현금을 꺼내 자신의 주머니에 넣기도 했다.<br><!-- 그림 1512612 -->“누군가 지갑을 훔쳐 갔다”는 신고를 받고 출동한 경찰은 3시간 동안 시장 곳곳을 살펴본 끝에 시장 입구 공중전화 부스에서 A씨를 발견했다.<br>경찰이 불심검문을 실시하자 A씨는 절도 혐의를 부인하며 허위 인적 사항을 제시하기까지 했다. 경찰은 도주 및 증거인멸 우려에 A씨를 상습절도 및 주민등록법 위반 혐의로 긴급체포했다.<br>경찰 조사 결과 A씨는 같은 수법으로 여러 전통시장을 돌며 상습적으로 절도 행각을 벌여온 것으로 드러났다.","date":"2023-11-23T17:49:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231123500228"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"경찰, 계모 죽인 뒤 암매장한 40대 의붓아들 구속 송치","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/23/SSC_20231123174559_V.png' width=100px align=left><!-- 그림 1512610 -->금전 문제로 다툰 뒤 계모를 살해하고 시신을 친아버지 고향에 암매장한 40대 의붓아들이 구속됐다.<br>23일 서울 영등포경찰서는 살해 및 시체유기 혐의를 받는 40대 배모씨를 구속 송치했다.<br>배씨는 지난달 19일 오후 서울 영등포구의 의붓어머니 70대 이모씨 집에서 목 졸라 살해한 뒤 경북 예천의 한 하천 갈대밭 주변에 유기한 혐의를 받는다.<br><!-- MobileAdNew center -->경북 예천은 이씨의 전 남편이자 배씨 친아버지의 고향으로, 경찰은 배씨가 사건을 은폐하기 위해 시신유기 장소로 경북 예천을 선택한 것으로 보고 있다.<br>배씨는 경찰 조사에서 “자신이 돈을 관리하기 위해 의붓어머니에게 통장을 달라고 하다가 시비가 붙었다”고 한 것으로 전해졌다.<br><!-- 광고 right -->앞서 경찰은 사건 한 달여 만인 지난 13일 동사무소 복지 담당 직원이 “이씨가 일주일째 연락이 안 된다”는 실종 신고를 받고 수사에 들어갔다.<br>경찰은 배씨를 신고 나흘 만인 지난 17일 경기도 수원의 한 모텔에서 체포했다. 18일에는 경북 예천의 한 하천 갈대밭 주변에서 암매장된 이씨의 시신을 발견했다.<br>경찰은 배씨에 대한 구속영장을 신청했고, 법원은 지난 19일 배씨에 대한 “도주할 염려가 있다”며 구속영장을 발부했다.","date":"2023-11-23T17:46:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231123500227"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"농협천안시지부, “영농폐기물 재활용 높여라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/23/SSC_20231123173942_V.jpg' width=100px align=left><!-- 그림 1512604 -->농협중앙회 충남세종본부(본부장 이종욱)와 천안시지부(지부장 김용문)는 23일 천안시 동남구 병천면 일원에서 영농폐기물 수거활동을 실시했다.<br>이날 행사는 농협중앙회 임직원과 지역농협 임직원, 고향주부모임 등이 참여해 농촌 폐비닐과 폐 영농 자재 등을 수거했다.<br>농협은 이번 캠페인을 통해 영농폐기물의 재활용을 높이기 위해 올바른 배출 방법 등을 홍보했다.<br><!-- MobileAdNew center -->농협 충남세종본부 이종욱 본부장은 “농협은 농업인과 지역민의 삶의 질 향상을 위한 사회공헌활동에 적극 앞장서겠다”고 강조했다.<br>농협 천안시지부 김용문 지부장은 “깨끗하고 아름다운 농촌마을 만들기를 위한 다양한 활동을 펼쳐나가겠다”고 말했다.<!-- 광고 right -->","date":"2023-11-23T17:39:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231123500224"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"경찰병원 ‘예타면제’ 큰 산 넘어…국회 행안위, 관련 법안 의결 처리","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/23/SSC_20231123173425_V.jpg' width=100px align=left><!-- 그림 1512601 -->국민의힘 이명수 의원(아산갑)은 23일 경찰병원 예비타당성 면제 내용을 담은 ‘경찰공무원 보건안전 및 복지 기본법 일부개정법률안’이 국회 행정안전위원회 전체 회의에서 의결 처리됐다고 밝혔다.<br>이번 개정안은 이만희 의원과 강훈식 의원이 대표로 발의한 것을 병합 심사한 것으로, 경찰병원 분원 설립 시 예타조사 면제 등 건설에 필요한 사전절차를 단축 이행할 수 있도록 하는 내용을 담고 있다.<br>이날 이 의원은 박경귀 아산시장과 함께 국회 행정안전위원회를 직접 찾아 경찰병원 예타면제 관련 법안이 원활하게 처리될 수 있도록 소관 국회의원들에게 필요성을 설명하고 요청했다.<br><!-- MobileAdNew center -->이 의원은 “경찰병원 분원의 조기 건립을 위해서는 법안 통과가 꼭 필요하며, 행정안전위 법안 통과가 우리 여정 속 큰 산을 넘은 것과 같아 기쁜 마음”이라며 “법제사법위원회 통과와 본회의 의결 등도 신속하게 처리될 수 있도록 노력하겠다”고 말했다.<!-- 그림 1512602 -->박 시장은 “아산은 코로나 팬데믹 시기에 전국 최초로 우한 교민을 포용한 K방역의 선도 도시였지만, 종합병원 규모의 공공병원이 전혀 없는 실정”이라며 “경찰복지법 개정안은 13만 경찰공무원의 의료복지 문제만이 아닌, 비수도권 지역민들의 의료불균형 해소 문제도 담겨있는 중요사항”이라고 강조했다.<br>한편 경찰병원은 아산시 초사동 일원에 2028년 건립을 목표로 추진 중으로, 총면적 8만 1118㎡에 건강증진센터·응급의학센터 등 2개 센터와 23개 진료과목의 재난 전문 종합병원으로 추진될 계획이다.<!-- 광고 right -->","date":"2023-11-23T17:34:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231123500223"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"천안시 ‘상수도요금’ 현실화…3년간 1t당 평균 66.5원씩 인상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/23/SSC_20231123171725_V.jpg' width=100px align=left><!-- 그림 1512592 -->충남 천안지역 상수도 요금이 3년간 1t당 평균 66.5원씩 인상된다.<br>천안시는 내년부터 3년간 상수도 요금 인상 등 요금 현실화를 추진한다고 23일 밝혔다.<br>시 관계자는 “2022년 결산 기준 상수도 요금 현실화율이 78.8%에 그치는 점 등을 고려해 인상이 불가피하다”고 설명했다.<br><!-- MobileAdNew center -->앞서 시는 2018년 이후 6년간 상수도 요금을 동결했다.<br>시는 상수도 노후관 교체·누수탐사 및 복구 등 유지관리비는 증가하지만, 배수지 증설·지방상수도 현대화사업 등 중기 시설투자를 위한 재원 마련이 어렵다는 것이다.<br><!-- 광고 right -->요금 인상은 내년부터 2026년까지 단계적으로 진행된다. 요금은 내년 2월 고지분부터 적용해 3년간 1t당 평균 66.5원씩 인상된다.<br>1t당 평균 768.2원의 요금 단가는 2024년 829.6원, 2025년 896원, 2026년 967.7원으로 인상 예정이다.<br>가정용은 누진제를 폐지하고 1t당 2024년 570원, 2025년 620원, 2026년 670원으로 각각 인상 예정이다. 4인 가족의 사용량을 월 20t으로 가정하면 약 1000원의 추가 부담이 예상된다.<br>그 외 업종인 일반용과 대중탕용, 전용 공업용은 누진 체계를 완화해 개편한다.<br><!-- MobileAdNew center -->시는 상수도 요금을 인상하면 2026년 상수도 요금 현실화율은 93.9%로 상승해 행정안전부가 권고하는 요금 현실화율 기준 90% 이상을 충족할 것으로 예측했다.<br>시 관계자는 “재정 여건의 악화로 상수도 요금 인상을 더는 미룰 수 없는 상황에 이르렀고 경영 여건의 악화로 시설투자에 필요한 재원이 부족한 실정”이라고 말했다.","date":"2023-11-23T17:17:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231123500216"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘위안부’ 피해자 일본 상대 항소심 승소...청구 금액 전부 인용","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/23/SSC_20231123171441_V.jpg' width=100px align=left><strong class=subTitle_s2>법원 “일본 불법행위 인정...위자료 지급해야”<br/>1심서 인정된 ‘국가면제’ 판단 갈려 <br/>“법정지국 내 불법행위는 국가면제 인정 안해”</strong><br><!-- 그림 1512590 -->일본군 ‘위안부’ 피해 할머니들에 대한 일본 정부의 배상 책임을 인정한 첫 항소심 판단이 나왔다. 일본이 과거 한국 영토 내에서 한국인을 대상으로 불법 행위를 저지른 만큼, 한국 법원은 일본 정부에 배상을 명령할 수 있다고 봤다.<br>서울고등법원 민사33부(부장 구회근)는 23일 이용수(95) 할머니 등 16명이 일본 정부를 상대로 제기한 손해배상 소송에서 ‘각하’ 판단을 내린 1심을 취소하고 일본 정부가 청구금액을 전액 지급하라고 판결했다. 이 할머니 등은 1인당 2억원을 배상하라고 청구했는데, 여기에 변론종결일 이후 발생한 지연손해금과 소송비용까지 더해 지급하라는 게 법원 명령이다.<br><!-- MobileAdNew center -->재판부는 1심과 달리 일본에 대한 한국 법원의 재판권을 인정했다. 재판부는 “당시 위안부 동원 과정에서 피고(일본)의 불법행위가 인정되는만큼 합당한 위자료를 지급해야 한다”고 판시했다.<br>특히 쟁점이 된 ‘국가면제(주권면제)’ 조항에 대해선 “법정이 있는 국가(법정지국) 내에서 그 국민에 대해 발생한 불법행위는 주권적 행위 여부와 무관하게 ‘국가면제’를 인정하지 않는다는 국제 관습법이 존재한다고 봄이 상당하다”고 판단했다. 2021년 4월 서울중앙지법 1심 재판부는 주권 국가인 일본이 다른 나라에서 재판 대상이 될 수 없다는 국제법상 원칙인 ‘국가면제’를 이유로 소송을 각하했다.<br><!-- 광고 right -->재판부는 “피해 할머니들이 최소한의 자유조차 억압당한 채 매일 수십 명의 군인으로부터 원치 않는 성행위를 강요당했고, 종전 이후에도 정상적인 사회생활에 적응할 수 없는 손해를 입었다”며 배상 청구금액이 타당하다고 판단했다.","date":"2023-11-23T17:14:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231123500214"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"새만금 산단에 ‘이차전지 음극재 제조시설’ 들어선다…㈜에이원신소재 투자협약","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/23/SSC_20231123165714_V.jpg' width=100px align=left><!-- 그림 1512572 -->새만금에 3000억원 규모의 배터리 핵심소재 제조시설이 들어선다.<br>이번 투자유치로 현 정부 출범 이후 새만금 투자유치 누적액은 8조원을 돌파했다.<br>전북도는 새만금개발청, 군산시, 한국농어촌공사, ㈜에이원신소재와 ‘이차전지 음극재 제조시설 건립을 위한 투자협약’을 체결했다고 23일 밝혔다.<br><!-- MobileAdNew center -->이날 협약식에는 김경안 새만금개발청장, 김종훈 전라북도 경제부지사, 강임준 군산시장, 웨민 중국 탄이신에너지그룹 동(董)사장, 한상영 ㈜에이원신소재 대표이사 등이 참석했다.<br>㈜에이원신소재는 이차전지 음극재 연구·제조 전문기업인 중국 탄이신에너지그룹의 기술을 도입해 설립한 한국법인이다.<br><!-- 광고 right -->이차전지 음극재는 리튬이온 배터리 4대 핵심 소재(양극재, 음극재, 전해액, 분리막) 중 하나로 배터리의 충전 속도와 수명을 결정하는 중요한 소재다.<br>㈜에이원신소재는 올해 말 새만금산단 5공구에 착공해 2025년부터 연간 250만 대에 공급할 수 있는 10만t 규모의 음극재(천연흑연·인조흑연)를 생산할 계획이다.<br>에이원신소재 한상영 대표이사는 “새만금 국가산단에서 글로벌 음극재의 새로운 표준을 만들어 나가겠다”고 포부를 밝혔다.<br>이번 협약 투자 규모는 3000억원이며, 신규고용인원은 250여 명이 예상된다.<br><!-- MobileAdNew center -->해당 기관들은 2025년 제품생산 및 공급을 위해 투자협약과 동시에 입주 계약을 체결하고 즉시 착공을 위한 절차를 진행할 예정이다.<br>김경안 새만금개발청장은 “음극재 기업의 투자도 본격화됨에 따라 새만금 산단은 완전한 이차전지 밸류체인(가치사슬) 구축에 성큼 다가섰다”면서 “새만금이 글로벌 이차전지 산업의 메카(중심지)가 될 수 있도록 기업하기 좋은 매력적인 환경조성을 위해 더욱 노력하겠다”고 밝혔다.<br>김종훈 전라북도 경제부지사는 “이번 투자유치를 통해 이차전지 음극재의 안정적 공급은 물론 도내 이차전지 산업 발전에 큰 역할을 기대한다”면서 “에이원신소재가 성공적으로 안착할 수 있도록 적극 지원하겠다”고 말했다.<br>강임준 군산시장은 “에이원신소재의 새만금산단 투자를 환영하며, 이번 투자가 이차전지 음극재 분야의 안정적이고 독자적인 공급망을 구축한다는 점에서 의미가 있다고 생각된다.”라면서, “우리 지역의 고용과 경제 활성화에 큰 도움이 되어주길 기대한다.”고 말했다.","date":"2023-11-23T16:57:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231123500206"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"경기도, ‘여직원 성희롱’ 의혹 과장급 간부 해임","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/23/SSC_20231123165509_V.jpg' width=100px align=left><!-- 그림 1512569 -->경기도 과장급 간부 공무원이 부서 내 여성 직원들을 성희롱했다는 의혹으로 해임됐다<br>경기도는 여직원들을 성희롱한 의혹이 제기된 A(4급) 과장을 해임했다고 23일 밝혔다.<br>A과장은 도 감사관 조사에서 다수의 여직원에게 신체 접촉을 하는 등 성희롱한 것으로 확인돼 지난주 도 인사위원회에서 해임 징계가 의결됐다.<br><!-- MobileAdNew center -->A과장은 성희롱 의도가 없었다고 인사위원회에서 진술한 것으로 전해졌다.<br>경기도 관계자는 “해당 사안 관련해 내부 결재가 진행 중이라 최종 징계 여부가 결정된 것은 아니다”라고 말했다.<!-- 광고 right -->","date":"2023-11-23T16:55:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231123500203"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"특별지자체 전북·제주·세종·강원, ‘교육자치 실현’ 협약","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/23/SSC_20231123162705_V.jpg' width=100px align=left>내년 1월 18일 특별자치도 교육청 출범을 앞둔 전북도교육청이 3개 특별자치시·도 교육청과 연대와 협력을 강화한다.<!-- 그림 1512559 -->전북·제주·세종·강원교육청은 23일 인천시 송도 센트럴파크호텔에서 ‘특별자치시·도 교육청 업무협약’을 체결하고 교육청 간 협력 네트워크 구축과 교육자치 실현을 위해 공동으로 노력하기로 약속했다. 협약식에는 서거석 전북도 교육감, 김광수 제주특별자치도 교육감, 최교진 세종특별자치시 교육감, 신경호 강원특별자치도 교육감이 참석했다.<br>이날 협약에는 특별법 교육 분야 특례사항 발굴 및 정보 교류, 전북특별자치도법 개정을 위한 중앙부처·국회 등과 협력 활동, 협력 사항을 논의하기 위한 실무협의회 운영 등의 내용이 담겼다.<br>서거석 전북교육감은 전북특별법 전부개정안의 국회 통과 전망과 내년 출범하는 전북특별자치도교육청의 준비 상황 등을 설명하고 “교육청 간 협력 네트워크를 구축해 미래 교육을 위한 동반자로 나아가길 기대한다”고 강조했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-11-23T16:27:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231123500195"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"경남도 “330만 도민과 2030 세계박람회 부산 유치 염원”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/06/SSC_20231106161327_V.jpg' width=100px align=left>경상남도는 23일 2030 세계박람회 부산 유치를 염원하는 성명서를 냈다.<br>도는 성명서에는 “2030 세계박람회의 부산 유치를 330만 경남도민과 함께 간절히 염원한다”며 “세계박람회는 부산시만의 행사가 아닌 부울경과 함께 하는 축제로, 지역은 물론 국가발전의 큰 계기가 될 것”이라고 밝혔다.<!-- 그림 1505005 -->경남도는 그동안 2030 세계박람회 부산 유치에 적극적으로 협조했다. 지난 6월 21일에는 박완수 도지사를 단장으로 하는 경남대표단이 제172차 국제박람회기구(BIE) 총회 참석을 위해 프랑스 파리를 찾았고, 4차 PT(프레젠테이션)에 참석하는 등 현장에서 부산 유치 지원에 나섰다.<br>당시 박완수 도지사는 후보도시 수장인 부산시장을 제외하고 광역자치단체장으로는 유일하게 국제박람회기구 총회에 참석했다. 도는 도 해외사무소를 활용한 유지 활동도 펼쳤다.<br><!-- MobileAdNew center -->박완수 경남도지사는 “오는 28일 결실을 맺어 2030 부산세계박람회의 희소식이 전해지길 330만 경남도민과 함께 응원한다”고 밝혔다.<br>국제박람회기구(BIE)는 28일 파리에서 총회를 열어 2030년 세계박람회 개최지를 결정한다. 부산은 사우디아라비아 리야드, 이탈리아 로마와 경쟁한다.<!-- 광고 right -->","date":"2023-11-23T16:17:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231123500190"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘CAST×MIXOP’ 론칭, ‘정혁, 박제니, 태이, 정일우’ 오프닝 파티 참석","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/23/SSC_20231123144712_V.jpg' width=100px align=left><!-- 그림 1512481 -->서울 용산구 경리단길 ‘MIXOP(믹샵)’에서 ‘CAST×MIXOP’타이틀의 특별한 팝업스토어가 24일부터 2주간 열린다.<br>MZ 모델 박제니에서 꾸준히 사랑받는 배우 정일우까지 유명 한류 IP들로 경리단길이 들썩일 예정이다.<br>자신만의 독특한 매력을 뽐내는 모델 정혁, 박제니와 태이, 배우 정일우는 국내외 독보적인 커리어를 구축해 나가고 있다. 이들은 ‘2023 한류연계 협업콘텐츠 기획개발 지원 사업’(Connect, Accompany to make Synergy and Transformation(CAST))과 국내 정상급 모델들이 다수 소속된 기획사 ‘에스팀(ESteem)’의 협업 팝업스토어에서 열리는 오프닝 파티에 참석해 기획개발에 참여한 제품을 알린다.<br><!-- MobileAdNew center -->이들과 함께하는 오프닝 파티를 통해 경리단길에서 새롭게 오픈하는 ‘CAST×MIXOP’ 팝업스토어의 시작을 알릴 예정이다. 11월 24일부터 약 2주간 진행하는 이번 팝업스토어는 CAST 사업 소개 및 상품을 전시하고 판매한다.<!-- 그림 1512482 -->문화체육관광부(장관 유인촌) 주최, 한국국제문화교류진흥원(원장 정길화) 주관으로 시행하고 있는 ‘CAST’는 한류의 외연 확대와 중소기업의 동반 성장을 목표로 하는 ‘한류연계 협업콘텐츠 기획개발 지원’ 사업이다. K팝 칼럼니스트로 유명한 제프 벤자민이 올해 초 포브스지 기사에서 “(CAST는) K팝 스타들이 한국 경제가 건강하고 의미 있는 방식으로 성장할 수 있게 하는 떠오르는 비즈니스 모델”이라고 높이 평가한 바 있다.<br>오프닝 파티에 참여하는 모델 박제니는 ‘이스트엔드’와 톡톡 튀는 리미티드 23FW 시즌을 런칭했다. 모델 정혁은 기업 ‘큐엔코’와 4차 산업혁명의 기술인 AR을 접목한 새로운 러그를 개발했다. 모델 태이는 기업 ‘돌실나이’와 함께 K-LOOK 스타일을 선보였고, 배우 정일우는 ‘부희’와 새롭게 남성복 라인을 선보였다. 이외에도 K-팝 아이돌 가수 NMIXX(엔믹스)와 ‘에이더’가 협업해 다리 마사지기를 개발했고, 빌리와 ‘디팩코퍼레이션’이 멤버들의 색을 담은 비건 컬러 립밤을 선보였다.<br><!-- 광고 right -->에스팀에서 운영하는 1층 믹샵에서는 팝업스토어가 진행되고, 2층 CorkyCorky Bar에서는 11월24일 오픈을 기념하는 파티를 진행할 예정이다. 2023 CAST 사업 중 기획개발형으로 진행된 16개 브랜드의 상품이 전시된다. 패션 8개 사, 뷰티와 리빙·라이프 브랜드는 각 4개 사다. 제품 외에도 CAST 사업에 대한 내용이 그래픽과 영상을 통해 소개된다.<br>행사 기간 믹샵을 찾는 방문객에는 소셜미디어(SNS) 팔로우 이벤트를 통해 2023 CAST 사업 참여 IP가 직접 그린 그림이 담긴 ‘2023 CAST 스티커팩’이 제공된다. 또한, 미션 해시태그를 달아 콘텐츠를 업로드하면 사진을 바로 출력할 수 있는 ‘해시스냅’ 이벤트도 진행된다. 이외에도 팝업스토어 안에서는 2023 CAST 제품들과 협업 IP가 등장하는 콘텐츠를 감상할 수 있다.<br>이달 24일 열리는 오프닝 파티 외에도 2023 CAST 참여 IP인 트라이비와 유나이트가 각각 팝업스토어를 방문해 막바지 홍보에 박차를 가할 예정이다.<br>진흥원 강새롬 교류협력팀장은 “2023 CAST 사업의 마지막 오프라인 프로모션이 CAST 사업에 적극적으로 참여하는 에스팀과 협업 팝업스토어를 열어 시너지가 클 것으로 생각한다”고 말했다. 이어서 “CAST 사업의 마지막 국내 오프라인 프로모션인 만큼 유동 인구가 높은 경리단길의 주요 공간에서, CAST사업 소개와 제품판매를 통해 차년도 CAST 사업으로 열기가 이어갈 수 있기를 기대한다”고 밝혔다. CAST 사업과 개발 상품에 대한 보다 자세한 내용은 사업 공식 홈페이지에서 확인할 수 있다.","date":"2023-11-23T14:48:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231123500145"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[서울포토]롯데백화점  ‘크리스마스 마켓’ 오픈","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/23/SSC_20231123140213_V.jpg' width=100px align=left><!-- 그림 1512443 -->롯데백화점이 오는 24일부터 다음달 25일까지 서울 송파구 잠실 롯데월드몰 잔디광장에서 선보이는 초대형 야외 ‘크리스마스 마켓’ 전경. 유리 등 투명한 소재로 천장과 벽을 마감해 야외의 느낌을 극대화했고 빈티지한 우드톤의 유럽식 상점을 배치해 유럽 현지의 크리스마스 분위기를 살리는데 초점을 맞췄다고 롯데백화점은 설명했다.<!-- 그림 1512444 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-11-23T14:02:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231123500120"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“삼성전자 비스포크 에어드레서, 그랑데 AI 프로모션으로 빈대 걱정 해결”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/23/SSC_20231123111456_V.jpg' width=100px align=left><strong class=subTitle_s2>열에 약한 빈대…강력한 고온, 스팀이 유용<br/>최고 70도 고온으로 빈대 제거에 활용할 수 있는 비스포크 의류케어 가전</strong><br><!-- 그림 1512366 -->전 세계적으로 빈대 출몰 사례가 잇따르며 의류부터 침구까지 청정하게 관리할 수 있는 삼성 비스포크 그랑데 AI와 삼성 비스포크 에어드레서가 주목받고 있다.<br>일명 ‘빈데믹’ (빈대와 팬데믹의 합성어)이라는 신조어가 생길 정도로 빈대 공포에 대한 불안이 커지고 있다. 빈대는 침대나 침구류, 의류 등에 붙어 서식하는 흡혈 해충으로 심한 가려움증과 이차적 피부감염증 등을 유발한다. 질병관리청은 빈대에 오염된 직물류의 경우 50~60도 건조기에 약 30분 이상 처리하도록 권고하고 있다.<br><!-- MobileAdNew center -->외부와 접촉이 많지만 자주 세탁하기 어려운 겉옷은 빠르고 강력하게 살균해주는 비스포크 에어드레서를 활용하면 빈대 퇴치에 유용하다.<br>비스포크 에어드레서의 ‘살균’ 코스 작동 시 제품 내부 온도가 최고 약 70도까지 올라가고, 약 50℃ 이상으로 25분 이상 유지되어 강력하고 꼼꼼하게 청정해 빈대 방제에 활용할 수 있다. 또한, 위에서 강력한 ‘듀얼에어워시’ 바람으로 의류 안팎을 촘촘하게 케어하고, 아래에서는 ‘듀얼제트스팀’으로 탈취와 살균까지 해준다.<br><!-- 광고 right -->몸에 직접 닿는 침구류 등 직물에 붙어있을 수 있는 빈대는 70도 이상의 강력한 고온을 갖춘 비스포크 그랑데 AI ‘살균세탁’∙‘살균건조’ 코스로 방제에 활용할 수 있다. 방제하고, 또한, 틈틈이 건조기의 ‘살균건조’ 코스를 활용해 따로 고열을 쬐어주는 것도 빈대 제거에 도움을 줄 수 있다.<br>그랑데 건조기 AI의 ‘살균건조’ 코스로 건조 시 약 70도 이상의 고온으로 약 40분 이상 유지되어 빈대 방제에 활용 가능해 안심이다. 건조기 사용이 잦아지면 열교환기에 먼지 쌓일 수 있는데, 건조 시간이 늘어나거나 냄새가 날 수 있어 주기적인 세척 관리가 필수다. 비스포크 그랑데 건조기 AI는 직접 확인하고 청소할 수 있는 ‘직접관리형 열교환기’를 탑재해 기기 위생 관리까지 손쉽게 해결했다.<br>세탁기 역시 ‘살균세탁’ 코스를 활용하면 70도 이상의 고온으로 약 30분 이상 작동해 빈대는 물론, 각종 유해 세균과 진드기까지 없앨 수 있다.<br>삼성전자는 빈대와 각종 세균 방제에 유용한 비스포크 의류케어 가전을 풍성한 혜택으로 만날 수 있는 프로모션을 11월 30일까지 실시한다.<br><!-- MobileAdNew center -->삼성닷컴에서 참여할 수 있는 ‘NEW 비스포크 그랑데 AI 원바디 Top-Fit 런칭 체험단’은 신제품 비스포크 그랑데 AI 원바디 Top-Fit 세탁기 25kg·건조기 20kg 모델과 세탁기 21kg·건조기 17kg 모델 대상으로 각각 210대씩, 총 420대 선착순 한정 특별한 혜택을 제공한다. 제품 구매 시 삼성닷컴 이벤트 페이지에서 체험단 한정 최대 30만원 할인 쿠폰을 증정하며, 런칭 체험단 제품 이외의 의류케어 제품도 최대 42% 할인된 특가에 구매할 수 있다.<br>전국 매장에서는 11월 한 달간 ‘비스포크 그랑데 AI 원바디 Top-Fit’∙‘비스포크 에어드레서’ 2개 품목을 동시 구매 시 최대 100만원 상당의 혜택을 지원한다. 자세한 내용은 전국 삼성스토어와 백화점∙하이마트∙전자랜드∙이마트∙홈플러스 등에서 확인할 수 있다.<br>삼성전자 관계자는 “해충 피해로 가족의 건강과 위생이 걱정되는 시기, 강력한 고온 살균 기능을 갖춘 비스포크 의류케어 가전과 함께 건강하고 따뜻한 연말을 맞이하시길 바란다.”고 전했다.","date":"2023-11-23T11:14:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231123500075"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“감귤 택배때 파손·부패, 이젠 걱정마세요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/23/SSC_20231123092435_V.jpg' width=100px align=left><!-- 그림 1512290 -->“온라인으로 감귤을 주문해서 10㎏을 보냈더니 항의전화가 빗발쳐요. 감귤이 깨진게 많다고요. 보낼 때는 멀쩡했는데 택배사들이 많은 물량을 운송하다보니 소홀히 다뤄 손상되는 것 같아요. 그러나 이젠 택배 감귤 파손과 부패 걱정을 하지 않아도 될 것 같네요.”<br>대한민국 ‘국민 비타민’ 감귤을 선물하거나 택배로 보낼 때 가장 신경 쓰이는 열매 파손과 부패를 막는, 두 토끼를 모두 잡을 수 있는 획기적인 포장 상품이 개발돼 주목을 받고 있다.<br>23일 제주창조경제혁신센터에 따르면 고품질 제주도 특산물 제철 큐레이션 서비스 ‘아일랜드박스’를 운영하는 아이비제이주식회사(이하 아일랜드박스)가 재활용률과 배송 중 파손율을 획기적으로 개선할 수 있는 친환경 패키지 2종을 개발해 이달부터 직배송을 시작했다. 대량으로 생산시 기존박스와 비용차이가 크지 않는 것으로 알려졌다.<br><!-- MobileAdNew center -->아일랜드박스가 선보인 패키지 2종은 한라포장과 동명엔지니어링 등과 협력해 개발한 친환경 제품이다. 기존에 사용하던 포장 상자내 화학 성분 완충재를 종이 100% 재질로 대체, 귤홀더와 공기 바구니와 비슷한 에어젠박스 등 두 가지로 제작해 배송 상품의 특성에 따라 선택한다. 컵홀더 방식 구매는 한라포장으로, 에어젠 포장땐 동명엔지니어링으로 연락해 구매하면 된다.<br>‘귤홀더’는 하중에 강하고 과일 간 접촉을 방지하는 종이벽 구조를 적용해 한라봉과 레드향 등 만감류가 택배 배송 과정에서 파손되는 것을 막는다. 종이만 사용한 패키지는 별도 분리하지 않고 바로 재활용 배출이 가능하다.<br><!-- 광고 right -->또 에어젠박스는 밀봉된 공기층이 외부 충격을 흡수해 파손율을 크게 떨어뜨렸다. 보온·보냉 기능도 보강해 냉장과 냉동 상품 배송에 많이 사용하는 스티로폼 박스를 대체할 수 있다.<br>박용순 아일랜드박스 대표는 “사실 택배가 주요 유통경로인 감귤의 경우 배송 중 파손과 부패되는 게 가장 큰 고민거리였다”며 “스타트업의 노력과 제안에 흔쾌히 협력해 준 제조사에 감사드리며 친환경 완충재 보급에도 더욱 앞장서겠다”고 말했다.","date":"2023-11-23T09:24:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231123500025"}]