[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"두 IT 거물 26일에 ‘현피’? 저커버그 “그에게 제안” 머스크 “오늘이라도”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/07/SSC_20230807090107_V.jpg' width=100px align=left><!-- 그림 1466785 -->“(머스크를 상대할 생각에) 숨도 내쉬지 못하고 있다. 결투 날짜로 오는 26일(현지시간)을 그에게 제안했다.”<br>메타의 수장 마크 저커버그(39)가 6일 스레드에 올린 글을 통해 이렇게 구체적으로 종합격투기(MMA) 대결 날짜를 처음 밝혔다고 영국 BBC가 전했다. 앞서 일론 머스크(51) 테슬라 최고경영자(CEO)가 둘의 격투기 대결을 엑스(X·옛 트위터)로 생중계할 것이라고 밝히며 “종일 훈련하고 있다. 나는 오늘이라도 준비돼 있다. 하지만 그는 확약을 해주지 않았다”고 도발한 데 대해 대꾸한 것이다.<br>머스크는 엑스에 올린 글을 통해 “저크와 머스크의 싸움이 엑스에서 생중계될 것”이라고 했다. 이어 “모든 수익은 참전용사를 위한 자선단체에 가게 될 것”이라고 덧붙였다.<br><!-- MobileAdNew center -->머스크는 앞서 올린 별도의 글에서는 “일전을 준비하면서 종일 역기를 들고 있다”면서 “(따로) 운동할 시간이 없어서 일터에 (역기를) 가져왔다”고 적으며 결투가 임박했음을 암시했다. 그는 무엇을 위한 결투인지 묻는 이용자에게 “이건 문명화된 형태의 전쟁이다. 사나이는 전쟁을 사랑한다”고 도발하기도 했다.<br>머스크와 저커버그는 두 달 전부터 라스베이거스 종합격투기장에서 이른바 ‘현피(현실에서 만나 싸움을 벌인다는 뜻의 은어)’를 벌이는 방안을 언급해 왔다. 메타의 ‘트위터 대항마’ 격인 어플리케이션 스레드 출시를 앞두고 “무서워 죽겠네”라고 비꼬는 글을 적은 머스크는 “저커버그가 주짓수를 한다는데 조심하라”는 누군가의 댓글에 “나는 철창 싸움(cage fight)을 할 준비가 돼 있다”고 답한 것이 시발점이 됐다.<br><!-- 광고 right -->이 소식을 접한 저커버그는 인스타그램에 “위치 보내라”며 한판 붙을 장소를 정하라고 했고, 머스크는 “진짜라면 해야지. 라스베이거스 옥타곤”이라고 응수했다. 옥타곤은 세계 최대 종합격투기 무대인 UFC에서 사용하는 철망을 두른 팔각형 링을 뜻한다. UFC는 네바다주의 라스베이거스에 본사를 두고 있다.<br>저커버그의 키는 171㎝에 불과한 반면 머스크는 188㎝의 거구다. 나이는 저커버그가 12살이나 젊어 실제로 대결이 성사된다면 체력적으로는 저커버그가 우세할 것이란 전망도 있다. 다만 두 사람 모두 한 주짓수 스승에게 싸움 기술을 익히고 있는 것으로 알려져 판세를 예측하기가 힘들다고 호들갑을 떠는 이도 있다.","date":"2023-08-07T09:01:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230807500017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"일본 언론들 “이달 하순 오염수 방류할 듯”…한미일 정상회의 마친 뒤 결정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/07/SSC_20230807080010_V.jpg' width=100px align=left><!-- 그림 1466773 -->일본 정부가 후쿠시마 제1원자력발전소 오염수의 해양 방류를 이르면 이달 하순 시작하는 방향으로 조율하고 있다고 요미우리신문과 아사히신문이 7일 보도했다. 한국의 입장을 고려해 오는 18일 한미일 정상회의를 마친 뒤 방류 시기를 정할 것이라는 얘기다.<br>보도에 따르면 일본 정부는 후쿠시마현 앞바다에서 저인망 어업이 시작되는 9월 1일 이전에 방류를 시작해야 한다고 보고 있어 이달 하순 방류가 유력시된다. 일본 언론이 복수의 정부 관계자를 인용해 후쿠시마 오염수 방류 시점을 구체적으로 보도한 것은 사실상 처음이다.<br>정확한 방류 시점은 기시다 후미오 일본 총리가 오는 18일 미국 캠프 데이비드에서 개최되는 한미일 정상회의를 마치고 20일 귀국해 니시무라 야스토시 경제산업상 등이 참석하는 관계 각료 회의를 열어 최종 결정할 것으로 전망했다.<br><!-- MobileAdNew center -->기시다 총리는 한미일 정상회의를 계기로 윤석열 대통령, 조 바이든 미국 대통령과 각각 개별 회담을 열어 과학적 근거를 바탕으로 오염수 방류 계획에 안전성이 확보됐다는 점을 거듭 설명하고 이해를 구할 것으로 보인다. 그는 또 일본 각지의 어업조합들이 가입한 전국어업협동조합연합회 측과 면담하는 방안도 검토하고 있다.<br>이에 따라 일본 정부는 한미일 정상회의, 기시다 총리와 어민들의 만남 이후 오염수 방류 시점을 못 박아 공표할 것으로 예상된다.<br><!-- 광고 right -->다만 도쿄전력이 원전 주변 해수의 방사성 물질 농도 측정을 위해 비바람이 강한 날을 피해 방류를 시작할 방침이어서 예비 기간을 설정할 가능성도 있다.<br>아사히신문은 “총리 관저 간부들은 준비 작업과 방류 공지 등에 일주일 이상이 필요하다고 보고 있다”고 짚었다. 이어 일본 정부가 방류 개시 시점을 한미일 정상회의를 마친 뒤 결정하려는 배경에는 한국 정부에 대한 배려도 있다고 분석했다.<br>아사히는 “한국에서는 (오염수의) 해양 방류에 일정한 이해를 보이는 윤석열 정권에 대한 비판이 있다”며 “일본은 한미일 정상회의 전에 방류 시점을 결정하면 회의에서 방류에 대한 윤 대통령의 대응이 초점이 되고, 내년 총선을 앞둔 윤석열 정권에 마이너스가 될 수 있다고 판단하고 있다”고 전했다. 이어 “방류를 강하게 반대하는 중국에 대해 한미일이 보조를 맞추고 있다는 점을 호소하려는 의도도 있다”고 덧붙였다.","date":"2023-08-07T08:00:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230807500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트럼프 “판사 기피·재판지 변경 신청할 것” 크리스티 “너무 겁쟁이”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/07/SSC_20230807074950_V.jpg' width=100px align=left><!-- 그림 1466772 -->도널드 트럼프 전 미국 대통령이 선거사기 재판의 공정성을 문제 삼아 담당 판사 기피를 신청하고 재판지 변경을 추진할 것이라고 밝혔다.<br>트럼프 전 대통령은 6일(현지시간) 자신의 소셜미디어 트루스소셜에 글을 올려 “이 우스꽝스러운 사건을 배당받은 판사로부터 내가 공평한 재판을 받을 길은 전혀 없다”면서 “모든 사람은 이것을 알고 있으며, 판사 본인도 그렇다. 우리는 즉시 판사 기피 신청을 진행할 것이며, 워싱턴DC 이외 지역으로 재판지 변경도 요청할 것”이라고 덧붙였다.<br>앞서 연방검찰은 2021년 1·6 의회 난입 사태와 관련, 선거 사기라는 거짓을 미국인에게 유포하고 대선 결과 뒤집기 및 개표 방해 등을 시도했다는 혐의로 트럼프 전 대통령을 기소했다. 그는 지난 4일 워싱턴DC 법원에서 진행된 기소인부 절차에서 4개 혐의에 대해 모두 무죄를 주장했다.<br><!-- MobileAdNew center -->공화당의 유력 대선 주자로 이번 기소와 관련해 ‘마녀 사냥’이라고 강하게 반발해 온 트럼프 전 대통령이 공정성을 문제 삼은 타냐 처트킨 판사는 의회 폭동 가담자들을 강력히 처벌한 전력이 있는 것으로 알려져 있다. 그는  법무부 검사들의 구형보다 무거운 징역형을 자주 내렸으며, 의회 폭동으로 유죄를 선고받은 최소 38명에게 모두 징역형을 선고했다. 이 중 검찰 구형보다 무거운 형을 선고받은 이가 19명이었다고 AP 통신은 전했다.<br>처트킨 판사는 이미 트럼프 전 대통령에게 불리한 판결을 하기도 했다. 20201년 11월 그가 하원 조사위의 의회 폭동 관련한 백악관 문서 확보를 막아달라고 요청한 것을 기각한 당사자다.<br><!-- 광고 right -->일부 경선 주자를 비롯한 공화당 일각에서는 트럼프 전 대통령을 비판하고 있다. 트럼프 전 대통령 시절 부통령을 지낸 마이크 펜스다. 펜스 전 부통령은 이날 CBS와 CNN에 잇달아 출연, 트럼프 전 대통령의 행동을 비판하며 필요시 증언 가능성을 열어놓았다.<br>펜스 전 부통령은 CBS ‘페이스 더 네이션’에 출연해 트럼프 전 대통령 반대 증언을 할 수 있느냐는 질문에 “증언할 계획은 없다”면서도 “그러나 우리는 법을 따라야 하며, 그런 시점이 온다면 우리는 진실을 말해야 한다”고 답했다.<br>그는 의회의 대선 결과 인증을 위한 투표 사회를 맡았던 인물로, 의회 난입 사태 당시 트럼프 극렬 지지자들의 타깃이 되기도 했으며, 이번 재판의 핵심 증인으로 다시 주목받고 있다.<br>펜스 전 부통령은 방송에서 “기본적으로 재임 당시 회의에서 메모하지 않았지만, 이 충격적인 사건 앞에서 무슨 일이 벌어졌는지 약간의 기록을 했다”며 메모의 존재도 확인했다. 트럼프 전 대통령의 선거 사기 주장에 대해서도 “그는 당시에도 틀렸고 지금도 틀렸다”고 비난했다.<br><!-- MobileAdNew center -->또다른 주자인 크리스 크리스티 전 뉴저지 주지사는 CNN에서 “트럼프 전 대통령이 사람들을 선동해 의회로 몰려가게 하고는 본인도 갈 것이라고 했다”면서 “그러나 그는 너무나도 겁쟁이이기 때문에 가지 않은 것”이라고 직격했다. 역시 경선 주자인 윌 허드 전 하원의원도 “사람들은 멍청이가 아니고 인종주의자가 아닌 후보를 원한다”고 비판했다.<br>트럼프 전 대통령 시절 법무부 장관을 지낸 빌 바 전 장관은 언론 인터뷰에서 기꺼이 그의 반대편에서 증언하겠다고 밝혔다.","date":"2023-08-07T07:49:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230807500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘카라얀 젊은 지휘자상’ 윤한결 “협업하는 지휘자 됐으면, 최대한 많은 무대에”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/07/SSC_20230807070220_V.jpg' width=100px align=left><!-- 그림 1466766 -->세계 클래식계를 이끌 젊은 지휘자들의 등용문으로 평가받는 ‘카라얀 젊은 지휘자상’ 콩쿠르에서 6일(현지시간) 우승의 영광을 차지한 윤한결(29)은 “최대한 많은 오케스트라를 만나며 연주를 같이 하고 싶다”는 포부를 밝혔다.<br>이날 오스트리아 잘츠부르크의 모차르테움(잘츠부르크 국립 음악대학) 대강당에서 열린 ‘카라얀 젊은 지휘자상’ 콩쿠르에서 우승을 차지한 윤한결은 연합뉴스와 통화에서 ”많은 무대에 서보겠다는 게 지금의 계획“이라며 이같이 말했다.<br>심사위원단은 “윤한결의 지휘는 카리스마 있고 준비가 철저히 돼 있으며 기술적으로 뛰어났다”면서 “그의 지휘를 보면 음악을 흉내 내는 게 아니라 마음속에서 음악이 흘러나오게 한다는 점을 느끼게 해줬다”고 평가했다.<br><!-- MobileAdNew center -->그는 이날 대회 결선 무대에서 멘델스존의 교향곡 3번 가단조 ‘스코틀랜드’, 로시니의 오페라 ‘세빌리아의 이발사’ 서곡, 모차르트의 아리아 ‘오, 그대 온화한 별이여’, 한국 작곡가 신동훈의 챔버 오케스트라곡 ‘쥐와 인간의’ 등 4곡을 지휘했다.<br>윤한결과 우승을 다투던 비탈리 알렉세노크(벨라루스)와 토비아스 뵈게러(오스트리아)는 지난 5일과 6일 각각 지휘했다.<br><!-- 광고 right -->윤한결은 결선 전 잘츠부르크 페스티벌 측과 인터뷰에서 “멘델스존 교향곡  3번에 가장 중점을 두고 지휘하겠다”면서 “대회명이기도 한 지휘자 카라얀은 수많은 성취를 이룬 지휘자이지만 제 생각에는 전 세계에 있는 많은 사람에게 음악의 언어를 소개한 점에서 위대하다”고 말했다.<br>윤한결은 “오늘 콩쿠르를 보러 오신 분들 중에 독일 뮌헨의 바이에른 방송교향악단 분들도 계시는데 저와 교류가 많은 분들이다. 이 오케스트라와 작업하면 참 좋겠다는 생각도 들었다”고 했다.<br>윤한결은 수상 소감으로 “결선 무대에 설 수 있었던 것만으로도 매우 영광이었고 기회였다”면서 “리허설 때 준비했던 것들을 다 보여드리는 것이 목표였고 연주가 제 예상보다도 잘 됐던 것 같다. 그게 가장 기쁘다”고 답했다.<br>지휘자이자 작곡가인 그는 서울예고 재학 중 독일로 건너가 뮌헨 음대를 졸업했다. 2019년 세계적 음악축제 중 하나인 스위스의 그슈타트 메뉴인 페스티벌에서 지휘 부문 1등상인 네메 예르비상을 받으며 지휘자로서 이름을 알렸다. 윤한결은 “3주간의 긴 시간에 15곡을 지휘하면서 지휘자가 가져야 할 집중력을 배울 수 있었다. 아카데미와 콩쿠르를 병행하는 방식이어서 당시의 경험은 소중했고, 수상 경험은 전환점이 돼 줬다”고 돌아봤다.<br><!-- MobileAdNew center -->자신이 ‘롤모델’로 삼는 오스트리아의 거장 만프레트 호네크를 당시 지도위원이자 심사위원으로 만났는데 호네크는 이번 콩쿠르 심사위원장으로 다시 만났다.<br>윤한결은 “제 음악 인생에서 큰 역할을 한 아내에게도 감사를 표하고 싶다 ”면서 “아내는 제가 나온 뮌헨 음대에서 석사 과정을 밟고 있는 지휘자다. 저와 음악관과 지휘 스타일이 많이 다른데 내가 아직 배울 점이 많다는 점을 깨닫게 해준다”고 말했다. 그는 “지휘자라고 하면 군대 지휘관처럼 오케스트라를 강력하게 이끄는 사람을 떠올리는 것 같다”면서 “저는 지휘자가 오케스트라 단원의 일부가 돼 협업하는 직업으로 바뀌었다고 생각하고 앞으로도 그런 모습을 이어가고자 한다. 한국 클래식 팬들도 이런 제 모습을 좋게 봐 줄 수 있는 날이 오면 좋겠다”고 덧붙였다.<br>제네바 대극장과 뉘른베르크 국립극장에서 부지휘자로, 메클렌부르크 주립극장에서 지휘자로서 활동했다. 그는 2015년 제네바 작곡 콩쿠르 2위에 오르는 등 다수의 수상 경력을 쌓으며 작곡 분야에서도 이름을 알렸지만 최근에는 지휘 활동에 힘을 쏟고 있다. 지난해 11월에는 세계적인 지휘자 사이먼 래틀과 다니엘 바렌보임, 정명훈과 첼리스트 요요마 등이 속한 클래식 아티스트 기획사인 아스코나스 홀트와 전속 계약을 맺었다.<br>헤르베르크 폰 카라얀 협회와 오스트리아의 세계적 클래식 축제인 잘츠부르크  페스티벌이 마련한 이 콩쿠르는 젊은 지휘자들이 한번쯤은 결선 무대에 오르기를 꿈꾸는 대회다. 올해 대회에도 54개국에서 젊은 지휘자 323명이 도전했다. 심사위원단은 이 가운데 준결선 진출자 8명을 추려 지난 4월 경연을 거쳐 윤한결 등 3명의 결선 진출자를 뽑았다.<br>우승자에게는 1만 5000 유로(약 2100만원)의 상금뿐 아니라 내년 잘츠부르크 페스티벌에서 지휘할 기회를 얻는다. 세계 클래식계의 이목이 쏠린 대회인 만큼 유명 오케스트라와 협연할 기회가 뒤따를 가능성도 크다.","date":"2023-08-07T07:02:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230807500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"파키스탄 열차 탈선 사고 사망자 최소 30명으로 늘어","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/07/SSC_20230807063441_V.jpg' width=100px align=left><!-- 그림 1466757 -->파키스탄 남부에서 발생한 열차 탈선 사고의 사망자가 계속 늘어나 적어도 30명 이상 숨졌고 100명 이상이 다쳤다고 영국 BBC가 현지 경찰 대변인의 말을 인용해 전했다.<br>6일(현지시간) 현지 일간 돈(DAWN) 등에 따르면 이날 파키스탄 남부 신드주 카라치에서 펀자브주 라왈핀디로 향하던 하자라 급행열차가 신드주 나와브샤의 사르하리 기차역 부근에서 탈선했다. 사고 기차는 모두 17량의 객차에 1000명이 넘는 승객이 탑승했으며 이 중 10량이 탈선한 것으로 전해졌다.<br>카와자 사아드 라피크 파키스탄 철도부 장관은 사고 당시 열차가 시속 45㎞의 느린 속도로 달리고 있었다며 “기계적 결함은 물론 테러 가능성도 있어 배제하지 않고 있다”고 말했다. 구조돼 정신이 혼미한 여성 승객은 “무슨 일이 벌어졌는지 모르겠다. 우리는 그냥 안에 앉아 있었다”고 말했다.<br><!-- MobileAdNew center -->돈 TV는 여러 량의 열차가 선로 밖으로 튕겨 나와 있고 일부는 옆으로 쓰러져 있으며 구조대를 비롯한 사람들이 몰려들어 승객들을 구하는 모습을 보도했다.<br>현지 철도 당국 관계자는 구조 인력을 보내 승객 구조에 나서고 있으며 탈선한 열차 객실 중 아직 승객이 빠져나오지 못한 객실도 있다며 중장비를 동원해 객실 문을 열고 있다고 전했다. 파키스탄군도 병사들을 보내 구조 작전을 돕고 있다.<br><!-- 광고 right -->파키스탄에는 총연장 7500㎞에 이르는 열차 선로가 있고 연 8000만명 이상이 열차를 이용하지만, 낡은 철도 인프라 때문에 사고가 자주 발생한다. 2021년 6월에는 신드주의 다하르키 근처에서 열차 두 대가 충돌해 최소 65명이 사망하고 150여명이 다치기도 했다. 2013년부터 2019년 사이에 비슷한 사고로 150명이 숨졌다고 현지 매체들은 보도하고 있다.","date":"2023-08-07T06:34:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230807500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"소프라노 네트렙코, 美 메트에 4억원대 소송","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/06/SSC_20230806233806_V.jpg' width=100px align=left><!-- 그림 1466726 -->블라디미르 푸틴 러시아 대통령의 지지자로 알려진 유명 소프라노 안나 네트렙코(51)가 자신을 축출한 미국 뉴욕 메트로폴리탄 오페라단(메트)을 상대로 4억원대 소송을 제기했다.<br>네트렙코는 2012년 푸틴 대통령의 재선을 공개 지지했으며, 2014년 친러 반군이 점령한 우크라이나 동부 도네츠크의 오페라하우스에 기부를 하면서 반군 깃발을 들고 기념사진을 찍어 입길에 올랐다. 다만 러시아의 우크라이나 침공 이후 메트의 압력에 못 이겨 침공을 규탄하고 푸틴 대통령을 비판했다. 4일(현지시간) 맨해튼 지방법원에 제출한 소장에 네트렙코는 20년 동안 일한 메트에서 일자리를 잃었다며 36만 달러(약 4억 7000만원)의 손해배상을 청구했다. 소장에는 메트가 러시아인이라는 이유로 네트렙코를 차별하고 언론 성명을 통해 그의 명예를 훼손했으며, 리허설 비용 등을 지급하지 않아 계약을 위반했다는 내용 등이 적시됐다. 메트는 성명을 통해 어느 쪽도 “이득 볼 것이 없다”는 입장을 밝혔다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-08-06T23:38:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230807018005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"새 전선 된 흑해… 사우디 ‘우크라 회의’ “영토·주권 존중 공감대”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/07/SSC_20230807063540_V.jpg' width=100px align=left><!-- 그림 1466758 -->개전 1년 6개월을 앞두고 우크라이나 동부 전선이 교착 상태에 빠지자 곡물과 원유의 수송로인 흑해로 전선이 옮겨가는 조짐이다. 우크라이나군이 지난 3일(현지시간) 흑해의 러시아 주요 수출항 노보로시스크의 러시아 해군기지에 있던 군함을 해상 드론으로 공격했다. 노보로시스크 항구는 러시아 경제를 떠받치는 원유를 수출하는 기간시설로 중요한 거점이다. 당초 러시아는 피해가 미미하다고 밝혔는데 상당한 피해를 본 것으로 알려졌다.<br>우크라이나군은 다음날에도 흑해와 아조우해를 잇는 크림반도 케르치 해협에서 러시아 유조선 SIG를 해상 드론으로 공격했다. 우크라이나의 공격은 러시아가 흑해곡물협정을 탈퇴하면서 자국의 주요 산업인 곡물 수출 길을 가로막고 곡물항 등을 파괴한 데 대한 보복이다.<br>우크라이나 최대 수출항인 오데사의 주요 시설에 대한 공습을 감행했던 러시아는 군함과 유조선이 잇따라 공격당하자 5일 극초음속 미사일로 우크라이나 주요 시설들을 동시에 타격하는 대대적 응징에 나섰다. 앞으로는 동부 전선보다 흑해의 주도권을 둘러싸고 교전이 더 빈번해질 가능성이 높다는 전망이 지배적이다.<br><!-- MobileAdNew center -->우크라이나 정부는 성명을 내고 노보로시스크, 아나파 등 러시아의 흑해 항구 6곳이 ‘전쟁 위험 지역’에 해당한다고 경고했다. 러시아 항구로 향하는 모든 선박을 군사적 표적으로 간주하겠다는 지난달 경고보다 한발 더 나아간 것이다. 러시아 외무부도 “그냥 넘어갈 수 없다”며 보복을 공언했다.<br>미국 일간 뉴욕타임스(NYT)는 드론 기습과 해상 습격으로 전쟁 중심지를 러시아로 이동시켜 주도권을 잡으려는 것이 우크라이나의 속내라고 분석했다. 실제로 흑해뿐 아니라 모스크바 등 러시아 본토도 지난 몇 달 동안 잦은 드론 공격에 시달렸다. 드론 조달을 책임지는 미하일로 페도로우 우크라이나 정보통신부 장관은 더 많은 드론 공격을 다짐했다.<br><!-- 광고 right -->우크라이나가 러시아 본토를 점점 더 자주 겨냥하는 것은 반전 여론을 자극하려는 의도도 있다는 평가다. 전쟁에 아랑곳 않고 평온한 일상을 살던 시민들에게 불안과 공포를 심어 줘 러시아의 장기전 전략을 흔들겠다는 의도다. 영국 싱크탱크 채텀하우스의 케이어 자일스는 미국 CNN 방송에서 “우크라이나는 러시아 내 전쟁 여론이 종전을 위한 핵심 요소임을 확인했다”고 밝혔다.<br>한편 한국과 미국 등을 포함해 42개국이 참가한 가운데 5~6일 사우디아라비아 제다에서 우크라이나전쟁 종식 국제회의가 열렸다. 중립을 표방하며 러시아에 대한 규탄을 거부해 온 중국과 인도가 참석했고, 러시아는 불참했다. 이틀 동안 열린 회의에서 우크라이나는 자국 영토 보전과 주권 존중에 대한 국제적 공감대를 넓히는 성과를 올렸다고 평가받았다. 볼로디미르 젤렌스키 우크라이나 대통령은 “각 대륙에 따라 국제 문제에 서로 다른 정치적 접근이 있지만 우리가 제안한 대로 국제법 우선주의로 단결했다”고 말했다.<br>제다 평화회의를 통해 러시아와 전략적 밀월 관계인 중국의 참석을 성사한 사우디의 외교력이 주목받고 있다. 최근 사우디는 실세인 무함마드 빈살만 왕세자 주도로 대미 의존 일변도에서 벗어나는 동시에 중국, 러시아와 소통을 넓히며 국제 문제에 대한 개입 확대를 노리고 있다.","date":"2023-08-06T18:32:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230807006001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"IT 거물들 정말로 ‘현피’?…머스크 “저커버그와의 결투 X로 생중계”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/06/SSC_20230806202610_V.jpg' width=100px align=left><!-- 그림 1466703 -->일론 머스크(51) 테슬라 최고경영자(CEO)가 라이벌 중의 라이벌인 메타의 수장 마크 저커버그(39)와의 격투기 대결을 엑스(X·옛 트위터)로 생중계할 것이라고 밝혀 눈길을 끌었다.<br>머스크 CEO는 6일(현지시간) 엑스에 올린 글을 통해 “저크와 머스크의 싸움이 엑스에서 생중계될 것”이라고 했다. 이어 “모든 수익은 참전용사를 위한 자선단체에 가게 될 것”이라고 덧붙였다.<br>머스크는 앞서 올린 별도의 글에서는 “일전을 준비하면서 종일 역기를 들고 있다”면서 “(따로) 운동할 시간이 없어서 일터에 (역기를) 가져왔다”고 적으며 결투가 임박했음을 암시했다. 그는 무엇을 위한 결투인지 묻는 이용자에게 “이건 문명화된 형태의 전쟁이다. 사나이는 전쟁을 사랑한다”고 답하기도 했다.<br><!-- MobileAdNew center -->다만, 머스크는 언제 저커버그와 격투를 벌이게 될지 등에 대해 구체적으로 설명하지 않았다. 로이터 통신은 메타 역시 머스크가 올린 글과 관련한 질의에 응답하지 않고 있다고 전했다.<br>머스크와 저커버그는 두 달 전부터 라스베이거스 종합격투기장에서 이른바 ‘현피(현실에서 만나 싸움을 벌인다는 뜻의 은어)’를 벌이는 방안을 언급해 왔다. 메타의 ‘트위터 대항마’ 격인 어플리케이션 스레드 출시를 앞두고 “무서워 죽겠네”라고 비꼬는 글을 적은 머스크는 “저커버그가 주짓수를 한다는데 조심하라”는 누군가의 댓글에 “나는 철창 싸움(cage fight)을 할 준비가 돼 있다”고 답한 것이 시발점이 됐다.<br><!-- 광고 right -->이 소식을 접한 저커버그는 인스타그램에 “위치 보내라”며 한판 붙을 장소를 정하라고 했고, 머스크는 “진짜라면 해야지. 라스베이거스 옥타곤”이라고 응수했다.  옥타곤은 세계 최대 종합격투기 무대인 UFC에서 사용하는 철망을 두른 팔각형 링을 뜻한다. UFC는 네바다주의 라스베이거스에 본사를 두고 있다.<br>저커버그의 키는 171㎝에 불과한 반면 머스크는 188㎝의 거구다. 나이는 저커버그가 12살이나 젊어 실제로 대결이 성사된다면 체력적으로는 저커버그가 우세할 것이란 전망도 있다. 다만 두 사람 모두 한 종합격투기 주짓수 스승에게 싸움 기술을 익히고 있는 것으로 알려져 판세를 예측하기가 힘들다는 호들갑도 있다.","date":"2023-08-06T20:26:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230806500124"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"프란치스코 교황 “2027년 세계청년대회 개최지 한국 서울”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/06/SSC_20230806190714_V.jpg' width=100px align=left><!-- 그림 1466695 -->전 세계 가톨릭 젊은이들의 신앙 대축제인 가톨릭 세계청년대회가 2027년 대한민국 수도 서울에서 개최된다. 아시아에서는 1995년 1월 필리핀 마닐라에 이어 서울이 두 번째로 개최하게 된다. 또 역대 네 번째로 교황이 한국을 찾아 한반도 평화통일에 관한 메시지를 낼 것으로 보여 주목된다.<br>프란치스코 교황은 6일(현지시간) 포르투갈 리스본의 테주 공원에서 열린 올해 세계청년대회 폐막일 미사에서 2027년 차기 대회가 “아시아 한국 서울”에서 열린다고 발표했다. 3~4년에 한 번씩 닷새 또는 엿새 동안 열리는 세계청년대회는 세계 각국에서 적게는 수십만명, 많게는 수백만명의 가톨릭 청년들이 한자리에 모인다. 전날 리스본 대회 철야 미사에는 150만명이 운집했다.<br>지금까지는 가톨릭 신도 비중이 상대적으로 높은 유럽이나 아메리카에서 열리는 경우가 많았던 만큼 아시아, 그것도 분단의 아픔을 여전히 겪고 있는 서울 개최로 한국 가톨릭의 위상을 그만큼 높일 수 있게 됐다.<br><!-- MobileAdNew center -->한국인 최초의 가톨릭 사제인 안드레아 김대건(1821∼1846) 신부가 순교한 뒤 숱한 탄압에도 명맥을 잇고 국내 3대 종교로 자리매김한 한국 천주교의 역사와 전통을 국제사회에 소개하는 기회도 될 것으로 보인다.<br>역대 네 번째로 기록될 교황의 방한을 계기로 많은 가톨릭 신자와 여행객이 한국을 찾게 돼 경제·문화적 특수도 예상된다.<br><!-- 광고 right -->김진표 국회의장은 이날 축하 메시지를 발표, “기후, 빈곤, 세계평화 등에 대한 청년들의 역할을 자리매김하는 행사”라며 “분단 현장에서 교황님과 세계 청년들의 평화를 향한 발걸음이 한반도에 평화의 봄을 가져오길 바란다”고 밝혔다.","date":"2023-08-06T19:07:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230806500121"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"반년 전 숨진 엄마와 탯줄 연결된 채 구조된 시리아 아기 이렇게 해맑게","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/06/SSC_20230806161509_V.jpg' width=100px align=left><!-- 그림 1466593 --><!-- 그림 1466594 -->지금으로부터 반 년 전 시리아 지진 당시 무너진 건물 잔해에 깔려 숨진 어머니와 탯줄로 연결된 채로 발견된 아프라(Afraa)란 아기가 이렇게 건강하게 자라 해맑게 웃고 있다.<br>당시 탯줄을 주렁주렁 매단 채 구조돼 많은 구조대원들의 박수를 받는 사진은 많은 이들에게 먹먹한 감동을 안겼는데 또 6개월 만에 새로운 희망을 선사하고 있다. 이모와 삼촌들이 튀르키예 국경에서 멀지 않은 진다이리스 마을에서 일곱 자녀들과 함께 아프라를 돌보고 있다.<br>고모부 카릴 알사와디는 요람을 흔들며 “그애는 아직 어리지만 미소만으로도 그애의 아빠와 언니 나와라를 떠올리게 한다. 두 사람도 지진에 세상을 등졌다”고 말했다. 아울러 “두 사람이 마치 옆에 있는 것 같다고 느껴질 때가 있다. 그애는 우리를 하나도 힘들지 않게 한다”고 덧붙였다.<br><!-- MobileAdNew center -->지난 2월 6일(현지시간) 튀르키예 남동부와 시리아 북부 경계 일대에서 지진이 발생해 무려 4만 4000명에서 5만명 정도가 목숨을 잃었다. 지진 직후 아프라의 엄마는 분만을 시작해 집이 무너진 잔해에 깔린 채로 아이를 낳았다. 구조대의 손길이 닿기 전에 엄마는 숨을 거뒀다. 아빠 아부 루다이나와 네 피붙이 등 일가족 가운데 아프라 혼자만 살아남았다.<br>카릴은 “아부 루다이나의 집을 봤더니 무너져 있었다. 집사람이 절규하기 시작했다. ‘우리 오빠, 우리 오빠’.” 그는 잔해에서 아프라를 끄집어내던 순간이 지금도 선명하게 떠오른다고 했다. 조카는 처음에 아야(Aya)란 이름을 불렸다. 아랍어로 기적을 의미했다. 당시 의사들은 흉과 멍이 들었으며, 숨을 제대로 쉬지 못한다고 했다. 그런데 이제 상처 하나 보이지 않는다.<br><!-- 광고 right -->입원 치료를 받을 때 전 세계에서 입양하겠다고 문의하는 이들이 있었다. 카릴과 아내 할라가 아야를 키워보겠다고 나서자 정말 고모가 맞는지 확인하겠다고 했다. 해서 유전자(DNA) 검사를 했고 거의 열흘 만에야 결과를 통보받았다. 누군가 납치할지 모른다고 해서 지인들과 군인들이 밤낮 없이 아기를 지키기도 했다.<!-- 그림 1466595 -->하여튼 이제 엄마 이름을 그대로 딴 아프라는 고모와 고모부, 일곱 명의 사촌들과 살고 있다. “그애가 다 커야 난 그애 엄마와 아빠, 피붙이 사진들을 보여주며 어떤 일이 있었는지 말해줄 것이다. 우리는 다음날 근처 마을 하지 이스칸다르에 그들을 묻었다. 의용방위대가 공동묘지를 만들어줬다.”<br>그의 아내 할라도 같은 시기 임신한 몸이었다. 해서 아프라가 태어난 지 사흘 뒤에 역시 딸을 낳았다. 그애 이름은 역시 지진에 숨진 다른 고모의 이름을 따 아타로 지었다.<br>진다이리스의 집은 완전히 망가져 더 이상 살 수 없었다.  카릴은 “집도 잃고 자동차도 잃었다. 한 뼘의 땅도 남지 않은 기분이다. 아이들을 학교에 보낼 형편도 안 된다.”<br>지난 두 달 수용소의 텐트 안에서 신생아 둘을 데리고 사느라 아주 힘들었다고 했다. 너무 더워 제대로 돌볼 수가 없었다고 했다. 해서 새 집을 구했는데 월세가 너무 나가 얼마나 오래 머무를 수 있을지 모른다고 했다.<br><!-- MobileAdNew center -->사람들은 지금도 아랍에미리트(UAE)나 영국으로 이주하라고 권하지만 카릴은 싫다고 했다. “솔직히 나는 지금도 외국에 가면 아프라를 우리에게서 빼앗아 갈까봐 걱정된다.” 그렇게 말하면서도 “진다이리스에는 우리보다 더 못한 처지의 사람도 있다”고 말했다.<br>유엔에 따르면 시리아와 튀르키예에서 세상을 등진 사람은 5만명이 넘고, 적어도 시리아 북서부에서는 4500명이 목숨을 잃고, 5만 가구가 정든 집을 버리고 타지를 전전하고 있다. 이들 피난민 400만명이 힘든 생계를 이어가고 있는 곳은 12년을 끈 내전의 참화 때문에 이미 상당수가 떠나버린 곳이어서 이들에게 필수품을 공급하는 일도 매우 힘겹기만 하다.","date":"2023-08-06T16:15:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230806500085"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“美中, 대만 문제 등 ‘민감한 현안’ 전용 새 소통채널 만든다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/06/SSC_20230806153029_V.jpg' width=100px align=left><!-- 그림 1466554 -->미국과 중국이 양국 관계의 민감한 현안을 별도로 논의할 새로운 소통 채널을 구축할 것이라고 파이낸셜타임스(FT)가 6일 보도했다. 지난 6월 토니 블링컨 미 국무장관의 방중을 계기로 양국이 고위급 대화를 재개한 상황에서 양국 무력 충돌을 방지하는 ‘가드레일’을 확보하려는 취지다.<br>FT에 따르면 두 나라는 아시아·태평양 문제와 해양 문제, 그보다 더 넓은 범위의 주제를 다루는 실무그룹을 각각 창설할 예정이다. 대만해협을 포함한 동중국해와 남중국해 등에서 예기치 못한 미중간 무력 충돌이 발생하는 것을 막기 위한 시도로 풀이된다.<br>현재 대만해협과 남중국해에서 미국은 군함과 군용기 등을 파견하는 ‘항행의 자유’ 작전을, 중국은 대만해협 중간선을 위협하는 ‘무력시위’가 상시화돼 충돌 위험이 크다는 지적이 많다. 특히 중국으로부터 독립을 추구하는 대만 집권 민주진보당(민진당)의 차기 총통 후보인 라이칭더 부총통이 이달 중순 파라과이를 방문한 뒤 미국을 경유해 워싱턴 정치인들을 만날 가능성이 제기돼 양안(중국과 대만) 갈등 파고가 다시 높아질 수 있다는 예상이 나온다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-08-06T15:30:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230806500073"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中, 증권사 지급준비율 인하…“증시 활성화 정책 서막”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/06/SSC_20230806151558_V.jpg' width=100px align=left><!-- 그림 1466545 -->중국이 오는 10월부터 증권사들이 의무적으로 납입해야 하는 지급준비금 비율을 지금의 16%에서 13% 수준으로 낮추기로 했다. 주식시장에 현금을 풀어 증시를 부양하려는 의도다.<br>6일 신화통신 등에 따르면 중국증권등기결산유한책임회사(CSDC)는 최근 “상품 인도 결제 방식의 개혁에 발 맞추고 시장의 자금 사용 효율과 관리 수준을 높이고자 결산준비금 최저 납부 비율을 낮추기로 했다”며 이같이 밝혔다.<br>결산준비금은 증권사 등이 규정에 따라 자금 거래 계좌에 반드시 넣어둬야 하는 증권 거래·비거래 자금을 말한다. 신화통신은 결산준비금이 금융기관의 지급준비금 격이므로 이번 결정을 증권사 지급준비금 인하로 이해할 수 있다고 설명했다.<br><!-- MobileAdNew center -->CSDC는 2019년 이후 여러 차례 결산준비금 비율을 낮춰왔다. 원래 20%였던 결산준비금 비율은 2019년 12월과 2022년 3월 각각 2%포인트씩 낮아져 16%가 됐다. 천레이 촨차이증권 수석이코노미스트는 중국중앙(CC)TV에 출연해 “결산준비금 인하는 중앙은행이 법정 지급준비율을 낮추는 것과 유사해서 시장에 유동성을 풀 것”이라고 설명했다.<br>업계 전문가들은 이번 CSDC의 결산준비금 비율 인하로 주식시장에 300억∼400억위안(약 5조 5000억∼7조 3000억원)의 자금이 풀릴 것으로 예상한다고 신화통신은 전했다.<br><!-- 광고 right -->천 이코노미스트는 “이번 결산준비금 인하는 지난달 24일 중국공산당 중앙정치국 회의가 제시한 ‘자본시장 활성화와 투자자 신뢰 제고’ 정책 시행의 서막”이라며 “앞으로 더 많은 실용적 정책 조치가 나와 자본시장의 활력을 더할 것으로 예상된다”고 설명했다.","date":"2023-08-06T15:16:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230806500067"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"로펌만 배불리는 트럼프의 중복 기소&amp;amp; 미 검찰 “수사증거 SNS에 못올리게 하라” 보호명령 신청","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/06/SSC_20230806144813_V.jpg' width=100px align=left><!-- 그림 1466539 -->도널드 트럼프 전 대통령이 벌써 3건의 기소로 막대한 법률 비용을 지출하면서 변호인과 로펌만 횡재 맞고 있다고 월스트리트저널(WSJ)이 5일(현지시간) 보도했다. 법률 비용 상당수를 공화당 지지 소액 기부자들의 호주머니에서 나온 기부금으로 충당하고 있다는 비판도 나온다. 내년 대선 본선 경쟁 와중에 그의 감옥행이 확정될 경우 지지율이 급락할 위험성도 한층 커진 분위기다.<br>WSJ에 따르면 트럼프 전 대통령을 후원하는 정치행동위원회(PAC)인 ‘세이브 아메리카’는 2021년 이후에만 트럼프의 법률팀 변호사, 로펌 등에 3600만 달러(약 471억원) 이상 비용을 지급했다. WSJ는 “올해 세이브 아메리카 일상 지출의 거의 90%가 법률 관련 비용이었다”고도 지적했다.<br>트럼프 법률팀인 플로리다주 법무장관 출신 크리스토퍼 M 키세 변호사는 580만 달러를 받은 것으로 집계됐다. 지난해 트럼프 법률팀에 합류한 그는 포르노 배우 성추문 입막음 사건, 기밀문서 유출 사건을 맡고 있는데, 300만 달러를 선금으로 받기도 했다. 그가 파트너로 참여한 플로리다주의 로펌 콘티넨털에는 이와 별도로 290만 달러가 돌아갔다.<br><!-- MobileAdNew center -->뉴저지에 근거지를 둔 알리나 하바 변호사, 검사 출신 에반 코코란 변호사는 각각 350만 달러, 340만 달러를 받았다. 또 제임스 트러스티 변호사와 존 롤리 변호사는 트럼프가 기밀 문서 유출 혐의로 플로리다 대배심에 기소된 지 하루 만에 그의 법률팀에서 사임했지만, 이미 200만 달러를 받은 뒤였다.<br>트럼프 전 대통령은 성추문 의혹 입막음, 기밀문서 유출, 대선 불복 등 혐의로 이미 세 차례 기소됐다. 현재까지 그에게 적용된 혐의는 모두 78건에 이른다.<br><!-- 광고 right -->세이브 아메리카는 이른바 ‘리더십 PAC’으로 구분되는데, 순수한 정치 캠페인 이외 분야에 돈을 지출하는 것을 놓고도 논란이 제기되는 상황이다.<br>또 다른 문제는 트럼프의 소송 관련 법률 비용이 소액 기부자들의 후원으로 충당되고 있다는 점이다. 세이브 아메리카 측은 올해 기부금의 40% 이상이 200달러 이하 기부자라고 밝혔다.<br>한편 잭 스미스 특별검사는 지난 4일 워싱턴DC 연방법원에 트럼프 전 대통령과 변호인단을 상대로 ‘증거개시 자료 공유 금지’ 보호 명령을 신청했다. 검찰로부터 재판 증거를 받은 트럼프 전 대통령이 이를 소셜미디어에 게시하지 못하도록 막아달라는 것이다.<br>특검 측은 트럼프가 이날 소셜미디어 ‘트루스소셜’에 “당신이 나를 쫓으면, 나도 당신을 쫓겠다”고 증인들을 겁박한 글을 사례로 제출하기도 했다.<br>이에 담당인 타냐 처트컨 판사는 트럼프 측에 답변을 7일 오후까지 제출하라고 명령했다. 트럼프 전 대통령이 기밀 문서 유출 혐의로 기소된 데다 평소 소셜미디어 발언 수위를 감안하면 검찰로부터 받은 증거 자료를 대중에게 공개할 가능성이 높은 만큼 이를 사전에 차단해야 한다는 게 특검의 판단이다.","date":"2023-08-06T14:48:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230806500062"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 ‘자동차 굴기’ 가시화…日 제치고 상반기 수출 ‘세계 1위’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/06/SSC_20230806144324_V.jpg' width=100px align=left><!-- 그림 1466534 -->중국이 디스플레이·자동차 분야에서 빠르게 경쟁력을 키워가는 가운데 올해 상반기(1~6월) 자동차 수출량에서 일본을 꺾고 사상 처음 세계 1위에 올랐다. 머지않아 글로벌 시장에서 한국산 자동차와 경합을 벌일 것이라는 우려가 나온다.<br>6일 니혼게이자이신문(닛케이)은 중국자동차공업협회 자료를 인용해 “중국 주요 기업의 올해 상반기 자동차 수출량은 지난해 같은 기간보다 76% 증가한 214만대를 기록했다”며 “일본자동차공업회가 집계한 일본의 상반기 수출량은 지난해보다 17% 늘어난 202만대다. 중국이 12만대차로 일본을 앞섰다”고 보도했다. 업계에서는 중국 차량 수출 가운데 70% 이상이 중국 현지 브랜드 제품으로 추산한다.<br>중국이 일본을 제칠 수 있었던 것은 전기차와 하이브리드차 등 신에너지 차량 판매가 빠르게 늘었기 때문이다. 중국이 수출한 차량 가운데 신에너지차는 53만 4000대로 전년 동기 대비 160% 급증했다. 중국 상하이에 공장을 둔 테슬라가 18만대를 넘겼고, 세계 1위 전기차(하이브리드차 포함) 생산업체인 비야디(BYD)도 8만대를 수출했다.<br><!-- MobileAdNew center -->러시아의 우크라이나 침공도 중국 차량의 해외 수출 확대를 도왔다. 중국의 국가별 수출량에서 올해 1~5월 러시아가 28만 7000대로 가장 많았다. 우크라이나 전쟁 개시 뒤 한국과 일본, 미국, 유럽연합(EU) 등이 러시아 사업을 축소하면서 중국이 이 틈을 빠르게 메운 것으로 풀이된다.<br>불과 10여년 전만 해도 중국 차들은 ‘짝퉁 자동차’로 놀림감이 되곤 했다. 하지만 세계 자동차 시장이 전기차 중심으로 재편되기 시작하면서 판도가 달라졌다. 가격 경쟁력과 성능, 디자인을 두루 갖춘 제품이 하나둘 출시되면서 ‘괄목상대’로 떠올랐다. 미국이 인플레이션 감축법(IRA)을 내세워 중국 전기차를 견제하는데도 해외에서 승승장구하고 있다. 머지않아 EU와 아세안(동남아시아국가연합) 시장에서 현대차·기아와 중국 자동차 간 치열한 경쟁이 예상된다. 아직은 중국산 차량 상당수가 ‘가성비’로 승부하지만 품질 향상 속도가 예상보다 빨라 한국 브랜드가 방심할 수 없는 상황이다.<br><!-- 광고 right -->니혼게이자이신문은 “중국산 자동차 수출은 전기차에만 국한된 것이 아니다”라며 “가솔린 차량 수요가 많은 멕시코나 유럽 자동차 수출기지 역할을 하는 벨기에서도 중국 업체들의 영향력이 커지고 있다”고 분석했다.","date":"2023-08-06T14:43:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230806500057"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"니제르 쿠데타 사태에 미국 지원 중단 선언, 군부는 바그너에 지원요청…국제 개입 전쟁 번지나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/06/SSC_20230806131716_V.jpg' width=100px align=left><!-- 그림 1466517 -->군부 쿠데타가 발생한 서아프리카 소국 니제르에 대해 미국이 지원 중단을 선언한 반면, 군부가 러시아 용병 그룹 바그너에 지원을 요청했다. 서방국이 6일(현지시간)로 제시한 통첩 시한이 완료되며 세계 최빈국 중 하나인 니제르의 쿠데타가 자칫 서방국과 러시아가 개입한 대리전쟁으로 번질 가능성도 배제할 수 없게 됐다.<br>니제르 군부는 지난 5일(현지 시간) 서아프리카경제공동체(ECOWAS)가 군가 개입 가능성을 내비치자 바그너 그룹에 지원을 요청한 것으로 보인다고 AP 통신이 보도했다. 서아프리카 15개국의 연합체인 ECOWAS는 니제르에 대한 잠재적인 군사 개입 계획을 세운 것으로 알려졌는데, 이에 쿠데타 주모세력 중 한 명인 살리푸 모디 장군이 최근 이웃국 말리에서 바그너 그룹 관계자와 접촉한 것으로 전해졌다. 익명을 요청한 서방 군 관계자는 “그들에게 바그너 그룹이 필요한 이유는 향후 권력을 유지하는 데 보증인 역할을 할 수 있기 때문”이라고 설명했다.<br>앞서 ECOWAS는 지난달 30일 긴급 정상회의를 열고 니제르를 겨냥한 경제 제재 결의와 함께 ‘군부가 일주일 내 모하메드 바줌 정권을 복원하지 않으면 군대를 동원할 수 있다’고 경고하며 6일을 기한으로 제시했다.<br><!-- MobileAdNew center -->미국 국무부도 ‘원조 프로그램을 중단하고 식량 등 인도적 지원만 계속하겠다’며 군부 압박에 나섰다.<br>토니 블링컨 미 국무부 장관은 4일 성명을 통해 “니제르 정부를 지원하던 일부 대외원조 프로그램을 중단한다”며 이같이 밝혔다. 그는 “사태 발생 당시부터 분명히 했듯 니제르 정부에 대한 미국의 지원 제공은 민주적 통치체제와 헌정질서 존중에 달려있다”면서 ”(다만) 생존에 직결된 인도적 지원이나 식량 지원은 계속할 것“이라고 덧붙였다.<br><!-- 광고 right -->이어 “니제르 국민들이 힘겹게 얻어낸 민주주의를 수호하도록 돕기 위해 노력하고 있다”며 “민주적으로 선출된 니제르 정권을 즉각 복구할 것을 거듭 촉구한다”고 했다.<br>미국 등 서방 국가들 입장에서 니제르는 이슬람국가(IS), 알카에다 등 이슬람 극단주의 무장세력에 맞서기 위한 전략적 요충지로 꼽힌다. 그런 만큼 군부 쿠데타가 서아프리카 지역 내 미국의 전략적 우선순위를 위협하고 있다는 게 로이터의 분석이다.<br>그러나 니제르 주변의 이른바 ‘쿠데타 벨트’ 국가로 꼽히는 말리, 부르키나파소는 공동성명을 내고 “ECOWAS가 니제르에 군사 개입할 경우, 우리 나라에 대한 선전포고로 간주하겠다”고 선언한 만큼, 통첩 시한인 6일 이후 사태가 급악화될 가능성도 배제할 수 없다.","date":"2023-08-06T13:17:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230806500043"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"유방암 연구 힘쓰고 환자들 따스하게 대했던 뉴욕 여의사 왜 이런?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/06/SSC_20230806124618_V.jpg' width=100px align=left><!-- 그림 1466515 -->유방암 연구와 환자들을 따듯하게 대하는 것으로 유명했던 미국 뉴욕의 한 의과대학 부교수 겸 의사가 생후 5개월도 안된 것으로 보이는 딸을 총기로 쏘고 스스로도 극단을 선택하는 비극이 벌어졌다.<br>마운트 시나이 의대에 재직 중이며 마운트 시나이 퀸스 융합센터를 운영하며 유방암 임상실험을 많이 진행했던 크리스탈 카세타(40)가 5일(현지시간) 아침 7시쯤 웨스터체스터 카운티 소머스의 자택에서 딸과 함께 차디찬 주검으로 발견됐다고 온라인 매체 데일리비스트가 보도했다. 현지 경찰은 성명을 통해 “현장을 살펴볼 때 살해 후 극단을 선택한 정황이 일치돼 보인다”고 밝혔다.<br>2019년 그는 영양 바 제조업체를 운영하던 팀 탈티와 결혼했는데 의학 고문으로 연을 맺어 사랑을 키웠다. 해당 회사의 홈페이지에는 “크리스탈과 가깝게 지내는 사람은 뼛속까지 의사란 사실을 알게 된다. 크리스탈 본인도 기억하는 한 오래 의사로 기억되길 원한다. 어릴 적부터 그는 인형들을 거즈로 감곤 했다”고 기록돼 있다.<br><!-- MobileAdNew center -->8학년이 됐을 때 엄마의 절친이 유방암으로 세상을 등졌고, 크리스탈은 산부인과 의사가 돼야겠다고 결심하는 계기가 됐다고 했다.<br>온라인 선물 등록 사이트에 남겨진 기록을 볼 때 카세타의 딸은 지난 3월 중순 태어난 것으로 보인다고 매체는 전했다.<br><!-- 광고 right -->그러나 비극이 발생했을 때 남편이 어디에서 무얼 하고 있었는지, 끔찍한 짓을 저지른 동기 등에 대해선 수사 진행을 지켜봐야 할 것 같다.<br>대중지 뉴욕포스트는 얼바니 의대를 졸업한 고인은 마운트 시나이 병원에서 환자들과 공감 능력이 아주 뛰어난 공로로 수상한 일이 있었다고 전했다. 앞서 노스쇼어 대학병원에서 레지던스로 근무하면서도 비슷한 상을 받았던 기록이 남아 있다고 신문은 전했다. 마운트 시나이 병원 측은 아직 그의 죽음에 대해 어떤 입장도 밝히지 않고 있다고 했다.<br><b>※ 우울감 등 말하기 어려운 고민이 있거나 주변에 이런 어려움을 겪는 가족·지인이 있을 경우 자살예방 상담전화 ☎1393, 정신건강 상담전화 ☎1577-0199, 희망의 전화 ☎129, 생명의 전화 ☎1588-9191, 청소년 전화 ☎1388, 청소년 모바일 상담 ‘다 들어줄 개’ 애플리케이션, 카카오톡 등에서 24시간 전문가의 상담을 받을 수 있습니다.</b>","date":"2023-08-06T12:46:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230806500041"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트럼프 “IF YOU GO AFTER ME…” 특검 “수사 증거 SNS 못 올리게 해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/06/SSC_20230806113617_V.jpg' width=100px align=left><!-- 그림 1466502 -->도널드 트럼프 전 미국 대통령은 지난 4일(현지시간) 자신의 소셜미디어 트루스소셜에 “네가 나를 잡으려 한다면 나도 너를 쫓을 것이다!”(IF YOU GO AFTER ME, I‘M COMING AFTER YOU!)란 글을 올렸다. 모두 대문자로 적어 엄청 강조한다는 것을 과시했다.<br>대선 불복 혐의 등으로 그를 기소한 잭 스미스 특별검사는 검찰이 앞으로 재판에서 제시할 증거를 트럼프 전 대통령이 외부에 마음대로 공개하지 못하게 해달라고 법원에 요청했다. 다음날 CNN 방송과 일간 워싱턴포스트(WP)에 따르면 검찰은 전날 법원에 이런 요청을 하면서 트럼프 전 대통령이 자신이 처한 수사 상황을 대중에 발설하는 습관이 있다는 사실을 지적했다.<br>검찰은 특히 트럼프 전 대통령의 이런 행위가 재판에서 그에게 불리한 증언을 할 수 있는 증인을 압박하는 등 공정한 재판에 방해가 될 수 있어 제어할 필요가 있다고 설명했다.<br><!-- MobileAdNew center -->검찰은 “피고는 과거에도 증인, 판사, 변호사 등 자신에 대한 법적 문제와 관련된 이들에 대한 공개 성명을 소셜미디어에 올린 적이 있다”고 밝혔다. 이어 “예를 들어 피고가 증거 검증 과정에 확보하게 될 대배심 발언록의 세부 내용을 공개 글로 올리면 증인들을 움츠러들게 하거나 이 사건에서 정의를 공정하게 집행하는 데 부정적인 영향을 줄 수 있다”고 주장했다.<br>검찰은 트럼프 변호인이 대배심 자료와 증인 인터뷰 등 ‘민감한’ 증거의 복사본을 그에게 제공하지 못하게 할 것을 요청했다.<br><!-- 광고 right -->법원이 검찰의 요청을 수용하면 트럼프 전 대통령은 그런 자료를 열람할 수는 있지만 자료에 있는 특정 개인의 신원에 대한 정보를 적어 가지는 못하게 된다.<br>트럼프 캠프는 검찰이 지목한 SNS 글은 공화당 내 비판론자들을 겨냥한 내용이라고 해명한 뒤 표현의 자유를 존중해줄 것을 주장했다.<br>한편 트럼프 전 대통령은 전날 앨라배마주 몽고메리에서 기소 후 첫 유세를 하면서 자신에 대한 혐의가 “가짜”라는 주장을 되풀이했다. 그는 “그들이 날 기소할 때마다 내 여론조사 지지율이 올라간다. 이 선거를 마무리 지으려면 한 번의 기소만 더 있으면 된다. 한 번 더 기소당하면 이 선거는 끝나고 그 누구도 (나를 이길) 기회가 없다”고 강조했다.<br>타냐 처트컨 판사는 트럼프 변호인들에게 7일 오후 5시까지 해당 청구에 대한 입장을 정리해 제출하라고 명령했다고 영국 BBC는 전했다. 변호인들은 사흘을 더 달라고 했지만 처트컨 판사는 거부했다.","date":"2023-08-06T11:36:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230806500034"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"메가 밀리언스 1등 당첨금 2조원…미국 통틀어 역대 최고 2조 6683억","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/06/SSC_20230806105837_V.jpg' width=100px align=left><!-- 그림 1466495 -->미국 로또 복권 중 하나인 ‘메가 밀리언스’의 1등 당첨금이 2조원을 넘으며  역대 이 복권 최고액을 기록했다.<br>메가 밀리언스 홈페이지에 따르면 5일(미국 동부시간) 밤 추첨 결과 판매된 복권 중에 당첨된 복권이 없는 것으로 확인돼 오는 8일 밤 11시 추첨되는 1등 당청금이 15억 5000만 달러(약 2조 274억원)로 불어났다. 메가 밀리언스 사상 가장 많은 당첨금이다. 기존 최대 금액은 5년 전인 2018년 10월에 터진 15억 3000만 달러(2조 12억원)였다. 올해 1월에는 역대 두 번째로 많은  13억 5000만 달러(1조 7658억원) 행운의 주인공이 탄생했다.<br>당첨금이 불어난 것은 지난 4월 18일 이후 석 달 보름 넘게 1등 당첨자가 나오지 않아 당첨금이 이월됐기 때문이다. 1등 당첨금은 30년간 연금처럼 전액을 받거나 일시금으로 절반을 수령할 수 있다. 이번 당첨금을 일시불로 찾아가면  7억 5720만 달러(9904억원)를 손에 쥐게 된다.<br><!-- MobileAdNew center -->메가 밀리언스 복권은 숫자 1∼70 가운데 5개를 선택한 뒤 1∼25 중 1개를 추가로 고른다. 메가 밀리언스는 파워볼과 함께 미국의 양대 로또 복권이다. 1등 당첨 확률은 3억 260만분의 1, 파워볼은 2억 9220만분의 1에 달한다.<br>미국 복권 사상 역대 최대 잭폿은 지난해 11월 파워볼 복권에서 당첨된 20억4000만 달러(2조 6683억원)였다.<!-- 광고 right -->","date":"2023-08-06T10:58:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230806500029"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"11년 도주 伊 마피아 범죄자, 나폴리 우승 축하하는 사진 찍혀 덜미","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/06/SSC_20230806100929_V.jpg' width=100px align=left><!-- 그림 1466475 -->이탈리아에서 가장 위험한 현상수배범 100명 중 한 명으로 꼽히는 범죄자가  응원하던 나폴리의 세리에A 우승을 열렬히 축하하다 사진이 찍히는 바람에 도주 11년 만에 덜미가 잡혔다.<br>남부 나폴리를 근거지로 삼고 있는 카모라 마피아와 밀접한 관계를 맺고 있는 것으로 알려진 빈센초 라 포르타(60)가 화제의 주인공. 지난 5월 나폴리가 33년 만에 세리에A 우승 트로피를 들어올린 순간, 그는 이를 축하하기 위해 자신이 운영하는 식당 발코니에 다른 팬들과 함께 나타난 모습이 카메라에 잡혔다. 그는 발코니에 야구 캡모자를 쓴 채 등장, 나폴리의 상징인 푸른색과 흰색의 응원 스카프를 흔들었다.<br>눈 밝은 이들이 소셜미디어(SNS)에 올라온 사진을 보고 그를 알아봤으며, 탐문 수사 끝에 지난 4일(현지시간) 그를 코르푸에서 검거하는 데 성공했다고 영국 BBC가 다음날 전했다. 경찰은 이미 금융 추적 등을 통해 그가 나폴리 응원 서포터들과 관계를 맺고 있음을 확인하고 있었다고 미국 CNN은 전했다.그리스 경찰도 검거 작전에 힘을 보탰다.<br><!-- MobileAdNew center -->검거 순간 그는 전동 자전거를 탄 채 코르푸 섬의 풍광을 즐기고 있었다고 방송은 전했다. 그는 현재 교도소에 유치돼 이탈리아 송환을 기다리는 중인 것으로 알려졌다.<br>그는 이미 궐석으로 진행된 재판을 통해 범죄 결탁, 세금 탈루, 사기 등의 혐의로 이탈리아 법원에서 유죄가 확정돼 본국으로 송환되면 징역 14년 4개월을 복역하게 된다.<br><!-- 광고 right -->나폴리 카라비니에리 경찰은 “그를 배신한 것은 축구와 나폴리 팀에 대한 열정이었다. 우승을 차지한 순간 라 포르타는 축하하고 싶은 충동을 이겨내지 못했다”고 밝혔다. 그의 변호인은 AP 통신 인터뷰를 통해 “그는 그리스에서 새 가정을 꾸려 아홉 살 아들을 기르며 요리사로 일하고 있었다. 심장이 좋지 않아 고생했다. 그가 송환되면 가정과 가족이 망가질 것”이라고 하소연했다.<br>당국은 그동안 라 포르타 추적에 상당한 공을 들였다. 계좌 추적을 통해 재정을 동결했고, 온라인 움직임을 주시하며 “그가 실수라도 하길 기다렸다”고 했다.<br>라 포르타의 불운은 지난 1월 이탈리아 마피아 보스가 10년 이상 달아났다가 구글 맵스에 위치가 탄로나는 바람에 검거된 일과 상당히 닮아 있다. 이 보스 역시 피자 레스토랑을 운영하고 있었다.","date":"2023-08-06T10:09:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230806500022"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"젤렌스키 “러시아 폭탄 우크라 북동부 헌혈센터 때려 사상자”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/06/SSC_20230806083105_V.jpg' width=100px align=left><!-- 그림 1466464 -->러시아군의 폭탄이 우크라이나 북동부 헌혈 센터를 때려 사람들이 죽거나 다쳤다고 볼로디미르 젤렌스키 대통령이 말했다.<br>젤렌스키 대통령은 5일 밤(현지시간) 하르키우 지역에 있는 쿠피안스크으 헌혈 센터에 화재가 발생해 구조요원들이 현장에서 작업하고 있다고 전했다. 그는 “테러리스트들을 물리치는 일이 삶의 가치를 존중하는 모든 이들에게 명예가 되고 있다”고 말했다.<br>러시아는 아직 이번 공격에 대해 공식 언급을 하지 않고 있다고 영국 BBC는 전했다.<br><!-- MobileAdNew center -->젤렌스키 대통령은 소셜미디어에 올린 글을 통해 “살도록 허락받은 모든 것을 파괴하려는 짐승들”이 공격했다며 “이 범죄만으로도 러시아 침략에 대한 모든 것을 말해준다”고 말했다. 다만 그는 얼마나 많은 사람이 죽거나 다쳤는지 말하지 않았다. BBC는 당장 이 보도의 사실 여부를 확인하지 못했다고 전했다.<br>쿠피안스크와 근처 정착촌들은 전쟁 초기 러시아군에 점령됐다가 지난해 9월 우크라이나군의 반격 작전 때 해방됐다.<br><!-- 광고 right -->젤렌스키 대통령은 이와 별개로 러시아 군이 서부 크멜리츠키 지역에서 모터 시크(Motor Sich) 그룹이 운영하는 우주항공업체 건물을 미사일로 공격했다고 밝혔다.<br>러시아의 이번 공격은 우크라이나가 원격조종 드론 보트를 이용해 흑해에서 러시아 군함에 이어 러시아 유조선을 공격했던 것에 대한 보복의 일환으로 보인다. 러시아가 우크라이나의 흑해 곡물항을 연일 공습하는 가운데 우크라이나도 맞대응에 나서면서 흑해 일대가 새로운 전선이 되는 것 아니냐는 분석이 나오고 있다.<br>전날 밤 11시 20분쯤 흑해와 아조우해를 잇는 크림반도 인근의 케르치 해협 남쪽에서 러시아 유조선 SIG가 우크라이나군의 해상 드론 공격을 받았다.   이 공격으로 SIG의 엔진실 쪽 흘수선(선체가 물에 잠기는 한계선)에 구멍이  생겼다. 러시아 해상·내륙 교통청은 “유조선은 타격을 받았지만 침몰하진 않았다”고 소개했다. 러시아 리아노보스티 통신은 이 공격으로 인한 사망자는 없다고 러시아  해상 구조 당국을 인용해 보도했다.<br>이 드론 공격으로 크림반도와 러시아 본토를 연결하는 크림대교 통행이 3시간가량 중단됐다가 이날 이른 시각에 재개됐다고 러시아 측이 밝혔다. 이번에 드론 공격을 받은 SIG는 바샤르 알아사드 시리아 대통령을 지원하는 시리아 내 러시아 군에 제트 연료를 공급한 건으로 미국의 제재 대상 목록에 올라 있다.<br><!-- MobileAdNew center -->우크라이나 정보 당국자는 로이터에 “폭발물 450㎏을 적재한 드론 보트가  우크라이나 영해에서 러시아 군용 연료를 수송하던 SIG를 공격했다”며 “유조선에 연료가 가득 실려 있었기 때문에 멀리서도 ‘불꽃놀이’를 볼 수 있었다”고 말했다.<br>우크라이나가 또 다른 해상 드론으로 러시아 흑해 주요 수출항인 노보로시스크에 있는 러시아 해군기지의 군함을 공격한 지 하루 만에 이뤄진 공격이었다. 지난해 2월 개전 이후 우크라이나 해군이 러시아 해안에서 공격을 감행한 것은 처음이었다.<br>우크라이나 정부 기관은 이날 성명을 내고 아나파, 노보로시스크, 겔렌지크,  투압세, 소치, 타만 등 러시아의 흑해 항구 6곳을 “전쟁 위험 지역”에 속한다고 경고했다고 로이터는 전했다. 미국 정치전문매체 폴리티코는 “우크라이나 전쟁의 새로운 전선이 열렸다”며 “우크라이나는 러시아에 가장 중요한 석유와 연료 수송 선박을 목표로 삼겠다는 강력한 메시지를 전달했다”고 분석했다.","date":"2023-08-06T08:31:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230806500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"친중단체 돈줄 찾아보니 마오에 푹 빠진 미국인 갑부…3000억대 지원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/06/SSC_20230806070742_V.jpg' width=100px align=left><!-- 그림 1466458 -->미국과 영국, 남아프리카공화국 등 각국에서 친중국 여론을 전파하는 단체들의 돈줄이 중국에 거주하는 미국인이라는 사실이 확인됐다.<br>미국 일간 뉴욕타임스(NYT)는 5일(현지시간) 정보통신(IT) 업계 출신 재벌이자 급진적인 좌파 이념의 소유자인 네빌 로이 싱엄(69)이 각국의 친중 단체에 최소 2억 7500만 달러(약 3600억원) 이상의 자금을 지원했다고 보도했다.<br>싱엄은 현재 미국을 떠나 상하이에 거주하고 있다. 그가 중국에 설립한 개인 사무실이 제작한 중국 홍보 유튜브 동영상은 각각 수백만건의 조회수를 기록하고 있다. 이와 함께 그는 아프리카 국가의 정치인을 교육하거나 남아공 선거에 출마한 후보를 지원하고, 영국의 친중 시위를 지원하는 등의 활동을 하는 것으로 확인됐다.<br><!-- MobileAdNew center -->싱엄은 중국 정부의 지시가 아닌 독자적인 신념에 따라 행동하는 것이라고 주장한다.<br>그러나 NYT 탐사보도팀에 따르면 싱엄은 상하이에서 ‘중국이 이룬 기적을 세계인들에게 교육한다’는 목적을 내건 현지 매체와 사무실을 함께 쓰고 있다. 또한 싱엄의 개인 사무실과 매체는 직원들도 공유하는 것으로 나타났다.<br><!-- 광고 right -->이와 함께 싱엄이 지난달 중국 공산당이 해외 홍보 방안을 논의하기 위해 구성한 포럼에도 참가한 사실이 확인됐다.<br>싱엄을 포함해 그로부터 자금 지원을 받은 단체 중에 외국 정부의 대리인으로 미국에 등록한 사례는 없는 것으로 확인됐다. 외국 정부의 이익을 위해 일할 경우 정부에 신고하는 것을 의무화한 미국의 ‘외국대리인등록법’(FARA) 위반 소지가 있다는 것이다. 이 법에 따르면 외국 정부를 위해 홍보 등 여론과 관련한 행동을 하는 것도 신고 대상이다.<br>NYT에 따르면 스리랑카 출신 학자를 아버지로 둔 싱엄은 오래 전부터 중국 공산당 지도자였던 마오쩌둥의 이념에 경도됐다. 노조 활동을 하면서 마오 사상에 푹 빠진 부친의 영향 때문이라는 분석도 있다. 그는 또 반미 사회주의로 유명했던 우고 차베스 전 베네수엘라 대통령도 존경한 것으로 알려졌다.<br>그는 지난 2017년 자신이 설립한 소프트웨어 컨설팅 업체 ‘ThoughtWorks’를 7억 8500만 달러(약 1조원)에 매각한 뒤 본격적으로 자신의 이념을 전파하기 위한 행동에 착수했다. 그는 자신과 밀접한 관계를 맺고 있는 비영리단체 4개를 통해 전 세계 좌파 단체와 모임에 자금을 보냈다.<br><!-- MobileAdNew center -->아프리카의 좌파 정치인과 행동가들을 초청해 남아공에서 해마다 여러 차례 열리는 행사에서 중국의 신장 위구르 인권탄압은 미국의 날조라는 주장이 교육된 것으로 확인됐다. 한 중국의 일대일로 정책에 대해선 ‘아프리카 각국의 발전을 위한 기회’라는 주장도 교육됐다. 이 같은 교육 내용에 이의를 제기한 참가자들은 질책당하거나, 다음 행사에 초대받지 못하는 것으로 알려졌다.<br>지난해 말에는 미국의 우크라이나 지원에 반대하고 북대서양조약기구(NATO) 팽창에 반대하는 우크라이나 평화 단체를 만들기도 했다. 친중 반미 이념의 확산을 꾀하면서 평화를 내세운 것이다.","date":"2023-08-06T07:07:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230806500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"독일·스웨덴 “새만금 잔류…많은 부분 빠르게 개선” 영국 퇴영 이유","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/06/SSC_20230806063950_V.jpg' width=100px align=left>독일과 스웨덴 스카우트 대표단이 음식과 위생 등 많은 부분이 빠르게 개선되고 있다며 2023 새만금 세계스카우트 잼버리 야영장에 잔류하기로 결정했다. 158개 세계스카우트 잼버리 참여국 중 영국과 미국, 싱가포르 스카우트 대표단이 조기 퇴영을 결정한 것과 대조적이다.<br>약 2200명으로 구성된 독일 스카우트 대표단은 5일(현지시간) 홈페이지에 올린 성명을 통해 “처음 며칠은 우리가 기대했던 대로 진행되지 않았지만, 우리는 현재 시점에서 영국 등처럼 잼버리를 떠나는 방안을 고려하지 않고 있다”고 밝혔다. 이들은 먼저 건강 보호나 위생,식량 보급 등에 있어서 부족한 점은 독일 대표단이 세계 스카우트 조직위에 보고하고 있고, 많은 책임자와 지원자들이 해결책을 찾고 있다는 점을 그 이유로 들었다. 또 많은 부분에서 빠르게 개선이 이뤄지고 있다고 덧붙였다.<br>독일 스카우트 대표단은 “우리가 무겁게 받아들이는 일부 온열질환 사례는 있지만, 지금으로서는 심각한 문제가 없다”며 “우리는 독일 참가자들을 책임지고 있고, 가능한 모든 자원을 동원해 문제를 해결하고 있다”고 전했다.<br><!-- MobileAdNew center -->독일 스카우트 대표단은 참가자들, 단위 책임자들과 다방면에 걸쳐 협의한 결과, 참가자들이 새만금 세계스카우트 잼버리에서 잘 지내고 있고, 주로 긍정적인 체험을 하고 있으며, 이번 야영을 계속하기를 바라고 있다고 했다.<br>이들은 “우리는 상황을 이전처럼 주시하고, 모든 정보를 종합해 결정을 내릴 것”이라고 강조했다.<br><!-- 광고 right -->독일 스카우트 대표단은 “우리는 향후 추가 개선 조처가 느껴지기를 희망하며, 조직위에 이를 위해 더 많은 시간을 줄 수 있다고 본다”면서 “참가자들의 행복과 건강이 우리에게 있어서는 최우선 순위”라고 강조했다.<br>1500여명이 참가한 스웨덴 스카우트 대표단도 지난 4일(현지시간) 홈페이지에 올린 공지를 통해 “계속 잼버리에 참여할 계획”이라고 밝혔다. 이들은 “현재 참가자들에게 있어서는 잼버리가 유일무이한 경험”이라며 “이들이 잼버리에 참여할 기회는 한번 뿐이며, 참가하는 일을 멈추면 이 젊은이들에게 그 기회를 빼앗는 것”이라고 말했다.<br>스웨덴 스카우트 대표단은 “우리는 직면한 도전을 해결하기 위해 조직위에 영향력을 행사하려고 집중적으로 노력하고 있다”면서 “식량 표시가 명확해지고, 위생시설 청소에 더 많은 인력이 투입되고, 한국 정부 측의 현저한 자원 보급 확대로 매일 올바른 방향으로 진전이 이뤄지고 있다”고 말했다. 이어 “특수 식이요법에서의 어려움이나 위생시설 청소상태 등 계속 개선돼야 할 부분은 있다”고 덧붙였다.<!-- 그림 1466457 -->한편 이날 BBC 방송, 가디언, 스카이뉴스 등 영국 매체들은 자국 대표단이 철수한 배경을 참가자들 증언을 통해 설명해 눈길을 끌었다. 영국 참가자들의 부모 다수는 BBC 인터뷰를 통해 자녀가 수천 파운드(수백만원)를 모아 참여를 준비해왔다며 분통을 터뜨렸다. 29세 스카우트 영국인 지도자는 스카이방송 인터뷰를 통해 어린이 30명으로 구성된 자기 팀에 품질이 떨어지는 작은 물병이 제공됐다면서 “(주최 측은) 우리에게 한 시간마다 물 1L를 마시라고 했지만 3분의 1은 병이 깨져서 샜다”고 지적했다.<br>그는 “돈을 낸 만큼의 경험을 얻지 못하고 떠난다”며 “아이들은 일생에 한 번뿐인 기회를 날린 데 대해 화가 났다”고 전했다.<br><!-- MobileAdNew center -->영국 참가자 소피는 가디언 인터뷰를 통해 “끔찍하다”며 “너무 덥고 하루 종일 활동이 중단돼 아무것도 할 수 없었다”고 말했다. 소피는 “밤이 되니 깔따구가 나왔고 우리 모두 물렸다”면서 벌레 물림 때문에  받은 고통도 심각했다고 덧붙였다.<br>한 영국 여성은 BBC 인터뷰를 통해 16세 딸에게 ‘훌륭한 인생 경험’이 될 줄 알았는데 ‘생존 미션’으로 변질했다고 말했다. 그는 “내 딸은 지금 같은 더위는 예상하지 못했다. 텐트가 너무 뜨거워 열을 식힐 수도 없었다고 한다”면서 샤워실, 화장실에서는 떠다니는 쓰레기와 머리카락이 배수구를 막고 있었다는 딸의 증언을 전했다.<br>15세 딸을 이번 대회에 보낸 영국 출신 섀넌 스와퍼는 가족 모두 평생  스카우트 활동을 해왔다면서도 지금과 같은 더위는 “어른과 아이 모두 견딜 수 없는 수준”이라고 말했다.<br>미국 버지니아주(州) 출신 크리스틴 세이어스는 17세 아들 코리를 위해 이번 잼버리에 6500달러(약 850만 원)를 썼지만 아들의 꿈이 ‘악몽’이 됐다고 지적했다. 세이어스는 “내 아들은 그게 얼마나 큰 돈인지, 자기를 (잼버리에) 보내기 위해 가족이 얼마나 많이 희생했는지 잘 알고 있다”고 호소했다.","date":"2023-08-06T06:39:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230806500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"PS5 나눠준다고 했다가 취소, 뉴욕 폭동 유발한 인플루언서 기소 위기","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/06/SSC_20230806061651_V.jpg' width=100px align=left><!-- 그림 1466456 --><br>미국의 유명 게임 인플루언서 카이 세낫(21)이 지난 4일(현지시간) 뉴욕 맨해튼 도심에서 공짜 선물을 나눠주겠다고 공표해 폭동의 빌미를 제공했고, 또 선동하는 발언을 했다는 이유로 기소될 위기에 몰렸다.<br>미국 일간 뉴욕타임스(NYT)와 영국 BBC에 따르면 다음날 뉴욕경찰(NYPD)은 세낫을 폭동 선동과 불법 회합 등의 혐의로 기소할 방침이다. 유튜브와 게임 라이브스트리밍 사이트 트위치 등 팔로워만 2000만명에 이르는 세낫은 최근 라이브 방송에서 인기 게임 콘솔인 ‘플레이스테이션 5’(PS5) 300대를 전날 맨해튼의 공원인 유니언스퀘어에서 나눠주겠다고 밝혔다.<br><!-- MobileAdNew center -->이 발언이 온라인에 확산하면서 약속 시간인 전날 오후 4시가 되기 전에 수천 명의 시민이 유니언스퀘어에 몰려들었다. 유니언스퀘어뿐 아니라 주변 주차 공간과 도로까지 점거한 이들은 보행자와 차량의 통행을 막는 등 공격적인 행동을 보였다.<br>특히 일부 시민은 근처 공사 현장에서 건축자재와 돌, 빈 병 등을 경찰과 다른 청소년들에게 던지기도 했다. 경찰과 몸싸움을 하거나, 주변 차량과 상점 등을 공격하는 경우도 적지 않았다. 오후 3시부터 시작된 청소년들의 소요는 3시간가량 이어졌다. 이날 경찰이 체포한 65명 중 절반가량이 청소년이었다.<br><!-- 광고 right -->혼잡이 계속되자 뉴욕 지하철은 유니언스퀘어역을 무정차 통과하게 했다고 BBC의 자매 회사인 미국 CBS는 보도했다. 다행스럽게도 크게 다친 사람은 없었다.<br>NYPD는 ‘레벨 4’ 동원령을 내려 대략 1000명에 이르는 인원을 배치했다. 당연히 세낫은 이런 행사를 개최하기 전에 집회 허가를 신청하지 않았다고 CBS는 전했다.<br>경찰은 세낫이 유니언스퀘어 근처 차량 안에서 라이브스트리밍을 하며 “그들이 그곳에서 최루탄을 쏴댄다”면 “우리는 안전해질 때까지 아무것도 하지 않을 것이다. 모두 각자도생이야. 저 밖은 전쟁터니까”라고 발언한 것을 문제삼고 있다. 이런 발언이 청소년들을 자극해 공격적인 행동에 나서게 만들었다는 뜻이다.<br>세낫은 오후 5시쯤 경찰에 구금됐고, 군중은 한 시간쯤 뒤 해산했다.<br>세낫은 지난 3월에도 트위치 정기구독자가 처음으로 30만명을 돌파했다고 해서 화제가 됐다. 트위치는 비디오게임을 하면서 시청자와 수다를 떠는 라이브스트리밍 플랫폼이다. 세낫은 무려 30일이나 잠자는 시간만 빼고 게임을 하면서 수다를 떨거나 인터뷰하는 것으로 큰 인기를 끌었다. 유튜브 구독자도 400만명에 이른다.","date":"2023-08-06T06:17:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230806500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"프란치스코 교황 “내가 손을 건네고 키스해주자…성전환자도 하느님의 자녀”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/05/SSC_20230805201141_V.jpg' width=100px align=left><!-- 그림 1466417 -->“한 무리의 성전환자들이 바티칸에 와서 나를 처음 보고는 내가 그들에게 손을 건네고 키스해주자 울면서 돌아갔다.”<br>프란치스코 교황이 4일(현지시간) 보도된 스페인어 가톨릭 잡지 ‘비다 누에바’ 인터뷰를 통해 성전환자들과의 일화를 떠올리며 “성전환자들도 하느님의 자녀”라고 밝혔다. 교황은 일화를 들려준 뒤 “사람들은 내가 큰 일을 그들에게 해준 것처럼 받아들였지만, 그들은 결국 다같은 하느님의 자녀”라고 덧붙였다.<br>2013년 가톨릭 역사상 최초의 남미 출신 교황으로 즉위한 프란치스코 교황은 가톨릭 내 진보 성향의 개혁파에 속한다. 교황은 즉위 직후 동성애 신자에 대해 “내가 누구를 정죄하리오”란 말로 성소수자(LGBTQ·레즈비언·게이·양성애자·트랜스젠더) 사회에 희망의 물결을 일으켰다. 같은 해 12월 미국 최대의 성소수자 잡지 ‘애드보케이트’가 그 해의 인물로 프란치스코 교황을 선정할 정도였다.<br><!-- MobileAdNew center -->프란치스코 교황은 이번 인터뷰를 통해 마테오 주피 추기경이 중국 베이징을 방문할 것이라고 예고했다. 교황이 우크라이나와 러시아의 평화 중재를 위해 특사로 임명한 주피 추기경은 지난 6월 두 나라를 찾은 데 이어 지난달에는 미국을 방문했다. 교황은 “주피 추기경의 워싱턴 다음 방문지는 베이징”이라며 “두 도시 모두 분쟁의 긴장을 낮추는 열쇠를 쥐고 있기 때문”이라고 설명했다.<br>한편 이번 인터뷰는 교황이 지난 2일 가톨릭 세계청년대회가 열리는 포르투갈 리스본으로 출국하기 전에 진행된 것으로 알려졌다. 교황이 도착했을 때 록스타처럼 환영받았다고 로이터 통신은 전했다. 이번 대회는 ‘가톨릭 우드스톡’으로 불리고 있다.<br><!-- 광고 right -->교황은 5일 오후 리스본 외곽에 있는 테조 공원에서 대회의 일환으로 열린 철야 미사를 집전했다. 이날 리스본 기온은 섭씨 36도까지 올라 폭염경보까지 발령됐지만, 교황이 주재하는 철야 미사에 참석하기 위해 각국에서 약 150만명이 모여들었다고 포르투갈 당국은 집계했다. 그늘이 거의 없었기 때문에 신자들은 우산으로 햇볕을 가리거나 머리에 물을 붓는 방식으로 더위를 피했다고 AFP 통신은 전했다.<br>포르투갈 출신 간호학과 재학생 아나 카르발류(19)는 “오늘 이렇게 많은 가톨릭 신자가 모인 건 매우 인상적”이라고 말했다. 교황을 보기 위해 스페인 바르셀로나에서 리스본까지 약 1300㎞를 걸어왔다는 학생 산티 살바도르는 “40일 전에 (바르셀로나에서) 출발했다”면서 “교황을 만나기 위한 성지순례”라고 밝혔다.<br>앞서 교황은 이날 오전 리스본 북쪽에 있는 가톨릭 성지 파티마를 방문하기도  했다. 이곳에도 교황을 반기는 인파 20만명이 몰렸다고 AFP는 전했다. 프란치스코 교황은 다음날인 6일 아침까지 미사를 집전한 뒤 같은 날 오후 바티칸으로 돌아간다.  교황은 폐막일인 6일 2027년에 열릴 다음 세계청년대회 개최지도 발표할 예정이다.","date":"2023-08-05T20:11:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230805500072"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘친푸틴→반푸틴’ 러 소프라노 네트렙코, 뉴욕 메트 오페라에 “4억 물어내라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/05/SSC_20230805194352_V.jpg' width=100px align=left><!-- 그림 1466414 -->블라디미르 푸틴 러시아 대통령의 지지자로 알려진 스타 소프라노 안나 네트렙코(51)가 뉴욕 메트로폴리탄 오페라단(이하 메트)을 상대로 억대 소송을 제기했다. 마리아 칼라스를 이을 만한 기량을 갖췄다는 평가를 듣는 그는 러시아와 오스트리아 이중 국적자다.<br>네트렙코는 2012년 푸틴 대통령의 재선을 공개 지지했고, 2014년 친러 분리주의 반군이 점령한 우크라이나 동부 도네츠크의 오페라 하우스에 기부하면서 반군 깃발을 들고 기념사진을 찍어 입길에 올랐다. 다만 러시아의 우크라이나 침공 이후 메트의 압력에 못 이겨 침공을 규탄하고 푸틴 대통령을 비판했다.<br>그런데 4일(현지시간) 일간 뉴욕타임스(NYT)와 AP 통신, 영국 BBC 등에 따르면 네트렙코는 20년 동안 일한 메트에서의 퇴출로 일자리를 잃었다며 이날 36만 달러(약 4억 7000만원)의 손해배상을 청구하는 소장을 맨해튼 지방법원에 제출했다. 소장에는 메트가 러시아인이라는 이유로 네트렙코를 차별하고 언론 성명을 통해 그의 명예를 훼손했으며, 출연 취소에 대한 보상과 리허설 비용 등을 지급하지 않아 계약을 위반했다는 내용 등이 적시됐다.<br><!-- MobileAdNew center -->네트렙코는 또 메트의 행위가 우울감, 굴욕, 당혹감 등을 포함한 정신적·감정적 고통도 야기했다며 이에 대한 배상도 요구했다.<br>지난해 네트렙코는 푸틴 대통령에 대한 지지를 공개 철회하라는 메트의 요구를 거부하면서 메트 공연에서 퇴출당했다. 당시 네트렙코의 기획사는 “메트와 피터 겔브(총감독)는 러시아와 거리를 두려는 과정에 네트렙코를 희생양으로 삼아왔다”고 불만을 제기했다. 그 뒤 미국 뮤지컬 아티스트 노조(AGMA)는 네트렙코를 대리해 이의를 제기했고, 중재인은 지난 2월 뉴욕 메트에 취소된 공연의 출연료 등 20만 달러(약 2억 6000만원) 이상을 네트렙코에게 배상하라고 명령했다.<br><!-- 광고 right -->이번 소송은 중재 명령 배상 범위에서 제외된 공연 40건에 대해서도 추가 배상하라고 요구하는 것이다. 네트렙코의 소송 제기 소식을 전달 받은 뉴욕 메트는 성명을 통해 어느 쪽도 “이득 볼 것이 없다”는 입장을 밝혔다.<br>네트렙코는 메트에서 쫓겨난 뒤에도 지난 6월 이탈리아 무대에 서는 등 유럽 등지에서 활발한 활동을 이어가고 있다. 부에노스아이레스, 베를린, 빈, 밀라노, 파리 등에서도 공연이 예정돼 있다. 하지만 미국 및 대만 등에서는 예정된 공연이 취소되는 아픔도 겪었다.<br>10월에는 체코 프라하 공연이 예정돼 있는데 지난달 지리 포스피실 부시장이 취소해야 한다고 주장해 눈길을 끌었다. 그는 우크라이나 관리들과 만났는데 네트렙코가 우크라이나의 제재 목록에 올라 있다고 말하더라고 전했다. 공연 주최측은 그가 전쟁을 규탄했다며 이미 거의 매진된 상태에서 공연을 취소해야 하는 이유를 납득하지 못하고 있다고 전했다.<!-- 동영상 29902 -->","date":"2023-08-05T19:43:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230805500069"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"지난달 30일 해수면 평균 20.96도 역대 최고치…“상어 난폭해진다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/05/SSC_20230805123718_V.jpg' width=100px align=left><!-- 그림 1466325 -->지구촌 곳곳이 폭염으로 신음하는 가운데, 해수면 온도도 역대 최고치를 갈아치운 것으로 나타났다. 유럽중기예보센터(ECMWF) 산하 코페르니쿠스 기후변화서비스(C3S)가 4일(현지시간) 공개한 ‘5세대 국제 기후대기 재분석’(ERA5) 데이터에 따르면 지난달 30일 세계 해수면 평균 온도가 섭씨 20.96도로 집계됐다고 AFP 통신이 전했다. 역대 최고치였던 2016년 3월의 20.95도보다 조금 높았다. 이번 분석에 활용된 표본에서는 극지방 해수면 온도는 제외됐다.<br>지난 4월 이후 바다 평균 수온이 계절마다 역대 최고를 경신하고 있는 연장선으로 풀이된다. 비교적 최근인 지난달 24일에는 미국 플로리다 남부 해수 온도가 섭씨 38.4도를 기록하는 등 바다 곳곳에서 이상 고온 현상이 잇따라 관측되고 있다. 영국 리즈대 국제기후센터의 피어스 포스터 연구원은 “해양 열파는 일부 바다 생태계에 즉각적인 위협이 된다”고 우려했다.<br>그는 “우리는 이미 플로리다에서 (수온 상승으로 인한) 직접적 결과로 산호 백화 현상을 목격하고 있으며, 더 많은 영향이 있을 것으로 전망된다”고 덧붙였다. 산호 백화는 산호가 평균보다 높은 바닷물 온도에 스트레스를 받을 때 일어나는 현상을 의미하며, 산호가 백화현상에 오래 시달리면 결국 죽게 된다.<br><!-- MobileAdNew center -->전문가들은 바다 열파 현상이 갈수록 심해지고 있다고 지적했다. 지난 2019년 발표된 연구 자료에 따르면 1986∼2016년 해양 열파 발생 일수는 1925∼1954년보다 50% 이상 급증했다고 영국 일간 가디언은 짚었다.<br>바다는 대기의 열을 식히고 온실가스를 흡수하는 역할을 하는데 바닷물이 뜨거워질수록 탄소 흡수 능력이 떨어지는 것은 물론 빙하가 녹는 속도도 빨라져 해수면 상승 등 악순환이 따른다. 더 중요한 것은 차가운 물을 향해 이동하는 생선과 고래들의 이동 경로도 바뀌어 어획고에 영향을 줄 수 있다는 것이다.<br><!-- 광고 right -->상어를 비롯한 포식자들은 따듯해진 수온을 감지하고 혼돈스러워하며 더 난폭해질 수 있다. 미국 국립해양대기국(NOAA)에서 멕시코 만의 열파를 연구하고 있는 캐스린 레스네스키 박사는 “바닷물이 욕조 물처럼 느껴질 것”이라며 “플로리다의 얕은 환초가 오염되고 있으며 많은 환초들이 이미 죽어버렸다”고 말했다.<br>영국 플리머스 해양연구소의 맷 프로스트 박사는 “우리는 역사상 어떤 시점에서도 하지 않았던 스트레스를 대양에 주고 있다”며 오염과 과잉 어획이 바다를 바꾸고 있다고 지적했다.<br>과학자들은 해수면 평균 온도 경신이 아주 좋지 않은 때 관측됐다는 점을 특히 우려한다. C3S의 서맨서 버지스 박사는 이번 달이 아니라 지난 3월에 해수면 최고 온도를 경신했어야 했다며 “지금과 내년 3월 사이에 얼마나 더 바다가 따듯해질 수 있는지 걱정하게 한다”고 털어놓았다.<br>스코틀랜드 해양과학재단의 마이크 버로우스 교수는 “이런 변화가 너무 빨리 일어나는 것을 지켜보는 일은 아주 슬픈 일”이라고 말했다. 최근에는 북대서양, 지중해, 멕시코만 등의 해수면 평균 온도가 급격하게 높아진 곳들이 적지 않았다. 영국 기상청과 유럽우주국(ESA)에 따르면 지난 6월 영국 해수면 온도는 평균보다 섭씨 3~5도 높아졌다. 지난주 플로리다의 해수면 온도는 38.44도였다. 열탕 온도에 버금갔다. NOAA에 따르면 23~31도가 적당하고 평균이었다.","date":"2023-08-05T12:37:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230805500034"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"홀로 사는 87세 미국 할머니 17세 강도 물리치고 먹을 것 챙겨 줘","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/05/SSC_20230805123342_V.jpg' width=100px align=left><!-- 그림 1466323 -->미국 메인주 브론즈윅에 사는 87세 할머니 마조리 퍼킨스는 35년을 초등학교 교사로 일하다 은퇴해 지금은 혼자 이동식 주택에서 지낸다. 일평생 싸움이란 것을 해본 적이 없었다.<br>그런데 지난달 26일(현지시간) 새벽에 눈을 떠보니 웬 젊은 남자가 자신을 내려다보고 있었다. 겁이 잔뜩 났지만 재빨리 일어나 발길질을 했다. 침대 옆에 있던 흔들의자를 들어 자신을 보호하면서 그 청년을 몰아내려 했다. 하지만 당연히 남자가 힘이 더 세 할머니의 뺨과 이마에 주먹을 날렸고, 벽에다 계속 짓이겼다. 2만 1000명이 사는 아주 조용한 동네였지만 마침 할머니의 집은 이웃들의 왕래가 빈번한 위치에 있었다. 해서 할머니는 창문을 열어 도와달라고 외쳤다.<br>두 사람은 몇 분이나 실랑이를 벌였고, 결국 지친 남성은 주방으로 향했다. 할머니는 계속 가라고 외쳤다.<br><!-- MobileAdNew center -->그러다 강도가 굉장히 허기져 보인다는 생각이 퍼뜩 들었다. 할머니가 도움이 필요하냐고 물었더니 강도는 “예전에 사람들을 많이 도왔는데 그리 썩 잘하지는 못했다”는 다소 뜻밖의 답을 들려줬다. 그는 “오래 전에” 할머니 집 앞의 잔디를 깎아준 적도 있다고 했다. 기억을 되살려보니 8년 전쯤 “여기 왔던 작은 꼬마” 얼굴이 떠올랐다.<br>할머니가 땅콩 버터를 바른 크래커, 단백질바 등이 담긴 상자를 건네자 크래커 하나만 먹었다. 그 순간 할머니는 911에 신고 전화를 걸었다. 그러자 그는 앞문으로 달아났다. 곧바로 경찰이 도착했고 수색견이 그를 추적해 그의 할머니가 사는 곳 근처에서 붙잡았다.<br><!-- 광고 right -->알고 보니 열일곱 살 밖에 되지 않은 아이라 소년원에 구금됐다는 소식을 들었다. 그 뒤 어느날 식당에서 저녁을 들고 있었는데 웨이트리스가 다가와 “당신에게 그런 짓을 한 아이를 알아요. 내 조카예요”라고 말했다. 그녀는 그 소년이 예전에도 범죄를 저지른 적이 있었다고 말했다.<br>사고 뒤 이웃들과 라인 댄스 동호회원들이 할머니를 들여다 보는 일이 잦아졌다. 50년 이상 얘기하지 않았던 이복 자매에게서도 연락이 왔다. 그녀의 얘기는 해외 매체들에도 보도됐다. 퍼킨스 할머니는 세상에 다른 일도 많은데 사람들이 자신의 얘기에 관심을 가져준 것이 놀랍다고 했다.<br>“내 얘기가 희망과 긍정을 가져다준 것 같다. 많은 이들이 의자를 들어 그를 막아선 용기가 대단하다고 많이 놀라워한다.”","date":"2023-08-05T12:33:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230805500033"}]