[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"몬테네그로 법원, 권도형 구금 내년 2월 15일까지 연장…송환 해 넘길 듯","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/13/SSC_20231213083433_V.jpg' width=100px align=left><!-- 그림 1519858 -->몬테네그로 법원이 가상화폐 ‘테라·루나’ 폭락 사태의 핵심 인물인 권도형(32) 테라폼랩스 대표의 구금 기간을 2개월 연장했다고 현지 일간 포베다가 12일(현지시간) 보도했다.<br>신문은 권씨의 범죄인 인도 청구 건을 담당하는 몬테네그로 포드고리차 고등법원 홍보 책임자인 마리야 라코비치에게 이런 사실을 확인했다고 전했다. 라코비치는 ”권도형의 범죄인 인도를 원하는 한국과 미국의 요청에 따라 구금 기간이 연장됐다“며 ”구금 기간이 연장된 이유는 도주 우려 때문“이라고 밝혔다.<br>앞서 포드고리차 고등법원은 지난 6월 15일 권씨에 대해 범죄인 인도 절차를 이유로 6개월 구금 명령을 내렸다. 오는 15일 구금 기간 종료를 앞두고 포드고리차 고등법원이 구금 기간을 2개월 연장함에 따라 권씨는 새해 2월 15일까지 구치소에 남게 됐다.<br><!-- MobileAdNew center -->포드고리차 고등법원은 지난달 권씨의 범죄인 인도를 승인했다. 하지만 권씨 측이 이 결정에 항소했으며, 현재 포드고리차 소재 항소법원에서 심리가 진행 중이라고 라코비치는 전했다.<br>권씨가 한국과 미국 중 어느 나라로 송환될지는 안드레이 밀로비치 몬테네그로 법무장관의 결정에 달렸다. 권씨가 다시 법원의 결정을 받아보겠다고 한 만큼 밀로비치 장관은 최종적인 법원 판결이 내려진 이후에야 결정을 내릴 것으로 보인다.<br><!-- 광고 right -->앞서 밀로비치 장관은 지난달 23일 현지 방송 인터뷰에서 권씨 인도와 관련해 ”미국은 우리의 가장 중요한 대외정책 파트너“라고 밝힌 바 있다. 미국 일간 월스트리트저널(WSJ)도 최근 권씨가 미국으로 송환될 것이라고 보도했다. 다만 권씨의 송환국이 결정되더라도 권씨가 곧바로 송환되는 것은 아니다.<br>권씨는 지난 3월 23일 몬테네그로에서 가짜 코스타리카 여권을 소지하고 아랍에미리트(UAE) 두바이로 가는 전세기에 탑승하려다 체포됐다. 그는 지난달 몬테네그로 법원의 2심에서도 공문서 위조 혐의가 인정돼 1심과 마찬가지로 징역 4개월이 선고됐다. 권씨는 6월 15일 포드고리차 고등법원의 6개월 구금 명령이 내려지기 전까지 2개월 23일을 복역했다. 남은 형기는 한 달 일주일가량이다.<br>반면 권씨가 형기를 모두 마쳤다는 주장도 있어 권씨가 언제 송환될지는 미지수다. 다만 권씨가 법원의 범죄인 인도 결정에 불복해 항소하고, 이를 반영해 구금 기간이 추가로 연장된 만큼 권씨의 송환 시기는 올해를 넘길 것이 확실시된다.<br>권씨는 가상화폐 ‘테라·루나’를 발행한 테라폼랩스 공동 창업자로, 지난해 이 화폐의 폭락 사태로 인한 전 세계 투자자의 피해 규모는 50조원 이상인 것으로 추산된다.<br>그는 사태가 터지기 직전인 지난해 4월 싱가포르로 출국한 뒤 잠적했다. 그 뒤 두바이와 세르비아에 숨어 지내다가 몬테네그로에서 해외 도피 11개월 만에 검거됐다.","date":"2023-12-13T08:34:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231213500025"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“헬기 몰고 오면 197억 줄게”… 中, 대만 장교 귀순 공작","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/13/SSC_20231213063631_V.jpg' width=100px align=left><!-- 그림 1519839 -->대만의 현역 중령이 중국으로 귀순을 시도하다 적발됐다.<br>지난 12일 대만 일간 자유시보 등에 따르면, 현지 국방부 정치작전국과 남부 가오슝고등검찰청은 육군항공특전지휘부 소속 중령을 간첩 혐의로 수사 중이다.<br>해당 중령은 지난 7월 말 기밀 자료 유출 혐의 등으로 구속기소 됐다. 그는 중국 측이 헬기를 직접 몰고 투항할 것을 지시받고 1500만달러(약 197억원)에 달하는 성공 보수 등을 받으려 했다.<br><!-- MobileAdNew center -->지난 6월 중국 정보기관 관계자 2명이 태국에서 CH47 SD 치누크 수송 헬기 조종사인 중령을 만났고, 실행 대가로 성공 보수 외에도 태국 ‘엘리트 비자’ 취득, 전쟁 등 유사시 가족 대만서 우선 철수, 매달 20만 대만 달러(약 837만원) 지급 등을 약속했다.<br>이들은 중령에게 중국 항공모함 산둥함이 대만 본섬 해안에서 24해리(약 44.4㎞)까지 접근하면 치누크 헬기를 항모에 착륙시키라는 중국 측 지시도 전했다.<br><!-- 광고 right -->하지만 중령은 이런 제안에 대해 너무 위험하다면서 거절했고, 이후 중국 측과 세부 귀순 계획을 조정하던 과정에 체포됐다.<br>체포 당시 중령의 귀순 계획은 파악되지 않은 상태였다. 그러나 중국이 거액의 성공 보수를 제안하자 생각이 바뀐 것으로 전해졌다.<br>대만군 관계자는 “치누크 수송 헬기는 조종사 1명이 몰 수 있는 기종이 아니다”라며 “만약 해당 귀순 계획이 진행됐다면 반드시 실패했을 것”이라고 말했다.","date":"2023-12-13T06:36:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231213500016"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"NYT ‘올해 최고의 요리’에 美 한식당 ‘물회면’ 뽑혔다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/13/SSC_20231213062413_V.jpg' width=100px align=left><!-- 그림 1519834 -->미국 샌프란시스코의 퓨전 한식 레스토랑의 ‘물회면’이 뉴욕타임스(NYT) ‘올해 최고의 요리 23선’ 중 하나로 선정됐다. 세계 최대 검색 엔진 구글이 발표한 ‘올해의 검색어’ 글로벌 순위에서 레시피(요리법) 1위로 ‘비빔밥’이 오르는 등 한식과 한국 관련 키워드가 대거 포함돼 눈길을 끌었다.<br>12일(현지시간) NYT는 ‘미국 전체 레스토랑의 대표 메뉴 중 최고의 요리 23선’을 발표하면서 샌프란시스코 한식 레스토랑 ‘반상’의 ‘물회면’(Mulhwe Noodles at Bansang)을 포함했다.<br>물회면은 면 위에 한국식 물회와 함께 무와 오이 등을 올린 창작 요리로 NYT는 “각 재료의 특성이 분명해 보이지만, 입안에서 환상적인 조화를 이룬다”며 “계절과 상관없이 언제 먹어도 활기를 북돋워 준다”고 평가했다.<br><!-- MobileAdNew center -->지난해 샌프란시스코 재팬타운에 문을 연 레스토랑 반상은 미 서부 유명 레스토랑 출신인 한인 요리사 민승현과 진 림이 운영하고 있다. 반상은 일본과 프랑스 요리 재료와 기법을 빌린 독창적인 한식으로 처음 문을 열자마자 미국 서부 지역에서 인기를 끌고 있다.<br>민씨는 샌프란시스코 현지 매체와의 인터뷰에서 “한식을 처음 접하거나, 익숙하지 않은 사람들에게 한국 요리의 맛을 알려주는 입구가 되고 싶다”고 말했다.<br><!-- 광고 right -->한편, 구글이 12일 발표한 올해 검색어 순위에 따르면 글로벌의 검색어 리스트 중 세 가지 부문에서 한국 관련 검색어가 순위에 올랐다. 레시피(요리법) 부문에서는 ‘비빔밥’이 글로벌 1위를 차지하며 한식에 대한 전 세계인들의 높은 관심이 드러났다.<br>글로벌 순위 노래 부문에서는 해외 리스트에 피프티 피프티의 ‘큐피드’가 5위에 올랐고, 글로벌 TV 시리즈 순위에 한국의 ‘킹더랜드’와 ‘더 글로리’가 각각 6, 7위를 차지하며 지난해 오징어 게임에 이어 꾸준한 K-콘텐츠의 인기를 입증했다.","date":"2023-12-13T06:24:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231213500015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"팔 없는 마네킹에 흰 천 둘둘 말다니…자라 캠페인 ‘생각없음의 극치’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/13/SSC_20231213055303_V.jpg' width=100px align=left><!-- 그림 1519832 -->스페인 패션 브랜드 자라(ZARA)의 새 광고 포스터가 가자지구 사망자 이미지를 상업적으로 이용했다는 논란에 휩싸였다.<br>12일(현지시간) 로이터 통신과 영국 BBC 방송에 따르면 자라는 최근 인스타그램 계정에 모델이 팔이 없는 마네킹을 흰 천으로 둘러싸 어깨에 둘러멘 광고용 사진을 공개했다. 흰 천에 싸인 동상이 바닥에 쓰러져 있는 모습도 사진에 담겼다.<br>이들 광고 사진은 금이 간 돌이나 부서진 조각상, 깨진 석고 보드를 배경으로  촬영됐다. 자라는 지난 7일 컬렉션을 출시하면서 지난 세기의 남성 재단(裁斷)에서 영감을 얻었다고 설명했다.<br><!-- MobileAdNew center -->하지만 이들 광고가 공개되자 팔레스타인을 지지하는 이들의 거센 비난이 쏟아졌다. 이스라엘의 가자지구 공격에 희생된 민간인 시신의 모습이 연상된다는 이유에서다.<br>자라의 인스타그램 계정엔 팔레스타인 깃발과 함께 수만 개의 비판 댓글이 달렸고, 엑스(X)에서는 불매운동을 뜻하는 해시태그인 ‘#보이콧 자라’가 급속도로 퍼졌다. 일부 팔레스타인을 지지하는 시위대는 자라의 오프라인 매장 안팎에서 항의 시위도 벌였다.<br><!-- 광고 right -->논란이 확산하자 자라는 이 광고물을 전부 삭제했다. 자라는 “유감스럽게도 일부 고객이 삭제된 이미지에 불쾌감을 느꼈고, 제작 당시의 의도와는 다른 것을 봤다”며 오해였다고 해명했다. BBC는 이 광고가 이스라엘과 팔레스타인 무장정파 하마스가 전쟁을 벌이기 한참 전인 지난 7월 구상돼 9월에 촬영된 것으로 보인다며 자라의 해명에 무게를 실어줬다.<br>하지만 조금만 더 고민하고 생각했더라면, 전쟁으로 양측에서 2만명 가까운 엄청난 인명피해가 발생해 세계인들의 우려가 쏟아지는 상황에 이런 둔감한 광고 캠페인을 벌이지는 않았을 것이다. 자라가 이 광고 캠페인을 출시하기 전까지 충분한 시간이 주어져 있었다. 해서 회사의 해명이 성난 소비자들을 달래기에는 턱없이 모자라 보이고, 계속 ‘노이즈 마케팅’ 의구심이 해소되지 않는다.<br>광고 심의기구인 광고표준청(ASA)은 자라의 문제 캠페인에 대해 소셜미디어와 텔레비전에서 110건의 소비자 민원이 제기됐다고 밝혔다.","date":"2023-12-13T05:53:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231213500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美, 러시아 제재 명단에 한국인 이모씨 포함…“러에 반도체 기술 이전”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/13/SSC_20231213052404_V.jpg' width=100px align=left><!-- 그림 1519830 -->한국인 이모(61) 씨가 미국 정부의 러시아 제재 명단에 이름을 올린 것으로 확인됐다.<br>미국 재무부 해외자산통제국(OFAC)은 12일(현지시간) 러시아의 대(對)우크라이나 전쟁 수행을 지원한 제3국 인사와 기업 명단을 발표했다. 러시아의 군수품과 기계, 장비 등의 획득을 도운 중국, 튀르키예, 아랍에미리트(UAE) 등의 150개 법인 또는 개인에 새롭게 제재를 부과하면서 제재 대상자 명단에 이씨 이름도 넣었다.<br>재무부는 “미국이 제재대상으로 지정한 ‘AK 마이크로테크(러시아 기업)’의 핵심 조달 에이전트”라고 이씨의 신원을 소개했다. 지난 7월 미 재무부의 블랙리스트에 오른 AK 마이크로테크는 외국의 반도체 기술 등을 러시아의 전자기기 회사들에 이전하는 데 특화된 기업이라고 재무부는 전했다.<br><!-- MobileAdNew center -->이씨는 AK 마이크로테크가 한국, 일본, 미국 제조업자로부터 반도체 생산에 필요한 기술을 포함한 기술과 장비를 획득하도록 도왔다고 재무부는 소개했다. 이 과정에 이씨는 자신의 유령회사와 복잡한 결제 네트워크를 활용했다는 것이 재무부의 설명이다.<br>미국 정부의 제재 대상이 되면 미국인들이나 업체는 제재 대상과 거래가 불허되고, 제재 대상자는 미국을 방문할 수 없으며 미국내 자산은 동결된다. 미국은 그동안 러시아 관련 제재를 발표하면서 북대서양조약기구(NATO·나토) 가맹국인 튀르키예 기업을 포함하는 등 동맹국이라고 예외를 두지 않았다.<br><!-- 광고 right -->이와 별개로, 미국 국무부도 러시아의 제재 회피 행위 등에 연루된 100개 이상의 법인 및 개인을 제재 대상에 새롭게 올렸다. 토니 블링컨 미 국무장관은 이날 성명에서 “미국과 그 동맹국 및 파트너들은 러시아의 명분 없고, 부당하며, 불법적인 전쟁에 맞서 지속적으로 우크라이나를 지원하기 위해 단결했다”고 밝혔다. 그는 앞으로도 러시아의 전쟁 수행을 지원한 이들에게 책임을 묻기 위해 가용한 도구를 계속 사용할 것이라고 덧붙였다.","date":"2023-12-13T05:24:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231213500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"COP28 폐막일 넘겨 새벽 3시까지 협의…존 케리 “진전 있다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/13/SSC_20231213050703_V.jpg' width=100px align=left><!-- 그림 1519827 -->제28차 유엔 기후변화협약 당사국 총회(COP28)가 폐막일인 12일(현지시간)을 넘겨 최종 합의를 위한 논의를 지속한다.<br>COP28 대변인은 이날 성명을 통해 “전날 밤부터 오늘 종일 COP28 의장과 그의 팀이 광범위한 협상 단체, 당사국들과 심도 있는 협의를 진행 중”이라며 “내일 새벽 3시(한국시간 13일 오전 8시)까지 협의는 계속될 것”이라고 밝혔다. 그러면서 “모든 사람의 이야기를 듣고 모든 견해를 고려하기 위한 조처”라며 “의장은 모든 당사국의 지지를 받는 합의문을 꼭 도출할 것”이라고 덧붙였다.<br>최종 합의를 위한 논의가 길어지는 건 이번 총회 최대 이슈인 ‘화석연료 퇴출’을 둘러싼 당사국 간의 견해차 때문으로 보인다.<br><!-- MobileAdNew center -->전날 의장국인 아랍에미리트(UAE)가 작성해 공유한 COP28 합의문 초안에 화석연료의 ‘단계적 퇴출’(phase out) 문구가 빠지면서 각계에서 거센 비판이 제기됐다. 국제 환경단체뿐 아니라 기후정책 수립자들, 기후변화 최전선에 있는 도서국들이 실망스러운 합의라고 목소리를 높였고, 미국과 영국 등 일부 국가는 서명하지 않을 것이라고 밝혔다.<br>마지드 알수와이디 COP28 사무총장은 전날 공유한 합의문 초안은 200개에 가까운 당사국 대표들을 불러 그들의 요구사항을 밝히고 논의를 진전시키기 위한 것이라고 해명했다고 로이터 통신이 전했다. 그는 기자들에게 “문안의 첫 번째 초안을 공개함으로써 당사국들이 우리에게 ‘레드라인’을 빨리 알려왔다”며 “의장은 화석연료를 언급하는 것을 포함한 역사적 결과물을 목표로 하고 있지만 이에 동의하는 것은 각국에 달렸다”고 말했다.<br><!-- 광고 right -->존 케리 미국 기후특사는 이날 기자들과 만나 “COP28 합의문에 나오는 화석연료 관련 표현이 점점 강해지고 있다”고 전하며 “진전이 있고 올바른 방향으로 나아가고 있다고 생각한다. 여러분도 알다시피 우리는 밤새 일할 것”이라고 덧붙였다.<br>이에 따라 COP28 최종 합의문의 새로운 초안은 13일 오전 중 공유되고 같은 날 오후 협상을 마무리하는 전체 회의가 열릴 것으로 예상된다고 통신은 덧붙였다.","date":"2023-12-13T05:07:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231213500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"막내딸 하마스에 잃은 이스라엘 갑부 “그래도 팔레스타인 독립과 평화”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/13/SSC_20231213045157_V.jpg' width=100px align=left><!-- 그림 1519825 -->막내딸을 팔레스타인 무장정파 하마스에 잃었지만 이스라엘의 정보통신(IT) 갑부는 팔레스타인이 독립 국가가 돼야 한다는 평소 소신에 달라진 바가 없다고 털어놓았다. 그는 나아가 팔레스타인 사람들을 기꺼이 도와 평화를 위해 최선을 다하겠다는 다짐을 했다. 동시에 이스라엘과 팔레스타인 모두 달라져야 한다고 강조했다.<br>이스라엘 반도체 기업 멜라녹스의 설립자인 에얄 왈드먼이 12일(현지시간) 텔아비브의 본인 사무실에서 영국 BBC와 인터뷰를 한 내용은 한번쯤 모두가 고민하며 귀기울일 만한 내용이다. 그는 멜라녹스를 2019년 68억 달러(약 8조 9300억원)를 받고 엔비디아에 매각했다. 골라니 여단이라는 이스라엘군 정예부대에서 복무한 장교 출신이기도 하다.<br>그의 24살 딸 다니엘과 결혼을 약속한 남자친구는 지난 10월 7일 네게브 사막에서 열린 슈퍼노바 음악축제에 함께 놀러 갔다가 하마스 손에 살해됐다.  휴대전화 속 짧은 영상엔 다니엘과 남자친구 노암 샤이 등이 차를 타고 도망을 치던 긴박한 상황이 담겼다. 뒷좌석에 다니엘과 여자친구, 수염을 기른 남성이 앉아 있었고, 노암이 운전대를 잡고 있었다. 노암은 “내가 아주 아주 빨리 차를 몰기를 바라는 거지?”라고 묻고는 “어떻게 해야 하는지 알고 있어”라고 말한다.<br><!-- MobileAdNew center -->여자 승객 한 명이 “맞아”라고 답한다. 뒷좌석의 남성이 “우리는 괜찮을 거야. 모두 괜찮지, 그렇지?”라고 되뇌인다. 그 뒤 차 앞쪽에서 “왼쪽? 오른쪽?”하고 다급하게 방향을 묻는 소리가 나오고는 영상이 끝난다.<br>몇 분 뒤 하마스는 차에 총격을 가해 벌집을 만들었고 노암과 뒷자리에 앉은 다니엘 등 다섯 사람 모두 목숨을 잃었다. 이렇게 사막에 춤추러 갔던 360명 가까이가 목숨을 잃었다. 앞자리 승객은 인질로 잡혀갔다.<br><!-- 광고 right -->에얄은 사랑과 슬픔이 가득한 목소리로 “딸은 춤추는 걸 좋아하고, 동물을 좋아하고 스노보드, 스쿠버 다이빙, 노암과 오토바이 타기를 좋아했고 친구가 아주 많았다”고 말했다. 그는 딸이 실종됐다는 소식을 듣고 인도네시아 출장에서 즉시 돌아왔다. 당시 이스라엘 영공은 닫혀 있었지만, 착륙 허가를 받아냈다.<br>3시간 후 애플워치로 딸을 추적했는데 그 길은 전장으로 향했다. 그는 “테러리스트든 생명체든 뭐라 부르고 싶든 간에 7명과 거의 교전을 치렀다”며 “그들은 군인을 3명 죽였고, 우리는 지프차에 장교 3명을 태우고 남쪽으로 갔다”고 당시 상황을 설명했다.<br>총알이 박힌 차를 발견했지만, 딸의 흔적은 찾을 수 없었다. 그는 “차안에 피가 많았다”며 “딸이 차에 타지 않았거나, 다쳤어도 탈출했거나 인질로 잡혔기를 바랐다”고 말했다. 이틀 뒤 딸의 시신을 찾았다.<!-- 그림 1519826 -->눈물을 삼키며 에얄은 “그애는 모든 것을 미소로 대했다. 그애는 누구에게도 어떤 잘못도 저지르지 않았다. 그애는 좋은 일들을 하고 싶어했다. 그리고 그들(하마스)은 아무 이유 없이 그애를 살해했다”고 말했다.<br>다니엘이 죽던 날, 이스라엘인 1200명 가까이가 목숨을 잃었다. 그 뒤 이스라엘군은 하마스를 없앤다는 명분을 앞세워 가자지구를 무차별 공격해 1만 8000명 가까운 인명, 그 중에서도 어린이가 7300명정도 희생됐다. 이렇게 이스라엘인과 팔레스타인인 부모 모두 자식들을 흙에 묻었다. 그리고 어느 쪽이든 비교할 수 없는 상실을 겪고 있다.<br><!-- MobileAdNew center -->그 뒤 이스라엘군은 하마스를 없앤다는 명분을 앞세워 가자지구를 무차별 공격해 1만 8000명 가까운 인명이 희생됐다.<br>그런데도 에얄은 여전히 팔레스타인이 국가를 가져야 한다고 생각한다. 그는 “양쪽의 지도자를 바꾸고 2∼4년 안에 평화를 이루고 두 민족을 위한 두  개 국가를 건설해서 함께 살 수 있게 되기를 바란다”는 생각을 털어놓았다.<br>그는 “그 전에 10월 7일 사건 관련자는 모두 제거해야 한다”며 “누가 왔고,  누가 강간했는지, 누가 살해했는지 정확히 알고 있다. 영상도, 휴대전화 번호도 알고 있다. 하마스를 없앨 수 있다고 생각한다”고 덧붙였다.<br>에얄은 그동안 가자지구를 위한 활동을 해 온 것을 후회하느냐고 묻자 주저하지 않고 “그렇지 않다. 그곳을 살기 좋게 만들기 위해 최선을 다해야 한다고 생각한다”고 강조했다. 그는 가자지구에 디자인 센터를 열고 병원에 36만 달러(4억 7000만원)를 기부했으며 가자지구와 서안지구에 팔레스타인 주민을 위한 일자리를 만들었다.<br>에얄은 “서로 죽이는 걸 멈추고 함께 살길을 찾아야 한다. 나는 평화를 만들기 위해 2년 반 동안 노력했다”고 말했다.<br>살해되기 열흘 전 부녀는 미래에 대해 얘기를 주고받았다. “그애는 ‘아빠도 알잖아 나는 노암과 결혼하기로 결심했어’라고 말하더군요. 그애들은 6년을 함께 지냈는데 환상적인 우의와 사랑이었어요. 그애들은 이 나라에 살며 아이들을 키우고 싶어했어요. 아이를 많이 갖고 싶으며 반려견과 말들도 많이 기르고 싶다고 하더군요.”<br>결혼할 기회조차 갖지 못한 두 사람은 대신 함께 나란히 묻혔다.","date":"2023-12-13T04:51:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231213500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 ‘매혈 에이즈’ 폭로… 탄압에도 멈추지 않았다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/12/SSC_20231212062554_V.jpg' width=100px align=left><strong class=subTitle_s2>퇴치 운동 공로로 ‘막사이사이상’<br/>힐러리 “가장 용감한 여성 중 1명”</strong><br><!-- 그림 1519367 -->1990년대 중국 농촌의 에이즈 실태를 폭로하고 퇴치 운동을 펼친 산부인과 의사 가오야오제가 10일(현지시간) 미국 뉴욕에서 96세로 별세했다. 고인의 구술 전기를 편찬해 온 린스위는 이날 고인의 뉴욕 정착을 도운 앤드루 네이선 컬럼비아대 교수로부터 별세 소식을 전해 들었다고 마류 했다.<br>1927년 산둥성에서 태어난 고인은 1954년 허난대 의대를 졸업한 뒤 허난중의학원 교수를 지냈다. 69세이던 1996년 허난성의 가난한 농민들이 매혈과 수혈을 통해 에이즈 바이러스(HIV)에 감염된 사실을 알고 이를 국제사회에 고발했다. 다른 생계 수단이 없다는 이유로 매혈을 눈감아 주던 당국으로선 고인이 불편할 수밖에 없었다.<br><!-- MobileAdNew center -->그는 촌락 100여곳을 방문해 에이즈 환자들을 면담하고 주머니를 털어 음식과 옷가지, 에이즈 교육 책자를 배포했다. 이런 공로로 2003년 막사이사이상을 수상했고 ‘중국 에이즈의 어머니’로 불렸다.<br>그러나 공안당국은 가오의 활동을 사회불안 행위로 간주해 괴롭혔고 해외 시상식 참석을 방해했다. 가오는 2009년 12월 1일 세계 에이즈의 날을 맞아 미국 워싱턴에서 저서 ‘피의 재난-1만 통의 편지’를 소개하는 기자회견을 열어 중국 에이즈 실태를 알리는 데 여생을 바치겠다고 다짐했다. 아울러 “당국은 나의 생활을 제한했다. 전화와 컴퓨터도 감시당했고 외출하면 미행하는 사람이 붙었다”고 밝혔다.<br><!-- 광고 right -->힐러리 클린턴 전 미국 국무장관은 일찍이 “내가 아는 한 가장 용감한 여성 중 한 명”이라고 찬사를 보냈다.<br>부음이 전해지자 중국 소셜미디어(SNS) 웨이보에는 애도의 글이 넘쳐났다. 한 누리꾼은 “가오 박사가 에이즈 환자를 위해 모든 것을 헌신했다고 말할 수 있다”며 “양심이 있는 사람은 언제나 그녀를 기억할 것”이라고 썼다. 요즘 젊은 세대는 잘 모르겠지만 그의 업적을 알면 누구나 추모하게 될 것이라고 적은 이도 있었다. 하지만 일부는 그가 미국으로 건너간 점과 중국 정부에 반대하는 입장을 취한 것을 비판했다고 AP통신은 전했다.","date":"2023-12-13T02:22:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231213020001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"후티 반군 “가자 구호품 허용 때까지 홍해 봉쇄”… 선박 공격","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/13/SSC_20231213065538_V.jpg' width=100px align=left><!-- 그림 1519845 -->예멘의 친이란 반군인 후티가 홍해에서 중동 가자지구 전쟁과 직접 관련 없는 선박들에 대한 본격적인 공격에 나선 것으로 보인다. 지난주 상선 공격을 시작으로 아시아와 유럽을 잇는 주요 수송로인 홍해를 지나는 민간 선박들까지 위험에 휘말릴 수 있다는 우려가 높아지고 있다.<br>12일(현지시간) AFP통신에 따르면 미 중부사령부는 소셜미디어 엑스에 “후티가 이날 예멘 근처 홍해를 지나던 노르웨이 국적 유조선 스트린다호를 미사일로 공격해 화재가 발생했다”고 밝혔다. 중부사령부는 미 해군이 구조 요청을 듣고 지원에 나섰다고 했다.<br>후티도 이날 성명에서 “스트린다호 승조원들이 모든 경고에 응답하지 않아 로켓을 발사했다”고 밝혔다. 이어 “우리는 최근 며칠간 여러 척의 선박 운항을 저지해 팔레스타인을 지원하는 역할을 수행했다”며 “이스라엘이 구호물자의 가자지구 반입을 허용할 때까지 이스라엘 항구로 향하는 모든 선박을 계속 봉쇄할 것”이라고 경고했다. 스트린다호 운영사 노르웨이의 J 루드비히 모윈켈스 레데리 측도 “승무원 전원이 다치지 않고 무사하다. 선박은 현재 안전한 항구로 가고 있다”며 피격 사실을 확인했다.<br><!-- MobileAdNew center -->중동 내 반미, 반이스라엘 세력의 한 축인 후티는 지난 10월 7일 이스라엘과 하마스 간 전쟁이 시작된 뒤 하마스 지지를 표명하고 약 1500㎞ 떨어진 이스라엘 영토에 드론과 미사일 공격을 가했다. 최근에는 홍해 주변 상선 4척을 공격해 1척을 나포했다. 지난 3일에는 홍해를 지나던 파나마, 바하마 선적 화물선 3척이 후티 반군이 장악한 지역에서 날아온 미사일 공격을 받았다.<br>후티는 최근 이번 전쟁과 관계가 없는 제3국 선박을 공격하겠다고 위협하기도 했다. 후티는 지난 9일 공식 성명에서 “팔레스타인 가자지구에서 필요한 식량과 의약품을 받지 못한다면 국적과 관계없이 이스라엘 항구로 향하는 홍해 위 모든 선박이 우리 군의 표적이 될 것”이라고 밝혔다.<br><!-- 광고 right -->미국을 비롯한 국제사회는 주요 해상 교역로를 겨냥한 후티의 무력 행사뿐 아니라 이란의 지원을 받는 무장정파와의 충돌이 격화돼 중동 전역으로 전쟁이 번지는 것을 막기 위한 대응 방안을 고심하고 있다. 후티뿐만 아니라 레바논 헤즈볼라, 이라크 친이란 민병대, 시리아 정부군, 이슬람혁명수비대 등 이란의 직간접적 지원을 받는 중동 내 ‘저항의 축’이 동시다발적으로 전선을 형성할 수 있기 때문이다.","date":"2023-12-13T02:21:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231213016001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"호텔서 사라진 10억원 ‘다이아 반지’…뜻밖의 장소서 발견","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/12/SSC_20231212175715_V.jpg' width=100px align=left><!-- 그림 1519682 -->프랑스 파리의 고급 호텔에서 10억원 상당의 다이아몬드 반지가 사라졌다. 이 반지는 뜻밖의 장소에서 발견됐다.<br>12일(한국시간) 영국 가디언, 메트로 등 외신은 “파리의 고급 호텔인 리츠 호텔에서 사라진 80만 달러(10억 5700만원) 상당의 다이아몬드 반지가 이틀 만에 주인을 찾았다”고 보도했다.<br>외신에 따르면 말레이시아에서 온 여성 사업가는 파리 리츠 호텔에 묵던 중 반지를 잃어버렸다고 지난 8일 경찰에 신고했다. 도난당했다던 반지는 6.51캐럿의 다이아몬드가 박혀 있는 반지였다.<br><!-- MobileAdNew center -->이들은 이날 아침 인근 지역으로 쇼핑을 나갔고, 일정을 마친 후 돌아왔을 때 반지가 사라진 것을 확인했다.<br>이 여성은 “아침에 나갈 때 방 테이블 위에 반지를 놓고 왔다”고 호텔에 말하고, “호텔 직원이 반지를 훔쳤다고 확신한다”면서 경찰에 고소장을 제출했다.<br><!-- 광고 right -->프랑스 현지 매체인 르 파리지앵은 “리츠 호텔 보안팀에서 반지를 찾기 위해 객실과 호텔 전체를 샅샅이 수색했다”며 “48시간 만에 호텔의 진공청소기 가방에서 반지가 발견됐다”고 전했다.<!-- 그림 1519683 -->청소 과정에서 반지가 청소기에 빨려들어간 것으로 추측된다는 게 호텔 측의 설명이다.<br>르 파리지앵은 이 사건과 관련해 모든 의심을 불식하기에는 충분하지 않다는 취지로 보도했지만 호텔 측은 반지를 되찾은 고객이 기뻐했다고 전했다.<br>리츠 호텔 측은 “(직원의) 절도는 의문의 여지가 없다”면서 직원이 반지를 훔쳤다는 의혹을 부인했다. 다만 “고소 취하 여부는 파리 검찰에 달려있다”고 전했다.<br>반지의 주인은 다음날 체크아웃을 했고, 이후 반지를 돌려받을 수 있었다. 다만 리츠 호텔 측이 다음번 파리 방문 시 호텔에서 무료로 3박을 투숙할 수 있도록 하겠다는 제안에는 거절했다.<br>한편 리츠 호텔은 세계에서도 손꼽히는 럭셔리 호텔 브랜드 중 하나다. 파리 리츠 호텔은 1989년에 설립돼 1박당 숙박료는 2150달러(약 284만원)부터 시작해 펜트하우스 스위트룸의 경우 1박당 5만달러(약 6600만원)로 알려졌다.","date":"2023-12-12T17:57:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231212500224"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘9240억 계약’ 오타니 실수령 연봉은 26억… 왜?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/12/SSC_20231212174937_V.jpg' width=100px align=left><!-- 그림 1519678 -->LA 다저스와 10년 총액 7억 달러(약 9200억원)의 역대 스포츠 사상 최고액에 계약한 오타니 쇼헤이(29)가 계약 기간 받는 돈은 2000만 달러(약 263억원)에 불과한 것으로 전해졌다. 연봉으로 따지면 26억원 수준이다.<br>AP통신과 미국 스포츠 전문매체 디 애슬레틱 등은 12일(한국시간) 오타니의 연봉 지급 유예(디퍼) 세부 내용을 공개했다. 종합하면 오타니는 다저스와 계약 기간 10년간 총액 2000만 달러를 받고 나머지 6억 8000만 달러는 계약이 끝난 10년 뒤에 받는다. 디 애슬레틱에 따르면 오타니는 2034년부터 2043년까지 무이자로 나머지 금액을 받는다.<br>미국 프로야구 메이저리그(MLB)에서도 흔한 형태라 계약 당시 디퍼 조항이 있다는 것은 크게 주목받지 않았다. 그러나 액수가 공개되자 충격이 상당하다. 그간의 사례에서 보면 많아 봐야 지급 유예 수준이 50%를 넘지 않는데 오타니는 이 비중이 97% 이상 되기 때문이다.<br><!-- MobileAdNew center -->오타니가 이런 계약을 맺은 이유는 복합적이다. 우선 구단 사정을 봐야 한다. 다저스는 MLB의 대표적인 부자 구단이다. MLB는 샐러리캡(선수단 연봉 총액 제한)이 없지만 사치세(일정 기준을 넘어서면 제재금을 부과하는 제도)가 있다. 오타니의 몸값을 그대로 다 지불하면 부담이 커질 수밖에 없는 상황에서 구단으로선 조금이나마 숨통이 트일 수 있게 됐다.<br>돈을 쓰는 만큼 성적을 내는 다저스이기에 우승을 향한 오타니의 열망을 엿볼 수 있는 대목이기도 하다. 오타니는 역대 최초로 두 번의 만장일치 최우수선수(MVP)에 뽑혔고 올해 야구 올림픽 격인 월드베이스볼클래식(WBC)에서 우승까지 차지했다. 선수로서 남은 가장 큰 목표는 월드시리즈 우승뿐이다.<!-- 그림 1519679 -->물가 상승률을 생각할 때 오타니 입장에서 디퍼 계약은 손해다. 그러나 이런 파격적인 제안은 오타니 쪽에서 먼저 꺼냈다. 다저스로서는 오타니 마케팅으로 엄청난 수익을 올릴 수 있고 유동성 여유까지 확보해 남는 장사다. 디 애슬래틱은 “이러한 구조는 다저스의 현금 운용에 유연성을 더해준다. 오타니의 팀 친화적인 계약 덕분에 다저스는 FA 랭킹 2위인 일본인 투수 야마모토 요시노부와 우완 타일러 글래스노우 영입 경쟁에서 상위권을 유지할 수 있다”고 분석했다.<br><!-- 광고 right -->오타니는 올해만 LA 에인절스에서 3000만 달러(약 393억원)를 받았다. 여기에 엄청난 광고 수입까지 이미 먹고 살기엔 부족함이 없는 인생이다. 돈이 당장 급하지도 않고 한꺼번에 거액을 받았다가 세금 폭탄까지 맞을 수 있다. 오타니로서도 향후 10년에 걸쳐 받는 것보다 남는 장사일 수 있다.<br>다만 오타니의 이런 파격 행보를 두고 일각에서는 “시장 질서를 어지럽힌다”는 지적도 나온다. 프로스포츠는 돈이 곧 성적으로 이어지는 사례가 왕왕 있고 그러지 말라고 여러 제한 장치가 있기 때문이다.<br>오타니를 품으면서 재정에 큰 제약이 생겼어야 하는 다저스가 부담을 덜고 다른 특급 선수에 투자할 수 있게 되면서 역대 최다승까지 가능하다는 전망도 나온다. 역대 최고 기록은 시애틀 매리너스(2001년), 시카고 컵스(1906년)가 세운 116승이고 다저스는 지난해 역대 4위 기록인 111승을 달성한 바 있다.","date":"2023-12-12T17:49:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231212500223"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"튀르키예 프로축구 회장, 판정 불만에 팬들과 심판 폭행…리그 올스톱","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/12/SSC_20231212165544_V.jpg' width=100px align=left><!-- 그림 1519649 --><!-- 그림 1519650 --><!-- 그림 1519651 -->튀르키예 프로축구 1부리그 구단 회장이 심판 판정에 불만을 품고 경기가 끝난 뒤 그라운드에 난입, 주심의 얼굴을 주먹으로 가격해 쓰러뜨렸다. 덩달아 흥분한 팬들도 주심에게 발길질을 해대는 황당한 일이 벌어졌다. 리그 운영이 중단됐다.<br>영국 BBC 방송과 튀르키예 아나돌루 통신 등은 12일 “앙카라귀쥐와 리제스포르의 튀르키예 쉬페르리그 15라운드가 1-1로 끝난 뒤 주심이 앙카라귀쥐 회장의 주먹에 맞아 그라운드에 쓰러졌다”고 전했다. 한국시간으로 이날 새벽 치러진 두 팀의 경기는 2명이 퇴장 당할 정도로 치열하게 펼쳐졌다.<br>전반 14분 선제골을 뽑아 앞서던 홈팀 앙카라귀쥐는 후반 5분 스트라이커 알리 소웨가 경고 누적으로 퇴장당하면서 수적 열세에 빠졌고, 이때부터 홈 팬들은 흥분하기 시작했다. 이런 가운데 리제스포르의 중앙수비수 에미르한 톱추가 후반 추가시간 5분 경고 누적으로 퇴장당하며 앙카라귀쥐의 승기가 굳어지는 듯했다.<br><!-- MobileAdNew center -->그런데 2분 뒤 리제스포르의 알돌포 가이치가 동점골을 꽂아 경기는 1-1로 끝났다.<br>사건은 주심의 경기 종료 휘슬이 울리자마자 발생했다. 다잡은 승리를 놓쳤다고 격분한 앙카라귀쥐의 파룩 코카 회장이 그라운드에 난입해 주심을 맡은 할릴 우무트 멜레르의 왼쪽 눈 부위를 가격했다.<br><!-- 광고 right -->경기장에 몰려나온 앙카라귀쥐의 팬들도 쓰러진 주심을 함께 폭행했고, 그라운드는 이를 말리려는 선수와 팀 관계자들이 엉키면서 아수라장이 됐다.<br>이날 얼굴을 가격당한 멜레르 주심은 2017년부터 국제심판으로 활동하는 37살의 젊은 심판으로 지난달에는 유럽축구연맹(UEFA) 챔피언스리그 경기에 주심으로 투입되기도 했다.<br>튀르키예축구협회는 곧바로 임시회의를 열어 “튀르키예 축구에게 수치스러운 밤이다. 사건 관련자 모두 대가를 치를 것”이라며 추가 공지가 있을 때까지 모든 리그 경기를 중단한다고 밝혔다. 이어 “심판을 표적으로 삼은 비열한 범죄”라며 “이 사건에 책임이 있는 클럽팀과 관계자들이 가장 엄중한 처벌을 받을 것”이라고 강조했다.<br>튀르키예 사법당국도 폭력사태 연루자에 대한 수사에 착수했다. 알리 예를리카야 내무장관은 폭력사태 후 실신한 코카 회장이 경찰 감시 아래 병원으로 이송됐다며 “치료가 끝나면 구금 절차가 진행될 것”이라고 밝혔다. 또 쓰러진 멜레르 심판의 머리를 발로 걷어찬 2명도 체포해 조사하고 있다고 덧붙였다.<br><!-- MobileAdNew center -->레제프 타이이프 에르도안 튀르키예 대통령도 성명을 통해 “심판을 향한 공격을 비난한다”며 “스포츠는 폭력과 병립할 수 없다”고 강조했다.<br>이 나라 최대의 프로축구 클럽인 갈라타사라이는 성명을 내 축구계에 만연된 폭력을 몰아내기 위해 모든 클럽들이 참여하는 회의를 열자고 촉구했다.","date":"2023-12-12T16:55:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231212500198"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“부패 파리 잡아라” 시진핑, 집권 이후 최대 공산당 간부 축출","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/12/SSC_20231212165004_V.png' width=100px align=left><!-- 그림 1519646 -->마오쩌둥 다음으로 최고의 개인 권력을 확보했다고 평가받는 시진핑 중국 국가주석이 올해 들어 숙청한 공산당 간부 숫자도 집권 이후 최대를 기록한 것으로 알려졌다.<br>싱가포르 연합조보는 12일 올해 부패, 기율위반 등으로 낙마한 중국 공산당 간부가 모두 45명으로, 2013년 시 주석의 집권 이후 가장 큰 규모라고 보도했다.<br>시 주석은 집권하자마자 반부패 캠페인을 시작해 호랑이(장관급 이상 고위관료)와 파리(하위직)도 모두 때려잡으라고 지시했으며, ‘여우사냥’이란 이름으로 해외 도피한 부패 사범도 철저히 추적했다.<br><!-- MobileAdNew center -->연합조보는 시진핑 주석 집권 후 기율 조사 또는 처벌을 받은 고위 간부 숫자가 2014년 38명으로 정점을 찍은 뒤 2020년 18명으로 차츰 감소한 데 이어 올해 다시 증가하는 흐름을 보였다고 설명했다.<br>2023년 실각한 고위 간부 45명 중 지방정부 간부는 27명이었다. 허베이성·산둥성·충칭시·구이저우성 등 19개 지방정부 간부가 실각했고, 중앙 국유기업 고위 간부의 낙마도 잇따랐다.<br><!-- 광고 right -->특히 금융 관련 국유기업에 사정의 칼날이 집중돼 류롄거 중국은행 전 회장과 리샤오펑 광다(에버브라이트)그룹 회장, 창훙리 전 중국공상은행 부행장 등이 올해 직을 잃었다.<!-- 그림 1519647 -->최근 폴리티코 유럽판에는 지난 7월 외교장관에서 임명된 지 6개월 만에 낙마한 친강이 자살 또는 고문으로 사망했다는 보도가 뜨기도 했다. 이 매체는 고위 공직자를 치료하는 베이징의 군사병원에서 친강이 사망했다는 증언을 2명으로부터 확보했다며 기자의 이름 없이 익명으로 보도했다.<br>친강의 낙마와 함께 중국인민해방군 로켓군 총사령관과 고위 장교 그리고 리상푸 국방장관도 실종됐는데 이는 중국 핵무기 프로그램을 운영하는 로켓군의 기밀이 서방 정보기관에 넘어갔기 때문이라고 폴리티코는 설명했다.<br>게다가 지난 10월 상하이 수영장에서 심장마비로 사망했다고 발표된 리커창 전 총리의 죽음도 석연치 않다고 지적했다.<br>12일부터 이틀간 집권 이후 두 번째로 베트남 국빈방문에 나선 시 주석은 지난 8일 주재한 중국공산당 중앙정치국 회의에서 여전히 반부패 투쟁을 강조했다. 시 주석이 임기 3연임에 성공한 첫해에도 계속 반부패 투쟁을 내세운 것은 다음달 열릴 중국공산당 중앙위원회 3차 전체회의(3중전회)를 앞두고 추진력을 얻기 위한 것으로 분석된다.<br>앞으로 5~10년의 국가 정책 방향을 결정하는 3중전회는 중국이 개혁개방을 결정한 1978년 이후 예외적으로 해를 넘겨 개최된다.","date":"2023-12-12T16:50:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231212500196"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“낙태 시술 필요한데 텍사스에선 안 된다니 경계 넘을 수밖에”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/12/SSC_20231212162247_V.jpg' width=100px align=left><!-- 그림 1519633 -->미국 텍사스주 댈러스의 임산부 케이트 콕스(31)가 끝내 주 경계를 넘었다. 콕스 사건은 지난해 연방 대법원이 낙태권을 보장한 ‘로 대 웨이드’ 판결을 뒤집어 각 주에서 낙태 금지법을 제정할 수 있도록 허용한 이후 임신한 여성이 주 법률에 맞서 긴급 구제를 요청한 첫 시도로 큰 관심을 끌어 왔다.<br>그를 대변해 온 생식권센터는 11일(현지시간) “일주일 동안 텍사스 법무장관 켄 팩스턴으로부터 법적 처벌과 기소 위협을 받은 콕스는 텍사스를 떠나 주 밖에서 의료 서비스를 받도록 강요당했다”면서 콕스가 어딘가로 떠났다고 밝혔다.<br>텍사스는 로 대 웨이드 판례가 뒤집힌 뒤 미국 주들 중에서도 가장 엄격한 낙태 조건을 강요한다. 텍사스를 비롯, 13개 주는 임신 기간 중 거의 모든 단계에서 낙태를 사실상 금지하고 있다. 텍사스주에서 의사가 낙태 금지법을 어기면 최대 99년의 징역형과 최소 10만 달러(약 1억 3000만원)의 벌금을 선고받을 수 있다.<br><!-- MobileAdNew center -->콕스는 지난 8월 셋째를 임신했다. 추수감사절에 태아 유전자 검사를 받았는데 18번째 염색체 이상에 따른 치명적 유전 질환이 있다는 진단이 내려졌다. 그녀는 고심 끝에 낙태를 결심, 예외적인 낙태 시술을 허용해 달라는 소송을 지난 5일 주 법원에 제기했다.<br>의료진은 임신 20주 차라 태아가 사산하거나 생후 몇 주 안에 사망할 확률이 매우 높다고 얘기했다. 더욱이 콕스는 제왕절개로 아이를 출산한 이력이 있어 이번에 태아가 사산하면 자궁 파열 위험이 있으며 다시는 임신·출산이 어렵다고 했다.<br><!-- 광고 right -->1심 재판부는 콕스의 호소를 받아들여 텍사스주의 낙태 금지 예외 기준(산모 목숨이 위험한)을 충족한다고 보고 의료진의 낙태 시술을 허용했다.<br>그런데 공화당 소속인 켄 팩스턴 텍사스주 법무장관은 산모의 생명이 위험한 경우에 해당하지 않는다며 곧바로 주 대법원에 항소했다. 전원 공화당원인 주 대법원 재판부는 11일 이 소송의 최종 판결이 나오기 전에 낙태 시술을 하지 않도록 1심 결정을 보류시켰다. 이날 다른 법원에서 다른 두 임산부는 예외 기준을 충족한다며 낙태 시술을 허용했다.<br>낸시 노섭 생식권센터 회장은 “케이트에게 지난 한 주는 지옥 같은 시간이었다”며 “그는 건강이 위태로워 더는 기다릴 수 없었다”고 말했다. 이어 “연방 대법원이 ‘로 대 웨이드’ 판결을 뒤집은 결과, 여성들은 법정에서 긴급한 의료 서비스를 구걸해야만 했다”며 “케이트의 사례는 낙태 금지가 임산부에게 위험하고, 예외 조항은 효과가 없다는 것을 전 세계에 보여줬다”고 강조했다.<br>콕스 사연이 널리 알려지자 생식권센터에는 낙태가 합법인 캔자스주와 콜로라도주, 캐나다 등에서 낙태 시술을 받을 수 있도록 도와주겠다는 제안이 답지했다고 했다. 물론 콕스가 어느 곳으로 갔는지는 이른 시간 안에 알려지지 않을 것으로 보인다.<br>영국 BBC는 콕스 외에 22명의 의사와 임산부가 텍사스주의 낙태 법률이 위험할 정도로 모호하다며 소송을 제기한 상태라고 전했다.","date":"2023-12-12T16:22:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231212500188"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"친이란 후티 반군, 홍해서 노르웨이 선적 유조선 타격","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/12/SSC_20231212145130_V.jpg' width=100px align=left><!-- 그림 1519587 -->예멘의 친이란 후티 반군이 홍해에서 중동 가자지구 전쟁과 직접 관련없는 선박들도 본격적인 공격에 나선 것으로 보인다. 지난주 상선 공격을 시작으로 아시아-유럽을 잇는 주요 수송로인 홍해를 지나는 민간 선박들까지 위험에 휘말리며 가자 전쟁 확전에 대한 우려가 높아지고 있다.<br>12일 AP, AFP 통신 등에 따르면 미 중부사령부는 후티가 이날 예멘 근처 홍해를 지나던 노르웨이 국적 유조선 스트린다호를 미사일로 공격, 화재가 발생했다고 소셜미디어 엑스(옛 트위터)를 통해 밝혔다. 중부사령부는 미 해군이 구조 요청을 듣고 지원에 나섰다고 설명했다.<br>스트린다호 운영 선박회사인 J 루드비히 모윈켈스 측도 공격이 발생한 사실을 확인했다. 회사 측은 “승무원 전원이 다치지 않고 무사하다”며 “선박은 현재 안전한 항구로 가고 있다”고 전했다.<br><!-- MobileAdNew center -->후티는 이번 공격을 자신들의 소행으로 밝히진 않았으나 조만간 중요한 발표가 있을 것이라고 예고했다. 후티는 10월 7일 이스라엘과 팔레스타인 무장정파 하마스 간 전쟁이 시작된 이후 하마스를 지지하고 있다.<br>이란의 지원을 받는 후티는 중동 내 반미, 반이스라엘 세력의 한 축으로, 최근 홍해 주변 민간 선박을 공격하며 확전을 자극해 왔다.<br><!-- 광고 right -->지난 3일에는 홍해를 지나던 파나마, 바하마 선적 화물선 3척이 후티 반군이 장악한 지역에서 날아온 미사일 공격을 받았고, 구조 요청에 출동한 미 구축함 USS 카니호가 드론 등을 격추하기도 했다.<br>후티는 지난 9일 성명을 통해 “팔레스타인 가자지구가 필요한 식량과 의약품을 받지 못한다면, 국적과 관계없이 이스라엘 항구로 향하는 홍해 위 모든 선박이 우리 군의 표적이 될 것”이라고 경고하기도 했다.<br>AP는 이번 공격이 후티가 이스라엘과 관련 없는 선박들로 공격 작전을 확대하겠다는 뜻이라며, 이는 수에즈 운하를 오가는 선박들을 잠재적 위험에 빠뜨리고 이스라엘-하마스 전쟁의 파급력을 키울 수 있다고 전했다.<br>미국을 비롯한 국제사회는 주요 해상 교역로를 겨냥한 후티의 무력행사 위협에 대응 방안을 고심 중이다. 제이크 설리번 미 백악관 국가안보보좌관은 4일 “우리는 전날 공격이 예멘의 후티 반군에 의해 이뤄졌지만, 이란이 전적으로 그 공격을 가능하게 했다고 믿을 충분한 이유가 있다”면서 “미국은 동맹국 및 파트너 국가들과 적절한 후속 조처를 논의하고 있다”고 밝힌 바 있다.","date":"2023-12-12T14:51:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231212500153"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"죽어가는 향고래 만져보겠다며 몰려든 호주 해수욕객들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/12/SSC_20231212143802_V.jpg' width=100px align=left><!-- 그림 1519574 -->향고래 한 마리가 호주 서부 해안에 떠밀려 와 며칠을 모래톱에 갇혀 있다가 12일 아침 목숨을 잃었다. 남반구는 여름이 한창이라 해수욕객 수십 명이 신기한 구경거리가 생겼다며 향고래 주변에 몰려들었다. 손을 갖다 대 만져본 이도 있었다.<br>야생동물 관계자들은 향고래나 사람들 모두에게 위험하다며 뜯어 말렸지만 소용 없었다. 결국 향고래가 죽어가는 모습을 사람들은 장난스럽게 지켜본 셈이라고 영국 BBC는 전했다.<br>길이가 15m, 몸무게 30t의 이 향고래가 처음 사람들 눈에 띈 것은 지난 9일이었다. 퍼스에서 멀지 않은 프레맨틀에 있는 포트 비치에서였다. 나이도 많았고 다친 데다 심한 햇볕 화상을 입은 상태였다. 야생동물 관계자들은 어떻게든 향고래를 깊은 바다로 돌려보내려 했다.<br><!-- MobileAdNew center -->웨스턴오스트레일리아주의 다양성 보호 및 명소 부서의 대변인 마크 커글리는 “보자마자 (향고래가) 좋은 상태가 아닌 것을 알겠더라”고 말했다. 그런데 사람들은 향고래를 보겠다며 몰려들었다.<br>어찌어찌해 향고래는 바다로 돌아갔다. 그런데 웬일인지 다음날 되돌아왔다. 구조대원들은 물을 향고래 몸에 뿌려대며 기운을 되찾길 바랐지만 이미 상태가 악화될 대로 돼 있었다.<!-- 그림 1519575 -->향고래 사체는 크레인으로 들어올려 뭍으로 옮겨질 예정이다. 피냄새를 맡고 상어들이 몰려들어 더 큰 화를 부를지 몰라서다.<br><!-- 광고 right -->커글리 대변인은 “고래의 죽음에 대해 더 많이 이해하고 이 종에 대해 많은 것을 알기 위해 부검 같은 것을 할 것이다. 아무튼 퍼스 지역에서 향고래를 보는 일이 흔한 일은 아니어서”라고 말했다.<br>고래 개체가 따로 표류하는 일은 호주에서도 흔한 일이 아니다. 향고래는 특히 연안 쪽으로 나오지 않는다. 어딘가 많이 아픈 고래가 길을 잃게 만들어 해변으로 다가온 것이 아닌가 짐작할 따름이다.<br>향고래는 호주에서도 멸종 위기종으로 등록돼 있다. 19~20세기에 남획으로 멸종에 가깝게 줄어들었다가 최근에 회복하는 추세다.<!-- 동영상 30186 -->","date":"2023-12-12T14:38:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231212500144"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘대선 격전지’ 조지아, 미시간에서 뒤진 바이든…트럼프는 ‘첫 경선지’ 아이오와서 과반 지지율","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/12/SSC_20231212142458_V.jpg' width=100px align=left><!-- 그림 1519562 -->조 바이든 미국 대통령이 내년 대선 격전지인 미시간과 조지아주에서 ‘리턴 매치’ 가능성이 높은 도널드 트럼프 전 대통령에게 뒤지는 여론조사 결과가 나왔다. 트럼프 전 대통령은 공화당 첫 경선지인 아이오와주에서 지지율 과반을 넘겼다.<br>CNN·여론조사기관 SSRS이 이날 발표한 여론조사(11월 29일~12월 7일, 각 주 1000명 이상)에 따르면 바이든 대통령은 2020년 근소한 차이(49.5% 대 49.3%)로 이겼던 조지아주에서 44% 대 49%로 오차 범위(±3.3% 포인트) 내에서 트럼프 전 대통령에 밀렸다.<br>미시간주 역시 바이든 대 트럼프 지지율은 40% 대 50%로 오차 범위를 넘어선 10% 포인트 차를 기록했다.<br><!-- MobileAdNew center -->두 지역은 양쪽 후보 모두에게 상징적인 지역이다. 미시간은 ‘블루 월’(민주당 지지주)의 일부지만, 2016년 대선 때 힐러리 클린턴 민주당 후보가 단 1만 704표 차로 트럼프에게 충격의 패배를 당했다. 그러다 2020년 대선 때는 바이든 50.62%, 트럼프 47.84%로 다시 민주당이 승리했다.<br>조지아는 공화당의 전통적 텃밭인 선벨트(남부 주)에 속하나, 최근 흑인 유권자 결집 등 민주당이 희망을 거는 지역이다. CNN은 “트럼프가 미시간과 조지아, 그리고 바이든이 2020년 승리했던 격전지 주에서 한 곳만 더 뒤집는다면 승리할 수 있다”고 분석했다.<br><!-- 광고 right -->트럼프의 연방 기소를 맡고 있는 잭 스미스 특별검사는 이날 대법원에 “트럼프 혐의에 대한 구속 여부를 결정할 최종심 재판을 신속히 해 달라”고 청원했다<br>한편 NBC가 11일 공개한 아이오와주 여론조사(2~7일, 코커스 참석 502명 대상)에 따르면 트럼프는 51%의 지지율로, 론 디샌티스 플로리다 주지사(19%), 니키 헤일리 전 유엔대사(16%)를 압도했다. 이번 조사에서 전체 응답자의 49%는 이미 지지할 후보를 정했다고 답했다.","date":"2023-12-12T14:24:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231212500135"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이것은 실화다…96년 된 뉴욕 브롱크스 아파트 모퉁이 ‘와장창’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/12/SSC_20231212140959_V.jpg' width=100px align=left><!-- 그림 1519549 -->미국 뉴욕 최북단 브롱크스에서 11일(현지시간) 96년 된 아파트가 거짓말처럼 쪼개졌다.<br>뉴욕시 소방국(FDNY)에 따르면 이날 오후 3시 30분쯤 모리스 하이트 구역에 있는 건물 1층부터 7층 꼭대기까지 전 층이 마치 종잇장을 찢어놓은 듯이 한 집씩 무너졌다.<br>소방대원들은 잔해 더미에 깔렸을지 모르는 주민을 구조하기 위해 탐지견, 구조 로봇과 함께 수색작업을 벌이고 있다.<br><!-- MobileAdNew center -->AP통신, 폭스뉴스 등 미국 매체들에 따르면 11일 초저녁까지도 사상자 수는 알려지지 않았다.<br>근처 식당에서 일하는 훌리안 로드리게스(22)는 “가게 카운터 앞에서 일하고 있는데 갑자기 수많은 사람들이 ‘빌딩이 무너진다’고 소리치며 비명을 지르는 것을 들었다”고 말했다. 이어 “밖으로 뛰어 나가보니까 눈에 보이는 것이라고는 폐허 더미와 길 위로 가득한 먼지 구름 뿐이었다”고 덧붙였다. 또 “무너진 건물 안이 훤히 들여다 보였다. 그는 ”침대, 문짝, 옷장, 조명등 같은 모든 게 나뒹굴었다.  정말 무서운 광경이었다”며 고개를 내저었다.<br><!-- 광고 right -->7층 아파트 건물의 한쪽 모퉁이 벽들이 모두 무너져 내리고 마룻바닥들이 밑으로 축 처진 상태에서 부서진 잔해물들이 길가 도로 위로 쏟아진 상태였다.<br>쌓인 잔해에는 비틀리고 구겨진 금속이 많았다. 건물 일부를 둘러싸고 있었던 보수공사용 비계 파이프로 보였다고 AP는 보도했다.<br>무너진 아파트의 어떤 집에서는 마루바닥 전체가 허공으로 튀어나와 있고 그 위에 침대 하나가 위태롭게 공중으로 삐져 나온 채 놓여 있었다.  또 어떤 집은 벽에 걸린 초상화와 사진들이 그대로 들여다 보였다. 어떤 집에서는 위험하게 푹 내려앉은 마루바닥 위에 팔걸이 안락의자 하나가 달랑 놓여 있는 것도 보였다.<br>WABC TV방송이 보도한 화면에는 소방대원들이 고층 사다리를 타고 손전등을 아파트 창 안으로 비추며 사람들을 찾고 있었고 부근에선 무인기(드론) 한 대가 비행하며 현장을 촬영하는 모습도 비쳤다.<br><!-- MobileAdNew center -->소방대원들은 둥근 모양의 전기 톱으로 구겨진 비계를 자르며 집안으로 진입했지만 얼마 지나지 않아서 모두 철수했다.<br>뉴욕시 건축과는 소속 감찰단이 현장에 나가 건물 상태를 조사중이라고 밝혔다.<br>건축과 기록을 보면 사고 아파트 건물은 1927년 건립된 것으로 거주자는 48가구로 알려졌다. 2020년 조사에서 건물 전면에 균열된 벽돌과 헐렁하고 손상된 모르타르가 발견됐다고 건축부 기록에 나와 있다.","date":"2023-12-12T14:10:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231212500127"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 반도체법 보조금 첫 지원 대상은 ‘F35 전투기 칩’…‘국가안보’ 강조","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/12/SSC_20231212131411_V.jpg' width=100px align=left><!-- 그림 1519509 -->미국의 F35 전투기 등에 들어가는 핵심 반도체 생산 공장이 미국 반도체지원법(반도체법)의 첫 보조금을 지원받게 됐다. 업계 관심이 집중됐던 미국의 반도체법 보조금 집행이 방위산업체부터 시작된 것은 국가안보를 위한 조치임을 강조하려는 것으로 풀이된다.<br>미국 상무부는 11일(현지시간) 영국 방산업체 BAE시스템스의 뉴햄프셔주 공장 현대화를 위해 3500만 달러(약 462억원)를 지원하기로 했다고 밝혔다. BAE시스템스는 보잉, 록히드마틴과 함께 세계 최대 항공 방위산업체 가운데 하나인 영국 기업이다.<br>이 회사의 뉴햄프셔 공장은 록히드마틴의 제5세대 스텔스기 F35를 비롯한 전투기의 전자 시스템, 상업용 위성 등에 사용되는 반도체칩을 생산한다.<br><!-- MobileAdNew center -->미 상무부는 보도자료를 통해 “이번 프로젝트를 통해 노후화된 설비를 교체하고, F35 전투기 프로그램을 포함한 핵심 방어 프로그램에 필요한 반도체칩 생산을 4배로 늘릴 것”이라고 밝혔다. 미 국방부는 차세대 전투기 사업인 F35 프로젝트에 총 1조 7000억달러(2245조원)를 투자해 향후 수십 년에 걸쳐 전투기 2500대를 확보한다는 계획이다.<br>이번 지원은 지난해 8월 발효된 반도체법에 따라 이뤄지는 첫 번째 사례다. 반도체법은 반도체 기업의 미국 내 설비 투자를 장려하기 위해 반도체 생산 보조금(390억 달러)과 연구개발(R&amp;D) 지원금(132억 달러) 등 5년 간 총 527억 달러(75조 5000억원)를 지원하는 게 핵심이다.<br><!-- 광고 right -->조 바이든 대통령은 이날 성명에서 이번 지원 발표에 대해 “역사적인 법 시행의 중요한 이정표”라며 “이는 우리의 국가 안보 목표를 진전시키고 지역 투자와 일자리 창출에 박차를 가할 것”이라고 밝혔다.<br>이어 “상무부는 내년에 미국에서 더 많은 반도체를 만들고, 미국을 신기술의 선두에 있도록 유지하기 위한 연구개발 능력에 투자하며, 국가안보를 강화하고, 양질의 일자리를 창출하기 위해 수십억 달러를 지원할 것”이라고 했다.<br>바이든 행정부는 내년 초부터 인텔, 삼성, TSMC 등이 운영하는 미국 반도체 공장에 훨씬 더 큰 규모의 보조금을 발표할 것으로 보인다고 뉴욕타임스(NYT)는 전했다.<br>지나 러몬도 미 상무장관은 “내년 안에 10~12개의 반도체 프로젝트에 대한 보조금이 발표될 것”이라며 “그 중 일부는 수십억 달러 가치가 있다”고 전했다. 그는 “국가안보에서 무기 시스템만큼이나 시스템 내부의 반도체칩이 중요해졌다”며 “첫 반도체법 지원 발표는 반도체가 미국 국방 분야에서 핵심임을 보여준다”고 강조했다.","date":"2023-12-12T13:14:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231212500099"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미군 “예멘 반군, 노르웨이 선적 유조선 미사일 타격”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/12/SSC_20231212130316_V.jpg' width=100px align=left><!-- 그림 1519501 -->중동 지역을 관할하는 미 중부사령부(CENTCOM)는 11일(EST 시간) 예멘의 친이란 반군 후티가 예멘 근해에서 노르웨이 선적 유조선을 미사일 공격했다고 밝혔다.<br>미 중부사령부는 소셜미디어(SNS) 엑스(X)를 통해 이날 오후 4시쯤 노르웨이 선적 유조선 스트린다(STRINDA)호가 홍해와 아덴만을 연결하는 바브엘만데브 해협을 통과하던 중 예멘 반군 후티 통제 지역에서 발사된 대함 순항미사일로 추정되는 발사체의 공격을 받았다고 전했다.<br>선상 화재 보고는 있었으나 현재 인명 피해는 없는 것으로 알려졌다.<br><!-- MobileAdNew center -->미 중부사령부는 공격 다시 근처에 미국 선박은 없었으나 미 해군 구축함 USS 메이슨(DDG-87)이 STRINDA호의 조난 신호에 응답, 지원을 제공 중이라고 설명했다.<br>미 국방부는 지난 3일 홍해상에서 미 해군 군함 1척과 상선 여러 척이 공격받았다고 밝힌 바 있다.<br><!-- 광고 right -->같은 날 예멘 후티 반군도 홍해상에서 선박 2척을 공격했다고 주장했으나, 이스라엘과 관련된 선박이었다고 발표하면서 피격 대상이 동일한지를 두고 혼선이 빚어졌다.<br>예멘의 반군인 후티는 올해 10월 7일 이스라엘과 팔레스타인 무장정파 하마스의 전쟁이 시작된 이후 하마스를 지지하고 있다.<br>특히 이란의 지원을 받는 후티는 중동 내 반미, 반이스라엘 세력의 한 축으로서 홍해 주변 민간 선박을 공격해 확전 우려를 자극했다.<br>후티는 지난 9일 성명을 통해 “팔레스타인 가자지구가 필요한 식량과 의약품을 받지 못한다면, 국적과 관계없이 이스라엘 항구로 향하는 홍해 위 모든 선박이 우리 군의 표적이 될 것”이라고 경고한 바 있다.<br>미국을 비롯한 국제사회는 주요 해상 교역로를 겨냥한 후티의 무력행사 위협에 대응할 방안을 고심하고 있다.","date":"2023-12-12T13:03:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231212500092"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"폴란드 8년 만에 친EU 정권…“한국과 방산 계약 영향 미칠 수”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/12/SSC_20231212111344_V.jpg' width=100px align=left><!-- 그림 1519475 -->10월 폴란드 총선에서 야권 연합을 이끌며 8년 만에 정권을 되찾은 도날트 프란치셰크 투스크(66) 전 총리가 11일(현지시간) 신임 총리로 확정됐다.<br>이날 오후 폴란드 하원에서 실시된 투스크 총리 후보에 대한 찬반 투표에서 찬성 248표, 반대 201표로 그의 총리 지명이 확정됐다. 앞서 현 집권당이자 민족주의 우파 성향 법과정의당(PiS) 소속 마테우시 모라비에츠키 현 총리에 대한 신임 투표가 부결된 데 이은 후속 절차였다.<br>투스크 신임 총리는 12일 새 내각을 발표한 뒤 하원 표결을 다시 거칠 예정이지만, 야권 연합이 하원 과반을 차지하고 있는 만큼 무리 없이 끝날 것으로 전망된다. 다음날 안제이 두다 대통령의 새 정부 출범 선언과 함께 공식 취임하고, 14일 벨기에 브뤼셀에서 열리는 EU 정상회의 참석으로 공식 일정을 시작할 전망이다.<br><!-- MobileAdNew center -->야권 연합 측은 이미 총선 이후 각료 분배 등 정부 구성 방안에 내부적으로 합의한 상태다.<br>투스크 총리는 2007∼2014년 총리를 역임했고 2014년부터 5년 동안 EU 정상회의 상임의장을 맡았다. 그는 지명 확정 후 연설에서 “우리는 함께 모든 것을 바로 잡을 것”이라며 “내일부터는 모두가 예외 없이 집에 있는 듯한 편안함을 느낄 수 있도록 잘못된 것들을 바로잡겠다”고 소감을 밝혔다.<br><!-- 광고 right -->투스크 총리 지명 및 PiS의 실각은 일찌감치 예견됐다. PiS가 10월 총선에서 제1당 자리를 지키긴 했으나 과반 확보에 실패한 데다 다른 주요 정당이 PiS와 연립정부를 구성하지 않겠다고 선을 그어 재집권 가능성이 희박했기 때문이다.<br>그런데도 두다 대통령이 지난달 6일 PiS에 정부 구성 기회를 먼저 위임하면서 집권 세력의 ‘시간 끌기’ 전술이라는 비판이 나왔다. 두다 대통령은 현재 공식적인 당적은 없지만 PiS의 지지를 받아 2015년과 2020년 대선에서 승리하는 등 PiS측 인사로 분류된다.<br>모라비에츠키 총리가 예상대로 새 정부 구성에 실패했고 이날 신임 투표도 최종 부결되면서 결국 PiS의 ‘시한부 정권 연장’도 마침표를 찍었다. PiS는 2015년 집권 이래 권위주의를 강화하고 EU와 잦은 분쟁을 벌였다.<br>지난해 2월 우크라이나 전쟁 발발로 자국 안보가 직접 영향권에 놓이자 PiS는 우크라이나 지원 교두보 역할을 자처했지만 전쟁이 장기화하면서 일부 균열이 감지됐다. 투스크 총리가 이끄는 야권 연합은 폴란드를 친EU 노선으로 완전히 복귀시킬 것으로 예상된다.<br><!-- MobileAdNew center -->최근 EU 회원국인 헝가리의 어깃장에 우크라이나 지원 동력 약화를 걱정하던 EU는 ‘친EU 정권’ 복귀를 즉각 환영했다. 우르줄라 폰데어라이엔 EU 집행위원장은 엑스(X) 계정을 통해 투스크의 총리 지명을 축하하면서 “EU 가치와 관련한 당신의 경험과 강력한 신념은 폴란드 국민의 이익을 위한 ‘더 강한 유럽’을 만드는 데 있어 귀중하다”고 반겼다.<br>일각에서는 전 정부 시절 추진된 각종 정책이나 핵심 사업을 번복할 가능성도 제기된다. 이에 따라 이미 체결된 한-폴란드 방산 계약에 불똥이 튈 우려도 제기된다.<br>실제로 야권 연합의 일원인 ‘폴란드 2050’ 소속 시몬 호워브니아 하원의장은 전날 현지 방송 인터뷰에서 “PiS 임시 정부가 서명한 합의는 무효가 될 수도 있다”며 10월 15일 총선 이후 PiS는 예산을 쓰지 않고 국가 관리에만 권한을 제한했어야 했다고 주장했다.<br>로이터 통신은 한국의 방산 수출에도 영향을 미칠 수도 있다는 관측이 제기된다는 분석을 내놨다. 영국 경제지 파이낸셜타임스(FT)도 지난달 폴란드의 정권 교체 이슈에 자금 부족까지 겹치면서 무기 수출 계약이 무산될 수 있다는 우려가 나온다고 보도했다.<br>한편 국내 증시에서 12일 주요 방산주가 장중 하락하고 있다.  한화에어로스페이스는 전 거래일보다 2.80%  하락한 12만 5100원에 거래되고 있다. 주가는 개장 직후 전일 대비 4.04% 하락한  12만 3500원까지 내려가기도 했다.  현대로템도 전일 대비 3.92% 떨어진 2만 6950원에 거래 중이며, 개장 초반에는 전날 대비 4.81%까지 하락 폭을 키우기도 했다.<br>같은 시각 한국항공우주(KAI)는 전날보다 0.32% 하락한  4만 7300원으로 거래돼 상대적으로 작은 낙폭을 보이고 있다.","date":"2023-12-12T11:13:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231212500067"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"윤 대통령, 신임 아르헨 대통령에 “우호관계 발전시키자”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/11/SSC_20231211145926_V.jpg' width=100px align=left><!-- 그림 1519116 -->윤석열 대통령이 하비에르 밀레이 아르헨티나 신임 대통령에게 “자유민주주의와 시장경제를 중시하는 양국이 공동 가치를 기반으로 우호관계를 굳건히 발전시켜나가자”는 뜻을 전했다고 12일 국무조정실이 전했다.<br>방문규 국무조정실장은 지난 10일(현지시간) 열린 밀레이 대통령 취임식에 윤 대통령 특사 자격으로 참석해 해당 내용이 담긴 친서를 전했다. 윤 대통령은 친서를 통해 축하의 뜻과 안부 인사도 함께 전했다. 국무조정실은 밀레이 대통령이 윤 대통령에게 감사를 표하고 재임 기간 양국 관계를 더욱 발전시켜나가자는 데 공감했다고 전했다.<br>방 실장은 “직접 취임식에 참석하게 돼 영광스럽다”며 “앞으로 양국 협력관계가 새로운 단계로 도약하기를 희망한다”고 말했다. 그는 하루 전인 9일에는 디아나 몬디노 외교장관 내정자와 면담을 갖고 양국 간 주요 자원에 대한 경제안보 협력과 통상·투자 분야 협력을 강화하는 방안을 논의했다. 특히 리튬 등 핵심광물 분야에서 양국 간 협력이 증진되는 점을 들어 “우리 기업들이 아르헨티나에서 안정적으로 경제활동을 할 수 있도록 각별한 관심과 지원을 요청한다”고 했다.<br><!-- MobileAdNew center -->밀레이 대통령의 취임식에는 볼로디미르 젤렌스키 우크라이나 대통령, 가브리엘 보리치 칠레 대통령, 자이르 보우소나루 전 브라질 대통령도 참석했다. 밀레이 대통령은 취임 연설에서 “전임 정부로부터 역사상 가장 나쁜 유산을 넘겨받았다”며 “국내총생산(GDP) 5%에 달하는 공공부문 재정 조정을 비롯해 강력한 경제난 극복 정책 외에는 대안이 없다”고 강조했다.<br>이어 “비바 라 리베르타드, 카라호”(자유 만세, 빌어먹을)이라는 특유의 구호를 3번 외치며 시민들의 환호를 끌어냈다. 리베르타드는 극우파인 그의 소속 정당(자유전진당) 약칭이기도 하다.<br><!-- 광고 right -->극우 정치인인 밀레이 대통령은 과감한 발언으로 ‘남미판 트럼프’라는 별명이 붙은 인물이다. 중앙은행 폐지, 달러 통화 채택 등 과격한 공약을 쏟아냈지만 초기 내각은 온건파 위주로 꾸렸다.","date":"2023-12-12T10:10:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231212500041"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"빈곤층 의료비 본인부담상한액 올해 수준으로 동결…부담 낮춘다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/12/SSC_20231212174213_V.jpg' width=100px align=left><!-- 그림 1519674 -->내년 저소득층의 의료비 본인부담상한액이 올해 수준으로 동결돼 의료비 부담이 줄어든다. 치매 전문 의사가 치매 환자에게 맞춤형 진료를 해주는 ‘치매관리주치의’ 사업은 내년 7월부터 시작된다.<br>보건복지부는 12일 건강보험 최고 의결기구인 ‘건강보험정책심의위원회’(건정심)를 열고 저소득층 의료비 본인 부담 완화 방안 등을 의결했다고 밝혔다. 본인부담상한제는 큰 병에 걸리거나 사고를 당해 의료비로 갑자기 큰돈을 내게 된 환자를 구제하는 제도다. 감당 못할 의료비로 치료를 포기하거나 평범한 가정이 빈곤층으로 추락하지 않도록 하는 일종의 ‘안전장치’다. 정부는 건강보험이 적용되는 급여 의료 항목의 본인부담금이 개인별 상한 금액(올해 기준 87만~1014만 원)을 넘으면 초과 금액을 환급해주고 있다.<br>복지부는 2015년부터 매년 전년도 전국소비자물가변동률을 적용해 본인부담상한액을 산출해왔는데, 지난해 소비자물가상승률이 5%대를 넘어 올해 상한액 인상 폭이 커지자 소득하위 30% 저소득층(소득 1~3분위)은 물가 변동률(3.7%)을 적용하지 않고 현행 수준을 유지하기로 했다.<br><!-- MobileAdNew center -->이에 따라 소득 1분위 저소득층의 내년 본인부담상한액은 87만원, 2~3분위는 108만원으로 동결됐다. 기존대로 물가 변동률을 적용하면 각각 3만원씩 올라야 한다. 복지부는 저소득층 4만 8000여명이 293억원의 추가 혜택을 받을 수 있을 것으로 추산했다.<br>치매관리주치의 시범사업도 내년 7월부터 시행돼 치매 환자들이 좀 더 체계적으로 관리 받을 수 있게 된다. 환자나 환자의 가족이 시범사업에 참여한 신경과·정신과 전문의를 선택해 치매 치료를 받고, 만성질환 등 다른 건강 문제도 통합적으로 관리받게 된다. 치매관리주치의는 방문 진료도 한다.<br><!-- 광고 right -->복지부는 “필요시 치매안심센터 등 지역사회 의료·복지 자원을 연계해 활용하는 등 치매관리주치의가 지역사회 치매 치료·관리에 중추적 역할을 할 것으로 기대된다”고 밝혔다.<br>복지부에 따르면 치매 환자는 올해 기준 65세 노인 인구의 10.3%인 98만명이다. 환자 1인당 의료비와 간병비 등 관리비용으로 연간 2200만원이 들어가고 있다.","date":"2023-12-12T17:42:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231212500219"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[단독]檢, ‘KT 보은성 투자’ 윤경림·윤동식 배임 피의자로 수사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/26/SSC_20231026174047_V.jpg' width=100px align=left><strong class=subTitle_s2>현대차 관계사 ‘스파크’ 인수 과정<br/>206억에 매입해 50억 손실 혐의<br/>현대오토에버 대표도 관여 의심</strong><br><!-- 그림 1500742 -->KT그룹 자회사가 현대자동차 관계사를 고가로 매입했다는 ‘보은 투자’ 의혹을 수사 중인 검찰이 윤경림 전 KT 사장과 함께 윤동식 KT 클라우드 대표도 배임 혐의 피의자로 수사하고 있는 것으로 12일 파악됐다. 현직 KT 계열사 최고경영자(CEO)인 윤 대표까지 선상에 올림으로써 수사가 속도를 내는 모양새다.<br>서울신문 취재를 종합하면 서울중앙지검 공정거래조사부(부장 용성진)는 KT클라우드가 지난해 9월 현대자동차 관계사였던 스파크앤어소시에이츠(스파크·현 오픈클라우드랩) 지분 100%를 206억여원으로 매입하는 과정에 윤 전 사장과 윤 대표가 주도적인 역할을 것으로 보고 있다.<br><!-- MobileAdNew center -->검찰은 지난 8월부터 압수수색 등을 통해 본격적으로 수사를 벌이고 있는데, 영장에 윤 전 사장과 윤 대표가 스파크를 인수하면서 KT클라우드에 50억원 상당의 손해를 끼쳤다는 내용이 적시됐다고 한다. 검찰은 현대차가 2021년 경영난에 빠진 구현모 전 KT 대표 형의 회사 에어플러그를 인수해준 데 대한 보은 성격으로 정상 가격보다 비싸게 인수했다고 의심하고 있다.<br>앞서 검찰은 지난 12일에도 KT클라우드가 스파크를 매입하는 과정에 관여했을 것으로 의심하는 현대오토에버 본사와 클라우드 운영센터, 삼성동 사옥 등 3곳에 검사와 수사관을 보내 관련 자료를 확보했다. 스파크는 정의선 현대차 그룹 회장의 동서 박성빈 전 대표가 설립한 회사다. KT클라우드는 스파크를 자회사로 편입한 뒤 회사 이름을 오픈클라우드랩으로 바꿨다.<br><!-- 광고 right -->검찰은 서정식 전 현대오토에버 대표가 스파크 측으로부터 수천만원대 금품을 수수(배임수재) 했다고도 보고 있다. 서 전 대표가 스파크의 인수 가치가 높게 평가되도록 현대오토에버가 스파크에 안정적으로 일감을 공급하는 데 관여했다고 보는 것이다. 현대오토에버 측이 공급하는 일감을 근거로 KT가 고가에 스파크를 인수하고, 그 대가로 서 전 사장이 대가를 받은 구조라고 보고 있다.<br>검찰은 KT가 자회사인 KT텔레캅의 시설관리 업무를 KDFS 등 일부 하청업체에 몰아주고 다른 업체에는 불이익을 줬다는 일감 몰아주기 의혹도 수사 중이다. 협력업체에 대한 물량 특혜 의혹에서 시작된 수사는 KT 내부의 ‘이권 카르텔’에 기반한 비자금 사건으로까지 확대됐다. 지난 8월 황욱정 KDFS 대표 등을 구속기소한 이후 본사 경영진의 관여 여부 등을 수사 중이다.","date":"2023-12-12T17:38:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231212500218"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"경찰, 유학생 22명 강제출국 의혹 ‘한신대’ 수사나서","partialText":"경기 오산시 소재 4년제 사립대학인 한신대학교가 이 학교 어학당에서 공부하던 우즈베키스탄 유학생 22명을 학기가 끝나기 전 강제로 출국시켰다는 신고가 접수돼 경찰이 수사에 나섰다.<br>12일 한신대 등에 따르면 이 대학 측은 지난달 27일 오전 자교 어학당에 다니던 우즈베키스탄 유학생 23명에게 갑자기 대형 버스에 탑승하도록 지시했다.<br>이 버스는 돌연 화성시 병점역에 정차해 사설 경비 업체 직원들을 태운 뒤 인천국제공항으로 향했고, 함께 있던 교직원들은 그제야 “체류 조건을 충족하지 못해 귀국해야 한다”고 안내했던 것으로 알려졌다.<br><!-- MobileAdNew center -->법무부 출입국 관리소에서 정하고 있는 체류 조건을 충족하려면 법무부의 ‘외국인 유학생 사증발급 및 체류관리 지침’에 따라 이들이 국내에 체류하는 기간 1000만원 이상의 계좌 잔고를 유지하고 있어야 하는데, 규정을 지키지 않았다는 이유에서다.<br>교직원들은 이 같은 안내를 하기에 앞서 유학생들의 휴대전화를 걷기도 한 것으로 알려졌다.<br><!-- 광고 right -->공항에 도착하자 대학 관계자들과 사설 경비 업체 직원들은 건강 문제를 호소한 1명을 제외한 22명을 학교 측이 미리 예매한 우즈베키스탄행 비행기에 태워 출국시켰다.<br>이들은 D-4(일반연수) 비자를 발급받고 지난 9월 27일 입국해, 체류 조건이 지켜졌다면 이달 말까지 3개월간 국내에 머무를 수 있었던 상황이었다.<br>출국한 유학생 일부는 학교 측이 유학생들에게 행선지를 속이면서 버스에 탑승하도록 했고, 귀국 또한 강제로 이뤄졌다며 반발하고 있다.<br>유학생들은 이 과정에서 교직원들이 경비업체 직원들의 도움을 받아 학생들의 휴대전화도 압수했다고  주장했다.<br><!-- MobileAdNew center -->한 유학생의 가족이 지난 1일 국민신문고에 이 같은 내용으로 신고했으며, 현재 오산경찰서가 사건을 넘겨받아 수사 중이다.<br>한신대는 해당 유학생들에게 입국 전후로 여러 차례에 걸쳐 잔고 유지 등 체류 조건을 안내했으나 규정을 어겨 불가피한 결정을 내렸다는 입장이다.<br>한신대 관계자는 “지난달 6일 법무부 수원출입국외국인청 평택출장소에서 유학생들의 잔고 증명을 확인해봐야 한다며 (관련자료)제출을 요구했는데, 이 과정에서 해당 유학생들이 체류 조건을 맞추지 못했다는 점이 드러났다”고 했다.<br>이어 “이에 지난달 8일 잔고 유지가 안 되는 등 여러 규정 미비 사항이 있을 경우 모든 불이익에 대해 일체 이의를 제기하지 않겠다는 서약서를 유학생들로부터 받았는데, 결국 잔고가 채워지지 않았다”며 “학생들이 추후 한국에 다시 입국할 때 불이익이 없도록 부득이하게 출국을 결정한 것”이라고 말했다. 또 휴대폰 등 개인물품 압수와 관련해서는 “학생들에게 안내사항 전달 시 집중을 위해 잠시 수거했다가 돌려줬고 내기 싫은 학생은 (휴대전화를)걷지 않았다”고 부연했다.<br>한편 경찰은 당시 한신대 교직원 등이 유학생들을 대상으로 출국을 협박하거나 강요한 혐의 등이 있는지를 살펴볼 예정이다.","date":"2023-12-12T17:27:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231212500213"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"ICT 활용해 파프리카 수출 [차세대 농어업경영인대상]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/13/SSC_20231213022127_V.png' width=100px align=left><!-- 그림 1519785 -->●농업 지준구<br>스마트 온실 6만 6115㎡(약 2만평)에서 정보통신기술(ICT)을 활용해 생산한 고품질 파프리카 및 토마토 663t을 매년 해외에 수출해 28억원 이상의 수출액을 내고 있다. 안정적인 영농 기반을 확보한 평창군의 수출 전문 스마트팜 선도 농가로서 진부면 청년 모임의 부회장직을 맡는 등 지역 청년 농업인들에게 선진 농업의 모범이 되고 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-12-13T02:21:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231213014010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"작두콩 커피 개발 ‘아이디어’ [차세대 농어업경영인대상]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/13/SSC_20231213022123_V.png' width=100px align=left><!-- 그림 1519784 -->●농업 김지용<br>커피 대용품인 ‘작두콩 커피’ 개발로 각종 아이디어 경연대회에서 다수 입상했다. 사업화에 성공해 식품제조업을 운영하고 있다. 취약계층을 위한 기부와 봉사활동도 소홀히 하지 않고 지역 농가와의 수매계약을 통한 지역 상생에도 힘쓰고 있다. 창업농과 예비창업농을 대상으로 온라인 판로 확보 등 특강과 멘토 역할을 수행했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-12-13T02:21:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231213014009"}]