[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"대통령실, 차관들에 “부담금 폐지·경감 방안 적극 발굴”","partialText":"<strong class=subTitle_s0>성태윤 정책실장 주재 회의 열려</strong><br>성태윤 대통령실 정책실장은 26일 16개 관계부처 차관들과 함께 부담금 등 재정 현안 관련 간담회를 가졌다고 대통령실이 밝혔다.<br>이날 간담회에서 성 실장은 지난주 국무회의에서 윤석열 대통령이 이른바 ‘준조세’로 불리는 91개 부담금을 전면 재검토하라고 지시한 것과 관련해, “경제 사회 여건 변화에 따라 타당성이 적은 부담금을 폐지하거나 경감하는 방안을 적극적으로 발굴하고 조속히 개선방안을 마련해 국민이 바로 체감할 수 있도록 부처간 긴밀하게 협업해달라”고 당부했다.<br><!-- MobileAdNew center -->이에 회의 참석자들은 민생 경제 회복이 시급한 것에 대해 인식을 같이 했다고 대통령실은 전했다. 이들은 “올해 상반기 신속 집행 목표 달성을 최우선 과제로 추진해 경제회복의 온기를 국민이 빠르게 체감할 수 있도록 전 부처의 역량과 가용 수단을 총동원하겠다”고 밝혔다.<br>정부는 앞서 부담금관리 기본법을 개정해 이미 효력을 상실한 ‘회원제 골프장 시설 입장료’ 관련 부담금을 폐지하기로 하는 등 시대에 맞지 않는 부담금들을 찾아내 대폭 폐지·개정한다는 방침이다.<!-- 광고 right -->","date":"2024-01-26T17:12:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240126500162"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘여야 러브콜’ 백종원 국회 대신 국방부로… 왜?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/26/SSC_20240126153235_V.png' width=100px align=left><!-- 그림 1535485 -->여야에서 영입설이 끊임없이 흘러 나오는 백종원 더본코리아 대표가 26일 국방부를 찾았다.<br>더본코리아는 이날 용산 국방부 청사에서 군 급식 운영 역량 강화를 위한 업무협약을 체결했다. 국방부는 “병영식당 운영방식 개선과 군 급식에 적합한 조리기구 및 레시피 개발, 조리병 취업 지원 등 군 급식 발전을 위한 노력을 더본코리아와 함께 추진할 것”이라고 설명했다.<br>백 대표는 협약식에서 “신세대 장병들이 군에 와서도 집에서 먹던 밥과 비슷하게라도 먹을 수 있다면 좋겠다”고 말했다.<br><!-- MobileAdNew center -->백 대표는 “내 아들도 10년 정도 뒤면 가서 밥 먹으며 지내게 될 곳이니 부모의 마음으로 군 급식이 획기적으로 변화하도록 힘을 보태고 싶다”고 밝혔다. 학사장교 14기로 제7포병여단에서 간부식당 관리 장교로 일했던 백 대표는 “군 장교로 복무할 때 간부식당을 운영하며 군 급식에 관심을 가지고 있었고 최근 모 방송사 프로그램을 제작하면서 미8군과 우리 군의 병영식당 운영 등을 비교해 볼 수 있는 기회가 있었다”고 말했다.<!-- 그림 1535486 -->이번 협약에 따라 국방부와 더본코리아는 2월 중 시범부대를 선정해 식당 운영방식 개선과 군 급식에 적합한 조리기구 개발, 조리법 전수 등을 추진하기로 했다. 이를 통해 병영식당 개선 표준모델을 구축하고 성과를 살펴 컨설팅 사업 확대를 검토할 예정이다.<br>백 대표는 “더본코리아가 전국에 산재한 가맹점들의 질을 높이고 균일한 품질을 유지하기 위해 노력해 온 노하우를 군과 공유하고 도움을 준다면 군 급식 발전에 많은 도움이 될 것”이라고 기대감을 나타냈다.<br><!-- 광고 right -->군 당국도 군 급식의 품질 관리에 긍정적 효과를 낼 것으로 기대하고 있다. 국방부는 “백종원 대표가 군에 대해 각별한 애정이 있으며 더본코리아는 쉽고 간편한 조리법을 통한 신메뉴 개발에 특화됐다”며 “조리병 숙련도 저하 등 문제를 겪는 군 급식분야의 개선에 큰 도움이 될 것으로 기대한다”고 밝혔다.<br>아울러 취업 지원도 이뤄진다. 백 대표는 “군 급식 발전을 위해서는 조리병이 (누구나) 선호하는 좋은 보직으로 자리잡을 필요가 있다”며 “군 조리병에게는 전역 후 더본코리아 우선채용 기회를 줌으로써 군 경력을 보람되게 여기도록 협력해 보겠다”고 말했다.","date":"2024-01-26T15:32:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240126500141"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"지하철 적자 원인 ‘老무임승차’ 탓?… 이준석·노인회 설전","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/08/SSC_20240108145154_V.jpg' width=100px align=left><!-- 그림 1529044 -->개혁신당의 ‘노인 지하철 무임승차 폐지’ 공약을 놓고 이준석 대표와 김호일 대한노인회 회장이 26일 맞붙었다. 앞서 개혁신당은 기존 노인 지하철 무임승차 제도 대신 도시철도와 버스, 택시에서도 사용할 수 있는 연간 12만원 선불형 교통카드를 지급하겠다는 공약을 발표했고, 노인회는 크게 반발했다.<br>이 대표는 이날 CBS 라디오에서“(노인) 무임승차 비율이 올라가면서 지하철 적자가 누적되고 있다”면서 “자본 잠식까지 가버리면 사실상 국세 지원이 들어가야 하는 시점이 오는데 정치인들이 이걸 알면서도 방치하는 것은 굉장히 무책임하다”고 말했다. 이어 “역세권이나 대도시권이 아닌 곳에 거주하는 노인분들은 오히려 제값을 다 내고 대중교통 이용하시는 경우가 많다”고 지적했다.<!-- 그림 1533774 -->이에 김 회장은 “지하철 적자 요인과 노인의 무임승차는 상관관계가 없다”고 반박했다. 김 회장은 “승객 승차 여부와 상관없이 열차는 운영되지 않냐“면서 “시발점에서 종점까지 갈 때 전기료는 사람이 탔든 안 탔든 똑같다. 적자 요인은 다른 데서 찾아야 한다”고 주장했다.<br>이어 인천 2호선 무인 운행을 예로 들며 “전산화를 최대한 활용, 인원을 줄여서 방만 경영을 개선한 다음에 요금은 올려야 한다”면서 “시작부터 요금이 너무 낮으니까 다른 나라에 비등하도록 올리면 (적자 문제가) 개선된다”고 했다.<br><!-- MobileAdNew center -->그러면서 그는 “한강의 기적을 이루어서 10대 경제 강국을 만든 노인한테 국가유공자 차원에서 우대를 안 하는 건 안 되는 이야기”라고 목소리를 높였다. 이에 이 대표는 “4호선 51개 지하철역 중 가장 무임승차 비율이 높은 역이 경마장역”이라면서 “이게 젊은 세대에 어떻게 받아들여질지 한번 살펴봐야 한다”고 말했다.<!-- 광고 right -->","date":"2024-01-26T14:53:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240126500132"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“중국 파견된 北노동자들 ‘임금 체불’에 폭동…관리 책임자 사망”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/26/SSC_20240126142024_V.jpg' width=100px align=left><!-- 그림 1535450 -->중국 봉제 공장에서 일하던 북한 노동자들이 임금 체불에 불만을 품고 폭동을 일으켜 북한에서 파견한 관리 책임자가 사망한 것으로 알려졌다.<br>조한범 통일연구원 선임연구위원은 25일 유튜브 채널 ‘대동강TV’를 통해 “북한 국방성 산하 전승무역 소속 노동자들이 파견된 중국 지린성 화룡 소재 봉제공장에서 임금 체불 불만으로 폭동을 일으켰다”며 “현지 노동자 관리 책임을 맡은 북한 관리자가 사망하고 지배인 등 3명이 중상인 것으로 알고 있다”고 전했다.<br>폭동은 지난 11일쯤 일어난 것으로 추정된다. 이 공장에는 북한 노동자 약 2500명이 파견된 것으로, 북한 노동자들의 임금 약 4~7년 치인 약 1000만달러 정도가 지급되지 않은 것으로 전해졌다. 북한 당국은 노동자들에게 코로나19가 진정되면 북한으로 돌아갈 때 임금을 지불하겠다고 약속했지만 실제로는 이들에게 줄 임금을 본국에 ‘전쟁 준비 자금’으로 송금했고, 이에 분노해 노동자들이 폭동을 일으켰다는 것이다.<br><!-- MobileAdNew center -->조 연구위원은 북한 당국이 현지 총영사 등을 급파해 상황 수습에 나섰다고 말했다. 우선 폭동을 일으킨 공장 노동자들에게 지급할 체불 임금을 다른 무역회사에서 급히 끌어와 몇 달 치를 우선 지급한 것으로 알려졌다. 그러나 다른 공장들도 비슷한 사정으로 임금 체불이 우려되는 상황이라 노동자들의 불만은 계속될 수 있다.<br>조 연구위원은 “중국 내 노동자들이 몇 년 동안 외화벌이에 지쳐있는 데다 북한 귀국 허가도 선별적으로 이뤄지다 보니 불만이 폭발 직전이라고 한다”며 “이번 폭동이 연쇄 폭동으로 이어질 조짐이 있다”고 말했다.<br><!-- 광고 right -->김인애 통일부 부대변인은 26일 정례브리핑에서 “통일부 차웜에서 공식적으로 확인해 드릴 내용은 없다”면서 “유엔 제재에 따라 북한의 해외 노동자 파견은 더 이상 이뤄져서는 안 되며 노동자들의 열악한 인권 상황이 개선되기를 바란다”고 밝혔다.","date":"2024-01-26T14:20:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240126500123"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"윤석열 대통령, 배현진 피습에 “정치인 테러, 국민 테러와 다름없다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/25/SSC_20240125194402_V.jpg' width=100px align=left><!-- 그림 1535184 -->윤석열 대통령이 배현진 국민의힘 의원 피습에 대해 “국민의 대표인 정치인에 대한 테러는 국민에 대한 테러와 다름없다”고 말했다고 26일 한오섭 대통령실 정무수석이 전했다.<br>한 수석은 이날 배 의원이 입원한 순천향대 서울병원을 찾아 문병한 뒤 “윤 대통령이 어제 피습 소식을 보고받고 굉장히 놀랐는데 바로 (배 의원에게) 전화해 위로의 말을 했다”고 말했다. 윤 대통령은 배 의원에게 “많이 놀랐을 텐데 빨리 쾌유하기를 바란다”는 메시지를 전한 것으로 알려졌다.<br>이틀째 치료 중인 배 의원은 뇌 자기공명영상장치(MRI) 촬영을 하는 등 경과를 살펴보고 있다. 배 의원 관계자는 “이제 긴장이 풀려서인지 어제보다 통증이 더 나타나고 어지럼증도 심한 상태”라며 “오늘 퇴원은 어려울 것 같다고 판단하고 있다”고 말했다.<br><!-- MobileAdNew center -->국민의힘은 이날 배 의원 피습 사건을 두고 증오 정치의 악순환을 시급히 깨야 한다고 촉구했다. 윤재옥 원내대표는 국회에서 열린 원내대책회의에서 “과연 무엇이 자라나는 소년으로 하여금 국회의원에게 증오가 담긴 폭력을 행사하게 했는지 묻고 또 묻지 않을 수 없다”며 “우리 정치가 상대를 증오하고 잘못된 언어로 국민에게도 그 증오를 전파하는 일을 끝내지 않는 한 이런 불행한 사건은 계속 반복될 가능성이 크다. 음모론, 혐오 표현, 근거 없는 비방, 가짜뉴스 선동 같은 언어적 폭력이 물리적 폭력으로 이어질 가능성이 크다”고 말했다.<!-- 그림 1535204 -->윤 원내대표는 “이 대표 피습 사건이 일어난 뒤에도 우리 정치는 사실상 바뀐 게 없다. 지금 바로 근본 대책을 세우고 우리 정치권 전체가 공동의 노력을 기울이지 않는다면 우리 민주주의는 만연한 폭력에 질식당할 것”이라며 “21대 국회에서 증오의 정치는 멈춰야 한다”고 강조했다.<br>유상범 의원은 MBC라디오 ‘김종배의 시선집중’에 출연해 “대한민국 사회에 굉장히 증오와 혐오 이런 부분이 만연돼 있지 않은가 하는 걱정을 한다”며 “정치 혐오 때문인지는 알 수 없지만, 특정인을 보고 두 번을 신원 확인하고 나서 바로 뒤에서 가격하는 잔인한 모습을 보면, 기본적으로 그와 같은 정서가 깔려 있지 않으면 있을 수 없는 일”이라고 했다.<br><!-- 광고 right -->최재형 의원도 페이스북에 “이재명 대표에 이어 배 의원에게까지 되풀이된 정치인에 대한 폭력은 결코 용납할 수 없다”며 “우리 사회에 증오와 폭력을 조장하는 대화와 타협이 없는 정치권의 극단적 대립을 이제는 끝내야 한다”고 남겼다. 김미애 의원은 페이스북에 “분노 사회다. 분노를 조장하는 언행이 곳곳에서 넘쳐난다”며 “폭력적인 모든 언행에 대해서는 단호하게 아니라고, 안 된다고 말해야 한다”고 했다.<br>원내 지도부는 이날 당 회의 전 비공개로 배 의원 피습 사건 관련 대응책을 논의했다. 또한 국민의힘은 오는 29일 국회에서 윤희근 경찰청장으로부터 총선을 앞두고 잇따른 정치인 피습 사건 발생과 관련한 현안 보고를 받고 대책을 논의하기로 했다.<br>더불어민주당도 배 의원에게 위로를 전했다. 민주당 당대표 정치테러대책위가 이날 오전 국회에서 7차회의를 열린 가운데 전현희 위원장은 “배 의원을 향한 테러는 매우 충격적이고 안타까운 사건”이라며 “배 의원에게 깊은 위로의 말씀을 드린다. 하루속히 쾌유하길 기원한다”고 했다. 전 위원장은 “배 의원의 테러 사건, 이재명 대표에 대한 살해미수 암살 테러 사건을 계기로 국회에서도 테러방지대책에 나서야 한다”며 “김진표 의장과 여야에 정치테러대책 특위 구성을 요청한다. 민주당은 지도부와 논의해 김 의장에게 건의할 것”이라고 밝혔다.<!-- 동영상 30317 -->","date":"2024-01-26T11:38:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240126500086"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 지지율 31%…부정평가 5%P 급등해 63%[갤럽]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/26/SSC_20240126104640_V.jpg' width=100px align=left><strong class=subTitle_s0>한동훈 긍정평가는 52%</strong><br><!-- 그림 1535357 -->윤석열 대통령 국정지지율 조사에서 김건희 여사 문제가 부정 평가의 주된 이유로 부상했다는 여론조사가 26일 나왔다.<br>한국갤럽이 지난 23~25일 전국 만 18세 이상 유권자 1001명을 대상으로 조사한 결과에 따르면 윤 대통령 직무 수행을 긍정 평가한다는 응답은 31%로 직전 조사(16~18일)보다 1%포인트 하락했다. 부정 평가는 63%로 전주 대비 5%포인트 올랐다. 긍정 평가가 반등의 기미를 찾지 못하는 사이 부정 평가의 오름새가 컸던 것으로 분석된다.<br><!-- MobileAdNew center -->긍정 평가 이유로는 외교(21%), 경제·민생(9%), 국방·안보(7%)가 상위에 올랐고, 부정 평가에서는 ‘경제·민생·물가’(16%), ‘소통 미흡’(11%), ‘김건희 여사 행보’(9%)가 주된 이유로 나왔다. 갤럽은 “지난주와 비교하면 대통령 직무 긍정률은 비슷한 수준이지만, 부정률이 5%포인트 증가했고 부정 평가 이유에서는 ‘김건희 여사 문제’가 상위권으로 부상했다”고 분석했다. 갤럽 조사에서 김건희 여사 문제가 부정 평가에서 언급된 앞서 사례에서는 그 비율이 5%를 넘지 않았다.<br>양대 정당 대표 역할 수행 평가에서는 여당 대표가 큰 우세를 보였다.<br><!-- 광고 right -->한동훈 국민의힘 비상대책위원장이 당 대표 직무를 잘 수행하고 있다는 응답은 52%, 잘 못하고 있다는 평가는 40%였다. 이재명 더불어민주당 대표에 대한 긍정평가는 35%, 부정평가는 59%였다.<br>이번 조사의 오차 범위는 95% 신뢰수준에 ±3.1%p로, 무선전화 가상번호 무작위 추출을 통한 전화조사원 인터뷰 방식으로 진행됐고, 응답률은 16.7%이다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다.","date":"2024-01-26T10:46:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240126500054"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"배현진 피습, 윤석열·한동훈 갈등 봉합... 다사다난 국회의 한주 [위클리국회]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/26/SSC_20240126102301_V.jpg' width=100px align=left><b>[위클리 국회] 한 주간 국회 정치 일정을 사진으로 정리해 전달하는 멀티미디어부 국회팀 연재물</b><br>제 22대 국회의원 선거가 75일 앞으로 다가왔습니다. 이번 주 국회는 윤석열 대통령과 한동훈 국민의힘 비상대책위원장의 갈등과 봉합 그리고 강남 한복판서 또다시 발생한 정치인 테러까지 다사다난한 한주였습니다. 또 얼마 남지 않은 총선을 준비하며 주요 정치 인사들이 바쁜 행보를 이어가고 있습니다. 서울신문 멀티미디어부 국회팀 기자들이 취재한 장면을 모아 한 주간 국회 이슈를 돌아봅니다.<br>◼ 1월 22일 월요일 <b>침묵의 尹, 마이웨이 韓…당정 ‘확전·봉합’ 갈림길</b><!-- 그림 1535327 -->대통령실의 사퇴 요구를 거부한 한동훈 국민의힘 비상대책위원장이 22일 서울 여의도 국회로 출근하며 취재진의 질문을 받고 있다.<br><!-- MobileAdNew center -->윤 대통령과 한 위원장의 갈등은 지난 17일 한 위원장이 김경률 비대위원의 마포을 출마를 언급하며 시작됐다. 김 비대위원은 김건희 여사의 ‘명품 가방 수수’ 의혹과 관련해 과거 프랑스 왕비 마리 앙투아네트를 빗대어 언급했다. 이에 한 위원장 역시 “국민들이 걱정할 만한 부분이 있다“며 “국민 눈높이에서 생각할 문제”라고 말했다.<br>이후 윤 대통령은 이관섭 비서실장을 통해 최측근이었던 한 위원장에게 사퇴 요구를 전달했다고 알려졌다. 한 위원장은 “내 임기는 총선 이후까지다“고 말하며 사퇴 거부 입장을 밝혀 파장이 커졌다.<br><!-- 광고 right -->◼ 1월 22일 월요일<b> ‘김건희 명품가방 수수 의혹 당사자’ 최재영 목사 기자회견</b><!-- 그림 1535331 -->김건희 여사에게 명품 가방을 건넨 최재영 목사가 22일 서울 여의도 국회 소통관에서 열린 ‘김건희 특검법 수용 촉구 및 이태원참사 특별법 거부권 행사 한동훈 비대위 규탄’ 국회의원-시민사회 공동 기자회견에서 발언하고 있다.<br>최 목사는 “김건희 여사를 접촉하는 과정에서 김 여사가 제2부속실 민정수석실, 특별감찰실을 설치하지 않은 그 사각지대를 활용해 본인에게 대통령실의 모든 시스템을 집중·사유화하고 또 독점했다”며 “증거 채집해야겠다는 결심에 2차 접견 때 몰래 촬영했다. 그냥 두고 폭로하지 않으면 우리나라는 바로 설 수 없을 것 같아서 이렇게 폭로하게 됐다”고 말했다.<br>◼ 1월 23일 화요일 <b>다시 손 맞잡은 두 사람</b><!-- 그림 1535332 -->윤석열 대통령이 23일 충남 서천군 서천특화시장에서 한동훈 국민의힘 비상대책위원장과 함께 화재 현장을 점검하고 있다. 이관섭 대통령 비서실장이 한 위원장에게 사퇴를 요구한 것으로 알려지며 드러난 당정 갈등은 이날 두 사람이 공개 일정을 함께하며 봉합 수순으로 접어들었다.<br>현장 점검을 마친 윤 대통령은 한 위원장에게 “열차로 같이 타고 갈 수 있으면 갑시다”라고 말했고, 한 위원장이 “자리 있습니까”라고 답한 뒤 함께 전용열차에 올랐다.<br><!-- MobileAdNew center -->◼ 1월 24일 수요일 <b>대학생 만난 한동훈과 군부대 찾은 이재명</b><!-- 그림 1535333 --><!-- 그림 1535335 -->한동훈 국민의힘 비상대책 위원장과 이재명 더불어민주당 대표가 각각 대학교와 군부대를 방문했다.<br>위 사진은 한 위원장이 24일 서울 숭실대학교 한경직기념관에서 ‘함께하는 대학생의 미래’를 주제로 열린 대학생 현장간담회에서 학생들과 기념촬영을 하는 모습.<br>아래 사진은 이 대표가 24일 24일 경기 김포시 통진읍 해병2사단 1여단 내무반을 둘러보는 모습.<br>◼ 1월 24일 수요일 <b>색깔 맞춘 이준석·양향자 “서로 비전·가치 동의”</b><!-- 그림 1535336 -->이준석 개혁신당 대표와 양향자 한국의희망 대표가 24일 서울 여의도 국회 소통관에서 합당 관련 기자회견을 마치고 회견장을 나서고 있다.<br>이 대표와 양 대표는 각각 정당색인 오렌지색 넥타이와 셔츠를 착용했다. 합당 후 당명은 개혁신당으로 사용하되 ‘한국의 희망’을 슬로건으로 총선을 치르고, 이후 한국의희망 또는 제3의 당명을 고려할 방침이다.<br>◼ 1월 25일 목요일 <b>배현진 의원, 강남에서 10대에게 피습</b><!-- 그림 1535337 --><!-- 그림 1535338 -->배현진 국민의힘 의원(서울 송파을)이 25일 서울 강남구 신사동의 현장 인근에서 괴한에게 피습을 당하는 사건이 발생했다. 배 의원은 둔기로 추정되는 물체에 맞았으며, 피를 흘려 순천향병원으로 옮겨졌다. 생명에는 지장이 없는 것으로 알려졌다. 사진은 미성년자인 습격범이 배 의원을 습격하는 모습.","date":"2024-01-26T10:24:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240126500039"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"보훈부 장관, 이승만 유족에 ‘이달의 독립운동가’ 선정패 직접 전달한다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/26/SSC_20240126101249_V.png' width=100px align=left><!-- 그림 1535321 -->강정애 국가보훈부 장관이 ‘이달의 독립운동가’로 선정된 이승만 전 대통령 유족에게 26일 선정패를 직접 전달한다.<br>보훈부에 따르면 강 장관은 이날 오후 이 전 대통령이 생전에 거주했던 서울 종로구 이화장을 방문해 이 전 대통령의 며느리 조혜자씨와 손자인 이병구씨에게 ‘이달의 독립운동가’ 선정패를 전달할 예정이다.<br>보훈부 장관이 이달의 독립운동가로 선정된 유공자의 유족을 방문해 직접 선정패를 전달하는 것은 이례적이다. 강 장관은 선정패를 전달하고 이승만 전 대통령이 초대 내각을 구상했던 조각당 등 이화장을 둘러볼 계획이다.<br><!-- MobileAdNew center -->이 전 대통령은 보훈부가 1992년 ‘이달의 독립운동가’를 선정하기 시작한 지 32년 만에, 464번째 ‘이달의 독립운동가’로 선정됐다. 보훈부는 매년 지방자치단체와 관련 기관, 기념사업회 등에서 추천을 받아 연말에 다음해 1~12월 ‘이달의 독립운동가’를 미리 선정한다. 지난해에는 총 256명의 후보를 추천받아 보훈부, 광복회, 독립기념과, 근현대사 전공학자 등으로 구성된 선정위원회 심사를 거쳤고, 이 전 대통령을 포함한 38명을 올해 1~12월 ‘이달의 독립운동가’로 선정했다.<br>이 전 대통령은 이승만기념사업회가 지난해 처음으로 추천한 것으로 알려졌다. 배재학당 재학 시절부터 광복에 이르기까지 약 50년간 독립역량을 축적하는 실력양성운동과 열강을 비롯한 국제사회의 지원을 통해 독립을 이루려는 외교활동 등 다양한 방식으로 독립운동을 전개한 공으로 ‘이달의 독립운동가’로 선정됐다. 앞서 이 전 대통령은 1949년 건국훈장 대한민국장도 받았다.<br><!-- 광고 right -->그러나 1948년 정부 수립 이후 대통령 재임 기간 사사오입과 3·15 부정선거 등을 자행하고 4·19 혁명으로 1960년 하야하는 등 과오로 30년 넘게 한 번도 ‘이달의 독립운동가’로 추천되지 못했다.<br>보훈부는 “이달의 독립운동가 선정은 대통령 재임 기간의 공적이 아닌 독립운동가로서의 공적을 평가한다”며 “이 전 대통령의 독립운동 공적에는 흠결이 없기 때문에 ‘이달의 독립운동가’로 선정됐다”고 설명했다.","date":"2024-01-26T10:12:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240126500030"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"정당 득표율만 따지는 ‘병립형’, 의석수 따라 배분하는 ‘연동형’, 전국 3개 권역으로 나눈 ‘권역별 병립형’… 지역주의 완화 기대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/26/SSC_20240126010518_V.jpg' width=100px align=left><b>더불어민주당이 25일 ‘4·10 총선’에 적용할 비례대표 선거제 개편안과 관련해 입장을 정하지 못한 가운데 ‘병립형’, ‘연동형’, ‘준연동형’, ‘권역별 병립형’ 등 각종 제도가 난립하고 있다. 국민뿐 아니라 현역 의원들도 복잡하다며 불만을 토로할 정도다. 그럼에도 총 300석의 의석 중 47석의 비례대표를 어떻게 뽑느냐에 따라 거대 양당과 소수 정당의 이해득실이 바뀌는 탓에 총선 때마다 ‘뜨거운 감자’로 떠오른다. 중앙선거관리위원회의 도움을 얻어 문답으로 정리했다.</b><!-- 그림 1535221 -->Q. 연동형, 병립형이 뭔가.<br>A. 연동형과 병립형은 ‘비례대표’ 배정 방식이다. 연동형은 정당 득표율로 정당의 총의석수를 먼저 결정한 뒤 지역구 의석수에 따라 비례대표 47석을 각 정당에 배분한다. 예컨대 A당이 ‘1인 2표제’(후보자와 정당에 한 표씩 투표)에 따라 전국 정당 득표율이 총 10%라면 총의석수 300석 중 30석을 배정받는다. 여기서 A정당이 지역구에서 20석을 얻었다면 30석을 배정받을 수 있도록 비례대표 10석을 주는 식이다. 만일 A정당이 지역구에서 10석을 얻었다면 역시 30석을 배정받을 수 있게 비례대표 20석을 보충해 준다. 선관위 관계자는 “지역구에서 당선된 사람이 많이 없어도 의석수를 메워 주는 게 핵심”이라고 설명했다. 양당에 비해 지역구 후보 경쟁력이 떨어지는 소수 정당에는 유리하고 지역구 당선자가 많은 거대 양당엔 불리하다. 병립형은 말 그대로 지역구 의석수와 비례대표 의석수가 별개다. 지역구 의석수와 관계없이 비례대표를 정당 득표율에 따라 나눠준다. 예를 들어 B정당이 정당 득표율 10%가 나오면 비례대표 총의석수(47석)의 10%인 4.7석(반올림 5석)을 얻는다. 이를 지역구 의석수와 합하면 B정당이 총선에서 얻는 전체 의석수다.<br>Q. 현행 제도인 준연동형은 뭔가.<br><!-- MobileAdNew center -->A. 준연동형은 앞서 설명한 연동형에서 파생된 개념이다. ‘준’이 붙은 이유가 연동률을 50%만 적용하기 때문이다. 예를 들면 C정당이 정당 득표율을 10% 얻을 경우 총의석수(300석)의 10%, 30석을 얻는 것까지는 연동형과 같다. 그런데 지역구에서 20석을 얻으면 비례대표로 10석을 모두 메워 줘야 하는데, 50%인 5석만 C정당에 채워 준다. 또 총 47석의 비례대표 중 30석만 이런 식으로 메워 주는 용도로 쓴다. 나머지 17석은 정당 득표율만큼 각 당이 나눠 갖는 기존 ‘병립형’을 택했다.<br>준연동형 비례대표제는 21대 총선을 앞둔 2020년 초 여당이던 민주당이 자유한국당(현 국민의힘)의 거센 반발에도 정의당 등 군소 정당 세 곳과 강행 처리해 도입했다. 애초에는 지역구를 225석으로 줄이고 비례대표를 75석까지 늘려 ‘다당제 추구’라는 연동형의 취지를 살리려 했지만 정작 비례대표 수는 기존(47석)에서 한 석도 늘리지 못했다.<br><!-- 광고 right -->Q. 민주당이 최근 유력하게 검토하는 권역별 병립형은 뭔가.<br>A. 권역별 병립형은 지역구와 비례대표를 별개로 보는 병립형에서 파생됐다. 인구 비례에 따라 권역을 나눠 비례대표 의석수를 배정한다. 일례로 최병천 신성장경제연구소 소장이 지난해 12월 국회에서 발표한 자료에 따르면 수도권(서울·경기·인천), 중부권(충청·대구·경북·강원), 남부권(호남·부산·울산·경남·제주) 3개 권역으로 나눠 비례대표 47석을 인구 비례에 따라 수도권 24석, 중부권 11석, 남부권 12석으로 배정하는 식이다. 이후 권역마다 각 정당은 자신의 득표율만큼 비례대표를 배정받는다. 만일 권역을 나눌 때 이 사례처럼 전라도와 경상도를 적절히 섞는다면 호남에서 국민의힘이, 대구·경북(TK)에서 민주당이 비례대표를 배출할 수 있어 지역주의 완화에 기여할 수 있다.<br>Q. 만일 여야가 비례대표 선거제 합의에 실패하면 어떻게 되나.<br>A. 가능성은 낮지만 여야가 총선 전 선거제 합의에 실패하면 준연동형제가 그대로 적용된다. 다만 비례대표 47석 중 30석만 연동형으로 하고 나머지 17석은 기존 병립형으로 배정한 건 지난 총선에 한시 적용한 방안이었다. 이번에는 47석 모두 연동형을 적용하게 된다.","date":"2024-01-26T01:05:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240126006004"}]