[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘산송장’ 美은행… 되살린 금융위기 악몽","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/27/SSC_20230427003244_V.jpg' width=100px align=left><!-- 그림 1425035 -->미국 샌프란시스코의 지역은행 퍼스트리퍼블릭 주가가 급락하면서 은행발 금융 공포가 재점화했다.<br>25일(현지시간) 블룸버그통신 등에 따르면 퍼스트리퍼블릭의 1분기 예금 보유액이 시장 예상치보다 훨씬 줄어든 것으로 집계되면서 투매 현상이 벌어졌다. 실리콘밸리은행(SVB) 파산의 직격탄으로 올 들어 93% 하락한 퍼스트리퍼블릭 주가는 예금 보유 상황이 담긴 1분기 실적이 발표된 이날 49.4% 폭락했다.<br>퍼스트리퍼블릭은 실적 보고서에서 “전략적 선택지들을 추구한다”고만 밝혔을 뿐 생존 방안을 구체적으로 공개하진 않았다. SVB와 시그니처은행의 파산 이후 미국 정부와 접촉하고 있는 것으로 알려졌다. 지난달 300억 달러(약 40조원)를 지원받은 JP모건 등 대형 은행에 또 손을 벌리는 것과 SVB처럼 연방예금보험공사(FDIC)에 자산을 넘기고 정부 보증을 받는 방안 등이 거론되고 있다.<br><!-- MobileAdNew center -->블룸버그는 퍼스트리퍼블릭이 장기주택담보대출과 증권을 포함해 500억~1000억 달러 규모의 자산을 매각하는 방안도 검토하고 있다고 전했다. 월스트리트저널(WSJ)은 퍼스트리퍼블릭의 현 상황이 ‘산송장’이나 다름없다고 지적했다. 고객들의 예금이 대량으로 빠져나가는 ‘뱅크런’을 막기 위해 긴급하게 빌린 자금 금리가 최고 4.9%에 이르지만 고객에게 내준 담보대출 금리는 3.73%에 지나지 않기 때문이다.<br>퍼스트리퍼블릭 주가 급락의 충격파는 다른 지역은행에도 이어져 이날 팩웨스트 뱅코프는 9% 가까이 하락했고, 웨스턴 얼라이언스 뱅코프(-6%)와 자이언스 뱅코프(-5%), 찰스 슈와브(-4%) 등도 줄줄이 떨어졌다. 퍼스트리퍼블릭발 은행권 위기가 다시 불거지면서 안전자산으로 평가되는 미 국채 가격은 재급등했다.<!-- 광고 right -->","date":"2023-04-27T00:32:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230427014001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中, ‘美 포위망’ 깨기 총력전…스타벅스 창업자에 “중국 경제 적극 참여해 달라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/26/SSC_20230426222552_V.jpg' width=100px align=left><!-- 그림 1425006 -->중국이 미국의 ‘대중 포위망’을 깨고자 안간힘을 쓰고 있다. 지난달부터 글로벌 기업 최고경영자(CEO)들을 잇따라 초청한 베이징 지도부가 이번에는 세계 최대 커피 체인 스타벅스 창업자인 하워드 슐츠 명예회장을 만나 적극적인 대중 투자를 요청했다. 미 동맹의 중추인 영국 외무부 장관은 “중국을 고립시키려는 시도는 실수”라며 대중 강경파에 경고 신호를 보냈다.<br>26일 중국중앙(CC)TV에 따르면 한정 부주석은 전날 베이징에서 슐츠 명예회장에 “중국의 대외개방 정책은 변하지 않을 것”이라며 “우리는 미국을 포함한 세계 각국 기업과 함께 중국의 발전이 가져올 기회를 공유하고 싶다”고 강조했다.<br>한 부주석은 “슐츠 선생과 슐츠 재단이 중국 경제건설과 개혁개방에 적극 참여하고 양국 관계 발전에 공헌하는 것을 환영한다”며 말했다. 슐츠 명예회장도 “슐츠 재단과 스타벅스가 영향력을 발휘해 양국의 경제·무역·인문 교류가 늘어나길 원한다”고 화답했다.<br><!-- MobileAdNew center -->1999년 중국 시장에 진출한 스타벅스는 현재 6000개가 넘는 매장을 운영하며 공산당의 정책 기조에 적극 협조하고 있다. 시진핑 국가주석은 2021년 1월 슐츠 명예회장에 “양국 경제 협력을 강화하자”는 서신을 보내기도 했다. 표면적으로는 슐츠 회장이 먼저 보낸 편지에 대한 답신이지만, 조 바이든 미 행정부 출범을 앞둔 시점에 이뤄져 ‘중국 최고 지도자가 스타벅스 회장을 메신저로 워싱턴 조야에 유화 제스처를 보냈다’는 분석이 나왔다.<br>최근 베이징 지도부는 팀 쿡 애플 최고경영자(CEO)와 패트릭 겔싱어 인텔 CEO 등을 잇따라 만나 안정적인 글로벌 공급망의 중요성을 강조하고 있다. 시 주석이 중국 광둥성 광저우에 있는 LG디스플레이 생산기지를 ‘깜짝’ 방문해 관계자들을 격려한 건 ‘위드 코로나’ 전환 이후 가속화하는 외자 유치 기조의 연장선이다. 미국의 전방위적 압박에도 다국적 기업을 더 많이 유치해 중국 중심의 공급망을 두텁고 탄탄하게 만들면 바이든 대통령도 어쩔 도리가 없을 것이라는 판단인 것으로 풀이된다.<br><!-- 광고 right -->이런 상황에서 제임스 클리버리 영국 외무장관은 25일(현지시간) 런던의 부활절 연례 연설을 통해 “신냉전을 선포하고 중국 고립이 목표라고 말하는 건 쉽고 만족스러운 일이지만, 이는 영국 국익에 대한 배신”이라며 “기후변화 대처와 전염병 예방, 경제 안정, 핵확산 억제 등 인류의 큰 문제를 풀려면 중국과 적극적이고 건설적으로 협력해야 한다”고 강조했다고 BBC방송 등이 전했다.<br>그간 영국은 미국과 보조를 맞추느라 다른 유럽 국가들보다 중국에 더 적대적이었다. 그러나 지난해 9월 출범한 리시 수낵 총리는 중국발 국가 안보 위협은 차단하되 경제·무역 관계를 강화하려는 입장을 피력하고 있다. 브렉시트(영국의 유럽연합 탈퇴) 이후 추락을 거듭하는 자국 경제를 살릴 희망이 중국에 있다고 보기 때문이다. 클리버리 장관은 올해 베이징 방문을 타진하고 있다.","date":"2023-04-26T22:25:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230426500248"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"시진핑, 젤렌스키와 통화 “대화·협상이 유일 출구…핵전쟁 안 돼”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/26/SSC_20230426222058_V.jpg' width=100px align=left><!-- 그림 1425005 -->시진핑 중국 국가주석이 볼로디미르 젤렌스키 우크라이나 대통령과 전화 통화에서 ‘대화와 협상’을 강조했다. 지난해 2월 러시아가 우크라이나를 침공한 뒤로 두 정상이 직접 소통한 것은 처음이다. 중국이 중재자 역할에 성공할지 주목된다.<br>26일 중국 외교부에 따르면 시 주석과 젤렌스키 대통령은 이날 전화 통화를 갖고 양국 관계와 우크라이나 위기를 놓고 의견을 교환했다. 시 주석은 “우크라이나 사태가 국제 정세에 큰 영향을 미쳐 복잡한 방식으로 진화하고 있다”며 “중국의 핵심 입장은 대화를 촉구하고 협상을 권하는 것이다. 대화와 협상이야말로 유일한 출구”라고 말했다.<br>그는 ‘중국이 사실상 러시아의 편에 서 있다’는 국제사회 비판을 의식한 듯 “중국은 우크라이나 위기를 만들지 않았고 위기의 당사자도 아니다”라며 “중국은 유엔 안전보장이사회 상임이사국이자 책임 있는 주요국으로서 불에 기름을 붓지 않을 것이다. 자기 이익을 위해 상황을 이용하지도 않을 것”이라고 설명했다.<br><!-- MobileAdNew center -->아울러 시 주석은 “핵전쟁에서 승자는 없다. 당사자들은 침착하고 자제하며 진정으로 인류의 이익을 위해 행동해야 한다”며 “중국 정부 유라시아업무 특별대표를 우크라이나에 파견해 정치적 해결에 나설 것”이라고 밝혔다. 우크라이나 전쟁 종식을 위해 본격적인 중재에 나선다는 취지다.<br>이에 대해 젤렌스키 대통령은 자신의 트위터를 통해 “시 주석과 길고 뜻 깊은 통화를 했다”며 “나는 이번 통화가 양국 관계 발전의 강력한 동력이 될 것으로 믿는다”고 전했다. 다만 자세한 통화 내용은 소개하지 않았다.<br><!-- 광고 right -->중국중앙(CC)TV는 젤렌스키 대통령이 우크라이나 전쟁에 대한 자신의 견해를 밝히고 중국이 제공한 인도주의적 원조에 사의를 표했다고 전했다. 중국이 외교적 수단을 통해 위기 해결에 역할을 맡는 것을 환영한다고 했다고 매체는 덧붙였다. 이번 통화는 우크라이나가 러시아를 상대로 대규모 반격을 앞두고 있다는 예측이 나오는 가운데 이뤄졌다.<br>지난달 20~22일 시 주석의 러시아 국빈 방문을 계기로 베이징 외교가에서는 ‘그가 머지않아 젤렌스키 대통령과 통화해 휴전을 위한 대화에 나설 것’이라는 관측이 나왔다. 젤렌스키 대통령도 시 주석과의 소통에 열린 입장임을 누차 밝혀왔다. 최근 중국은 중동의 앙숙인 사우디아라비아와 이란의 관계를 정상화하는 데 기여하는 등 국제사회에서 ‘평화 중재자’ 이미지를 구축하는 데 공을 들이고 있다.","date":"2023-04-26T22:20:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230426500247"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“대화가 유일한 탈출구”…시진핑, 젤렌스키 대통령과 첫 통화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/26/SSC_20230426205606_V.jpg' width=100px align=left><!-- 그림 1425000 -->시진핑 중국 국가주석이 볼로디미르 젤렌스키 우크라이나 대통령과 전쟁 이후 첫 통화했다. ‘세계 평화 중재자’를 노리는 시 주석이 러시아에 이어 우크라이나와 접촉하면서 외교적 보폭을 넓히는 모양새다.<br>중국 관영 중앙TV(CCTV)과 신화통신은 26일(현지시간) 두 정상 간 전화 통화가 이뤄졌다고 보도했다. 시 주석과 젤렌스키 대통령이 직접 소통한 건 전쟁 이후 처음이다.<br>시 주석은 젤렌스키 대통령에서 “대화와 협상이 전쟁에서 유일한 탈출구”라면서 “핵전쟁에서 승자는 없다”고 말했다.<br><!-- MobileAdNew center -->또 중국 정부 유라시아 문제 특별대표를 파견해 우크라이나 등 여러 나라를 방문해 우크라이나 위기의 정치적 해결을 위한 심도 있는 소통을 하겠다고 밝힌 것으로 알려졌다.<br>지난달 시 주석이 러시아 모스크바를 방문하면서 젤렌스키 대통령과 화상 회담을 추진한다는 얘기가 오르내렸으나 실현되지 않았다.<br><!-- 광고 right -->젤렌스키 대통령은 이후 AP통신 인터뷰에서 “우리는 시 주석을 여기서 만날 준비가 돼 있다. 전쟁 전에 그와 접촉했지만 1년 넘게 연락하지 못했다. 대화하고 싶다”고 말했다.<br>한편 중국은 최근 미국과의 글로벌 리더십 경쟁을 본격화하고 있다. 지난달에는 앙숙이었던 사우디아라비아와 이란의 화해를 중재하는 성과를 거뒀다.<br>또 이달에는 우르줄라 폰데어라이엔 유럽연합(EU) 집행위원장과 에마뉘엘 마크롱 프랑스 대통령과 루이스 이나시우 룰라 다시우바 브라질 대통령이 중국을 찾았다.","date":"2023-04-26T20:56:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230426500242"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“지민 닮으려 성형수술 중 사망?” 가짜뉴스 의혹 제기","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/26/SSC_20230426175752_V.jpg' width=100px align=left><!-- 그림 1424943 -->방탄소년단(BTS) 멤버 지민을 닮기 위해 여러 차례 성형수술을 했던 캐나다 출신 배우가 수술 도중 사망했다는 소식이 전해진 가운데 해당 보도가 가짜뉴스일 가능성이 있다는 주장이 나왔다.<br>지난 24일(현지시간) 영국 일간 데일리메일은 ‘생 본 콜루치’라는 캐나다 출신 배우가 23일 오전 한국의 한 병원에서 사망했다고 보도했다.<br>보도에 따르면 콜루치는 지민과 닮은 얼굴을 갖고 싶어 지난 1년간 코, 입술 축소, 안면 리프팅, 눈썹 거상술 등 총 12차례의 성형수술을 했다. 성형수술에만 22만 달러(약 3억원)가 들어갔다고 한다.<br><!-- MobileAdNew center -->지난 22일 그는 지난해 11월에 삽입한 턱 보형물을 제거하기 위한 수술을 받았는데 수술 도중 감염으로 인한 합병증이 발생해 숨졌다고 보도는 전했다.<br>미국 연예매체 TMZ 등이 해당 기사를 이어 보도했고, 국내 여러 매체들도 이 소식을 전했다.<br><!-- 광고 right -->그러나 ‘아이하트라디오’ 캐나다판은 25일 해당 보도가 가짜뉴스일 가능성이 있다며 의혹을 제기했다.<br>콜루치의 죽음을 최초 보도한 데일리메일은 그에 대한 대부분의 정보를 콜루치의 홍보 담당자라는 ‘에릭 블레이크’에 의존했다.<br>아이하트라디오는 ‘에릭 블레이크’라는 이름을 가진 홍보 담당자의 연락처를 온라인 어디에서도 찾을 수 없었다고 전했다.<br>서울에서 활동하는 프리랜서 기자 라파엘 라시드는 데일리메일이 보도한 콜루치의 사진이 인공지능(AI)이 생성한 것으로 보인다고 주장했다. 라시드 기자가 이미지의 AI 생성 여부를 판별하는 프로그램에 콜루치의 이른바 성형 전 사진을 넣어본 결과 AI 생성 이미지일 가능성이 75%로 나왔다.<!-- 그림 1424944 -->아이하트라디오는 그밖에도 여러 의혹을 제기했다.<br><!-- MobileAdNew center -->일단 ‘생 본 콜루치’라는 이름은 사망 보도 이전에 크게 주목받지 못했다. ‘saintcolucci.com’이라는 도메인 소유주는 캐나다 토론토의 한 건물이 주소지로 사용했는데, 전화번호는 미국 보스턴의 지역번호를 사용했다.<br>콜루치의 것으로 알려진 인스타그램 계정은 약 9만 9000명의 팔로우가 있는데 데일리메일이 이 계정에서 가져온 사진은 대부분 흐릿했다.<br>미국 뉴욕으로 장소가 태그된 인스타그램 사진 2장의 배경은 실제로는 토론토 시내였다. 이 계정은 26일(한국시간) 오후 5시 현재 사라졌다.<!-- 그림 1424945 -->지난해 1월 28일자로 작성된 콜루치의 보도자료가 온라인상에 남아 있지만 그 내용이 부실하다고 아이하트라디오는 지적했다. 보도자료는 “콜루치는 캐나다 퀘벡에서 태어나 2015년부터 모델·배우로 활동했다”고 밝혔으나 그가 참여한 작품 이력은 찾을 수 없었다.<br>또 보도자료는 콜루치가 “약 2년 전 한국으로 이주해 다른 K팝 아티스트와 음반을 제작했으며 이번 여름에 데뷔를 할 예정”이라고 했지만 그가 제작했다는 첫 번째 미니앨범 ‘T1K T0K H1GH SCH00L’은 주요 스트리밍 플랫폼에서 발견되지 않았다.<br>해당 보도자료 하단에 있는 전화번호는 연결이 되지 않고 있으며 소속사로 나온 ‘IBG’에 대한 정보도 찾을 수 없었다.<br>지난해 5월에 나온 또다른 보도자료는 콜루치가 모 회사와 전세계 매니지먼트 계약을 체결했다며 그의 데뷔 앨범이 6월에 나올 것이라고 했지만 매니지먼트 계약을 체결했다는 회사나 데뷔 앨범 역시 찾을 수 없었다.<br>데일리메일 보도 중 콜루치가 한국 드라마 찰영에 참여했다는 대목도 미심쩍다. 보도는 콜루치가 “8부작 한국 드라마 ‘Pretty Lies’에서 교환학생 역을 맡아 지난해 6월부터 6개월간 촬영했고, 오는 10월 미국 주요 스트리밍 서비스에서 방영될 예정”이라고 전했다.<br>데일리메일은 해당 드라마의 한국어 제목이 ‘Cogimar’라고 표기했는데 영어로 옮겨지는 과정에서 생긴 오류일 가능성을 감안하더라도 쉽게 이해되지 않는 제목이다.<br>물론 영화·드라마 정보 사이트인 IMDB에 해당 제목을 가진 작품은 없으며 ‘Pretty Lies’는 콜루치의 보도자료에 등장했던 노래 제목이기도 하다.<br>또 데일리메일은 해당 드라마가 지난해 6~12월 촬영됐다고 전했는데 이는 콜루치가 지난해 11월에 턱 보형물 수술을 받았다는 전언과 잘 들어맞지 않는다.<br>아이하트라디오는 콜루치의 나이도 명확하지 않다고 지적했다. 2022년 1월 보도자료는 그가 23세라고 밝혔는데 데일리메일은 콜루치가 올해 22세라고 보도했다.<br>아이하트라디오는 해당 기사를 작성한 데일리메일 기자에게 문의 메일을 보냈으나 답변을 받지 못했다고 전했다.","date":"2023-04-26T17:57:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230426500225"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘나토 보고있나’ 러 군용기 발트해 상공 출현…화약고 칼리닌그라드 [월드뷰]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/26/SSC_20230426174646_V.jpg' width=100px align=left><!-- 그림 1424933 --><!-- 그림 1424934 -->우크라이나 전쟁으로 러시아와 북대서양조약기구(NATO·나토)를 필두로 한 서방 사이 긴장이 고조된 가운데, 러시아군 정찰 편대가 발트해 상공 국제 공역에 출현해 독일과 영국 전투기가 저지하는 상황이 발생했다고 독일 공군이 26일(현지시간) 밝혔다.<br>독일 공군은 이날 트위터를 통해 “러시아 전자전·정찰기인 일류신(IL)-20 1대와 수호이(SU)-27 전투기 2대가 항공교통 관제용 자동응답장치를 끈 채 또다시 발트해 상공 국제 공역을 비행했다”고 전했다.<br>이어 “독일과 영국 유로파이터 전투기들에 군용기 3대를 식별하라는 경보가 발령됐다”고 설명하면서 러시아 군용기들을 돌려보내는 과정에서 찍힌 것으로 보이는 사진을 공개했다.<br><!-- MobileAdNew center -->발트해는 북유럽과 중부유럽, 동유럽 사이에 위치한 내해로 스웨덴과 핀란드, 러시아, 폴란드, 독일, 덴마크, 에스토니아, 라트비아, 리투아니아 등 무려 9개국이 이 바다에 접해 있다.<br>이중 러시아와 발트해가 맞닿는 영역은 상트페테르부르크 주변 일대로 극히 일부에 불과하며, 핀란드와 발트 3국으로 불리는 에스토니아, 라트비아, 리투아니아에 위아래로 둘러싸여 있다.<br><!-- 광고 right -->독일 dpa 통신은 에스토니아와 라트비아, 리투아니아가 전투기를 자체 운용하지 않는 까닭에 북대서양조약기구(NATO·나토)가 2004년부터 발트해 공역의 안보를 담당해 정기적으로 발트 3국에 전투기와 병력을 파견해 왔다고 설명했다.<br>지난 8개월간 나토의 발트해 공중감시 임무 지휘를 맡은 독일 공군은 이달 초 영국에 지휘권을 이양했으나, 이달 말까지는 영국 공군을 지원해 함께 임무를 수행한다고 통신은 덧붙였다.<br><strong class=subTitle_s2>새로운 화약고 발트해…나토 동진과 칼리닌그라드 고립</strong><br><!-- 그림 1424935 -->우크라이나 전쟁 후 긴장감이 더욱 고조된 발트해는 완충지대 역할을 하던 핀란드가 75년만에 중립을 깨고 나토 품으로 들어가면서 새로운 화약고로 떠올랐다.<br><!-- MobileAdNew center -->유럽연합과 나토 등 서방국가들은 나토 동진이 냉전 이후 30년 평화를 깨고 안보 불안을 일으킨 러시아 탓이라고 본다.<br>반면 러시아는 옛 소련과의 약조를 저버리고 동구권 확장을 이어오던 나토가 러시아 턱밑 핀란드까지 진출했다며 서방국가들을 비난한다. 러시아 제2도시 상트페테르부르크와 바로 인접한 핀란드에 나토 미사일기지라도 설치되면 수도 모스크바까지 모두 사정권에 든다는 점이 러시아를 더욱 자극했다.<br>여기에 오는 7월 나토 정상회의 이전 스웨덴의 나토 가입 여부가 결정되면 발트해의 러시아 역외영토 칼리닌그라드는 나토 국가에 완전히 포위된다는 점도 자극제로 작용했다.<br>칼리닌그라드는 러시아 해군의 유일한 부동항 거점이다. 러시아가 북해로 나갈 수 있는 통로라는 점에서 군사·지정학적으로 중요하다. 러시아가 자랑하는 발틱 함대의 본부가 위치하는 곳도 칼리닌그라드다. 전략적 중요성 때문에 ‘러시아의 알래스카’라는 별칭으로 불리기도 한다.<br>북해·발트해 등 바다를 통한 제해권의 확장을 모색하고 있는 러시아 입장에서는 겨울에도 얼지 않는 칼리닌그라드의 부동항이 매우 중요하다. 우크라이나 크름반도 강제 병합 당시 러시아가 부동항인 세바스토폴을 가장 먼저 점령했던 것과 같은 맥락이라 할 수 있다.<br>더욱이 칼리닌그라드에서 최근 러시아 연방 탈퇴 및 독일 합병 운동까지 벌어진 터라, 러시아 입장에서는 나토 동진으로 인한 고립을 한층 더 경계할 수밖에 없게 됐다. 러시아가 발트해 국가들의 독립, 이들 국가들의 나토 및 유럽연합에서의 역할을 러시아 안보에 대한 위협으로 보는 이유다.<br>이 때문에 러시아는 발트해에서 이스칸데르 미사일 시험 발사 등 핵공격 모의훈련을 하는 한편, 전투기 등 군용기를 수시로 출격시키며 서방국가와 대치하고 있다. 지난 1월에도 러시아 전투기가 발트해 상공에서 독일 정찰기와 대치하면서 긴장이 고조된 바 있다.<br>러시아 외무부 고위관료는 칼리닌그라드에 미사일 전력을 증강해야 한다고도 주장했다.<br>21일(현지시간) 리아 노보스티, 로이터 통신에 따르면 그리고리 마슈코프 러시아 외무부 본부대사는 이날 공개된 ‘국제문제저널’과 인터뷰에서 “신전략무기감축조약(New START·뉴스타트)이 종료될 경우 전략적 균형의 공백 상태가 발생할 수 있다”며 “모든 시나리오에 대비해야 한다”고 밝혔다.<br>그러면서 “미사일 분야를 비롯한 군비경쟁이 통제 불능 상태가 되고 있다”며 “러시아는 안보 위협에 대응하기 위해 칼리닌그라드를 포함해 전술 미사일 전력을 증강할 필요가 있다”고 설명했다.<!-- 그림 1424936 -->","date":"2023-04-26T17:46:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230426500223"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 외교부, 尹 시진핑 방한 제안에 “제공할 소식 없어”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/26/SSC_20230426174519_V.jpg' width=100px align=left><!-- 그림 1424932 -->중국 외교부는 윤석열 대통령이 주중대사를 통해 제안한 시진핑 중국 국가주석의 연내 방한에 대해 “제공할 수 있는 소식이 없다”고 밝혔다. 윤 대통령의 ‘대만해협 현상 변경’ 발언을 두고 한중 외교당국 간 충돌이 이어지는 상황에서 시 주석이 서울을 찾을 가능성은 크지 않아 보인다.<br>마오닝 중국 외교부 대변인은 26일 정례 브리핑에서 시 주석 방한 관련 질문에 “중국과 한국은 각자의 우려와 민감한 문제를 적절하게 처리하는 것 등을 포함해 양국 관계의 건전하고 안정적인 발전을 추동하고자 소통을 유지하고 있다”며 “당신(기자)이 제기한 고위급 교류에 대해 제공할 수 있는 소식이 없다”고 밝혔다. ‘지금도 충분히 대화하고 있는데 굳이 정상회담까지 열 필요가 있겠느냐’는 취지로 읽힌다.<br>앞서 정재호 주중대사는 지난 24일 베이징 인민대회당에서 시 주석에게 신임장을 제출하면서 ‘연내 방한을 통해 한중 고위급 교류가 활성화되기를 기대한다’는 메시지를 전달했다. 윤 대통령은 취임 이후 시 주석을 향해 여러 차례 “편리한 시간에 한국을 찾아 달라”고 제안했다.<br><!-- MobileAdNew center -->마오 대변인이 답변 과정에서 ‘각자의 우려’와 ‘민감한 문제’를 거론한 것은 윤 대통령이 지난 19일 로이터통신 인터뷰에서 ‘힘에 의한 대만해협 현상 변경 반대’를 표명하고, 이에 대해 중국이 “말참견을 허용하지 않는다”, “불장난을 하는 자는 불에 타 죽을 것” 등 강하게 반발한 상황을 염두에 둔 것으로 풀이된다.<br>현재 한중 외교당국은 양국 정상회담 재개와 관련해 ‘누가 먼저 상대국을 찾느냐’를 두고 기싸움을 벌이고 있다. 우리나라는 ‘문재인 대통령이 2017년 12월 베이징을 방문한 뒤로 셔틀 정상외교가 중단됐다’며 이번에는 시 주석이 서울에 올 차례라는 입장이다. 그러나 중국은 ‘한국에서 정권이 바뀌고 새 정부가 출범했기에 제로 베이스에서 시작하자’며 윤 대통령이 베이징으로 오는 것이 맞다는 생각이다. 윤 대통령이 잇따라 시 주석을 초청한 것은 ‘우리가 중국에 먼저 가지 않는다’라는 속내가 담겨 있다.<br><!-- 광고 right -->이런 양국간 힘겨루기 상황에서 윤 대통령의 ‘대만해협’ 발언까지 나오면서 한중 간 정상회담이 단시일 내에 열리기는 쉽지 않은 상황이다.","date":"2023-04-26T17:45:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230426500222"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"수단 내전 ‘바이러스 지옥’ 만드나...30년 독재자 행방 묘연","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/26/SSC_20230426165509_V.png' width=100px align=left><!-- 그림 1424862 -->수단의 30년 독재자를 함께 몰아낸 군벌의 일, 이인자들이 통수권을 놓고 충돌하면서 지난 15일부터 벌어진 내전이 불안한 임시 휴전협정 이틀째로 접어들었다.<br>AFP통신은 지난 24일(현지시간) 자정부터 72시간 휴전협정이 미국의 중재로 발효되면서 외국인 탈출이 이어지고 있으며, 50개국 1687명을 태운 배가 사우디아라비아에 도착했다고 26일 보도했다.<br>이는 내전 이후 수단에서 가장 큰 규모의 대피가 이루어진 것으로 사우디아라비아 측은 외국인들에게 기본적인 편의를 제공하고 있다고 밝혔다. 지난 22일 150명의 외교관 등을 태운 배가 제다에 도착한 것을 시작으로 항공편과 배편을 이용해 사우디로 탈출하는 외국인들이 늘고 있다. 그동안 수단에서 사우디로 탈출한 사람의 숫자는 모두 2148명이다.<!-- 그림 1424863 -->하지만 반군이 수도 하르툼에서 북쪽으로 70㎞ 떨어진 정유 공장과 발전소를 장악했다고 주장하는 동영상을 게시하는 등 여전히 충돌이 끊이지 않고 있다.<br><!-- MobileAdNew center -->쿠데타로 정권을 잡은 뒤 30년간 철권통치를 해 온 오마르 알바시르 전 수단 대통령은 수감된 교도소의 습격 후 사라졌다. 그는 대량 학살 혐의로 국제형사재판소에 기소된 상태다.<br>2019년 반정부 시위에 굴복해 사임한 그는 하르툼의 코베르 교도소에 지난 4년 동안 갇혀 있었으며 수단 당국은 그를 인도하라는 국제형사재판소의 요구를 줄곧 거절했다.<br><!-- 광고 right -->이와 관련해 알바시르의 신변안전을 위해 하르툼의 다른 군 의료시설로 옮겼으며 반군인 신속지원군(RSF)이 교도소를 습격했다고 수단 정부군 장교들이 주장했다고 AP통신이 전했다. RSF 측은 정부군 주장을 부인하며, 알바시르를 다시 권좌에 앉히려는 음모라고 반박했다.<!-- 그림 1424864 -->국제보건기구(WHO)는 말라리아, 홍역, 소아마비를 비롯한 각종 감염병 바이러스의 표본을 보관하고 있는 국립 공중 보건연구소가 군벌에 의해 장악됐다고 우려를 표명했다.<br>군인들이 연구소 직원들을 몰아내고 군사 기지로 사용하면서 자칫 내전이 ‘바이러스 지옥’으로 번질 가능성도 제기된다.<br>유엔(국제연합)의 인도적지원기구(OCHA)는 최소 5명의 직원이 내전으로 사망했다면서, 다른 국제기구도 직원들의 사망으로 구호 활동을 중단했다고 밝혔다.<br>그동안 내전으로 459명이 사망하고 4000명 이상이 다쳤으며 27만명 이상의 난민이 수단보다 더 가난한 차드와 남수단으로 탈출할 것이라고 유엔은 경고했다.","date":"2023-04-26T16:55:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230426500199"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"내일 새벽 국빈 만찬에 배우 졸리와 한국 유학 아들 매덕스가","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/26/SSC_20230426163341_V.jpg' width=100px align=left><!-- 그림 1424827 -->조 바이든 미국 대통령과 질 바이든 여사가 윤석열 대통령과 김건희 여사를 위해 26일(현지시간) 백악관에서 개최하는 국빈 만찬에 할리우드 배우 앤젤리나 졸리(47)와 장남 매덕스(22)가 초청돼 함께 한다고 영국 일간 데일리 메일이 전날 보도했다.<br>신문은 국빈 만찬에 초청된 200명 중 졸리와 매덕스가 포함된 것을 백악관 관계자로부터 확인받았다고 전했다.<br>2001년 유엔난민기구 친선대사로 임명돼 전 세계 20개국 이상을 다니며 난민 구호 활동에 앞장서고 있다. 정치적으로도 왕성한 활동을 해온 졸리는 지난해 3월 바이든 대통령이 여성폭력방지법 연장안에 서명할 때 딸 자하라와 함께 백악관을 방문한 인연도 있다.<br><!-- MobileAdNew center -->졸리가 전 남편 브래드 피트와 함께 캄보디아에서 입양한 큰아들 매덕스는 2019년 외국인 전형으로 연세대 언더우드국제대학 생명과학공학 전공에 합격해 유학하는 등 한국과 깊은 인연을 맺었다.졸리는 매덕스가 입학하기 전 인천 송도국제도시 국제캠퍼스를 직접 찾아 둘러보기도 했다.<br>국빈 만찬은 질 바이든 여사가 왕벚나무로 테이블 주변을 장식하고 게살 케이크, 소갈비찜, 바나나 스플릿 등 두 나라 스타일이 조화를 이룬 음식들로 차려진다. 각종 미국 요리에 된장과 고추장 등 한국 양념으로 풍미를 살렸다.<br><!-- 광고 right -->바이든 여사는 지난 24일 기자들을 불러 만찬 메뉴와 장식 등을 직접 설명하면서 이번 국빈 만찬에 각별히 신경쓰고 있음을 드러냈다.<br>바이든 여사는 한국계 스타 셰프인 에드워드 리를 만찬 준비팀에 직접 합류시켰는데, 백악관 수석 셰프와 상의해 양국의 음식을 결합한 메뉴 선정을 위해서였다.<br>리 셰프는 미국 유명 요리 경연 프로그램을 통해 이름을 알렸고, 미국 요식업계의 오스카상으로 불리는 제임스 비어드 상을 수상했다.<br>만찬장 테이블 세팅도 뉴욕의 디자인 회사를 운영하는 한국계 정 리가 맡았다.<!-- 동영상 29594 -->","date":"2023-04-26T16:33:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230426500187"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"싱가포르, 대마 밀수한 男 사형 집행…유엔 반대에도 “유죄 입증”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/26/SSC_20230426142715_V.jpg' width=100px align=left><!-- 그림 1424696 -->싱가포르가 마약을 밀수한 남성에 대한 사형을 집행했다.<br>26일 AP통신 등 외신에 따르면 싱가포르 당국은 이날 오전 대마 밀매로 사형 선고를 받은 싱가포르 국적 탕가라주 수피아(46)를 교수형에 처했다.<br>탕가라주는 대마 1㎏을 밀매한 혐의로 기소돼 2018년 사형을 선고받았다. 싱가포르는 대마 밀수 규모가 500g이 넘으면 사형에 처하는 등 마약 범죄 처벌 수위가 센 편이다.<br><!-- MobileAdNew center -->싱가포르 안팎에서 사형 집행을 유예해달라고 요구하고 할리마 야콥 대통령에게 사면을 요청하기도 했으나 받아들여지지 않았다.<br>탕가라주의 가족과 인권단체 활동가들은 유죄 증거가 명확하지 않다고 주장해왔다.<br><!-- 광고 right -->체포 당시 탕가라주는 대마를 소지하지 않았지만 검찰은 그의 이름으로 된 전화번호가 마약 운반을 조종하는 데 쓰였다며 배후로 지목했다.<br>탕가라주는 마약밀수범들과 연락하지 않았다며 결백을 호소해왔다.<br>싱가포르 당국의 사형 집행을 앞두고 유엔도 철회를 촉구한 바 있다.<br>유엔 인권최고대표사무소 라비나 샴다사니 대변인은 전날 유엔 제네바 사무소에서 열린 브리핑에서 “싱가포르에서 대마초 밀수범이 교수형에 처할 것이라는 정보를 입수했다. 당국이 계획을 철회해 주길 바란다”고 밝혔다.<br><!-- MobileAdNew center -->이어 “공정한 재판 절차 보장을 존중하는 우리는 예정된 사형 집행 절차에 대해 우려를 갖고 있다”고 덧붙였다.<br>그러나 싱가포르 정부는 “의심의 여지가 없이 유죄가 입증됐다”고 일축하며 “우리의 접근방식은 효과가 있었고 앞으로도 싱가포르인들에게 가장 이익이 되는 방향으로 계속 나아갈 것”이라고 밝혔다.<br>한편 싱가포르는 국제 사회의 비판에도 마약 밀매 범죄자에 대한 사형 집행을 이어왔다.<br>인권단체 등은 사형 제도가 실질적인 마약 문제 해결에 도움이 되지 않는다고 지적했다. 반면 싱가포르 정부는 마약 밀매 방지에 가장 효과적인 대책이라며 사형제를 고수하고 있다.<br>싱가포르는 지난해 3월, 2019년 이후 처음으로 사형을 집행했다. 지난해 총 11명에 대해 사형을 집행한 것으로 알려졌으며 이번 집행은 6개월 만에 이뤄진 것이다.<br>지난해 7월에는 헤로인 밀수 혐의로 2016년 사형이 확정된 말레이시아 국적의 칼 완트싱과 싱가포르 국적의 노라샤리 고스 등 2명에 대해 교수형을 집행한 바 있다.","date":"2023-04-26T14:27:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230426500126"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“친구가 친구 염탐하나” 美언론 도청 질문에 尹 “철통 신뢰”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/26/SSC_20230426134650_V.jpg' width=100px align=left><!-- 그림 1424668 -->미국 국빈방문 중인 윤석열 대통령은 최근 미국 정부의 기밀문건 유출이 한미 관계에 영향을 주지 않을 것이라고 밝혔다.<br>25일(현지시간) 저녁 방송된 ‘레스터 홀트의 NBC 저녁 뉴스’ 인터뷰에서 윤 대통령은 “이 사안은 한미 동맹을 지지하는 철통같은 신뢰를 흔들 이유가 없다. 왜냐하면 이(동맹)는 자유와 같은 가치 공유에 기반하고 있기 때문”이라고 말했다.<br>방송 하루 전인 24일 진행된 인터뷰에서 NBC뉴스 간판 앵커인 홀트는 “윤석열 한국 대통령이 한미 동맹 70주년을 기념하기 위해 미국을 방문했지만, 한국 관료들 간 대화를 엿들은 것으로 보이는 미국 정보기관 문서 유출로 새로운 시험에 직면해 있다”고 말문을 열었다.<br><!-- MobileAdNew center -->이어 “워싱턴과 서울이 해당 대화가 수정됐을 수 있다고 시사한 것을 알고 있지만, 미국이 한국을 도청하고 있었던 것으로 보인다. 다른 설명이 있는가”라고 윤 대통령에 물었다.<br>이에 윤 대통령은 한국어로 “사실과 다른 내용들이 많다는 보고를 받았다”라며 답변을 시작했다.<br><!-- 광고 right -->윤 대통령은 통역을 통해 “미국 정부 관료들이 조사하고 있는 것으로 알고 있고, 우리 안보 관료들도 미국 카운터파트들과 긴밀히 협의하고 있다”고 밝혔다.<br>그러면서 “이 사안은 한미 동맹을 지지하는 철통 같은 신뢰를 흔들 이유가 되지 않는다고 믿는다. 자유와 같은 공유된 가치를 바탕으로 하고 있기 때문”이라고 강조했다.<br>앞서 미국의 온라인에 유출된 기밀문건에는 한국의 대(對)우크라이나 포탄 지원 문제와 관련한 김성한 전 국가안보실장과 이문희 전 외교 비서관 간 대화가 포함돼 있어 미국이 동맹국인 한국을 도·감청 하는 게 아니냐는 의혹이 제기된 바 있다.<br>이와 관련해 앵커는 “친구가 친구를 염탐(spy on)하는가”라고 되물었다.<br><!-- MobileAdNew center -->그러자 윤 대통령은 “일반적으로는 그렇지 않다고 생각한다. 현실 세계에서는 국정(state affairs)에서 금지된 행위”라고 답했다. 다만 “가장 중요한 것은 신뢰”라면서 “신뢰가 있으면 흔들리지 않는다”고 역설했다.<!-- 그림 1424669 -->앵커는 이어 우크라이나 무기 지원과 관련해 질문을 던졌다.<br>그는 “유출 자료는 우크라이나에 관한 대화로 보이는데, 우크라이나 살상 무기 지원에 대한 입장이 달라졌는가. 백악관으로부터 압력을 받고 있나”라고 물었다.<br>윤 대통령은 “그런 압력은 없다고 말할 수 있다”면서 “한국은 자유와 인권을 수호하기 위해 국제사회와 힘을 모으고 있다. 또 우리는 우크라이나를 지원하고 있다”고 했다. 그러면서 “따라서 우크라이나에 살상 무기도 공급해야 할 때가 온다면, 전선 상황이 달라진다면, 한국이 국제사회의 공동 노력을 외면하는 일은 없을 것”이라고 말했다.<br>윤 대통령은 앞서 로이터통신과의 인터뷰에서도 우크라이나에 대한 조건부 무기 지원 가능성을 시사한 바 있다.<br>윤 대통령은 북핵 문제 및 확장억제 관련 입장도 전했다.<br>“미국이 북한의 대남 공격을 억제하는 데 충분한 관심을 쏟고 있다고 생각하느냐”는 앵커 질문에 윤 대통령은 “하고 있다”고 단언했다.<br>윤 대통령은 “내가 취임한 후 우리는 미국과 확장억제 실효성을 증대하기 위한 방안을 계속 협의하고 있고, 이미 큰 진전을 이루고 있다”고 설명했다. 이어 “과거 위협이 멀리 있을 때는 우리가 시간이 있었겠지만, 이제 위협은 바로 우리 문 앞에 있다”고 지적했다.<br>그러면서 “중요한 것은 북한이 감히 핵무기에 의존하지 못하도록 하는 것”이라고 덧붙였다.<br>대만 문제와 관련해서는 힘에 의한 현상 변경 시도에 반대한다고 윤 대통령은 강조했다.<br>윤 대통령은 중국의 대만 침공 가능성에 대한 두려움이 커지고 있는 상황에 대한 한국 입장을 묻자 “양안 문제에 관한 한국 정부 입장은 일관됐다. 우리는 대만 해협을 둘러싼 평화와 안정은 매우 중요하다고 믿으며, 무력으로 현상을 바꾸려는 어떠한 시도에도 동의할 수 없다”고 답했다.<br>인터뷰는 윤 대통령이 미국에 도착한 24일 녹화됐으며, 3분 30초간 방영됐다. NBC뉴스는 홈페이지에 올린 별도의 온라인 기사에서 윤 대통령은 북한이 비핵화를 위한 구체적인 조처를 할 경우 경제적인 인센티브(혜택)를 주겠다고 약속했지만, 북한과의 그런 협상을 기대하는 것은 “비현실적”이라고 말했다고 보도했다.","date":"2023-04-26T13:46:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230426500112"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘둥근 얼굴, 납작한 코’…다운증후군 바비 인형 나왔다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/26/SSC_20230426131124_V.jpg' width=100px align=left><!-- 그림 1424637 -->다운증후군의 특징을 담은 바비 인형이 공개됐다.<br>25일(현지시간) 영국 BBC는 다운증후군 바비 인형이 출시됐다고 보도했다.<br>BBC에 따르면 바비 인형 제조사인 마텔은 실제 다운증후군이 있는 여성의 모습을 인형에 제대로 담아내기 위해 미국 다운증후군협회(NDSS)와 긴밀히 협력했다.<br><!-- MobileAdNew center -->다운증후군 바비 인형은 둥근 얼굴, 아몬드 모양의 눈, 작은 귀, 납작한 코 등 다운증후군이 있는 여성에게서 나타나는 특징이 반영됐다.<br>인형의 목에 걸려 있는 분홍색 펜던트 목걸이는 21번째 염색체가 3개인 다운증후군의 특징을 상징한다. 인형의 발목에 있는 분홍색 보장구는 다운증후군이 있는 일부 아이들이 발과 발목을 지지하기 위해 착용하는 보조기구다. 인형은 또 다운증후군을 상징하는 노란색과 파란색의 나비·꽃으로 장식된 드레스를 입고 있다.<br><!-- 광고 right -->NDSS 사장이자 최고경영자(CEO)인 캔디 피카드는 “처음으로 자신과 똑같이 생긴 바비 인형을 가지고 놀 수 있게 된 우리 사회에 큰 의미가 있다”면서 “우리는 표현의 힘을 결코 과소평가하면 안 되고 이것은 포용을 위한 큰 진전이며 우리가 축하해야 할 순간”이라고 소감을 전했다.<!-- 그림 1424638 -->1959년에 출시된 바비 인형은 긴 다리와 잘록한 허리, 풍성한 금발 머리가 특징이었다.<br>그러나 ‘바비 인형은 실제 여성의 신체를 반영하고 있지 않다’는 비판이 일자 마텔은 2016년부터 인종을 반영한 여러 피부색은 물론 곱슬머리, 작은 키 등 다양한 모습의 바비 인형을 제작하고 있다.<br>최근에는 보청기를 끼거나 휠체어를 탄 바비 인형을 선보인 바 있다.<br>마텔의 목표는 ‘모든 아이가 바비 인형에서 스스로의 모습을 볼 수 있도록 하는 것’과 ‘자신과 닮지 않은 인형을 가지고 놀 수 있도록 만드는 것’이라고 BBC는 전했다.<br>영국 다운증후군 모델인 엘리 골드스타인은 해당 인형을 보고 “압도당했다”고 말했다. 그는 “다양성은 중요하며 사람들은 저와 같은 사람들이 세상에 더 많이 존재하고 숨겨져 있지 않다는 것을 알아야 한다”고 덧붙였다.","date":"2023-04-26T13:11:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230426500100"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"마르크스도 당황했다…단톡방에 포르노 올린 중국 교수","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/26/SSC_20230426124548_V.png' width=100px align=left><!-- 그림 1424631 -->중국 대학에서 마르크스주의를 가르치는 저명한 학자가 단체 대화방에 성적 이미지를 올렸다가 해고됐다.<br>홍콩 사우스차이나모닝포스트(SCMP)는 26일 중국 난징의 둥난대가 지난 24일 밤 중국판 트위터인 소셜미디어(SNS) 웨이보 공식 계정을 통해 이 대학 마르크스주의학원 위안주훙 학장의 해고 결정을 알렸다고 전했다.<br>위안 학장은 중국판 카카오톡인 소셜미디어 위챗에서 332명이 속한 ‘마르크스주의학원 학장’이란 이름의 업무용 단체대화방에 노골적으로 성적인 이미지를 올렸다. 둥난대학은 나중에 이 이미지를 올린 사람이 위안 학장이란 점을 확인했다.<br><!-- MobileAdNew center -->위안 학장이 올린 문제의 이미지는 위챗과 웨이보 등 중국 SNS를 통해 널리 퍼져나갔고 많은 네티즌이 최고의 도덕적 기준을 유지하는 것이 임무인 마르크스주의 연구소의 학장이 저지른 어처구니없는 행동에 비판과 조롱을 쏟아냈다.<!-- 그림 1424632 -->중국 네티즌들은 “이것이 마르크스주의라는 것이다” “마르크스도 그를 부끄러워할 것” 등의 반응을 보였다.<br>위안 학장은 그동안 공산당 이념에서 윤리와 도덕성을 강조하는 글들을 다수 발표해왔다. 그의 이름은 마르크스주의학원 교원 명단에서 삭제됐지만, 여전히 그가 쓴 논문들은 열람할 수 있다.<br><!-- 광고 right -->마르크스주의 학자로서 위안 학장은 지난 3월 “인민 민주주의의 실천 윤리”에 대한 글을 발표했고,  정당 전문용어인 “역사적 자신감”에 대한 글도 썼다. 그는 또 중국의 도덕적 지형을 개선하기 위해 정치적 이념과 문화적 유산을 혼합할 것을 주장하기도 했다.<br>최근 몇 년 동안 중국에서 마르크스주의 연구 기관 설립이 폭발적으로 늘어 2022년 3월 교육부가 공유한 자료에 따르면, 중국의 대학들은 1400개 이상의 마르크스주의 학원을 운영 중이다.<br>중국의 마르크스주의 연구소들은 사회주의 가치를 고취하고 시진핑 중국 국가 주석의 정치이념인 ‘새로운 시대’를 위한 ‘중국 특색 사회주의 사상’을 전파하는 데 앞장서고 있다. 특히 2021년 공산당 중앙위원회는 마르크스주의 학원과 대학에 공산주의의 고결한 이상을 확고히 확립하도록 학생들을 지도하라고 강조했다.<br>둥난대는 위안 학장의 문제를 엄격하게 처리할 것이며 교직원의 직업윤리 위반에 무관용으로 대처하겠다고 밝혔다.","date":"2023-04-26T12:45:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230426500095"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"양갈래 머리에 교복치마…‘여중 화장실’ 잠입한 40대男 ‘페루 발칵’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/26/SSC_20230426103939_V.jpg' width=100px align=left><!-- 그림 1424584 -->페루의 한 40대 남성이 여장 차림으로 여자 중학교 화장실에 잠입을 시도했다가 경찰에 체포됐다.<br>24일(현지시간) 엘 티엠포 라티노 등 외신에 따르면 페루 경찰은 지난 20일 우안카요의 한 여자 중학교에 여학생 교복을 입고 잠입한 남성 세사르 솔리스 칼레로(42)를 체포했다.<br>칼레로는 학교 식당과 화장실을 돌아다니다가 교감에게 발각된 것으로 전해졌다.<br><!-- MobileAdNew center -->체포 당시 그는 여학생처럼 양 갈래로 머리를 땋고, 교복 치마와 분홍색 카디건을 입었다. 또 검은색 반 스타킹과 구두도 착용하고, 분홍색 모자와 마스크를 써 얼굴을 가렸다.<br>경찰 관계자는 “멀리서 보면 여학생으로 착각할 정도로 분장이 완벽했다”고 설명했다.<br><!-- 광고 right -->당초 경찰은 칼레로가 성추행과 불법촬영 등 여학생들을 상대로 범죄를 저지르기 위해 잠입한 것으로 추정했다.<br>하지만 혐의를 뒷받침할 만한 증거는 나오지 않았다. 여성아동범죄조사부는 “칼레로가 학생들에게 음란 행위 및 부적절한 성적 접촉을 했다는 증거를 찾지 못했다”라고 밝혔다.<br>결국 칼레로는 구금 기간이 만료되면서 48시간 만에 풀려났다.<br>칼레로는 경찰 조사에서 “나는 아무 잘못도 하지 않았다”며 “그저 학교 내부 사진을 찍고 싶었을 뿐”이라고 주장했다. 또 “잘못한 것이 없기 때문에 내가 한 행동을 후회하지도 않는다”고 했다.<br><!-- MobileAdNew center -->칼레로가 여학생으로 분장해 여학교에 침입한 일은 이번이 처음이 아닌 것으로 전해졌다. 매체는 그의 집에서 또 다른 여학교의 교복이 발견됐다고 보도했다.<br>학부모들은 칼레로가 학교에 잠입한 이유를 명확히 조사해야 한다고 요구하고 있다. 현지 검찰은 그를 사생활 침해 및 성희롱 등의 혐의로 기소할 방침이다．","date":"2023-04-26T10:39:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230426500058"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“알레르기 아니었어?”…‘눈병’ 달고 온 코로나 새 변이, 이미 국내 유입됐다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/26/SSC_20230426171502_V.jpg' width=100px align=left><!-- 그림 1424882 -->최근 인도를 중심으로 빠르게 확산 중인 코로나19 신종 변이 바이러스인 ‘XBB.1.16’이 이미 국내에도 유입된 것으로 파악됐다.<br>26일 질병관리청 중앙방역대책본부(방대본)에 따르면 이달 3주차까지 XBB.1.16 변이의 국내 검출률은 4.6%다.<br>임숙영 중앙방역대책본부(방대본) 상황총괄단장은 “XBB.1.16 변이가 지난달 9일 국내에서 처음 검출됐다”며 “현재까지 152건이 확인됐다”고 밝혔다.<br><!-- MobileAdNew center -->XBB.1.16는 오미크론 하위 변이로, 목동자리의 가장 큰 별 이름을 딴 ‘아크투루스’(Arcturus)라는 별칭으로도 불린다. 지난 1월 인도에서 처음 발견된 뒤 강한 전파력을 띠며 확산 중이다. 인도에서는 하루 확진자가 지난 2월 100명대에서 최근 1만명대로 100배 이상 급증했다.<br>이 변이의 특징은 기존 변이들에서 볼 수 없었던 특이 증상이 나타난다는 것이다. 일부 확진자에게선 기본적인 코로나 증상 외 결막염·안구충혈·눈 가려움증 등이 발견됐다. 특히 어린이·청소년들에게서는 눈가가 끈적이는 등 해당 증상이 더 두드러지게 보이는 것으로 보고됐다.<br><!-- 광고 right -->세계보건기구(WHO)에 따르면 XBB.1.16는 기존 코로나19 변이 바이러스보다 면역 회피 능력이 더 뛰어나다. 또 XBB.1.16은 기존 오미크론 최신 하위였던 XBB.1.5보다 1.17~1.27배 강한 전파력을 지니고 있다.<br>임 단장은 “오미크론 계열 변이는 신규 변이가 나타나면 면역회피능력이 다소 증가하는 경향을 보이는데 XBB.1.16도 마찬가지”라며 “다만 중증도가 증가한다는 보고는 현재까지 없다”고 설명했다.<br>이어 “일부 국가에서 증가 추세를 보이고 있고 우리나라에서도 증가할 우려가 있다”며 “계속 모니터링하고 발생 추이를 면밀하게 감시할 것”이라고 전했다.<br>미국 존스홉킨스의대의 타티아나 프로웰(Tatiana Prowell) 교수는 “만약 당신이나 혹은 자녀의 눈이 충혈되고 가렵거나 끈적인다면 XBB.1.16일 수 있다”며 “과거 코로나19 변이에서는 보기 어려웠던 증상이다. 알레르기로 오인하지 말고 검사를 받으라”고 당부했다.","date":"2023-04-26T17:15:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230426500209"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한국전기연구원에 국내 최초 초고압 직류송전 시험인증센터 준공","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/26/SSC_20230426170837_V.png' width=100px align=left>초고압 직류송전(HVDC,  High Voltage Direct Current) 분야 전력기기 성능을 시험·검증하는 국제공인 시험인증센터가 우리나라에서 처음으로 경남 창원에 구축됐다. 이에 따라 관련 전력기기를 생산하는 국내 기업들이 해외까지 나가지 않고 시험인증을 받을 수 있게 됐다.<!-- 그림 1424878 -->한국전기연구원(KERI)과 경남도, 창원시는 26일 창원시 성산구 성주동 한국전기연구원 창원 본원에서 국내 최초 초고압 직류송전 국제공인 시험인증 기반구축 준공식을 열었다고 밝혔다.<br>이 사업은 2020년 6월 산업통상자원부 공모사업에 선정돼 추진됐다.<br>산업부와 경남도, 창원시, 전기연구원은 총사업비 198억 5000만원(국비 96억 6000만원, 도비 17억 5000만원, 창원시 28억원, 전기연 56억 4000만원)을 들여 1만 8622㎡(5643평) 부지에 인프라를 구축하는 사업을 3년만에 마무리했다.<br><!-- MobileAdNew center -->초고압 직류송전은 발전소에서 생산된  대용량의 전력을 고압 직류로 변환해 먼 거리까지 전송하는 기술로 전력 공급 과정에서 손실이 적어 차세대 전력송전기술로 꼽힌다. 장거리 대용량 송전에 효율이 뛰어나고 안정성이 있어 기존 교류송전에 수반되는 대규모 송전탑 건립과 전자파 방출 유해성, 지중화 한계인 거리 등의 난제를 해결할 대안으로 주목받고 있다.<br>효성중공업을 비롯한 전기분야 기업들이 직류송전 시장 확대에 발맞춰  초고압 직류송전 전력기기 생산활동 등에 활발하게 참여하고 있지만, 그동안 국내에 마땅한 시험인증기관이 없어 네덜란드 등 해외에 있는 국제공인기관을 이용해야 해 경제적 부담과 시간적 불편이 많았다.<br><!-- 광고 right -->경남도와 창원시, 한국전기연구원은 국내 시험인증 기반 구축에 따라 국내 기업들의 해외 기관 이용에 따른 경제적 부담과 시간적 불편 해소와 함께 핵심 설계기술 해외 유출 우려도 줄어들 것으로 내다봤다.<br>창원시는 국내 관련 기업 300여곳이 이번 초고압 직류송전 전력기기 국제공인 시험인증센터 준공으로 직·간접적 수혜를 입을 것으로 전망했다.<br>경남도는 최근 정부가 동해안에서 생산된 전력을 수도권에 대용량으로 보내기 위해 초고압 직류송전 방식을 채택해 국가 핵심 전력인프라 사업을 추진하는 상황에서 이번에 준공된 시험인증 인프라가 국가 에너지 정책 실현의 밑거름 역할을 할 것으로 기대했다.<br>전기연구원은 장비 시운전 등을 거쳐 올해 하반기부터 본격적으로 시험인증 업무를 시작할 계획이라고 밝혔다.<br><!-- MobileAdNew center -->김남균 전기연구원 원장은 “이번 초고압 직류송전 시험인프라 사업 준공에 따른 국내 전력기기 분야에 미치는  경제적·산업적 파급효과가 매우 클 것이다”고 말했다.<br>홍남표 창원시장은 “창원지역에 초고압 직류송전 관련 산업 생태계가 확대되는 계기가 될 것”이라고 밝혔다.","date":"2023-04-26T17:08:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230426500207"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"천안 ‘전세사기’ 의심 신고 잇따라","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/26/SSC_20230426170415_V.jpg' width=100px align=left><strong class=subTitle_s0>천안서북경찰, TF팀 구성 ‘수사 시작’<br/>4명 의심신고, 1명이 110여세대 소유<br/>천안시 ‘전세사기 피해 종합대책반’ 조직</strong><br><!-- 그림 1424873 -->충남 천안에서도 전세 사기 피해 의심 신고가 접수돼 경찰이 수사에 나섰다.<br>26일 천안서북경찰서와 천안시 등에 따르면 천안의 한 오피스텔에 거주하는 30대 A씨가 자신이 사는 주택이 경매 절차가 완료됐다는 것을 알고 경찰에 신고했다. A씨는 경찰에 신고 후 천안시에 방문 상담을 진행한 것으로 전해졌다.<!-- 그림 1424874 -->건물 소유주는 신고가 접수된 건물과 인근 건물에 총 110여세대를 소유한 것으로 알려졌다. 이 가운데 A씨 등 4명이 전세 사기가 의심된다며 경찰에 사건을 접수한 것으로 알려졌다. 이중 70여세대의 건물은 경매가 완료됐고 40여세대는 경매가 예정된 것으로 전해졌다.<br><!-- MobileAdNew center -->경찰 관계자는 “현재 피해자 신고가 접수돼 TF팀을 구성해 수사 중”이라고 말했다.<br>천안시는 전세 사기 피해자가 발생하면서 공동주택과와 복지정책과, 예산법무과, 구청 등과 함께 전세사기 피해 종합대책반을 신설하고 지자체 차원의 피해예방대책마련 등에 나설 계획이다.<!-- 광고 right -->","date":"2023-04-26T17:04:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230426500204"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"검찰, 원아 압박해 숨지게 한 어린이집 원장 항소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/26/SSC_20230426165723_V.jpg' width=100px align=left>1심 재판부 징역 19년 선고…檢 “법원, 살인 고의 인정하지 않아”<!-- 그림 1424870 -->검찰이 생후 9개월 된 유아를 이불로 덮은 뒤 14분간 압박해 숨지게 한 60대 어린이집 원장에 대한 1심 판결에서 살인의 고의가 인정되지 않았다며 항소했다.<br>수원지검 공판부(김제성 부장검사)는 26일 아동학대 범죄의 처벌 등에 관한 특례법 위반(아동학대살해) 등 혐의로 구속기소 된 A씨에게 징역 19년을 선고한 수원지법 재판부에 ‘사실오인 및 양형부당’ 이유로 항소장을 제출했다.<br>검찰은 “범행동기 및 수법에 비추어 피고인에게 살인의 고의가 (수사단계에서) 인정돼 아동학대살해 혐의로 기소했다”며 “피고인이 반성하지 않고 피해자의 유족으로부터 전혀 용서받지 못한 점 등을 종합적으로 고려해 피고인에게 징역 30년을 구형했으나, 1심 법원이 살인의 고의를 인정하지 않았다”고 항소 이유를 밝혔다. 그러면서 “선고형도 징역 19년으로 구형량에 미치지 못했기 때문에 이를 시정 받고자 한다”고 덧붙였다.<br><!-- MobileAdNew center -->수원지법 형사15부(이정재 부장판사)는 지난 20일 A씨에게 징역 19년 및 120시간 아동학대 치료프로그램 이수, 아동 관련 기관 10년간 취업제한 명령을 선고했다.<br>A씨도 지난 25일 법원에 항소장을 제출했다.<!-- 광고 right -->","date":"2023-04-26T16:57:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230426500203"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"탄신 478주년, “이순신 장군 기억하겠습니다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/26/SSC_20230426164628_V.jpg' width=100px align=left><!-- 그림 1424847 -->이순신 장군 탄신 478주년을 기념해 충무공 정신 기억과 계승을 위한 천수식에 이어 학술대회 등이 잇따르고 있다.<br>26일 순천향대는 이순신 연구소가 26일 오후 충무공 탄신 478주년 기념한 제24회 이순신 학술 세미나를 개최했다.<br>이번 세미나에서는 임진왜란이라는 위기 상황에서 이순신 장군에게 많은 도움을 준 인물들의 활약상을 집중적으로 탐구하기 위한 ‘이순신 주변 인물의 활동 재조명’을 주제로 열렸다<br><!-- MobileAdNew center -->이욱 교수(순천대 사학과)는 ‘이순신과 충청 수사 선거이’를 주제로 임진왜란 전 북방에서 맺은 이순신과 선거이의 인연이 임란 초기해전과 한산도 통제영에서 다시 이어진 점을 밝히면서 당시 한산도대첩과 행주대첩에서 큰 공을 세운 선거이의 활동을 중점적으로 소개했다.<br>박경귀 아산시장은  “아산은 이순신 장군이 성장하고 영면하신 곳임에도 불구하고 이순신 선양 노력과 축제에 비해 성과가 미흡했다”며 “학술 세미나 등 오로지 이순신의 콘셉트에 맞는 정체성이 뚜렷하고 독창성과 차별성이 있는 프로그램을 만들어 5년 이내에 대한민국 대표 축제로 키우겠다”고 포부를 밝혔다.<!-- 그림 1424849 -->앞서 아산시는 25일 서울 광화문광장에서 충무공 이순신 장군 탄신 제478주년을 기념하는 이순신 장군 동상 친수식을 거행했다.<br><!-- 광고 right -->이날 친수식에는 박경귀 아산시장과 오세훈 서울시장, 이종학 덕수이씨 충무공파 종친회장 등이 참석했다.<br>친수식은 충무공 이순신 장군 탄신을 기념하기 위해 아산 현충사 경내 우물물을 길어와 동상을 씻는 행사로, 장군이 태어난 서울시, 청년기를 보내고 영면해 계신 충남 아산시, 장군의 후손들이 함께해 의미를 더했다.<!-- 그림 1424850 -->이 자리에서 박 시장은 이어 “장군의 정신을 기억하고 계승하는 친수식의 전통을 이어갈 수 있게 돼 기쁘고 영광스러운 마음이 든다”라면서 “친수식은 매년 이순신 장군 탄신에 맞춰 열리는 성웅 이순신 축제의 개막을 알리는 행사이기도 한 만큼 오는 28일부터 아산에서 열리는 제62회 성웅 이순신 축제에도 많은 관심 부탁드린다”고 말했다.<br>한편 제62회 성웅 이순신 축제는 오는 28일부터 30일까지 3일간 이순신종합운동장, 현충사, 온양온천역, 곡교천 등 아산시 전역에서 다양한 행사로 진행된다.","date":"2023-04-26T16:46:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230426500194"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미성년 자매 수십차례 성폭행 40대 목사 구속기소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/26/SSC_20230426164532_V.jpg' width=100px align=left><!-- 그림 1424845 -->교회 신도인 미성년 자매를 상대로 수십차례에 걸쳐 성범죄를 저지른 혐의로 40대 목사가 재판에 넘겨졌다.<br>수원지검 여성아동범죄조사부(부장검사 최나영)는 아동·청소년의 성보호에 관한 법률 위반(위계등간음) 혐의로 등으로 A씨(40대)를 구속기소했다고 26일 밝혔다.<br>A씨는 경기 화성지역 소재 자신이 목사로 있는 교회에서 B씨 (당시 17세) 자매를 성폭행, 성추행, 폭행 등 혐의로 기소됐다. 당시 미성년자 였던 B씨 자매는 2019년부터 2022년 여름까지 30여차례 걸쳐 A씨에게 성범죄 피해를 받은 것으로 조사됐다.<br><!-- MobileAdNew center -->B씨 자매는 지난해 7월 A씨를 고소했고 경찰은 8개월 간 수사를 벌여 지난 4일 A씨를 구속했다.<br>A씨는 목사라는 지위를 이용해 B씨 자매의 정신을 지배하는 일명 ‘그루밍’(Grooming·길들이기) 방식으로 성범죄를 저지른 것으로 알려졌다. 그는 “일부 신체접촉은 있었으나 성폭행은 없었다”며 혐의를 부인하고 있다.<br><!-- 광고 right -->검찰은 A씨에 대한 범죄 혐의점이 소명돼 전날(25일) 그를 기소하는 한편, 범죄피해자 지원센터에 피해자들을 위한 심리치료·법률지원을 의뢰했다.<br>검찰은 “피고인에게 죄에 상응하는 처벌이 이루어질 수 있도록 공소유지에 만전을 기하는 한편,  미성년자에 대한 성범죄에 엄정 대응하고, 피해자들의 피해 회복을 위하여 최선을 다하겠다” 고 밝혔다.","date":"2023-04-26T16:45:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230426500193"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"현 고2부터 문과생 의대 지원 문 넓어진다…21개 대학은 ‘학폭’ 감점","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/02/SSC_20230402140544_V.jpg' width=100px align=left><!-- 그림 1414625 --><strong class=subTitle_s0>연세대 등 17개 대학 자연계열 필수 선택과목 없애</strong><br>2025학년도부터 ‘사회탐구’와 ‘확률과통계’를 선택한 문과생들도 연세대, 성균관대, 한양대, 중앙대, 경희대 등 서울 주요 의과대학 지원이 가능해진다. 고려대를 비롯해 건국대, 서울시립대, 한양대 등 21개 대학은 2025학년도 정시 모집부터 학교폭력(학폭)을 반영하기로 했다.<br>4년제 대학의 협의체인 한국대학교육협의회(대교협)는 전국 196개 회원대학의 전형 내용을 취합한 ‘2025학년도 대학 입학전형 시행계획’을 26일 공개했다.<br><!-- MobileAdNew center -->현재 고교 2학년이 대학에 입학하는 2025학년에는 전년도보다 17개 학교가 늘어난 146개 대학에서 자연·공학·의학 계열 지원자에게 수능 수학 ‘미적분’이나 ‘기하’, 과학탐구 응시를 요구하지 않는다. 서울권 대학 중에는 건국대, 경희대, 국민대, 광운대, 동국대, 성균관대, 숭실대, 연세대, 이화여대, 중앙대, 한양대 등이 포함됐다. 서강대는 2024학년도 대입에서 먼저 필수 영역 지정을 폐지했다.<br>수학 확률과통계나 사회탐구를 응시한 인문계 수험생이 의대에 지원할 수 있는 길이 더 넓어진 셈이다. 기존에는 이화여대 등 일부 학교만 가능했지만 2025학년도부터 경희대, 성균관대, 연세대, 한양대 등 7개 의대에도 지원할 수 있다.<br><!-- 광고 right -->자연계열이나 공학계열도 지원이 가능하다.  다만 대부분의 대학이 수학 미적분과 기하, 과학탐구 영역 응시자에게 가산점을 부여할 것으로 보여 인문계 수험생의 자연계 지원은 여전히 불리할 것으로 예상된다.<br><strong class=subTitle_s0>‘문과침공’ 논란에 조건 완화...실효성은 미지수</strong><br>미적분과 기하 또는 과학탐구 중 하나만 응시하도록 완화한 대학도 고려대, 서울시립대, 숙명여대, 영남대, 원광대, 한국교원대 등 6곳이다.<br>대학들이 응시 조건을 완화한 건 문·이과 통합수능 체제에서 자연계 수험생이 높은 표준점수를 획득해 인문계 전공으로 진학하는 ‘문과 침공’ 논란이 이어졌기 때문이다. 앞서 교육부는 국고 사업인 ‘고교교육 기여대학 지원사업’ 평가 지표에 문과 침공 해소 대책을 반영해 지원 자격 완화를 유도했다. 교육부 관계자는 “146개 대학이 수능 선택과목에 제한이 없고 서울 지역 대학들도 노력하고 있어서 학생들의 체감은 작지 않다고 본다”고 말했다.<br><!-- MobileAdNew center --><strong class=subTitle_s0>수능 전형 학폭 반영도 21개 대학으로 늘어</strong><br>2025학년도부터 정시 모집 중 수능 위주 전형에서 학폭 이력을 반영하는 학교는 2023학년도보다 16곳 많아진 21개교다. 건국대, 고려대, 서울시립대, 한양대 등이 포함됐다.<br>지난 12일 교육부가 발표한 학폭 근절 종합대책에 따라 대학들은 2026학년도부터 학폭 조치를 의무 반영하는데, 이보다 이른 2025학년도부터 자율적으로 반영하는 대학들이 나온 것이다. 대교협 관계자는 “학폭 조치 반영 방식과 감점 정도는 각 대학이 내년 5월 말에 발표하는 모집 요강에서 자세히 안내할 것”이라고 설명했다.<br>수시 모집인 학생부종합전형에선 112개교가, 학생부교과전형에서는 27개교가 학폭 조치를 반영한다. 논술 전형에선 9개 대학, 체육 특기자 전형을 제외한 실기·실적 전형에선 25개 대학이 학폭 조치를 평가에 넣는다. 체육특기자 전형에서는 88개 대학 모두 반영한다.","date":"2023-04-26T16:43:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230426500191"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"혼자서도 건강한 한 끼…영등포구 청년, ‘요리영통’으로 소통","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/26/SSC_20230426163706_V.jpg' width=100px align=left><!-- 그림 1424829 -->서울 영등포구가 청년 1인 가구를 대상으로 소셜 다이닝 ‘요리영통’ 사업을 추진한다고 26일 밝혔다.<br>올해 신규 추진 사업인 요리영통은 ‘요리로 영등포 청년들이 소통해요’라는 의미를 담고 있다.<br>청년 1인 가구는 요리영통 사업에 참여해 직접 집밥을 만들면서 음식을 매개로 지역 내 또래 집단과 소통하는 시간을 보낸다. 청년들은 조리 도구 사용법, 재료 고르는 법 등 집밥의 기초를 익히면서 건강한 식생활을 회복하고 사회적 관계망을 형성한다.<br><!-- MobileAdNew center -->요리영통은 구 거주 만 19~39세 청년 1인 가구 14명(남·여 각 7명)을 대상으로 운영된다. 상반기는 5월 20일에서 6월 10일, 하반기는 10월 7일부터 28일까지 각 4회씩 매주 토요일 오전 10시~오후 1시 쿠킹클래스 얌이랩에서 진행될 예정이다. 참가비는 회당 1만원으로 총 4만원이다.<br>참가자들은 상반기에는 ▲낙지볶음, 무나물·고구마밥 ▲명란취나물파스타, 카프레제샐러드 ▲매운돼지갈비찜, 레몬양파장아찌 ▲전통주, 전통안주(연엽주, 두부김치) 등을 만들게 된다. 하반기에는 ▲매콤 닭다리구이, 백김치 ▲밀푀유나베, 부추겉절이 ▲찹스테이크, 유자샐러드 ▲전통주, 전통안주(포도단양주, 감자전)를 만드는 프로그램이 운영될 예정이다.<br><!-- 광고 right -->상반기에 참여를 희망하는 청년은 27일부터 다음달 10일까지 구청 홈페이지 ‘우리구 소식’에서 신청서, 개인정보 수집·이용 및 제공 동의서를 내려받아 작성한 뒤 담당자 이메일로 제출하거나 방문 접수하면 된다. 대상자는 추첨으로 선정되며 추첨 결과는 5월 11일 개별 통지된다.<br>최호권 영등포구청장은 “앞으로도 우리 사회의 기둥인 청년들이 함께 건강한 삶을 살아갈 수 있도록 적극 지원하겠다”고 밝혔다.","date":"2023-04-26T16:37:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230426500189"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘내 10만원 + 정부 지원’ 3년 모아 1400만원 목돈 마련 청년저축계좌 재개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/26/SSC_20230426173653_V.jpg' width=100px align=left><!-- 그림 1424902 -->보건복지부가 5월 1일부터 ‘청년내일저축계좌’ 신규 가입자를 모집한다.<br>26일 보건복지부는 저소득 청년을 대상으로 저축액의 최대 3배를 정부가 추가 적립해주는 ‘청년내일저축계좌’ 신규 가입자를 다음달 1일부터 모집한다고 밝혔다.<br>청년내일저축계좌는 청년이 월 10만원을 저축하면 정부도 같은 금액을 지원해 3년 만기 시 원금 720만원(본인 납입 360만원+정부 지원 360만원)과 이자를 받을 수 있는 금융상품이다.<br><!-- MobileAdNew center -->상품에 가입하기 위해선 ▲만 19∼34세 ▲근로·사업 소득이 월 50만원 초과∼220만원 이하 ▲자신이 속한 가구소득이 중위소득 100％ 이하(4인 기준 월 약 540만원) ▲가구 재산이 일정 수준 이하를 모두 충족해야 한다.<br>가구 재산 기준은 대도시 3억 5000만원, 중소도시 2억원, 농어촌 1억 7000만원 등 지역별로 각기 다르다.<br><!-- 광고 right -->다만, 기초생활수급자와 차상위 계층 청년의 경우 가입 연령 기준이 만 15∼39세이고, 근로·사업소득 기준은 월 10만원 이상이면 신청할 수 있다.<br>이 경우 추가 적립액도 본인이 10만원을 저축하면 정부가 월 30만원을 지원해, 3년 뒤 원금이 1440만원과 이자를 받게 된다.<br>정부지원금을 전액 받으려면 ▲가입 후 3년간 근로활동을 지속 ▲매월 10만원 이상 저축 ▲자산형성포털(hope.welfareinfo.or.kr) 온라인 교육 10시간 이수 ▲만기 6개월 전 자금사용계획서 제출 조건을 모두 충족해야 한다.<br>정부는 기존의 군입대 적립중지제도 외에 임신, 출산, 육아로 인해 휴직과 퇴사를 하는 경우에도 최대 2년간 적립을 중지할 수 있도록 제도에 변화를 줬다.<br><!-- MobileAdNew center -->신청 기간은 5월 1~26일이고, 신분증과 재직증명서 등을 갖추고 주소지 내 행정복지센터에서 신청할 수 있다.<br>다음달 15일부터는 복지포털사이트 복지로(www.bokjiro.go.kr)에서도 신청할 수 있다.<br>복지부는 원활한 신청을 위해 5월 1~12일까지는 출생일을 기준으로 5부제를 시행하고 이후부터는 출생일과 관계없이 신청받기로 했다. 대상자 선정 결과는 8월 중 개별적으로 안내된다.<!-- 그림 1424903 -->","date":"2023-04-26T17:36:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230426500217"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"KG모빌리티, 전기버스 제조사 ‘에디슨모터스’ 인수 추진","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/26/SSC_20230426164503_V.jpg' width=100px align=left><!-- 그림 1424843 -->KG모빌리티(옛 쌍용자동차)가 전기버스 제조사 에디슨모터스 인수를 추진한다.<br>KG모빌리티는 회생법원(창원지법)의 에디슨모터스 공고 전 ‘조건부 투자계약을 위한 우선협상 대상자’에 선정됐다고 26일 밝혔다.<br>에디슨모터스는 지난 1월 법원에서 기업회생절차 개시 결정이 내려진 뒤 관련 절차를 진행 중이었다. KG모빌리티는 지난달 투자희망자 인수의향서(LOI)를 낸 뒤 지난 14일까지 예비실사를 진행했다.<br><!-- MobileAdNew center -->KG모빌리티는 지난 21일 조건부 투자인수제안서를 제출했고, 추후 내부 이사회를 통해 최종 확정되면 에디슨모터스와 조건부 투자계약을 체결할 예정이다.<br>KG모빌리티는 “스포츠유틸리티차(SUV) 전문기업으로 가지고 있는 기술 역량과 회생절차를 통해 성공적으로 기업 체질을 바꿔본 경험을 활용해 에디슨모터스를 사회 발전에 기여할 수 있는 기업으로 성장시킬 것”이라고 했다.<br><!-- 광고 right -->KG모빌리티가 실사를 통해 확인한 바에 따르면 에디슨모터스는 국산화율 85%에 이르는 전기버스를 생산하고 있으며, 자체적인 기술경쟁력과 영업망을 가지고 있다. 경젱력을 높여 충분히 회생시킬 수 있다는 게 회사의 생각이다. 베트남 등 동남아시아 전기버스 대체 사업에 참여하는 등 KG모빌리티와 글로벌 시장 진출도 가능할 것으로 기대된다.<br>KG 모빌리티 관계자는 “KG 모빌리티가 가지고 있는 기술력과 경쟁력을 바탕으로 에디슨모터스와 시너지를 창출할 수 있을 것으로 기대하고 있다”면서 “인수 후 영업망 회복 등을 바탕으로 판매 증대와 효율성 증대를 통한 수익성 개선 그리고 수출시장 확대를 통한 판매 물량 증대로 에디슨모터스를 조속한 시일 내에 정상화 시킬 것”이라고 했다.","date":"2023-04-26T16:45:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230426500192"}]