[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"두 여성 강간 후 재판받으며 여성으로, 여자 구치소→남자 구치소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/27/SSC_20230127071647_V.jpg' width=100px align=left><!-- 그림 1389255 --><!-- 그림 1389256 -->남성일 때 두 건의 강간 범죄를 저지르고 재판 도중에 성전환을 한 영국의 트랜스젠더 여성이 여성 전용 구치소에 수감됐다가 논란 끝에 남자 구치소로 이감됐다고 BBC 스코틀랜드가 26일(현지시간) 보도했다.<br>화제의 트랜스젠더 여성은 이슬라 브라이슨(31). 그가 스털링의 콘턴 베일 여자 교도소 안의 격리 구역에 수감돼 있다가 이날 오후 HMP 에든버러 교도소로 이감됐다고 전했다. 그는 애덤 그레이엄이란 이름의 남성으로 살던 2016년과 2019년 온라인에서 만난 여성 둘을 강간한 혐의로 지난 23일 법원의 유죄 판결을 받았다. 물론 스코틀랜드에서 성전환한 인물이 강간 혐의로 유죄가 인정된 것은 브라이슨이 처음이다. 선고는 다음달 이뤄진다.<br>그런데 그는 재판을 기다리던 중에 여성으로 성전환을 했고 여성 전용 구치소의 격리 구역에 수감돼 있었다. 이에 따라 다른 여성 재소자들의 안전이 크게 위협받을 수 있다는 우려가 제기됐다.<br><!-- MobileAdNew center -->니컬라 스터전 스코틀랜드 자치정부 수반은 이날 오전 브라이슨을 여성 구치소에 수감하지 않기로 했다고 밝혔다. 그는 스코틀랜드 의회에서 특정 재소자에 관해 언급하는 것이 적절치 않지만, 대중과 의회의 우려를 감안해 브라이슨이 여성 구치소에서 이감될 것이라고 말했다. 그는 다만 “트랜스젠더 여성들이 위험하다고 사람들이 여기지 않길 바라며 여성에게 위험한 존재는 약탈적인 남성”이라고 말했다.<br>이번 논란이 스코틀랜드에서 벌어졌다는 점이 더욱 관심을 집중시켰다. 스코틀랜드는 독립 투표에 이어 트랜스젠더 문제로 영국 정부와 충돌 2라운드를 맞고 있다. 스코틀랜드 의회는 지난해 말 법적 성별을 더 쉽게 정정하도록 하는 법안을 통과시켰는데 영국 정부가 이에 거부권을 행사했다.<br><!-- 광고 right -->스코틀랜드 교정 당국은 전날 트랜스젠더 재소자에 관해 적절한 위험도 평가를 거쳐 사례별로 다르게 수용할 것이라는 원론적인 입장을 재확인했는데 스터전 수반의 결정으로 하룻만에 이감 조치가 진행됐다.<br>브라이슨은 재판 도중에 네 살 때 자신의 성 정체성이 여성임을 알았지만 스물아홉 살이 돼서야 결정을 내렸고, 지금은 호르몬을 복용하고 수술을 계획하고 있다고 주장했다. 하지만 그의 전처는 일간 데일리 메일 인터뷰를 통해 그가 단 한 번도 성 정체성에 대해 속내를 털어놓은 적이 없다며 사법 당국을 속이려는 얄팍한 속임수라고 목소리를 키웠다.","date":"2023-01-27T07:16:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230127500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“블랙핑크 사진이나 찍고 있나” 마크롱 佛 대통령에 분노의 댓글","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/27/SSC_20230127052938_V.jpg' width=100px align=left><!-- 그림 1389245 -->케이팝 걸그룹 블랙핑크가 지난 25일(현지시간) 프랑스 파리의 19구 빌레트 공원 안에 있는 르 제니스 공연장에서 열린 자선 콘서트 무대에 선 일이 계속 화제를 낳고 있다. 이날 콘서트는 브리지트 마크롱 대통령 부인이 이사장으로  일하는 자선단체가 주최했다.<br>블랙핑크 멤버들은 지난달 월드투어의 파리 공연 현장을 찾았던 브리지트 여사와 한달 만에 재회해 스스럼 없이 어울렸다. 멤버들은 이날 무대에 함께 올랐던 팝스타 퍼렐 윌리엄스와 다정한 포즈를 취하는 등 많은 유명인들과 즐거운 만남을 이어갔다.<br>그런데 명품 브랜드 티파니의 알렉상드르 아르노 부사장이 촬영해 인스타그램에 올린 사진 한 장이 적지않은 이들의 눈길을 붙들었다. 블랙핑크 멤버들과 윌리엄스가 다정한 미소를 지으며 포즈를 취하는데 한 남성이 열심히 카메라에 그들의 모습을 담고 있다. 바로 에마뉘엘 마크롱 프랑스 대통령이었다. 아르노 부사장은 사진을 찍는 사람의 정수리 부분에 해시태그 ‘@emmanuelmacron’를 달아 마크롱 대통령임을 분명히 표시했다. 윌리엄스와 블랙핑크 멤버 각자에 대해서도 마찬가지로 해시태그를 달아줬다.<br><!-- MobileAdNew center -->공사 다망한 대통령이 부인이 주최하는 행사에 참석해 국제적인 유명 인사들과 격의 없이 어울리는 모습을 보여준 셈이다.<!-- 그림 1389246 -->그런데 정작 프랑스 국민들의 반응은 싸늘하기만 했다. 최근 정부의 연금개혁 방안에 대한 반발이 심해 지난주 파리 등 주요 도시에서 110만명이 넘는 시민들이 이에 반대하는 파업을 벌였다. 파업은 다음 주에도 이어질 계획이고, 마크롱 대통령의 인기도 곤두박질하고 있다.<br>이런 상황에 마크롱 대통령은 짐짓 아무 일 없다는 듯 자신의 인스타그램에 윌리엄스와 나란히 포즈를 취한 사진을 올렸다. 다음날 인스타그램을 비롯해 프랑스의 소셜네트워크서비스(SNS)에는 “마크롱 대통령은 프랑스인들을 돌봐줘야 한다”, “모든 프랑스인들이 분노하고 있는데, 대통령은 웃고 있다”, “지금 이게 무슨 상황인가” 등 분노의 댓글들이 달리고 있다.<br><!-- 광고 right -->한편 블랙핑크는 오는 28일 아랍에미리트(UAE) 아부다비 공연을 진행하며 월드투어를 이어나간다. 지난해 7개 도시 14회차의 북미 공연과 7개 도시 10회차 유럽 투어를 성황리에 마쳤으며, 지난 7일과 8일 리사의 고향인 태국 방콕에서 아시아 투어의 신호탄을 쏘아 올렸다.<br>오는 4월 미국 코첼라 밸리 뮤직 앤드 아츠 페스티벌, 7월 영국 하이드 파크 브리티시 서머타임 페스티벌에 헤드 라이너(간판 출연자)로 무대에 설 예정이다.","date":"2023-01-27T05:30:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230127500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“한일 우호 1인자 되겠다던 아들 뜻 잇겠다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/27/SSC_20230127003126_V.jpg' width=100px align=left><!-- 그림 1389214 -->“한국과 일본이 서로 마음을 터놓고 지낼 수 있는 다정한 이웃이 되는 것… 그게 우리 아들이 바라는 것이 아니었을까요.”<br>일본이 22년 동안 기억하는 이름이 있다. 의인 ‘이수현’. 2001년 1월 26일 도쿄 지하철 신오쿠보역 선로에 떨어진 일본인을 구하려다 26세의 나이로 숨진 그를 기리는 추모식이 22주기인 26일 신오쿠보역에서 치러졌다.<br>고인의 어머니인 신윤찬(74)씨도 3년 만에 아들의 기일에 도쿄를 찾았다. 신씨는 매년 기일이 되면 추모식에 참석했지만 지난 2년간 코로나19 영향으로 도쿄를 찾지 못하고 영상 추모 메시지를 보내는 것으로 대신했다.<br><!-- MobileAdNew center -->아들이 마지막 숨을 거뒀던 지하철 플랫폼을 찾은 신씨의 눈가는 젖어 있었다. 신씨는 “항상 여기 설 때마다 그때가 생각나곤 한다”며 “그래도 여기를 찾을 때마다 수현이가 있는 것 같아 가슴이 떨리기도 한다”고 말했다.<br>일본의 코리안타운인 신오쿠보는 케이팝 등 한국 문화에 관심이 많은 젊은 일본인이 많이 찾는 장소다. 신씨는 신오쿠보역을 오가는 젊은이들을 보며 “우리 아이도 저렇게 바쁘게 뛰어다녔겠구나 싶다”며 울먹거렸다.<br><!-- 광고 right -->신씨는 ‘양국 우호의 일인자’가 되고 싶었던 아들의 뜻을 이어 가겠다고 강조했다. 그는 “수현이는 ‘일본은 이웃 나라이며 멀리하면 손해’라고 말했는데 저에겐 그게 유언처럼 들린다”며 “한일은 어떻게든 사이가 좋아져야 한다고 생각한다. 아들이 남긴 이 말을 힘닿는 대로 이어 가고 싶다”고 말했다.<br>이날 추모식은 신주쿠상인연합회 주최로 열렸다. 윤덕민 주일 한국대사도 참석해 고인을 추모했다.<br>고려대 학생으로 일본 유학 중이던 고인은 기숙사로 돌아가던 길에 신오쿠보역 승강장에서 선로로 떨어진 취객을 구하기 위해 열차가 진입하는 상황에서도 뛰어들었다. 당시 사진작가인 세키네 시로(당시 47세)도 취객을 구하기 위해 뛰어들었지만 3명 모두 열차에 치여 숨졌다.","date":"2023-01-27T00:31:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230127022001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"英 아마존 물류노동자들 “로봇보다 못한 대우” 첫 공식 파업","partialText":"“아마존 물류센터에 있는 로봇들이 직원보다 더 나은 대우를 받고 있다.”<br>세계 최대 전자상거래 기업 아마존의 영국 물류센터 노동자 수백명이 25일(현지시간) 처우 개선을 요구하며 첫 공식 파업을 벌였다.<br>로이터통신 등에 따르면 영국 중부 코번트리 지역에 있는 아마존 BHX4 물류센터 직원 1000명 중 산별노조인 GMB 노조원 300명이 24시간 파업에 돌입했다. 이들의 피켓과 플래카드에 적힌 구호 중에는 “나는 로봇이 아니다”, “엉뚱한 아마존이 불타고 있다” 등이 주목받았다. 불타야 마땅한 것은 기업 아마존인데 엉뚱하게도 열대우림 아마존이 불타고 있다는 의미로 해석된다.<br><!-- MobileAdNew center -->파업 노동자들의 주된 요구 사항은 임금 인상과 열악한 노동조건 개선이다. 우선 시급을 최소 15파운드(약 2만 3000원)로 올려 달라고 했다. 아마존은 지난해 여름 기존 10파운드(1만 5300원)였던 시급을 최저 10.50파운드(1만 6100원)로 5% 인상했지만, 지난해 12월 영국 물가 상승률은 10.5%를 기록했다.<br>이들은 아마존 물류센터의 근로 시간이 길고 작업 속도가 너무 빨라 작업 중 부상률이 높고 감시도 심하다고 지적했다. 파업에 참가한 대런 웨스트우드와 가필드 힐턴은 BBC방송에 “화장실에 다녀오느라 2분 이상 자리를 비우기만 해도 감시 시스템에 포착돼 추궁받는다”며 “차라리 로봇의 대우가 더 좋다”고 말했다.<br><!-- 광고 right -->반면 아마존은 입장문을 통해 공식 파업에 참가한 노동자 규모는 영국 아마존 임직원 7만 5000명 중 1%도 안 된다고 강조했다. 영국 아마존에서 노조 결의 등 법적 요건을 갖춘 공식적 노동쟁의 행위가 발생한 것은 이번이 처음이다.","date":"2023-01-27T00:30:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230127012002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트럼프 페이스북 계정도 2년 만에 복구","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/27/SSC_20230127003044_V.jpg' width=100px align=left><!-- 그림 1389179 -->2024년 미국 대통령 선거 출마를 공식 선언한 도널드 트럼프 전 미국 대통령의 페이스북 계정이 2년 만에 복구되면서 정치 활동 재개의 장애물이 제거됐다.<br>페이스북과 인스타그램을 운영하는 메타는 25일(현지시간) 트럼프 전 대통령의 계정을 2021년 워싱턴 국회의사당 폭동 이후 2년 만에 복구한다고 밝혔다. 메타의 글로벌 담당 사장 닉 클레그는 “민주주의 사회의 선거에서 공개적이고 민주적인 토론을 방해하고 싶지 않다”며 “국민들은 정치인이 말하는 좋은 것이든 나쁜 것이든 들을 수 있어야 투표함에서 정보에 입각한 선택을 할 수 있다”고 밝혔다.<br>페이스북, 트위터, 유튜브 모두 2021년 1월 6일 트럼프 전 대통령의 지지자들이 대선 패배에 불복해 국회의사당을 공격한 사건 사흘 뒤 현직 대통령이던 트럼프의 계정을 차단했다.<br><!-- MobileAdNew center -->트위터는 지난해 11월 일론 머스크가 인수한 이후 트럼프 전 대통령의 계정을 복구했다. 하지만 트럼프 전 대통령은 트위터를 사용하지 않고 자신이 만든 소셜네트워크서비스(SNS)인 ‘트루스 소셜’을 계속 쓰고 있다.<br>지난해 11월 중간선거 직후 트럼프 전 대통령은 대선 출마를 공식 선언했고, 공화당의 대표적인 극우 의원인 마저리 테일러 그린이 러닝메이트로 나서 부통령 자리를 노린다고 NBC가 보도했다. 트럼프 전 대통령은 공화당이 하원의장 선거 과정에서 내부 분열상을 노출하자 케빈 매카시 하원의장 당선에 결정적 역할을 하면서 영향력을 과시했다.<br><!-- 광고 right -->과거 두 차례 러닝메이트였던 마이크 펜스 전 부통령은 지난 대선 결과를 승인하지 말라는 트럼프 전 대통령의 요구를 거부했다가 등 돌린 사이가 됐다. 하지만 조 바이든 대통령의 문건 유출 파동을 계기로 트럼프 전 대통령의 지지율도 오르는 모양새다. 기밀문서가 트럼프 전 대통령뿐 아니라 조 바이든 대통령, 펜스 전 부통령 자택에서도 잇따라 발견됐기 때문이다.","date":"2023-01-27T00:30:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230127012001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"유엔 “2023년 한국 2.0% 성장”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/26/SSC_20230126180907_V.jpg' width=100px align=left><!-- 그림 1389112 -->올해 세계 경제 성장 속도가 둔화되고 불확실성이 커지지만 내년에는 다소 회복될 것으로 전망됐다.<br>유엔 경제사회처(UN DESA)는 25일(현지시간) ‘2023 세계 경제 상황과 전망’ 보고서를 통해 올해 세계 경제 성장률을 1.9%로 예측했다. 이는 지난해 7월 발표한 보고서보다 1.2% 포인트 하향 조정된 수치로, 최근 수십 년간 가장 낮은 수준이다.<br>올해 세계 경제를 짓누르는 위험 요소로는 치솟는 인플레이션과 이를 잡기 위한 각국 중앙은행의 급격한 통화 긴축(금리 인상)에 따른 부작용, 우크라이나 전쟁, 코로나19 팬데믹의 영향 등이 꼽혔다.<br><!-- MobileAdNew center -->올해 미국과 유럽 등의 성장 둔화가 두드러질 전망이다. 보고서는 올해 미국의 경제 성장률이 0.4%에 그치고 유럽연합(EU)은 제로에 가까운 0.2% 성장률을 기록해 약한 경기 침체를 겪을 것으로 내다봤다.<br>중국의 올해 경제 성장률은 4.8%로 예상됐다. ‘제로 코로나’ 방역 정책 폐기에도 불구하고 중국 내 코로나19 재유행 가능성을 고려하면 경제 리오프닝 과정이 험난할 것으로 분석됐다. 한국은 올해 2.0%, 내년 2.5% 성장하고 일본은 올해 1.5%, 내년 1.3% 성장할 전망이다.<!-- 광고 right -->","date":"2023-01-26T18:09:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230127008004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"29세 한인여성, 출생서류 조작해 美고교 입학…태연히 학생 행세","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/26/SSC_20230126172756_V.jpg' width=100px align=left><!-- 그림 1389061 -->서류를 조작해 미국 고등학교에 입학, 태연히 학생 행세를 한 20대 한인여성이 경찰에 붙잡혔다고 26일(현지시간) abc가 보도했다.<br>보도에 따르면 경찰은 허위 서류를 이용해 뉴저지주 뉴브런즈윅 고등학교에 입학한 혐의로 24일 한인 여성 신모(29)씨를 체포했다.<br>같은날 오브리 존슨 뉴브런즈윅 공립학교 감독관은 “신씨의 신분 조사 과정에서 문서가 위조됐다는 것을 확인하고 관계 당국에 즉각 통보했다”고 발표했다. 이어 “이 여성은 현재 뉴브런즈윅 고등학교에 출입금지 된 상태”라고 설명했다.<br><!-- MobileAdNew center -->신씨는 출생서류를 위조해 뉴브런즈윅 교육위원회에 제출하고 일주일 전 학교에 입학했다. 최근 나흘간 학생 행세를 하며 다른 학생에게 접근했다.<br>일부 학생은 신씨로부터 같이 놀자는 문자 메시지를 받은 것으로 알려졌다. 한 학생은 “(신씨가) 여학생들에게 놀자고 했는데, 아이들이 약속 장소에 나타나지 않자 (신씨가) 섬뜩한 행동을 하기 시작했다”며 “(약속 장소에 갔다면) 무슨 일이 일어났을지 모르기 때문에 더 무섭다”고 했다.<br><!-- 광고 right -->현지 신문 뉴브런즈윅 투데이는 “이번주까지도 신씨로부터 문자메시지를 지속적으로 받은 학생들이 있다”며 “어떤 학생들은 신씨가 10대 소녀들을 불법 성매매에 끌어들이려 한다고 의심하고 있다”고 전했다.<br>경찰은 신씨를 공문서 위조 혐의로 기소하고 학교 출입을 금지했다. 학교 측은 신씨와 접촉한 모든 학생들에게 연락해 더는 신씨와 직간접적인 접촉을 하지 말 것을 당부했다. 그러나 학생과 학부모 불안은 여전하다.<!-- 그림 1389062 -->신씨 체포 다음 날인 25일 학생들은 당국의 부실한 학생 등록 절차로 안전을 위협받았다며 시위를 벌이기도 했다. 한 학생은 “지난주 29세 한국 여성을 입학시킨 거로 안다”며 “모두 겁을 먹었다. 어떤 아이들은 그에게 개인정보를 알려줬다”고 호소했다.<br>학부모들은 학교 보안직원과 교사들이 왜 더 빨리 가짜 학생의 존재를 알아차리지 못했는지 의아하다고 지적했다. 한 학부모는 “(신씨를 보고) 몇 살이냐고 물었더니 이상하게 행동하더라. 나를 쳐다보더니 시선을 돌렸고, 다시 나를 돌아본 후 걸어갔다. 나는 그게 위험 신호라고 생각했다”고 말했다.<br>뉴저지 주법에 따르면 공립학교는 서류가 미비하더라도 입학 접수한 모든 학생의 등록을 받아줘야 한다. 신원을 증명할 수 없는 상태에서 입학을 요청한 학생들에 대해서는 임시 입학 후 30일 안에 관련 정보를 제출하도록 하고 있다.<br>뉴저지 교육당국은 이번 사건을 계기로 서류 조작 여부를 더 꼼꼼하게 살피는 등 입학 등록 절차를 재점검하겠다고 밝혔다.","date":"2023-01-26T17:27:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230126500174"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"공매도 자객 힌덴버그, 아시아 최고 부자 아다니와 결투","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/26/SSC_20230126165534_V.png' width=100px align=left><!-- 그림 1389028 -->전기차 업체 니콜라를 무너뜨렸던 ‘행동주의 공매도 투자자’ 힌덴버그가 아시아 최고 부자인 인도의 가우탐 아다니 회장을 저격하자 그의 그룹 시가총액이 단숨에 15조원 증발했다.<br>블룸버그통신은 25일(현지시간) 미국 공매도 투자기업인 힌덴버그 리서치가 아다니 회장 소속 기업들이 주가 조작 및 회계 부정 등 사기를 일삼고 있다는 내용의 보고서를 발표했다고 보도했다. 힌덴버그는 아다니 그룹의 기업가치 하락에 베팅하는 공매도를 걸었다.<br>힌덴버그의 보고서는 아다니 일가가 카리브해, 모리셔스, 아랍에미리트연합(UAE) 등 조세회피처에 ‘페이퍼 컴퍼니’를 세우고 자금 횡령, 돈세탁, 탈세 등을 하고 있다고 주장했다.<br><!-- MobileAdNew center -->아울러 아다니가 소유한 7개 상장 기업의 주가가 향후 85% 하락할 것이라고 경고하자, 인도증시도 발칵 뒤집어졌다.<!-- 그림 1389029 -->아다니 그룹의 주가는 1.5~8.9%씩 급락했고 전력업체 아다니 트랜스미션 주가가 9% 추락하는 등 아다니 그룹 10개 상장사의 시가 총액이 120억 달러(약 14조 8000억원)나 사라졌다.<br>지난 40년간 에너지, 농업, 부동산 등의 사업으로 부를 쌓고, 나렌드라 모디 인도 총리와도 절친인 아다니 회장은 블룸버그 억만장자 지수 기준 세계 4위 부호로 총자산이 1189억달러(약 146조 5000억원)로 추산된다. 하지만 이날 그룹 주가 추락으로 그의 개인 순자산도 55억달러(약 6조 8000억원) 줄어들었다.<br><!-- 광고 right -->아다니 그룹 측은 힌덴버그의 보고서에 대해 “선택적으로 고른 거짓 정보와 근거없이 의심스러운 주장들의 악의적 조합”이라며 “아다니 그룹의 명예를 훼손하려는 뻔뻔하고 악의적인 시도”라고 강력 반발했다.<br>힌덴버그는 2020년 나스닥에 상장돼 있던 수소전기차 업체 니콜라가 사기극을 벌이고 있다며 공매도를 걸어 유명세를 얻었다. 당시 힌덴버그의 보고서는 니콜라가 ‘거짓말의 바다’라고 묘사했으며, 실제 니콜라 창업자 트레버 밀턴은 사기혐의로 유죄 판결을 받았다.<br>독일 비행선에서 이름을 딴 힌덴버그는 2017년 네이선 앤더슨이 설립한 업체로 외부 투자금으로 운영하는 헤지펀드는 아니다. 힌덴버그는 2020년 이후 약 30개 기업을 공매도 표적으로 삼았고, 6개월 이후 표적이 된 기업의 주가는 평균 26% 떨어졌다.<br>전체 직원은 약 10명의 전직 기자와 애널리스트들이다. 앤더슨은 최근 뉴욕타임스와의 인터뷰에서 “미국에서 사기를 치는 회사가 모두 사라진다면, 아마도 토마토를 키울 것”이라며 자신의 목표가 신용 사기를 찾아내는 것이라고 밝혔다.<br>이번에도 힌덴버그가 니콜라를 날린 것처럼 아시아 최고 재벌인 거부 아다니 회장을 쓰러뜨릴지 관심을 모은다.","date":"2023-01-26T16:55:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230126500157"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“나와 여동생을 성폭행했다” 아버지 살해한 아들 ‘울분’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/26/SSC_20230126164414_V.jpg' width=100px align=left><!-- 그림 1389024 -->자신의 아버지를 흉기로 잔인하게 살해한 30대 남성이 징역 10년 형을 선고 받았다. 영국 법원은 범행의 잔인함을 인정하면서도 수십년과 아버지에게 학대 당한 자녀들의 손을 들어주었다.<br>영국 데일리메일은 25일(현지시간) 자신과 여동생을 어린 시절부터 학대하고 성폭행까지 한 아버지를 잔인한 방법으로 살해한 남성 션 모리스(31)가 징역 10년형을 선고 받았다고 보도했다.<br>션은 2021년 10월 자신의 집에서 아버지를 칼로 33번 찔러 잔인한 방법으로 살해한 혐의를 받는다. 체포 당시 션은 “이게 무슨 빌어먹을 정의야”라고 말했던 것으로 전해졌다. 션의 아버지 폴 모리스는 아내와 이혼 후 자신의 자녀들을 학대하고 방치했다.<br><!-- MobileAdNew center -->심지어 션과 여동생을 수년간 성폭행했다. 션은 아버지는 자신에게 주부의 역할을 강요했으며 학교에 보내지도 않고, 집안일을 하게 했다고 말했다. 그는 “대학에 가고 싶었는데 아버지가 대학에도 보내주지 않았다. 당시 아버지는 사업이 번창해 돈도 많았다”라고 말했다.<br>션은 어린 시절 아버지에게 받은 학대와 성폭행으로 정서적으로 불안한 상태였고, 성인이 된 후에는 알코올과 약물에 의존하며 정신과 치료도 받았던 것으로 조사됐다. 판사와 배심원단은 션이 어린시절 당했던 학대와 불안한 심리 상태를 참작해 징역 10년형 판결을 내렸다.<br><!-- 광고 right -->법원은 “피고인은 어머니의 죽음 이후 아버지에게 방치 됐고, 여동생과 함께 심한 학대를 당했다. 션의 형제 자매들도 자신들이 학대와 성폭행을 받았다고 진술했다”라고 말했다. 션의 변호인은 “션은 현재 자신의 행동에 반성하고 있으며 감옥에서도 형을 살며 반성한다는 뜻을 전했다”라고 밝혔다.","date":"2023-01-26T16:44:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230126500153"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“ 美 전기차도 즉각 IRA법대로 적용” 조 맨친, 법안 발의… 한국엔 유리하지만","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/26/SSC_20230126163245_V.jpg' width=100px align=left><b>전기차 배터리 광물 조건, 1월1일 적용 주장 <br>재무부, 지침 발표 3월 연기에 광물 조건도 지연<br>맨친 “재무부 세부지침 위반 땐 소급해 혜택 취소” <br><br>향후 중국산 광물 배터리서 배제해야 세액공제<br>사실상 불가능한 조건, 완화 없으면 미 기업도 탈락<br>이미 세액공제에서 제외된 한국산 경쟁력엔 유리<br><br>하지만 민주당 주류 반대해 법안 통과 힘들어<br>맨친, 에너지 안보 내세워 화석연료 옹호 지적도</b><!-- 그림 1389020 -->미국 ‘인플레이션 감축법’(IRA)에 한국산 전기차의 차별조항을 넣는데 결정적 역할을 했던 민주당 소속 조 맨친 상원의원이 이번에는 조 바이든 행정부가 전기차 배터리 관련 규제를 완화하지 못하게 막는 ‘미국 자동차안보법’을 발의했다. 전기차로의 전환을 촉진하려는 바이든 대통령의 기조와 엇박자다.<br>맨친 의원은 25일(현지시간) 성명에서 “IRA의 전기차 배터리 관련 조항을 법 조문대로 올해 1월 1일부터 준수토록 하는 ‘미국 자동차안보법’을 발의했다”고 밝혔다.<br>IRA에 따르면 지난해 8월부터 북미산 전기차에만 7500달러(약 1000만원)의 세액공제 혜택을 주고, 올해부터 세액공제 조건은 더욱 강화된다. 북미산 전기차라도 북미산 배터리 부품을 사용해야 3750달러를, 미국이나 대미 자유무역협정(FTA)를 체결한 국가에서 채굴·가공된 광물을 배터리에 사용해야 3750달러를 각각 인정한다.<br><!-- MobileAdNew center -->다만, 미 재무부는 IRA 시행지침 발표 시점을 지난해 말에서 오는 3월말로 연기했다. 따라서 그 때까지는 배터리 조건과 무관하게 북미산 전기차는 7500달러의 세액공제를 받는다.<br>맨친 의원의 법안은 이미 세액공제를 받았더라도 재무부가 향후 공개하는 세부지침에 저촉될 경우 소급 적용해 세액공제 혜택을 취소한다는 것이다.<br><!-- 광고 right -->이는 바이든 대통령이 지난달 1일 “(IRA에) 조정이 필요한 작은 결함들(glitches)이 있다”며 배터리 관련 조항을 다소 완화할 수 있음을 시사한 것과 정반대다.<br>사실상 중국산 희토류 등을 완전히 배제할 수 있는 전기차 배터리 기업은 거의 없다는 점에서 한국, EU는 물론 미국 전기차 업체들도 불만이 높다. 하지만 맨친 의원이 까다로운 전기차 세액공제 조건을 고수하는 건 석탄 광산이 집중된 자신의 지역구(웨스트버지니아주) 표심을 의식한 친환경 정책 지연술이라는 지적이다.<br>뉴욕타임스(NYT)는 “맨친 의원이 대서양·태평양에서 석유 시추를 영구히 금지하려는 민주당의 초기 계획을 거부했고, 화석 연료 산업에 대한 세금 감면도 그대로 유지하는 데 힘쓰고 있다”고 전했다.<br>다만, 맨친 의원의 이번 법안이 현실화된다면 미 전기차 업체들도 배터리 광물 요건을 충족하는 게 불가능해  줄줄이 세액공제 대상에서 탈락한다. 이미 세액공제를 못받는 한국산 전기차 입장에서 불리할 게 없다. 맨친이 발의한 법안은 민주당 주류의 지지도 못 받아 통과 가능성이 극히 낮다.","date":"2023-01-26T16:32:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230126500150"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"22년 동안 일본이 기억하는 그 이름, 의인 ‘이수현’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/26/SSC_20230126162916_V.jpg' width=100px align=left><!-- 그림 1389019 -->“한국과 일본이 서로 마음을 터놓고 지낼 수 있는 다정한 이웃이 되는 것…그게 우리 아들이 바라는 것이 아니었을까요.”<br>일본이 22년 동안 기억하는 이름이 있다. 의인 ‘이수현’. 2001년 1월 26일 도쿄 지하철 신오쿠보역 선로에 떨어진 일본인을 구하려다 26세의 나이로 숨진 그를 기리는 추모식이 22주기인 26일 신오쿠보역에서 거행됐다.<br>고인의 어머니인 신윤찬(74)씨도 3년 만에 아들의 기일에 도쿄를 찾았다. 신씨는 매년 기일이 되면 추모식에 참석했지만 지난 2년 동안 코로나19 영향으로 도쿄를 찾지 못하고 영상 추모 메시지를 보내는 것으로 대신했다.<br><!-- MobileAdNew center -->아들이 마지막 숨을 거뒀던 지하철 플랫폼을 찾은 어머니의 눈가는 젖어 있었다.  신씨는 “항상 여기 설 때마다 그때가 생각나곤 한다”며 “그래도 여기를 찾을 때마다 수현이가 있는 것 같아 가슴이 떨리기도 한다”라고 말했다.<br>일본의 코리안타운인 신오쿠보에는 K팝 등 한국 문화에 관심이 많은 젊은 일본인들이 많이 찾는 장소다. 신씨는 신오쿠보역을 오가는 젊은이들을 보며 “우리 아이도 저렇게 바쁘게 뛰어다녔겠구나 싶다”며 울먹거렸다.<br><!-- 광고 right -->신씨는 ‘양국 우호의 1인자’가 되고 싶었다던 아들의 뜻을 이어가겠다고 강조했다. 그는 “수현이는 ‘일본은 정말 이웃 나라이며 멀리해서는 안 되며 손해’라고 말했는데 저에겐 그게 유언처럼 들린다”며 “한일은 어떻게든 사이가 좋아져야 한다고 생각하며 아들이 남긴 이 말을 힘닿는 대로 이어가고 싶다”라고 말했다.<br>이날 추모식은 신주쿠상인연합회 주최로 열렸다. 윤덕민 주일 한국대사도 참석해 고인을 추모했다.<br>고려대 학생으로 일본 유학 중이던 고인은 2001년 1월 26일 저녁 기숙사로 돌아가던 길에 신오쿠보역 승강장에서 선로로 떨어진 취객을 구하기 위해 열차가 진입하는 상황에서도 뛰어들었다. 당시 사진작가인 세키네 시로(당시 47세)도 취객을 구하기 위해 뛰어들었지만 3명 모두 열차에 치여 숨졌다.","date":"2023-01-26T16:29:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230126500149"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“北 서해 발사장, 위성발사체 발사가능 수준”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/26/SSC_20230126155853_V.jpg' width=100px align=left><b>평화적 우주 이용 내세운 뒤 <br>탄도미사일 기술 시험할 듯</b><!-- 그림 1389000 -->북한 서해위성발사장의 현대화 공사가 비약적으로 진전돼, 언제라도 위성발사체(SLV) 발사가 가능한 수준이라는 평가가 나왔다. 미국은 북한이 SLV를 내세워 탄도미사일 기술을 시험하는 것으로 보고 있다.<br>미국 싱크탱크인 국제전략문제연구소(CSIS)의 북한전문매체 ‘분단을 넘어’는 25일(현지시간) 보고서에서 “서해위성발사장의 동쪽과 중앙부에서 극적인 공사 진전이 이어지고 있다”며 지난 18일 촬영된 위성사진 분석 결과를 전했다.<br>보고서는 “(위성사진에 나타난) 연료 저장고 확대, 냉각수 탱크 추가, 발사대 주변 공사, 연결 타워 개조 등은 김정은(북한 국무위원장)이 지난해 장기 목표로 제시한 더 크고 정교한 SLV 발사를 지원하려는 것”이라고 설명했다.<br><!-- MobileAdNew center -->이어 “현대화 계획이 모두 완료되고 (서해위성발사장이) 가동되면 북한에 더 크고 정교한 SLV를 개발·발사할 수 있는 종합단지가 생기고, 이는 신형 대륙간탄도미사일(ICBM) 기술 개발을 지원하게 될 것”이라고 했다.<br>보고서는 “(SLV의 발사) 수직 시험대는 특별한 움직임이 감지되지 않았다. (발사) 결정이 내려지면 최소의 노력으로 실험이 진행될 수 있도록 준비를 갖추고 있을 가능성이 높다”고 관측했다.<br><!-- 광고 right -->존 볼턴 전 백악관 국가안보보좌관은 북한의 핵 능력 고도화 시도에 대해 미중 외교장관이 집중 논의해야 한다고 이날 워싱턴포스트(WP) 기고문에서 주장했다. 토니 블링컨 미 국무장관은 다음 달 5~6일에 중국에서 친강 중국 외교부장을 만난다.","date":"2023-01-26T15:58:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230126500136"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트럼프 페북 계정 복구, 2024 대선 장애물 제거","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/26/SSC_20230126153654_V.png' width=100px align=left><!-- 그림 1388989 -->2024년 미국 대통령 선거 출마를 공식선언한 도널드 트럼프 전 미국 대통령의 페이스북 계정이 2년 만에 복구되면서 정치 활동 재개의 장애물이 제거됐다.<br>페이스북과 인스타그램을 운영하는 메타는 25일(현지시간) 트럼프 전 대통령의 계정을  2021년 워싱턴 국회의사당 폭동 이후 2년 만에 복구한다고 밝혔다.<br>메타의 글로벌 담당 사장 닉 클레그는 “민주주의 사회의 선거에서 공개적이고 민주적인 토론을 방해하고 싶지 않다”며 “국민들은 정치인이 말하는 좋은 것이든 나쁜 것이든 들을 수 있어야 투표함에서 정보에 입각한 선택을 할 수 있다”고 밝혔다.<br><!-- MobileAdNew center -->페이스북, 트위터, 유튜브 모두 2021년 1월 6일 트럼프 전 대통령의 지지자들이 대선 패배에 불복해 국회의사당을 공격한 사건 사흘 뒤 현직 대통령이던 트럼프의 계정을 차단했다.<br>트위터는 지난해 11월 일론 머스크가 인수한 이후 트럼프 전 대통령의 계정을 복구했다. 하지만 트럼프 전 대통령은 트위터를 사용하지 않고, 자신이 만든 소셜네트워크서비스(SNS)인 ‘트루스 소셜’을 계속 쓰고 있다.<!-- 그림 1388990 -->지난해 11월 중간선거 직후 트럼프 전 대통령은 대선출마를 공식선언했고, 공화당의 대표적인 극우 의원인 마저리 테일러 그린이 러닝메이트로 나서 부통령 자리를 노린다고 NBC가 보도했다.<br><!-- 광고 right -->트럼프 전 대통령은 공화당이 하원의장 선거 과정에서 내부 분열상을 노출하자 케빈 매카시 하원의장 당선에 결정적 역할을 하면서 영향력을 과시했다.<br>과거 두 차례 러닝메이트였던 마이크 펜스 전 부통령은 지난 대선 결과를 승인하지 말라는 트럼프 전 대통령의 요구를 거부했다가 등 돌린 사이가 됐다.<br>하지만 조 바이든 대통령의 문건유출 파동을 계기로 트럼프 전 대통령은 펜스 부통령과 사이 회복 계기를 마련하고 지지율도 오르는 모양새다. 기밀문서가 트럼프 전 대통령뿐 아니라 조 바이든 미국 대통령, 펜스 전 부통령 자택에서도 잇따라 발견됐기 때문이다.<br>트럼프 전 대통령은 “펜스는 죄가 없는 사람이다. 그는 일생 고의로 정직하지 않은 일을 한 적이 없다. 그를 내버려 두어라”며 기밀문서 유출로 곤경에 처한 펜스 전 부통령을 응원했다.","date":"2023-01-26T15:36:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230126500129"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트럭 크기 소행성 내일 오전 지구와 가까스로 충돌 피해","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/26/SSC_20230126134121_V.png' width=100px align=left><!-- 그림 1388919 -->배달 트럭 크기의 작은 소행성이 27일 오전(이하 한국시간) 지구와 아슬아슬한 거리에서 충돌을 피해 지나간다.<br>지표면과 약 3600㎞ 거리를 두고 지나가는 것으로 지구에 근접한 천체의 기록으로 가장 지구 가까이에 도달하게 된다.<br>미국 항공우주국(NASA)은 26일 ‘2023 BU’로 명명된 소행성이 27일 오전 9시27분쯤(현지시간 오후 4시27분) 남아메리카 남단 3600㎞ 상공을 지나간다고 밝혔다.<br><!-- MobileAdNew center -->지구를 관측하는 정지위성이 약 3만 6000㎞ 상공에 떠 있는데 위성보다 10배 수준으로 지구 가까이에 소행성이 접근하는 것이다.<br>나사는 지름 3.5∼8.5ｍ로 관측된 이 소행성이 지구와 충돌할 위험은 없다고 설명했다.<br><!-- 광고 right -->지구와 충돌하더라도 대기권 진입 과정에서 불덩어리로 변해 산산조각이 나서 일부만 작은 운석으로 지상에 떨어질 것으로 예측됐다.<br>이 소행성은 크림반도 마르고(MARGO) 천문대의 아마추어 천문가 겐나디 보리소프가 지난 21일 처음 찾아냈다. 보리소프는 지난 2019년 태양계 밖에서 온 성간 천체로는 두번째로 관측된 ‘2I/보리소프’도 발견했다.<br>‘2023 BU’의 존재는 태양계 내 소형 천체를 추적하고 인증하는 국제천문학연합(IAU) 소행성센터(MPC)에 보고되고 추가 관측이 이어지면서 궤도가 확인됐다.<br>나사가 개발한 소행성 충돌위험평가 시스템인 ‘스카우트’는 2023 BU가 충돌을 간신히 피해갈 것으로 분석했다.<br><!-- MobileAdNew center -->스카우트를 개발한 엔지니어 다비데 파르노치아는 “2023 BU가 충돌체가 될 가능성은 없지만 아주 가깝게 지구에 근접해 지나갈 것으로 예측됐다”면서 “지금까지 알려진 지구근접 천체 기록 중 가장 가까이 지나간 것 중 하나가 될 것”이라고 했다.<br>2023 BU는 지구와 거의 비슷하게 359일 주기로 태양을 공전했는데, 이번에 지구에 근접하면서 지구 중력의 영향을 받아 궤도가 타원형으로 길쭉해지면서 공전 주기가 425일로 늘어날 것으로 예측됐다.","date":"2023-01-26T13:41:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230126500089"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“호주 1호 한인 이민자는 ‘존 코리아’…강화도조약 체결된 해에 도착”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/26/SSC_20230126133334_V.jpg' width=100px align=left><!-- 그림 1388914 -->호주에 이민 간 최초의 한국인은 양털깎이 출신의 ‘존 코리아’(John Corea·1859~1924년)라는 인물이라는 주장이 나왔다.<br>멜버른대 한국학연구허브 소장인 송지영(현지명 제이 송) 한국학 교수는 최근 외교 전문지 포린폴리시(FP)에 ‘19세기의 양털깎이가 우리에게 한국과 호주 관계에 대해 가르쳐 줄 수 있는 것’이라는 제목의 기고문을 통해 “호주에 이민한 최초의 한국인은 1876년 도착한 존 코리아”라고 주장했다.<br>1876년 중국 상하이와 호주를 오가며 차를 나르던 무역선 로치엘을 타고 호주에 도착한 17살 소년이 있었다.<br><!-- MobileAdNew center -->그의 본명은 기록이 남아 있지 않아 현재로선 알 수 없지만, 1894년 작성된 호주 정부의 귀화 자료에는 그가 자신의 새로운 이름을 존 코리아로 지은 것으로 나온다.<br>1876년에 조선은 일본과 강화도조약을 맺는 등 격동의 시기를 보내고 있었다.<br><!-- 광고 right -->그는 35세의 한국 출신자(native of Corea)로 뉴사우스웨일스(NSW)주 서부에 있는 작은 마을 골골(Gol Gol)에서 양털깎이로 일하고 있다고 기록돼 있다.<!-- 그림 1388915 -->귀화한 이듬해인 1895년 서호주 쿨가디에서 존 코리아는 광산면허를 신청했지만, NSW주에서는 귀화한 사람이라는 이유로 이를 거부했다. 이 기록은 광산권 허가담당자였던 퍼시 필딩이 작성한 정부 기록에 남아 있다.<br>존 코리아는 포기하지 않고 NSW주 브로큰힐에서 다시 광산면허를 신청했고, 1903년 면허를 취득했다.<br>송 교수는 “그는 광산으로 꽤 많은 돈을 번 것으로 추정된다”면서 1902년 지역신문의 한 기사를 근거로 들었다. ‘배리어 마이너스’(Barrier Miners)는 존 코리아가 동료들과 축구 경기를 관람하다 150파운드 상당의 수표를 잃어버렸다가 찾았다는 기사를 실었다.<!-- 그림 1388916 -->존 코리아는 결핵을 앓게 되면서 1917년 7월부터 1920년 10월까지 애들레이드 병원에 입원했다. 병원 기록에 존 코리아의 국적은 일본으로 나왔는데, 당시 조선은 국권을 잃고 일제의 지배를 받고 있었기 때문인 것으로 추정된다. 송 교수는 이를 통해 존 코리아가 조선 출신이라는 점을 더욱 확신할 수 있었다고 한다.<br>존 코리아는 1924년 65세의 나이로 사망했으며, 결혼을 하지 않아 자녀도 남기지 않은 것으로 나온다. 그의 장례식은 1924년 8월 6일 지역신문에 부고를 실은 지인들에 의해 치러졌다.<br><!-- MobileAdNew center -->그의 유산은 니켈로 만든 손목시계와 전쟁채권을 포함한 425파운드가량의 저축이었다.<br>존 코리아는 밀두라의 니콜스 포인트 묘지에 안장됐다. 송 교수가 그의 묘지를 확인한 결과 묘비 없이 묘소만 남아 있었다.<br>송 교수는 “존 코리아의 이야기는 한국과 호주의 관계가 기존에 알고 있던 것보다 훨씬 일찍 시작됐음을 보여준다”면서 “지난 150여년간 크고 작은 한인 이주의 물결이 있었다”고 설명했다.<br>송 교수는 존 코리아의 사례를 통해 호주의 기술 인력난의 해법을 모색하고 제시했다.<br>그는 “한국의 남아도는 젊은 기술 인력이 호주 기술 인력난의 해법이 될 수 있다”면서 “양국 정부가 기술 이민지와 가족들에게 국경의 문턱을 낮춘다면 양국 정부와 이민자들이 혜택을 볼 것”이라고 주장했다.","date":"2023-01-26T13:33:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230126500087"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"실사판 ‘오징어 게임’ 456명이 456만 달러 경쟁하다 “셋 치료 받아”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/26/SSC_20230126120021_V.jpg' width=100px align=left><!-- 그림 1388896 -->지난해 넷플릭스에서 선풍적인 인기를 끈 한국 오리지널 콘텐츠 ‘오징어 게임’을 넷플릭스가 실사판 리얼리티 쇼로 제작하고 있다. 드라마 시리즈에 나왔던 게임을 실제로 해보는 것이다. ‘오징어 게임: 더 챌린지’란 제목으로 세계 각국에서 달려 온 456명이 456만 달러(약 56억 3000만원)의 상금을 놓고 치열하게 경쟁하고 있다.<br>그런데 영국 베드포드셔주 카딩턴 스튜디오에서 진행된 촬영 도중 셋이 다쳐 치료를 받았다고 BBC가 25일(현지시간) 전했다.<br>넷플릭스 대변인은 중상을 입었다는 소문이 도는 것을 의식한 듯 “절대 사실이 아니다. 세 사람이 가벼운 증상으로 치료를 받았다”면서 “출연진과 제작진의 건강과 안전에 깊이 유의하고 있다. 의료진이 항상 현장에 있고, 적절한 안전 절차를 위해 투자도 상당히 했다”고 강조했다. 방송은 이 지역을 관할하는 이스트 오브 잉글랜드 앰뷸런스 서비스에 확인했는데 최근 이곳 스튜디오 근처에서 걸려온 신고나 구조 요청은 없었다고 했다.<br><!-- MobileAdNew center -->일간 데일리 메일 보도에 따르면 참가자들은 상금을 따기 위해 혹한의 날씨를 참고 견디다 실려 나간 것으로 전해졌다. 한 참가자는 “혹한 때문에 동상에 걸리는 줄 알았다”며 “상금 때문에 대다수 참가자들이 오랫동안 움직이지 않고 버티려 했다. 그 시간이 너무 길어졌다”고 밝혔다. 이밖에 “의료진이 대기하고 있었지만, (상금을 위해 버티느라) 아무도 의료진에 도움을 청하려 하지 않았다. 너무 추워 발을 움직일 수조차 없었다”는 증언도 나왔다.<br>스릴러 시리즈 ‘오징어 게임’은 넷플릭스에 공개된 지 4주 만에 1억 1100만명이 시청할 정도로 큰 인기를 끌었다. 이 온라인 동영상 서비스(OTT) 플랫폼에 올라온 시리즈 가운데 역대 최고의 인기를 누렸고, 지난해 6월에 시즌 2 제작이 확정됐다. 아울러 같은 달 넷플릭스는 리얼리티 쇼 제작을 발표하며 “리얼리티 프로그램 가운데 최대 출연진과 최대 일시금 상금이 걸려 있다”며 “대규모 경쟁과 사회적 실험에서 허구의 세계를 현실로 바꾼다”고 홍보했다.<!-- 광고 right -->","date":"2023-01-26T12:00:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230126500073"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"워털루 전투 200년 뒤, 다락방에 40여년 방치됐던 유골 세상으로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/26/SSC_20230126112432_V.jpg' width=100px align=left><!-- 그림 1388883 -->워털루 전투는 1815년 6월 18일 오늘날의 벨기에 남동쪽 워털루 근처에서 벌어졌다. 나폴레옹이 복귀한 백일천하 때 브뤼셀에서 남쪽으로 15㎞ 밖에 떨어지지 않은 이곳에서 프랑스 군과 영국-프로이센 연합 세력이 치열하게 맞붙었다. 나폴레옹 군대는 7만 2000명이었고, 웰링턴 공작이 이끄는 영국 군은 6만 8000명, 네덜란드, 벨기에, 독일의 프로이센 군대는 4만 5000명이었다.<br>나폴레옹의 병사 2만 5000명이 죽거나 다쳤고, 9000명이 포로 신세가 됐다. 웰링턴 부대는 1만 5000명, 프로이센 동맹군은 8000명이 죽거나 다쳐 양측 합쳐 1만명 이상이 목숨을 잃었다. 나흘 뒤 나폴레옹은 두 번째로 왕위에서 쫓겨났고, 23년에 걸친 프랑스와 유럽 국가들의 지긋지긋한 전쟁이 마침표를 찍었다.<br>새삼스럽게 200년도 전에 벌어진 워털루 얘기를 끄집어낸 것은 벨기에의 한 가정집 다락방에 40여년 방치됐던 유골 두 점이 이 전투에서 전사한 병사들의 것으로 추정된다는 미국 CNN 방송의 25일(현지시간) 보도 때문이다. 당시 희생된 1만여명의 병사 대부분이 약탈에 취약했던 공동묘지에 묻히는 바람에 지금까지 유골로 전해지는 것은 단 둘 뿐이었다.<br><!-- MobileAdNew center -->역사학자들은 최근에야 연구를 통해 현지 농민들이 유골 대부분을 파내 설탕 정제업체에 팔아 넘겼다는 끔찍한 사실을 밝혀냈다.<br>그런데 지난해 11월 벨기에 국가기록원의 버나드 윌킨 선임연구원은 한 강연을 마친 뒤 믿기 어려운 말을 듣게 됐다. 한 남자가 워털루 전장 근처 왈롱 플랑세누아의 자택 다락방에 프로이센 병사의 유골을 방치해 두고 있다는 것이었다.<br><!-- 광고 right -->나폴레옹 시대의 유물을 수집해 오던 이 남자는 1980년대 한 친구에게 건설 현장에서 발견된 유골들을 선물 받은 일이 있었다. 작은 전시를 주관해 오던 그였지만 유골 전시는 비윤리적이라고 생각해 유골들을 다락방에다 놔뒀는데 40년이 훌쩍 흘렀다는 것이었다. 보관하던 유골 중 하나는 지인에게 선물하기도 했다.<br>윌킨은 유골들을 직접 확인한 뒤 “놀라움과 감동을 동시에 느꼈다”며 “일부 유골은 칼이나 총검으로 깊이 손상돼 있었다”고 설명했다.<br>분석 결과 다락방에 있던 유골은 최소 네 명의 병사 것으로 추정됐으며, 함께 발견된 가죽과 단추, 최초 발굴지 위치를 따졌을 때 프로이센 병사일 것으로 추정됐다. 척추 뼈를 비롯해 유골 곳곳에 남겨진 상처는 칼을 사용하는 근거리 전투로 사망했을 가능성을 보여줬다.<br>월킨의 작업을 돕는 독일 군사학자 롭 셰퍼는 “심각한 얼굴 외상을 입은 이 두개골은 그 시대가 얼마나 폭력적이었는지 실증한다”고 말했다.<br><!-- MobileAdNew center -->유골은 브뤼셀로 옮겨져 왈롱 유산기관 소속 고고학자 도미니크 보스케 등이 감식 작업을 벌이고 있다. 연구진은 추출된 유전자(DNA)를 통해 신원을 확인할 수 있을 것으로 기대하고 있다. 다만 DNA가 남아있을 확률은 20~30%밖에 되지 않는다고 했다. 셰퍼는 “가능성은 작지만 성공한다면 다음 목표는 DNA를 데이터 베이스로 만들어 관련 있는 사람들(후손들)이 나설 수 있도록 하는 것”이라고 설명했다. 유골 연구가 끝나면 적절한 장례 절차를 준비할 것이라고 했다.<br>한편 다락방 주인의 또 다른 친구는 영국군 병사의 유골 네 구를 보관하고 있는 것으로 드러났다. 윌킨에 따르면 이 친구는 워털루 전투가 막바지에 이르렀을 때 격전이 펼쳐진 벨기에 진영의 일명 ‘사자(死者)의 언덕’ 근처에서 금속탐지기를 통해 유골들을 발견했다.","date":"2023-01-26T11:24:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230126500063"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中네티즌 “중국 설” 생떼…중국 외교부는 ‘음력 설’ 표기","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/26/SSC_20230126100255_V.jpg' width=100px align=left><!-- 그림 1388812 --><!-- 그림 1388813 -->중국 네티즌들이 ‘음력 설’ 표기를 한 한국 연예인들과 해외 기업 등에 대해 무차별적인 댓글 테러를 벌였다. 하지만 중국 외교부와 국영 통신사인 신화통신은 아시아권 최대 명절인 설의 영어 표현을 ‘Chinese New Year’(중국 설)가 아닌 ‘Lunar New Year’(음력 설)로 쓰는 것으로 나타났다.<br>서경덕 교수는 26일 자신의 인스타그램에 “설 연휴 기간 내내 ‘음력 설’(Lunar New Year) 영문 표기가 국내외로 큰 이슈가 됐다”면서 “중국 내 한인분들이 몇몇 제보를 해 주셨는데, 중국 외교부와 국영 통신사인 신화통신에서도 ‘Lunar New Year’의 표기를 사용한 것이 드러났다”고 밝혔다.<br>중국 외교부 홈페이지를 살펴보면 지난해 왕이 외교부장의 ‘신년 인사’ 제목에 영문으로 ‘Lunar New Year’ 표기가 사용됐다. 최근 신화통신 인스타그램에 올라온 게시물에서도 ‘Lunar New Year’ 표기를 확인할 수 있다.<br><!-- MobileAdNew center -->서 교수는 “중국 당국에서도 ‘음력 설’ 표기를 영문으로 ‘Lunar New Year’를 사용하고 있는데, 몰지각한 중국 네티즌들의 비이성적인 행위로 인해 중국의 이미지만 더 추락시키고 있다”고 지적했다.<br><strong class=subTitle_s0>● 中악플에 영국박물관 후퇴…월트 디즈니 ‘굳건’</strong><br><!-- 광고 right -->영국 대영박물관은 설을 앞둔 지난 20일 ‘Celebrating Seollal’(설맞이)라는 제목으로 한국 전통 공연 등의 행사를 하면서 홍보 문구에 ‘Korean Lunar new Year’(한국 음력 설)라고 적었다.<br>이에 중국 네티즌들이 악플 테러를 감행하자 대영박물관 측은 해당 글을 삭제했고, 지난 22일 중국 청나라 여성의 그림을 올리며 ‘Chinese New Year(중국 설)’이라는 해시태그를 달았다.<br>이와 관련해 서 교수는 “중국 네티즌들의 무차별적인 공격에 영국박물관이 항복한 셈”이라며 “솔직히 부끄러운 조치”라고 지적했다.<!-- 그림 1387878 -->이뿐만이 아니다. 월트 디즈니 측이 지난 12일 설 명절을 앞두고 트위터 계정에 “디즈니만의 특색을 가미한 독특한 요리로 디즈니랜드에서 ‘음력 설’(Lunar New Year)을 맞을 준비를 하세요”라는 내용의 트윗을 올리자 중국 네티즌들은 “음력 설이 아닌 중국 설”이라고 주장하며 악성 댓글을 달았다.<br>그러나 월트 디즈니 측은 연휴 시작 첫날인 지난 21일까지 “드디어 음력 설이 왔다”며 동일한 표현을 고수했다.<br><!-- MobileAdNew center --><strong class=subTitle_s0>● ‘음력 설’ 표기 늘어나는 추세</strong><br>서 교수는 전 세계 곳곳에서 잘못 사용되고 있는 ‘중국 설’ 표기에 대해 “‘음력 설’은 중국만의 명절이 아니다”라고 목소리를 높였다. 그는 “‘음력 설’은 중국만의 명절이 아닌 한국, 베트남, 필리핀 등 다양한 아시아 국가들이 기념하는 명절이기에 ‘Lunar New Year’로 바꾸는 것이 맞다”면서 “아시아권의 보편적인 문화를 중국만의 문화인양 전 세계에 소개되는 것은 반드시 바로 잡아야만 한다”고 했다.<br>서 교수는 “(중국 네티즌들은) 어떠한 논리와 근거도 없이 감정적인 댓글 테러를 자행하면 뭐든지 바꿀수 있다는 착각을 하고 있지만 최근에 ‘음력 설’ 표기가 점차 늘어나고 있는 추세”라면서 “미국 디즈니랜드 공식 SNS, 싱가포르 난양공과대학(NTU) 등 전 세계 곳곳에서는 중국 네티즌들의 댓글 테러에도 불구하고 ‘음력 설’ 표기를 고수하고 있다”고 강조했다.<br>그러면서 서 교수는 “중국 네티즌들의 삐뚤어진 중화사상과 문화 패권주의적 발상이 아시아권의 보편적인 문화인 설을 중국만의 문화인 양 전 세계에 알리는 것은 반드시 바로 잡아야만 할 것”이라면서 “내년 설 연휴에도 세계 곳곳에서 잘못 사용 중인 ‘중국 설’을 ‘음력 설’로 바꾸는 글로벌 캠페인을 꾸준히 펼쳐 나가도록 하겠다”고 전했다.","date":"2023-01-26T10:02:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230126500030"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"꽁꽁 언 철로에 쩍 붙어버린 너구리…‘아찔’ 상황(영상)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/26/SSC_20230126093905_V.gif' width=100px align=left><!-- 그림 1388799 -->한파로 꽁꽁 언 철로에 몸이 딱 붙어버린 너구리가 포착됐다. 철도 직원에게 발견되지 않았다면 아찔한 상황이 벌어질 뻔 했다.<br>최근 데일리메일 등에 따르면 지난달 미국 조지아주 코크란 출신의 철도 직원 닐 멀리스(35)는 야간 순찰 중 너구리 한 마리가 선로 위에 있는 것을 발견했다. 당시 기온은 영하 12도였다.<br>너구리는 선로를 꼭 끌어안은 듯한 자세로 앉아 고개만 돌릴 뿐 몸을 전혀 움직이지 못하고 있었다. 철길을 지나던 너구리 몸의 수분이 추운 날씨에 순간적으로 얼어붙으며 선로에 몸이 달라붙은 것이다.<br><!-- MobileAdNew center -->멀리스는 따뜻한 물을 가져와 녹이면서 조심스럽게 너구리를 구조했다. 너구리가 떠난 선로에는 뜯겨나간 털이 덕지덕지 붙어있어 고생한 흔적이 역력했다.<!-- 그림 1388800 -->멀리스는 현지 매체에 “동료가 삽으로 너구리를 풀어주려고 하는 동안 나는 너구리 엉덩이 아래에 따뜻한 물을 부었다”며 “약 5분간의 구조가 끝나자마자 자유의 몸이 된 너구리는 뒤도 돌아보지 않고 숲속으로 뛰어갔다”고 당시 상황을 전했다. 이어 “밖이 몹시 추웠는데 너구리가 선로를 건너려다 너무 오래 앉아 있어 붙어버린 것 같다”고 덧붙였다.<br>지난달 19일 틱톡에 게시된 멀리스의 너구리 영상은 현재까지 410만회 이상의 조회수를 기록하며 뜨거운 반응을 얻고 있다.<!-- 광고 right -->","date":"2023-01-26T09:39:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230126500023"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美·독일, 우크라이나에 탱크 보낸다…“중국 국영기업 러시아 지원 의심”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/26/SSC_20230126075759_V.png' width=100px align=left><!-- 그림 1388773 -->교착상태에 빠진 우크라이나 전쟁 상황을 타개하기 위해 미국과 독일이 주력 탱크 지원에 나서기로 했다.<br>로이터통신 등은 미국이 M1 에이브럼스 탱크 30~50대, 독일은 레오파르트2 전차 14대 등 주력 탱크를  우크라이나에 지원하겠다고 밝히자 러시아가 “노골적인 도발”이라고 비난했다고 25일 보도했다.<br>러시아 크렘린 드미트리 페스코프 대변인은 “(에이브럼스 탱크가) 우크라이나군에 제공할 수 있는 잠재력이 과대평가됐다”면서 “이들 전차 역시 나머지와 마찬가지로 불타버릴 것”이라고 냉소적 반응을 보였다. 올라프 숄츠 독일 총리는 내각 회의에서 우크라이나에 대한 군사적 지원을 강화하기로 했다며 “이같은 결정은 우크라이나를 힘닿는 한 지원한다는, 알려진 노선에 따른 것”이라고 밝혔다.<!-- 그림 1388774 -->우크라이나는 그동안 자신들이 보유한 소련제 탱크로는 영토를 되찾는 데 충분하지 않다고 주장해 왔다. 지난해 2월 전쟁 발발 이후 확전을 우려해 탱크 지원에 소극적이던 미국, 독일이 대우크라이나 주력 전차 지원 방안을 내놓은 가운데 독일은 유럽 각국에 수출한 레오파르트 탱크의 재수출도 승인했다. 독일에서 탱크를 수입한 폴란드, 핀란드, 노르웨이, 스페인 등은 우크라이나에 레오파르트를 보낼 수 있게 됐다.<br><!-- MobileAdNew center -->미국, 독일 등 서방 주축국의 본격적인 탱크 지원으로 전쟁이 장기 소모전에서 벗어나 화력과 기동력을 갖춘 진격 전술이 활용될 것이라는 전망이 나온다. 젤렌스키 대통령이 요청했던 300대에는 미치지 못하지만 서방이 지원한 100대의 탱크로 올봄 우크라이나의 영토 탈환에 전기를 마련할 것이라는 분석이다. CNN은 존 파이너 백악관 국가안보 부보좌관 등이 젤렌스키 대통령에게 최대 격전지인 동부 돈바스 지역에서 손실을 줄이고 남부 자포리자주와 헤르손주 전선에서 공세를 펴는 작전 전환을 제안했다고 전했다.<!-- 그림 1388822 -->한편 중국 국영기업들이 러시아를 지원했다고 의심할 정황을 미국 정부가 포착해 중국 측에 문제를 제기했다고 블룸버그통신이 전했다.<br>중국이 러시아에 제공한 것은 비살상 군사 및 경제 지원으로 미국과 서방 동맹국이 우크라이나 전쟁 이후 부과한 제재를 벗어나는 수준은 아니라고 통신은 설명했다. 하지만 중국 국영기업의 움직임을 두고 “러시아의 전쟁 활동에 대한 의도적인 지원”일 수 있다는 평가가 커진다.<br><!-- 광고 right -->블룸버그는 “조 바이든 행정부가 사안의 중대성을 판단하고자 축적된 증거를 검토하고 있다”며 “중국 기업들이 러시아의 침공을 돕고 있다는 것이 사실로 밝혀진다면 러시아와 중국에 대한 미국의 정책에도 부정적 영향이 있을 것”이라고 지적했다.<br>그동안 시진핑 중국 국가주석은 우크라이나를 침공한 러시아에 대한 비난은 피하면서도 핵무기 사용은 반대했고 평화회담에서 역할을 하겠다고 강조했다.<br>이와 관련해 커린 잔피에어 백악관 대변인은 24일 브리핑에서 “상황을 긴밀히 주시하고 있다”며 “중국이 러시아의 우크라이나 침공을 물질적으로 지원하면 어떤 결과를 가져올지에 대해 앞으로도 계속 소통할 것”이라고 밝혔다.","date":"2023-01-26T07:58:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230126500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"88세 중국 노인, 64년 해로한 아내에게 “여보 나 갈게, 울지 마”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/26/SSC_20230126062221_V.jpg' width=100px align=left><!-- 그림 1388751 -->이가 거의 다 빠진 88세 중국 노인이 64년을 해로한 아내에게 “여보 나 갈게…울지 마”라는 마지막 말을 남기고 영면했다는 소식에 중국 누리꾼들이 눈시울을 적시고 있다고 사우스차이나모닝포스트(SCMP)가 25일 보도했다. 특별할 것 없는 인삿말이지만 반세기 넘게 해로한 남편이 숨을 거두기 하루 전 아내에게 건넨 따듯한 당부란 얘기에 많은 누리꾼들이 감명을 받았다.<br>누군가 부부가 함께 한 마지막 순간을 촬영했고, 한 친척이 이 동영상을 중국의 틱톡인 더우인에 올려 세상에 알려지게 됐다. 친척은 지난 11일 ‘신 징 지아 유’란 이용자 이름으로 영상을 올렸는데 지난달 중국 북부 네이멍구 자치구에 있는 할아버지 집에서 촬영한 것으로 보도됐다고 미국 온라인 매체 넥스트 샤크가 전했다.<br>할아버지 부부의 이름은 끝내 공개되지 않았고, 할아버지의 사인도 알려지지 않았다. 다만 할아버지는 다섯 살 연하의 아내에게 작별 인사를 한 다음날 눈을 감았다. 64회 결혼기념일을 함께 축하한 지 며칠 안돼서였다.<br><!-- MobileAdNew center -->동영상을 보면 할아버지는 며느리나 손자들이 할머니를 불행하게 만들면 절대 참지 말라고 당부한다. 영상을 촬영한 이는 할머니에게 “약속해요, 할머니”라고 말한다. 그러자 옆에 있던 할머니는 울기 시작한다. 할머니는 눈물을 닦으며 “당신이 밉다. 왜 그렇게 날 혼자 놔두고 서둘러 떠나려 하느냐”고 묻는다.<br>그러자 할아버지는 팔을 뻗어 할머니 손을 꼭 붙잡는다. “울지 말아요. 나도 떠나고 싶지 않지만 내 선택이 아니잖소. 그렇게 오랜 세월 부부로 지냈으니 대단하오. 당신네 두 여동생을 생각해보오. 그들의 남편들은 다 50대와 60대에 죽었잖소”<br><!-- 광고 right -->친척은 “할아버지는 울지 말라고 말씀하셨지만 할머니는 할아버지가 돌아가신 뒤 매일 어린애처럼 울고만 계신다”고 전했다. 생전의 할아버지가 늘 정성껏 할머니 얘기를 들어주고 보살폈다고 했다.<br>누리꾼 3200만명이 영상을 공유하며 눈시울을 붉히고 있다고 넥스트 샤크는 전했다. 누리꾼들은 “어떤 미사여구보다 더욱 가슴에 와 닿는 말이다”, “지극히 평범해 울림이 더욱 크다”, “늙은 부부의 사랑이 눈부시게 아름답다”는 등의 댓글을 달아 노부부의 깊은 사랑을 기리고 있다고 SCMP는 전했다.<br>한 더우인 이용자의 댓글이다. “할아버지는 한 번도 사랑이란 단어를 쓰지 않았지만 그의 말들은 사랑으로 가득했다. 할아버지는 자신 없이 살아가야 하는 할머니를 걱정했고, 할머니는 떠나는 남편을 바라만 보고 있을 수가 없었다. 그는 세상을 평화롭고도 존엄하게 떠났다. 그 연령대의 중병을 앓는 노인들처럼 몸에 수많은 튜브를 연결하지도 않았다. 정신도 멀쩡했고 심지어 아내를 다독거리기까지 했다.”","date":"2023-01-26T06:22:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230126500004"}]