[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"호텔 수영장에서 아이 물에 빠지고… 마라도에서 전동카트 뒤집히고…","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/08/SSI_20220808083546_V.jpg' width=100px align=left><!-- 그림 1328119 -->입추가 무색할 만큼 연일 폭염이 이어지는 제주에서 수영장과 바다에서 물에 빠지는 사고가 잇따랐다.<br>8일 제주도소방안전본부에 따르면 지난 7일 오후 4시 30분쯤 도내 모 호텔 수영장에서 5세 A군이 물에 빠져 의식을 잃고 병원으로 옮겨졌다.<br>다행히 A군은 119구조대의 응급처치와 병원 치료로 인해 의식을 차린 것으로 알려졌다.<br><!-- MobileAdNew center -->또 같은 날 오후 1시 57분쯤 B씨(28)가 서귀포시 앞바다에서 스쿠버다이빙 중 심정지 상태로 발견됐다.<br>B씨는 119구조대의 응급처치를 받으면서 병원으로 옮겨졌으며 현재 회복 상태인 것으로 알려졌다.<br><!-- 광고 right -->이날 오후 5시 30분쯤에는 서귀포시 대정읍 마라도에서 전동카트가 운행 중 뒤집히는 사고로 A(60·여)씨가 중상을 입어 제주시 내 병원으로 옮겨졌다.<br>경찰은 자세한 사고 원인을 조사하고 있다.<br>","date":"2022-08-08T08:36:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220808500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘서울신문 탐정클럽’ 첫 수료 셜록 16명 배출","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/08/SSI_20220808002058_V.jpg' width=100px align=left><!-- 그림 1328093 -->‘서울신문 탐정클럽’이 9주간의 교육과정을 마무리하고 16명의 탐정을 배출했다. 서울신문과 한국특수교육재단·한국공인탐정협회가 함께하는 서울신문 탐정클럽이 지난 6일 광주 조선대 본관 세미나실에서 제1기 수료식을 가졌다. 1기 교육과정을 수료한 수강생들은 지난달 30일 치러진 PIA 탐정 자격증 시험에 전원 합격, 탐정 자격증을 취득했다.<br>서울신문 탐정클럽은 새로운 직업군으로 각광받는 탐정사를 양성하는 교육 프로그램이다. 1기 교육과정을 마친 수강생들은 5개의 시험과목 중 탐정학개론과 범죄학 및 범죄심리, 법학개론 등 3과목의 시험을 면제받았다. 2기 교육과정은 오는 9월 시작될 예정이다.<br><!-- MobileAdNew center --><!-- 광고 right -->","date":"2022-08-07T20:30:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220808019015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“생명공학이 이젠 베프… 친구들과 실험, 처음 느낀 짜릿함”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/08/SSI_20220808002445_V.jpg' width=100px align=left><!-- 그림 1328094 -->두 손에 비닐장갑을 낀 학생들이 서울대 농업생명과학대학 강의실에서 실험용 튜브 3개에 ‘알지네이트’와 ‘이온칼슘’을 제각각 비율로 넣느라 분주했다. 학생들은 조교 역할을 맡은 대학원생에게 정확한 양을 넣은 게 맞는지 되물으며 진지하게 식물 섬유 구조를 깨닫는 실험에 임했다.<br>과학 꿈나무들이 서울대 교수의 강의를 듣고 실험과 실습을 하며 생명공학을 탐구하는 ‘제18회 생명공학캠프’가 지난 5일 열렸다. 서울신문이 주최하고 서울대 농업생명과학대학이 주관하는 이번 캠프에는 전국에서 온 중학생 56명이 참가했다. 비대면으로 열린 지난 두 차례 캠프와 달리 코로나19 대유행 완화 기조에 따라 3년 만에 대면 행사로 열려 학생들의 호응도 남달랐다.<br>학생 조장을 맡은 참가자들은 캠프 시작에 앞서 “서로 사는 지역은 다르지만 한마음으로 신나게 참여하겠다”는 등 당찬 포부를 밝혔다.<br><!-- MobileAdNew center -->장판식 서울대 농업생명과학대 학장은 입소식에서 “높은 경쟁률을 뚫고 캠프에 참여한 학생들의 열의에 찬사를 보낸다”면서 “대면으로 진행하는 캠프인 만큼 유익한 정보를 쌓아 가며 각자의 인생에 큰 터닝포인트가 되면 좋겠다”고 말했다.<br>김균미 서울신문 편집본부장은 “18회째 생명공학캠프를 이어 온 동력은 과학에 대한 재능과 관심이 남다른 학생에게 특별한 경험을 제공하기 위해 서울신문과 서울대 농업생명과학대학이 머리를 맞댄 데서 비롯됐다”며 “‘함께’라는 가치가 중요한 만큼 이번 캠프에서 만난 친구들과 소중한 경험을 하길 바란다”고 했다.<br><!-- 광고 right -->참가자들은 하루 동안 허진회, 현진호 교수의 지도로 직접 실험·실습에 참여하고 최창용 교수의 ‘철새의 생태와 보전’ 특강을 들으며 서울대 투어와 재학생 멘토링 시간을 가졌다.<br>캠프 참가를 위해 새벽 4시 첫 기차를 타고 서울로 왔다는 손우진(13·경남 양산 신주중) 학생은 “‘광합성과 호흡’ 실습에서 무생물의 무기 호흡을 직접 보며 생명공학에 흥미를 느꼈다”며 “비대면으로 참가했던 다른 캠프에서는 컴퓨터 앞에만 앉아 있어 집중이 안 됐는데 대면으로 하니 친구들과 함께 배울 수 있어 즐겁다”고 말했다.<br>캠프에 참가한 학생들은 “캠프가 재밌고 유익해 또 참가하고 싶고, 일정이 좀더 길었으면 좋겠다”고 입을 모아 말했다. 신지수(15·충남 아산 신창중) 학생은 “학교에서 하는 실험보다 다양하게 조건을 설정해 실습하고 대학생 언니 오빠가 옆에서 잘 도와줘 뜻깊은 시간이었다”고 했다.<br>대학생 멘토로 참여한 최윤선(19·바이오시스템소재학부 1학년)씨도 “모두 의욕적으로 참여해 준 덕에 좀더 친근하게 생명공학을 즐길 수 있었다”고 말했다.<br><!-- MobileAdNew center -->","date":"2022-08-07T20:30:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220808019011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"거대한 창 품은 세잔의 아틀리에, 치유와 영감의 안식처[정여울의 힐링 스페이스]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/07/SSI_20220807165649_V.jpg' width=100px align=left><!-- 그림 1327998 --><strong>“이곳은 치유적인 공간이네요.” 나의 작업실에 방문한 K선생님의 말이 오래도록 기억에 남았다. 항상 집에서 멀리 떨어진 독립된 집필 공간을 꿈꾸었던 나는 몇 년 전에 작은 작업실을 얻었다. 그저 아무런 방해 없이 조용히 글을 쓸 수 있다는 것만으로도 나에겐 오롯이 나 자신이 될 수 있는 공간이 돼 주었다. 작업실이라고는 하지만 사실 특별한 인테리어는 없다. 그런데 그 평범한 공간을 치유적이라고 표현한 그녀의 감상이 좋았다. 나는 나도 모르게 치유적인 공간을 만들고 싶었던 것일까. 내 작업실의 특징이 있다면 의자가 유난히 많다는 것이다. 책상에 앉아서만 글을 쓰는 것이 아니라 소파나 벤치나 발받침용 스툴, 심지어 무중력의자에서도 글을 쓰는 나는 내 작은 공간에서조차 ‘여행하는 느낌’을 내고 싶었나 보다.</strong><br>●영감의 원천이 된 생빅투아르산<br>움직임 속에서도 멈춤을 발견하고 싶고, 정착하고 있는 중에도 유목을 꿈꾸는 것. 그냥 하염없이 ‘멈춤’할 수도 없고 마냥 움직이기만 할 수도 없는 우리 인간은 끊임없이 이곳이 아닌 저기를, 여기 있으면서도 저기 있음을 꿈꾼다. 나는 여행할 때 예술가들의 작업실을 유심히 찾아본다. 예술가들은 이렇게 심리적 안정이 필요하면서도 동시에 강렬한 외부의 자극을 원하는 인간의 이중적 욕망을 누구보다도 적극적으로 추구하기 때문이다. 안전지대의 평온함이 필요하긴 하지만 그 아늑함에 안주해서는 안 되기에. 예술가들은 끊임없이 ‘내부의 평온’과 ‘외부의 자극’을 동시에 원한다. 빈센트 반 고흐는 매일 야외에서 악전고투하며 그림을 그리고 집에 돌아오면 누군가가 자신을 기다려주는 아늑하고 따사로운 분위기를 원했건만, 평생 그 꿈을 이루지 못했다. 누구도 고흐가 꿈꾸는 방식으로 고흐를 사랑해 주지 않았기에. 폴 세잔은 다행히도 고흐처럼 평생 방황하지 않고 마침내 안식처를 찾았다. 그가 가장 좋아했던 생빅투아르산을 언제든 오를 수 있을 정도로 가까운 거리에 있으면서도 동시에 아늑하고 편안한 화가의 아틀리에, 엑상프로방스의 작업실을 만든 것이다.<br><!-- MobileAdNew center -->오직 세잔의 작업실에 대한 궁금증 때문에 한겨울에 불쑥 엑상프로방스에 방문했던 나는 이곳의 매력 포인트가 바로 커다란 창문임을 깨달았다. 이 커다란 유리창은 불굴의 아티스트 세잔의 마음을 투영하는 듯 한겨울에도 영롱하게 반짝인다. 세잔은 야외에서 그려야만 비로소 자연의 진면목을 포착할 수 있다고 생각했지만, 그에게도 한여름의 뙤약볕과 한겨울의 찬바람을 피할 수 있는 베이스캠프가 필요했다. 평생 비바람을 견뎌 가며 수없이 생빅투아르산을 그렸던 세잔은, 생의 마지막 순간에는 세탁물을 운반하는 수레에 실려서 쓸쓸하게 집으로 돌아왔지만, 결국 끝까지 자신이 살고 싶었던 삶을 살아냈다. 그는 그 무엇도 아닌 ‘화가’로서 살다가 죽고 싶었던 것이다.<br>까다롭고 예민하고 사교성이라곤 거의 없었던 세잔은 본의 아니게 이 아름다운 작업실로 온 세상 사람들을 기꺼이 친구로 맞이하고 있다. 오래전 세상을 떠난 화가를 만날 수는 없어도 그가 꿈꾸는 세상의 안테나가 돼 주었던 아름다운 작업실을 만날 수 있다는 것은 크나큰 행운이 아닐까. 작업실을 관람한 뒤 한겨울 생빅투아르산을 오르며 나는 한 무리의 소녀들을 만났다. 액상프로방스의 학교에서 수업시간에 ‘화가의 산책길’을 따라 견학을 나온 것이었다. 바람이 무척 많이 부는 추운 날이었음에도 아이들은 인솔교사와 함께 씩씩하게 산에 오르고, 세잔의 아틀리에를 구경하고, 세잔의 그림에 대해 조잘조잘 이야기를 나누며, 세잔의 눈으로 세상을 이해하고, 마침내 자신의 눈으로 세상을 바라보는 훈련을 하고 있었다. 생빅투아르산을 오르는 아이들의 눈빛이 영롱하게 반짝이는 순간. 나는 그 낯선 프랑스 아이들과 내가 같은 것을 찾고 있음을 깨달았다. 영감을 주는 장소, 예술가의 눈부신 창조성이 태어나는 공간. 바로 그것이 내가 꿈꾸는 힐링 스페이스였던 것이다.<br><!-- 광고 right -->세잔의 아틀리에에서 눈에 띄는 또 하나의 사물은 모형 사과다. 사과는 세잔에게 특별한 오브제였다. 어린 시절 세잔과 에밀 졸라가 단짝 친구가 된 계기가 있었다. 학교에서 아이들에게 놀림을 당하던 소년 졸라를 세잔이 홀로 용감하게 나서서 구해 준 것이다. 그때 졸라가 세잔에게 고마움의 뜻으로 준 선물이 바로 사과였다. 둘은 무려 30년간 우정을 나누며 서로에게 둘도 없는 친구로 지냈다. 화가의 길을 꿈꾸며 ‘사과 하나로 온 세상을 놀라게 하겠다’고 마음먹었던 세잔의 마음속에는 30년 우정의 첫 증표였던 그 사과가 너무도 특별한 상징이 아니었을까. 부모가 결사반대하던 여인 오르탕스와 결혼했고, 나아가 부모가 반대하는 화가의 길을 꿋꿋이 걸어가던 세잔이 가장 의지하던 친구도 바로 일찍이 작가로서 성공했던 에밀 졸라였다. 생활비가 모자랐을 때 졸라에게 편지를 보내 도움을 청할 정도로, 세잔은 친구에게 의지하고 있었다. 하지만 졸라가 세잔을 모델로 한 소설 속 인물을 ‘실패한 천재’로 묘사함으로써 둘 사이의 우정은 영원히 끝나게 된다. 졸라의 의도는 그런 것이 아니었을지라도, 세잔은 돌이킬 수 없이 상처받았을 것이다. 하지만 역사는 세잔이 ‘실패한 천재’가 아니라 결국 ‘위대한 화가’였음을 증명해 냈으니 다행스러운 일이다.<br>세잔은 파블로 피카소나 클로드 모네처럼 살아 있을 때 화려하게 성공하진 못했지만, 세잔에게는 이 작업실이 화려한 출세나 성공과 맞바꾸어도 아깝지 않은 아늑한 치유의 공간이 아니었을까. 죽마고우 졸라에게 상처 입은 세잔에게 영원한 친구이자 뮤즈는 오히려 생빅투아르산이었을지도 모른다. 인간처럼 상처 주고 배신하지 않는 존재, 생빅투아르산은 자연의 원초적인 형태를 연구하며 새로운 세계를 개척하고 싶어 했던 세잔에게 영원한 뮤즈와 같은 존재였다. 세잔이 생빅투아르산을 그리고 또 그렸던 이유는 어제의 시점으로는 결코 보이지 않던 대상의 뜻밖의 아름다움을 매일매일 새롭게 캐내기 위해서가 아니었을까.<!-- 그림 1327999 -->●작업실도 자연도 ‘창조의 놀이터’로<br>여행이 끝난 뒤 집으로 돌아오니 자꾸만 세잔의 아틀리에에서 본 프랑스 소녀들이 너무나도 사랑스러운 느낌으로 다시 떠올랐다. 내가 그 아이들에게 느끼는 감정은 바로 부러움이었다. 아이들은 마스크를 쓰고 열심히 토론하고, 세잔의 화풍과 작업방식에 대한 선생님의 설명을 들은 후, 자기만의 눈으로 사과를 관찰하고 열심히 그림을 그리며 빙그레 미소 짓고 있었다. 하염없이 자연과 놀아 보기, 아무런 바쁜 일 없이 그림 그리기, 누가 더 잘 그리는지 비교하지 않고 그냥 내 멋대로 끝까지 그려 보며 신나게 놀아 보는 것. 학원도 없고 어떤 사교육도 없는 그런 공간에서 아이들은 자연이라는 거대한 놀이터 전체를 아틀리에로 활용하고 있었다. 다시 어린아이의 마음으로 살 수 있다면, 나도 그렇게 천진무구한 놀이의 시간 속으로 뛰어들어 놀이가 곧 수업이 되는 해맑은 시간을 창조하고 싶다.<br><!-- MobileAdNew center -->여행이 끝난 뒤에 오랜 시간이 지나 여행에 대한 글을 쓸 때, 나는 비로소 진짜 여행이 새로 시작되는 느낌에 사로잡힌다. 경험의 한가운데서는 경험의 진실을 제대로 알 수 없기 때문이다. 경험으로부터 거리를 두고 나만의 작업공간에서 나의 머리와 나의 감성으로 생각할 때, 경험은 비로소 의미를 지닌 대상이 된다. 이 글을 쓰며 나는 세잔과 좀더 가까워지는 느낌, 예술가의 작업실을 넘어 예술가의 마음속에 노크하는 느낌에 다가서게 된다. 성공한 기업가의 아들이었던 세잔은 얼마든지 사치스러운 작업실을 소유할 수 있었다. 그런데 그는 평생 검소하게 살았다. 막대한 유산을 물려받은 뒤에도 결코 돈을 허투루 쓰지 않았다. 이런 검소함과 절제의 감각이 그의 작업실 곳곳에 배어 있다. 그에게는 비싼 땅이나 화려한 장식품이 아니라 오직 책과 화구들만 있으면 됐던 것이다. 그가 속물적인 꿈을 추구하지 않고 오직 그림만을 생각하고 마치 숲속의 현자처럼 조용히 살았다는 사실이 더욱 깊은 공감과 감탄을 불러일으킨다. 나는 세잔의 아틀리에를 바라보며 ‘저 창문을 떼어 집으로 가져가고 싶다’는 부러움을 느꼈다. 이 창문만 있으면 괜찮을 것 같은 느낌. 이 창문과 이 아틀리에만 있다면. 세상의 모든 핍박과 오해로부터 자유로울 수 있을 것만 같은 느낌. 그 느낌을 알 것만 같다. 그를 부유한 사업가의 운 좋은 상속자가 아니라 ‘위대한 화가 폴 세잔’으로 살 수 있게 해 준 아틀리에, 그곳이 바로 화가에게 치유의 장소가 돼 준 것이다.<br>문학평론가·작가","date":"2022-08-07T20:42:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220808018008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"장애가 있어도 삶은 재미있습니다, 많은 것을 할 수 있으니까요[청춘기록]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/07/SSI_20220807214802_V.jpg' width=100px align=left><!-- 그림 1328073 --><strong>자폐스펙트럼장애를 가진 변호사의 이야기를 다룬 드라마 ‘이상한 변호사 우영우’는 장애에 대한 사회적 편견을 비틀었다는 긍정적 평가를 받는다. 장애에 대한 이해의 폭을 넓히고 우리 주변의 장애인에게 시선을 돌리는 계기가 된 것도 드라마가 가져온 효과다. 실제 장애를 일상의 하나로 받아들이고 각자의 자리에서 자신만의 스토리를 써 내려가는 청년 세 명을 만나 봤다.</strong><br><strong>지적장애 동생 모델 만든 오정현씨</strong><br>유튜브 열고 장애 사실 떳떳 공개 <br />“즐겁게 잘 산다는 메시지 전할 것” <br>지적장애를 가진 동생 오지현(21)씨와 함께 살고 있는 오정현(24)씨는 코로나19로 지루해진 일상 속 갈증을 해소하고자 2년 전부터 유튜브 활동을 하고 있다. 오씨는 동생에게 화장을 해 주는 첫 영상을 시작으로 분위기 좋은 카페 가기, 한강 산책 등 일상을 담은 영상, 동생처럼 장애를 가진 친구들과 이야기를 나누는 영상 등을 주기적으로 올리고 있다.<br>오씨는 평소 키도 크고 모델 활동에 관심이 있던 동생에게 장애인 모델 대회 참여를 권한 뒤 동생의 모델 도전기를 영상으로 촬영하기도 했다. 실제 동생은 6개월간 혹독한 연습 끝에 대회에서 좋은 성적을 내고 상을 탔다.<br><!-- MobileAdNew center -->오씨가 처음부터 동생의 장애를 긍정적으로 받아들인 것은 아니었다. 학창 시절 의사소통이 어려운 동생의 모습을 보며 장애를 부끄러운 것으로 여긴 적도 있다. 오씨는 “동생에게 장애가 있다는 것을 최대한 숨기려 했다”면서 “하지만 시간이 흐를수록 이런 태도는 동생이 더욱 세상의 눈치를 보게 되고 불편함을 느끼게 하는 것이라고 생각했고, 부모님과 동생을 설득해 장애를 당당히 공개하고 유튜브를 하는 게 어떨지 제안했다”고 말했다.<br>오씨는 유튜브에 처음 올린 영상이 예상보다 좋은 반응을 얻으면서 점점 자신감을 갖게 됐다. 특히 동생과 동생 친구들의 이야기를 영상으로 담아내면서 장애를 가진 이들이 서로를 응원하고 일상을 나누는 일에 보람을 느꼈다고 했다.<br><!-- 광고 right -->장애를 불편한 주제로 받아들이지 않았으면 한다는 그는 “‘장애를 가졌어도 재밌게 살고 있구나, 잘 어울리며 살아가고 있구나’라는 메시지가 앞으로도 잘 전달됐으면 좋겠다”는 소망도 내비쳤다.<!-- 그림 1328074 --><strong>청각장애 ‘필카’ 작가 김보경씨 </strong><br>장애인 모임 만들어 전시회 꿈꿔 <br />“아무것도 못 한다 인식 깨고 싶어” <br>김보경(23)씨는 지난 5월부터 ‘청각장애인, 보매’라는 이름으로 소셜네트워크서비스(SNS) 계정을 운영하고 있다. 김씨는 이 계정에 자신의 필름카메라로 찍은 풍경 사진을 올린다.<br>그는 “제가 좋아하는 웹드라마 ‘사운드트랙#1’에 ‘디지털카메라는 사진 하나를 수십 번도 더 볼 수 있는데 필름카메라는 찍는 순간 딱 한 번, 그 한 번이라는 의미가 좋아’라는 대사가 나온다”면서 “저도 휴대전화로 사진을 찍을 때보다 필름카메라의 셔터를 누를 때 더 공을 들이는데, 그 공들이는 과정이 좋아서 필름카메라를 쓴다”고 말했다.<br>김씨가 필름카메라의 매력에 빠진 것은 지난해 친구로부터 생일 선물로 다회용 필름카메라를 받으면서다. 이후 청각장애 전문 복지관인 삼성소리샘복지관에서 운영하는 필름카메라 교육 프로그램을 수강하면서 본격적으로 사진을 배우기 시작했다.<br><!-- MobileAdNew center -->김씨는 “노출계(피사체의 밝고 어두운 정도를 감지하는 기능)나 초점을 조절하는 기본적인 기능을 배우고 실습을 했다”면서 “청각장애인뿐만 아니라 지체장애인, 시각장애인도 함께 사진을 배웠다”고 말했다.<br>김씨는 자신이 청각장애인이라는 사실을 드러내며 계정을 운영하는 이유는 장애에 대한 사람들의 편견을 허물고 싶었기 때문이라고 했다. 청각장애인의 필름카메라 모임을 만들어 함께 사진을 찍고 자신의 사진을 모아 작은 전시회를 여는 게 그의 목표다. 김씨는 “청각장애인은 아무것도 못 할 것이라는 인식이 있지만 그렇지 않다는 걸 사람들에게 보여 주고 싶다”고 했다.<!-- 그림 1328075 --><strong>내일은 취업도우미 뇌병변 한성민씨</strong><br>장애인고용공단서 맞춤형 상담 <br />“불편함 때문에 성장… 계속 도전”<br>초등학교 4학년 때 뇌병변장애를 진단받은 대학생 한성민(26)씨는 올여름 학교에서 근로학생으로 일하며 틈틈이 자격증 공부와 동아리 활동을 하고 있다.<br>한국장애인고용공단에서 포토샵 강의와 일러스트 프로그램을 수강하면서 세심하게 맞춤 상담을 받았다는 그는 이 공단에서 일하는 게 목표라고 했다. 자신처럼 더 많은 장애인이 취업을 준비할 때 여러 도움을 받았으면 하는 바람에서다. 한씨가 속한 동아리도 공공기관 등에 취직하려는 사람이 모여 있는 곳이다. 동아리에선 자기소개서와 이력서 쓰는 법과 취업 정보를 공유하고 토론도 한다고 했다.<br>그는 오른손이 경직되고 미미한 수준의 안면마비 증상이 있어 일상생활에서 불편함을 겪기도 했고, 남들과의 소통이 원활하지 못해 어려움도 있었다. 한씨가 중학교 2학년 때부터 수필을 쓰기 시작한 것도 스트레스를 풀기 위해서였다.<br>한씨는 “처음에는 제 장애가 부끄럽고 원망스럽게만 느껴졌다”며 “하지만 시간이 지나면서 장애로 인한 불편함이 오히려 저를 성장시켰고 더 많은 도전을 할 수 있게 했다는 생각을 하게 됐다”고 말했다. 이어 “수필에도 그러한 제 생각을 담았다”며 “앞으로도 도전을 멈추지 않고 긍정적으로 세상을 바라보고 싶다”고 했다.<br>김혜균(사학과 2학년)<br />이응민(컬처앤테크놀로지융합전공 2학년) 성대신문 기자","date":"2022-08-07T17:54:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220808009010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"용돈 똘똘하게 쓰고 싶을 땐 ‘용돈 관리 앱’ 쓰세요[학교 대신 알려드립니다]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/07/SSI_20220807214415_V.jpg' width=100px align=left><!-- 그림 1328072 -->Q. 초등학교 저학년인 동생이 최근에 한 달에 3만원씩 용돈을 받기 시작했습니다. 동생의 용돈 관리를 도와주고 싶은데 쉽고 효율적으로 알려 줄 수 있는 방법이 있을까요?(유하람·14세·설악중 1학년)<br>A. ‘용돈 교육은 처음이지?’ 책을 쓴 작가 고경애입니다. 용돈을 잘 관리하려면 먼저 용돈 3만원을 어떻게 사용할 것인지부터 정해야 합니다. 투자를 할 때 한 바구니에 모두 담지 말라는 말이 있듯이 용돈도 모으기(저축), 쓰기(소비), 나누기(기부) 등 세 가지 용도로 구분해 볼까요. 모으기 저금통은 미래의 나를 위한 종잣돈을 마련하는 용도입니다. 배낭여행, 창업자금, 교육투자 등에 쓰기 위함이죠.<br>쓰기 저금통은 현재 사고 싶은 것, 먹고 싶은 것 등에 쓰는 용돈을 보관하는 용도입니다. 방학에 친구와 영화를 보고 시원한 아이스크림을 사 먹기로 했다면 쓰기 저금통에 모아 둔 금액 내에서 사용하면 되겠지요.<br><!-- MobileAdNew center -->나누기 저금통은 나보다 어려운 사람을 위해 사용하는 돈을 모아 두는 용도입니다. 연말 불우이웃 돕기, 헌금, 아프리카 말라리아 모기장 후원 등 다양한 곳에 작은 정성을 나눠 준다면 돈을 가치 있게 쓸 수 있답니다.<br>용돈의 사용처를 구분해 놓고 필요한 만큼 쓰다 보면 한꺼번에 돈을 모두 사용하는 실수를 예방하고 똑똑한 소비로 내가 하고 싶은 많은 것을 할 수 있습니다.<br><!-- 광고 right -->Q. 학교에서 경제·재테크 교육을 받을 때마다 돈을 효율적으로 관리하려면 용돈 기입장을 쓰는 게 중요하다고 하는데 막상 쓰려고 하면 막막할 때가 많습니다.(김하랑·15세·설악중 2학년)<br>A. 용돈 기입장을 적는 목적은 내가 돈을 어디에 사용하고 있는지, 잔액은 얼마나 남았는지, 용돈을 잘 사용하고 있는지에 대한 것을 한눈에 확인하기 위함입니다.<br>기입장에 순서대로 적다 보면 꼭 사야 하는 것, 안 사도 되는 것, 잘 사용한 것에 대해 알 수 있고 앞으로 내가 쓸 수 있는 돈도 쉽게 확인할 수 있지요.<br>하지만 매일 기입장을 쓴다는 게 쉽지는 않습니다. 이럴 때 용돈으로 무엇을 샀는지 달력에 간단히 적어 한눈에 볼 수 있도록 하는 게 좋습니다. 조금 더 체계적으로 하고 싶다면 용돈 관리 앱을 써 보는 거죠. 용돈 관리 앱은 내가 사용한 돈을 그래프로 보여 주고 사용한 장소나 영수증을 사진으로 찍어 함께 저장할 수 있는 장점이 있습니다. 이렇게 용돈 사용을 기록하다 보면 올바른 돈 사용 습관이 형성되고, 기록이 쌓일수록 용돈 기입장을 사용하는 재미와 기쁨이 배가 될 것입니다.<br>서울신문·초록우산 어린이재단 공동기획","date":"2022-08-07T17:54:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220808009009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"달 궤도 12바퀴 ‘송곳 탐색’… 인류탐사 시작점 콕 짚는다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/07/SSI_20220807181842_V.jpg' width=100px align=left><!-- 그림 1328048 -->한국 최초 달 궤도선 ‘다누리’가 7일 오전 첫 궤적 수정을 무사히 마치면서 순조로운 우주비행을 하고 있다. 다누리는 지난 5일 오전 8시 8분 미국 플로리다 케이프커내버럴 발사장에서 민간우주기업 스페이스X의 ‘팰컨9’ 우주발사체에 실려 우주로 날아간 뒤 발사 90분 후쯤 호주 캔버라에 있는 안테나를 통해 첫 교신에 성공했다.<br>가로 1.82m, 세로 2.14m, 높이 2.19m로 소형차 정도 크기에 무게는 678㎏인 다누리는 BLT 방식으로 달 궤도에 오른다. 달로 가는 방법은 곧장 날아가는 ‘직접 전이’, 지구 궤도를 돌면서 고도를 차츰 높여 달 궤도로 진입하는 ‘위상 전이’, 지구와 달·태양의 중력을 이용해 멀리 돌아서 달 궤도로 진입하는 BLT 방식이 있다. 1969년 7월 인류를 최초로 달로 보냈던 아폴로 11호는 직접 전이 방식을 이용해 달 궤도 진입까지 사흘가량 걸렸다.<br>한국항공우주연구원에 따르면 다누리는 궤적 이탈을 막는 변경 기동을 아홉 번 거친 뒤 오는 12월 16일 달 궤도에 진입하게 된다. 보름 정도 지난 31일에 상공 100㎞의 임무 궤도에 안착하려면 추가로 다섯 차례 기동해야 한다.<br><!-- MobileAdNew center -->총 열네 번의 기동에 성공해 최종 궤도에 들어가면 2023년 1월 한 달 동안은 탑재체들이 제대로 작동하는지 초기 점검과 기능 시험을 진행한다. 특히 탑재체 중 고해상도 카메라(한국항공우주연구원), 섀도캠(NASA), 광시야 편광카메라(한국천문연구원)의 영상 품질을 최상으로 유지하기 위해 위성 영상의 오차와 왜곡 현상을 조정하는 검·보정 작업도 이때 이뤄진다.<br>이후 내년 2월부터 12월까지 달의 남극과 북극 상공을 지나는 원궤도를 하루 열두 번씩 돌면서 다양한 임무를 수행한다. 달 표면 전체 편광 지도를 제작하고 달·지구 간 우주인터넷 통신 시험을 세계 최초로 수행한다. 향후 한국 달 탐사선이 착륙할 후보지 탐색, 자기장 측정, 달 자원 조사 등도 진행한다. 특히 NASA에서 개발해 장착한 섀도캠은 유인 달 착륙 프로젝트 ‘아르테미스’를 위한 착륙 지점 탐색 임무를 맡는다.<br><!-- 광고 right -->다누리가 임무를 제대로 해내면 한국은 2031년에 1.5t급 이상 무인 달 탐사선을 발사해 자원 탐사와 현지 자원 활용 같은 다양한 과학 활동을 진행한다. 과학기술정보통신부는 이를 위해 ‘차세대 발사체’(KSLV-Ⅲ)를 개발하고 나로우주센터에서 자력 발사할 계획이다. 총 1조 9330억원이 투입되는 이 사업은 지난 5월부터 예비타당성조사가 진행 중이다.<br>대통령실은 7일 관련 기술을 아우르는 ‘미래우주경제 로드맵’(가칭)을 연내 발표하겠다며 힘을 실었다. 조성경 과학기술비서관은 “윤석열 정부는 미래 세대가 마음껏 꿈을 펼칠 수 있도록 항공우주청을 설립하고 우주기술 확보와 우주경제 주도를 목표로 구체적인 전략을 세우겠다”고 말했다.<br>인류의 달 탐사는 1959년 소련이 루나 1호를 쏘아 올려 세계 최초로 달 근접 비행에 성공하면서 시작됐다. 이후 10여년 동안 소련이 달을 향해 끊임없는 ‘구애’를 펼치자 이에 질세라 미국도 1969년 아폴로 11호를 달에 착륙시키며 우주 경쟁을 벌였다. 이후 50년이 지난 현재 달에 반도체 핵심 소재인 희토류 같은 희귀 자원이 풍부한 것으로 알려져 우주 선진국들은 달 탐사에 열을 올리고 있다.<br>지난 6월 28일 NASA는 민간우주기업 어드밴스 사이언스가 개발한 소형 큐브 위성 ‘캡스톤’을 발사했다. 캡스톤은 2025년 남녀 우주인을 달로 보내는 아르테미스 프로젝트에 앞서 달 주위 우주정거장의 예상 궤도를 사전 점검하는 정찰대 임무를 수행한다. 또 다른 민간우주기업 인튜이티브머신과 애스트로보틱스도 각각 올해 NASA가 의뢰한 과학 탐사 장비를 달로 보낼 계획이다.<br><!-- MobileAdNew center -->러시아도 1976년 이후 처음으로 무인 달 착륙선인 ‘루나 25’를 오는 9월 발사할 예정이다. 또 같은 달 일본 민간우주기업 아이스페이스가 아랍에미리트(UAE)의 달 탐사 로버 라시드를 달까지 보내는 ‘하쿠토R’을 발사한다.<br>우주 전문가들은 “달 탐사를 통해 얻을 수 있는 유무형의 경제적 가치는 투자 예산 대비 5배가 넘는 3조 8000억원가량이 될 것이라는 전망도 있다”며 “우주 기술을 한 단계 도약시키고 국민의 자긍심을 높이기 위해서 달 탐사는 꼭 필요한 프로젝트”라고 주장하고 있다.","date":"2022-08-07T20:46:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220808008019"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"비 오기 전에 고추 말려야지… 입추 지났는데 폭염·폭우","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/07/SSI_20220807192850_V.jpg' width=100px align=left><!-- 그림 1328056 -->입추인 7일 경남 거창군의 한 농가에서 농민이 고추를 마당에 늘어 놓고 볕에 말리고 있다. 24절기중 13번째인 입추는 여름이 지나 가을로 접어드는 시기로 이때부터 입동까지를 가을이라고 한다. 기상청은 우리나라 위에 형성된 정체전선의 영향으로 8일부터 길게는 한 주간 중부지방을 중심으로 강하고 많은 비가 내릴 가능성이 높다고 밝혔다. 정체전선의 영향을 적게 받아 비가 내리지 않는 남부와 제주 등의 지역은 고온다습한 무더위와 열대야가 기승을 부릴 가능성이 높다고 했다.<br>거창군 제공<br><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-08-07T20:46:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220808008018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"페스타 준비하던 1000명 대피 소동","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/07/SSI_20220807150657_V.jpg' width=100px align=left><!-- 그림 1327945 -->7일 오전 서울 송파구 잠실종합운동장에 폭탄 테러를 하겠다는 인터넷 게시글이 올라와 축제를 준비 중이던 인력과 프로야구 선수 등 관계자 1000여명이 대피하는 소동이 벌어졌다.<br>송파경찰서는 이날 오전 10시 19분쯤 “인터넷 포털사이트에 잠실종합운동장을 폭탄 테러하겠다는 글이 올라왔다”는 신고를 접수하고 소방 당국에 공동 대응을 요청했다. 게시물 작성자는 자신을 ‘수니파 극단주의 테러 조직 이슬람국가(IS) 전사’라고 소개하면서 잠실종합운동장에 오전 중 3차례 폭탄을 터뜨리겠다고 주장했다. 현재 게시물은 지워진 상태다.<br>송파소방서는 인근 소방인력 58명과 차량 14대 등을 동원해 잠실종합운동장에서 ‘서울페스타 2022’ 개최 준비를 하던 작업자 1000여명을 대피시켰다. 또 이날 오후 5시 키움 히어로즈와의 경기를 준비하던 프로야구 LG 트윈스 선수단과 코칭스태프, 구단 직원 등도 대피시켰다.<br><!-- MobileAdNew center -->서울경찰청 경찰특공대 10명은 종합운동장 곳곳을 수색했고 폭탄이 발견되지 않자 오전 11시 14분쯤 허위 신고로 판단하고 상황을 종료했다.<br>경찰은 인터넷주소(IP) 추적을 통해 경기 고양시에 거주하는 20대 남성 A씨를 글 작성자로 확인한 뒤 거주지에 찾아가 신원을 확인했다. 경찰은 A씨에게 지적장애가 있는 점 등을 고려해 신병을 확보하지 않았다. 경찰 관계자는 “지적장애인이 포털사이트에 허위 내용의 글을 게시한 것으로 확인됐다”며 “현재 처벌 여부를 검토 중”이라고 밝혔다.<br><!-- 광고 right -->한편 이날 오전 한 온라인 커뮤니티에 ‘윤석열 (대통령) 암살하는 법’이라는 게시글이 올라와 경찰이 수사에 나섰다. 글에는 “계획이 다 있다”면서 암살에 필요한 금액까지 적혀 있었던 것으로 전해졌다. 네티즌이 경찰에 신고했고 경찰은 IP를 추적해 서울 관악구에 있는 30대 작성자의 소재를 파악했다. 처음 신고를 접수한 대전경찰청은 조만간 유성경찰서로 작성자를 소환해 조사할 예정이다.","date":"2022-08-07T20:46:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220808008014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"일요일도 10만명대… 코로나 가파른 증가세","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/07/SSI_20220807165047_V.jpg' width=100px align=left><!-- 그림 1327986 -->본격적인 휴가철에 접어들면서 주춤하던 코로나19 확진자 증가세가 다시 가팔라지는 모습이다. 일요일인 7일 0시 기준 신규 확진자는 10만 5507명으로, 엿새째 10만명대를 유지하고 있다. 일요일 발표 기준으로는 4월 10일(16만 4453명) 이후 17주 만이다.<br>지난달 초부터 확진자가 전주의 두 배로 뛰는 ‘더블링’ 현상은 주춤하고 있지만 확산세는 꾸준히 상승 곡선을 그리는 중이다. 방역 당국과 전문가들은 이번 코로나19 재유행 정점을 19만명 수준으로 보고 이르면 1∼2주 사이, 늦어도 이달 중에 형성될 것으로 전망하고 있다. 정점이 꺾이더라도 휴가철 영향으로 유행 자체는 다소 길게 이어질 것으로도 관측하고 있다.<br>위중증 환자는 297명, 사망자는 27명이다. 위중증 환자는 지난 4∼6일 300명대, 사망자는 5∼6일 40명대를 기록하다 이날 다소 내려왔다. 그러나 위중증·사망은 확진자 발생과 1∼2주 시차를 두고 나타나는 양상을 보여 앞으로 다소 증가하거나 비교적 많은 수준을 이어 갈 것으로 보인다.<br><!-- MobileAdNew center -->최근 늘어난 검사 수요에 대응하기 위해 방역 당국은 유전자증폭(PCR) 검사 당일 예약을 전국 선별진료소와 임시선별검사소로 확대하기로 했다. 코로나19 정보관리시스템에서 방문 시간을 골라 예약할 수 있고 혼잡도도 볼 수 있다. 군 입영자에 대한 PCR 선제 검사도 3개월 만에 재개된다. 오는 16일 입영 대상자부터 무료 PCR 검사 대상이며, 12일부터 검사가 가능하다.<br>8일부터 지정된 200여곳 의료 기관에서 항체치료제 ‘이부실드’를 투여받을 수 있다. 코로나19 백신을 맞아도 항체가 잘 형성되지 않거나 백신을 맞을 수 없는 혈액암·장기이식·선천성 면역결핍 환자 등 면역 저하자가 대상이다. 다만 7일 이내 코로나19에 감염된 적이 없어야 한다.<br><!-- 광고 right -->","date":"2022-08-07T17:54:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220808006009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"분수 물놀이·나무그늘 쉼터… 더 넓게 더 푸르게 돌아온 광장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/07/SSI_20220807173738_V.jpg' width=100px align=left><!-- 그림 1328039 -->“좁고 긴 시멘트 바닥이 빌딩숲에 둘러싸여 삭막하다는 느낌이 있었는데, 오늘 나와 보니 확 트인 광장에 나무와 앉을 곳도 많아지고 분수까지 더해져 진짜 도심공원 같아요.”<br>1년 9개월 만에 새 단장을 마친 서울 광화문광장 재개장 이틀째인 7일 서울 서대문구에서 남편과 아이들을 데리고 광장을 찾은 이수희씨는 이렇게 말했다. 이날 광화문광장은 마치 코로나19 이전으로 돌아간 듯 시민들로 붐볐다. 개구쟁이들은 물줄기로 자음·모음을 만들어 내는 ‘한글 분수’와 77개의 물줄기로 이뤄진 ‘터널 분수’ 속에서 마음껏 물놀이를 즐겼다. 크고 작은 나무 5000여 그루로 조성된 녹지 속 벤치는 무더위를 피하는 데 안성맞춤이었다.<!-- 그림 1328037 -->광장 한편에 마련된 작은 콘서트장 ‘구석구석 라이브’에서는 음악가 김용석씨가 전자 바이올린으로 콜드플레이의 ‘비바 라 비다’를 연주했고, 유치원생부터 노부부까지 음악을 감상하며 어깨를 들썩였다. 경기 고양시에서 온 60대 이모씨는 “광장을 터놓으니 옆쪽에 죽어 있던 세종로공원과 세종문화회관까지 덩달아 살아난 것 같다”며 “공사 들어갈 때까지만 해도 반신반의했는데 새로 조성한 광장이 훨씬 낫다”고 말했다.<br><!-- MobileAdNew center -->외국인 관광객도 많았다. 독일에서 온 올리버(25)는 “산과 궁이 함께 보이는 광화문의 풍경이 한국만의 미를 보여 주고, 그 앞에 시민들이 자유롭게 노는 크고 깔끔한 광장이 어우러진 게 특이하다”며 “한국의 대표 광장이라 해서 찾아왔는데 오길 잘했다”고 말했다.<!-- 그림 1328038 -->서울시가 새로 조성한 광화문광장은 기존 광장의 서쪽 세종문화회관 앞 차로를 없애 총면적 4만 300㎡로 기존(1만 8840㎡)보다 2.1배 넓다. 광장 폭도 35ｍ에서 60ｍ로 확대됐다. 세종문화회관 외벽에는 대형 영상 벽 미디어파사드가 설치돼 밤마다 미디어아트가 펼쳐진다.<br><!-- 광고 right -->다만 서울시가 광화문광장에서의 집회·시위를 막을 수 있도록 사용 허가 기준을 강화하겠다는 방침을 세운 데 이어 광장 사용료 인상도 검토하면서 우려가 나온다. 2009년 책정돼 지금까지 적용되는 사용료는 1㎡당 1시간에 10원, 야간엔 13원이다. 통상 1시간당 주간에는 5만 2750원이, 야간에는 6만 8575원이 든다. 서울시 관계자는 “시민들이 이용하는 공간엔 사용료가 없고, 문화행사 무대가 차려지는 육조마당 앞과 세종대왕상 앞 구역에 한해서만 사용료를 받고 있는데, 물가상승 등을 고려해 사용료를 올리는 것을 고민하고 있다”고 설명했다.","date":"2022-08-07T20:38:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220808002006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"檢, 공직자·선거범죄 일부 직접수사 추진","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/07/SSI_20220807185418_V.jpg' width=100px align=left><!-- 그림 1328053 -->‘검수완박’(검찰 수사권 완전 박탈)법 시행을 한 달여 앞두고 법무부가 검찰에 남는 2대 범죄(부패·경제)의 범위를 확대해 직접 수사권이 사라지는 공직자·선거 범죄 등을 일부 포함하는 안을 검토 중인 것으로 7일 파악됐다. 법무부는 이달 말쯤 이 같은 내용의 검찰 직접 수사 개시 범위 조정안을 내놓을 예정이다.<br>법무부 법령제도 개선 태스크포스(TF)는 다음달 10일 법 시행에 대비해 ‘검사의 수사 개시 범죄 범위에 관한 규정’(대통령령)을 개정하는 막바지 작업 중이다. 법무부는 대검찰청과 의견 교환을 바탕으로 개정안을 마련해 이달 말쯤 입법예고에 나설 예정이다.<br>검찰 관계자는 “법 시행 후 직접 수사 범위에서 빠지는 공직자·선거 범죄 중 일부를 부패·경제 범죄에 넣는 것을 포함해 개정안을 검토 중”이라면서 “법 개정 취지를 고려하고 이를 구체화하는 과정에 범죄 대응 공백을 최소화하는 방향으로 작업하고 있다”고 밝혔다.<br><!-- MobileAdNew center -->현행 규정에 부패 범죄는 주요 공직자의 뇌물, 정치자금 부정 수수 등으로, 경제범죄는 5억원 이상의 사기·횡령·배임, 5000만원 이상의 관세 포탈 등으로 명시돼 있다.<br><!-- 광고 right -->법무부와 검찰은 검수완박 이후 검찰 직접 수사에서 제외되는 선거·공직자·방위사업·대형참사 중 일부를 부패·경제 범죄로 포함하는 방안을 검토하고 있다. 개정법을 시행령으로 일부 우회하는 꼴이라 정치권에서 반발이 예상된다.<br>검찰은 검찰청법 개정안이 검찰의 수사 개시 범위를 부패·경제 범죄 ‘등’으로 명시한 것과 관련해 ‘등’을 어떻게 해석할지에 대해서도 검토 중이다. 법안 처리 당시 일각에서 ‘등’이란 표현이 부패·경제 외 분야까지 수사를 개시하는 단서가 될 수 있다는 주장이 나왔다. 다만 법조계 관계자는 “현행법에도 부패·경제·선거·공직자·방위사업·대형참사 ‘등’으로 표현돼 있는데 이를 달리 확대해석할 근거가 없다”고 말했다.<br>법무부와 검찰은 헌법재판소에 제기한 검수완박 관련 효력정지 가처분 신청에도 희망을 걸고 있다. 검찰 관계자는 “검수완박에 대비해 대통령령 개정안도 준비 중이지만 동시에 헌재 가처분 결정에도 큰 기대를 갖고 있다”면서 “절차와 내용상 문제가 있는 법이기 때문에 일단 가처분 상태에서 권한쟁의심판을 판단해야 한다”고 말했다.<br><!-- MobileAdNew center -->가처분 신청은 헌재가 따로 공개변론기일을 잡지 않고 인용 여부를 결정할 수 있다. 만약 헌재에서 기한 내에 가처분을 결정하지 않고 검수완박이 시행될 경우에는 가처분 신청은 사실상 각하 처리될 것으로 보인다.<br><!-- 광고 right -->","date":"2022-08-07T22:38:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220808001055"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“모텔 문고리에 끈·파손된 문짝”…아내 살해 도주범 체포 ‘처참 현장’(종합)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/07/SSI_20220807233713_V.jpg' width=100px align=left><!-- 그림 1328090 -->인천 자택에서 아내를 흉기로 살해하고 장모도 찌른 뒤 도주한 40대 남성 A씨가 사흘 만에 수원의 한 모텔에서 붙잡혔다.<br>7일 SBS는 이날 새벽 모텔서 A씨가 체포되는 과정을 담은 영상을 보도했다. 영상에는 A씨가 모텔에서 현금을 지불하는 모습과 경찰들이 A씨의 방으로 들어가 그를 데리고 나오는 모습 등이 담겼다.<br>영상에 따르면 A씨는 경찰이 들어오지 못하도록 객실 출입문과 화장실 문 등을 끈으로 묶어놓고 은신했으며, 경찰이 들이닥치자 강하게 저항했다.<br><!-- MobileAdNew center -->해당 모텔 주인은 “방문을 안 열어줘서 다 뜯었더라. 문고리하고 다 떨어졌다. 온 바닥이 엉망에. 난투극이 벌어진 거지”라고 당시 상황을 전했다.<!-- 그림 1328089 -->앞서 이날 인천 미추홀경찰서는 살인 및 살인미수 혐의 등으로 A씨를 체포했다고 밝혔다.<br>A씨는 지난 4일 0시37분쯤 인천 미추홀구 관교동 주거지에서 아내 B(30대)씨를 흉기로 수차례 찔러 살해한 혐의를 받고 있다. 또 장모 C(60대)씨에게 흉기를 휘둘러 중상을 입힌 혐의도 있다.<br><!-- 광고 right -->경찰은 현장 주변 폐쇄회로(CC)TV 영상 등을 토대로 그를 추적했다. 범행 직후 가족 명의 코란도 차량을 몰고 도주한 A씨는 경찰 추적을 따돌리기 위해 한두 시간 후 차를 버려두고, 이후 현금을 내고 대중교통으로 수원까지 이동한 것으로 파악됐다.<br>경찰에서 그는 “부부싸움을 하다 순간적으로 화를 참지 못했다”는 취지의 진술을 한 것으로 전해졌다.<br>경찰은 A씨를 상대로 정확한 범행 경위 및 동기 등을 조사한 후 살인 혐의 등으로 구속영장을 신청할 예정이다.","date":"2022-08-07T23:41:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220807500113"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“대통령이 아니라 인터넷 지인이다”…‘윤석열 암살’ 글 30대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/07/SSI_20220807194048_V.jpg' width=100px align=left>한 온라인 커뮤니티에 윤석열 대통령을 암살하겠다는 게시글을 올린 A(31)씨는 경찰과 만난 자리에서 “이름이 같은 동명이인을 말한 것이지 윤 대통령을 지칭한 게 아니다”고 진술한 것으로 전해졌다.<br>대전 유성경찰서 관계자는 7일 서울신문과 전화통화에서 “서울 관악경찰서 수사 관계자가 A씨를 만났는데 ‘윤석열이라고 쓴 것은 대통령이 아니라 인터넷에서 아는 사람을 지칭한 것’이라고 진술했다고 한다”고 전했다.<!-- 그림 1328058 -->A씨는 이날 오전 8시 21분쯤 D 온라인 커뮤니티에 ‘윤석열 암살하는 법’이란 글을 올렸다. KAIST 학생이 이 글을 보고 오전 9시 50분쯤 경찰에 신고했다. 대전경찰은 인터넷 주소 등을 통해 A씨가 서울 관악구에 산다는 사실을 확인하고 관악경찰서에 공조를 요청했다. 경찰이 A씨를 찾아가 문제의 글을 올렸다는 진술을 확보했다. 대전 유성경찰서 관계자는 “A씨의 직업이나 가족 관계 등은 아직 파악을 하지 못했다”고 했다.<br>경찰조사 결과 A씨는 이전에도 협박, 모욕 등의 글을 써 정보통신법을 위반한 전력이 있는 것으로 알려졌다.<br><!-- MobileAdNew center -->유성경찰서 관계자는 “A씨의 정신질환 여부는 아직 알 수 없다”며 “최대한 빨리 소환해 실행 의도가 있었는지 등을 조사하겠다”고 밝혔다.<!-- 그림 1328059 --><!-- 광고 right -->","date":"2022-08-07T19:45:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220807500103"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"순천 골프장 연못 익사 사고, 중대시민재해 적용 검토","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/07/SSI_20220807173410_V.jpg' width=100px align=left><!-- 그림 1328031 -->전남 순천의 한 골프장에서 이용객이 연못에 빠져 숨진 사건과 관련, 경찰이 경기보조원(캐디)을 추가 입건하고 골프장 대표에 대한 중대재해처벌법 혐의 적용을 검토하고 있다.<br>전남경찰청은 지난 4월 27일 오전 8시51분쯤 전남 순천의 한 골프장에서 발생한 이용객 익사 사고와 관련, 업무상 과실치사 혐의로 경기보조원 A씨를 입건해 조사하고 있다고 7일 밝혔다.<br>A씨는 사고 당시 공을 주우려다 3ｍ 깊이의 연못(워터 해저드)에 빠져 숨진 여성 골퍼(52)를 제지하거나 위험성을 경고하지 않은 혐의를 받는다. 당시 다른 일행과 경기보조원은 카트를 타고 이동했고 이 여성 혼자 연못에 간 것으로 알려졌다.<br><!-- MobileAdNew center -->연못 주변에 울타리 등 시설물 안전 조치를 제대로 하지 않은 혐의로 골프장 안전담당자 1명은 경찰에 입건돼 조사가 진행 중이다.<br>경찰 관계자는 “골프장이 다중이용시설에 포함되는 지에 대한 법리를 검토하고 있다”며 “공중이용시설의 안전·보건 의무를 제대로 하지 않은 사업주에게 책임을 물을 수 있는 중대재해처벌법상 ‘중대시민재해’에 해당하는지 검토하고 있다”고 말했다.<br><!-- 광고 right -->중대재해처벌법에는 공중이용시설을 이용하는 일반 시민이 1명 이상 사망한 경우 안전·보건 의무를 제대로 하지 않은 사업주 등에게 1년 이상의 징역 또는 10억원 이하의 벌금을 부과할 수 있도록 정해놨다.<br>이 사건에 중대시민재해가 적용되면 지난 1월 법 시행 이후 첫 사례가 된다.<br>","date":"2022-08-07T17:34:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220807500095"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"비 소식과 함께 찾아온 ‘입추’…이번주 중부지역 중심 강수 예보","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/07/13/SSI_20220713195921_V.jpg' width=100px align=left><strong class=subTitle_s2>8일부터 중부지역 중심으로 강한 비<br />하천 범람 및 침수 위험에 대비해야<br />남부,제주는 무더위·열대야 기승 여전</strong><!-- 그림 1320422 -->월요일인 8일부터 9일까지 수도권 등 중부 지역을 중심으로 최대 300㎜ 이상 많은 비가 내리겠다. 잠시 비가 멈추더라도 11일까지는 국지성 호우가 이어질 것으로 보인다. 남부와 제주 지역은 폭염과 열대야가 여전히 기승을 부릴 전망이다.<br>기상청은 8일부터 길게는 한 주간 중부지방을 중심으로 강하고 많은 비가 내릴 가능성이 높다고 7일 밝혔다. 화요일인 9일까지 누적 강수량은 수도권과 강원 내륙 및 산지, 서해 5도는 100~200㎜(많은 곳 300㎜ 이상), 충청 북부와 경북 북부, 강원 동해안 지역은 30~80㎜(많은 곳 150㎜ 이상)로 예측됐다.<br>특히 휴전선 인근 북한과 국내 연천, 파주 지역에는 시간당 50~80㎜의 매우 강한 비가 내릴 것으로 보여 하천 하류 지역에서 범람 및 침수 위험 등에 각별한 대비가 필요하다.<!-- 그림 1328018 -->이번 비는 현재 우리나라 위에 형성된 정체전선 영향이다. 동서로 길고 남북 폭은 좁은 정체전선의 특징 때문에 중부 지역을 중심으로 좁은 지역에 많은 비를 뿌리겠다고 기상청은 전망했다.<br><!-- MobileAdNew center -->정체전선의 영향을 적게 받는 남부와 제주 등 비가 내리지 않는 지역은 고온다습한 무더위와 열대야가 기승을 부리며 폭염특보가 내려질 가능성도 있다.<br>10~11일에도 중부 지역을 중심으로 많은 양의 비가 예상된다. 기상청은 “변동 가능성은 크지만 지역에 따라 누적 강수량이 최대 500㎜ 이상일 수 있다”면서도 “8~9일과 10~11일 사이 잠깐 비가 소강 상태를 보이겠다”고 내다봤다.<br><!-- 광고 right -->기상청은 “남쪽에서 따뜻한 공기가 수증기를 동반한 채 유입되면 낮보다는 밤과 새벽 사이 집중 호우 가능성이 높지만 북쪽의 찬 공기 흐름에 따라 하루 중 언제든 비가 내릴 수 있다”고 했다.","date":"2022-08-07T17:24:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220807500092"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"문대통령, 아직 제주에 머물다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/07/SSI_20220807171342_V.jpg' width=100px align=left><!-- 그림 1328003 -->‘Still in Jeju(아직 제주에)’.<br>문재인 전 대통령 내외가 아직 제주에서 여름휴가를 보내고 있는 것으로 확인됐다.<br>문 전 대통령은 7일 사회관계망서비스(SNS)에 “금악성당과 성클라라수도원”이라고 적은 뒤 제주시 한림읍에 있는 해당 장소를 방문해 촬영한 사진 3장을 올렸다. 금악성당과 성클라라수도원이라고 밝히면서 #‘Still in Jeju’란 해시태그를 남기며 제주에 머물고 있음을 시사했다.<br><!-- MobileAdNew center -->앞서 더불어민주당 송재호 국회의원(제주시갑)은 전날 SNS에 “문재인 전 대통령 내외분이 휴가를 마치고 오늘 제주를 떠났다”고 했지만 이날 SNS에 “떠나신 줄 알았던 문재인 전 대통령께서 제주에 계신다”며 전날 잘못된 정보를 올렸다고 전했다.<br>송 의원은 “대통령께선 예전에 제주에 하영(‘많이’의 제주어) 살고 싶어 하셨다”며 “깊은 제주사랑, 지역에 대한 큰 애정에 고개를 숙인다”고 말했다. 전날인 6일에는 멋진 일출사진까지 올려 10만명 넘게 ‘좋아요’를 눌렀다.<br><!-- 광고 right -->문 전 대통령 내외는 지난 1일부터 제주에서 여름 휴가를 보내고 있다.<br>","date":"2022-08-07T17:14:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220807500089"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[서울포토] 다시 걷는 광화문 광장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/07/SSI_20220807165221_V.jpg' width=100px align=left><!-- 그림 1327990 -->광화문 광장이 재구조화 공사를 시작한지 1년 9개월여 만에 지난 6일 재개장 했다. 사진은 7일 서울 시내에서 바라본 광화문 광장 모습. 2022. 8. 7<!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-08-07T17:11:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220807500088"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[서울포토] 추석 앞두고 ‘밥상 물가 비상’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/07/SSI_20220807165157_V.jpg' width=100px align=left><!-- 그림 1327989 -->내달 추석을 앞두고 밥상 물가에 또다시 비상이 걸렸다.<br>채소류는 물론 식용유, 밀가루 등 가공식품 가격도 고공행진을 이어가면서 서민 부담은 한층 더 커지고 있다. 7일 통계청 국가통계포털(KOSIS)에 따르면 7월 식료품 및 비주류 음료 물가지수는 113.12(2020년=100)로 1년 전보다 8.0% 올랐다. 양재동 하나로마트 식품코너 2022.8.7<!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-08-07T17:08:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220807500085"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"크래프톤 ‘눈마새’ 게임화 재도전…이번엔 ‘이영도 판타지’ 통할까 [보편적겜뷰]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/06/SSI_20220806190823_V.jpg' width=100px align=left><strong>보편적겜뷰 &lt;7&gt;</strong><br><strong class=subTitle_s2>편집자주: 어릴 적부터 젤다의 전설, 슈퍼마리오, 파이널 판타지로 밤을 샜고, PC방에서 메이플스토리, 스타크래프트, 월드오브워크래프트, 아이온을 신명나게 했습니다. 언론사에 들어오고 서초동과 세종시를 떠돌며 잠시 게임을 손에서 놨지만, 산업부 게임 출입기자가 되면서 다시금 컨트롤러와 키보드를 집어들었습니다. 기자이기 이전에 한 명의 게이머로서 쉽게 공감할 수 있는 리뷰를 들려드리도록 하겠습니다. 보다 보편적인 시선에서 쓰는 게임 리뷰, ‘보편적겜뷰’ 시작합니다.</strong><!-- 그림 1327879 -->드래곤 라자, 퓨처 워커, 폴라리스 랩소디, 오버 더 호라이즌, 눈물을 마시는 새, 피를 마시는 새….<br>국내 판타지 장르에 관심이 있다면 한번쯤 들어봤을 이영도 작가의 대표작입니다. 초기 인터넷 통신망을 통해 연재를 시작해 한국의 1세대 판타지 문학계를 이끈 드래곤 라자는 많은 독자들의 사랑을 받았고, 특히 독특하고 방대한 ‘이영도식’ 세계관을 새로 만들어 낸 ‘눈물을 마시는 새’(눈마새)와 ‘피를 마시는 새’(피마새)는 평단에서도 높은 평가를 받았습니다.<br><!-- MobileAdNew center -->매력적인 스토리와 세계관이 갖춰진 이영도 판타지는 영상이나 게임으로 만들기에 좋은 소재입니다. 실제로 드래곤 라자는 여러 차례에 걸쳐 다양한 플랫폼의 게임으로 만들어졌지만, 결과적으로 ‘성공했다’고 말할 수 있는 작품은 전무합니다. 단지 게임을 잘 만드는 것을 넘어서서 원작에 대한 깊은 이해도까지 갖춰져야 하지만, 그렇지 못한 경우가 대다수였기 때문입니다. 원작의 완성도를 생각했을 때 아쉬운 결과들이죠.<br>그리고, 이번엔 ‘배틀그라운드’로 유명한 크래프톤이 눈마새에 다시 도전장을 내밀었습니다. 앞서 크래프톤은 한 차례 눈마새 지식재산권(IP) 기반 게임 개발을 시도했지만, 원작을 전혀 반영하지 못했다는 팬들의 비판에 직면하고 원점에서 다시 개발을 시작했습니다. 어떻게 보면 재수죠. 심기일전해서 돌아온 크래프톤, 이번엔 이영도 판타지의 게임화에 성공할까요?<br><!-- 광고 right --><strong class=subTitle_s0>‘눈물을 마시는 새’는 어떤 작품?</strong><br><strong class=subTitle_s2>“왕은 눈물을 마시는 새요. 가장 화려하고 가장 아름답지만, 가장 빨리 죽소.” - 소설 ‘눈물을 마시는 새’ 中</strong><!-- 그림 1327880 -->2003년 황금가지 출판사를 통해 세상에 나온 눈마새는 인간뿐만 아니라 닭의 모습을 한 거대 조류 ‘레콘’, 뱀과 같은 피부를 가진 ‘나가’, 그리고 우리나라 전통 설화의 존재를 모티브로 한 ‘도깨비’까지. 각각 독특한 설정을 가진 4개의 종족이 살아가는 세계를 배경으로 하고 있습니다.<br>특히 레콘·나가·도깨비는 이전 다른 판타지 장르에서 찾아볼 수 없는 이영도 작가만의 설정이죠. 여기에 도깨비뿐만 아니라 ‘두억시니’, ‘마루나래’ 등 순우리말로 지어진 작품 속 생명체들에서 동양적 색채도 느낄 수 있습니다.<!-- 그림 1327882 -->눈마새를 관통하는 주제는 이른바 ‘왕’의 존재와 그 의미입니다.<br>작품에 등장하는 오래된 이야기에 따르면 예전에 ‘피를 마시는 새’, ‘눈물을 마시는 새’, ‘독약을 마시는 새’, 그리고 ‘물을 마시는 새’ 등 서로 다른 식성을 가진 네 마리의 형제 새가 있었다고 합니다. 이 가운데 <strong>가장 빨리 죽는 새</strong>는 누구일까요?<br><!-- MobileAdNew center -->작품 속 등장인물들은 당연히 ‘독약을 마시는 새’ 아니냐 반문하지만, 정답은 ‘<strong>눈물을 마시는 새</strong>’였습니다. 도저히 몸 안에 가둘 수 없어 흘려 내보내는 해로운 것인 눈물을 마시기 때문이라는 것이 이유입니다. 하지만 네 마리의 새 가운데 눈물을 마시는 새가 가장 아름답게 운다고 합니다.<br>왕국이 멸망해버린 작품 속 세계에는 왕이 되고 싶어하는 수많은 ‘제왕병자’들이 돌아다니지만, 이들은 결코 왕이 되지 못합니다. 진정한 왕은 백성들의 고통 섞인 눈물을 혼자 마셔내고 스스로 희생할 수 있는 존재가 될 줄 알아야 하기 때문입니다.<!-- 그림 1327888 -->다소 어두운 배경을 가진 눈마새 세계관 속에서 인간, 레콘, 도깨비, 나가 등 서로 다른 4명의 선민종족(4개 종족을 통틀어 일컫는 용어)은 기나긴 여정을 떠납니다. (기회가 된다면 이 기회에 직접 원작을 읽어보는 것도 추천드립니다.)<br><strong class=subTitle_s0>게임으로 재탄생할 ‘눈마새’는?</strong><br>크래프톤이 최근 오픈한 ‘언어나운스드 프로젝트’ 티징 사이트에선 게임으로 만들어질 눈마새의 모습을 엿볼 수 있습니다. 작품 속 주인공 4인방은 물론이고 이들을 쫓는 나가 사모 페이, 그리고 사모 페이와 함께 하는 거대한 호랑이 ‘나루마래’ 등도 아트워크로 구현돼 있습니다. 비주얼 기술개발에는 ‘스타워즈’, ‘어벤저스’ 등 다양한 블록버스터 영화의 초기 캐릭터 시각화에 참여한 콘셉트 아티스트 이안 맥케이그가 참여 중입니다. 대체적으로 눈마새 팬들이 상상하던 등장인물이나 설정의 이미지에 가깝게 구현했다는 평가가 나옵니다.<!-- 그림 1327883 -->디테일한 눈마새의 설정을 담은 아트워크도 확인할 수 있습니다. ‘나가 살육자’라고도 불리는 케이건 드라카는 부인을 나가에게 잃은 기억 때문에 수시로 나가를 잡아서 머리를 잘라내곤 합니다. 이 때문인지 크래프톤이 공개한 아트워크 중에도 나가의 머리를 들고 서 있는 케이건 드라카의 모습이 수록되기도 했죠.<!-- 그림 1327885 -->다만 구체적으로 어떤 형태로 게임이 나올지는 아직까지 알려진 바가 없습니다.<br>앞서 언급했듯이 크래프톤의 눈마새 IP 게임 도전은 이번이 두번째입니다. 앞서 크래프톤은 2019년에도 눈마새 IP를 활용한 게임 출시를 발표했지만, 구체적인 영상과 설정이 나온 이후 엄청난 비난을 받게 됐습니다. 당시 팬들의 비난을 간단하게 요약하면 ‘눈마새와 전혀 상관이 없는 게임에 눈마새 포장만 덧씌웠다’로 정리됩니다. 4개의 종족 가운데 인간만 플레이할 수 있다는 점도 어불성설이었고, 밝은 색감의 그래픽도 어두운 눈마새 분위기와 전혀 어울리지 않았기 때문입니다. 결국 크래프톤은 눈마새 출시를 취소하고 원점에서 다시 개발을 시작하게 됐죠.<!-- 그림 1327881 -->이번에 발표한 아트워크만 놓고 판단해본다면 원작을 상당히 존중하고 있다고 판단됩니다. 업계에선 원작처럼 인간·레콘·도깨비·나가 등 4개의 종족을 플레이하며 엄혹한 세계관을 탐험하는 MMORPG로 나올 가능성이 높다고 보고 있습니다.<br><strong class=subTitle_s0>번번이 실패한 ‘이영도 판타지’의 게임화...이번엔?</strong><br>수준 높은 아트워크에도 불구하고 여전히 팬들은 눈마새 게임의 불안감을 감추지 못하고 있습니다. 이영도 작가의 작품은 단 한 번도 성공을 거두지 못했기 때문입니다.<br>게임으로 가장 많이 제작된 이영도 작가의 첫 작품 드래곤 라자는 온라인과 모바일 등 다양한 플랫폼을 통해 게임으로 제작됐지만, 대부분 ‘무늬만 드래곤 라자’라는 비판을 피하지 못했습니다. 2001년 처음 등장한 드래곤 라자 온라인은 국내에서도 서비스를 중단했고, 모바일로 등장한 ‘드래곤라자M’과 ‘드래곤라자2’ 등도 원작의 특성을 전혀 살리지 못했다는 비판 속에서 서비스를 종료했습니다. 드래곤 라자 역시 철학적인 주제와 매력적인 등장인물과 세계관을 바탕으로 많은 팬들을 가지고 있기 때문에 실망 또한 더 컸죠.<!-- 그림 1327884 -->반복되는 실패는 결국 원작에 대한 깊은 고민 없이 ‘유명한 판타지 소설’이라는 유명세만 이용하려 했기 때문이라고 평가됩니다. 판타지에 관심이 있다면 한 번쯤 들어봤을 원작 소설을 미끼로 일단 이용자를 모아보겠다는 전략이죠. 하지만 장기적으로 봤을 때 게임사에게도, 원작 팬에게도, 게이머들에게도 좋을 수 없는 전략임에는 분명해 보입니다.<br>다행이라고 할만한 지점은 크래프톤은 이미 한 차례 게임을 내놓기도 전에 비판을 받아본 경험이 있다는 것입니다. 다시금 내놓게 되는 눈마새 게임은 이전과 다른 길을 걷기를 바라는 마음입니다.","date":"2022-08-06T19:40:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220806500049"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"우유 공장 앞에서 집회 예고한 낙농가... 유업체 ‘난감’한 속사정은?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/05/SSI_20220805193813_V.jpg' width=100px align=left><strong>우유, 치즈 등의 원료가 되는 원유 가격을 두고 정부와 우유업계, 낙농가의 줄다리기가 극한으로 치닫고 있다. 현재 원유 기본가격협상은 조정기일인 지난 1일을 닷새 지난 지금도 진도를 나가지 못한 상태다.</strong><br>6일 업계 등에 따르면 낙농가는 오는 8일부터 우유업체 공장에서 ‘원유가격 협상 촉구와 유업체 규탄 집회’를 연다. 대상은 매일유업 평택공장과 빙그레 도농(남양주) 공장이다. 원유 기본가격 협상에 비협조적인 우유업계에 항의한다는 취지다. 남양유업은 협상 의지를 밝혀 제외됐다. 대상에서 빠진 서울우유는 낙농가가 참여하는 협동조합이란 점이 일부 작용한 것으로 보인다.<!-- 그림 1327784 -->유가공협회를 비롯한 우유업계는 정부의 낙농제도 개편안의 핵심인 ‘용도별 차등가격제’ 도입이 전제로 되지 않는다면 협상에 응할 수 없다는 입장이다. 용도별 차등가격제는 일반 우유를 만드는 음용유와 치즈 등 가공식품을 만드는 가공유로 구분해 가격을 달리 적용하는 방식이다.<br><!-- MobileAdNew center -->음용유는 기존 가격을 유지하되 가공유 가격을 200~300원 수준으로 낮추자는 건데 최근 원유 소비가 일반 우유에서 치즈와 같은 가공유로 옮겨가는 것에 대응하고자 국산 가공유의 가격을 낮춰 경쟁력을 확보하겠다는 취지다. 현재 유업체는 국산보다 가격이 저렴한 수입산 가공유를 사용하고 있다.<br>하지만 낙농협회 측은 “사료 값 폭등으로 줄도산 위기에 처했는데 원유 가격을 내려면 생산비도 건질 수 없다”며 크게 반발하고 있다. 안전장치 없이 가격을 내릴 수 없다는 주장이다.<br><!-- 광고 right -->집회가 예고된 업체들은 난감한 표정이다. 일각에서는 정부가 사실상 가이드라인을 잡았기 때문에 유업계가 가격협상에 적극적으로 나서지 못한다는 분석도 있다. 한 업계 관계자는 “우유업계가 독단적으로 가격협상에 나서면 정부 개편안의 동력이 상실될 가능성이 높다”고 말했다.<br>현재 정부는 단호한 입장이다. 실제 정부는 지난달 28일 낙농협회와의 대화 중단을 선언 한 뒤에도 가격 개편에 대한 간담회와 설명회를 이어가고 있다. 김인중 농식품부 차관은 전날에도 경기 남부지역 낙농가를 대상으로 관련 설명회를 열었다.<br>업계는 당분간 정부와 낙농협회, 우유업계 간 평행선 그리기가 계속될 것으로 보고 있다. 또 다른 관계자는 “7월 들어 폭염으로 젖소 원유 생산량이 감소해 수급이 불안정한 상태”라면서 “이런 상황에서 차등가격제 반발로 인한 낙농가의 납유 거부까지 발생한다면 우유업계 뿐만 아니라 빵, 아이스크림, 커피 등 식품·외식 업계 전반까지 영향이 불가피할 것”이라고 말했다.","date":"2022-08-05T19:38:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220805500166"}]