[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"제자가 아내와 사랑에 빠졌다 그런데…","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/02/SSC_20231202135959_V.jpg' width=100px align=left><!-- 그림 1515829 -->같은 집에 사는 부부와 남편의 제자 사이에 삼각관계가 형성되면 어떤 일이 벌어질까. 막장 드라마에서나 볼 법한 같은 설정이지만 클래식 음악사에서는 유명한 이야기다. 요하네스 브람스(1833~1897)와 로베르트 슈만(1810~1856) 그리고 클라라 슈만(1819~1896)이 그랬다.<br>2~3일 서울 종로구 서경대학교 공연예술센터에서 마지막 공연을 앞둔 연극 ‘슈만’은 이들의 이야기를 다룬 작품이다. 잘나가는 지휘자와 연주자였던 슈만 부부에게 어느 날 천재 음악가 브람스가 찾아오면서 벌어지는 일을 그렸다. 셋의 묘한 관계에서 발생하는 갈등보다는 서로에게 영감을 주고받았던 내면에 초점을 맞췄다.<br>독일 뒤셀도르프 오케스트라의 지휘자로 있던 로베르트는 어느 날 오케스트라가 자신이 아닌 다른 지휘자를 세우기로 했음을 통보받는다. 그 주인공은 바로 아내 클라라. 로베르트는 자신의 확고한 지위가 흔들리자 화가 나면서도 아내의 뛰어난 음악적 재능에 한편으로는 인정하는 마음이 생긴다. 실제로도 클라라의 능력이 뛰어난 덕에 무명의 작곡가였던 로베르트 역시 음악가로서 성공할 수 있다는 평가를 받는다.<br><!-- MobileAdNew center -->이런 틈에 찾아온 브람스는 로베르트가 다시금 음악가로서 열정을 불태우게 하는 인물이다. 추천을 받고 로베르트에게 온 브람스는 집에 있는 고급 피아노를 두드리며 단번에 자신의 재능을 뽐낸다. 천재의 스승이 되고 싶었던 로베르트는 클라라의 반대에도 브람스를 자신의 집에서 지내도록 한다.<!-- 그림 1515830 -->클래식 음악계 남자 작곡가들은 수많은 사랑의 역사를 남겼지만 브람스처럼 이루어질 수 없음을 알고도 평생 한 여인만을 바라보며 가슴앓이한 작곡가는 드물다. 브람스는 “삶의 주인공이 되라”며 클라라가 얼마나 재능있는 사람인지 그런 클라라를 자신이 얼마나 사랑하는지 고백한다. 서로 마음이 있으면서도 그 관계를 파멸로 끌어가지 않고 애틋하게 선을 지켜나가는 두 사람의 모습이 안타까우면서도 아름답다.<br>로베르트와 브람스는 서로 갈등 관계에 놓인 설정이지만 클라라가 음악가로서 빛나길 바라는 마음은 똑같다. 가부장적인 인물이던 로베르트 역시 후반부에는 자신 때문에 피아니스트로서 활발히 활동하지 못한 클라라에게 미안함을 느끼고 클라라에게 “진짜 당신의 삶을 살라. 당신의 행복을 위해 살라”고 말한다. 연극 ‘슈만’은 이 세 사람이 서로에 대한 애정으로 가득 찬 관계였음을 따뜻하게 조명한다.<br><!-- 광고 right -->아슬아슬한 이야기를 아름답게 완성하는 것은 배우들의 연기력이다. 특히 괴팍하면서도 아내와 제자에 대한 애정이 드러나는 로베르트 박상민, 기품 있게 캐릭터의 우아함을 살리는 클라라 이일화의 조합이 남다르다. 이일화는 “올 한해 계속된 촬영으로 쉼이 필요한 순간이었다. 하지만 이 작품을 선택했고 이렇게 기품있고 고혹적인 클라라라는 여인을 만나지 못했다면 어땠을까 싶을 정도로 너무 행복하다”고 말한 대로 클라라의 매력을 관객들에게 제대로 전한다.<!-- 그림 1515831 -->클래식 음악을 주제로 한 연극답게 로베르트의 트로이메라이, 브람스의 헝가리 무곡 등의 음악을 들을 수 있다. 비록 연출의 한계상 MR로 대체한 점은 아쉽지만 낭만적인 음악이 이야기와 잘 어우러져 진한 여운과 감동을 남긴다.<br>연극 ‘슈만’이 전하지 못한 뒷이야기는 어떻게 됐을까. 브람스는 평생 먼발치에서 클라라를 지켜보며 평생 독신으로 산다. 요즘 시대에도 보기 드문 순정남 브람스는 스승의 아내가 죽은 충격으로 1년 뒤 그녀를 따라 죽으며 영원히 가슴 아린 이야기를 남기고 떠났다.","date":"2023-12-02T14:00:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231202500035"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"제주를 버거의 성지로, 오세득 셰프 [지방을 살리는 사람들]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/02/SSC_20231202120148_V.png' width=100px align=left><!-- 그림 1515818 -->“버거는 어려운 음식입니다.”<br>화려한 요리 실력과 말솜씨로 방송가를 주름잡던 스타 셰프 오세득(47)씨의 입에서 나온 말이라곤 믿기지 않았다.<br>오씨는 올해 초 제주 중산간에 ‘친밀’이란 수제버거 전문점을 열었다. 사려니 숲 자락에 있는 친밀은 돌로 탄탄하게 쌓아 올린 외관과 숲이 한눈에 들어오는 전망 덕에 동화 속의 집에서 음식을 먹는 느낌을 자아낸다.<br><!-- MobileAdNew center -->그의 식당을 찾아 해발고도 427m를 오르는 길에는 비가 왔다. 빗방울이 찰지다 싶었는데 어느새 우박에 가까운 싸락눈이 되어버렸다.<br>탱글탱글한 새우살의 살아있는 질감이 그대로 느껴지는 새우버거와 육즙이 팡팡 나오는 한우버거를 먹는데 자꾸 한라산 정상에서 본 까마귀가 나무 위에 내려앉았다. ‘친밀’이 해안지역과 산간지역의 중간인 중산간에 있다는 것이 실감 나는 순간들이었다. 식당을 둘러싸고 산양, 말, 돼지, 알파카 등이 있는 사려니 팜과 숙박시설, 카페 등이 있다.<br><!-- 광고 right -->스타 셰프가 버거를 어려운 음식이라고 한 이유는 맥도날드, 버거킹과 같은 프랜차이즈 버거 사이에서 적정 가격을 책정하는 것이 어렵기 때문이다. 게다가 버거는 간식이라고 여기는 한국 사람들의 고정관념도 높은 장벽이다.<br>또 제주는 향신채소 가운데 하나인 고수가 소고기보다 비싸고 아보카도와 같은 과일은 운송 과정에서 물러터지기 일쑤다. 직접 재료를 사다 나르려면 비행깃값이 더 든다.<br>그런데도 파이브 가이즈, 슈퍼두퍼, 쉐이크쉑 등 인기 있는 미국 버거 프랜차이즈가 경쟁을 벌이는 서울이 아니라 제주에서 버거 전문점을 낸 것도 그만의 이유가 있다.<!-- 그림 1515819 -->서울에서는 서울 사람들만 버거를 먹지만, 제주에서는 서울 사람뿐 아니라 전국에서 온 관광객과 외국인들까지도 손님으로 오기 때문에 다양한 맛을 실험할 수 있는 가장 치열한 요리의 경연장이라고 강조했다.<br>최근 제주에는 흑돼지 버거뿐 아니라 당근 버거, 마늘 버거, 시금치 버거 등 다양한 재료로 제주만의 맛을 살린 수제버거들이 등장해 진정한 ‘버거의 성지’가 되고 있다. 오씨도 버거와 함께 제주의 맛을 살린 프랑스식 버섯 수프, 스페인식 타파스 등으로 ‘버거 오마카세’를 제공하며 버거를 사랑하는 이들이 꼭 찾아야 할 성지로 자리매김했다.<br><!-- MobileAdNew center -->그는 제주에서 모루농장이란 녹차밭에서 난 녹차 브랜드도 운영하고 있다. ‘친밀’에서 버거를 먹은 이들은 모루농장에서 난 녹차를 즐길 수 있는데, 이곳은 가수 이효리가 찻잎을 따는 아르바이트를 해서 유명해진 곳이기도 하다.<br>녹차밭 운영주답게 오씨는 차에 대해서도 해박한 지식을 재미있게 자랑했다. 미국이 차 때문에 만들어진 나라인 걸 아느냐고 흥미를 끈 뒤 미국 독립운동사의 중요한 사건인 ‘보스턴 차 사건’을 설명했다.<br>이처럼 뛰어난 요리 실력에 입담까지 갖춘 오씨의 재능을 살려 요리와 함께 그의 이야기를 들을 수 있는 요리 콘서트 프로그램도 곧 제주에서 만날 수 있을 예정이다.","date":"2023-12-02T12:01:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231202500031"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"여기가 겨울왕국…스키장 속속 개장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/02/SSC_20231202083105_V.jpg' width=100px align=left><!-- 그림 1515782 -->‘겨울왕국’ 강원의 스키장들이 2023~24시즌을 맞아 슬로프를 개방하며 손님맞이에 들어갔다. 스키장들은 코로나19 유행 기간 잠시 떠났던 스키어들을 다시 불러 모으기 위해 각종 프로모션을 진행하고 있다.<br>춘천 엘리시안 강촌은 지난 1일 스키장을 개장했다고 2일 밝혔다. 엘리시안 강촌은 퇴근하고 스키를 즐기는 수도권 직장인을 위해 주중 자정까지 스키장을 운영한다. 주말과 공휴일에는 심야시간대인 오전 3시까지 스키를 탈 수 있다.  스키강습을 받는 자녀를 기다리는 부모를 위한 공항 라운지 형태의 프레스티지 라운지와 야외 쉼터 등 편의시설도 보강했다. 이광순 엘리시안 강촌 매니저는 “야간에 스키는 타는 고객을 위해 조명을 수은등에서 광원 LED투과등으로 교체해 국내 스키장 중 조도가 가장 높다”며 “수도권과의 접근성과 시설, 서비스, 가격 등에서 지속적으로 변화를 시도하고 있다”고 전했다.<br>앞선 지난달 29일에는 홍천 비발디파크 스키장이 문을 열었다. 총 12개 슬로프와 리프트 19기를 운영한다. 비발디파크는 설질을 높이기 위해 올해 제설기 7대를 추가로 배치했고, 온라인으로 입장권을 구입한 고객이 매표소를 거치지 않고 바로 입장하는 퀵패스시스템도 구축했다. 크리스마스이브인 24일과 올해 마지막 날인 31일에는 횃불스키 퍼포먼스·불꽃쇼, 새해 첫날인 내달 1일에는 해돋이 이벤트를 각각 연다.<br><!-- MobileAdNew center -->평창 용평리조트와 휘닉스파크는 지난달 24일 스키장을 개장했다. 휘닉스파크는 7일까지 올데이 패스 프리미엄, 스마트 패스, 장비렌털 1만원, 스노우빌리지 1만원 등 오픈 기념 할인 이벤트를 연다.<br>정선 하이원리조트 스키장은 8일 개장한다. 개장일에는 리프트권을 반값으로 할인하고, 장비 임대료를 1만원만 받는 오픈 이벤트를 연다. 슬로프가 총 15개 면에 달해 초급자부터 상급자까지 각자 실력에 맞춰 스키를 즐길 수 있다. 초급코스 아테나3와 중급코스 아테나2가 우선 개방되고, 상급코스 헤라3, 아폴로3·4·6은 내년 2월부터 이용할 수 있다. 내달 19일부터 2월 1일까지 상급코스에서는 2024 강원동계청소년올림픽 알파인스키, 모굴스키 경기가 열린다. 스키장 외에도 가족썰매, 래프팅썰매, 얼음썰매 등을 체험하는 스노우월드가 운영된다. 하이원리조트 관계자는 “해발고도 1340m에 펼쳐진 하이원의 설원에서 잊지 못할 추억을 만들어가길 바란다”고 말했다.<!-- 그림 1515783 --><!-- 광고 right -->","date":"2023-12-02T08:31:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231202500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“자기야, 여기봐”…셀카 찍다 ‘400명’ 죽었다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/02/SSC_20231202001700_V.jpg' width=100px align=left><!-- 그림 1515763 -->‘셀카(셀프카메라)’를 찍다 사고를 당하는 ‘셀카의 비극’이 끊이지 않고 있다.<br>지난 14년간 셀카를 찍다 사망한 사람이 400명에 이르는 것으로 조사됐다. 위험천만한 인증샷으로 인해 부상과 사망률이 증가하고 있는 가운데, 그 추이를 분석한 연구결과가 공개됐다.<br>1일(한국시간) 영국 일간지 데일리메일에 따르면 최근 호주의 뉴사우스 웨일즈대 새뮤얼 코넬 박사팀은 전 세계 셀카로 인한 부상과 사망사고를 분석했다.<br><!-- MobileAdNew center -->이중 80%는 관광객이었다. 사고는 호주에서 가장 많이 발생했다. 셀카 찍다가 사망한 사망자와 부상자가 보고된 국가는 인도가 가장 많았고, 미국과 러시아가 그 뒤를 이었다.<br>연구진은 보고되지 않는 사고 건수도 많기 때문에 위험한 셀카로 인한 실제 사망률은 통계수치보다 높을 수 있다고 말했다.<!-- 그림 1515764 --><strong class=subTitle_s0>신부와 셀카 찍으려다…인도에선 ‘일상’ 셀카사고</strong><br><!-- 광고 right -->인도는 셀카 관련 사고가 가장 많이 일어나는 국가다.<br>2017년 1월에는 수도 뉴델리 철길에서 10대 2명이 다가오는 열차 앞에서 셀카를 찍다가 피했지만 반대방향에서 오던 열차에 치여 숨졌고, 같은 해 10월에는 남부 카르나타카 주에서 10대 학생 3명이 철길에 누워 셀카를 찍다 사망했다.<br>최근엔 인도의 남부 타밀라두주의 팜바 댐 인근 저수지에서 결혼한 신부 등 4명이 셀카를 찍다가 물에 휩쓸려 익사하는 사고가 발생했다.<br>셀카를 찍던 중 갑자기 물이 불어나 한 명이 물에 빠졌고, 서로 손을 잡고 있던 3명도 같이 물 속으로 빨려들어갔다.<!-- 그림 1515765 -->다른 나라도 예외는 아니다. 지난 2021년 홍콩 셀럽 소피아 청(32)은 홍콩의 한 폭포에서 셀카를 찍던 중 발을 헛디뎌 추락해 숨졌다.<br><!-- MobileAdNew center -->지난해 7월 이탈리아를 여행 중이던 한 미국인 관광객은 사진을 찍으려다 활화산 분화구에 떨어졌다. 사망 사고로 이어질 수 있었던 아찔한 상황이었지만 이 남성은 기적적으로 생존했다.<br>코넬 박사팀은 전 세계적으로 하루 약 9200만개의 사진이 찍히는 상황 속에서 대중들이 셀카로 야기되는 위험을 인식해야 한다고 강조했다. 특히 관광지를 찾는 사람들에게 위험을 미리 경고해 주는 애플리케이션을 설치할 것을 권장했다.<br>코넬 박사팀은 “위험한 셀카는 안전벨트 없이 운전하거나 헬멧없이 자전거를 타는 것과 유사하다”며 “자동차도 수십년간 안전벨트 없이 운전하다가 위험을 인지하고 대책을 마련한 것처럼, 셀카에 대한 대책도 필요하다”고 전했다.<!-- 그림 1515766 -->그러면서 “셀카 관련 사고를 단순 사고로 처리할 것이 아닌 공중 보건 대응이 필요한 공중 보건 문제로 봐야 한다”고 지적했다.<br>코넬 박사팀은 “이전엔 ‘셀카 금지 구역 지정’, ‘장벽 및 표지판’을 권장했지만 사상자가 늘어난 것을 보면 이것만으론 충분하지 않았다”며 “사망 사례가 있었던 관광지에 도착했을 시 앱으로 사용자에게 직접 경고 메시지를 보내야 한다”고 구체적인 방안을 제시했다.<br>한편 미국의 통계분석 사이트 ‘프라이스오노믹스’에 따르면 2년동안 발생한 셀카 관련 사망사고 중 ‘높은 곳에서 추락(추락사)’이 가장 많았다.<br>미국의 위험관리전문가 모건 오로크는 “소위 ‘셀카 사망사고’로 불리는 일들은 ‘부주의 했다’는 점에서 비난받을 수 있다”며 “행동을 결정하기 전에 이것이 위험한지 아닌지 주의해야한다”고 조언했다.","date":"2023-12-02T00:17:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231202500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"자승의 죽음을 ‘입적’이니 ‘소신공양’이니 하는 일, 옳은 일일까?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/01/SSC_20231201184135_V.jpg' width=100px align=left><!-- 그림 1515722 -->대한불교 조계종 총무원장을 두 차례나 역임한 자승 스님이 지난달 29일 경기 안성 칠장사의 요사채에 불을 질러 극단을 선택한 것을 두고 파문이 가라앉지 않고 있다.<br>조계종 대변인인 총무원 기획실장 우봉 스님은 자승 스님이 “종단 안정과  전법도생을 발원하면서 소신공양 자화장으로 모든 종도들에게 경각심을 남기셨다”고 30일 서울 종로구 소재 한국불교역사문화기념관에서 열린 브리핑에서 말했다. 소신공양(燒身供養)은 불교에서 자기 몸을 태워 부처 앞에 바치는 것을 의미한다.<br>그런데 오마이뉴스 이종범 기자가 다음날 속시원히 갈파한 기사가 적지 않은 이들의 공감을 얻고 있다. 기사는 ‘불가의 가장 기본적인 가르침이 살상하지 말라는 것인데, 이를 앞장서 저버린 승려의 죽음을 그저 종단의 어른 스님이라고 조계종이 떠받들고 있다’는 취지로 비판했다. 이 기자는 “이런 ‘소신공양’이라는 부처의 본래 가르침 어디에도 나오지 않는 뻔뻔한 주장으로 ‘자살한’ 승려의 행동을 합리화하는 것은 불교만이 아니라 종교 자체를 모독하는 것”이라며 “조계종은 그런 말도 안 되는 주장을 한 것에 대해 당장 사과하고 (사부) 대중의 용서를 구해야 마땅하다”고 꾸짖었다.<br><!-- MobileAdNew center -->과거 틱쾅득이란 베트남 승려가 1963년 6월 사이공의 캄보디아 대사관 앞에서 몸에 석유를 끼얹고 불을 질러 자살한 일이 있었는데 불교라는 민중의 종교를 지키려 한 숭고한 뜻이 있어 소신공양으로 평가받을 수 있었다고 지적한다. 하지만 자승은 조계종 간부로 ‘잘 먹고 잘 살다’ 지극히 개인적인 번뇌로 자살했다며 비위와 추문에 연루되었던 자승이 자살한 것을 어찌 틱쾅득의 죽음과 비교할 수 있겠느냐고 되물었다. 더욱이 승려가 자기 몸만 아니라 절간을 불태워 가면서 자살하는 경우는 불교 역사만이 아니라 세계 역사에서도 유례가 없을 것이라고 단언한다.<br>나아가 조계종이 종단 차원에서 자승의 죽음을 ‘소신공양’으로 위장하는 것은 명백한 사기에 가까운 짓이라고 갈파했다. 이어 승려의 일탈을 조계종이 조직적으로 ‘소신공양’으로 포장하는 짓까지 저지르는 지경에 이른 것은 한국 사회가 얼마나 부패했는지를 잘 보여주는 사건으로 역사에 남을 일이라고 꼬집었다.<br><!-- 광고 right -->독자들은 오랜만에 보는 속시원한 지적이라고 반색했다. 한 누리꾼은 “자살은 누구든 하면 안되는 것입니다!! 불교계 원로라는 이유로 우상화하려고 자살을 자살이라 말하지 못하는 불교계가 안타깝네요..!!”라고 댓글을 달았다.<br>사실, 그의 죽음을 보도하는 언론도 제정신을 차리지 못하고 있다. 그의 죽음을 ‘입적’이라고 표현하는 일도 생각해봐야 한다. ‘입적’이란 수도승의 죽음을 높여 부르는 말이다. 제목숨을 스스로 저버린 비루한 행위를 높여 부르는 것은 종교의 본분도 아니다. 어떤 현상이나 일에 대해 제 이름을 붙이지 못하는 일은 그 주체가 얼마나 정신이 온전치 못한 것인지 드러내는 행위다.<br>지금이라도 조계종은 종단장이니 하는 어처구니없는 일들을 그만 둬야 한다. 그것이 그나마 죄업을 덜 쌓는 것이다.<br>한편 문화체육관광부는 유인촌 장관이 2일 오전 서울 종로구 조계사에 마련된 자승스님 분향소를 찾아 국민훈장 무궁화장을 추서했다고 밝혔다. 국민훈장 무궁화장은 ‘정치·경제·사회·교육·학술 분야에 공을 세워 국민의 복지향상과 국가 발전에 이바지한 공적이 뚜렷한 사람’에게 수여하는 국민훈장(5등급) 중 1등급에 해당한다. 정부는 자승스님의 한국불교 안정과 전통문화 발전, 종교 간 화합, 사회통합을 향한 공적을 인정했다고 한다. 참 너그럽다.","date":"2023-12-01T18:41:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231201500214"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"현대판 제주 풍속화 속으로… 이왈종 화백 ‘빛의 벙커’ 첫 전시","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/01/SSC_20231201172433_V.jpg' width=100px align=left><!-- 그림 1515683 --><!-- 그림 1515685 -->“작품과 삶에서 제가 늘 염두에 두는 주제는 ‘행복이 무엇인가’에 대한 질문이다. ‘행복은 어디에서 오고 불행은 어디에서 오는가’에 대한 고민과 연구를 계속하고 있다. 이번 전시를 통해 관객분들도 저처럼 ‘중도(中道)와 연기(緣起)’에서 오는 행복을 느껴보실 수 있기를 바란다.”<br>이왈종(78) 화백이 지난달 30일 기자간담회에서 빛과 음악을 통해 새로운 예술적 경험을 선사하는 복합문화예술공간 ‘빛의 벙커’에서 국내작가로는 처음으로 전시하며 이같이 말했다.<br>빛의 벙커에서 선보이는 ‘이왈종, 중도의 섬 제주’展은 서귀포를 사랑해 정방폭포 인근에 왈종미술관까지 세운 이 화백의 독창적인 작품을 빛과 음악으로 재해석한 ‘AMIEX(아미엑스, Art &amp; Music Immersive Experience)’ 전시다.<br><!-- MobileAdNew center -->‘제주생활의 중도’ 연작을 통해 모든 존재를 차별 없이 평등하게 대하는 작가의 ‘중도(中道)’ 철학과 평면부터 목조, 판각, 한지 부조, 설치 등 다양한 영역을 아우르는 입체적인 조형 세계를 소개한다. 특히 몰입형 예술 전시 구성을 통해 작품 속 모든 개체가 살아있는 듯한 초현실적인 장면을 연출한다.<br>이번 전시는 이 화백의 풍부한 색채와 자유로운 화면 구성을 극대화한 연출로 작가의 생동감 넘치는 에너지를 전달한다. 특히 전통회화 기법을 바탕으로 현대적 소재를 그려낸 이 화백의 현대판 풍속화를 생동감 있게 구현해 낸다.<br><!-- 광고 right -->전시는 총 5개의 시퀀스로 구성되며, 화백의 중도적 예술관을 표현한 ‘나무에서 펼쳐지는 세상’, 인간과 동식물이 공존하는 제주의 한적한 삶을 그린 ‘제주의 자연과 생활’, 화백의 취미를 소재로 한 ‘일상의 일탈’, 다양한 입체 작품을 선보이는 ‘입체적 상상’, 소멸의 아름다움을 그린 ‘연기의 소멸’ 순으로 이어진다. 특히 이번 전시에는 천상병 시인의 시 ‘막걸리’에서 영감을 얻은 작가의 신작이 포함되어 더욱 관심을 모은다.<br>특히 제주살이 30년이 넘은 이 화백은 제주에 머물며 제주의 자연과 생활, 철학적 사유를 투영한 ‘제주생활의 중도’ 시리즈를 선보이고 있다. 기존의 한국화의 한계를 뛰어넘어 도시의 일상과 전경을 표현하는 연작이다. 우리고유의 종이에 아크릴 등 서양화 재료를 섞는 등 재료나 기법도 그 한계를 뛰어넘고 있다.<br>박진우 (주)티모넷 대표는 “빛의 벙커 오픈을 준비하면서 해외 작가의 작품을 국내에 소개하는 것뿐만 아니라 국내외 작품의 교류를 목표로 삼았다. 한국적인 정서를 화폭에 담아온 이왈종 화백의 예술 세계를 콘텐츠를 세계에 널리 알리고자 한다”면서 “사운드트랙은 전통 악기를 현대적으로 재해석한 곡을 중심으로 구성됐다. 재료나 기법에 구애받지 않는 독창적인 시도로 한국화의 새로운 가능성을 보여준 이 화백의 작품에서 영감을 받았다”고 전했다.<br>한편 제주 서귀포시 성산에 위치한 ‘빛의 벙커’는 티모넷이 선보인 국내 최초 몰입형 예술 전시관이자 유휴공간을 빛으로 재탄생시키는 ‘빛의 시리즈’의 국내 첫 번째 프로젝트다. 옛 국가기간 통신시설이었던 숨겨진 벙커를 문화 재생 공간으로 재조명했다. 이번 ‘이왈종, 중도의 섬 제주’展은 메인 전시 ‘세잔, 프로방스의 빛’과 함께 2024년 3월 3일까지 운영된다. 전시 관련 자세한 사항은 빛의 벙커 공식 홈페이지와 SNS에서 확인할 수 있다.","date":"2023-12-01T17:24:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231201500194"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"제주 패랭이 모자 ‘정동벌립’ 전승 장인을 모십니다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/01/SSC_20231201165121_V.jpg' width=100px align=left><!-- 그림 1515668 -->1986년 4월 10일 제주도 무형문화재로 지정된 정동벌립은 댕댕이 덩굴(정동 또는 정당)이라는 식물줄기를 이용해 만든 모자다. 정동벌립은 시원하고 질기며 물을 먹지 않아 예전에 농사 지을 때 띠로 만든 우장과 함께 머리에 얹어 비를 피하기 위한 용도로 사용됐으나 최근엔 모자로 제작돼 관광 상품으로 팔리고 있다. 패랭이모자로도 널리 알려져 있다.<br>제주특별자치도 세계유산본부는 제주특별자치도 무형문화재 정동벌립장 전승자를 공개 모집한다고 1일 밝혔다. 공개 모집을 통해 무형문화재 전승자를 인정하는 것은 이번이 처음이다.<br>2대 보유자인 홍달표 선생이 2022년 9월 명예보유자로 인정되면서 보유자가 공석인 종목이다. 여기서 명예보유자란 무형문화재 보유자가 고령 또는 건강상의 이유로 전수교육 등을 정상적으로 실시하기 어려운 경우 그간의 업적을 고려하여 인정한 경우를 말한다. 보유자 인정 신청은 인정받은 전승자뿐만 아니라 관련 분야에서 8년 이상 활동하고 있으면서 정동벌립을 전형대로 제작 가능한 사람이라면 누구나 가능하다.<br><!-- MobileAdNew center -->신청방법은 2024년 1월 5일까지 우편 또는 방문을 통해 가능하며, 서류심사, 전문가로 구성된 조사단의 인정 조사, 무형문화재위원회 검토·심의, 인정 예고 등의 절차를 거쳐 최종 보유자로 인정된다.<br>공고문은 제주도 누리집 고시·공고란에서 확인 할 수 있으며, 보다 자세한 문의사항은 세계유산본부(064-710-6973)로 하면 된다.<br><!-- 광고 right -->김희찬 제주도 세계유산본부장은 “무형문화재 보유자는 무형문화재 전승의 중요한 중심축”이라며 “공정하고 합리적인 인정 절차를 통해 무형문화재가 체계적으로 전승될 수 있도록 노력하겠다”고 전했다.","date":"2023-12-01T16:51:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231201500184"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"올해 관광사진 대상에 창원 ‘우영우 팽나무’…서울역에서 17일까지 전시회","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/01/SSC_20231201164200_V.jpg' width=100px align=left><!-- 그림 1515659 -->‘2023 대한민국 관광사진공모전’ 대상에 경남 창원의 ‘우영우 팽나무’가 선정됐다. 한국관광공사는 1일 “(선정된 작품이) 폐쇄와 단절을 의미하던 팬데믹이 끝나고 밝은 내일로 함께 나아가고자 하는 마음이 표현된 작품이라는 심사위원단의 호평을 받았다”며 이같이 밝혔다.<br>문화체육관광부 장관상에는 ‘설국여행’(강원 태백), ‘가을n한탄강’(강원 철원) 등이 선정됐으며, ‘황금빛 다리’(전북 전주), ‘한반도의 아침’(충북 괴산) 등이 한국관광공사 사장상에 이름을 올렸다. 관광공사는 오는 17일까지 서울역 3층 대합실에서 120여 점의 수상작 전시회를 연다. 최갑수 여행작가가 참여한 사진에세이관 ‘지금, 낭만을 경험해’도 운영된다.<br>이번 수상작들은 관광공사의 한국관광 사진갤러리 누리집(gallery.visitkorea.or.kr)에서도 만나볼 수 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-12-01T16:42:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231201500180"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"인천공항 명예 수문장에 가수 송가인, ‘응급처지 의인’ 정종섭 씨","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/01/SSC_20231201160437_V.png' width=100px align=left><!-- 그림 1515642 -->인천공항 명예 수문장으로 가수 송가인과 법무부 인천공항 출입국 외국인청 정종섭 팀장이 임명됐다.<br>한국문화재재단은 문화체육관광부, 인천국제공항공사와 함께 4일 인천공항 제1여객터미널에서 명예 수문장 임명식을 연다고 1일 밝혔다.<br>송가인은 판소리를 전공한 국악인이자 대중가수로 2년째 한국문화재재단의 홍보대사로 활동 중이다.  정 팀장은 지난 11월 공항 입국심사장에서 쓰러진 이에게 응급처치를 시행해 생명을 구하는 데 도움을 줬다. 정 팀장이 구한 이가 일본 홋카이도 남서쪽 도마코마이시의 이와쿠라 히로후미 시장으로 알려져 화제가 됐다.<br><!-- MobileAdNew center -->임명식에서는 배우 임호가 왕 역을 맡아 수문장의 노고를 위로하고 공항의 평안을 기원한다. 한국문화재재단과 인천국제공항공사는 이날 전통 문화사업 운영 협약을 연장하고 협력을 이어갈 방침이다.<br>두 기관은 앞서 2004년 협약을 맺고 공항 내 한국전통문화센터를 중심으로 다양한 전통공예 체험, 전통 문화행사 등을 진행하며 한국 문화를 알려왔다.<!-- 광고 right -->","date":"2023-12-01T16:04:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231201500166"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"조계종, 자승스님 유언장 전격 공개…입적 관련 억측 차단 의도로 풀이","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/01/SSC_20231201155451_V.jpg' width=100px align=left><!-- 그림 1515634 -->조계종 측에서 자승 스님의 유언장을 전격 공개한 건 항간에서 일고 있는 자승스님 입적 관련 의혹들에 대해 사전 차단하려는 의도로 풀이된다. 앞서 일부 언론들에선 자승 스님이 생전 포교활동에 열심이었다는 등의 이유로 소신공양에 대한 강한 의구심을 드러낸 바 있다.<br>1일 전 조계종 대변인인 우봉스님이 서울 종로구 조계종 총무원에서 공개한 유언장은 모두 3종이다. 각각 현 총무원장 진우스님, 신도, 상좌스님(제자)에게 보내는 것들이다. 우봉스님은 “총 10여장의 유언장을 남기셨는데 그중 개인적인 내용을 담은 것을 제외하고 공개하는 것”이라고 밝혔다.<!-- 그림 1515635 -->현 총무원장 진우스님에게는 “총무원장 스님께. 끝까지 함께 못해 죄송합니다. 종단의 미래를 잘 챙겨 주십시오”라고 썼다. 두 번째는 수행자들에게 전법을 당부하는 내용이다. “상월선원과 함께 해주신 사부대중께 감사합니다. 결제 때마다 각 선원에서 정진하는 비구·비구니 스님들을 진심으로 존경하고 존중합니다. (동안거, 하안거) 해제 때마다 많은 선지식들이 나와 침체된 한국불교를 이끌어 가주시길 서원합니다”라고 적었다.<!-- 그림 1515636 -->세 번째는 경기 안성 칠장사 복원과 관련된 내용으로 추정된다. “탄묵, 탄무, 탄원, 향림(자승스님의 제자들). 각자 2억(원)씩 출연해서 토굴(화재로 소실된 칠장사 요사채를 지칭하는 것으로 추정)을 복원해주도록. (20)25년까지 꼭 복원할 것”이라고 썼다.<br>유언장이 발견된 곳은 자승스님이 평소 머물렀던 서울 서초구의 은정불교문화진흥원이다. 자승스님이 회주로 있던 봉은사에서 멀지 않은 곳이다.<br><!-- MobileAdNew center -->우봉스님은 “당신(자승스님)께서 이번 상월결사 인도 순례를 마치시고 지인들과 차를 마시다가 ‘나에게 혹시 무슨 일이 생기면 내방 어디어디를 열어보라’고 말씀을 남기셨고, 그 말씀을 들었던 스님 중 한 분이 어제 밤 숙소를 방문해 발견했다”고 전했다. 우봉스님은 또 “소신공양과 관련된 내용은 없었다”며 “칠장사에 타고 가신 차량에서 발견된 메모는 유언장이라기 보다 소신공양 전 당부하신 내용 정도에 불과하다”고 밝혔다.<br>한편 서울 안국동 조계사에 마련된 분향소엔 1일 이주호 교육부 장관, 정순택 천주교 서울대교구장, 박진 외교부 장관, 이영훈 한국기독교총연합회장 등 수많은 조문객들이 참배했다.<!-- 광고 right -->","date":"2023-12-01T15:55:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231201500162"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"한국문화관광연구원 “K-컬처 확산, ‘국제협력’이 키워드”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/01/SSC_20231201154717_V.jpg' width=100px align=left><!-- 그림 1515633 -->“문화교류 분야에서 유네스코 국제기구와의 협력을 더 강화해야 한다” “관광 분야도 국제관광기구와의 협력을 강화해야 한다. 콘텐츠 분야는 신흥국의 콘텐츠산업 진흥에 관심을 가지고 정책적 노력을 기울이는 일이 필요하다”<br>한국문화관광연구원이 1일 서울 영등포구 여의도 63컨벤션센터에서 연 개원 21주년 기념 세미나에서는 ‘국제 협력’이 키워드로 제시됐다. ‘K-컬처 확산의 시작과 끝’을 주제로 한 이번 세미나는 그동안 한국 문화와 콘텐츠 확산 성과를 돌아보고 향후 발전 방향을 모색하고자 열렸다.<br>‘문화·관광·콘텐츠 분야 국제협력의 현재와 미래’를 주제로 한 1부에서는 ‘문화 분야 국제교류협력의 성과와 과제’에 대해 김면 문화정책연구실장이 발표했다. 이어 최경은 관광정책연구실장이 ‘관광 분야 국제협력의 현재와 미래’, 이용관 콘텐츠연구본부 한류경제연구팀장이 ‘콘텐츠 분야 정책연구 국제협력의 미래’를 각각 주제 발표했다.<br><!-- MobileAdNew center -->이어진 토론에서는 권나영 체코관광청 한국지사 실장, 김미경 영국관광청 한국사무소장, 남상현 한국국제문화교류진흥원 운영관리부장, 이선경 유네스코한국위원회 국제협력사업실장이 한류 열풍에 대한 현지 시선을 전했다.<br>김세원 한국문화관광연구원장은 “연구원이 지난 21년간 축적해 온 연구성과를 토대로 K-컬처의 성장을 견인하는 핵심 역할을 해왔다고 자부한다”면서 “앞으로도 세계와 미래를 선도하는 K-문화·관광·콘텐츠 정책 연구 플랫폼으로서 역할을 강화하고, 한국의 위상을 공고히 하기 위해 힘쓰겠다”고 전했다.<br><!-- 광고 right -->연구원은 지난 2002년 통합 개원 이후부터 2700여건의 문화·관광·콘텐츠 연구보고서를 발간했다. 이밖에 문화예술지식정보시스템(ACKIS), 관광지식정보시스템(TourGo), 통계포털시스템(문화셈터) 등 연구·통계 자료를 생산하고 있다.","date":"2023-12-01T15:47:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231201500161"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“끝까지 함께 못해 죄송합니다”… 자승스님 유언장 전격 공개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/01/SSC_20231201152151_V.jpg' width=100px align=left><!-- 그림 1515609 -->전 조계종 총무원장 자승스님이 입적 전 작성한 것으로 보이는 유언장이 전격 공개됐다. 항간에서 일고 있는 자승스님 입적 관련 의혹들에 대해 사전 차단하려는 의도로 풀이된다.<br>조계종 대변인을 맡고 있는 우봉스님은 1일 서울 종로구 안국동 조계종 총무원에서 브리핑을 열고 자승스님이 남긴 유언장 3점을 공개했다. 우봉스님은 “총 10여장의 유언장을 남기셨는데 그중 개인적인 내용을 담은 것을 제외하고 공개하는 것”이라고 밝혔다.<br>유언장은 3종류다. 현 총무원장 진우스님에게는 “총무원장 스님께. 끝까지 함께 못해 죄송합니다. 종단의 미래를 잘 챙겨 주십시오”라고 썼다. 두 번째는 수행자들에게 전법을 당부하는 내용으로 “상월선원과 함께 해주신 사부대중께 감사합니다. 결제 때마다 각 선원에서 정진하는 비구·비구니 스님들을 진심으로 존경하고 존중합니다. (동안거, 하안거) 해제 때마다 많은 선지식들이 나와 침체된 한국불교를 이끌어 가주시길 서원합니다”라고 적었다.<br><!-- MobileAdNew center -->세 번째는 칠장사 복원과 관련된 내용으로 “탄묵, 탄무, 탄원, 향림(자승스님의 제자). 각자 2억(원)씩 출연해서 토굴(칠장사 요사채를 지칭하는 것으로 추정)을 복원해주도록. (20)25년까지 꼭 복원할 것”이라고 썼다.<br>우봉스님은 “자승스님의 숙소였던 은정불교문화재단에서 발견한 것”이라며 “당신(자승스님)께서 이번 상월결사 인도 순례 마치시고 지인들과 차를 마시다가 ‘나에게 혹시 무슨 일이 생기면 내방 어디어디를 열어보라’고 말씀을 남기셨고, 그 말씀을 들었던 스님 중 한 분이 어제 밤 숙소를 방문해 발견했다”고 전했다. 우봉스님은 또 “소신공양과 관련된 내용은 없었다”며 “칠장사에 타고 가신 차량에서 발견된 메모는 유언장이라기 보다 소신공양 전 당부하신 내용 정도에 불과하다”고 밝혔다.<!-- 광고 right -->","date":"2023-12-01T15:21:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231201500148"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘서울의 봄’ 김성수 감독 “황정민, 카메라 앞 완전히 다른 사람 바뀌더라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/01/SSC_20231201151903_V.jpg' width=100px align=left><!-- 그림 1515605 -->관객 300만 돌파를 앞둔 ‘서울의 봄’이 영화를 빛낸 5인의 캐릭터에 대한 비하인드 영상을 1일 공개했다. 영화 배급사 플러스엠 엔터테인먼트는 촬영 전 예행연습을 하는 감독과 배우의 모습, 웃음이 터지는 생생한 촬영 현장을 담은 5분 분량 제작 과정 영상을 이날 네이버TV 등에 공개했다.<br>공개한 영상에서 보안사령관 전두광 역을 맡은 배우 황정민은 “순간순간에 이 사람이 어떤 식으로 반응을 하고 대처를 하는지, 그런 기본적인 것들이 저한텐 중요하게 다가왔기 때문에 고민을 많이 하고 많은 자료들을 찾아봤다”고 전했다. 현장에서 자세 하나까지 고민하고 연습하면서 “아이고, 어렵다”고 연신 혼잣말하기도 한다.<br>김성수 감독은 황정민에 대해 “카메라 앞으로 나갈 땐 갑자기 완전히 다른 사람으로 바뀐다. 완전히 새로운 전두광으로 변한 모습을 보여준 것 같다”면서 황정민의 연기에 감탄했다.<br><!-- MobileAdNew center -->수도경비사령관 이태신 역의 정우성은 “부대 장병들을 대할 때의 마음 자세, 정당한 리더십의 당당함을 보여주려고 노력했다”고 밝혔다. 영화에 수없이 나왔던 이태신의 통화 장면에 대해 “(이태신이) 전화로 계속해서 도와달라고(한다). (상황이) 힘들다”고 덧붙였다.<br>황정민은 이런 정우성에 대해 “딱 중심을 잡고 있으니까. 좋은 동반자였던 것 같다”고 엄지를 치켜들었다. 서로 갈등하는 역이지만, 서로의 존재가 연기에 든든한 에너지로 작용했음을 보여준다. 김 감독은 “정우성과 여러 번 작업을 했지만 자기의 행동이나 방식이 제일 많이 녹아들어 가지 않았나”라며 신뢰감을 드러냈다.<!-- 그림 1515606 -->김 감독은 참모총장 정상호 역을 열연한 이성민에 대해서는 “상황과 장면에 대해 이해해서 명료하고 정확한. 그런데도 되게 자연스럽고, 특별하다는 느낌을 받았다”고 전했다.<br><!-- 광고 right -->배우 박해준은 자신이 맡은 극 중 9사단장 노태건 역에 대해 “전체 사조직을 움직이는 핵심 인물로, ‘결코 이 사람도 말랑말랑하지 않구나‘ 이런 것들을 표현하고 싶었다”고 밝혔다. 황정민은 그를 가리켜 “속을 알 수 없는 능구렁이 같은 면을 굉장히 잘 표현해 준 것 같다”고 전했다.<br>이밖에 김성균은 “신념과 자기가 가야할 길을 똑바로 한길로 가는 그런 인물(이다)”라고 헌병감 김준엽의 캐릭터에 대해 설명했다.<br>‘서울의 봄’ 입소문을 타고 1일 오후 기준 295만 2900여명으로 박스오피스 1위를 달리고 있다. 결말을 알고 보더라도 긴장감을 유지하는 연출력, 배우들의 박진감 넘치는 연기가 입소문이 나면서 주말을 앞두고 예매율이 무려 64.5%를 기록했다. 이르면 이번 주, 늦어도 다음 주에는 400만까지 돌파 할 수 있다는 전망이 나온다.","date":"2023-12-01T15:19:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231201500145"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"조계종 총무원장 “자승스님 유언서 여러 장 추가 발견”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/01/SSC_20231201111708_V.jpg' width=100px align=left><!-- 그림 1515473 -->지난달 29일 화재로 입적한 자승 전 대한불교조계종 총무원장의 유서가 추가로 발견됐다고 조계종이 전했다.<br>1일 조계종 총무원장인 진우스님은 자승스님의 유언서 여러 장을 자승스님의 거처에서 전날 발견했다고 밝혔다.<br>진우스님은 이날 오전 서울 종로구 조계종 총본산 조계사 대웅전에 마련된 자승스님 분향소에서 김기현 국민의힘 대표 등을 조문객으로 맞으며 이같이 말했다.<br><!-- MobileAdNew center -->이어 “지금까지 나온 여러 정황상 제가 볼 때는 상당한 기간 생각을 하셨던 것 같고, 다만 그 시기가 이때였다고 생각한다”고 덧붙였다.<br>조계종 측에선 자승스님의 입적이 종교적인 차원에서 이뤄진 수행자의 선택으로 봐야 한다는 견해에 무게를 두려는 분위기다.<br><!-- 광고 right -->그러나 총무원장 퇴임 후에도 조계종 내 ‘최고 실세’로 꼽히고 최근까지도 조계종의 미래와 종단 중흥을 위해 활발히 활동했던 터라 자승스님의 입적 경위와 동기 등에 관해 여러 의구심이 제기되고 있다.<!-- 그림 1515091 -->앞서 자승스님의 차량에서 2장 분량의 메모가 발견된 바 있다.<br>해당 메모에는 칠장사 주지스님에게 “이곳에서 세연을 끝내게 되어 민폐가 많았소”라며 “이 건물은 상좌들이 복원할 것이고, 미안하고 고맙소. 부처님법 전합시다”라고 전하는 내용이 담겼다.<br>또 경찰에 “검시할 필요 없습니다. 제가 스스로 인연을 달리할 뿐인데, CCTV에 다 녹화되어 있으니 번거롭게 하지 마시길 부탁합니다”라고 전하기도 했다.<br>경찰은 현재 이 메모들의 필적을 감정하고 있다.<!-- 그림 1515208 -->조계종은 자승스님이 생전 “생사가 없다 하나 생사 없는 곳이 없구나. 더 이상 구할 것이 없으니 인연 또한 사라지는구나”라는 열반송(스님이 입적에 앞서 수행을 통해 얻은 깨달음을 후인들에게 전하기 위해 남기는 말이나 글)을 남겼다고 전했다.","date":"2023-12-01T11:17:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231201500071"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“자승스님 유서 추가 발견”…총무원장 진우스님 밝혀","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/01/SSC_20231201111047_V.jpg' width=100px align=left><!-- 그림 1515467 -->지난달 29일 화재로 입적한 자승 전 대한불교조계종 총무원장의 유서가 추가로 발견됐다고 조계종 측이 전했다. 조계종 총무원장인 진우스님은 이날 “자승스님의 유언서 여러 장을 자승스님의 거처에서 전날 발견했다”고 말했다. 진우스님은 이날 오전 서울 종로구 조계사 대웅전에 마련된 자승스님 분향소에서 김기현 국민의힘 대표 등을 조문객으로 맞며 이같이 밝혔다.<br>진우스님은 “당신(자승스님)께서는 누구보다 적극적으로 정법 포교에 임하셨고 그럼에도 불구하고 우리 불교의 근본 목적인 해탈, 열반, 성불 깨달음의 세계에 대해서 항상 그 경계선상에서 계셨던 것 같다”며 “(자승스님이)정토 극락 니르바나의 세계, 깨달음의 세계를 항상 추구하셨기 때문에 그런 순간을 스스로 맞이하셨다고 생각한다”고 전했다.<br>진우스님 이어 “지금까지 나온 여러 정황상 제가 볼 때는 상당한 기간 생각을 하셨던 것 같고, 다만 그 시기가 이때였다고 생각한다”며 “일반인은 잘 이해를 잘 못하시겠지만 수행자 사이에서는 충분히 있는 일”이라고 덧붙였다. 진우스님은 아울러 “상대적인 세계에서 벗어난 절대 피안의 세계로 깨달음의 성취를 하신 것 같다. 그 이상 그 이하, 덧붙이거나 왈가왈부할 문제가 이제 아닌 것 같다”고 강조했다.<br><!-- MobileAdNew center -->진우스님의 이날 발언은 자승스님의 입적 경위와 동기 등에 관해 여러 의구심이 제기되는 가운데 종교적인 차원에서 이뤄진 수행자의 선택으로 봐야 한다는 견해에 무게를 싣기 위한 것으로 풀이된다.<!-- 광고 right -->","date":"2023-12-01T11:10:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231201500068"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"문체부, 연말 연극·뮤지컬·연주회 ‘밀캠’ 집중단속","partialText":"문화체육관광부 저작권범죄과학수사대가 연극, 뮤지컬, 연주회 등 공연을 무단으로 촬영·녹화한 이른바 ‘밀캠’을 불법으로 유통하는 행위를 12월 한 달 동안 집중적으로 단속한다.<br>한국뮤지컬제작사협회가 지난해 조사한 결과, 회원사 작품의 밀캠 233개가 불법으로 주요 인터넷 사이트 등에서 유통됐다. 회원들을 대상으로 한 설문조사에서 25개 회원사 가운데 15곳이 ‘밀캠 불법유통 문제가 심각하다’는 의견을 냈다.<br>저작권법에 따르면 연극과 뮤지컬, 연주회 등 공연 밀캠 영상을 영리 목적 또는 상습적으로 유통하는 행위는 5년 이하의 징역 또는 5000만원 이하 벌금 등 형사처벌 대상에 해당한다.<br><!-- MobileAdNew center -->문체부는 공연 밀캠 유통행위가 저작권자의 정당한 이익을 침해할 뿐 아니라 관람 인원과 입장 수익 감소, 제작자의 창작 의욕 저하 등의 악순환을 일으켜 공연 생태계에 광범위한 손해를 끼칠 우려가 있다고 보고, 제작사협회 등 업계와 협력해 공연 성수기인 12월 초부터 저작권범죄과학수사대를 투입해 단속을 강화하고 영리 등 목적으로 적발된 불법유통업자를 엄중히 처벌할 방침이다.<br>임성환 문체부 저작권국장은 “공연계 밀캠 불법유통 행위를 근절해 공연자와 제작자의 정당한 저작권을 보호할 수 있도록 최선을 다하겠다”고 밝혔다.<!-- 광고 right -->","date":"2023-12-01T10:40:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231201500054"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"이동관 방통위원장 사의 표명…국회 탄핵은 무산될 가능성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/01/SSC_20231201103735_V.jpg' width=100px align=left><!-- 그림 1515453 -->이동관 방송통신위원장이 국회 탄핵안 처리를 앞두고 1일 전격 사의를 표명했다.<br>이 위원장은 윤석열 대통령에게 전날 늦게 직접 자진 사퇴의 뜻을 밝힌 것으로 전해졌다.<br>이 위원장은 탄핵안 통과 시 수개월간 직무 정지로 방통위 마비 상태가 올 것이 우려되는 데다, 최근 주요 업무에서 차질이 생겨 자리에서 물러나겠다는 뜻을 밝힌 것으로 전해졌다.<br><!-- MobileAdNew center -->더불어민주당은 이날 오후 예정된 국회 본회의에서 이 위원장의 탄핵안을 통과시킬 계획이었다. 이 위원장이 스스로 물러나면서 무산될 가능성이 커졌다.<!-- 광고 right -->","date":"2023-12-01T10:37:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231201500049"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"에스파, FT ‘가장 영향력 있는 여성 25’ 선정…K팝 스타로는 유일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/01/SSC_20231201093058_V.jpg' width=100px align=left><!-- 그림 1515420 -->걸그룹 에스파가 영국 파이낸셜타임스(FT)가 발표한 ‘2023년 가장 영향력 있는 여성 25’에 K팝 가수로는 유일하게 선정됐다.<br>30일(현지시간) 파이낸셜타임스가 발표한 명단에 따르면 에스파는 크리에이터 부문에서 팝스타 비욘세, 영화배우 마고 로비 등과 함께 이름을 올렸다.<br>파이낸셜타임스는 에스파에 대해 “코첼라 페스티벌 참석, 월드투어, 3개 앨범 연속 첫 주 판매량 100만장 돌파 등의 기록을 세웠다”며 “실험적으로 쌓아 올린 악기, AI 아바타 ‘아이-에스파’(ae-aespa), 열정적인 보컬로 K팝의 경계를 허물었다”고 평가했다.<br><!-- MobileAdNew center -->에스파는 2일 인천 영종도 인스파이어 아레나에서 열리는 ‘멜론뮤직어워드 2023’(MMA 2023)에 출연한다.<!-- 광고 right -->","date":"2023-12-01T09:31:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231201500025"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"지난해 공연시장 매출 9725억…코로나 이전 대비 14％↑","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/01/SSC_20231201092020_V.jpg' width=100px align=left><!-- 그림 1515416 -->지난해 공연시장 전체 매출액이 약 9725억원을 기록하며 성장세를 보인 것으로 조사됐다.<br>1일 문화체육관광부와 예술경영지원센터가 발표한 ‘2023 공연예술조사(2022년 기준)’에 따르면 지난해 공연예술통합전산망(KOPIS)에 기록된 티켓판매액과 공연시설·단체 작품판매, 공연장 대관, 기타 수입 등을 더한 전체 매출액은 약 9725억원이었다. 지난해 기록한 약 4933억원에 비해 무려 97.2％ 증가한 수치다.<br>코로나 팬데믹 이전인 2019년의 매출액인 약 8530억원과 비교해도 14％ 증가하며 공연시장이 성장하고 있음을 보였다.<br><!-- MobileAdNew center -->공연 티켓판매액이 약 5618억원으로 전체 매출액 가운데 가장 많은 57.8％의 점유율을 보였다. 공연 티켓판매액만 놓고 비교하면 전년의 약 2197억원보다 155.7％ 증가했다.<br>공연장 활성화 정도를 가늠할 수 있는 공연장 가동률은 50.2%로 2021년(37.2%)보다 13％높은 수치를 기록했다. 이번 조사는 6월 9일~10월 24일 전국 공연시설 및 단체 5286곳을 대상으로 온라인에서 실시됐다. 표본오차는 95% 신뢰수준에서 공연시설 ±2.8%p, 공연단체 ±2.2%p다.<!-- 광고 right -->","date":"2023-12-01T09:20:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231201500023"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"月수입 1500만원 ‘진정부부’…돌연 유튜브 활동 중단","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/01/SSC_20231201074438_V.jpg' width=100px align=left><!-- 그림 1515389 -->88만여명의 유튜브 구독자를 모은 가족 유튜버 ‘진정부부’가 유튜브 활동 중단을 선언했다.<br>매너리즘·번아웃이 온 데다 유튜브 촬영이 아이의 성장이나 안전에 좋지 않은 영향을 미치진 않을까 우려된다는 이유에서다.<br><strong class=subTitle_s0>“서서히 잊히면서 일상생활로 돌아가는 게 목표”</strong><br><!-- MobileAdNew center -->2019년 3월 개설된 이 채널은 아빠 이경진씨와와 엄마 김민정씨, 딸 이루다 양이 출연한다. 처음엔 부부의 일상을 담다가 2020년 2월 루다양이 태어나면서 육아 채널이 됐다.<br>1일 진정부부 유튜브 채널에 따르면 이씨는 ‘무기한 휴식’을 하겠다고 밝혔다.<br><!-- 광고 right -->이씨는 영상을 통해 “많은 분들이 우리가 유튜브를 그만두는 것에 대해 아쉬워하고 ‘왜 그만두느냐’고 한다”며 “원래 유튜브를 시작할 때에도 루다가 유치원 갈 때쯤에는 그만둘 거라고 계속 얘기해왔다”고 말했다.<br>이어 “유튜브를 하면서 루다가 점점 유명해지고 놀이터에 가더라도 모든 관심이 루다한테 쏠릴 때가 있다”며 “감사하지만 이게 아이 인격 형성에 나쁜 영향을 끼칠 수도 있다는 걱정을 했다”고 밝혔다.<br>이씨는 올해 초쯤 카메라를 의식하는 아이를 보면서 ‘유튜브를 그만둬야겠다’고 생각했다고 한다.<br>그는 “루다가 재미있는 말을 할 때 카메라로 담고 싶어서 ‘잠깐’ 하면 어렸을 때는 루다가 그걸 무시하고 자기 할 말을 했는데, 이제는 내가 카메라를 꺼낼 때까지 말을 안 하다 카메라를 켜면 그제야 말을 다시 한다”고 전했다.<br><!-- MobileAdNew center -->특히 아이의 안전을 우려했다. 그는 “지금은 저희가 루다 옆에 붙어있지만 나중에 아이가 혼자 등하교하는 시간이 생길 텐데 우리의 활동 반경이 노출되면 위험한 상황이 생길 수 있지 않나”라며 “그런 게 많이 걱정됐다”고 덧붙였다.<br>그러면서 “딱 지금까지가 좋다. 서서히 잊히면서 일상생활로 돌아가는 게 목표”라고 덧붙였다.<!-- 그림 1515390 --><strong class=subTitle_s0>“촬영이 일처럼 느껴져”…‘번아웃’ 고백</strong><br>이어 부부는 아이와 함께 하는 행복한 일상이 영상을 촬영하다보니 점점 일처럼 느껴졌다고 했다. 아이와 눈을 맞추며 대화하지 않고 촬영하는 카메라만 보고 있다는 점도 힘들었다.<br>이씨는 “촬영이 일처럼 느껴져 매너리즘과 번아웃이 왔다”며 “여행을 가도 즐겁지 않고 일처럼 느끼니 루다에게도 좋은 영향이 가지 않는 것 같았다”고 설명했다.<br>또 김씨는 “악플 때문이냐고 많은 분들이 물으신다. 악플 탓도 없지는 않다”며 “4년간 유튜브 활동을 이어왔던 만큼 악플에 타격감은 적어졌지만, 정신이 피폐해졌다”고 솔직히 밝혔다.<br>다만 부부는 기존 영상을 비공개로 돌리지는 않는다. 또 현재의 업로드 중단이 앞으로 유튜브를 절대 하지 않겠다는 뜻은 아니라고도 설명했다.<!-- 그림 1515391 -->김씨는 “원래는 영상을 비공개로 돌리려 했으나 돌려보게라도 해달라는 요청이 많았다”며 “무엇보다 양가 부모님이 너무 아쉬워하셔서 영상은 그대로 두기로 했다”고 말했다.<br>이어 김씨는 “유튜브를 이제 절대 안 한다고는 말 못 한다”며 “저희는 영상을 찍는 게 습관이 됐고, 유튜브를 시작한 이유는 루다의 기록을 남기기 위해서였기 때문에 특별한 날은 가끔 근황 전하는 식으로 한 번씩 올리지 않을까 싶다”고 덧붙였다.<br>부부는 “그동안 진정부부를 사랑해 주셔서 감사하다”며 마지막 인사를 전했다.<br>유튜브 수익 계산기에 따르면 구독자 100만 ‘골드버튼’을 앞둔 진정부부 채널의 월 수익은 1500만원 정도로 추정된다. 그렇기에 이들의 갑작스러운 중단 결정은 이례적이지만, 많은 네티즌이 “현명한 선택”이라며 이들 가족을 응원했다.<br>조회 수를 위해 아동에게 자극적이고 과한 행동을 요구하는 등 논란이 됐던 일부 아동 유튜브 채널과 상반된 반응이다.","date":"2023-12-01T07:44:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231201500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2023년 12월 1일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/13/SSC_20230913003723_V.png' width=100px align=left><!-- 그림 1482699 -->쥐<br>36년생 : 올바르다고 생각되면 힘껏 밀고 나가라.<br>48년생 : 아랫사람에게 최대한 베풀어라.<br><!-- MobileAdNew center -->60년생 : 우연한 인연으로 사업계획 들어온다.<br>72년생 : 분주하고 힘이 드나 곧 좋아진다.<br><!-- 광고 right -->84년생 : 어렵고 힘들어도 참고 견뎌라.<br>소<br>37년생 : 지나치게 큰 것을 바라지 마라.<br>49년생 : 겸손한 태도 보이면 뜻밖의 횡재.<br><!-- MobileAdNew center -->61년생 : 결단성이 부족하니 보강하라.<br>73년생 : 새로운 만남에 신경 써라.<br>85년생 : 열심히 맡은 바 충실하면 좋은 일이 생긴다.<br>호랑이<br>38년생 : 귀찮더라도 성의를 보이면 이득이 있다.<br>50년생 : 베푸는 만큼 들어온다.<br>62년생 : 간섭하면 화근을 부른다.<br>74년생 : 남을 위해 용서하라.<br>86년생 : 열심히 생활하니 좋은 일이 생기는구나.<br>토끼<br>39년생 : 크게 의욕이 오르니 좋겠다.<br>51년생 : 새로운 만남에 신경 써라.<br>63년생 : 겸손한 태도 보이면 이득을 얻을 수 있다.<br>75년생 : 무슨 일이든 방심하면 큰코다친다.<br>87년생 : 마음 가는 대로 일을 추진하라.<br>용<br>40년생 : 몸 건강이 최우선이다.<br>52년생 : 스트레스는 그날 풀어 버려라.<br>64년생 : 냉정하게 처리하면 성과 크다.<br>76년생 : 허풍은 나중에 곤란 겪는다.<br>88년생 : 남에 대한 지나친 관심은 접어둬라.<br>뱀<br>41년생 : 남 앞에 너무 나서지 마라.<br>53년생 : 주는 정이 있어야 오는 정도 있다.<br>65년생 : 새로운 만남도 중요함을 알아야겠다.<br>77년생 : 현실에 충실하면 큰 손해 없다.<br>89년생 : 자기 능력을 인정받는 날.<br>말<br>42년생 : 꽁한 감정을 풀면 좋은 일 있겠다.<br>54년생 : 운전을 조심해야 한다.<br>66년생 : 가족의 근황을 챙겨야 할 때.<br>78년생 : 금전운은 좋으나 건강을 조심하라.<br>90년생 : 크게 의욕이 오르겠다.<br>양<br>43년생 : 기다리던 소식 오겠다.<br>55년생 : 타인의 치다꺼리로 바쁘겠다.<br>67년생 : 몸과 마음이 편안하여 걱정 없다.<br>79년생 : 현재 일에 만족하면서 지내라.<br>91년생 : 욕심만 자제하면 일은 잘 풀린다.<br>원숭이<br>44년생 : 기쁨이 넘쳐나며 재수가 좋다.<br>56년생 : 침묵보다는 대화로 풀어라.<br>68년생 : 관록을 얻거나 성공을 거둔다.<br>80년생 : 맡은 바 충실하면 그만큼의 성과가 있다.<br>92년생 : 주변 사람과 의논해 처리하라.<br>닭<br>45년생 : 귀인의 도움으로 소원을 성취한다.<br>57년생 : 친한 사이일수록 금전거래 철저히.<br>69년생 : 급격히 소득이 증가한다.<br>81년생 : 아랫사람에게 포용력을 발휘하라.<br>93년생 : 가까운 이와 다투지 않도록 주의.<br>개<br>46년생 : 마음이 어수선하겠구나.<br>58년생 : 돈이 나가지 않게 조심해야겠다.<br>70년생 : 오전에는 일이 잘 풀리겠다.<br>82년생 : 유흥을 멀리하고 일찍 귀가하는 게 좋다.<br>94년생 : 혼자 앓지 말고 주위에 도움 청하라.<br>돼지<br>47년생 : 건강 운이 좋지 않으니 주의.<br>59년생 : 서두르지 마라. 때가 되면 풀린다.<br>71년생 : 가는 정이 있어야 오는 정도 있다.<br>83년생 : 바쁠수록 마음의 여유가 필요하겠다.<br>95년생 : 모든 일을 순서에 맞게 하라.","date":"2023-12-01T02:06:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231201500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"제주 4·3과 산림녹화 기록물, 세계기록유산 도전","partialText":"문화재청이 제주 4·3사건과 전후 폐허가 된 국토를 재건해 낸 과정 등을 기록한 자료로 유네스코 세계기록유산 등재에 도전한다. 문화재청은 세계기록유산 한국위원회 심의를 거쳐 ‘제주 4·3사건 기록물’과 ‘산림녹화 기록물’ 등 2건의 등재 신청서를 유네스코 사무국에 제출했다고 30일 밝혔다. 해당 기록유산은 내년에 국제자문위원회의 사전 심사와 최종 심사를 받을 예정이다. 최종 등재 여부는 2025년 5월 유네스코 집행이사회에서 결정된다.<br>제주 4·3사건 기록물은 1947년 3월 1일부터 1954년 9월 21일까지 제주에서 7년간 이어진 무력 충돌과 이를 진압하는 과정에서 수많은 주민이 희생당한 사건을 다룬다. 당시 공공기관에서 만들어진 각종 문서와 재판 기록, 언론 자료, 피해 조사 기록, 민간인 학살에 대한 피해자 진술 등이 포함된다.<br>산림녹화 기록물은 한국전쟁으로 황폐해진 국토를 민관이 힘을 모아 성공적으로 재건했던 경험을 정리한 기록유산이다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-12-01T01:55:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231201021003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“K콘텐츠 황금기… 지재권 지키며 OTT 계약 등 활로 넓혀야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/01/SSC_20231201015522_V.jpg' width=100px align=left><b>한국 드라마와 예능이 세계 무대에서 활약하고 있다. 한국경제연구원에 따르면 지난해 한국의 콘텐츠 수출액은 130억 달러(약 16조 8000억원)로 이차전지(99억 달러), 전기차(98억 달러)를 넘어섰다. 현장에서 활약하는 전문가들은 “지금이 K콘텐츠의 황금기”라고 진단한다. 지난 28일 한국프레스센터에서 서울신문이 주최하고 문화체육관광부가 지원하는 ‘K콘텐츠의 지금과 나아갈 길’이라는 주제의 좌담회가 열렸다. 안동환 문화체육부 전문기자의 진행으로 열린 이날 좌담회에는 김우민 KBS미디어 해외사업부장, 민다현 CJ ENM 해외사업2팀장, ‘재벌집 막내아들’ 등의 드라마를 제작한 ‘래몽래인’의 윤희경 부사장, 최재원 문체부 미디어국 방송과장이 참석했다.</b><!-- 그림 1515358 -->-해외에서 한국 드라마의 위상이 어떻게 달라졌으며 그 이유는 무엇인가.<!-- 그림 1515363 --><b>김우민</b> “예전에는 ‘로맨틱코미디’ 중심으로 해외 바이어의 수요가 많았다. 특히 사극 같은 장르는 수출할 생각을 못 했다. ‘가을동화’, ‘겨울연가’ 등이 인기 있었다. 그런데 어느 순간부터 ‘대장금’ 같은 사극도 중동, 남미 등 지역을 가리지 않고 인기를 끌기 시작했다. 최근 방영 중인 ‘고려 거란 전쟁’은 역사에 기반한 정통 사극인데 사극이 잘 팔리는 일본에서 관심 있게 보고 있고 많은 업체와 협상 중이다. 촬영을 몽골에서 했는데 몽골에서도 이 드라마를 눈여겨보고 있다. 사실에 기반한 전투 장면 등 고증에 심혈을 기울이는 부분에 대해 시청자의 만족도가 높은 것으로 알고 있다.”<br><b>윤희경</b> “글로벌 온라인동영상서비스(OTT)가 생기면서 예전과 달리 방송 프로그램을 하나 만들면 전 세계 사람들이 동시에 볼 수 있게 됐다. 그만큼 눈높이가 높아질 수밖에 없는데 한국인은 트렌드를 따라가는 속도가 확실히 빠르지 않나. 전 세계인의 ‘동 시간대 감성’을 잘 잡아내고 있는 것으로 보인다.”<!-- 그림 1515374 --><b>민다현</b> “‘웰메이드 콘텐츠’라서다. 예능 프로그램과 관련해 세계에서 제작비 ‘톱5’ 안에 든다. 미국과 영국, 독일, 그다음이 한국이다. 기존 ‘한류’는 아시아 중심이었다. 그런데 드라마 ‘오징어게임’ 이후로 서구권에도 이름을 알리기 시작했다. CJ ENM에서는 지난 10년간 드라마가 주로 판매됐는데 올해부터는 예능도 팔리기 시작했다. 예능의 수요가 있다는 건 해외에서도 한류에 대한 이해도가 상당히 높아졌다는 뜻이다. 그동안 잘 준비된 콘텐츠들이 좋은 시기를 만난 것 같다.”<br>-지난 10월 프랑스 칸에서 열린 세계 최대 콘텐츠 마켓 ‘밉컴’에서의 실적도 돋보였다.<br><!-- MobileAdNew center --><b>최재원</b> “올해 밉컴에는 총 34곳이 지원을 받아 참가했다. 한국 공동관에서 계약된 실적 총액은 2400만 달러로 지난해(1664만 달러)보다 46.5%나 상승했다. 올해 처음으로 중소제작사 글로벌 도약 지원 사업과 연계해 쇼케이스도 지원했다. 한국 콘텐츠의 인기에 힘입어 국내외에서 개최된 마켓의 실적도 증가하고 있다. 연말에는 싱가포르의 ATF에도 참가할 예정인데 좋은 성적이 기대된다.”<br><b>민다현</b> “현장에서도 반응이 무척 좋았다. 특히 예능에 많은 관심을 보였다. 쇼케이스 이후 미팅 요청이 쇄도했다. ‘스트릿 우먼 파이터’의 최정남 프로듀서(PD)와 안무가 아이키는 미국 폭스, 캐나다 제작사를 비롯해 5건의 미팅을 진행했으며 각종 언론 인터뷰도 이어졌다. 캐나다 최고 시상식인 루키어워즈에서는 내년에 아이키를 초청해 공연을 진행하면 좋겠다는 요청도 있었다.”<br><!-- 광고 right -->-콘텐츠를 제작하고 유통하는 현장의 애로는 없는가.<!-- 그림 1515378 --><b>윤희경</b> “글로벌 OTT의 등장으로 시청자는 콘텐츠를 즐길 수 있는 플랫폼이 많아졌다. 물론 제작사도 좋은 드라마와 예능을 알릴 통로가 많아져 좋다. 그러나 그들과 계약할 때는 이야기가 달라진다. 지식재산권(IP) 소유자가 플랫폼으로 가게 되는 일이 많다. 이른바 ‘매절계약’이 돼 버리니 콘텐츠 창작자들이 보호받지 못하는 구조다. 제작사들은 IP를 소유하면서 유통하는 구조를 만들기 위해 활로를 찾고 있다.”<br><b>김우민</b> “콘텐츠 유통시장이 과거에는 동남아 중심이었다면 이제는 유럽·중동·남미 등으로 확장되고 있다. 이에 걸맞게 유통사는 독립 부스를 운영하는 등 공격적인 마케팅을 이어 가고 있다. 문체부에서 부스 임차 비용 등을 지원하고 있는데 좀더 확대해 주면 큰 도움이 되겠다. 잘되는 장르와 시장에 집중하는 것도 중요하지만 신흥시장을 키우는 것 또한 중요하다. 나중에는 그런 부분이 다 연결돼 K콘텐츠를 전 세계에서 꽃피울 수 있는 계기가 될 것이다.”<br>-정부는 무엇을 하고 있나.<!-- 그림 1515380 --><b>최재원</b> “IP를 제작사와 OTT 사업자가 공동으로 소유하는 조건을 걸어 작품당 최대 30억원을 지원하는 ‘OTT 특화 콘텐츠 제작 지원’ 사업을 올해부터 하고 있다. IP가 제작사의 수익에 중요하다는 것을 인지하고 내년에는 더 강화하는 쪽으로 준비하고 있다. 지난 7월에는 영화·드라마 등 제작비의 최대 30%를 세액공제해 주는 제도도 발표했다. 제작·촬영 인프라 개선을 위해 250억원 정도를 들여 대전 스튜디오큐브 내에 ‘버추얼 프로덕션 공공 스튜디오’도 구축하고 있다. 제작사들의 제작비 절감에 도움이 될 것으로 기대하고 있다.”<br>-앞으로의 계획은.<br><!-- MobileAdNew center --><b>민다현</b> “올해를 ‘예능 판매 확장의 해’로 보고 후반 작업에 신경 쓰고 있다. 한국어 예능에 일일이 영어로 된 자막과 그래픽을 입히면서 공을 들이고 있다. 예능 ‘서진이네’가 아마존 프라임에 판매될 수 있던 배경이기도 하다. 더빙 같은 건 기존에도 했지만 더 많은 국가의 현지 시청자들이 편하게 볼 수 있도록 할 방법을 고민하고 있다.”<br><b>김우민</b> “지속 가능한 성장을 위해서는 그 어느 때보다도 섬세하고 주의 깊게 시장에 접근해야 한다. 전 세계 로컬시장을 꾸준히 개발하며 지원할 수 있도록 마케팅 활동을 강화할 것이다. 정부의 지원이 그만큼 더 크게 요구되는 시기이기도 하다.”<br><b>최재원</b> “콘텐츠의 경쟁력을 높이면서도 세계시장에서 우리 산업이 경쟁할 수 있는 환경을 조성해야 할 것이다. 현재 방송에만 적용되고 있는 6종의 표준계약서를 OTT까지 확대하고자 한다. 방송권·판매권 등 IP 배분을 포함하는 2종의 계약서(방송 프로그램 제작 계약서, 방송 프로그램 방영권 구매 계약서) 그리고 스태프·작가의 근로조건을 규정하는 4종(방송작가 집필 계약서, 방송스태프 근로·하도급·업무위탁 계약서)의 계약서가 있는데 점진적으로 확대하겠다. 제작사가 IP를 전부 양도하지 않아도 되도록 제도 개선 방안을 찾겠다. 또 국산 OTT와 콘텐츠들이 해외시장을 전략적으로 개척하도록 돕겠다. 권역별로 분투하고 있는 로컬 OTT들이 있는데 이 중에서 K콘텐츠에 관심을 보이는 OTT를 중심으로 홍보와 유통 지원을 강화할 방안을 모색 중이다.”<br><b>윤희경</b> “더 좋아지겠지만 지금은 분명히 K콘텐츠의 황금기인 것 같다. 이런 세상이 올 거라고는 상상하지 못했다. 이렇게 좋은 시기에 살고 있다는 것은 물론 만족스러운 일이지만 계속해서 양질의 콘텐츠가 나오고 성장할 수 있도록 제작사들도 많이 살펴봐 주셨으면 한다.”","date":"2023-12-01T01:56:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231201018001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"김일성에게 갈 뻔한 명작, 사진만 보고 샀다… ‘이건희 컬렉션’의 내막","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/30/SSC_20231130124228_V.jpg' width=100px align=left><!-- 그림 1515038 -->‘세기의 기증’ 이건희 컬렉션은 한국 근현대 미술사를 새로 썼다. 미술관에 한번도 가 보지 않은 사람까지 전시장으로 끌어들여 2021년 기증 이후 200만명에 가까운 인파를 모으면서 전국적으로 미술 관람 문화를 확산시켰다. 개인 소장가나 작가의 유족 등이 미술품을 기증하는 사례가 이어지며 기증에 대한 인식을 높이고 기증을 실천하는 문화를 촉진하기도 했다.<br>전국 순회 전시에 이어 2025년 하반기부터는 미국과 영국 미술관으로 진출하며 세계 관람객과 교감할 준비가 한창인 이건희 컬렉션. 그 전모와 내막에 한걸음 더 깊이 들어가게 해 주는 책이 나왔다.<br>1976년 삼성문화재단에 합류해 20여년간 컬렉션의 수집과 미술관 건립을 이끈 이종선 전 호암미술관 부관장(전 서울역사박물관 초대 관장이자 경기도박물관 관장). 고 이건희 삼성 선대 회장의 명작 수집에 얽힌 비화를 가장 속속들이 꿰고 있는 그가 곁에서 본 ‘수집가로서의 이건희’의 명쾌하고 빠른 결단력과 작품에 대한 애정, 취향 등을 통해 컬렉션의 가치를 재조명했다. 고미술부터 한국 근현대미술, 해외 명작까지 이건희 컬렉션의 대표 수집품 69점에 깃든 사연과 수집 과정 일화 등을 통해 수집품의 의미를 총체적으로 다시 살핀다.<!-- 그림 1515248 -->2만 3000여점의 대규모 기증품 가운데 국보와 보물만 60건에 이를 정도로 이건희 컬렉션은 ‘초일류’를 고집스럽게 지향하고 관철해 나갔다. 명품이라도 비싼 작품은 두 번 다시 눈길을 주지 않았던 이병철 창업회장과 달리 이 선대 회장은 ‘좋은 물건’이라면 값을 따지지 않은 채 빠르게 결정하고 사들여 ‘특급 명품’이 집약될 수 있었다고 저자는 말한다.<br><!-- MobileAdNew center -->국보급 유물을 집중적으로 모으겠다는 ‘국보 100점 프로젝트’는 1등 철학으로 삼성의 도약을 일궜듯 컬렉션도 초일류로 완성하고자 했던 수집가 이건희의 면모를 압축하는 예다. 상대적으로 중국 미술에 관심이 덜했던 부분은 아쉬움으로 남는다고 회고한다. 냉정해 보이는 외면과 달리 속정이 깊어 미술계나 학계 인사가 어려운 상황에 처했다는 이야기를 들으면 전후 사정을 묻지도 않고 나서서 해결해 줬다는 일화도 전한다.<!-- 그림 1515037 -->조선 초기 화가 이암(1499~?)의 ‘화조구자도’를 손에 넣은 일화는 이 선대 회장의 추진력을 잘 보여 준다. 1980년대 후반 일본에 있다가 북쪽으로 넘어가 ‘김일성 컬렉션’이 될 뻔했던 이 작품을 급박하게 환수할 수 있었던 것은 현물도 아닌 사진만 보고 결정을 내린 이 선대 회장의 빠른 판단 때문이었다는 것이다.<br>가야 금관과 청자를 지극히 아꼈던 부친과 달리 30대부터 백자를 수집하며 감정할 수 있는 수준까지 오른 그의 취향에 대해서는 말수 적은 성정이 덤덤한 백자와 잘 맞아떨어진 것이라는 해석도 내놓는다.<br><!-- 광고 right -->미술계에서 이건희 컬렉션을 활용해 국립근대미술관을 세워야 한다는 목소리가 나오고 있는 가운데 저자는 ‘이건희미술관’은 기증품 모두를 모으는 통합형 미술관으로 지어 미래의 기증을 유도하는 계기를 만들어야 한다고 주장한다. 송현동 부지는 경사진 대지, 단체 관람객이 이용하는 대형 버스 주차의 어려움 등으로 인해 미술관 건축지로 적합하지 못하다며 용산가족공원 내 국립중앙박물관 근처로 계획을 수정해야 한다는 의견도 제시한다.","date":"2023-11-30T17:53:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231201017001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[책꽂이]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/01/SSC_20231201015510_V.jpg' width=100px align=left><!-- 그림 1515347 --><b>감정 경제학(조원경 지음, 페이지2) </b>왜 불황에는 립스틱이 잘 팔리고 영상 콘텐츠 길이는 어째서 점점 짧아지는 걸까. 이성적인 선택을 한다고 생각하지만 뭔가를 결정할 때 감정이 큰 영향을 미친다. 일상에서 마주하는 경제 현상으로 ‘물건이 아닌 기분을 사는 시대’에 감정에 휘둘리지 않는 방법을 소개한다. 328쪽. 1만 9800원.<!-- 그림 1515349 --><b>인더스트리 5.0(이인식 외 10명, 인문공간) </b>유럽연합이 인더스트리 4.0의 연장선에서 2020년 발표한 새로운 패러다임 ‘인더스트리 5.0’. 기술 독점과 부의 불평등을 낳은 효율성 중심 승자 독식 디지털 경제에 대한 대안이다. 인더스트리 5.0 개념은 물론 메타버스, 인공지능, 생물영감 등 10대 기술을 전문가들이 소개한다. 3만원. 320쪽.<!-- 그림 1515350 --><b>고래와 대화하는 방법(톰 머스틸 지음, 박래선 옮김, 에이도스)</b> 지구 생명체 가운데 가장 거대한 동물이자 뛰어난 지적 능력을 지닌 고래의 말을 해독하기 위한 흥미진진한 여정을 담았다. 역사와 언어, 철학, 인지과학, 인공지능, 로봇 등 동물의 마음을 해독하기 위한 최신 연구를 통해 고래와의 소통법을 이야기한다. 436쪽. 2만 3000원.<!-- 그림 1515351 --><b>기호와 탐닉의 음식으로 본 지리(조철기 지음, 따비) </b>영국인의 티타임은 추악한 전쟁을 일으켰다. 달콤한 설탕과 초콜릿은 노예노동과 아동노동의 산물이기도 하다. 전 세계가 탐닉하는 홍차, 설탕, 초콜릿, 팜유, 바나나, 새우, 와인 7가지 음식으로 역사와 지리, 생산자와 소비자, 인간과 자연의 떼려야 뗄 수 없는 관계를 돌아본다. 376쪽. 2만 5000원.<!-- 그림 1515352 --><b>어쩌다 학교가 집이 되었다(김윤 지음, 창비) </b>학교에 몰래 살게 된 고등학생 준영을 통해 입시, 가족, 가출 등 현시대 청소년들의 문제를 다룬다. 낯선 세계처럼 표현한 한밤의 텅 빈 학교가 새롭고 미지의 인물과 벌이는 아슬아슬한 추격전은 속도감이 넘친다. 제4회 ‘창비×카카오페이지’ 영어덜트소설상 우수상 수상작. 264쪽. 1만 3000원.<!-- 그림 1515354 --><b>미키7: 반물질의 블루스(에드워드 애슈턴 지음, 진서희 옮김, 황금가지) </b>죽어도 끊임없이 전임자의 기억을 지니고 되살아나는 복제인간의 삶을 소재로 한 ‘미키7’ 후속편. 니플하임의 토착 생명체인 크리퍼의 실체, 비밀스럽게 숨겨 둔 반물질 폭탄에 얽힌 놀라운 이야기 등 전작에서 채 마무리하지 못한 이야기를 들려준다. 436쪽. 1만 7000원.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-12-01T01:55:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231201016004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"23년 제주살이로 담아낸 ‘진짜’ 제주 [그 책속 이미지]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/01/SSC_20231201015506_V.jpg' width=100px align=left><!-- 그림 1515344 -->뭉툭하게 튀어나온 검은 돌 위로 어디선가 떼어 온 파도를 차곡차곡 올려 뒀다. 출렁거리는 물비늘 사이에 박힌 빛 조각이 눈을 아릿하게 만든다. 한참을 보고 있자니 문득 그리움이 밀려온다.<br>2001년 7월 장맛비가 무겁게 내리던 날, 서른다섯 살 화가는 삶의 터전이었던 서울을 버리고 가족과 함께 제주로 향했다. 자신만의 창작 세계를 찾으려는 고육지책이었다.<!-- 그림 1515345 -->제주의 진짜 모습을 화폭에 담고 싶은 열망에도 그림은 살아 움직이지 않는 빈껍데기 같았다. 두문불출하며 그림을 그리고 그리고 그렸다. 그러던 어느 날 한참의 세월이 지나서야 제주가 감성을 일깨우는 곳이라는 사실을, 특히 예술가에게는 영감을 주는 보물섬이었음을 깨닫는다.<br>제주 땅에서 자신만의 화풍을 이룬 작가의 예술 세계를 글과 그림으로 담았다. 제주에 대한 사랑과 그곳에서의 삶, 함께 어울려 살아온 사람들의 이야기, 제주를 온몸으로 품어 온 작가의 예술 세계를 40여점의 그림에 녹였다. 한지에 아크릴물감으로 담아낸 제주 풍경이 담백한 글과 함께 어우러져 읽는 이의 마음을 출렁이게 한다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-12-01T01:55:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231201016003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"헌책방서 찾는 ‘인생책’… 그 사연들을 수집하다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/01/SSC_20231201015508_V.jpg' width=100px align=left><!-- 그림 1515343 -->읽은 사람이 없는 책은 아직 책이 아니다. 종이 뭉치에 불과하다. 누군가가 읽었을 때라야 책은 비로소 책이 된다. 사람의 이야기도 그때부터 책에 스며들기 시작한다. 헌책방을 찾는 사람 중엔 단순히 저렴하게 책을 사려는 이들도 물론 있다.<br>하지만 대개는 크건 작건 복잡하건 단순하건 어떤 사연을 갖고 헌책방을 찾기 마련이다. 새 책 ‘헌책방 기담 수집가’는 바로 그런 사람들의 사연을 담고 있다.<br>저자는 헌책방 주인이다. 10년 넘게 사람들의 ‘인생 책’을 찾아 줬다. 절판됐거나 희귀한 책을 찾아 주는 대신 그에 얽힌 삶의 사연들도 함께 수집했다. 책은 이런 사연들을 정리한 것이다. 저자는 그중에서 매우 기이한 사연만 추렸다.<br><!-- MobileAdNew center -->예를 하나 들자. ‘목요 문학회 미스터리’의 한 장면이다. 각각 콧수염과 턱수염을 기른 두 중년 남성이 헌책방 문을 열고 들어섰다. 한 명은 살바도르 달리를 닮은 여덟 팔자 콧수염, 또 다른 한 명은 히틀러식 콧수염을 턱에 기르는 몰골을 하고 있다. 두 수염이 하나로 합치면 멋졌을 텐데 각각의 수염만 놓고 보자니 여간 기이한 게 아니다.<br>둘은 서가에서 오래된 책 한 권을 발견하고는 기적 운운하며 호들갑을 떨었다. 1989년에 출간된 미르체아 엘리아데의 철학책 ‘요가’였다. 저자는 궁금했다. 두 사람과 ‘요가’란 책에 대체 어떤 사연이 있길래 이렇게 부산을 떠는가. 결국 저자는 그들과 함께 ‘요가’ 책에 얽힌 과거 속으로 빠져들기 시작한다. 추리영화 같지만 절대 영화는 아니고 소설은 더더욱 아니다. 실제 있었던 실화를 각색한 것이다.<br><!-- 광고 right -->책은 전작에 이은 속편이다. 하지만 에피소드 중심의 책이라 신규 독자들도 무리 없이 읽을 수 있다. 책은 4부로 구성됐다. 1부와 4부에선 전편처럼 개별 에피소드들이 소개된다. 절판된 책을 찾아나서는 과정에서 추리의 쾌감을 느낄 수 있다. 2부에선 중편 분량의 미스터리한 모험 이야기를 다룬다. 3부에는 환상성과 섬뜩함이 도드라지는 에피소드들이 모였다.","date":"2023-12-01T01:55:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231201016002"}]