[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"6년 전 개발된 ‘하천수위 모니터링’ 지시한 尹대통령…왜?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/09/SSI_20220809133834_V.jpg' width=100px align=left><!-- 그림 1328689 --><strong class=subTitle_s2>한강홍수통제소 수위 정보 제공<br />대통령실 “큰하천 외에는 없어”</strong><br>윤석열 대통령은 9일 중부지방 집중호우와 관련 한화진 환경부 장관에게 국가 하천, 지방 하천, 지류 전반의 수위를 모니터할 수 있는 시스템을 개발하라고 지시했다. 윤 대통령은 이날 오전 서울 관악구 신림동 피해 현장을 방문해 주민을 위로한 뒤 이같이 말했고, 행정안전부와 함께 저지대 침수 예상 지역의 안전을 위해 배수조 설치 등에 만전을 기하라고 당부했다고 강인선 대통령실 대변인이 서면브리핑을 통해 밝혔다.<br>그러나 하천수위 모니터링 시스템은 이미 6년 전인 2016년부터 존재하고 있다. 이를 두고 시스템이 마련돼 있는 상황을 윤 대통령이 파악하지 못한 게 아니냐는 지적이 나왔다. 한강홍수통제소는 각 강이나 하천에 관측소를 설치해 관측소가 송신한 수위 자료를 공개하고 있다. 홈페이지에 방문하면 북한강, 한강상류, 한강하류, 임진강, 안성천, 한강동해, 한강서해의 수위 정보를 볼 수 있다.<!-- 그림 1328997 --><br><!-- MobileAdNew center -->당시 국토교통부는 산하 기관인 한강홍수통제소가 전국 수문정보를 누구나 쉽게 실시간으로 이용할 수 있는 서비스를 실시한다는 내용의 보도자료를 발표한 바 있다. 국토교통부는 “국토교통부와 한국수자원공사, 한국수력원자력이 관할하는 전국의 하천 수위, 유량, 강수량, 댐, 보, 강우레이더 관측영상 등의 수문정보와 홍수예보발령 정보를 포함하여 7종에 이르는 정보를 실시간으로 이용할 수 있다”고 안내한 바 있다. <br>대통령실은 추가 자료를 내어 “큰 하천의 경우 일부 수위 예측 시스템이 있지만 이번에 범람한 도림천처럼 지류, 지천에는 수위 예측 시스템이 없다”며 “대통령의 지시사항은 지류, 지천까지 정밀한 수위 예측 시스템을 갖추고, 범람 우려 시 사전에 해당 지역 주민들에게 재난 문자 등을 통해 미리 알려주고 대피할 수 있는 시스템을 갖추라는 것”이라고 해명했다. 또 환경부 등 관계부처가 10일 모여 해당 시스템 개발을 위한 회의를 시작한다고 설명했다.<!-- 그림 1328677 --><strong class=subTitle_s0>간밤폭우 속 ‘尹 자택 지휘’ 공방</strong><br><!-- 광고 right -->기록적인 폭우가 중부지방을 강타한 간밤에  윤석열 대통령이 서초동 자택에서 관련 상황에 대응한 것을 놓고 정치권 공방도 불거졌다. 야당이 윤 대통령이 재난 컨트롤타워 역할을 못 했다며 집무실 이전 문제까지 엮어 비판을 가하자, 여당은 재난에도 정치 공세만 일삼고 있다며 맞받았다.<br>대통령실은 ‘윤 대통령이 실시간으로 대응했다’고 반박했다. 대통령실에 따르면 윤 대통령은 전날 저녁 무렵 퇴근했으며 이후 서초동 사저에 머무르며 폭우 관련 보고를 받고 지시를 내렸다. 위험 지역 사전 대피 등의 대책 강구, 출근시간 조정 독려 등 윤 대통령이 행정안전부 등 관계기관에 지시한 내용은 같은 날 오후 11시 54분 대변인실을 통해 공개됐다.<br>이를 두고 더불어민주당에서는 윤 대통령을 비롯한 대통령실의 위기관리 능력을 문제 삼으며 대통령 집무실 이전 문제와도 연관시켰다. 윤 대통령은 전날 오후 9시부터 9일 새벽 3시까지 다각도 채널을 통해 실시간 보고를 받고 지시를 내렸으며, 의전·경호 인력을 동반한 현장 방문은 현장 대처 역량을 떨어뜨릴 수 있다는 게 대통령실의 일관된 설명이다. 강인선 대변인은 성명에서 “재난 상황마저 정쟁 도구화를 시도하는 민주당 대변인 논평에 유감을 표한다”며 “대통령이 자택에 고립됐다는 주장도,집에 갇혀 아무것도 못 했다는 주장도 터무니없는 거짓”이라고 밝혔다.","date":"2022-08-10T06:56:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220810500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명 “당헌 개정 나와 무관… 검찰의 野 탄압 방지 위한 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/09/SSI_20220809172643_V.jpg' width=100px align=left><!-- 그림 1328856 -->더불어민주당 당대표 경선에 출마한 이재명·박용진·강훈식 후보(기호순)가 9일 ‘기소 시 당직 정지’를 규정한 ‘당헌 80조’ 개정 문제를 놓고 격돌했다. 이 후보는 “기소만으로 당직을 정지하는 것은 적절하지 않다”고 했고, 박 후보는 당헌 개정 추진 상황을 두고 ‘사당화’라며 이 후보를 압박했다. 이런 가운데 이 후보는 당대표가 될 경우 윤석열 대통령에게 영수회담을 제안하겠다고 공언했다.<br>이 후보와 박 후보는 이날 CBS 라디오에서 열린 민주당 당대표 후보자 토론회에서 당헌 80조, 사당화 논란 등을 두고 내내 맞붙었다. 당헌 80조는 “당직자가 뇌물과 불법 정치자금 수수 등 부정부패 관련 혐의로 기소되면 기소와 동시에 직무를 정지한다”는 내용으로, 현재까지 7만명에 가까운 이 후보 지지층이 해당 조항의 개정을 요구하는 당원 청원에 동의했다.<br>박 후보는 ‘당헌 80조 개정’에 대해 “어쩌다 우리 민주당이 부정부패에 대한 결연한 의지를 표현하는 당규조차 개정하려고 하는지 모르겠다”며 반대 의사를 분명히 밝히고 이 후보에게도 입장 표명을 촉구했다. 그러자 이 후보는 “검찰권 남용이 있을 수 있는 상태에서 기소만으로 당직을 정지하는 것은 적절하지 않다”면서도 “이미 당원들의 당헌 개정 운동이 생기기 전에 전당대회준비위원회와 비상대책위원회에서 추진했다”고 말했다. 당헌 80조 개정에 대한 찬성 입장을 공식화하면서도 ‘사당화’ 우려는 불식시키려 한 셈이다.<br><!-- MobileAdNew center -->또 이 후보는 “당대표가 되면 여야 영수회담을 반드시 제안하고 실현해 국민의 목소리를 전달하고 협치가 가능한 방안을 찾아내겠다”고 밝혔다. 박 후보는 “야당의 대표와 대통령이 만나는 것으로 끝나는 게 아니라 각 당의 의견들이 정책 안에서 모일 수 있도록 여야정 협의체 구성에 대한 합의를 이끌어 내자”고 화답했다. 강 후보는 “저는 생각이 다르다. (정부가) 근본적으로 국정 운영을 완전히 바꿔야 되고 내각 총사퇴를 요구해야 한다”며 다른 의견을 제시했다.<br>세 후보는 이날 저녁 부산 MBC에서 열린 토론회에서도 ‘이재용 사면 논란’, 기본소득 등을 두고 치열하게 맞붙었다. 이 후보는 박 후보가 이재용 사면에 대해 입장이 바뀌었다고 몰아세우자 “박 후보도 법인세 인상을 주장하다가 1년 뒤인 지금은 아니라고 한다”며 “이재용 사면 문제는 그 자체가 절대 진리나 규범이 아니다”라고 방어했다. 강 후보는 이 후보에게 ‘기본소득을 강령에 반영하겠냐’고 물었고, 이 후보는 “기본소득을 당의 정책 기조로 하긴 어려울 것 같다”고 말했다.<br><!-- 광고 right -->","date":"2022-08-09T22:08:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220810006024"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한미동맹 강화에 왕이 “삼십이립” 우회 견제… 박진 “화이부동”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/10/SSI_20220810004036_V.jpg' width=100px align=left><!-- 그림 1328985 -->취임 후 처음으로 중국을 방문한 박진 외교부 장관이 9일 왕이 중국 외교담당 국무위원 겸 외교부장과 한중 외교장관회담을 열고 ‘화이부동’(공동의 이익을 찾되 차이점은 인정한다) 정신을 언급하며 상호 존중의 한중 관계를 강조했다. 두 장관은 한반도를 둘러싼 동북아 정세와 양국 현안 및 협력 방안에 대해 심도 있는 논의를 했다.<br>이번 회담은 오는 24일 수교 30주년을 앞두고 열렸다. 새 정부 출범 후 한국 고위급 인사의 첫 중국 방문으로 이뤄진 회담으로, 미중 갈등이 고조된 상황에서 새 정부의 대중 외교 방향을 가늠하는 계기가 될 전망이다.<br>특히 이번 회담은 새 정부가 ‘한미 포괄적 전략 동맹 강화’를 앞세워 미국에 한층 밀착한 행보 직후에 열린 만큼 관심이 집중됐다. 미국이 주도하며 한국과 일본·대만에 참여를 요청한 이른바 ‘칩4’(4자 간 반도체 공급망 대화) 참여 문제, 주한미군 사드(고고도미사일방어체계) 배치 등 한중 간 입장이 배치되는 사안들이 중첩된 상황이기도 하다.<br><!-- MobileAdNew center -->박 장관은 확대회담 모두발언에서 “한중 자유무역협정(FTA) 서비스 투자협상 타결, 디지털경제동반자협정 가입, 공급망의 안정적 관리 등을 통해 새로운 도전들을 함께 극복해 나가야 한다”며 한중 경제 협력의 필요성을 강조했다. 또 한반도 비핵화와 관련해선 “북한이 도발 대신 대화를 선택하도록 중국이 건설적 역할을 해줄 것을 당부한다”고 했다.<br>이에 왕 부장은 한중 수교 30주년을 사자성어 ‘삼십이립’(서른 살에 학식이 일가를 이룬다)에 빗대 “비바람에 시련을 겪어온 중한 관계는 당연히 더 성숙하고 자주적이며 견고해져야 한다”고 했다. 이웃 국가로서의 역할을 요청하는 동시에 한미동맹을 강화하는 새 정부를 우회 견제한 것으로 풀이된다.<br><!-- 광고 right -->외교부 당국자는 “소인수회담에서는 북한 핵 문제와 한반도 정세, 지역 정세 등 양국의 주요 전략적 관심사에 대한 의견 교환이 있었고, 확대회담에서는 한중 수교 30주년을 맞아 양국 관계 발전과 협력 방안이 논의됐다”고 전했다.<br>박 장관은 회담에서 한중 관계의 미래를 위한 행동계획을 제시하고, 북한 비핵화와 공급망 안정 등에 대해 국익 차원의 입장을 밝힌 것으로 전해졌다. 특히 한국이 ‘칩4’ 예비회의에 참석할 방침을 밝히고, 한국이 ‘룰 메이커’로서 중국의 피해를 최소화하겠다는 논리를 앞세웠을 것으로 보인다.<br>이날 소인수회담과 확대회담은 예정된 시간인 2시간을 훌쩍 넘겨 4시간 가까이 진행됐다. 회담 장소인 산둥성 칭다오는 코로나 방역 상황을 감안해 수도 베이징이 아닌 지방도시를 물색해 선정된 것으로 알려졌다. 특히 박 장관은 산둥대 명예교수로 재직한 경험이 있어 인연이 깊은 도시다.<br>모두발언에서 박 장관은 편리한 시기에 시진핑 주석의 방한을 기대한다며 “왕 위원의 한국 방문도 희망한다”고 초청했다. 이에 왕 부장이 “짜장면을 먹으러 가겠다”고 해 좌중에 웃음이 터지기도 했다.<br><!-- MobileAdNew center -->한편 중국은 이날 관영매체 환구시보·글로벌타임스를 통해 칩4와 관련해 “부득이 한국이 미국의 소그룹에 합류해야 한다면 최대한 균형을 잡아 주기를 기대한다”며 “이는 (미중 균형외교를 지향하는) 한국의 독특한 가치를 발휘하는 것”이라고 했다. 한국의 칩4 가입이 불가피해 보이자 중국과의 반도체 협력 노력을 당부하는 입장으로 기류 변화를 보인 것 아니냐는 분석이 나온다.<br>칭다오 공동취재단","date":"2022-08-09T22:32:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220810005023"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"TK 출신의 5선… ‘옅은 계파색’ 강점","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/10/SSI_20220810004946_V.jpg' width=100px align=left><!-- 그림 1328986 -->국민의힘 비상대책위원장으로 9일 임명된 주호영 의원은 대구·경북(TK) 출신의 당내 최다선, 5선 의원이다.<br>‘친윤’(친윤석열) 색채는 옅지만 대선 때 윤석열 대통령을 도와 선거대책위원회 조직총괄본부장·문화유산진흥특위위원장을 지내는 등 대통령실과 긴밀한 소통을 이어 왔고, 당내 분란을 최소화할 인물이라는 점이 인선에 작용한 것으로 보인다. 이명박 정부 당시 특임장관·대통령 정무특보 등을 지내 옛 친이(친이명박)계로 분류된다. 옛 친이계 인사가 다수 분포한 ‘윤핵관’(윤 대통령 측 핵심 관계자) 그룹과도 가까운 편이다. 윤 대통령과는 나이로 1960년생 동갑내기이고, 사법연수원은 9기수 선배다. 다만 둘 사이에 개인적 인연은 없었던 것으로 알려졌다.<br>2004년 17대 국회의원으로 정계에 입문한 뒤 18년 동안 의정활동을 이어 왔다. 20대 총선에서는 새누리당 공천에서 배제된 뒤 탈당 후 무소속으로 당선돼 복당했다. 2017년 탄핵 사태가 벌어졌을 때 자유한국당(국민의힘 전신)에서 탈당해 바른정당의 초대 원내대표직을 맡았다가 같은 해 11월 복당하는 등 정치적 굴곡이 많았다.<br><!-- MobileAdNew center -->21대 총선에서는 대구 수성갑에서 김부겸 더불어민주당 의원을 누르고 5선에 성공하며 정치적 체급을 키웠다. 총선 직후부터 미래통합당 원내대표로서 비례 위성정당인 미래한국당과의 통합 작업과 ‘김종인 비대위’ 출범 등을 이끌며 당을 안정적으로 관리했다는 평을 받는다. 이후 김종인 전 비대위원장이 2021년 4·7 재보궐선거 후 자진사퇴하면서 당대표 직무대행도 맡았다.<br>김종인 비대위 이후 당대표 선거에 출마해 지난 6·11 전당대회에서 이준석 대표와 맞붙었으나 낙마했다. 당시 경쟁 상대였던 이 대표 이후 출범한 비대위의 장을 맡게 된 점이 공교롭다는 의견이 나온다.<br><!-- 광고 right -->","date":"2022-08-09T22:08:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220810004016"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘속전속결’ 與 비대위… 임기·전대 일정 이견 남아 ‘내홍 수습’ 험로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/09/SSI_20220809173002_V.jpg' width=100px align=left><!-- 그림 1328862 -->국민의힘이 우여곡절 끝에 9일 주호영(5선·대구 수성갑) 비상대책위원장을 임명하고 비대위 출범 절차에 돌입했다.<br>상임전국위원회에서 비대위원 인선까지 끝내면 온전한 비대위가 공식 출범한다. 다만 비대위 임기와 차기 전당대회 일정은 확정되지 않았다.<br>국민의힘은 지난달 31일 권성동 대표 직무대행 겸 원내대표의 사퇴 선언 이후 최고위원회의의 상임전국위 소집 의결, 지난 5일 상임전국위의 ‘비상 상황’ 판단, 이날 전국위원회의 당헌 개정안과 비대위원장 임명안 의결을 거치면서 9일 만에 속전속결로 비대위 설치 절차를 밟았다.<br><!-- MobileAdNew center -->주 비대위원장은 전국위에서 임명된 후 국회 기자회견에서 “빠른 시간 안에 정상적인 지도체제를 구축해 당의 리더십을 조기에 안정시키는 일도 비대위의 과제”라고 말했다. 비대위 임기와 차기 전당대회 시점에 대한 당내 이견은 현재진행형이다. 비대위가 당 내분과 혼란 수습에 성과를 내지 못하면 임기를 2~3개월 안팎으로 마무리하고 조기 전당대회를 치르자는 의견에 힘이 실릴 수도 있다.<br>주 비대위원장은 “곧바로 전당대회를 치러 지도부를 구성하라는 이야기도 있고, 국정감사 중 전당대회 여는 것은 맞지 않는다는 의견이 있는 것으로 안다”며 “비대위원, 국회의원, 당원들의 뜻을 모아 일정을 정하려 한다”고 했다. 또 “비상상태는 가급적 짧으면 좋다”고도 덧붙였다.<br><!-- 광고 right -->비대위원 인선은 이르면 12일, 늦어도 다음주 초 마무리한다는 계획이다. 윤석열 대통령 취임 100일인 17일 이전 비대위 출범이 목표다. 주 비대위원장을 포함해 9인으로 구성되는 비대위원에 친윤(친윤석열)계 참여 비율도 관전 포인트다.<br>비대위 출범에 따라 국민의힘은 ‘주호영 비대위원장, 권성동 원내대표 투톱’ 체제가 됐다. 앞서 이준석 대표는 원내대표에게 원내 사안을 대부분 위임했으나, 주 비대위원장은 정책위의장·원내대표 등을 지낸 입법·정책 전문가인 만큼 적극적으로 역할에 나설 것으로 보인다. 당내 일부 반발이 있으나 권 원내대표도 당연직으로 비대위에 참여한다.<br>주 비대위원장의 최우선 과제는 이 대표의 자동 해임과 반발로 말미암은 당내 갈등 수습이다. 전국위 의장인 서병수 의원은 이날 비공개 의총에서 “주 비대위원장에게 이 대표를 만나 허심탄회하게 이야기하고, 서로 상생의 길을 갈 수 있는 모습을 보여 달라고 부탁했다”고 밝히기도 했다.<br>주 비대위원장은 이 대표의 법적 대응 예고에 “정치적 문제가 사법으로 간 게 매우 안타깝다”면서도 “전체 절차는 문제가 없는 걸로 보고를 받고 있다”고 말했다. 국민의힘 법률지원단도 법적 검토를 마친 것으로 알려졌다.<br><!-- MobileAdNew center -->","date":"2022-08-09T22:08:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220810004014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘尹 자택 전화 대응’ 野비판에… 대통령실 “재난까지 정쟁화”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/09/SSI_20220809102544_V.jpg' width=100px align=left><!-- 그림 1328615 -->대통령실은 9일 윤석열 대통령이 자택에서 전화로 집중호우 대응을 지시한 데 대한 야권 비판에 “국가 재난 상황을 정쟁 대상으로 삼아선 안 된다”고 반박했다.<br>대통령실 고위 관계자는 이날 기자들과 만나 “우리 정부는 각종 재난 상황에 대한 사전 매뉴얼에 따라 전날 상황에 정확하게 대처했다”며 “정부가 바뀌어도 국가 재난에 대한 대응은 일관성 있게 유지돼야 한다”고 말했다. 이 관계자는 ‘대통령실이 재난 상황 초기부터 직접 지휘에 나설 경우 혼선이 발생할 수 있다’는 의견을 공유한 지난 5월 정부기관 회의 자료도 공유했다.<br>다른 관계자는 “윤 대통령은 전날 오후 9시부터 새벽 3시까지 실시간으로 보고받고 실시간으로 지침·지시를 내렸다”면서 “이어 다시 새벽 6시부터 보고받고, 그때 긴급대책 회의를 열자고 지시했다”고 했다. 윤 대통령이 현장을 직접 챙겼어야 한다는 주장에 대해서는 “현장 모든 인력이 대처에 매진한 상황에서 대통령이 현장이나 상황실로 이동하면 보고나 의전에 신경 쓸 수밖에 없고, 그렇게 되면 오히려 대처 역량을 떨어뜨릴 수 있다고 판단한 것”이라고 말했다.<br><!-- MobileAdNew center -->더불어민주당은 이날 “총리가 아니라 대통령이 지하 벙커 위기관리센터를 찾아 진두지휘해야 하는데, 대통령이 보이지 않는다”(고민정 의원), “컨트롤타워가 아닌 ‘폰트롤타워’다. 당황스러울 만큼 무능하고 참담하고 부끄럽다”(송갑석 의원), “취임 전 무조건 대통령실과 관저를 옮기겠다는 대통령의 고집이 부른 참사”(조오섭 대변인) 등의 비판을 쏟아냈다.<br>이에 강인선 대통령실 대변인은 “집무실 이전을 정치적으로 공격하기 위해 허위 사실을 주장하는 것은 제1야당으로서 국민의 고통을 외면한 무책임한 행태”라며 유감을 표했다.<br><!-- 광고 right -->","date":"2022-08-09T22:00:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220810002022"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"박진 만난 왕이 “공급망 수호… 내정간섭 말아야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/10/SSI_20220810011835_V.jpg' width=100px align=left><!-- 그림 1328987 -->중국 왕이 외교담당 국무위원 겸 외교부장이 9일 중국 산둥성에서 열린 한중 외교장관회담에서 “평등과 존중을 견지해 서로의 내정에 간섭하지 말아야 한다”고 말했다.<br>왕 부장은 칭다오시 지모구 지모고성군란호텔에서 열린 소인수회담에 이은 확대회담 모두발언에서 “미래 30년을 향해 양측은 독립과 자주를 견지하고 외부의 장애와 영향을 받지 말아야 한다”며 양국이 해야 할 다섯 가지를 밝혔다. 그는 “선린우호를 견지해 서로의 중대 관심 사항을 배려해야 한다”면서 “윈윈을 견지해 안정적이고 원활한 공급망과 산업망을 수호해야 한다”고 했다. 이어 “다자주의를 견지해 유엔 헌장의 취지와 원칙을 지켜야 한다”며 “이것이 양국 국민 뜻의 최대공약수이자 시대적 흐름의 필연적 요구”라고 했다.<br>내정간섭을 직접 언급한 것은 낸시 펠로시 미국 하원 의장의 대만 방문으로 미중 긴장이 고조된 가운데 ‘하나의 중국’ 정책을 존중해 달라는 요청으로 풀이된다. 아울러 공급망 수호를 강조하며 미국이 한국과 일본, 대만에 참여를 요청한 반도체 공급망 협력 대화 ‘칩4’에 견제구를 던진 것으로 해석된다.<br><!-- MobileAdNew center -->박진 외교부 장관은 “수교 30주년을 맞아 양국이 상호존중에 기반해 공동 이익을 추구하는 협력적 관계를 만들어 가야 한다”면서 “글로벌 중추 국가로서 국익과 원칙에 따라 화이부동 정신으로 중국과의 협력을 모색할 것”이라고 밝혔다. 박 장관은 “이를 위해 한중 양국은 전략적 협력 동반자 관계로서 최고위급의 전략적 소통을 강화해 나가야 한다”며 “편리한 시기 시진핑 주석의 방한을 기대한다”고 밝혔다.<br>칭다오 공동취재단<br><!-- 광고 right -->","date":"2022-08-09T22:24:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220810001038"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與 주호영 비대위… 이준석 해임 수순","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/09/SSI_20220809181023_V.jpg' width=100px align=left><!-- 그림 1328877 -->국민의힘이 9일 비상대책위원회 체제로 전환하고 주호영(5선·대구 수성갑) 의원을 비대위원장으로 임명했다. 비대위 설치가 완료되면 이준석 대표는 자동 해임된다. 지난 3월 9일 대통령선거, 6·1 지방선거에서 승리한 국민의힘이 비대위 체제를 택하면서 더불어민주당, 정의당까지 원내 1·2·3당 모두 비대위 체제가 됐다.<br>국민의힘은 이날 오전 전국위원회에서 당대표 직무대행에게 비대위원장 지명 권한을 부여하는 당헌 개정안을, 오후 전국위에서 주 비대위원장 임명안을 의결했다.<br>주 비대위원장은 국회 기자회견에서 “정부가 민심과 괴리되는 정책이나 조치를 할 때 이를 과감히 시정할 수 있어야 한다”며 “비대위는 민심을 전달하고 반영하는 일에 소홀함이 없도록 하겠다”고 말했다. 대통령실과 정부에 쓴소리를 하겠다는 뜻이라고도 부연했다. 주 비대위원장은 비대위 성격을 “혁신형 관리 비대위”라고 규정했다.<br><!-- MobileAdNew center -->주 비대위원장은 ‘윤핵관’(윤석열 대통령측 핵심 관계자) 2선 후퇴 요구에 “상황이 이렇게 어려운데 책임 있다고 생각하는 분들은 비대위에 참여하기 어려워 보인다”며 배제 방침을 시사했다. 비대위는 주 비대위원장을 포함해 9인 규모로 꾸려질 전망이다.<br>이 대표는 페이스북에 “가처분 신청합니다. 신당 창당 안 합니다”라며 일각에서 제기된 법적 대응 포기와 탈당 후 신당 창당 가능성을 일축했다. 이 대표는 13일 대국민 기자회견에서 입장을 밝힐 예정이다.<br><!-- 광고 right -->","date":"2022-08-09T22:24:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220810001033"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“대통령이 이재민” 野 비판에 대통령실 “터무니없는 거짓”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/09/SSI_20220809133540_V.jpg' width=100px align=left><!-- 그림 1328681 -->대통령실은 윤석열 대통령이 9일 새벽까지 중부지방 집중호우의 피해 상황을 실시간으로 점검했다면서, 윤 대통령이 서초동 일대의 침수 상황 탓에 사실상 자택에 고립돼 아무것도 하지 못했다는 야권의 비판에 “터무니없는 거짓”이라며 강한 유감의 뜻을 밝혔다.<br>강인선 대변인은 성명에서 “재난 상황마저 정쟁 도구화를 시도하는 민주당 논평에 유감을 표한다”면서 “대통령이 자택에 고립됐다는 주장도, 집에 갇혀 아무 것도 못했다는 주장도 터무니없는 거짓”이라고 말했다.<br>강 대변인은 “대통령 집무실 이전을 정치적으로 공격하기 위해 허위사실을 주장하는 것은 제1야당으로서 국민의 고통을 외면한 무책임한 행태”라며 “재난 위기 극복은 정쟁이 아닌, 초당적 대책 마련으로 가능하다. 국민 고통을 정쟁의 수단으로 삼는 행보를 멈춰달라”고 민주당에 촉구했다.<!-- 그림 1328687 --><!-- MobileAdNew center -->대통령실 관계자도 별도의 브리핑에서 “기록적 폭우에도 대통령이 보이지 않는다는 보도 내지는 야당 의원들의 지적이 있었는데 전혀 사실이 아니다. 윤 대통령은 어제 오후 9시부터 오늘 새벽 3시까지 실시간 보고 받고 지침 및 지시를 내렸다”며 “다시 오늘 새벽 6시부터 보고받고 긴급대책회의 개최를 지시했다”고 강조했다.<br>간밤 현장방문에 나서지 않았다는 일각의 비판에 대해선 “모든 인력이 현장 대처에 매진한 상황이었다”라며 “대통령이 현장이나 상황실로 이동하면 보고나 의전에 신경 쓸 수밖에 없고 대처 역량을 떨어뜨릴 수 있다는 내부 판단에 따라 집에서 전화로 실시간 보고받고 지시를 내린 것”이라고 설명했다.<br><!-- 광고 right -->한덕수 국무총리가 상황실 현장에서 진두지휘하는 상황에서 자칫 현장의 대응력을 분산시킬 수 있는 전시성 발걸음보다는 유선으로 상황을 점검했다는 설명이다.<br>이 관계자는 ‘자택 주변이 침수돼 나오지 못한 것 아닌가’라는 취재진 질문에는 “주변에도 침수가 있었지만 대통령이 현장에 나와야겠다고 했다면 나오지 못할 이유는 없었다”며 “피해가 발생하는데 경호의전을 받으면서 나가는 게 적절치 않다는 것은, 이후에도 어제 상황이라면 똑같은 판단을 할 수밖에 없을 것”이라고 답했다.<!-- 그림 1328624 --><strong class=subTitle_s0>● 민주 “대통령이 집에 갇혀 아무것도 못해” 맹비난</strong><br>앞서 민주당 조오섭 대변인은 브리핑에서 “대통령이 사실상 이재민이 돼 버린 상황을 국민은 어떻게 받아들여야 하느냐”라며 “재난 상황에서 대통령이 집에 갇혀 아무것도 못 하는 모습을 지켜보는 국민은 망연자실하다”라고 비판했다.<br><!-- MobileAdNew center -->문재인 정부 청와대 국정상황실장 출신인 윤건영 의원은 페이스북에서 “살고 계시는 아파트와 위기관리센터를 비교하는 것은 정말 부끄러운 줄도 모르는 것”이라며 “대통령이 비에 갇혀 오도가도 못했다는 것은 심각한 문제다. 이유 여하를 떠나 국가안전 및 경호상의 중대 상황”이라고 지적했다.<br>민주당 당권주자인 강훈식 의원은 “일분일초를 다투는 국가 재난 상황 앞에 재난의 총책임자이자 재난관리자여야 할 대통령이 비 와서 출근을 못 했다고 한다”고 주장했다.<br>강 의원은 “청와대를 용산 집무실로 옮길 때 국가안보에 전혀 문제없다고 자신했던 것이 불과 3개월 전”이라며 “향후 비상 상황이 생긴다면 어떻게 벙커에 접근해 컨트롤타워로서 역할을 할 수 있겠느냐”고 물었다.<br>최고위원 후보인 박찬대 의원은 “상황실로 나와 비상한 조치를 해야 함에도 윤 대통령은 집 안에서 전화로만 지시했다”며 “서초동 자택 주변이 침수돼 발이 묶였다는 보도가 있는데, 멀쩡한 청와대를 왜 나와서 이런 비상 상황을 통제하지 못하고 있는지 이해하기 어렵다”고 주장했다.<br>윤영찬 의원은 “전국에 연결된 회의시스템이 갖춰져 이동할 필요도 없는 청와대를 굳이 버리고 엄청난 세금을 들여 용산으로 옮기더니 기록적 수해 상황에서 전화로 업무를 본다”며 “전 정부 탓을 그리 하더니 능력 차이, 수준 차이가 너무 심각하다”고 비판했다.<br>장경태 의원은 “윤 대통령은 자택 주변 침수로 재난 상황에 집에서도 못 나가는 어처구니없는 상황을 국민들에게 보여줬다”며 “‘이게 나라냐’는 말이 다시 회자하고 있다”고 주장했다.<br>송갑석 의원은 “컨트롤타워가 아닌 ‘폰트롤타워’”라며 “당황스러울 만큼 무능하고 참담하고 부끄럽다”고 적었다.<br>고민정 의원은 대통령이 현장 방문을 하면 보고나 의전에 신경을 쓰느라 대처 역량을 떨어뜨릴 수 있다는 대통령실의 해명을 두고 “문재인 대통령 당시 관저에서 위기관리센터까지 거리 1분. 중대본까지 거리 5분”이라며 “윤석열 대통령실은 이런 위기 상황에도 대통령 의전을 먼저 고민했다는 사실이 충격”이라고 꼬집었다.<!-- 그림 1328626 -->","date":"2022-08-09T17:23:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220809500181"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"폭우로 피해 극심한데…통일부 “北, 황강댐 방류 계속”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2020/08/05/SSI_20200805130841_V.jpg' width=100px align=left><!-- 그림 1106573 -->북한이 임진강 상류 황강댐 물을 며칠째 방류 중인 것으로 확인됐다. 방류 시 반드시 사전에 통보해달라는 우리 정부의 요청이 있었으나, 이를 묵살하고 무단 방류 중이다.<br>통일부 당국자는 며칠 전부터 황강댐에서 일부 방류가 이어지고 있다고 9일 밝혔다. 다만 방류 규모가 우리 측에 피해를 줄 정도는 아닌 것으로 보고 있다고 말했다. 북한 지역의 강우 상황에 따라 6월 말부터 북방류와 중단이 반복되고 있는 것으로 보인다고 덧붙였다.<br>임진강 상류의 황강댐에서 방류를 시작하면 하류에 위치한 경기도 연천, 파주 등지에 수해가 발생할 수 있다. 전날 수도권을 중심으로 중부지방에 기록적인 폭우가 쏟아져 피해가 극심한 데다 오는 12일까지 강한 비가 이어질 전망이어서 우려되는 상황이다. <br><!-- MobileAdNew center -->앞서 통일부는 지난 6월 “장마철 남북 접경지역 홍수 피해 등이 우려되는 상황”이라며 북측에 댐 방류 시 사전 통지를 공개적으로 요청했다. 그러나 북한은 6월 말 집중 호우가 쏟아지자, 아무런 통보 없이 황강댐 방류를 시작했고, 이번에도 황강댐의 수문을 무단으로 개방했다.<br>통일부 당국자는 “북한도 우리 측 요구를 잘 알고 있을 것”이라면서 “추가로 (방류 통보를) 공개 요구할 계획은 아직 없다”고 밝혔다.<br><!-- 광고 right -->남북은 2009년 10월 ‘임진강 수해 방지’ 남북 실무접촉을 하고 북한이 댐 방류 시 사전 통보하기로 합의했으나, 이 합의는 2010년까지 지켜지다가 2011년 이후 흐지부지됐다.","date":"2022-08-09T15:56:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220809500141"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[서울포토] 교육부 차관이 받은 쪽지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/09/SSI_20220809151300_V.jpg' width=100px align=left><!-- 그림 1328739 -->장상윤 교육부 차관이 9일 서울 여의도 국회에서 열린 교육위원회 전체회의에 출석해 권성연 대통령실 교육비서관의 이름이 적힌 쪽지를 건네 받고 있다.<br>쪽지에는 ‘오늘 상임위에서 취학연령 하향 논란 관련 질문에 국교위를 통한 의견 수렴, 대국민설문조사, 학제개편은 언급하지 않는게 좋겠습니다’라고 쓰여 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-08-09T15:13:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220809500122"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국방부 국방정책실장에 허태근, 국방개혁실장에 유무봉","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/09/SSI_20220809144900_V.jpg' width=100px align=left><!-- 그림 1328733 -->국방부는 9일 국방정책실장에 허태근 예비역 육군 준장을, 국방개혁실장에 유무봉 예비역 육군 소장을 각각 임용했다고 밝혔다.<br>허태근 신임 실장은 육군사관학교 45기로 임관해 대미, 대북, 정책기획 분야에서 주요보직을 두루 역임했고 국방 분야 전반에 풍부한 경험과 식견을 보유한 국방정책 전문가로, 국방 주요 정책 수립 및 관리의 적임자로 평가되고 있다.<br>허 실장은 국방부 미국정책과장, 정책기획차장, 북핵정책차장 등을 역임한 경험을 바탕으로 한미군사동맹을 발전시키고 한국형 3축 체계 강화 등 한미 ‘맞춤형 억제전략’의 발전에 크게 기여할 것으로 국방부는 기대하고 있다.<br><!-- MobileAdNew center -->유무봉 신임 실장은 육사 42기로 임관했고 국방부, 합동참모본부, 한미연합사령부, 육군 내 중요 보직을 역임했다. 그는 국방 정책, 작전기획, 전력증강, 군 구조 발전 분야 전반에 걸쳐 실무경험과 지식을 보유한 전문가로서 윤석열 정부의 핵심 국방정책인 국방혁신4.0을 이끌어나갈 적임자로 꼽힌다.<br><!-- 광고 right -->","date":"2022-08-09T14:49:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220809500113"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"윤동주 본적은 ‘독립기념관로 1’, 독립지사 156명, 독립기념관에 호적 생긴다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/07/12/SSI_20220712151638_V.jpg' width=100px align=left><!-- 그림 1319805 -->직계후손이 없어 대한민국 국민임을 나타내는 공적 서류가 없었던 윤동주 지사 등 독립 영웅 156명에게 본적이 생겼다.<br>국가보훈처는 9일 윤동주·송몽규 지사 등을 포함한 “‘무적’(無籍) 독립유공자의 가족관계등록 창설을 완료했다”고 밝혔다.<br>보훈처에 따르면 일제강점기에 사망해 국내에 호적이 없었던 독립유공자들 가운데 직계후손이 있는 경우엔 2009년 개정된 ‘독립유공자 예우에 관한 법률’(독립유공자법)에 따라 그 후손이 가족관계등록(옛 호적) 창설을 신청하면 정부가 이를 지원해왔다. 하지만 정부가 직계후손이 없는 독립유공자의 가족관계등록을 직권으로 창설한 건 이번이 처음이다.<br><!-- MobileAdNew center -->보훈처는 이번 가족관계등록 창설을 위해 독립유공자의 원적·제적, 유족 존재 여부, 생몰연월일, 출생·사망장소 등 신상정보를 일일이 확인하고 사실관계에 맞게 정정하는 작업을 거쳐 가족관계등록 창설 대상자를 선정했다고 밝혔다. 또 지난 7월엔 서울가정법원에 독립유공자들의 공적·신상 관련 정보와 가족관계등록 창설 허가신청서를 직권으로 제출했고, 허가등본을 받은 천안 동남구 목천읍에서 가족관계증명서를 발급했다.<br>증명서에 기재된 등록기준지는 독립기념관 주소인 ‘충남 천안 동남구 목천읍 독립기념관로 1’이다.<br><!-- 광고 right -->이와 관련, 박민식 보훈처장은 “156명의 독립영웅들을 늦었지만 이제라도 그토록 그리워했던 새로운 고향, 우리 민족의 독립정신과 겨레의 얼이 살아 숨 쉬는 독립기념관으로 모시게 돼 매우 뜻깊게 생각한다”고 했다.<br>보훈처는 10일 충남 천안 독립기념관에서 독립유공자들의 가족관계창설을 기념하는 ‘무적의 독립영웅, 이제는 완전한 대한국인입니다’ 행사를 개최할 계획이다. 이날 행사엔 윤동주 지사의 조카 윤인석씨와 송몽규 지사의 조카 송시연씨, 황원섭 홍범도장군기념사업회 부이사장, 인요한 보훈처 정책자문위원장, 박가영 연세문학회장 등이 참석한다. 박 처장은 행사에서 윤인석·송시연씨에게 가족관계증명서를 수여할 예정이다. 또 보훈처는 나라를 위한 독립유공자들의 희생·헌신에 감사하는 의미에서 ‘독립유공자의 집’ 명패를 독립기념관에서 설치할 계획이다.","date":"2022-08-09T14:29:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220809500105"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘남북 산증인’ 루마니아 초대 주한대사 “이산가족은 대참사…한반도 통일 틀림없다”","partialText":"외교관·유학 생활 등 남북에서 20여년을 보낸 한반도 전문가 이지도르 우리안(88) 초대 주한 루마니아 대사는 8일(현지시간) “한반도는 제2의 조국”이라며 남북한에 각별한 애정을 나타냈다. 취임 후 첫 해외순방으로 루마니아를 공식 방문 중인 김진표 국회의장과 부쿠레슈티 시내 JW 메리어트 호텔에서 가진 만남에서다.<br>우리안 전 대사는 6·25 전쟁 직후인 1954~1960년 평양 김일성종합대학에서 유학하며 한국어학과 학사를 취득했다. 1960년대부터 주북한 루마니아 대사관에서 참사관을 3차례 연임했다. 1978년 독재자 니콜라에 차우셰스쿠 전 루마니아 대통령이 평양을 방문해 김일성 북한 주석을 만났을 땐 통역을 맡았다. 한·루마니아 수교를 성사시키며 1990~1994년 초대 주한 루마니아 대사를 지냈다.<br>우리안 전 대사는 고령으로 귀가 다소 어두웠지만 30분 접견 내내 북측 억양이 섞인 우리말을 능숙히 구사했다. 김 의장은 우리안 전 대사에게 “한·루마니아 외교의 산증인”이라고 했다.<br><!-- MobileAdNew center -->우리안 전 대사는 “남북에서 쌓은 좋은 기억들이 많다”며 차우셰스쿠 평양 방문, 한·루마니아 수교 장면 등 남북에서 지내던 시절을 담은 10여장의 사진을 꺼내보이기도 했다.<br>우리안 전 대사는 김 의장 면담 뒤 기자들과 만나 남북 분단에 대해 “같은 민족이 둘로 갈라져 사는 것은 상당히 유감스러운 일이다. 한쪽에는 부모가, 다른 한쪽에는 아이들이 (이산가족으로) 갈라져 있는 것은 큰 참사”라고 안타까워했다. 이어 “많은 (이산가족) 분들이 한반도 통일을 보지 못하고 돌아가셨고, 지금 생존하고 계신 분들도 통일을 보지 못하고 돌아가실 것”이라며 “상당히 가슴이 아픈 일”이라고 했다. 그는 “때가 되면 통일되는 것은 틀림없다. 같은 민족이고 같은 말과 같은 역사를 가진 사람들이 분단된 상태로 살 수는 없다”며 “독일이 통일됐고 베트남이 통일됐다. 한반도에서도 그때가 빨리 와야 한다”고 덧붙였다.<!-- 광고 right --><br>","date":"2022-08-09T13:37:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220809500082"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"중국 방문한 박진 “28년만에 대중국 교역 적자..쉽지 않은 도전 직면”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/09/SSI_20220809133411_V.jpg' width=100px align=left>중국을 방문한 박진 외교부 장관이 9일 교민들과의 간담회에서 한중 경제협력에 대해 “양국관계가 쉽지 않은 도전에 직면해 있다”면서도 “정부는 중국과의 경제협력을 지속적으로 강화하고자 한다”고 밝혔다.<br>박 장관은 이날 중국 산둥성 칭다오 지모고성군란호텔에서 재중 교민·기업인들과 화상간담회를 열고 “금년에는 5월 이후 28년만에 처음으로 대중국 교역이 적자로 돌아섰다는 소식이 있었다”며 이같이 말했다.<br>또 “상호 존중에 기반해 한중 관계를 공동이익을 바탕으로 발전시켜 가겠다는 분명한 의지를 가지고 있다”고 강조했다.<br><!-- MobileAdNew center -->그러면서 “이번 중국방문을 계기로 그동안 중단됐던 정부간의 협의 채널을 본격적으로 가동하려고 한다”며 “교민들과 기업 여러분들의 불편을 해소하고 편의를 제공하기 위해 보다 적극적으로 노력하겠다”고 밝혔다.<!-- 그림 1328675 -->또 코로나19 상황으로 중국 현지에서 겪는 어려움에 대해선 “기업들은 공급망에 차질이 생기고 물류이동이 제한되고 또 직원 출퇴근 문제를 비롯해 여러가지 운영상의 애로를 겪고 있다고 듣고 있다”며 불편을 해소하기 위해 적극적으로 노력하겠다고 밝혔다.<br>이날 간담회에는 박 장관이 체류하는 지모고성군란호텔과 베이징 주중국대사관, 주칭다오 총영사관, 서울에 있는 중국한국인기업가협회 고문을 화상으로 연결하는 방식으로 진행됐다. 정부 측에선 박 장관과 정재호 주중대사, 외교부 양자경제외교국장과 동북아국장이 참석했고 교민과 기업이 17명이 참석했다.<br><!-- 광고 right -->이번 박 장관의 중국 방문은 새 정부 들어 첫 고위급 인사의 중국 방문이다. 그는 방문지인 산둥성에 대해선 “외교부 장관이 이곳을 방문한 것은 2004년 이후 18년만”이라면서 “한중 수교 이전부터 양국 관계의 교두보 역할을 해온 산둥성 칭다오에 오게돼 기쁘게 생각한다”고 했다. 회담지는 코로나19 방역 고려해 수도인 베이징이 아닌 산둥성 칭다오로 결정됐다.","date":"2022-08-09T13:35:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220809500080"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹, “집중호우 상황 끝까지 챙길 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/09/SSI_20220809115020_V.jpg' width=100px align=left><!-- 그림 1328658 -->윤석열 대통령은 9일 페이스북에 “어제부터 중부지방 곳곳에 내린 기록적인 집중호우로 안타까운 인명 피해를 포함한 많은 피해가 발생했다. 피해를 입은 분들께 위로의 말씀을 전한다”며 “무엇보다 인재로 우리 국민의 소중한 목숨이 잃는 일은 없어야 한다”고 강조했다.<br>이어 윤 대통령은 “정부는 신속한 복구, 피해 지원과 아울러 주거 취약지역을 집중 점검하고 취약계층에 대한 확실한 주거 안전 지원대책을 조속히 마련할 것”이라며 “추가 피해가 없도록 각별한 경계심을 가지고 저도 상황을 끝까지 챙기겠다. 집중호우 대처 긴급 점검회의에 이어 직접 현장 점검에 나설 것”이라고 밝혔다.<br>이날 오전 윤 대통령은 중앙재난안전상황실 서울상황센터에서 집중호우 관련 긴급 대책회의를 주재하고 “오늘 저녁에도 전날 수준의 집중호우가 예상되는 만큼 선제적으로 대응하고 신속한 인명 구조에 최선을 다하고 신속한 복구에도 만전을 기해달라”고 지시했다. 윤 대통령은 이 자리에서 피해 지역에 2차 피해가 발생하지 않도록 신속한 복구에 힘써줄 것과 소방대원과 지자체 공무원 등 재난 대응 인력의 안전에도 유의해 줄 것을 당부했다고 대통령실은 전했다.<br><!-- MobileAdNew center --><!-- 광고 right -->","date":"2022-08-09T11:50:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220809500060"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"양승조 전 충남지사 “정치적 인격살인, 배후철저히 밝히겠다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/09/SSI_20220809111942_V.jpg' width=100px align=left><!-- 그림 1328652 -->더불어민주당 양승조 전 충남지사는 경찰이 강제추행 혐의 피소에 대해 불송치 결정한 것과 관련해 9일 “허위사실 고소는 정치적 인격살인, 다시는 이런 일이 발생하지 않도록 사법적 조치와 배후가 있다면 철저히 밝히겠다”며 후폭풍을 예고했다.<br>양 전 지사는 이날 서울신문과 전화 통화에서 “절대 있어서는 안 될 일이 발생해 충남도민에게 충격은 엄청나다”며 이같이 밝혔다.<br>그는 “선거를 바로 앞에 두고 말도 안 되는 강제추행이라는 허위사실에 대한 고소가 진행된 것에 분노하고 있다. 허위사실에 대해 누가 어떻게 책임질 것인가. 정말 있어서는 안 될 일”이라고 강조했다.<br><!-- MobileAdNew center -->이어 “선거기간 당시 확인되지 않은 이 같은 허위사실을 사실확인도 없이 충남 전 지역에 600여 개의 선거 현수막을 설치하는 사회적 문제도 발생했다”며 “정책 선거가 아닌 이런 선거 풍토는 충남에서 그동안 없었다. 다시는 이런 일이 발생해서도 안 되고 사라져야 한다”고 말했다.<br>양 전 지사 측은 고소인 등에 대해 법적 책임과 함께 배후 여부를 조사해 사법 조치할 예정이다.<br><!-- 광고 right -->양 전 지사 관계자는 “배후가 있다는 것을 단정할 수 없지만, 이런 허위사실 무고는 정치사에서 사라져야 한다”며 “고소인에 대해 무고죄와 함께 배후가 있다면 철저히 밝혀내 끝까지 민·형사사상의 법적 조치를 취할 예정”이라고 말했다.<br>앞서 양 전 지사는 지난 6·1 제8회 전국동시방선거를 코앞에 둔 5월 30대 여성으로부터 2018년 6월 양 전 지사 당선 축하 모임에서 불필요한 신체접촉과 강제로 술을 따르라는 요구를 했다는 고소를 당했다.<br>양 전 지사의 사건을 조사한 천안동남경찰서는 최근 범죄를 구성할 만한 충분한 증거가 없어 최근 각하를 결정했다.<br>","date":"2022-08-09T11:20:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220809500053"}]