[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘원조 여신’ 이지연 식당, NYT도 극찬했다…“최고 맛집” 선정된 근황","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/24/SSC_20241024064658_V.png' width=100px align=left><!-- 그림 1626041 --><br>1980년대 인기를 끈 가수 이지연이 미국에서 운영하는 식당이 미 일간 뉴욕타임스(NYT)에 소개돼 눈길을 끈다.<br>이지연은 2010년부터 조지아주 애틀랜타에서 ‘에어룸 마켓 비비큐’를 운영하고 있다.<br><!-- MobileAdNew center -->NYT는 지난 21일(현지시간) 미국 동남부 애틀랜타의 최고 맛집 25곳을 선정해 소개했다. 여기에는 이지연이 공동으로 운영하고 있는 퓨전 한식 레스토랑 ‘에어룸 마켓 비비큐’이 포함됐다.<br>NYT는 이지연의 식당에 대해 “도심에서 차를 타고 조금 가다 보면 한국과 미국 남부의 맛을 최상으로 결합한 바비큐가 기다리고 있다”고 표현했다.<br>이어 “전 K팝 스타와 테네시주에서 자란 요리사 코디 테일러가 갈비에 고추장을 바르고 김치와 코울슬로(양배추 샐러드)를 버무리고, 12시간 동안 훈제한 양지머리에 된장을 넣는다”고 설명했다.<br><!-- 광고 right -->NYT는 “이들은 매일 5가지 소스를 만드는데, 특히 달콤매콤한 소스는 한국식 프라이드치킨에 곁들이면 훌륭하다”고 추천하기도 했다.<br><!-- MobileAdNew center -->또 “마지막에 잘 구운 머랭을 얹은 바나나 푸딩까지 맛보기 전엔 떠날 수 없다”고 덧붙였다.<br>미국 도시별 맛집을 ‘어디서 먹을까’(Where to Eat) 코너에서 연재하고 있는 NYT는 “무료로 음식을 제공받지 않았으며, 모든 식사 비용을 지불하고 맛집을 선정했다”고 밝혔다.<br>이 기사에서 요리사 코디는 이지연의 남편으로 소개됐다. 다만 이지연은 소셜미디어(SNS)를 통해 “코디와 2022년 결별했고 현재는 비즈니스 파트너이자 좋은 친구로 지내고 있다”고 해명했다.<br><!-- 그림 1626042 --><br>‘에어룸 마켓 비비큐’는 과거에도 미 요식업 전문지 ‘푸드 앤 와인 매거진’에서 ‘조지아주 최고 바비큐 식당’으로 선정된 바 있다.<br>지난해 10월에는 미쉐린 가이드 빕그루망에 선정됐다. 빕구르망은 합리적인 가격으로 좋은 음식을 먹을 수 있는 식당을 선정하는 미쉐린 가이드의 한 부문이다.<br>이지연은 당시 SNS에 “3000만원으로 시작한 레스토랑이 너무 많은 사랑을 받고 있다”며 열심히 일해준 팀들과 코디에게 감사를 표했다.<br>한편 이지연은 고등학교 재학 중이던 1987년 가수로 데뷔해 ‘그 이유가 내겐 아픔이었네’ ‘바람아 멈추어 다오’ ‘난 아직 사랑을 몰라’ 등의 히트곡을 발표했다. 하이틴 스타로 인기를 끌던 그는 1990년 돌연 가수를 그만두고 미국으로 이민했다.","date":"2024-10-24T06:47:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241024500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“정당한 표적”…러시아 파병 북한군 향한 미국의 ‘섬뜩한 경고’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/22/SSC_20241022182839_V.jpg' width=100px align=left><!-- 그림 1625407 --><br><blockquote class=\"con_quotation_01 new_br\">“만약 북한군이 우크라이나를 상대로 싸우는 데 배치된다면 정당한 표적이다.”</blockquote><br>미국 백악관은 23일(현지시간) 북한 군 병력이 러시아에 파병됐으며 실제 우크라이나군과의 싸울 가능성이 있다고 밝혔다. 북한군의 러시아 파병을 처음으로 공식 확인한 미국은 “우크라이나를 상대로 싸우다가 죽거나 다치는 북한군이 발생할 가능성은 틀림없다”고 말했다.<br><!-- MobileAdNew center -->존 커비 백악관 국가안보회의(NSC) 국가안보소통보좌관은 이날 브리핑에서 “우리는 북한이 10월 초에서 중반 사이에 최소 3000명의 군인을 러시아 동부로 이동시켰다고 평가하고 있다”고 밝혔다. 이어 “북한군이 배로 북한 원산에서 러시아 블라디보스토크로 이동했다고 파악하고 있다”면서 “이후 북한군은 러시아 동부에 있는 다수 러시아군 훈련 시설로 이동했으며 현재 훈련을 받고 있다”고 말했다.<br>커비 보좌관은 “북한군이 러시아군과 함께 전투에 임할 지는 아직 모르지만, 그럴 가능성은 분명히 매우 우려되는 점”이라며 “북한군이 훈련을 마친 뒤 러시아 서부로 이동해 우크라이나군과 교전할 수 있다”고 말했다. 그는 북한이 파병한 군 병력 3000명이 러시아 동부의 훈련소 세 곳에서 기본 전투 훈련을 받고 있다고 했다.<br>커비 조정관은 북한군이 우크라이나 전장에 투입되면 러시아군과 마찬가지로 우크라이나군의 표적이 될 것이며, 이 경우 사상자 발생이 뒤따를 것으로도 전망했다. 그는 “만약 북한군이 우크라이나를 상대로 싸우는 데 배치된다면 그들은 정당한 사냥감(표적)이 될 것”이라며 “우크라이나군은 러시아군을 방어하듯이 북한군을 방어할 것이다. 우크라이나를 상대로 싸우다가 죽거나 다치는 북한군이 발생할 가능성은 틀림없다”고 말했다. 러시아군과 북한군이 언어 장벽과 지휘통제 문제를 극복해야 할 것이라고도 지적했다.<br><!-- 광고 right --><!-- 그림 1625304 --><br><!-- MobileAdNew center -->백악관은 북한군의 러시아 파병이 우크라이나 전쟁은 물론 유럽과 인도태평양 지역 안보에 미칠 영향에 대해 우려한다고 밝혔다. 그는 김정은 북한 국무위원장이 파병 대가로 러시아에서 무엇을 받게 되는지 모른다면서 “파병이 우크라이나 전쟁에 미칠 영향뿐만 아니라 인도태평양에 미칠 영향에 대해 매우 우려하고 있다”고 밝혔다<br>커비 조정관은 미국이 동맹국 및 파트너들과 함께 북한군 파병과 관련 대응 방안을 논의 중이라면서 미국이 우크라이나에 대한 안보 지원 확대와 함께 수일 내로 러시아의 전쟁을 지원하는 이들을 겨냥해 중대 제재를 발표하겠다고 예고했다.<br>또한 중국과 시진핑 중국 국가주석의 입장을 모른다면서 북한군 파병에 대해 중국과 소통하고 미국의 입장을 공유할 것이라고 밝혔다.<br>그는 북한군의 파병으로 미국이 우크라이나에 러시아 내부를 타격할 수 있는 장거리 무기 사용을 허용할 수 있냐는 질문에는 아직 북한군 파병의 정확한 성격을 모른다면서 “대통령의 정책에는 변화가 없다”고 답변했다.<br><strong class=\"subTitle_s0\">“정보 공개 절차 거치느라 시간 걸려”<br/>러, 한국에 ‘우크라 개입’ 강력 경고</strong>한국 국가정보원은 현재까지 러시아로 이동한 북한 병력이 3000여명에 달하며 12월까지 파병 규모가 모두 1만여명에 달할 것으로 전망했다. 커비 보좌관은 한국 정부가 북한의 파병 사실을 먼저 공개했는데도 미국이 바로 확인하지 않은 것과 관련해 자체 분석과 정보 공개 절차를 거치느라 시간이 걸렸다는 취지로 답했다.<br>그는 전날 미국 국무부 부대변인이 미국이 자체적인 정보 평가를 할 때 한국 등 다른 나라의 정보 분석을 반영하지 않는다고 말한 것에 대해 “오늘 발표는 미국 정보의 기밀 등급 해제였다”면서 “내가 오늘 한 말과 우리의 한국 카운트파트가 한 말에 유사점이 있다고 생각한다. 우크라이나 정보당국도 매우 유사한 정보를 공개했다”고 말했다.<br>이어 “오늘은 이 대화의 끝이 아니며 솔직히 말해서 우리가 정보당국을 포함해 동맹과 파트너들과 앞으로 할 대화의 시작이다”라고 밝혀 지속적인 정보 공조 의지를 내비쳤다.<br>반면 마리야 자하로바 러시아 외무부 대변인은 “한국 당국이 신중하고 상식적으로 판단하기를 희망한다”고 덧붙였다. 또 “한국이 우크라이나 분쟁에 참여했을 때 한국 안보에 발생할 수 있는 결과를 생각해야 한다”고 경고했다.<br>자하로바 대변인은 한국의 북한군 파병 발표와 대응책에 대해 “한국 정부의 반응이 당혹스럽다”며 “한국 정부는 ‘테러 정권’인 우크라이나 정권에 놀아나면 안 된다”고 주장했다.<br>그는 한국과 러시아가 서로 다른 정치적·지정학적 견해를 가졌음에도 경제·인도주의 분야에서 서로 교류하고 협력한 훌륭한 경험을 쌓았다면서 “왜 지금 한국은 명백한 서방의 도발에 굴복하는가”라고 반문했다. 북한군 파병 보도에 대해선 “허위, 과장 정보”라며 일축했다.<br><!-- 그림 1625417 --><br><strong class=\"subTitle_s0\">“힘들다야” 또 나온 파병 북한군 추정 영상</strong>러시아와 우크라이나 전장에 북한군 참전이 확인됐다는 지난 18일 국가정보원의 발표가 나온 후 소셜미디어(SNS)에서는 진위가 확인되지 않은 북한군 파병 동영상과 사진들이 속속 올라오고 있다.<br>우크라이나 문화정보부 산하 전략소통센터 및 정보보안센터(SPRAVDI)도 보급품을 전달받는 북한군 추정 동영상을 지난 19일 공개했다.SPRAVDI는 당시 영상을 공개하며 해당 동영상이 세르키예프스키 훈련소에서 찍힌 것이라고 밝힌 바 있다.<br>미국 CNN은 러시아가 북한군에게 보급품 지급을 위해 작성한 한글 설문지를 입수해 보도하기도 했다.<br>러시아 독립 언론기관이라고 주장하는 ‘아스트라’는 텔레그램 채널에 북한군으로 보이는 군인들이 건물 외부에 서 있는 모습을 촬영해 게시했다.<br>아스트라는 해당 영상에 대해 “블라디보스토크 ‘세르기예프스키에 위치한 러시아 지상군 제127자동차소총사단 예하 44980부대 기지에 북한군이 도착한 장면”이라고 설명했다.<br>영상 속 북한군 추정 인물들은 3∼4명씩 모여 대화를 나누거나 흡연하고 있으며 사진 촬영자를 바라보기도 한다. 영상에서는 “힘들다야” “늦었어”라고 말하는 북한 억양의 목소리가 또렷하게 담겼다.","date":"2024-10-24T06:17:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241024500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"우크라 “북한군 여러분, 고기 줄게 항복하세요…헛된 죽음입니다” 한국말 ‘핫라인’ 개설 (영상) [포착]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/23/SSC_20241023214200_V.jpg' width=100px align=left><!-- 그림 1625964 --><br><b>“항복하세요!”</b><br>우크라이나가 러시아에 파견된 북한 장병을 위한 ‘핫라인’을 개설했다.<br><!-- MobileAdNew center -->우크라이나 ‘나는 살고 싶다’ 핫라인은 22일(현지시간) <b>‘조선인민군 병사들에게 전하는 말씀’</b>이라는 글과 함께 ‘나는 살고 싶다 단일 접수 센터 군 관계자의 호소, 북한의 항복’이라는 제목의 동영상 성명을 올렸다.<br>“북한에서 새로 도착한 전쟁포로를 수용하기 위해”라는 말로 시작한 성명에서 핫라인 운영본부는 <b>“가까운 장래에 전선의 여러 부문에서 포로가 된 최초의 북한 점령군이 이곳에 도착할 것입니다”</b>라며 자국 포로 수용소를 소개했다.<br>‘나는 살고 싶다’ 핫라인은 우크라이나 국방부와 산하 정보총국(GUR)이 우크라이나군에 투항하려는 러시아 군인들을 위해 개설한 프로젝트다.<br><!-- 광고 right -->핫라인 운영본부는 <b>“수용소의 전쟁 포로들은 별도의 수면 공간을 갖춘 크고 따뜻하고 밝은 방에 수용됩니다. 수용소의 전쟁 포로들은 하루 세 끼 식사를 받으며 식단에는 고기, 신선한 야채, 빵이 포함됩니다”</b>라며 수용 시설의 안락함을 강조했다.<br><!-- MobileAdNew center -->이어 ‘구하다 나 자신에게, 삶’이라는 문구와 함께 우크라이나 문화부 산하 전략커뮤니케이션 센터 전화번호와 QR코드 등 핫라인을 첨부했다.<br>동영상 성명은 한국말 녹음과 한국어 자막으로 제작됐다.<br><!-- 그림 1625965 --><br>핫라인 측은 동영상과 별도로 올린 한국어 성명에서 <b>“조선인민군 병사들에게 전합니다. 푸틴 정권을 돕기 위해 파견된 여러분, 다른 나라의 땅에서 무의미하게 죽을 필요가 없습니다”</b>라고 호소했다.<br>그러면서 <b>“이미 수십만 러시아 군인들이 집으로 돌아오지 못할 운명을 겪고 있으며, 여러분이 그 길을 따를 필요는 없습니다!”</b>라고 강조했다.<br>핫라인 측은 <b>“항복하세요! 우크라이나는 여러분을 보호하고, 음식과 따뜻함을 제공합니다. 수천 명의 러시아 군인들이 이미 옳은 선택을 했으며, 현재 전쟁이 끝나기를 좋은 환경에서 기다리고 있습니다”</b>라고 밝혔다.<br>투항한 러시아 군인들은 <b>“편안한 병영, 하루 세끼 따뜻한 식사, 의료 서비스까지 제공받고 있습니다”</b>라고 핫라인 측은 설명했다.<br>아울러 <b>“평양이 러시아에 몇 명의 병사를 지원하든, 그들이 어디로 파견되든 상관없이 우크라이나의 포로 수용소는 어떤 국적, 종교, 이념을 가진 병사라도 받아들일 준비가 되어 있습니다”</b>라고 덧붙였다.<br><strong class=\"subTitle_s0\">국정원 “3000여명 러 이동…드론조종 등 특수교육 중”<br/>“北, 파병군인 가족 통제·관리 위해 집단 이주 및 격리”<br/>美, 북한군 러시아 파병 첫 인정…“매우 심각한 문제”</strong><!-- 그림 1625966 --><br><!-- 그림 1625967 --><br>앞서 22일 볼로디미르 젤렌스키 우크라이나 대통령은 “6000명씩 2개 여단의 북한 병력이 러시아에서 훈련 중”이라는 정보를 올렉산드르 시르스키 우크라이나군 총사령관에게 보고받았다고 밝힌 바 있다.<br>같은날 우크라이나 국방부 산하 정보총국(GUR)의 키릴로 부다노우 국장은 “첫 번째 북한 병력이 23일 러시아 쿠르스크에 투입될 것이다”라고 전했다.<br>23일 국가정보원은 현재까지 약 3000명의 북한 병력이 러시아로 이동했다고 밝혔다. 12월쯤에는 총 1만여명에 달할 것으로 전망하기도 했다.<br>국정원은 북한 병력 1500명이 지난 8∼13일 1차 수송 당시 러시아로 이동한 이후 1500여명이 추가 파병된 것으로 파악했다.<br>다만 이들 병력이 아직 전투 현장에 파병되진 않았고 러시아 내 다수 훈련시설에 분산돼 현지 적응 중이라고 국정원은 전했다.<br>러시아군은 북한 병력을 대상으로 군사 장비 사용법·무인기 조종 등 특수교육을 진행 중인 것으로 알려졌다.<br>러시아 군 내부에서 한국어 통역 자원을 대규모 선발하는 동향도 확인됐다고 한다.<br>하지만 군사훈련에 참여한 러시아 교관들은 파병 북한군에 대해 “체력과 사기는 우수하나, 드론 공격 등 현대전에 대한 이해가 부족해, 전선 투입 시 사망자가 다수 발생할 것”으로 예상했다고 한다.<br>또 북한 당국은 이런 사실을 일절 외부에 알리지 않고 있으나 점차 소문이 유포되는 상황이라고 한다. ‘선발 군인 가족이 오열해 얼굴이 상했다’는 말도 회자한다는 전언이다.<br>국정원은 북한 당국이 철저한 입단속과 파병군인 가족에 대한 효과적 통제·관리를 위해 이들을 모처로 집단 이주·격리하는 정황도 포착한 것으로 전해졌다.<br><!-- 그림 1625968 --><br><!-- 그림 1625969 --><br>파병 논의 시점은 지난 6월 북한과 러시아가 ‘포괄적인 전략적동반자관계에 관한 조약’을 체결한 이후로, 지난달 세르게이 쇼이구 러시아 국가안보회의 서기의 방북 직후 파병 절차에 대한 논의가 개시된 것으로 국정원은 판단했다.<br>해당 조약에는 ‘양국이 전쟁 상태에 처하면 지체 없이 군사원조를 제공한다’는 조항이 포함돼 있다.<br>국정원은 파병 의도에 대해선 북-러 군사동맹 고착화, 유사시 러시아의 한국 개입 유도, 경제난 돌파구 마련, 군 현대화 가속 필요성 등이 작용한 것으로 분석했다.<br>이후 로이드 오스틴 미 국방장관은 23일 북한 병력이 러시아에 있다는 증거를 확보했다고 말했다.<br>오스틴 장관은 이날 이탈리아 로마에서 취재진과 만나 “DPRK(조선민주주의인민공화국) 병력이 러시아에 있다는 증거가 있다”고 언급했다.<br>북한군의 러시아 파병을 미국 정부가 공식 인정한 것은 처음이다.<br>그는 북한의 파병 의도를 묻는 말엔 “그들이 정확히 무엇을 하고 있을까요? 두고 봐야 한다. 이는 우리가 명확히 해야 할(sort out) 문제”라고 덧붙였다.<br>그러면서 “이는 매우 심각한 문제이며 유럽뿐만 아니라 인도·태평양 지역에도 영향을 미칠 것”이라고 우려했다.<br><!-- 그림 1625970 -->","date":"2024-10-23T21:42:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241023500256"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“부모님과의 시간에 다음은 없어”…집·차 팔고 모친 업고 여행 중인 中 남성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/23/SSC_20241023193310_V.jpg' width=100px align=left><!-- 그림 1625949 --><br>중국의 30대 남성이 몸이 불편한 어머니를 업고 전국을 여행하는 영상이 감동을 주고 있다.<br>중국 신장 자치구에 거주하는 마윈(31)씨는 중국판 틱톡인 더우인 채널을 통해 어머니와의 여행 영상을 공개했다. 마씨는 어머니를 업고 만리장성, 천안문 등 중국의 주요 명소를 찾았다.<br><!-- MobileAdNew center -->현지 언론에 따르면 마씨의 어머니는 23년 전 사고를 당한 이후 뇌위축증을 앓아왔다. 이에 어머니는 평생 침대에 누워 지내왔다고 한다.<br>마씨의 지극한 보살핌과 치료로 어머니의 상태는 호전돼 침대에 누워있지 않고 휠체어를 탈 수 있게 됐다. 그러나 뇌위축은 여전히 치료가 불가능한 상태로, 다시 침상에 누워야 할 가능성이 큰 것으로 전해졌다.<br>이에 마씨는 어머니가 움직일 수 있는 시간 동안 중국 전역을 여행하기로 결심했다. 이를 위해 집과 차를 팔아 경비를 마련했다.<br><!-- 광고 right --><!-- 그림 1625950 --><br><!-- MobileAdNew center -->그는 영상에서 “우리는 늘 ‘다음에 하자’고 말하지만, 그들은 날이 갈수록 나이를 먹고 있다”며 부모님과의 시간은 한정돼 있음을 강조했다.<br>마씨 어머니의 지능은 현재 아이 수준이라고 한다. 마씨는 어머니가 여행을 갈 때마다 더 많이 웃는다며 “그 미소가 모든 것을 가치 있게 만든다”고 전했다.","date":"2024-10-23T19:33:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241023500248"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"존 켈리 전 백악관 비서실장 “트럼프는 독재 파시스트”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/23/SSC_20241023175125_V.jpg' width=100px align=left><!-- 그림 1625896 --><br>도널드 트럼프 전 대통령의 비서실장 출신인 존 켈리가 트럼프 전 대통령을 독재자가 될 가능성이 농후한 파시스트로 규정했다.<br>켈리 전 실장은 22일(현지시간) 공개된 뉴욕타임스(NYT)와의 인터뷰에서 유권자들이 대통령을 뽑을 때 적합성과 인품을 고려해야 한다며 이같이 강조했다.<br><!-- MobileAdNew center -->4성 장군 출신인 켈리는 2017년 7월부터 2019년 1월까지 백악관 비서실장을 지냈다. 그러나 백악관을 나온 뒤 그의 위험성을 경고해 온 인물들 중 하나다. 다른 이들과 달리 트럼프에 대한 직접 비난은 자제해 온 편이었던 그의 인터뷰는 트럼프 당선 가능성이 높아졌다는 전망 속에 재차 우려를 표시한 것으로 풀이된다.<br>켈리 전 실장은 “독재적 지도자, 중앙집권 독재, 군사주의, 반대자에 대한 강압, 태생적인 사회계층을 특색으로 삼는 극우 독재, 초강경 국수주의 사상”이라며 파시즘의 정의를 언급한 뒤 트럼프 전 대통령이 여기에 제대로 들어맞는다고 묘사했다.<br>그러면서 “저 전직 대통령(트럼프)은 확실히 극우의 영역에 있다. 확실히 권위주의자이며 독재자들을 선망한다고 자신이 말했다”며 “그는 파시스트의 일반적 정의에 들어맞는다”고 덧붙였다.<br><!-- 광고 right -->켈리 전 실장은 “나는 그의 정책 일부에 동의한다”면서도 “잘못된 사람을 고위직에 앉히는 것은 매우 위험하다”며 트럼프 전 대통령을 부적격자로 규정했다.<br><!-- MobileAdNew center -->이어 “그는 확실히 독재자다운 정부 접근 방식을 선호했다”며 트럼프가 집권 당시 자기 권력의 한계에 불만스러워했다고도 회고했다.<br>트럼프 전 대통령은 지난 13일 폭스뉴스 인터뷰에서 “더 큰 문제는 외부에서 들어와 우리나라를 파괴한 사람들이 아니라 내부의 사람들”이라며 ‘내부의 적’을 군을 동원해 진압할 수 있다고 밝힌 바 있다. 이에 대해서도 켈리 전 실장은 매우 우려스러운 일이라고 지적했다.","date":"2024-10-23T17:51:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241023500236"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"집사 말 이해하는 고양이?…“단어 9초 만에 학습, 아기보다 빨라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/09/SSC_20240709153848_V.jpg' width=100px align=left><!-- 그림 1588258 --><br>고양이가 사람의 영유아보다 새로운 단어를 더 빠른 속도로 학습한다는 연구 결과가 나왔다.<br>22일(현지시간) 텔레그래프에 따르면 일본 아자부 대학 연구진들은 고양이 약 30마리를 대상으로 그림과 단어 쌍을 학습시킨 결과 대부분이 인간 영유아 평균보다 빠른 9초 안에 이를 학습했다고 밝혔다.<br><!-- MobileAdNew center -->연구에 따르면 과학자들은 고양이들에게 그림을 보여주고 동시에 그와 짝을 이룬 특정 단어를 반복적으로 들려주는 식으로 고양이를 학습시켰다. 이후 학습을 마친 고양이들에게 다시 그림과 함께 이번엔 틀린 단어를 들려주고 그 반응을 살폈다.<br>그림에 맞지 않는 단어가 들리자 이 고양이들은 그림이 나오는 화면을 이전보다 평균 세 배 더 오래 응시했다. 이는 고양이들이 무언가 잘못됐다는 것을 인지했다는 증거라고 연구진들은 분석했다.<br>연구진은 대부분의 고양이들이 그림과 단어를 단 4번에 걸쳐 총 9초간 학습하고 나서 이러한 반응을 보였다면서 이는 인간 영유아의 학습 속도보다 빠르다고 전했다. 인간 영유아에 관한 연구에서 아기들은 그림-단어 쌍을 학습하기 위해 최소 20초씩 4번간 노출됐다.<br><!-- 광고 right -->연구진은 “고양이들이 사람의 아기보다 더 적은 노출에도 그림과 단어를 연관 지을 수 있다는 것이 이번 연구로 드러났다”면서 “왜 고양이들이 이렇게 빨리 연관 지을 수 있는지는 명확하지 않다”고 설명했다.<br><!-- MobileAdNew center --><strong class=\"subTitle_s0\">‘사람 목소리에 특별한 애착’ 정황도 포착</strong>또한 연구진은 “고양이들이 인간의 목소리가 아닌 전자음으로 그림에 이름을 붙였을 때는 이를 학습하지 못했다”면서 “고양이가 사람의 목소리에 애착을 느끼는 특별한 요소가 있다는 점을 시사한다”고 덧붙였다.<br><!-- 그림 1529109 --><br>앞서 지난 2022년 프랑스의 한 연구에서는 고양이들이 비록 겉으로 드러내지 않고 무심하게 행동하더라도 자신의 주인이 자기 이름을 부르는 것을 들으면 이를 알아차린다는 사실이 드러나기도 했다.<br>당시 연구에 참여한 고양이들은 낯선 사람이 자신의 이름을 부를 때는 반응하지 않은 반면, 주인의 목소리로 자기 이름이 불리자 귀의 움직임이 증가하고 동공이 확장하는 등의 반응을 보였다.<br>최근 연구를 이끈 사호 다카기 연구원은 영국 일간 더타임스에 “비록 고양이들이 반응하지 않더라도 사람의 말을 이해하고 있을 가능성이 있다”면서 “반려묘 주인들은 자기 고양이에게 더 많이 말을 걸고 소통을 하기를 권한다”고 전했다.","date":"2024-10-23T17:47:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241023500235"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"6년간 임신 실패, 병원 갔더니 “자궁이 2개”…무슨 사연?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/23/SSC_20241023172902_V.jpg' width=100px align=left><!-- 그림 1625881 --><br>임신이 어려워 자궁에 종양이 있다고 생각한 여성이 병원을 찾았다가 훨씬 더 충격적인 진단을 받은 사연이 알려졌다.<br>영국 데일리메일의 최근 보도에 따르면 미국 오하이오주에 사는 켈시 볼드윈(33)과 그의 남편은 6년 동안 임신에 어려움을 겪다 문제의 원인을 찾기 위해 병원을 찾았다. 검사 결과 볼드윈의 자궁에서 농구공 크기의 종양처럼 보이는 무언가가 발견됐고 의사는 암일 수 있다고 말했다.<br><!-- MobileAdNew center -->그러나 추가 검사를 통해 이는 두 번째 자궁인 것으로 확인됐다. 볼드윈이 태어날 때부터 가지고 있었지만 전혀 알지 못했던 결함이었다.<br>진단을 받고서야 두 사람은 임신이 어려웠던 이유와 생리 때마다 출혈이 심했던 이유를 알게 됐다. 볼드윈은 평소 생리를 할 때면 탐폰을 해도 피가 새어 나올 만큼 생리양이 많았다. 또한 지난 6년간 두 번의 유산을 겪었고 인공수정 등 난임 치료도 여러 차례 받았지만 임신에 실패했다.<br>볼드윈은 “처음에는 너무 부끄러웠고 누구에게도 말하고 싶지 않았다”며 “나와 비슷한 사람을 찾을 수 없었고 인터넷에서도 관련 정보를 많이 찾을 수 없어 외로웠다”고 말했다. 하지만 그는 자신처럼 중복자궁을 가진 여성과 난임으로 힘들어하는 여성들에게 도움이 될 수 있게 용기를 내서 자신의 경험을 공유하기로 했다.<br><!-- 광고 right -->‘중복자궁’(uterine didelphys)은 태아기에 두 개의 자궁이 발달하는 희귀한 질환이다. 자궁은 두 개의 관이 합쳐지며 하나의 자궁이 되는데 중복자궁의 경우에는 발달 과정에서 두 개의 관이 제대로 합쳐지지 않고 각자 자궁을 형성한다.<br><!-- MobileAdNew center -->중복자궁의 원인은 명확하게 밝혀지지 않았다. 미국 클리블랜드 클리닉에 따르면 중복자궁은 매우 드문 자궁 이상 중 하나로 전체 인구의 약 0.3%에서 발생하는 것으로 보고된다.<br>중복자궁은 임신에 어려움을 가져온다. 복잡한 구조로 인해 배아가 성공적으로 착상하는 게 어려울 수 있고 한쪽 자궁이 평균보다 작아 태아가 제대로 발달할 수 있는 공간도 적다. 유산, 조기 진통, 제왕절개, 저체중아, 성장 제한, 아기가 자궁에서 발 또는 아래쪽이 먼저 나오는 둔부 자세로 태어날 위험이 크며 이는 출산을 더 어렵게 만들 수 있다.","date":"2024-10-23T17:29:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241023500222"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"수세 몰린 日 이시바 “악몽같은 민주당” 정적 아베 표현까지 꺼냈다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/23/SSC_20241023162150_V.png' width=100px align=left><!-- 그림 1625843 --><br>이시바 시게루 일본 총리(집권 자민당 총채)가 야당의 ‘무능’을 강조하고 나섰다. 이 과정에서 과거 자신이 비판했던 아베 신조 전 총리의 표현까지 꺼내 들었다. 나흘 앞으로 다가온 중의원 선거서 연립 여당이 과반을 밑돌 수 있다는 전망이 잇따르자 초조함을 감추지 못하는 모습이다.<br>이시바 총리는 지난 22일 아이치현 도요타시 거리 연설에서 제1야당인 입헌민주당의 전신인 옛 민주당을 “악몽”이라고 표현했다고 23일 요미우리신문 등이 전했다. ‘악몽 같은 민주당 행정부’는 고 아베 신조 전 총리가 즐겨 쓰던 표현이다.<br><!-- MobileAdNew center -->이시바 총리는 “악몽 같은 민주당 정권 무렵을 기억하는 사람이 꽤 줄었다”면서 과거 민주당 집권 시절 미군 후텐마 비행장 이전 문제, 동일본 대지진 대응 등을 비판했다. 같은 날 아이치현 고마키시에서는 “그런 사람들(야당)에게 이 나라를 맡겨서는 안 된다”고 주장했다.<br>이시바 총리는 2019년 2월 당시 아베 총리의 ‘악몽 같은 민주당’이란 발언을 비판한 바 있다고 일본경제신문은 지적했다. 이시바 총리는 “과거에 끝난 정권을 거론하며 ‘우리가 옳다’는 방식은 위험하다”며 “국민이 요구하는 것은 민주당에 대한 비판이 아니다”고 했다.<br>그가 정적인 아베 전 총리의 표현까지 꺼내 든 데는 선거 상황에 대한 강한 위기감이 반영됐다는 분석이다.<br><!-- 광고 right -->앞서 아사히신문은 지난 19~20일 여론조사를 토대로 자민당 의석수가 최대 50석까지 줄어들 수 있다고 보도했다. 교도통신과 산케이신문도 자체 여론조사를 근거로 연립 여당이 과반을 확보하지 못할 가능성이 있다고 봤다.<br><!-- MobileAdNew center -->이시바 총리는 지난 21일 각 캠프로 긴급 통지문을 보내 “죽기 살기로 전국을 돌아다니겠다”며 긴박감을 드러냈다. 아울러 자민당 지도부는 같은날 밤 이시바 총리 주재로 대책 회의를 열고 지자체 20개의 40개 선거구와 오사카부의 ‘모든 선거구’를 우선 지역구로 선정해 막판 당력을 집중키로 했다.<br>자민당 내에서는 벌써부터 정책 방향성이 유사한 일본유신회나 국민민주당이 새로운 연정 상대로 거론되고 있다. 일반론임을 전제하긴 했지만 모리야마 히로시 자민당 간사장도 지난 20일 연립정권의 틀을 확대할 가능성을 배제하지 않았다.<br>이에 오토키타 슌 일본유신회 정조회장은 “정권을 구성할 가능성은 매우 작다”며 부정적인 견해를 나타냈다. 다마키 유이치로 국민민주당 대표 역시 파벌 비자금 스캔들 등에서 자민당에 동의할 수 없다고 했다. 다만 정책은 협의할 수 있다고 했다.","date":"2024-10-23T16:21:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241023500192"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“교도소에 자리가 없어 조기 석방합니다” 1100명 풀어준 ‘이 나라’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/03/SSC_20240903181621_V.jpg' width=100px align=left><!-- 그림 1608431 --><br>영국 정부가 지난달에 이어 교도소 과밀화를 완화하기 위해 수감자 1100명을 추가로 조기 석방한 것으로 알려졌다. 이에 일각에서는 “준비가 안 된 석방”이라는 지적이 또다시 나오고 있다.<br>22일(현지시간) 영국 BBC에 따르면 영국 정부가 영국과 웨일즈의 교도소 과밀화를 완화하기 위해 수감자 1100명을 추가로 조기 석방했다.<br><!-- MobileAdNew center -->이번 조기 석방은 지난달 1700명을 조기 석방한 이후 두 번째로 시행하는 것으로, 조기 석방 자격은 살인, 심각한 폭력, 성범죄, 테러 혐의를 제외하고 5년 이상의 형을 받은 사람에게 주어진다.<br>지난달 조기 석방 당시 샤바나 마흐무드 영국 법무부 장관은 “우리는 붕괴 직전의 교도소 시스템을 물려받았다”면서 “우리에게는 석방이 유일한 선택지였다”고 설명했다.<br>판사는 가택 연금의 한 형태로 수감자들에게 ‘감옥 밖 감옥’형을 선고할 수 있다. 이날 조기 석방 조치로 영국과 웨일즈 전역에서 5500개의 교도소가 비워질 것으로 보인다.<br><!-- 광고 right -->교도소 형량에 대한 검토 보고서를 만들고 있는 보수당 전 법무부 장관 데이비드 고크는 “교도소 인구는 우리가 교도소를 짓는 것보다 더 빠른 속도로 늘어나고 있다”고 지적했다.<br><!-- MobileAdNew center -->내년 봄에 발표될 검토 보고서는 단기 징역형을 새로운 형태의 지역사회 형벌로 대체하고 기술을 사용해 전과자의 갱생을 돕는 방법을 담을 예정이다.<br>영국은 범죄에 대한 처벌이 엄격해지면서 형기가 늘어나고 있지만 교도소는 제때 확장할 수 없어 이런 문제가 몇 년째 계속 이어지는 상태다.<br>이에 일각에서는 준비 안 된 석방이라며 수감자들이 석방 후 머물 공간이 마땅치 않아 노숙자가 급증할 수 있다는 점, 사회에 적응할 준비가 안 된 채 나오면 재수감될 가능성이 크다는 점, 이들을 관리할 보호관찰관이 부족하다는 점 등을 우려했다.<br>범죄자들을 직업 훈련에 참여시켜온 자선단체 더 클링크의 이본 토마스 최고경영자는 “이런 석방은 우리에게 더 많은 부담을 줄 것”이라며 “사람들은 일할 수 있는 자격을 가지고 교도소를 나와야 한다”고 강조했다.<br>아울러 비판론자들은 조기 석방 제도가 공공안전에 악영향을 미칠 것이라고 지적했다. 보호관찰 노조는 “위험을 적절히 평가하지 않고 문제를 한곳에서 다른 곳으로 옮기는 것”이라고 경고했다.","date":"2024-10-23T15:21:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241023500156"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"영안실 드나들며 女시신만 찾았다…‘최소 100구’ 성착취한 英남성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/23/SSC_20241023144929_V.jpg' width=100px align=left><!-- 그림 1625736 --><br>4년 전 영국의 병원에서 일하던 전기기술자가 영안실에 드나들며 시신 100여구를 능욕한 것으로 드러나 국제사회에 큰 충격을 줬다. 현지 경찰은 사건 보고서를 발표하며 “아직도 고인에 대한 존중이 부족한 곳이 존재한다”며 정부에 대책을 촉구했다.<br>22일(현지시간) 영국 BBC 등에 따르면 현지 경찰은 지난 15일 데이비드 풀러 사건 보고서를 공개하며 이같이 밝혔다.<br><!-- MobileAdNew center -->영국 병원에서 전기기술자로 일하던 풀러는 2007년부터 12년에 걸쳐 병원 영안실 두 곳을 드나들며 최소 100명이 넘는 여성 시체를 성적으로 착취했다. 범행 대상에는 9세 소녀와 100세 노인도 포함됐다.<br>폴러의 범행은 그가 지난 1987년 발생한 20대 여성 두 명의 살인사건 용의자로 2020년 체포되면서 뒤늦게 드러났다.<br>경찰은 이후 풀러의 자택을 압수 수색을 하는 과정에서 그가 시신을 능욕한 장면이 담긴 증거를 발견했다.<br><!-- 광고 right -->당시 컵 선반 뒤에 숨겨진 총 5TB 규모의 하드드라이브에는 그가 시신을 능욕하는 81만 8051개의 사진과 504개의 동영상이 있었다. 경찰은 1년 동안 풀러가 영안실에 간 횟수는 평균 444회라고 추정했다.<br><!-- MobileAdNew center --><!-- 그림 1625737 --><br>전기기술자로서 영안실 출입증을 갖고 있던 풀러는 다른 사람들이 퇴근한 뒤 병원을 찾아가 폐쇄회로(CC)TV를 가린 채 범행한 것으로 전해졌다. 풀러는 범행 뒤 시신의 신원 확인을 위해 고인의 사진을 페이스북에서 찾아보기도 한 것으로 알려졌다.<br>풀러는 두 여성을 살해한 혐의로 2021년 종신형을 선고받았고, 여기에 100명이 넘는 시신을 능욕한 혐의로 16년형이 추가됐다.<br>그러나 이러한 끔찍한 범행이 알려진 이후에도 현지에서는 여전히 고인의 존엄성을 지키지 못하는 사례가 나오고 있다.<br>특히 조사에 따르면 대부분의 시설은 풀러 사건 이후에도 변화를 꾀하지 않았다. 조사 대상 중 45%만이 영안실에 CCTV를 설치하거나 잠금장치 등을 강화했다.<br>경찰 관계자는 “대부분의 고인은 유족들이 예상하는 대로 친절, 존엄성, 존중으로 대우받았다”면서도 “하지만 안타깝게도 예외는 있었다”고 말했다. 올해에만 35구의 시신에서 범죄 정황이 발견돼 경찰이 조사 중이다.<br>이 관계자는 “풀러 사건이 세상에 알려진 이후로도 여전히 바뀌지 않고 있다”며 “영국 정부는 고인의 안전과 존엄성을 보호하기 위해 업계에 대한 독립적인 법적 규제 체제를 시급히 구축해야 한다”고 강조했다.","date":"2024-10-23T14:49:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241023500136"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"북한군에 “쏘지 마세요” 가르치는 러시아 선전물, 알고 보니","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/23/SSC_20241023142411_V.jpg' width=100px align=left><!-- 그림 1625713 --><br>볼로디미르 젤렌스키 우크라이나 대통령이 13일(현지시간) 북한군 러시아 파병설을 언급하고 18일 국가정보원이 북한의 파병 사실을 공식 확인한 이후, 러시아 매체와 소셜미디어(SNS)에는 엇갈린 반응이 이어지고 있다.<br>일부는 ‘비정한 통치자’에 등 떠밀린 북한군을 안쓰럽게 바라봤지만, 일부는 북한군의 활약을 기대하며 각종 선전물을 제작해 배포하기도 했다.<br><!-- MobileAdNew center -->러시아 친정부 성향 온라인 매체 ‘레도프카’의 경우 최근 ‘우크라이나 군인, 항복’이라는 제목의 선전물을 내놨다.<br>과거 북한 당국이 게시한 선전물을 재편집한 전단에서 북한군의 손가락은 호기롭게 우크라이나 수도 키이우를 가리키고 있었다.<br>전단에는 또 ‘나는 내 생명을 구하고 싶다’, ‘나는 강제로 동원되었다’, ‘우리는 비무장 상태입니다’, ‘쏘지 마세요’, ‘나는 포기한다’는 한국어가 각각 우크라이나와 러시아어로 번역돼 있었다.<br><!-- 광고 right -->얼핏 북한군에 항복 방법을 가르치는 것 같지만, 이는 전장에서 맞닥뜨린 우크라이나군이 선전물 속 문장을 언급하면 포로로 잡으라는 의도를 담은 것이었다.<br><!-- MobileAdNew center -->이후 우크라이나에서는 거센 반발이 일었다.<br>우크라이나 전쟁 블로거들은 해당 선전물 속 북한군을 우크라이나군이 참수하는 모습이 담긴 포스터를 다시 제작해 유포했다.<br>이 과정에서 한국과 북한을 혼동해 ‘한국군을 참수하겠다’는 엉뚱한 경고를 내놔 한국 인터넷 이용자들의 항의를 받기도 했다.<br>북한군 파병과 함께 우크라이나 전쟁 초기 치열했던 인지전이 재현되는 모양새다.<br><strong class=\"subTitle_s0\">“북한군, 23일 쿠르스크에 첫 배치”<br/>러시아 본토 방어전 투입 가능성 주장</strong><!-- 그림 1624396 --><br>한편 우크라이나는 북한군 병력 일부가 빠르면 23일 러시아 본토 쿠르스크 전선에 처음으로 투입될 것이라고 밝혔다.<br>우크라이나 국방부 산하 정보총국(GUR)의 키릴로 부다노우 국장은 22일 보도된 미국 군사전문매체 워존(TWZ) 인터뷰에서 “우리는 내일 쿠르스크 방면에 (북한군) 첫 부대가 오길 기다리고 있다”고 전했다.<br>우크라이나 북동부 수미주와 맞닿아 있는 쿠르스크주는 지난 8월 기습적으로 국경을 넘어 진격해 온 우크라이나군에 의해 수백㎢ 이상이 점령된 상태다.<br>그런 상황에서 북한군이 이곳에 배치된다면 우크라이나군의 진격을 막아내는 작전에 투입될 가능성이 있다고 부다노우 국장은 관측했다.<br>부다노우 국장은 현시점에선 북한군 병력이 얼마나 될지, 어떤 장비를 갖추고 있을지가 불분명하지만 “하루 이틀 뒤면 알 수 있을 것이다”라고 덧붙였다.<br>이런 언급은 북한군 파병설이 확산하는 가운데 나온 것으로, 부다노우 국장은 구체적 정황이나 배경을 제시하지는 않았다.<br>앞서 우크라이나 매체들은 자국 군·보안 소식통을 인용해 쿠르스크주 호무토프스키 지역에 배치됐던 북한군 교관 약 40명이 쿠르스크주 르고프스키 지역으로 재배치되고 있다고 보도한 바 있다.<br>이 매체들은 이들이 호무토프스키에서 러시아 장병 50여명에게 군사 목적의 ‘풍선’ 사용법을 가르치고 현대식 보병 전술을 배웠으며, 이후 식량 배급 없이 숲속에 방치되자 일부가 근무지를 이탈해 체포되기도 했다고 주장했다.<br>또 러시아 당국에 검거됐다는 북한군 교관들이 우크라이나군을 겨냥한 공격작전에 투입될 가능성이 있다고 보도하기도 했다.<br><!-- 그림 1625405 -->","date":"2024-10-23T14:24:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241023500124"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“아빠! 하늘에서 뭐가 떨어져요”…3살 아이, 구호품 쳐다보다 사망","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/23/SSC_20241023134528_V.jpg' width=100px align=left><!-- 그림 1625680 --><br><i style=\"\"><b>“우리는 도움을 원하지 않습니다. 우리는 존엄을 원해요.” </b></i><br>팔레스타인 가자지구의 난민촌에 머물던 3살 아이가 하늘에서 떨어지는 구호품을 올려다보려다 그 자리에서 파편에 맞아 숨지는 비극이 발생했다.<br><!-- MobileAdNew center -->22일(현지시간) 미국 CNN에 따르면 팔레스타인 소년 사미 아야드(3)는 지난 19일 가자지구 남부 칸유니스의 난민촌에서 떨어진 구호품 운반용 나무 판자에 맞아 숨졌다.<br>아야드의 할아버지는 CNN과의 인터뷰에서 “구호품이 떨어진 건 가족이 아침식사를 하고 있을 때”라며 “손주와 함께 앉아 있었는데 잠시 곁을 떠난 순간 구호품이 손주에게 떨어졌다”고 회상했다.<br>이어 “여기엔 병원이 없다. 손주를 안고 미친 듯이 달렸지만 결국 죽었다”며 슬픔을 토했다.<br><!-- 광고 right -->아야드의 아버지는 “아들은 낙하산을 보라고 말하며 서 있었다. 아들은 낙하산이 가까이 오는 것을 보고 도망쳤다”고 말했다.<br><!-- MobileAdNew center -->이날 떨어진 구호품으로 아야드의 이모와 사촌들도 얼굴, 발 등에 부상을 입었다.<br>CNN은 아야드가 숨진 현장에는 핏자국들이 있었다고 전했다.<br>1년 넘는 전쟁에도 살아남은 3살 아이를 한순간에 잃은 가족과 친척들은 슬픔과 분노를 감추지 못했다.<br>이들은 국제 사회가 가자의 식량난을 해소하기 위해 짜낸 고육지책인 구호품 공중 투하 작전이 아야드의 생명을 앗아갔으며 주민들의 인간적 존엄을 박탈하고 있다고 분노했다.<br>아야드의 할아버지는 “우리는 도움을 원하지 않는다. 존엄을 원한다”면서 “이스라엘뿐 아니라 아랍 국가들로부터 받고 있는 모욕과 수치는 이걸로 충분하다. 이들은 우리에게 아무런 자비도 갖고 있지 않다”고 비판했다.<br>아야드의 삼촌은 “우리의 삶은 수치, 죽음, 공포다. 밤에 잘 때 다음 날 깨어날 수 있을지 확신이 서지 않는다”면서 “우리는 인간이지, 하늘에서 음식을 떨어트려 줘야 할 동물이 아니다”라고 말했다.<br>이스라엘 당국에 따르면 아야드가 숨진 날 칸유니스에서는 아랍에미리트(UAE)의 항공기가 식량 패키지 81개를 공중에서 투하했다.<br>이에 대해 CNN은 UAE 당국에 연락을 취했으나 답변을 듣지 못했다. 다만, 이날 아야드가 숨진 난민촌에는 UAE 국기가 표시된 구호품 나무 상자들이 발견됐다고 전했다.<br>미국과 UAE, 영국 등 일부 국가들은 올해 초부터 가자지구에 식량 등 구호품을 공중에서 투하하고 있다. 이스라엘의 팔레스타인 민간 업무 조직인 민간협조관(COGAT)에 따르면 최근 몇달간 가자지구에 공중 투하된 구호품은 약 1만개가 넘는다.<br>그러나 이러한 공중 투하를 통해 반입되는 식량의 양은 극히 제한적이기 때문에 비효율적일 뿐만 아니라 아야드의 죽음과 같은 비극적인 사고도 이어지고 있다.<br>CNN에 따르면 지난 3월에도 가자시티의 난민촌에 떨어진 구호품에 맞아 최소 5명이 죽고 10명이 다치는 일이 있었다.<br>인권 단체들은 가자지구의 인도주의적 위기를 해결하기 위해서는 현재 이스라엘군이 통제하고 있는 육상 구호품 반입 통로를 열어야 한다는 입장이다.<br>비정부기구(NGO) 단체 ‘팔레스타인인을 위한 의료 지원’의 피크르 샬루트 국장은 “(이스라엘 정부가) 가자지구 전역에서 기아를 전쟁 무기로 사용하고 있다”고 비난하면서 “이스라엘의 군사 공격에서 1년 넘게 살아남은 3살짜리 소년이 공중에서 떨어진 식량에 맞고 숨지는 것은 비극적 아이러니”라고 지적했다.","date":"2024-10-23T13:45:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241023500106"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“아이돌 키워주려고”…10대女 하루 3번 성매매에 日 ‘발칵’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/31/SSC_20240831071515_V.jpg' width=100px align=left><!-- 그림 1607078 --><br>일본의 한 50대 남성이 거리의 여고생을 성매매한 혐의로 체포됐다. 이 여고생은 좋아하는 아이돌을 밀어줄 돈을 벌기 위해 성매매한 것으로 알려져 충격을 주고 있다.<br>일본 NHK, 테레비 아사히 등 현지 언론은 지난 15일 A(53)씨가 도쿄 신주쿠 가부키초의 한 호텔에서 체포됐다고 최근 보도했다.<br><!-- MobileAdNew center -->평범한 회사원인 A씨는 성매매를 위해 손님을 기다리고 있던 16세 여고생에게 현금을 주고 음란행위를 저지른 혐의를 받고 있다. 현지 경찰은 용의자가 여고생과 대화를 나누며 호텔에 드나든 것도 확인했다. 체포된 A씨는 경찰에게 “미성년자인 줄 몰랐다”고 변명했다. 도쿄도경시청에 따르면 18세 미만의 소녀에 대한 음란 행위로 적발된 것은 이번이 처음이다.<br>충격적인 것은 이 여고생이 하루 평균 3명을 상대로 성매매를 했으며 그 목적이 좋아하는 아이돌을 밀어주기 위해서였다는 점이다. NHK에 따르면 이 여고생은 “일주일에 3회 정도 성매매 손님을 기다렸고 하루 평균 3명과 만나 70만엔(약 637만원) 정도를 벌었고 응원하는 남자 아이돌의 ‘푸시(push) 활동’에 이용했다”고 말했다고 한다.<br>‘푸시’란 좋아하는 연예인이 대중에 노출될 기회를 얻을 수 있도록 밀어주는 문화를 의미한다. 한국어로 ‘띄워준다’고 하는 것으로 이해하면 쉽다. 소속사에서 대놓고 하는 경우가 있고 팬들이 돕는 경우도 있다.<br><!-- 광고 right -->이번 사건과 맞물려 도쿄도경시청은 공원 등 거리에서 성매매 손님을 기다리는 사람들에 대한 단속을 강화하고 있다고 밝혔다.","date":"2024-10-23T11:34:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241023500079"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“앗, 내 휴대폰”…3m 깊이 바위틈에 7시간 갇힌 호주 여성, 극적 구조","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/23/SSC_20241023113345_V.png' width=100px align=left><!-- 그림 1625646 --><br>호주에서 바위틈으로 떨어진 휴대전화를 주우려다 떨어진 20대 여성이 바위 사이에 거꾸로 끼인 지 7시간 만에 구조됐다.<br>22일(현지시간) 미국 CNN 방송에 따르면 호주 여성 A씨(23)는 지난 12일 시드니에서 약 120㎞ 떨어진 헌터밸리의 시골 마을 라구나에서 친구들과 함께 걷던 중 휴대전화를 떨어뜨렸다.<br><!-- MobileAdNew center -->A씨는 휴대전화를 주우려 손을 뻗는 순간 3m 깊이의 커다란 바위 사이에 얼굴부터 정면으로 미끄러져 들어가면서 몸이 거꾸로 끼었다.<br>뉴사우스웨일스(NSW) 구급대가 전날 페이스북 공식 계정에 공개한 사진을 보면 A씨의 맨발만 보인다.<br>이날 현장에 파견된 한 구급대원은 “이런 사고는 처음 본다”면서 현장에 도착했을 땐 보이는 것은 바위틈 약 10㎝ 사이에 있는 여성의 발뿐이었다고 전했다.<br><!-- 광고 right -->친구들이 A씨를 구하려고 노력했으나 손이 닿지 않아 결국 구급대에 전화를 걸어 도움을 요청했다.<br><!-- MobileAdNew center -->현장에 도착한 구급대는 A씨를 바위 사이에서 꺼낼 수 있는 방법은 수직으로 그대로 들어 올리는 것뿐이라고 판단하고 주변 바위를 제거했다.<br>구조대원들은 A씨의 발에 물리적으로 닿을 수 있을 만큼 가까이 다가가기 위해 주변 바위 6개를 몇 시간에 걸쳐 제거해야 했다. 가장 무거운 바위는 약 500㎏에 달했다.<br>이후 구조대원들은 A씨의 몸을 이리저리 움직이며 조심히 들어올리기 시작했고, A씨는 사고 약 7시간 만인 오후 4시 30분쯤 무사히 구조됐다.<br>바위틈에서 기적적으로 탈출한 A씨는 약간의 상처와 멍이 든 채 병원에 옮겨졌다.<br>한편 A씨가 찾으려던 휴대전화는 여전히 바위틈에 떨어져 있다고 CNN은 전했다.","date":"2024-10-23T11:33:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241023500078"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“필리핀 여행 때 쓴 페소”…혹시 600억 바꿔 환차익 챙긴 그 ‘페소’?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/23/SSC_20241023184027_V.jpg' width=100px align=left><!-- 그림 1625943 --><br>600억원을 달러로 바꿔 여행용 가방에 담은 뒤 해외로 가져가 환차익을 챙긴 30대 남성에게 징역 1년 6개월이 선고됐다.<br>대전지법 천안지원 형사4단독 김병휘 부장판사는 외국환거래법 위반 등 혐의로 구속기소된 A(39)씨에게 “외환거래의 투명성을 훼손하고 거래 질서를 어지럽혔을 뿐만 아니라 다른 범죄 수단이나 범죄 수익 세탁 용도로 악용될 수도 있어 책임이 가볍지 않다. 범행 기간 또한 짧지 않다”고 이같이 선고하고 4억 8122만원을 추징했다.<br><!-- MobileAdNew center -->A씨는 2022년 9월부터 지난해 11월까지 모두 200여 차례에 걸쳐 600여억원을 달러로 환전해 필리핀으로 운반한 혐의를 받고 있다.<br>그는 환전한 달러를 100달러씩 묶어 수건이나 옷으로 감싸 여행용 가방에 담은 뒤 인천공항 항공 수하물을 이용해 필리핀으로 가져갔다. 더 많은 달러를 보내기 위해 지인들을 동원하기도 했다.<br>이들은 필리핀으로 운반한 달러를 현지에서 페소(PESO) 화폐로 환전한 뒤 필리핀 여행을 하는 한국인이나 환전업자, 카지노 에이전시 등에 팔아 환율 차익을 챙겼다.<br><!-- 광고 right -->재판부는 A씨를 도와 국내에서 달러를 환전, 운반한 혐의로 함께 구속기소된 B(41)씨 등 2명에게는 각각 징역 4월·6월에 집행유예 2년을 선고하고 석방했다.","date":"2024-10-23T18:40:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241023500244"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“아이들 고통 외면 안돼”vs “아이들에게 또다른 상처”…시의원 자녀 학폭에 뿔난 학부모들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/23/SSC_20241023182737_V.jpg' width=100px align=left><!-- 그림 1625937 --><br>경기 성남시의회 시의원의 초등학생 자녀 학교폭력 연루 논란이 이어지는 가운데, 가해 학생의 부모인 시의원의 진심 어린 사과와 시의원 사퇴 등을 요구하는 맘카페 학부모 등이 학교앞 등굣길에 ‘근조 화환 시위’를 벌여 학폭문제가 일파만파 커지고 있다.<br>23일 경기 성남시 분당의 A초등학교 앞 등굣길에 근조 화환 80여 개(오후 5시 현재)가 줄지어 있고, 아이들은 줄지어 선 근조 화환을 보며 등하교를 했다.<br><!-- MobileAdNew center -->이 근조 화환들은 학교 폭력 가해학생 중 한 명의 부모인 시의원의 사과와 시의원직 사퇴 등을 요구하는 지역 주민들과 이에 동참하는 온라인 맘카페 학부모들이 보낸 것이다.<br>근조 화환에는 ‘당신의 침묵은 공범입니다’, ‘아이들의 고통을 외면하지 마세요’, ‘학교폭력 OUT’, ‘아이야 분당 엄마들이 함께할게’ 등의 문구가 담겨 있었다<br>또 ‘학급 이동은 솜방망이 처벌’, ‘학폭 부모 시의원 사퇴하라’, ‘가해자 전원 강제 전학 요구한다’ 등 가해학생들에 대한 엄정한 조치를 요구하는 내용도 있었다.<br><!-- 광고 right -->근조 화환을 보낸 한 학부모는 “학교 폭력이 발생하더라도 어른들이 늘 지켜주겠다는 것을 아이들에게 알려주고 싶었다”고 말했다.<br><!-- MobileAdNew center -->또 다른 학부모는 “이번 학폭 사안과 관련한 오픈 단체대화방에 참여하고 있는데, 많은 분에게 알려야겠다고 생각해 근조 화환 시위에 동참했다”며 “가해자 부모인 시의원은 사퇴하고 당국은 재발 방지 대책을 마련해야 한다”고 목소리를 높였다.<br>하지만, 초등학교 앞 근조 화환 시위에 대해 우려의 목소리도 높았다.<br>학부모인 B씨는 “학교와 교육청에 경각심을 주려는 취지에서 근조 화환을 보냈다는데 말이 되냐”라며 “근조 화환을 통학로에 이렇게 펼쳐두면 아이들에게 또 다른 상처를 주는 게 아니냐”고 말했다.<br>또 인근 상가의 주민은 “아이들에게 좋지않은 환경을 만들어 놓은 건데 피해학생 가족이 동의한 것이냐”며 “보기에도 흉한 근조 화환으로 인해 아이들이 2차 피해도 우려된다”며 조화 화환 시위에 반대의 뜻을 밝혔다.<br>지역 주민들은 전날 이번 학교폭력과 관련한 오픈 단체대화방을 만들었고, 600명 이상이 참여했다.<br>경기도교육청 등에 따르면 앞서 올해 4월부터 6월까지 성남의 A초등학교에서 성남시의원의 자녀를 포함한 학생 4명이 C학생을 상대로 공원에서 모래가 섞인 과자를 먹이고, 게임 벌칙 수행을 이유로 몸을 짓누르고 흉기로 위협하는 등 폭력을 저질렀다.<br>교육 당국은 신고를 받고 조사에 나서 학교폭력 사실을 확인한 뒤 최근 학폭위 심의를 열어 가해 학생 중 2명에게 서면사과와 학급교체 조치를 했다. 가담 정도가 덜한 1명에게는 서면사과와 학교에서의 봉사 4시간, 나머지 1명에게는 서면사과 조치했다.<br>학폭위에 참석한 피해자인 C학생의 조부모도 학급교체를 요청해 C학생 다른 학급으로 교체됐다.<br>그러나 일부 학부모를 중심으로 ‘가해 학생들에 대한 징계가 가볍다’, ‘가해 학생의 부모인 시의원은 사퇴해야 한다’는 등 논란이 커지고 있다.<br>전날 국회 교육위원회의 경기도교육청 등에 대한 국정감사에서 이 사안 대책을 묻는 더불어민주당 문정복 의원의 질의에 임태희 경기도 교육감은 학교폭력 대책심의위원회의 심의 과정에 대한 감사를 지시했다고 밝혔다.<br>자녀가 학교폭력 사건 가해학생으로 연루된 성남시의회 국힘의힘 시의원은 지난 21일 탈당했다. 시의원은 자신의 자녀가 학폭 논란에 휩싸이자 지난 17일 공개 사과했다.","date":"2024-10-23T18:27:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241023500243"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이천서 오수관로 공사 중 토사에 깔려 작업자 1명 사망","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/23/SSC_20241023174512_V.jpg' width=100px align=left><!-- 그림 1625893 --><br>경기 이천시 부발읍에서 오수관로 교체 공사 중 토사가 무너지면서 60대 일용직 근로자가 숨지는 사고가 났다.<br>23일 이천경찰서에 따르면 지난 19일 오후 11시 30분쯤 이천 부발읍 내 오수관로 교체공사 현장에서 60대 작업자 A씨가 토사에 깔렸다.<br><!-- MobileAdNew center -->A씨는 소방대원들에 의해 구조돼 병원으로 옮겨져 치료받았으나 지난 20일 결국 숨졌다.<br>사고 당시 A씨는 터파기 공사 중 발생한 누수 지점을 확인하기 위해 동료 2명과 함께 4.2ｍ 아래 구덩이로 들어갔다가 무너진 토사에 깔린 것으로 파악됐다. 함께 들어간 작업자 2명은 별다른 부상을 입지 않았다.<br>경찰은 구체적인 사인 확인을 위해 A씨의 시신을 국립과학수사연구원에 부검 의뢰하는 한편 현장에 안전 수칙 미준수 사항이 있었는지 조사하고 있다.<!-- 광고 right -->","date":"2024-10-23T17:45:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241023500233"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"압구정 활보 ‘나체 박스녀’, 마약 구매 혐의로 재판행","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/23/SSC_20241023172746_V.png' width=100px align=left><!-- 그림 1625880 --><br>홍대와 압구정 등 서울에서 알몸으로 박스만 걸친 채 거리를 활보한 일명 ‘압구정 박스녀’ A씨가 마약 구매 혐의로 재판을 받는 것이 뒤늦게 알려졌다.<br>23일 뉴스1에 따르면 서울중앙지법 형사24단독(유동균 판사)는 지난달 24일 마약류 관리에 관한 법률 혐의를 받는 A씨에 대한 2차 공판기일을 열었다. A씨는 텔레그램을 통해 마약류 약품을 여러 차례 구매한 혐의로 지난 6월 검찰에 기소됐다.<br><!-- MobileAdNew center -->앞서 A씨는 지난해 서울 마포구 홍대와 강남구 압구정 일대에서 행인들에게 자신이 입고 있는 박스에 손을 넣어 신체를 만질 수 있도록 유도하는 등 공연음란 혐의로 재판에 넘겨졌다.<br>A씨의 변호인은 지난달 12일 열린 첫 공판에서 “혐의의 사실관계 자체는 인정하지만, 당시 노출된 신체 부위와 노출된 정도를 고려하면 음란 행위로 볼 수 없다”고 주장했다.<br>A씨는 지난해 10월 서울 마포구 홍대 거리에서 구멍이 뚫린 박스를 걸치고 다니면서 행인들에게 자신의 특정 신체 부위를 만지도록 한 혐의를 받는다. 같은 달 13일에는 강남구 압구정 일대에서 같은 행위를 벌인 혐의도 있다.<br><!-- 광고 right -->A씨는 당시 홍대에서 퍼포먼스를 벌이던 중 경찰의 제지를 받아 이 같은 행위를 중단했다고 한다. ‘박스녀’로 불린 A씨는 당시 그는 인스타그램에 “더 하고 싶었는데 경찰이 해산시켜서 나왔어요. 미안해요”라는 글을 남겼다.<br>이후 A씨는 한 매체와의 인터뷰에서 박스를 쓴 채 나체로 활보한 행위의 이유를 밝히기도 했다. 그는 “평소 남자가 웃통을 벗으면 아무렇지 않고 여자가 벗으면 처벌받는 상황이 이상하다고 생각했다”며 “그런 걸 깨보는 일종의 행위 예술”이라고 주장했다.","date":"2024-10-23T17:27:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241023500221"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"반려동물 사료 국내 영양표준 마련","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/23/SSC_20241023170342_V.jpg' width=100px align=left>농촌진흥청이 국내 실정에 맞는 반려동물 사료 영양표준을 설정했다.<br>농진청은 반려동물이 건강한 생활과 정상적인 생리 상태를 유지하는 데 꼭 필요한 영양소의 최소 권장 수준을 제시한 사료 표준을 마련했다고 23일 밝혔다.<br><!-- 그림 1625875 --><br><!-- MobileAdNew center -->이를 위해 국립축산과학원이 한국축산학회 반려동물영양연구회와 국내·외 사료 업계 전문가들이 참여한 가운데 관련 자료의 연구와 검토를 거쳤다.<br>연구진은 국내 사료 시장 여건 등을 종합적으로 고려해 동물 종과 성장단계를 구분하고, 다 자란 개(성견)의 권장 영양소 38종에 대해 권장 함량을 제시했다. 또 강아지와 번식기 암캐 40종, 다 자란 고양이(성묘) 41종, 새끼 고양이와 번식기 암고양이 43종의 권장 영양소 함량도 정립했다.<br>그동안 국내에서는 선진 외국과 달리 영양학적으로 균형 잡힌 ‘완전 사료’임을 입증하는별도의 영양기준이 없는 실정이었다.<br><!-- 광고 right -->국립축산과학원은 이번 반려동물 사료 영양표준 설정이 국내 반려동물 사료의 품질 향상과 국산 사료에 대한 신뢰도를 높이는 등 반려동물 사료 산업 전반에 긍정적인 영향을 미칠 것으로 예상했다.<br>임기순 국립축산과학원장은 “국내 반려동물 사료 영양표준 설정은 소비자가 안심하고 사료 제품을 선택할 수 있는 환경을 조성하고 나아가 국내 사료 산업의 경쟁력을 강화하는 데 기여할 것”이라고 말했다.","date":"2024-10-23T17:03:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241023500216"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이상득 전 부의장 별세 소식에…경북 포항 각계각층 애도 이어져","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/23/SSC_20241023165815_V.jpg' width=100px align=left><!-- 그림 1625870 --><br>이명박 전 대통령 친형이자 제17대 국회 국회부의장을 지낸 이상득 전 의원이 노환으로 별세하면서 지역구이자 고향인 포항지역 각계각층에서 고인을 위한 애도가 이어졌다.<br>23일 포항 출신 이상득 전 국회부의장이 향년 89세 나이로 별세했다. 이 전 부의장은 1935년생으로 포항중앙초등학교와 동지중학교, 동지상고를 거쳐 서울대 경제학과를 졸업했다. 지난 1988년 경북 영일·울릉 지역구 13대 국회의원으로 정계에 진출한 후 18대까지 포항 남·울릉을 지역구로 6선을 지냈다.<br><!-- MobileAdNew center -->포항시에 따르면 이 전 부의장은 영일만항 건설, KTX 포항노선 개설, 동해중부선 개설 등 대형 SOC 건설에 큰 역할을 했다. 또한 포항~대구 고속도로, 영일만대로, 포항 블루밸리 산업단지, 4세대 방사광가속기 연구소 유치 등 국책 사업의 물꼬를 터주기도 했다.<br>이강덕 시장은 “포항 지역의 정치·경제 발전을 위해 든든한 버팀목이었던 그의 별세 소식에 큰 슬픔과 아쉬움을 느낀다”며 “포항지역 발전에 깊은 영향을 끼친 만큼 업적을 오래 간직하겠다”고 했다.<br>국민의힘 김정재(포항북) 의원은 “포항 곳곳에 고인의 노력과 열정, 숨결이 살아 숨쉬고 있다. 대한민국 정치와 경제사의 큰 족적과 위업을 영원히 기억하며 따르겠다”고 밝혔다.<br><!-- 광고 right -->김일만 포항시의회의장은 “이 전 부의장이 보여준 국가와 포항 발전을 위한 열정과 헌신은 많은 사람들에게 큰 귀감이 될 것이고, 우리 모두 잊지 않을 것”이라 했고, 나주영 포항상공회의소 회장은 “지역발전에 쏟은 고인의 업적들은 우리 포항의 역사속에 길이 남아 숨쉴 것”이라고 애도의 뜻을 전했다.<br>한편 포항시는 시민장을 추진하려 했지만 고인의 유지를 받들어 가족장으로 치러진다고 밝혔다. 지역 정·재계 관계자들은 빈소가 마련된 서울아산병원 장례식장을 찾을 예정이다.","date":"2024-10-23T16:58:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241023500212"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"부처간 엇박자에 새만금 농생명용지 개발 표류","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/23/SSC_20241023164634_V.jpg' width=100px align=left>정부 부처간 엇박자에 새만금 농생명용지 조성 사업이 표류하고 있다. 지난 7월 윤석열 대통령이 전북 민생토론회에서 신속한 추진을 약속했지만 부처 간 의견 차이를 좁히지 못하고 있다.<br>23일 전북특별자치도와 새만금개발청에 따르면 새만금 농생명용지는 농생명산업 첨단화단지 3147ha, 친환경제고·친환경농업지구 5307ha, 농업생태관광자원화단지 976ha 등 총 9430㏊ 규모다. 첨단기술과 고부가가치 농업을 접목해 새로운 성장동력으로 육성한다는 구상이다.<br><!-- 그림 1625862 --><br><!-- MobileAdNew center -->하지만 농생명용지 활용에 대한 의견은 부처마다 각기 다르다.새만금개발청은 농생명용지 일부를 산업용지로 전환해 줄 것을 요구한다. 새만금에 입주를 희망하는 기업들의 수요가 계속 늘어나고 있기 때문이다.<br>새만금 산단은 최근까지 이차전지 기업 등 12조 규모의 기업유치에 성공, 조성했던 산업용지가 바닥났다. 새만금개발청은 적어도 3300만㎡ 규모의 산단이 추가로 필요하다고 주장한다. 마스터 플랜 재수립을 통해 추가로 산업용지를 확보하겠다는 계획이다.<br>반면, 농림축산식품부는 새만금지구에 조성된 농생명용지는 더 이상 산단으로 전환하기 힘들다고 강조한다. 대체농지 조성비를 투입해 만든 농생명용지인 만큼 농업용으로 사용해야 사업 취지에 맞다고 강조한다.<br><!-- 광고 right -->기재부는 현재 새만금 마스터 플랜에 대해 전반적인 수정이 진행되고 있는 만큼 2025년 4월 용역 결과에 따라 방침을 정하겠다는 입장이다.<br><!-- MobileAdNew center -->이같이 부처간 의견이 서로 달라 농생명용지 조성사업과 산단 확대는 앞으로 어떻게 진행될지 예측하기 힘든 상황이다. 이로 인해 기업 유치 차질 등 경제적 손실 등이 우려되고 있는 만큼 정부 방침이 신속하게 결정돼야 한다는 여론이 높다.<br>전북도 관계자는 “윤석열 대통령이 지난 7월 제27차 국민과 함께하는 민생토론회에서 농생명 용지 사업에 대한 속도를 약속했으나 아직까지 정부 방침에 변화는 없는 상황이라며 “부처 간 긴밀한 협력을 통해 예산을 배정, 사업이 본궤도에 오르기를 기대한다”고 말했다.","date":"2024-10-23T16:46:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241023500205"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"아이돌 비방해 2억 번 ‘탈덕수용소’…검찰, 징역 4년 구형","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/23/SSC_20241023164544_V.jpg' width=100px align=left><!-- 그림 1625861 --><br>유명 아이돌 그룹 ‘아이브’ 멤버 장원영에 대한 가짜뉴스를 퍼뜨린 탈덕수용소 운영자에 대해 검찰이 1심 재판에서 실형을 구형했다.<br>23일 법조계에 따르면 검찰은 인천지법 형사11단독(김샛별 판사) 심리로 열린 결심공판에서 정보통신망 이용촉진 및 정보보호 등에 관한 법률상 명예훼손과 모욕 등 혐의로 기소된 유튜브 탈덕수용소 운영자 A씨에게 징역 4년을 구형했다. 또 약 2억원의 추징금을 선고해달라고 재판부에 요청했다.<br><!-- MobileAdNew center -->A씨 변호인은 최후 변론에서 “모든 공소 사실을 인정한다. 미필적 고의의 행위로 오로지 수익적 창출을 위한 행위가 아니었다”며 “피고인은 현재 봉사활동도 하고 있고 정신적으로 치료를 받고 있다. 피해자 측과 합의하려고 한다”고 했다.<br>A씨도 “피해자들께 큰 상처를 드려 죄송하고 깊이 반성하고 있다”며 “인터넷 등 저만의 세상에 갇혀 지내다 보니 보다 판단을 못 했던 것 같다. 봉사활동을 통해 사람들과 함께하며 좋은 에너지를 얻었다. 앞으로는 책임감을 갖고 살겠다”고 했다.<br><!-- 그림 1611661 --><br><!-- 광고 right -->A씨는 2021년 10월부터 지난해 6월까지 장원영을 비롯한 유명인 등 7명에 대한 허위 영상을 유튜브에 23회 게시해 이들의 명예를 훼손한 혐의로 기소됐다.<br><!-- MobileAdNew center -->A씨는 그중 5명에 대해선 모욕적 영상을 19회 게시하고, 그들 소속사에 대해서도 업무방해를 한 혐의로도 기소됐다.<br>당시 A씨의 유튜브 채널 구독자는 6만 명 정도였으며, 해당 영상 게시로 월평균 약 1000만 원의 이익을 거뒀다. 그가 영상으로 챙긴 수익은 총 2억 5000만 원인 것으로 확인됐다.<br>A씨는 음성변조, 짜깁기 편집 등 수법으로 다수 피해자에 대한 악의적 비방이 담긴 자극적 가짜영상을 만들어 게시했고, 여러 등급의 유료 회원제 방식으로 채널을 운영했다.","date":"2024-10-23T16:40:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241023500202"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“‘소년이 온다’ 읽자더니 스토킹”… ‘한강 열풍’ 타고 우후죽순 독서모임 속 ‘범죄 주의보’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/23/SSC_20241023163137_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">텍스트 힙 가세해 독서모임 인기<br/>이성관계 요구에 포교 활동까지<br/>범죄 등 대안으로 온라인 모임도</strong><!-- 그림 1625850 --><br>서울 서대문구에 사는 직장인 최모(26)씨는 지난 18일 종로구 카페에서 열린 ‘한강 작가 저서 읽기 모임’에 나갔다가 ‘악몽’을 겪었다. 온라인에서 만들어진 모임의 첫 오프라인 활동이었는데, 모임 참여자 6명 가운데 20대 남성 A씨가 최씨에게 “이렇게 만난 것도 인연인데 한번 만나보자”며 추근댔다. 심지어 A씨는 모임이 끝나고 최씨가 사는 냉천동 자취방까지 미행했다가, 다음 날 오전 9시쯤 출근하는 최씨 앞에 나타나 “충분히 생각할 시간을 주지 않았냐”며 말을 걸었다. 최씨는 곧바로 112에 신고했다.<br>경찰이 출동하는 10분 남짓 최씨는 A씨가 혹시 자신을 해치지 않을까 하는 불안에 떨어야 했다. 최씨는 “첫 신고여서 경찰이 스토킹처벌법 적용은 안 된다고 하더라”라며 “경찰이 경고 조치하고 A씨를 돌려보냈지만 언제 다시 찾아올지 몰라 공포스럽다”고 했다.<br><!-- MobileAdNew center -->독서를 멋진 행위라 여기는 이른바 ‘텍스트 힙’(Text Hip) 유행과 ‘한강 열풍’이 맞물리면서 독서 모임의 인기가 높아지자 이성 관계 요구나 포교 활동 등 부적절한 목적을 갖고 모임에 참여하는 이들이 생겨나고 있다. 스토킹이나 사기 등 범죄로 이어질 가능성도 있는 만큼 참여자들의 주의가 요구된다.<br><!-- 그림 1625851 --><br>독서 모임이 타깃이 되는 이유는 네이버 밴드, X(구 트위터), 카카오톡 오픈채팅방처럼 익명성을 기반으로 한 소셜미디어(SNS) 플랫폼을 통해 주로 회원을 모집하는데다 일회성·단기간 만남이 많아 신원확인이 어려운 점이 꼽힌다.<br><!-- 광고 right -->모임에서 만난 참여자에게 교제를 요구하거나 스토킹하는 것 외에도 포교를 목적으로 접근하는 사례도 있다. 영등포구에 거주하는 자영업자 김모(30)씨는 당근마켓에서 알게 된 ‘노벨문학상 작가 대표작 읽기 모임’ 참여자들과 지난 주말 만났다가 신천지 포교를 당할 뻔했다. 김씨는 “모임 대표가 참여자들에게 연구에 쓰일 ‘성향 검사’를 도와달라고 한 뒤 마음 상담이 필요한 것 같다며 제3자와의 만남을 주선했다”며 “전형적인 신천지 포교 방법의 하나라는 걸 뒤늦게 알게 돼 모임에 더 이상 나가지 않는다”고 했다.<br>이러한 범죄 우려 대안으로 온라인 등으로만 진행되는 독서 모임도 있다. 직장인 김혜인(36)씨는 “참여자 하나하나 신원 확인을 하기 어려운 상황에서 오프라인 모임을 하기는 꺼려진다”며 “온라인으로 서로 읽은 책을 확인하고 관련 내용을 토론해도 충분하다”고 전했다. 여성 전용 독서 모임에 참여하고 있는 대학원생 도모(27)씨는 “이성 교제 요구나 과도한 친목 쌓기 없이 오롯이 독서에 집중할 수 있어서 좋다”고 말했다.","date":"2024-10-23T16:32:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241023500197"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"새만금 기업종사자·방문객 위한 ‘활기 UP’ 축제 열린다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/23/SSC_20241023163131_V.jpg' width=100px align=left><!-- 그림 1625848 --><br>새만금 기업종사자들과 관광객들을 위한 특별한 축제가 열린다.<br>새만금개발청(청장 김경안)은 24일부터 26일까지 새만금 어린이랜드에서 ‘새만금 활기업(活 기업, 활기 UP)’ 축제를 개최한다고 23일 밝혔다.<br><!-- MobileAdNew center -->이번 축제는 ‘기업은 살리고, 활기는 높이고!’를 주제로 10조원이 넘는 새만금 민간 투자유치 성과를 기념하고 산단 기업인들의 노고에 감사를 표하고자 기획됐다.<br>행사 첫날인 24일에는 보조행사장인 GSCO(군산새만금컨벤션센터)에서 ‘새만금 개발사업 투자설명회’가 열린다.<br>새만금 관광 레저용지 개발사업과 새만금개발공사의 스마트 수변도시 개발사업에 대해 상세한 소개와 함께 투자 의향 기업들과의 진솔한 질의응답 시간이 예정되어 있다.<br><!-- 광고 right -->둘째 날은 기업종사자들을 위한 프로그램으로 꾸며진다.<br><!-- MobileAdNew center -->기업종사자들 간 화합을 도모할 ‘가을 피크닉’, 단합력을 올릴 수 있는 ‘미니 올림픽’, 그리고 근로자들이 끼와 재능을 발산할 수 있는 ‘노래자랑 대회’가 개최된다.<br>또 김태우·왁스·이대원·나미애 등의 특별 축하공연도 펼쳐진다.<br>마지막 날인 26일은 가족 단위 관광객들을 위한 시간이 된다.<br>‘오늘은 내가 퀴즈왕’, ‘찾아라 새만금의 보물’, ‘스탬프 투어’ 등 다양한 참여형 프로그램들이 진행되며, 어린이 뮤지컬, 버블쇼가 준비되어 있고, ‘가족사랑 그림 그리기 대회’도 열린다.<br>새만금청은 군산·김제·부안 각 지역의 인기 먹거리와 문화 체험행사는 물론, 지역 특산물도 라이브 커머스 및 행사장에서 직접 구입할 수 있도록 준비했다.<br>김경안 새만금개발청장은 “기업종사자와 관광객 모두에게 특별한 경험을 선사할 축제로써 함께 즐길 수 있는 다양한 프로그램과 혜택을 준비했다”면서 “새만금이 산업과 관광이 조화를 이루며 혁신적인 발전을 할 수 있도록 최선을 다하겠다”고 밝혔다.<br>□ 김관영 전북특별자치도지사는 “한인비즈니스대회로 한껏 올라간 전북자치도와 새만금의 위상을 돋보이게 할 수 있는 좋은 기회가 될 수 있을 것”이라며 “새만금 관계기관이 함께 개최하는 행사인 만큼, 기관 간 화합의 장이 될 것으로 기대한다”고 말했다.","date":"2024-10-23T16:31:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241023500195"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"평택역 원도심 입지 ‘힐스테이트 평택역센트럴시티’… “GTX-A·C 연장 호재”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/23/SSC_20241023083425_V.jpg' width=100px align=left><!-- 그림 1625550 --><br>현대건설이 경기 평택시 합정동 835번지 일원에 ‘힐스테이트 평택역센트럴시티’를 공급한다. 지하 3층~지상 35층, 14개동, 전용면적 45~178㎡, 총 1918가구 규모다. 일반분양분은 전용면적 45~112㎡, 599가구.<br>단지가 들어서는 평택역 일대는 교통∙교육∙생활편의 등 다양한 생활 인프라가 밀집돼 주거 선호도가 높은 원도심 지역이다. 힐스테이트 평택역센트럴시티는 1호선, 경부·호남선(새마을·무궁화열차) 등이 정차하는 평택역 역세권 입지에 들어선다. 고속버스터미널, 시외버스터미널이 도보거리에 있으며 지하철 한 정거장 거리에는 SRT가 다니는 평택지제역이 있다.<br><!-- MobileAdNew center -->특히 국토교통부가 지난 1월 25일 발표한 ‘교통 분야 3대 혁신전략’에 따르면 평택지제역에는 현재 동탄까지 계획됐던 수도권광역급행철도(GTX-A노선)가 평택지제역을 종점으로 연장 추진되며, 수원에서 오산, 천안을 지나 아산까지 연장이 추진되는 C노선도 평택지제역에 정차할 예정이다.<br>평택역은 AK플라자 백화점과 연결돼 있어 CGV를 비롯해 다양한 쇼핑, 문화시설을 걸어서 이용할 수 있으며 평택역 상권과 조개터 상권, 뉴코아아울렛, 롯데마트가 인근에 있다. 이 외에도 신평동행정복지센터, 평택경찰서 등 행정시설과 소사벌레포츠타운, 합정동 우체국, 박애병원, 덕동산근린공원 등이 가깝다.<br>교육여건도 강점이다. 단지 바로 옆에 합정초를 비롯해 평택성동초, 평택여중, 한광중·고, 한광여중·고, 신한중·고, 평택고, 평택마이스터고 등의 학교가 자리했다.<br><!-- 광고 right -->또한 삼성전자 평택캠퍼스 입구까지 차량으로 20분대면 이동이 가능하다. 더불어 칠괴 일반산업지구, 평택 일반산업단지, 송탄 일반산업지구, 평택종합물류단지 등 각종 산업단지와의 거리도 지척이다.<br><!-- MobileAdNew center -->힐스테이트 평택역센트럴시티는 남향 위주로 단지를 배치했다. 전용면적 45㎡부터 178㎡까지 총 12개 타입을 구성해 선택의 폭을 넓혔다. 커뮤니티 시설로는 피트니스, 스크린골프, 사우나, 독서실, 작은도서관, 어린이집 등이 들어선다. 가구당 약 1.5대의 넉넉한 주차공간도 갖췄다.<br>분양 관계자는 “평택역 일대 원도심은 주거선호도가 높은 곳으로, 오랜만의 새 아파트 공급 소식에 많은 수요자의 관심이 예상된다”며 “인근 평택지제역의 GTX-A·C노선 연장 호재 등을 갖춰 향후 평택 원도심을 대표하는 단지로 자리매김할 것“이라고 전했다.<br>견본주택은 경기 평택시 합정동 835번지 현장 부지에 있다. 입주는 2028년 1월 예정.","date":"2024-10-23T08:34:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241023500016"}]