[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한동훈 환송받으며 순방길 오른 尹… “북러에 실효적 조치 할 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/14/SSC_20241114181235_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">외신 인터뷰서 “中과 전략적 소통”<br/>이시바 총리와 두 번째 정상회담<br/>귀국길에 트럼프와 회동 가능성도</strong><!-- 그림 1634208 --><br>윤석열 대통령은 14일 “러북이 군사적 모험을 중단하지 않는다면 동맹국 및 우호국과 공조해 우크라이나 지원 강화를 포함한 실효적 상응 조치를 취할 것”이라고 밝혔다. 이날 아시아태평양경제협력체(APEC)와 주요 20개국(G20) 정상회의 참석을 위해 5박 8일 일정으로 페루와 브라질로 출국한 윤 대통령은 스페인 국영 통신사 에페와의 서면 인터뷰에서 이같이 밝혔다.<br>윤 대통령은 “북한의 러시아 파병은 한반도와 유럽, 더 나아가 전 세계의 안보에 심각한 위협이 된다”며 이렇게 말했다. 출범을 앞둔 트럼프 신행정부와 관련해선 “긴밀한 공조를 바탕으로 북한의 비핵화를 위한 노력을 경주해 나갈 것”이라고 강조했다. 중국과는 “전략적 소통을 지속하고 있다”고 했고 전쟁 당사자인 러시아와도 소통을 유지한다면서 “북한과의 협력을 중단할 것을 촉구하는 등 외교적 노력을 기울이고 있다”고 했다.<br><!-- MobileAdNew center -->윤 대통령은 APEC을 계기로 15일(이하 현지시간) 조 바이든 미국 대통령, 이시바 시게루 일본 총리와 함께 한미일 정상회의를 개최한다. 도널드 트럼프 미국 대통령 당선인 취임 이후 불확실성이 커지고 있는 만큼 지속적인 3국 협력 의지를 재확인할 것으로 전망된다.<br>이시바 총리와 만나 두 번째 정상회담을 열고 내년 수교 60주년을 맞이하는 한일 관계의 발전 의지도 확인할 방침이다. 한일 정상회담은 16일 개최를 조율 중인 것으로 알려졌다. 순방을 계기로 시진핑 중국 국가주석과의 한중 정상회담, 트럼프 당선인과의 회동도 추진 중이다.<br>윤 대통령은 쥐스탱 트뤼도 캐나다 총리와도 정상회담을 한다. 이 자리에서 안보·방산 분야의 실질적인 협력 증진 방안을 논의할 예정이다. 캐나다는 총 60조원 규모의 3000t급 잠수함 도입을 추진 중이다. 윤 대통령은 17일 G20 정상회의가 열리는 리우데자네이루로 향한다. 이 자리에서 윤 대통령은 글로벌 기아 및 빈곤 퇴치, 지속 가능한 개발과 에너지 등을 주제로 한 국제 협력 등을 제안할 예정이다. G20 회의를 마친 후 귀국길에 미국에 들러 트럼프 당선인과 회동할 가능성도 있다.<br><!-- 광고 right -->윤 대통령은 이날 경기 성남 서울공항에서 공군 1호기편으로 순방길에 올랐다. 남색 정장에 짙은 분홍색 넥타이 차림을 한 윤 대통령은 공항 도착 후 한동훈 국민의힘 대표부터 시작해 환송 인사들과 차례대로 악수하며 인사했다. 이어 트랩(탑승 계단)에 올라가 뒤돌아서 인사한 뒤 손을 흔들며 비행기에 탑승했다.<br>한 대표는 지난달 윤 대통령의 동남아 순방 출국길에는 보궐선거 유세 일정 탓에 불참했다. 최근 윤 대통령이 김건희 여사 관련 한 대표의 ‘3대 요구’(활동 중단·의혹 규명·인적 쇄신)를 수용하며 양측 갈등은 일단락됐다는 분석이 나온다. 김 여사는 이번 순방에 동행하지 않았으며 이날 공항에도 나오지 않았다.","date":"2024-11-15T00:29:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241115008003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"기재위 ‘예비비 삭감’ 2차전… 野 “송언석 위원장 윤리위 제소”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/15/SSC_20241115060750_V.jpg' width=100px align=left><!-- 그림 1634333 --><br>국회에서 내년도 예산 심사가 이뤄지는 가운데 기획재정위원회는 14일 정부 예비비 삭감을 둘러싸고 파행했다. 세법 심사의 첫 관문인 기재위 조세소위원회는 첫 회의에서부터 야당 의원들이 불참했다.<br>파행은 전날 기재위 예산결산기금심사 소위원회에서 더불어민주당 주도로 4조 8000억원 규모의 정부 예비비 편성안을 절반 감액한 것이 발단이 됐다. 국민의힘은 이에 항의하며 표결에 참여하지 않고 회의장을 떠났다가 이후 단독으로 전체회의를 열어 법률안을 소위원회에 회부했다.<br><!-- MobileAdNew center -->민주당은 국민의힘 소속인 송언석 기재위원장을 윤리위원회에 제소하겠다고 예고했다. 기재위 야당 간사인 정태호 민주당 의원은 “야당이 참석하지 못하는 상황에 안건을 처리하는 도둑 같은 짓을 했다”며 “송 위원장의 반민주적 행태에 대해 윤리위 제소 등을 포함해 그 책임을 끝까지 물을 것”이라고 했다.<br>여야의 합의 없이 예비비 삭감안이 기재위 전체회의를 통과하기는 어렵다. 그러나 야당이 기재위를 우회해 박정 민주당 의원이 위원장으로 있는 예산결산특별위원회에서 예비비 삭감을 추진할 가능성도 있다.<br>국회 행정안전위원회는 여야가 지난 11일 경찰 집회 관리를 놓고 공방을 벌이다 파행한 이후 이날 다시 재개됐다. 그러나 여야는 이날도 같은 내용으로 부딪쳤다. 민주당은 지난 9일 장외 집회 과정에서 한창민 사회민주당 대표가 경찰의 제지로 부상당한 것을 거듭 비판했다.<br><!-- 광고 right -->민주당 소속 신정훈 행안위원장은 조지호 경찰청장에게 사과를 요구했으며 조 청장은 “사람이 다친 부분은 안타깝고 유감스럽게 생각한다”고 답했다. 이어 “경찰의 공권력은 절제돼 있고 필요 최소한도로 행사돼야 한다는 경찰권 발동의 기본 원리에는 지금도 변함이 없고 앞으로도 그럴 것”이라고 덧붙였다.<br>행안위는 행정안전부·중앙선거관리위원회·경찰청·소방청 등 6개 기관에 대한 내년도 예산안 및 기금 운용 계획안과 관련한 대체 토론을 진행했고 이를 오는 19~20일 열리는 예산결산기금심사 소위에 회부했다.","date":"2024-11-14T18:12:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241115008001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"내년 6월부터 안전진단 없이 재건축 착수… 사업 기간 3년 단축","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/15/SSC_20241115002853_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">안전진단 명칭 ‘재건축진단’ 변경<br/>안전성 외 주거 환경 등 종합 평가<br/>조합 총회 때 전자 투표 방식 허용<br/>빌라 단기등록임대 4년 만에 부활</strong><!-- 그림 1634256 --><br>내년 6월부터 지은 지 30년이 넘은 아파트는 안전진단을 통과하지 않더라도 재건축에 착수할 수 있게 된다. 1994년 도입된 안전진단이 30년 만에 ‘재건축진단’으로 이름을 바꿔 전면 개편되면서 평균 13년이 걸리던 재건축 사업의 기간이 3년 정도 단축될 전망이다.<br>국토교통부는 14일 재건축 패스트트랙 도입을 골자로 한 ‘도시 및 주거환경정비법 개정안’이 이날 국회 본회의를 통과했다고 밝혔다.<br><!-- MobileAdNew center -->안전진단은 재건축의 첫 관문이다. 현재는 안전진단 D등급 이하를 받아 위험성이 인정돼야 재건축 조합 설립 등 절차에 돌입할 수 있다. 개정안은 주민이 원하면 안전진단을 받지 않고 재건축 사업에 착수할 수 있도록 안전진단 시기를 조정했다. 안전진단 없이 주민들이 추진위원회를 구성하고 정비계획 수립, 조합 설립을 동시에 진행할 수 있게 됐다. 안전진단은 사업 시행계획 인가 전까지 통과하면 된다.<br>재건축 안전진단 명칭은 ‘재건축 진단’으로 바뀐다. 제도 자체도 안전성뿐만 아니라 주거 환경, 설비 노후도를 종합 평가하도록 했다. 지자체가 안전진단 실시 여부를 재량으로 결정하던 예비안전진단 개념의 현지조사 제도는 없앤다. 가까운 단지와 통합해 재건축 진단을 실시할 수 있도록 개선했다.<br>주민 의사결정 과정도 단순화했다. 정비계획 수립, 추진위 구성에 따른 동의를 현재는 각각 받아야 하지만 앞으로 주민이 한 가지를 동의하면 다른 것도 동의한 것으로 간주한다. 전자 투표 방식을 활용한 조합 총회 의결권 행사도 허용된다.<br><!-- 광고 right -->안전진단 통과부터 신축 주택이 들어서기까지 현재는 평균 13년이 걸린다. 개정안 통과로 절차가 줄면서 재건축 기간이 평균 3년 단축될 것으로 국토부는 내다봤다. 김헌정 국토부 주택정책관은 “도심 내 주택 공급을 위해 원활한 재건축, 재개발이 필요하다는 공감대 아래 여야 합의로 개정안이 처리됐다”고 밝혔다. 도시정비법 개정안은 다음달 초 공포되며, 공포 후 6개월이 지난 날부터 시행된다.<br>민간임대주택법 개정안도 국회 문턱을 넘었다. 이에 따라 빌라·오피스텔 등 비(非)아파트 단기등록임대제도가 4년여 만에 부활했다. 임대의무기간은 6년이다. 1주택자가 소형 비아파트를 구입해 6년 단기임대로 등록하면 세금 부과 때 1가구 1주택 특례가 적용된다. 개정안에는 전세보증금을 상습적으로 반환하지 않는 악성 임대인이 세제 혜택을 누릴 수 없도록 등록을 말소하는 내용도 담겼다.","date":"2024-11-15T00:29:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241115006004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한동훈 대표, 당원 게시판 논란에 입 열었다…“없는 분란 만들어 분열 조장 필요 없어”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/14/SSC_20241114191131_V.jpg' width=100px align=left><!-- 그림 1634231 --><br>한동훈 국민의힘 대표는 14일 당원게시판의 ‘윤석열 대통령 부부 비방글 논란’과 관련해 “굉장히 중요한 여러 사안이 많은 상황에서 없는 분란을 만들어 분열을 조장할 필요가 없을 것 같다”고 말했다. 논란이 불거진 뒤 한 대표가 입장을 밝힌 건 처음이다.<br>한 대표는 이날 국회에서 진행된 비공개 국민의힘 의원총회를 마치고 기자들과 만나 당원게시판 논란에 대해 “전날 당 법률위원회에서 (해당 의혹이) 허위 사실로서 법적 대응한다는 입장을 밝혔다”고 말했다. ‘가족들에게 당원 게시판 논란을 확인했나’라는 질문에는 답변하지 않았다.<br><!-- MobileAdNew center -->한 대표와 가족들의 이름으로 윤 대통령 부부에 대한 비방글이 올라왔다는 의혹을 둘러싸고 진상을 파악해야 한다는 목소리가 당 내에서 나오면서 친윤(친윤석열)계와 친한(친한동훈)계의 갈등으로 점화되는 분위기다.<br>이날 의총에서도 당무감사를 해야 한다는 요구가 있었다. 김미애 국민의힘 의원은 의총 이후 기자들과 만나 “(당원 게시판에) 어떤 게시물은 너무 심한 내용이라 익명성 보장의 차원을 넘는다”며 “(시스템에) 이해하기 힘든 부분이 있으면 (당무) 감사를 통해 이해할 수 있도록 설명해주면 된다”고 말했다. 그러면서 “오히려 (당무 감사를) 안해서 의혹이 더 커지면 신뢰의 근간이 무너질 수 있다”고 말했다.<br>이인선 국민의힘 의원도 “(의원 총회에서) 그동안 (당원 게시판 관리) 시스템이 미비했다는, 각자 이런저런 얘기를 했다”며 “6~7명 정도의 의원들이 ‘이런 (게시판에 대한) 얘기를 좀 잠재워야 하지 않냐’하는 얘기를 했다”고 전했다.<br><!-- 광고 right -->장외에서도 친윤(친윤석열)계를 중심으로 당무감사 요구가 지속되고 있다. 장예찬 전 최고위원은 페이스북에 “당원 게시판 드루킹 의혹은 없는 분란이 아니라 한 대표 가족이 만든 분란”이라면서 “평소에는 뭐든 다 걸겠다며 당당하게 나오는 한 대표가 끝까지 가족이 안했다는 말 한마디를 못 한다”라고 지적했다.<br><!-- MobileAdNew center -->그간 한 대표 측은 관련 게시글을 한 대표와 가족들의 동명이인인 당원이 썼을 것으로 보고 “당무감사 소관이 아니다”란 입장을 밝혀왔다. 친한계는 한 대표가 연루됐다는 것이 근거가 없고 경찰 수사를 지켜보자고 주장한다.<br>신지호 전략기획부총장은 BBS 라디오에서 “한 대표 가족들이 바보 멍텅구리가 아닌 이상 그런 것을 했겠나”라면서 “당무감사는 강제 조사권이 없고, 일방적으로 당원 명부를 공개할 수도 없다. 수사당국의 강제 수사로 진상규명이 될 것”이라고 말했다.<br>추경호 국민의힘 원내대표는 ‘당무감사 요구가 있었나’란 질문에 “일부 의원들이 그렇게 말씀하셨다”며 “오늘은 의원들이 상임위원회 참석으로 숫자가 많지 않아 결론을 내지 못했다”고 말했다. 그러면서 “오늘은 경청하는 시간이었고 어떻게 하면 좋을지 여러 생각을 할 것”이라고 밝혔다.","date":"2024-11-14T19:11:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241114500249"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한동훈 환송받으며 순방길 오른 尹…“러북에 실효적 조치”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/14/SSC_20241114180238_V.jpg' width=100px align=left><!-- 그림 1634188 --><br>윤석열 대통령은 14일 “러북이 군사적 모험을 중단하지 않는다면 동맹국 및 우호국과 공조해 우크라이나 지원 강화를 포함한 실효적 상응 조치를 취할 것”이라고 밝혔다. 이날 아시아태평양경제협력체(APEC)와 주요 20개국(G20) 정상회의 참석을 위해 5박 8일 일정으로 페루와 브라질로 출국한 윤 대통령은 스페인 국영 통신사 에페와의 서면 인터뷰에서 이같이 밝혔다.<br>윤 대통령은 “북한의 러시아 파병은 한반도와 유럽, 더 나아가 전 세계의 안보에 심각한 위협이 된다”며 이렇게 말했다. 출범을 앞둔 트럼프 신행정부와 관련해선 “긴밀한 공조를 바탕으로 북한의 비핵화를 위한 노력도 경주해 나갈 것”이라고 강조했다. 중국과는 “전략적 소통을 지속하고 있다”고 했고, 전쟁 당사자인 러시아와도 소통을 유지한다면서 “북한과의 협력을 중단할 것을 촉구하는 등 외교적 노력을 기울이고 있다”고 했다.<br><!-- MobileAdNew center -->윤 대통령은 APEC을 계기로 15일(이하 현지시간) 조 바이든 미국 대통령, 이시바 시게루 일본 총리와 한미일 정상회의를 개최한다. 도널드 트럼프 미국 대통령 당선인 취임 이후 불확실성 커지고 있는 만큼 지속적인 3국 협력 의지를 재확인할 것으로 전망된다.<br>이시바 총리와 만나 두 번째 정상회담을 열고 내년 수교 60주년을 맞이하는 한일 관계의 발전 의지도 확인할 방침이다. 한일 정상회담은 16일 개최를 조율 중인 것으로 알려졌다. 순방을 계기로 시진핑 중국 국가주석과의 한중 정상회담, 트럼프 당선인과 회동도 추진 중이다.<br><!-- 그림 1634189 --><br><!-- 광고 right -->윤 대통령은 저스틴 트뤼도 캐나다 총리와도 정상회담을 한다. 이 자리에서 안보·방산 분야에서 실질적인 협력 증진 방안을 논의할 예정이다. 캐나다는 총 60조원 규모의 3000t급 잠수함 도입을 추진 중이다.<br><!-- MobileAdNew center -->윤 대통령은 17일 G20 정상회의가 열리는 리우데자네이루로 향한다. 이 자리에선 윤 대통령은 글로벌 기아 빈곤 퇴치, 지속 가능한 개발과 에너지 등을 주제로 국제 협력 등을 제안할 예정이다. G20 회의 후 귀국길에 미국에 들러 트럼프 당선인과 회동할 가능성도 있다.<br>윤 대통령은 이날 경기 성남 서울공항에서 공군 1호기편으로 순방길에 올랐다. 남색 정장에 짙은 분홍색 넥타이 차림을 한 윤 대통령은 공항에 도착 후 한동훈 국민의힘 대표부터 차례대로 환송 인사들과 악수하며 인사했다. 이어 트랩(탑승 계단)에 올라가 뒤돌아서 인사한 뒤 손을 흔들고 비행기에 탑승했다.<br>한 대표는 지난달 윤 대통령의 동남아 순방 출국길에는 보궐선거 유세 일정 탓에 불참했다. 최근 윤 대통령이 한 대표가 요구한 김건희 여사 관련 ‘3대 요구’(활동중단·의혹규명·인적쇄신)를 수용하며 양측 갈등은 일단락됐다는 분석이 나온다. 김 여사는 이번 순방에 동행하지 않는다. 김 여사는 이날 공항에도 나오지 않았다.","date":"2024-11-14T18:02:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241114500234"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국민의힘 대구시당 “경찰, 지방의원 상대 딥페이크 범죄 엄정 수사” 촉구","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/04/SSC_20240704140833_V.jpg' width=100px align=left><!-- 그림 1586705 --><br>대구 지역 기초의회에서도 얼굴 사진에 음란물을 합성한 ‘딥페이크(이미지합성기술) 범죄’ 피해가 잇따르면서 국민의힘 대구시당이 경찰의 엄정한 수사를 촉구했다.<br>국민의힘 대구시당은 14일 대변인단 명의의 입장문을 내고 “최근 대구에서 다수의 기초의원이 딥페이크 불법합성물의 희생양이 됐다”며 “구·군의회 홈페이지에 등록된 프로필 사진을 이용한 딥페이크 피해로 협박 메일을 받거나 금전을 요구하는 사태가 잇따랐다”고 밝혔다.<br><!-- MobileAdNew center -->이들은 딥페이크 범죄에 노출된 기초의원들이 2차 피해를 입을 가능성이 있다는 점을 지적하기도 했다. 대구시당은 “주민과의 소통, 청렴한 의정활동을 위해 공개한 프로필이 오히려 범죄의 표적이 됐다”면서 “정치인으로서 사회적 책임과 명예에 큰 타격이 있을 뿐만 아니라 가족과 지역 주민들에게도 영향을 미칠 수 있다”고 강조했다.<br>그러면서 “대구시당은 이번 딥페이크 협박 범죄의 추가 피해자가 없는지 확인하고 시당 차원에서 피해 회복을 위한 대책을 모색하고 있으며, 경찰은 더 이상의 피해자가 없도록 재발방지에 총력을 기울여야 한다”고 당부했다.<br>한편, 최근 대구 지역 기초의회 일부 의원들은 ‘지금 당신의 범죄 증거를 갖고 있고, 어떤 영향이 터지는 지 잘 알고 있을 거다. 문자보고 당장 연락하기 바란다’는 내용과 자신들의 얼굴을 합성해 나체 여성과 함께 이불을 덮고 있는 사진이 첨부된 이메일을 받았다. 현재까지 파악된 피해 의원은 7명이며 모두 국민의힘 소속인 것으로 알려졌다.이에 대구경찰청은 해당 이메일 발송자를 추적하고 있다.<!-- 광고 right -->","date":"2024-11-14T17:54:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241114500228"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘광복절 발언 논란’ 뉴욕총영사 사의, 영부인과 인연 부인","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/14/SSC_20241114162429_V.jpg' width=100px align=left><!-- 그림 1634092 --><br>‘광복절 발언’ 논란으로 야당의 사퇴 압박을 받아온 김의환 주뉴욕 총영사가 지난달 사의를 표명했다고 밝혔다.<br>김의환 주뉴욕 총영사는 13일(현지시간) 기자들에 배포한 ‘근거 없는 민주당 비난에 대한 총영사 입장’이라는 제목의 글에서 “민주당의 근거 없는 정치공세로 총영사직을 사퇴할 수밖에 없는 상황에 이르렀다”며 “결국 총영사 업무를 정상적으로 수행할 수 없다고 판단했다”고 했다.<br><!-- MobileAdNew center -->그는 이미 지난달 26일 외교부에 물러나겠다는 사의를 표명했고, 사표가 수리되면 공개하려 했었다며 “그러나 최근 민주당에서 총영사 비난을 위해 영부인까지 공격하는 것을 보고 현시점에서 총영사의 입장을 밝힌다”고 했다.<br>그는 그러면서 최근 야권이 제기한 자신과 김건희 여사와 관련성을 부인했다. 그는 자신이 국가보훈처나 유엔개발계획(UNDP)에서 근무해 국제업무 분야가 낯설지 않다면서 자신이 이끌던 공부 모임에서 김 여사가 팀장이었다는 주장은 “소설 같은 이야기”라고 했다.<br>그는 “영부인의 뛰어난 글로벌 전시기획 능력과 겸손한 자세에 반해 이후 그의 팬이 된 것도 사실”이라며 “영부인이 능력을 발휘하게 하는 것이 대한민국을 위해서 훨씬 도움이 될 것”이라고 했다.<br><!-- 광고 right -->김 총영사는 지난 8월 15일 뉴욕에서 열린 광복절 기념행사에서 광복회 뉴욕지회 회장이 건국절 제정 운동을 비판한 이종찬 광복회장의 광복절 기념사를 대독하자 “말 같지도 않은 기념사를 들으면서 지금 이 자리에 앉아 있어야 하나 생각이 들었다”라고 말했다.<br><!-- MobileAdNew center -->그는 당시 기념사에서 “오늘은 순국선열들의 고귀한 희생을 깊이 새기며 일제 강점으로부터 해방을 가져다준 미국에 감사를 표하는 날”이라며 “대한민국 내부의 종북 좌파 세력들을 분쇄해야 한다”고 했다.<br>해당 발언이 알려진 직후 조정식 더불어민주당 의원 등 야당에서는 외교부에 김 총영사의 직위해제를 건의하는 등 압박이 이어졌다. 최근에는 한정애 민주당 의원이 김 총영사의 뉴욕 부임 배경이 김건희 여사와의 인맥 때문이라고 주장하기도 했다.","date":"2024-11-14T16:24:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241114500177"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"정부, 북한군 우크라이나전 투입에 “침착하고 절제 원칙으로 단계적 조치”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/14/SSC_20241114160530_V.png' width=100px align=left><!-- 그림 1634083 --><br>정부는 러시아에 파병된 북한군이 우크라이나와의 전투 현장에 투입된 것과 관련, 북러 간 군사 밀착의 진전 상황을 지켜보며 단계적 조치를 해나가겠다는 입장을 재확인했다.<br>이재웅 외교부 대변인은 14일 정례브리핑에서 “정부는 북한군의 즉각적인 철수를 촉구하며 현재와 같은 북한과 러시아의 군사적 야합이 계속될 경우 이를 좌시하지 않고 국제사회와 함께 단호히 대처해 나갈 것”이라고 밝혔다. 그러면서 “북러 군사협력의 진전 추이에 따라 정부는 단계적으로 국제사회와 필요한 조치를 취해 나갈 것”이라고 강조했다.<br><!-- MobileAdNew center -->통일부 당국자도 기자들과 만나 “침착하고 절제된 원칙에 입각해 실효적이고 단계적인 조치를 취해 나갈 것”이라고 말했다.<br>이어 “병사들을 명분 없는 전쟁에 참전시켜 사지로 내몰고 있는 북한당국이 그 사실을 주민에게도 알리지 못하고 있다”며 “북한 체제의 기만적 속성을 보여주는 또 하나의 사례”라고 지적했다.<br>전하규 국방부 대변인도 이날 브리핑을 통해 “북한은 결국 북한군을 총알받이 용병으로 내몰면서 반인륜적·반평화적 범죄행위를 자행하고 있다”며 “국방부는 이런 행태를 절대 좌시하지 않을 것이며, 정부 방침에 따라 단호하게 대응해나갈 것”이라고 답변했다.<br><!-- 광고 right -->국가정보원은 전날 북한군의 쿠르스크 전장 배치가 완료됐고, 이미 전투에 참여 중인 것으로 평가한다고 밝혔다. 미국에 이어 한국 정부도 북한군의 우크라이나전 침투 사실을 공식 확인하며 우크라이나에 대한 무기 지원 방안이 보다 구체화하는 것 아니냐는 관측이 나왔다. 다만 도널드 트럼프 미국 대통령 당선인이 선거 기간 동안 ‘취임 후 24시간 이내 종전’을 자신하는 등 우크라이나 전쟁에도 큰 변수가 생겼다.<br><!-- MobileAdNew center -->앞서 외교부 고위 당국자는 지난 12일 취재진에게 “트럼프 미국 당선인 측이 선거 캠페인 과정에서 조기 종식을 얘기했지만 전쟁이 한 나라의 결정으로 끝내지는 게 아니고 미국 행정부 간 정권 이양 차원에서의 정책 조율도 있다”며 바이든 정부와 차기 트럼프 정부 간 조율 과정을 지켜보며 정부도 현재든 차기든 미국 정부와 관련 방안을 모색해 갈 것이라고 설명했다.<br>아시아태평양경제협력체(APEC) 정상회의 수행을 위해 페루 리마를 방문 중인 조태열 외교부 장관은 페루 리마를 방문 중인 조태열 외교부 장관은 14일(현지시간) 토니 블링컨 미국 국무장관과 회담을 갖는다. 한미 모두 북한군 파병에 대해 단호하게 대응하겠다는 입장인 만큼 한미 외교장관 회담에서도 북한군 참전 관련 논의가 이뤄질 전망이다.","date":"2024-11-14T16:05:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241114500170"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[속보] 與, ‘김여사 특검법’ 본회의 표결 불참하기로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/14/SSC_20241114141319_V.jpg' width=100px align=left><!-- 그림 1634011 --><br>국민의힘은 14일 의원총회를 열고 국회 본회의에 상정될 ‘김건희 여사 특검법’ 표결에 참여하지 않기로 결정했다.<br>추경호 원내대표는 이날 의총에서 더불어민주당이 세 번째로 처리를 시도하는 이번 특검법에 대해 “여당의 분열을 획책하는 꼼수 악법”이라며 “국민의힘은 반헌법적 특검 악법에 단호히 반대한다”고 말했다.<br><!-- MobileAdNew center -->민주당은 특검 수사 대상을 김 여사의 주가조작 개입 의혹과 명태균씨 관련 의혹으로 좁히고 특검 후보를 제삼자인 대법원장이 추천하는 내용으로 특검법 수정안을 마련했다. 민주당은 이날 본회의에 수정안이 상정할 계획이다.<!-- 광고 right -->","date":"2024-11-14T14:06:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241114500119"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명 “혜경아, 사랑한다…죽고 싶을 만큼 미안하다” 법정향하는 아내에게...","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/14/SSC_20241114140007_V.jpg' width=100px align=left><!-- 그림 1634003 --><br>이재명 더불어민주당 대표는 14일 공직선거법 위반 혐의로 기소된 부인 김혜경씨에 대한 1심 선고를 앞두고 “대선 패배 후 보복수사로 장기간 먼지털기 끝에 아내가 희생제물이 됐다”고 주장했다.<br>이 대표는 이날 페이스북에 올린 ‘법정으로 향하는 아내’란 글을 통해 “미안하다. 죽고 싶을 만큼 미안하다”라며 “혜경아, 사랑한다”라고 절절한 부부지정을 전했다.<br><!-- MobileAdNew center -->이 대표는 “가난한 청년 변호사와 평생을 약속하고 생면부지 성남으로 와 팔자에 없던 월세살이를 시작한 25살 아가씨”라며 “먹고 살기도 어려운데 인권운동 시민운동 한다며 나대는 남편을 보며 험한 미래를 조금은 예상했겠지만 세상 사람들이 다 지켜보는 가운데 회술레를 당할 줄은 꿈에도 몰랐을 게다”라고 말했다.<br>그러면서 “아무리 그래도 여자인데 금가락지 하나 챙겨 끼지 못하고, 아이들 키우고 살림하느라 그 곱던 얼굴도 많이 상하고 피아노 건반 누르던 예쁘고 부드럽던 손가락도 주름이 졌지만 평생 남의 것 부당한 것을 노리거나 기대지 않았다”며 김씨를 묘사했다.<br>특히 “남편 업무 지원하는 잘 아는 비서에게 사적으로 음식물 심부름시킨 게 죄라면 죄겠지만, 미안한 마음의 음식물값에 더해 조금의 용돈도 주었고 그가 썼다는 법인카드는 구경조차 못 했다”고 김씨에 대해 제기된 혐의를 반박했다.<br><!-- 광고 right -->이 대표는 “아내는 내가 불필요하게 세상사에 참견하고, 거대한 불의를 고치고야 말겠다는 오지랖 당랑거철 행각으로 수배를 받고, 검찰청 구치소를 들락거리는 것까지는 참고 견뎠지만, 선거 출마는 이혼하고 하라며 죽어라 반대했다”고 회고했다.<br><!-- MobileAdNew center -->이어 “고생해도 내가 하지 네가 하냐는 철없는 생각으로 아내 말을 무시한 채 내 맘대로 정치에 뛰어들었다”라며 “겉으로는 화려해 보이는 시장, 도지사였지만 변호사 때보다 못한 보수에 매일이다시피 수사 감사 악의적 보도에 시달렸다”고 강조했다.<br><!-- 그림 1634004 --><br>김씨는 이 대표가 당내 대선후보 경선 출마를 선언한 이후인 2021년 8월 2일 서울 종로구의 한 음식점에서 민주당 전·현직 국회의원 배우자 3명, 자신의 운전기사와 수행원 등 모두 6명에게 10만 4000원 상당의 식사를 제공한 혐의(기부행위)로 지난 2월 재판에 넘겨졌다. 이날 김씨에 대한 1심 선고 결과가 나온다.<br>앞서 검찰은 “전 경기도지사의 배우자인 피고인이 민주당 대통령 당내 경선에 도움이 될 수 있도록 전현직 국회의원 배우자들과 가진 식사 모임에 대해 사적비서 배모씨가 결제한 사안”이라며 명시적 또는 암묵적으로 김씨의 사전 지시가 있었다고 보고 벌금 300만원을 구형했다.","date":"2024-11-14T14:00:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241114500116"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 골프 논란에 대통령실 “군통수권자, 군시설 운동 문제 없다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/14/SSC_20241114134650_V.jpg' width=100px align=left><!-- 그림 1633989 --><br>대통령실이 윤석열 대통령의 군 골프 시설 방문 논란이 불거진 데 대해 “군통수권자가 군시설인 군체력단련장에서 운동하는 것은 하등의 문제가 없다”고 밝혔다.<br>대통령실 관계자는 14일 통화에서 “(윤 대통령의) 비공개, 비공식 일정에 대해 확인해 드릴 수 없다”면서도 “주말 비공개 일정 관련 악의적인 공세에 대해 유감을 표한다”고 말했다.<br><!-- MobileAdNew center -->앞서 대통령실은 윤 대통령이 도널드 트럼프 미국 대통령 당선인과 ‘골프 외교’를 위해 8년 만에 골프 연습을 했다고 설명했다.<br>실제 골프는 역대 대통령의 외교 및 친교 수단으로 자주 활용되기도 했다. 노무현 전 대통령은 “골프는 참 재미있는 운동”이라며 최경주 선수를 비공개로 초청해 골프에 대한 부정적인 인식을 바꿔야 한다고 말하는 등 골프 대중화에 적극적이었다.<br>이명박 전 대통령은 2008년 한국 정상으로는 처음으로 미 대통령 전용 별장인 캠프 데이비드에 초청받아 조지 W 부시 전 대통령과 골프 회동을 했다.<br><!-- 광고 right -->그러나 윤 대통령이 미 대선 이전부터 골프장을 찾은 것이 알려지며 논란이 일었다. 윤 대통령은 지난달 12일, 지난 2일과 9일 등 토요일에 세 차례 걸쳐 태릉체력단련장(태릉CC)을 찾은 것으로 전해졌다.<br>박찬대 더불어민주당 원내대표는 이날 국회에서 열린 정책조정회의에서 “국정농단 의혹이 연일 쏟아지는데도 대통령은 태평하게 골프를 치러 다녔다고 한다”며 “민심이 폭발 지경인데 대통령의 상황인식은 안드로메다에 가 있다”고 말했다.","date":"2024-11-14T13:46:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241114500107"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"모하비, 독도함 갑판 90m 내달리다 이륙… 200명 참관단 환호성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/14/SSC_20241114000957_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">1시간 남짓 동해 상공 비행 뒤 착륙<br/>회전익보다 빨라 전술능력 뛰어나<br/>최대 3㎞ 고도서 최대시속 259㎞<br/>美서 들여와 일주일간 조립 거쳐<br/>해군 “향후 무인기 설계 등 활용</strong><!-- 그림 1633802 --><br>“레디 투 테이크 오프(이륙 준비 완료).” “클리어 투 테이크 오프(이륙 허가)”<br>지난 12일 오후 경북 포항 인근 동해상. 해군 대형수송함 독도함의 비행갑판에서 고정익 무인기 ‘모하비’가 활주로 약 90m를 달리다 떠오르자 함상에서는 참관단 200여명의 박수와 환호성이 쏟아졌다.<br><!-- MobileAdNew center -->대형 함정에서 헬기처럼 수직 이착륙이 가능한 회전익 무인기가 아니라 직선으로 활주·이륙하는 고정익 무인기가 떠오르는 첫 순간. 세계적으로도 영국에 이어 두 번째로 알려졌다. 독도함 관제소에서 숨죽여 지켜보던 참관단의 눈은 함정 주변을 도는 모하비를 빠르게 따라갔다.<br>해군은 13일 고정익 무인기 모하비 시제기를 독도함 비행갑판을 통해 이륙시키는 전투실험 실시 영상을 공개했다. 고정익 무인기는 회전익 무인기보다 속력이 빠르고 작전반경도 넓어 전술 능력이 상대적으로 더 뛰어나다. 대신 활주로가 반드시 필요해 함정에서의 운용이 제한됐다.<br><!-- 동영상 30548 --><br><!-- 광고 right -->이번 전투실험에 쓰인 모하비는 미국 방산업체 제너럴아토믹스가 개발하고 있다. 날개 16m, 길이 9m, 높이 3m 크기로 좌우 날개가 기체에 고정된 형태다. 기존 정찰·공격형 무인기 ‘그레이 이글’(MQ-1C)을 개량한 것으로 활주로 70~90m에서 이륙할 수 있다. 최대 1만 피트(약 3㎞) 고도에서 최대 속력 140노트(시속 약 259㎞)로 날 수 있다.<br><!-- MobileAdNew center -->함정은 우리나라에서 가장 큰 독도함이 동원됐다. 독도함 비행갑판은 길이 199ｍ, 너비 21ｍ 규모로 주로 블랙호크 헬기 등이 이착륙하는 공간이다.<br>이번 실험에서는 여러 한계를 극복해야 했다. 해군은 지난 4일 부품을 격납고로 들여와 일주일간 배 안에서 무인기를 조립했고, 이후 항공기 이송용 엘리베이터로 무인기를 갑판으로 올려 실험했다. 이 과정에서 모하비의 앞부분에 장착한 약 1m 길이 안테나 형태의 ‘피토튜브’(Pitot tube 계측 센서)를 탈착하기도 했다.<br>독도함 비행갑판은 폭이 좁아 착륙의 경우는 함상 착륙을 모사하는 방식으로 실험을 대체했다. 이륙 후 독도함 주변을 배회하던 모하비는 1시간 남짓 동해 상공을 비행한 뒤 약 60㎞ 떨어진 포항 해군항공사령부 활주로에 안전하게 착륙했다. 해군 관계자는 “독도함뿐 아니라 경항공모함 등 대형 플랫폼에서 무인기 운영을 위한 설계와 건조, 소요 제기 등에 있어 교훈을 도출하는 것이 이번 실험의 궁극적 목적”이라고 설명했다.","date":"2024-11-14T00:10:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241114012007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"美 이어 국정원도 “북한군, 러 전장 배치… 이미 전투 참여”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/11/SSC_20241111215726_V.jpg' width=100px align=left><!-- 그림 1632808 --><br>국가정보원이 13일 러시아 쿠르스크로 파견된 북한 병사들이 우크라이나군을 상대로 한 전투에 참전했다고 밝혔다.<br>국정원은 이날 언론 공지에서 “국정원은 러시아에 파병된 북한군이 지난 2주간 쿠르스크 지역으로 이동해 전장 배치를 완료했고, 이미 전투에 참여 중인 것으로 평가하고 있다”고 밝혔다.<br><!-- MobileAdNew center -->앞서 미국 국무부도 같은 내용을 확인했다. 베단트 파텔 국무부 부대변인은 12일(현지시간) 브리핑에서 “1만명 이상의 북한 병사들이 러시아 동부로 파견됐고, 그들 대부분이 쿠르스크로 이동해 러시아군과 함께 전투 작전에 관여하기 시작했다는 사실을 확인할 수 있다”고 말했다. 우크라이나 고위 관리는 12일 쿠르스크에 전개 중인 러시아군과 북한군 총 5만명이 자국군과 교전하고 있다고 밝혔다고 일본 교도통신이 13일 보도했다. 일부에서는 격렬한 전투로 북한군 사망자도 발생했다고 전했다.<br>한국 정부는 이날 오전만 해도 북한군의 참전을 단정할 수 없다는 입장이었으나, 이날 오후 늦게 국정원 공지를 통해 관련 사실을 확인했다. 외교부 당국자는 우크라이나에 대한 무기 지원 등 북한군 파병에 따른 대응 조치에 대해 “현재로서는 무기 지원 관련 결정된 바가 없다”고 말했다.<br>정부 분위기가 다소 신중한 쪽으로 바뀐 데는 도널드 트럼프 전 대통령이 미국 대선에서 승리한 점이 영향을 미쳤을 것이라는 관측이 나온다. 트럼프 당선인이 우크라이나전의 빠른 종식을 외쳐 온 만큼 신중한 자세를 견지하는 것이 국익에 부합한다고 판단한 것으로 보인다.<br><!-- 광고 right -->한편 조 바이든 미국 행정부는 북한군의 우크라이나전쟁 참전에 단호하게 대응하겠다고 경고했다. 토니 블링컨 국무장관은 13일(현지시간) 벨기에 브뤼셀 나토(북대서양조약기구) 본부에서 기자들과 만나 “북한군이 전투에 투입됐고 현재 말 그대로(quite literally) 전투 중”이라며 “이것은 단호한 대응을 요구하며 그렇게 할 것”이라고 밝혔다.","date":"2024-11-14T00:10:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241114012004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“방위비·무역 더 원하는 트럼프… 한국, 다른 대가 받는 협상해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/14/SSC_20241114000935_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">美서 대량 구매 가능 상품 찾고<br/>미국산 부품 한국 내 생산 모색<br/><br/>방위비 등 냉정한 계산법 필요<br/>북한, 핵 동결 대신 더 요구할 것</strong><!-- 그림 1633800 --><br>“도널드 트럼프 당선인이 주한미군에 대해 훨씬 더 많은 것을 원한다면 한국은 그 대가로 다른 것을 받는 협상을 해야 한다” 트로이 스탠가론 미국 윌슨센터 한국역사·공공정책센터 국장은 13일(현지시간) 서울신문과의 인터뷰에서 트럼프 2기 행정부의 방위비·무역 협상 추가 요구에 대해 “냉정한 계산법이 필요하다”고 말했다. 북미 정상회담 가능성에 대해서는 “김정은 북한 국무위원장이 북러 군사협력을 고리로 미국에 핵 동결 대신 더 많은 것을 받아 내려 할 것”이라고 내다봤다. 다음은 일문일답.<br>-미국 대선 결과가 국제 질서에 미칠 영향은.<br><!-- MobileAdNew center -->“중국과 러시아는 이미 ‘브릭스’, ‘대안 결제 시스템’ 등 새로운 조직을 통해 국제 질서에서 영향력을 높이고 재편하려 하고 있다. 이는 세계 국가들의 대미 신뢰를 감소시키는 방향이다. 트럼프 당선인이 국제 질서를 강화하거나 개혁할 계획을 세우고 비전을 보여 주지 않는 한 중러의 글로벌 영향력은 계속 커지고 미국의 영향력은 감소할 것으로 예상된다.”<br>-트럼프 2기 무역 정책이 한국경제에 어떤 영향을 미칠까.<br>“규칙에 기반한 무역이 무너지고, 각국이 자국 시장 보호 조치를 취하면 불확실성도 증가한다. 트럼프의 대중국·멕시코 고관세가 한국의 공급망을 교란할 수 있고, 보편 관세가 한국의 대미 수출 수요를 감소시킬 수 있다. 한국 기업들은 대미 투자 수요 증가로 국내 투자가 줄어들 가능성도 예상해야 한다.”<br><!-- 광고 right -->-트럼프 당선인이 무역적자 축소를 요구할 경우 대응책은.<br><!-- MobileAdNew center -->“가장 간단한 해결책은 LNG처럼 한국이 미국에서 대량 구매할 수 있는 상품을 찾는 것이다. 또 한국이 미국산 부품의 한국 공급망을 살펴보고 수입품으로 대체할 수 있다면 한국 내 생산을 모색할 수 있다. 세 번째는 한국의 대미 투자를 늘리는 것이다. 장기적으로 대미 의존도를 낮추기 위해 환태평양경제동반자협정(CPTPP)에 가입해 시장을 추가 개방하는 방안도 있다.”<br>-대중국 수출 통제 동참 요구에 한국이 어떤 입장을 취해야 할까.<br>“가장 복잡한 문제다. 한국은 광물·원자재의 대중국 의존도가 높은 가운데 중국은 대북 공조에서 비협조적인 입장으로 바뀌었다. 장기적 이익을 위해 한국이 일부 기술 수출 통제 등에서 미국과 협력해야 할 필요가 높지만 북러 밀착을 우려하는 중국과의 경협 여지도 남겨 둬야 한다.”<br>-트럼프 당선인은 한국이 방위비 100억 달러를 부담해야 한다고 주장한다. 한국이 어떻게 대응해야 할까.<br>“트럼프는 미국의 동맹국들이 정당한 몫을 지불하도록 만든 공로를 인정받고 싶어한다. 한국은 방위비를 최소한의 수치로 묶어 두려고 하기보다 협상의 일부로서 미국이 원하는 사항을 테이블 위에 올려놓을 기회로 여겨야 한다.”<br>-북미 정상회담 재개 가능성은.<br>“(트럼프 1기 때와 비교해) 핵 능력을 향상시킨 김 위원장이 훨씬 더 강력한 위치에 있다. 중러가 대북 제재에 다시 동참하지 않는 이상 북한이 핵무기 프로그램을 테이블에 올려놓을 이유는 거의 없다. 대신 북한은 ‘다른 행위자들(이란, 시리아 등 불량국가)에게 비확산(미사일 기술 판매 중단)하겠다’는 약속을 대가로 제재 완화를 요구할 가능성이 있다.”<br>-한미 동맹 강화 방안은.<br>“윤석열 대통령이 트럼프 당선인과 개인적 친분을 구축하는 것도 중요하나, 재계가 트럼프 행정부 관리들과 관계를 구축하는 것도 필요하다. 한국은 열린 자세로 미국의 적극적 파트너가 될 의지와 능력이 있음을 보여 줘야 한다.”<br><b> ●트로이 스탠가론은</b> 런던 정경대(LSE)에서 국제관계 석사학위를 받은 뒤 워싱턴 DC 한미경제연구소(KEI) 선임 국장을 거쳐 지난 8월부터 윌슨센터 한국역사·공공정책센터 국장을 맡고 있다. 한미 무역경제 및 외교 정책 전문가다. 로버트 토리첼리 민주당 상원의원 보좌관, 제임스 맥그리비 뉴저지 주지사 보좌관을 지냈다.","date":"2024-11-14T00:09:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241114010003"}]