[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"전두환 손자 맞은 5·18단체, 오전 중 대책회의","partialText":"5·18민주화운동을 잔혹하게 진압하고 광주시민을 유린한 전두환의 손자 전우원(27) 씨를 맞은 5·18단체들이 오늘 오전 긴급회의를 열어 향후 일정을 논의하기로 했다.<br>황일봉 5·18민주화운동 부상자회 회장은 30일 “오전 중으로 5·18단체들이 긴급대책회의를 열기로 했다”며 “공식적으로 내일부터 시작될 사죄 일정에 앞서 80년 광주의 참혹한 진상 등 전두환이 정권 찬탈을 위해 광주시민을 희생시킨 역사를 알 수 있도록 전씨를 도와줄 생각”이라고 말했다.<br>한편, 전 씨는 이날 새벽 0시 30분께 차량을 타고 광주 서구 한 호텔에 도착했다. 전 씨는 “(광주는)태어나서 처음 와보고, 항상 두려움과 이기적인 마음에 도피해오던 곳”이라며 “많은 분이 환영해주셔서 정말 감사하다”고 머리를 숙였다.<br><!-- MobileAdNew center -->이어 “의미있는 기회이고 순간인 만큼 최선을 다해서 (5·18)피해자를 비롯해 상처받은 모든 분들의 억울한 마음을 최대한 풀어주고 싶다”며 “저를 포함한 제 가족들로 인해 지금까지 너무 많은 상처를 받고 원한도 많을 것 같다. 반성하고 더 노력하면서 살겠다”고 덧붙였다.<br>전씨는 30일 하루동안 5·18역사를 공부하며 휴식을 취한 뒤 31일부터 공식 사죄일정에 나설 예정인 것으로 알려졌다.<!-- 광고 right -->","date":"2023-03-30T08:50:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230330500017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘TV조선 재승인 의혹’ 한상혁 방통위원장 구속영장 기각...법원 “다툼 여지 있어”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/30/SSC_20230330001340_V.jpg' width=100px align=left><!-- 그림 1413402 -->종합편성채널 TV조선 재승인 심사 과정에 개입했다는 의혹을 받는 한상혁(62) 방송통신위원장이 30일 구속 위기에서 벗어났다. 검찰은 한 위원장을 최종 의사결정권자로 지목하고 신병 확보를 시도했으나 재판부가 한 위원장의 주장에 힘을 실어준 것이다. 변호사 출신으로 2019년 문재인 정부 때 임명돼 오는 7월 임기가 끝나는 한 위원장은 남은 임기를 채우겠다는 뜻을 분명히 밝혔다.<br>서울북부지법 이창열 영장전담 부장판사는 전날 한 위원장의 구속 전 피의자 심문(영장실질심사)을 4시간 30분 동안 진행한 뒤 “주요 혐의에 대해 다툼의 여지가 있어 현 단계에서의 구속은 피의자의 방어권을 지나치게 제한한다”며 영장을 기각했다. 이 부장판사는 “현재까지 수집된 증거자료의 정도, 수사의 경과 등에 비춰 볼 때 피의자의 자기방어권 행사 차원을 넘어 증거인멸의 우려가 있다고 보기 어렵다”고 기각 사유를 밝혔다.<br>심문을 마친 뒤 서울동부구치소에서 대기하던 한 위원장은 곧바로 석방될 전망이다.<br><!-- MobileAdNew center -->앞서 서울북부지검 형사5부(부장 박경섭)가 지난 24일 한 위원장의 구속영장을 청구하면서 적용한 혐의는 직권남용권리행사방해, 위계에 의한 공무집행방해, 허위공문서 작성 등 크게 4가지다.<br>심사위원 구성 과정에서 특정 인물을 단독으로 결정하고 재승인 유효기간으로 4년을 부여할 수 있는데도 3년으로 줄인 혐의, 심사 점수가 조작된 사실을 보고받았으면서도 이를 상임위원에게 알리지 않고 조건부 재승인을 의결하도록 한 혐의, 지난해 9월 심사 결과 조작을 부인하는 취지의 보도설명자료를 작성한 혐의 등이다.<!-- 그림 1413403 -->이에 대해 한 위원장은 직권을 남용한 적도, 상임위원의 업무 집행을 방해한 적도 없으며, 보도설명자료 또한 허위 문서가 아니며 허위라고 하더라도 허위의 인식이 없었다는 입장으로 혐의를 전면 부인해 왔다. 한 위원장은 자신의 소셜네트워크서비스(SNS)에 올린 입장문에서 “언론에서 제기됐던 의혹의 핵심인 조작 지시 혐의는 언급도 되지 않았다”고 했다.<br><!-- 광고 right -->한 위원장은 법원에 출석하면서도 “개인적으로는 굉장히 억울하고 법률가 입장에서는 좀 당황스러운 게 사실”이라면서 “최선을 다해 무고함을 소명하겠다”고 밝혔다.<br>이 사건은 3년 전으로 거슬러 올라간다. 2020년 TV조선은 방통위 심사 당시 공적 책임, 공정성 영역에서 만점의 절반에 못 미치는 점수를 받아 조건부로 재승인을 받았다. 이후 감사원은 TV조선의 평가점수를 고의로 깎았다는 의혹이 담긴 감사 자료를 지난해 9월 검찰에 넘겼고, 검찰은 같은 달 23일 방통위 압수수색을 실시하며 강제수사에 착수했다.<br>검찰은 재승인 심사 당시 방송지원정책과장이었던 차모씨와 방송정책국장이었던 양모씨, 당시 심사위원장을 맡았던 윤모(63) 광주대 교수를 구속 기소하고 지난달 16일 방통위원장 집무실 등을 압수수색하면서 한 위원장을 정면으로 겨누고 신병도 확보할 계획이었지만 영장 기각으로 수사 동력은 떨어질 수밖에 없게 됐다. 검찰은 영장 기각 사유를 검토한 뒤 영장 재청구 여부를 결정할 것으로 보인다.<br>이미 구속 기소된 3명은 다음달 4일 첫 재판이 예정돼 있었으나 연기됐다.<br>주무 국·과장에 이어 수장까지 구속 위기에 놓이면서 혼란에 빠진 방통위는 한 위원장 영장이 기각되면서 업무 공백 상태는 막을 수 있게 됐다.","date":"2023-03-30T00:13:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230330500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"물속 녹아든 미세플라스틱, 음파로 잡는다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/30/SSC_20230330020739_V.jpg' width=100px align=left><strong class=subTitle_s2>코로나 이후 플라스틱 사용 급증 <br/>토양·바다 유입돼 생물에게 영향 <br/>먹이사슬 최상층 사람에게 축적 <br/>혈액 입자 분리… 음파 기술 주목</strong><br><!-- 그림 1413438 -->현재 환경 분야에서 풀어야 할 가장 큰 문제는 기후변화다. 여기에 플라스틱 사용 급증으로 인한 미세플라스틱의 폐해도 심각한 상황에 이르렀다.<br>크기가 5㎜ 이하인 미세플라스틱은 하수처리 과정에서도 걸러지지 않아 하수구를 통해 그대로 강과 바다에 흘러 들어간다. 코로나19 이후 급증한 플라스틱 용기와 마스크 등의 폐플라스틱이 바다로 흘러 들어가 햇빛이나 바닷물의 염분으로 서서히 부서지면서 미세플라스틱을 만들기도 한다. 미세플라스틱은 토양이나 표층수, 바다로 유입돼 먹이피라미드 가장 아래쪽에 있는 생물들이 먹는다. 먹이사슬을 따라 최종 소비자인 사람에게 전달돼 축적될 가능성도 높다.<br><!-- MobileAdNew center -->2018년 덴마크와 미국, 영국 과학자들은 킬러 고래라고 불리는 범고래를 멸종 위기로 몰고 가는 ‘킬러’가 다름 아닌 미세플라스틱이라는 사실을 밝혀내고 ‘사이언스’에 발표하기도 했다. 2019년 세계자연기금(WWF)과 호주 연구팀은 전 세계 모든 사람이 매주 1인당 평균 5g의 미세플라스틱을 자신도 모르게 섭취하고 있다는 연구 결과를 내놨다.<br>이런 상황에서 독일 울름대, 포르투갈 아조레스대 해양과학연구소, 캐나다 환경·기후변화부 생태독성학·야생보건실, 아카디아대, 맥길대 공동 연구팀은 바닷새들이 미세플라스틱을 섭취하면 항생제에 내성이 생기고 장내 미생물 군집이 변화하는 등 건강에 심각한 문제를 일으킨다고 29일 밝혔다. 이번 연구 결과는 생명과학 분야 국제학술지 ‘네이처 생태·진화학’ 3월 28일자에 실렸다.<!-- 그림 1413442 -->연구팀은 바닷새인 코리슴새(Cory’s shearwater) 58마리와 북방 풀머갈매기(northern fulmar) 27마리의 미세플라스틱 섭취량과 장내 미생물 군집을 조사했다. 연구 결과 미세플라스틱을 많이 섭취한 새들은 장내 미생물의 종(種) 다양성은 더 높았지만 건강에 악영향을 미칠 수 있는 해로운 장내 미생물도 동시에 증가한 것으로 나타났다.<br><!-- 광고 right -->미세플라스틱이 동물뿐만 아니라 사람에게도 직접적인 영향을 미칠 가능성이 크다는 연구도 계속 나오고 있다. 2021년 국내 연구진은 초미세플라스틱과 중금속 등이 섞인 복합오염 토양에서 자란 식물체에는 초미세플라스틱이 뿌리를 통해 흡수돼 축적될 가능성이 높다는 연구 결과를 내놓은 바 있다.<br>당장 플라스틱 제로 사회를 만들 수 없는 만큼 현재 존재하는 미세플라스틱을 효과적으로 제거할 수 있는 방법은 없을까. 미국 뉴멕시코광업기술대학 연구팀은 음파를 이용해 물에서 미세플라스틱을 거의 완벽하게 제거할 수 있는 기술을 개발했다고 이날 밝혔다. 이 연구는 화학 분야 최대 학술대회인 ‘미국화학회(ACS) 2023 봄 학술대회’에서 발표됐다.<br>여과는 물에서 이물질을 제거하는 데 가장 일반적으로 사용되지만 필터를 쓰기 때문에 정기적으로 청소해야 해 관리 비용이 많이 들 수 있다. 연구팀은 혈액에서 생물학적 입자를 분리할 때 음파를 쓴다는 점에 착안했다.<!-- 그림 1413445 -->연구팀은 음파를 이용하면 미세플라스틱의 종류와 크기에 따라 분리할 수 있다는 것을 실험으로 증명했다. 실제로 연구팀은 미세플라스틱이 포함된 물을 강철 튜브에 흘려보내면서 음파를 조절해 분리·포집한 결과 1단계에서는 180㎛ 미만의 초미세플라스틱을, 2단계에서는 그보다 큰 미세플라스틱을 포집하는 데 성공했다.","date":"2023-03-30T02:07:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230330021003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"반려동물 키우는 아동, 음식 알레르기 발병률 낮았다… 단, 햄스터는 예외 [과학계는 지금]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/30/SSC_20230330020743_V.jpg' width=100px align=left><!-- 그림 1413441 -->일본 후쿠시마 환경·아동연구지역센터, 후쿠시마의대 소아청소년과, 산부인과, 공중보건과 공동 연구팀은 개, 고양이를 키우는 것이 아이들의 음식 알레르기를 줄이는 데 도움이 된다고 밝혔다. 이번 연구 결과는 미국공공과학도서관에서 발행한 국제 학술지 ‘플로스 원’ 3월 30일자에 실렸다.<br>연구팀은 6만 6215명의 어린이를 대상으로 식품 알레르기 발생과 반려동물 노출에 대해 분석했다.<br>조사 결과 실내에서 반려동물을 키우는 가정의 아이들은 그렇지 않은 가정의 아이들보다 음식 알레르기 발병률이 현저하게 낮은 것으로 나타났다. 반려견을 키우는 경우는 달걀·우유·견과류 알레르기가, 반려묘를 키우는 가정의 아이들은 달걀·밀·대두 알레르기가 생길 확률이 줄어드는 것으로 나타났다. 반면 햄스터를 키우는 집 아이들은 견과류 알레르기 발병률이 오히려 높아지는 것으로 확인됐다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-03-30T02:07:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230330021002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"인지능력 키워주는 운동, 건강한 사람에겐 예외? [유용하 기자의 사이언스 톡]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/30/SSC_20230330020740_V.jpg' width=100px align=left><strong class=subTitle_s2>운동 관련 논문 메타분석 검토 <br/>양쪽 간에 통계적 유효성 없어<br/>운동의 긍정적 효과는 분명해</strong><br><!-- 그림 1413439 -->다음달 5일은 24절기 중 하늘이 맑아지고 날씨가 좋아져 봄 밭갈이를 시작한다는 청명이자 식목일입니다. 가끔 꽃샘추위가 찾아오긴 하지만 4월을 코앞에 둔 요즘은 찬 바람에서도 온기가 느껴집니다. 지금 같은 환절기에는 몸이 계절의 변화를 따라가지 못해 점심 식사 후 춘곤증으로 힘겨워하는 사람들도 많습니다. 춘곤증을 이기는 가장 좋은 방법은 봄나물 같은 제철 음식 섭취와 함께 규칙적인 운동을 하는 것입니다.<br>규칙적인 운동이 건강에 도움이 된다는 연구들은 차고 넘칩니다. 지난 2월 영국과 대만 연구진은 젊었을 때부터 규칙적인 운동을 하는 것이 나이 들어서 치매에 걸리지 않게 해주는 예방백신이라는 연구 결과를 신경·정신과학 분야 국제학술지 ‘신경학, 신경외과학 및 정신의학’에 발표했습니다.<br><!-- MobileAdNew center -->최근 들어 운동이 신체 건강은 물론이고 인지능력 향상에도 도움이 된다는 연구 결과들도 심심찮게 많이 나오고 있습니다. 그런데 지금까지 나온 연구들만으로는 ‘운동이 인지기능 향상에 도움을 준다’고 확실히 말하기 어렵다는 주장이 나왔습니다.<br>스페인 그라나다대, 마드리드 자치대, 마드리드 콤플루텐세대, 레이 후안 카를로스대, 스위스 로잔대 공동 연구팀은 건강한 사람의 경우 규칙적인 운동을 한다고 해서 인지능력이 향상된다고는 볼 수 없다고 29일 밝혔습니다. 운동과 인지능력 향상에 뚜렷한 상관관계를 찾을 수 없다는 이번 연구 결과는 생명과학 분야 국제 학술지 ‘네이처 인간행동’ 3월 28일자에 실렸습니다.<br><!-- 광고 right -->연구팀은 운동과 인지 기능의 관계를 연구한 271건의 연구 논문을 메타분석한 24개의 연구 결과를 재검토했습니다. 메타분석을 다시 메타분석한 것입니다. 메타분석은 특정 연구 주제에 대해 이뤄진 여러 연구 결과를 하나로 통합해 요약하기 위해 개별 연구 결과들을 통계적으로 재분석하는 연구 방법입니다.<br>연구팀은 연구 대상자와 비교 대상자 사이의 사회경제적 요소나 환경적 요인 등을 고려해 재분석한 결과 건강한 사람에게서는 운동이 인지기능 향상에 도움이 된다는 것을 확인하기 어렵다고 밝혔습니다. 운동이 지적 능력 향상에 어느 정도 도움이 될 수는 있겠지만 반드시 인지능력 향상과 연결된다고는 볼 수 없다는 말입니다. 즉 통계적 유효성을 갖지는 못한다는 것입니다. 그렇지만 연구팀은 이번 연구 결과가 운동의 긍정적 효과를 부인하는 것은 아니라는 점을 분명히 하고 있습니다. 연구를 이끈 루이스 시리아 스페인 그라나다대 교수도 “이번 연구가 규칙적인 운동이 신체적, 정신적 건강에 긍정적 영향이 전혀 없다는 것을 나타내는 것은 아니다”라고 강조했습니다.<br>운동이 건강에 긍정적 영향을 미친다는 사실은 분명합니다. 그렇지만 운동도 시간적 여유가 있어야 가능한 일이겠지요. 주 69시간 일하든 하루 12시간 일하고 12시간 쉬든 그런 상황에서 운동할 여유를 갖기는 어려울 것입니다. 12시간 쉰다고 하더라도 직장인들은 출퇴근에 3~4시간을 쓴다는 점을 감안하고 8시간 적정 수면시간까지 계산한다면 밥 먹을 시간도 없다는 말입니다. 건강한 육체에서 건강한 정신이 나오고, 일의 효율도 오를 텐데 기계처럼 잠깐 전원을 끄고 잠든 시간 외에는 그저 일만 하라는 이야기일까요.","date":"2023-03-30T02:07:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230330021001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"인구 기획, 시의성·차별점 다 잡아… 현안엔 ‘깊이 있는 중립성’ 필요","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/30/SSC_20230330020738_V.jpg' width=100px align=left><strong class=subTitle_s2>인구 문제, 정책 개선 대안 돋보여<br/>인터랙티브 콘텐츠 연계 좋을 듯<br/><br/>한일 정상회담·강제동원 배상안<br/>역사적 이슈는 맥락 톺아봤으면<br/><br/>‘MZ세대’ 이슈 기사·칼럼 신선해<br/>‘세계 여성의 날’ 깊이 다뤄 줬으면<br/>통계 풀이 기사 후속 보도 고려를</strong><br><b>서울신문 독자권익위원회는 지난 28일 서울 중구 한국프레스센터에서 제160차 회의를 열고 3월 한 달간의 서울신문 보도에 대해 논의했다. 회의에는 김영석(연세대 언론홍보영상학부 명예교수) 위원장과 정일권(광운대 미디어커뮤니케이션학부 교수), 김재희(김재희법률사무소 대표변호사), 허진재(한국갤럽 이사), 최승필(한국외국어대 법학전문대학원 교수), 이재현(이화여대 커뮤니케이션미디어대학원 석사과정) 위원이 참석했다. 위원들은 서울신문 2023 특별기획 ‘인구가 모든 것의 모든 것이다’ 연속 기사가 시의성과 사안의 중대성을 잘 반영한 것은 물론 기존 보도와 차별점을 보였다고 평가했다. 3월의 중요 이슈였던 ‘한일 정상회담’과 ‘강제동원 피해자 배상안’에 대해서는 객관성과 역사적 맥락을 톺아보는 깊이 있는 중립성을 취재 기사에 담아야 한다는 지적도 나왔다. 다음은 위원들의 주요 의견이다.</b><!-- 그림 1413446 -->●‘인구’ 기획 강점 돋보여… 후속도 기대<br><b>허진재</b> 서울신문의 ‘인구문제’ 연속 기획은 다른 매체의 기획 기사와 달랐다. 인구소멸지역 시민들의 참정권 문제나 ‘결혼 페널티’로 본 현행 복지 정책의 모순 등을 지적했다. 서울신문의 강점인 정책 개선과 대안 제시까지 의미 있게 다뤄졌다고 생각한다.<br><!-- MobileAdNew center --><b>정일권 </b>인구문제를 다룬 특별 기사를 좋게 봤다. 전면에 펼친 그래픽도 가독성 부분에서 아쉬운 점은 있었지만 기존 보도와 다른 새로운 시도인 데다 인구문제의 여러 지점을 연결 지어 볼 수 있게 해 의미 있었다. 혼인율 감소도 단순히 통계로 보여 준 게 아니라 현상에 대한 배경을 살펴본 디테일들이 좋았다. 후속 기사로 인구문제 주요 가지들과 연관되는 문제와 대안으로 확장하는 기사가 나오면 좋을 것 같다.<br><b>김재희</b> ‘인구’라는 렌즈로 정치·경제·사회 전반에 미치는 영향을 분석한 게 탁월했다. 인구문제의 경우 자칫 거시적으로 접근하면 추상적이거나 어려워 독자 입장에서 집중도가 떨어질 수 있는데, 인구 변화가 우리 사회에 미치는 구체적 변화를 그래픽 등으로 잘 녹여 냈다. 27일자 1면 ‘“저출생 대책 혜택 내 주변엔 왜 없나요”’는 수요자 중심의 저출생 정책 방향을 잘 지적한 기사였다.<br><!-- 광고 right --><b>최승필</b> 22일자 1면 ‘인구 감소는 눈감은 채 선거제 손대려는 국회’ 기획 기사가 인상 깊었다. 다른 언론사에서 전혀 생각하지 못한 쟁점을 짚어 낸 것 같아 매우 좋았다. ‘혼인 신고하면 집 못 사요… 대출·청약·세금도 결혼 페널티’ 기사도 현행 제도와 저출생 정책이 현실 문제와 반대로 가는 상황을 잘 지적해 적절했다. 인구 기획 그래픽은 시도가 좋았지만 가독성을 조금 더 고려했으면 좋겠다.<br><b>이재현</b> 청년 입장에서 인구가 감소하면 어떤 영향을 미칠지 크게 와닿지 않을 때가 많고 큰 관심이 없는 이도 많을 거라고 본다. 이번 인구 기획 기사는 인구 변화를 하나하나 시각화해서 깔끔하게 정리해 보기 편했다. 인터랙티브 콘텐츠로 연계해도 좋을 것 같다. 다만 일반 시민이 인구 감소의 심각성에 크게 공감하지 못하는지 좀더 고민하면 좋겠다. 전문가들만 인구 감소를 주장하는 상황에서 일반 시민의 시선에서 문제의 원인과 심각성을 찾아보는 등 균형 있는 접근이 필요하다.<br>●한일 관계 보도 객관성·중립성 아쉬워<br><b>김영석</b> 한일 관계 중 일본 강제동원 문제의 해법을 다룬 보도들이 아쉬웠다. 1965년 한일청구권협정 조항 원문을 분석해 보고 법조인들의 시각, 국제적 시각 등을 심층적으로 살펴보는 게 언론의 역할이라고 본다. 특히 시간이 오래돼 잘 모르는 역사적 이슈의 경우 요즘 독자들에게 쉽게 와닿지 않는 것일수록 팩트를 근거로 총체적인 시각을 보여 줄 필요가 있다.<br><!-- MobileAdNew center --><b>최승필</b> 윤석열 대통령 방일과 관련해 22일자 5면에서 다룬 ‘日 1965년 무상공여 3억弗, 당시 韓예산의 95%였다’ 기사는 아쉬웠다. 다른 신문에서도 해당 주제로 쓴 기사가 있나 찾다가 식민지배 책임을 두고 징용 배상이라는 주제로 광복 뒤 1965년 한일협정까지 양국의 교섭 역사를 중립적인 시선에서 풀어낸 기사를 봤다. 이처럼 역사적 사실을 다룰 때는 객관성과 중립성이 중요하다고 본다.<br><b>김재희</b> 윤 대통령의 3·1절 기념사 기사에서 주요 기념사 내용과 지난 정권 기념사의 차이점을 분석하며 전문가들이 본 기념사 의미를 짚어 줘 다른 보도들과 차이점이 있었다. 다만 ‘한일 역사 관계를 생략한 기념사에 대한 비판도 제기된다’는 해석만 넣었고 윤 대통령의 기념사에 대해 취재원들의 긍정 멘트만 있었다. 좀더 균형적으로 보완돼야 할 것 같다.<br><b>정일권</b> 대통령 방일 이슈를 관심 있게 봤는데 ‘대통령이 어느 식당에서 밥을 먹었고, 그 식당이 몇 년 됐는지’가 왜 중요 아이템으로 다뤄졌는지 이해되지 않았다. 이보다는 일본 방문과 한일 관계 등에 대한 내·외부 관련자 등의 심도 있는 인터뷰나 취재 내용을 더 다뤘으면 좋겠다.<br><b>허진재</b> 지난달부터 이달까지 강제동원 피해자에 대한 ‘제3자 변제안’과 한일 관계, 한일 정상회담 등 이슈가 많았는데 주요 이슈에 대해서는 특파원이나 해당 상대국 관계자 등 현장의 생생한 이야기를 많이 볼 수 있었으면 좋겠다. 또 지난 16일 한일 회담 다음날 지면을 보면 회담 관련 기사들이 다소 건조했다.<br>●참신한 시선 담은 기사·칼럼도 눈길<br><b>허진재</b> 3월 21일자 ‘‘썸’ 탔던 MZ세대… ‘쌈’ 되는 이별소송’ 기사는 세태 변화를 지적하고 MZ세대의 높아진 권리의식을 잘 담아 흥미롭게 봤다. 해당 기사를 기획한 기자가 칼럼에 후일담을 소개한 것도 해당 이슈를 더 깊게 이해하게 하는 구조여서 좋았다. 다만 MZ 소송 건수를 다룰 때 비교 시작 건수가 워낙 작아 ‘90배 늘었다’는 표현보다는 다른 표현으로 대체하는 걸 추천한다.<br><b>정일권</b> 정치부 차장 기자가 쓴 ‘한일 정상회담과 민주당의 반일정치’ 기사는 현장에서 취재하면서 느낀 생생한 현장감이 전해져 좋았다. 또 ‘현수막까지 국민을 불편하게 해서야’ 기사는 전국부 기자가 썼는데 현장에 있는 기자들이 참신하게 기사를 쓰는 것 같다. 다만 대안이 없다는 점이 조금 아쉽다.<br><b>김재희</b> MZ 소송 기사에서 다룬 ‘연인 간 대여금 사건’은 실제로 스토킹이나 괴롭힘의 일종으로 피해자에게 헤어지지 못하게 하는 도구처럼 자행되는 경우가 많다. 예를 들어 스토킹 과정에서 상대의 주소지를 확인하려고 민사소송을 일부러 제기하는 사례도 있다. MZ 소송에 가려진 ‘젠더 기반 폭력’이라는 다른 관점도 다루면 좋겠다.<br><b>김영석</b> 3월 8일이 ‘세계 여성의 날’이었는데 서울신문에서 좀더 깊이 있게 다뤄 줬으면 좋았겠다. 일본 언론에서는 세계 29개국 상대로 여성이 일하기 좋은 환경에 대한 연구조사 결과를 보도한 영국 이코노미스트 기사를 인용했다. 조사 결과 한국이 꼴찌였다. 일본은 28위로 자신들의 부끄러운 자화상을 보여 주면서 분석 기사를 실었다. 여성 문제를 반추하며 어떻게 변화할지 다뤄 보면 독자들도 신선하다는 느낌을 받을 것이다.<br><b>이재현</b> 통계 풀이 위주의 기사들에서 한 걸음 더 들어간 기사를 보고 싶다. 학교폭력 문제를 다룬 ‘학폭 경험 대학생 54% “극단 선택 생각”’이나 ‘‘문송’할 필요 없어요… IT기업 절반 “실무 경험 문과생 환영”’ 기사의 경우 통계에서만 끝나 현실감이 없었다. 당사자들과 현장의 이야기를 폭넓게 풀어내는 후속 보도가 있었으면 좋겠다.","date":"2023-03-30T02:07:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230330020001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘테라·루나’ 주범 권도형 “도피 중 VIP 대접”… 송환 장기화될 듯","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/29/SSC_20230329180000_V.jpg' width=100px align=left><!-- 그림 1413331 -->가상자산(암호화폐) 테라·루나의 폭락으로 투자자들에게 400억 달러(약 52조원)의 손해를 끼친 권도형(32) 테라폼랩스 대표가 도피 과정에서 VIP 대접을 받았다고 말한 것으로 알려졌다.<br>몬테네그로에 불법 입국한 뒤 위조 여권을 사용해 두바이로 이동하려다 체포된 권 대표에 대해 필립 아지치 몬테네그로 내무장관은 “그는 세계 다른 곳에서 ‘VIP 대접에 익숙했다’고 우리 관리들에게 말했다”고 블룸버그통신과의 28일(현지시간) 인터뷰에서 밝혔다.<br>아지치 장관은 “권 대표와 측근인 한모씨가 몬테네그로에 입국한 기록이 존재하지 않았다. 지난 23일 체포 전 그가 자국에 있을 수 있다는 정보를 갖고 있었다”고 말했다. 그는 이어 조사를 통해 위조된 벨기에 여권과 다른 이름의 한국 여권 등을 찾아냈고, 노트북 3대와 휴대전화 5대를 압수했다는 사실도 공개했다. 이와 관련해 한국 사법당국이 지난달 권 대표 일행의 행방을 세르비아에서 수소문한 바 있다고 블룸버그가 전했다. 아지치 장관은 또 권 대표의 노트북과 휴대전화 정보에 대해 “매우 흥미롭고 의미 있는 분량의 정보를 발견했다”고 말했다. 권 대표는 현재 몬테네그로 수도 포드고리차 북서쪽 스푸즈 구치소에 구금돼 있다.<br><!-- MobileAdNew center -->미국과 한국 사법당국이 각각 권 대표를 자국으로 송환하려고 경쟁하는 가운데, 그의 현지 법률 대리인 보이스라브 제체비치 변호사는 위조 여건 사건과 관련해 대법원까지 항소하겠다고 주장했다.<br>제체비치 변호사는 “위조 여권 사건에 대한 사법적 절차가 완료돼야 송환될 것”이라며 “몬테네그로 사법부가 송환을 거부할 수도 있다”고 말했다. 권 대표 신병 확보 경쟁을 벌이는 한국, 미국, 싱가포르 가운데 그가 어디로 송환되고 싶어 하느냐는 질문에는 함구했다.<!-- 광고 right -->","date":"2023-03-30T02:00:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230330009011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독] 럭비부 ‘학폭’에 피해 학생 꿈 접었는데 보호처분만 받은 가해자는 명문고 갔다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/30/SSC_20230330020002_V.jpg' width=100px align=left><!-- 그림 1413416 -->서울의 한 중학교 럭비부에서 발생한 ‘성추행 학교폭력(학폭)’ 사건으로 피해 학생은 정신과 치료를 받고 운동을 그만둔 반면 가해 학생들은 럭비 체육특기생으로 유명 고등학교에 진학한 것으로 파악됐다. 가해 학생들은 교내봉사와 소년보호처분을 받았다.<br>29일 서울신문 취재를 종합하면 서울 모 중학교 럭비부 소속이었던 A(16)군과 B(16)군 등은 지난해 6월 전국럭비선수권대회에 참가하기 위해 지방의 한 숙소에 머물던 중 피해 학생인 C(16)군의 신체 부위를 여러 차례 만져 성추행하고 성희롱 발언을 했다. 당시 C군은 다리 부상 등으로 신체 활동이 자유롭지 않아 반항을 제대로 하지 못했다고 한다. 며칠 뒤 C군은 학교에 공식적으로 문제를 제기했다. 지난해 10월 학교폭력대책심의위원회는 A군과 B군의 행위를 학폭으로 판단했고 교내봉사 4~8시간 조치로 사건을 마무리했다. 피해 학생 측은 당시 럭비부 감독이 ‘동료끼리 럭비로 함께 진학해야 하지 않겠냐’며 ‘참고 지나가고 양보할 줄 알아야 한다’는 취지로 C군을 회유해 2차 가해도 했다고 주장하고 있다.<br>다만 해당 감독은 서울신문과의 통화에서 “회유 취지의 말을 한 적 없다”며 “피해자 측 요청에 따라 바로 분리 조치하고 사과도 하게 했다”고 밝혔다. 그러면서 “피해 학생을 생각하면 가슴이 아프고 학교 측에선 할 수 있는 조치를 다 한 것으로 안다”고 덧붙였다. 럭비부장은 “C군도 제자인데 당시 그냥 넘어가자는 얘기는 하지 않았던 것으로 기억한다”고 밝혔다.<br><!-- MobileAdNew center -->C군은 형사고소도 진행했다. 이를 수사한 경찰은 사건을 검찰로 송치했고, 검찰은 지난해 12월 A군과 B군을 성폭력처벌법상 특수강제추행 등의 혐의로 서울가정법원 소년부에 송치했다. 소년부 송치는 만 19세 미만의 청소년이 범죄를 저질렀을 때 성인 같은 형사처벌이 아니라 보호처분을 위해 소년보호재판을 진행하는 절차를 뜻한다.<br>A군 등은 최근 서울가정법원에서 가장 수위가 낮은 1호 보호처분을 받은 것으로 알려졌다. 1호 보호처분은 보호자나 보호자를 대신할 사람 등에게 감호위탁하는 조치다. 보호처분은 전과 기록이 남지 않는다. C군은 감정조절 장애, 공황장애 증상으로 현재까지도 정신과 치료를 받고 있다. 또 럭비 선수의 꿈을 포기하고 일반고로 진학했다. 반면 A군 등은 유명 고교에 럭비 체육특기생으로 진학했다.<br><!-- 광고 right -->이에 대해 가해 학생 측 부모는 서울신문과의 통화에서 “함께 운동하고 친하게 지내던 친구들끼리 한 번의 잘못으로 이렇게 된 것 같아 안타깝다”며 “피해 학생과 학부모에게 꾸준히 사과해 왔고 다시 한번 죄송한 마음”이라고 말했다. 가해 학생들의 소년보호재판은 비공개가 원칙이라 C군은 최근까지도 자신이 피해자인 사건의 재판 경과를 몰라 답답함을 호소했던 것으로 전해졌다. 현재 법무부는 피해 학생이 사건 처리 절차에서 소외되지 않도록 ‘법원이 소년보호사건 심리 기일·장소를 피해자에게 통지하는 제도’와 ‘소년 사법절차에서의 피해자 참석권 보장’ 등을 담은 법안 개정을 추진 중이다. 지난해 12월 발의돼 현재 국회 법제사법위원회에 계류 중이다.","date":"2023-03-30T02:00:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230330009010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“저렴한 값으로 점심 해결” “이러다 골목 상권 죽는다” [따져봅시다!]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/29/SSC_20230329180316_V.jpg' width=100px align=left><strong class=subTitle_s2>‘가성비 맛집’ 주변 직장인 인기<br/>인근 상인들 손님 줄어 영업난<br/>“일주일에 한두 번은 닫았으면”</strong><br><!-- 그림 1413338 -->코로나19 확산으로 외부인 출입을 중단했던 공공기관 구내식당이 속속 개방되자 인근 상인들이 “손님 빼앗긴다”며 반발하고 있다. 저렴한 가격으로 음식을 제공하는 공공기관 구내식당은 지갑 사정이 넉넉지 않은 직장인에겐 부담 없이 ‘한 끼’를 해결할 수 있는 곳이지만 고물가로 직격탄을 맞은 상인들에겐 버거운 경쟁 상대이다. “일주일에 한두 번이라도 구내식당을 운영하지 않으면 안 되느냐”는 한 음식점 주인의 호소에선 골목상권의 위기감도 감지된다.<br>29일 오전 11시 20분쯤 서울 강남구 캠코(한국자산관리공사) 양재타워 지하 2층 구내식당에 직장인들이 북적이기 시작했다. 점심시간 10분 전부터 직장인들이 몰려온 건 이곳이 ‘구내식당 맛집’으로 소문나면서다. 강남에서 7000원에 점심을 해결할 수 있는 곳이 흔치 않은 데다 식단 구성도 좋아 점심때마다 주변 직장인들이 찾아온다고 한다. 하루 평균 점심 이용객은 500~600명 정도다. 이 중 절반이 외부인이라는 게 식당 주인 설명이다. 이곳에서 만난 위지은(28)씨는 “주변 식당의 가격이 너무 올라서 최근에는 이곳에서 주로 점심을 해결한다”고 말했다.<br><!-- MobileAdNew center -->5000원 안팎에 한 끼를 해결할 수 있는 구내식당 가운데 일반인 출입이 가능한 식당 목록이 온라인에서 공유되기도 한다. 직장인 김모(36)씨는 “구내식당에서 한 끼를 해결할 수 있다면 한 달에 10만원 이상은 아낄 수 있다”고 전했다.<br>민간기업의 구내식당은 외부인 출입이 불가능한 경우가 많아서 대부분은 공공기관 구내식당을 찾는다. 서울시만 해도 25개 구청 가운데 16개 구청이 일반 시민에게 구내식당을 개방하고 있다. 구청 구내식당의 한 끼 가격은 4000~6000원이다. 한 구청 관계자는 “하루 평균 250~300명 정도 외부인이 찾아온다”고 설명했다.<br><!-- 광고 right -->이은희 인하대 소비자학과 교수는 “공공기관 구내식당 개방은 지금의 경제적 상황이나 구내식당에 대한 수요 증가 등을 감안했을 때 더 확대할 필요가 있다”고 말했다.<br>반면 공공기관 인근 상인들은 “주변 상권을 다 죽인다”며 반대 목소리를 내고 있다. 한국외식업중앙회 관계자는 “시민 대상으로 구내식당을 개방하지 말아 달라고 요구하고 있다”면서 “물가가 올라 식재료 부담이 늘어난 상황에서 어려움을 느낀다”고 강조했다. 서울의 구청 인근에서 음식점을 운영하는 유모(65)씨도 “손님이 줄어 더이상 가게를 유지하기 어려운 상황”이라고 말했다.","date":"2023-03-30T02:00:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230330009009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"정진상 “CCTV 있는데 뇌물 받았겠나”… 檢 “작동 안 한 가짜”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/14/SSC_20230214062231_V.jpg' width=100px align=left><!-- 그림 1395712 -->이재명 더불어민주당 대표의 최측근인 정진상 전 당대표 정무조정실장이 29일 열린 위례·대장동 개발 특혜 사건 재판에서 혐의를 전면 부인했다. 특히 정 전 실장 측은 “뇌물 수수를 막기 위해 성남시청 시장실과 비서실에 폐쇄회로(CC)TV를 설치했다”고 항변했다. 하지만 검찰과 유동규 전 성남도시개발공사 기획본부장 측은 “(CCTV가) 가짜”라고 받아쳤다.<br>서울중앙지법 형사합의23부(부장 조병구) 심리로 열린 특정범죄가중처벌법상 뇌물 등 사건 첫 공판에서 정 전 실장 측은 “공소사실 전체를 무죄라고 본다”고 주장했다. 정 전 실장 변호인은 “유 전 본부장으로부터 뇌물을 받은 적 없고, 대장동 사업과 관련해 경제 이익을 약속받은 바도 없다”면서 “민간 사업자들에게 비밀을 이용해 특혜를 준 적도 없고, 유 전 본부장에게 (이를) 보고받거나 승인한 사실도 없다”고 혐의를 부인했다. 이어 “유 전 본부장에게 창밖으로 휴대전화를 버리라고 한 사실도 없다”고 덧붙였다.<br>정 전 실장 측은 성남시 정책비서관을 지내던 2013~2014년 사무실에서 유 전 본부장으로부터 3000만원을 뇌물로 받았다는 공소사실에 대해 “당시 이재명 시장이 뇌물 들고 오는 이를 막기 위해 시청 사무실 내에 소리까지 녹음되는 CCTV를 설치했고, 정 전 실장 사무실은 시장실 앞 열린 공간에 있어 다른 직원들에게 포위된 구조”라며 “사무실에서 뇌물을 받았다는 건 상식에 부합하지 않는다”고 주장했다.<br><!-- MobileAdNew center -->이에 검찰은 “성남시청 비서실 안에 설치된 CCTV는 가짜”라며 “변호인의 CCTV 관련 주장은 이미 정 전 실장의 영장심사와 구속적부심에서 다 탄핵당했고 그 결과 구속됐다”고 강조했다.<!-- 광고 right -->","date":"2023-03-30T01:59:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230330009006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"한동훈 장관 4억 이상 늘어 43억…이노공 차관 62억","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/30/SSC_20230330060313_V.jpg' width=100px align=left><strong class=subTitle_s2>고위 법관 143명 평균 38억원<br/>윤승은 198억·천대엽 3억 신고</strong><br><!-- 그림 1413466 -->한동훈 법무부 장관은 지난 한 해 재산이 4억원 이상 늘어난 것으로 조사됐다. 정부공직자윤리위원회가 30일 관보를 통해 공개한 ‘2023년도 정기재산변동 신고사항 공개’에 따르면 한 장관은 종전보다 4억 4709만원 불어난 총 43억 8509만원의 재산을 보유한 것으로 신고했다. 특히 한 장관 부부가 소유한 아파트 평가가액은 4억 7100만원 올라 총 21억 1300만원으로 평가됐고, 한 장관이 보유한 건물도 1845만원 오른 12억 2255만원으로 평가됐다. 한 장관은 가액 변동을 제외하면 오히려 재산이 3519만원 줄어든 것으로 나타났다.<br>반면 이노공 법무부 차관은 보유주식 매도와 세금 납부 등을 이유로 1억 3752만원이 감소한 총 62억 8199만원으로 재산을 신고했다. 이원석 검찰총장은 종전보다 2억 191만원이 늘어난 총 22억 624만원의 재산을 보유한 것으로 신고했다. 이 총장은 급여 저축과 부동산 가액 변동으로 재산이 증가했다.<br><!-- MobileAdNew center -->법무·검찰직 재산공개 대상자 50명의 평균 재산은 24억 9000만원으로 집계됐다. 고법 부장급 이상 고위 법관 143명의 총재산 평균은 38억 7223만원으로 전년 대비 평균 7964만원 증가한 것으로 나타났다. 고위 법관 재산총액 최고액은 윤승은 법원도서관장이 신고한 198억 6994만원이었다. 재산총액이 가장 적은 고위 법관은 3억 3450만원을 신고한 천대엽 대법관이었다.<br>김명수 대법원장은 종전보다 2억 37만원 증가한 총 18억 1058만원을, 유남석 헌법재판소장은 종전보다 3억 5282만원 늘어난 총 36억 5276만원의 재산을 보유한 것으로 각각 신고했다.<!-- 광고 right -->","date":"2023-03-30T01:59:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230330008006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"코로나 엔데믹 향한 여정… 격리의무 5월 7→5일, 7월엔 전면 해제","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/29/SSC_20230329181007_V.jpg' width=100px align=left><strong class=subTitle_s2>1단계 임시선별검사소 18곳 종료<br/>2단계 7월 노마스크·검사비 유료<br/>3단계 내년 ‘독감’처럼 예방 접종<br/>90만원대 치료제 무상 공급 중단<br/>건보 적용되더라도 부담 커질 듯</strong><br><!-- 그림 1413348 -->오는 5월부터 코로나19 의무격리기간이 7일에서 5일로 단축되는 등 ‘엔데믹’을 향한 3단계 여정이 본격적으로 시작됐다. 7월에는 코로나19 유전자증폭(PCR)검사와 신속항원검사가 유료로 전환되며, 중증이 아닌 경증 환자는 입원치료비를 지원받을 수 없게 된다. 빠르면 내년쯤엔 완전한 ‘엔데믹화’인 3단계가 가능해진다.<br>한덕수 국무총리는 29일 코로나19 중앙재난안전대책본부 및 봄철 안전대책 추진상황 점검회의에서 “전 세계 코로나19 유행 감소세가 확연하고 국내 방역 상황도 안정적으로 관리되고 있다”며 방역 규제에 대한 조정 로드맵을 공개했다. 한 총리는 5월 초 1단계 조치로 코로나19 위기 ‘심각’ 단계를 ‘경계’로 하향할지 결정할 계획이라며 “단계가 하향되면 확진자 격리 의무 기간을 7일에서 5일로 단축하겠다”고 말했다.<br><!-- MobileAdNew center -->한 총리는 이날 출입기자단 간담회에서 “세계보건기구(WHO)도 아마 5월쯤이면 ‘리빙 위드 코로나’를 완결시키는 쪽으로 (접근)하고 있고 미국은 5월 11일로 (코로나19 비상사태 종료) 날짜를 정해 뒀다. 우리도 빨리 준비해 코로나19 문제를 끝내자는 생각을 가지고 있다”고 설명했다.<!-- 그림 1413349 -->지영미 질병관리청장은 브리핑에서 “5월 초 정도에 1단계 조치 후 두세 달 상황을 지켜보고 7월쯤 2단계 조정을 예상하고 있다”고 밝혔다.<br>1단계는 WHO가 코로나19 국제보건규칙 긴급위원회를 열어 코로나19 비상사태를 해제하는 시기에 맞춰 시작된다. WHO 긴급위원회는 4월 말~5월 초에 열리며, 이 위원회에서 코로나19 비상사태를 해제하면 한국도 코로나19 위기 단계를 ‘심각’에서 ‘경계’로 내린다. 예상 시기는 5월이다.<br><!-- 광고 right -->이와 함께 1단계 때 3일차 PCR검사 권고도 종료된다. 현재는 사전 PCR·입국 후 PCR검사 의무가 중단된 상태이며, 입국 후 3일차 PCR 권고만 남았다. 지자체별로 운영 중인 18개 임시선별검사소도 문을 닫는다. 원하는 사람은 의료기관에서 검사를 받아야 한다. 코로나19 확진자 통계는 주 단위로 발표되며, 정부가 행정명령을 내려 확보한 652개 한시지정병상이 축소되고 국가지정입원치료병상·긴급치료병상 등 상시지정병상(433개) 중심으로 운영된다.<br>7월에는 2단계 조정이 이뤄진다. 코로나19 감염병 등급이 2급에서 인플루엔자(독감)와 같은 수준인 4급으로 조정된다. 격리 의무가 해제돼 ‘권고’로 바뀐다. 의료기관 등에 남은 마스크 착용 의무도 사라져 모든 장소에서 권고로 전환된다. 다만 의료기관은 자체 지침에 따라 필요하다고 판단하면 쓰도록 한다.<br>PCR검사와 신속항원검사는 유료화된다. 감염취약층 등 일부만 검사비에 건강보험을 적용하고, 나머지는 비급여로 전액 자부담이다. 건강보험 적용 시 개인 부담 PCR검사 비용은 1만~4만원, 신속항원검사 비용은 1만원 수준이다. 입원치료비도 중증 환자에 한해 지원한다. 생활지원비나 유급휴가비(종사자 수 30인 미만 기업 대상)는 없어진다. 요양병원·시설 등 감염취약시설의 면회·외출도 전면 허용된다. 종사자 코로나19 선제검사는 중단하고, 입소자 선제검사만 유지한다.<br>또한 코로나19 지정의료기관이 없어지고 일반의료체계로 완전히 전환돼 감기나 독감처럼 어떤 의료기관에 가도 진료를 받을 수 있게 된다. 격리 의무가 권고로 전환됨에 따라 재택치료자 관리는 종료된다. 코로나19 병상 지정도 해제돼 입원치료가 필요한 환자는 일반 병상에 배정받게 된다. 입국 시 건강상태 질문서는 유증상자만 제출하면 된다. 이 단계에선 코로나19 확진자 감시가 전수 감시 체계에서 표본 감시 체계로 바뀌어 확진자가 몇 명 나왔는지 더는 알 수 없게 된다.<br>3단계는 코로나19가 매년 돌아오는 독감처럼 주기적으로 유행하는 ‘엔데믹’이 되는 단계다. 이 단계에선 코로나19 예방접종이 국가필수예방접종으로 전환된다. 필수접종 대상은 무료로 백신을 맞지만, 나머지에겐 유료다. 독감처럼 고령자, 어린이, 임신부가 필수접종 대상이 될 가능성이 크다. 또 팍스로비드 등 치료제 무상 공급이 중단되고 건강보험이 적용돼 환자가 일부를 부담하게 된다. 현재 정부 조달 백신 가격은 4만원대이지만 미국 등의 제약사들이 10만원대로 올리려 하고 있어 가격 예측이 어렵다. 치료제 가격은 90만원대로, 내년 상반기 건강보험이 적용되더라도 환자가 상당한 부담을 지게 될 것으로 보인다.","date":"2023-03-30T01:59:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230330006010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"서울권大 “첨단분야 정원 늘려 달라”… 지방대는 한숨","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/30/SSC_20230330055830_V.jpg' width=100px align=left><!-- 그림 1413463 -->정부의 첨단학과 정원 규제 완화와 함께 서울 소재 대학 대다수가 ‘첨단융합학부’ 신설을 위해 정원 확대를 신청한 것으로 나타났다. 수도권 대학 정원이 확대될 경우 지방대 위기가 심화할 것이라는 우려가 나온다.<br>29일 대학가에 따르면 330명 증원을 신청한 서울대를 포함해 서울권 대학 30여곳이 첨단 분야 학부 정원 확대를 교육부에 신청했다. 서울 소재 일반대가 38곳임을 감안하면 대부분의 대학이 정원 조정을 신청한 셈이다. 교육부 관계자는 “정원 순증도 있고 기존 정원에 대한 조정 신청도 있다”며 “편입학이나 결원 같은 기존 정원 조정을 우선적으로 할 계획”이라고 설명했다. 2024학년도 학부 정원 조정 심사 결과는 다음달 말 발표된다.<br>서울 지역 대학들이 정원 확대에 나서면서 지방대의 위기감은 더 커지고 있다. 첨단산업 기업이나 인프라가 부족한 지방은 정원 확대가 사실상 불가능하기 때문이다. 한 지방대 관계자는 “학부 정원이 수도권에서 수백명, 많으면 수천명까지 늘어날 수 있는 상황”이라며 “지방대는 반도체 같은 첨단학과의 정원을 늘려도 올 학생이 없다”고 토로했다.<br><!-- MobileAdNew center -->김병국 대학노조 정책실장은 “학령인구가 줄면서 지방대는 이미 학생 수가 줄고 있다”며 “교육부가 서울의 대학 정원이 유지되거나 늘어나는 정책을 추진하면 지방대 소멸 위기는 가속화될 수밖에 없다”고 지적했다. 교육부 관계자는 “단순히 수도권 대학 증원으로 이용되지 않도록 심의위원회를 거쳐 결정할 예정”이라며 “첨단 분야에 맞는 전공 프로그램과 교원 역량, 기자재 등 인프라를 종합적으로 고려하겠다”고 말했다.<!-- 광고 right -->","date":"2023-03-30T01:59:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230330006008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독] 후쿠시마 오염수 불안에… 金일염 된 신안 천일염","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/30/SSC_20230330055951_V.jpg' width=100px align=left><!-- 그림 1413464 -->일본 정부의 후쿠시마 원전 오염수 방류 계획이 구체화되면서 신안의 천일염 가격이 급등하고 있다. 올여름부터 후쿠시마 오염수가 방류된다는 소식에 사재기 현상까지 나타난다. 소비자가격도 최근 3년 동안 20㎏ 1포대가 1만 5000원에서 2만 5000원까지 오르는 등 60% 넘게 치솟고 있다.<br>29일 오전 11시 전남 순천시 연향동 모 아파트에서 20㎏짜리 천일염 포대를 배달하는 사람이 분주히 움직이고 있었다. 입주민 4명이 한꺼번에 30개를 주문해 각 가정으로 옮기는 모습이었다. 김모(73)씨는 “일본 방사능 오염이 무섭고, 소금은 오래 놔둘수록 맛이 좋아 이왕 살 거 충분히 준비해 놓자는 생각에 10포대를 주문했다”고 말했다.<br>2020년 2개월여 동안 긴 장마가 계속돼 소금 생산량이 줄어든 데다 2021년 일본의 오염수 방출 계획이 알려지면서 천일염 가격 오름세가 시작됐다. 더구나 전국 소금의 80%를 생산하는 전남 신안군 염전이 고령화와 수익성 문제 등으로 줄줄이 폐업하고, 염전이 태양광 발전부지로 전환되면서 염전 면적이 줄어든 것도 가격 상승의 주요 원인이 됐다. 신안에는 현재 683개 염전이 영업 중이지만 매년 10여곳이 문을 닫는다. 지난해에는 한 해 동안 83곳이 폐업했다.<br><!-- MobileAdNew center -->천일염 중개업체들은 “지난해부터 서울 업체들이 사재기를 많이 했다”며 “최근에는 원전 오염수 방류 소식에 주문량이 폭증해 가격이 높게 형성되고 있다”고 설명했다. 이철순 신안천일염생산자연합회장은 “3년 전 현지 가격이 2800~3500원이었지만 지금은 도매상들이 1만 4500원에 사 간다”며 “지난해 생산 제품은 거의 바닥난 상태”라고 말했다.<br>천일염은 4월부터 10월까지 생산한다. 이 중 5~6월 출하된 소금의 품질이 가장 좋다. 찬바람이 부는 시기에 생산된 소금은 질이 떨어진다. 이 때문에 신안군은 조례를 통해 3월 28일부터 10월 15일까지만 소금을 생산하도록 하고 있다.<!-- 광고 right -->","date":"2023-03-30T01:59:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230330006007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"검찰 “이재명, ‘무자본·무자력’ 민간업자에 배당이익 가져가도록 해”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/29/SSC_20230329222546_V.jpg' width=100px align=left><!-- 그림 1413392 -->검찰이 대장동·성남 FC 사건으로 이재명 더불어민주당 대표를 기소하면서 공소장에 사업의 공익성을 올릴 수 있는 여러 대안을 이 대표가 스스로 포기하면서 공공의 이익이 사실상 ‘무자본’이었던 민간사업자들의 부당이득으로 전환됐다고 적시한 것으로 확인됐다.<br>29일 서울신문이 확보한 이 대표와 정진상 전 대표실 정무조정실장의 169장 분량의 공소장에 따르면 검찰은 “(이 대표는) 대장동 개발사업을 공약 달성을 위한 수단적인 수익사업으로 추진하면서 시장의 각종 인허가권을 투입해 수익성을 끌어올리며 각종 공익적·정책적 대안을 포기·희생시켰다”고 적었다.<br>검찰은 이어 “무자본·무자력의 화천대유 대주주 김만배씨 등 민간업자들이 3억5000만원(7%) 출자금 납입만으로 수천억 원 대로 예상되던 나머지 배당 가능 이익을 전부 가져가도록 했다”면서 “이 대표는 유착 관계에 있던 민간업자들이 자의적으로 제시한 수치를 훨씬 넘어서는 막대한 수익이 가능할 수 있다는 사실을 충분히 인식하고 있었다”고 판단했다.<br><!-- MobileAdNew center -->검찰은 그 근거로 “이 대표는 개인 SNS, 블로그를 통해 대장동 개발사업을 ‘황금 이권 사업’ 등으로 표현하고, 2018년 1월 29일엔 대장동 개발 이익으로 9000억 원을 언급했다”면서 “이 대표는 대장동의 입지 조건과 30만평 가량의 농지·임야를 주거·상업 지구로 개발하는 사업 내용 자체, 자신이 승인해 준 인허가의 경제적 의미 등을 잘 알고 있었다”고 했다.<br>검찰은 이 대표가 대장동 개발사업을 자신의 공약인 ‘자주 재원 1조원 마련’ 달성을 위한 수단적인 수익 사업으로 봤고, 이는 시민들로부터 위임받은 임무에 위배한 것이라고 판단하기도 했다. 이와 관련해선 “단체장의 정치적·개인적 동기나 특정인과 대가 관계로 결부돼 공사의 이익에 배치되는 결정을 내려서는 안됐다”고 했다.<br><!-- 광고 right -->검찰은 이 대표가 대장동 사업 과정에서 공익적·정책적 대안을 포기·희생했다고 했다. 검찰은 이 대표가 ‘환경 측면의 개발 밀도·규모 축소’, ‘1공단 사업비 전가’ 등 선택할 수 있는 대안을 포기하면서 택지 분양가 인허가 토지주 권익 증대, 공공·민영 임대아파트 확보 등의 기대 이익이 사라졌다고 판단했다.<br>대장동 사업으로 민간업자들이 수천억원대 이익을 독식하는 사업 구조에 대해 성남도시개발공사 이사회에 제대로 된 설명을 하지 않은 내용도 공소장에 담겼다.<br>검찰은 개발 과정에서 사업 구조의 문제점을 지적하는 내부 의견이 수차례 묵살된 정황도 공소장에 기재했다. 공소장에 따르면, 2015년 5월 29일 성남도개공에서 사업협약서 승인을 위한 이사회가 열렸는데, 이날 이사회도 사외이사들에게 사전에 아무런 자료 제공을 하지 않고 당일 사업협약서안을 배포해 사외 이사들의 실질적 사전 검토를 배제한 채 이뤄졌다고 한다.<br>이에 이사회에서 의장이 “수천억원이 왔다갔다 하는 사안인데, 이렇게 하는 것은 이사회의 존재 이유가 없다”고 항의했다고 한다. 또 다른 사외이사도 ‘민간사업자에게 부당한 이익이 돌아가는 것은 아닌지 여부’를 문제 제기했으나, 결국 실질적 심사 없이 형식적 가결됐다는 게 검찰의 설명이다.","date":"2023-03-29T22:25:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230329500262"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“담배꽁초”에 교장·“살 빼라” 교직원 폭행…80대 ‘갑질’ 고교 이사장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/29/SSC_20230329194622_V.jpg' width=100px align=left>교정에서 담배꽁초가 발견됐다며 교장을 폭행하고 교직원에게 살을 빼라고 폭행한 사립고교 재단 전 80대 이사장이 벌금 1000만원을 선고 받았다.<br>대전지법 형사2단독 윤지숙 판사는 강요, 폭행 등 혐의로 기소된 A(81)씨에게 “이사장직에서 사임해 재범의 우려가 없는 데다 지난해 항암 화학요법을 받았고, 일부 피해자 합의한 점을 고려했다”며 이같이 선고했다고 29일 밝혔다.<br>A씨는 대전 모 사립고 이사장으로 있던 2018년 5월 10일 교정에 담배꽁초가 떨어져 있다는 이유로 교장 B씨의 머리를 옷걸이로 때리고, 2020년 9월 자신의 사무실에서 교사들에게 사직서를 받으라는 지시를 따르지 않았다며 B씨의 정강이를 걷어차는 등 수시로 폭행을 일삼은 혐의를 받고 있다.<br><!-- MobileAdNew center -->A씨는 또 암수술 후 식이요법을 위해 밖에서 점심을 먹은 교사 C씨에게 ‘앞으로 밖에서 먹으면 자진 사직하겠다’는 각서를 쓰게 하고, 자신이 싫어하는 교사와 식사를 한 교직원 D씨에게 ‘앞으로 이런 일이 또 생기면 어떠한 처벌도 달게 받겠다’는 각서를 쓰게 하는 등 수시로 각서와 경위서를 쓰도록 했다.<br>특히 A씨는 2016년 5월 자신의 사무실에서 근무하는 교사에게 “드론부가 중요하다고 말했는데 왜 말을 듣지 않느냐”면서 ‘드론을 활용해 좋은 결과를 내고, 그 게 안되면 책임을 지겠다’는 각서를 쓰도록 하는 등 2020년 6월까지 이 교사를 협박해 모두 11 차례에 걸쳐 각서를 작성하게 한 것으로 알려졌다.<br><!-- 광고 right -->이 뿐 아니라 A씨는 체중이 많이 나가는 행정실 직원 E씨에게 “살을 빼라”고 강요한 뒤 곧바로 대답을 하지 않자 손으로 뺨을 후려갈기기도 했다.<br>A씨는 교직원들이 ‘갑질’ 문제를 제기하고 경찰에 고소해 수사를 받게 되자 2020년 이사장직을 사퇴했다.<!-- 그림 1413380 -->재판부는 “소속 교직원 신분에 대한 실질적 영향력을 갖고 있는 학교법인 이사장직을 이용해 상당기간 다수의 교직원에게 폭행을 저지르고, 사직 협박을 통한 각서 작성은 비난 받아 마땅하다”고 판시했다.","date":"2023-03-29T19:46:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230329500252"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독]럭비부 ‘성추행 학폭’에 꿈 접은 피해자, 가해자들은 특기생 진학 논란","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/29/SSC_20230329181703_V.jpg' width=100px align=left><!-- 그림 1413359 -->서울의 한 중학교 럭비부에서 발생한 ‘성추행 학교폭력(학폭)’ 사건으로 피해 학생은 정신과 치료를 받고 운동을 그만둔 반면, 가해 학생들은 럭비 체육특기생으로 유명 고등학교에 진학한 것으로 파악됐다. 가해 학생들은 교내봉사와 소년보호처분을 받았다.<br>29일 서울신문 취재를 종합하면 서울 모 중학교 럭비부 소속이었던 A(16)군과 B(16)군 등은 지난해 6월 전국럭비선수권대회에 참가하기 위해 지방의 한 숙소에 머물던 중 피해 학생인 C(16)군의 신체 부위를 여러 차례 만져 성추행하고 성희롱 발언을 했다. 당시 C군은 다리 부상 등으로 신체 활동이 자유롭지 않아 반항을 제대로 하지 못했다고 한다.<br>며칠 뒤 C군은 학교에 공식적으로 문제를 제기했다. 지난해 10월 학교폭력대책심의위원회는 A군과 B군의 행위를 학폭으로 판단했고 교내봉사 4~8시간 조치로 사건을 마무리했다. 피해 학생 측은 당시 럭비부 감독이 ‘동료끼리 럭비로 함께 진학해야 하지 않겠냐’며 ‘참고 지나가고 양보할 줄 알아야 한다’는 취지로 C군을 회유해 2차 가해도 했다고 주장하고 있다.<br><!-- MobileAdNew center -->다만 해당 감독은 서울신문과 통화에서 “회유 취지의 말을 한 적 없다”며 “피해자 측 요청에 따라 바로 분리 조치하고, 사과도 하게 했다”고 밝혔다. 그러면서 “피해 학생을 생각하면 가슴이 아프고 학교 측에선 할 수 있는 조치를 다 한 것으로 안다”고 덧붙였다. 럭비부장은 “C군도 제자인데 당시 그냥 넘어가자는 얘기는 하지 않았던 것으로 기억한다”고 밝혔다.<br>C군은 형사고소도 진행했다. 이를 수사한 경찰은 사건을 검찰로 송치했고, 검찰은 지난해 12월 A군과 B군을 성폭력처벌법상 특수강제추행 등 혐의로 서울가정법원 소년부에 송치했다. 소년부 송치는 만 19세 미만의 청소년이 범죄를 저질렀을 때 성인 같은 형사처벌이 아니라 보호처분을 위해 소년보호재판을 진행하는 절차를 뜻한다.<br><!-- 광고 right -->A군 등은 최근 서울가정법원에서 가장 수위가 낮은 1호 보호처분을 받은 것으로 알려졌다. 1호 보호처분은 보호자나 보호자를 대신할 사람 등에게 감호위탁하는 조치다. 보호처분은 전과 기록이 남지 않는다.<br>C군은 감정조절 장애, 공황장애 증상으로 현재까지도 정신과 치료를 받고 있다. 또 럭비선수의 꿈을 포기하고 일반고로 진학했다. 반면 A군 등은 유명 고교에 럭비 체육특기생으로 진학했다.<br>이에 대해 가해 학생 측 부모는 서울신문과의 통화에서 “함께 운동하고 친하게 지내던 친구들끼리 한 번의 잘못으로 이렇게 된 것 같아 안타깝다”며 “피해 학생과 학부모에게 꾸준히 사과해 왔고 다시 한번 죄송한 마음”이라고 말했다.<br>가해 학생들의 소년보호재판은 비공개가 원칙이라 C군은 최근까지도 자신이 피해자인 사건의 재판 경과를 몰라 답답함을 호소했던 것으로 전해졌다.<br>현재 법무부는 피해 학생이 사건 처리 절차에서 소외되지 않도록 ‘법원이 소년보호사건 심리 기일·장소를 피해자에게 통지하는 제도’와 ‘소년 사법절차에서의 피해자 참석권 보장’ 등을 담은 법안 개정을 추진 중이다. 지난해 12월 발의돼 현재 국회 법제사법위원회에 계류 중이다.","date":"2023-03-29T18:17:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230329500247"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“납품대금 연동제 동행하세요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/29/SSC_20230329181258_V.jpg' width=100px align=left><strong class=subTitle_s0>충남중기청, 납품대금 연동제 설명회<br/>납품대금 연동제 ‘10월 4일’ 시행</strong><br><!-- 그림 1413354 -->“공정한 거래 문화 정착을 위한 납품대금 연동제에 동행하세요.”<br>충남지방중소벤처기업청(청장 배창우)은 29일 천안에 있는 충남창업마루 나비에서 ‘납품대금 연동제 충남지역 로드쇼’를 개최했다고 밝혔다.<br><!-- MobileAdNew center -->‘납품대금 연동제’는 위탁기업이 수탁기업에 물품 등의 제조 공사 가공 수리 용역 등을 위탁할 때 주요 원재료, 조정요건 등 납품대금 연동에 관한 사항을 약정서에 의무적으로 기재해 그 내용에 따라 납품대금을 조정해 지급하는 제도다.<br>지난 1월 3일 대기업과 중소기업이 함께 공감하며 상생을 위해 지난 1월 3일 공포된 납품대금 연동제 도입을 위한 개정 상생협력법은 오는 10월 4일 시행될 예정이다.<!-- 그림 1413355 -->납품대금 연동제 참여·확산 조성을 위해 마련된 이번 행사에는 충남북부상공회의소, 중소기업중앙회를 비롯해 지역의 주요 기업인 협·단체장과 회원사 임직원, 한국서부발전, 한국중부발전 실무진 등 50여 명이 참석했다.<br><!-- 광고 right -->이날 행사에서는 충남중기청 오경성 지역 혁신과장의 동행기업 모집 안내와 기업 실무진 대상으로 개정된 상생협력법 설명, 질의응답 등이 진행됐다.<br>동행 기업으로 참여하는 위탁기업 또는 원사업자에게는 각종 지원사업 가점 부여와 동반성장지수‧공정거래협약이행 평가에 실적 반영, 1조원 규모 금리감면 대출(산업은행) 등 16개 인센티브를 제공한다.<br>납품대금 연동제에 미리 참여하는 ‘동행기업’ 모집은 중소벤처기업부와 공정거래위원회, 대·중소기업·농어업협력재단 공동으로 지난 2월 9일부터 실시하고 있다.<br>배창우 청장은 “납품대금 연동제에 사전 참여를 높이기 위해 지역확산 협의체 구성과 상담지원단 운영 등으로 진행할 계획”이라고 말했다.","date":"2023-03-29T18:13:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230329500245"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[포토多이슈] 정부 ‘엔데믹’ 추진, 확진자 격리기간 짧아진다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/29/SSC_20230329173840_V.jpg' width=100px align=left><b>[포토多이슈] 사진으로 다양한 이슈를 짚어보는 서울신문 멀티미디어부 연재물</b><!-- 그림 1413312 -->정부가 오는 5월 초부터 7월, 내년 상반기까지 3단계에 걸쳐 코로나19 위기단계를 하향 조정하고 방역 수위와 지원을 축소하는 ‘엔데믹’(풍토병화)을 추진한다.<br><!-- 그림 1413313 --><!-- 그림 1413314 -->1단계에서는 확진자 격리 기간은 7일에서 5일로 줄이고 임시선별검사소 운영을 중단하는 등 일부는 완화하지만 대부분 방역·의료 조치를 현행대로 유지한다.<br><!-- 그림 1413315 --><!-- 그림 1413316 -->2단계에서는 실내마스크와 확진자 격리를 권고로 전환하는 등 대부분의 방역 조치를 해제한다. 검사비, 입원치료비, 생활지원비, 유급휴가비, 치료비 등 지원책도 종료한다.<br><!-- MobileAdNew center --><!-- 그림 1413317 --><!-- 그림 1413318 -->3단계에서는 사실상 모든 방역·의료 조치가 해제된다. 백신 접종은 국가필수예방접종 체계로 전환한다.<!-- 광고 right -->","date":"2023-03-29T17:39:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230329500229"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘김혜경 수행비서 채용 의혹’ 재수사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/29/SSC_20230329171356_V.jpg' width=100px align=left><!-- 그림 1413284 -->검찰이 이재명 더불어민주당 대표가 경기지사 시절 5급 상당 사무관을 배우자 김혜경씨의 수행비서로 채용했다는 의혹에 대해 재수사를 요청했다. 이에 따라 경찰은 해당 의혹을 다시 살펴보는 중이다.<br>29일 수사당국에 따르면 수원지검은 지난 24일 경찰에 전 경기도청 사무관 배모씨의 채용 의혹을 재수사 해달라고 요청했다. 해당 의혹은 배모씨가 성남시와 경기도에 부당하게 채용됐다는 의혹이다.<br>국민의힘은 제20대 대통령 선거를 앞둔 2021년 12월 “배모씨가 김혜경씨 수행비서 역할을 해 혈세를 낭비했다”는 취지로 의혹을 제기하며 이 대표와 김씨를 직권남용과 국고손실 등 혐의로 고발했다.<br><!-- MobileAdNew center -->배씨는 지난 2010년부터 8년간 성남시청, 2018년 9월부터 3년간 경기도청에서 근무한 바 있다. 배씨는 지난 2021년 8월 2일 서울 한 식당에서 김씨와 민주당 인사들이 식사를 한 비용 중 김씨를 제외한 3명의 식사비 7만 8000원을 경기도 법인카드로 결제하도록 해 공직선거법 위반 혐의로 불구속 기소돼 재판을 받고 있다.<br>또 2018년 7월부터 2021년 9월까지 김씨의 개인 음식값 등을 법인카드로 결제한 등의 의혹을 받아 사실상 김씨의 수행비서였다는 주장을 받고 있다. 다만, 추가 법인카드 사용 의혹은 검찰 수사가 진행되고 있는 단계다.<br><!-- 광고 right -->앞서 지난해 12월 경찰은 경기도청 압수수색 등을 통해 수행비서 채용 의혹에 대해 수사한 뒤 불기소 결정을 내렸다. 배씨가 본연의 업무를 수행했는지, 채용 과정상 불법은 없었는지 등을 중점 살폈으나 김씨의 수행비서로 볼 만한 증거가 부족하다고 판단했다.<br>경찰 관계자는 “검찰 요청에 따라 재수사하는 중”이라고 밝혔다.","date":"2023-03-29T17:13:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230329500213"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“××” “故개그우먼” 쇼호스트 ‘막말’에도 방송사만 제재…“출연자도 제재해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/25/SSC_20230325234605_V.jpg' width=100px align=left><!-- 그림 1411547 -->최근 인기 쇼호스트 정윤정(48)씨와 유난희(58)씨가 방송 도중 부적절한 발언으로 시청자 질타를 받은 가운데 방송통신심의위원회가 문제의 쇼호스트를 직접 제재할 방법이 없어 개선책이 필요하다는 지적이 나왔다.<br>29일 국회 과학기술정보방송통신위원회 소속 국민의힘 김영식 의원이 방심위로부터 받은 자료에 따르면 2020년부터 올해 2월까지 최근 3년간 홈쇼핑 쇼호스트와 관련해 방심위에 접수된 민원 건수는 총 757건으로 집계됐다. 연도별로는 2020년 402건, 2021년 167건, 2022년 158건, 2023년 1~2월 30건이다.<br>방심위는 홈쇼핑 방송에서 쇼호스트 멘트, 자막 등 방송 내용이 ‘상품소개 및 판매방송 심의에 관한 규정’을 위반하는 것으로 판단되면 방송법 제100조에 따라 해당 방송사에 대해 적절한 제재 등을 결정할 수 있다.<br><!-- MobileAdNew center -->문제는 제재 대상이 방송사업자로 한정돼 있어, 정작 논란을 일으킨 쇼호스트는 제재를 피해간다는 점이다.<br>쇼호스트 등 출연자에 관해서는 각 방송사업자가 경고와 출연제한 등 출연자에 대한 조치 결과를 방송법 제100조 제4항에 따라 ‘제재조치 명령 이행결과’에 포함해 방송통신위원회에 보고하고 있다. 방심위가 출연자를 직접 제재할 수는 없는 상황이다.<!-- 그림 1413273 -->이번에 논란이 된 정윤정 방송의 경우에도 마찬가지다. 정씨는 지난 1월 28일 게스트로 출연한 현대홈쇼핑 생방송 중 “××”이라는 욕설을 내뱉었다. 판매 상품이 매진됐음에도 방송을 조기 종료할 수 없다는 이유였다.<br><!-- 광고 right -->정씨는 “뒤에 여행 방송은 일찍 못 받아요. 여행상품은 딱 정해진 시간만큼만 방송을 하거든요. 이씨 왜 또 여행이야”라며 흥분을 감추지 못했다. 그러면서 “×× 나 놀러 가려고 그랬는데”라고 불만을 표했다.<br>내부적으로 문제를 인지한 제작진이 정정을 요구하자 정씨는 “정정 뭐 하나 할까요. 난 정정 잘해요”라고 말문을 열었다. 이어 “아, 방송 부적절 언어. 뭐했죠? 까먹었어”라며 “방송 하다 보면 제가 가끔 부적절한 언어를 사용해서 죄송하지만 예능처럼 봐주세요. 홈쇼핑도 예능 시대가 오면 안 되나”라고 말했다.<br>방심위 광고심의소위는 지난 28일 회의를 열고 정씨가 방송 중에 짜증을 내고 욕설을 했다며 민원이 접수된 현대홈쇼핑 1월 28일 화장품 판매 방송분에 대해 제작진 의견진술 청취 후 법정제재 ‘경고’와 ‘관계자 징계’를 함께 의결했다.<br>방심위 결정은 ‘문제없음’, 행정지도 단계인 ‘의견제시’와 ‘권고’, 법정 제재인 ‘주의’, ‘경고’, ‘프로그램 정정·수정·중지나 관계자 징계’, ‘과징금’으로 구분된다. 법정 제재부터는 방송사 재허가·재승인 시 감점 사유가 된다.<br><!-- MobileAdNew center -->하지만 전체회의에서 확정되더라도 홈쇼핑 방송사만 제재받을 뿐 정씨는 대상이 아니다. 방송사 측이 정씨에게 구두 경고를 했다고 밝혔고, 정씨도 뒤늦게 사과문을 내놓았으나 그것이 전부다. 방송 중 돌발 상황에 대처하기 어려운 방송사도 일종의 피해자가 될 수 있는 셈이다.<!-- 그림 1413274 -->‘쇼호스트계의 대모’로 불리는 유난희도 지난 2월 4일 홈쇼핑 방송 CJ온스타일에서 화장품 판매 방송 중 “모 여자 개그맨이 생각났어요. 피부가 안 좋아서 꽤 고민이 많으셨던. 이걸(화장품) 알았으면 좋았을 텐데 하는 생각이 들어요”라고 말했다.<br>유씨가 연예인 실명을 언급하지는 않았으나, 치료 관련 임상적 근거가 없음에도 불구하고 피부질환 고민으로 극단적 선택을 한 개그우먼이 이 제품을 사용했더라면 좋았을 것이라는 표현을 하며 제품을 홍보하는 것은 부적절하다는 내용의 민원이 방송통신심의위원회(방심위)에 제기됐다.<br>이에 방심위 광고심의소위원회는 지난 14일 회의를 열고 민원이 제기된 유씨의 CJ온스타일 방송에 대한 심의를 진행했다.<br>이날 심의위원 5명 중 3명이 ‘의견진술’, 2명이 ‘권고’ 의견을 내면서 ‘의견진술’이 결정됐다. 의견진술은 방심위가 제재를 내리기 전에 소명 기회를 주는 것으로, 홈쇼핑사는 다음 회의에 출석해 위원들의 관련 질문에 답해야 한다. 위원들은 소명을 들은 후 제재 수위를 결정할 방침이며, 회의 날짜는 아직 정해지지 않았다.<br>김영식 의원은 “최근 일부 쇼호스트들의 도덕적 해이가 심각한 수준이다. 이들은 고객에게 상품에 대한 정확한 정보 전달은커녕 일명 ‘완판’(모두 판매)에만 열을 올리며 시청자들을 기만하고 있다”며 “방송의 신뢰성을 무기 삼아 막대한 수입을 쌓아 올리는 쇼호스트들의 일탈에 제재가 필요하다”고 말했다.","date":"2023-03-29T17:08:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230329500209"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"농축수산물 30% 할인… ‘시니어·청년 요금제’ 통신비 다이어트","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/29/SSC_20230329181901_V.jpg' width=100px align=left><strong class=subTitle_s2>새달부터 170억 규모 할인 지원<br/>1인당 1만원… 전통시장은 4만원<br/>닭고기·무 등 7개 품목 관세 인하 <br/><br/>전세사기 피해 긴급대출 등 지원<br/>취약층 월세 대출 요건 완화 추진</strong><br><!-- 그림 1413363 -->정부는 내수 활성화 대책이 물가를 자극할 것을 우려해 생계비 경감 대책을 함께 내놨다. 29일 개최된 제15차 비상경제민생회의에서다. 구체적으로 서민 부담이 큰 주요 농축수산물 품목에 170억원 규모의 할인을 지원하고, 통신요금 선택권을 늘려 부담을 완화하는 내용 등이 담겼다.<br>먼저 서민의 장바구니 부담을 덜기 위해 다음달부터 6월까지 소비자 부담이 큰 주요 농축수산물 품목에 대해 170억원 규모의 할인 행사에 나선다. 지원 한도는 1인당 1만원, 전통시장은 2만~4만원이다. 가격 추이에 따라 할인 품목이 정해진다.<br><!-- MobileAdNew center -->대형·중소형마트와 지역 하나로마트 등 오프라인 마트, 온라인 쇼핑몰은 20% 할인율이 적용되고, 전통시장에서는 20~30% 저렴한 가격에 농축수산물을 구매할 수 있다.<br>최근 가격이 높아진 농축수산물 7개 품목에 대해선 5월부터 관세율을 내린다. 닭고기, 대파, 무, 종오리 종란 등은 5~6월 동안, 감자칩 제조용 감자는 5~11월 동안 0%의 할당관세를 적용한다. 명태와 냉동 꽁치는 조정관세 대신 10%의 기본세율을 적용한다.<br><!-- 광고 right -->통신요금 부담도 낮춘다. 데이터 사용량별로 요금 구간을 세분화한 중간요금제를 늘리고, 일반요금제보다 저렴한 시니어요금제, 청년요금제 등을 출시해 소비자 선택권을 확대한다. 통신요금을 마일리지로 납부하는 절차는 간소화하고, 소멸 예정인 마일리지 이용 안내는 강화한다.<br>술값 할인도 유도한다. 다음달 중에 주류를 거래할 때 허용되는 할인의 구체적 기준을 국세청 지침으로 마련하는 방법을 마련해서다. 이를 통해 도매업체 할인이 가능해지면 원가 부담이 덜어진 소매업체에서 묶음할인, 음식 패키지 할인 등을 시행할 것으로 정부는 기대한다.<br>또 취약계층 금융지원을 강화한다. 햇살론카드를 1년 이상 사용한 성실 이용자의 보증 한도를 최대 200만원에서 300만원으로 증액한다.<br>취약계층 자산형성 기능을 높이기 위해 미소드림적금의 불입액 한도는 월 최대 10만원에서 20만원으로 상향하고, 금리는 3.6~4%에서 1% 포인트 올린다.<br><!-- MobileAdNew center -->전세사기 피해지원책도 마련했다. 경·공매 절차가 진행 중인 피해 임차인을 대상으로 임차보증금보다 늦게 발생한 종합부동산세 등 당해세에 대해서는 보증금을 우선 보호한다.<br>불가피하게 이사를 가야 하는 피해자를 위해선 경·공매 종료 전이라도 신규 긴급 저리 전세자금 대출을 받게 해 준다. 경·공매에서 보증금을 완전히 찾지 못한 피해자를 위해서는 보증기관에서 대위변제 후에 분할 상환을 지원한다.<br>아울러 저소득층·청년·신혼부부 등 취약계층을 대상으로 보증부 월세대출요건 완화도 추진한다. 내년 말까지 한국토지주택공사(LH) 임대주택 105만 5000가구를 대상으로 재계약할 경우 임대료를 동결한다.","date":"2023-03-30T01:58:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230330002003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"금감원장 “연내 공매도 금지 완전해제 검토”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/29/SSC_20230329213634_V.jpg' width=100px align=left><!-- 그림 1413391 -->이복현 금융감독원장이 공매도 금지 조치 해제 가능성을 시사했다.<br>이 원장은 29일 블룸버그 인터뷰에서 “금융시장 불안이 몇 달 내 해소된다면 되도록 연내 공매도 금지 조치를 해제하는 방안을 검토할 것”이라고 밝혔다. 그는 “한국을 외국인 투자자에게 매력적인 시장으로 만들기 위해 조치들을 분명히 취할 것”이라고 했다.<br>금융당국은 2020년 3월 코로나19 확산으로 주식시장이 출렁이자 공매도를 금지한 바 있다. 이후 2021년 5월부터 코스피200·코스닥150 지수 구성 종목에 한해 공매도 금지를 해제했다. 금융권 일각에선 공매도 금지 조치가 한국 증시의 모건스탠리인터내셔널(MSCI) 선진국 지수 편입에 걸림돌이 되고 있다고 보고 있다.<br><!-- MobileAdNew center -->이 원장은 내년 MSCI 선진국 지수 편입을 희망한다면서 “기준치를 충족하기 위해 해야 할 일이 많다는 점을 잘 알고 있다. 2023년은 규제 완화를 위해 긴 한 해가 될 것”이라고 언급했다.<br>부동산 프로젝트파이낸싱(PF) 부실 우려에 대해선 “일부 사업장이 결국 부실화할 수 있으나 파급 효과를 분산시키도록 노력하고 있다”며 “주요 금융회사나 대형 건설사가 이자 부담 증가 또는 거래상대방 부도로 무너질 경우 한국 경제와 금융시장에 시스템적 문제를 야기할 수 있을 것”이라고 말했다.<!-- 광고 right -->","date":"2023-03-29T21:36:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230329500260"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"가스공사 주총서 무배당 확정…뿔난 소액주주들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/26/SSC_20230226164435_V.jpg' width=100px align=left><!-- 그림 1400440 -->한국가스공사가 29일 대구 본사에서 정기 주주총회를 열고 무배당을 확정했다.<br>가스공사는 2021년 말 1조 8000억원이었던 민수용(주택용·영업용) 도시가스 미수금이 지난해 말 8조 6000억원까지 불어나자 주주 배당을 하지 않겠다는 방침을 밝힌 바 있다.<br>가스공사의 지난해 연결 기준 영업익은 2조 4634억원으로 1년 전보다 99% 증가했다. 같은 기간 순이익은 55% 증가한 1조 4970억원을 기록했다. 가스공사는 그간 순이익의 최대 40%를 주주들에게 배당해 왔다. 가스공사가 무배당을 결정한 것은 상장 이후 처음이다.<br><!-- MobileAdNew center -->소액주주들의 집단소송 움직임도 관측된다. 일부 소액주주는 이날 주주총회에서 “미수금 사태가 장기화할 경우 경영진은 물론 요금을 통제하는 정부를 상대로 소송도 불사하겠다”며 가스요금 인상을 촉구한 것으로 전해졌다. 가스공사는 “재무건전성 확보와 현 위기 상황 극복을 위해 뼈를 깎는 노력을 기울이겠다”며 “소액주주들과의 끊임없는 소통을 통해 주주 가치 제고에 최선을 다하겠다”고 밝혔다.<!-- 광고 right -->","date":"2023-03-29T19:52:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230329500253"}]