[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“男개그맨이 ‘침 테러’…女아나운서가 사과” 일본의 이상한 사죄문화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/06/SSC_20230506085101_V.jpg' width=100px align=left><!-- 그림 1428998 --><blockquote class=con_quotation_01>아무 잘못도 하지 않은 여자 아나운서가 대신 사과하는 게 맞냐.<br/><span class=con_quotation_span>일본 야후 베스트 댓글</span></blockquote>일본 방송이 한국에 방문해 침이 묻은 꼬치로 판매용 음식을 시식하는 모습을 방영해 논란이 되자, 잘못을 한 개그맨 대신 아나운서를 사과하게 해 질타를 받고 있다.<br>최근 유명 개그맨 야마소에 히로시(37)는 TBS ‘러빗!’ 방송에서 한국을 방문해 비위생적인 행동을 해 비난을 받았다.<br>TBS 간판 아침정보프로그램인 ‘러빗!’에서는 히로시를 포함한 출연진이 한국 망원시장을 방문하는 내용을 전했다. 시장에서 닭강정을 시식하던 히로시는 자신이 먹던 꼬치를 이용해 판매를 위해 쌓아 놓은 닭강정을 멋대로 집어 먹었다.<br><!-- MobileAdNew center -->함께 출연한 동료들이 “안된다” “이건 매너가 아니다”고 말렸고, 점원 역시 팔로 ‘X’ 표시를 하며 히로시의 행동을 제지했지만, 히로시는 한국어로 “맛있어요”와 프로그램명을 섞은 “라비소요, 라비소요”라고 말하며 개그 소재로 삼았다.<br>일본 내에서도 “일본의 이미지가 나빠졌다” “주의를 받고도 이러한 행동을 하는 것은 문제”라며 비난여론이 많았다. 특히 이러한 행동을 묵인하고 방송까지 한 제작진에게도 질타가 쏟아졌다.<!-- 그림 1428999 --><strong class=subTitle_s0>사과도 논란…포털사이트 댓글 난리</strong><br><!-- 광고 right -->결국 방송은 개그맨 대신 아나운서가 사과문을 발표하게 했다. 아나운서 타무라 마코는 “한국에 방문에 이쑤시개로 판매 중인 음식을 찍어 물의를 일으킨 것을 사과한다”라며 고개를 숙였다.<br>이를 본 일본인들은 분개했다. 포털사이트에도 사과한 아나운서의 사진이 메인으로 장식되자 “잘못을 저지른 개그맨이나 제작진들은 뒤로 숨고 젊고 어린 여아나운서가 왜 대표해서 사과하냐. 마치 아나운서가 잘못한 것 같다. 비겁하다”는 댓글이 달렸다.<br>또한 “남성 연예인 하나 지키자고 여성 아나운서를 희생시키냐. 편집 없이 방송한 제작진도, 문제를 일으킨 당사자도 문제다. 아무것도 하지 않은 아나운서에게 사과문을 읽게 해서 욕 먹게 하는 게 맞냐”라며 목소리를 높였다.<!-- 그림 1429000 --><strong class=subTitle_s0>남편이 바람 폈는데…사과는 아내가?</strong><br>일본에서 남성의 잘못을 여성이 대신 사과하는 것은 처음이 아니다.<br><!-- MobileAdNew center -->일본 유명 아나운서가 남편의 불륜 사실이 폭로된 뒤 대국민 사과를 하기도 했다. 일본 TBS 보도 프로그램 ‘뉴스23’의 메인 캐스터를 맡고 있는 아나운서 오가와 아야카는 남편의 불륜사실이 알려지자 “정말 죄송하게 생각한다”며 즉각적으로 사과했다.<br>국가대표 수영 선수 세토 다이야의 불륜이 발각됐을 때에도 피해자인 그의 아내 세토 유카의 자필 사과문이 더 길게 올라왔고, 유명 개그맨 와타베 켄의 불륜 스캔들이 터졌을 때 그의 아내 배우 사사키 노조미가 “남편의 지각없는 행동으로 많은 분들을 불쾌하게 해드려 대단히 죄송합니다”라며 사과하기도 했다.<br>일본 내에서도 “남편의 불륜에 대해 대체 왜 아내가 사과를 하냐”며 자성의 목소리가 이어졌다.","date":"2023-05-06T08:51:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230506500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"새 신부 된 70대 할머니…상대는 ‘7년 열애’ 20대 청년","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/06/SSC_20230506071944_V.jpg' width=100px align=left><!-- 그림 1428991 -->파라과이에서 70대 여성과 20대 청년이 7년 열애 끝에 결혼식을 올려 화제다.<br>외신에 따르면 신부 루피나 이바라(70)와 신랑 후안 포르티요(27)는 지난달 25일 파라과이 산페드로주 리마에서 결혼식을 올렸다. 두 사람의 결혼식은 지역 TV 방송을 통해 중계되기도 했다.<br>결혼식장은 하객 2000여 명이 몰려 인산인해를 이뤘다. 당국은 결혼식에 경찰을 지원했다. 하객들의 뜨거운 축하를 받으며 두 사람은 일생의 동반자가 되기로 선언했다.<br><!-- MobileAdNew center -->신부 드레스와 화장에서부터 청첩장, 식장 세팅에 이르기까지 결혼식을 꼼꼼하게 준비를 부부의 지인과 지역 주민이 도왔다. 두 사람의 결혼을 축하한다며 7개 그룹이 자발적으로 축하공연에 나서 결혼식은 지역 축제처럼 진행됐다.<br>부부에게는 냉장고, 세탁기, 오븐, 믹서, 냄비세트 등 선물도 쏟아졌다. 신부 이바라 할머니는 “평생 이렇게 많은 선물을 받아본 적이 없는 것 같다”며 “진심으로 축하해준 모든 주민들에게 다시 한 번 감사의 말씀을 드린다”고 말했다.<br><!-- 광고 right -->신부 이바라 할머니는 “나는 돈도, 집도 없는 사람이다. 남편은 순수한 사랑으로 내 곁에 있는 것”이라며 “부정적인 말에는 신경을 쓰지 않는다. 오직 우리에게만 집중할 것”이라고 말했다.<br>이들 부부의 인연은 2017년 시작됐다. 지역 라디오방송 진행자로 활동하던 이바라 할머니에게 이제는 남편이 된 청년 포르티요가 전화를 걸면서다. 청년은 할머니의 방송이 너무 좋다며 개인 전화번호를 달라고 했다.<br>이후 사진을 주고받으며 사랑을 키웠다. 부부의 지인들과 이웃, 라디오 청취자들은 “진짜 사랑이 아니라면 절대 7년이나 연애를 하진 못했을 것”이라고 둘의 사랑을 응원했다.","date":"2023-05-06T07:19:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230506500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트럼프 “스타일 때는 여성에게 무슨 짓이든… 불행하지만 맞는 말”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/06/SSC_20230506062721_V.jpg' width=100px align=left><!-- 그림 1428989 -->도널드 트럼프(76) 전 미국 대통령이 과거에 “스타일 때는 여성에게 무슨 짓이든 할 수 있는 거야”라고 말한 것이 맞느냐는 질문에 순순히 그렇다고 답했다.<br>5일(현지시간) 영국 BBC 방송에 따르면 뉴욕 남부연방지방법원 재판부는 전날 법정에서 공개됐던 48분짜리 증언 영상을 공개했다. 영상을 보면 2016년 대통령 선거 기간 일간 워싱턴 포스트가 보도했던 액세스 할리우드의 녹음 테이프에 대해 트럼프 전 대통령의 어처구니없는 발언에 대한 질문이 나오고, 그 역시 불편한 기색을 감추지 않으면서 “불행하지만 맞는 말이다. 크게 보아 맞다”고 답한다.<br>이 영상은 트럼프 전 대통령을 1990년대 성폭행 혐의로 고소한 E 진 캐럴(79)의 변호인 로버타 카플란이 묻고, 트럼프 전 대통령이 답하는 형식으로 진행된다. 재판부는 전날 양측 변호인들이 변론을 포기하고, 트럼프 변호인들도 더 부를 증인이 없다고 하자 재판부는 지난해 10월 녹화된 영상을 배심원단과 함께 보자고 했다.<br><!-- MobileAdNew center -->재판부는 언론의 공개 요청이 쏟아지자 받아들여 이날 영상을 보도할 수 있게 됐다.<br>트럼프 전 대통령은 문서 한 쪽을 훑어보다가 자신과 첫 번째 부인 이바나, 자신을 성폭행 혐의로 고소한 캐럴, 그녀의 당시 남편 존 존슨이 어울려 찍은 사진을 보며 손가락으로 캐럴을 가리키며 “마를라네”라고 말하는 장면이 나온다. 그는 계속 사진을 바라보며 “이게 마를라. 맞아 . 이게 내 아내”라고 분명히 말한다. 자신의 변호사가 “캐럴입니다”라고 바로잡자 트럼프 전 대통령은 “사진이 너무 흐릿해서”라고 얼버무린다. 그는 마를라 메이플스와 1993년 결혼해 1999년까지 결혼 생활을 유지했다.<!-- 그림 1428990 -->트럼프 전 대통령은 증언 영상을 통해 늘상 해왔던 변명 “내 타입이 아니다”를 되풀이한다. “신체를 따졌을 때 그녀는 내 타입이 아니다. 그리고 지금 그녀에 대한 얘기를 간접적으로 들은 것들이 있는데 그녀는 어떤 식으로든, 모양새나 폼으로나 내 타입이 될 수 없다”고 덧붙였다.<br><!-- 광고 right -->그는 2019년에 패션잡지 엘르의 칼럼니스트 겸 작가였던 캐럴이 처음 소송을 제기하자 “최대한 존중해서 말하는데 그녀는 내 타입이 아니다”고 변명했다. 7년 가까이 함께 산 아내와 혼동할 정도로 비슷한 외모의 캐럴을 놓고 이런 취지의 증언을 하는 것도 모순돼 보인다. 그는 또 캐럴의 변호인 로버타 카플란을 향해 이런 말도 했다. “어찌됐든 당신은 내 선택을 받지는 못하겠군, 모욕이라고 받아들이지 않으면 좋겠네.” 카플라와 공방을 주고받는 중에 “정치적 수작”과 “굴욕”이라고도 했다.<br>그는 또 캐럴이 제기한 혐의에 대해 “가장 황당하고 역겨운 얘기다. 그냥 꾸며낸 것”이라고 말했다.<br>동영상의 어느 대목에서는 두 번째 아내이며 딸 티파니의 친모인 메이플스와 결혼한 날짜를 기억해내지 못했다.<br>캐럴은 지난 1995년 또는 1996년 뉴욕시 맨해튼의 한 백화점 탈의실에서 트럼프 전 대통령이 자신을 성폭행하려 했다고 2019년 폭로했다. 그 뒤 트럼프 전 대통령이 폭로 내용을 전면 부인하며 자신을 조롱하자 명예훼손 소송을 냈다. 지난해 뉴욕주에서 성폭행 생존자법이 통과돼 피해를 당한 여성이 일년 이내에 소송을 제기하도록 한 결과이기도 했다.<br>변호인들은 트럼프 전 대통령이 직접 법정에 나와 증언하지는 않을 것이라고 말했는데 정작 그는 전날 아일랜드로 골프 치러 가는 일정을 줄여 법정에서 직접 캐럴을 마주할 수 있다고 기자들에게 털어놓아 주목된다. 재판부는 직접 증언대에 나설지 여부를 7일 오후까지 알려달라고 변호인들에게 주문했다.<!-- 동영상 29622 -->","date":"2023-05-06T06:27:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230506500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"주중 한국대사관, 尹대통령 원색적 비난 中 매체에 “강한 유감”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/05/SSC_20230505220944_V.jpg' width=100px align=left><!-- 그림 1428977 -->주중한국대사관은 중국 관영매체 환구시보와 글로벌타임스(영문판)가 최근 윤석열 대통령의 국빈 방미 활동을 두고 “부적절한 표현을 쓰고 근거 없는 비난을 했다”며 두 매체에 공식 항의했다고 5일 밝혔다.<br>대사관은 전날 서한을 보내 “선정적이고 자극적이며 부적절한 어휘를 써 우리 정상은 물론 역내 평화와 안정을 추구하는 한국 정부의 외교정책을 치우친 시각으로 객관적 근거도 없이 폄훼했다”고 지적했다.<br>또 “입에 담기 어려운 수준의 저급한 표현까지 동원해 우리 정상을 근거 없이 비난하는 일부 내용은 언론의 보도인지조차 의심케 할 정도”라며 “만약 한국 언론이 중국 지도자에 똑같은 방식으로 비난하는 보도를 연일 게재하면 중국 국민들은 이를 어떻게 받아들일지 ‘역지사지’의 입장에서 숙고하기 바란다”고 밝혔다.<br><!-- MobileAdNew center -->대사관은 환구시보·글로벌타임스 보도가 “한중관계의 건강하고 성숙한 발전에 도움이 되지 않고 양 국민 간 부정적 인식을 조장한다”며 “이러한 보도가 한중관계에 미칠 부정적 영향에 관한 모든 책임은 귀 신문사에 있다”고 덧붙였다.<br>환구시보와 글로벌타임스는 윤 대통령이 지난달 19일 로이터통신 인터뷰에서 ‘대만해협 현상 변경 반대’ 발언을 하자 같은 달 23일 ‘한국 외교의 국격이 산산조각 났다’는 제목의 공동 사설을 통해 윤 대통령을 강도 높게 비난했다. 이어 환구시보는 지난달 28일자 사설에서 “역대 한국 정부 가운데 윤석열 정부가 미국에 대한 독립 의식이 가장 결여됐다는 평가가 있는데, 이번 방미는 이런 평가를 의심할 여지가 없게 만들었다”고 힐난했다. 글로벌타임스도 지난달 30일 “(한미 밀착에 따른) 북·중·러의 보복이 한국과 윤 대통령에 ‘악몽’이 될 수 있다”고 지적했다.<br><!-- 광고 right -->각국의 한국대사관이 언론 보도와 관련해 오보 대응에 나서는 것은 일상적인 업무지만, 이번 사례처럼 매체의 편파성을 문제 삼아 공식 항의하고 이를 대외적으로 공개하는 것은 이례적이다. 그만큼 우리 정부가 두 매체의 보도 태도에 화가 났음을 알리려는 의도다.<!-- 그림 1428978 -->환구시보와 글로벌타임스는 중국 공산당 기관지인 인민일보 계열사로 강한 민족주의 성향과 강경 대외정책을 대변한다는 평가를 받는다. 1948년 공산당 기관지로 출발한 인민일보는 중국이 개혁개방을 본격화한 1980년대부터 해외로 특파원을 보냈고 자연스레 국제부 기사도 늘었다. 그런데 인민일보는 지금도 평일 20면, 주말 8면에 불과할 만큼 지면이 적다. 전 세계로 나간 특파원 상당수가 한 달에 기사 한 건도 쓰지 못하고 허송세월했다. 이에 회사는 “거액을 들여 각국으로 파견한 이들에게 일할 기회를 주고 수익도 창출하자”며 1993년 1월 환구시보를 창간했다. 외신 기사에 특화된 인민일보의 ‘서브 브랜드’다.<br>환구시보는 작정하고 돈을 벌려고 만든 신문이다. 중국 공산당의 기본 철학을 따르지만 인민일보·신화통신 등 정론지와는 다른 방식으로 운영된다. 신문 1면 톱기사는 민족주의 정서가 가득한 제목을 달아 독자의 감정을 자극한다. 과거 한국의 지하철에서 볼 수 있던 타블로이드 무료 일간지와 구성이 비슷하다.<br>환구시보는 하루 발행 부수가 150만부를 넘어 상업적으로 성공했다는 평가를 받는다. 2009년 4월부터 영문판인 ‘글로벌타임스’도 발행한다. 두 매체는 홈페이지 주소도 다르고 기사 내용 역시 미세하게 차이가 있다. 환구시보가 국내 독자에 초점을 맞췄다면 글로벌타임스는 외국인에 중점을 뒀기 때문으로 보인다. 인민일보가 자사 국제 뉴스를 판매하고자 두 종류의 ‘부캐’(부캐릭터·평소 모습이 아닌 새로운 성격)를 만들었다고 할 수 있다.<br>한국에는 2017년 사드(고고도미사일방어체계) 배치를 둘러싸고 한중 갈등이 불거지면서 이름이 알려졌다. 당시 환구시보는 “한국 보수주의자들은 김치만 먹어서 멍청해진 것이냐”, “앞으로 한국인은 수많은 사찰과 교회에서 평안을 위해 기도나 하라”, “사드가 한반도에 배치되면 한국은 국가 지위에 악영향을 받을 것” 등 막말을 서슴지 않았다.<br><!-- MobileAdNew center -->언론학계에서는 환구시보가 ‘돌격대장’ 역할을 맡아 중국 공산당 매파의 의중을 국제사회에 ‘질러 보고’ 돌아오는 여론을 가늠하는 역할을 맡는다고 분석한다. 일종의 ‘간 보기’다. 그래서 중국 언론이 세계 각국에 ‘막말을 했다’고 하면 출처는 십중팔구 환구시보다. 과거 우리나라 종편 논객들이 한쪽으로 치우쳐 반대 입장을 가진 이들을 조롱하고 분노를 쏟아 내던 것과 비슷하다.<br>중국에서도 환구시보를 싫어하는 사람이 많다. 상당수 오피니언 리더는 “이런 기사와 사설이 나오는 것 자체가 부끄러운 일”이라며 이 신문을 읽지 말라고 권한다. 문제는 시진핑 중국 국가주석 등 현 지도부가 환구시보같은 ‘뉴스 메이커’를 선호한다는 점이다. 중국 정부의 ‘전랑외교’(중국과 갈등을 빚는 국가를 강하게 맞받아치는 외교 기조)를 충실히 뒷받침하고 있어서다. 2019년 홍콩 명보는 소식통의 말을 빌려 “시 주석이 각 기관에 ‘환구시보 선전 방식을 본받으라’고 전했다”고 보도했다.<br>환구시보·글로벌타임스는 중국 내 매파의 속내를 들여다볼 수 있다는 점에서 유용한 면도 있다. 하지만 지나친 민족주의 성향으로 중국 언론 전체의 품격을 떨어뜨린다는 비판도 크다. ‘중국은 늘 옳고 서방은 무조건 나쁘다’는 식의 이분법적 논리가 중국 내 공론장의 건전한 발전에 악영향을 준다는 우려도 나온다.","date":"2023-05-05T22:09:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230505500151"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“너희 세대엔 꼭”…‘독도’ 영토퍼즐 맞추는 日어린이들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/05/SSC_20230505213738_V.jpg' width=100px align=left><!-- 그림 1428971 -->일본이 독도 침탈야욕을 점점 노골적으로 드러내고 있는 가운데 일본 국립 영토주권전시관이 독도가 포함된 ‘거대 영토 퍼즐’을 내세우며 어린이들을 대상으로 교육에 나섰다.<br>영토주권전시관은 지난 4일 트위터에 “키즈 코너에는 거대 영토 퍼즐이 있어요! 놀러 오세요!”라는 글과 함께 사진을 올렸다.<br>공개된 사진에는 영토 퍼즐 앞에 선 어린이들 모습이 담겼다. 이 중 한 퍼즐판에는 독도의 지도가 확대돼 나타나 있는데, 독도를 이루는 큰 섬인 두 개의 섬인 동도와 서도의 명칭이 각각 일본식 표기인 여도(女島) 남도(南島)로 기재됐다.<br><!-- MobileAdNew center --><strong class=subTitle_s0>● 전용기 ‘독도’ 방문에 日 ‘재발방지’ 요구</strong><br>전시관 측이 사진을 올린 시점은 5월 4일로, 전용기 더불어민주당 의원이 독도를 방문한 뒤 일본 정부가 ‘재발 방지’를 촉구하며 항의한 이후다.<br><!-- 광고 right -->앞서 전 의원은 지난달 27일 출정식을 한 뒤 청년위원회, 대학생위원회와 함께 독도를 찾았다. 지난달 28일 방문하려 했으나 높은 파고에 입도하지 못했고 지난 2일 다시 시도한 끝에 독도를 방문했다.<!-- 그림 1427553 -->전 의원은 독도에서 ‘웰컴 투 독도 인 코리아(Welcome to Dokdo in Korea)’라고 적힌 현수막과 태극기를 들고 “독도는 우리 땅”이라고 외쳤다.<br>그는 “독도가 우리 땅임을 더 힘차게 알릴 것이고, 절대 지지 않을 것”이라면서 “일본의 주권 침탈에 맞서 우리 고유 영토 독도를 목숨 걸고 지켜내겠다”고 강조했다.<br>전 의원의 독도 방문에 대해 후나코시 다케히로 일본 외무성 아시아대양주국장은 김용길 주일 한국대사관 정무공사에게 전화로 “도저히 받아들일 수 없으며 매우 유감”이라고 강하게 항의하고 재발 방지를 요구했다고 교도통신 등이 전했다.<br>후나코시 국장은 “사전 항의와 중지 요청에도 (전 의원의 독도) 상륙이 강행됐다”며 “다케시마(竹島·일본이 주장하는 독도의 명칭)는 역사적 사실과 국제법 측면에서 명백한 일본의 영토”라고 주장했다.<br><!-- MobileAdNew center -->일본 집권 자민당의 모테기 도시미쓰 간사장도 “우리나라(일본)로서는 인정할 수 없다”며 유감을 표명했다.<br>일본 정부는 주한 일본대사관을 통해 한국 외교부에도 같은 항의를 했다.<br>일본 측의 항의에 정부는 “일본 측의 부당한 주장은 외교 채널을 통해 일축했다”고 지난 3일 밝혔다.<br>외교부 당국자는 “독도는 역사적·지리적·국제법적으로 명백한 우리 고유의 영토”라면서 “우리 영토주권에 대한 일본 측의 어떠한 주장도 받아들일 수 없다”는 기존 우리 정부의 입장을 재강조했다.<br><strong class=subTitle_s0>● 2021년엔 ‘독도 역사’ 왜곡 영상 제작까지</strong><br>일본의 영토주권전시관은 독도와 함께 중국과 영유권 분쟁이 있는 센카쿠열도(중국명 댜오위다오)와 러시아와 영토 분쟁이 존재하는 쿠릴열도 남단 섬들(일본명 북방영토)을 다룰 목적으로 일본 정부가 세운 전시관이다.<!-- 그림 1428972 -->전시관 측이 독도를 일본 땅이라고 주장하는 콘텐츠를 공개한 것은 이번이 처음은 아니다.<br>지난달에는 유튜브 채널에 독도 등에 대한 영토 주권이 회복되도록 염원하는 엄마의 모습을 그린 단편 영상물을 게재한 사실이 뒤늦게 알려졌다.<br>해당 영상에는 독도, 북방영토 등에 대해 “가볼 수 없는 곳이라고 배웠다”라는 아들의 말을 듣고 영토주권전시관을 찾는 엄마의 모습이 담겼다. 이어 “너희 세대에는 꼭 갈 수 있을 거야”라고 답하며 ‘영토 주권 회복’을 염원하는 엄마의 모습도 이어진다.<br>전시관은 해당 영상물을 유튜브에 2021년 3월 9일 게시했다. 이는 영토주권 전시관이 종전 대비 약 7배 규모로 확장 재개관된 2020년 1월 이후의 시점이다. 현재 전시관은 1층(487.98㎡), 2층(185.19㎡)을 합쳐 673.17㎡ 규모다.","date":"2023-05-05T21:37:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230505500149"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 외교부, 美 방산업체 대만 방문에 “반드시 대가 치를 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/05/SSC_20230505192056_V.jpg' width=100px align=left><!-- 그림 1428960 -->중국 외교부는 미국 방산업체 대표들이 대만을 방문한 것을 두고 “중국의 내정에 간섭하고 대만해협의 평화와 안정을 파괴하는 어떤 외부 세력이든 그 잘못된 행위에 대해 책임을 지고 대가를 치르게 할 것”이라고 경고했다. 미국이 대만의 자체 방어를 도와 ‘하나의 중국’ 원칙을 지키고 않고 있다는 판단이다.<br>마오닝 중국 외교부 대변인은 5일 정례 브리핑에서 미 방산업체 대표단의 대만 내 활동에 대한 입장을 묻는 질문에 “(대만이 중국의 일부라는) ‘하나의 중국’ 원칙을 엄수하고 대만에 대한 무기 판매와 군사 지원을 중단할 것을 미국 측에 촉구한다”며 이같이 밝혔다.<br>마오 대변인은 “미국은 대만을 ‘화약통’으로 만들고 있다. 피해를 보는 것은 광범위한 대만 동포들”이라며 “중국 측은 결연하고 강력한 조치를 통해 주권과 안보 이익을 굳건히 수호할 것”이라고 강조했다.<br><!-- MobileAdNew center -->지난 1일 록히드마틴과 제너럴일렉트릭, 에어로바이런먼트 등 미 25개 방산업체 대표들은 대만을 방문해 3일 타이베이에서 열린 ‘미·대만 국방산업 협력 포럼’에 참석했다. 포럼에서 미 대표단장인 스티븐 러더 전 미국 태평양해병대 사령관은 “미국과 대만의 공동작전을 위한 지휘시스템이 필요하다”며 “미군과 대만군이 무기를 공동 운용하고 양측 간 무기 시스템이 상호 연계되도록 해야 한다”고 주장했다. ‘대만이 유사시 워싱턴의 도움을 받고 싶다면 (다른 나라 무기를 사지 말고) 미국산만 쓰라’는 권유 겸 압박이다.<br>미국은 1979년 중국과의 수교 당시 약속한 ‘하나의 중국’ 정책을 지키고자 대만에 첨단 무기를 팔지 않으려 애써왔다. 그러나 중국에서 권위주의 성향의 시진핑 지도부가 2013년 공식 출범하고, 대만에서 독립 성향의 차이잉원 총통(대통령)이 2016년 집권하면서 판도가 달라졌다. 반중 기조를 내세워 2016년 11월 미 대선에 당선된 도널드 트럼프가 중국과의 체제 경쟁을 공식화한 뒤로 미국은 베이징의 반발에 신경쓰지 않고 타이베이에 차세대 전투기와 첨단 방어무기를 판매하고 있다.<br><!-- 광고 right -->군사 전문가들은 미국이 ‘대만 민주주의 수호’라는 명분을 지킬 뿐 아니라 대만해협 갈등을 활용해 자국 방산업체에 시장을 열어주는 ‘일타쌍피’ 효과를 노린다고 분석한다. 2020년 중국과의 갈등이 격화한 호주도 2021년 9월 오커스(미국·영국·호주 안보동맹) 창설을 계기로 미국산 핵잠수함과 토마호크 순항미사일, 유도미사일을 대량 구매하기로 했다. 호주나 대만은 중국과의 갈등이 격해질수록 미국산 무기 구매를 늘릴 수밖에 없다. 미국에 비판적인 이들은 ‘워싱턴이 패권 유지에 필수적인 국방산업을 육성하고자 의도적으로 베이징과의 갈등을 증폭시키는 것 아니냐’고 의심한다.","date":"2023-05-05T19:20:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230505500141"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보] 일본 이시카와현 규모 6.3 지진 발생","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/05/SSC_20230505151532_V.png' width=100px align=left><!-- 그림 1428860 -->일본 이시카와현에서 5일 오후 2시 42분쯤 규모 6.3의 지진이 발생했다.<br>NHK 보도에 따르면 이시카와현 노토(能登)반도에서 지진이 발생했다.<br>NHK는 “쓰나미 피해의 우려는 없다”고 전했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-05-05T15:15:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230505500103"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘대만여행 중 女사망’ 추가증거…韓남성, 현지서 구속","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/29/SSC_20230429221613_V.jpg' width=100px align=left><!-- 그림 1426312 -->대만 여행 중 여자친구가 사망해 현지에서 수사를 받고 있는 한국인 남성 김모(32)씨가 현지에서 구속됐다.<br>5일 자유시보와 중국시보 등 대만 언론 보도에 따르면 남부 가오슝 지법은 전날 오후 8시쯤 새로운 물증을 제시한 관할 가오슝 지검의 두 번째 구속영장 청구를 받아들여 김씨에 대한 구속영장을 발부했다.<br><strong class=subTitle_s0>머리에 둔기 상흔…용의자는 혐의 부인</strong><br><!-- MobileAdNew center -->앞서 남자친구와 대만 여행을 온 30대 한국 여성 A씨는 지난달 24일 오후 1시 30분쯤 가오슝의 한 호텔에서 병원으로 이송됐다가 30분 만에 사망선고를 받았다.<br>김씨와 A씨는 22~25일 3박 4일 일정으로 자유여행으로 대만에 왔다. A씨 사망 당일 김씨는 여자친구가 숨을 쉬지 않는다며 호텔 직원에게 구급차를 요청했다.<br><!-- 광고 right -->사건 당일 경찰 조사에서 김씨는 ‘전날 밤 여자친구와 호텔방에서 술을 마시다 잠들었는데, 아침에 눈을 떠보니 여자친구가 숨을 쉬지 않았다’고 진술했다.<br>방 안에서 몸싸움 흔적 등 특이점을 찾지 못한 경찰은 주타이베이 한국대표부에 사건을 통보하고, 숨진 A씨에 대한 법의학 검사를 진행했다.<br>다음 날 법의학 검사 후 수사의 방향은 타살 가능성으로 바뀌었다. 숨진 A씨의 머리와 팔, 다리에서 타박상 흔적이 발견됐기 때문이다.<br>27일 재검에서는 뚜렷한 두부(머리 부위) 외상 흔적이 발견됐다. A씨의 몸에서는 왼쪽 뇌수 함몰과 두개내 출혈, 오른손 타박상 등이 관찰됐다. 현지 법의관은 둔기에 맞았거나 짧은 거리에서 벽에 부딪혀 생긴 것으로 추정했다. 단순히 넘어져서 생길 수 없는 상처라는 것이다.<br><!-- MobileAdNew center -->타살을 의심한 경찰은 두 사람이 묵은 호텔방을 재조사했다. 여전히 몸싸움 흔적은 발견하지 못했지만, 바닥에서 혈흔 두 점을 찾아 채취했다.<br>아울러 검찰은 사건 전날부터 신고시간까지 다른 사람이 방에 들어가지 않은 것을 확인하고 남자친구 김씨를 유력한 용의자로 지목했다.<br>김씨가 사건 다음날인 25일 숨진 A씨의 개인 짐가방을 한국으로 돌려보낸 점이 석연찮은 점으로 지목됐다.<br>김씨는 혐의를 강하게 부인했다. A씨의 짐을 부친 이유에 대해서 김씨는 ‘귀국 비행기표를 이미 구입한 데다 추후 유해를 고국으로 인도할 때 너무 많은 수하물을 감당할 수 없을 것 같아서 여자친구 짐부터 한국으로 부친 것’이라는 취지로 억울함을 호소했다.<br>김씨가 한국으로 보낸 A씨의 짐은 김씨의 친형이 28일 인천국제공항에서 다시 대만으로 가져가 현지 검찰에 넘겼다.<br>두 사람은 4년여간 교제한 것으로 조사됐다.<br><strong class=subTitle_s0>“피해자, 평소 폭력 피해…얼굴 부은 셀카도”</strong><br>앞서 현지 법원은 사건 현장과 증거가 이미 보존됐고, 김씨가 외국인이라는 신분을 고려해 검찰의 구속영장 청구를 기각하며 수사 보강 지시를 내렸다.<br>또 10만 대만달러(약 435만원)에 김씨의 보석을 허가했다. 다만 8개월간 출국을 금지하고 그 기간 동안 매주 월요일 정오 이전에 파출소에 출석하도록 명령했다. 김씨는 4일 낮 보석으로 풀려났다.<br>그러나 가오슝 지검은 김씨를 상대로 진행한 추가 조사자료와 법의관의 부검 소견을 첨부해 김씨에 대한 구속영장 발부를 관할 법원에 요청했다.<br>이에 법원은 전날 오후 김씨에 대한 구속적부심 심사를 진행해 당일 오후 8시쯤 영장을 발부했다.<br>검찰 수사 결과에 따르면 김씨는 사망한 A씨와의 관계에 대해 ‘교제 기간 중 사이가 좋았으며 다만 결혼 문제로 사소한 다툼이 있었다’고 진술했다.<br>그러나 현지 경찰이 숨진 A씨의 한국 친구들을 상대로 조사한 결과, A씨가 김씨의 잦은 폭력 행사로 힘들어했다는 사실을 파악했다. A씨가 폭력으로 인해 코가 멍들고 얼굴이 부은 셀카를 찍어 친구들에게 보여준 적이 있다는 진술도 확보했다.<br>경찰은 A씨가 숨지기 전 방안에서 격렬한 충돌음을 들었다는 진술도 확보했다. A씨의 머리 왼쪽 뒷부분에 둔기로 맞은 것으로 추정되는 상처 흔적과 현장에서 압수한 고량주 병의 모양이 일치한다고 경찰은 판단했다.<br>대만 언론은 2018년 2월 밸런타인데이를 맞아 여자친구와 함께 대만에 여행 왔던 홍콩인 찬퉁가이가 여자친구를 숙소에서 살해하고 도망친 사건을 거론하며 이번 사건에 대한 관심을 이어가고 있다.<br>현지 언론은 한국의 일반 살인죄의 형량 하한선이 징역 5년 이상인 반면에 대만은 10년 이상이라면서 한국과 대만이 ‘범죄인 인도 협약’을 맺지 않아 한국으로 신병 인도가 쉽지 않은 만큼 김씨가 유죄 판결을 받을 경우 복역을 마친 뒤 추방될 것이라고 전했다.","date":"2023-05-05T13:23:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230505500078"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“내 발냄새인 줄…” 中호텔 침대 밑 시신 발견","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/05/SSC_20230505142336_V.jpg' width=100px align=left><!-- 그림 1428844 -->중국의 한 호텔에서 악취를 맡은 투숙객이 경찰에 신고하면서 살인사건이 드러났다. 이 사건은 투숙객이 호텔 예약 사이트에 후기를 남기면서 관심을 모았다.<br>4일(현지시간) 홍콩 매체 사우스차이나모닝포스트(SCMP)에 따르면 중국 상하이 출신 관광객 A(37)씨는 지난 21일 티베트 성도 라사에 있는 호텔 ‘구장 슈화 인’에 묵었다.<br>A씨는 객실에 들어가자마자 강한 악취를 느꼈다. 그러나 “‘내 발이 문제가 아닐까’ 생각했다”고 현지 매체와의 인터뷰에서 밝혔다.<br><!-- MobileAdNew center -->A씨는 3시간 정도 침대 위에서 잠을 잔 후 저녁을 먹기 위해 호텔을 나서 다시 방으로 돌아왔다고 한다. 이후에도 참을 수 없을 정도로 썩은 냄새가 진동하자 경찰에 신고했다. 호텔에 방을 바꿔 달라고도 요구했다.<br>현장에 출동한 경찰은 침대 밑에서 시신 한 구를 발견했다. 수사 결과 해당 객실에서 피해자를 살해한 가해자가 시신을 침대 밑에 숨긴 채 도망친 것으로 드러났다.<br><!-- 광고 right -->경찰은 신원 정보를 확보하고 긴급 수배에 나서 가해자를 체포했다. 이후 경찰은 A씨의 신고 덕분에 살인 사건을 해결할 수 있었다면서 감사의 뜻을 표했다. A씨는 경찰의 연락으로 자신이 시신 위에서 잠을 잤다는 사실을 알게 됐다.<br>A씨는 호텔 측에 손해배상과 사과 성명 발표를 요구하고 있는 것으로 전해졌다. A씨는 “지금도 침대에 누우면 이상한 냄새가 나는 것 같아 밤잠을 이루지 못하고 있다”고 주장했다.<br>이런 A씨의 사연은 그가 한 호텔 예약 사이트에 객실 내에서 시체가 발견됐다는 후기를 남기면서 알려졌다.<br>호텔 측은 사실관계 확인을 묻는 지역 매체에 “허위 정보”라며 그의 주장을 부인한 것으로 알려졌다.<br>그러나 기차에서 한 남성이 체포되는 모습이 담긴 영상이 중국 소셜네트워크서비스(SNS) 웨이보에 공유됐고, 이를 현지 매체가 보도했다. 경찰은 체포된 남성이 라사 호텔 ‘구장 슈화 인’에서 시체를 발견한 사건과 관련된 용의자라고 밝혔다.","date":"2023-05-05T11:40:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230505500058"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트럼프, 성폭행 고소녀를 전처로 혼동 “미치광이, 거짓말쟁이”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/05/SSC_20230505090013_V.jpg' width=100px align=left><!-- 그림 1428693 -->도널드 트럼프(76) 전 미국 대통령이 27년 전  자신으로부터 성폭행당했다며 민사소송을 낸 여성을 전처와 혼동해 눈길을 끌었다.<br>영국 BBC 방송과 AFP·블룸버그 통신 등에 따르면 트럼프 전 대통령은 4일(현지시간) 뉴욕 남부연방지방법원에서 공개된 영상 증언을 통해 패션잡지 엘르의 칼럼니스트였던 E. 진 캐럴(79)이 화면에 비치자 “마를라네”라고 말하자 그의 변호사가 “캐럴입니다”라고 바로잡았다는 것이다. 그는 마를라 메이플스와 1993년 결혼해 1999년까지 결혼 생활을 유지했다.<br>트럼프 전 대통령은 캐럴을 가리켜 “미치광이(nut job)”라며 그의 주장이 “거짓말”이라고 반박했다. 캐럴은 지난 1995년 또는 1996년 뉴욕시 맨해튼의 한 백화점 탈의실에서 트럼프 전 대통령이 자신을 성폭행하려 했다고 2019년 폭로했다. 그 뒤 트럼프 전 대통령이 폭로 내용을 전면 부인하며 자신을 조롱하자 명예훼손 소송을 냈다. 지난해 뉴욕주에서 성폭행 생존자법이 통과돼 피해를 당한 여성이 일년 이내에 소송을 제기하도록 한 결과이기도 했다.<br><!-- MobileAdNew center -->그러나 트럼프 전 대통령은 영상 증언에서 “그는 거짓말쟁이이고 정말로 아픈 사람이다. 정신적으로 아프다”라며 “그는 내 타입이 아니다”는 언급을 반복했다. 아울러 “그는 결코 발생한 적이 없는 일을 내가 했다고 말한다. 난 그 미치광이에 대해 아무것도 모른다”라며 모르는 사이라고 주장했다.<br>영상 증언은 지난해 10월 녹취된 것으로, 이날 배심원단을 위해 법정에서 공개됐다.<br><!-- 광고 right -->이에 앞서 전날 재판에서는 캐럴의 친구인 전직 언론인 캐럴 마틴이 증인으로 출석해 캐럴이 성폭행 직후 자신에게 한 말을 증언했다. 마틴은 캐럴이 “난 맞서 싸웠다”고 말했지만, ‘성폭행’이라는 단어를 명확하게 거론하지는 않았다고 전했다.<!-- 그림 1428694 --><!-- 그림 1428695 -->친구 리사 번바흐도 이번주 증언대에 섰는데 강간당한 몇분 뒤 캐럴로부터 전화를 받아 피해 사실을 알게 됐다고 증언했다. 트럼프 전 대통령에게 당한 두 여성, 제시카 리즈와 나타샤 스토이노프도 법정에 나와 피해 사실을 털어놓았다.<br>트럼프 전 대통령은 이 민사 재판에 직접 출석하지 않을 것이 유력했고, 그의 변호사 역시 같은 취지로 법정에서 얘기했지만, 그는 이날 아일랜드의 골프장에서 기자들과 만나 “아마도 출석할 것”이라며 법정에 직접 나갈 가능성을 내비쳤다.<br>한편, 지난달 말 미국의 전·현직 대통령으로는 사상 최초로 기소된 트럼프 전 대통령의 형사 재판을 뉴욕주 지방법원이 아닌 연방법원에서 진행할 것을 요청했다고 변호인이 이날 밝혔다. 트럼프 전 대통령은 자신의 성추문 입막음 돈 지급 사건의 재판을 맡은 후안 머찬 뉴욕주 지방법원 판사가 자신을 혐오하는 ‘반(反) 트럼프’ 법관이라고 주장해 왔다.<br>만약 법원 이전 신청이 받아들여질 경우 기소를 주도한 앨빈 브래그 맨해튼지방검찰청장뿐 아니라 연방 검찰도 재판 과정에 동참한다고 블룸버그는 전했다. 하지만 이 신청이 받아들여질 가능성은 매우 낮다고 전문가들은 보고 있다.","date":"2023-05-05T09:00:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230505500017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"파키스탄 외교장관 12년 만에 ‘앙숙’ 인도 방문","partialText":"파키스탄 외교부 장관이 12년 만에 ‘앙숙’ 인도를 방문했다.<br>4일(현지시간) 인도·파키스탄 매체에 따르면 빌라왈 부토 자르다리 파키스탄 외교장관은 이날 오후 상하이협력기구(SCO) 외교장관회의 참석차 인도 서부 고아에 도착했다. 파키스탄의 외교장관이 인도를 찾은 것은 2011년 히나 라바니 카르 이후 12년 만이다. 자르다리 장관은 출국에 앞서 트위터를 통해 “상대 장관들과 건설적인 대화를 나누길 기대한다”고 말했다. 그는 이번 회의에서 7월 3∼4일 인도 수도 뉴델리에서 열리는 SCO 정상회의 관련 의제를 조율한다. 우크라이나 사태와 테러 대응 등 국제사회 현안도 논의한다. 다만 자르다리 장관과 수브라마냠 자이샨카르 인도 외교부 장관 간 양자 회담은 열리지 않는다고 양국 매체는 전했다. 인도는 올해 정상회의에 셰바즈 샤리프 파키스탄 총리도 초청할 예정이다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-05-05T03:40:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230505017001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"FT “美, 삼성·SK 中공장에 반도체 장비 반입 1년 더 연장 검토”","partialText":"미국 정부가 삼성전자와 SK하이닉스의 중국 공장에 대한 미국산 장비의 수출·반입 기간을 1년 더 연장하는 방안을 검토하는 것으로 전해졌다. 매년 반복해 연장하는 부담을 줄이도록 미국이 아예 ‘무기한 승인’을 내줄 가능성도 제기된다. 영국 파이낸셜타임스(FT)는 3일(현지시간) 복수의 소식통을 인용해 “미국이 최근 삼성전자와 SK하이닉스가 적어도 1년 더 중국 현지 공장에 대해 (반도체 장비 반입) 추가 유예를 받을 것이라는 분명한 메시지를 보냈다”고 전했다.<br>조 바이든 미 행정부는 지난해 10월 국가 안보상의 이유로 중국의 첨단 반도체 생산을 막겠다며 ‘장비 수출 규제’를 시작했다. 다만 당시 삼성전자와 SK하이닉스의 중국 현지 공장에 대해서는 1년간 미국 정부의 허가 없이도 미국산 장비를 반입할 수 있도록 유예기간을 뒀다. FT는 구체적으로 미국이 어떤 방식으로 한국 기업들의 중국 공장에 미국산 장비의 반입을 허용할지는 불분명하다면서도 ‘무기한적인 최종 사용 인증’(verified end use)을 발급해 반복적으로 승인을 받는 부담을 덜어 주는 방안이 있다고 밝혔다. 한국 정부도 그간 미국에 1년 단위의 연장이 아니라 ‘영구 면제’를 요청해 온 것으로 알려졌다.<br>FT는 미국의 이런 전향적 자세에 대해 “핵심 동맹국(한국)에 대한 양보”라고 평가했다. 조 바이든 대통령은 지난달 26일 한미 정상회담 직후 공동 기자회견에서 “한국이 잘하는 것이 미국에도 압도적 이익”이라며 “우리는 한국 기업이 성장하는 것을 보고 싶다”고 말한 바 있다. 워싱턴DC 현지에서도 중국을 견제하는 미국의 규제로 정작 삼성전자와 SK하이닉스가 중국 사업에서 혼란을 겪는다면 중국 경쟁 업체에 이익이 돌아갈 것이라는 평가가 나온다.<br><!-- MobileAdNew center -->중국 공장 내 설비투자, 공정 전환에 차질을 빚으며 ‘차이나 리스크’로 전전긍긍해 온 삼성전자와 SK하이닉스는 추가 유예 조치가 현실화할 경우 당장의 불확실성은 해소할 수 있게 된다.<br>이날 양사는 “미국 정부의 공식 발표가 이뤄진 것이 아닌 데다 현재 유예기간도 5개월가량 남은 상황이기 때문에 공식 입장은 밝히기 어렵다”며 “앞으로의 추이를 지켜보겠다”고 신중한 태도를 보였다. 한 업계 관계자는 “미국 정부의 결정에 대해 언질을 받은 적이 없고, 정부로부터도 관련한 이야기를 듣지 못했다”면서도 “만약 유예가 연장된다면 그간 중국 사업에서 철수해야 할 것이라는 우려가 컸는데 한숨 돌리게 되는 정도일 것”이라고 말했다. 이번에 1년 유예가 연장되더라도 미국이 추가로 대중 수출 통제 조치에 나설 가능성이 상존하기 때문에 단기적으로는 숨통이 트일 수 있지만 장기적으로는 정교한 대응과 전략이 필요한 상황이다.<br><!-- 광고 right -->현재 삼성전자는 중국 시안과 쑤저우에서 각각 낸드플래시 공장과 반도체 후공정(패키징) 공장을 가동하고 있다. SK하이닉스는 우시에 D램 공장, 충칭에 후공정 공장, 다롄에 인텔로부터 인수한 낸드플래시 공장을 두고 있다. 삼성전자는 낸드플래시 생산량의 40%, SK하이닉스는 D램 생산량의 48%를 중국에서 만든다.","date":"2023-05-05T03:39:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230505006005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"연준, 또 0.25%P 올려… 한미 기준금리 격차 ‘역대 최대’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/05/SSC_20230505055434_V.png' width=100px align=left><!-- 그림 1428675 -->미국 연방준비제도이사회(연준)가 3일(현지시간) 연방공개시장위원회(FOMC) 정례회의 후 성명에서 기준금리를 0.25% 포인트 올린다고 밝혔다.<br>●“인플레 여전” 만장일치로 인상<br>이날 연준이 만장일치로 이른바 ‘베이비스텝’(금리 0.25% 포인트 상향)을 택하면서 4.75∼5.00%였던 미국 기준금리는 2007년 이후 16년 만에 최고치인 5.00~5.25%가 됐다. 지난해 3월 이후 10회 연속 금리 인상이다.<br><!-- MobileAdNew center -->지난달 소비자물가지수(CPI) 상승률은 전년 동월 대비 5.0%로 지난해 6월 최고치였던 9.1%에서 9개월 연속 하락했지만, 목표치를 2%로 상정하는 연준은 “인플레이션이 여전히 높은 수준”이라고 진단했다. 반면 고용시장은 여전히 견고해 아직은 경기침체를 우려하기보다 인플레이션 추가 완화를 위해 금리를 인상할 여력이 있다고 봤다.<br>다만 연준은 이번 성명에서 지난달에 명시했던 “인플레이션 대응을 위해 몇 번의 추가적 긴축 정책이 적절할 수 있다”는 문구를 뺐다. 이에 대해 워싱턴포스트(WP)는 “더는 금리 인상이 없음을 시사한 것”이라고 평가했다.<br><!-- 광고 right -->●美 향후 동결 시사에 환율은 15.4원↓<br>금융시장은 이를 연준이 향후 금리 동결 여지를 열어 둔 것으로 받아들였다. 이에 서울외환시장에서 원달러 환율은 전거래일보다 15.4원 내린 1322.8원으로 장을 마쳤다.<br>하지만 연준의 금리인상으로 3.5%인 한국 기준금리와의 격차는 역대 최대치인 1.75% 포인트로 벌어졌다. 이에 따라 금융시장의 자본 유출 우려, 강달러 지속 등이 한국 경제에 미치는 부정적 영향은 계속될 수 있다.","date":"2023-05-05T03:40:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230505001007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"사상 초유 ‘크렘린궁 드론 테러’…배후 두고 러 vs 미 대립","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/04/SSC_20230504100906_V.jpg' width=100px align=left><!-- 그림 1428154 -->사상 초유의 크렘린궁 드론 피격 사건의 배후를 두고 러시아와 미국이 대립하고 있다. 러시아는 해당 사건의 배후로 미국을 지목했고, 미국은 러시아의 거짓말이라며 선을 그었다.<br>4일(현지시간) 로이터, 타스 통신 등에 따르면 드미트리 페스코프 크렘린궁 대변인은 이날 기자들과 전화회의에서 이번 사건과 관련해 “공격의 배후에는 분명히 미국이 있다”고 주장했다.<br>그는 또 “이런 테러 행위에 대한 결정은 우크라이나가 아니라 미국이 내리는 것을 알고 있다. 우크라이나는 이를 실행할 뿐”이라며 “미국이 종종 목표물을 지정하는 것도 알고 있다. 미국은 우리가 이를 안다는 것을 분명히 이해해야 한다”고 강조했다.<br><!-- MobileAdNew center -->아울러 “사건을 부인하려는 우크라이나와 미국의 시도는 완전히 어처구니없다”라고도 말했다.<br>페스코프 대변인은 관련 부서가 사건 수사에 착수했으며, 철저하고 시급한 수사가 필요하다고 밝혔다.<!-- 그림 1428533 -->우크라이나와 미국에 대해 어떤 수단으로 보복할지에 대해선 구체적 언급을 삼갔다.<br><!-- 광고 right -->페스코프 대변인은 “우크라이나의 공격에 대응할 다양한 옵션을 고려하고 있다”며 “대응에는 러시아 국익에 부합하는 신중하고 균형 잡힌 조처가 포함될 것”이라고 말했다.<br>볼로디미르 젤렌스키 우크라이나 대통령을 암살하라는 드미트리 메드베데프 러시아 국가안보회의 부의장의 의견을 공유하는지, 젤렌스키 대통령이 합법적 목표물이 될지에 대해선 답변하지 않았다. 우크라이나 지도부 제거 필요성에 대한 질문에도 입을 다물었다.<br>앞서 블라디미르 푸틴 대통령의 최측근인 메드베데프 부의장은 “젤렌스키와 그 파벌들을 물리적으로 제거하는 것 외엔 다른 방법이 없다”며 젤렌스키 대통령 암살을 촉구했다.<br>페스코프 대변인은 이번 사건 이후에도 푸틴 대통령이 정상적으로 업무를 수행하는 등 예정된 일정에 변화는 없을 것이라는 입장도 재확인했다.<br><!-- MobileAdNew center -->그는 “푸틴 대통령은 오늘 크렘린궁에서 업무를 보고 있다”며 “대통령은 어렵고 극단적인 상황에서 언제나 침착하게 행동하고 분명한 지시를 내린다”고 말했다.<br>또한 오는 9일 모스크바 붉은 광장에서 전승절 열병식이 예정대로 치러지고 푸틴 대통령도 예년처럼 연설할 것이라고 밝혔다.<br>이번 사건에 대한 푸틴 대통령의 별도의 연설이나 국가안보회의 회의, 특별군사작전의 속도 변경 등 계획도 없다고 전했다.<br>다만 오는 5일 예정된 정례 국가안보회의는 예정대로 열리며, 해당 사건이 논의될 것으로 보인다고 덧붙였다.<!-- 그림 1428594 -->크렘린궁 드론 테러 배후에 미국이 있다는 러시아 주장에 대해 미국 백악관은 “거짓말”이라고 반박했다.<br>존 커비 백악관 국가안전보장회의(NSC) 전략소통조정관은 4일 MSNBC에 “우리는 이 일에 아무런 관계가 없다”고 일축했다.<br>커비 조정관은 “페스코프가 그냥 순수하고 단순한 거짓말을 하고 있다”며 일련의 주장 전체를 부정했다.<br>그는 “미국은 크렘린궁에 대한 드론 공격의 배후에 누가 있는지에 관한 정보가 없다”며 “미국은 크렘린궁에 대한 드론 공격에서 역할을 하지 않았다”고 강조했다.","date":"2023-05-04T22:17:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230504500271"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"드론 사업가, 크렘린 테러 주장…상금 7억 ‘붉은광장 습격’ 예고 [월드뷰]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/04/SSC_20230504195643_V.jpg' width=100px align=left><strong class=subTitle_s2>볼로디미르 야첸코, 크렘린 공격 배후 자처<br/>우크라 주요은행 ‘모노뱅크’ 공동설립자<br/>드론 ‘도브부시 Т10’ 제조사 대표<br/>“폭발물 없는 훈련용 드론” 직접 공격은 부인<br/>“러시아 기관총 사격에 드론 연료 폭발”<br/>‘전승절 붉은광장 드론 대습격’ 예고</strong><br><!-- 그림 1428532 --><!-- 그림 1428533 -->우크라이나가 크렘린궁 드론 공격을 러시아의 자작극 또는 가짜깃발작전으로 규정한 가운데, 우크라이나 드론 사업가가 배후를 자처하고 나섰다.<br>우크라이나에서 두 번째로 큰 은행 ‘모노뱅크’ 공동 설립자이자 드론 ‘도브부시 T10’ 제조사 대표인 볼리디미르 야첸코는 3일(현지시간) 소셜네트워크서비스(SNS)를 통해 크렘린궁 드론 공격이 자신과 관련 있다고 주장했다.<br><!-- MobileAdNew center -->야첸코는 “(크렘린궁 공격은) 우리 드론팀 중 한 팀의 정확성 증진 훈련이었다”며 크렘린궁 지붕 위에서 폭발한 드론이 우크라이나의 것임을 확인했다.<br>다만 야첸코는 “모스크바는 거짓말을 하고 있다. 드론은 폭발물 없는 훈련용으로 크렘린궁 돔 지붕 위를 돌고 있었을 뿐”이라고 했다.<br><!-- 광고 right -->이어 “지붕 위 불꽃은 드론 연료가 기관총 사격으로 폭발한 것”이라고 했다.<br>실제로 일부 군사전문가들은 공개출처정보(OSINT)를 활용, 크렘린궁에 출몰한 드론이 공중에서 폭발했다고 분석했다. 자폭드론이라도 목표물에 부딪히지 않고 터지려면 위성 트랜스시버가 필요하다며 인력(人力)에 의한 폭발로 추정했다.<!-- 그림 1428592 -->이런 야첸코의 주장은 지난달 25일 우크라이나 매체 ‘포커스’ 인터뷰와도 연결된다.<br>당시 야첸코는 우크라이나 드론이 이미 모스크바 중심부에 쉽게 도달할 수 있는 능력을 갖췄으나, 중요한 것은 비행거리가 아니라 정확도라고 강조했었다.<br>그는 “러시아의 민간 시설에는 피해를 주지 않으면서 목표물인 군사 시설을 정확하게 겨냥할 수 있느냐가 관건”이라면서 “우리는 침략자와 달라야 한다. 잠재적인 리스크가 실수로 이어져 민간 시설을 공격할 수도 있다”고 지적했다.<br><!-- MobileAdNew center -->야첸코는 아울러 러시아의 전승절인 오는 9일 더 많은 드론이 붉은광장으로 출격할 것이라고 예고했다. 그는 상금 7억원이 걸린 붉은광장 드론 대습격 캠페인을 거론하며 “전승절 퍼레이드 참가자 모두 개인 무기를 지참해야 할 것”이라고 경고했다.<br><strong class=subTitle_s2>“드론 30~50대면 판시르 방공도 뚫릴 것”<br/>비행거리보다 정확한 목표물 타격이 관건<br/>러 전승절 붉은광장 드론 대습격 현상금 7억원<br/>상금 제시 후 모스크바 일대 잦은 드론 출몰<br/>“푸틴 드론 암살 시도” 추측 처음 아냐</strong><br>우크라이나에서 두 번째로 큰 은행 ‘모노뱅크’ 공동설립자인 야첸코는 드론 제조사를 운영하며, 전장 곳곳에 ‘도브부시 Т10’ 드론을 공급하고 있다. 최근에는 우크라이나 자원병부대인 국토방위군 도네츠크 분리여단이 도브부시 드론을 전달 받았다.<br>야첸코는 이달 초 붉은광장 대습격에 거액의 상금을 걸어 화제가 되기도 했다.<br>야첸코는 지난달 6일 SNS를 통해 5월 9일 러시아 전승절에 맞춰 붉은광장에 무인기를 착륙시키는 제조사에 2000만 흐리우냐, 한화 약 7억원을 지급하겠다고 공언했다.<br>그러면서 모노뱅크에 개설한 모바일 ‘돈 항아리’ 계좌를 공개했다. 계좌에는 그가 입금한 2000만 흐리우냐가 들어 있었는데, 야첸코는 기부금이 쇄도하면서 돈 항아리가 계속 불어나고 있다고 했다. 상금이 최대 4000만 흐리우냐까지 늘어날 수도 있다고 했다.<br>다만 자신이 소유한 도브부시 드론은 이번 캠페인과 관계 없이 별도로 붉은광장 출격을 준비하고 있다고 강조했다. 자사 개발자들이 500~1000㎞ 비행이 가능한 드론을 만들고 있다고도 설명했다.<!-- 그림 1428593 -->그는 또 지난 3월 28일 우크라이나 드론이 이미 붉은광장 근처 45㎞ 지점까지 날아간 바 있다며 자신감을 드러냈다.<br>현상금이 내걸린 후 모스크바 일대에는 우크라이나 것으로 보이는 드론이 심심찮게 출몰했다.<br>지난달 23일에는 폭약을 장착한 우크라이나 UJ-22 드론(최대 비행거리 800㎞)이 모스크바 동부 외곽에 나타났다. 연료가 바닥났거나 나무에 부딪혀 추락한 것으로 추정되는 드론에는 17㎏ 상당의 폭약이 장착돼 있었다. 당시 일각에선 푸틴 대통령 암살을 노린 것이란 주장이 제기됐는데 크렘린궁은 가짜뉴스라고 일축했다.<br>야첸코는 “뭉치면 악마도 물리칠 수 있다는 속담이 있다”며 “최근 방공망과 드론의 전쟁을 봐도 그렇다”며 결집을 요구했다.<br>그는 “판시르 방공 시스템의 경우 여러 대의 무인기를 효과적으로 방어할 수 있다. 그러나 모든 드론을 격추시킬 수는 없다. 30~50대의 드론이면 판시르도 뚫을 수 있을 것”이라고 강조했다.<br><strong class=subTitle_s2>크렘린궁 15번 건물 상원궁전 드론 타격<br/>테러 시각 푸틴은 크렘린궁 밖에<br/>러 “푸틴 암살 시도, 배후는 분명 미국”<br/>우크라 “자작극” 미 당국자들 “위장 전술”<br/>미 ISW “러 망신거리 공개, 정치적 의도”<br/>러 분석가 “크렘린 내부 분열일 수도”</strong><br>이번 크렘린궁 사건은 테러가 아닌 훈련이었고, 배후에는 자신이 있다고 야첸코가 주장했으나 러시아와 우크라이나는 공격 주체를 두고 공방을 벌이고 있다.<br>크렘린궁은 사건 당일인 3일 성명에서 “우크라이나가 드론으로 크렘린궁 대통령 관저에 대한 공격을 시도했다”며 “우리는 이를 러시아 대통령의 생명을 노린 계획적인 테러 행위로 간주한다. 러시아는 적합한 시기와 장소에 보복할 권리가 있다”고 주장했다.<br>4일에는 드미트리 페스코프 크렘린궁 대변인이 “공격의 배후에 분명 미국이 있다”고 주장했다.<br>페스코프 대변인은 “이런 테러 행위에 대한 결정은 우크라이나가 아니라 미국이 내리는 것을 알고 있다. 우크라이나는 이를 실행할 뿐”이라며 “미국이 종종 목표물을 지정하는 것도 알고 있다. 미국은 우리가 이를 안다는 것을 분명히 이해해야 한다”고 강조했다.<br>아울러 “사건을 부인하려는 우크라이나와 미국의 시도는 완전히 어처구니없다”라고도 말했다.<br>우크라이나는 러시아의 자작극이라며 관련성을 부인했다.<br>핀란드를 방문 중인 볼로디미르 젤렌스키 우크라이나 대통령은 “우크라이나는 푸틴 또는 모스크바를 공격하지 않았다”고 강조했다.<br>젤렌스키 대통령은 또 “푸틴은 승리가 없고, 그의 국민들에게 동기 부여가 필요하다”며 러시아의 자작극 가능성을 제기했다. 전장에서 성과를 거두지 못한 러시아가 자국민의 시선을 분산시키고 우크라이나에 대한 공세를 강화하려 이런 일을 계획했을 거란 주장이었다.<!-- 그림 1428594 -->전현직 미국 당국자들은 뉴욕타임스(NYT)에 러시아가 ‘가짜 깃발 작전’(상대가 선공한 것처럼 조작해 공격 명분을 만드는 수법)을 썼을 가능성을 제시했다.<br>미국 국방외교 싱크탱크 전쟁연구소(ISW)는 러시아가 자국민에게 이번 전쟁의 명분을 강조하고 더 광범위한 동원령의 판을 깔기 위해 이번 공격을 꾸몄을 가능성이 있다고도 분석했다.<br>ISW는 “러시아가 국내 방공능력을 강화해온 만큼 드론이 겹겹의 방공망을 뚫고 크렘린궁 심장부 바로 위에서 폭발하는 장면이 카메라에 멋지게 포착됐을 가능성은 극도로 희박하다”고 짚었다.<br>크렘린궁이 이런 공격을 당한 것이 사실이라면 상당한 망신거리가 될 텐데도 일관성 있고 조직적인 반응을 즉각 내놓은 것을 보면 망신살을 상쇄할 만한 정치적 효과를 의도하고 공격을 사전에 준비했음을 알 수 있다고 이 연구소는 지적했다.<br>러시아 정치평론가인 드미트리 오레쉬킨 리가자유대학 교수는 이번 사건이 크렘린 내부 분열로 인한 것일 수도 있다고 주장했다. 그는 “크렘린 내부의 일부 세력에 의해 비밀리에 수행된 공격일 수 있다”며 “일종의 내분”이라고 분석했다.<!-- 그림 1428595 --><!-- 그림 1428596 -->크렘린궁에 따르면 3일 새벽 2시 27분쯤 크렘린궁에 출몰한 우크라이나 드론 한 대가 폭발했다. 16분이 지난 2시 43분쯤 출몰한 두 번째 드론 역시 공중에서 폭발했다.<br>우크라이나 드론은 크렘린궁 15번 건물로 러시아 행정부 등이 입주한 상원궁전 상공에서 터졌다. 러시아 대통령 집무실은 13번 건물 크렘린 대궁전에 있다.<br>크렘린궁 공격 당시 푸틴 대통령은 크렘린궁에서 30㎞가량 떨어진 모스크바 근교에 있었던 걸로 전해졌다.","date":"2023-05-04T19:56:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230504500257"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"천안천 물고기 집단폐사…하수 역류 추정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/05/SSC_20230505120208_V.jpg' width=100px align=left><strong class=subTitle_s0>용존산소량 1.5ppm 그쳐<br/>비로 오수하수 역류 추정…심한 하수 악취</strong><br><!-- 그림 1428784 -->5일 오전 7시30분께 충남 천안시 동남구 다가동 봉명교 일원 천안천에서 물고기 500여마리가 폐사해 천안시가 조사 중이다.<br>천안시 등에 따르면 이날 “천안천이 흐르는 산책로 인근 곳곳에 수십여 마리의 물고기가 폐사해 있다”는 신고가 접수됐다.<!-- 그림 1428785 -->신고를 받은 천안시는 3시간 만인 오전 10시 30분께 천안천이 흐르는 천안역 인근부터 봉명교까지 500여 마리의 폐사한 물고기를 수거했다.<br><!-- MobileAdNew center -->이날 물고기가 폐사한 천안천 인근에는 심한 하수 악취가 풍겼다.<!-- 그림 1428786 -->천안시는 전날 내린 비로 인근 오수와 하수가 역류하면서 용존산소량이 부족해 물고기들이 폐사한 것으로 추정했다.<br>천안시 관계자는 “현장에서 용존산소량(DO) 확인 결과 맑은 강물에 보통 7~10ppm 크게 미치지 못하는 1.5ppm에 그쳤다”며 “폐사한 물고기는 대부분 수거했으며, 정확한 원인을 조사 중”이라고 말했다.<!-- 광고 right -->","date":"2023-05-05T12:02:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230505500063"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"서울시, 드론 활용해 고척돔구장 지붕·천장 안전 점검","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/05/SSC_20230505115845_V.jpg' width=100px align=left><!-- 그림 1428782 -->서울시는 ‘2023 서울시 집중안전점검’ 일환으로 드론을 활용해 고척 돔구장 안전 점검을 했다고 5일 밝혔다.<br>시는 지붕이나 천장, 벽체 상부 구조물 등 사람이 접근하기 어려운 곳에 드론을 띄워 영상을 촬영하고 이를 분석해 시설물의 상태를 확인한 결과 시설물 결함 등은 발견되지 않았다고 전했다.<br>시는 앞으로도 강서구 궁산 진출 램프 옆 비탈면 등 사람이 접근하기 힘든 곳을 점검할 때 드론을 활용할 예정이다.<br><!-- MobileAdNew center -->시는 지난달 17일부터 6월16일까지 집중안전점검 기간으로 정하고 서울 시내 총 2389곳의 시설물을 살필 계획이다.<br>유창수 서울시 행정2부시장은 “첨단 기술 장비를 적극 활용해 안전 사각지대를 최소화할 것”이라며 “이번 집중안전점검 기간에 생활 속 위험 요인을 꼼꼼히 살펴 안전사고 예방에 최선을 다하겠다”고 말했다.<!-- 광고 right -->","date":"2023-05-05T11:58:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230505500061"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"경찰, ‘5·18 망언’ 전광훈 목사 수사 본격화…조만간 소환","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/05/SSC_20230505111946_V.jpg' width=100px align=left><!-- 그림 1428761 -->광주 북부경찰서는 5·18 왜곡·폄훼 발언을 한 혐의로 고소된 전광훈 사랑제일교회 목사에 대한 수사에 본격 착수했다고 5일 밝혔다. 전 목사의 망언에 대한 5·18피해자들의 고소 릴레이도 시작됐다.<br>지난 2일 전 목사에 대한 고소장을 제출받은 경찰은 지난 4일 5·18 부상자회 황일봉 회장과 5·18 공로자회 정성국 회장을 각각 고소인 신분으로 불러 조사했다.<br>허위사실 유포 혐의로 전 목사에 대한 고소장을 제출한 정 회장에 대해서는 고소인 조사가 마무리됐다. 허위사실 유포 및 명예훼손혐의로 고소장을 제출한 황 회장의 경우 허위사실 부분에 대해선 조사가 끝났고, 명예훼손에 대해서는 추가 조사가 이뤄질 예정이다.<br><!-- MobileAdNew center -->이와 함께 지난 4일엔 김공휴 5·18부상자회 광주광역시지부 사무국장이 광주서부경찰서에 전광훈 목사를 허위사실 유포혐의로 고소장을 제출했다. 김 씨의 고소는 ‘지금까지 전 목사가 5·18과 관련해 자행한 모든 왜곡·폄훼발언에 대해 릴레이 고소를 한다’는 내부 방침에 따른 것이다. 김 씨의 이날 고소는 지난달말 전 목사가 서울에서 발언한 5·18왜곡 표현에 대한 것으로 알려졌다.<br>고소인 조사를 일부 마무리한 경찰은 조만간 전 목사에 대해 소환 통보를 하고, 출석하는 대로 관련 조사를 이어간다는 계획이다. 경찰은 특히 고소된 전 목사의 발언이 ‘5·18을 왜곡·폄훼할 경우 형사 처벌하도록’ 규정한 5·18 왜곡처벌법 적용대상이 되는지에 대한 검토에도 착수했다.<br><!-- 광고 right -->경찰 관계자는 “지난 4일 고소인 조사가 일부 마무리됐으며 현재 필요한 자료를 확보하고 있는 단계”라며 “소환 일정은 아직 정해지지 않았지만, 수사 절차에 따라 철저히 조사하겠다”고 말했다.<br>이에 앞서 5·18공법단체인 부상자회 황일봉 회장과 공로자회 정성국 회장은 지난2일 광주북부경찰서에 전 목사를 ‘5·18특별법 위반’혐의로 고소장을 제출했다. 이들 두 단체는 이날 발표한 입장문에서 “전광훈은 그동안 수없이 많은 집회에서 극우적인 발언을 계속 쏟아내고 있으며, 지난달 27일 광주역 광장에서도 ‘5·18은 공산당 간첩과 김대중 지지자들의 합작품으로 간첩들이 일으킨 폭동’이라고 주장했다”고 밝혔다. 이어 “5·18 정신을 헌법 전문에 명문화하는 것에 대해서도 비난을 서슴지 않는 전 씨의 행위는 1980년 신군부가 색깔론과 가짜뉴스로 국민을 속이고 역사를 왜곡하여 국론을 분열시켰던 것과 하나도 다를 바가 없다”며 “전 씨는 종교 지도자의 탈을 쓰고 시정잡배만도 못하는 행동을 지속적으로 일삼고 있다”고 지적했다.<br>한편, 5·18 왜곡 처벌법은 5·18 민주화운동과 관련해 허위 사실을 근거로 왜곡하거나 폄훼할 경우 5년 이하의 징역이나 5000만원 이하의 벌금형에 처하도록 정하고 있다.","date":"2023-05-05T11:20:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230505500053"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"드론으로 건물 안전 관리 레인보우테크, 사우디 진출 가시화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/05/SSC_20230505111813_V.jpg' width=100px align=left><!-- 그림 1428758 -->AI 드론을 이용해 건물 안전을 관리하는 레인보우테크(대표이사 정한규)가 사우디아라비아 진출의 발판을 마련했다.<br>회사측은 지난 3일 중소기업유통센터 회의실에서 사우디아라비아의 네옴 등 메가 프로젝트 사우디 경제도약을 위해 발표한 ‘사우디 비전 2030’의 대표 프로젝트 매니지먼트 기관인 PMI-KSA와 업무 협약을 체결했다고 5일 밝혔다.<br>PMI-KSA는 프로젝트 관리 전문자격인 PMP를 발행하는 국제기관으로, 사우디의 메가 프로젝트를 기획, 감독, 실행하기 때문에 사우디 메가프로젝트의 정보를 레인보우테크 측에 제공하고 네트워크 연계가 가능하다.<br><!-- MobileAdNew center -->회사 측은 이번 업무협약을 통해 PMI-KSA와 최첨단 혁신 기술의 적용을 추진함으로써 전문 지식과 정보를 공유하고 양국의 다양한 협력을 한층 더 강화할 수 있을 것으로 전망했다.<br>레인보우테크에 따르면  ‘AI 딥러닝 기반 드론을 활용한 건축물 안전관리 솔루션’을 이용하면 불필요한 점검 비용과 안전사고 요인을 최소화할 수 있다. 실시간으로 드론이 전송하는 정보를 ‘RAP(Rainbowtech AI Platform)’가 분석해 건물의 균열 정도를 측정, 철근 부식과 누수, 표면 탈락 등에 대한 처방까지 한다. 또 검사와 진단에서 분석·견적, 시공 매칭까지 한 번에 이뤄지는 방식을 채택했다.<br><!-- 광고 right -->정한규 대표는 “최고의 기술력과 노하우를 토대로 아무도 가지 않은 불모의 길을 개척해 글로벌 기업으로 도약하겠다”고 밝혔다.","date":"2023-05-05T11:18:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230505500051"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"선거 앞두고 발기부전 치료제 돌린 조합장 후보 입건","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/05/SSC_20230505110743_V.jpg' width=100px align=left><!-- 그림 1428756 -->지난 3월 치러진 농협·축협·산림조합 조합장 선거 때 투표권을 가진 대의원 등에게 발기부전 치료제를 나눠 준 후보 등이 경찰에 입건됐다.<br>경기 파주경찰서는 전국 동시 조합장 선거를 앞두고 금품을 돌리거나 허위 사실을 유포한 후보 4명을 수사중인 것으로 5일 알려졌다.<br>입건돼 조사를 받고 있는 낙선 후보 중 A씨는 공식 선거운동 기간이 아닌 시기에 지역 축제장에서 조합원 수 명에게 남성 발기부전 치료제인 S정을 나눠 준 사실이 드러나 입건됐다. S정을 받은 조합원 중에는 조합 대의원도 포함돼 경찰 조사를 받은 것으로 전해졌다. A씨는 당선자에게 큰 표 차로 졌다.<br><!-- MobileAdNew center -->또 다른 조합장 후보 B씨는 선거를 앞두고 지역 유지 등에게 금품을 제공한 혐의를 받고 있다. 선거운동을 할 수 있는 권한이 없음에도 선거권을 가진 조합원들에게 특정 후보를 지지하라고 독려한 C씨와 상대 후보를 비방하는 내용의 메시지를 조합원들에게 발송한 후보 D씨도 입건됐다.<br>경찰 관계자는 “고발이 접수된 후 피의자와 참고인 등을 불러 사건 경위를 조사하고 있다”며 “아직 진행 중인 사건이라 자세한 내용은 밝힐 수 없다”고 말했다.<!-- 광고 right -->","date":"2023-05-05T11:07:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230505500049"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"비 만큼 우울한 ‘어린이날’…스쿨존 만취운전 사망에도 대책 미흡","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/05/SSC_20230505110305_V.jpg' width=100px align=left>대전 배승아(9)양, 부산 황예서(10)양이 최근 스쿨존(어린이보호구역)에서 만취운전과 어망 원사롤 구름 사고로 연속 목숨을 잃었지만 사후 안전대책이 미흡해 5일 ‘어린이날’ 비 만큼 우울하게 하고 있다.<br>배승아양은 지난달 8일 오후 2시 20분쯤 대전 서구 둔산동 한 스쿨존에서 만취 상태로 차량을 운전하던 방모(66)씨 승용차에 치어 숨졌다. 황예서양은 지난달 28일 오전 8시 22분쯤 부산 영도구 청동초등학교 앞 스콜존에서 등교 중 난데없이 굴러온 1.5t 원통형 어망 제작용 원사롤에 깔려 목숨을 잃었다.<!-- 그림 1428755 -->배양이 숨진 뒤 대전 서구청 등은 사고가 발생한 스쿨존에 중앙분리대와 도로 적색 포장을 했다. 다음 주에는 보행자용 방호울타리도 설치할 계획이다. 방호울타리만 있었어도 사망사고로 이어지지 않았을 것이라는 지적이 있었다.<br>문제는 대전시 전체 스쿨존에 대한 안전장비 설치는 아직 이뤄지지 않고 있다는 것이다. 중앙분리대마저 없는 스콜존 내 도로도 여전히 많다. 서구에만 스쿨존이 120~130곳에 이르는 것으로 알려졌다.<br><!-- MobileAdNew center -->서구 관계자는 “방호울타리는 행정안전부 지침에 따라 설치하고 예산 문제도 있어 스쿨존 전체에 동시에 안전장비를 설치하기는 현실적으로 어렵다”면서 “또 어린이보호구역 표지판 설치는 필수지만 방호울타리와 중앙분리대 등은 필수 설치 대상이 아닌 점도 작용했다”고 말했다.<br>대전시 등이 합동 점검한 결과 총 76㎞(유성구 27㎞, 서구 21.4㎞, 동구 13.5㎞, 대덕구 9.4㎞, 중구 4.7㎞) 스쿨존 도로에 안전시설 설치가 시급한 것으로 나타났다. 대전시 관계자는 “당장 예산이 없고 설치 기준도 명확하지 않아 정부 방침을 기다려야한다”고 했다.<br><!-- 광고 right -->이런 상황 속에 학부모들은 여전히 불안해 하고 있다. 중학생 자녀를 둔 한 학부모는 “최근 부산에서 또 사고가 나 남의 일로 여겨지지 않는다”며 “말만 어린이보호구역이 아니어야 한다”고 목소리를 높였다.<br>황양이 숨진 부산 청동초 앞 등굣길은 경사가 10도 이상 가파르고, 스쿨존에 어망제조업체가 있어 사고 위험이 큰 곳이다. 이날 사고도 어망제조공장 앞에서 그물 원료인 원사롤을 지게차로 내리다 났다.<br>문제는 황양 사망 후 현실적인 재발방지 대책을 얼마나 세웠느냐다. 부산시와  경찰, 영도구 등은 사고 나흘 만인 지난 2일 사고 방지 대책을 쏟아냈다.<br>부산시는 어린이보호구역 안전 실태 전수조사와 함께 등하교시 안전관리 인력을 배치하고 불법 주정차 과태료를 기존 3배에서 5배로 올리는 것을 추진하겠다고 발표했다. 영도구는 사고가 난 현장에 불법 주정차를 못하도록 시설 유도봉을 설치하고 주정차 단속 폐쇄회로(CC)TV 설치, 안전 펜스 보강, 펜스 추가 설치 등 대책을 내놨다. 경찰은 청동초 등굣길의 화물 차량 통행금지를 검토하겠다고 밝혔다.<br>강진희 부산학부모연대 상임대표는 “황양 사고 이후 바쁜 출근 시간에도 학교까지 아이를 데려다주는 학부모가 늘었다. 아이들 안전을 사회가 책임지지 못하기 때문”이라면서 “성인 남성이 발로 몇 번 차면 쓰러지는 부실한 ‘보행자 경계용’ 펜스에 대한 규정을 고쳐야 한다. 그렇지 않으면 돈 몇푼에 생때같은 어린 자식들이 목숨을 또 잃는 일이 재발한다. 현실적이고 실효성 있는 대책을 내놓으라”고 주장했다.","date":"2023-05-05T11:03:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230505500048"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"법원 “숨진 아내가 불륜남과 낳은 아이, 친생부 부인 인정”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/05/SSC_20230505112600_V.jpg' width=100px align=left><!-- 그림 1428762 -->자신을 낳아준 어머니는 출산 직후 사망했다. 생부와 법적 아버지는 아이를  외면했다.  한동안 주민번호조차 없는 기구한 운명의 이 아이가 조만간 출생신고를 통해 주민번호를 가질 것으로 보인다.<br>청주지법은 숨진 아내가 불륜으로 낳은 아이를 키우지 않겠다고 제기한 소송과 관련해 지난 3일 “아이가 A씨와의 혼인 기간에 태어난 자녀이지만 유전자 검사 결과 등에 의하면 A씨가 아버지가 아님이 명백하다”며 “친생자 부인을 인정한다”고 판결했다.<br>이번 판결로 아이는 관할 지자체인 청주시가 직권으로 출생신고를 할 수 있다.  시는 판결문을 받으면 출생 신고 절차를 밟을 예정이다. 이후 아이는 양육시설이나 위탁가정에서 보살핌을 받게 된다.<br><!-- MobileAdNew center -->이 사건을 정리하면 이렇다. 지난해 11월 청주의 한 산부인과에서 아이가 태어났다. 산모는 출산 후 숨졌다. 산모의 남편 A씨는 아이의 출생신고를 거부했다. 이혼소송중이던 아내가 다른 남자와의 사이에서 낳은 아이였기 때문이다.<br>A씨 사정이 충분이 이해되지만 법적인 아버지는 A씨였다. 민법상 ‘아내가 혼인 중에 임신한 자녀는 남편의 자녀로 추정한다’는 조항 때문이다. 산부인과는 지난해 12월 아버지가 신생아를 데려가지 않는다며 아동학대 혐의로 A씨를 신고했다.<!-- 그림 1428750 -->경찰은 진상 확인, 수사심의위원회 법률자문, 사회복지 전문가 의견 등을 종합해 아동학대 고의가 없고 책임을 묻기 어렵다고 판단했다.<br><!-- 광고 right -->당시 경찰은 “법률상 아버지는 영아에 대한 법적 보호자가 맞다”라며 “하지만 이 사건은 매우 이례적인 사안으로 A씨에 대한 법적 책임을 넘어 영아의 보호부분도 함께 고려했다”고 밝혔다.<br>이어 “A씨가 친자가 아님을 배우자의 가출신고 이력, 의료 진료기록, 유전자 검사 등으로 명확히 알고 있어 유기 및 방임의 고의가 있다고 볼수 없다”며 “특히 배우자의 부정한 행위로 심적고통을 안고 세 아이의 보호자 역할을 하고 있는 A씨에게 이 아이의 법적보호의무까지 기대하기 어렵다”고 설명했다.<br>이후 A씨는 청주지방법원에 친생부인의 소를 제기했고, 재판부는 A씨 손을 들어줬다.","date":"2023-05-05T10:54:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230505500045"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"경북 동해 연안 올해 첫 비브리오패혈증균 검출","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/05/SSC_20230505104715_V.jpg' width=100px align=left><!-- 그림 1428747 -->경북 동해 연안에서 올해 첫 비브리오패혈증균이 검출됐다.<br>경북도 보건환경연구원은 지난달 24일 동해 연안에서 채취한 바닷물에서 올해 첫 비브리오패혈증균이 검출됐다고 5일 밝혔다.<br>보건환경연구원은 비브리오균 감염 예방을 위해 지난 3월부터 동해안 4개  시·군 15개 지점에서 자체 해수 모니터링 사업을 하고 있다.<br><!-- MobileAdNew center -->비브리오패혈증균은 어패류 섭취나 피부감염으로 인체에 감염되며 급성 발열, 복통, 구토, 설사 등을 일으키고 간질환자나 면역 저하 환자 등 고위험군은  치명률이 50% 수준으로 알려져 있다.<br>예방을 위해서는 어패류를 85도 이상 가열해 익혀 먹거나 흐르는 수돗물에 충분히 씻어야 하며 어패류를 요리한 도마, 칼 등은 반드시 소독 후 사용해야 한다. 피부에 상처가 있는 사람은 오염된 바닷물과 접촉을 피해야 한다.<!-- 광고 right -->","date":"2023-05-05T10:47:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230505500044"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"학교 화장실 불법촬영 차단… 칸막이 위아래 틈 3㎜ 이하","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/05/SSC_20230505103833_V.jpg' width=100px align=left><!-- 그림 1428743 -->부산지역 학교 화장실은 앞으로 칸막이 간 상·하단부의 빈틈을 3㎜ 이하로 설치해야 한다.<br>부산시의회는 교육위원회 소속 신정철 의원(국민의힘·해운대1)이 발의한 ‘부산광역시교육청 화장실 불법 촬영 예방 조례 일부 개정 조례안’을 원안 가결했다고 5일 밝혔다.<br>이 조례는 불법 촬영 예방과 근절에 관한 사업 대상이 ‘화장실’로만 된 것을 ‘화장실과 탈의실, 샤워실 등 불법 촬영 개연성이 잠재된 장소’로 확대했다. 또 불법 촬영이 이뤄지는 물리적 환경을 개선하려고 화장실 칸막이 상·하단부 빈 곳의 규격을 제한해 설치하도록 기준 조항을 신설했다.<br><!-- MobileAdNew center -->조례는 구체적으로 화장실을 설치할 때 칸막이 간 상·하단부의 빈틈을 3㎜ 이하로 하도록 규정했다. 기존에 설치된 화장실에 대해서는 상·하단부에 차단막 역할을 하는 안심 스크린을 설치하도록 했다.<br>신 의원은 “공중화장실에서 적발된 상당수 불법 촬영은 바로 옆 칸에 침입해 범행을 저지르는 경우가 많아 상·하단부 빈 곳을 차단하는 것으로도 범죄 예방에 큰 효과가 있을 것”이라며 “부산시교육청은 경찰청 등 유관기관과 적극적으로 협력해 날로 지능화하는 불법 촬영 범죄에 제대로 대응해야 한다”고 밝혔다.<!-- 광고 right -->","date":"2023-05-05T10:38:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230505500040"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘단역배우 자매 사망’ 가해자, MBC 드라마 참여 논란","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/05/SSC_20230505103535_V.jpg' width=100px align=left><!-- 그림 1428742 -->‘단역배우 자매 사망 사건’ 가해자로 지목된 인력이 현재 촬영 중인 MBC 드라마 ‘연인’ 촬영에 참여하고 있다는 논란이 제기되자 MBC가 입장을 내놨다.<br>MBC는 4일 시청자 소통센터에 올린 공식입장에서 “드라마 ‘연인’ 보조출연자 관리업체와 관련된 시청자 여러분의 우려를 엄중하게 받아들이고 있다”면서 “현재 ‘연인’ 제작에는 보조출연 관련 외부 전문업체도 참여하고 있고, 논란이 된 인원이 일부 현장을 방문한 사실도 확인했다”고 밝혔다.<br>이어 “시청자들의 의견과 우려를 감안해 1차적으로 해당자의 제작 현장 접근을 금지하도록 조치한 데 이어, 혹시 모를 참여를 원천적으로 배제하기 위해 해당 업체와 계약도 즉시 해지하기로 결정했다”면서 “‘연인’이 시청자들의 관심과 사랑 속에서 첫 방송을 시작할 수 있도록 마지막까지 제작에 최선을 다하겠다”고 덧붙였다.<br><!-- MobileAdNew center -->10여년 전 ‘단역배우 자매 사망 사건’으로 두 딸을 잃은 유가족 A씨는 최근 유튜브 채널을 통해 사건의 가해자가 드라마 ‘연인’ 업무 현장에 복귀했다고 폭로했다.<br>A씨는 “단역배우 자매를 극단적 선택을 하게끔 만든 가해자 중 한 명이 다시 MBC 드라마 단역배우 캐스팅으로 일을 한다고 한다”면서 “그 인간을 배제하겠다는 MBC 공식 입장이 있을 때까지 시청 반대 운동을 이어갈 예정”이라고 분노했다.<br><!-- 광고 right -->관련 게시판엔 ‘연인’을 시청하지 않겠다는 시청자의 항의성 글이 다수 올라왔다.<br><strong class=subTitle_s0>“단역배우 일하다 관계자 12명에게 성폭력 당해”</strong><br>‘단역배우 자매 사망 사건’은 지난 2012년 9월 JTBC ‘탐사코드J’에서 다뤄져 세상에 널리 알려졌다. 해당 방송은 ‘어느 자매의 자살’이라는 제목으로 사건을 집중 보도했다.<br>방송에 따르면 2004년 대학원생이던 B씨는 동생 C씨의 제안으로 단역배우 아르바이트를 하다 배우들을 관리하던 관계자 12명에게 지속적으로 성폭력을 당했다.<br><!-- MobileAdNew center -->B씨는 같은 해 12월 경찰에 신고했다. 그러나 B씨는 조사 과정에서 가해자들과 대질심문을 해야 했다. 또 경찰은 B씨를 조사하면서 가해자들의 성기 모양을 그림으로 정확히 그리라고 요구했다고 피해자 어머니는 주장했다.<br>이 과정에서 “동생과 어머니를 죽여버리겠다”는 가해자들의 협박도 있었던 것으로 알려졌다.<br>결국 B씨는 고소한 지 1년 7개월 만에 고소를 취하했다. 그리고 2009년 8월 스스로 목숨을 끊었다. 유서에는 “나는 그들의 노리개였다. 나를 건드렸다. 더 이상 살 이유가 없다”라고 적혀 있었다.<br>언니에게 단역배우 아르바이트를 소개했다는 죄책감에 시달리던 동생 C씨도 세상을 등졌다. 평소 지병을 앓던 아버지도 뇌출혈로 세상을 떠났다.<br><strong class=subTitle_s0>유족의 손해배상 소송 패소…가해자들 억대 소송</strong><br>유족은 가해자 12명을 상대로 손해배상 청구 소송을 냈다. 그러나 2015년 법원은 피해자가 생전에 쓴 일기장 등을 토대로 “성폭행을 당했다고 볼 여지가 있다”면서도 “소멸시효가 지나 손해배상을 청구할 수 없다”며 원고 패소 판결을 내렸다.<br>유족은 홀로 싸움을 이어갔다. 그러던 중 2018년 가해자 중 3명이 유족을 상대로 5000만원씩 총 1억 5000만원의 손해배상 청구 소송을 냈다. 가해자의 실명을 적은 피켓을 들고 1인 시위를 하는 바람에 명예가 훼손되고 직장에서 해고됐다는 이유였다.<br>그러나 법원은 유족의 손을 들어줬다. 재판부는 “공권력이 범한 참담한 실패와 이로 인해 가중됐을 유족의 고통을 보면서 깊은 좌절과 슬픔을 금할 수 없다”며 유족에게 무죄 판결을 내렸다.<br><strong class=subTitle_s0>국민청원 20만명→재조사했지만 ‘흐지부지’</strong><br>2018년 미투 운동이 확산하면서 해당 사건을 재조사해달라는 국민청원이 끊이지 않았다. 청원 글을 최초로 올린 게시자는 “경찰과 가해자를 모두 재조사해달라. 공소시효를 없애고 수사해달라”고 촉구했다.<br>이 청원은 ‘한달 내 20만명 참여’를 충족해 청와대가 공식적으로 답해야 할 23번째 국민청원이 되기도 했다.<br>이철성 당시 경찰청장은 재수사 요구에 대해 “청원 인원이 20만명 되기 전 언론을 통해 이야기가 많이 나와 검토를 지시했다”면서 “결과를 보고받은 뒤 필요하면 말씀드리도록 하겠다”고 밝혔다. 다만 “재수사가 법적으로 쉽지 않아 보인다”고 했다.<br>이후 경찰은 해당 사건에 대해 진상 조사에 착수했다.<br>경찰청은 같은 해 3월 28일 본청 성폭력대책과와 감찰과, 수사과, 서울경찰청 여성청소년과 소속 경찰관 등 20여명으로 진상조사 태스크포스(TF)를 꾸렸다. 그러나 관계자는 “공소시효가 만료됐고 사건기록 또한 보관시한이 끝나 폐기해 재수사 착수 등 법적인 조치를 하기에는 한계가 있다”고 밝히며 흐지부지 마무리됐다.","date":"2023-05-05T10:35:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230505500039"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"시속 195㎞ 포르쉐 음주운전 50대 의사… 징역 1년에 집유 2년","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/05/SSC_20230505102024_V.jpg' width=100px align=left><!-- 그림 1428729 -->술을 마시고 시속 195㎞ 속도로 터널을 달리다 경차를 들이받은 치과의사가 징역형을 선고받았다.<br>창원지법 형사2단독 신동호 판사는 위험운전치상 등 혐의로 기소된 50대 A씨에게 징역 1년에 집행유예 2년을 선고하고, 벌금 100만원과 40시간의 준법 운전 강의 수강도 함께 명령했다고 5일 밝혔다.<br>A씨는 지난해 10월 오후 2시 30분쯤 혈중알코올농도 0.074％ 상태로 자신의 포르쉐 파나메라 승용차를 몰고 경남 창원의 한 터널 안을 달리다 앞서가던 스파크 차량을 들이받은 혐의로 기소됐다.<br><!-- MobileAdNew center -->당시 A씨는 제한속도 시속 80㎞를 115㎞ 초과한 시속 195㎞의 속도로 주행했던 것으로 나타났다. 이 사고로 스파크 차량 운전자 30대 B씨는 흉골 골절 등 피해를 봤다.<br>재판부는 “상해 정도가 크고 음주운전 처벌 전력이 있으며 범행의 위험성이 큰 것으로 보인다”며 “다만, 피해자와 합의했고 피고인의 나이와 환경 등을 종합적으로 고려했다”고 밝혔다.<!-- 광고 right -->","date":"2023-05-05T10:20:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230505500034"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"두달간 300만명 방문...전주 한옥마을 관광객 1500만 시대 열린다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/05/SSC_20230505100531_V.jpg' width=100px align=left><!-- 그림 1428720 --><br>전북 대표 관광지인 전주한옥마을이 관광객 1500만명 시대를 앞두고 있다.<br>5일 전주시에 따르면 이동통신 기록을 활용한 빅데이터 분석 결과 지난 1월과 2월 두 달 동안 관광객 305만3939명이 전주한옥마을을 방문한 것으로 분석됐다.<br><!-- MobileAdNew center -->지난해 같은 기간(130만8159명)과 비교해 2배 이상 증가한 수치다.<br>지난해 전주한옥마을 연간 관광객 수는 1129만4916명이었다.<br><!-- 광고 right -->시는 이러한 수치를 토대로 올해 전주한옥마을이 1500만 관광객 시대를 열 것으로 예측했다.<br>전주한옥마을은 올해 문화체육관광부·한국관광공사가 주관하는 ‘한국관광 100선’에 6회 연속 선정된 대한민국 대표 여행지로 손꼽힌다.<br>최근에는 지난달 26일 동아시아 문화도시 전주 개막, 27일 전주국제영화제 개막 등을 통해 아시아를 넘어 전 세계적으로 주목을 받기도 했다.<br>또 5월부터 7월까지는 매주 주말과 휴일에 경기전 광장 등 한옥마을 일대에서 ‘(가칭) 한옥마을 LIVE’ 행사도 펼쳐지고, 5월 말부터 10월 중순까지 매주 금·토요일 오후 8시부터는 한옥마을 야간 상설 공연이 진행될 예정이다.<br><!-- MobileAdNew center -->시는 다양한 콘텐츠 및 체험프로그램 운영을 통해 관광객의 이동 동선을 확대하고 여행 만족도를 높여 한옥마을을 체류형 여행지로 만든다는 구상이다.<br>황권주 전주시 문화체육관광국장은 “전주한옥마을을 찾은 관광객이 편안하게 여행할 수 있는 환경을 조성하고, 다양한 공연과 체험 프로그램도 준비하고 있다”면서 “오랫동안 머물고 싶은 체류형 관광지 ‘전주한옥마을’이 될 수 있도록 노력하겠다”고 말했다.","date":"2023-05-05T10:05:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230505500032"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“왜 자꾸 장난쳐”… 주걱으로 초등생 자녀 등 때린 엄마 벌금형","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/05/SSC_20230505100458_V.jpg' width=100px align=left><!-- 그림 1428716 -->장난을 치는 초등학생 자녀를 주걱으로 등을 때리고, 시어머니를 밀어 넘어뜨려 상해를 입힌 40대 여성에게 벌금형이 선고됐다.<br>울산지법 형사11부(부장 이대로)는 아동복지법 위반 혐의 등으로 재판에 넘겨진 A씨에게 벌금 400만원을 선고했다고 5일 밝혔다.<br>A씨는 2019년 4월 자신의 집에서 초등학생 자녀 B군 등을 주걱으로 여러 차례 때린 혐의로 기소됐다. A씨는 자녀가 장난치는 것을 보고 참지 못해 이처럼 폭행했다.<br><!-- MobileAdNew center -->이와 별도로 A씨는 술에 취해 귀가한 뒤 거실 소파 위에 있던 시어머니를 밀어 넘어뜨려 다치게 한 혐의로도 재판받았다.<br>A씨는 또 시어머니가 손자인 B군 등을 학대하는 것으로 의심해 주방에 몰래 녹음기를 놓아두고 시어머니와 B군 사이 대화를 녹음한 혐의로도 법정에 섰다.<br><!-- 광고 right -->재판부는 “피고인이 잘못을 인정하고 반성하고 있으며, 이혼한 뒤 자녀와 원만히 지내는 점을 참작했다”고 밝혔다.","date":"2023-05-05T10:04:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230505500031"}]