[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"이강인과 어깨동무한 손흥민…“주장으로서 부탁한다”며 전한 말","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/21/SSC_20240221085359_V.png' width=100px align=left><!-- 그림 1543109 -->한국 축구대표팀 주장 손흥민(토트넘)이 2023 아시아축구연맹(AFC) 아시안컵 당시 갈등을 빚은 것으로 알려진 이강인(파리생제르맹)의 사과를 받았다고 전하며 “강인이가 힘든 시간을 보내고 있다”고 호소했다.<br>앞서 지난 14일 요르단과의 2023 카타르 아시안컵 준결승을 앞두고 손흥민과 이강인이 충돌한 사실이 세상에 알려졌다.<br>손흥민은 21일 자신의 인스타그램에 “조금 무겁고 어려운 이야기를 하려고 한다”며 “강인이가 진심으로 반성하고 저를 비롯한 대표팀 모든 선수들에게 진심 어린 사과를 했다”고 말했다. 이는 이강인이 손흥민에게 직접 찾아가 사과했다고 밝힌 지 약 한 시간 만이다.<br><!-- MobileAdNew center -->손흥민은 글에서 “저도 어릴 때 실수도 많이 하고 안 좋은 모습을 보였던 적도 있었지만, 그때마다 좋은 선배님들의 따끔한 조언과 가르침이 있었기에 지금의 제가 이 자리에 있을 수 있다고 생각한다”며 “강인이가 이런 잘못된 행동을 다시는 하지 않도록 저희 모든 선수들이 대표팀 선배로서, 또 주장으로서 강인이가 보다 좋은 사람, 좋은 선수로 성장할 수 있도록 옆에서 특별히 보살펴 주겠다”고 밝혔다.<br>이어 “저도 제 행동에 대해 잘했다 생각하지 않고 충분히 질타받을 수 있는 행동이었다고 생각한다”며 “그러나 저는 팀을 위해서 그런 싫은 행동도 해야 하는 것이 주장의 본분 중 하나라는 입장이기 때문에 다시 한번 똑같은 상황에 처한다고 해도 팀을 위해 행동할 것이다”라고 말했다. 그러면서도 “하지만 앞으로 더 현명하고 지혜롭게 팀원들을 통솔할 수 있도록 노력하겠다”고 덧붙였다.<br><!-- 광고 right -->손흥민은 이강인에 대한 용서도 부탁했다. 그는 “그 일 이후 강인이가 너무 힘든 시간을 보내고 있다. 한 번만 너그러운 마음으로 용서해 달라”며 ‘대표팀 주장’으로서의 부탁이라고 전했다.<br>손흥민은 “우리는 늘 한 팀으로 한 곳만 바라보려 노력해 왔다”며 대표팀 내 편 가르기에 관한 내용은 사실이 아니라고 강조하기도 했다.<br><!-- MobileAdNew center -->그는 마지막으로 “축구로 많은 사랑을 받고 있음에도 불구하고 이런 소란스러운 문제를 일으켜서 진심으로 죄송하고 앞으로 저희 대한민국 국가대표팀이 이 계기로 더 성장하는 팀이 될 수 있도록 더욱 노력하겠다”며 “다시 한번 대한민국 대표팀 주장으로서 진심으로 사과드린다”고 말했다.<br>이강인 역시 이날 인스타그램에 사과문을 올려 “그날 식사자리에서 절대로 해서는 안 될 행동을 했다. 지금 돌이켜 생각해 봐도 절대로 해서는 안 될 행동이었다. 이런 점들에 대해서 깊이 뉘우치고 있다”며 재차 고개를 숙였다.","date":"2024-02-21T08:54:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240221500019"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"구미 국도 졸음쉼터서 승용차 화재…60대 추정 1명 숨진 채 발견","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/21/SSC_20240221084342_V.jpg' width=100px align=left><!-- 그림 1543108 -->20일 오후 6시 45분쯤 경북 구미시 구포동 국도 33호선 졸음쉼터에 세워진 쏘나타 승용차에서 불이 나 출동한 소방대에 의해 35분 만에 꺼졌다.<br>경찰과 소방당국은 진화 이후 운전석에서 60대 남성으로 추정되는 시신 1구를 발견했다.<br>이 불로 승용차가 모두 탔다.<br><!-- MobileAdNew center -->경찰과 소방당국은 시신 신원과 화재 원인을 조사하고 있다.<!-- 광고 right -->","date":"2024-02-21T08:43:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240221500017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"1호 산림평화박사는 83세 만학도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/20/SSC_20240220233015_V.jpg' width=100px align=left><!-- 그림 1543054 -->팔순을 훌쩍 넘긴 고령의 만학도가 박사 학위를 취득해 화제다. 주인공은 22일 강원대 학위수여식에서 평화학 박사 학위를 받는 전진표(83)씨다.<br>1941년생인 전씨는 2020년부터 지난해까지 4년간 책과 씨름한 끝에 박사 학위 논문 ‘산림평화와 남북산림교류협력에 관한 연구’를 완성했다.<br>그는 “기억력이 쇠퇴하다 보니 남들보다 몇 배 더 노력해야 했다. 배우고 익힌 지식을 잊어버리지 않기 위해 습관처럼 수시로 종이에 쓰기를 반복했다”고 떠올렸다. 이어 “나이 들어 공부하는 게 쉽지 않았지만 국내에서 처음으로 산림평화박사라는 타이틀을 얻게 돼 감개무량하다”고 덧붙였다.<br><!-- MobileAdNew center -->전씨가 늦은 나이에 다시 공부를 시작한 건 산림에 대한 자신만의 철학을 세우고 싶다는 일념에서였다. 그에게 산림은 삶의 동반자다. 백두대간 중심에 위치해 산림이 울창한 강원 정선에서 나고 자랐고, 동국대 임학과를 졸업한 뒤 산림청에서 35년 동안 근무했다. 박정희 전 대통령 시절인 1970년대에는 제1차 치사녹화기 사업을 주도해 공직사회에서 이름을 떨치기도 했다.<br>2001년 퇴직한 뒤에도 전 산림청 직원 모임인 한국임우연합회 회장을 맡고, 산림녹화 기록을 모아 유네스코 세계기록유산으로 등재를 추진하는 등 산림과 함께하고 있다.<br><!-- 광고 right -->전씨는 “산림은 순화 기능이 있어 인간과 자연 간, 개인 간, 집단 간, 국가 간 갈등을 해소하는 역할을 할 수 있다”며 “산림의 이런 가치를 알리는 것을 남은 사명으로 여기고 있다”고 말했다.","date":"2024-02-20T23:30:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240221020006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"뉴라이트 학자가 독립기념관 임원으로… 이념 논쟁 확산","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/20/SSC_20240220184313_V.jpg' width=100px align=left><!-- 그림 1542991 -->독립운동가들을 기념하고 연구하는 국가기관인 독립기념관의 임원(이사)에 ‘일제 식민 지배 덕분에 근대화됐다’고 주장하는 뉴라이트 계열 학자가 선임돼 논란이 일고 있다.<br>20일 국가보훈부에 따르면 보훈부 산하 독립기념관은 ‘식민지 근대화론’의 산실로 꼽히는 낙성대경제연구소 박이택 소장을 최근 신임 이사로 임명했다. 선임 과정부터 부적절하다는 논란이 적지 않았지만 보훈부가 밀어붙였다는 후문이다. 최근 정부·여당에서 이승만 전 대통령을 미화하는 영화 ‘건국전쟁’ 띄우기가 한창인 것과 맞물려 ‘이념 논쟁’에 다시 불이 붙을 것으로 보인다. 광복회는 이날 ‘뉴라이트 출신 독립기념관 이사 선임에 대한 입장’을 내고 “어처구니없는 일”이라며 “즉시 철회돼야 한다”고 밝혔다.<br>박 소장은 일제 식민지 시기의 경제발전이 우리 근대화와 산업화 성공의 토대가 됐다고 주장하는 식민지 근대화론에 입각해 한국 근현대 경제사를 연구해 온 학자다. 낙성대경제연구소 공동 설립자인 안병직 서울대 교수는 박 소장의 박사 학위 지도교수였다. 이영훈 낙성대경제연구소 이사장 등이 2019년 출간한 ‘반일 종족주의’는 위안부의 강제성을 부정하고 독도를 한국 영토라고 볼 근거가 적다는 주장으로 큰 논란을 일으킨 바 있다. 다만 박 소장은 ‘반일 종족주의’ 필자로 참여하진 않았다.<br><!-- MobileAdNew center -->박 소장은 임원 추천 당시에도 논란이 컸다. 지난해 10월 열린 임원추천위원회에 참여했던 김갑년 전 독립기념관 이사는 “여러 위원이 ‘박 소장은 이사 후보로 적절하지 않다’며 심사에서 배제해야 한다는 의견을 냈다”면서 “하지만 보훈부 담당 국장이 ‘절차상 문제가 될 수 있으니 일단 심사를 하자’고 해서 3배수 후보에 들어갔던 것”이라고 밝혔다. 당시 임원추천위는 박 소장에 대해 상당히 낮은 순위로 결론 내렸던 것으로 전해졌다.<br>독립기념관 안팎에선 22일부터 시작되는 새 관장 선임 절차가 더 문제라는 우려가 나온다. 한 독립기념관 관계자는 “박 소장은 관장 선임을 위한 임원추천위에 참석하고, 이른바 ‘뉴라이트’ 인사가 관장이 되고, 그다음엔 독립기념관을 이승만기념관처럼 만들려는 것 아닌지 걱정하는 직원이 많다”고 말했다.<br><!-- 광고 right -->윤주경 전 독립기념관장은 “식민지 근대화론은 역사 왜곡이다. 독립운동 연구도 아직 부족한데 역사를 함부로 얘기하는 것은 옳지 않다”고 했다. 반병률 한국외대 명예교수는 “독립운동의 가치를 낮춰 보는 분이 독립기념관에서 활동한다는 것 자체가 상식에 맞지 않는다”고 비판했다. 독립기념관 이사를 지냈던 호사카 유지 세종대 교수는 “식민지 근대화론은 일본에서도 극우 정치운동으로 취급받는다”고 말했다.<br>박 소장은 보훈부를 통해 낸 입장문에서 “독립열사들의 숭고한 희생을 선양하는 독립기념관의 역할이 매우 중요하다고 생각해 이사 공채에 지원했으며, 독립기념관이 이러한 일을 수행하는 데 최선을 다하고자 한다”고 했다. 하지만 이에 대해 한 역사학자는 “정치적 성향과 별개로 독립운동과 관련한 논문 한 편 쓴 적이 없는 분이다. 독립기념관과 어울리지 않는다”고 말했다.","date":"2024-02-20T23:27:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240221009010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"100만원 빌렸더니 하루 이자 25만원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/21/SSC_20240221071625_V.jpg' width=100px align=left><!-- 그림 1543101 -->#. 사채업자 A씨는 신용불량자를 상대로 100만원을 빌려주고 기한 내에 갚지 않으면 하루 25만원씩 이자를 붙였다. 연리 9000%가 넘었다. A씨는 이렇게 챙긴 거액의 이자로 명품 가방과 신발, 고가의 수입차를 사들였다. 호화 생활을 누리면서도 종합소득세는 한 푼도 내지 않았다. 재산 추적을 피하려고 주소지도 위장 이전했다.<br>#. B 불법대부업 조직은 급전이 필요한 2415명에게 연 1만 507%의 금리로 5억 6000만원을 빌려줬다. 1명당 평균 23만원씩 빌려주고 연체되면 하루 6만 6000원의 이자를 뜯어냈다. 갚지 않으면 피해자의 얼굴을 합성한 나체사진과 자위 동영상을 성인사이트에 유포하겠다고 협박했다. 악질적인 ‘성착취 추심’이다.<br>국세청은 지난해 11월부터 최근까지 불법사금융 163건에 대해 세무조사·자금출처조사·재산추적조사를 실시해 총 431억원을 추징했다고 20일 밝혔다. 지난해 11월 9일 윤석열 대통령 주재로 열린 ‘불법사금융 민생현장 간담회’의 후속 조치다.<br><!-- MobileAdNew center -->경찰청도 불법사금융 집중 단속으로 성과를 올렸다. 경찰은 신종 성착취 추심으로 이자를 뜯어낸 불법대부업 조직 총책 등 6명을 검거하고 5명을 구속했다. 대출 광고로 유인한 297명 명의로 개통한 휴대전화 단말기 461대를 보이스피싱 등 범죄조직에 넘겨 8억 4000만원을 가로챈 대포조직 총책 등 57명도 경찰에 붙잡혔다.<br>정부는 이날 정부서울청사에서 ‘불법사금융 척결 범정부 태스크포스(TF)’를 열고 관계기관 협력을 강화해 나가기로 했다.<br><!-- 광고 right -->국세청과 검찰·경찰·금융감독원은 이날부터 ‘4각 공조 체제’로 불법사금융 179건에 대한 2차 전국 동시조사에 착수했다. 중고차 전환 대출 사기, 제3자 대출 사기, 불법 인터넷 대부 중개 플랫폼 구축 등 신종 불법사금융 행위가 대상이다.<br>검찰은 관련법 위반 기소 자료를 국세청에 제공하고, 경찰은 세무공무원의 신변 보호와 금융 추적을 지원한다. 금감원은 불법사금융 피해 접수 사례를 국세청과 공유한다.","date":"2024-02-20T23:27:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240221009009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“면허 박탈 걱정됐으면 안 나왔다”… 전공의 ‘병원 밖 행동’ 본격화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/20/SSC_20240220184132_V.jpg' width=100px align=left><!-- 그림 1542989 -->“정부가 우리의 말을 전혀 들어주지 않았잖아요. 이른 아침부터 부산에서 올라왔어요. 어제 병원에 사직서를 냈고 현장으로 다시 돌아갈 생각은 없습니다. 의사 면허 박탈요? 그게 걱정됐으면 애초에 이 자리에 나오지도 않았을 거예요.”(부산 A병원 전공의)<br>“담당 환자 10명한테는 죄송한 마음이 크죠. 사직서를 내고 나오는 길에 얼굴을 보고 인사하지 못한 게 마음에 걸려요. 다른 교수님이 급하게 진료해 주고 있다고 들었어요. 환자를 위해서라도 정부는 하루빨리 논의 테이블에 나와야 합니다.”(서울 B병원 전공의)<br>20일 정부의 의대 증원 방침에 반발해 의료현장을 떠난 전공의들이 ‘의사 가운’을 입고서 한자리에 모였다. 대한전공의협의회(대전협)는 이날 낮 12시 서울 용산구 대한의사협회(의협) 회관에서 긴급 임시대의원총회를 열었다. 총회에는 박단 대전협 회장과 전국 수련병원 전공의 대표자 100여명이 참석했다. 이들은 이미 사직서를 제출하고 이날부터 근무를 중단했다.<br><!-- MobileAdNew center -->회의는 다섯 시간 가까이 이어졌다. 전공의들은 집단 사직 이후 본격적인 ‘병원 밖 집단행동’을 논의하고 정부의 업무개시명령이 본격화한 만큼 실질적인 법적 대응책을 검토했다. 참석자 100여명이 모두 마이크를 잡고 발언할 만큼 충분한 시간을 두고 난상토론을 벌인 것으로 알려졌다. 이날 총회에서 뽑으려고 했던 대전협 비상대책위원장은 박 회장이 맡기로 했다.<br>“전공의들이 단체 행동에 나설 경우 불법행위로 간주하고 법과 원칙에 따라 엄정 조치하겠다”는 정부의 거듭된 경고와 압박에도 이들은 집단행동 의지를 꺾지 않았다. 경기 소재 C 병원 전공의는 “정부가 증원안을 철회하기 전까지 병원에 복귀하지 않겠다”면서 “면허 박탈이라는 최악의 시나리오가 걱정되지만 정부 정책대로면 어차피 의사로서의 업이 지속 가능하지 않은 만큼 포기하지 않을 계획”이라고 말했다.<br><!-- 광고 right -->총회엔 예정 인원보다 더 많은 전공의가 모여 의자와 책상이 추가로 배치됐다. 대전협 관계자는 “아무리 많이 와도 120명을 절대 넘지 않을 것이라고 생각했다”면서 “사전에 신청하지 않고 불쑥 나타난 전공의들이 많아 책상과 명찰 등을 급히 마련하는 데 진땀을 뺐다”고 말했다.<br>전공의 회의가 진행되는 동안 한 시민이 의협 회관을 찾아 사직한 의사들에게 항의하는 일도 벌어졌다. 이 시민은 “의사가 환자를 두고 병원을 떠나도 되느냐”며 목소리를 높였다.<br>한편 전국 주요 100개 수련병원에서 6000명 넘는 전공의들이 줄사표를 낸 것으로 확인됐다. 정부는 출근하지 않은 전공의들에 대해 업무개시명령을 내리고 사직서를 제출하는 전공의들에겐 진료유지명령을 내렸다.","date":"2024-02-20T23:25:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240221004008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"임상강사·전임의도 “의업 못 잇겠다” 반발","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/21/SSC_20240221062923_V.jpg' width=100px align=left><!-- 그림 1543085 -->의대 증원에 반발하는 전공의들의 병원 이탈이 본격화한 가운데 임상강사와 전임의(펠로)까지 움직일 조짐을 보이고 있다. 전공의 절반 이상이 사직서를 제출해 업무를 떠안게 된 전국 82개 수련병원 임상강사와 전임의들이 20일 “우리도 이대로라면 의업을 이어 갈 수 없다”며 반발하고 나섰다.<br>이들은 ‘정부 의료정책 발표에 대한 입장문’을 내고 “전공의 수련을 마치고 전문의 자격증을 취득한 이후로도 수련 병원에 남아 더 나은 임상의와 연구자로서의 소양을 쌓고자 했지만 의료 정책에 대한 진심 어린 제언이 묵살되고 국민을 위협하는 세력으로 매도되는 현 상황에서는 의업을 이어 갈 수 없다”고 주장했다. 그러면서 “의료인에 대한 협박과 탄압을 중단하고 대한민국의 지속 가능한 보건 정책을 위해 의사들과 진정한 소통을 시작하라”고 촉구했다.<br>전공의들이 떠난 자리는 전공의와 간호사, 임상강사, 전임의, 교수가 메우고 있다. 전임의마저 병원을 떠나면 의료 현장의 피로도가 가중되면서 최악의 의료대란이 벌어질 수 있어 정부의 고심이 깊어지고 있다.<br><!-- MobileAdNew center -->사태를 주도한 개원의 중심의 대한의사협회는 아직 집단 휴진 시기를 잡지 않았다. 지금까지 여러 차례 궐기대회만 열었을 뿐이다.<br>서울의 한 내과 개원의는 “환자들 예약 일정까지 조정해야 해 휴진이 쉬운 결정은 아니다”라고 털어놨다.<!-- 광고 right -->","date":"2024-02-20T23:25:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240221004007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“수술 서두르라더니 돌연 연기” “11살 아이 투석… 긴급 땐 어쩌나”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/20/SSC_20240220183458_V.jpg' width=100px align=left><!-- 그림 1542984 -->의과대학 정원 확대에 반발한 전공의들이 집단으로 근무지를 이탈한 첫날인 20일 서울 서초구 서울성모병원에서 만난 김완수(57)씨는 “(아버지의) 통증이 심각한데 수술은 미뤄지고, 지금은 아무것도 할 수가 없는 상황”이라며 한숨을 내쉬었다. 김씨의 아버지는 척추 중앙의 척추관, 신경근관이 좁아져 복합적인 신경증세를 일으키는 ‘척추협착증’ 판정을 받은 이후 심각한 통증에 시달리고 있다.<br>김씨는 온종일 누운 채 움직이기 어려워하던 아버지와 함께 지난달 성모병원을 찾았고 ‘최대한 이른 시일 내에 수술해야 한다’는 의사 소견을 들었다. 이후 오는 28일 수술을 받기로 했지만 전공의 집단행동으로 수술 일정이 다음달 말로 미뤄졌다. 김씨는 “병원 상황이 어려워 수술을 미룰 수 있냐는 전화를 받고 정신이 아득해졌다”며 “고통 속에서 그저 기다릴 수밖에 없는 처지”라고 말했다.<br>보건복지부에 따르면 전날 오후 6시 기준 이번 집단행동으로 수술이 취소된 경우는 25건, 진료 예약 취소는 4건, 진료 거절은 3건, 입원 지연은 2건으로 집계됐다. 이날 오전 6시부터 서울대·서울아산·세브란스·삼성서울·서울성모병원 등 빅5 병원 전공의들이 근무를 중단한 만큼 피해 사례는 앞으로 급격하게 늘어날 것으로 보인다.<br><!-- MobileAdNew center -->아직 첫날이라 진료 기능 마비와 같은 큰 혼란은 없었지만 외래나 응급실 대기시간이 평소보다 길어져 환자와 가족들의 애를 태웠다. 일부 과에서는 신규 진료 예약을 받지 않거나 병실을 축소하기도 했다. 진료나 수술을 앞둔 환자들은 언제까지 이어질지 모를 집단행동에 제때 치료받지 못할까 봐 불안해했다.<br>서울 종로구 서울대병원에서 만난 양모(70)씨도 “22일 예정된 고관절 수술이 4월 초로 밀렸다”고 토로했다. 양씨는 “4월도 확실한 일정이 아니라는데 언제 수술받을지 모르니 상태가 악화할까 걱정된다”고 말했다. 매달 한 번씩 11살 자녀의 신장 투석 치료를 위해 양산부산대병원을 찾는 한 보호자도 “상황이 악화되면 긴급 수술이 필요할지도 모르는데, 잠이 안 온다”며 울먹였다.<br><!-- 광고 right -->수도권뿐 아니라 지방에서도 가운을 벗어던진 의사들의 빈자리는 컸다. 오전 10시쯤 경북대병원 본원 진료 대기실에서 만난 A씨는 전날 칠곡경북대병원을 찾았다가 혈액 관련 추가 검사를 하려면 경북대병원으로 가라는 안내를 받았지만 하루가 넘도록 검사를 받지 못했다. A씨는 “전날 오후 3시부터 계속 기다리고만 있다”며 “잠도 못 자고 밥도 못 먹고 하염없이 대기만 하다가 미칠 지경”이라고 울분을 토했다. 경북대병원 본원 응급실은 이날 오전 응급의학과 필수유지인력만 남겨 둔 상태다.<br>전남과 제주 지역 역시 전공의 이탈로 응급실 기능에 차질이 생겼다. 전공의 95명 중 과반이 사직서를 낸 제주대병원은 12개 운영하던 수술실을 22일부터는 8개로 줄일 예정이다.<br>일부 시민은 공공의료기관으로 발걸음을 옮기기도 했다. 경기도의료원 수원병원에서 만난 40대 C씨는 “무릎이 좋지 않아 그동안은 가까운 아주대병원에 다녔는데, 파업이 시작된다는 말에 경기도의료원까지 오게 됐다”고 밝혔다.","date":"2024-02-20T23:25:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240221003004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘수술 지연’ 병원에 손배 청구 가능… 사전 고지 여부 따라 갈려","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/21/SSC_20240221062517_V.jpg' width=100px align=left><!-- 그림 1543081 -->의과대학 정원 확대에 반대하며 필수의료의 핵심인 전공의들이 병원 현장을 떠난 가운데 법조계에서는 수술 연기 등으로 환자들에게 직접적인 피해가 발생할 경우 병원 측이 손해배상 책임을 질 가능성이 있다는 분석이 나온다. 다만 수술 일정 변경 등에 대해 사전 고지가 있었는지에 따라 책임 여부가 갈릴 것이라는 해석이 제기된다.<br>20일 서울신문 취재를 종합하면 과거 의료 파업으로 인해 진료에 차질이 생긴 환자들이 병원을 상대로 제기한 손해배상 소송에서 법원은 대부분 병원의 책임을 인정하는 판결을 해 왔다. 2007년 세브란스병원이 임금 인상을 요구하는 노조의 파업으로 환자의 간암 수술을 연기한 데 대해 법원은 1000만원을 배상해야 한다고 판단했다. 환자는 애초 1억원대 배상을 요구했는데, 병원 측은 10개월가량 소송을 벌이다 “법적 판단을 떠나 책임은 인정하겠다”며 한발 물러났다. 이어 법원의 화해 결정을 받아들이고 배상금을 지급했다.<br>법조계는 수술 일정 등을 잡는 행위를 ‘계약’으로 본다면 병원이 이를 이행하지 못한 데 따른 배상 책임을 질 수 있다고 본다.<br><!-- MobileAdNew center -->한 재경지법 재판연구원은 “병원과 환자 사이에 의료계약이 성립했다고 볼 수 있는데 병원 측 사정으로 수술을 못 하게 되는 결과로 이어진다면 쉽게 말해 채무불이행으로 인한 손해배상 책임이 발생할 수 있다”며 “이번 사태의 경우 병원이 사직서 수리를 안 했다면 의사들에게 근로계약에 따른 책임을 물을 수도 있다”고 설명했다.<br>2005년엔 병원을 찾은 아이가 의료진 파업으로 제때 치료를 받지 못해 언어장애 등 후유증을 갖게 되자 5억 5000만원의 배상이 인정된 사례도 있었다. 당시 대구지법은 “병원이 응급치료를 제대로 하지 않았고 2시간 거리인 다른 병원으로 옮기도록 해 적절한 수술 시기를 놓치게 한 과실이 있다”며 병원의 책임을 인정했다.<br><!-- 광고 right -->다만 이번 사태는 의료진 파업이 아닌 사직서 제출로 빚어진 만큼 재판부가 파업과 사직 의사를 동일하게 판단할지가 관건이 될 것으로 전망된다. 또 환자로부터 사전에 받은 수술 동의서 등에 일정 변경 가능성에 대한 사전 고지가 있었는지에 따라 병원의 책임이 갈릴 것으로 보인다.<br>한 민사재판부 재판연구원은 “파업과 사직을 유사하다고 본다면 이전 판결처럼 책임을 인정할 가능성이 있지만 의료진 사직이 병원 측에도 부득이한 사정이라고 본다면 책임을 피할 가능성이 높다”고 설명했다.<br>신종범 법무법인 태일 변호사는 “특히 수술 동의서 등에 면책조항이 될 수 있을 만한 문구를 얼마나 촘촘히 만들어 놨는지가 책임 여부를 가를 것”이라고 밝혔다.","date":"2024-02-20T23:25:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240221002003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[사고] 서울신문 홈페이지 확 갈아엎었습니다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/20/SSC_20240220183306_V.png' width=100px align=left><!-- 그림 1542983 -->서울신문이 올해 창간 120주년을 맞아 혁신적으로 개편한 새 인터넷 홈페이지(www.seoul.co.kr)를 21일 오후 2시 독자 여러분께 선보입니다.<br>대한민국에서 가장 오랜 역사를 가진 언론사로서의 책임감에 세련된 디자인과 독창적 정보 접근 기능의 옷을 입힌 독자친화적 홈페이지입니다.<br>‘가로 읽기’에 익숙한 독자들의 취향에 맞춰 톱기사를 메인화면 좌측 상단에 배치하고 오른편에 다른 주요 뉴스들을 두 줄로 배열함으로써 긴급한 정보가 최대한 한눈에 들어오도록 했습니다. 독자들의 편의를 위해 기사마다 ‘읽는 데 들어가는 시간’을 표기한 것도 한국 언론 최초의 시도입니다. 독자들과의 쌍방향 소통을 위한 ‘핫이슈 여론조사’ 상설 코너도 파격입니다. ‘구국운동의 횃불’이었던 대한매일신보, 대한민국의 랜드마크로 자리매김한 이순신 장군상 건립, 보신각종 주조와 관련한 이야기 등 서울신문의 유구한 역사를 담은 ‘역사관’도 신설했습니다.<br><!-- MobileAdNew center -->독자 여러분은 ‘간편 로그인’ 시스템을 통해 더욱 편하게 120년 역사의 서울신문 회원이 되실 수 있습니다. 많은 관심 부탁드립니다.<!-- 광고 right -->","date":"2024-02-20T23:24:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240221001007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"가운 벗은 전공의 55%… 국민고통 외면했다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/20/SSC_20240220232437_V.jpg' width=100px align=left><!-- 그림 1543027 -->전국 100개 주요 수련병원 전공의(레지던트·인턴) 6415명이 사직서를 던지고 환자 곁을 떠났다. 이들 병원 소속 전공의 55%의 이탈로 수술 취소와 진료 거부 사태가 잇따르는 등 피해 환자가 속출했다. 정부는 이 중 출근하지 않은 것으로 확인된 831명에게 즉시 복귀하라는 ‘최후통첩’ 성격의 업무개시명령을 내렸다. 따르지 않으면 기계적으로 법 집행을 하겠다고 예고해 유례없는 무더기 수사·기소가 이뤄질 전망이다.<br>보건복지부는 19일 오후 11시 기준으로 전체 전공의 95%가 근무하는 100개 수련병원에서 6415명이 사직서를 제출했으며 이 중 1630명(25%)이 근무지를 벗어났다고 20일 밝혔다.<br>복지부는 연세대세브란스·강남세브란스·원주세브란스·한양대·한림대성심·건보공단 일산병원, 순천향천안병원과 상계백병원, 부천성모·대전성모병원 등 10개 수련병원을 현장 점검해 장기간 근무지에 나타나지 않은 것으로 확인된 728명에게 업무개시명령을 발령했다. 기존에 업무개시명령을 내린 전공의 103명을 포함하면 대상자는 총 831명에 이른다. 정부는 50개 병원을 추가 점검해 근무지 이탈 여부를 세세히 확인할 방침이어서 업무개시명령이 줄을 이을 전망이다.<br><!-- MobileAdNew center -->전날 근무지 이탈자 대부분은 하루 일찍 집단행동에 나선 세브란스병원과 서울성모병원 전공의였다. 의사 가운을 벗어던진 전공의들은 이날 서울 용산구 대한의사협회 회관에서 긴급 임시대의원총회를 열고 향후 대응 방안을 논의했다.<br>박민수 복지부 2차관은 정부세종청사 브리핑에서 “전공의 집단행동으로 수술 예약이 취소되는 등 진료 차질이 현실화된 점에 대해 심각한 우려와 깊은 유감을 표한다”며 “집단행동으로 초래될 상황을 알면서도 정책 반대를 위해 환자 곁을 떠나는 것은 결코 정당화될 수 없다”고 했다. 전날까지 복지부에 접수된 의사 집단행동에 따른 환자 피해 건수는 수술 취소 25건을 포함해 모두 34건이었다. 1년 전 자녀 수술을 예약하고 보호자가 휴직했으나 입원이 지연된 사례도 있었다.<br><!-- 광고 right -->업무개시명령을 반복적으로 발령해도 복귀하지 않는 전공의에게는 ‘의사 면허정지 행정처분에 관한 사전통지서’를 보낼 예정이다. 박 차관은 “즉시 복귀한 것으로 판단되면 처벌은 없을 것”이라고 밝혔다. 업무개시명령 불이행 자체만으로는 의사면허가 취소되지 않지만, 실제 기소로 이어져 의료법 65조에 따라 금고 이상 형을 받으면 의사 면허가 취소될 수 있다.<br>박 차관은 최근 브리핑에서 “병원 기능이 상당히 마비되고 환자가 사망하는 등 중대한 위해가 발생하면 법정 최고형까지 갈 것”이라며 “정부는 기계적으로 법을 집행할 것”이라고 밝혔다.<br><!-- MobileAdNew center -->그러나 대한의사협회(의협) 비상대책위원회는 “개별적인 자유 의지로 사직한 전공의가 헌법에서 보장하는 기본권을 행사한 것”이라며 “정부가 사직해 직장이 없는 의료인들에게 근로기준법과 의료법을 위반한 강제 근로를 교사하고 있다”고 주장했다.<br>현장 불안은 고조되고 있다. 병원에 남은 임상강사와 전임의(펠로)도 이날 입장문을 내고 “우리도 이대로라면 의업을 이어 갈 수 없다”고 밝혔다. 전국 의과대학 교수들과 학장들로 구성된 전국의과대학교수협의회(전의교협) 비상대책위원회도 성명을 통해 “2000명 증원이 이뤄지면 적절한 교육은 불가능하다”며 원점 재검토를 촉구했다. 2020년 의료파업 사태 때처럼 의대 교수들의 지원 사격이 이뤄지면서 의료계가 속속 결집하는 양상이다. 의협 비대위도 매일 오후 2시 브리핑 계획을 세우고 본격적인 여론전에 나섰다. 의대생들도 19일 오후 6시 기준 전국 7개교 1133명이 휴학 신청해 동맹 휴학이 현실화하고 있다.<br>정부도 장기전을 준비 중이다. 정부 관계자는 “오래 버텨야 이기는 싸움”이라고 했다. 의사단체도, 정부도 물러설 생각이 없어 강대강 대치 국면이 장기화할 전망이다.<br>한 의료계 인사는 “의사를 늘리는 것을 반대하는 것은 아닌데 2000명은 과도하니 좀 줄여야 한다는 말이 나온다. 잘하면 소프트랜딩도 가능할 듯싶다”고 말했다. 그러나 정부는 증원 규모는 협상 대상이 아니라고 못박았다.","date":"2024-02-20T23:24:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240221001005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"고객 정보 조회해 고가 전자제품 택배만 훔친 쿠팡 직원 경찰에 붙잡혀","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/20/SSC_20240220214807_V.jpg' width=100px align=left><!-- 그림 1543023 -->고객 정보를 조회해 택배 배송지를 확인하고 고가 전자제품만 골라 훔친 쿠팡 직원이 경찰에 붙잡혔다.<br>경기 부천 원미경찰서는 절도 혐의로 쿠팡 직원인 30대 남성 A씨를 수사하고 있다고 20일 밝혔다.<br>A씨는 지난해 12월부터 지난달 중순까지 경기 부천·김포와 인천 등지 아파트와 오피스텔에서 10여차례에 걸쳐 휴대전화와 노트북 등 4000여만원 상당의 고가 전자제품들을 훔친 혐의를 받고 있다.<br><!-- MobileAdNew center -->그는 쿠팡에서 일하면서 내부 고객 정보를 조회해 고가제품 배송지와 공동현관 비밀번호 등을 확인한 뒤 새벽 시간대 각 배송지를 찾아가 집 앞에 놓인 택배를 훔친 것으로 파악됐다.<br>피해자들은 쿠팡에 택배 분실 신고를 했으나 A씨의 범행 사실이 바로 드러나지 않아 피해가 이어진 것으로 파악됐다.<br><!-- 광고 right -->피해자들의 신고를 받은 경찰은 주변 폐쇄회로(CC)TV 등을 확인해 지난달 말 A씨를 검거했다.<br>경찰 관계자는 “앞서 A씨의 구속영장을 신청했으나 법원에서 기각됐다”며 “계속 수사를 진행하고 있어 범행 횟수나 피해 액수는 변경될 수 있다”고 말했다.","date":"2024-02-20T21:48:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240220500198"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"이름표를 달았습니다… 4·3 광풍에 희생된 아빠가, 형님이 돌아왔습니다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/20/SSC_20240220212151_V.jpg' width=100px align=left><!-- 그림 1543019 --><!-- 그림 1543020 -->“아버지와 형이 예비검속으로 같이 구금됐으나, 결국 형만 돌아오고 아버지는 소식이 끊겨 행방불명 됐다. 이제라도 아버지를 찾아 모시게 돼 너무 기쁘고 감사 드린다.”(4·3희생자 고 강문후씨의 아들)<br>“4·3 당시 어머니와 누님을 잃었고 큰 형님은 군법회의로 15년형을 받고 대구형무소에서 행방불명됐으며 작은 형님은 사형을 받고 행방불명돼 친척집을 전전하며 어려운 어린시절을 보냈다. 타국에서 고향을 그리며 살아오다 지난해 세계제주인대회 참석자 제주에 왔을 때 재심을 통해 무죄를 선고받은 형님들이 계신 4·3평화공원 행불인표석에서 눈물의 보고를 드리고 유가족 채혈에 참여했는데 이렇게 기적적으로 작은형님의 신원이 확인돼 너무 기쁘다.”(4·3희생자 고 이한성씨의 동생인 이한진 재미제주도민회 뉴욕 회장)<br>4·3희생자 발굴유해 2구가 76년 만에 가족의 품으로 돌아왔다.<br><!-- MobileAdNew center -->제주특별자치도와 제주4·3평화재단은 20일 오후 2시 30분 제주4·3평화공원 내 평화교육센터에서 4·3희생자 발굴유해 신원확인 결과 보고회를 개최했다. 70여 년이 지나 유해로나마 가족과 상봉하게 된 유가족은 유해에 되찾은 이름이 적힌 이름표를 달고 헌화와 분향으로 희생자를 기리는 추모의 시간인 셈이었다.<br>1909년생 고(故) 강문후씨는 안덕면 동광리에 살다 1948년 소개령으로 해안가인 안덕면 화순리로 이주했다. 1950년 6·25 한국전쟁이 발발하면서 제주에서는 대대적인 예비검속이 이뤄졌고, 강씨는 같은 해 7월쯤 이유도 모른 채 모슬포경찰서 안덕지서로 끌려간 뒤 행방불명됐다. 4·3 때 강씨 뿐 아니라 그의 모친과 형수도 희생됐고, 딸도 행방불명됐다.<br><!-- 광고 right -->또 다른 4·3 희생자 1923년생 고 이한성씨는 제주읍 화북리에 살다 1949년 2차 군법회의에 회부돼 사형 선고를 받은 4·3 피해자다. 사형 집행 기록이 없어 최근까지도 이씨는 행방불명으로 정리돼 왔다.<br>이씨는 1947년 관덕정에서 진행된 3.1절 기념행사에 참여했다는 이유로 4·3피해자가 됐다. 이씨가 행방불명된 이후 그의 어머니와 여동생 역시 4·3 광풍에 휘말려 희생됐고, 이씨의 형도 행방불명으로 남아있다. 이씨의 경우 2023년 9월 26일 제39차 군사재판 직권재심을 통해 억울한 누명을 풀었다.<br><!-- MobileAdNew center -->옛 화북 벌랑마을 출신인 이한성씨의 동생 이 회장은 작은 형(故 이한성)의 유해를 찾은 뒤 “우리 형님(이한성)이 한 것은 3·1절 기념행사에 참여한 것 뿐인데, 이후 경찰 등이 벌랑마을 청년들을 모조리 잡아갔다. 우리 형님도 같이 잡혀갔는데, 모두 해안가에서 총살됐다. 모두 죽었는데, 우리 형님만 살아남았다. 그게 더 큰 피해로 이어졌다”고 회상했다.<br>강문후와 이한성의 유해는 2007년과 2009년 각각 제주국제공항 남북활주로에서 발굴됐다.<br>이날 신원이 확인돼 가족을 찾은 희생자들은 군법회의 희생자 1명, 예비검속 희생자 1명이다. 지난해 4·3희생자 유가족 283명이 참여한 채혈분과 제주국제공항 발굴유해의 유전자 대조 결과, 행방불명 희생자 2명의 신원이 확인됐다.<br>특히 올해 신원 확인은 지금까지 채혈에 참여하지 않았던 직계 및 방계 유족의 추가 채혈을 통해 파악됐다. 한 명의 행방불명 희생자에 대한 유가족 다수의 적극적인 채혈 참여가 신원확인 가능성을 높였다.<br>강씨의 아들은 물론 손자, 손녀, 조카까지 유족 9명이 채혈한 끝에 신원이 확인됐다. 강씨의 아들 강기수씨는 “저의 아버지 얼굴도 모릅니다. 제가 3세때였기 때문에 남들이 아버지하고 다닐때 저는 왜 아버지가 없을까하고 생각했습니다”라며 울먹였다.<br>이승덕 서울대 법의학연구소 교수의 신원확인 결과 보고를 시작으로 신원확인 유해 2위가 이름을 찾고 유가족에게 인계됐다.<br>오영훈 지사는 추도사를 통해 “행방불명 4·3희생자 유가족의 추가 채혈을 독려하고, 유해발굴 및 유전자감식 사업을 지속적으로 추진하여 마지막 행방불명 희생자 한 분이 가족의 곁으로 돌아가는 그날까지 모든 노력을 다하겠다”며 “가족의 품에서 평안히 안식하시기를 바라며, 통한의 세월을 버텨온 유족 한 분 한 분께 위로의 말씀을 드린다”고 말했다.<br>한편, 행방불명 희생자들에 대한 유해발굴은 지난 2006년 제주시 화북동 화북천을 시작으로 2007년~2009년 제주국제공항, 2021년 표선면 가시리외 6개소, 2023년 안덕면 동광리 등 도내 곳곳에서 진행됐다. 이를 통해 총 413구의 유해를 발굴했으며 이 가운데 신원이 확인된 희생자는 대전골령골에서 신원이 확인된 1명을 포함해 총 144명이 됐다.<br>제주도와 제주4·3평화재단은 올해도 유해발굴 및 발굴유해 유전자 감식사업을 지속적으로 추진할 계획이다. 또한 지난해 도외 지역 희생자 중 최초로 신원이 확인된 한국전쟁 전후 대전 골령골 학살터 뿐만 아니라 광주형무소에 암매장된 유해 가운데 4·3 수형인들이 포함돼 있을 것으로 판단하고 이곳에서 발굴된 유해에 대한 유전자 감식과 대조작업을 진행할 예정이다.","date":"2024-02-20T21:22:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240220500195"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"무려 8㎞ 끌려갔다…차에 치인 뒤 안타까운 ‘2차 사고’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/20/SSC_20240220195658_V.jpg' width=100px align=left><!-- 그림 1543013 -->보행자가 차에 치인 뒤 뒤따르던 차량에 8㎞를 끌려가다 숨지는 사고가 발생했다.<br>20일 서귀포경찰서에 따르면 19일 오후 7시 7분쯤 서귀포시 안덕면에서 50대 여성 보행자 A씨가 40대 B씨가 몰던 승용차에 치였다. 이후 A씨는 50대 C씨가 몰던 스포츠유틸리티차량(SUV)에 걸려 약 8㎞를 끌려갔다.<br>1차 사고 직후 B씨 신고를 받고 경찰과 소방대원들이 출동해 현장 인근을 수색했으나 차량에 치인 보행자를 발견하지 못했다.<br><!-- MobileAdNew center -->이후 약 50분 뒤쯤 서귀포시 대정읍사무소 인근에 사람이 쓰러져 있다는 C씨 신고가 접수됐다.<br>C씨는 목적지에 도착해 주차한 뒤 도로에 쓰러져 있는 A씨를 발견해 경찰에 신고한 것으로 전해졌다.<br><!-- 광고 right -->경찰은 A씨와 B씨를 교통사고처리특례법상 치사 혐의로 입건해 정확한 사고 경위를 조사하고 있다.<br>경찰은 A씨가 1차 사고로 도로에 쓰러진 뒤 뒤따르던 SUV의 하부에 옷가지 등이 걸려 끌려간 것으로 보고 있다.","date":"2024-02-20T19:57:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240220500192"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"성시경 이름 딴 ‘경소주’ 나온다… ‘제2의 원소주’ 될까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/20/SSC_20240220105227_V.jpg' width=100px align=left><!-- 그림 1542764 -->애주가로 알려진 가수 성시경이 올해 상반기 ‘경소주’라는 증류식 소주를 선보이는 것으로 전해졌다.<br>성시경은 지난해 문을 연 농업회사법인 제이1과 함께 경소주를 출시할 예정이다.<br>앞서 성시경은 자신의 개인 유튜브 채널에서 본인의 이름을 딴 막걸리를 내놓는다고 공개한 바 있다. 성시경의 주류 브랜드 ‘경’(璄)의 공식 인스타그램 계정에도 “2월 22일 국내산 쌀로 빚은 경탁주를 출시한다”는 글이 게시됐다.<br><!-- MobileAdNew center -->성시경은 올해 초 경맥주·경와인·경사케·경하이볼·경위스키 등 주류 상표에 대한 특허 등록도 출원했다.<br>연예인의 이름을 내건 주류는 2022년 가수 박재범이 선보인 ‘원소주’가 흥행하면서 잇따라 등장했다. 이후 임창정, 김민종, 윤미래 등 연예인이 증류식 소주를 내놓은 바 있다.<!-- 광고 right -->","date":"2024-02-20T10:52:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240220500041"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘먹태깡’ 응용 제품 2종 인기… 농심, ’먹태 맛집’ 명성 이어간다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/20/SSC_20240220083130_V.jpg' width=100px align=left><!-- 그림 1542719 -->농심이 ‘먹태깡’을 응용해 지난달 출시한 신제품 2종이 인기를 끌고 있다. ‘포테토칩 먹태청양마요맛’은 출시 5주 만에 420만봉 판매를 돌파했으며 ‘먹태깡큰사발면’은 4주 만에 230만개가 판매됐다.<br>이들 신제품 2종의 모티브가 된 스낵 먹태깡은 지난해 출시 이후 현재까지 누적 판매량 1500만개를 넘어서며 ‘어른용 안주스낵’ 시장을 새롭게 연 제품으로 평가받고 있다. 신제품 2종도 좋은 출발을 보이며 ‘먹태 맛집’ 농심의 명성을 이어가고 있다.<br><!-- 그림 1542720 -->먹태깡은 먹태의 맛을 스낵에 접목한 제품이다. 먹태 특유의 풍부한 감칠맛이 특징이며, 먹태와 함께 소스로 곁들이는 청양마요맛을 첨가해 짭짤하면서 알싸한 맛을 살렸다. 모양은 납작한 스틱 형태로 만들었다.<br><!-- MobileAdNew center -->용기면 신제품 먹태깡큰사발면과 스낵 신제품 포테토칩 먹태청양마요맛은 먹태깡의 선전에 힘입어 야심차게 출시한 제품이다. 먹태깡 고유의 감칠맛과 짭짤·알싸한 맛을 용기면과 감자칩에 응용해 먹태깡의 매력을 색다르게 즐길 수 있게 했다.<br>먹태깡큰사발면은 먹태깡의 주원료인 북어와 마요네즈, 청양고추를 활용한 고소하고 알싸한 소스에 양배추와 청양고추맛 건더기, 먹태 분말로 감칠맛을 더해 라면은 물론 이색 술안주로 즐길 수 있도록 개발한 비빔 용기면이다.<br><!-- 광고 right -->포테토칩 먹태청양마요맛은 포테토칩의 바삭한 식감에 먹태청양마요의 알싸한 맛을 더했다.<br>이들 제품을 두고 온라인에서는 “혀끝에 남는 알싸한 청양고추향이 매력적이다”, “큰사발은 먹태의 감칠맛과 매콤하고 고소한 비법소스 밸런스가 좋다”, “포테토칩과 청양마요 조합에 맥주 생각이 절로 난다” 등의 소비자 후기가 이어지고 있다.<br>농심은 마케팅 활동에도 적극적이다. 온라인에서 다양한 플랫폼을 통해 먹태 기획세트를 운영하고 인플루언서 협업 콘텐츠를 선보이고 있다. 오프라인에서는 먹태 제품의 특성을 살려 유명 호프집과 연계한 홍보활동도 계획하고 있다.","date":"2024-02-20T08:31:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240220500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"서울시립대 최인희 교수 연구팀, 나노재료 분야 세계적 학술지 표지논문 게재","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/20/SSC_20240220082857_V.jpg' width=100px align=left><!-- 그림 1542718 -->서울시립대학교 생명과학과 최인희·최정우 교수와 화학공학과 이종범 교수 연구팀이 ㈜네오리젠바이오텍과 공동으로 ‘콜라겐 및 금 나노입자를 기반으로 한 새로운 광활성 콜라겐하이드로겔 나노소재(Au-CHP)’를 개발했다고 20일 밝혔다.<br>이번 연구는 나노소재 합성 기술을 생명과학 분야에 적용한 바이오 융합 연구의 대표적인 사례로 평가된다. 특히 자극 감응성 나노입자를 사용해 생체 내에서 정확하고 효율적인 단백질 전달을 가능하게 한다고 연구팀은 설명했다.<br>‘광열 전환 효과’(Photothermal conversion effect)란 금이나 은과 같은 플라즈몬 금나노입자에 특정 파장의 빛이 조사되면 빛 에너지를 열로 변환하는 현상이다. 이 효과를 이용하면 빛을 이용해 원하는 시점에 원하는 만큼 약물을 방출할 수 있는 자극 감응성 약물 전달 시스템을 구현할 수 있다.<br><!-- MobileAdNew center -->연구팀은 이 광열 전환 효과를 응용해 하이드로젤 내부에 금 나노입자의 밀도를 조절함으로써 발열량을 정밀하게 조절할 수 있는 시스템을 개발했다. 해당 시스템은 단백질 방출 시 열로 인한 손상을 최소화하면서 동시에 열 감응성 하이드로젤 구조 변형을 유도해 전달 효율을 효과적으로 높일 수 있다는 점을 확인했다.<br>서울시립대 관계자는 “자극감응성 나노입자를 사용한 전달 기술은 생체 내에서 정확하고 효율적인 단백질 전달을 가능케 하며, 특히 화장품 분야에서도 나노입자는 입자 크기와 높은 안전성을 기반으로 피부 조직 내로 안전하고 높은 효율로 단백질을 전달할 수 있어 향후 관련 제품 개발에 기여할 수 있을 것으로 기대된다”고 밝혔다.<br><!-- 광고 right -->이번 연구는 서울시립대 기초 보호학문·융복합 분야 R&amp;D 기반조성사업 및 중소벤처기업부 산학연 Collabo R&amp;D 사업의 지원으로 수행됐으며, 연구 결과는 나노재료 분야 국제 학술지 ‘ACS Materials Letters’지 최신호(2월 5일)의 표지논문으로 게재됐다.","date":"2024-02-20T08:28:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240220500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"30년 국채선물시장 개장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/19/SSC_20240219183641_V.jpg' width=100px align=left><!-- 그림 1542580 -->19일 서울 영등포구 한국거래소에서 김언성(왼쪽 세 번째) 기획재정부 재정관리관 등이 30년 국채선물시장 개장을 맞아 기념식을 진행하고 있다. 거래소는 2008년 2월 10년 국채선물을 도입한 이후 16년 만에 30년 국채선물을 도입했다. 이날 낮 12시 기준 30년 국채선물 3월물 거래대금은 6억 5330만원, 호가 건수는 2007건을 기록했다.<br>기획재정부 제공<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-02-20T03:07:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240220018011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"이번엔 경영권 프리미엄… 한미그룹, OCI와 통합 신경전 ‘격화’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/19/SSC_20240219183627_V.jpg' width=100px align=left><!-- 그림 1542579 -->한미약품그룹과 OCI그룹 간 통합을 두고 한미 집안 내 경영권 분쟁이 격화되고 있다.<br>창업주인 고 임성기 회장의 장남 임종윤 코리그룹 회장과 차남 임종훈 한미정밀화학 사장 측은 19일 보도자료를 내고 한미약품그룹의 지주회사인 한미사이언스가 OCI그룹과의 통합 과정에서 경영권 프리미엄을 챙기지 못했다고 주장했다.<br>이들은 한울회계법인의 통계를 근거로 2020년 2월부터 5년간 금융감독원 전자공시시스템에 공시된 100억원 이상 주요 제약·바이오 기업의 양수도 사례에서 경영권 프리미엄률 평균은 약 239%인데 한미는 OCI와의 통합에서 송영숙 한미약품그룹 회장의 한미사이언스 지분 매도 가격과 유상증자 신주발행가액은 3만 7300원으로 시장 가격과 큰 차이가 없다고 밝혔다.<br><!-- MobileAdNew center -->이에 통합을 추진 중인 고 임 회장의 부인인 송영숙 한미그룹 회장과 장녀인 임주현 한미약품 사장 모녀는 “통합 취지를 왜곡한 악의적인 내용”이라고 반박했다.<br>한미약품그룹은 “대주주 2명이 경영권은 그대로 유지한 채 구주를 매각한 행위가 왜 소액주주의 손실로 귀결될 수 있냐”며 “오히려 거래 전후 주가는 변동이 없거나 오히려 크게 올랐고, 통합 이후 양사 간 시너지에 대한 기대감은 소액주주들의 주주가치를 더욱 높일 것”이라고 밝혔다. 그러면서 “지난 10여년간 한미 경영에 무관심했던 임종윤 사장의 이번 반발은 오히려 본인의 다중채무 해소를 위해 이번 통합을 이용하고 있는 것으로 비친다”면서 허위사실을 계속 유포하면 법적 대응도 불사하겠다고 했다.<br><!-- 광고 right -->한미가에서는 OCI그룹과의 통합을 추진하는 모녀(송영숙·임주현)와 이를 반대하는 형제(임종윤·임종훈) 간 양보 없는 대립이 이어지고 있다. 앞서 이들 두 형제는 다음달 주총에서 이사진을 대거 교체해 통합 작업을 막겠다고 엄포도 놨다. 지난 8일 자신들을 포함한 6명을 한미사이언스 이사로 선임하는 안건을 주총에 상정해 달라고 제안한 상태다. 이어 21일 수원지법에서는 이들이 제기한 신주발행금지 가처분을 둘러싼 첫 심문기일이 열려 법정 공방도 벌인다.<br>통합 문제를 놓고 한미 집안 내 잡음이 커지는 가운데 OCI 주가는 연일 하락세다. 통합 발표 당일 11만 3900원이었던 OCI홀딩스 주가는 등락을 거듭하다 이날 10만 1900원까지 밀렸다. 시장에서는 인수합병 불확실성 등을 이유로 당분간 OCI홀딩스에 대한 저평가가 지속될 것이라며 목표 주가를 일제히 하향 조정하는 분위기다.","date":"2024-02-20T03:07:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240220018010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"쿠팡·유한양행 등 10곳 경총 회원사 된다","partialText":"글로벌 경영 불확실성이 지속되면서 공동 대응을 위해 경제단체에 가입하는 기업들이 늘고 있다.<br>19일 재계에 따르면 쿠팡, 유한양행 등 10여개 기업이 한국경영자총협회(경총)에 신규 가입 신청서를 제출했다. 경총은 21일 이사회와 정기총회를 열어 정식 회원사로 승인할 계획이다.<br>온라인 유통시장 1위인 쿠팡은 2021년 3월 미국 뉴욕증권거래소(NYSE)에 모기업 쿠팡Inc가 상장된 뒤 경총 회원 가입을 검토해 왔다. 쿠팡은 한국경제인협회(한경협·옛 전국경제인연합회)에는 회원사로 가입하지 않고 경총에만 가입하기로 결정한 것으로 알려졌다.<br><!-- MobileAdNew center -->유한양행과 함께 동아ST와 코스피 상장사 신송홀딩스, 한온시스템도 경총의 새 회원사로 등록될 것으로 보인다. 전국화물자동차운송사업연합회는 기업이 아닌 ‘단체’로 경총에 가입 신청서를 제출했다. 현재 경총은 전국에 4250여개사를 회원사로 두고 있다.<br>포스코홀딩스와 아모레퍼시픽, 매일유업, 에코프로 등 20개 기업은 지난 16일 한경협 정식 회원사로 가입했다.  한경협 회원사는 모두 427개사다.<br><!-- 광고 right -->한편 경총은 이번 이사회와 총회에서 손경식(85) 경총 회장의 연임 안건을 처리할 예정이다. 지난 15일 차기 경총 회장으로 재추대된 손 회장은 연임이 확정되면 2018년 3월 취임 이후 2년 임기의 경총 수장을 네 번째 맡게 된다.","date":"2024-02-20T03:07:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240220018009"}]