[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“80세 치매 어머니를 살해했습니다” 살인범 현장 인터뷰 伊 방송 ‘윤리 논란’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/25/SSC_20240925064341_V.png' width=100px align=left><!-- 그림 1615653 --><br>이탈리아에서 한 남성이 기자에게 자신의 어머니를 살해했다고 자백하는 인터뷰가 TV를 통해 송출되면서 미디어 윤리를 둘러싼 논란이 일고 있다고 영국 가디언이 24일(현지시간) 보도했다.<br>보도에 따르면 문제의 인터뷰는 전날 오후 5시 이탈리아 민영 방송 카날레5의 엔터테인먼트 뉴스 프로그램 ‘포메리지오5’를 통해 방송됐다.<br><!-- MobileAdNew center -->이탈리아 북부 모데나 지방의 스페차노 디 피오라노에 거주하는 남성 로렌조 카르보네(50)는 자신의 집 앞에서 기자를 만나 “더 이상 참을 수 없었고, 어머니를 감당할 수 없었다”며 살인을 저질렀다고 인정했다.<br>그는 인터뷰 도중 눈에 띄게 괴로워하는 모습을 보이면서 “제가 어머니를 목 졸라 죽었다. 왜 그랬는지 모르겠다. 가끔 어머니가 같은 말을 반복하는 게 저를 화나게 했다”고 덧붙였다. 카르보네는 이런 말을 하다 눈물을 보이기도 했다고 지역 언론은 전했다.<br>살인 사건은 지난 22일 발생했다. 피해자의 딸이 침대에 숨진 채 누워 있던 어머니 로레타 레브리니(80)를 발견하고 경찰에 신고했다.<br><!-- 광고 right -->경찰은 즉각 아들인 카르보네를 용의자로 지목하고, 살인 사건 당일부터 다음날까지 그를 수색해왔다.<br><!-- MobileAdNew center -->그러다 인근 마을로 도망쳤다가 자택으로 돌아온 그를 집 앞에 있던 카날레5 기자가 우연히 발견해 즉시 신고했고, 이후 ‘단독 인터뷰’가 뉴스쇼를 통해 송출됐다.<br>인터뷰를 진행한 기자 미르타 메를리노는 카르보네와 마주친 순간에 대해 “집 입구로 다가오는 한 남자를 봤는데 땀을 흘리고 있었고 혼란스러운 상태였다”며 “누구냐고 물었더니 그가 ‘저예요’라고 대답했다”고 전했다.<br>카르보네는 자수 의사를 보였고, 경찰 조사에서 끈을 이용해 어머니를 살해했다고 진술했다. 경찰은 피해자를 며칠 안에 부검할 예정이다.<br>이와 관련해 일각에선 살인범 인터뷰를 현장에서 진행한 것에 대한 비판이 나왔다. 이탈리아 방송 La7의 뉴스 프로그램 ‘TG La7’ 부국장인 가이아 토르토라는 엑스(옛 트위터)에 “오늘 포메리지오5의 방송은 매우 심각하다”며 “언론 윤리 강령을 찢어발겼다. 우리는 암흑에 빠지고 있다”고 비판했다.<br>이탈리아 신문 일폴리오의 한 기자는 “명백히 혼란스러운 상태인 남성을 인터뷰해 방송할 필요가 있었나”라고 의문을 제기하며 “방송을 하지 않고도 경찰을 인용해 무슨 일이 일어났는지 충분하지 않나. 미디어 서커스가 최악의 지경에 이르렀다”고 말했다.<br>이에 대해 메를리노는 “기자로서 같은 상황이 발생해도 그렇게 할 것”이라며 “저는 한 가지에만 신경을 썼다. 수사에 피해를 주지 않는 것이다. 남성은 수배 중이었고, 경찰이 인터뷰 영상을 방송하도록 허가했다”고 해명했다.","date":"2024-09-25T06:43:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240925500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中日 외교 ‘日아동 사망’ 논의… “반일 조장 SNS 단속해 달라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/25/SSC_20240925063502_V.jpg' width=100px align=left><!-- 그림 1615651 --><br>지난 18일 중국 광둥성 선전시에서 발생한 일본인 아동 피습 사망 사건으로 중일 관계에 긴장감이 고조된 가운데 양국 외교 수장이 23일(현지시간) 미국 뉴욕에서 만나 관련 사안을 놓고 의견을 교환했다. 일본 정부는 이 자리에서 용의자의 범행 동기 등 사실관계를 분명히 할 것과 중국 소셜미디어(SNS)에 확산되고 있는 근거 없는 ‘반일’ 게시물을 단속해 달라고 중국에 촉구했다.<br>왕이 중국 외교부장과 가미카와 요코 일본 외무상은 이날 유엔 총회 참석을 계기로 만나 약 55분간 의견을 나눴다. 회담은 중국 측이 먼저 제안한 것으로 알려졌다.<br><!-- MobileAdNew center -->가미카와 외무상은 이 자리에서 범인에 대한 엄중한 처벌, 강력한 대책 마련을 강조하고 SNS에 확산되고 있는 일본인학교 등과 관련한 ‘일본인 혐오 조장’ 게시물도 중국 당국이 단속해 달라고 요구했다. 홍콩 언론 명보 등에 따르면 이날 중국의 한 공무원이 ‘일본 아이를 죽인 게 대수인가’라는 게시물을 SNS에 올려 논란이 되기도 했다.<br>이에 왕 외교부장은 이번 사건은 “중국 측도 보고 싶지 않았던 우발적 개별 사안”이라고 강조하고 법률에 따라 처리해 나가겠다고 밝혔다. 그러면서 “일본은 응당 냉정하고 이성적으로 (사안을) 바라보고, 정치화와 확대를 피해야 한다”고 했다. 중국은 아직 용의자의 범행 동기 등 상세한 내용을 공개하지 않았다.<br>한편 이날 회담 테이블에는 후쿠시마 제1원자력발전소 오염 처리수 해양 방류에 대한 중국의 일본산 수산물 수입 규제 완화 문제도 의제로 올랐다. 가미카와 외무상은 “오염 처리수 추가 모니터링을 조기에 실시해 수입 규제 철폐를 위한 진전을 확실히 이뤄 내고 싶다”고 했다.<br><!-- 광고 right -->이에 왕 부장은 “(중국의) 일본 후쿠시마 핵오염수 해양 방류 반대는 당연하다”고 맞섰다. 그러면서 “일본이 기왕 장기적 국제 모니터링과 중국 등 이해 당사국의 독립 표본 채취·모니터링에 동의한 만큼 약속을 지키고 또 다른 문제가 파생되게 해선 안 된다”고 덧붙였다.","date":"2024-09-25T00:38:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240925012003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"속수무책 당한 헤즈볼라, 삐삐 테러로 와해… 전면전 갈지는 미지수","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/24/SSC_20240924180247_V.jpg' width=100px align=left><!-- 그림 1615536 --><br>레바논 전역에서 동시다발로 일어난 무선호출기(삐삐) 폭발을 시작으로 일주일간 진행된 이스라엘의 대규모 타격으로 친이란 무장정파 헤즈볼라의 군사 역량, 통신망, 지휘 체계가 상당 부분 와해됐다. 그간 이스라엘과 헤즈볼라는 40년 넘게 대립해 승패를 주고받을 만큼 전력이 대등했지만 이제 힘의 균형추가 이스라엘로 완전히 기울어진 것으로 보인다고 가디언이 23일(현지시간) 짚었다.<br>올해 6월만 해도 국제 군사 전문가들은 헤즈볼라가 로켓과 미사일 15만~20만개를 보유해 강력한 화력을 갖춘 것으로 추정했다. 영국 외교 싱크탱크 국제전략문제연구소(IISS)도 2020년 기준 헤즈볼라가 최대 2만명의 전투원과 2만명의 예비군, 드론, 장거리 로켓을 확보했다고 진단했다. 2018년 보고서에는 헤즈볼라를 “세계에서 가장 잘 무장된 민간 전투요원”이라고 규정했다.<br><!-- MobileAdNew center -->헤즈볼라 정예부대 라드완은 팔레스타인 무장정파 하마스보다 훈련이 잘돼 있고 산악 지대가 많은 레바논 지형에 최적화된 요새를 확보했다고 평가받았다. 그러나 지난 17일 삐삐 테러를 계기로 헤즈볼라는 예상보다 빠르게 무너졌다. 그간 자신들을 샅샅이 들여다본 이스라엘에 대한 공포심이 극에 달했기 때문이라는 분석이 나온다.<br>헤즈볼라 고위 관계자는 미 외교전문 매체 포린폴리시(FP)에 “우리가 가진 자동차와 오토바이, 심지어 첨단 미사일 공장에도 부비트랩이 설치돼 폭발할 가능성을 우려한다”고 말했다. 여기에 지도부 통신수단이 무력화되면서 헤즈볼라의 특기인 기습공격도 할 수 없게 됐다. 하마스를 돕고자 이스라엘 북부에서 끊임없이 교란작전에 나서야 하지만 이스라엘이 한발 앞서 정확히 대응하고 있어서다.<br>가디언은 ﻿“헤즈볼라 고위 군사 지휘관을 겨냥한 일련의 암살은 (이스라엘이) 헤즈볼라에 대한 정확한 내부 정보를 확보했음을 시사한다”고 분석했다.<!-- 광고 right -->","date":"2024-09-25T00:37:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240925002002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“앞 승객 등받이 젖혀 노트북 깨졌다”…‘비행기 예절’ 논란 불붙은 미국","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/24/SSC_20240924200042_V.jpg' width=100px align=left><!-- 그림 1615567 --><br>갑자기 등받이를 젖힌 앞 좌석 승객 때문에 간이 테이블에 올려뒀던 노트북이 파손됐다는 한 미국인의 사연이 재조명되면서 비행기 예절에 관한 다양한 의견이 오가고 있다.<br>23일(현지시간) 미국 인터넷 매체 유니랜드에 따르면 팟캐스트 진행자 팻 캐시디가 겪은 기내 노트북 파손 사건이 온라인상에 재공유되면서, ‘좌석 등받이를 뒤로 젖히는 것을 전면 금지해야 한다’는 목소리가 커지고 있다.<br><!-- MobileAdNew center -->앞서 캐시디는 2020년 델타항공 여객기에서 앞 좌석 승객이 좌석을 뒤로 젖히는 바람에 간이 테이블에 올려뒀던 노트북이 망가졌다고 주장하며 항공사에 책임을 물었다.<br>그는 소셜미디어(SNS)에 글을 올려 “앞 좌석 사람이 등받이를 뒤로 젖힐 때 노트북이 파손되는 것을 방지할 수 있도록 작은 경고 표시를 남겨두거나 이를 알릴 수 있는 방법이 있으면 좋겠다”고 델타 항공에 제안했다.<br>더불어 “승무원이 내게 오더니 ‘앞 좌석 승객은 등받이를 뒤로 젖힐 수 있다’고 먼저 말한 뒤에야 괜찮은지 묻더라. 아주 고마웠다”고 비꼬았다.<br><!-- 광고 right -->그러면서 “델타항공의 좌석이 내 생계를 망쳤다”고 했다.<br><!-- MobileAdNew center -->이후 캐시디는 델타항공 측이 자신에게 75달러(약 9만원) 수준의 보상을 제공했다고 밝혔다. 다만 경고문 제안은 받아들이지 않은 것 같다고 전했다.<br>그는 “델타항공은 여전히 좌석 등받이에 경고문을 써 놓지 않았다”며 “슬픈 일이다”라고 덧붙였다.<br>캐시디의 경험담은 최근 SNS를 통해 뒤늦게 퍼졌고, 이는 ‘비행기 예절’ 공방으로 번졌다.<br>한 네티즌은 “좌석을 뒤로 젖히는 건 무례한 짓”이라며 캐시디의 의견에 공감을 표한 반면, 다른 네티즌은 “앞좌석 등받이가 뒤로 젖혀질 수 있기 때문에 깨질 수 있는 물건을 앞좌석에 기대어 놓지 않는 것이 상식”이라고 반박했다.","date":"2024-09-24T20:00:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240924500214"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中공무원 “일본 초등생 죽은 게 대수? ‘일본인 살해’는 우리의 기율” 섬뜩 막말","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/19/SSC_20240919093506_V.jpg' width=100px align=left><!-- 그림 1613734 --><br>중국에서 10세 일본인 초등학생의 피습 사망 사건이 발생한 가운데, 현지 한 공무원이 “우리의 기율은 일본인을 살해하는 것”이라는 막말을 소셜미디어(SNS)에 올려 파문이 일고 있다고 홍콩 명보가 24일 보도했다.<br>보도에 따르면 중국 쓰촨성 농업농촌부 소속 황루이(41) 부주임은 최근 중국 SNS 웨이보에 “일본 아이를 죽인 게 대수인가?”라며 막말을 쏟아냈다.<br><!-- MobileAdNew center -->그는 “무고한 사람을 죽인 게 아니라, 일본인을 죽인 것”이라며 “우리의 기율(紀律·도덕상 행위의 표준이 될 만한 질서)은 일본인을 살해하는 것이다”라는 섬뜩한 주장도 펼쳤다.<br>해당 발언은 온라인에서 급속도로 확산했고, 중국 누리꾼 사이에서는 부적절한 언사라는 비판이 커졌다.<br>논란이 일자 쓰촨성 당국은 “해당 사안에 주의를 기울이고 있으며 이를 처리할 준비가 돼 있다”며 상황 수습에 나섰다.<br><!-- 광고 right -->반면 중국에서는 일본인 초등생 피습 사망 사건을 비판하는 글이 삭제되는 반대의 상황도 함께 벌어졌다.<br><!-- MobileAdNew center -->지난 21일 베이징의 법학자 자오훙이 온라인에 올린 ‘죽은 아이를 위해 우리가 해야 할 일은 무엇인가’라는 제목의 글은 반향을 일으켰으나 곧 삭제됐다. ‘관련법을 위반했다’는 이유에서였다.<br>해당 글에서 자오훙은 “애국주의라는 기치를 내건 어떠한 만행도 더 이상 묵인해서는 안 된다”며 “이에 대해 목소리를 내지 않으면 우리는 모두 공모하는 것이다”라고 지적했었다.<br>앞서 지난 18일 중국 광둥성 선전시에서는 등교 중이던 일본인학교 초등학생이 괴한이 휘두른 흉기에 찔리는 사건이 발생했다. 이 학생은 이튿날 결국 숨졌다.<br>중국에서는 지난 6월에도 장쑤성 쑤저우시에서 중국인 남성이 하교하는 자녀를 맞으러 나간 일본인 모자 등 3명에게 흉기를 휘두르는 사건이 일어난 바 있다.<br><strong class=\"subTitle_s0\">중일 외교 장관·차관급 회담<br/>日 가미카와, 재발 방지 요구<br/>中 왕이 “냉정하게 접근해야”</strong><!-- 그림 1615563 --><br>잇단 일본인 피습 사건은 중국과 일본 사회 모두에 큰 충격을 안겼다. 이에 양국 외교 수장은 해당 사안에 대해 의견을 교환했다.<br>유엔총회 계기 미국 뉴욕을 방문한 가미카와 요코 일본 외무상과 왕이 중국공산당 중앙외사판공실 주임(외교부장 겸임)은 23일 회담에서 해당 사건에 대해 논의했다.<br>이 자리에서 일본 측은 재발 방지 대책 마련을 요구했으며, 중국 측은 해당 사건을 개별 사건으로 규정하며 정치화를 방지해야 한다고 했다.<br>가미카와 외무상은 “양국 관계의 중요한 기초는 국민끼리의 교류에 있다”며 “중국 측이 선전에서 발생한 일본 학생 습격 사건을 적절하게 처리하고 중국 내 일본인의 안정을 보장해야 한다”고 말했다.<br>또 SNS에서 일본인학교 등과 관련해 확산하는 근거 없는 악질적 반일 콘텐츠를 조속히 단속해 달라고 강하게 촉구했다.<br>그러자 왕 부장은 “중국은 선전에서 발생한 일본 학생 피습 사건에 대해 법에 따라 조사 및 처리하고 중국에 있는 외국 시민의 안전도 법에 따라 보장할 것이다”라고 강조했다.<br>이어 “일본은 정치화와 사건의 (사안의) 확대를 피하기 위해 냉정하고 이성적으로 접근해야 한다”고 맞받아쳤다.<br>이후 중국 정부는 일본이 제2차 세계대전 당시 중국에 폐기한 화학무기 문제를 재차 거론하며 비판에 나서기도 했다.<br><strong class=\"subTitle_s0\">中 외교부 “日화학무기 피해 지금도” 비판</strong><!-- 그림 1613811 --><br>린젠 중국 외교부 대변인은 24일 브리핑에서 화학무기금지기구(OPCW) 대표단과 OPCW 13개국 사절단이 이달 17∼22일 중국을 방문, 일본이 남긴 화학무기 발굴·회수·소각 등이 진행 중인 현장을 지켜봤다고 밝혔다.<br>린 대변인은 “(2차대전) 당시 중국을 침략한 일본군은 중국 대륙에서 화학무기를 대량 사용·폐기했고, 그 거대한 위험이 지금까지 이어지고 있다는 점을 강조해야 한다”며 “일본이 남긴 화학무기 독성 제거는 일본이 피할 수 없는 역사적·정치적·법률적 책임이다”라고 했다.<br>그는 “일본은 응당 화학무기금지조약과 중일 정부 간 양해각서 규정에 따라 긴박감과 책임감을 강화하고 전방위적으로 화학무기 처리 속도를 높여 중국 인민에게 깨끗한 땅을 돌려줘야 한다”고 덧붙였다.<br>일본이 2차대전 당시 중국 지역에 남긴 화학무기 문제는 중국이 일본을 비판하는 오랜 주제 중 하나다.<br>중국 외교부는 중일 화학무기 처리 양해각서 체결 25주년을 맞은 지난 7월 일본이 남긴 화학무기 문제를 브리핑에서 다룬 바 있다.","date":"2024-09-24T18:32:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240924500210"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"중국 외딴 마을에 왜 관광객이 몰렸나…‘검은 신화: 오공’ 게임의 힘","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/17/SSC_20240917021456_V.jpg' width=100px align=left><!-- 그림 1613351 --><br>고전 서유기를 바탕으로 손오공이 되어 요괴들을 물리치는 내용의 중국 게임 ‘검은 신화: 오공’이 엄청난 힘을 발휘하고 있다.<br>중국 관영언론 CGTN은 지난 8월 중순 발매된 ‘검은 신화: 오공’이 게임 플랫폼 ‘스팀’에서만 2000만장 이상 팔렸다며, 9억 6100만 달러(약 1조 2800억원)의 수입을 거뒀다고 전했다.<br><!-- MobileAdNew center -->‘검은 신화: 오공’은 스팀뿐 아니라 위게임, 플레이스테이션, 에픽 등에서도 가능해 연간 판매량은 3000~4000만장에 이를 것으로 추산된다.<br>이 게임은 지난달 23일 스팀 플랫폼에 발매되자마자 한 시간 만에 가장 많은 이용자가 몰리는 게임이 됐다.<br>개발비가 4억 위안(약 760억원)에 이르고, 총 6년의 제작 기간이 걸린 ‘검은 신화: 오공’은 다양한 부가 생산도 이뤄내고 있다.<br><!-- 광고 right -->블룸버그 통신은 24일 비디오 게임 ‘검은 신화: 오공’에 영감을 받은 중국인 관광객들이 산시성에 있는 사원, 탑 등의 역사 유적지로 몰려들고 있다고 보도했다. 산시성은 대부분 시골의 산악 지역으로 인적이 드문 곳이지만, 이제는 게임을 보고 아름다운 경치에 매료된 방문객이 급증하고 있다.<br><!-- MobileAdNew center --><!-- 그림 1615539 --><br>‘검은 신화: 오공’은 산시성에 있는 명소를 사실적으로 표현했는데 게임에 등장하는 36개 장소 중 약 27개가 산시성에 있다.<br>수천 개의 고대 왕조 조각상과 조각품이 있는 유엔 지정 세계문화유산인 윈강 석굴도 산시성에 있다.<br>최근 추석 연휴에도 코로나19 이후 해외여행을 포기한 중국인 관광객들이 산시성에 몰렸다. 중국의 온라인 여행 플랫폼인 페이주(Fliggy.com)에 따르면, 산시성 예약은 작년 대비 최근 몇 주 동안 75% 이상 급증했다.<br>지방 정부는 비디오 게임의 영상과 실제 관광 명소를 함께 소개하는 영상을 제작해 재빨리 열풍에 뛰어들었다. 관광객들은 산시성 관광 명소에서 여권과 같이 생긴 여행 책자에 기념 도장을 남길 수도 있다.<br>산시성에서는 몰려드는 군중을 수용하기 위해 이동식 화장실을 트럭으로 운송했고, 일부 사찰에서는 통제 조치를 시행해야 했다. 진먼현의 한 절에서는 일일 방문객 수를 500명으로 제한했으며, 한 관광객에게 단지 2분 만의 관람 시간이 주어지기도 했다.<br>윈강석굴에서는 1500년 전 제작된 조각상 아래 몰려든 군중들이 유네스코 세계 문화유산을 손으로 만지기도 하는 등 지나친 관광객에 따른 피해가 발생하는 ‘오버 투어리즘’ 우려도 나왔다.","date":"2024-09-24T18:05:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240924500204"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“잠자리 자세 이상해”…몸 감싸는 금발女, 대체 왜?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/24/SSC_20240924172129_V.jpg' width=100px align=left><!-- 그림 1615491 --><br>천으로 몸을 감싼 후 잠자리에 드는 수면법이 소셜미디어(SNS)에서 주목받고 있다.<br>영국 데일리메일, 미국 뉴욕포스트 등은 23일(현지시간) 틱톡 등에서 애벌레처럼 자는 새로운 수면 트렌드에 사람들이 열광하고 있다고 보도했다. ‘어른 포대기’라 불리는 포대기에 머리부터 발끝까지 감싸고 태아 자세로 누워 자는 방식이다. 가능할 경우 파트너나 친구가 아기처럼 부드럽게 흔들어주면 좋다.<br><!-- MobileAdNew center -->기이한 수면 자세의 옹호자들은 이렇게 하면 불안 완화, 자세 개선, 깊은 수면 등 건강상의 이점을 제공한다고 주장한다. 피부의 깊은 층에 있는 촉각 수용체를 자극해 긴장을 푸는 데 효과가 있다는 것이다. 실제로 특정 신경 세포가 활성화되면 평온한 느낌을 촉진하는 것으로 알려져 있다.<br>틱톡에는 젊은 여성들이 침대에 눕기 전에 신축성 있는 천으로 자신을 껴안는 모습이 담긴 수백 개의 영상이 올라와 있다. 한 여성은 이 자세를 통해 오랜 불면증을 해결했다고 주장했다.<br><!-- 그림 1615492 --><br><!-- 광고 right -->성인용 포대기는 몸 전체에 부드럽고 균일한 압력을 제공하는데 이는 심부 압력 자극(DTP·Deep Touch Pressure) 원칙에 따른다. DTP는 신경과학자인 진 아이레스가 1970년대에 제시한 감각 통합 이론에서 기인한 것으로 이는 신체가 외부 자극을 처리하고 그에 적절히 반응하는 방법을 연구한 이론이다.<br><!-- MobileAdNew center -->이 방법의 보다 극단적인 버전은 이미 일본에서 확립된 치료법인 ‘오토나마키’가 있다. 직역하면 ‘어른 포대기’로 사람들이 머리부터 발끝까지 큰 천으로 감싸는 방법이다. 원래 산후 재활 치료의 일환으로 개발됐다. 출산 후 산모의 신체 유연성 개선과 근육 이완, 관절 통증 완화 목적에서 일반적인 신체적 긴장 완화 및 유연성 개선을 위한 방법으로 그 개념이 확장됐다.<br><!-- 그림 1615493 --><br>이 수면법에 관심이 있다면 전문가들은 얇고 신축성이 있으며 통기성이 좋은 천을 사용할 것을 권장한다. 천이 머리를 덮고 한동안 감싸지기 때문에 공기 흐름이 중요하다. 또한 감싸고 긴장을 풀 수 있도록 도와줄 파트너나 친구가 필요하다.<br>다만 버지니아 코먼웰스 대학의 DTP 전문가인 스테이시 레이놀즈 박사는 “터치와 각성의 연관성은 잘 알려져 있다”면서도 “실제로 밤에 잠을 더 잘 자는 데 도움이 될 수 있는지는 아직 과학적으로 완전히 확인되지 않았다”고 말했다.","date":"2024-09-24T17:21:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240924500185"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"위험한 승리계획 든 젤렌스키 “전쟁 끝나간다”…미사일 사용 허가 촉구","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/24/SSC_20240924163621_V.png' width=100px align=left><!-- 그림 1615477 --><br>유엔총회 참석을 위해 미국을 방문한 볼로디미르 젤렌스키 우크라이나 대통령이 러시아와의 전쟁이 끝나간다며 장거리 미사일 사용 허가를 호소했다.<br>젤렌스키 대통령은 24일(현지시간) 미국 ABC 방송 ‘굿모닝 아메리카’에 출연해 “우리는 전쟁의 끝에 더 가까워졌다”며 “승리를 위한 계획은 우크라이나를 강력하게 하는 것이다. 친구와 동맹에 우리를 강하게 해달라고 요청하는 이유가 바로 그것이다”라고 말했다.<br><!-- MobileAdNew center -->젤렌스키 대통령은 그동안 ‘스톰 섀도’ 등 서방동맹국에서 제공한 장거리 미사일을 러시아 본토 타격에 사용할 수 있도록 요청했으며, 이번 인터뷰에서도 이러한 주장을 반복했다.<br>그는 “푸틴 대통령은 쿠르스크 작전을 두려워한다. 사실이다, 아주 두려워한다”며 “우크라이나가 강력한 위치에 서야만 전쟁을 끝내도록 푸틴을 압박할 수 있다”라고 주장했다.<br>우크라이나는 지난 8월 수천명의 병력으로 러시아 쿠르스크 지역에 기습 침공을 감행했지만, 그 대가로 동부 전선에서 더 많은 땅을 내주었다. 우크라이나는 7주에 걸친 쿠르스크 공습으로 서울 면적의 약 2배에 이르는 1300㎢의 땅을 차지하고 100개 마을을 장악했다고 했지만, 러시아는 부인했다.<br><!-- 광고 right -->러시아는 이 지역에서 우크라이나의 공격으로 민간인 최소 56명이 사망하고 266명이 다쳤다고 밝혔다.<br><!-- MobileAdNew center -->우크라이나는 쿠르스크 공격으로 러시아군이 도네츠크 지역에서 빠져나가길 바랐지만, 그런 일은 일어나지 않았고 전쟁 전 인구가 10만 명인 포크롭스크와 미르노흐라드 지역을 동부 전선에서 내주게 생겼다.<br>한 우크라이나 지상군 부대 사령관은 파이낸셜 타임스에 “쿠르스크 공격은 좋은 생각이었지만, 더 많은 대가를 지불하고 있다”고 털어놓았다. 현재 러시아는 우크라이나 영토의 약 18%를 점유하고 있다.<br>젤렌스키 대통령은 유엔 총회에서 두 차례 연설하고, 독일, 인도, 일본의 지도자들과 별도로 회담을 갖고 전쟁 지원 확대를 위해 노력했다. 그는 방미 기간 중에 조 바이든 미국 대통령, 카멀라 해리스 부통령, 도널드 트럼프 전 대통령과 만나 자신이 ‘승리 계획’이라고 이름붙인 종전안을 제시할 게획이다.<br>그는 ‘승리 계획’에 대해 “전략적 파트너들이 지금부터 12월 말까지 신속하고 구체적인 조처를 할 것을 예상하고 있다”라며 “이 계획은 올해 말에 러시아를 초대해 두 번째로 개최 예정인 우크라이나 주도 평화 정상회담으로 가는 다리 역할을 할 것”이라고 설명했다.<br>우크라이나는 나토(북대서양 조약기구)와 유럽연합(EU) 동시 가입과 함께 러시아의 완전 철군을 요구하고 있다. 하지만 블라디미르 푸틴 러시아 대통령은 우크라이나가 영토의 일부를 넘기고 나토 가입을 포기해야만 평화 회담을 시작할 수 있다는 입장이다.<br>젤렌스키 대통령은 자신의 계획은 “푸틴의 결정이 아니라 바이든의 결정에 달려 있다”고 강조했다.<br>트럼프 전 대통령은 해리스 부통령과의 TV 토론에서 “선거에서 승리한다면 취임하기 전에 전쟁을 끝내려고 노력할 것”이라고 말했다. 해리스 부통령은 그가 우크라이나의 신속하고 무조건적인 항복을 요구한다고 비난했다.","date":"2024-09-24T16:36:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240924500172"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"선벨트에서 기세 회복하는 트럼프, “재집권 시 첫 통화는 시 주석과”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/24/SSC_20240924161413_V.jpg' width=100px align=left><!-- 그림 1615468 --><br>미국 대선을 40여일 남겨놓고 민주당 후보 카멀라 해리스 부통령 지지율이 전국적으로 오른 가운데 남부 경합주인 선벨트(일조량 많은 남부 성장지역)에서 도널드 트럼프 전 대통령이 기세를 회복하고 있는 것으로 나타났다.<br>뉴욕타임스(NYT)·시에나대가 23일(현지시간) 공개한 여론조사(17~21일 실시)에 따르면 ▲애리조나에서 트럼프 전 대통령 지지율은 50%, 해리스 부통령 45% ▲조지아에서 트럼프 49%, 해리스 45% ▲노스캐롤라이나는 트럼프 49%, 해리스 47%를 각각 기록했다.<br><!-- MobileAdNew center -->지난달 같은 조사와 비교하면 해리스 부통령은 지지율이 다소 하락했다.<br>특히 애리조나의 경우 지난달 해리스 부통령은 49% 지지율로 트럼프 전 대통령(45%)보다 우위에 있었으나 이번 달 들어 역전됐다. 노스캐롤라이나도 지난달 해리스 부통령(49%)이 트럼프 전 대통령(46%)을 앞섰으나 이달 들어 밀리는 것으로 나왔다.<br>조지아는 지난달 두 후보의 지지율이 47%로 동률이었으나, 이번 달에는 트럼프 전 대통령은 2% 포인트 오른 반면 해리스 부통령은 그만큼 떨어졌다.<br><!-- 광고 right -->여론조사는 애리조나(오차범위 ±4.4% 포인트) 713명, 조지아(±4.6% 포인트) 682명, 노스캐롤라이나(±4.2% 포인트) 482명을 대상으로 각각 실시됐다.<br><!-- MobileAdNew center -->이날 워싱턴포스트(WP)가 분석한 대선 결과 8개 시나리오에 따르면, 해리스 후보는 북부 경합주인 러스트 벨트(쇠락한 공업지대) 3곳(펜실베이니아, 미시간, 위스콘신)을 이기면 선거인단 270명 확보로 승리가 확정된다.<br>트럼프 후보 역시 펜실베이니아주와 선벨트 2개 주(조지아 이길 경우 선거인단 270명으로 승리한다. 북부 펜실베이니아, 미시간을 내줘도 위스콘신과 선벨트 4개주(애리조나,네바다,조지아,노스캐롤라이나)를 이기면(선거인단 278명) 백악관행을 확정짓는다.<br>네바다를 빼고 나머지 경합주 6개 주를 석권하는 시나리오(선거인단 306명)는 지난 2016년 대선 당시 트럼프 전 대통령이 승리했던 공식과 동일하다.<br>반면 해리스 부통령은 선벨트 4곳에서 모두 이기거나(선거인단 275명), 2020년 조 바이든 대통령 승리 때처럼 노스캐롤라이나를 뺀 6개 주를 석권(선거인단 303명)하는 경우의 수도 있지만 쉽지 않다.<br>박빙인 만큼 두 후보가 똑같이 269명의 선거인단을 확보할 가능성도 배제할 수 없다. 이는 해리스 후보가 러스트 벨트 3곳을 이기고도, 득표율에 선거인단을 배분하는 네브래스카(선거인단 5명)를 공화당이 석권할 경우다. 이 경우 해리스 후보는 추가로 경합주 한 곳에서 더 이겨야 한다.<br>이런 공식들로 볼 때 트럼프 전 대통령에게는 남부 경합주인 선벨트가, 해리스 부통령에게는 북부 경합주인 러스트 벨트에서의 승리가 특히 더 중요한 것으로 분석된다. 해리스 부통령은 러스트 벨트에서 전패해도 여전히 이길 수는 있지만 쉽지 않다는 게 NYT의 분석이다.<br>한편 이날 트럼프 전 대통령은 11월 대선에서 승리하면 자신이 재임 중 합의한 무역 합의를 제대로 이행할 것을 중국에 촉구할 것이라고 말했다.<br>그는 대선 최대 경합주인 펜실베이니아주에서 열린 포럼에서 백악관 재입성시 “첫번째 통화를 시진핑 (중국) 국가주석과 할 것이며, ‘당신이 한 합의를 존중하라’고 할 것”이라며 이같이 밝혔다. 트럼프 전 대통령은 “시 주석이 미국 농산물 500억 달러(약 69조원) 어치를 구입하기로 합의했었다”면서 “나는 그가 100% 다 살 것을 장담한다”고 했다.<br>2019년 12월 이뤄진 미중 무역합의 가운데 중국의 미국산 제품 수입 합의는 이듬해 대선에서 트럼프 전 대통령이 패배하면서 이행 동력이 떨어졌는데, 이를 회생시키겠다는 취지다.","date":"2024-09-24T16:14:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240924500162"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“강간범 멈춰!”…용감한 원숭이들, 6세 소녀 구했다(영상)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/24/SSC_20240924154313_V.png' width=100px align=left><!-- 그림 1615440 --><br>인도에서 6세 소녀를 강간 시도로부터 구한 원숭이들이 알려져 화제다.<br>타임스오브인디아 등 인도 언론의 23일(현지시간) 보도에 따르면 이번 사건은 인도 북부 우타르프라데시주 바그파트에서 지난 21일 발생했다.<br><!-- MobileAdNew center -->폐쇄회로(CC)TV 영상에서 남성은 소녀를 유인해 좁은 골목길을 함께 걸었다. 그러나 CCTV를 보고 이 남성은 방향을 바꿔 마을의 탑으로 향했고 소녀의 옷을 찢기 시작했다.<br>놀란 소녀가 비명을 지르며 도움을 요청했고 근처에 있던 원숭이들이 이를 들었다. 원숭이 무리는 남성에게 달려들었고 결국 남자는 도망쳐야 했다. 그는 소녀에게 “이 사건을 다른 사람에게 알리지 말라”고 협박하며 자리를 떴다.<br><!-- 그림 1615441 --><br><!-- 광고 right -->이웃 주민들의 도움으로 소녀는 무사히 집에 돌아올 수 있었고 가족에게 무슨 일이 있었느니 이야기했다. 소녀의 아버지는 경찰에 신고했고 경찰은 현재 이 남성을 추적 중이다.<br><!-- MobileAdNew center -->소녀의 아버지는 “딸이 밖에서 놀고 있을 때 피고인이 딸을 데려갔다. 근처 CCTV 영상에서 그 남자는 딸과 함께 좁은 골목길을 걷고 있는 것을 볼 수 있었다”면서 “그는 딸에게 나를 죽일 것이라고 위협하기도 했다. 원숭이들이 개입하지 않았다면 내 딸은 지금쯤 죽었을 거다”라고 말했다.<br>바그파트 경찰 관계자는 “우리는 원숭이와 관련된 사건에 대해 들었고 그 문제를 조사하고 있다”면서 “부모의 고소에 따라 피의자를 특정하고 잡기 위해 노력하고 있다. 피의자는 인도의 성범죄 아동 보호법에 따라 기소될 것”이라고 밝혔다.","date":"2024-09-24T15:43:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240924500151"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"휴대폰 해킹했나…“헤즈볼라 근처서 떠나라” 직후 1600지점 공습","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/24/SSC_20240924150342_V.png' width=100px align=left><!-- 그림 1615415 --><br>이스라엘이 팔레스타인 가자지구 전쟁 발발 이후 레바논에 최대 규모의 공중 공격을 퍼부었다.<br>23일 하루 만에 남부 레바논의 헤즈볼라 시설물 1600개를 타격한 대대적인 공습 전에 이스라엘은 휴대전화, 유선전화, 문자메시지 등을 이용해 경고를 보냈다. 이번 공습으로 레바논 당국은 492명이 사망하고, 1645명 이상이 다쳤다고 밝혔다.<br><!-- MobileAdNew center -->알자지라 방송은 이스라엘이 레바논 통신 네트워크를 해킹했을 가능성을 의심하며 모든 경고문은 “헤즈볼라 무기가 있는 건물에 있는 경우 별도의 통지가 있을 때까지 떨어져 있으시오”란 내용으로 똑같았다고 전했다. 이날 오전 8시 20분쯤 심지어 라디오 방송으로도 경고문이 전파됐으며, 몇 시간 뒤에 폭격이 시작됐다.<br>어느 건물에 헤즈볼라 무기가 있는지 알 수 없는 레바논 주민들은 이스라엘의 경고가 심리전으로 사용되는 상황 속에서 속수무책 당할 수밖에 없었다.<br>헤즈볼라 대원들에게 보급된 무선 호출기(삐삐)와 무전기(워키토키)를 폭파해 최소 37명의 사망자를 낳은 이스라엘은 레바논 남부의 모든 통신망을 장악한 것으로 분석된다.<br><!-- 광고 right --><!-- 그림 1615416 --><br><!-- MobileAdNew center -->엘리자 마니에르 종군기자는 알자지라에 “이스라엘 정보기관 모사드는 누가 어디에 살고, 어떤 전화번호를 가지고 있으며, 누가 집을 자주 방문하는지 정확히 파악할 수 있다”고 설명했다.<br>이스라엘은 레바논의 통신망 해킹을 2006년 33일간의 ‘7월 전쟁’ 이후 시작했을 것으로 관측된다. 이스라엘 군인 2명이 헤즈볼라에게 납치되자 벌어진 18년 전의 전쟁으로 레바논에서는 1300여명의 사상자가 발생했고, 이스라엘은 165명의 목숨을 잃었다.<br>이스라엘군(IDF)은 이번 공습이 헤즈볼라가 로켓, 드론, 미사일 등을 배치한 주택을 공격한 것이며 사망자 다수가 헤즈볼라 대원이라고 주장했다.<br>이날 헤즈볼라 역시 이스라엘에 200발 이상의 로켓을 발사했으며, 이스라엘 북부와 남부 텔아비브 근처의 서안 지구 일부 정착지까지 사이렌이 울렸지만 큰 피해는 없었다. 지난해 10월 7일 가자지구 전쟁 발발 이후 가장 대규모로 이뤄진 공습은 전날 헤즈볼라가 이스라엘 북부에 최소 150발의 로켓을 발사한 것에 따른 대응 차원으로 보인다.<br><!-- 그림 1615417 --><br>IDF는 헤즈볼라가 레바논 남부의 전역을 로켓 발사대 등을 갖춘 테러 기지로 바꾸었다고 비난하며, 한 민간 주택 다락방에 배치된 러시아산 순항 미사일을 공개했다. 또 공습 영상에서 2차 폭발이 일어난 곳을 지적하며, 헤즈볼라 무기가 저장돼 있었기 때문이라고 강조했다.<br>가자지구 전쟁이 진행된 지난 11개월 동안 레바논 남부 주민 10만명과 이스라엘 북부 주민 7만명이 살던 곳을 떠나 난민 신세가 됐다. 이스라엘 당국은 이번 공습이 북부 지역에서 힘의 균형을 바꾸기 위한 것이라고 밝혔다. 베냐민 네타냐후 이스라엘 총리는 “공습 목적은 헤즈볼라 고위 간부, 테러리스트, 미사일 저장소를 제거하는 것이다”라며 “누구든 해치려 하면, 공격할 것”이라고 강조했다.<br>타임스오브이스라엘은 이스라엘 군 관계자를 인용해 “공습에 집중하고 있으며 즉각적인 지상 작전 계획은 없다”며 “이번 공습은 헤즈볼라가 이스라엘에 더 많은 공습을 가하는 걸 억제하기 위한 것”이라고 전했다.","date":"2024-09-24T15:03:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240924500129"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"日 이즈제도 남쪽 5.9 지진에 50㎝ 쓰나미 관측... 별도 피해·부상 없어","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/24/SSC_20240924140809_V.jpg' width=100px align=left><!-- 그림 1615381 --><br>일본 이즈제도 남쪽 해역에서 24일 오전 8시 14분쯤 규모 5.9 지진이 발생해 쓰나미(지진해일) 경보가 발령됐다. 다만 큰 피해는 없었다. 경보는 오전 11시쯤 해제됐다.<br>일본 기상청은 진원지가 이즈제도 남쪽 태평양 바닷속 오가사와라 제도 북쪽으로 진원 깊이는 10㎞로 추정된다고 밝혔다.<br><!-- MobileAdNew center -->기상청은 지진 발생 직후 이즈제도와 오가사와라제도에 쓰나미(지진해일) 주의보를 발령하고 최대 1ｍ 높이의 쓰나미가 발생할 것으로 예상했다. 실제 쓰나미 높이는 10∼50㎝가량으로 관측됐다.<br>이마무라 후미히코 도호쿠 대학교수는 NHK에서 “화산 활동으로 해저 지반이 융기하거나 침강하면서 쓰나미가 발생했을 가능성이 있다”고 했다.<br>기상청은 “과거에도 이번과 비슷한 해역에서 발생한 규모 6 수준 지진으로 쓰나미가 발생한 적이 있다”며 과거 사례에 비춰 쓰나미 주의보를 발령했다고 설명했다.<br><!-- 광고 right -->NHK는 “각 지자체에 문의한 결과 이번 쓰나미로 인한 피해 정보는 들어오지 않았다”고 전했다. 다만 쓰나미 주의보가 내려지면서 일부 선박 운행을 보류하는 등 차질이 빚어졌다.","date":"2024-09-24T14:08:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240924500104"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"사고로 3명 숨졌는데…참사 소식 전하는 기자 뒤에서 춤춘 가수","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/24/SSC_20240924134932_V.gif' width=100px align=left><!-- 그림 1615365 --><br>1300만여명의 인스타그램 팔로워를 거느린 브라질 가수가 버스 전복 사고를 보도하던 취재 기자 뒤에서 춤을 추는 모습이 생방송 카메라에 포착돼 비난받고 있다.<br>23일(현지시간) 브라질 매체 g1, 영국 데일리메일 등에 따르면 지난 21일 브라질 미식 축구팀을 태운 대형 버스가 리우데자네이루 남쪽 도로에서 전복되면서 3명이 사망하고 최소 12명이 다쳤다. g1 보도에 따르면 버스에는 승객 43명과 운전자 2명이 타고 있었던 것으로 전해졌다.<br><!-- MobileAdNew center -->현지 언론이 전한 당시 사고 사진을 보면 버스가 도로 위에서 완전히 옆으로 넘어간 상태였다. g1은 사망자 3명이 브라질 미식 축구팀 ‘코리치바 크로커다일’ 소속 선수라고 전했다. 수사당국은 사고 원인이 운전자의 음주는 아니라고 밝혔으며, 자세한 사고 경위를 조사 중이다.<br>이 사고가 사람들의 이목을 끈 데는 다른 이유가 있었다. 현지 매체 RJ1 소속 기자가 사고 소식과 사상자에 대해 전하는 생방송 카메라에 잡힌 한 남성 때문이다.<br>사고 현장 근처에 있었던 한 브라질 가수가 손을 흔들면서 기자 뒤쪽에 나타나더니 갑자기 춤을 추기 시작했다.<br><!-- 광고 right -->현지 매체에 따르면 카메라맨 등 제작진이 그에게 춤추는 걸 멈추라고 손짓했으나 이 가수는 사고에는 전혀 관심이 없다는 듯 춤을 이어 나갔다고 한다.<br><!-- MobileAdNew center -->이 모습을 본 현지 네티즌들은 “사람들이 애도할 때 어떻게 춤을 출 수가 있냐”, “명성을 위해서라면 뭐든지 하는 거냐”, “취재진과 차량 정체, 응급차가 있으면 심각한 일이 벌어졌다고 생각해야 하는 거 아니냐” 등의 반응을 보였다.<br>이러한 행동이 논란이 되자 이 가수는 SNS에 사과 영상을 올렸다. 그는 “차량 정체에 갇혀 있어서 그런 사고가 난 줄 몰랐다. 단지 교통 체증에 대한 소식을 전하는 줄 알았다”고 해명했다.","date":"2024-09-24T13:49:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240924500094"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“일본 쓰나미 주의보…최대 높이는 1ｍ”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/24/SSC_20240924084259_V.png' width=100px align=left><!-- 그림 1615236 --><br>일본 이즈제도 남쪽 해역에서 24일 오전 8시 14분쯤 규모 5.9 지진이 발생했다.<br>이 지진으로 이즈제도와 오가사와라제도에 쓰나미(지진해일) 주의보가 발령됐다.<br><!-- MobileAdNew center -->현지 공영방송 NHK에 따르면 쓰나미 최대 높이는 1ｍ 정도로 추정된다. 지진 진원 깊이는 10㎞로 추정됐다.<!-- 광고 right -->","date":"2024-09-24T08:35:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240924500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“창덕궁에 90㎏ 멧돼지 출몰” 긴급 관람 중지…수색 끝 사살","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/24/SSC_20240924173435_V.jpg' width=100px align=left><!-- 그림 1615512 --><br>유네스코 세계유산 창덕궁에 멧돼지가 나타나 3일간 수색을 벌인 끝에 사살됐다.<br>24일 국가유산청 궁능유적본부에 따르면 창덕궁관리소는 멧돼지포획단과 함께 이날 오후 1시쯤 창덕궁 후원 선원전 일대에서 멧돼지 1마리를 사살했다.<br><!-- MobileAdNew center -->멧돼지는 약 1.5ｍ 크기로, 몸무게가 90㎏에 달하는 것으로 파악됐다.<br>창덕궁관리소는 지난 22일 상황실 폐쇄회로(CC)TV를 통해 멧돼지가 후원 담장 주변을 맴도는 모습을 확인해 119에 신고하고 수색을 벌여왔다.<br>이후 종로구청 관계자, 엽사들과 함께 후원 일대를 중심으로 멧돼지의 동선을 추적했으나 발견하지 못하자 이날 오전 10시부터 진행하는 후원 관람을 중단했다. 전날인 23일은 월요일로, 창덕궁이 문을 닫는 휴궁일이었다.<br><!-- 광고 right -->관리소와 포획단 관계자들은 오전 11시부터 사냥개를 동원해 포획 작업에 다시 나섰고 약 2시간 만에 멧돼지 1마리를 발견해 사살했다.<br><!-- MobileAdNew center --><!-- 그림 1615513 --><br>후원 관람은 현장 상황과 안전 여부를 확인한 뒤 재개할 방침이다.<br>창덕궁관리소 측은 “당초 CCTV로 확인한 멧돼지는 1마리”라면서 “관람객 안전에 문제가 없는지 점검한 뒤 후원 관람을 재개할 것”이라고 밝혔다.<br>앞서도 창덕궁에서는 몇 차례 멧돼지가 나타났다. 2009년과 2012년, 2013년에는 멧돼지가 출몰해 관람이 한때 중단됐고, 2022년에는 궁궐을 활용한 인기 행사인 ‘창덕궁 달빛기행’이 취소된 바 있다.","date":"2024-09-24T17:34:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240924500194"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"광주시, 상업지역 비주거 의무비율 대폭 완화한다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/24/SSC_20240924172627_V.jpg' width=100px align=left><!-- 그림 1615502 --><br>광주시가 상업지역 내 주거복합건축물의 용도를 관리하는 용도용적제에 대한 제도 개선을 본격 추진한다. 용도용적제는 상업지역 내 건축물의 용도에 따라 용적률 등을 차등 적용하는 제도다.<br>광주시는 24일 상업지역 주거복합건축물의 주거외 용도 의무비율을 ‘15% 이상’에서 ‘10% 이상’으로 완화하는 내용을 골자로 하는 ‘광주광역시 도시계획조례 일부개정 조례(안)’을 입법예고했다.<br><!-- MobileAdNew center -->광주시는 사회문제로 치닫고 있는 ‘상가 공실로 인한 지역사회 공동화 현상’을 막고, 지역경기 활성화를 유도하기 위해 다른 비수도권 광역시와 같은 수준의 용도용적제 완화 필요성이 제기됨에 따라 조례 개정을 추진하게 됐다.<br>현재 대전, 대구, 부산, 울산 등 비수도권 광역시는 주거외의 용도비율을 10% 이상으로 규정하고 있다.<br>현행 ‘도시계획조례’ 제72조 제5항은 상업지역 내 주거복합건축물에 적용되는 주거외 용도 의무비율을 15% 이상으로 하고, 주거용적률(준주택·생활숙박시설 포함)은 400% 이하의 범위로 제한하고 있다.<br><!-- 광고 right -->이와 관련, 광주시는 경기 침체와 상가 공실에 따른 공동화 현상이 심각해짐에 따라 상업지역 용도용적제의 유연한 운영을 위해 지난해 9월 기초조사를 실시한 데 이어 지난해 12월 강기정 시장 주재의 월요대화를 통해 학계 의견을 수렴했다.<br><!-- MobileAdNew center -->이어 지난 5월 ‘2024년 광주광역시 도시계획포럼’과 전문가 자문, 관련 단체 의견 수렴 등 1년여의 검토 끝에 조례 개정안을 마련했다.<br>조례 개정의 주요 내용은 상업지역 주거복합건축물의 주거외 용도 의무비율을 현행 ‘15% 이상’에서 ‘10% 이상’으로 완화하는 것이다.<br>개정 조례(안)에 대한 입법예고는 오는 10월 14일까지이며, 입법예고 기간 동안 관계기관 및 단체 등의 다양한 의견을 검토한 후 관련 절차를 거쳐 광주시의회에 조례 개정안을 제출할 예정이다.<br>김준영 도시공간국장은 “상가 공실률이 나날이 심각해지는 상황”이라며 “조례 개정을 통해 상가 의무비율을 ‘10% 이상’으로 완화함으로써 상업지역 공동화 억제 및 부동산경기 회복과 지역상권 활성화에 도움이 되기를 기대한다”고 말했다.","date":"2024-09-24T17:26:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240924500189"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"부산시 주금고 BNK부산은행 ‘수성’…부금고는 국민은행","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/24/SSC_20240924172426_V.jpg' width=100px align=left><!-- 그림 1615494 --><br>부산시 예산을 관리하는 주·부금고에 BNK부산은행과 KB국민은행이 각각 선정됐다.<br>부산시는 24일 금고 선정 심의위원회를 열고 주금고 운영기관 1순위로 부산은행, 부금고 운영기관 1순위로 국민은행을 선정했다고 밝혔다.<br><!-- MobileAdNew center -->금고 선정 심의위원회에는 공모에 참여한 은행들이 제출한 제안서를 바탕으로 신용도, 대출 및 예금 금리, 지역 주민 이용 편의성, 금고 업무 관리 능력, 지역사회 기여 및 시와의 협력사업, 지역 재투자 실적 등을 심의·평가해 주금고와 부금고를 선정했다.<br>올해 부산시 주금고 공모에는 부산은행과 국민은행, IBK기업은행이 지원했다. 부금고 공모에는 국민은행, 기업은행이 참여했다. 부산시 주금고 공모에 부산은행 외에 다른 금융기관이 참가해 경쟁 구도가 형성된 것은 2000년 이후 처음이었다.<br>부산시 주금고는 부산은행이 24년째 지키고 있으며, 부금고는 국민은행이 12년째 유지하고 있다. 시는 내부 절차를 거쳐 다음달 초 두 은행을 주·부금고로 확정할 예정이다.<br><!-- 광고 right -->이번에 선정된 은행들은 내년 1월 1일부터 4년간 시 금고를 맡게 된다. 주금고인 부산은행은 시 예산의 약 70%인 일반회계와 19개 기금을 관리하게 된다. 국민은행은 나머지 30%인 14개 특별회계 예산 관리를 맡는다. 올해 부산시 예산 규모는 15조6998억 원이다.<br>부산시 관계자는 “시금고 지정으로 재정 운용의 안정성을 강화하고, 은행들과의 협력을 통해 금융소외계층을 포함한 시민 모두에게 폭넓은 혜택을 제공하겠다”라고 밝혔다.","date":"2024-09-24T17:24:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240924500186"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"단일 후보 발표 직전인데…서울시교육감 보궐선거 단일화 파열음","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/24/SSC_20240924165743_V.jpg' width=100px align=left><!-- 그림 1615485 --><br>서울시교육감 보궐선거 후보 등록(26~27일)을 이틀 앞두고 단일화를 추진 중이던 각 진영이 분열하고 있다. 진보 측은 단일화에 불참한 후보들이 단독 출마를 선언했고 보수는 추진 기구가 분산되며 단일화가 사실상 무산됐다. 후보들이 분열하면서 이번 선거에 역대 최다 후보가 출마할 가능성까지 나온다.<br>24일 교육계에 따르면 보수 진영은 25일 단일화 여론조사 결과 발표를 앞두고 ‘제2의 단일화 기구’가 나오면서 갈등을 보이고 있다. 보수 측 단일화 기구인 ‘서울시교육감 중도우파후보단일화 통합대책위원회’(통대위) 경선에 참여했던 안양옥 전 한국교원단체총연합회 회장과 홍후조 고려대 교수는 이날 “통대위가 고지·동의 없이 선거관리위원회에 여론조사 실시에 관해 신고했다”며 단일화 조사를 신뢰할 수 없다고 밝혔다.<br><!-- MobileAdNew center -->두 후보는 25일 단일 후보 발표에 참여하지 않고 별도의 단일화 기구인 ‘서울보수교육감 후보단일화 선정위원회’(선정위)의 공개 오디션에 참여하기로 했다. 선정위에는 안 후보와 홍 후보, 김영배 성결대 교수, 윤호상 전 서울미술고 교장 등이 참여한다.<br>진보 진영은 ‘2024 서울민주진보교육감 추진위원회’(추진위)가 25일 경선 결과를 발표한다. 1차 경선에서 곽노현 전 서울시교육감과 안승문 전 서울시 교육위원이 탈락해 강신만 전 전국교직원노동조합 부위원장, 정근식 서울대 명예교수, 홍제남 전 오류중 교장 등 3명의 후보가 2차 경선을 진행 중이다.<br>그러나 추진위에 참여하지 않은 후보들이 다시 단일화 기구를 제안하고 나서면서 파열음이 나고 있다. 선거에 도전장을 내민 진보 인사는 김재홍 전 서울디지털대 총장, 방현석 중앙대 교수, 조기숙 전 이화여대 교수, 최보선 전 서울시의회 교육의원 등 4명이다.<!-- 광고 right -->","date":"2024-09-24T16:57:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240924500180"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"청주에 건강증진형 보건지소 생겼다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/24/SSC_20240924165719_V.jpg' width=100px align=left><!-- 그림 1615484 --><br>청주에 처음으로 건강증진형 보건지소가 생겼다.<br>청주시는 24일 청원구 내수읍 건강증진형 보건지소 개소식을 가졌다. 건강증진형 보건지소는 진료 중심에서 예방 및 건강관리로 기능이 확장된 보건지소다.<br><!-- MobileAdNew center -->시는 2023년 보건복지부 건강증진형 보건지소 기능전환 사업 공모에 선정돼, 올해 3월부터 사업을 추진해왔다. 총사업비는 1억 1800만원이다.<br>내수 보건지소의 지하 1층~지상 2층, 전체 면적 655㎡ 규모 건물을 리모델링하고 의료보건 서비스 강화를 위해 장비를 구입했다. 내과와 한방과 진료실 등이 전부였던 보건지소에 건강증진실, 건강상담실, 프로그램실 등이 마련됐다.<br>건강증진실에는 어르신들을 위한 운동장비와 혈압측정기 등이 비치됐다. 건강증진실은 어르신들이 등록만 하면 자유롭게 이용할 수 있다. 시는 내수읍 보건지소에서 치매 예방프로그램도 진행한다는 계획이다.<br><!-- 광고 right -->시 관계자는 “내수읍 건강증진형 보건지소는 지역 밀착형 소생활권 중심 건강증진 서비스를 제공하게 됐다는 점에서 그 의미가 남다르다”며 “다음 달에는 문의보건지소가 두 번째 건강증진형 보건지소로 바뀔 예정”이라고 말했다.","date":"2024-09-24T16:57:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240924500179"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"박강수 마포구청장, 청렴협의체서 “초심” 강조","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/24/SSC_20240924164117_V.jpg' width=100px align=left><!-- 그림 1615478 --><br>서울 마포구는 24일 구청 대회의실에서 청렴추진협의체 회의를 개최했다.<br>이번 회의는 청렴도 향상을 위해 청렴 시책사업에 동력을 확보하고 부패 취약분야의 개선방안을 마련하기 위해 진행됐다.<br><!-- MobileAdNew center -->이날 회의에 참석한 박강수 마포구청장과 부구청장, 국·과장, 감사담당관 등은 2024년도 청렴 교육과 청렴 시책사업 추진 경과를 공유하고 청렴한 공직 풍토 조성을 위한 의지를 다졌다.<br>박 구청장은 직원들에게 “청렴의 핵심은 ‘초심’에 있다”며 “주민을 위해 최선을 다하겠다는 초심을 떠올리며 청렴한 마포를 만드는 데 함께 힘을 보태주길 바란다”고 말했다.<!-- 광고 right -->","date":"2024-09-24T16:41:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240924500173"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"소득 높은 암환자일수록 서울에서 수술받는다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/24/SSC_20240924162521_V.jpg' width=100px align=left>지역 암환자는 소득이 높을수록 서울 대형병원에서 수술을 받는 것으로 나타났다. 지역 암환자 3명 중 1명은 서울 소재 의료기관에서 수술을 받았고 소득 수준에 따라 차이가 컸다.<br><!-- 그림 1615472 --><br>박희승 의원(더불어민주당, 남원장수임실순창)이 국민건강보험공단으로부터 제출받은 자료에 따르면, 지난해 서울 이외 지역 암환자가 서울 소재 의료기관에서 암수술을 받은 비율은 32.9%(8만 1,889명)로 집계됐다. 2008년 27.0%(4만 9,471건) 대비 5.9%p 증가한 것으로 확인됐다. 지역별로는 세종(49.9%), 제주(47.3%), 충북(45.5%), 경기(40.8%), 강원(40.3%) 순으로 높았다.<br><!-- MobileAdNew center -->암 환자가 자신이 거주하는 시도에서 수술받은 비율(자체충족률)은 서울을 제외할 경우 48.9%였다. 경북(13.2%), 세종(16.2%), 충북(30.2%), 충남(33.2%), 광주(35.2%)는 자체충족률이 40%에도 미치지 못했다.<br>특히, 소득이 높을수록 서울 소재 의료기관에서 암수술을 받는 비율이 높았다.<br>지난해 서울 이외의 지역 암환자가 서울 소재 의료기관에서 암수술을 받은 비율은 소득 상위 20%는 36.7%인 반면 소득 하위 20%는 29.0%로 7.7% 차이를 보였다. 지역별로 세종(14.6%p), 대전(10.6%p), 강원(10.3%p), 충남(9.1%p)에서 격차가 컸다.<br><!-- 광고 right -->경기를 포함시킬 경우 격차는 더 벌어졌다. 서울과 경기 이외의 지역 암환자가 서울과 경기 소재 의료기관에서 암수술을 받은 비율간 격차는 8.1%였다.<br><!-- MobileAdNew center -->박 의원은 “심근경색이나 뇌졸중 등 응급성이 높은 질환의 경우 시간 내 접근성이 중요해 지역 의료 이용이 높은 반면, 중증도는 높으나 응급성이 낮은 질환의 경우 지방 거주 환자의 서울 소재 대형병원 쏠림이 강화되고 있다. 응급질환과 비응급질환의 지역별 인프라 구축에 대한 차별화된 정책 마련이 필요하다”고 말했다.<br>이어 박의원은 “지방에서 수술을 받는 암 환자가 줄어들수록 의료진의 실력 및 재정 측면에서 지방 의료기관의 역량이 갈수록 떨어질 가능성이 크다. 이는 다시 환자들의 서울 소재 의료기관 쏠림과 그로 인한 지방 환자들의 부담 증가라는 악순환이 발생하고 있다”며 “지방 거주 환자들이 안심하고 권내 의료기관을 찾아 암 수술을 받을 수 있도록 실효적인 지역 인프라 확충방안을 마련해야 한다”고 강조했다.","date":"2024-09-24T16:25:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240924500168"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[단독]대입·경기 출전 불이익에도…‘운동부 학폭’, 역대 최대 기록했다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/24/SSC_20240924162519_V.png' width=100px align=left><!-- 그림 1615471 --><br>2025학년도 대입부터 체육 특기자 전형에 학교폭력 가해 전력이 반영되는 등 조치가 강화됐지만 학교 폭력을 당했다는 학생선수는 역대 최대치를 기록한 것으로 확인됐다. 학생선수 규모가 매년 증가하는 만큼 실효성 있는 대책이 필요하다는 지적이 나온다.<br>백승아 더불어민주당 의원이 교육부에서 받은 ‘2023년 학생선수 폭력피해 실태조사 결과’에 따르면 초중고 학생선수 가운데 폭력 피해를 봤다고 답한 비율은 2.0%(1042건)로 집계됐다. 조사는 지난해 6월 14일~7월 21일 초등 4학년부터 고교 3학년까지 전체 학생선수 7만 884명 중 5만 1854명(73.2%)이 참여했다.<br><!-- MobileAdNew center -->학생 선수 피해 응답률은 교육부 조사가 시작된 2020년 1.2%, 2021년 0.6%, 2022년 1.7%로 코로나19 시기라 비대면 수업을 했던 2021년을 제외하면 매년 증가하고 있다.<br>지난해 조사에선 초등학교 피해자가 543건(52.1%)으로 가장 많았고 중학교 365건(35%), 고등학교 134건(12.9%) 순이었다. 초등은 2020년 286건(42.1%)에 비해 3년 새 10%포인트가 늘어 증가 폭이 가장 컸다. 중학교는 2020년 27.5%에서 7.5%포인트 증가했다.<br><strong class=\"subTitle_s0\">2020년 이후 상승세…초등생 가장 많아</strong>가해자 역시 2020년 519명에서 지난해 1245명으로 3년 새 2.4배 늘었다. 가해자 10명 중 8명은 동료 학생선수(954명·76.6%)였고, 지도자는 10.5%(131명)로 두번째로 많았다.<br><!-- 광고 right -->이 가운데 후속 조치는 185명에 대해서만 완료됐다. 가해 학생선수 170명 가운데 8호(전학·12개월 대회 참가 제한) 조치를 받은 학생선수는 2명, 9호(퇴학·5년 선수 등록 금지) 조치를 받은 학생선수는 4명으로 총 6명이 중징계를 받았다. 가해 지도자는 10명에 대해 감봉·정직·해임 등 중징계가 결정됐다.<br><!-- MobileAdNew center -->가해 학생선수는 학교폭력 징계조치에 따라 3개월 또는 6개월, 12개월 동안 대회 참가가 제한되거나 성폭력 등 퇴학 조치를 받는 경우 5년 또는 10년 동안 선수 등록이 금지된다. 또 대입 때 체육특기자 특별전형에서 학생부의 ‘학교폭력 조치사항’이 필수적으로 반영돼 대학 진학의 길이 막힐 수 있다.<br>백 의원은 “가해·피해 선수가 특정되지 않는 경우가 많아 후속 조치가 원활히 이뤄지지 않고 있다”며 “교육 당국과 체육계가 협력해 실효성 있는 대책을 마련해야 한다”고 말했다.","date":"2024-09-24T16:25:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240924500167"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"경북 경주시, ‘황촌 상권활력소’ 만들어 상권 활서화 나선다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/24/SSC_20240924161544_V.jpg' width=100px align=left><!-- 그림 1615469 --><br>경북 경주시 황오동 원도심 골목상권을 살리기 위한 거점시설인 상권활력소가 준공됐다.<br>시는 24일 옛 경주역 동편(황오동·성동동 일원)에 도시재생 뉴딜사업 일환으로 추진된 ‘황촌 상권활력소’ 준공식을 가졌다고 밝혔다.<br><!-- MobileAdNew center -->상권활력소는 그간 철도로 인해 단절되면서 생활 인프라가 부족한 지역에 대한 상권 활성화와 도시 활력 제고를 위해 만들어졌다. 지난 2021년부터 이달까지 예산 21억5000만원을 들여 연면적 488㎡, 지상 3층 규모로 건립됐다.<br>상권활력소 1·2층은 공공상생점포가 들어서고 3층에는 상인교육실 및 쉼텀, 리빙랩 등이 마련된다. 특히 공공상생점포는 주민과 청년 창업가, 마을기업, 사회적기업, 협동조합 등을 대상으로 입주 수요조사를 실시해 지역 특성을 반영한 지속성 있는 콘텐츠를 가진 점포로 만들어갈 예정이다.<br>주낙영 시장은 “황촌 상권활력소를 통해 철도로 단절된 지역 상권을 활성화하고, 주민 삶의 질 향상을 통해 살고 싶은 지역으로 발돋움하길 기대한다”고 했다.<br><!-- 광고 right -->한편 경주시는 올해까지 총 127억원의 예산을 투입해 경주역 동편 일원에 상권활력소, 마을활력소, 마을부엌·카페, 게스트하우스, 나들이길 등 다양한 도시 재생 뉴딜사업을 추진하고 있다.","date":"2024-09-24T16:15:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240924500163"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"우량 한우인 ‘흑우’ 수정란 160본 농가에 보급","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/24/SSC_20240924105056_V.jpg' width=100px align=left><!-- 그림 1615288 --><br>우량 한우인 흑우 증식 육성을 위해 소 생체난자 흡입술을 통해 흑우 수정란을 농가에 보급한다.<br>제주도 축산생명연구원은 농가의 우수 한우인 흑우 증식 사육기반 확보와 육성을 위해 소 생체난자 흡입기술(OPU)을 이용한 흑우 수정란을 농가에 공급한다고 24일 밝혔다.<br><!-- MobileAdNew center -->수정란은 생체난자흡입술(OPU; Ovum Pick-Up)을 통해 우량 한(흑)우 암소의 난소에서 난자를 채취한 후 흑우 정액과 체외수정해 생산된다.<br>이 방식으로 다량의 수정란을 생산해 도내 농가에 공급함으로써 인공수정보다 빠른 속도로 흑우 집단의 유전능력을 높이고, 유전적으로 우수한 한우인 흑우 송아지를 생산할 수 있다.<br>축산생명연구원은 하반기에 흑우 사육농가 수요조사를 통해 수정란 160본을 우선 공급할 예정이다.<br><!-- 광고 right -->이달 중 유전체 유전능력 분석이 완료된 암소를 대상으로 공란우를 선발해 흡입기술(OPU)을 진행해 수정란을 생산하고, 11월 중 동결 수정란을 지역축협을 통해 농가에 공급하게 된다.<br>김대철 제주도 축산생명연구원장은 “동결수정란 위주의 이식으로 인한 낮은 수태율 문제를 보완하기 위해 농가가 원할 경우 가능한 신선 수정란으로 대리모에 직접 이식해 사업의 효율성을 높일 계획”이라며 “도내외 수정란 이식 전문가 기술자문을 통해 한(흑)우 수정란 생산을 위한 기술 이전과 자문을 병행해 수태율 향상을 위한 수란우(대리모) 사양관리 요령과 수정란이식 효과 등을 높여나갈 방침”이라고 전했다.","date":"2024-09-24T10:50:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240924500051"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"HS효성, ‘별’과 ‘나무’ 의미 담은 새 CI·비전 선봬","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/24/SSC_20240924100134_V.jpg' width=100px align=left><!-- 그림 1615256 --><br>HS효성이 ‘마스테리아’(Masteria)라고 명명된 새로운 CI와 비전을 공개하며 과학, 기술 및 집단 지성의 힘을 바탕으로 인류를 풍요롭게 하는 가치를 창출하는 기업이 되겠다고 선언했다.<br>24일 HS효성에 따르면 새 CI는 ‘세상을 이끄는 별’(Leading Star)과 ‘가치 나무’(Value Tree)를 상징하는 사각별 형태 및 색으로 디자인했다. 이는 HS효성의 과거·현재·미래를 연결하는 상징으로, 그룹 창업자들의 철학과 새롭게 출범한 HS효성의 1기 경영진들의 비전을 결합한 디자인이다.<br><!-- MobileAdNew center -->세상을 이끄는 별의 의미는 ‘새벽별’이라는 효성의 사명에 담긴 뜻을 이어받은 것으로, 세상을 더 나은 곳으로 이끌겠다는 의지를 강조한다. 또, 가치 나무는 강인한 생명력과 인내, 지속적인 가치 창출을 통한 성장과 상생을 상징한다. 끊임없이 가치를 창출하고 바르고 건강한 거목으로 성장해 나가겠다는 의지의 표현이다.<br>‘HS체’라고 명명된 현대적인 서체 스타일이 적용된 새로운 사명 너머로 떠오르는 사각별 모양 형상을 통해 HS효성의 진취적 기상과 강건함을 표출했다.<br><!-- 그림 1615257 --><br><!-- 광고 right -->아울러 HS효성은 앞으로 나갈 방향을 담은 비전으로 “우리는 과학, 기술 및 집단 지성의 힘을 활용해 인류를 풍요롭게 하는 가치를 창출합니다”를 제시했다. 과학과 기술, 집단 지성의 힘을 활용해 새로운 기회를 열어 혁신을 이루고, 이를 통해 단순히 제품이나 서비스를 제공하는 것을 뛰어넘어, 고객과 사회에 진정한 가치를 제공해 인류의 삶을 더욱 풍요롭고 행복하게 만들겠다는 약속을 의미한다.<br><!-- MobileAdNew center -->이는 조현상 HS효성 부회장의 평소 경영 철학인 ‘가치 경영’과 맞닿아있다. 가치 경영은 기업이 고객·주주·임직원·협력업체·사회 등 기업을 둘러싼 다양한 Stakeholder(이해관계자)의 가치를 극대화하고 최적화하는 경영을 의미한다.<br>이런 의미를 담아 HS효성은 ‘가치, 또 같이’를 슬로건으로 공식화했다. 조 부회장이 제안한 것으로 지난 6월 효성 역사상 처음으로 열린 타운홀미팅에서 “가치를 최우선의 DNA로 삼아 가치 경영을 펼쳐 나가겠다”고 강조하며 가치, 또 같이를 HS효성의 첫 번째 슬로건으로 선보인 바 있다.<br>한편, 지난 6일 임시주총을 통해 사명을 변경한 HS효성첨단소재를 비롯해 HS효성그룹 산하의 HS효성인포메이션시스템, HS효성홀딩스USA, HS효성글로벌로지스틱스비나, HS효성더클래스, HS효성토요타 등의 관계사들 상호는 각 사의 주주총회 등을 거쳐 하반기 내에 변경될 예정이다.","date":"2024-09-24T10:01:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240924500029"}]