[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘지금’을 녹여낸 사진 같은 회화[이지윤 큐레이터의 은밀한 미술인생]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/16/SSI_20221016204214_V.jpg' width=100px align=left><!-- 그림 1350129 --><strong>한 시대를 잘 드러낼 수 있는 수단에는 무엇이 있을까? 아마도 시대의 모습을 그대로 담아낼 수 있는 사진과 시대의 분위기와 유행을 잘 보여 주는 패션일 것이다. 현대미술의 거장이자 대중적으로도 인지도가 높은 작가 앨릭스 카츠는 사진의 특징과 패션을 담아낸 회화를 통해 시대의 프로토타입을 그려 낸다. 일상을 살아가는 도시인들의 모습을 포착해 보여 주는 이 시대의 ‘지금’, 즉 현재성을 작품 속으로 가지고 오는 그의 작품은 ‘사진 같은 회화’라 부를 수 있다. 동시에 그가 담아낸 뉴욕인들의 모습을 통해 드러나는 패션은 당시 뉴욕 사람들의 삶을 상징적으로 드러내는 장치로 기능한다. 작업을 시작한 이후 주로 뉴욕 사람들의 초상을 담아내던 그에게는 언제나 ‘가장 뉴욕적인 작가’, 더 나아가서는 ‘가장 미국스러운 작가’라는 수식어가 뒤따르고 있다. 90세가 넘어가는 나이에도 그는 여전히 새로운 작업들을 그려 내며 왕성한 작품활동을 이어 나가고 있으며, 오는 21일 뉴욕의 솔로몬 R 구겐하임 미술관에서 거대한 회고전을 열 예정이다.</strong><!-- 그림 1350133 -->1927년 미국의 브루클린에서 태어난 카츠는 줄곧 미국에서 거주했으며 회화를 전공했다. 뉴욕의 대학을 갓 졸업한 시기인 1950년대, 그리고 그가 작가로서의 입지를 굳혀 나가며 작업스타일을 구축하던 1960년대의 미국 미술계는 다양한 사조들이 동시다발적으로 등장하던 그야말로 커다란 물결이 일어나고 있던 시대였다. 이 시기는 평론가 클레먼트 그린버그를 필두로 한 추상표현주의와 같은 모더니즘 미학이 미술계를 지배하고 있었다. 1960년대에 이르러서는 이에 반발해 팝아트, 미니멀리즘, 네오다다 등의 다양한 사조들이 등장했다.<br>미술계에서 일어나고 있는 이런 파고 속에서 카츠는 어떤 사조에도 휩쓸리지 않고 자신만의 미술 언어를 구축하기 위해 노력했다. 어떤 맥락도 유추해 낼 수 없는, 모든 해석의 시도를 무로 돌리는 강렬한 원색의 거대한 평평한 화면과 마치 사진기로 찍은 듯 클로즈업된 인물의 모습은 미술계에서 이제는 카츠만의 서명과도 같은 독자적인 미술 언어로 통용되고 있다. 카츠가 그려 낸 초상화는 상황을 유추할 수 있는 배경을 제거함으로써 인물 자체의 표현에 집중하게 만든다. 작품 속에 담긴 인물의 패션, 표정과 포즈 등의 정보들은 사람들에게 뉴욕 사람들의 삶이라는 현실적인 모습과 그들이 속해 있는 사회를 보여 준다. 또한 그가 작품 전반에서 보여 주는 전통적 회화와 현대적 회화, 구상과 추상을 넘나드는 작업 스타일에서부터, 그가 회화에 포착해 낸 순간들을 통해 우리는 그가 살아온 당대 ‘미국의 전형적인 모습’들을 발견할 수 있다.<!-- 그림 1350130 -->카츠는 TV 광고나 광고판 혹은 영화에서 주로 볼 수 있는 극단적으로 확대된 구도에서 영향을 받은 ‘크롭클로즈업’(Crop-close up) 구도를 사용한다. 이 구도는 마치 카메라의 뷰파인더를 통해 관찰한 듯 배경과 분리되는 인물의 형상을 보여 주고 있으며, 잘려 나간 인물들의 신체 일부는 캔버스를 일종의 사진 프레임처럼 보이게 만든다. 이런 사진적인 구도는 우리로 하여금 화면 밖의 모습들에 대한 궁금증을 자아내게 하며, 초상화의 새로운 가능성을 열어내기도 한다. 이런 기법의 연장선에서 1960년대부터는 알루미늄판에 그림을 그린 후 잘라내는 방식인 ‘커트아웃’(Cut-out) 기법을 통해 회화와 조각을 넘나드는 작품 활동도 함께 진행한다.<!-- 그림 1350131 --><!-- MobileAdNew center -->인물의 초상을 주로 그려 내던 카츠의 작품에서 수도 없이 반복해 등장하는 한 여성이 있다. 바로 그의 아내 에이다이다. 1957년 타네이저 갤러리에서 진행된 카츠의 그룹전 오프닝에서 처음 만난 이후, 60여년 동안 에이다는 그의 작품 속에서 250회 이상 그려지며 작품 속 대표적인 뮤즈로 등장했다. 카츠에게 에이다는 ‘아메리카 뷰티’의 전형이었다. 그에게 ‘아메리칸 뷰티’란 최고의 미인이자 동시에 지성인만이 가질 수 있는 우아하고 세련된 몸짓과 미소를 일컫는다. 그가 언제나 새로운 모습의 에이다를 담아내려 노력한 덕분일까? 그의 작품 속 에이다는 긴 시간의 흐름 속에서 새로운 이미지를 만들어 낸다.<br>카츠의 대표적인 작품 중 하나인 ‘블랙 드레스’ 시리즈에서 우리는 당시 미국이 상징하고 있던 모습을 발견할 수 있다. 우리에게 잘 알려진 오드리 헵번 주연의 영화 ‘티파니에서 아침을’에서 주인공이 지방시의 블랙 드레스를 입은 장면은 뉴욕 상류사회를 대변하는 한 시대의 상징이 됐다. 에이다를 포함한 여러 모델들은 어떤 장식도 없는 블랙 드레스를 입은 채 카츠에 의해 포착됨으로써 당대의 ‘아메리카 뷰티’의 전형을 보여 주는 이미지로 재탄생한다. 인물과 패션 그리고 이를 통해 뉴욕의 현재를 담고자 했던 그의 예술 세계는 2000년대 새로 등장한 ‘CK’와 ‘코카콜라 걸’ 시리즈를 통해 다시 확인할 수 있다.<!-- 그림 1350132 --><!-- 광고 right -->직접적인 브랜드의 이미지들과 연결되는 이 두 시리즈는 각 브랜드의 상징적인 컬러들로 구성돼 있다. ‘CK’ 작품에서는 검은색 평면 화면을 배경으로 캘빈 클라인의 속옷을 입은 모델이 극적으로 등장하며 ‘코카콜라 걸’에서는 선명한 빨간색을 배경으로 흰색 레오타드를 입은 금발의 여인이 다양한 포즈를 취하며 등장한다. ‘코카콜라 걸’ 시리즈에서는 ‘CK’와는 달리 구체적인 브랜드가 작품 속에 등장하진 않지만, 빨간색과 흰색의 강렬한 대비와 우아한 곡선을 보여 주는 여성의 몸의 형상을 통해 우리는 곧바로 가장 미국적인 이미지의 브랜드 중 하나인 ‘코카콜라’ 이미지를 연상하게 된다. 이 시리즈를 통해 카츠는 그의 기존 작업들에서 더 나아가, 최근 ‘브랜드’가 시대를 대변하고 있는 시대상을 담아낸 새로운 이미지를 제시한다.<!-- 그림 1266426 -->카츠는 언제나 즉각적인 현재를 그리는 작가로 남고 싶다고 말한다. 여전히 새로운 작업들을 진행하고 있는 그가 앞으로 우리 시대를 어떻게 바라보고 회화로 담아낼지 기대된다.<br>숨 프로젝트 대표","date":"2022-10-16T17:40:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221017023002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“작품은 내 인생… 열정 없어지는 날 상상하기 어려워”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/16/SSI_20221016205455_V.jpg' width=100px align=left><!-- 그림 1350137 -->“영화는 상영관 스크린으로 보는 것이 가장 좋다고 생각한다. (넷플릭스 등에서) 영화를 곧바로 찾아 볼 수 있는 점은 좋지만 스크린으로 봐야만 ‘어떻게 이걸 못 봤지’ 하는 대목을 찾아낼 수 있다. 이번 영화도 꼭 극장에서 보셨으면 좋겠다.”<br>지난 12일 부산 해운대구의 한 레지던스 시설에서 만난 일본 영화감독 사토 신스케(52)는 다음달 16일 국내 개봉하는 ‘킹덤 2: 아득한 대지로’를 두고 이런 말을 먼저 꺼냈다. 이 영화는 제27회 부산국제영화제(BIFF) 오픈 시네마에 초청돼 먼저 공개됐다.<br>노예로 태어난 주인공 신이 천하대장군이 되겠다는 꿈을 향해 모험을 떠나 내란을 해결하는 ‘킹덤’(2019)에 이은 2편은 신이 대장군의 꿈을 이루기 위해 병사로서 전쟁에 참가하는 여정을 그렸다. 2006년부터 연재 중인 하라 야스히사의 만화 원작은 누적 판매 부수 9200만부를 넘겼다. ‘킹덤 2’는 10억엔의 제작비로 57억엔을 벌어들였고, 일본에서만 두 편 합쳐 100억엔의 매출을 기록했다. 사토 감독은 ‘아이 엠 어 히어로’(2016)와 ‘이누야시키: 히어로 VS 빌런’(2020)으로 국내에도 열광적인 팬들을 거느리고 있다.<br><!-- MobileAdNew center -->그는 애니메이션 감독, 시나리오 작가, 게임 제작자 등 다방면으로 활약한다. 매년 거르지 않고 작품을 내놓는 그는 “작품을 만드는 것 자체를 워낙 좋아한다. 그러다 보니 계속 만들고 싶은 욕심이 생긴다. 작품을 하다 보면 생각하지도 못한 여러 만남을 갖게 되고, 기대하지 않은 것 이상의 것을 얻을 수 있기 때문에 작품을 통해 배우는 것이 아주 많다”고 했다. “그것이 내 인생이기도 하고 스스로를 성장시키는 부분이라고 생각한다. 열정이 없어지는 날은 지금으로선 상상하기 어렵다”고 덧붙였다.<br>현실에서 도저히 일어나지 않을 법한 일들을 스크린에 옮기는 데 천재적인 역량을 발휘한다는 평을 받는 그는 “만화와 영화는 비슷한 것 같지만 격이 다르고 미디어도 다르다. 둘이 일치해서도 안 되고 아주 달라도 안 된다. 원작은 존중하지만 살아 있는, 인간성을 지닌, 실제 인물로 그리고 싶었다. 그 인간성을 중심으로 실사 영화를 만들어야 한다”고 말했다.<br><!-- 광고 right -->영화 철학에 대해 묻자 “작은 것 하나가 세상을 풍족하게 만드는 것처럼 영화도 그렇게 해야 한다고 생각한다”고 답했다. “같은 말을 해도 관객이 아주 다르게 받아들일 여지까지 염두에 두고 작업한다”는 그는 “아주 작은 것도 크게 될 수 있고, 그래서 테마를 넓히는 것이 영화를 만드는 이유가 된다. 영화에 숨은 의미가 있을 수 있는데 그런 의미를 찾아내는 것이 내 장점이라고 생각한다”고 밝혔다.<br>‘아이 엠 어 히어로’ 때는 한국 스태프와 함께했고, ‘킹덤 2’에서는 중국인 스태프와 호흡하며 배우고 다른 대목에 놀라는 부분도 적지 않았다고 했다. 그는 그 과정에서 자신의 의식이나 세계관도 넓어졌음을 느낀다고 했다.","date":"2022-10-16T17:40:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221017020002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"깨고 싶었던 틀, 그 한계를 넘어 ‘정책가’ 백남준의 비전을 보다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/16/SSI_20221016205521_V.jpg' width=100px align=left><!-- 그림 1350138 --><strong>‘과학자이자 철학자인 동시에 엔지니어인 새로운 예술가 종족의 선구자’, ‘아주 특별하고 진정한 천재이자 선견지명 있는 미래학자’. ‘백남준’이라고 하면 헝클어진 머리와 TV와 라디오 등 미디어 기기를 이용한 ‘비디오 아트의 창시자’가 딱 떠오른다.</strong><br><strong>해외에서는 단순한 예술가를 넘어서는 ‘추앙’을 받는다. 경기 용인시 백남준아트센터에서 진행되는 백남준 탄생 90주년 특별전 ‘백남준의 보고서 1968-1979’는 그가 깨고 싶었던 틀이 무엇이었는지 바라본다.</strong><!-- 그림 1350139 -->이번 전시회는 제목 그대로 백남준이 1968년부터 1979년 사이에 미국에서 영어로 작성한 보고서 ‘종이 없는 사회를 위한 확장된 교육’(1968), ‘후기 산업사회를 위한 미디어 계획’(1974), ‘PBS 공영 방송이 실험 비디오를 지속하는 방법’(1979) 3편을 모티브로 하고 있다. 백남준은 미국의 사회학자 대니얼 벨의 ‘후기 산업사회의 도래’라는 책을 비롯해 인류학자, 경제학자, 미래학자의 저서와 보고서 등을 탐독하며 교육과 미디어의 미래에 대한 고민을 거듭했고 대표적인 결과가 이 세 편의 보고서다.<br>김성은 백남준아트센터 관장은 “보고서를 보면 예술 형식으로서 미디어 아트만이 아니라 새로운 미디어가 변화시킬 사회의 모습과 이를 위해 필요한 정책을 제시하고 있다”며 “이번 특별전에서는 예술가뿐만 아니라 정책가로서의 백남준의 모습을 보여 주고 있다”고 말했다.<!-- 그림 1350140 -->보고서를 소재로 하고 있기 때문에 문서 중심의 아카이브 전시라고 짐작하겠지만 전시회에서는 백남준의 작품을 시대별로 구분하지 않고 보고서에서 다루고 있는 비전과 생각을 중심으로 전시해 놓고 있다. 특별전 입구에 들어서자마자 맞닥뜨리게 되는 ‘걸리버’는 백남준이 2001년에 제작한 가로 3m, 세로 4m 크기의 3채널 비디오 설치 작품이다. 걸리버 여행기에서 착안해 오래된 TV와 라디오로 누워 있는 걸리버를 만들고 18대의 작은 로봇으로 소인국 사람들을 표현했다.<!-- 그림 1350141 --><!-- MobileAdNew center -->이번 특별전에서는 전시 취지에 맞춰 백남준아트센터 소장 작품 외에도 국립현대미술관, 리움미술관, 롯데칠성, 개인 소장가들에게서 작품을 대여해 그동안 대중에 공개되지 않았던 작품들까지 감상할 수 있다. 특히 1995년 광복 50주년 기념으로 롯데칠성에서 주문해 제작한 작품인 ‘꽃가마와 모터사이클’은 그동안 롯데칠성음료 대전공장 내부에서만 전시됐다가 27년 만에 외부에 공개됐다. 꽃가마를 탄 로봇과 모터사이클을 탄 로봇을 나란히 놓은 구성은 오래된 미디어를 통해 과거와 미래를 한번에 볼 수 있도록 했다는 평가를 받고 있다.<br>또 괴테의 평생 역작인 ‘파우스트’에서 모티브를 가져온 ‘나의 파우스트-자서전’이란 작품은 예술, 교육, 농업, 건강, 교통, 통신 등 13개 주제어에 따른 작품 13점을 망라한 것으로 백남준이 예술가로서 보여 주고 싶어 했던 것을 한눈에 볼 수 있다. 전시는 내년 3월 26일까지.<br><!-- 광고 right -->","date":"2022-10-16T17:40:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221017020001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"공통언어 K팝… 세계 젊은이들 우정을 새기다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/16/SSI_20221016183302_V.jpg' width=100px align=left><!-- 그림 1350116 -->“이 무대를 위해 3년을 준비했습니다. 힘들었지만 정말 보람찬 무대였어요.”(산차이 깐자나와따나·태국)<br>3년 만에 서울로 돌아온 ‘2022 케이팝 커버댄스 페스티벌 월드파이널’이 가을밤을 화려하게 물들이며 성황리에 마쳤다. 서로 말은 달랐지만 전 세계에서 온 참가자들은 케이팝이라는 공통 언어로 우정을 나누며 가슴속에 잊지 못할 추억 한 페이지를 남겼다.<br>지난 15일 서울 노들섬에서 열린 케이팝 커버댄스 페스티벌은 세계 최초, 세계 최대의 온·오프라인 케이팝 팬 소통 프로그램으로 한류의 지속적인 확산과 한류 팬들의 소통·공감을 목적으로 2011년부터 매년 열리고 있다. 서울신문사가 주최하고 서울시, 한국문화원, 한국연예제작자협회, 한국음악실연자연합회, 서울관광재단, 뉴에라, 올케이팝, 펜타클이 후원했다. 코로나19로 지난 2년간 온라인·비대면으로 진행했다가 올해 서울뮤직페스티벌 셋째 날 메인 행사로 열렸다.<br><!-- MobileAdNew center -->치열한 예선을 거쳐 결선에는 한국, 폴란드, 멕시코, 호주, 일본, 인도네시아, 베트남, 필리핀, 튀르키예, 캐나다, 미국, 태국에서 총 87명이 참가했다. 객석을 가득 메운 관객들은 아이돌 의상을 차려입고 나선 참가자들의 칼군무에 감탄사와 박수를 쏟아냈다. 심사위원들도 “너무 잘해서 심사에 애를 먹었다”(구재모), “다들 수준이 높아서 깜짝깜짝 놀랄 때가 많았다”(볼트)고 할 정도로 엄청난 실력을 자랑했다.<br>최종 우승인 톱3에는 태국의 건스쿼드, 미국의 프리즘 크루, 필리핀의 틴에이지가 꼽혔다. 건스쿼드의 리더 산차이는 “목표를 이룬 것 같아서 기분이 좋고 감격스럽다. 꿈을 꾸는 것 같다”는 소감을 남겼다. 미국팀 최초의 우승을 이룬 프리즘 크루의 리더 케이티 브리수엘라는 “전혀 예상 못 했는데 영광스럽다. 좋은 친구들도 만났고 너무 기쁘다”며 눈물을 글썽였다. 틴에이지의 리더 론조 발마드리드는 “한국에 와서 공연하는 게 상상도 안 됐었는데 압박감 속에서도 잘 해내서 좋다”며 웃었다.<br><!-- 광고 right -->이들에게 케이팝은 꿈을 주는 음악이자 모두를 포용하는 평화의 음악이었다. 대회가 끝나고도 참가자들은 쉽게 여운을 가라앉힐 수 없었는지 너나없이 한자리에 모여 케이팝에 맞춰 춤을 췄다. 한국에서의 특별한 추억을 간직하기 위해 휴대전화에 영상으로 담는 일도 잊지 않았다. 케이팝으로 하나가 된 참가자들은 앞으로도 케이팝과 함께하고 싶은 꿈을 품고 다시 만날 날을 기약했다.","date":"2022-10-16T21:26:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221017019023"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2022년 10월 17일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/01/02/SSI_20220102172204_V.jpg' width=100px align=left><!-- 그림 1260346 --><!-- 그림 1350185 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-10-16T21:26:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221017019022"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[사고]  ‘코코’의 선율 가을밤 노크","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/16/SSI_20221016170006_V.jpg' width=100px align=left><!-- 그림 1350061 -->서울신문사는 오는 11월 1일 롯데콘서트홀에서 2022 가을밤 콘서트 ‘Coco in Concert’를 개최합니다. 이번 가을밤 콘서트는 한·멕시코 수교 60주년을 맞아 멕시코의 국가공휴일인 ‘죽은 자의 날’(Dia de Muetos)을 모티프로 제작돼 큰 인기를 모은 픽사의 애니메이션 ‘코코’(Coco)를 주제로 펼쳐집니다. 온 가족이 함께할 수 있는 감동적인 애니메이션과 현장에서 생생하게 울려 퍼지는 오케스트라의 선율이 2022년의 가을밤을 수놓을 예정입니다. 여러분의 많은 관심과 성원 부탁드립니다.<br>■일시 : 2022년 11월 1일 오후 8시<br>■장소 : 롯데콘서트홀<br><!-- MobileAdNew center -->■티켓 : R석 12만원, S석 9만원, A석 7만원, B석 4만원<br>■예매처 : YES24 티켓 / 롯데콘서트홀<br><!-- 광고 right -->■문의 : 서울신문 사업2팀 (02)2000-9322~5","date":"2022-10-16T22:04:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221017001008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“이찬혁 왜 거기서 나와”…‘전국노래자랑’ 첫방 깨알 웃음","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/16/SSI_20221016151321_V.jpg' width=100px align=left><!-- 그림 1350013 --><strong class=subTitle_s2>김신영, ‘전국노래자랑’ 첫 사회<br />노래 부르다 ‘울컥’<br />악뮤 이찬혁, 관객석 깜짝 등장</strong><br>‘국민MC’ 고(故) 송해의 뒤를 이어 ‘전국노래자랑’ 새 MC로 등극한 개그우먼 김신영의 첫 데뷔 무대가 16일 방송됐다.<br>이날 KBS1 ‘전국노래자랑’ 방송은 경기도 하남시 편으로, 김신영은 검은 재킷에 까만 나비 넥타이를 매고 익숙한 시그널을 우렁차게 외치며 등장했다.<br><!-- MobileAdNew center -->김신영과 평소 절친한 가수 양희은, 개그우먼 송은이, 가수 박현빈, 에일리, 브레이브걸스 등이 출연해 무대를 빛냈다.<!-- 그림 1350049 -->오프닝은 양희은의 스페셜 무대 ‘참 좋다’로 시작됐다.<br><!-- 광고 right -->양희은은 “가수 시작한지 52년 된 양희은. 전국노래자랑 첫 출연이다. 전국노래자랑의 새로운 출발에 여러분의 격려와 응원을 부탁드리면서 전국노래자랑의 새로운 MC 김신영을 소개한다”고 말했다.<br>무대 위에 오른 김신영은 양희은과 ‘행복의 나라로’ 듀엣 무대를 꾸몄다.<br>무대가 끝난 뒤 양희은은 “얼마나 떨리겠냐. 누구에게나 초보가 있고 처음 시작하는 날이 있으니까 많이 긴장하고 떨리더라도 전국노래자랑의 새 출발과 함께 커나갈 어린 싹이라 생각하시고 보듬어주시고 신영이도 욕심 내려놓고 너무 잘하고자 생각하지 말고 그저 편안하게 그렇게 하면 된다”라고 덕담을 건넸다.<!-- 그림 1350044 --><strong class=subTitle_s0>“일요일의 막내딸 김신영이다”…눈물 보인 김신영</strong><br>양희은의 덕담에 김신영은 눈시울을 붉혔다.<br><!-- MobileAdNew center -->그러면서 “제가 찔찔보가 아니다. 그런데 어리고 힘들었을 때 듣고, 불렀던 노래를 ‘전국노래자랑’ 첫방송에 함께 부르게 돼서 벅차오르더라”며 “앞으로 전국팔도 방방곡곡 여러분들을 만나게 될 일요일의 막내딸 김신영이다. 앞으로 새싹이라고 생각해주시고 여러분들의 사랑의 자양분을 많이 주셨으면 좋겠다. 이날만 기다렸다”고 했다.<br>이어 “제가 ‘전국’하면 여러분이 ‘노래자랑’으로 사랑을 달라”고 말했다.<br>김신영의 “전국” 선창에 하남시 주민들이 “노래자랑”이라고 화답하면서 전국노래자랑은 본격적으로 막을 올렸다.<!-- 그림 1341324 --><strong class=subTitle_s0>“김신영이 죽여줘요”…친분 자랑한 가수들</strong><br>이날 전국노래자랑에는 전직 4수생, 비범한 의상을 걸친 한의사, 패기의 신입사원, ‘하남시 보아’ 주부, 경찰 등 각계각층의 다양한 참가자들이 출연했다. 이후 송은이, 나비, 박서진, 박현빈, 브레이브걸스, 에일리 등이 출연해 축하 무대를 빛냈다.<br>박현빈은 ‘샤방샤방’의 가사 “아주 그냥 죽여줘요”를 “김신영이 죽여줘요”라고 부르며 친분을 자랑했고, 나비는 “김신영 언니를 축하하기 위해 한걸음에 날아온 나비”라며 왕관을 준비했다.<br>특히 악뮤 이찬혁이 ‘전국노래자랑’ 관객석에서 깜짝 등장해 눈길을 끌었다. 이찬혁은 한 출연자의 무대가 꾸며지던 중 관객석에서 포착됐다.<br>김신영은 모든 무대와 참가자 시상이 끝난 뒤 “너무 따뜻하게 품어주셔서 감사드린다. 다음 주도 막내딸 보러 꼭 와달라”며 방송을 마무리했다.<!-- 그림 1350045 -->한편 방송이 끝나고 김신영은 자신의 소셜네트워크서비스(SNS)를 통해 “함께해 주신 모든 분들과 시청차 분들 그리고 무더운 날에도 자리를 지켜주신 시민 여러분 감사합니다. 성실하게 배우겠습니다”라는 소감을 전했다.<br>그러면서 “씩씩하게 천천히 배워나갈게요. 선생님 지켜봐 주세요. 그립습니다”라며 고 송해를 추모했다.<br>이어 김신영은 “일요일의 막내딸 키워주시는 ‘전국노래자랑’ 악단 삼촌들과 작가님 감독님 무대감독 상연이 카메라 감독님들 음향팀 모두 모두 감사해요. 우리 규성이 해린이 소영이 아자아자 그리고 응원 문자와 스토리 올려주신 모든 분들 복받으세요. 그리고 기회를 주신 KBS 감사합니다. CP님 센터장님 사장님 감사해요”라고 덧붙였다.<br>","date":"2022-10-16T16:34:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221016500069"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"태연·카이·전소미 ‘강제 노쇼’… LA K팝 콘서트 파행","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/16/SSI_20221016142740_V.jpg' width=100px align=left><!-- 그림 1349992 -->15~16일(현지시간) 이틀간 미국 로스앤젤레스(LA)에서 예정돼 있던 대형 케이팝 콘서트에 일부 출연 가수들이 비자 문제로 무대에 오르지 못하는 ‘노쇼’ 사태가 발생해 공연이 파행했다.<br>15일 ‘KAMP LA 2022’ 콘서트를 주최한 한국 엔터테인먼트 업체 KAMP 글로벌(이하 KAMP)과 가수 소속사들에 따르면 이번 콘서트에 참가하기로 한 15팀 중 절반가량인 7팀이 비자 문제로 무대에 오르지 못했다.<br>KAMP는 출연진 비자 발급이 거부되자 공연 직전 온라인 성명을 내고 팬들에게 뱀뱀, 전소미, 카이, 라필루스, 태연, 자이언티 등 6팀의 불참을 공지했다. 그러나 비자 문제가 어떻게 발생했는지에 대해선 정확한 해명을 내놓지 않았다. 몬스타엑스의 경우 주최 측이 불참을 공지하지 않았고, 소속사 발표를 통해 이 사실을 알려졌다.<br><!-- MobileAdNew center -->이번 케이팝 콘서트에는 8만명에 이르는 관객이 모일 것으로 예상됐지만, 노쇼 사태로 인해 상당수 팬들이 참석을 포기한 것으로 알려졌다.<br>특히 공연 첫날인 15일에는 출연 예정이던 8팀 중 5팀이 빠지는 사태가 벌어졌다. 1일차 공연 티켓의 경우 198∼500달러(약 28만∼72만원)에 판매됐다. 대형 케이팝 콘서트를 보기 위해 미국 동부 또는 다른 나라에서 온 팬들도 있었다.<br /><br /><!-- 그림 1349994 -->가수들의 대규모 노쇼 사태에 팬들은 환불을 요구하며 콘서트 관람을 포기하기도 했다. 트위터 등 소셜미디어(SNS)에는 콘서트 장소인 LA 카운티 패서디나의 대형 경기장인 로즈볼 스타디움에서 관중석 곳곳이 텅 빈 상태로 공연이 진행되고 있는 모습도 올라왔다.<br><!-- 광고 right -->KAMP는 첫날 아티스트 공연 시간을 늘리고 둘째 날 공연에 오를 두 팀을 무대에 투입했다. 피원하모니, T1419, 모모랜드, 아이콘, 슈퍼주니어 등 5팀이 첫날 무대에 올랐다.<br>태연과 카이의 소속사 SM엔터테인먼트는 성명을 내고 “주최 측에서 공연 비자 승인 업무를 진행했고 모든 부분에 사전 협조했으나 최종적으로 비자 승인을 받지 못했다”며 “주최 측의 상황 파악이 지연돼 빠르게 알려드리지 못했다”고 팬들의 양해를 구했다.<br /><br /><!-- 그림 1350001 -->태연은 인스타그램 스토리를 통해 “너무 기다렸고 준비도 많이 한 공연이었는데 허탈한 마음”이라며 “팬들이 이번 일로 아무런 피해가 없길 바라는 마음뿐”이라고 전했다.<br>몬스타엑스 소속사 스타쉽엔터테인먼트는 주죄 측이 비자 업무를 진행했으나 승인이 나지 않아 LA 공연은 물론이고 ‘아이하트 라디오 라이브’ 등 미국 스케줄이 부득이하게 취소됐다고 설명했다.<br>KAMP는 신청 시한을 정해 15일 하루 티켓에는 전액 환불, 이틀 공연 티켓에는 50%를 환불한다고 공지했다. 그러나 팬들은 주최 측이 잘못해놓고 환불 시한을 정하는 게 말이 되느냐며 항의하고 있다.","date":"2022-10-16T14:44:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221016500049"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“카톡 ‘이모티콘 플러스’ 사용하시나요? 보상 가능합니다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/16/SSI_20221016110332_V.jpg' width=100px align=left><!-- 그림 1349951 --><strong class=subTitle_s2>초유의 장시간 플랫폼 장애<br />“무료서비스는 피해보상 제외”<br />유료 여부가 관건될 듯</strong><br>카카오톡은 16일 트위터를 통해 카카오톡과 카카오 서비스가 일부 복구됐다고 밝혔다. 다만 정상화 작업 중이라 메시지 전송 등이 아직 원할하지 않을 수 있다고 덧붙였다.<br>카카오톡은 “오전 8시까지 일부 이용자가 문자 메시지를 주고 받을 수 있지만, 이미지나 동영상을 보낼 수 없고, PC버전도 로그인 할 수 없다”고 설명했다.<br><!-- MobileAdNew center -->SK 주식회사 C&amp;C 데이터센터 화재로 발생한 카카오와 네이버 서비스 장애로 이용자들이 불편을 겪으면서 이용자 피해 보상 절차 및 범위는 어떻게 될지 관심이 쏠린다.<!-- 그림 1349952 --><strong class=subTitle_s0>무료 서비스는 보상 근거 없어…서비스별 약관 내용 봐야</strong><br>KT 등 통신사가 관련 시설 화재로 전국적인 통신 장애를 일으킨 후 소상공인 등에게 보상한 사례는 있지만, 플랫폼 사가 이처럼 대규모 장시간 장애를 일으킨 것은 초유의 사태다.<br><!-- 광고 right -->플랫폼 업계에서는 서비스의 유료 여부와 서비스별 약관 내용이 보상과 보상 규모를 가를 가장 중요한 기준이 될 것으로 보고 있다.<br>다수 국민이 이용하는 ‘카카오톡’의 경우에는 무료 서비스이기 때문에 보상 근거가 없다.<br>반면 카카오톡 채널을 통해 브랜드 광고를 하는 업체의 경우에는 광고료를 내는 유료 서비스 이용자이기 때문에 보상이 필요할 수 있다는 의견이 나온다.<br>실제로 카카오는 카카오톡 이모티콘 플러스나 다음 프리미엄 메일 서비스 등 유료 서비스는 장애 발생 시 이용자에게 보상한다고 밝혔다.<br><!-- MobileAdNew center -->다만 대부분 서비스가 무료 서비스이고, 유료 서비스의 경우에도 세부 약관은 다르기 때문에 정확한 보상 기준을 알기까지는 시간이 걸릴 것으로 보인다.<!-- 그림 1349953 --><strong class=subTitle_s0>“피해 규모 조사해 추산한 후 기준에 따라 이뤄질 것”</strong><br>카카오 관계자는 “일단은 복구 후 정확한 사고 원인 파악과 그에 따른 조치를 하는 게 먼저”라면서 “보상 문제는 피해 규모를 조사해 추산한 후 기준에 따라 이뤄지지 않겠느냐”고 말했다.<br>카카오와 네이버에서는 전날 판교 데이터센터에서 발생한 화재 영향으로 오후 3시30분쯤부터 오랜 시간 전방위적으로 서비스 장애가 발생했고, 많은 사용자가 불편을 겪었다.<br>카카오 서비스는 사고 발생 10시간 만인 이날 오전 2시16분 일부 복구됐다고 밝혔다. 현재 오전 9시 기준으로 전력 공급이 90％ 이상 완료된 상태로 전해졌다.<br>","date":"2022-10-16T11:06:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221016500023"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"만국공통어가 된 케이팝… 전 세계 청년들이 만든 ‘우정의 무대’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/16/SSI_20221016100050_V.jpg' width=100px align=left><!-- 그림 1349931 -->“비켜라 비켜!”(TNX ‘비켜’의 가사)<br>15일 서울 노들섬에서 열린 ‘2022 케이팝 커버댄스’ 공연이 끝났지만 참가자들의 여운은 여전히 남아 있었다. 각국에서 온 청년들은 대기실에서 식사를 마치고 케이팝이라는 공통 언어로 소통하기 위해 다시 뭉쳤다. 화려한 조명은 없었지만 대기실은 특별 공연 무대가 됐고, 자연스레 대열이 완성됐다. 외국인들도 따라하기 쉬운 가사로 시작하는 TNX의 ‘비켜’는 모두를 하나로 묶는 언어가 됐다.<br>3년 만에 대면 행사로 돌아온 ‘2022 케이팝 커버댄스 페스티벌 월드파이널’이 15일 서울의 가을밤을 화려하게 물들이며 성황리에 마쳤다. 치열한 예선을 거쳐 이번 대회에는 한국, 폴란드, 멕시코, 호주, 일본, 인도네시아, 베트남, 필리핀, 튀르키예, 캐나다, 미국, 태국에서 총 87명이 참가했다.<br><!-- MobileAdNew center -->케이팝 커버댄스 페스티벌은 세계 최초, 세계 최대의 온·오프라인 케이팝 팬 소통 프로그램으로 한류의 지속적인 확산과 한류 팬들의 소통·공감을 목적으로 2011년부터 매년 진행되는 행사다. 서울신문사가 주최하고 서울시, 한국문화원, 한국연예제작자협회, 한국음실연자연합회, 서울관광재단, 뉴에라, 올케이팝, 펜타클이 후원했다. 코로나19로 지난 2년은 온라인 비대면으로 진행했다가 올해 2022 서울뮤직페스티벌 셋째 날 메인 행사로 열렸다.<!-- 그림 1349933 -->세계 각국에서 온 청년들은 무대 위에서 화려한 퍼포먼스로 관객들의 시선을 사로잡았다. 현역 아이돌 같은 의상을 입고 칼군무를 선보였다. 케이팝이 현지인들로 그룹을 결성해 현지화되는 추세에서 이들은 마치 케이팝의 미래를 보여 주는 것 같았다.<br>무대가 끝날 때마다 박수와 환호가 쏟아졌다. 절반이 지났을 때 사회자가 “이제 절반 남았다”고 알리자 관객들은 아쉬움을 표현하기도 했다.<br><!-- 광고 right -->최종 우승국인 TOP3에는 태국의 건스쿼드, 미국의 프리즘 크루, 필리핀의 틴에이지가 꼽혔다. 미국팀 최초의 우승을 이룬 프리즘 크루는 수상 직후 함께 모여 눈물을 글썽이며 관객들을 뭉클하게 했다. 심사위원들도 “너무 잘해주셔서 심사애 애를 먹었다”(구재모), “다들 수준이 높아서 깜짝깜짝 놀랄 때가 많았다”(볼트)고 할 정도로 실력자들이 등장한 무대였기에 사실상 모두가 우승한 것이나 다름없었다.<br>세븐틴의 노래로 무대를 꾸민 태국의 리더 산차이 깐자나와따나는 “최종 목표였던 이 무대를 위해 3년을 준비해 왔다”면서 “꿈꾸는 것 같고 바라던 목표를 이룬 것 같아서 기분이 좋고 감격스럽다”고 웃었다. 그는 “여기까지 오느라 힘들었으니 무조건 상을 타서 가자고 했는데 상을 타서 기분이 너무 좋다”고 덧붙였다.<!-- 그림 1349939 -->미국의 리더 케이티 브리수엘라는 “전혀 예상도 못 했는데 영광스럽다”고 웃었다. 브리수엘라는 빅뱅의 리더 GD 덕분에 케이팝에 빠졌고, 현재도 춤을 만드는 댄스 디렉터로 일하는 중이다. 그야말로 케이팝이 인생을 바꾼 셈이다. 브리수엘라는 “9년 전에 팀을 결성했고, 여기까지 오는 데 보낸 9년이 허투루 보낸 것 같지 않다”면서 “무엇보다 여태까지 우상으로 여겼던 케이팝 아이돌들이 사는 도시에 있다는 자체가 너무 설렌다”고 말했다.<br>필리핀의 리더 론조 발마드리드는 “다들 직업이 있고, 하는 일이 달라 일정 조절하는 게 어려웠는데 압박감 속에서도 잘 해내서 좋다”는 소감을 전했다. 아트 디렉터인 그는 케이팝을 통해 더 많은 영감을 얻고 배우고 있다. 발마드리드는 “여기 와서 공연을 한다는 게 상상도 안 됐었는데 하게 돼서 정말 흥분됐다. 다시 올 생각에 기대가 된다”며 또 참가하고 싶은 의지를 드러냈다.<!-- 그림 1349942 -->각국의 언어는 달랐지만 세계 청년들에게 케이팝은 공통의 언어였다. 대기실에 모인 청년들은 말 대신 케이팝 음악으로 자연스럽게 소통했고, 서로 무엇을 하고자 하는지 말하지 않아도 마음이 잘 통했다.<br>케이팝의 위상은 이제 세계 어디 내놔도 밀리지 않을 정도로 성장했다. 특히 팬데믹 기간에 BTS를 필두로 달라진 케이팝의 위상은 이번 대회를 통해 제대로 실감할 수 있었다.<br><!-- MobileAdNew center -->발마드리드는 “케이팝은 창의성이 대단하다”면서 “케이팝은 모두에게 열려 있고 다양성을 존중하기 때문에 케이팝을 좋아한다”고 말했다. 브리수엘라는 “케이팝은 사람들을 모이게 만드는 장점이 있다”면서 “케이팝 아이돌들이 실제로 춤을 추고 활동할 때 우리를 반겨주는 느낌에 하나의 공동체가 되는 것 같다”고 밝혔다. 이들의 말처럼 케이팝은 세계 청년들에게 꿈을 주는 음악이자 모두를 포용하는 평화의 음악이었다.<!-- 그림 1349946 -->케이팝으로 우정을 나눈 참가자들은 서로에 대한 진심도 전했다. 산차이는 “같이 참가한 나라 모두 완벽했고 멋진 무대였다. 다들 너무 잘했다”고 칭찬했다. 브리수엘라도 “여기에서 좋은 친구들을 정말 많이 만났다”고 했고, 발마드리드 역시 “정말 친하고 가까워지다 보니 경쟁 같지 않고 진심으로 축하하는 느낌이었다”고 웃었다.<br>이번 대회 참가자들은 16일 마지막 애프터 파티를 열고 17일 각국으로 다시 돌아간다. 청년들은 비록 몸은 멀리 떨어져야 하는 운명이었지만, 가슴 속에 똑같이 케이팝을 품고 다시 만날 날을 기약했다.","date":"2022-10-16T10:56:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221016500021"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"거장의 호흡 보여준 조성진·사이먼 래틀… 명품 연주에 물든 가을밤","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/15/SSI_20221015181747_V.jpg' width=100px align=left><!-- 그림 1349896 -->깊어가는 가을밤을 물들이기에 이보다 완벽한 조합은 없었다. 세대를 뛰어 넘은 두 거장의 교감은 명품 연주가 됐고, 관객들은 기립 박수로 화답했다.<br>13일 서울 강서구 마곡동 LG아트센터 서울의 정식 개관을 맞아 피아니스트 조성진과 세계적 지휘자 사이먼 래틀이 이끄는 런던 심포니 오케스트라(LSO)의 협연이 열렸다. 새로운 LG아트센터의 첫 곡으로 ‘트리스탄과 이졸데’ 중 ‘전주곡’과 ‘사랑의 죽음’이 연주된 이후 두 번째 순서였다.<br>첫 곡이 끝나자 피아노가 무대 가운데 들어섰고, 머릿결을 찰랑거리며 조성진이 나타났다. 관람객들과 LSO 단원들은 뜨거운 박수로 젊은 거장을 맞았다.<br><!-- MobileAdNew center -->이날 협연이 이뤄진 라흐마니노프 ‘파가니니 주제에 의한 랩소디’는 라흐마니노프 만년의 걸작으로 꼽히는 작품이다. 격정적인 분위기에 현란한 색채와 기교, 재치와 유머가 가득한 작품으로 손꼽힌다.<br>곡이 시작되자 조성진과 래틀은 말하지 않아도 다 아는 눈빛을 교환하며 곡을 이끌어 갔다. 곡의 흐름을 따라 조성진과 LSO는 마치 같은 소속인 것 같은 찰떡 호흡을 자랑했다. 래틀은 단원들을 지휘하면서도 틈틈이 조성진에게 눈길을 주며 함께 감정을 끌어올렸다. 조성진 역시 격정적인 연주 틈틈이 래틀과 눈빛을 나누며 곡은 절정을 향해 치달았다.<br><!-- 광고 right -->모두의 숨을 멎게 한 시간이 지난 후 객석에서 뜨거운 박수가 쏟아졌다. 조성진은 수차례 무대인사 끝에 앙코르곡으로 쇼팽의 에튀드 작품10 제12번 ‘혁명’을 선사했다. 앙코르곡이 연주될 땐 래틀도 하프 연주자 자리에서 조성진의 곡을 감상하며 관객과 함께 호흡했다.<!-- 그림 1349914 -->인터미션 후 LSO는 시벨리우스의 교향곡 7번과 라벨의 오케스트라를 위한 무용시 ‘라 발스’를 선보였다. 래틀의 지휘 아래 LSO 단원들은 일사불란하게 움직였고, 여운이 가시지 않는 무대를 선보였다. 앙코르로 연주한 스트라빈스키의 ‘불새’ 피날레까지 마치자 관객들은 기립 박수로 찬사를 보냈다.<br>공연을 선보인 LG아트센터 서울 ‘LG SIGNATURE 홀’은 1300석 규모의 다목적 공연장이다. 전 좌석이 ‘초대권 없는 공연장’의 원칙을 확고히 하는 LG아트센터의 운영 방침에 따라 전 좌석이 일반 판매됐다. 수입금 전액은 기부돼 공연예술계 신진 아티스트 활동에 지원한다.<br>래틀은 “유럽에서 새로운 공연장을 짓는 것이 점점 어려워지는 상황에서 세계 최고의 건축가가 설계한 이토록 아름다운 공연장이 서울에 지어졌다는 것이 질투가 난다”면서 “이 공연장의 탄생은 함께하는 우리에게도 서울의 관객에게도 행운”이라는 소감을 밝혔다.<br>LG아트센터 서울은 개관과 함께 공연 외에도 방문객들이 공연장에서 즐길 수 있는 특별한 프로그램들도 추가로 공개했다. 안도 다다오가 디자인한 LG아트센터 서울의 건축 요소에 대해 보다 깊이 이해할 수 있는 셀프 ‘건축 오디오 투어’, 건물 전체에서 은은하게 퍼지는 향기 ‘136’, 색다른 즐거움을 안겨주는 설치 미술 작품 ‘메도우’, ‘포그 캐논’, ‘ARK 23.5’ 등이다.","date":"2022-10-15T21:42:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221015500050"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"북녘 땅을 위한 기도… 세계평화 기원한 오순절대회","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/15/SSI_20221015173830_V.jpg' width=100px align=left><!-- 그림 1349888 -->한반도와 세계평화를 위한 기도 대성회가 14일 경기 파주 임진각 평화누리공원에서 열렸다.<br>이번 ‘2022 한반도 평화와 다음 세대 부흥을 위한 기도 대성회’는 12~14일 여의도순복음교회 주체로 열린 제26차 세계오순절대회 마지막 날 행사로 국내외 목회자 5000명과 신도 1만 5000명 등 2만명 내외가 참여했다. <br>여의도순복음교회 이영훈 담임목사는 ‘성령의 바람’이란 제목의 특별메시지를 통해 “지금 온 세상에 성령의 바람이 불어야 한다”며 “성령의 바람이 우크라이나에 불어오게 하소서. 전쟁이 그치게 될 것입니다”라고 말했다. 이 목사는 또 “성령의 바람이 북한에도 불어오게 하여 주옵소서. 그들이 핵무기를 포기하게 될 것입니다”라고 기도했다.<br><!-- MobileAdNew center -->오순절은 예수가 부활한 지 50일째 되는 날에 사도들에게 성령이 내려온 것을 기념하는 축일이다. 여의도순복음교회 등의 오순절 교단은 성령 강림과 방언, 체험의 역사를 강조한다. 전 세계적으로 약 6억 5000만 명의 신도가 있는 것으로 추정한다.<br>세계오순절대회는 1947년 스위스 취리히 개최를 시작으로 3년마다 열리는 오순절 교회들의 최대 축제다. 한국에서 대회가 열리는 것은 1973년, 1998년에 이어 세 번째다. 지난 12일부터 2박 3일간 ‘다음 세대의 오순절 부흥’을 주제로 다양한 논의가 이뤄졌다.<!-- 광고 right -->","date":"2022-10-15T17:49:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221015500038"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"분당차병원 암센터 ,세계 최초 간암 티쎈트릭 아바스틴 병합치료 중 발생하는 정맥류 출혈 위험인자 규명","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/14/SSI_20221014195251_V.jpg' width=100px align=left><!-- 그림 1349795 -->분당차병원 암센터 전홍재·김찬·천재경(혈액종양내과), 하연정·김지현(소화기내과) 교수팀은 세계 최초로 간암에서 티쎈트릭(아테졸리주맙)과 아바스틴(베바시주맙) 병용요법 치료 중 발생할 수 있는 위·식도 정맥류 출혈 위험인자를 규명했다.<br>지난 3월 미국임상종양학회(ASCO)와 국립종합암센터네트워크(NCCN)가 가이드라인을 개정해 ‘티쎈트릭과 아바스틴’의 병용요법을 권고하면서 절제 불가능한 간암의 치료 방향이 크게 바뀌었다. 그러나 실제 진료 현장에서는 티쎈트릭과 아바스틴의 병용요법 치료의 정맥류 출혈 발생 위험성과 치료 전 예측할 수 있는 위험인자를 규명하는 연구는 없었다.<br>분당차병원 암센터 전홍재·하연정 교수팀은 티쎈트릭과 아바스틴 면역항암치료를 받은 간암 환자 194명을 분석해 4.1%의 환자들에서 위·식도 정맥류 출혈이 발생하는 것을 확인했다.<br><!-- MobileAdNew center -->특히, 간암의 주 간문맥 침범이 있는 환자의 경우 위·식도 정맥류 출혈의 위험이 6배 이상 상승했다. 또 티쎈트릭과 아바스틴의 병용 치료 중 위·식도 정맥류 출혈이 발생한 모든 환자에서 고위험 정맥류가 있었던 것으로 나타났다. 고위험 정맥류가 있는 환자의 경우 예방적 내시경 정맥류 결찰술을 받으면 정맥류 출혈의 위험성을 낮출 수 있는 가능성도 확인했다.<br>연구책임자인 전홍재 교수는 “티쎈트릭 아바스틴 병용요법은 기존 글로벌 임상연구인IMbrave150에서 위·식도 정맥류 출혈 발생이 2.7%로 확인되어 안전성을 입증했지만, 선별된 환자들만 대상으로 진행한 결과여서 실제 진료 현장에서는 더 높을 것이라는 우려가 있었다”며 “이번 연구로 진료 현장에서 간암 환자들이 보다 안심하고 병용 요법 치료를 받을 수 있게 될 것으로 기대한다” 고 밝혔다.<br><!-- 광고 right -->하연정 교수는 “현재 치료 지침에는 티쎈트릭 아바스틴 병용치료 전 모든 환자들이 내시경 검사를 통해 출혈 위험성을 확인하고, 내시경적 예방 조치를 받은 후 치료를 시작해야 한다. 이번 연구 결과는 임상적 지표를 통해 내시경 검사를 우선적, 필수적으로 받아야 하는 티쎈트릭 아바스틴 병용치료 환자를 선별하고, 출혈 위험에 적절히 대처할 수 있는 중요한 가이드라인 역할을 할 것으로 기대한다”고 전했다.<br>이번 연구는 소화기내과 의학저널인 ‘Clinical Gastroenterology and Hepatology (IF 13.576)’ 최신호에 게재됐다.<br>","date":"2022-10-14T19:52:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221014500163"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"이 책 함께 읽어볼래?…국립어린이청소년도서관 추천도서 34종","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/14/SSI_20221014172131_V.jpg' width=100px align=left><!-- 그림 1349767 -->서울역에서 노숙인으로 지내던 독고는 한 70대 여성의 파우치를 찾아준 인연으로 그녀가 운영하는 편의점에서 야간 알바를 시작한다. 알코올성 치매로 과거를 잘 기억하지 못하는 데다 말도 어눌하고 행동도 굼뜨지만, 의외로 일을 꽤 잘해낸다. 주변 사람들을 묘하게 사로잡으면서 편의점의 밤을 지키는 든든한 일꾼이 되어간다.<br>서울의 오래된 동네 청파동 골목 모퉁이에 자리 잡은 작은 편의점을 무대로 우리 이웃들의 희로애락을 따뜻하고 유머러스하게 담아낸 ‘불편한 편의점’(나무옆의자)이다.<br>‘고양이로부터 내 시체를 지키는 방법’(사계절)은 죽음과 장례 문화를 주로 다루는 케이틀린 도티가 십대 청소년들에게 죽음에 대해 알려주기 위해 쓴 책이다. 호기심 많은 어린이와 청소년에게 받은 죽음에 관한 특이하고 재미있는 질문을 던지고 과학·역사·문화적 지식을 바탕으로 솔직하고 유쾌하게 답한다. 어른도 대부분 잘 모르는 죽음, 시체, 부패 과정을 정직하게, 때로는 적나라하게 보여준다.<br><!-- MobileAdNew center -->국립어린이청소년도서관이 14일 발표한 ‘2022년 청소년이 친구들과 함께 읽고 싶은 도서’ 34종에 포함된 책들이다.<br>도서관이 운영한 독서문화프로그램 ‘2022년 1318 책벌레들의 도서관 점령기’에 참여한 중·고교 ‘책벌레 리더스’ 학생들이 친구들과 함께 읽고 싶은 책을 추천하고, 이를 바탕으로 사서교사 및 독서교육 전문가의 의견을 거쳐 선정했다.<br><!-- 광고 right -->청소년이 친구들과 함께 읽고 싶은 도서로 가장 많이 추천받은 도서를 우선해 선정했다 ‘불편한 편의점’, ‘어서오세요, 휴남동 서점입니다’ 등 술술 읽히는 문학 작품이 27종이나 된다. ‘고양이로부터 내 시체를 지키는 방법’, ‘떨림과 울림’, ‘덕후와 철학자들’, ‘너무 잘 하려고 애쓰지 마라’, ‘긴긴밤’ 등 자연과학이나 철학 서적, 시와 어린이 동화 등도 포함됐다.<br>도서관 관계자는 “청소년들이 직접 추천했기 때문에 의미가 있고, 또래들의 추천인 만큼 친구들과 함께 쉽게 읽고 생각을 나누며 다양한 활동을 할 수 있다”며 “요즘 청소년들의 도서 선택 성향과 특성도 엿볼 수 있다”고 설명했다. 한편 추천 도서 목록은 국립어린이청소년도서관 홈페이지(nlcy.go.kr)에서 내려받을 수 있다.<br>","date":"2022-10-14T17:22:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221014500137"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[포토多이슈] ‘K팝 커버댄스 페스티벌 (KCDF)’ 플래시몹","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/14/SSI_20221014150043_V.jpg' width=100px align=left>[포토多이슈] 사진으로 다양한 이슈를 짚어보는 멀티미디어부 연재물<!-- 그림 1349677 -->세계 각국에서 열린 ‘K팝 커버댄스 대회’ 우승자들을 한국으로 초빙해 결승전을 치르는 사전행사가 우리나라를 대표하는 장소들에서 플래시몹을 선보이고 있다.<!-- 그림 1349687 -->‘K팝 커버댄스 페스티벌’은 2011년부터 해마다 세계 각국에서 개최되어 올해로 12회째를 맞았다. 오프라인 대회 개최는 코로나 이후 3년 만에 서울 도심 곳곳이 전 세계 K팝 팬들의 플래시몹 무대로 꾸며졌다.<br>무대를 꾸민 이들은 ‘2022 K팝 커버댄스 페스티벌’ 결선을 위해 서울을 찾은 전 세계 각국의 우승자들이다.<!-- 그림 1349675 --><!-- 그림 1349676 -->이들은 광화문광장, 반포한강공원, 청와대, 동대문 DDP 등을 돌며 한국 아이돌 그룹의 곡들을 커버했다. 시민들은 발걸음을 멈추며 박수와 환호성을 보냈고 전 세계인이 함께하는 한바탕 축제가 됐다.<!-- 그림 1349679 --><!-- 그림 1349688 --><!-- 그림 1349686 --><!-- 그림 1349682 -->서울신문사가 주최하는 ‘K팝 커버댄스 페스티벌’은 ‘K팝’을 통해 한류 문화의 지속적 확산에 기여 하는 프로그램으로 평가받는다. 올해는 폴란드, 멕시코, 호주, 일본, 인도네시아, 베트남, 필리핀, 터키, 캐나다, 미국, 태국, 한국 등 12개국 87 참여 했다. 각국의 우승자들은 오는 15일 오후 5시 한강 노들섬 특설무대 최종결선을 치른다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-10-14T15:21:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221014500098"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"청와대서 화려한 플래시몹…  K팝 커버댄스 우승자들 실력 뽐냈다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/14/SSI_20221014151511_V.jpg' width=100px align=left><!-- 그림 1349705 -->세계 각국에서 열린 ‘K팝 커버댄스 대회’ 우승자들이 14일 청와대에서 감각적인 몸짓을 선보였다. 이들은 이날 오전 10시부터 청와대 본관 앞 광장에서 BTS 최신곡 등 K팝 음악에 맞춰 실력을 뽐냈다.<br>올해 12회째를 맞는 K팝 커버댄스 페스티벌이 코로나19를 딛고 3년 만에 오프라인으로 개최된다. 미국, 폴란드, 멕시코, 호주, 일본 등 12개국의 87명이 참여한다.<br>특히 결승전이 열리기 전까지 세계 K-POP 커버댄스 각국 우승 대표팀이 서울 도심 곳곳에서 플래시몹 형식으로 춤을 선보인다.<br><!-- MobileAdNew center -->앞서 13일 서울 광화문 광장과 반포 한강 공원에서 K팝 플래시몹을 펼쳤다. 14일에는 청와대에 이어 오후 1시 30분엔 동대문 DDP에서 춤을 보일 예정이다. 결승전은 15일 오후 5시 한강 노들섬 특설무대에서 마련된다.<!-- 광고 right --><br>","date":"2022-10-14T12:39:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221014500065"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"MS 공동창업자 폴 알렌 컬렉션..1.4조 경매 앞서 일반 공개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/14/SSI_20221014115612_V.jpg' width=100px align=left><!-- 그림 1349648 -->빌 게이츠와 함께 마이크로소프트(MS)를 창업한 폴 알렌은 2018년 세상을 떠나기 전까지 미술품 수집가로 유명했다. 다음달 미국 뉴욕 크리스티 경매를 통해 그의 컬렉션이 경매되는데 모두 합쳐 10억 달러(약 1조 4330억원)정도에 거래될 것으로 예상된다.<br>이번 경매에는 영국계 아일랜드 화가 프랜시스 베이컨의 ‘세 가지 자화상 연구’를 비롯해 루시앵 프로이트, 폴 세잔, 데이비드 호크니, 바실리 칸딘스키, 에두아르드 마네 등 유명 화가들의 명작이 적지 않다. 작품들은 경매에 앞서 이번 주말부터 일반에 공개된다.<br>생전의 알렌은 소장 작품들을 미술관이나 순회 전시에 임대해 많은 이들이 즐길 수 있도록 했다. 때문에 이번 경매를 통해 새로 주인이 된 이들이 주요 작품을 꽁꽁 숨겨 애호가들이 즐길 수 있는 기회를 막지 않을까 우려하는 미술평론가도 있다고 영국 BBC 방송은 14일(현지시간) 전했다.<br>뉴욕 크리스티 경매는 다음달 9일과 10일 진행되는데 모두 150점이 나온다. 각국의 크리스티 지점에서 사전 전시가 이어진다. 런던 지점에서는 이번 주말 14점이 공개되며 프랑스 파리와 미국 로스앤젤레스, 중국 상하이 지점 등에서도 미리 선을 보인다.<br><!-- MobileAdNew center -->크리스티 경매의 인상파와 현대미술 담당 디렉터 맥스 카터는 일생일대의 경매라고 강조했다. 그는 “500년 세월을 아우르는 명작들을 다시 경매할 수 있을 것이라고 생각하지 않는다”며 “알렌 컬렉션의 상위 20위권 작품들을 보면 따로 시장에 나와도 각각 5년 내지 10년을 재단하는 작품이 될 것”이라고 말했다.<br>그는 이어 “산드로 보티첼리부터 2010년대 작품까지 500년에 걸친 작품들을 모은 알렌에게는 그만의 비전이 있었고, 어떤 이의 조언도 구하지 않고 스스로의 안목으로 작품을 선정했다”며 “그는 작품을 가장 비싼 가격에 매입하고 단호했으며 실수하는 법이 없었는데 이는 좀처럼 보기 드문 일”이라고 덧붙였다.<!-- 그림 1349649 -->조반나 베르타초니 크리스티 경매의 인상파 및 현대미술 공동회장은 “생전의 알렌은 아주 너그러웠다. 컬렉션을 자기 것이라 우기지도, 성소(聖所)로 만들지도 않았다. 항상 공유하려는 열망을 품고 있었다”고 돌아봤다.<br><!-- 광고 right -->영국 일간 파이낸셜 타임스 칼럼니스트이며 아트 편집장 대행인 멜라니 제를리스는 “미술관에서 볼 수 있었던 작품들이 시장에 나가 일반인들이 다시는 못 보게 되는 일을 지켜보는 것은 대단히 고통스럽다”면서 “이렇게 비싼 값에 그림을 산 이들은 미술관이 손을 뻗을 수 없는 곳에 있으며 어떤 의미로는 항상 돈 많은 후원자의 관대함에 의존해야 하는 것이 진실”이라고 털어놓았다. 그는 나아가 알렌의 작품을 사는 이들이 미술관에 임대하는 일에 익숙한 사람들일 것이라고 확신하며 대중이 쉽게 접촉할 수 있어 명작의 가치를 더 높이는 미술관에 내걸리길 희망한다고 덧붙였다.<br>이번 경매 수익은 생전의 고인이 펼친 다양한 자선 활동 기금으로 쓰인다. 그는 환경 보호, 해양 보호, 종(種) 다양성 활동에 열심이었으며 교육과 예술 지원, 야생 보호, 과학기술 투자에 열정적이었다.<!-- 그림 1349650 --><!-- 그림 1349651 --><br>","date":"2022-10-14T11:59:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221014500062"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“수업계획서 공개하라”...저작권 갈등 불붙나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/14/SSI_20221014110017_V.jpg' width=100px align=left><!-- 그림 1349633 -->원격교육훈련기관에서 강의하는 교·강사들의 수업계획서 공개가 적법한지를 법으로 따지게 됐다. 출판계와 원격교육훈련기관 사이의 저작권 갈등도 커질 전망이다.<br>출판 협의체인 대한출판문화협회(출협)는 국가평생교육진흥원장을 대상으로 중앙행정심판위원회에 행정심판을 14일 청구했다.<br>출협은 앞서 8월 국가평생교육진흥원(국평원)에 원격교육훈련기관이 제출한 수업계획서를 공개하라고 요청하는 정보공개청구서를 제출했다. 수업계획서를 통해 저작권 침해 행위가 있는지 살피고, 이에 조치하기 위해서다. 출협 관계자는 “개별 강좌의 주교재, 부교재 정보를 확인할 필요가 있으며, 이를 위해 수업계획서의 확인은 필수”라고 설명했다.<br><!-- MobileAdNew center -->그러나 국평원은 수업계획서 공개를 ‘영업상 비밀침해’라는 이유로 거부했다.<br>출협 측은 이와 관련 대통령령인 ‘평가인정 학습과정 운영에 관한 규정’ 제2조에 원격교육훈련기관이 홈페이지에 게시 등의 방법으로 수업계획서를 공고하도록 규정된 점을 들어 국평원의 주장을 반박했다. 국평원과 개별 원격교육훈련기관이 가진 공적인 책무 등을 고려하면 수업계획서를 비공개 대상으로 볼 수 없다고 주장했다.<br><!-- 광고 right -->출협은 앞서 비슷한 내용으로 교육부에 민원을 청구해 “교육훈련기관의 장은 수업계획서(강의개요, 교재 및 참고문헌 등)를 학습자 모집 시에 공고하도록 되어 있다”는 회신을 받았다고 덧붙였다.<br>그러면서 “국평원은 해당 사실을 명확히 알고 있음에도 각 기관의 ‘경영상 비밀’에 해당한다는 이유로 비공개 결정을 했다”면서 “국평원의 비공개 결정에 대해 적법한 이유가 없으므로 중앙행정심판위원회가 정보를 공개하도록 행정심판을 청구한다”고 밝혔다.<br>","date":"2022-10-14T11:00:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221014500045"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"이솔희 감독 ‘비닐하우스’, 부산국제영화제 ‘CGV상’에","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/14/SSI_20221014101435_V.jpg' width=100px align=left><!-- 그림 1349612 -->이솔희 감독의 ‘비닐하우스’가 27회 부산국제영화제 ‘한국영화의 오늘-비전’ 부문에서 CGV상 수상작으로 선정됐다. CGV가 한국 독립 장편영화 가운데 소재와 주제, 형식 등에서 참신하고 도전적인 시도를 보여준 작품에 수여하는 상이다. 수상작에는 1000만원의 개봉 지원금이 주어진다.<br>영화는 집이 없어 비닐하우스에 기거하지만 하루하루 성실하게 살아가고 있던 요양보호사 문정의 비극을 그린 범죄 드라마다. 배우 김서형이 문정 역을 맡아 깊이 있는 연기를 선보였다.<br>조진호 CGV 콘텐츠기획 담당은 “사실성을 살린 배우들의 명연기가 속도감 있게 진행되는 장면에 긴장감을 더하고, 끝까지 잠시도 눈을 뗄 수 없는 몰입감을 선사한다”고 선정 배경을 설명했다.<br><!-- MobileAdNew center -->CGV는 2011년부터 매년 부산국제영화제에서 CGV아트하우스상 시상으로 우리나라의 독립 영화를 지원하고 있다. 2011년 연상호 감독의 ‘돼지의 왕’을 시작으로 ‘지슬’, ‘한공주’, ‘꿈보다 해몽’, ‘꿈의 제인’, ‘소공녀’, ‘메기’, ‘찬실이는 복도 많지’, ‘좋은 사람’, ‘초록밤’ 등을 선정했다.<!-- 광고 right --><br>","date":"2022-10-14T10:14:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221014500031"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘음주운전’ 신혜성 편의점CCTV… 노마스크에 담배 물고 비틀비틀","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/14/SSI_20221014010232_V.jpg' width=100px align=left><!-- 그림 1349570 --><strong class=subTitle_s2>‘음주운전’ 운전대 잡기 전 편의점 들러<br />신혜성, 성남→잠실 10㎞ 만취운전<br />절도 대신 자동차불법사용 혐의 검토</strong><br>음주측정을 거부해 체포된 그룹 신화 멤버 신혜성(본명 정필교, 43)이 10㎞나 만취운전한 것으로 드러났다.<br>13일 서울 송파경찰서에 따르면 신혜성은 지난 11일 새벽 성남시 수정구에 있는 한 편의점 앞에서 운전대를 잡아 송파구 잠실동 탄천2교까지 약 10km 거리를 음주운전한 것으로 잠정 결론 짓고 도로교통법상 음주측정거부 등 혐의로 검찰에 송치할 방침이다.<br><!-- MobileAdNew center -->이날 KBS 등이 공개한 폐쇄회로(CC)TV 영상에 따르면 신씨는 경기 성남에서 서울 잠실까지 음주운전하기 직전 편의점에 들렀다.<br>영상에서 신씨는 편의점에 담배를 문 상태로 들어왔다. 비틀거리며 걷던 신씨는 라이터와 과자 등을 현금으로 구입했다.<br><!-- 광고 right -->편의점을 나온 신씨는 담배에 불을 붙인 뒤 음식점에서부터 타고 온 다른 사람 소유의 흰색 제네시스 SUV(스포츠유틸리티차)로 향했다.<br><strong class=subTitle_s0>대리기사 하차하자…직접 운전대 잡은 신혜성</strong><br>앞서 그는 10일 오후 강남구 논현동 음식점에서 지인들과 술을 마신 뒤 다른 사람 소유의 차를 타고 성남으로 이동했다.<br>대리기사가 운전했고 신씨는 조수석에, 지인은 뒷좌석에 탄 채로 지인이 거주하는 성남시 수정구 한 빌라로 향했다.<br><!-- MobileAdNew center -->지인이 내린 뒤 대리기사까지 하차하자, 신씨는 직접 운전대를 잡아 송파구 잠실동 탄천2교까지 약 10㎞를 운전했다.<br>이후 신씨는 왕복 6차선 도로 한가운데 차를 세운 채로 잠이 들었다. 신고를 받고 출동한 경찰은 신씨를 도로교통법상 음주측정거부 혐의로 체포했다.<br>또 그가 운전한 차량이 도난 접수된 타인의 차량인 것으로 확인돼 차량 절도 혐의도 적용됐다.<br>신씨가 당시 만취 상태였고 자신의 검은색 벤츠 쿠페로 착각했다고 진술함에 따라 경찰은 ‘절도’ 대신 ‘자동차 불법사용’ 혐의를 적용하는 방안도 검토 중이다.<!-- 그림 1348577 --><strong class=subTitle_s0>“차키 가지고 있어 차 문이 열린 것이라 생각했던 것”</strong><br>신혜성은 다른 사람의 차량 탑승 경위에 대해 당초 해명을 바꿨다.<br>사고 소식이 알려진 뒤 소속사 라이브웍스컴퍼니는 사과와 함께 절도 의혹에 대해 “지인들과 모임을 가진 후 음주 상태에서 음식점 발레파킹 담당 직원분이 전달해준 키를 가지고 귀가하던 중 도로에 정차한 상태에서 잠이 들었다. 만취한 상태로 본인의 차량이 아닌지도 모르고 운전했다”고 해명했다.<br>하지만 이후 식당 측이 “신혜성에게 해당 차량 키를 제공한 적이 없으며 신혜성은 키가 꽂힌 차를 몰고 그냥 떠났다”고 반박하며 거짓 해명 논란이 일었다.<br>이에 신혜성 측은 “해당 음식점은 저녁 시간에는 주차비(발렛비)를 선불로 결제하고, 주차 직원이 먼저 퇴근하는 경우에는 차키를 차 안에 두고 퇴근하는 방식“이라고 인정했다.<br>이어 “만취 상태였던 신혜성이 가방 안에 자신의 차 열쇠가 있는 것으로 생각했다”며 “이후 근처 차량의 문이 열리자 해당 차량이 자신의 차량인 것으로 착각했다”고 해명했다.","date":"2022-10-14T01:04:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221014500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2022년 10월 16일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/01/02/SSI_20220102172204_V.jpg' width=100px align=left><!-- 그림 1260346 --><!-- 그림 1349505 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-10-13T20:06:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221014021025"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2022년 10월 15일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/01/02/SSI_20220102172204_V.jpg' width=100px align=left><!-- 그림 1260346 --><!-- 그림 1349504 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-10-13T20:06:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221014021022"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘나혼산’ 전현무 “결별 하차 후 마음 허해” 고백","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/15/SSI_20221015102210_V.jpg' width=100px align=left><!-- 그림 1349820 -->전현무가 ‘나 혼자 산다’ 하차 당시 심경을 고백했다.<br>14일 방송된 MBC ‘나 혼자 산다’에서는 이주승과 그의 연극 동료들이 강원도 양양에서 함께 시간을 보내는 모습이 전파를 탔다.<br>이주승은 우미화, 강승호, 김현진과 함께 양양에서 연극을 마친 후 뒤풀이를 했다. 이주승은 “캐릭터를 안 잊으면 그게 더 슬픈 것 같다. 그리워할 캐릭터가 계속 추가 되지 않나. 작품이랑 연애하는 것 같다. 잊어야지. 헤어졌으면”이라고 아쉬운 마음을 달랬다.<br><!-- MobileAdNew center -->기안84는 이에 “나는 ‘나 혼자 산다’도 언젠가 그럴 것 아닌가. 슬플 것 같다”라고 말했고, 다른 무지개 회원들도 공감했다.<br>기안84는 이어 “심지어 형님은 한번 나갔다 오시지 않았나. 어땠나”라며 앞서 한혜진과 공개 열애 후 결별하면 프로그램에서 잠정 하차했던 전현무에게 돌직구를 날렸다. 전현무는 이후 2년 3개월여 만에 ‘나 혼자 산다’에 복귀했다.<br><!-- 광고 right -->전현무는 “무슨 돌싱처럼 얘기하냐”라며 발끈한 뒤 “방송을 볼 때 마음 한편이 되게 허했다. 다른 프로그램보다도 뭐가 빠져나간 느낌이었다. 나래가 혼자 잘하나 보려다가도 나중엔 못 봤다. 내가 없는 게 너무 마음 아프더라. 요즘 댓글에 ‘제발 결혼하지 말라’고 한다”라고 털어놨다.","date":"2022-10-15T10:24:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221015500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"김병옥 “윗집 층간 소음에 아무 말 없이 조용히 이사”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/15/SSI_20221015101534_V.jpg' width=100px align=left><!-- 그림 1349819 -->김병옥이 힘들었던 무명 시절을 떠올리며 항상 참고 살았다고 밝혔다.<br>지난 14일 방송된 채널A 예능 프로그램 ‘오은영의 금쪽 상담소’에서는 배우 김병옥이 출연한 가운데 길고 긴 무명 생활을 언급했다.<br>이날 오은영 박사를 만난 김병옥은 항상 참고 살았다며 “사회적 약자의 위치니까 참는 거다”라고 했다. 윗집에서 층간 소음을 일으킬 때도 아무 말 없이 조용히 이사갈 정도로 참으며 지내 왔다는 것. 그는 “상대방에 맞춰 주는 쪽”이라며 “많이 참고 살았는데 약자라서 불편을 감수하고 살았다. 요즘은 좀 힘들더라, 바보처럼 살았다”라고 고백했다.<br><!-- MobileAdNew center -->오은영 박사는 “왜 본인이 사회적 약자라고 생각하냐”라며 궁금해 했다. 김병옥은 연기자를 꿈꾸던 대학 시절을 회상하며 “당시에는 신입생 환영회 때부터 맞았다. 80년대 중반이었는데 그 시절에는 다 그러지 않았냐”라고 입을 열었다.<br>김병옥은 “제가 외형적으로 연극 배우로서 좋은 조건이 아니다. 체구가 크고 좋아야 하는데 저는 키가 작고 그러다 보니까 비중 있는 배역을 해본 적이 거의 없었다”라고 했다.<br><!-- 광고 right -->특히 “단역 생활만 18년 정도 했다. 몸도 약했다”라면서 “따돌림도 있었다. 동료들끼리 재미있게 얘기하다가도 제가 가면 대화를 안 하더라. 동료들이 무시하는 느낌을 많이 받았다. ‘쟤가 되겠어?’ 그런 눈빛이었다”라고 털어놔 안타까움을 자아냈다.<br>김병옥은 “연극 끝나고 집에 갈 때 지하철 창밖을 바라보면서 많은 생각을 했었다. 그만둘까 싶더라. 후배들도 다 유명해질 때였는데 제 나이는 40대 중반이었다. 그때 굉장히 외로웠다”라고 해 안타까움을 더했다.<br>그럼에도 김병옥은 열정 하나로 힘든 시기를 버텼다고 전했다. “어느 날 그런 생각이 들더라. 배우 하겠다고 마음먹고 애썼는데 다른 건 몰라도 이건 한번 목숨 걸고 해봐야겠다 싶었다. 그 신념으로 그냥 버틴 거다”라면서 “제가 저를 위로해 왔다. 괜찮아, 이것도 하나의 인생이다 했었다”라고 털어놨다. 이를 듣던 배우 이윤지 등 출연진들이 울컥해 눈길을 끌었다.","date":"2022-10-15T10:16:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221015500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"박수홍, 근황 질문에…“아시잖아요. 뉴스에” 웃음","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/15/SSI_20221015084110_V.jpg' width=100px align=left><!-- 그림 1349816 -->개그맨 박수홍이 아버지로부터 폭행 당한 아픔을 딛고 밝은 모습으로 방송을 소화해 눈길을 끈다.<br>지난 14일 오후 MBC TV ‘라디오스타’ 제작진은 오는 19일 방송 예정인 790회 예고편을 공개했다. ‘뿜뿜 활력오락실’을 주제로 박수홍, ‘꽈추형’ 비뇨의학과 의사 홍성우, 헬스 트레이너 양치승, 코미디언 김용명이 게스트로 나온다.<br>박수홍은 지난 4일 서울 서부지방검찰청에 친형 박모씨와 대질조사를 위해 출석했다가 아버지로부터 폭행을 당했다. 이후 박수홍은 충격으로 병원 신세까지 졌지만 바로 다음날인 5일 ‘라디오스타’ 녹화에도 참여했다.<br><!-- MobileAdNew center -->박수홍은 녹화에 밝은 모습으로 임하며 프로다움을 뽐냈다는 후문이다. 특히 공개된 예고편에서 MC 김국진이 “요즘 어떻게 지내느냐”라고 근황을 묻자 박수홍은 “아시잖아요. 뉴스에서…”라고 답하며 웃었다. 예고편 말미엔 자신의 아내를 향한 진심을 담은 노래도 열창했다.<br>박수홍은 가정사로 힘든 가운데도 고정으로 출연 중인 MBN ‘동치미’는 물론 KBS 2TV 예능물 ‘신상출시 편스토랑’에 새로 출연하는 등 활동을 이어가고 있다.<br><!-- 광고 right -->한편 박수홍의 친형 A씨는 지난 7일 특정경제범죄가중처벌법상 횡령 혐의로 구속 기소됐다. 검찰이 확인한 횡령 금액은 61억원 규모로 알려졌다.","date":"2022-10-15T08:43:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221015500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘악뮤’ 이찬혁 “유일한 꿈 있다” 고백","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/15/SSI_20221015082155_V.jpg' width=100px align=left><!-- 그림 1349813 -->악뮤(AKMU) 이찬혁이 ‘나 혼자 산다’에서 결혼에 대한 생각을 고백했다. <br>14일 오후에 방송된 MBC 예능 프로그램 ‘나 혼자 산다’에서는 이찬혁의 일상이 담겼다.<br>이찬혁이 감각적인 소품과 인테리어를 자랑하는 집을 공개했다. 이찬혁은 “집에 온지 1년 반 됐다, 제가 들어와서 싹 다 바꿨다, 바닥부터 공사를 했다, 독립하게 되면서 급속도로 인테리어에 관심이 생겼다”라고 전했다.<br><!-- MobileAdNew center -->일어나자마자 15분 만에 외출에 나선 이찬혁은 유일한 교통수단 자전거를 타고 책과 낭만이 가득한 단골 북카페를 찾았다. 익숙한 자리에 앉은 이찬혁은 바깥 풍경을 즐기며 토스트와 아메리카노로 아침을 해결했다. 이어 소속사 YG엔터테인먼트로 출근한 이찬혁은 소속사 헬스장에서 운동에 열을 올렸다. 일정 전, 운동으로 하루를 여는 이찬혁은 “운동하고 하루를 시작하면 다 할 수 있을 것 같다, 싫어하는 운동도 했는데 뭘 못할까”라고 털어놨다.<br>이찬혁은 절친한 사이인 매니저와 함께 ‘힙지로’(힙+을지로)로 향했다. 이찬혁은 “집 말고 옷장이 하나 더 있다, 실외 옷장이다”라고 소개하며 단골 빈티지 옷가게를 찾았다. 이찬혁은 이날 착용한 재킷, 호피 메신저 백, 노란 스카프 등을 모두 구매했고, “(내 패션점수는) 만점, 완벽하다”라고 패션에 대한 자신감을 드러냈다.<br><!-- 광고 right -->이후 이찬혁은 개인 사무실이 있는 아지트로 향했다. 이찬혁은 “두 번째 집이자 좋아하는 모든 것을 모아두는 공간이다, 애정하는 동네에서 좋아하는 것들을 누릴 수 있으면 좋겠다는 생각에 좋아하는 것들로 채워 넣고 있다”라며 아지트를 공개했다. 이찬혁은 아지트의 버려지는 공간에서 벽화 작업을 하기도.<br>이어 이찬혁은 조향사를 초대해 향수를 만들었다. 이찬혁은 “공간을 만들고 있다 보니 공간에 맞는 향을 직접 만들어야겠다는 생각에 향수를 만들고 있다, 아티스트들이 영감을 받고 갈 수 있으면 좋겠다”라고 부연했다. 이찬혁은 이날 만들고 싶은 향수의 향으로 “할아버지, 할머니 특유의 쿰쿰하고 따뜻한, 슬픔을 참고 있는 듯한, 하지만 어둡지 않은, 벽돌집 향”이라고 밝히며 신중하게 향수를 제조했다. 이후, 이찬혁은 스튜디오에서 기안84의 향을 맡고 “제가 찾던 향이다”라고 놀라기도.<br>외출 후 온종일 사람들과 함께했던 이찬혁은 밤늦은 시간이 되어서야 집으로 돌아왔다. 이찬혁은 “이 집에서 혼자 있는 게 힘들다”라고 털어놓으며 “다양한 사람을 만나지만, 인생에 있어서 가장 중요한 관계라고 생각하는 건 한 사람, 부인일 것 같다, 행복한 가정이 제 목표다, 결혼 상대만 있다면 내일이라도 결혼하고 싶다, 결혼이 유일한 꿈인 것 같다”라고 고백해 모두를 놀라게 했다.<br>한편, MBC 예능 프로그램 ‘나 혼자 산다’는 독신 남녀와 1인 가정이 늘어나는 세태를 반영해 혼자 사는 유명인들의 일상을 관찰 카메라 형태로 담은 다큐멘터리 형식의 예능 프로그램으로 매주 금요일 오후 11시 10분에 방송된다.","date":"2022-10-15T08:23:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221015500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"김구라 아들 그리, “23살차 여동생 돌잔치…싱숭생숭”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/14/SSI_20221014225825_V.jpg' width=100px align=left><!-- 그림 1349806 -->래퍼 그리가 23살 차이 여동생의 돌잔치에 다녀온 뒤 속마음을 털어놨다.<br>14일 유튜브 채널 ‘그리구라 GreeGura’에는 “홍서범 딸 가게 찾아갔습니다. 10년 만에 전 여친 만나고 왔습니다(?)”라는 제목의 영상이 게재됐다.<br>이날 김구라는 그리와 함께 홍서범의 딸이 운영 중인 가게로 향하던 중 “우리가 서로 가족 이야기 안 하기로 했는데 돌잔치 사진 올렸더라. 동생 팔아서 재미 좀 봤더라”며 돌직구를 날렸다.<br><!-- MobileAdNew center -->최근 그리는 자신의 인스타그램에 “안녕 동생! 생일 축하해! 어서 커서 에버랜드 가자”라면서 돌잔치 사진을 공개한 바 있다.<br>그리는 “내가 사진을 찍었는데 너무 잘 나왔더라. 동생은 가렸다”면서 “사실 그때 별 의미 없이 돌잔치를 갔는데 생각보다 마음이 싱숭생숭하고 재미있었다”고 전했다.<!-- 광고 right -->","date":"2022-10-14T22:59:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221014500181"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"미나, 폴댄스 도중 추락…“목부터 떨어졌다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/14/SSI_20221014225715_V.jpg' width=100px align=left><!-- 그림 1349805 -->가수 미나가 폴댄스 도중 추락해 큰 부상을 입을 뻔한 사실을 전했다.<br>미나는 지난 12일 자신의 인스타그램에 “어제 오랜만에 폴댄스 수업. 안 해본 동작 배워서 혼자 해보다가 목부터 떨어져서 큰일 나는 줄. 다행히 안전 쿠션 때문에 근육통만 얻었지만 앞으로는 배워서 익숙하기 전엔 혼자하면 안 될 거 같아요”라는 글을 게재했다.<br>이어 미나는 “어제 물리치료에 안마 두 시간 받고 겨우 좀 나아서 오늘은 혼자 오픈폴 연습왔어요. 내일 방송에서 폴을 해야 해서 예전에 배웠던 동작 복습하는데 이젠 조심하게 되네요”라고 덧붙였다.<br><!-- MobileAdNew center -->한편 미나는 지난 2018년 17살 연하 아이돌 출신 가수 류필립과 결혼해 화제를 모았다.<!-- 광고 right -->","date":"2022-10-14T22:57:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221014500180"}]