[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"고시원 ‘벽간소음’ 문제로 이웃 죽이려 한 40대 남성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/26/SSC_20231226084936_V.jpg' width=100px align=left><!-- 그림 1524518 -->경기 오산시에 있는 한 고시원에서 이웃을 살해하려 한 40대 남성이 경찰에 붙잡혔다.<br>오산경찰서는 평소 감정이 좋지 않던 이웃을 살해하려 한 혐의(살인미수)로 A씨를 최근 검거하고 구속영장을 신청했다고 26일 밝혔다.<br>A씨는 크리스마스이브였던 지난 24일 낮 12시 20분쯤 오산시 소재 자신이 사는 고시원에서 옆방 이웃인 40대 B씨를 흉기로 여러 차례 찌른 혐의를 받고 있다.<br><!-- MobileAdNew center -->A씨는 평소 벽간소음과 공용공간 청소 등의 문제로 B씨와 갈등을 빚다가 B씨가 외출 후 들어오는 틈을 타 범행한 것으로 조사됐다.<br>A씨는 이 고시원에서 8개월, B씨는 1개월가량 거주한 것으로 조사돼 거주기간이 1개월정도 겹친다.<br><!-- 광고 right -->B씨는 병원으로 옮겨져 치료받았으며, 생명에는 지장이 없는 상태로 전해졌다.<br>경찰은 자세한 사건 경위를 조사하고 있다.","date":"2023-12-26T08:49:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231226500021"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"조국 부부 지지자들 “증명서 조작은 관례…중형 받을만한 일 아냐”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/26/SSC_20231226080328_V.jpg' width=100px align=left><!-- 그림 1524511 -->조국 전 법무부 장관의 지지자들이 자녀 입시 비리 등 혐의로 기소된 조 전 장관과 아내 정경심 전 동양대 교수의 항소심 선고를 앞두고 “부부를 선처해 달라”며 탄원 서명을 받고 있다. 지난 22일 오후 4시부터 탄원서 문서를 소셜미디어(SNS)에 공유하며 시민 동참을 촉구하고 있다. 탄원 동참 시민은 개시 이틀 만에 4만명에 달한 것으로 알려졌다.<br>친(親)조국 인사로 분류되는 최강욱 전 의원은 지난 23일 자신의 페이스북에 “부탁드립니다!”라는 메시지와 함께 ‘조국 교수님, 정경심 교수님 탄원서’라는 이름의 게시글을 공유했다.<br>작성자는 ‘조국·정경심 피고인에 대한 선처를 바라는 시민 일동’이다. 수신인은 ‘존경하는 김우수 재판장님과 김진하·이인수 두 분 판사님’이다.<br><!-- MobileAdNew center -->이들은 “전국 방방곡곡에서 생업에 종사하는 시민들이다. 귀 재판부에서 재판 중인 조국, 정경심 두 피고인에 대한 선처를 희망하며 탄원서를 제출한다”며 “우리 사회의 평균적 시민으로서 갖는 상식과 양식에 비추어 재판장님께 탄원한다”고 적었다.<br>이어 “피고인 조국과 정경심, 그들의 딸과 아들은 2019년부터 4년 반 동안 ‘멸문지화’라 불릴 정도로 유례없는 고초를 당해 왔다”며 “어떤 이유든 검찰의 눈에 어긋나 표적이 되면 참혹한 수사 대상이 될 수 있겠다는 공포를 느꼈다”고 밝혔다.<br><!-- 광고 right -->이들은 “조 전 장관 부부가 잘못한 것은 맞지만, 자녀 입시를 위해 문서를 조작하는 것은 당시에는 ‘관례’였다”며 “모범이 되어야 할 지식인이 그 같은 관례를 비판 없이 따른 것은 비난받을 만 하다. 그러나 그것이 중형에 처해야 할 만큼 무거운 범죄인지 모르겠다”고 했다.<br>마지막으로 “두 피고인이 사건 시작 뒤 지금까지 법정 안팎에서 여러 차례 자성의 뜻을 공개 표명했다는 점도 헤아려달라”며 “법이 깊은 자성으로 인간의 길을 가고자 하는 이들을 포용하는 것임을 증명해 주시기를 간곡히 부탁드린다”고 썼다.<br>앞서 1심은 조 전 장관의 자녀 입시 비리 혐의 7개 가운데 6개를 유죄로 판단하고 징역 2년에 추징금 600만원을 선고했다. 딸의 입시 비리로 징역 4년이 확정돼 수감 중인 아내 정 전 교수에게도 징역 1년을 추가 선고했다.<br>재판부는 “자녀 입시 비리 범행은 대학교수의 지위를 이용하여 수년간 반복 범행한 것으로서 범행 동기와 죄질이 불량하다. 입시제도 공정성에 대한 사회적 신뢰를 심각하게 훼손한 점에서 죄책도 무겁다”고 판시했다.<br>지난 18일 검찰은 이 사건 항소심 결심 공판에서 조 전 장관에게 징역 5년에 벌금 1200만원, 추징금 600만원을 구형했다. 정 전 교수에 대해서도 징역 2년을 구형했다. 조 전 장관 부부의 항소심 판결은 내년 2월 8일 선고된다.","date":"2023-12-26T08:03:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231226500016"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“딸 생일날 떠난 남편 생각하며 모았어요”…소방관들 울린 손편지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/26/SSC_20231226073738_V.jpg' width=100px align=left><!-- 그림 1524507 -->세상을 떠난 남편의 기일에 남편을 살리기 위해 출동했던 구급대원들을 위해 기부금과 손편지를 전달한 여성의 사연이 알려져 훈훈한 감동을 주고 있다.<br>25일 경기소방재난본부에 따르면 지난 15일 경기 광주소방서에 와플 등 간식과 음료 50잔이 든 상자가 배달됐다.<br>익명으로 보내진 상자에는 간식, 음료 외에 현금 200만원이 든 봉투와 손편지도 함께 담겼다.<br><!-- MobileAdNew center -->편지를 작성한 여성 A씨는 “저는 예쁜 딸아이의 엄마이자 1년 전 오늘 구조대원님들께서 구조해주신 한 남자의 아내”라며 “춥게 눈 내리던 그날 추위도 잊고 어떻게든 빨리 구조해주시려고 노력하시던 구조대원분들, 구급차로 옮겨가는 와중에도 같이 뛰며 조금이라도 더 응급조치해주시려던 분…(중략) 저는 어제인 것같이 생생한데 1년이 지났다”고 전했다.<br>이어 “1년이 지난 오늘은 예쁜 딸의 생일이자 남편의 기일인데 이날이 오는 게 저는 참 힘들고 두렵고 무서웠다. 그래서 조금이나마 좋아할 일들을 만들어보자 (싶어서) 남편이 아이를 위해 생일선물 준다고 생각하고 남편 생각날 때마다 조금씩 모았다”며 “아이에게 아빠 이름으로 뭔가를 사주는 것도 좋지만 그날 애써주신 분들께 인사드리는 게 남편도 ‘우리 아내가 잘하고 있다’고 생각할 것 같다”고 설명했다.<br><!-- 광고 right -->그러면서 “없는 살림에 모은 돈이라 감사한 마음에 비하면 턱없이 작지만, 부디 부담 없이 편히 받아주시고 구조대원분들께서 필요한 곳에 사용해달라”며 편지를 마무리했다.<br>소방 당국은 기부금 200만원의 경우 청탁금지법 위반 소지가 있어 기부금을 돌려주기 위해 A씨를 찾아 돌려줬다. A씨는 돌려받은 돈을 불우이웃을 위해 남편의 이름으로 기부하기로 결정한 것으로 전해졌다.<br>A씨의 남편은 지병을 앓다가 지난해 12월 15일 직장에서 쓰러진 채 발견됐다. 그는 구급대원들에게 응급처치를 받으며 병원으로 이송됐지만 끝내 세상을 떠났다.<br>소방 관계자는 “출동 중에 사망자가 나오면 유족으로부터 원망받는 경우도 있는데 이분은 선물과 함께 진심 어린 편지까지 써주셔서 직원들 모두 가슴이 뭉클했다”고 말했다.","date":"2023-12-26T07:37:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231226500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"한글 뗀 할머니들 “새해 키오스크 주문법 배울거야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/25/SSC_20231225153413_V.jpg' width=100px align=left><!-- 그림 1524332 -->“너 동생이나 보고 학교 가지 마라.”<br>6남매 중 둘째 딸로 태어난 최명순(71)씨는 엄마의 이 한마디에 다니던 학교를 한 달 만에 관뒀다. “살면서 뭘 모르니까 답답했죠. 그나마 이름은 안 잊어버리려고 몇 번씩 쓰기만 했어요.” 서른세 살 되던 해, 지방에 목수 일을 하러 남편이 집을 비운 새 영등포시장 앞 검정고시 학원을 찾아갔다. 6만원을 내고 한 달간 하루 국어 한 시간, 수학 한 시간을 배우는 그 시간이 좋았지만 어려운 형편에 공부를 계속할 수는 없었다.<br>안정되면 꼭 공부할 것이라는 결심은 2017년 문해교실에 입학하면서 실현됐다. 1년을 꼬박 다녀 초등학교 졸업장을 땄다. 뇌병변 수술로 불편한 왼손과 걸음걸이는 장애물도 아니었다. “이대로 주저앉으면 안 된다고 생각했어요. 아프거나 말거나 공부하러 가는 게 좋았거든요. 글 쓰는 시간이 제일 행복합니다.”<br><!-- MobileAdNew center -->한파가 몰아친 지난 19일 허리가 굽거나 백발이 성성한 할머니들이 서울 금천구청 평생학습관 강의실에 모여들었다. 18세 이상 성인의 학력 인정을 위한 무료교육 프로그램 ‘차이나는 문해교실’의 마지막 수업 날이었다.<br>이희원 강사는 할머니들이 구분하기 어려워하는 ‘어’와 ‘워’, ‘이’와 ‘위’의 차이를 여러 예시를 들어 설명했다. “귀저기 아니고 기저귀가 맞아요. 큰 소리로 따라 읽어야 머릿속으로 들어가요.” 만학도들은 참새처럼 교사의 말을 따라 했다. 받아쓰기 시간에는 긴장감마저 흘렀다. 한 문제도 틀리지 않으려고 안간힘을 쓰는 모습이었다. 100점을 맞은 한 할머니는 아이처럼 팔짝 뛰며 기뻐했다.<br><!-- 광고 right -->오영분(76)씨는 부친을 일찍 여읜 후 어려운 형편에 배우질 못했다. “4남매 중 둘째였는데 오빠, 동생들은 다 간 학교를 나만 못 갔어요. 장사하면서 영수증을 끊어야 하는데 남편에게 의존할 수밖에 없는 게 그렇게 자존심이 상하더라고요.” 그는 2008년 유방암 수술을 받고 글을 배우기로 결심했다. “교실 문 앞을 8번인가 왔다 갔다 망설였어요. 그때 용기를 낸 덕에 동사무소 복지카드도 내가 다 써내고, 사각모 쓰고 졸업장도 받았죠.”<br>문해교실 최연소 학생인 이봉순(62)씨는 남다른 습득력으로 같은 반 친구들의 부러움을 산다. “어릴 때 아파서 학교를 많이 빠졌어요. 아들 소개로 한글 교실에 다니면서 자신감이 많이 생겼어요.”<br>할머니들에게 글을 배워서 좋은 점을 물으니 “문자 보내는 것”이라는 답이 돌아왔다. 딸, 아들, 손주들과 당당하게 휴대전화 문자와 카카오톡 메신저로 대화할 수 있는 기쁨이 크다고 했다.<br>이들의 새해 목표는 ‘디지털 정복’이다. 카페 키오스크에서 아메리카노 한 잔을 주문해 보는 게 소망이다. “구청에서 스마트폰 사용법도 가르쳐 준대요. 그것도 배워야죠. 디지털 시대잖아요. 영어도 더 배우고 한글 맞춤법도 완벽하게 익혀야죠.” 오씨의 야심만만한 새해 계획이다.","date":"2023-12-25T23:36:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231226020003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘정신건강리포트’ 시의적절한 기획… 정부 발표는 심층보도 늘려야","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/25/SSC_20231225233618_V.jpg' width=100px align=left><b>서울신문 독자권익위원회는 지난 20일 제169차 회의를 열고 12월 한 달 동안의 서울신문 보도에 대해 논의했다. 회의에는 김영석(연세대 언론홍보영상학부 명예교수) 위원장, 최승필(한국외대 법학전문대학원 교수)·정일권(광운대 미디어커뮤니케이션학부 교수)·허진재(한국갤럽 이사)·이재현(이화여대 커뮤니케이션미디어대학원 석사과정)·김재희(김재희법률사무소 대표변호사) 위원이 참석했다. 위원들은 국내 정신질환자의 실태를 분석하고 사회적 편견 해소와 적절한 지원을 촉구한 ‘대한민국 정신건강리포트-당신의 마음은 안녕하십니까’ 기획 등이 시의적절하고 완성도가 높았다고 입을 모았다. 또 기자들이 주축이 된 내부 필진 칼럼도 전문성이 돋보였다고 평가했다. 다만 단순히 정부 발표를 옮겨 적는 것이 아닌 해설과 분석을 곁들인 심층보도가 늘어나야 한다고 주문했다. 다음은 위원들의 주요 의견이다.</b><!-- 그림 1524476 --><b>허진재</b> ‘대한민국 정신건강리포트-당신의 마음은 안녕하십니까’ 시리즈를 의미 있게 잘 봤다. 그중에서도 4일자 지면에 실린 정신질환 치료의 양극화를 다뤘던 기사가 인상 깊었다. 결론은 사는 곳과 상관없이 보편적으로 이용 가능한 의료체계를 만들어야 한다는 것인데, 현상 전달뿐 아니라 대안에 대해서도 공감할 수 있고 실현할 수 있는 수준에서 적절히 지적했다고 생각한다. 며칠 뒤 윤석열 대통령도 자살률을 낮추겠다고 말하는 등 시의적절했던 기획이었다. 그동안 우리나라가 자살률 1위라는 이야기만 수년째 들어왔는데 현실적인 대안을 제시했다. 전국 시군구의 인구 10만명당 정신의료기관 수를 통계낸 그래픽도 눈에 잘 들어왔다. 다만 시리즈 마지막에 의료진 설문조사를 실시했는데 단 20명으로 통계를 낸 것은 아쉬움이 남았다. 20명이라면 정량조사가 아니라 인터뷰나 정성조사 방식으로 풀어가는 게 맞다는 생각이 들었다. 6일자 사진으로 뚫린 신한 ‘얼굴 인증 ATM’ 기사는 기자의 호기심과 정성이 들어가 좋은 점수를 주고 싶다. 지난 1년 동안 차장급 기자를 전후로 한 일선 기자들의 칼럼이 늘어난 것이 서울신문의 큰 변화라고 생각한다. 독자들도 뉴스 이면의 모습을 보는 데 도움이 되고 회사 차원에서도 기자들이 자꾸 글을 쓰며 역량을 키우는 것이 도움이 되지 않을까 생각한다.<br><b>최승필</b> ‘마음건강’ 시리즈 좋게 봤다. 우리나라 지도를 그래픽으로 만들어 낸 것이 특히 눈에 띄는 역작이었다. 주제를 추상적으로 다루는 것이 아니라 거제와 군산 산업단지의 실직자 정신건강 우려를 지적하는 등 깊이 있는 내공이 느껴졌다. 비판적인 접근 없이 사안을 단순전달식으로 보도한 기사들은 아쉬웠다. 예컨대 19일자 1면에 실린 ‘인구절벽 89곳, 최대 144억 수혈한다’는 기사는 우리나라가 매년 저출생 예산으로 몇조원씩 쓰고 있는데도 인구가 줄어들고 있는데, 89개 지역에 연간 144억원을 준다고 이 문제가 정말 해결될 것이라고 보는지, 스트레이트로 사안을 전달했으면 관련 기사로라도 깊이 있게 짚어 줬으면 좋았을 것 같다. 같은 맥락에서 12일자 층간소음 기사도 보도자료 내용으로 거의 구성된 느낌이었다. 또 최근 인공지능(AI)이 화두인데, 세계 최초 AI 규제법을 만든 유럽연합(EU)에 대해 보도하고 20일자에 AI 관련 좌담회를 진행하는 등 산발적으로만 다루고 자체 분석기사가 없어 안타까웠다. 하나의 주제로 모아 심층적으로 다뤘으면 한다.<br><b>정일권</b> ‘마음건강 시리즈’는 최근 ‘정신병동에도 아침이 와요’라는 드라마로 사람들의 관심이 높아졌을 때 언론에서 다뤄주고 정책으로 이어지는 흐름이 좋았다. 기자들의 칼럼이나 취재 후기 중 좋은 글이 많았다. 디지털문화에 익숙한 독자들에게 말하듯 쓰는 칼럼의 문체가 쉽게 읽힌다고 생각한다. 칼럼을 쓸 때는 기자가 해당 주제에 대해 깊이 있게 아는 전문성이 느껴졌고, 명확한 주제를 다루다 보니 이해하기도 쉬웠다. 지속적으로 외부 칼럼보다는 이런 내부 필진을 활용하는 게 서울신문의 차별화 전략이 될 수 있을 것 같다. 특히 12일자 신문에 정치부 이민영 기자가 쓴 ‘세종로의 아침-소소위 단상’은 문제 이해에 큰 도움이 됐다. 서울신문뿐 아니라 국내 언론사 고질적 문제가 정치 보도에서 기계적 균형을 맞추려다 보니 정치인들의 말을 그대로 받아쓰는 경향이 있다. 또 편향적이라는 비판에서 벗어나기 위해 ‘지적이 나온다’, ‘평가가 나온다’라는 등의 표현을 관행적으로 쓰는데 지양해야 한다고 생각한다. 통계에 대한 이해가 떨어지는 기사도 아쉬웠다. 예컨대 11일자 ‘수능 1등급 97% 휩쓴 이과’와 같은 기사는 “종로학원이 2024학년도 수능 응시생 3198명의 성적을 토대로 수학 응시자 44만 3090명의 성적을 추정한 결과”라고 통계를 인용하면서 이들 중 인문계 비율이 얼마였는지를 언급하지 않아 신뢰도가 떨어졌다.<br><!-- MobileAdNew center --><b>김재희</b> 법조, 젠더 관련 기사를 주로 살폈다. 6일자 8면에 실린 법관기피제도 관련 보도는 7년 새 2배로 폭증한 기피신청 접수 건수 통계로 분석한 시도는 좋았으나 배경에 대한 이해 없이 사법부에 대한 불신이 늘었기 때문이라고 결론 낸 것이 아쉬웠다. 법관선발제도 변경으로 일정 기간의 변호사 경력이 있어야 판사로 임명되는 상황에서, 변호사 생활 동안 당사자와 이해관계가 생기는 경우가 많기 때문에 기피와 제척 건수가 늘어난 면이 있다는 점을 간과했다. 마찬가지로 14일자 1면과 8면에 실린 ‘직장 비리 신고했더니… 괴롭힘 가해자가 됐다’ 기사는 사례를 중심으로 보도한 점은 좋았으나, 이미 공익신고자를 보호하는 제도나 법이 있는 상황에서 이를 다루지 않아 자칫 기사를 읽은 독자들이 공익신고를 기피할 수 있는 부작용이 우려됐다. 13일자 6면 기사 ‘부모 이혼으로 출국, 학대에… 숫자도 알 수 없는 사라진 아이들’은 그동안 언론에서 다뤄지지 않았던 불법미취학아동을 아동 복리 문제와 연관 지은 시도가 의미 있었다. ‘마음건강’ 시리즈는 어젠다 세팅부터 키핑까지 충실했던 좋은 기획이었으나 뒷심이 부족했던 것은 다소 아쉬웠다.<br><b>이재현</b> ‘마음건강’ 시리즈는 시의성도 좋았고 노고가 많이 들어간 기획이라고 생각했다. 특히 그래픽을 적절히 활용한 점이 눈에 띄었다. 아쉬운 점은 우울증 환자 중 2030 여성이 많다고 언급했으나 정작 심층 인터뷰는 중년 남녀를 위주로 이뤄진 것이 의아했다. 8일자 6면에 실린 ‘3년간 65명 어린 생명 잃었다 오후 2~6시 등하굣길 교통사고 최다’ 기사는 해외와 비교해도 우리나라의 어린이 교통사고가 높다는 중요한 문제를 다루면서 통계 제시에만 그쳤고, 부제에 ‘횡단보도 건너는 저학년 주의’라고 들어가면서 마치 운전자와 아이들에게 알아서 조심하라는 메시지를 전달하는 인상을 줬다. 단순히 현상 제시에 그치지 않고 어떤 점이 미비한지 다뤘어야 하지 않았을까. 5일자 1·2면에 걸쳐 실린 ‘여성·전문성 키운 2기 내각’ 기사는 스트레이트 기사와 이어지는 박스 기사까지 깔끔한 정리가 보기 좋았다.<br><!-- 광고 right --><b>김영석</b> 요즘 프로젝트 파이낸싱(PF), 홍콩 ELS 문제 등 연일 중대한 경제 문제가 보도되고 있지만 어려운 개념이다 보니 독자들에게 와닿지 않는다. 구체적으로 이 문제가 우리에게 어떤 영향을 줄 수 있는지를 깊이 있게 풀어서 설명해 주는 기사가 있었으면 한다. 같은 맥락으로 얼마 전 폐막한 COP28도 화석연료 ‘퇴출’이라는 용어 사용 여부를 두고 의견이 갈리다 결국 ‘퇴출’이라는 용어가 들어가지 않았다. 우리와 직접적인 연관이 있는 중요한 문제인데 충분히 다뤄지지 않은 것 같다. 퇴출이라는 용어가 빠진 의미가 무엇이고, 세계의 기후변화 협약의 분위기가 어떻고 우리는 어떤 태도를 취해야 할지 심층적으로 다뤄 주면 좋을 것 같다. 마찬가지로 북한의 전자기펄스(ENP)탄 위협도 모든 게 전자동화돼 있는 우리 사회 안보에 큰 위협이 될 수 있는 문제인 만큼, 미국의 핵우산이 유일한 방법일지 심도 있게 다뤄 주면 어떨까 싶다. 또 아쉬운 것은 부산엑스포 유치 관련 보도였다. 우리의 현재 위치를 냉정하게 짚어 보는 기사들이 필요했다고 생각한다. 지난 1년을 돌아보면 심층 기획 시리즈 가운데 좋은 기사들이 많았다. 서울신문의 위상을 높여 줬다고 생각한다.","date":"2023-12-25T23:36:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231226019001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"빨간냄비와 온기 나눠주세요","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/25/SSC_20231225183723_V.jpg' width=100px align=left><!-- 그림 1524398 -->성탄절인 25일 오후 서울 중구 명동을 찾은 시민들이 구세군 자선냄비와 뒤쪽에 설치된 크리스마스트리 주변을 오가고 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-12-25T23:34:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231226008011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"불길 피해 아이 안고 몸 던졌지만… 아빠는 끝내 돌아오지 못했다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/25/SSC_20231225185259_V.jpg' width=100px align=left><!-- 그림 1524403 -->“아빠가 아기를 안고 불길 피하려 뛰어내리다 그렇게 됐다는데 성탄절에 이게 무슨 비극인지….”<br>연휴 마지막 날이자 성탄절인 25일 서울 도봉구 한 아파트에서 만난 주민들은 이웃의 비극에 말을 채 잇지 못했다. 17층까지 이어진 외벽의 그을음과 2~4층 깨진 유리창이 이날 새벽 긴박했던 상황을 짐작게 했다. 이날 새벽 아파트를 덮친 화마는 7개월 아기를 안고 1층으로 뛰어내린 박모(33)씨, 가족을 먼저 대피시키고 뒤따르던 임모(38)씨 등 2명의 목숨을 앗아 갔다. 두 사람 모두 가족을 지키려다 참변을 당해 주위를 더 안타깝게 했다.<br>서울신문 취재를 종합하면 불이 난 3층 바로 위층에는 박씨와 정모(34)씨 부부, 두 살 딸과 7개월 딸이 살고 있었다. 화재가 발생한 사실을 인지한 박씨는 불길을 피해 아내 정씨와 두 살 딸을 먼저 대피시켰다. 정씨가 첫째 딸을 아파트 1층에 놓여 있던 재활용 포대에 먼저 던지고 나서 뒤따라 뛰어내렸고, 이어 박씨가 막내딸을 안고 창밖으로 몸을 던졌다.<br><!-- MobileAdNew center -->추락하면서 뇌진탕을 입은 박씨는 심정지 상태로 발견돼 병원으로 이송됐지만 끝내 숨을 거뒀다. 정씨는 어깨 등을 다쳐 병원에서 치료 중이다. 박씨 부부의 자녀들은 연기를 흡입해 병원으로 옮겨졌다. 다행히 정씨와 두 아이는 생명에 지장이 없는 것으로 파악됐다. 정씨와 자녀들이 각각 다른 병원으로 옮겨지면서 가족들은 경황이 없어 박씨의 빈소조차 차리지 못했다.<br>또 다른 사망자인 임씨는 10층 거주자로 11층 계단에서 심정지 상태로 발견됐다. 부모님, 남동생과 함께 잠을 자다 불이 난 것을 인지하고 가족을 깨운 임씨는 가족들을 먼저 대피시키고 가장 마지막으로 집에서 탈출해 옥상 쪽으로 향했다. 하지만 미처 옥상으로 향하지 못하고 연기를 흡입해 숨진 것으로 추정된다. 임씨는 화재를 가장 먼저 119에 신고하기도 했다. 임씨의 어머니와 남동생은 연기를 마셔 병원에서 치료받고 있으나 위중한 상태는 아닌 것으로 알려졌다.<br><!-- 광고 right -->임씨의 빈소에는 가족 4~5명 정도가 자리를 지키고 있었다. 임씨의 아버지는 “나는 어떻게 하냐”는 말을 되풀이하며 오열했다. 한 유족은 “(임씨) 아버지 말을 들어 보면 가족을 먼저 보내고 가장 뒤에 나오는 바람에 연기를 좀더 마신 것 같다고 한다”고 전했다.<br>소방당국에 따르면 이날 오전 4시 57분쯤 서울 도봉구 방학동 23층짜리 아파트 3층에서 불이 났다. 성탄절 연휴 대부분 주민이 잠든 새벽 시간대에 3층에서 시작한 불길은 순식간에 위쪽으로 번졌다. 이 사고로 박씨와 임씨 등 사망자 2명이 발생했고, 30명이 대피 과정에서 다치거나 연기를 마시는 등 크고 작은 부상을 입었다. 화재는 발생 4시간여 만인 오전 8시 40분 완전히 진화됐다.<br>화마가 잡힌 이후에도 일부 아파트 주민은 정신없이 대피한 탓에 맨발 차림이거나 제대로 겉옷도 챙겨 입지 못한 채로 망연자실 화재 현장을 바라보기만 했다. 도봉구청은 현장에 통합지원본부를 꾸리고 이재민 관리 등을 하고 있다. 차분하게 연말을 보내고 새로운 한 해를 맞이할 시기에 일부 주민은 이재민 신세가 됐다. 이날까지 피해를 접수한 주민은 모두 17가구다.<br>아파트 주민 신모(57)씨는 “불이 난 집도 아닌 바로 위층에 살던 가정들이 너무 큰 피해를 입었다”며 “남은 가족들은 앞으로 어떻게 살아가나”라고 눈시울을 붉혔다. 또 다른 주민 홍모(78)씨는 “바로 옆 동에 사는데도 이런 큰일이 난 줄 모르고 있었다. 성탄절에 이게 무슨 비극이냐”며 검게 그을린 아파트 외벽을 한참 동안 바라봤다.<br>경찰과 소방당국은 아파트 3층 내부에서 불이 시작된 것으로 보고 정확한 화재 원인을 조사하는 중이다. 불이 난 집에서는 부부로 추정되는 70대 남녀가 밖으로 뛰어내려 생명을 건진 것으로 전해졌다. 이들은 허리 통증과 연기 흡입에 따른 고통을 호소해 병원으로 이송됐다. 경찰 관계자는 “범죄 혐의점은 없는 것으로 판단된다. 26일 합동 현장감식을 할 예정”이라며 “3층 거주자인 70대 남녀는 병원 치료 이후 조사할 계획”이라고 말했다.","date":"2023-12-25T23:34:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231226008010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"주민증 이미지 복사·도용… 3년 이하 징역 ‘엄벌’","partialText":"앞으로는 타인의 주민등록증 이미지를 몰래 복사해 사용하다가 적발되면 3년 이하의 징역이나 3000만원 이하의 벌금에 처해진다. 행정안전부는 25일 이런 내용을 담은 개정 주민등록법이 26일부터 시행된다고 밝혔다.<br>지금까지는 주민등록증 이미지 파일을 도용하더라도 ‘주민등록증 부정사용죄’로 처벌할 수 없었다. 다른 사람의 주민등록증 이미지 파일을 인터넷에서 내려받아 무단 사용하는 경우에도 마찬가지였다. 행안부는 법 개정으로 다른 사람의 주민등록증 이미지 파일이나 복사본을 부정하게 사용하면 처벌 대상이 된다는 것이 명확해져 소셜미디어(SNS) 등에서 다른 사람의 개인정보를 무단 도용하는 사례를 막을 수 있을 것으로 기대했다.<br>한편 행안부는 최근 위·변조된 ‘주민등록증 모바일 확인서비스’에 속아 미성년자에게 주류, 담배를 팔았다가 영업정지 처분을 받는 등 자영업자 피해가 잇따르자 SNS에서 모바일 확인서비스를 위·변조해 판매하는 158개 계정을 찾아 경찰청 사이버수사대에 수사를 의뢰했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-12-25T23:34:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231226008009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"빚 갚기도 벅찬 청춘들… 새 차 구입은 언감생심","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/25/SSC_20231225183729_V.jpg' width=100px align=left><!-- 그림 1524397 -->전체 연령대 중에서 10~20대가 새 차를 구입하는 비중이 점차 줄어들어 역대 최저 수준을 기록한 것으로 나타났다. 젊은층의 소득이 줄어들고 부채가 늘어나면서 경제적 부담이 커진 영향으로 풀이된다.<br>25일 한국자동차모빌리티산업협회(KAMA)가 국토교통부 통계를 분석한 연령별 신차 등록 자료에 따르면 올해 1~11월 10대와 20대의 승용차 신차 등록 대수는 모두 8만 2358대로, 전체 137만 6621대의 6.0%를 차지했다. 이에 따라 올해 20대 이하의 신차 등록 점유율은 6%대에 그칠 것으로 보인다. 국토부가 연령별 신차 등록 현황을 분류해 공개한 2009년 이래 가장 낮은 수준이다.<br>반면 50대의 신차 등록 점유율은 지난해 17.3%에서 올해 1~11월 19.3%로, 60대와 70대 이상의 신차 등록 점유율은 같은 기간 9.9%에서 11.5%, 2.2%에서 2.5%로 각각 늘어나는 등 50대 이상 중장년층의 점유율은 상승세를 보였다.<br><!-- MobileAdNew center -->이에 대해 20대 이하의 소득·자산이 쪼그라든 영향이라는 분석이 나온다. 통계청이 최근 발표한 ‘한국의 사회동향 2023’을 보면 20대 이하 가구주의 가구소득은 2018년 3363만원에서 2021년 3114만원으로 7.4% 줄었다. 같은 기간 다른 연령대 가구주의 가구소득이 모두 늘어나는 동안 유일하게 20대 이하에서만 감소한 것이다. 20대 이하 가구의 경우 2018년부터 2021년까지 근로소득 증가율이 2.9%로 모든 연령대를 통틀어 가장 낮았고 부동산 임대수입, 예금 이자 등 보유한 재산으로 발생하는 재산 소득도 전 연령대에서 유일하게 12.2% 감소했다. 이 기간 20대 이하의 부채 보유액 증가율도 93.5%로 가장 높았다.<!-- 광고 right -->","date":"2023-12-25T23:34:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231226008008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"해결 어려운 직장 고충… 따돌림·차별順","partialText":"직장에서 겪는 어려움 가운데 자체 해결이 가장 어려운 고충으로 ‘따돌림 등 괴롭힘’이 꼽혔다.<br>중앙노동위원회는 25일 발간한 노동분쟁해결 가이드북 ‘조정과 심판’ 겨울호에서 지난달 13~30일 노동위원회 위원 및 조사관 560명과 일반인 1039명 등 총 1599명을 대상으로 직장 내 고충 실태·해법을 주제로 설문조사한 결과를 소개했다.<br>직장 안에서 해결이 가장 어려운 고충으로 일반인(평사원·관리자급·사업주)의 42.3%와 위원·조사관의 40.4%는 ‘따돌림 등 괴롭힘’을 꼽았다. 일반인의 경우 차별적 처우(32.6%), 성희롱(10.6%), 폭언(8.0%)이 뒤를 이었다. 위원·조사관들은 따돌림과 같은 비율로 차별적 처우(40.4%)를 꼽았고, 성희롱(10.4%)과 폭언(3.9%) 순이었다. 다만 일반인 중에서도 평사원은 차별적 처우(37.9%)가 따돌림 등 괴롭힘(35.7%)보다 더 해결하기 어렵다고 보는 것으로 조사됐다.<br><!-- MobileAdNew center -->직장 고충처리제도 또한 제대로 활용되지 못하고 있는 것으로 지적됐다. 일반인들은 ‘근무하는 직장에 고충처리제도가 있느냐’는 질문에 44.3%가 “없거나 잘 모르겠다”고 답했다. “있다”고 답한 55.6% 중에서도 19.1%만 “고충이 내부 제도를 통해 잘 처리되고 있다”고 평가했다.<br>위원·조사관들도 ‘고충처리제도가 잘 활용되고 있는지’ 묻는 항목에 16.5%만 긍정적으로 답했다. ‘보통’이 43.6%, ‘아니다’가 40%였다. 직장 내 고충이 많아지고 다양해진 원인으로 응답자들은 근로자 권리의식 향상(45.7%)과 일에 대한 가치관 변화(37.5%)를 들었다.<!-- 광고 right -->","date":"2023-12-25T23:34:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231226008007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"제조업 등록 후 폐기물 처리 사업… 법원 “산단 입주 해지 정당”","partialText":"제조업을 하겠다고 산업단지에 입주한 뒤 폐기물 처리 사업을 벌인 업체에 대해 당국이 계약을 해지한 처분은 정당하다는 법원의 판단이 나왔다.<br>25일 법조계에 따르면 서울행정법원 행정2부(부장 신명희)는 A업체가 한국산업단지공단을 상대로 입주 계약 해지 처분 등을 취소하라며 제기한 소송에서 원고 패소 판결을 내렸다.<br>A사는 2015년 2월 경북 구미 국가산업단지 내 공장시설용도로 지정된 용지 등을 사들이고 같은 해 12월 기타 기초무기화학물질 및 기타 비철금속 제조업을 하겠다는 내용으로 공단과 입주 계약을 맺었다.<br><!-- MobileAdNew center -->A사는 2017년 2월 공단에 공장 등록을 요청했지만, 공단은 현장 실사 결과 A사의 주된 업종이 제조업이 아닌 폐기물 처리업이라고 판단해 A사의 신고를 반려한 뒤 시정명령을 내렸다. A사는 이에 “신고 반려 처분을 취소해 달라”며 공단을 상대로 행정소송을 냈으나 2020년 2월 최종 패소했다.<br>A사가 이후에도 폐기물 처리업을 계속하자 공단은 2022년 2월 ‘입주 계약 해지’를 통보했다. A사는 이에 불복해 ‘주된 산업 활동은 제조업’이라며 다시 행정소송을 제기했으나 재판부는 공단의 손을 들어 줬다.<br><!-- 광고 right -->재판부는 “2021년 A사의 폐기물 처리로 인한 매출은 전체 매출의 43.6%에 달한다”며 A사의 사업이 폐기물 처리업에 해당한다고 봤다.","date":"2023-12-25T18:37:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231226008003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"3조 삼킨 사무장 병원 잡을 ‘특사경’ 불발, 왜?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/25/SSC_20231225182512_V.jpg' width=100px align=left><!-- 그림 1524385 -->국민건강보험공단 특별사법경찰관(특사경) 제도 도입이 또 해를 넘기게 됐다. 연간 2200억원이 불법 의료기관인 ‘사무장 병원’으로 새고 있어 건보공단이 직접 적발할 수 있도록 해야 한다는 목소리가 높지만, 비공무원에게 사법 권한을 부여하는 데 따른 논란과 의료계의 강력한 반대로 6년째 국회 문턱을 넘지 못하고 있다.<br>사무장 병원이란 비의료인이 의료인 명의를 빌려 운영하는 의료기관으로 존재 자체가 불법이다. 2018년 1월 화재로 159명의 사상자를 낸 밀양 세종병원이 대표적이다. 25일 공단에 따르면 2010년부터 올해 10월까지 적발된 불법 개설 의료기관(전문요양기관, 종합병원, 병의원 등)은 1712곳에 이른다. 해당 병원이 토해 낼 돈은 3조 4085억원에 이르지만 환수율은 6.79%(2314억원)에 그쳤다. 하루에 약 6억 2000만원씩 연간 2200억원의 ‘누수’가 발생한 셈이다.<br>하지만 이를 단속할 보건복지부 특사경은 3명밖에 없다. 2018년(20대 국회) 송기헌 더불어민주당 의원안(임기만료 폐기)에 이어 2020년과 지난 7월 각각 정춘숙·서영석·김종민 민주당 의원과 이종배 국민의힘 의원이 관련 법안을 발의했으나 여전히 법사위에 묶여 있다. 총선이 넉 달밖에 남지 않아 21대 국회에서 처리를 기대하기는 쉽지 않아 보인다.<br><!-- MobileAdNew center -->복지부와 건보공단은 사무장 병원 수사의 전문성과 신속성을 확보해야 한다며 특사경 도입을 주장한다. 강력 범죄가 우선순위인 경찰이 사무장 병원을 수사하는 데 걸리는 기간은 평균 11개월이다. 그사이 불법 병원들은 재산을 빼돌리거나 위장 폐업으로 증거를 없앤다. 1년에 100건씩 수사 의뢰가 이뤄지는데 41%가 ‘내사 종결’로 처리된다. 정기석 건보공단 이사장은 “공단에 특사경을 도입할 경우 전문성을 바탕으로 3개월 만에 수사를 종결해 연간 2000억원의 재정 누수를 막을 수 있다”고 밝혔다. 사법경찰직무법 소관 부처인 법무부도 “입법정책적으로 결정할 사항”이라며 공감했다.<br>물론 비공무원에게 특사경 권한을 부여하는 것을 둘러싼 논란도 존재한다. 비공무원에게 특사경 권한을 준 사례는 금융감독원(불공정 거래행위), 민영 교도소(교도소 범죄), 국립공원관리공단(국립공원 내 경범죄), 기장·선장(기내·선내 범죄)뿐이다. 유상범 국민의힘 의원은 지난 14일 국회 법사위원회에서 “(경찰 수사가) 신속하고 효율적이지 않다는 이유로 사법경찰권을 단속·지도 권한이 없는 기관에 부여하는 것은 적절치 않다. 행정 편의적 발상”이라고 비판했다.<br><!-- 광고 right -->의료계는 특사경이 일반 병의원의 ‘부당 청구’까지 수사할 것을 우려한다. 대한의사협회는 최근 입장문에서 “공단에 초월적 특사경 권한을 부여하면 건강보험제도 체계와 의료 시스템에 부정적 영향을 미칠 수 있다”며 반대했다.<br>그러나 공단 특사경 도입 외에는 사무장 병원 문제를 해결할 대안이 마땅치 않은 데다 간병비 급여화 등으로 건보 재정 지출 증가가 불가피한 상황에서 특단의 대책이 필요하다는 지적이 나온다. 국회입법조사처 문심명 입법조사관은 비공무원 특사경 도입을 둘러싼 일각의 우려에 대해 “안전장치를 보강할 필요가 있다”면서도 “건보공단은 특사경 직무 수행 시 월권이 발생하면 징계와 지명 박탈 등 제재 장치를 마련하겠다는 입장을 제시하고 있다”고 말했다.","date":"2023-12-25T18:25:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231226005001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독] “100만원 벌금 못 내, 몸으로 때워요”… 불경기가 낳은 ‘노역형’ 10년 새 최대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/25/SSC_20231225233246_V.jpg' width=100px align=left><!-- 그림 1524450 -->벌금을 내지 못해 대신 노역장에 가는 비율이 최근 10년 새 최대 수치를 기록한 것으로 나타났다. 특히 100만원 이하 소액의 벌금을 낼 돈이 없어 소위 ‘몸으로 때우는’ 건수가 1년 새 2배 가까이 늘어난 것으로 집계됐다. 지속되는 고물가와 불경기 등으로 어려워진 경제 상황과 무관치 않다는 분석이 나온다.<br>25일 대검찰청에 따르면 전체 벌금형 대상 중 노역형으로 전환된 비율인 벌금형 환형유치율이 지난달 기준 6.76%로 나타났다. 100명이면 6~7명이 벌금을 내지 못하고 노역을 했다는 뜻이다. 2013년 이후 최대치다. 올해 벌금형 집행 대상 61만 8449건 중 4만 1799건이 노역형으로 전환됐다. 벌금형 환형유치율은 2013년부터 지난해까지 3~5%대 중반 수준을 오르내리다 지난해 4.29%를 기록했는데, 올해 6% 후반대로 훌쩍 치솟았다.<br>벌금형 집행 대상 건수는 2013년 98만 6545건을 기록한 후 감소 추세지만 노역장 유치 건수가 오히려 늘어난 탓이다. 이 중에는 거액의 벌금형을 받고 몸으로 때우는 이른바 ‘배 째라식’ 경제사범도 있지만 최근에는 ‘서민 범법자’ 증가도 눈에 띈다.<br><!-- MobileAdNew center -->김승원 더불어민주당 의원이 법무부로부터 제출받은 자료에 따르면 올해 들어 10월까지 100만원 이하 벌금을 못 내 실제 노역형을 마친 건수는 1만 4034건으로 지난해(8061건)와 비교해 2배 가까이 늘었다. 벌금형을 선고한 판결이 확정되면 30일 이내 벌금을 내야 하고, 이를 내지 않으면 노역장에 가야 한다. 대개 1일 10만원으로 환산한다. 일당 10만원이 안 되는 저소득 범법자들은 벌금을 내느니 차라리 노역을 하는 게 낫다고 판단한 셈이다.<br>지난해 5월 여섯 살·세 살 두 아들을 키우며 식당 아르바이트를 하던 40대 여성 김모씨는 교통사고를 내 최근 벌금 300만원을 부과받았다. 돈을 마련할 형편이 안 돼 노역장에 가게 될 상황이었지만, 다행히 빈곤·취약계층에게 벌금을 대출해 주는 장발장은행의 도움을 받아 감옥에 가는 것은 면했다. 그렇지 않았더라면 김씨의 어린 두 아들은 엄마 없이 남겨질 뻔한 상황이었다.<br><!-- 광고 right -->빈곤층에게는 집행유예보다 벌금형이 더 가혹할 수 있다는 지적에 지난 2015년 벌금형에도 집행유예를 선고할 수 있도록 법이 개정됐지만 제대로 운용되지 않는 실정이다. 조영민 인권평화연구원 상임연구위원은 “수천만 원의 벌금을 부과받고도 여유가 있는 사람은 벌금을 내면 그만이지만 몇십만 원 때문에 감옥에 가야 하는 사람도 있다”면서 “피고인의 경제적 능력이 형벌의 불평등으로 이어지지 않도록 제도적 보완이 필요하다”고 말했다.","date":"2023-12-25T23:32:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231226002002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[사고] 본사 수습사원 최종 합격자 (가나다순)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/25/SSC_20231225233238_V.jpg' width=100px align=left><!-- 그림 1524449 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-12-25T23:32:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231226001007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독] 손안의 10대 도박, 손놓은 돈줄 차단","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/25/SSC_20231225184350_V.jpg' width=100px align=left><!-- 그림 1524402 -->“도박에 중독된 아들을 정신병동에 보낸 제 심경은 오죽하겠습니까. 이를 끊어 낼 대책과 관리가 부족한 탓에 결국 아이들 영혼만 파괴되고 있는 겁니다.”<br>중학생 아들을 둔 50대 중반 김철진(가명)씨는 이달 초 아들을 지방의 한 정신병동에 입원시켰다. 김씨가 이상한 낌새를 느낀 건 아들의 달라진 행동 때문이었다. 일주일에 2만~3만원의 용돈을 받아 갔던 아들은 지난 10월부터 갑자기 10만원이 넘는 용돈을 요구하기 시작했다. 평소 즐겨 하던 온라인 축구 게임을 하다 생긴 문제를 해결해야 한다는 이유였다.<br>그렇게 3개월 동안 김씨의 아들은 250만~300만원을 받아 썼다. 종종 난폭한 언행을 보일 때도 있었다. 게임에서 사기를 당한 건 아닌지 걱정된 김씨가 “경찰에 신고하자”며 설득하자 그제야 아들은 “‘바카라’라는 도박을 했다”고 털어놨다. 김씨는 25일 서울신문과의 인터뷰에서 “휴대전화로 그렇게 간단하게 돈이 오가고 쉽게 접속해 도박을 할 수 있으니 아이들이 유혹을 물리치기가 어려웠던 것 같다”고 전했다.<br><!-- MobileAdNew center -->김씨 아들은 자신 명의의 카카오뱅크 선불전자지급 서비스인 ‘미니’를 통해 불법 도박 사이트 계좌로 돈을 보냈다. 이렇게 ‘게임용 머니’를 충전한 뒤에 도박을 했다. 청소년들이 많이 쓰는 카카오뱅크 충전식 선불카드의 경우 만 14세 이상에 본인 명의 휴대전화만 있으면 누구든 계좌를 만들 수 있다. 하루 거래 한도는 30만원, 월 한도 200만원이라 한 달에 수백만원까지 거래가 가능하다.<br>비대면 금융서비스 활성화로 카카오뱅크뿐 아니라 대부분 시중은행에서도 청소년들은 ‘계좌’를 간편하게 개설할 수 있다. 특히 보호자가 청소년의 계좌를 해지하려면 각종 서류를 작성해야 하는 등 까다로울뿐더러 계좌를 없애도 편의점 무통장 송금서비스 등을 통해 돈을 보낸 뒤 도박 사이트 내에서 충전·환전하는 일도 비일비재하다.<br><!-- 광고 right -->이렇게 진화하는 기술에 기댄 청소년 불법 도박이 만연화하며 ‘손안의 정선 카지노’라는 말이 나올 정도로 10대의 일상 속을 파고들었지만, 정부 대책이 미흡하다 보니 민간단체가 문제를 제기하고 나섰다.<br>도박없는학교의 조호연(49) 교장은 지난 22일 금융감독원에 카카오뱅크의 계좌 발급 업무에 대한 조사를 진행해 달라는 취지의 공익신고를 했다.<br>현재 불법 도박 사이트에서 사용하는 계좌 상당 부분이 카카오뱅크 계좌인데 불법 계좌를 관리해야 하는 카카오뱅크의 책임 소재를 따져 봐야 한다는 게 조 교장의 주장이다.<br>불법 도박은 ‘돈줄’을 끊어 내는 것이 가장 효과적인 차단 방법이지만, 범정부 차원의 대책에서는 뒷전으로 밀려 있다는게 가장 큰 문제다. 도박 관련 정책의 컨트롤타워 격인 범정부 차원의 대응팀(TF)에는 자금 차단 역할을 하는 금융당국이 아예 참여조차 하지 않는 것으로 확인됐다. 도박에 사용되는 계좌는 특성상 반복 입출금 행위가 잦은데 금융당국의 발 빠른 제지가 불가능한 셈이다.<br><!-- MobileAdNew center -->●수사·IP차단 등 일차원적 대책에 그쳐<br>청소년용 계정 및 계좌 운용은 비교적 간편해 사용자 수가 이미 포화 상태에 가까운데 불법 도박 사이트에 연루된 수많은 계좌를 전문으로 관리 감독하는 시스템도 제기능을 못하고 있다. 최근 정부는 ‘사행산업 건전발전 종합계획’(2024~2028)을 통해 도박 근절 대책을 밝혔지만, ‘불법도박 이용계좌 거래정지제도’ 도입은 현재 검토 수준에 머물러 있다.<br>지난달 3일 9개 부처가 참여하는 ‘온라인 불법도박 근절과 청소년 보호’를 위한 범정부 TF 1차 회의에서도 지난해 불법 도박 시장 규모가 102조 7000억원에 이른다는 실태를 확인하면서 ▲수사·단속 ▲치유·재활 ▲홍보 등 분야별 대책을 마련했다. 그러나 정부 대응책은 도박 사이트 운영조직 수사와 사이트 및 광고 신속 차단에 집중됐을 뿐이다. ‘도박 사이트 주소(IP) 차단’ 식의 일차원적 접근에서 벗어나지 못한다는 지적이 나오는 이유다.<br>이에 도박 중독 관련 단체와 전문가들은 청소년들이 사용하는 시중은행과 민간기업의 금융서비스를 관리 감독하는 방안, 보호자의 청소년 계좌 관리 권한 확대 절차 등에 대한 논의가 필요하다고 강조한다. 신알찬 변호사는 “불법 도박에 계좌가 활용되는 것을 알고도 기업이 묵인했다면 ‘전자금융거래법 위반’ 소지가 있다”며 “불법 도박 사이트의 경우 하루에도 입금액이 최소 몇십억 단위이기에 금융기관이 적극적으로 이상 거래를 관리해야 한다”고 짚었다.<br>이윤호 동국대 경찰행정학과 명예교수는 “온라인 도박은 대표적인 재산범죄로 선제적 예방이 가장 중요한데 돈이 불법 사이트에 넘어가기 전에 막는 것이 핵심”이라며 “도박 근절 범정부 TF에 적어도 금전거래를 감시하는 금융당국들이 참여해 불법 금전 거래를 사전에 차단해야 하는데 이게 빠진다면 겉치레일 뿐”이라고 꼬집었다.<br>한국형사정책연구원은 2019년 ‘청소년 사이버도박 실태 및 대응 방안 연구보고서’에서 “청소년의 경우 특정 계좌 반복 출금 및 불법 도박 사이트와 연관돼 있는 출금 행위가 이뤄질 경우 금융기관 차원에서 부모 등 보호자에게 통지하는 시스템을 고려할 만하다”고 제안하기도 했다.<br>카카오뱅크 관계자는 “비대면 금융 확산으로 10대들의 온라인 도박 접근성이 커졌다고 볼 수 있으나 도박 사이트 의심 계좌 등으로 송금을 시도하는 즉시 팝업 메시지를 띄워 이체를 포기하도록 유도하는 등 불법 도박 사이트 입금 차단을 위해 적극 노력하고 있다”면서 “매달 10만건 넘게 이체 주의 문구를 노출하고 있다”고 설명했다.<br>청소년들은 휴대전화와 단돈 몇천 원만 있다면 계좌를 만들거나 돈을 보낸 뒤 언제든 쉽게 모바일 도박에 뛰어들 수 있다. 사행산업통합감독위원회에 따르면 2022년 기준 전체 불법 도박 102조 7000억원 중 청소년들이 쉽게 접하는 온라인 도박은 37조 5059억원을 차지한다. 여성가족부의 2023년 청소년 사이버 도박 위험군 특성 조사에서도 중학교 1학년 중 도박 위험군의 청소년은 1만 6309명, 고등학교 1학년 중에서는 1만 2529명이 도박 중독의 위험이 있는 것으로 파악됐다. 조사에 잡히지 않는 청소년까지 감안하면 그 숫자는 더 많을 것으로 추산된다.<br>●“어른들이 깐 판에 아이들 영혼 파괴”<br>이처럼 청소년 도박이 일상에 퍼져 있는데도 중독 청소년들을 선제적으로 발굴하고 치료 및 관리하는 체계는 미비한 것도 문제다. 중학교 1학년 때 처음 온라인 도박 게임을 접했다는 이치열(18·가명)군은 “한 교실에서 절반 넘게 도박 게임을 했던 것 같다. 딱히 제재나 지원책은 없는 상황에서 학생이 그렇게 쉽게 큰돈을 만질 일이 없으니까 계속 빠져드는 것 같다”고 했다. 한국도박문제예방치유원의 ‘청소년 도박실태 조사’에 따르면 2020년 재학 청소년들이 최초로 돈내기 게임에 참여한 평균 연령은 만 12.5세였지만 지난해 조사에서 11.3세로 크게 낮아졌다.<br>청소년 도박 전문 상담 및 치료 기관도 전국에 15곳에 불과하다. 병원 등을 찾아가 도박 중독 사실을 털어놔도 병원에서는 ‘우울증’ 처방만 내릴 뿐 별다른 조치를 취하지 않는다. 학교전담경찰관(SPO)이나 학교 선생님에게도 도움을 받기란 쉽지 않다. 이해국 가톨릭대 의정부성모병원 정신건강의학과 교수는 “도박 중독 관련 서비스를 어디서 어떻게 받아야 하는지 일반 시민들은 모르고 국가 차원에서도 정의가 안 된 상황”이라며 “상담 수요보다 치료기관이 절대적으로 부족하고 그만큼 접근성도 낮은 현실”이라고 지적했다.","date":"2023-12-25T23:32:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231226001006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“여자라서 더 힘들다”는 서민재…마약 투약 혐의 인정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/25/SSC_20231225223837_V.jpg' width=100px align=left><!-- 그림 1524445 -->필로폰 투약 혐의로 재판에 넘겨진 방송인 서민재(개명 후 서은우)가 방송에서 자신의 심경을 고백했다.<br>24일 JTBC에 따르면 서민재는 마약으로 인해 자신의 삶뿐 아니라 가족의 삶도 망가졌다며 죄스러운 마음을 고백했다. 또 마약을 투약한 여성은 성적 비하까지 이겨내야 한다고 괴로운 심경을 밝혔다.<br>서민재는 리얼리티 연애 프로그램 ‘하트시그널3’ 출연 후 인기를 얻었지만 지난해 8월 당시 연인이었던 가수 남태현과 필로폰을 투약했다는 내용의 글을 올려 논란을 샀다.<br><!-- MobileAdNew center -->서민재는 당시 소셜미디어(SNS)에 직접 마약 투약 사실을 알렸다. 그는“좀 우울한 기분을 해소하고자 약물을 사용한다는 잘못된 생각을 했는데 부작용으로 더 안 좋아졌고, 정신과 약을 과다 복용하게 되면서 블랙아웃(기억을 잃음)돼서 그렇게 글을 올렸던 것 같다. 글 쓰고 (2층에서) 뛰어내렸는데 기억은 하나도 없다”고 말했다.<br>당시 네티즌은 서민재와 남태현을 경찰에 신고했고, 두 사람은 재판을 통해 마약 투약 사실을 인정했다.<!-- 그림 1524446 -->사건이후 서민재는 직업을 잃었고, 가족까지 직장을 그만둬야 했다.<br><!-- 광고 right -->그는 “저희 어머니가 중학교 교사셨는데 제자들 볼 면목이 없다고 하시더라. 퇴직하셨다”며 “자식이 범죄를 저질러 엄마도 책임을 지게 하는 것 같아서 너무 죄송하다”고 눈시울을 붉혔다.<br>이어 서민재는 “아직까지 사회적 시선으로는 여자 마약 사용자가 좀 더 안 좋게 비치는 부분들이 있다”며 “성적인 부분으로 계속 나쁘게 얘기가 되다 보니 그걸 극복하는 데 있어서 좀 힘들었다”고 고충을 토로했다.<br>아울러 서민재는 “마약을 접하고 제 삶도 많이 망가지고, 주변 사람들의 삶까지 망치고 하는 걸 직접 겪으면서 저 같은 경험을 다른 분들이 하지 않았으면 좋겠다는 생각을 많이 했다”며 인터뷰에 나선 이유를 밝혔다.<br>한편 검찰은 서민재와 남태현의 마약류 관리에 관한 법률 위반 혐의 공판에서 서민재에게 징역 1년 6개월, 남태현에게 징역 2년을 구형했다. 선고기일은 다음달 18일이다.","date":"2023-12-25T22:38:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231225500114"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“제주공항 비행기 폭파” 협박글 작성한 30대 남성 ‘구속’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/25/SSC_20231225201722_V.png' width=100px align=left><!-- 그림 1524421 -->제주국제공항 운항 항공편을 폭파하겠다는 협박성 글을 올린 30대 남성이 구속됐다.<br>경기남부경찰청 사이버범죄수사대는 최근 1인 방송 플랫폼(아프리카TV)에서 온라인 방송 중 채팅창에 ‘제주에서 인천 가는 비행기를 폭파시키겠다’고 작성한 30대 남성 A씨를 검거해 25일 구속했다고 밝혔다.<br>A씨는 지난 22일 오후 8시 20분쯤 방송 플랫폼 내 채팅창에서 문제의 글을 작성했으며 협박 및 위계에 의한 공무집행방해 혐의로 게시글 작성한 지 2시간여 만에 긴급체포됐다.<br><!-- MobileAdNew center -->앞서 경찰은 테러성 게시글이 올라왔다는 112신고를 접수하고 제주공항에 경찰특공대를 배치하는 등 혹시 모를 안전 사고에 대비했다.<br>아울러 시도경찰청 간 공조를 통해 경기도에 사는 A씨를 수시간 만에 체포할 수 있었다.<br><!-- 광고 right -->경찰 관계자는 “국민에게 불안감을 주는 협박글 게시자는 반드시 검거하겠다”며 “A씨에 대해 여죄 등 수사 마무리단계에 있다. 완료하는 대로 이번주 내 검찰 송치할 예정”이라고 말했다.","date":"2023-12-25T20:17:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231225500104"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독] ‘손 안의 카지노’ 10대 온라인 도박…범정부 TF엔 돈줄 끊어줄 금융당국이 없다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/25/SSC_20231225200049_V.jpg' width=100px align=left><!-- 그림 1524412 -->“도박에 중독된 아들을 정신병동에 보낸 제 심경은 오죽하겠습니까. 이를 끊어낼 대책과 관리가 부족한 탓에 결국 아이들 영혼만 파괴되고 있는 겁니다.”<br>중학생 아들을 둔 50대 중반 김철진(가명)씨는 이달 초 아들을 지방의 한 정신병동에 입원시켰다. 김씨가 이상한 낌새를 느낀 건 아들의 달라진 행동 때문이었다. 일주일에 2만~3만원의 용돈을 받아갔던 아들은 지난 10월부터 갑자기 10만원이 넘는 용돈을 요구하기 시작했다. 평소 즐겨하던 온라인 축구 게임을 하다 생긴 문제를 해결해야 한다는 이유였다.<br>그렇게 3개월 동안 김씨의 아들은 250만~300만원을 받아 썼다. 종종 난폭한 언행을 보일 때도 있었다. 게임에서 사기를 당한 건 아닌지 걱정된 김씨는 아들에게 “경찰에 신고하자”며 설득했고, 그제야 아들은 “‘바카라’라는 도박을 했다”고 털어놨다. 김씨는 25일 서울신문과의 인터뷰에서 “휴대전화로 그렇게 간단하게 돈이 오가고 쉽게 접속해 도박을 할 수 있으니 애들이 유혹을 물리치기가 어려웠던 것 같다”고 전했다.<br><!-- MobileAdNew center --><b>●도박 필수조건은 ‘송금’이지만…계좌 관리감독은 허술</b><br>김씨 아들은 자신 명의의 카카오뱅크 선불전자지급 서비스인 ‘미니’를 통해 불법 도박 사이트 계좌로 돈을 보냈다. 이렇게 ‘게임용 머니’를 충전한 뒤에 도박을 했다. 청소년들이 많이 쓰는 카카오뱅크 충전식 선불카드의 경우 만 14세 이상이고, 본인 명의 휴대전화만 있으면 누구든 계좌를 만들 수 있다. 하루 거래 한도는 30만원, 월 한도 200만원이라 한달에 수백만원까지도 거래가 가능하다.<br><!-- 광고 right -->비대면 금융서비스 활성화로 카카오뱅크뿐 아니라 대부분 시중은행에서도 청소년들은 ‘계좌’를 간편하게 개설할 수 있다. 특히 보호자가 청소년의 계좌를 해지하려면 각종 서류를 작성해야 하는 등 까다로울뿐더러 계좌를 없애도 편의점 무통장 송금서비스 등을 통해 돈을 보낸 뒤 도박 사이트 내에서 충전·환전하는 일도 비일비재하다.<!-- 그림 1524413 -->이렇게 진화하는 기술에 기댄 청소년 불법 도박이 만연화되며 ‘손안의 정선 카지노’라는 말이 나올 정도로 10대의 일상 속을 파고들었지만, 정부 대책이 미흡하다 보니 민간단체가 문제를 제기하고 나섰다.<br>도박없는학교의 조호연(49) 교장은 지난 22일 금융감독원에 카카오뱅크의 계좌 발급 업무에 대한 조사를 진행해달라는 취지의 공익신고를 접수했다. 현재 불법도박사이트에서 사용하는 계좌 상당 부분이 카카오뱅크 계좌인데 불법 계좌를 관리해야 하는 카카오뱅크의 책임 소재를 따져봐야 한다는 게 조 교장의 주장이다.<br>불법 도박은 ‘돈줄’을 끊어내는 것이 가장 효과적인 차단 방법이지만, 범정부 차원의 대책에서는 뒷전으로 밀려있다는게 가장 큰 문제다. 도박 관련 정책의 컨트롤타워격인 범정부 차원의 대응팀(TF)에는 자금 차단 역할을 하는 금융당국은 아예 참여조차 않는 것으로 확인됐다. 도박에 사용되는 계좌는 특성상 반복 입출금 행위가 잦은데 금융당국의 발 빠른 제지가 불가능한 셈이다.<br>청소년용 계정 및 계좌 운용은 비교적 간편해 사용자 수가 이미 포화 상태에 가까운데 불법도박 사이트에 연루된 수많은 계좌를 전문으로 관리 감독하는 시스템도 제기능을 못하고 있다. 최근 정부는 ‘사행산업 건전발전 종합계획’(2024~2028)을 통해 도박 근절 대책을 밝혔지만, ‘불법도박 이용계좌 거래정지제도’ 도입은 현재 검토 수준에 머물러있다.<br><!-- MobileAdNew center -->지난달 3일 9개 부처가 참여하는 ‘온라인 불법도박 근절과 청소년 보호’를 위한 범정부 TF 1차 회의에서도 지난해 불법 도박 시장 규모가 102.7조에 이른다는 실태를 확인하면서 ▲수사·단속 ▲치유·재활 ▲홍보 등 분야별 대책을 마련했다. 그러나 정부 대응책은 도박사이트 운영조직 수사와 사이트 및 광고 신속 차단에 집중됐을 뿐이다. ‘도박사이트 주소(IP) 차단’ 식의 일차원적 접근에서 벗어나지 못한다는 지적이 나오는 이유다.<!-- 그림 1524402 -->이에 도박 중독 관련 단체와 전문가들은 청소년들이 사용하는 시중은행과 민간기업의 금융서비스를 관리 감독하는 방안, 보호자의 청소년 계좌 관리 권한 확대 절차 등에 대한 논의가 필요하다고 강조한다. 신알찬 변호사는 “불법 도박에 계좌가 활용되는 것을 알고도 기업이 묵인했다면 ‘전자금융거래법 위반’ 소지가 있다”며 “불법 도박사이트의 경우 하루에도 입금액이 최소 몇십억 단위이기에 금융기관이 적극적으로 이상 거래를 관리해야 한다”고 짚었다.<br>이윤호 동국대 경찰행정학과 명예교수는 “온라인 도박은 대표적인 재산범죄로 선제적 예방이 가장 중요한데 돈이 불법 사이트에 넘어가기 전에 막는 것이 핵심”이라며 “도박 근절 범정부 TF에 적어도 금전거래를 감시하는 금융당국들이 참여해 불법 금전 거래를 사전에 차단해야 하는데 이게 빠진다면 겉치레일 뿐”이라고 꼬집었다.<br>한국형사정책연구원은 2019년 ‘청소년 사이버도박 실태 및 대응 방안 연구보고서’에서 “청소년의 경우 특정계좌 반복 출금 및 불법 도박 사이트와 연관되어 있는 출금 행위가 이뤄질 경우 금융기관 차원에서 부모 등 보호자에게 통지하는 시스템을 고려할 만하다”고 제안하기도 했다.<br>카카오뱅크 관계자는 “비대면 금융 확산으로 10대들의 온라인 도박 접근성이 커졌다고 볼 수 있으나 도박 사이트 의심 계좌 등으로 송금을 시도하는 즉시  팝업 메시지를 띄워 이체를 포기하도록 유도하는 등 불법 도박 사이트 입금 차단을 위해 적극 노력하고 있다”면서 “매달 10만건 넘게 이체 주의 문구를 노출하고 있다”고 설명했다.<br><b>●“아이들 영혼 파괴하는 불법 온라인 도박”</b><!-- 그림 1524414 -->청소년들은 휴대전화와 단돈 몇 천원만 있다면 계좌를 만들거나 돈을 보낸 뒤 언제든 쉽게 모바일 도박에 뛰어들 수 있다. 사행산업통합감독위원회에 따르면 2022년 기준 전체 불법도박 102조 7000억원 중 청소년들이 쉽게 접하는 온라인 도박은 37조 5059억원을 차지한다. 여성가족부의 2023년 청소년 사이버도박 위험군 특성 조사에서도 중학교 1학년 중 도박 위험군의 청소년은 1만 6309명, 고등학교 1학년 중에서는 1만 2529명이 도박 중독의 위험이 있는 것으로 파악됐다. 조사에 잡히지 않는 청소년까지 감안하면 그 숫자는 더 많을 것으로 추산된다.<br>이처럼 청소년 도박이 일상에 퍼져 있는데도 중독 청소년들을 선제적으로 발굴하고 치료 및 관리하는 체계는 미비한 것도 문제다. 중학교 1학년 때 처음 온라인 도박 게임을 접했다던 이치열(18·가명)군은 “한 교실에서 절반 넘게 도박 게임을 했던 것 같다. 딱히 제재나 지원책은 없는 상황에서 학생이 그렇게 쉽게 큰돈을 만질 일이 없으니까 계속 빠져드는 것 같다”고 했다. 한국도박문제예방치유원의 ‘청소년 도박실태 조사’에 따르면 2020년 재학 청소년들이 최초로 돈내기 게임에 참여한 평균 연령은 만 12.5세였지만 지난해 조사에서 11.3세로 크게 낮아졌다.<br>청소년 도박 전문 상담 및 치료 기관도 전국에 15곳에 불과하다. 병원 등을 찾아가 도박 중독 사실을 털어놔도 병원에서는 ‘우울증’ 처방만 내릴 뿐 별다른 조치를 취하지는 않는다. 학교전담경찰관(SPO)이나 학교 선생님에게도 도움을 받기란 쉽지 않다. 이해국 가톨릭대 의정부성모병원 정신건강의학과 교수는 “도박 중독 관련 서비스를 어디서 어떻게 받아야 하는지 일반 시민들은 모르고 국가 차원에서도 정의가 안 된 상황”이라며 “상담 수요보다 치료기관이 절대적으로 부족하고 그만큼 접근성도 낮은 현실”이라고 지적했다.","date":"2023-12-25T20:00:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231225500103"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"인천 도금 공장서 불…인명 피해 없어","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/25/SSC_20231225174650_V.jpg' width=100px align=left><!-- 그림 1524365 -->성탄절인 25일 오후 4시쯤 인천 부평구 십정동 도금 공장에서 화재가 발생했다.<br>이 불로 공장 가설 건축물을 포함해 건물 일부가 탔으나 인명 피해는 없었다.<br>화재 직후 검은 연기가 치솟으며 소방당국에 신고 23건이 잇따라 접수되기도 했다.<br><!-- MobileAdNew center -->소방당국은 소방관 70명과 장비 28대를 투입해 28분 만에 완전히 진화했다.<br>경찰과 소방당국은 목격자 진술 등을 토대로 정확한 화재 원인과 피해 규모를 조사할 방침이다.<!-- 광고 right -->","date":"2023-12-25T17:46:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231225500094"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘증거인멸 교사’ 쌍방울 임원 항소심서 ‘감형’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/25/SSC_20231225174443_V.png' width=100px align=left><!-- 그림 1524364 -->김성태 전 쌍방울 그룹 회장 관련 검찰 수사에 대비해 직원들에게 증거인멸을 교사한 혐의 등으로 기소된 쌍방울 임원이 항소심에서 감형받았다.<br>25일 법조계에 따르면 수원지법 형사1-3부(이준규 염기창 엄기표 부장판사)는 증거인멸교사, 증거은닉교사, 증거인멸 혐의로 징역 10월을 받은 A씨의 항소심에서 원심판결을 파기하고 징역 6개월을 선고했다.<br>재판부는 “이 사건 범행은 피고인이 김성태 전 쌍방울 그룹 회장의 지시를 받고 저지른 점 등 범행에 이르게 된 경위와 범행 수단, 방법 등 여러 사정을 참작하면 원심이 피고인에게 선고한 형은 무거워서 부당하다”고 판시했다.<br><!-- MobileAdNew center -->A씨는 2022년 4~5월 금융정보분석원(FIU)에서 쌍방울 그룹의 이상한 자금 흐름과 관련한 첩보를 검찰에 이첩했다는 언론보도를 접하고 사무실 PC 하드디스크를 교체한 혐의를 받는다.<br>그는 앞서 2021년 10월~11월 이화영 전 경기도 평화부지사에게 법인카드 및 차량 등 뇌물을 제공한 사실이 드러나자 업무 관련자들의 PC를 교체할 것을 지시한 혐의도 있다.<br><!-- 광고 right -->그는 검찰 수사관 출신으로 쌍방울 그룹의 임원을 지냈다.<br>한편 이 사건과 별개로 A씨는 수원지검 수사관으로부터 쌍방울 관련 수사 기밀을 건네받은 혐의로 올해 징역 1년 8월을 확정 받았다.","date":"2023-12-25T17:44:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231225500093"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"마약 혐의 벗은 지드래곤, 마약퇴치 재단 설립해 3억 기부","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/25/SSC_20231225172808_V.jpg' width=100px align=left><!-- 그림 1524361 -->마약 투약 혐의를 벗은 가수 지드래곤(본명 권지용·35)이 마약퇴치 등을 위한 재단을 설립하겠다고 밝힌 가운데 첫 출연금으로 3억원을 내놓으며 본격적인 행보에 나섰다.<br>25일 지드래곤의 새 소속사 갤럭시코퍼레이션에 따르면 지드래곤이 설립한 재단 이름은 ‘저스티스’(정의)와 ‘피스’(평화)를 합친 ‘저스피스(JUSPEACE) 파운데이션’(평화정의재단)으로 정해졌다. 슬로건은 ‘평화를 수호하자 &amp; 사랑의 정의/정의의 사랑’이다.<br>지드래곤은 재단 첫 출연금으로 3억원을 기부한다. 앞서 그는 친필편지를 통해 첫 기부는 빅뱅 팬덤 ‘VIP’ 이름으로 하겠다고 밝힌 바 있다.<br><!-- MobileAdNew center -->최용호 갤럭시코퍼레이션의 대표는 “재단은 권지용의 음악을 통해 편견 없는 사회를 실현하고자 하는 강력한 의지를 바탕으로 설립되고, 이에 맞는 활동을 펼쳐나갈 예정”이라며 “재단의 첫 번째 프로젝트는 마약퇴치 및 중독 청소년 치료를 위한 활동”이라고 설명했다.<br>앞서 지드래곤은 지난 21일 마약 의혹 무혐의 처분 관련 향후 활동 기자회견에서 친필편지를 통해 “마약·불평등·불공정을 퇴치·근절하는 재단을 만들 것”이라고 예고했다. 그는 편지에서 “이번 사태를 지나며 저는 지금까지 제가 보지 못한 곳을 보게 됐다”며 “뉴스를 보며 한해 평균 마약 사범이 2만명에 달한다는 사실과 청소년 마약류 사범이 무섭게 증가한 사실, 그리고 이들 가운데 치료 기관을 통해 치료받을 수 있는 사람이 500명도 되지 않는다는 가슴 아픈 사실을 알게 됐다”고 적었다.<br><!-- 광고 right -->이어 “그래서 저는 행동해야 한다고 생각하게 됐다”며 “무방비로 노출된 청소년들과 무섭고 잘못된 길인지 모르고 가는 이들을 위해 마약을 퇴치하고 근절하는 일을 적극적으로 하겠다”고 밝혔다.<br>그러면서 “치료의 기회를 갖지 못하는 많은 사람에게 기회를 주고자 한다”며 “힘이 없고 약한 존재가 겪는 억울한 일들이 반복되지 않도록 누군가의 오빠, 형, 동생, 동료로 보호하는 시스템적인 역할을 하고 싶다. 이 활동을 진심으로 또 지속적으로 하기 위해 재단을 만들기로 했다”고 했다.<br>지드래곤은 재단 자문위원회에 참여할 의료보건, 공공정책과 행정, 복지와 문화 분야의 전문가를 추천받아 선별하고 있다. 자문위원회가 구성되는 대로 공익활동의 방향을 정할 계획이다.","date":"2023-12-25T17:28:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231225500089"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“앉아서 갈 수 있네”…서울 마을버스도 ‘차내 혼잡도’ 정보 제공","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/25/SSC_20231225155529_V.jpg' width=100px align=left><!-- 그림 1524343 -->서울에서 마을버스를 타려고 기다릴 때 버스 정보 단말기(BIT)를 통해 차내 혼잡도를 실시간 제공받을 수 있게 된다.<br>서울시는 ‘마을버스 혼잡도 안내서비스’를 오는 26일부터 시행한다고 25일 밝혔다. 버스를 이용하는 지역주민과 노약자 등에게 대중교통 편의를 제공해 약자와 함께하는 교통정책을 실현하고자 하는 취지다.<br>시는 2017년부터 국내 최초로 ‘버스 차내 혼잡도 안내 서비스’를 서울 시내버스 대상으로 시행했다. 앞으로는 시민들의 요청이 높았던 마을버스 혼잡도 안내까지 확대 시행한다.<br><!-- MobileAdNew center -->서비스는 20개 노선과 올해 버스 정보 단말기(BIT)를 신규 설치(정류소 188곳)한 17개 노선에서 시범 운영 후 점차 확대할 예정이다. 시 관계자는 “대중교통의 모세혈관으로 불리는 마을버스는 시내버스나 지하철 등의 교통수단이 다니지 않는 동네 골목 곳곳을 사통팔달로 잇는 중요 시민생활 밀착형 교통수단”이라며 “정보 제공 강화로 교통복지 성격이 더욱 강해질 전망”이라고 말했다.<br>마을버스 차내 혼잡도 서비스의 제공 정보는 일반버스(간선, 지선, 순환)와 동일하게 탑승인원을 ‘여유’, ‘보통’, ‘혼잡’ 3단계 수준으로 구분해 안내된다. 혼잡도는 단말기에 접촉한 교통카드 승하차 정보로 탑승인원을 산출해 마을버스 특성에 맞게 차량 기종별 좌석수를 고려해 표기된다.<br><!-- 광고 right -->‘여유’는 좌석에 앉을 수 있는 정도, ‘보통’은 입석 승객이 손잡이를 하나씩 잡고 서 있을 수 있는 정도, ‘혼잡’은 입석 승객들 사이 통로에까지 승객이 서 있고 입석 승객의 몸이 맞닿는 정도(이상) 수준이다.<br>윤종장 시 도시교통실장은 “마을버스까지 혼잡도 정보 제공이 가능해지면서 교통약자, 지역주민을 비롯한 많은 시민들의 대중교통 이용 편의가 크게 향상될 것으로 기대한다”며 “앞으로도 약자와 동행하는 교통정책과 시정 철학을 실현할 수 있도록 교통정보 서비스를 제공하는 데 최선을 다하겠다”고 말했다.","date":"2023-12-25T15:55:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231225500077"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"경남도 내년 신항만 사업 국비 4409억원 확보...진해신항 건립 본격화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/25/SSC_20231225154634_V.jpg' width=100px align=left>부산항 신항·진해신항 등 신항만 사업이 내년에도 차질없이 이어질 전망이다.<br>경남도는 신항만 사업 추진에 필요한 2024년도 국비 4409억 원을 확보했다고 25일 밝혔다.<br>국비 사업으로 반영된 주요 사업은 △부산항 진해신항(1단계) 건설(4044억원) △진해신항 배후단지 기업유치 기반(인프라) 구축방안 용역(3억원) △진해신항 국제해양항만 인재양성 기반(인프라) 구축 용역(1억원) △신항 송도개발 기초조사용역(10억원) △진해용원수로 정비사업(100억원) △스마트 공동물류센터 건설(73억 원) 등이다.<br><!-- MobileAdNew center -->이 중 진해신항 건설 관련은 기반시설(남방파제(1단계) 1.4㎞·남측방파호안 1.8㎞·준설토 투기장(3구역) 호안 6.1㎞) 착공에 필요한 예산이다. 2023년 대비 2747억원이 증가했다.<!-- 그림 1524341 -->진해신항 국제해양항만 인재양성 기반(인프라) 구축 용역(1억원) 예산은 국회 단계에서 증액 반영됐다. 이 예산은 부산항 신항 서컨테이너터미널과 진해신항에 도입하는 스마트 자동화 항만시설에 맞춰 항만 고용시장 변화에 대응하고 인재양성 기반을 마련하는 데 쓴다.<br>부산항 신항 송도개발사업 예산 10억원은 창원시 진해구 연도동에 있는 송도(섬)를 없애고 진해신항 건설에 필요한 석재원 공급과 컨테이너터미널 장치장 등 항만부지(26만 9000㎡)를 조성하는 데 쓴다. 이 사업을 올해 예비타당성조사를 통과했다. 내년 기초조사용역을 시작으로 2028년까지 2063억원을 투입한다.<br><!-- 광고 right -->경남도는 내년 국비 확보에 더해 향후 부산항 물동량이 신항만으로 원활히 이동할 수 있도록 신항만 중심 항만기능 재편 작업도 이어간다.<br>신항만 비즈니스센터 건립, 항만배후단지 육상부 지정, 물류 수송 교통망 신설, 환적화물운송시스템 도입, 진해신항~진례 고속도로 신설, 국도2호선 대체 우회도로 건설, 진해신항성 배후철도 신설 등이 대표적이다.<br>도는 이같은 계획이 국가계획 제2차 신항만건설기본계획 변경과 제4차 항만기본계획 수정계획에 반영될 수 있도록 정부와 협의를 잇고 있다.<br>김영삼 경남도 교통건설국장은 “역대 최대 규모로 경남 신항만 사업비가 확보되면서 내년 진해신항 건설사업이 본격적으로 추진될 예정”이라며 “진해신항 기반시설이 차질 없이 착공할 수 있도록 지원하고 신항만 주변 기반 확충에도 힘쓰도록 하겠다”고 말했다.","date":"2023-12-25T15:46:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231225500075"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“어? 딴사람이네”… 남의 주민등록증 이미지 부정 사용 땐 3년 이하 징역","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/25/SSC_20231225154127_V.jpg' width=100px align=left><strong class=subTitle_s2>타인 주민등록증 사진 복사·내려받기시<br/>3년 이하 징역·3000만원 이하 벌금형<br/>미성년자 주류· 담배 구매 악용 잇따라<br/>158개 신분증 위변조 계정 수사 의뢰<br/>정부24앱서 가짜신분증 QR 판별 가능<br/>“신분증 위변조 중대 범죄…엄정 대응”</strong><br><!-- 그림 1524336 -->앞으로 다른 사람의 주민등록증 이미지를 몰래 복사해 사용하다 적발되면 3년 이하의 징역이나 3000만원 이하 벌금에 처해진다.<br>행정안전부는 25일 이런 내용을 담은 개정 주민등록법이 26일부터 시행된다고 밝혔다.<br><!-- MobileAdNew center -->지금까지는 주민등록증 이미지 파일을 복사해 도용하더라도 원본이 아닌 이미지 파일을 사용했다는 이유로 ‘주민등록증 부정사용죄’로 처벌할 수 없었다. 다른 사람의 주민등록증 이미지 파일을 인터넷에서 내려받아 무단 사용하는 경우도 처벌이 어려웠다. 최근에는 위·변조된 ‘주민등록증 모바일 확인서비스’에 속아 미성년자에게 주류나 담배를 판매했다가 영업정지 처분을 받는 등 자영업자 피해가 잇따랐다.<br>행안부는 소셜미디어(SNS)에서 ‘민증위조’, ‘모바일신분증 제작’ 등의 판매글을 통해 모바일 확인서비스를 위·변조해 파는 158개 계정을 찾아내 지난 19일 경찰청 사이버수사대에 수사를 의뢰했다. 현행법상 <b>주민등록증 위·변조 행위는 공문서 위·변조죄에 해당돼 10년 이하의 징역</b>에, <b>이를 사용한 사람은 3년 이하 징역 또는 3000만원 이하 벌금</b> 등에 처하고 있다.<br><!-- 광고 right -->주민등록증 모바일 확인서비스는 <b>정부24 애플리케이션(앱), ‘모바일 신분 검증앱’, 패스(PASS)앱</b> 등 세 검증앱을 통해 앱 화면에 표시된<b> QR를 촬영하면 진위여부를 확인</b>할 수 있다.<!-- 그림 1524337 --><!-- 그림 1524338 --><!-- 그림 1524339 -->행안부 관계자는 “한국외식업중앙회, 전국편의점가맹점협회 등과 협력해 위·변조 주민등록증 식별요령과 QR 검증 방법을 자영업자들에게 교육하고, 검증앱이 익숙지 않은 자영업자들에게는 친숙한 앱에 검증 기능을 탑재하는 방안도 마련할 예정”이라고 전했다.<br>주민등록증에는 홀로그램, 색변환 잉크, 미세문자, 자외선(UV) 형광인쇄 등 10가지 위·변조 방지기술이 숨겨져 있다.<br>2020년 1월부터 발급된 주민등록증은 성명과 주민등록번호 돋움처리, 좌측상단 태극 문양의 빛 방향에 따른 색상 변화(금색과 녹색),  좌측하단 작은 사진의 각도에 따른 이미지·숫자 번갈아 발현 여부 등을, 2020년 이전 발급 주민등록증은 자동응답(ARS) 1382번이나 정부24앱을 이용해 가짜신분증 여부를 확인할 수 있다.<br>이상민 행안부 장관은 “<b>신분증 위·변조는 그 자체로 중대 범죄</b>이며 다른 사람의 재산 침해로 이어질 수 있다”면서 “<b>위반 행위 단속을 강화하고, 엄정 대응</b>해 신분증 위·변조가 중대 범죄라는 인식이 뿌리내릴 수 있도록 노력하겠다”고 말했다.<!-- 그림 1524340 -->","date":"2023-12-25T15:41:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231225500074"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“한파인데 찜질방서 주무세요”…노숙인에게 10만원 건넨 판사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/25/SSC_20231225151547_V.jpg' width=100px align=left><!-- 그림 1524328 -->한 판사가 50대 노숙인 피고인에 선고를 내린 뒤 따뜻한 위로와 함께 책과 현금을 건넨 사실이 뒤늦게 전해졌다.<br>25일 부산일보에 따르면 부산지법 동부지원 형사1단독(부장 박주영)은 지난 20일 특수협박 혐의로 기소된 남성 A씨에 징역 6개월에 집행유예 2년을 선고하고 보호관찰 2년을 명령했다.<br>A씨는 지난 9월 부산의 한 편의점 앞에서 노숙인 동료 B씨와 함께 술을 마시다 말다툼을 하던 중 손수레에 보관하던 칼을 꺼내 위협한 혐의다.<br><!-- MobileAdNew center -->판결 전 조사에 따르면 A씨는 칼을 드는 순간 정신을 차리고 칼을 밟아 부러뜨렸다. A씨는 “손수레에서 술자리까지 약 4m가 떨어져 있어 B씨는 칼을 든 자기 모습을 보지 못했을 것”이라고 주장했다. 하지만 이를 목격한 시민이 신고해 A씨는 경찰에 체포됐고 주거가 일정하지 않다는 이유로 구속됐다.<br>박 부장판사는 선고 직후 A씨에게 “앞으로 생계를 어떻게 유지하느냐”며 “주거를 일정하게 해 사회보장 제도 속에 살고 건강을 챙기라”고 당부했다.<br><!-- 광고 right -->이어 A씨에게 중국 작가 위화의 책 ‘인생’과 현금 10만원을 건네며 “나가서 상황을 잘 수습하고 어머니 산소에 꼭 가보라”고 전했다.<br>박 부장판사는 지난 10월 A씨에 대한 공소장을 받았고 보호관찰소에 판결 전 조사를 의뢰했다. 보통 피고인이 구속되면 가족이나 지인이 재판부에 탄원서 등을 제출하는데, A씨에 대해서는 아무것도 없었기 때문이다. 판결 전 조사란 법관이 판결 전에 피고인의 인격과 구체적인 삶 등을 면밀히 살피기 위해 실시하는 조사다.<br>경남 출신인 A씨는 부모가 사망한 뒤 30대 초반부터 부산에서 노숙 생활을 시작했다. 27년간 폐지나 고철 등을 모아 생활을 유지해온 그는 휴대전화도 없고, 주민등록 호적도 말소될 정도로 고립된 생활을 해 왔다.<br>박 부장판사는 부산일보에 “A씨가 초범이고 피해자 역시 처벌을 원치 않았다. 적극적으로 개입하면 A씨가 달라질 것이란 확신이 들었다”며 “평소 독서를 좋아하는 A씨에 책을 줬고, 그날 한파였는데 당장 현금이 없는 것으로 보여 고민 끝에 하루 이틀이라도 찜질방에서 자라고 현금을 줬다”고 설명했다.<br>그는 “법복을 입는 순간 스스로가 형사사법 절차이기 때문에 평소 엄격하게 재판을 진행하는데, 따뜻한 법관으로만 비칠까 걱정스럽다”며 “무명에 가깝던 사람이 법정에 선 순간 형벌과 함께 사회적 관심을 받는다면 제2의 범죄에 휩쓸리는 것을 막을 수 있을 것으로 생각했다”고 전했다.","date":"2023-12-25T15:15:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231225500071"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"성탄절 이브에 음주운전 차량 전복… 사람 아닌 애플워치가 신고했다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/25/SSC_20231225144439_V.jpg' width=100px align=left><!-- 그림 1524321 --><!-- 그림 1524322 -->눈길에 차량이 전복되는 사고가 났으나 아이폰 애플워치의 충돌감지 기능 덕분에 차량에 탔던 3명이 긴급구조됐다.<br>제주 서귀포경찰서는 도로교통법 위반(음주운전) 혐의로 20대 A씨를 입건해 조사하고 있다고 25일 밝혔다.<br>A씨는 크리스마스 이브인 지난 24일 오후 8시 44분쯤 혈중알코올농도 면허취소 기준(0.08%) 이상인 상태에서 서귀포시 대정읍 한 도로에서 차량을 운전한 혐의를 받는다. A씨가 몰던 차량은 눈길에 미끄러져 전복됐으며 이로 인해 A씨와 동승자 등 3명이 중경상을 입고 119구급대에 의해 병원으로 이송됐다.<br><!-- MobileAdNew center -->그러나 당시 사고신고는 사람이 아닌 ‘애플워치’가 충격을 감지해 119에 긴급구조요청한 것으로 확인됐다.<br>애플워치는 충돌감지 기능이 있어 자동차 사고 등 충격을 감지한 뒤 소유자가 10초간 아무런 반응을 보이지 않으면 자동으로 119에 긴급구조요청을 한다.<br><!-- 광고 right -->애플워치는 자동차에서 발생할 수 있는 정면, 측면, 후면 충돌은 물론 차량 전복에 이르기까지 교통사고가 났을 때 심각한 자동차 충돌 사고를 감지하도록 설계돼 있다. 심각한 자동차 충돌을 감지하면 경고를 표시하며 취소하지 않는 이상 20초 뒤에 자동으로 긴급전화 통화를 할 수 있다. 특히 사용자가 대답없는 경우에도 긴급 서비스용 오디오 메시지를 재생해 사용자가 충돌 당했다는 것을 자동으로 알리고 대략적인 위치를 제공하는 것으로 알려졌다.<br>​경찰은 자세한 사건 경위를 조사하고 있다.","date":"2023-12-25T14:40:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231225500066"}]