[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘주차연습’ 40대 여성, 본인 차량에 깔려 숨져","partialText":"<img src='https://img.seoul.co.kr/img/upload/2020/06/10/SSI_20200610000643_V.jpg' width=100px align=left><!-- 그림 1089507 -->홀로 주차 연습하던 40대 여성이 본인 차량에 깔려 숨져는 사고가 발생했다.<br>지난 19일 경기도 남양주시 평내동의 한 공원 부설 주차장에서 A(40)씨가 차량에 깔려 있는 것을 지나가던 주민이 발견해 신고했다.<br>A씨는 심정지 상태로 출동한 구급대에 의해 병원으로 이송됐으나 끝내 소생하지 못했다.<br><!-- MobileAdNew center -->경찰은 A씨가 주차장에서 후진을 하던 중 차량이 어딘가에 걸리자 후진 기어가 들어가 있는 상태로 차에서 내렸다가 사고를 당한 것으로 보고 정확한 사고 경위를 조사하고 있다.<br><!-- 광고 right -->","date":"2022-10-21T00:42:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"세대통합·동반성장 길찾기… ‘넥스트 패러다임’ 시작은 도시다[제3회 대한민국도시포럼]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/20/SSI_20221020224319_V.jpg' width=100px align=left><!-- 그림 1352223 -->최근 코로나19 팬데믹과 디지털전환, 기후위기 등 변화와 위기는 과거의 정책과 제도로는 대응하기 어려운 새로운 도시 문제를 유발하고 있다. 지속가능한 미래를 위한 도시 전환을 위해서는 패러다임의 변화가 필요하다.<br>20일 서울 중구 한국프레스센터 국제회의장에서 열린 ‘제3회 대한민국 도시포럼’은 대한민국은 어떤 ‘도시의 전환’이 필요한가에 대한 근본적인 질문을 던지는 자리였다. 나성린 대한민국 도시포럼 조직위원장은 개회사에서 “‘올드 패러다임’으로는 대한민국이 직면한 문제를 극복할 수 없다. 풍요와 화합, 품격을 갖춘 새로운 대한민국을 위한 21세기 ‘넥스트 패러다임’으로의 전환은 도시로부터 시작해야 한다”고 밝혔다.<!-- 그림 1352243 -->최기록 유엔해비타트 한국위원회 회장은 기념사에서 “지속가능한 미래는 하루아침에 만들어지지 않는다. 변화 과정에서 시민들이 소외되지 않도록 사회적 시스템을 갖추는 것이 필요하다”고 말했다.<br><!-- MobileAdNew center -->곽태헌 서울신문사 사장은 환영사에서 “대한민국이 제시하는 새로운 도시 모델은 선진국과는 상호협력, 개발도상국과는 동반성장이 가능한 모델로 만들어 가야 한다”고 강조했다.<br>개회식에는 이관섭 대통령실 국정기획수석비서관, 이광재 국회 사무총장, 이정원 국무조정실 국무2차장, 한제현 서울시 행정2부시장이 참석해 축사를 했다. 김진표 국회의장과 원희룡 국토교통부 장관, 오세훈 서울시장은 서면을 통해 축사를 보내 왔다. 이 비서관은 “이번 포럼의 주제는 새 정부의 정책적 고민과 맞닿아 있다”면서 “도시의 경쟁력이 곧 국가의 경쟁이다. 이번 포럼이 도시들의 혁신과 도약을 위한 지혜를 모으는 자리가 되길 바란다”고 말했다.<br><!-- 광고 right -->이 사무총장은 “인간은 도시를 만들고 도시는 인간의 삶을 지배한다”면서 “디지털시대로 공간혁명이 불가피하게 오고 있다. 우리가 미래도시의 주인공이 될 수 있도록 좋은 포럼에서 좋은 대안이 마련되길 기대한다”고 말했다. 이 국무2차장은 “ 대도시를 어떻게 쾌적하고 편리하게 관리할 것인지, 소멸위기에 놓인 지방 소도시에 어떤 활력을 불어넣을 것인지 진지하게 고민해야 한다”고 말했다.","date":"2022-10-20T17:40:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021014004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“팬데믹發 불평등 심화… 기술·정책 지원체계 구축”[제3회 대한민국도시포럼]","partialText":"2016년 유엔 해비타트가 발표한 세계 도시보고서에 따르면 지난 20년간 전 세계 도시의 75%에서 공간의 불평등이 악화되고, 기본적인 도시 기반시설과 서비스, 주택, 일자리 등에 대한 기회가 도시 내에서 고르게 분포되지 않고 있다. 인구 감소, 저성장, 양극화 등 도시의 여건이 변화하고 있고, 사람 중심의 삶터에 대한 수요가 높아지고 있다. 미래의 도시는 도시 구성원들의 삶의 질을 높이는 방향으로 나가야 한다. 20일 열린 ‘제3회 대한민국 도시포럼’의 대미는 ‘모두에 의한 도시의 전환: 누구도 소외되지 않는 생각의 대전환’을 주제로 개최됐다.<br>이날 토론에는 손연정 한국노동연구원 연구위원, 김정인 중앙대 경영경제대학 교수, 신신애 한국지능정보사회진흥원 공공데이터 기획팀장 등이 주제발표를 했고, 이어 윤동열 건국대 경영학과 교수, 이나래 지속가능도시연구소장, 이영욱 한국개발연구원 연구부장, 이제연 한국지방행정연구원 실장 등이 참석해 패널 토론이 이어졌다.<br>손 연구위원은 ‘누구도 소외되지 않는 지속가능한 노동과 도시’라는 주제발표에서 “최근 재택근무제 등 유연한 근무방식의 확산은 물리적 이동과 주거지 선호의 변화를 가져오고, 도시 공간의 구조적인 변화를 야기하고 있다”면서 “하지만 이러한 급격한 사회변화 속에서 디지털 전환에 대한 대응력 차이로 대기업과 중소기업 간 격차, 지역별 격차 등 우리 사회의 불평등이 더욱 심화되고, 코로나19로 인해 사회적 격차와 계층화가 더욱 확대될 가능성이 있다”고 진단했다. 이어 “경제적, 사회적, 교육과 주거 등 다차원적인 사회적 배제와 불리함을 경험하는 근로 빈곤층에 대해 앞으로 보다 구체적이고 적극적인 노동시장정책과 도시계획이 강구돼야 한다”고 강조했다.<br><!-- MobileAdNew center -->김 교수는 ‘디지털 전환, 탄소중립 그리고 공정한 전환: 도시와 산업 중심’이라는 주제발표에서 “코로나19 팬데믹과 탈세계화 추세 등으로 인해 서비스업의 타격이 본격화되고, 생산 소비의 둔화는 취약계층 고용에 큰 충격을 주고 있다”면서 “디지털 전환과 저탄소녹색도시를 통해 성장하려면 과감한 규제 개혁과 재정지원, 공정 전환과 신산업 육성, 민관 협의체 구성, 도시재생과 연계한 산업의 발전, 도시 광산형 산업 확산 및 일자리 창출 등이 필요하다”고 제안했다.<br>신 팀장은 ‘디지털 시대에 민관 협력 공공데이터와 시민개발자의 힘’이라는 주제발표에서 “디지털 기술을 활용해 도시 문제를 해결하고 운영을 효율화하는 스마트시티에 시민 참여 및 협력이 필요하다”면서 “정부와 민간의 협력 체계를 구축해 사회문제 및 긴급 현안 해결에 필요한 공공데이터 제공 및 활용에 대한 지원체계를 구축해 운영해야 한다”고 밝혔다.<br><!-- 광고 right -->","date":"2022-10-20T17:40:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021014003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“지방의 창조역량 강화” “메타버스 전자정부 구현”  고용·복지·환경 등 연계 ‘도시 체질개선’ 한목소리[제3회 대한민국도시포럼]","partialText":"급속한 전환의 시대. 지속가능한 미래의 도시를 만들기 위해서는 무엇이 필요할까.<br>20일 ‘제3회 대한민국 도시포럼’은 ‘지속가능한 미래를 위한 도시의 전환’을 주제로 문을 열었다. 참석자들은 지속가능한 미래를 위한 도시 전환을 위해 필요한 과제를 복지와 고용, 사회와 환경 그리고 이를 물리적으로 담는 도시공간 차원에서 종합적인 도시 체질 개선 방향을 논의했다.<br>이기우 인하대 법학전문대학원 명예교수는 ‘지방시대와 지속가능한 도시전환’을 주제로 한 기조연설에서 “세계적으로 행복한 나라와 번영하는 나라는 지방분권이 잘돼 있는 나라”라면서 “지방시대 실현을 위해서는 지방분권 강화를 통한 균형발전, 혁신성장기반 강화를 통한 좋은 일자리창출, 지역사회의 자생적 창조역량 강화가 필요하다”고 말했다.<br><!-- MobileAdNew center -->이상근 서강대 경영학과 교수는 ‘패러다임 전환을 위한 디지털 플랫폼 정부 구축 전략”이라는 기조연설을 통해 “윤석열 정부 1호 공약인 디지털 플랫폼 정부는 모든 데이터가 연결되는 디지털 플랫폼 위에서 국민, 기업, 정부가 함께 새로운 사회문제를 해결하고 새로운 가치를 창출하는 것”이라면서 “도시 전환에 필요한 디지털 정부의 방향은 메타버스 전자정부 구현과 데이터 기반의 과학적 국정운영, 디지털 포용 인프라 구축, 민관이 협력하기 좋은 생태계 조성”이라고 설명했다.<br>기조연설이 끝난 뒤 본격적인 주제 발표와 패널 토론의 자리가 이어졌다.<br><!-- 광고 right -->송경진 혁신경제포럼 상임이사는 복지와 고용 분야 주제발표에서 “저출생·고령화, 저투자, 저성장 등에 대한 맞춤형 해법을 고안해 내지 못하면 도시와 국가의 지속가능성, 포용성과 회복탄력성을 저해하는 결과를 초래할 것”이라면서 “집값 안정과 사교육비 부담을 줄이고 스타트업 투자를 강화해야 하며, 저소득층과 취약계층을 위한 근로장려세제를 대폭 확대해 노동시장 참여와 일하는 복지를 실현할 필요가 있다”고 말했다.<br>이태동 연세대 교수는 사회와 기후변화 분야 주제발표에서 “환경적 위험과 생태학적 부족함을 줄이는 것을 목표로 하는 탄소중립, 그린뉴딜에 도시와 지방의 역할이 갈수록 중요해지고 있다”면서 “이를 달성하기 위해 지역 경제와 환경을 동시에 살리는 지역 녹색 일자리 교육과 창출이 시급하다”고 말했다.<br>김인희 서울연구원 연구기획조정본부장은 미래 도시생활 변화와 도시공간 재구성 분야에 대한 발표에서 “글로벌 대도시들의 목표가 성장과 번영 중심에서 활기찬, 좋은, 매력적인 등 시민의 공감과 가치 중심으로 바뀌고 있다”면서 “미래의 도시는 공간의 제약 없이 언제 어디서든 일하고 24시간 여가·문화 생활을 향유하는 공간으로 변하고, 지상위주의 시설이 지하, 항공, 수상 및 자율주행 등 3차원 통합 교통 체계로 진화할 것”이라고 말했다.<br>김도년 국가스마트도시위원장을 좌장으로 열린 패널 토론에서는 강현수 국토연구원장, 김영수 산업연구원 선임연구위원, 박종현 한국전자통신연구원 부원장, 오동윤 중소벤처기업연구원장, 오재학 한국교통연구원장, 조용성 고려대 식품자원경제학과 교수 등이 도시의 전환 과제와 실천 전략에 대해 열띤 토론을 벌였다.<br><!-- MobileAdNew center -->","date":"2022-10-20T17:40:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021014002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“지역별 탄소중립·디지털화로 도시 간 격차 해소를”[제3회 대한민국도시포럼]","partialText":"일하는 방식과 체험하는 방식, 도시를 운영하는 방식이 빠른 속도로 변하고 있다. 이러한 변화 속에서 도시의 변화도 예외는 아니다. 하지만 급격한 변화 속에서 누구도 소외되지 않고 모두에게 기회가 될 수 있도록 하는 ‘모두를 위한, 모두에 의한 도시의 전환’이 필요하다. 이러한 관점에서 20일 ‘제3회 대한민국 도시포럼의 두 번째 세션으로 ‘더 나은 미래를 만드는 정의로운 전환’에 대한 토론이 이어졌다.<br>이날 토론에는 이유진 녹색전환연구소 부소장과 이대중 부산대 국제전문대학원 교수, 윤서연 서울연구원 부연구위원의 주제발표와 조경진 서울대 환경대학원 교수, 김은아 국회미래연구원 연구위원, 김재문 삼우씨엠 이사, 박진희 동국대 다르마칼리지 교수, 이화령 한국개발연구원 플랫폼경제연구팀 팀장 등이 참석해 패널 토론이 이어졌다.<br>이 부소장은 ‘2050 탄소중립, 지역정부의 준비 현황과 과제’라는 주제발표에서 “우리나라는 지난해 2050 탄소중립 시나리오와 2030년 감축목표(2018년 대비 40% 감축)를 결정하고 탄소중립·녹색성장기본법을 제정했지만 민선 8기 광역단체장 17명 중 취임사에서 기후변화를 언급한 단체장은 3명밖에 안 된다”면서 “지난 8월 폭우로 인해 강남 일대가 물에 잠겼지만 신림동 반지하 가구에 거주하던 일가족이 사망했다. 기후재난은 불평등과 인권문제와 긴밀히 연결돼 있다. 지역 상황에 적합한 정의로운 전환을 위해서는 ‘지역전환·산업전환·일자리전환’에 통합적으로 접근해야 한다”고 제안했다.<br><!-- MobileAdNew center -->이 교수는 ‘포용적인 디지털 전환을 위한 지역 산업의 과제’에서 “디지털전환은 생활, 일자리, 교육과 같은 우리 삶과 가장 밀접한 분야에 영향을 줄 것이고 개인 간의 격차를 넘어서 수도권과 지역 간의 격차가 벌어지는 것도 불가피할 것”이라면서 “지역 격차 해소를 위해서는 디지털전환 정책 조율기관 설립, 디지털문맹 해소 및 완화를 위한 지역 차원의 정책 마련, 그리고 보다 획기적인 조세정책의 대전환을 검토해 볼 상황”이라고 말했다.<br>윤 부연구위원은 ‘오픈스페이스, 서울 전략을 통한 탄소저감 도시로의 전환’에서 “지난 3년간 글로벌 팬데믹과 디지털전환은 언제 어디서나 일하고 휴식하는 일상으로의 변화를 더욱 가속화시켰고, 이런 의미에서 오픈스페이스는 탄소저감의 도시적 전략으로서 의미를 가진다”면서 “서울의 일상적 도시공간에서 만나는 오픈스페이스가 시민들의 다양한 라이프스타일을 담아내는 플랫폼이자, 탄소저감 시대의 도시 전략공간으로서 ‘나머지 공간’이 아닌 서울의 ‘중요 도시자원’으로서 개념 전환이 필요한 시점”이라고 말했다.<br><!-- 광고 right -->","date":"2022-10-20T17:40:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021014001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"버스·병원 등 빼고… 실내 마스크 벗나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/20/SSI_20221020164716_V.jpg' width=100px align=left><!-- 그림 1352049 -->조규홍 보건복지부 장관이 대중교통 등 특정 장소에서만 마스크 착용을 의무화하는 방안을 검토하겠다고 밝혔다.<br>조 장관은 20일 국회 보건복지위원회 국정감사에서 “의료기관을 출입할 때나 대중교통, 사회복지시설 등 장소를 구분해서 마스크 착용을 의무화하는 해외 사례를 감안해 적극 검토해 나가겠다”고 밝혔다.<br>질병관리청의 ‘경제협력개발기구(OECD)등 주요 국가별 마스크 착용 의무화 현황’ 자료에 따르면 OECD 국가 중 모든 실내에서 마스크 착용을 의무화한 나라는 한국이 유일하다. 의료시설은 대다수 국가가 마스크 착용을 의무화하고 있고, 대통교통은 이탈리아, 그리스, 독일, 싱가포르, 말레이시아, 대만, 호주 등이 마스크 착용을 의무화했다.<br><!-- MobileAdNew center -->국민의힘 김미애 의원은 모든 시설에서 마스크 착용을 의무화한 것은 행정편의적 발상이라고 비판하며 “영유아의 언어 발달, 사회성 발달에 대한 우려가 큰 만큼 결단을 내려야 한다”고 촉구했다. 이에 조 장관은 “지금 마스크 착용 의무를 유지하는 것은 재유행 가능성이나 국민 불편, 수용도 등을 고려해 전문가들의 의견을 듣고 결정한 것”이라면서도 “의원님 말씀에 동의하는 분들도 많다”고 여지를 남겼다.<br>백경란 질병관리청장은 이날 국감에서도 주식 거래내역 자료를 제출하라는 국회 복지위 위원들의 요구를 거부해 질타를 받았다. 앞서 인사혁신처는 백 청장의 배우자가 보유하고 있던 주식 일부에 대해 ‘직무관련성’이 있다고 판단했다. 백 청장 본인 소유의 제약·바이오 주식도 이해충돌 논란이 계속되고 있다.<br><!-- 광고 right -->강훈식 더불어민주당 의원은 “국감 첫날(5일) 백 청장의 주식거래내역 자료제출을 요구했는데, 3주가 지난 오늘 국감 마지막 날까지 거부하고 있다”며 “질병관리청장이 아니라 ‘주식관리청장’이라는 이야기를 듣는데, 이런 비난이 당연하다”고 꼬집었다. 같은 당 강선우 의원도 “질병관리청의 국회 무시가 도를 넘고 있다”고 목소리를 높였다. 여당 의원인 강기윤 국민의힘 의원도 “자료 제출하라. 뭐가 그렇게 떳떳하지 않나”라고 질타했다.","date":"2022-10-20T21:58:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021008045"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘국립대 사무국장 배제’ 반발… 교육부 공무원 집단행동","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/20/SSI_20221020174441_V.jpg' width=100px align=left><!-- 그림 1352097 -->교육부가 국립대 사무국장에 교육부 공무원을 파견하지 않기로 하자 공무원들이 반대 집회를 열고 집단행동에 나섰다. 윤석열 대통령의 ‘교육부 힘빼기’ 기조에 대한 반발이라는 해석이 나온다. 지나친 ‘밥그릇 챙기기’라는 비판적인 시각도 있다.<br>교육부공무원노동조합, 국가공무원노동조합, 전국공무원노동조합 대학본부는 20일 정부세종청사 교육부 앞에서 집회를 열고 국립대 사무국장 인사제도 개편 철회를 요구했다.<br>교육부는 지난달 26일 국립대 사무국장 임용 대상을 타 부처 공무원과 민간에 개방하고 교육부 공무원은 배제한다고 밝혔다. 그러면서 부이사관 7명과 고위공무원단 3명 등 국립대 사무국장 10명을 대기발령 조치했다. 대학에 임용권을 맡겨 자율성과 독립성을 보장하겠다는 취지이나 교육부 내부에선 비판이 터져 나오며 이례적으로 집회까지 열렸다. 노조에 따르면 이날 교육부 공무원 180여명이 참석했다.<br><!-- MobileAdNew center -->노조는 이번 대기발령이 사유 설명 등 정상적인 절차를 거치지 않았고 공무담임권 등을 훼손했으며, 교육부 공무원만 임용에서 배제해 형평성에 어긋난다고 비판한다. 노조는 성명에서 “현 정권이 보복성 부처 길들이기, 공무원 길들이기를 지속하고 있다는 의심을 지울 수 없다”고 주장했다.<br>인사 적체도 반발 요인으로 꼽힌다. 교육부 공무원이 사무국장으로 가는 국립대 21곳에는 그동안 3급 이상 공무원이 파견됐기 때문에 보직 20여개가 사라진 셈이기 때문이다. 송경원 정의당 정책위원은 “정부가 공모를 확대해 국립대 사무국장에 대한 문호를 열고 총장이 선택하는 방식으로 추진해야 한다”고 지적했다.<br><!-- 광고 right -->반면 대학 행정과 재정 권한을 쥔 보직을 교육부가 임명해 공무원 인사 적체 해소와 대학 감시 수단으로 활용해 왔다는 의견도 있다. 전국국공립대학교수노조 등은 이를 국립대 경쟁력 쇠퇴 요인 중 하나로 보고 교육부 개편안을 환영하기도 했다.","date":"2022-10-20T21:58:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021008043"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"육아·간병도 경력… 엄마들의 새 도전","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/20/SSI_20221020181653_V.jpg' width=100px align=left><!-- 그림 1352125 -->세 아이의 엄마 하윤정(40)씨는 간호조무사로 일하다가 10년 전 둘째를 출산한 뒤 일을 그만뒀다. 이후 육아에 전념했던 하씨는 둘째가 중학생이 되면서 여유가 생겼고 다시 일하기로 마음먹었다. 지난 4월부터 두 달간 구청에서 진행하는 경력인정 프로그램도 이수했다. 육아와 간병 같은 돌봄 경험을 경력 단절이 아닌 경력의 연장선상에서 바라보도록 하는 수업이었다. 구청에서는 지난 10년의 육아 기간에 대한 ‘경력인정서’도 발급해 줬다. 그동안의 육아가 허투루 쓰이지 않은 시간임을 깨닫게 된 하씨는 자신감을 갖고 취업에 도전했고 지난 7월 서울시에서 뽑는 안내원으로 채용됐다.<br>하씨는 20일 “일주일에 3~4번씩 병원에 다니고 응급처치도 척척 해내면서 아이들을 이만큼 키웠는데 뭔들 못 하겠나 싶어 아예 새로운 분야에 도전했다”면서 “육아 기간은 저 자신이 성장한 시간이기도 했다”고 말했다.<br>육아, 가사, 간병 등 돌봄 노동을 또 하나의 경력으로 삼아 새롭게 도전하는 이들이 있다. 사회적으로 인정받지 못하는 무급의 돌봄 노동 가치에 주목하고 경력인정서를 발급해 주는 구청의 새로운 실험도 이들에게 용기를 줬다. 돌봄 노동 경력인정서가 아직 대다수 기업에서 인정되지 않는다고 해도 경력단절여성을 ‘경력보유여성’으로 바라보려는 시도 자체는 더 많은 주부가 도전할 수 있게끔 하는 동력이 될 것으로 보인다.<br><!-- MobileAdNew center -->서울 성동구에서 지난해 11월 전국 최초로 조례를 만들어 돌봄 노동을 경력으로 인정하는 제도를 운용한 뒤로 지금까지 11명이 경력인정서를 발급받은 것으로 파악됐다. 지난해 시범사업 때 3명이 발급받고 전원 취업했으며 올해도 8명이 경력인정서를 발급받았고, 1명이 취업했다. 올해 발급 대상자 8명 중 경력단절 기간이 10년 이상인 사람은 4명이나 된다. 연령대별로는 40대가 7명, 30대 1명이다.<br>올해 경력인정서를 발급받은 전해정(46)씨는 아들과 딸 둘을 키우면서 육아가 경력 단절이 아닌 새로운 꿈을 꾸는 전환점이 됐다고 했다. 첫째를 더 잘 키우고 싶다는 욕심에 방송통신대에서 유아교육 공부를 시작하면서다. 내친김에 돌봄교사 자격증까지 취득한 전씨는 육아 자체가 경력이 된 만큼 방과후학교(돌봄교실) 교사로 일하고 싶다는 소망을 내비쳤다.<br><!-- 광고 right -->액세서리 매장을 운영했던 이정온(40)씨는 세 살배기 둘째를 키우느라 육아와 병행할 수 있는 일자리를 찾고 있다고 했다. 경력인정 프로그램을 이수하면서 생전 처음 이력서를 써 봤다는 이씨는 “예전 경험을 살려 쇼핑몰을 해 볼까 싶어 쇼핑몰에 빅데이터를 활용하는 수업도 들었다”고 말했다.<br>구청은 관내 10개 기업과 업무협약을 맺고 경력인정서가 효력을 발휘하도록 하고 있지만 많은 기업에서 돌봄 노동이 정식 이력으로 인정되려면 시간이 걸릴 전망이다. 국회도 지난달 관련 법안이 상임위에 회부되면서 경력단절여성 용어를 경력보유여성으로 바꾸기 위한 논의를 시작했다.<br>","date":"2022-10-20T21:58:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021008040"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독] 정부 재난지원금 미지급액 2조 넘었다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/20/SSI_20221020181702_V.jpg' width=100px align=left><!-- 그림 1352126 -->코로나19가 극심했을 당시 집합금지 명령 등 정부 지침에 협조하며 혹독한 영업난을 겪어야 했던 소상공인과 자영업자들을 위해 마련된 재난지원금의 미지급액이 2조원을 넘은 것으로 20일 확인됐다. 정부 데이터베이스(DB)에 등록된 신속지급 대상 113만명은 마감기한 공지 누락 등으로 아예 지원금을 신청조차 하지 못한 것으로 확인됐다. 방역 지침을 어겼을 땐 가차 없이 과태료를 매겼던 정부가 소상공인들의 회복을 위한 지원금 지급에는 소극 행정으로 일관한다는 비판이 제기된다.<br>20일 국회산업통상자원중소벤처기업위원회 신영대 더불어민주당 의원이 소상공인시장진흥공단으로부터 제출받은 자료에 따르면 지금까지 지급된 1~7차 재난지원금 미신청자가 113만명인 것으로 드러났다. 이는 정부의 지원금 지원대상 DB에 기본적으로 서류 등록이 돼 있는 사업체인 신속지급 대상자만 해당되는 수치다. 개별 증빙자료가 필요한 사업체 등을 합치면 미신청 대상은 훨씬 늘어날 것으로 보인다.<br>신 의원은 “정부가 제대로 마감기한을 고지해 주지 않거나 인터넷 접속 폭주 등으로 소상공인 등이 재난지원금을 신청조차 하지 못하고 넘어간 경우가 상당하다”면서 “이를 신청·미신청으로 나눠 지급하는 건 어불성설”이라고 지적했다. 실제 새희망자금의 신청 기간은 3주에 불과했다.<br><!-- MobileAdNew center -->미지급된 지원금은 차수별 재난지원금 평균 지급액을 적용해 단순 추계하면 최소 2조 1180억원이다. 그러나 기획재정부와 소진공 측은 “종료된 사업에 대한 미지급 건에 대한 추가지급은 막대한 재정이 필요하다”며 부정적인 입장을 표시한 것으로 알려졌다.<br><!-- 광고 right -->","date":"2022-10-20T18:08:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021008008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“정부계약 64% 따낸 네이버클라우드  재난·재해 발생해도 보고 의무 없어”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2018/02/17/SSI_20180217092025_V.jpg' width=100px align=left><!-- 그림 800109 -->원격교육 시스템 등 정부 부처와 공공기관의 디지털 서비스를 상당수 제공하고 있는 네이버클라우드에 재난·재해 발생 시 정부에 보고해야 할 의무는 없는 것으로 확인됐다.<br>국회 과학기술정보방송통신위원회 소속 변재일 더불어민주당 의원이 20일 과학기술정보통신부 산하 한국지능정보사회진흥원(NIA)에서 제출받은 자료에 따르면 네이버클라우드가 이달 초까지 정부와 맺은 디지털 서비스 전문계약의 액수는 1296억원으로 전체 계약(2022억원)의 64%를 차지했다.<br>그럼에도 네이버클라우드는 주요정보통신기반시설로 지정되지 않아 침해 사고 발생 시 정부에 통지할 의무를 갖고 있지 않다. 변 의원은 “화재 등 재난으로 인해 막대한 피해가 발생하지 않도록 사전에 네이버클라우드에 법적 책임과 의무를 부여해야 한다”고 강조했다.<br><!-- MobileAdNew center -->디지털 서비스 전문계약제도는 과기부가 2020년 10월 공공부문의 민간 클라우드 전환을 촉진하기 위해 도입한 제도다. 오랜 시간이 소요되는 기존 경쟁입찰 계약의 한계를 개선하기 위해 정부가 미리 기업을 선정하고 부처와 공공기관이 해당 기업의 서비스를 선택해 수의계약을 맺도록 했다.<br>한편 과기부는 이날 카카오 서비스 장애 사태를 계기로 국내 데이터센터(IDC) 사업자와 긴급 점검회의를 열었다. 박윤규 과기부 2차관은 이날 회의에서 국내 주요 데이터센터 사업자들과 전력, 소방 등 데이터센터 전반에 대한 세부 보호조치 상황을 점검하고 화재 등 비상 상황에 대비할 수 있는 방안을 논의했다. 참석자들은 전력 차단, 화재 등 유사시에 대비한 전력, 소방 설비, 배터리 등 이중화 설비의 운영·관리 현황을 공유하고, 화재 징후 조기 발견 등 위기 상황에 대비한 개선 방안을 만드는 데 적극 협력하기로 했다.<br><!-- 광고 right -->","date":"2022-10-20T20:16:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021006014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"檢 “朴정부 때 靑압수수색… 野 탄압 동의 못해”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/20/SSI_20221020163913_V.jpg' width=100px align=left><!-- 그림 1352040 -->이원석 검찰총장이 더불어민주당 관계자들의 반발로 무산된 민주연구원 압수수색에 협조해 달라고 야당에 촉구했다. 이 총장은 이재명 민주당 대표의 최측근 김용 민주연구원 부원장의 불법 대선자금 8억원 수수 의혹에 대한 검찰 수사가 ‘야당 탄압’이라는 주장에는 동의하지 않는다는 뜻을 전했다.<br>이 총장은 20일 국회 법제사법위원회의 대검찰청 국정감사에 출석해 “2016년 10월 청와대를 압수수색할 당시 청와대가 국가의 중대한 이익에 반하는 경우 거부하도록 돼 있는 형사소송법을 들어 거부했지만, 결국은 압수수색을 했다”고 말했다. 이어 “국회 의원회관에 대한 압수수색도 여러 차례 있었고, 사법행정권 남용 수사에서 법원을 압수수색한 일도 있었다”고 강조했다.<br>이 총장은 민주연구원에 대한 압수수색 결정이 손쉬운 판단에서 나온 것은 아니라는 점도 강조한 뒤 검찰에 영장 집행 의무가 있다는 점도 거듭 설명했다. 그는 “주거지를 압수수색하면서 사무실 압수수색 영장을 청구하지 않거나 발부받은 영장을 집행하지 않으면 5년, 10년 뒤 법률적·역사적으로 책임을 지게 될 것”이라고 했다.<br><!-- MobileAdNew center -->전주혜 국민의힘 의원이 “이번 압수수색이 정치 보복, 야당 탄압이라고 반발하는 데 동의하나”라고 묻자 이 총장은 “저희가 절대다수를 가진 야당을 어떻게 탄압하고 보복하겠나”라고 반문했다.<br>이 총장은 또 ‘서해 공무원 피격 사건’과 관련해 “(국가가) 생명을 지켜주지 못한 국민에 대해 명확한 근거 없이 국가보안법 위반 사범, 또 간첩이라고 단정하는 것은 유족과 국민에게 큰 상처가 될 수 있다”고 밝혔다.<br><!-- 광고 right -->그는 제주 4·3 사건과 과거 권위주의 정권 시절 국가에 의한 간첩조작 사건 등을 언급하며 “이 사건은 2년 전까지만 하더라도 공무원이었던 이대준씨가 월북한 것으로 돼 있다”고도 말했다. 이어 “국가와 검찰의 가장 기본적인 책무는 국민의 생명과 안전을 지켜주는 것이라 생각한다”며 “검찰총장 직분을 함에 있어서 서해 공무원 피격 사건이 참 중요한 사건이라고 판단하고 철저히 수사하도록 당부 지시했다”고 덧붙였다.","date":"2022-10-20T22:08:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021003020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘공무원 피살’ 서욱 구속 갈림길… 文 직접 조사까지 이어질지 주목","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/12/SSI_20221012102153_V.jpg' width=100px align=left><!-- 그림 1348685 -->검찰이 문재인(얼굴) 전 대통령과 이재명 더불어민주당 대표를 사실상 ‘종착지’로 둔 수사를 본격화하면서 검찰 안팎에서 ‘사정 정국은 이제 시작’이라는 평가가 나온다. 문 전 대통령과 이 대표의 턱밑까지 사정 칼날을 들이댄 검찰은 일선 지검에서 수사해 온 전 정권 관련 사건을 앞으로 집중 처리할 것으로 예상된다.<br>서울중앙지검 공공수사1부(부장 이희동)는 지난 18일 ‘서해 공무원 피살사건’과 관련, 서욱 전 국방부 장관과 김홍희 전 해양경찰청장에 대해 직권남용, 허위공문서 작성 등 혐의로 구속영장을 청구했다. 이들에 대한 구속 전 피의자 심문(영장실질심사)은 21일 진행된다.<br>검찰 관계자는 20일 “조사에 임한 태도, 행적 등 여러 사정을 고려할 때 둘의 신병을 신속히 확보하는 것이 제대로 된 수사를 위해 불가피하다고 판단했다”고 설명했다. 특히 검찰은 서 전 장관의 혐의 내용에 ‘청와대 국가안보실과 공모’를 적시한 것으로 전해졌다. 검찰이 다른 ‘윗선’에 대한 수사에 박차를 가할 것으로 보이는 부분이다.<br><!-- MobileAdNew center -->서울중앙지검 공공수사3부(부장 이준범)도 전날 ‘탈북어민 강제북송사건’과 관련해 노영민 전 대통령비서실장을 소환 조사했다. 검찰이 대통령기록관에 대한 압수수색을 진행하는 한편 문재인 정부의 외교안보장관급 인사에 대한 강제 수사를 하면서 문 전 대통령 조사까지 이어질지 주목된다.<br>문재인 정부의 ‘블랙리스트 의혹’을 수사 중인 서울동부지검 기업·노동범죄전담부(부장 서현욱)도 지난 13일 청와대 인사비서관을 지낸 김우호 전 인사혁신처장을 소환 조사했다. 서울북부지검에 설치된 국가재정범죄 합동수사단(단장 유진승)은 문재인 정부 당시 태양광 비리 의혹 사건 수사에 나선 상황이다.<br><!-- 광고 right -->앞으로 검찰 수사 진행 상황에 따라서는 문재인 정부 외교안보라인뿐 아니라 인사라인, 탈원전에 앞장섰던 인사들에 대한 전방위 수사도 예상된다. 이 대표는 대선자금 수사로 옮겨 간 대장동·위례 개발 특혜 의혹 외에 다른 수사에서도 계속 이름이 등장할 것으로 예상된다. 성남FC 후원금 의혹 사건을 수사 중인 수원지검 성남지청 형사3부(부장 유민종)는 앞서 두산건설 50억원 뇌물수수 공소장에 이 대표의 이름을 35차례 적시했다.<br>또 이화영 전 경기도 평화부지사 관련 사건을 수사 중인 수원지검 형사6부(부장 김영남)도 이 대표와 측근인 정진상 민주당 정무조정실장에 대한 조사가 예상되는 상황이다. 아울러 변호사비 대납 의혹과 지난 6·1 지방선거 때 함께 치러진 재보궐선거 과정에서의 공직선거법 위반 혐의 고발 건 등도 남아 있다.","date":"2022-10-20T22:08:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021003019"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘대장동 8억’ 찌른 檢, 이재명 겨눈다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/20/SSI_20221020181101_V.jpg' width=100px align=left><!-- 그림 1352116 -->이재명 더불어민주당 대표의 최측근 김용 민주연구원 부원장의 불법 대선자금 8억원 수수 의혹을 수사 중인 검찰이 김 부원장에 대해 “범죄 혐의가 소명됐다”고 밝혔다. 검찰은 다음 단계로 8억원과 이 대표 간 관련성 입증에 수사력을 집중할 전망이다. 또 야당의 반발에 대해 “좌고우면하지 않겠다”는 입장까지 내놓으면서 검찰과 야당 간 극한 대치는 한동안 계속될 것으로 예상된다.<br>검찰 관계자는 20일 김 부원장을 전날 정치자금법 위반 혐의로 체포한 것에 대해 “체포영장은 범죄 혐의의 상당성이 소명돼야 발부된다”면서 “시한 내에 구속영장 청구를 검토할 예정”이라고 밝혔다. 김 부원장의 체포 시한은 21일 오전까지다.<br>서울중앙지검 반부패수사3부(부장 강백신)는 전날 민주당 관계자들의 반발로 무산된 서울 여의도 민주당 중앙당사에 위치한 민주연구원에 대한 압수수색도 조만간 재시도할 방침이다. 검찰 관계자는 “영장 집행이라는 것이 타협의 대상이 될 수는 없다”면서 “구체적 일정 계획은 말씀드리기 어렵다”고 말했다.<br><!-- MobileAdNew center -->아울러 서울중앙지검은 야당의 반발에 대해 이날 입장문을 내고 “국민적 의혹이 큰 사건들에 대한 검찰 수사와 피의자 사무실에 대한 압수수색영장 집행을 ‘정치 보복’, ‘국감 훼방’으로 호도하는 주장에 대해서는 전혀 동의할 수 없다”면서 “앞으로도 검찰은 좌고우면하지 않고 오로지 실체적 진실을 규명하기 위한 수사를 적법 절차에 따라 차질 없이 진행해 나가겠다”고 밝혔다.<br>검찰은 이날 정치자금 공여자인 유동규 전 성남도시개발공사 기획본부장에 대한 ‘공범’의 회유 의심 정황이 있다고 밝히기도 했다. 검찰 관계자는 “검찰이 파악하기로는 공범 측이라 판단되는 쪽에서 의심스러운 회유 정황이 있었다”고 말했다.<br><!-- 광고 right -->이 관계자는 검찰이 유 전 본부장의 동거녀를 동원해 회유·협박했다는 의혹에 대해선 “악의적 프레임”이라며 “확인할 내용이 있어 (유 전 본부장과) 함께 조사했다”고 밝혔다. 앞서 민주당은 지난 18일 국회 법제사법위원회의 서울중앙지검 국정감사에서 검찰의 회유·협박 의혹을 제기한 바 있다.","date":"2022-10-20T22:42:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021001015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"편의점서 1억원어치 ‘싹쓸이 절도’…잡고보니 중국인들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2021/04/08/SSI_20210408185215_V.jpg' width=100px align=left><!-- 그림 1180991 -->투자에 실패한 편의점을 돌며 1억원어치 이상의 물품을 훔친 혐의(특수절도)로 중국인 유학생 A(25)씨가 구속됐다.<br>20일 서울 서부경찰서는 특수절도 혐의로 A씨와 함께 범행한 중국인 2명은 불구속 입건해 수사 중이다.<br>A씨 등은 6월 18∼21일 하루에 한 곳씩, 편의점 네 곳에서 담배 1만6000여갑과 캔맥주, 컵라면 등 총 1억 2000여만원 상당의 물품을 훔친 혐의를 받는다.<br><!-- MobileAdNew center -->이들은 폐업 상태인 편의점 창고에 침입해 쌓여있는 물품을 챙겼다.<br>영업 중인 편의점에서는 종업원에게 ‘사장이 물건을 가져가라고 했다’고 속여 매대 제품을 가져갔다.<br><!-- 광고 right -->이들은 경찰에서 한국인 동업자 B씨를 통해 해당 편의점 네 곳에 총 6000만원을 투자했으나 일부가 폐업 절차를 밟는 등 손실을 보자 범행에 나섰다고 진술했다.<br>","date":"2022-10-20T22:22:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221020500250"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"초등생 성폭행 시도 80대, 집에서 ‘비아그라’ 나왔다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2021/03/03/SSI_20210303170014_V.jpg' width=100px align=left><!-- 그림 1169597 --><strong class=subTitle_s2>초등생 유인해 성폭행 시도 80대<br />1심서 징역 13년 선고<br />“과거 두 차례 성범죄로 처벌”</strong><br>초등학생을 유인해 성폭행한 혐의 등으로 구속돼 재판에 넘겨진 80대 퇴직 공무원에게 법원이 중형을 선고했다.<br>의정부지법 남양주지원 형사합의1부(박옥희 부장판사)는 20일 간음 약취와 13세 미만 미성년자 강간·강제추행 혐의로 기소된 A(83)씨에게 징역 13년을 선고했다.<br><!-- MobileAdNew center -->또 전자발찌 20년 부착, 아동·청소년·장애인 관련 기관 10년간 취업제한, 신상정보 10년간 공개·고지 등을 명령했다.<br>A씨는 지난 4월 27일 경기도의 한 초등학교 인근 주택가에서 등교하던 13세 미만의 어린이 B양을 자신의 집으로 유인해 성폭행한 혐의를 받는다.<br><!-- 광고 right -->경찰은 사건 당일 B양의 부모로부터 신고받고 출동해 A씨를 긴급체포했다. A씨의 자택에선 비아그라 등 발기부전제치료제가 나온 것으로 확인됐다.<!-- 그림 1352146 --><strong class=subTitle_s0>“아동 대상 성범죄 재범 위험 높아 사회와 상당 기간 격리 필요”</strong><br>A씨는 지난 2017년과 2018년에도 13세 미만의 미성년자를 성추행한 혐의로 각각 징역형의 집행유예와 벌금형을 선고받았던 것으로 조사됐다.<br>재판부는 “A씨는 대낮에 처음 만난 아동을 추행하고 강간을 시도했다”며 “범행 동기·수법 등에 비춰 죄질이 매우 불량하다”고 밝혔다.<br>이어 “피해자가 상당한 정신적 충격을 받았을 것으로 보인다”며 “대인관계에 부정적인 영향을 줄 가능성이 크다”고 덧붙였다.<br><!-- MobileAdNew center -->또 재판부는 “A씨가 피해 복구를 위해 노력하지 않았고, 과거 두 차례 성범죄로 처벌받았는데도 동종 범죄를 저질렀다”며 “아동 대상 성범죄 재범 위험이 높아 사회와 상당한 기간 격리가 필요하다”고 했다.<br><strong class=subTitle_s0>“발기되지 않았을 가능성”…‘강간’ 대신 ‘강간 미수 혐의’</strong><br>다만 A씨에게 강간 대신 강간 미수 혐의가 적용됐다.<br>재판부는 “A씨가 발기부전치료제를 복용했으나, 발기되지 않았을 가능성이 크다”며 “피해자가 어려 성 지식이 부족해 성관계 의미를 잘 몰랐을 가능성이 있다”고 설명했다.<br>앞서 검찰은 지난달 20일 열린 결심공판에서 A씨에 대해 징역 20년을 구형한 바 있다.<br>","date":"2022-10-20T20:03:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221020500239"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"검찰, ‘한국인 폭행’ 美경호원 기소중지…“공소시효 중단”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2018/10/11/SSI_20181011201520_V.jpg' width=100px align=left><!-- 그림 884713 -->조 바이든 미국 대통령 방한을 앞두고 국내에서 한국인을 폭행한 혐의로 수사를 받던 미국 경호인이 기소중지 처분을 받은 것으로 20일 파악됐다.<br>서울서부지검은 폭행 혐의를 받는 미국 국토안보부 비밀경호국 요원 A씨를 지난달 기소중지했다.<br>기소중지는 피의자의 소재 불명 등 사유로 수사를 이어갈 수 없을 때 그 사유가 해소될 때까지 수사를 일시 중지하는 처분이다.<br><!-- MobileAdNew center -->검찰은 A씨가 처벌을 피할 목적으로 미국으로 돌아갔다고 판단한다. 피해자가 처벌 의사를 유지하고 있는 것도 기소중지를 결정한 배경으로 지목된다.<br>A씨는 바이든 대통령이 한미정상회담을 위해 방한한 지난 5월 서울 용산구 하얏트호텔 인근에서 만취 상태로 한국인 남성을 폭행한 혐의를 받는다. A씨는 사건 직후 경찰 조사를 받은 뒤 같은달 미국으로 출국했다.<br><!-- 광고 right -->사건을 담당한 서울 용산경찰서는 지난 5월 말 A씨의 폭행 혐의에 대해 수사를 한 뒤 검찰에 송치했다.<br>검찰 관계자는 “A씨가 미국에 체류하는 동안 공소시효는 중단된다”고 설명했다.<br>","date":"2022-10-20T20:03:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221020500238"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"돌봄 노동, 더 이상 ‘경력 단절’ 아닙니다…업무경력 인정 받고 새로운 도전 나선 여성들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/20/SSI_20221020185637_V.jpg' width=100px align=left><strong class=subTitle_s2>돌봄 노동 경력으로 인정하는<br />‘경력인정 프로그램’ 참가자들<br />이력서 쓰며 자신감 찾고 돌봄에 당당<br />“육아했던 10년, 허투루 보낸 시간 아냐”</strong><!-- 그림 1352140 -->세 아이의 엄마 하윤정(40)씨는 간호조무사로 일하다가 10년 전 둘째를 출산한 뒤 일을 그만뒀다. 이후 육아에 전념했던 하씨는 둘째가 중학생이 되면서 여유가 생겼고 다시 일하기로 마음먹었다. 지난 4월부터 두 달간 <strong>구청에서 진행하는 경력인정 프로그램도 이수</strong>했다. 육아와 간병 같은 <strong>돌봄 경험을 경력 단절이 아닌 경력의 연장선상에서 바라볼 수 있게 하는 수업</strong>이었다.<br>구청에서는 지난 10년의 육아 기간에 대한 <strong>‘경력인정서’</strong>도 발급해줬다. 그동안의 <strong>육아가 허투루 쓰이지 않은 시간임</strong>을 깨닫게 된 하씨는 자신감을 갖고 취업에 도전했고 지난 7월 서울시에서 뽑는 안내원으로 채용됐다.<br>하씨는 20일 “일주일에 3~4번씩 병원에 다니고 응급처치도 척척 해내면서 <strong>아이들을 이만큼 키웠는데 뭔들 못하겠나’</strong> 싶어 아예 새로운 분야에 도전했다”면서 “육아 기간은 저 자신이 성장한 시간이기도 했다”고 말했다.<br><!-- MobileAdNew center -->육아, 가사, 간병 등 돌봄 노동을 또 하나의 경력 삼아 새롭게 도전하는 이들이 있다. 사회적으로 인정받지 못하는 무급의 돌봄 노동 가치에 주목하고 경력인정서를 발급해주는 구청의 새로운 실험도 이들에게 용기를 줬다. 돌봄 노동 경력인정서가 아직 대다수 기업에서 인정되지 않는다고 해도 <strong>경력단절여성을 ‘경력보유여성’으로 바라보려는 시도 자체는 더 많은 주부가 도전을 할 수 있게 하는 동력</strong>이 될 것으로 보인다.<br>서울 성동구에서 지난해 11월 전국 최초로 조례를 만들어 돌봄 노동을 경력으로 인정하는 제도를 운용한 뒤로 <strong>지금까지 11명이 경력인정서를 발급받은 것</strong>으로 파악됐다. 지난해 시범사업 때 3명이 발급받고 전원 취업했으며 올해에도 8명이 경력인정서를 발급(1명 취업)받았다. 올해 발급 대상자 8명 중 경력단절 기간이 10년 이상인 사람은 4명이나 된다. 연령대별로는 40대가 7명, 30대 1명이다.<br><!-- 광고 right -->올해 경력인정서를 발급받은 전해정(46)씨는 아들과 딸 둘을 키우면서 육아가 경력 단절이 아닌 새로운 꿈을 꾸는 전환점이 됐다고 했다. 첫째를 더 잘 키우고 싶다는 욕심에 방송통신대에서 유아교육 공부를 시작하면서다. 내친김에 돌봄교사 자격증까지 취득한 전씨는 <strong>육아 자체가 경력이 된 만큼 방과후학교(돌봄교실) 교사로 일하고 싶다는 소망</strong>을 내비쳤다.<br>액세서리 매장을 운영했던 이정온(40)씨는 세 살배기 둘째를 키우느라 <strong>육아와 병행할 수 있는 일자리를 찾고 있다</strong>고 했다. 경력인정 프로그램을 이수하면서 생전 처음 이력서를 써봤다는 이씨는 “예전에 했던 경험을 살려 쇼핑몰을 해볼까 싶어 쇼핑몰에 빅데이터를 활용하는 수업도 들었다”고 말했다.<br>구청은 관내 10개 기업과 업무협약을 맺고 경력인정서가 효력을 발휘할 수 있도록 하고 있지만 <strong>많은 기업에서 돌봄 노동이 정식 이력으로 인정되려면 시간이 걸릴 전망</strong>이다. 국회도 지난달 관련 법안이 상임위에 회부되면서 경력단절여성 용어를 경력보유여성으로 바꾸기 위한 논의를 시작했다.","date":"2022-10-20T18:59:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221020500233"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"대전·세종경찰청 국감서 “성범죄 전담 인력 필요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/19/SSI_20221019202135_V.jpg' width=100px align=left><!-- 그림 1351643 -->국회 행정안전위원회 의원들이 20일 대전·세종경찰청에 대한 국정감사에서 스토킹·성범죄 관련 전담 인력 부족 등을 지적하며 전담 수사팀의 필요성을 강조했다.<br>국민의힘 김웅 의원은 이날 “대전은 1인 가구 비율이 광역시 중 제일 높고, 1인 가구 밀집 지역이 많아 데이트 폭력범죄 신고 건수도 매년 증가추세지만, 신고 대비 검거율은 30.6％”라며 “성범죄·스토킹·데이트폭력 등의 전담 수사팀이 없기 때문”이라고 지적했다.<br>대전경찰청이 김 의원에게 제출한 자료에 따르면 대전의 데이트폭력 범죄신고 건은 2019년 529건에서 2021년 2300건으로 2년 만에 4배가량 늘었다.<br><!-- MobileAdNew center -->박성민 의원도 “피해자 신변 보호 요청이 대전과 세종에서 모두 급증하고 있지만, 신변 보호 업무를 수행하는 전담 인력이 거의 없다”며 전담 인력 배치를 주문했다.<br>행안위 위원들은 치안 수요가 급증하는 세종 경찰의 인력 부족도 우려했다.<br><!-- 광고 right -->더불어민주당 오영환 의원은 “세종시 인구가 2030년 80만 명에 이를 것으로 예상되며, 국회 세종의사당과 대통령실 이전도 추진 중”이라며 “늘어나는 치안 수요보다 세종시 경찰 인력이 부족한 것 같다”고 질의했다.<br>윤소식 대전경찰청장은 스토킹·성범죄 관련 대책과 관련해 “폐쇄회로(CC) TV와 창문 잠금장치 등의 시설을 지속해서 보강하고 있으며, 종합적인 대책을 마련하겠다”고 답했다.<br>손장목 세종경찰청장은 “치안 수요에 걸맞은 조직 체계 인력 확충을 위해 경찰청과 협의하고 있다”고 답변했다.","date":"2022-10-20T18:29:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221020500225"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"카카오 또 4%대 하락…최근 상승분 모두 반납","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/04/SSI_20221004160101_V.jpg' width=100px align=left><!-- 그림 1345874 -->최근 데이터센터 화재로 대부분의 서비스에서 접속 장애가 발생한 카카오가 20일에도 큰 폭으로 하락 마감했다.<br>이날 유가증권시장에서 카카오는 전날보다 4.12% 하락한 4만7750원에 거래를 마쳤다. 최근 2거래일간 상승분(1450원)을 모두 반납하고도 더 낮은 가격이다.<br>카카오 계열 상장사인 카카오게임즈(-2.62%), 카카오뱅크(-3.16%), 카카오페이(-5.01%) 등도 일제히 약세를 보였다.<br><!-- MobileAdNew center -->전날 카카오 그룹주는 개장 직후 30분 동안 5%대까지 오르며 반등에 성공하는 듯했지만 이후 매도세에 밀리며 상승분을 대부분 반납하고 마감했다.<br>카카오는 판교 SK C&amp;C 데이터센터 화재로 인한 대규모 ‘먹통’ 사태가 일어난 지 나흘 만인 전날 대국민 사과를 했다. 남궁훈 각자대표는 대표직에서 내려왔다.<!-- 광고 right -->","date":"2022-10-20T17:41:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221020500207"}]