[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"英 여왕 서거에 푸틴도 고개 숙였다… 바이든 “존엄한 지도자”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/09/SSI_20220909082948_V.jpg' width=100px align=left><strong>엘리자베스2세 96세로 8일 영면</strong><br /><strong>푸틴 “정당한 사랑과 존경 누려”</strong><br /><strong>트럼프 “그보다 누가 더 위대하냐”</strong><!-- 그림 1338582 -->영연방의 수장인 엘리자베스 2세 여왕이 96세로 8일(현지시간) 스코틀랜드 밸모럴성에서 평화롭게 세상을 떠나자 전세계 리더들은 성명을 내 추모했다. 우크라이나 침공으로 서방과 대치 중인 블라디미르 푸틴 대통령도 즉각 서한을 보내 여왕을 추모했다.<br>조 바이든 미국 대통령은 이날 부인 질 여사와 공동 성명에서 “엘리자베스 2세 여왕은 군주 이상이었다. 그는 시대를 규정했다. 지속적인 변화의 시대에 여왕은 영국인에게 안정과 자존심의 지속적 원천이었다”고 했다.<br>또 “여왕은 전 생애를 헌신했다”며 “타의 추종을 불허하는 존엄한 지도자였으며, 기반암과 같은 미국과 영국의 동맹을 지속해서 심화시켰다”고 추모했다.<br><!-- MobileAdNew center -->이날 바이든 대통령은 코로나19 대응 관련 연설을 취소한 뒤 모든 공공 기관과 군에 조기 게양을 지시했으며 새로 즉위한 찰스 3세 국왕과도 지속적인 우정을 이어가겠다고 했다.<br>안토니우 구테흐스 유엔 사무총장은 “영국의 최장수, 최장기 국가원수로서 엘리자베스 2세 여왕은 품위와 위엄, 전 세계에 걸친 헌신으로 널리 존경받았다”며 “자선과 환경 문제에 대해서도 매우 헌신적이었다”고 했다.<!-- 그림 1338583 -->도널드 트럼프 전 대통령은 “누가 그보다 더 위대할 수 있겠느냐”고 말했고, 버락 오바마 전 대통령은 “그는 품위와 위엄, 지치지 않는 집무 윤리 등으로 고유한 여왕의 역할을 만들어냈다”고 기렸다.<br><!-- 광고 right -->이날 러시아 스푸트니크 통신은 푸틴 대통령이 찰스 3세 국왕에게 조의를 표하는 서한을 보냈다고 전했다. 푸틴 대통령은 서한에서 “엘리자베스 2세 여왕은 세계 무대에서 권위와 함께 정당한 사랑과 존경을 누렸다”며 “왕실 가족들과 영국 국민 전체에 진심 어린 애도와 응원을 전해주시기를 부탁드린다”고 했다.<br>여왕은 이날 예년처럼 밸모럴성에서 여름휴가를 보내던 중이었고, 7일 오후부터 저녁 일정을 취소했다. 지난해 4월 70여년 해로한 남편 필립공을 떠나보낸 뒤 급격히 건강이 쇠약해졌고, 그간 일정을 임박해서 취소하는 일이 잦았다.<br>찰스 3세 국왕은 성명에서 “친애하는 나의 어머니 여왕의 서거는 나와 가족들에게 가장 슬픈 순간”이라며 “우리는 소중한 군주이자 사랑받았던 어머니의 서거를 깊이 애도한다”고 말했다. 리즈 트러스 총리는 다우닝가 10번지 총리 관저 앞 연설에서 “여왕은 바위였고 그 위에서 현대 영국이 건설됐다”고 추모했다.<br>","date":"2022-09-09T08:33:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909500022"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“미슐랭 별점 믿고 갔더니”…日요리사, 女손님들 연쇄 성폭행 ‘충격’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/09/SSI_20220909082438_V.jpg' width=100px align=left><!-- 그림 1338580 -->‘미슐랭 가이드’에도 나오는 일본의 고급 음식점 오너셰프가 술에 수면제를 섞어 여성 손님들에게 마시게 한 뒤 성폭행을 했다가 경찰에 붙잡혔다.<br>9일 아사히신문 등에 따르면 일본 오사카부 경찰은 지난달 하순 일본요리 전문점 ‘에노모토’(오사카시 나니와구)를 운영하는 요리사 에노모토 마사야(46)를 준강간 혐의로 기소했다.<br>에노모토가 오너셰프로 있는 이 식당은 세계적인 레스토랑·호텔 평가 안내서인 미슐랭 가이드의 ‘교토·오사카·와카야마 2022’편에서 별 1개를 획득한 곳이다.<br><!-- MobileAdNew center -->경찰에 따르면 에노모토는 지난해 12월 식당 안에서 여성 손님에게 수면제를 섞은 술 등을 마시게 해 몸을 제대로 가눌수 없도록 한 뒤 성폭행을 한 혐의를 받고 있다. 올해 2월에도 다른 여성 손님을 상대로 같은 수법의 범죄를 저지른 것으로 드러났다.<br>경찰은 피해 여성들의 신고를 받고 지난 6월 에노모토를 체포, 2개월간의 조사를 거쳐 기소했다. 그러나 경찰은 확인된 범행 외에도 “에노모토 식당에서 술을 마시다 정신을 잃고 쓰러져 아침까지 잤는데 내 옷매무새가 흐트러져 있었다”는 추가 신고가 들어옴에 따라 여죄를 캐고 있다.<!-- 그림 1338581 -->한 보도에 따르면 그는 아내가 있는데도 여성 손님들에게 “이혼하고 혼자서 아이를 키우고 있다”고 말하곤 했던 것으로 전해졌다.<br><!-- 광고 right -->에노모토는 오사카의 유명 일식 전문점 ‘혼코게쓰’에서 20년 이상 근무하며 실력을 쌓은 뒤 독립, 2년 전 나니와구 에비스혼마치에 카운터석으로 6자리만 있는 완전 예약제  식당을 열었다. 술을 곁들인 코스요리 가격은 1인당 2만 5000엔(약 24만원)이었다.<br>점포 인근 주민은 “가게 앞 식물들을 매일 정성껏 가꾸고 손님이 귀가할 때 택시 앞까지 배웅하는 모습 등이 인상적이었다”며 감춰져 있던 그의 실체에 경악했다.<br>","date":"2022-09-09T08:31:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909500021"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"카불 탈출 난리통에 헤어진 쌍둥이 형제 일년 뒤 런던에서 상봉","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/09/SSI_20220909053317_V.jpg' width=100px align=left><!-- 그림 1338574 -->탈레반의 재집권이 두려워 지난해 8월 아프가니스탄 수도 카불에서 벌어진 난리가 기억 날 것이다. 카불을 탈출하는 급박한 상황에 헤어졌던 11살 쌍둥이 형제가 영국 런던에서 일년 만에 재회했다고 BBC가 8일(현지시간) 전했다.<br>카불 공항이 공습받는 상황에 부모, 형제자매와 헤어져 지금까지 프랑스 스트라스부르에서 외롭게 지내온 오바이둘라 자바크일이 전날 런던의 세인트 판크라스 역에 도착해 쌍둥이 동생 이르파눌라와 만난 뒤 “지쳤지만 행복하다”고 소감을 밝혔다. 이르파눌라도 혼자 영국으로 건너왔는데 다행히 영국에 머무르는 가족들이 있어 형만큼 외롭지는 않았다. 부모와 누이는 여전히 조국에 머무르고 있다.<br>영국 시민권자이며 엔지니어인 사촌 카마르(28)가 지금까지 이르파눌라를 보호해 왔는데 이제 형제를 보살피게 됐다. 오바이둘라는 학교에 가 친구들을 사귀고 싶다는 기대를 털어놓았다. 형제는 아시아컵 크리켓 대회에서 파키스탄과 맞붙는 파키스탄 대표팀 경기를 함께 보면서 첫날 밤을 보낸다고 했다.<br><!-- MobileAdNew center -->카마르는 쌍둥이 형제를 헤어지게 만든 것은 비자 발급 지연 때문이었다고 비판했다. 의원에게 가족들의 사연을 하소연한 뒤 현지 매체들이 보도하고 나서야 비자가 발급됐다는 것이다. “관리들은 빨리빨리 움직여 (올해) 3월쯤에 형제를 만나게 해주겠다고 약속했지만 지켜지지 않았다. 그래도 그들이 도우려 했다는 점에 감사드린다. 하지만 똑같은 상황, 어린 아이들이 집이 없어 헤매는 경우가 많기 때문에 다른 아이들을 돌봐야 한다고 생각한다.”<br>가족의 변호인 닉 오러프넌은 영국 국내부가 개입한 것은 인도적인 조치였지만 아프간 가족들의 상봉을 막는 비자 지연이 다반사가 되고 있다고 비판했다. “국내부의 가이드라인은 가족 상봉 신청서를 접수한 뒤 12주 안에 결정이 내려지도록 하고 있는데 일년 걸리는 일이 비일비재하다. 별다른 이유도 설명하지 않는다. 해서 그렇잖아도 취약하고 가족과 떨어져 혼자 사는 아이들의 정신건강을 심각하게 해친다. 국내부가 이 점을 인식해 필요한 조치를 취했으면 좋겠다.”<br><!-- 광고 right -->국내부 대변인은 지방 당국과 사회기관들과 긴밀히 협력해 오바이둘러와 가족을 계속 지원할 것이라고 밝혔다.<br>","date":"2022-09-09T05:33:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909500017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"베트남의 ‘허세 쌀국수 노점상’ 반국가 선전을 이유로 경찰에 체포","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/09/SSI_20220909051825_V.jpg' width=100px align=left><!-- 그림 1338572 -->터키의 유명 셰프 누스렛 괵체는 ‘소금 배’(Salt Bae)로 불린다. 허세 넘치게 소금을 뿌려 넣는 요란한 동작으로 이름을 알렸다. 베트남 다낭의 쌀국수 노점상 부이 투안 람(38)은 괵체의 동작을 그대로 따라 해 많은 이들을 즐겁게 만들었다.<br>그런 람이 반국가 선전 혐의로 체포됐다고 영국 BBC가 8일(이하 현지시간) 전했다. 그의 부인은 BBC 베트남 지국에 남편이 지난 7일 저녁 경찰에 납치됐으며 몇 시간 뒤 수색영장을 갖고 경찰이 남편과 다시 돌아와 가택 수색을 했다고 전했다.<br>그가 지난해 11월 베트남의 한 장관을 조롱하는 동영상을 만들어 소셜미디어에 올린 것이 화근이었다. 토 람 공공안전부 장관이 괵체가 영국 런던에서 운영하는 고급 레스토랑을 찾아 금가루 뿌린 스테이크를 대접받는 것을 패러디한 것이었다. 당시 금가루 스테이크 가격은 레스토랑 홈페이지에 나와 있지 않았지만 850 유로(약 118만원)에서 1500 유로(약 207만원)에 이르는 것으로 알려졌다. 베트남인들의 한달 월급이 보통 600 달러(약 83만원)에서 800 달러(약 111만원) 사이이기 때문에 어떻게 장관이 터무니없이 비싼 요리를 버젓이 사먹을 수 있느냐는 비난이 들끓었다.<br><!-- MobileAdNew center -->베트남 공산당의 일당 독재를 허용하는 이 나라에서 정치인이나 고위 관료를 비판했다가 반대파로 몰려 곤욕을 치르는 일은 종종 있다고 방송은 전했다. 람의 부인은 지난해 11월 남편이 경찰 소환 통보를 받은 뒤부터 부부는 마음의 각오를 하고는 있었다고 털어놓았다. 당시에도 람은 왜 경찰이 소환하는지 이해하지 못하겠다고 BBC에 말했으며 경찰은 “비밀을 지켜야 한다”는 말만 되풀이했다고 분개했다.<!-- 그림 1338573 -->그가 체포된 법률 근거는 국가에 반하는 정보를 생산하거나 퍼뜨리는 이들을 범죄자로 낙인찍는 이른바 ‘117호 조항’(Article 117)이다. 경찰은 당국이 지도자들의 명예와 명성을 깎아내리는 콘텐트를 소셜미디어에 올린다며 람에게 계속해 경고를 날려 왔다고 말했다.<br>인권단체 휴먼 라이츠 워치의 필 로버슨 아시아 부국장에 따르면 람은 지난 몇십년 동안 베트남의 민주화를 외쳐온 인물로 2014년 이후 출국 금지돼 이 나라를 떠날 수도 없었다. 로버슨은 “베트남 당국은 마음에 들지 않는 발언을 ‘국가에 반하는 선전’으로 규정하는 일이 허다했다. 대중의 비판에 직면해 역내에서 가장 민감하게 구는 정부”라며 “조롱도 범죄로 여겨지면 안되는 표현할 권리에 속한다”고 강조했다.<br><!-- 광고 right -->세계 최빈국 가운데 하나였던 베트남은 지난 30년 급속한 경제성장을 이룩했지만 여전히 인구의 상당수가 빈곤선 아래 살고 있다. 일당 독재인 베트남은 반대파를 용납하지 못한다는 인권단체들의 비판을 들어왔다. 2018년 반체제 지도자이며 블로거인 ‘버섯 엄마’ 응우옌 응옥 뉴 꾸인(38)이 감옥에서 풀려나 출국이 허용돼 현재는 미국에 살고 있다.<br>미국 국무부가 주관하는 ‘올해의 용기 있는 세계 여성상’ 수상자로 선정돼 도널드 트럼프 당시 대통령의 부인 멜라니아 여사가 궐석 상태로 시상했던 그녀에게는 국가에 반하는 선전을 유포했다는 혐의로만 징역 10년형이 선고됐다. 베트남 당국은 그 해만 두 번째로 베트남을 찾아 관계 회복에 강한 의지를 표명한 제임스 매티스 미국 국무장관의 방문을 앞두고 꾸인의 석방을 허용했다.<br>","date":"2022-09-09T05:19:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909500016"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“물가 계속 뛴다”… 美연준, 불황 와도 3연속 자이언트스텝 굳히나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/08/SSI_20220908174453_V.jpg' width=100px align=left><!-- 그림 1338379 -->글로벌 경기침체 우려가 커지는 가운데 미국 연방준비제도이사회(연준)가 또다시 ‘물가 고공행진’을 강조했다. 이에 오는 21일 연방공개시장위원회(FOMC) 정례회의에서 3개월 연속 자이언트스텝(기준금리 0.75% 포인트 인상)이 단행될 것이라는 관측이 힘을 얻고 있다. 신흥국을 중심으로 경기침체 및 자본유출 공포가 더욱 커질 전망이다.<br>연준은 7일(현지시간) 공개한 경기동향보고서 ‘베이지북’에서 “7월부터 종합적으로 거의 변화가 없었다. 일정 부분 물가상승률의 둔화가 보고됐지만, 여전히 물가는 상승 중”이라며 “(물가는) 매우 높은 상태에 머물러 있다”고 밝혔다.<br>또 대부분의 미 기업들이 “최소 연말까지 물가 압력이 지속될 것으로 예상한다”고 전했다. 미국의 물가상승률이 6월(9.1%)을 정점으로 7월(8.5%)부터 꺾였지만 아직은 하락세로 보기는 시기상조라는 의미다.<br><!-- MobileAdNew center -->이에 월스트리트저널(WSJ)은 이날 9월 FOMC에서 연준이 또다시 자이언트스텝을 밟을 것으로 전망했고, 시카고상품거래소(CME)의 페드워치는 자이언트스텝 가능성을 76%로 예측했다.<br>레이얼 브레이너드 연준 부의장도 이날 뉴욕에서 은행정책연구소 등이 주최한 콘퍼런스에 참석해 “물가상승률을 내리는 데 얼마나 오래 걸리든 이러한 일(추가 금리 인상과 고금리 유지)을 겪게 될 것”이라고 말했다고 CNBC방송 등이 전했다. 로레타 메스터 클리블랜드 연방준비은행(연은) 총재는 내년 초까지 기준금리를 4% 이상 수준으로 올린 뒤, 내년 중에도 금리를 인하하는 방향으로 전환하지 않을 것으로 전망했다.<br><!-- 광고 right -->구인난에 따른 임금 급등도 미국 물가에 적지 않은 부담이다. 애틀랜타 연은에 따르면 지난 7월 이직 근로자의 연봉 인상률 중간값은 8.5%로 20년 만에 최고치였다. 많은 이들이 이직 원인으로 물가상승을 꼽고 있다. 임금과 물가가 번갈아 오르는 악순환 가능성이 있다.<br>미국의 급격한 금리 인상은 글로벌 경기침체 우려를 심화시킨다. 여기에 중국의 코로나19 봉쇄 연장으로 인한 원유 수요 감소 우려까지 겹치면서 이날 뉴욕상업거래소(NYMEX)에서 10월 인도분 서부텍사스산원유(WTI)는 전 거래일보다 배럴당 5.7%(4.94달러) 떨어진 81.94달러를 기록했다. 지난 1월 11일 이후 최저가다.<br>또 신흥국의 경우 경기부양을 위해 금리를 내리는 대신 미국과의 금리역전으로 금융시장의 자본이 유출되는 것을 막기 위해 금리 인상에 나서야 한다. 이날 캐나다 중앙은행은 자이언트스텝을 단행해 기준금리를 14년여 만에 가장 높은 3.25%로 인상했다.<br><!-- MobileAdNew center -->","date":"2022-09-08T18:20:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909010011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘162억 아베국장’ 질타에… 기시다 “민주주의 향한 결의”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/09/SSI_20220909002303_V.jpg' width=100px align=left><!-- 그림 1338524 -->8일 국회에 출석한 기시다 후미오 일본 총리가 오는 27일 도쿄 부도칸에서 열리는 아베 신조 전 총리 ‘국장’(國葬)에 대해 “일본이 폭력에 굴하지 않고 민주주의를 확고히 지켜 나가겠다는 각오를 다지기 위한 것”이라며 국장의 타당성을 재차 강조했다. 국장 반대 여론을 정면 돌파하기 위해 직접 국회를 상대로 설명에 나섰지만 16억 6000만엔(약 162억원)이라는 사상 최대 세금이 투입되는 데 대한 비판은 여전하다.<br>이날 일본 중의원(하원)과 참의원(상원)은 각각 운영위원회를 열고 정부를 상대로 아베 전 총리 국장 개최에 대한 질의를 진행했다. 기시다 총리는 “아베 전 총리는 역대 최장수 총리로 많은 업적을 남긴 데다 해외 각국이 조의를 표했고 선거 중 총격을 받아 사망한 만큼 국가가 나서 민주주의를 지키는 자세를 보일 필요가 있다”며 국장을 결정한 배경을 밝혔다.<br>그러자 입헌민주당 등 야당은 강하게 비판했다. 이즈미 겐타 입헌민주당 대표가 “국장을 결정한 기준이 불분명하다”고 지적하자 기시다 총리는 “국제 정세와 국내 상황에 따라 정부가 (국장 결정을) 종합적으로 판단하는 게 바람직하다”며 국장 실시에 대한 법 제정은 필요하지 않다고 반박했다. 국장 비용이 지나치게 많다는 지적에 대해서도 기시다 총리는 “지난날 여러 행사와 비교해서도 타당한 수준”이라고 강조했다.<br><!-- MobileAdNew center -->시오카와 데쓰야 공산당 의원은 “기시다 총리는 정치권이 세계평화통일가정연합(옛 통일교)과의 관계를 끊도록 하겠다고 했지만 이곳과 깊은 관계가 있던 아베 전 총리에 대해 국가적으로 경의와 조의를 표하는 국장을 치르는 건 모순”이라고 지적했다. 기시다 총리는 “해당 종교와의 관계는 본인이 사망한 지금 충분히 파악하기 어렵다”고 해명했다. 자민당은 이날 소속 의원 379명 가운데 약 절반인 179명이 이 종교와 관계가 있었다고 발표했다. 모테기 도시미쓰 간사장은 “당은 앞으로 이 종교와 일절 관계를 가지지 않을 것”이라고 말했다.<br>한편 기시다 총리는 카멀라 해리스 미국 부통령 외에 쥐스탱 트뤼도 캐나다 총리, 나렌드라 모디 인도 총리, 앤서니 앨버니지 호주 총리, 리셴룽 싱가포르 총리, 응우옌쑤언푹 베트남 국가주석, 샤를 미셸 유럽연합(EU) 상임의장 등이 아베 전 총리 국장에 참석한다고 밝혔다. 일본 정부 대변인인 마쓰노 히로카즈 관방장관은 “해리스 부통령의 방일은 이번이 처음”이라며 “그만큼 미일 동맹을 새롭게 이끈 아베 전 총리의 공헌을 높이 평가하고 있다는 것”이라고 말했다.<br><!-- 광고 right -->","date":"2022-09-08T18:20:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909010010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"백악관 오바마 부부 초상화 공개… 트럼프가 끊은 전통 10년 만에 재개","partialText":"버락 오바마 전 미국 대통령과 부인 미셸 오바마가 7일(현지시간) 워싱턴DC 백악관 이스트룸에서 자신들의 공식 초상화를 공개하는 기념식에 참석해 발언하고 있다. 이날 행사는 현직 대통령이 직전 대통령을 백악관에 초청해 당사자의 초상화를 공개하는 전통에 따른 것으로 도널드 트럼프 전 대통령 재임 때 명맥이 끊겼다가 이날 10년 만에 재개됐다.<br>워싱턴DC AP 뉴시스<!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-09-08T18:20:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909010009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"중국산 자재 부품 하나에… 美, F35 스텔스기 인수 중단","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/01/14/SSI_20220114115529_V.jpg' width=100px align=left><!-- 그림 1264037 -->미중 패권 갈등이 외교·안보·군사 등 전방위로 퍼지는 가운데 미국 정부가 중국산 원자재를 쓴 부품 하나 때문에 최신예 F35 스텔스 전투기 인수를 일시 중단했다. 미국이 군수물자를 포함한 국방 분야에서 중국을 얼마나 경계하는지 여실히 보여 주는 사례다.<br>7일(현지시간) 블룸버그통신에 따르면 미 국방부 F35 합동사업단(JPO)의 러셀 고메이어 대변인은 “지난달 진행된 (방위산업 공급망) 조사에서 전투기 엔진 터보머신(유체 에너지를 기계적 에너지로 바꿔 주는 기계) 펌프에 쓰인 자석이 중국산 합금임을 확인했다”며 “제조사가 당국의 규제를 준수할 수 있도록 전투기 인수를 잠시 중단할 것”이라고 밝혔다. F35 납품사인 록히드마틴은 “(부품공급업체) 하니웰이 만드는 터보머신에 들어가는 사마륨 코발트 합금과 관련이 있다”며 “이 문제를 최대한 빨리 해결해 기체 인수를 재개할 수 있도록 국방부와 협력하고 있다”고 설명했다.<br>F35에서 엔진 터보머신은 엔진 시동, 비상전력 공급 등의 기능을 맡는다. 사마륨 코발트는 희토류 합금으로 초강력 자석 생산에 쓰이는데, ‘희토류 대국’인 중국이 최대 공급처다. 현재 미 국방부 조달규정(DFARS)은 중국과 이란, 북한, 러시아 등에서 생산한 특수금속 및 합금 사용을 금지하고 있다.<br><!-- MobileAdNew center -->이들 국가로 첨단 소재 기술이 흘러들어 가는 것을 막고 유사시 이들이 자국 희토류 등을 무기화해 미국을 압박할 가능성을 사전 차단하기 위해서다. 미 국방부는 “이미 미국이나 동맹국이 인수한 F35 운용에는 영향이 없다”며 “관련법이나 규정에 어긋나지 않도록 (우방국에서 공급받은) 원자재로 만들어진 부품으로 대체할 방침”이라고 덧붙였다.<br>조 바이든 미 행정부는 지난해 1월 취임 이후 중국과의 ‘방위산업 공급망’을 단절해 자국 제조 기반을 키우고 기술패권을 지키고자 애쓰고 있다. 값싼 중국산 원자재·부품이 세계 군사무기 시장을 잠식하며 미국 기업들의 파산·철수로 이어진 만큼 ‘미 방위산업 공급망의 근간이 흔들린다’는 비판에 따른 것이다.<br><!-- 광고 right -->","date":"2022-09-08T18:20:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909010007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"남태평양 마셜제도 의원 등 매수해 ‘미니 국가’ 세우려던 중국 남녀","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/08/SSI_20220908204703_V.jpg' width=100px align=left><!-- 그림 1338473 -->중국인 남녀가 남태평양의 미국령 마셜 제도 의원들과 관료들을 매수해 반자치 지역(SAR)을 세우려 했다고 영국 BBC가 미국 검찰 발표를 인용해 8일 전했다. 1950년대 미국이 수소폭탄 실험을 한 뒤 버려진 롱겔라프(Rongelap) 환초에 ‘미니 국가’를 세우려 했다는 것이다.<br>마셜 제도 정부는 아직 두 사람의 혐의 내용을 전면 공개하지 않고 있어 야당들이 크게 반발하고 있다. 미국 당국은 캐리 얀(50)과 지나 저우(34)가 이 나라의 주권을 침해했다고 보고 있다. 두 사람은 SAR이란 제도가 필요하다는 법안을 만들어 2018년과 2020년 마셜 제도 의회에서 논쟁이 이뤄질 정도로 로비에 실질적인 진전이 있었다.<br>미국 검찰은 이름이 공표되지 않은 마셜 제도 의원 여럿이 적게는 7000 달러부터 2만 2000 달러까지 뇌물을 챙기고 법안에 찬성표를 던진 것으로 보고 있다. 두 중국인은 뉴욕에 본부를 둔 비정부기구(NGO)를 통해 금품을 의원들에게 전달한 것으로 파악됐다. 뉴욕 남부지검의 대미언 윌리엄스 검사는 “얀과 저우의 뇌물이 마셜 제도 공화국의 주권과 입법권을 심각하게 오염시켰다”고 말했다.<br><!-- MobileAdNew center -->마셜 제도는 하와이와 호주 사이에 놓여진 수많은 섬들로 이뤄져 있으며 1979년 미국령이 된 뒤 40여년이 흘렀다. 미국의 전략적 이해에 중요한 군 기지가 있으며 주변의 많은 섬나라들이 미국에 우호적인데 중국이 이들 국가에 영향력을 강화하고 있어 전략경쟁의 무대가 되고 있다.<br>두 피의자는 세금을 깎아주고 이민 제한을 느슨하게 하며 외국인 투자를 유치하기 위해 “이 나라 법을 상당한 정도로 바꾸려는” 목표를 갖고 있었다고 검찰은 봤다. 두 사람은 적어도 6명의 마셜 제도 관리들, 의원들과 와인 파티나 식사를 했으며 이들이 SAR 도입을 촉구하는 국제회의가 열리는 뉴욕과 홍콩을 여행하도록 항공료와 숙박비를 지불했다. 뇌물을 챙긴 한 관리는 얀을 특별 고문으로 임명해 두 사람은 마셜 제도 시민권을 취득했다.<br><!-- 광고 right -->이 법안이 2018년에 의회를 통과하지 못한 것은 당시 대통령이었던 힐다 하이네가 확고하게 반대했기 때문이었다. 하이네 당시 대통령은 법안에 찬성한 의원들이 중국을 대신해 움직이고 있으며 환초를 확보해 “한 나라 안에 다른 나라를 세우려 한다”고 비판했다. 하지만 하이네가 이듬해 총선에서 패배한 뒤 새로 구성된 의회는 SAR 개념을 허용하는 결의안을 통과시켜 법안이 성립될 수 있는 길을 닦았다.<br>그러나 그 해 말 얀과 자오가 저우가 구금됐다. 그 뒤 두 사람은 해외 부패와 돈세탁, 뇌물 등의 혐의로 미국으로 추방됐고, 나중에 기소됐다.<br>하이네 전 대통령은 지난 5일 정부가 전모를 공개할 것을 촉구했다. 현지 매체에 따르면 그녀는 “니티젤라(Nitijela, 의회)는 대체 무엇이며 정부는 마셜 제도 국민들의 눈을 가리겠다는 것인가?”라고 되물었다.<br>물론 중국과의 전략 경쟁을 의식한 미국 검찰이 중국인들의 일탈을 의도적으로 부풀려 정치적으로 기소한 것이 아닌가 의심스러운 대목이 없지 않다.<br>","date":"2022-09-08T20:47:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220908500269"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“피는 물보다 진해 “ 한중 협력 조선족 기업가 이야기 책으로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/08/SSI_20220908175134_V.jpg' width=100px align=left><!-- 그림 1338385 -->중국 지린성 옌볜조선족자치주(옌볜주)가 지난 3일로 창설 70주년을 맞은 가운데 한중 경제 교류에 앞장선 조선족 기업가들의 땀과 눈물의 기록을 담은 책이 나왔다.<br>8일 중국아주경제발전협회 소속 조선족기업발전위원회는 베이징 펑룬국제호텔에서 ‘무지개를 수놓는 사람들’ 출판 기념회를 가졌다. 한중 수교 30주년을 맞아 양국 경제 교류에 크게 기여한 조선족 기업가 30인을 뽑아 인터뷰 형식으로 정리했다. 중국 시장에 진출하려는 한국 기업들에 지침서가 될 것으로 보인다.<br>1990년 베이징아시안게임 때 한국 선수단·기자단 통역을 맡은 것을 계기로 후난성 장자제와 하이난섬 등을 세계적 여행지로 재탄생시킨 김의진 베이징조선족기업가협회 초대 회장, 한국 유아용품 업체 아가방컴퍼니를 인수해 육아 문화를 바꿔가는 신동일 랑시그룹 회장, 한국식 건축 문화를 도입해 중국 건설업계 최고상인 ‘루반상’을 수상한 전규상 지린천우건설그룹 총재 등 이야기가 담겼다.<!-- 그림 1338387 -->중국 유명 한식당 체인 한라산을 이끄는 장문덕 회장과 빙그레 바나나우유 등을  ‘중국인의 음료’로 자리잡게 한 박진희 루이청그룹 회장 등 자수성가형 기업인도 등장한다. 중국에 진출한 한국기업들의 애로를 해결하는데 앞장서 온 권순기 중국아주경제발전협회장과 도시 직장인들에게 한식 등 요식 문화 전파에 앞장서는 강성민 미스터핫그룹 회장 등도 소개됐다.<br><!-- MobileAdNew center -->지난해 2월 조선족 최초로 국민훈장 동백장을 수상한 권순기 회장은 “피는 물보다 진하다. 한반도 안전과 평화를 위해 중한 관계를 발전시켜 나가는 것은 공동발전을 실현하는 지름길”이라며 “조선족 기업인들의 역할이 그 어느 때보다 중요해졌다”고 강조했다. 책의 주필을 맡은 이춘일 중국아주경제발전협회 부회장도 “지난 30년간 중국에 진출한 한국기업이 있는 곳에는 항상 조선족이 있었다. 한국 제품 판매에도 조선족이 앞장섰다”고 밝혔다.<br>취재를 맡았던 이은실 베이징 민족출판사 편집인은 “한중 수교 후 조선족은 ‘가난한 곳에서 돈 벌러 온 동포’라는 인식이 컸지만 이제는 ‘한국 기업과 서로 도움을 주고받는 파트너’로 성장한 것에 뿌듯함을 느낀다”고 밝혔다.<!-- 그림 1338388 -->이날 행사에서는 추궈훙 전 주한 중국대사, 유복근 주중 한국대사관 경제공사 등이 참석했다. 이수성 전 국무총리는 책 추천사를 통해 “30년간 한 번도 재중 동포 기업인들의 숨은 공로를 제대로 조명해 본 적이 없었다. 우리나라 어느 기업도 중국 진출 과정에서 재중 동포 없이 이뤄진 것은 아무 것도 없다고 해도 과언이 아니다”라고 평가했다.<br><!-- 광고 right --><br>","date":"2022-09-08T17:56:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220908500231"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“세계 종말”, “영원한 친구”…英 총리 트러스 둘러싼 각국 반응 ‘천양지차’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/08/SSI_20220908170836_V.jpg' width=100px align=left>매파외교, 자유무역 등 ‘철의 여인’ 마거릿 대처 전 총리의 노선을 따르겠다는 뜻을 밝혀 ‘제2의 대처’로 불리는 리즈 트러스(47) 영국 신임 총리를 둘러싼 각국 정상과 오피니언 리더들의 천양지차 반응이 화제다. 영국 BBC방송은 트러스 취임 후 정치외교·경제적 이해관계에 따라 축하와 조롱이 엇갈린다고 전했다.<br><strong class=subTitle_s0>러 앵커 “어리석음이 승리”, 러 대변인 “더 나빠질 게 없다”</strong><br>트러스가 대러시아 강경파로 유명한만큼 러시아는 불편한 기색이 뚜렷하다.<br><!-- MobileAdNew center -->러시아 텔레비전 사회자 이반 트루슈킨은 지난 6일(현지시간) 트러스가 엘리자베스 2세 여왕을 알현한 후 정식 총리 임명절차를 마쳤다는 소식을 알리며 “그녀가 여왕을 만나러 갔다”면서 “여왕이 그녀를 알아본다면…”이라고 조롱했다. 트러스의 낮은 존재감과 국내외적 인지도가 저조한 것을 비꼰 것이다.<br>앞서 워싱턴포스트(WP)는 트러스가 수년간 공직을 역임하고 정계에서 목소리를 냈음에도 불구하고 많은 영국인이 트러스를 모른다고 전했다. ‘파티 게이트’ 등 잇단 스캔들로 불명예 퇴진한 보리스 존슨 총리가 런던 시장, 신문 칼럼니스트, 화려한 웅변가 등으로 취임 초기 대중의 주목을 받은 것과 비교하면 상당한 차이를 보인다는 것이다.<!-- 그림 1338349 -->블라디미르 푸틴 대통령의 수석 대변인 드미트리 페스코프도 최근 기자간담회에서 트러스 총리 당선에 대해 “상황이 지금보다 더 나빠질 수 없기 때문에 이보다 더 나빠질 것이라고 말하고 싶지는 않다”고 말했다. 그러면서 영국과 러시아 사이에 어떤 관계 변화를 예상하냐는 질문에 “불행히도 그 가능성을 배제할 수는 없다”고 말했다. 트러스가 대러 강경파인만큼 사실상 영국과의 관계 악화 우려를 표명한 것이다.<br><!-- 광고 right -->러시아 국영TV 앵커도 “리즈 트러스가 새로운 총리가 된 것은 어리석음이 승리한 것”이라며 “보리스 존슨 총리가 브렉시트를 달성했다면 트러스는 완전히 다른, 세계의 종말같은 것을 성취할 것”이라고 공격적으로 평했다.<br><strong class=subTitle_s0>트러스, 선거 중 “마크롱, 친구인지 적인지 판단 안서”</strong><br>프랑스의 시선도 곱지 않다. 트러스 별명에 대해 ‘철의 풍향계(Weathercock)’란 조롱 섞인 표현이 프랑스에서 더 널리 통용된다고 영국 BBC는 소개했다. 국민투표를 앞두고는 “EU에서 탈퇴하면 비극이 될 것”이라며 강력히 반대했지만, 여론이 탈퇴로 기울자 “브렉시트는 판도를 뒤흔드는 새로운 기회를 제공할 것”이라며 말을 바꿨고 지금은 ‘브렉시트 수호자’를 자처하고 있는 것을 조롱한 것이다.<br>트러스 총리도 보수당 총재를 뽑는 선거운동 기간 프랑스의 심기를 건드린 바 있다. 어느 토론회에서 “마크롱은 영국의 친구인가, 아니면 적인가”라는 질문을 받자 뜻밖에도 “아직 판단이 서지 않았다”고 답변한 것이다. 그러면서 “(총리가 되면) 마크롱의 말이 아닌 행동을 보고 판단하겠다”고 강조했다.<br><!-- MobileAdNew center -->일각에선 이를 두고 브렉시트 이후 양국 간 갈등의 골이 점점 깊어지고 있음을 보여주는 사례로 분석한다. 영국은 영불해협에서 조업하는 프랑스 어민들의 활동을 적극 규제해 프랑스의 강력한 반발을 샀는데 영불해협을 건너 영국으로 밀입국하는 난민 및 불법이민자가 늘자 영국이 프랑스에 단속 강화를 촉구했으나 프랑스는 외면하며 갈등이 깊어지고 있다. 올해 2월 러시아의 우크라이나 침공 이후에도 영국은 “프랑스가 여전히 러시아와의 관계에 미련을 갖고 우크라이나 지원에 소극적”이라며 비판을 가해왔다.<br><strong class=subTitle_s0>독일 총리 가장 먼저 공식 축하 “파트너로 협력 계속”</strong><br>반대로 트러스의 총리 취임을 가장 먼저 공식적으로 축하한 정상은 올라프 숄츠 독일 총리다. 숄츠 총리는 영어로 “이 어려운 시기에 양국이 ‘파트너와 친구’로서 협력을 계속할 것”이라는 글을 남겼다고 BBC는 전했다.<br>볼로디미르 젤렌스키 우크라이나 대통령은 지난 5일 트러스 총리에게 양국 정상 간 지속적인 협력을 기대한다고 밝혔다. 젤렌스키 대통령은 이날 대국민 정례 화상 연설에서 “영국의 새 총리 트러스와 새로운 협력을 기대한다”며 “우리는 그녀를 잘 알고 있다. 항상 유럽 정치의 밝은 쪽에 서 왔다”고 말했다. 그러면서 “나는 우리(우크라이나와 영국)가 함께 우크라이나를 보호하고, 러시아의 파괴적 노력을 좌절시키기 위해 더 많은 일을 할 수 있을 것으로 믿는다”고 강조했다.<br><strong class=subTitle_s0>폴란드 총리 “우크라에 대한 약속 매우 기쁘게 생각”</strong><br>우크라이나 정부 대변인 루스템 우메로프도 자신의 트위터에 “트러스 내정자는 우크라이나의 굳건한 지지자”라며 “앞으로 영국과 우크라이나 사이에 든든한 협력관계를 기대한다”고 적었다. 트러스 총리 역시 보리스 존슨 전 총리와 마찬가지로 물심양면으로 우크라이나를 도울 것이란 점을 강조한 바 있다. 마테우시 모라비에츠키 폴란드 총리는 우크라이나에 대한 그녀의 약속에 대해 “매우, 매우 기쁘게 생각한다”고 말했다.<br>","date":"2022-09-08T17:13:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220908500201"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“같은날 두 남자와 관계”…아빠 다른 쌍둥이 태어났다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/08/SSI_20220908143652_V.jpg' width=100px align=left><!-- 그림 1338217 -->브라질의 한 10대 여성이 아버지가 다른 쌍둥이를 출산했다. 이는 극히 드문 경우로 전세계에서 20번째 사례로 전해졌다.<br>7일(현지시간) 영국 데일리메일,뉴욕포스트 등 외신에 따르면 브라질 고이아스 출신의 여성 A씨(19)는 하루 동안 남성 2명과 성관계를 한 후 쌍둥이를 임신했다.<br>A씨는 출산 후 아이들의 첫 번째 생일이 다가오자 누가 아이의 아버지인지 궁금해졌다. 이에 유전자 검사를 받았고, 그 결과 아버지일 것이라고 예상했던 남성의 DNA와 쌍둥이 중 한 명의 DNA만 일치하는 것으로 나타났다.<br><!-- MobileAdNew center -->이후 A씨는 또 다른 남성의 DNA로 유전자 검사를 진행했다. 그러자 이번에는 나머지 쌍둥이의 DNA와 일치한다는 결과가 나왔다.<br>A씨는 “이런 일이 일어날 수 있는지 몰랐다. 아이들은 매우 닮았다”며 깜짝 놀랐다.<br><!-- 광고 right -->A씨의 담당 의사 툴리오 호르헤 프랑코는 이런 사례가 극히 드물다며 “100만분의 1의 상황이다. 내 인생에서 이런 경우를 보게 될 거라고 생각하지도 못했다”고 전했다.<br>툴리오는 “이는 일란성 쌍둥이의 수정 과정과 다르다. 이 경우는 한 여성의 두 개의 난자에 각각 다른 남성의 정자가 수정된 것”이라며 “아기들은 엄마의 유전 물질은 공유하지만 다른 태반에서 자랐다”고 설명했다.<br>현재 16개월 된 쌍둥이는 두 아버지 중 한 명의 보살핌을 받는 것으로 전해졌다. A씨는 “그가 쌍둥이를 함께 돌보고 많은 도움을 주고 있다. 아이들이 필요로 하는 모든 것들을 지원하고 있다”고 전했다.<br>전문가들은 정확한 확률을 계산하기는 어렵지만 서로 다른 아버지를 둔 쌍둥이가 태어날 확률은 100만 분의 1도 안 된다고 말한다.<br><!-- MobileAdNew center -->지난 1997년 발표된 논문에서도 쌍둥이 친자확인 사례 1만3000건 중 단 1건에서 아버지가 다른 쌍둥이가 확인됐다.<br>미국에서는 지난 2015년 아버지가 다른 쌍둥이에 관한 양육비 소송도 있었다. 당시 판사는 뉴저지의 한 남성에게 자신의 친자인 쌍둥이에게만 양육비를 지급하면 된다고 판결했다.","date":"2022-09-08T14:39:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220908500109"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"러 돈줄 더 세게 조이는 EU… “가스도 가격상한제 도입 제안”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/08/SSI_20220908001654_V.jpg' width=100px align=left><!-- 그림 1338044 -->유럽연합(EU)이 회원국에 러시아산 천연가스에 대한 가격상한제 도입을 추진한다. 주요 7개국(G7)이 러시아산 원유에 가격상한제를 긴급 시행하기로 합의한 지 일주일도 안 돼 EU가 러시아산 천연가스까지 제재를 가하겠다고 나선 것이다.<br>우르줄라 폰데어라이엔 EU 집행위원장은 7일(현지시간) 27개 회원국에 러시아산 천연가스에 대한 가격상한제 도입을 제안하겠다고 밝혔다.<br>폰데어라이엔 집행위원장은 기자회견에서 블라디미르 푸틴 러시아 대통령이 “이 돈으로 우크라이나를 향해 극악무도한 전쟁을 벌이고 있다”면서 “목표는 아주 분명하다. 우리는 러시아의 수입을 차단해야 한다”며 이같이 밝혔다.<br><!-- MobileAdNew center -->그는 “러시아는 신뢰할 수 없는 (가스) 공급 국가일 뿐만 아니라 적극적으로 가스 시장을 조작하고 있다. 이에 우리는 비상 상황에 직면해 있다”며 가스 가격상한제 도입 추진의 취지를 설명했다.<br>아울러 그는 에너지 위기를 기회로 막대한 수입을 올리고 있는 유럽의 석유·가스 회사들이 ‘연대 기부’를 모색해야 한다고 강조했다.<br><!-- 광고 right -->그는 “에너지 회사들이 (전쟁에 따른 에너지값 폭등으로) 거대한 이익을 냈다”면서 “화석연료 회사들에 연대 기부하라고 제안하겠다”고 언급했다. 이와 별개로 급등한 전기료 등으로 높은 매출을 기록하는 원자력·신재생에너지 업체의 이익 수준을 제한하는 방안도 함께 추진할 것이라고 했다.<br>앞서 G7 재무장관들은 지난 2일 러시아산 원유와 석유제품에 대한 가격상한제를 도입하기로 합의했다. G7은 EU의 러시아산 원유 수입금지 조치 시행일인 12월 5일에 맞춰 유가 상한제를 시행할 수 있도록 도입을 서두를 방침이다. 러시아의 석유 수입을 줄여 우크라이나 전쟁 자금 확보를 막고 우크라이나 전쟁으로 인한 세계 에너지 가격의 영향을 축소시키겠다는 게 목표다.<br>한편 모건스탠리는 유럽 증시가 에너지 위기 심화로 추가 급락할 수 있다고 전망했다. 모건스탠리의 그레이엄 세커 전략가는 유럽 주식이 저렴해 보이지만 15% 더 추락할 수 있다고 내다봤다. 올해 유럽 시장은 우크라이나 전쟁과 에너지 위기로 25% 급락했다.","date":"2022-09-07T22:12:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220908017023"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"英, 빅4에 백인 남성 없는 첫 내각","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/08/SSI_20220908001702_V.jpg' width=100px align=left><!-- 그림 1338045 -->6일(현지시간) 취임한 리즈 트러스 영국 총리가 외무·내무·재무 장관 등 핵심 요직에 흑인과 여성을 기용했다. 이에 따라 영국 사상 처음으로 부총리를 포함한 ‘톱4’에 백인 남성이 빠진 내각이 탄생했다.<br>블룸버그통신은 “트러스 총리가 인종·성별보다 (자신에 대한) 충성도와 보수우익이라는 이념 일치를 우선시했기 때문”이라고 평가했다. 40년 만에 최고치로 치솟은 물가, 공공부문 파업 등 난제가 산적한 만큼 국정을 장악하는 데 중점을 둔 것으로 보인다.<br>트러스 총리는 이날 오후 취임 연설을 마친 뒤 관례대로 장관들을 관저로 불러 인사를 통보했다.<br><!-- MobileAdNew center -->내각 2인자인 재무장관에는 측근인 쿼지 콰텡이 임명됐다. 영국 최초의 흑인 재무장관으로 향후 에너지 위기 대응을 주도하게 된다. 케임브리지대를 거쳐 금융 분야에서 일했으며 트러스 총리와 2012년 규제 완화 등을 옹호하는 내용을 담은 책 ‘브리타니아 언체인드’를 함께 집필했던 인연이 있다.<br>트러스 총리의 뒤를 잇는 외무장관으로는 제임스 클리버리가 발탁됐다. 첫 흑인 외무장관이 된 클리버리는 군 경력이 있으며 외무부에서 중동·북아프리카, 유럽·북미 담당 차관을 지냈다. 신임 총리가 브렉시트(영국의 유럽연합 탈퇴) 지지자인 만큼 영국과 유럽 간 소통의 가교 역할을 맡게 됐다.<br><!-- 광고 right -->내무장관에는 당대표 경선에 나섰던 수엘라 브레이버먼 법무장관이 낙점됐다. 트러스 총리처럼 정부의 이민자 추방 프로그램을 지지한다.<br>하지만 공교롭게도 세 장관 모두 이민자 가정 출신이다. 콰텡의 부모는 가나에서 이주했고 클리버리는 어머니가 아프리카 시에라리온 출신이다. 브레이버먼은 케냐와 모리셔스에서 영국으로 온 부모를 둔 인도계 여성이다.<br>야당인 노동당 정치인 샤이스타 아지즈는 “형식적으로 소수집단 중 일부를 상징적인 대표로 뽑아 구색을 맞추는 ‘토크니즘’에 불과하다. 정책이 중요하다”고 지적했다.","date":"2022-09-07T22:12:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220908017017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 망명객들 체제 비판에 “習 장기 집권 방해할라”[특파원 생생리포트]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/07/SSI_20220907220047_V.jpg' width=100px align=left><!-- 그림 1337997 -->시진핑 중국 국가주석의 3연임을 확정할 제20차 공산당 전국대표대회(당대회·10월 16일) 개최를 코앞에 두고 베이징이 반체제 인사들의 ‘돌출 발언’ 우려로 촉각을 곤두세우고 있다. 이들의 주장이 시 주석의 장기 집권에 대한 부정적 인식을 심화시킬 수 있다고 보기 때문이다.<br>7일 사우스차이나모닝포스트(SCMP) 등에 따르면 1990년대 중국 간판 배드민턴 선수였던 예자오잉(48)은 최근 덴마크 언론 인터뷰에서 “2000년 시드니하계올림픽 배드민턴 여자 단식 4강전 때 코치들이 ‘고의로 져 주라’고 지시했다”고 밝혔다. 당시 준결승에서 예와 중국 선수 궁즈차오가 첫 경기를, 덴마크의 카밀라 마르틴과 또 다른 중국 선수가 두 번째 경기를 하게 됐다. 예는 “코치들은 마르틴이 결승에 진출할 가능성에 대비해 (나와 궁 가운데) 누가 그를 이길 가능성이 더 큰지 논의한 뒤 나를 떨어뜨리기로 결정했다”고 전했다. 실제로 예는 궁과의 경기에서 두 세트를 내리 내주고 패했다. 힘을 아낀 궁은 결승에서 마르틴을 꺾고 금메달을, 예는 동메달을 차지했다. 그는 “중국의 모든 운동선수가 (금메달 획득의) 정치적 도구로 쓰이고 있다. 난 잘못된 국가주의 체제의 희생자였다”고 질타했다.<br>예의 남편이자 2000년대 중국 축구스타였던 하오하이둥(52)도 공산당 비판의 선봉에 서 있다. 하오는 톈안먼 사태 31주년이었던 2020년 6월 4일 유튜브 영상에서 “공산당은 민주주의를 짓밟는 테러 조직이다. 세계에서 축출돼야 한다”고 토로했다. 그는 “중국인들은 더이상 공산당에 짓밟혀선 안 된다”며 ‘신중국연방’(유럽연합을 모방한 중국 해외 망명정부) 선언문을 낭독하기도 했다. 현재 이 부부는 유럽 각지를 떠돌며 망명 생활을 이어 가고 있다.<br><!-- MobileAdNew center -->이 밖에도 부동산 개발업자로 중국 고위층의 ‘금고지기’ 역할을 한 궈원구이(52)는 부패 혐의에 연루돼 조사를 받자 2014년 미국으로 도피한 뒤 베이징 지도부의 추문을 쏟아 내고 있다. ‘시 주석의 오른팔’로 불리는 왕치산(74) 국가부주석이 유명 영화배우 판빙빙(41)에게 성상납을 받았다는 폭로가 대표적이다. 시 주석과 같은 ‘훙얼다이’(紅二代·공산혁명 원로의 2세)로 공산당 핵심 인사였던 차이샤(70) 전 공산당 중앙당교 교수도 2020년 초 미국에서 비공개로 열린 행사에서 “중국에서 단 한 명(시진핑)이 총과 칼로 체제 자체를 목 조른다. 시진핑을 바꿔야 한다는 것이 공산당 내 보편적 생각”이라고 말했다가 신변의 위협을 받자 귀국하지 않고 반체제 활동을 이어 가고 있다.<br><!-- 광고 right -->","date":"2022-09-07T17:46:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220908016005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"성추행 방관… 가해자 처벌 없는 자위대… 日 방위성 6년 만에 ‘특별감찰’ 칼 뺐다[특파원 생생리포트]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/07/SSI_20220907220114_V.jpg' width=100px align=left><!-- 그림 1337999 -->일본 자위대가 6년 만에 방위성의 감찰을 받는다. 하마다 야스카즈 방위상은 지난 6일 각의(국무회의) 후 기자회견에서 방위상 직속 방위감찰본부가 자위대 전체를 대상으로 ‘특별방위감찰’을 실시한다고 발표했다.<br>하마다 방위상은 “해러스먼트(학대)는 자위대의 정강을 흔드는 일로 결코 있어서는 안 되고 근절해야 한다”며 “대책을 근본적으로 재검토하겠다”고 밝혔다.<br>방위상이 자위대 내 학대 행위가 심각하다며 직접 나선 이유는 무엇일까.<br><!-- MobileAdNew center -->전직 여성 자위대원인 고노이 리나(22)는 최근 아사히신문의 주간지 아에라와의 인터뷰에서 과거 자위대 근무 시절 지속적으로 당한 자위대 내 성추행 사실을 낱낱이 고발했다. 초등학교 시절부터 여성 자위대원을 꿈꿔 왔던 고노이는 고교 졸업 후 스무 살이 된 2020년 자위대에 입대했다. 하지만 그토록 꿈에 그리던 정식 자위대원이 돼 그해 9월 후쿠시마현 고리야마시에 있는 육상자위대 고리야마 주둔지에 배속된 순간부터 악몽은 시작됐다.<br>그가 배속된 중대의 자위대원 58명 가운데 여성은 5명으로 육아휴직 중인 한 명을 제외하고 실제 근무 중인 여성 자위대원은 4명뿐이었다. 그들은 배속된 첫날부터 “성희롱을 각오해야 할 것”이라는 경고를 들었다고 한다.<br><!-- 광고 right -->남성 자위대원은 고노이를 갑자기 껴안는 등 수시로 성추행을 일삼았다. 지난해 6월 말 산속에서 훈련 중일 때는 한밤중에 5~6명의 남성 자위대원이 고노이에게 달라붙어 가슴을 만지는 등 고립된 상태에서 성추행을 가했다. 또 같은 해 8월 초 숙소에서 술에 취한 남성 자위대원이 고노이를 침대로 넘어뜨렸는데 다른 자위대원들은 이를 보며 웃고 즐기기만 했다. 성추행을 말리거나 고노이를 돕는 동료는 아무도 없었다고 한다.<br>결국 고노이는 의사로부터 적응장애 판정을 받고 올해 1월 휴직했다. 그는 내부 신고를 했지만 불구속 입건된 3명의 자위대원은 5월 불기소 처분을 받는 데 그쳤다. 많은 동료가 성추행을 목격했지만 아무도 증언하지 않았기 때문이다. 고노이는 불복하고 6월 재조사를 신청한 뒤 퇴직했다. 이후 유튜브를 통해 이름과 얼굴을 공개하며 자신이 겪었던 끔찍한 일을 공론화하고 있다.<br>그는 지난달 31일 방위성에 제3자에 의한 공정한 재조사를 실시해 달라는 요구서를 10만 5296명의 서명을 담아 제출했다. 그는 트위터에 “사과를 받고 또 같은 피해를 당하는 분들을 조금이라도 줄일 수 있도록 전력을 다해 활동하고 싶다”고 밝혔다. 방위성에 접수된 자위대 학대 상담 건수는 2016년 256건에서 지난해 2311건으로 대폭 증가했다.","date":"2022-09-07T17:46:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220908016001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[단독]美 주도 ‘反中의회연합’ 포럼, 韓 의원 첫 참석","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/07/SSI_20220907164458_V.jpg' width=100px align=left><strong>태영호 의원, 오는 12~14일 IPAC 포럼 참석</strong><br /><strong>국제적 반중의원모임으로 27개국·EU 참여</strong><br /><strong>中위구르 인권·필수광물 공급망 구축 등 주제  </strong><br /><strong>태 “중국 내 탈북여성, 인신매매 등 지적할 것”</strong><br /><strong>中 반발 감안한 듯 옵저버이자 개인자격 참석  </strong><!-- 그림 1337886 -->중국의 영향력을 견제하기 위해 미국·영국·프랑스·일본 등의 국회의원이 모인 ‘대중국 의회 간 연합체’(Inter-Parliamentary Alliance on China·IPAC) 포럼에 우리나라 의원이 처음으로 참석한다. 낸시 펠로시 하원의장의 대만 방문을 시작으로 미중 간 갈등이 첨예한 상황에서 한국이 지속적으로 IPAC에 참여할지 주목된다.<br>외교소식통은 7일 “태영호 의원(국민의힘)이 오는 12~14일 미 의회 의사당에서 열리는 ‘IPAC 2022’에 참석한다”고 밝혔다.<br>IPAC은 천안문 사건 31주년인 2020년 6월에 설립된 민주주의 국가 의원들의 국제적·초당적 연합체다. ‘중국 공산당에 대한 공동 제재 캠페인’을 추구하며 규칙에 기반을 둔 국제질서 보호, 인권 존중, 무역 공정성 촉진 등이 설립 취지다. 미국이 주도해 8개국과 유럽연합(EU) 소속 의원 18명으로 출발했지만 현재는 27개국과 EU 소속 의원 52명으로 불어났다. 주로 각국에서 반중 성향의 의원들이 참여하는 것으로 알려져 있다.<br><!-- MobileAdNew center -->이번 포럼은 지난해 10월 로마에 이어 두번째로 대면으로 열린다. 포럼 주제는 대만에 대한 민주주의적 지원, 중국 위구르의 인권 신장, 필수광물 공급망 구축 등이다. 마크 워너 상원 정보위원장과 마코 루비오 부위원장, 밥 메넨데스 상원 외교위원장, 커트 캠벨 백악관 국가안보회의(NSC) 인도태평양 조정관, 아미 베라 하원 외교위 아태소위원장 등이 참석한다.<br>태 의원실 관계자는 “대중 전략과 관련해 한국 입장을 전달하고 한미 동맹을 오해 없이 강화하기 위해 참석한다”며 “현장에서 중국 내 탈북 여성의 인신매매·매매혼 등 인권유린 문제를 지적할 것”이라고 설명했다. IPAC이 태 의원을 초청한데 대해서는 과거 북한의 외교관이었던 점, 중국에서 교육을 받은 경험, 과거 북한의 유럽 전문가였던 점이 영향을 주었을 것으로 추정했다.<br><!-- 광고 right -->다만 태 의원은 정식 회원이 아닌 옵서버(참관인)이자 국회 대표가 아닌 개인 자격으로 참여한다. 참여 자체로 중국 견제 성격이 있지만, 반중 기조로 비화되는 것은 삼가려는 것으로 보인다. 실제 국민의힘 내에서도 태 의원의 참여에 대해 고민이 적지 않았던 것으로 전해졌다.<br>IPAC은 지난달 대만과 교류를 강화하기 위해 일본, 호주, 뉴질랜드, 인도 등 국회의원이 주축으로 인도태평양 포럼을 별도로 발족하는 등 아시아 지역에 보다 무게를 두는 분위기다. 펠로시 의장의 대만 방문 이후 중국의 무력 압박으로 대만에 대한 지원 필요성이 커지는 상황을 반영한 것으로 보인다.<br>일각에서는 우리나라 국회가 IPAC에 참여할 가능성도 제기하나, 현 소수여당 구조에서는 쉽지 않을 것이라는 평가가 나온다. 현재 IPAC의 아시아 지역 회원은 일본이 유일하다.<br>","date":"2022-09-07T16:45:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220907500160"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"34년 전의 뺑소니 희생자와 가해자 밝혀내. 美 유전자 분석 개가","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/07/SSI_20220907151626_V.jpg' width=100px align=left><!-- 그림 1337820 -->1988년 12월 16일(이하 현지시간) 미국 조지아주 데이드 카운티의 고속도로 주변에서 신원 미상의 시신이 발견됐다. 워낙 부패가 심해 여성이 뺑소니 교통사고로 숨졌을 것이라고 짐작하는 것이 고작이었다. 현장에서 가해자의 것으로 보이는 유전자(DNA)가 발견됐지만 수사는 더 이상 진척되지 못해 콜드 케이스(미제 사건)로 분류됐다.<br>그런데 이 사건의 피해자와 범인의 신원이 34년 만에 첨단 DNA 분석 기법을 통해 확인됐다고 CBS 뉴스 등이 6일(현지시간) 보도했다. 미국의 살인 사건 수사 가운데 피해자와 범인 신원을 모두 DNA 분석으로 밝혀낸 것은 이번이 처음이다.<br>2005년 이 여성의 DNA는 ‘제인 도’(신원 미상의 여성 시신)로 수사당국의 실종자 데이터베이스에 입력됐다. 시간이 흘러 유전자 분석 기법은 놀랄 만큼 발전했고, 가족이나 친척의 DNA와 비교해 신원을 밝히는 법유전 계보학 기법도 발전했다.<br><!-- MobileAdNew center -->지난 3월 조지아주 범죄수사국(GBI)과 연방수사국(FBI)의 협력 수사를 통해 희생자의 신원이 드러났다. 시신은 1989년 1월에 실종 신고된 미시간주 여성 스테이시 린 차호르스키(사망 당시 19세)였다. FBI는 시신의 DNA와 차호르스키 가족의 DNA를 비교 분석해 신원을 확정할 수 있었다.<br>지난 6월 13일 가해자의 신원도 파악됐다. 역시 현장에서 발견된 DNA와 그 가족의 DNA를 대조한 결과였다. 가해자는 트럭 운전사이자 스턴트맨으로도 활동한 헨리 패트릭 와이즈(사건 당시 34세)였다. 웨스턴 캐롤라이나 트럭회사 소속으로 사건 당시 그는 채터누가를 출발해 버밍검을 거쳐 테네시주 내슈빌까지 이동했던 것으로 확인됐다.<br><!-- 광고 right -->그는 1999년에 사우스캐롤라이나주의 자동차 도로에서 스턴트를 촬영하다 사고로 불에 타 목숨을 잃었다. 그는 플로리다와 조지아, 노스캐롤라이나 등에서 폭력, 절도, 경찰관의 공무집행 방해 등으로 처벌받은 전력을 갖고 있었다. 하지만 중범죄를 저지른 이들의 DNA 검사가 의무화되기 전에 체포돼 샘플이 확보돼 있지 않았다.<br>FBI 관계자는 “이번 사건은 미국에서 가해자와 피해자 모두의 신원을 DNA 분석으로 밝힌 첫 사례”라고 말했다. 그는 “가족의 DNA로 신원을 파악하는 법유전 계보학은 작은 나뭇가지에서 출발해 나무 몸통까지 찾아가는 과정과 같다”고 말했다.<br>","date":"2022-09-07T15:16:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220907500122"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"추석 올바른 식품 구매·조리·보관법…“토란·콩류·솔잎 주의”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/08/SSI_20220908175714_V.jpg' width=100px align=left><!-- 그림 1338394 -->다가오는 추석 연휴는 평균 최고 기온이 28도를 웃도는 날씨가 예상돼 명절 음식 식재료 관리에 더욱 주의가 필요하다. 태풍으로 인한 수해까지 겹쳐 오염된 물이나 식재료를 통한 감염병도 우려된다. 식품의약처안전처와 질병관리청이 권장하는 안전하고 건강하게 추석을 보내기 위한 방법과 주의사항을 정리해봤다.<br>최근에는 온라인에서 조리된 명절 음식이나 재료를 사는 경우가 부쩍 늘었다. 되도록 냉장이나 냉동 온도를 유지하여 배송되는 제품을 고르고, 수령한 뒤에는 포장박스가 손상되지 않았는지 확인하는 게 좋다. 냄새나 조리 상태를 확인하고 이상상태가 없으면 냉장·냉동 보관하고 섭취할 때는 반드시 재가열을 해야 한다.<br>직접 대형마트나 전통시장 등에서 구매할 때는 장보기 순서가 중요하다. 냉장이 필요없는 과일·채소부터 햄·어묵 등 냉장이 필요한 가공 식품, 육류, 어패류 순서로 구매하자. 어패류나 육류는 육즙이 흘러 다른 식재료를 오염시킬 수 있어 잘 포장하고 채소류와 닿지 않아야 한다.<br><!-- MobileAdNew center -->수산물은 몸통이 탄력 있고, 눈알은 투명하고 튀어나온 상태에, 아가미가 선홍색인 게 신선하다. 제수용 생선은 생김새가 비슷해 주의가 필요하다. 가량 참조기는 머리에 다이아몬드 모양이 있지만, 부세는 없다.<br>세척제를 사용한다면 과일이나 채소는 30초 이상 흐르는 물에서 씻어야 하고 식기류는 5초 이상 씻어야 한다. 조리 전에 손을 씻는 건 기본이다.<br><!-- 광고 right -->추석 명절에 자주 쓰이는 토란이나 고사리에는 복통이나 구토, 두통 등을 유발할 수 있는 성분이 있어 끓는 물에 5분 이상 삶은 후 물에 담근 뒤 조리해야 한다. 송편소에 많이 들어가는 콩류도 덜 익혀 먹으면 메스꺼움이나 구토, 설사 위험이 있어 5시간 정도 물에 불린 뒤 완전히 삶아 익혀야 한다. 송편을 찔 때 쓰는 솔잎은 농약이 묻었을 수 있어 야산에서 채취한 것은 쓰지 않도록 한다.<br>달력이나 신문 등 종이를 음식을 조리하거나 보관할 때 이용하는 것도 피하는 게 좋다. 조리한 음식은 베란다에 두면 낮 동안 식중독균이 증식할 수 있으므로 2시간 안에 식혀 덮개를 덮어 냉장고에 보관하는 게 좋다. 보관한 음식은 반드시 가열해서 먹는다.<br>수해 피해를 입은 지역에서는 유행성 눈병이나 피부병뿐만 아니라 음식을 통해 감염병도 번질 수 있다. 침수 지역에서는 작업할 때 방수 처리가 된 장갑, 작업복, 장화를 착용하는 게 좋다. 피부에 물이 닿았다면 깨끗한 물로 씻어내야 하고 작업 중에도 가열된 깨끗한 식수를 충분히 섭취하기를 권한다.","date":"2022-09-08T17:58:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220908500233"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“코로나 끝나고 온가족 명절 보내나 했더니 태풍이”···추석에도 걱정 태산인 수재민들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/08/SSI_20220908173807_V.jpg' width=100px align=left><strong class=subTitle_s2>태풍 ‘힌남노’ 타격 받은 경북<br />수해 복구로 한가위에도 구슬땀<br />“온 가족 모여 쓰러진 나무 세울 듯”<br />차량 침수로 상경 못하기도</strong><!-- 그림 1338370 -->남부 지방을 할퀴고 간 태풍 ‘힌남노’의 여파로 <strong>수재민은 추석 명절도 반납한 채 수해 복구에 안간힘</strong>을 쏟고 있다. 힌남노가 남긴 상처가 아물기도 전에 <strong>제12호 태풍 ‘무이파’가 발생했다는 소식이 들려오자 수재민들은 한숨부터</strong> 내쉬었다. 무이파가 한반도에 영향을 줄지는 추석 당일인 10일쯤 알 수 있을 것으로 전망된다.<br>경북 포항에서 쪽파 농사를 짓고 있는 신길호(56)씨는 지난 6일 불어닥친 태풍으로 수확을 앞둔 쪽파 2t이 모두 쓰러져 2000만원 상당의 피해를 입었다.<br>신씨는 8일 “단전으로 마을 주민이 다 같이 만들었던 떡이나 농작물도 모두 버려야 하는데 <strong>집과 길거리의 토사를 치우느라 논밭 복구는 아직 엄두도 못 내는 상황</strong>”이라며 “코로나19로 인한 거리두기가 사라진 <strong>이번 추석 때 오랜만에 명절 분위기를 내 볼까 했는데</strong> 정전 복구율이 절반(54%) 수준이어서 <strong>온 마을 주민이 복구에 여념이 없을 것 같다</strong>”고 하소연했다.<!-- 그림 1338380 -->포항에서 토마토와 시금치 등을 재배하는 금삼호(54)씨는 스마트팜 등 농경 시설물이 모두 망가지면서 7000만원 상당의 피해를 당했다. 금씨는 “하루이틀 만에 복구가 완료될 만한 피해 규모가 아니다”라며 “농경지가 강 인근에 많아 추석 안에 복구가 안 될 것 같다”고 말했다.<br><!-- MobileAdNew center -->강풍으로 인한 낙과 피해가 컸던 경북 예천의 남병하(55)씨 과수원에선 2대째 키우는 20년 된 사과나무 182그루가 뿌리째 뽑혀 버렸다. 남씨는 “추석 대목인 데다 요즘 사과가 비싸 태풍 직전에 빨간빛이 70% 정도 돌 만큼 익은 사과 250상자를 곧 출하할 예정이었다”면서 “<strong>추석 때 가족이 모이면 쓰러진 나무를 세우고 사과에 씌워 둔 봉지를 일일이 벗겨 수확하기 바쁠 것 같다</strong>”고 밝혔다.<!-- 그림 1338382 -->서울에 사는 자영업자 전모(45)씨도 포항에 있는 시댁이 태풍으로 침수 피해를 입어 걱정이 이만저만이 아니었다. 전씨는 “집에 흙탕물이 차고 오토바이나 농기계 등이 침수돼 <strong>시댁 가족이 소방관과 함께 이를 치우고 있다는데 마음이 쓰여 일이 손에 잡히지 않는다</strong>”며 “여유롭게 차례를 지내지도 못할 것 같아 명절 음식을 미리 만들어 가려 한다”고 말했다.<br>태풍으로 차가 침수돼 추석 때 이동을 못 하는 시민도 있다. 포항에서 직장에 다니는 이지연(29)씨는 “서울에 있는 본가로 차를 타고 이동하려 했지만 태풍으로 차량이 침수되는 바람에 상경할 방법을 다급히 찾고 있다”며 <strong>“차로 이동할 생각에 기차나 버스표도 예매해 두지 않았는데 어떻게 부모님을 뵈러 가야 할지 막막하다</strong>”고 토로했다.<!-- 광고 right --><br>","date":"2022-09-08T17:49:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220908500224"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"콘텐츠 수익에 노점상 벌이까지… 따뜻한 온정 10만여건","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/08/SSI_20220908171117_V.jpg' width=100px align=left><strong class=subTitle_s2>전국서 수재민 돕기 기부 행렬<br />직장인, 회사 명절 선물로 기부 동참<br />SNS 인증글로 릴레이 기부 이어져</strong><!-- 그림 1338353 -->추석 연휴를 앞두고 몰아닥친 태풍 ‘힌남노’의 여파로 남부 지방을 중심으로 큰 피해가 발생한 가운데 수재민을 돕기 위한 기부 행렬이 이어지고 있다. 명절 선물로 받은 상품권을 현금으로 바꿔 기부하는 직장인부터 콘텐츠 수익금을 나눈 대학생, 돼지 저금통을 털어 기부금을 낸 초등학생까지 따뜻한 정을 나누는 시민은 많았다.<br>콘텐츠 제작 일을 겸하는 대학생 김창현(19)씨는 지난 7일 콘텐츠 수익금의 일부를 생애 처음으로 희망브리지 전국재해구호협회에 기부했다. 김씨는 8일 “일 때문에 서울 강남구 대치동을 자주 오가는데 지난달 수도권 집중호우 때 수해 피해를 직접 보고 심각성을 실감했다”며 “태풍으로 인한 피해도 큰 것 같아 조금이나마 보탬이 되고자 기부를 하게 됐다”고 말했다.<br>소셜네트워크서비스(SNS) 인플루언서인 김씨가 올린 기부 인증 게시글은 또 다른 기부로 이어졌다. 김씨가 게시글을 올린 지 하루도 되지 않아 지인 30여명이 기부에 동참했다는 소식을 전했다.<br><!-- MobileAdNew center -->김씨는 “지인도 제 기부 소식을 보고 여유가 되는 선에서 각자 함께해 줘 더욱 뜻깊었다”면서 “기부 금액보다는 꾸준히 기부하겠다는 마음 자체가 중요하다는 걸 알게 됐다”고 말했다.<br>희망브리지에 따르면 지난달 9일부터 시작한 ‘집중호우 및 태풍 피해 기부’ 모금과 관련해 후원 계좌 및 SNS 채널 등을 통해 한 달 동안 이뤄진 개인·단체 기부가 10만 9000건을 넘었다.<br><!-- 광고 right -->직장인 정모(32)씨는 회사에서 명절 선물로 받은 상품권을 현금으로 바꾼 뒤 재해 피해 복구를 위해 기부했다. 정씨는 “상품권 정액보다 더 저렴한 가격으로 필요한 분과 교환한 뒤 돈을 좀더 보태 기부금을 냈다”며 “지인에게 자랑한 후 같이 기부하자고 설득할 예정”이라고 밝혔다.<br>경기 오산시에서 노점상을 하는 상인과 돼지 저금통에 차곡차곡 모은 용돈을 부모님 손을 잡고 함께 기부한 초등학생까지 넉넉하지 않아도 기꺼이 자기 몫을 나눈 사람이 많았다.<br>서울 노원구에 사는 김모(28)씨는 지난 주말 옷 10여벌과 전자기기를 일면식도 없는 이웃에게 무료로 나눔했다. 김씨는 “서로 ‘추석 잘 보내라’는 인사와 고마움을 나누니 내 마음에 온기가 돌고 마음이 넉넉해졌다”고 말했다.<br>","date":"2022-09-08T17:48:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220908500223"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"故김정주 재산 상속 완료…넥슨 새 총수는 부인 유정현","partialText":"<img src='https://img.seoul.co.kr/img/upload/2014/10/12/SSI_20141012163143_V.jpg' width=100px align=left><!-- 그림 430772 -->지난 2월 별세한 넥슨 창업자 고(故) 김정주 NXC 이사의 지분 상속 절차가 완료되면서 고인의 배우자 유정현 감사가 총수직을 물려받았다.<br>8일 넥슨의 지주회사 NXC는 김 창업자 명의의 NXC 지분 196만3000주(지분율 67.49%)가 배우자 유정현 감사와 두 딸에게 상속됐다고 공시했다.<br>상속 이전 NXC 지분 29.43%를 가지고 있던 유 감사는 13만2890주를 상속받아 NXC 지분 34.00%를 보유하게 되면서 NXC의 최대 주주이자 넥슨 총수 자리에 올라섰다.<br><!-- MobileAdNew center -->각각 1만9750주(0.68%)씩을 보유하고 있던 두 자녀는 89만5305주씩을 상속받아 NXC 지분 30.78%씩을 갖게 됐다.<br>유 감사 측은 지난달 말 세무 당국에 6조원가량의 상속세를 신고하고 일부를 납부한 것으로 전해졌다.<br><!-- 광고 right -->NXC는 넥슨 지주사격 계열사로, 최상위 기업이다. 도쿄 증시에 상장된 넥슨 지분 46.2%를 보유하고 있다. 넥슨은 넥슨코리아 지분을 100% 갖고 있다.","date":"2022-09-08T16:13:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220908500168"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“금리 인상기 서민 채무조정은 필수…예금도 변동금리 활성화”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/08/SSI_20220908160531_V.jpg' width=100px align=left><strong>빚탕감 정책에 도덕적 해이 논란 </strong><br /><strong>“취약차주 부채 사회도 책임 나눠야”</strong><br /><strong>“대출 주도권은 은행에 넘어간 상태”</strong><!-- 그림 1338270 -->“물가도 오르고 대출금리도 오르는데 서민들이 어떻게 버틸 수 있겠습니까. 삶의 질은 수직 하락하고 빚을 갚기 위해 또 빚을 내다 부실 차주가 되고 맙니다.”<br>새출발기금 등 정부가 내놓은 ‘빚탕감’ 정책에 도덕적 해이와 형평성 논란이 일고 있다. 강형구(사진·66) 금융소비자연맹(금소연) 사무처장은 8일 서울신문 인터뷰에서 이같이 말하며 자영업자뿐 아니라 취약계층을 대상으로 한 선제적 채무조정은 필수라고 강조했다. 그는 “빚을 스스로 갚는 건 당연하다”면서도 “그러나 살아가기 위해 필요한 최소한의 지출도 소득으로 조달할 수 없어 대출을 받는 이들이 있다”고 밝혔다. 고물가·고금리로 개인 소득수준이 감당할 수 없게 된 부채는 사회도 책임을 나눠야 한다는 취지다.<br>강 사무처장은 현재 대출 주도권이 상품을 선택하는 금융소비자가 아닌 은행 등 금융권에 넘어간 상태라고 진단했다. 그는 “금리 수준도, 누구에게 대출을 내줄지도 은행이 정한다”며 “최근 시중은행의 대출 잔액 감소는 대출 수요가 줄어든 게 아니라 선택받지 못한 소비자들이 늘어난 것”이라고 했다. 결국 취약계층은 질이 낮은 고금리 대출로 떠밀릴 수밖에 없는 구조라는 것이다. 같은 이유로 그는 정부 지원과 함께 은행의 이익금을 서민금융에 적극적으로 활용해야 한다고 봤다.<br><!-- MobileAdNew center -->강 사무처장은 서민들이 금리인하요구권을 제대로 행사하기 어려운 현실도 지적했다. 그는 “신용평가점수가 어떤 상황에서 올라가야 하는지 알아야 금리 인하 요구를 제대로 할 것 아니냐”며 “구체적인 신용평가 기준과 이유는 영업기밀이라는 이유로 은행이 공개하지 않는다. 수십 장의 서류로 신용평가 이유를 설명해 주는 해외 사례와 대조적”이라고 꼬집었다. 강 사무처장은 별도의 요구가 없더라도 은행이 자동으로 금리를 조정해 줄 수 있는 시스템을 마련해야 한다고 제안했다. 그는 또 “회전식 예금처럼 가입 기간 내 시장금리가 오르면 더 높은 이율을 보장하는 변동금리 형태의 예적금 상품을 개발하고 활성화해야 한다”고 말했다. 강 사무처장은 1985년 서울은행(현 하나은행)에 입행해 27년간 근무한 뒤 금융소비자에게 불합리한 제도와 약관을 개선하기 위해 금소연에 합류했다.<!-- 광고 right -->","date":"2022-09-08T16:06:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220908500163"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘귀하신 몸’ 제주흑우 이색 추석 선물로 어떻소?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/08/SSI_20220908155013_V.jpg' width=100px align=left><strong>“등에 찍힌 일련번호로 아빠 소가 누구, 엄마 소가 누구인지 다 알 수 있어요. 혈통이 훼손될 우려를 줄이는 거죠.”</strong><br><strong>약 5000평 규모의 푸른 목초밭 위를 여덟아홉 마리의 제주 흑우가 여유를 부리고 있다. 육지의 칡소나 등, 귀, 입 주변에 황색이 묻은 검은 소와 달리 온통 검은 빛깔이다. 우상원 제주축산진흥원 흑우연구팀장은 인공수정으로 어렵게 송아지를 밴 귀한 암소들이라고 소개했다. 이들은 도외 반출도 엄격히 제한돼 있다.</strong><!-- 그림 1338262 -->고려시대부터 임금에게 진상될 정도로 귀한 대접을 받아 온 제주흑우가 증식 연구를 통해 명절 인기 선물로 등극했다. 7일 이마트에 따르면 이번 한정판 추석 선물로 준비한 ‘조선호텔 흑한우 세트’ 1070개가 모두 완판 됐다. 한때 멸종위기를 맞기도 한 천연기념물 제주 흑우는 어떻게 명절 밥상에까지 오르게 됐을까.<br>제주 흑우는 역사가 길다. 세종실록에는 ‘제주 흑우는 고기 맛이 우수하여 고려시대 이래 삼명일(임금생일·동지·정원 초하루)에 진상품, 나라 제사를 지내는 제향품으로 공출했다’는 기록이 남아있을 정도다.<br><!-- MobileAdNew center -->제주 흑우가 멸종되다시피 한 것은 1970년대 질보다 고기 양을 위주로 한 육량 정책 등이 추진되면서 덩치가 큰 품종의 인기가 많아지면서다. 흑우는 다른 한우 품종보다 20%가량 몸집이 작다. 지금도 10개월은 더 키워야 한우와 몸집이 비슷해진다.<!-- 그림 1338263 -->제주흑우는 1993년부터 회생의 길을 걸었다. 토종 품종에 대한 관심이 높아지면서다. 농촌 진흥청은 제주흑우의 영구적인 보존을 위해 증식 연구를 시작했고 제주흑우는 2013년 7월 천연기념물 제546호로도 지정됐다.<br>제주축산진흥원 등에 따르면 지난해 12월 기준 제주흑우는 58개 농가에서 총 1190마리가 사육되고 있다. 2006년 378마리에 불과했던 개체 수에 비하면 큰 폭의 증가지만 최근 늘어난 수요에 비해 공급이 달린다는 게 진흥원과 서귀포시축산농협 관계자들의 전언이다.<br><!-- 광고 right -->제주 흑우의 인기 비결은 희귀성과 맛으로 꼽힌다. 특히 맛은 담백하면서도 감칠맛이 뛰어나다는 평가다. 농촌진흥청에 따르면 제주흑우와 한우를 블라인드 테스트한 결과 향미(풍미)와 연도(연한 정도), 다즙성(육즙) 등 모든 부분에서 제주흑우가 한우보다 맛이 우수한 것으로 나타났다. 특히 제주흑우는 소고기의 맛을 좌우하는 올레인산 함량이 49.6%로 한우(43.8%)보다 높다. 이는 일본의 흑소인 화우(와규·50.2%)에 근접하는 수준이다.<!-- 그림 1338265 --><br>","date":"2022-09-08T15:57:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220908500157"}]