[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美, 서안에서 팔人에 폭력 휘두른 이스라엘인 입국 금지…바이든 “하마스 성폭력 규탄”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/06/SSC_20231206084501_V.jpg' width=100px align=left><!-- 그림 1517175 -->미국 정부가 팔레스타인 주민들이 거주하는 요르단강 서안지구에서 폭력을 행사한 이스라엘인 수십명에 대한 입국 금지 방침을 밝혔다. 이스라엘의 하마스 반격권을 옹호하고 군사적으로 지원해 온 미국이 이제까지와는 다른 신호를 이스라엘에 보낸 것으로 받아들여진다. 그만큼 가자지구 민간인 희생에 대한 국내외 비판 여론을 의식한 행보로 풀이된다.<br>토니 블링컨 국무장관은 5일(현지시간) 성명을 발표, “서안지구에서 팔레스타인인에게 폭력을 자행하는 극단주의자들에 대해 강력한 조치를 취할 필요가 있다는 점을 이스라엘 정부에 강조해 왔다”며 “서안지구의 평화와 안정을 저해하는 개인에 대한 새로운 비자 제한 조치를 발표한다”고 밝혔다.<br>매슈 밀러 국무부 대변인도 브리핑을 통해 “조 바이든 미국 대통령이 반복적으로 경고해 왔다시피 미국 정부는 서안지구에서 증가하는 폭력에 대응하기 위해 새로운 비자 제한 조치를 취할 것”이라고 확인했다. 밀러 대변인은 “이스라엘과 팔레스타인 양측 모두 민간인에 대해 증가하는 폭력에 적극적 조치를 취할 것을 촉구한다”고 강조했다.<br><!-- MobileAdNew center -->밀러 대변인은 이날 중 입국 금지 조치가 우선 이뤄지고 향후 이른 시일 안에 추가적인 비자 제한이 있을 것이라고 확인했다. 모두 수십명이며, 기존에 미국 비자를 보유한 사람의 경우 비자가 즉시 취소되는 것으로 전해졌다.<br>이스라엘에 대한 비자 조치는 빌 클린턴 행정부(1993∼2001년) 이후 처음 있는 일이라고 인터넷 매체 악시오스는 보도했다.<br><!-- 광고 right -->팔레스타인 주민들이 거주하는 서안지구 내 이른바 ‘정착촌’에 사는 이스라엘인 중 일부 극단주의자들이 팔레스타인 주민들에게 행사하는 폭력은 그 동안 비판의 대상이 되어왔다.<br>특히 가자지구를 통치해 온 팔레스타인 무장정파 하마스가 10월 7일 이스라엘을 기습공격해 1200여명을 살해한 이후 그와 같은 폭력 사건의 발생 빈도가 늘었고, 급기야 미국이 경고 메시지를 내기에 이르렀다.<br>블링컨 장관은 지난달 30일 이스라엘을 방문해 베냐민 네타냐후 총리를 만났을 때, 서안지구에서 극단적인 이스라엘 정착민들이 팔레스타인인들을 향해 저지른 폭력에 대해 책임을 물리는 즉각적 조치를 취할 것을 촉구했다.<br>바이든 대통령은 내년 대선 선거자금 모금 행사가 열린 매사추세츠주를 방문한 자리에서 “하마스 테러리스트들은 여성들과 소녀들에게 최대 한도의 고통을 가했다”고 말했다. 그는 이어 “세계는 지금 벌어지고 있는 일에서 눈을 돌릴 수 없다”면서 “우리 모두가 강력하게, 모호함 없이 하마스 테러리스트들의 성폭력을 규탄해야 한다”고 강조했다.<br>바이든 대통령은 또 “확실히 짚고 넘어가자”며 “하마스가 (인질 중) 남아 있는 젊은 여성들을 석방하기를 거부한 것 때문에 합의가 깨졌고, 교전 중단이  종료됐다”고 지적했다. 그러면서 “(하마스는) 아직도 하마스에 인질로 잡혀있는 모든 사람을 즉시 가족들에게 돌려보내야 한다”며 “우리는 멈추지 않을 것”이라고 말했다.","date":"2023-12-06T08:45:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231206500019"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"차마 글로 옮길 수 없는 하마스 만행, 목격담과 인터뷰만으로도…","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/06/SSC_20231206073719_V.jpg' width=100px align=left><!-- 그림 1517161 -->정말 끔찍해서 글로 옮길 수가 없다. 팔레스타인 무장정파 하마스가 10월 7일 이스라엘을 기습 공격할 당시 조직적으로 의도적으로 성범죄를 저질렀다는 의혹은 5일 국내 언론에도 많이 보도됐다.<br>5일(현지시간) 영국 BBC 방송은 이스라엘 당국이 취재진에게 지금까지 수집된 목격자와 의료진 증언 1500여건 중 일부를 보여줬다고 전했다. 그 중 ‘목격자 S’는 동영상을 통해 슈퍼노바 음악축제 현장 근처 “풀숲에 숨어 여러 남성이 한 여성을 강간하는 것을 지켜봤다”고 증언한다. 증언 내용을 차마 모두 옮길 수가 없는데 굉장히 구체적이며 잔혹하다. 마지막 가해 남성은 이 여성의 머리에 총을 쏜 뒤에도 아직 숨이 붙어 있던 여성에게 짐승같은 짓을 계속한다고 증언한다. 그 전의 내용도 잔인하기 이를 데 없다.<br>한 남성은 성폭행 장면을 보지는 못했지만 그 비명 소리는 선명히 알아 들을 수 있었다고 털어놓았다. BBC 기자가 어떻게 보지 않고도 그 여성이 성폭행을 당했다고 확신하느냐고 묻자 그는 “성폭행 당하는 여성이 지르는 비명은 다른 어떤 폭력을 당하는 여성이 내는 소리와도 다르다”고 말했다.<br><!-- MobileAdNew center -->메이 골란 이스라엘 여성권익부 장관은 “성폭행 장면을 목격했기 때문에 심리적으로 힘든 상태에 놓여 있어 지금은 입원해 치료를 받고 있는 세 소녀와 얘기를 나눴다”면서 “그들은 죽은 척하며 그걸 지켜봤다. 그 모든 일을 들었다. 그들은 어떻게 할 수가 없었다”고 말했다.<br>야코브 샵타이 이스라엘 경찰청장은 많은 생존자들이 얘기를 하기 어려워하며 그들 중 몇몇은 자신들이 보고 경험한 것들에 대해 절대 증언하지 않을 것이라고 생각한다고 했다. 그는 “18명의 젊은 남성과 여성이 더 이상 일상생활이 안돼 정신건강 병원에 입원해 있다”고 말했다. 몇몇은 이미 극단을 선택했다고 생존자들을 돌보는 일을 하는 이가 BBC에 털어놓았다.<br><!-- 광고 right -->방송은 시신 수거를 했던 자원봉사자들 증언(자궁 및 태아에 대한 끔찍한 짓)을 독자적으로 들으려 했지만 뜻대로 되지 않았다며 Nachman Dyksztejna란 남성이 키부츠 베에리에서 침대에 손발을 묶인 채로 발견된 두 여성을 목격하고 문서로 남긴 증언을 봤다고 했다. 역시 차마 못 옮기겠다. 성기와 장기 얘기가 나온다. 그는 음악축제 현장에서 발견된 여성 시신들의 웃옷이 찢겨졌고, 아래는 벌거벗겨진 채로 쌓여 있었다고 적었다.<!-- 그림 1517162 -->슈라 군기지에서 신원 확인 작업을 했던 이들은 두 달이 다 돼가지만 당시 충격을 털어내지 못했다. 부검팀의 마얀 대위는 “모든 연령대 여성들을 봤다. 성폭행 피해자들을 봤다. 찰과상, 자상, 그리고 눈물을 봤다. 우리는 그들이 성적으로 유린됐음을 알 수 있었다”고 털어놓으며 눈시울을 붉혔다.<br>이스라엘 당국과 시민 사회는 기습 당시 하마스가 성폭력 등 전쟁 범죄를 저질렀다고 주장해 왔다. 하마스는 이스라엘이 주장하는 성범죄 등 잔혹 행위는 하마스 공격 이후 침입한 다른 무장 세력에 의한 것이라며 의혹을 부인하고 있다.<br>그러나 이스라엘 측은 의료진과 목격자 증언, 시신 사진과 부검 등의 2차  증거들을 계속해서 공개하고 있다. 다만 성범죄를 직접 당한 당사자가 피해 사실을 공개적으로 밝힌 사례는 아직까지 없다.<!-- 그림 1517163 -->이스라엘의 여성 인권 운동가이자 변호사 루스 할페린카다리 교수는 BBC 라디오에 출연, 숲속의 윤간 사례를 언급한 뒤 네 명의 남성에게 강간당한 뒤 과다 출혈을 겪은 여성 피해자를 치료한 의료진과도 직접 이야기했다면서 “많은 장소에서 같은 방식으로 훼손된 상태의 시신들의 사진과 영상을 봤다. 여성들이 살해당하기 전 성폭행을 당했다는 사실에 의심할 여지를 남기지 않는다”고 주장했다.<br>이어 이런 성범죄가 여러 지역에서 하루 사이에 집중적으로 이뤄졌다는 사실은 하마스가 “성폭행을 전쟁 무기로 쓰려고 계획했다는 사실을 의심할 수 없게 만든다”고 덧붙였다.<br>마얀 대위에게 신원 확인 작업을 하며 가장 힘들었던 일을 묻자 “그날 아침 그들 눈 주위의 마스카라나 귀걸이가 자꾸 보이는 것”이라고 답했다. BBC 기자가 여성으로 그 작업이 무엇을 남겼느냐고 재차 묻자 그녀의 답이다. “테러, 우리를 모두 떨게 만든다.”","date":"2023-12-06T07:37:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231206500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"워싱턴DC 근처 주택 커다란 폭발…‘소송 남발’ 한국계 용의자 사망","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/06/SSC_20231206065922_V.jpg' width=100px align=left><!-- 그림 1517158 -->미국 수도 워싱턴 DC 인근 버지니아주 알링턴 카운티의 한 이층 주택에서 지난 4일(현지시간) 밤 강력한 폭발이 일어나 한국계로 추정되는 용의자가 사망했다.<br>앤디 펜 알링턴 카운티 경찰서장은 5일 기자회견에서 전날 오후 발생한 알링턴 이층 주택 폭발 사건으로 용의자인 56세 제임스 유가 사망했다고 밝혔다. 유씨는 폭발한 주택의 주인으로, 집안에서 30회 이상 조명탄 발사 소리가 들려왔다는 이웃의 신고를 받고 경찰이 오후 4시 40분쯤 출동했을 때 집 내부에 머물고 있었던 것으로 확인됐다.<br>유씨는 한참을 대치하던 경찰이 진입을 시도하자 총을 발사했으며, 그 뒤 얼마 지나지 않아 집 내부에서 폭발이 발생해 집 전체가 산산이 부서지며 무너졌다. 이 과정에 3명의 경찰이 가벼운 부상을 입었다.<br><!-- MobileAdNew center -->폭발 당시 집안에서 어떤 일이 있었는지 확인할 수 없다고 펜 서장은 설명했다. 다만 경찰은 폭발 후 현장을 수색하는 과정에 형체를 알아보기 어려운 일부 유해를 발견한 것으로 전해졌다.<br>올리비아 달튼 백악관 수석부대변인은 기자들과 만나 “상황에 발빠르게 대처한 당국에 감사를 표한다”며 “현재 조사가 진행 중이며 덧붙일 말이 없다”고 말했다.<!-- 그림 1517159 -->사우스 알링턴에 거주하는 칼라 로드리게즈는 AP 통신에 3㎞ 떨어진 곳에서 폭발음을 들었다고 증언했고, 이웃 주민 밥 메인스는 “거실에서 TV를 보는 도중 마치 지진처럼 집 전체가 울렸다”고 당시 상황을 전했다.<br><!-- 광고 right -->폭스뉴스는 이와 관련해 제임스 유의 소셜 미디어 등을 토대로 그가 소송을 남발했다고 보도했다. 일부 게시물이 삭제된 유튜브 계정에 남아있는 동영상에서 제임스 유는 몇몇 패소한 소장을 공개하기도 했다.<br>그는 또 게시글에서 자신의 전 부인을 ‘마녀’라고 불렀고, 해시태그에 반미 구호인 ‘F--- AMERICA’를 붙이기도 했다. 언어학자이자 정치운동가인 노암 촘스키의 글 ‘미국이야말로 세계 최대의 테러리스트’도 인용했다.<br>그는 스스로를 ‘퇴임한 국제 통신회사의 정보 및 보안 책임자’라고 소개했으며, ‘그들에게 옳은 일을 할 모든 기회를 줬음에도, 미국의 위선과 부패, 사기, 음모만을 보았을 뿐’이라고도 적었다. 이웃인 알렉스 윌슨은 인터뷰에서 유씨는 은둔자였다면서 모든 창문을 알루미늄 호일로 막아놓았다고 말했다.<br>윌슨에 따르면 몇 년전 해당 주택이 매물로 나왔을 당시 유씨가 집을 보러온 사람을 칼로 위협해 쫓아내는 사건도 벌어졌다. 그는 가장 최근인 지난 1일 올린 게시글에서 이웃들의 활동에 폭언을 쏟아내며 “이것이 백인들이 다른 인종들을 7대1로 압도하며 미국에서 사치를 누리는 방식”이라고 주장했다.<br><!-- MobileAdNew center -->지난 10월말 올린 글에선 자신이 혐오 메시지의 표적이 되고 있다면서 암살 가능성을 언급하기도 했다.<br>그는 지난 2월 전처와 뉴욕주 당국 등 10여명을 상대로 사기, 음모 등을 이유로 소송을 제기했다. 두 달 뒤 연방 판사는 이들 소송이 “경솔하고 혼란스럽다”며 기각 결정을 내렸다.<br>유씨의 국적과 관련해서는 현재 워싱턴DC 총영사관이 경찰과 접촉 중이지만, 공식적으로 확인되지는 않은 것으로 전해진다.<br>링크드인(LinkedIn)의 자기 소개 글에 따르면 그는 1990년대 초반 버지니아주 크리스탈 시티에 있는 회사에서 일하며 “미군 계약” 일을 도왔다고 했다. 또 조지 메이슨 대학 정보처리학과를 졸업했으며 아너 소사이어티였다고 자랑했다. 노선 버지니아 커뮤니티 칼리지에도 다녔으며 동물 입양을 돕는 자원봉사도 했다고 적었다.<br>미 연방수사국(FBI)에도 수시로 전화해 자신이 감시당하고 있다며 수사해달라고 요청하기도 했다.","date":"2023-12-06T06:59:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231206500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"네타냐후 “전후 가자, 비무장지대 돼야…국제군은 책임 못 져”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/06/SSC_20231206062004_V.jpg' width=100px align=left><strong class=subTitle_s2>“여성·인권단체, 이스라엘 여성 성폭행 피해 침묵”</strong><br><!-- 그림 1517145 -->베냐민 네타냐후 이스라엘 총리는 팔레스타인 무장정파 하마스 제거 후 가자지구는 비무장지대가 되어야 한다고 주장했다.<br>네타냐후 총리는 5일(현지시간) 기자회견을 통해 “전쟁이 끝난 뒤 가자지구는 비무장지대로 남아야 한다”며 “이를 보장할 수 있는 집단은 이스라엘군”이라고 말했다.<br><!-- MobileAdNew center -->그는 이어 “그 어떤 국제군(international force)도 이것(가자지구의 비무장지대화)을 책임지지 못할 것”이라며 “나는 두 눈을 감고 다른 합의를 수용할 준비가 되어 있지 않다”고 강조했다.<br>하마스 토벌 뒤 가자지구를 비무장지대로 만들되, 이 작업을 이스라엘군이 주도하겠다는 뜻이다.<br><!-- 광고 right -->네타냐후는 과거에도 전쟁이 끝난 뒤 가자지구의 안보 통제권을 포기할 수 없으며, 서안을 통치하는 팔레스타인 자치정부(PA)의 통치도 반대한다는 뜻을 수차례 밝혀왔다.<br>일각에서는 이런 네타냐후 총리의 발언을 가자지구 재점령 의지로 해석하기도 했다.<br>이때 미국은 ▲이스라엘의 가자지구 재점령 불가 ▲팔레스타인인의 강제 이주(가자지구 주민의 외부 이주 등) 불가 ▲미래 테러 세력의 근거지로 가자지구 활용 불가 ▲가자 ‘영역(territory) 축소’ 불가 등 4원칙을 제시했다.<br>네타냐후 총리는 또 이날 회견에서 하마스가 자행한 성폭행 범죄를 거론하면서, 여성단체와 유엔이 이에 대해 문제를 제기하지 않는다고 불만을 토로했다.<br><!-- MobileAdNew center -->그는 “나는 가슴 찢어지는 성폭행 이야기를 들었다. 여러분이 들었던 것과 같은 하마스의 성 학대와 전례 없는 잔혹한 강간 이야기도 들었다”고 운을 뗐다.<br>이어 “하지만 나는 여성 단체나 인권 단체가 이에 대해 절규하는 것을 들어본 바 없다”며 “피해자가 유대인 여성이라서 침묵하는가?”라고 네타냐후 총리는 반문했다.<br>그는 재차 영어로 “나는 여성 단체와 인권 단체에 말한다. 이스라엘 여성이 당한 끔찍한 잔혹 행위에 대해 들었을 것이다. 당신들은 도대체 어디에 있나”라고 목소리를 높였다.<br>그리고는 히브리어로 “문명화한 모든 사회의 지도자와 정부가 이 잔혹 행위를 비판하기를 기대한다”고 말했다.","date":"2023-12-06T06:20:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231206500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이스라엘군, 칸 유니스에 탱크 진입 시가전…참모총장 “‘터널 침수’ 좋은 생각”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/06/SSC_20231206052941_V.jpg' width=100px align=left><!-- 그림 1517144 -->이스라엘군(IDF)이 팔레스타인 가자지구 남부 최대 도시 칸 유니스에 처음으로 탱크를 진입시켜 남부 지역에서 사실상 시가전을 시작했다. 북부에서 피란 온 수십만명의 주민이 칸 유니스를 비롯한 남부에 머물고 있어 이스라엘군이 지상전을 본격화한다면 또다시 엄청난 민간인 인명 피해가 우려된다.<br>이스라엘 남부군 사령관인 야론 핀켈만 소장은 5일(현지시간) 성명을 통해 “우리는 (가자지구 북부) 자발리야와 셰자이야 심장부에 있으며, 오늘 저녁부터는 칸 유니스의 심장부에도 진입한다”고 밝혔다. 헤르지 할레지 참모총장도 “(휴전 종료 뒤) 개전 엿새째 되는 날 우리 군은 칸 유니스를 포위 중”이라며 “가자 북부에서 많은 하마스 근거지를 소탕했고 지금은 남부 근거지에 대해 작전 중”이라고 말했다.<br>로이터 통신은 현지 주민들을 인용해 이스라엘군 탱크 여러 대가 칸 유니스에 진입했다고 전했다. 분리 장벽을 넘어 가자지구로 진입한 이스라엘군 탱크는 칸 유니스 동쪽 외곽에 있는 바니 수하일라에 들어섰으며 다른 탱크들은 시내로 더 들어가 카타르 자본으로 지어진 주거 단지 하마드 시티 인근에 자리를 잡기도 했다.<br><!-- MobileAdNew center -->핀켈만 사령관은 “오늘은 사살한 테러범 수와 교전 횟수, 지상 및 공중 무기 사용 횟수 등에서 지상전이 시작된 이후 가장 격렬한 하루”라며 “우리는 공격을 지속해 성과를 심화할 계획”이라고 강조했다.<br>앞서 칸 유니스 주민에게 반복적으로 대피령을 내렸던 이스라엘군은 이날 살포한 전단에서 칸 유니스 동부와 북부 6개 지역을 지목하면서 “몇 시간 안에 여러분이 거주하는 곳에서 하마스 테러 조직을 무너뜨리기 위한 강력한 작전을 시작할 것”이라며 집안에 머물라고 했다.<br><!-- 광고 right -->BBC 방송은 이스라엘군이 전날 칸 유니스 인근 지역에 통신을 끊은 채 전날 밤부터 칸 유니스 북부와 동부를 중심으로 50회 이상 공습했다고 보도했다. 이스라엘군은 하마스 지도부 가운데 상당수가 칸 유니스에 은신해 있을 것으로 추정하고 지상전 확대를 강행했다.<br>칸 유니스의 나세르 병원에 머무는 기자들에 따르면 이스라엘 당국이 통신을 차단하면서 구급 대원들과 연결이 두절됐고, 이 때문에 부상자들이 민간 차량편으로 병원에 실려 오는 상황이다. 하마스 측 가자지구 보건부는 로이터 통신에 이날 오전 43구의 시신이 나세르 병원에 실려 왔다고 전했다.<br>현지 주민 무함마드 알완은 “매우 위험하다. 이스라엘의 공습 지역을 짐작할 수 없다. 포탄이 도처에 떨어지고 있고 탱크들은 칸 유니스 밤하늘을 향해 불을 뿜고 있다”고 전했다.<br>한편 할레비 총장은 하마스의 지하 터널에 바닷물을 들이붓는 방안을 긍정  평가했다고 현지 일간 타임스오브이스라엘(TOI)이 보도했다. 할레비 총장은 이날 취재진을 만나 IDF가 이런 방안을 추진 중이라는 보도와 관련한 질문에 “적으로부터 터널이라는 자산을 빼앗는 것은 우리가 검토 중인 것 중 하나”라며 “구체적 내용에 대해서는 언급하지 않겠다”고 답했다. 사실상 이스라엘의 첫 공식 반응이다.<br><!-- MobileAdNew center -->전날 미국 일간 월스트리트저널(WSJ)은 미국 정부 당국자를 인용, IDF가 하마스 소탕을 위해 터널을 침수시키는 계획을 추진하고 있다고 보도했다.   이스라엘은 이미 가자지구 알샤티 난민캠프 북쪽에 대형 펌프를 5대 이상  설치했으며, 이를 가동하면 시간당 수천㎡의 지중해 물을 끌어와 몇 주 안에 지하 터널을 물에 잠기게 할 수 있다는 것이다.<br>한편 베냐민 네타냐후 이스라엘 총리는 인질 구출을 일부 포기하는 듯한 발언을 해 인질 가족의 분노를 샀다. 일간 하레츠 등 현지 언론에 따르면 네타냐후 총리는 이날 가자지구에 억류된 인질의 가족들과 전시 내각의 면담 자리에서 “현재로선 그들(인질들)을 모두 데려오는 건 불가능하다”고 말했다.이어 “그럴(인질 전원 구출) 가능성이 있다면 누가 그걸 거부하겠느냐”고  반문도 했다.<br>그러자 일부 가족이 하마스와 전쟁에 몰두할 게 아니라 당장 인질부터 데려오라고 목소리를 높이면서 면담 분위기가 험악해졌다. 면담 중간에 자리를 박차고 일어선 가족도 있었다고 TOI는 전했다. 채널12 방송에 따르면 가자지구에 억류된 하임 페리(79)의 딸은 총리에게 “아직 풀려나지 못한 사람들 구출이 한시가 급하다”며 “하마스와 전쟁보다 인질을 데려오는 걸 우선순위로 삼아야 한다”고 주장했다. 인질 가족 모임의 대표자 가운데 한 명인 로넨 추르는 인질로 잡혀 있는 동안 가족이 겪은 공포가 얼마나 심했는지 토로했다.<br>하지만 미리 써온 내용을 읽은 네타냐후 총리는 이들의 질문에 대답하지 않았다고 현지 매체 와이넷이 전했다.<br>면담에 참석했던 대니 미란은 하레츠에 “오늘 면담은 수치였다”며 “(인질 가족과 면담을) 그렇게 진행하면서 어떻게 나라를 운영할 수 있는지 모르겠다”고 총리를 비롯한 각료들을 성토했다. 다른 인질의 가족은 “오늘 면담에서 희망을 찾지 못했다. 해법을 얻지 못했다. 우리는 말이 아닌 행동을 보기를 원한다”고 말했다.","date":"2023-12-06T05:29:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231206500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"만장일치 통과된 브라질 조례… “챗GPT가 만들었다”","partialText":"브라질의 한 지방의회에서 인공지능(AI)에 의해 작성된 조례가 가결돼 논란을 키우고 있다.<br>4일(현지시간) 브라질 매체 G1에 따르면 남부 히우그란지두술주의 포르투알레그리시는 시의회에서 가결된 ‘도난 수도 계량기 교체 비용 청구 방지를 위한 보완 조례’를 최근 공포했다. 수도 계량기를 도난당한 납세자에게 당국이 계량기 교체 비용을 청구하지 못하도록 하는 게 골자다. 시의원 36명의 만장일치로 통과된 안건을 발의한 이는 법학을 전공한 브라질사회민주당(PSDB) 소속 하미루 호자리우(37) 시의원이다. 호자리우 시의원은 최근 소셜미디어(SNS) 엑스(옛 트위터)에 “이 조례는 AI만으로 만들어진 브라질 첫 사례”라고 밝혔다. 생성형 AI 프로그램 챗GPT에 프롬프트로 49개 단어를 입력한 뒤 몇 초 만에 관련 초안 전체를 확인할 수 있었다고 설명했다.<br>조례 공포 때까지 실제 작성자를 비밀에 부친 데 대해 아미우통 소스마이어(61) 시의회 의장은 “위험한 선례로, 입법 활동에 대한 경고등이 켜진 것 같다”며 “이 주제에 대한 논의가 아직 없으며, AI가 작성한 안건을 승인하는 데 대한 법적 장벽은 매우 낮다”고 말했다. 호자리우 시의원은 “다음 단계에 대한 질문을 많이 받는다”며 “잘 모르겠지만 어쩌면 정치인이 줄어들 수도 있을 것”이라고 농담조로 들릴 반응을 내놨다고 G1은 덧붙였다.<br><!-- MobileAdNew center -->앞서 지난 2월 콜롬비아에서는 한 판사가 챗GPT를 이용해 판결문을 작성했다고 밝혀 논란을 불렀다. 미국에서도 유명 출판사가 챗GPT로 작성한 기사를 잡지에 싣는가 하면 의회에서는 챗GPT가 쓴 연설문을 낭독해 의구심을 불러일으키기도 했다.<!-- 광고 right -->","date":"2023-12-06T01:20:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231206016009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"백악관 “우크라 지원금 바닥”","partialText":"미국 백악관이 우크라이나 지원 자금이 바닥나 우크라이나가 러시아와의 전쟁에서 패배할 수 있다며 의회에 군사지원 예산안 처리를 거듭 촉구했다.<br>셜랜더 영 백악관 예산관리국장은 4일(현지시간) 공화당 소속 마이크 존슨 하원의장에게 보낸 서한에서 “의회 조치가 없을 경우 올해 연말 안에 우크라이나에 무기와 장비를 보낼 재원이 바닥날 것”이라며 “지금 이 순간 조달 가능한 마법의 자금은 없다. 돈도 떨어지고 시간도 부족하다”고 경고했다. 지원이 끊길 경우 우크라이나의 패배가 유력하다며 “우크라이나가 러시아의 침략에 맞서 싸울 수 있도록 지금 도와야 한다”고 덧붙였다.<br>백악관은 지난 10월 이스라엘에 143억 달러(약 18조원), 우크라이나에 614억 달러(80조원)의 군사지원과 대만 등 인도태평양 국가 지원, 국경관리 강화 등을 패키지로 묶은 1050억 달러(137조원) 규모의 안보 예산안을 의회에 제출했다. 그러나 공화당이 장악한 하원은 지난달 이스라엘 군사지원 예산안만 별도 발의해 통과시켰다.<br><!-- MobileAdNew center -->제이크 설리번 백악관 국가안보보좌관은 이날 브리핑에서 “의회는 우크라이나의 자유를 위한 투쟁을 계속 지지할지, 아니면 역사의 교훈을 무시하고 푸틴(러시아 대통령)이 승리하도록 내버려둘지 결정해야 한다”며 “초당적 선택을 해 달라”고 촉구했다. 상원 다수당인 민주당의 척 슈머 원내대표도 “푸틴과 하마스, 시진핑 (중국) 국가주석, 북한 등 우리의 모든 적이 지켜보고 있다”며 압박했다.<br>한편 미국이 올해 한국에서 건네받아 우크라이나에 간접 지원 형식으로 공급한 155㎜ 포탄량이 전체 유럽 국가의 공급량보다 많다고 워싱턴포스트(WP)가 이날 보도했다.<br><!-- 광고 right -->미국이 우크라이나에 주력 전차 에이브럼스를 지원했고 영국·독일도 자국 전차를 전달했지만 우크라이나군이 필요로 한 포탄 수는 한 달에 9만발이 넘어 미국의 공급이 충분하지 않았다. 미국은 탄약 재고량이 많은 한국을 설득하면 31일 안에 155㎜ 포탄 33만발을 이송할 수 있다는 결론을 내렸다. 그러나 한국은 ‘교전 지역 무기 공급’을 법으로 금지해 ‘간접 지원일 경우만 가능하다’는 입장이었고, 한미 국방 당국 간 협의 결과 올해 초부터 포탄이 이송되기 시작했다고 WP는 전했다. 다만 신문은 한국에서 이송된 포탄량을 언급하진 않았다.<br>이와 관련해 조태용 국가안보실장은 5월 국회 운영위에서 “우리가 우크라이나에 직접 (포탄을) 지원하는 것은 없다”고 밝힌 바 있다.","date":"2023-12-06T01:20:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231206016006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"유엔 총장 “가자 주민 안전하게 갈 곳 없어”… 인도주의 휴전 촉구","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/05/SSC_20231205183218_V.jpg' width=100px align=left><!-- 그림 1517021 -->안토니우 구테흐스 유엔 사무총장이 이스라엘군의 가자지구 내 민간인 대피 경고와 관련해 “안전하게 갈 곳이 없다”고 비판했다.<br>구테흐스 총장은 4일(현지시간) 스테판 뒤자리크 대변인을 통해 낸 성명에서 국제 인도법 준수 의무를 존중할 것을 이스라엘과 팔레스타인 무장정파 하마스에 요구했다. 그는 “유엔은 이스라엘군이 이미 재앙 수준인 가자지구의 인도주의적 상황을 악화시키는 추가 행동을 피하고 민간인을 추가적인 고통으로부터 구해 줄 것을 계속 호소하고 있다”고 강조했다.<br>구테흐스 총장은 서안지구에서의 폭력 행위 증가에 대해서도 심각하게 우려하고 있다고 말했다. 이어 “가자지구에 지속적으로 인도주의적 휴전을 할 것과 남은 인질을 무조건 즉각 석방할 것을 다시 촉구한다”고 덧붙였다.<br><!-- MobileAdNew center -->미르야나 스폴야릭 국제적십자위원회(ICRC) 총재도 성명을 통해 “가자지구 민간인이 안전하게 대피할 수 없다는 점은 용납할 수 없는 일”이라며 “가자지구 곳곳이 군사적으로 포위된 현재로선 적절한 인도주의적 대응도 불가능한 상태”라고 지적했다. 이날 가자지구를 찾아 인도적 휴전을 요구한 그는 몇 주 동안 가자지구에 머무르며 전란 속에 부상한 주민을 치료하는 병원과 구호품 전달 현장 등을 찾고 이스라엘도 방문할 예정이다.<br>한편 요아브 갈란트 이스라엘 국방장관은 하마스가 섬멸될 때까지 가자지구에 머무르겠다는 의지를 밝혔다고 현지 일간 타임스오브이스라엘(TOI)이 보도했다. 갈란트 장관은 이날 가자지구 접경지를 찾아 “골란 보병연대가 일을 마무리 짓기 위해 셰자이야로 돌아왔다”며 “이번에는 이곳의 모든 테러 기반 시설이 제거될 때까지 떠나지 않을 것”이라고 밝혔다. 셰자이야는 2014년 발발한 ‘50일 전쟁’ 당시 이스라엘과 하마스가 치열한 교전을 벌인 곳이다. 이스라엘군은 가자지구 남부 곳곳에 탱크와 장갑차, 군용 중장비 등을 대거 진입시킨 뒤 남부에서 가장 큰 도시이자 지난 10월 7일 이스라엘 기습공격을 지휘한 야히야 신와르가 은거 중인 것으로 알려진 칸유니스의 주민들에게 피란할 것을 권고했다.<!-- 광고 right -->","date":"2023-12-05T18:32:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231206016002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“한러관계 회복, 한국에 달렸다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/06/SSC_20231206010611_V.jpg' width=100px align=left><!-- 그림 1517077 -->블라디미르 푸틴(얼굴) 러시아 대통령은 4일(현지시간) 이도훈 신임 주러시아 한국대사가 신임장을 제정하는 자리에서 “한국과 러시아의 협력 관계 회복은 한국에 달려 있으며, 러시아는 준비가 됐다”고 강조했다.<br>푸틴 대통령은 이날 각국 대사 신임장 제정식에서 현재 한러 관계가 어려운 상황이라는 데 안타깝게 생각한다며 이같이 말했다고 관영 타스통신이 전했다.<br>그는 “몇 년 전까지만 해도 양국 관계는 건설적인 방식으로 발전했고 특히 경제 분야에서 상호 이익이 됐다”며 “우리는 한반도 상황의 정치적, 외교적 해결을 위해 함께 일했다”고 평가했다. 이어 “러시아는 모든 국가와 건설적인 동반 관계를 맺을 수 있다”며 “누구에게도 편파적이거나 적대적이지 않다”고 주장했다.<br><!-- MobileAdNew center -->신임장 제정은 새로 부임한 대사가 자국 원수에게 받은 신임장을 주재국 국가원수에게 전달하는 절차다. 이날 한국, 영국, 독일 등 우크라이나 전쟁을 계기로 대러시아 제재에 나서 ‘비우호국’으로 지정된 국가를 포함해 21개 국가 대사가 푸틴 대통령에게 신임장을 전달했다.<br>한편 푸틴 대통령은 이번 주 사우디아라비아와 아랍에미리트(UAE) 방문에 나선다. 푸틴 대통령과 사우디 실세 무함마드 빈 살만 왕세자의 만남도 예정돼 있다고 러시아 매체 샷이 보도했다. 우크라이나 전쟁으로 지난 3월 국제형사재판소(ICC) 체포영장이 발부된 뒤 푸틴 대통령은 키르기스스탄 등 구소련 국가와 중국만 방문하는 등 제한적인 해외 활동을 해 왔다. 사우디와 UAE는 ICC 미가입국으로, 무함마드 왕세자는 전쟁의 중재자 역할을 시도하며 볼로디미르 젤렌스키 우크라이나 대통령과 여러 차례 회담을 가졌다.<!-- 광고 right -->","date":"2023-12-06T01:06:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231206004004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“두번째 트럼프는 훨씬 강하고 급진적이며 위험하다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/05/SSC_20231205175522_V.png' width=100px align=left><!-- 그림 1516989 -->“중국 학생들이 천안문 광장으로 쏟아져 나왔을 때 중국 정부는 힘을 보여줬다. 지금 우리나라는 약하다고 인식돼 전 세계가 침을 뱉고 있다.”<br>도널드 트럼프 전 대통령이 재임에 나서면 훨씬 급진적 통치를 할 것이라고 뉴욕타임스(NYT)가 4일(현지시간) 보도했다.<br>그 근거로 중국의 독재정치를 감싸며 민주화운동인 천안문 사태 유혈진압을 찬양한 1990년 플레이보이지와의 인터뷰를 들었다.<br><!-- MobileAdNew center -->네 차례의 형사 기소 끝에 다시 대선에 출마하는 트럼프 전 대통령은 첫 임기 때보다 훨씬 미국식 민주주의를 위협할 것이라고 NYT는 경고했다. 이어 그는 수십 년 동안 정치적 폭력을 미화하고 독재자들에 대해 감탄하는 말을 해왔다고 지적했다.<br>2016년 대선 후보 시절 그는 전 이라크 독재자 사담 후세인이 테러리스트 살해에 “너무 능숙하다”고 칭찬했다. 취임한 지 몇 달 뒤, 필리핀의 독재자 로드리고 두테르테가 마약과의 싸움이라는 명목으로 수천 명을 초법적으로 살인한 것을 두고는 “믿을 수 없는 일”이라고 말했다.<br><!-- 광고 right -->게다가 트럼프 전 대통령의 첫 번째 임기 동안 그의 ‘독재적’ 성향을 억제했던 세력들은 더욱 약해졌다고 분석했다.<br>2017년 트럼프 전 대통령이 트위터(현재 엑스)로 북한에 무분별한 위협을 가하는 것을 비난했던 밥 코커 상원의원은 정치에서 은퇴했고, 건강보험법 폐지를 막은 존 매케인 상원의원은 사망했다.<!-- 그림 1516990 -->1월 6일 의회 폭동을 선동한 혐의로 트럼프 탄핵 투표를 이끌었던 리즈 체니 전 하원 의원도 사망했다. 첫 번째 탄핵 심판에서 트럼프 전 대통령이 유죄라고 인정했던 유일한 공화당 상원의원인 밋 롬니도 정계를 은퇴한다.<br>트럼프 전 대통령은 임기 마지막 해였던 2020년 자신을 견제했던 고문들과 충성심이 부족한 관리들을 교체하고, 대신 존 매켄티를 비롯한 젊은 보좌관을 임명했다.<br>트럼프 대통령이 퇴임한 후, 그가 위반한 민주주의 규범을 법으로 성문화하자는 제안이 많았다.<br><!-- MobileAdNew center -->대통령의 비상 권한 사용에 대한 제한 강화, 세금 납부 이력 공개, 외부 수입 금지, 사면 권한 남용 금지 등이 거론됐다.<br>하지만 공화당은 의회 폭동 이후 민주당이 대통령의 권한을 제한하고 민주주의를 보호하기 위해 제안한 모든 법안에 반대표를 던졌다.<br>민주당 당원들은 개혁이 미래의 대통령을 위한 것이라고 주장한 반면, 공화당원들은 이를 불필요한 트럼프 전 대통령에 대한 공격이라며 일축했다.<br>NYT는 트럼프 전 대통령이 오랫동안 민주주의 대신 권위주의적 통치를 하려는 충동을 보여왔으며, 두 번째 임기에서 그의 정책 운영은 더욱 정교해질 것이고 견제할 완충 장치는 약해졌다고 우려했다.","date":"2023-12-05T17:55:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231205500220"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"캐나다서 나흘 도주극 캥거루, 경관 얼굴에 ‘펀치’ 먹이고 ‘끝’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/05/SSC_20231205171846_V.jpg' width=100px align=left><!-- 그림 1516972 -->캐나다의 한 동물원을 탈출한 캥거루가 나흘 만에 자신을 잡으러 온 경찰관의 얼굴에 ‘강 펀치’를 날린 뒤 붙잡혔다.<br>4일(현지시간) 캐나다 CBC 방송에 따르면 이 암컷 캥거루는 지난달 30일 오후 온타리오주 오샤와 동물원 겸 오락농장에서 탈출해 도주극을 벌여왔다. 네 살짜리 이 캥거루는 새끼와 함께 퀘벡의 다른 동물원으로 이동하던 중 해당 동물원에 잠시 쉬기 위해 들렀다가 조련사의 손을 벗어나 탈출하는 데 성공했다. 동물원에서 태어난 그로선 거의 처음 만끽해 본 야생과 자연이었을지 모른다.<br>탈출 다음 날부터 소셜미디어에는 토론토에서 동쪽으로 60㎞쯤 떨어진 온타리오 호수 주변 오샤와의 길거리를 겅중거리며 뛰어다니는 이 캥거루의 모습을 찍은 영상들이 올라왔다. 작은 몸집에 굉장히 빠른 속도로 차량 옆을 내달리기도 했다.<br><!-- MobileAdNew center -->주말 동안 자유를 마음껏 누린 이 캥거루는 4일 새벽 3시쯤 교외 지역을 순찰 중이던 경찰관들 눈에 띄었다. 경찰관들은 캥거루 조련사에게 즉각 연락을 취한 뒤 훈련 받은 대로 캥거루의 꼬리를 붙잡아 포획하는 데 성공한 것처럼 보였다.<br>그러나 한 번 자유를 맛본 캥거루는 순순히 붙잡히지 않았다. 캥거루는 생포 과정에서 경찰관 한 명의 얼굴에 자신의 대표적인 무기 중 하나인 강한 ‘펀치’를 날리며 저항했다고 지역 경찰관 크리스 부알로 경사가 CBC 토론토 방송에 전했다. 붙잡힌 캥거루는 의료진의 처치를 받았으며 오샤와의 동물원에서 며칠 휴식을 취할 예정이다.<br><!-- 광고 right -->영국 일간 가디언에 따르면 이번에 붙잡힌 캥거루는 호주에서 주로 서식하는 붉은캥거루로 추정된다. 귀여운 외모와 달리 다른 동물이나 사람과 다투면 앞발을 주먹처럼 사용하거나 뒷다리를 이용해 발차기를 자유자재로 구사한다. 이들의 가장 치명적인 공격은 무기는 긴 꼬리로 몸을 지탱한 채 두 뒷다리를 한꺼번에 땅에서 띄워 날리는 발차기이며, 앞다리를 주먹처럼 쥐고 날리는 위력적인 펀치도 유명하다.<br>크리스 경사는 CBC 방송에 “얼굴을 주먹으로 맞은 경찰관과 동료들은 앞으로 경찰관 경력 내내 이번 일을 두고두고 기억할 것”이라고 말했다. 뭐 이렇게 말하는 것을 보면 캥거루의 펀치 강도가 세지 않았던 것 같다.<!-- 그림 1516973 -->","date":"2023-12-05T17:18:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231205500205"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“3.8㎞에서 날아온 총알, 러시아 지휘관 명중”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/05/SSC_20231205163557_V.jpg' width=100px align=left><!-- 그림 1516945 -->무려 3.8㎞ 밖에 있던 러시아군을 명중시킨 것으로 알려진 우크라이나 저격수가 사살 보름 만에 자신의 실명을 공개했다.<br>월스트리트저널(WSJ)은 4일(현지시간) 우크라이나 보안국(SBU) 방첩부대 소속인 비아체슬라프 코발스키이가 근 4㎞나 떨어진 곳에 있던 러시아군을 저격하는 데 성공해 이 부문 세계 기록을 세웠다고 보도했다.<br>그는 비공식 세계 신기록을 달성할 수 있었던 비결로 “풍속은 물론 지구 자전 속도까지 계산했기 때문”이라고 밝혔다.<br><!-- MobileAdNew center -->코발스키이는 지난달 18일 우크라이나 동부 헤르손 지역에서 1만 2470피트(약 3.8㎞) 떨어진 곳에서 러시아군 지휘관을 겨눴다.<br>엑스(트위터), 텔레그램 등 소셜미디어(SNS)에 공개된 영상을 보면, 흐릿하고 흔들리는 화면 속에 세 명의 병사가 보인다. 그 중 한 명이 총격을 받은 듯 쓰러졌다.<br><!-- 광고 right -->해당 기록은 기존 세계 최장 기록보다 850피트(약 260m)나 더 먼 거리이다. 기존 기록은 캐나다 특수부대원의 1만 1600피트(약 3.5㎞)였다.<br>당시 우크라이나 보안국은 “놀라운 거리에서 작전할 수 있는 탁월한 능력을 선보였다”면서 “SBU 저격수는 성공적인 사격으로 세계 기록을 세웠다”고 했다.<!-- 그림 1516946 -->올해 58세로 러시아 침공 직후 자원입대한 코발스키이는 우크라이나에서 자체 제작한 ‘호라이즌 로드’를 사용한 것으로 전해졌다.<br>이 소총의 공식적으로 알려진 유효사거리는 2.5㎞이다. 이 소총은 산악 지역, 사막 및 기타 접근하기 어려운 작전 지역에서 효과적으로 작전을 수행할 수 있도록 설계된 것으로 알려졌다.<br>그는 유럽과 북미 장거리 사격대회에서 우승한 전력을 가지고 있다.<br><!-- MobileAdNew center -->코발스키이는 “러시아군을 저격한 것에 후회는 없다”면서 “러시아인들이 우크라이나인들의 능력을 알게 됐을 것”이라고 말했다.<br>다만 탄도 전문가인 미국의 브래드 밀라드는 코발스키이가 어떻게 러시아군 지휘관의 사망을 확인했는지 의심스럽다고 말했다.<br>WSJ은 코발스키이는 저격당한 러시아군 지휘관이 생존했을 가능성은 없다고 말하고 있지만 확인된 사실은 없다고 전했다.<br>한편 저격수들과 탄도 전문가들은 코발스키이가 사용한 저격용 총은 원거리 저격이 가능했을 것으로 본다면서 각종 변수들을 감안할 때 이번과 같은 원거리 저격은 매우 어려운 일이 아니라고 평가했다.<br>미 해병대 저격병 교관 출신인 스티브 월시는 “통상적인 경우 수많은 변수로 인해 저격 거리가 1300m를 넘어서면 기술보다는 운이 더 작용한다”고 말했다.","date":"2023-12-05T16:35:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231205500191"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이스라엘과 미국 고민 “바닷물 끌어대 몇 주면 하마스 터널 파괴되는데”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/05/SSC_20231205160544_V.jpg' width=100px align=left><!-- 그림 1516930 -->이스라엘이 팔레스타인 무장정파 하마스를 끝장내기 위해 이들이 가자지구에 설치한 지하 터널을 바닷물로 침수시키는 작전을 추진 중이라고 미국 일간 월스트리트저널(WSJ)이 4일(현지시간) 미국 정부 당국자를 인용해 보도했다.<br>이 당국자에 따르면 이스라엘군은 지난달 중순 가자지구 알샤티 난민캠프 북쪽으로 1.6㎞ 가량 떨어진 지점에 바닷물을 끌어오기 위한 대형 펌프 최소 5대를 설치해 둔 상태다. 각 펌프는 지중해로부터 시간당 수천㎥의 해수를 끌어와 몇 주 안에 하마스 지하 터널을 물에 잠기게 할 수 있다.<br>이스라엘은 지난달 초 미국에 이 같은 계획을 알려왔으며, 미 당국자들 사이에서 이 계획의 군사적 가치와 실현 가능성, 환경에 미칠 영향 등을 놓고 논란이 일고 있다고 이 당국자는 전했다. 당국자들은 WSJ에 이스라엘 정부가 이 계획의 실현에 얼마나 근접했는지 알지 못한다며, 이스라엘이 계획을 실행하기로 최종 결정을 내리지도, 그렇다고 계획을 폐기하지도 않은 상태라고 말했다.<br><!-- MobileAdNew center -->이스라엘군 당국자는 WSJ에 침수 계획에 대한 답변을 거부했다. 미 정부 당국자들의 의견도 첨예하게 갈리고 있다고 신문은 전했다. 지하 터널이 물에 잠기면 하마스 대원과 인질들이 지상으로 나올 수밖에 없으며, 하마스의 주요 군사 수단인 지하 터널도 완전히 파괴될 수 있을 것이라고 보고 찬성하는 이도 있다.<br>반대론자들은 이같은 작전이 성공 여부가 불확실할 뿐 아니라, 식수 부족에 시달리고 있는 가자 주민들에게 추가적인 인도주의적 재앙을 안길 것이라 우려하고 있다. 가자지구의 민간인 피해에 대한 국제사회의 비판이 거센 상황에 토양과 수질에 영향을 미칠 수 있는 침수 작전은 이스라엘과 미국에 또다른 부담으로 작용할 수도 있다며 꺼리는 이도 있다.<br><!-- 광고 right -->미국의 싱크탱크인 국제전략문제연구소(CSIS)의 존 알터만은 WSJ에 “해수를 끌어오는 것이 기존의 수도와 하수 시설, 지하수 저장고에 어떤 영향을 미칠지 알기 어렵다”며 “또 해수가 근처 건물의 안정성에 미칠 영향도 미지수”라고 말했다.<br>앞서 이집트 정부가 2015년 밀수꾼들이 라파 국경 아래 뚫은 터널을 제거하기 위해 해수를 채워 넣자 인근 농민들의 작물에 피해를 입혔다는 비판이  쏟아졌다. 미 중앙정보국(CIA) 출신인 믹 멀로이는 하마스 대원들을 터널 밖으로 나오게 할 수 있을 것이라면서도 이 작전으로 “주변의 물에 염분이 침투한다면 인도주의적 위기가 악화할 것”이라고 내다봤다.<br>한편 하마스가 10월 7일 이스라엘을 기습 공격하기 이틀 전에 가자지구 국경을 지키던 이스라엘군 병력이 요르단강 서안으로 옮겨 배치됐던 사실이 알려졌다.<br>미국 CNN 방송에 따르면 이스라엘군(IDF)은 하마스 기습에 대한 정보전 실패 조사 내용에 가자지구 증강 병력을 요르단강 서안으로 옮겨 배치한 것에 대한 평가가 포함될 것이라고 밝혔다. 이스라엘군 수석대변인 다니엘 하가리 소장은 “실제로 부대가 이동됐다”며 “이 문제가 작전 검토에서 논의될 것이며 대중에 답이 완전히 제공될 것”이라고 말했다.<br><!-- MobileAdNew center -->전날 이스라엘 방송 채널 11은 가자지구 국경에 증원된 전투 병력 100여명이 기습 이틀 전인 10월 5일 유대 명절에 맞춰 요르단강 서안으로 옮겨졌다고 보도했다. 이 내용은 앞서 몇주 동안 이스라엘 매체를 중심으로 제기됐으나 이스라엘군은 이를 부인해 오다 이날 뒤늦게 인정했다.<br>하가리 소장은 “총참모부의 상황 평가에 따라 위협과 관련해 예비군을 어디에 배치할지”가 매주 주말에 결정된다고 덧붙였다. 베냐민 네타냐후 이스라엘 총리실은 정보 실패에 대한 조사가 필요하지만, 전시인 지금은 적절한 시기가 아니라고 말해 왔다. 하지만 하가리 소장은 이스라엘군이 “전쟁이 끝날 때까지” 조사를 미루지 않을 것이라고 말했다.","date":"2023-12-05T16:05:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231205500184"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"태국 남부 달리던 이층버스 나무와 충돌, 둘로 갈라져 적어도 14명 숨져","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/05/SSC_20231205151448_V.jpg' width=100px align=left><!-- 그림 1516905 -->태국 수도 방콕을 떠나 최남단 송클라주 나타위 지역으로 향하던 이층 버스가 5일 나무와 충돌, 적어도 14명이 숨졌다.<br>현지 매체 타이 PBS와 외신에 따르면 이날 오전 1시(현지시간)쯤 태국 남부 쁘라추업 키리 칸주 도로에서 이층 버스가 미끄러져 나무와 부딪히면서 32명이 다쳤다고 경찰이 밝혔다. 버스 앞쪽이 둘로 갈라지는 등 처참한 모습이었다고 영국 BBC는 전했다. 버스에는 승객 46명 등 49명이 타고 있었으며, 탑승자 대부분은 태국인과 미얀마인으로 한국인은 없는 것으로 알려졌다.<br>사고 원인 등을 조사 중인 경찰은 운전자가 충분한 수면을 취하지 못한 상태였을 수 있다고 전했다. 운전자는 다치긴 했지만 목숨을 건졌다고 BBC는 전했다.<br><!-- MobileAdNew center -->쁘라추업 키리 칸 주는 아름다운 해변과 동굴, 트레킹 명소들로 많은 관광객이 찾는 곳이어서 외국 관광객들이 목숨을 잃거나 다쳤을 가능성이 있어 보인다.<br>태국은 교통사고 발생률이 세계에서 가장 높은 국가 중 하나다. 세계보건기구(WHO)에 따르면 태국에서는 매년 약 2만명이 교통사고로 사망한다. 지난해 한 해는 1만 5000명이 숨졌는데 약간 인구가 적은  영국은 1700명 수준이었다. 2021년에는 전 세계 교통사고 사망자 수의 3분의 1를 차지했다.<br><!-- 광고 right -->지난 7월에도 태국 북동부 푸 싱 지구의 산악도로에서 버스가 굴러 4명이 숨지고 34명이 다쳤다. 2014년에도 동부 프라친부리 지구에서 버스가 대형 트레일러와 충돌해 15명이 숨졌는데 대다수가 어린 학생들이었다.","date":"2023-12-05T15:14:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231205500163"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미국 외교·정보 ‘구멍 뻥’…스파이 놀음 중 대사 중책까지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/05/SSC_20231205145821_V.jpg' width=100px align=left><!-- 그림 1516901 --><br>최고위 외교관인 대사 직책까지 맡았던 미국의 전직 외교관이 그 이전부터 지금까지 42년이나 쿠바의 비밀요원으로 활동했다는 간첩 혐의를 받고 재판에 넘겨져 충격을 주고 있다.<br>원래 쿠바 총첩보국(DGI) 정보요원인데 미국 외교정책 심장부에 위장해 침투한 것이라는 역분석도 나온다.<br><!-- MobileAdNew center -->4일(현지시간) 미 연방검찰은 빅토르 마누엘 로차(73) 전 볼리비에 주재 미국대사를 지난 1일 체포해 이날 기소했다고 밝혔다. 그는 1981년부터 현재까지 쿠바 정보당국의 비밀요원으로 활동하면서 미국을 상대로 한 정보 수집 임무와 쿠바 정부를 지원한 혐의를 받는다.<br>로차 전 대사는 1981년부터 2002년까지 국무부 직원으로 대사관·영사관에서 비공개 정보 접근권을 가지며 도미니카공화국, 이탈리아, 쿠바를 포함한 외교정책분야에 관여하기 시작했다. 1989~1991년 멕시코 대사관에서 1등 서기관을 지냈다. 이어 2000~2002년 볼리비아 주둔 대사를 역임했다.<br><!-- 광고 right -->1994~1995년엔 미국 안보 정책을 총지휘하는 백악관 국가안보회의(NSC)에서도 미주 담당 국장 등으로 근무했다.<br>검찰은 로차 전 대사가 국무부에서 일하는 동안 미국 외교 정책과 관련한 기밀에 대한 접근권을 갖고 있었다고 보고 있다. 나아가 퇴직한 뒤인 2006~2012년에도 쿠바를 관할 구역으로 하는 미 남부사령부 사령관의 보좌관으로 활동하며 쿠바 정보기관을 지원했다고 판단했다.<br>감쪽같이 이중생활을 한 40여년 동안 한결같이 미국의 외교정책에 영향을 끼칠 수 있는 유력한 직책을 유지한 배경에 대해서도 어김없이 의문이 증폭됐다.<br>로차 전 대사는 비밀요원 신분을 감추기 위해 미국 정부에 거짓 정보를 제공하기도 한 것으로 의심받는다. 쿠바 정보 요원을 만나기 위해 해외로 출국한 뒤 거짓 보고를 하는 식이다.<br><!-- MobileAdNew center -->로차 전 대사의 이중생활은 미 연방수사국(FBI) 수사관에게 덜미를 잡혔다. 그는 쿠바 요원으로 위장한 FBI 요원과 올해 2월과 6월에 두 차례 만남에서 쿠바 정보기관을 위해 일했다고 잇달아 인정한 것으로 전해졌다. 로차 전 대사는 이 요원과의 만남에서 미국을 “적국”으로, 쿠바와 자신을 “우리”, 쿠바 정보기관에 있는 지인들을 “동지”라고 표현한 것으로 알려졌다.<br>그는 2016~2017년쯤 도미니카 여권을 이용해 파나마에서 쿠바에 갔던 것이 쿠바 총첩보국과의 ‘마지막 접촉’이었다며 “이번에 연락해줘서 매우 고맙다는 것을 내 동료들에게 전하고 싶다”고 했다.<br>그는 쿠바 정보기관으로부터 ‘평범한 삶을 살아가라’는 지침을 받았다고 전했다. 그래서 우익 인사로서의 새 인격(legend)을 창조했다”고 뽐냈다.<br>매슈 밀러 미 국무부 대변인은 로차 전 대사가 국무부를 떠난 지 20년 이상이라면서도 “향후 정보당국 파트너들과 이 문제와 관련한 장기적인 영향을 평가할 것”이라고 여운을 남겼다.<br>지칭했으며 쿠바 정보기관에 있는 지인들을 동지로 표현하기도 했다.<br>크리스토퍼 레이(57) FBI 국장은 “미국 외교관이 적대적인 외국 세력인 쿠바의 대리인으로 활동하는 것은 국민의 신뢰를 배신하는 행위”라고 비판했다.<br>콜롬비아에서 태어난 로치 전 대사는 부모를 따라 미국으로 이민해 뉴욕에서 자랐으며 28세 때인 1978년 미국 시민권을 얻었다. 예일, 하버드, 조지타운 등 명문대 학위를 바탕으로 국무부에 입성할 수 있었다.<br>미 연방검찰은 쿠바 정부가 로차 전 대사를 포함해 미국 핵심 정보수집을 도울 수 있는 인사들을 포섭하려고 수년째 작업하고 있다고 설명했다.<br>그러나 로차 전 대사는 검찰에서 외국 요원들과 접촉한 적이 없다고 전면 부인하고 있다.","date":"2023-12-05T15:05:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231205500160"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"최태원 SK 회장 “한일 경제연합체, 에너지 분야서 수조 원 잠재력 기대”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/05/SSC_20231205144339_V.jpg' width=100px align=left><!-- 그림 1516887 -->최태원 SK그룹 회장이 4일(현지시간) 자신이 제안한 한일 경제연합체 구상과 관련해 ‘한일 간 에너지 분야 협력이 수백조원에 이르는 잠재력이 있을 것’이라고 밝혔다.<br>최 회장은 이날 최종현학술원 주최로 미 워싱턴DC 인근에서 열린 ‘2023 트랜스퍼시픽 다이얼로그’(TPD) 행사 개회사 및 취재진과의 문답에서 “에너지, 배터리, 반도체 등의 부문에서 특히 시너지가 날 것”이라며 이같이 강조했다.<br>그는 “(한일은) 가장 큰 에너지 수입국이자 에너지를 엄청 사용하는 에너지 인텐시브 국가”라며 “양국이 통합하는 형태로 공동 구매에서 사용까지 하게 되면 1년 (운영)해서 프로그램 몇 개만 돌려도 단언컨대 수백조원까지도 바라볼 수 있는 잠재력이 존재한다”고 했다.<br><!-- MobileAdNew center -->한일 간 협력 분야로 해운·조선·철강 등 제조업, 반도체, 관광 산업 등도 거론했다. 그는 “제조업도 조선, 해운부터 시작해서 철강까지 다 협력 가능한 분야”라며 “반도체도 가능하다. 일본이 가진 장비와 재료, 한국의 반도체(제조)가 같이 시너지를 낼 수 있는 게 무척 많다”고 했다. 또 AI(인공지능)을 통한 제조업 데이터 공유, 벤처기업 공동육성, 제3국 관광객 공동비자 프로그램 등을 협력 예로 들었다.<br>최 회장은 이날 개막연설에서 “한일이 선택의 여지가 많이 남아있지 않다”며 한일 경제연합체 구상을 거듭 제안했다. 그는 지난달 30일 일본 도쿄 포럼에서 유럽연합(EU)을 모델로 한일 경제연합체를 만들어 ‘글로벌 경제블록화’에 대응하자고 밝힌 바 있다.<br><!-- 광고 right -->그는 일본 측 반응에 대해서는 “도쿄 포럼에서도 상당히 많은 지지를 얻었다”며 “솔직히 일본 재계에서도 지금은 다른 해법이 없으니 추진해 보는 게 좋다는 것이 공통된 목소리”라고 전했다. 이어 “미국도 내년 대선에 관계없이 국익에 부합한다고 봐서 반대할 것 같진 않다면서 “다만 구체적으로 들어가면 약간의 찬반이 있을 순 있을 것”이라고 했다.<br>한일 양국의 반대 여론을 설득할 방안에 대해서는 “이것이 좋으냐 나쁘냐 따지기 전에 스터디를 충분히 하고 파일럿 프로젝트를 해서 우리 경제에 좋은 게 된다면 많은 사람들의 생각도 변하지 않겠나”라고 했다.<br>한편 최 회장은 7일 예정된 SK그룹 인사와 관련해 “새로운 경영진, 젊은 경영진한테 기회를 줘야 하는 때가 필요한 것이고, 변화는 항상 있는 것”이라며 앞서 제기된 60대 부회장단 동반 퇴진 가능성을 시사했다. 그는 “결과를 발표되고 나면 저희 내부에서 입장을 발표할 것”이라고 덧붙였다.","date":"2023-12-05T14:52:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231205500150"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"참깨장에 눈·귀 선명한 쥐…中학교 구내식당 ‘발칵’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/05/SSC_20231205143754_V.jpg' width=100px align=left><!-- 그림 1516876 -->중국의 한 학교 식당에서 내놓은 양념통에서 쥐가 발견돼 학교 측이 공식 사과하고 교육당국이 진상조사에 나섰다.<br>5일 하이바오신문 등 현지 매체에 따르면 지난 2일 소셜미디어(SNS)에 쥐가 발견된 참깨장 사진이 올라왔다. 참깨장을 푸기 위해 국자를 들어 올리자 몸통이 거의 온전한 쥐가 모습을 드러낸 사진이었다. 눈과 귀가 선명히 보여 문제의 물체가 쥐라는 사실을 단번에 알아볼 수 있을 정도였다.<br>사진을 올린 게시자는 “참깨장 쥐!”라는 글과 함께 해당 장소가 장쑤성 양저우시에 있는 장하이 직업학교 구내식당이라고 설명했다.<br><!-- MobileAdNew center -->이 게시자는 해당 사진을 다음날 삭제했지만, 이를 보도한 영상에는 8만명 이상이 ‘좋아요’를 누르고 30만번 이상 공유됐다.<br>학교 측은 지난 4일 사과문을 내고 “지난 1일 점심시간에 식당 배식대에 놓였던 참깨장 통에서 쥐가 들어 있었던 사실을 확인했다”면서 “허술한 위생 관리로 물의를 일으켜 사과 드린다”고 밝혔다.<br><!-- 광고 right -->이어 “식당 운영을 중단하고, 식자재와 식기를 봉인해 전문기관의 검사를 받도록 했으며 당시 참깨장을 먹은 8명의 교사와 학생의 건강 상태를 파악 중”이라며 “재발 방지를 위한 대책을 마련 중”이라고 전했다.<br>양저우시 시장감독관리국과 공안국 등 관계 당국은 사건 경위 조사에 착수했다.<br>중국 누리꾼들은 “중국에 아직도 쥐가 많다는 사실을 구내식당 음식을 보고 알았다”라거나 “학교 측이 유일하게 잘한 일은 그나마 빠르게 사실을 인정하고 사과한 것”이라고 꼬집었다.<br>앞서 6월에도 장시성 난창의 한 직업학교 구내식당 음식에서 쥐머리가 발견된 일이 있었다.<br><!-- MobileAdNew center -->학교 측과 난창시 당국은 의혹이 제기되자 처음에는 쥐머리가 아니라 ‘오리목’으로 확인됐으며, 식품 안전상에 전혀 문제가 없다고 해명했으나 논란이 확산하자 전문가들로 조사단을 꾸려 진상 조사한 뒤 쥐 머리가 맞는다고 인정했다.<!-- 그림 1515103 -->중국은 최근까지도 식품 위생 문제가 여러 차례 불거졌다.<br>지난달 27일 한 누리꾼이 톈진의 한 슈퍼마켓에서 구입한 유명 식품업체의 즉석 마라탕에서 박쥐 몸체로 추정되는 이물질이 나왔다며 관련 영상을 공개했다.<br>최근에는 안후이성의 한 정육점에서 작업자가 생 양갈비 뼈를 발라내는 발골 작업을 입으로 진행하는 영상을 올리며 “이는 전통 기술로, 도구를 사용하는 것보다 빠르다”라고 자랑했다가 소비자들의 반발을 사기도 했다.<!-- 그림 1513483 -->지난 10월에는 중국의 대표적인 맥주 브랜드 칭다오의 산둥성 3공장 맥주 원료 보관소에서 한 남성이 소변을 보는 영상이 공개돼 소비자들을 아연실색케 했다.<br>칭다오 맥주는 문제의 방뇨 장소가 공장 내부가 아닌 맥아 운송 차량의 적재함이라고 해명했지만, 소비자들의 불신이 커지면서 판매량이 급감하는 등 회복하기 어려운 타격을 받았다.<!-- 그림 1501607 -->2021년에는 상의를 벗은 채 배추절임 작업을 하는 이른바 ‘알몸 배추’ 사건이 발생했고, 지난 3월에는 중국인들이 즐겨 먹는 절임식품인 쏸차이 제조공장에서 인부들이 맨발로 절임 통에 들어가고 피우던 담배꽁초를 버리는 등 비위생적인 생산 과정이 중국중앙(CC)TV에 의해 폭로되기도 했다.","date":"2023-12-05T14:39:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231205500138"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"조회수 올리려고…경비행기 ‘고의 추락’시킨 美유튜버 최후","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/05/SSC_20231205133223_V.jpg' width=100px align=left><!-- 그림 1516818 -->조회수를 올리려고 경비행기를 고의 추락시켰던 유명 유튜버가 징역 6개월을 선고받았다.<br>4일(현지시간) 연방 검찰에 따르면 로스앤젤레스 연방법원은 이날 경비행기 고의 추락, 증거 인멸 등 혐의를 받는 미국 스노보드 국가대표 출신 유튜버 트레버 제이콥(29)에게 징역 6개월을 선고했다.<br>세간의 큰 관심을 모은 이번 사건은 지난 2021년 11월 제이콥이 유튜브에 “나는 내 비행기를 추락시켰다(I Crash My Airplane)”는 제목의 영상을 올리면서 시작됐다.<br><!-- MobileAdNew center -->영상을 보면 제이콥은 경비행기인 테일러크래프트 BL6을 몰고 캘리포니아 로스 파드레스 국립공원 상공을 비행 중이었다. 그러다 갑자기 엔진 고장이 났다고 밝힌 그는 조종석 문을 활짝 열고 아래로 뛰어내렸다.<br>이 영상은 공개 즉시 큰 화제를 모았으나 곧 비행기를 일부러 추락시켰다는 의혹이 제기됐다. 탈출하는 그의 모습이 날개에 부착된 카메라와 손에 든 셀카봉 등에 생생하게 담겼기 때문이다. 논란이 일자 영상은 유튜브에서 삭제됐다.<br><!-- 광고 right -->조사에 나선 연방항공청(FAA)은 지난해 4월 경비행기 고의 추락 의혹이 사실이라고 결론내리고 제이콥의 개인 조종사 면허를 취소했다. FAA는 제이콥에게 보낸 서한에서 “당신은 의도적으로 추락 장면을 녹화하기 위해 비행기를 추락시켰다”며 “다른 사람의 생명과 재산을 위험에 빠뜨릴 정도의 부주의하고 무모한 행동으로 즉시 개인 조종사 면허를 취소한다”고 전했다.<br>FAA는 고의 추락 근거로 제이콥이 엔진 재시동을 하지 않았고, 항공교통관제사와 교신을 하거나 안전하게 착륙할 지역도 찾지 않았다는 점을 꼽았다. 또한 제이콥이 사전에 비행기 내·외부에 여러 대의 카메라를 설치했으며 낙하산을 메고 조종했다는 점도 덧붙였다.<br>제이콥은 “나는 조회수를 위해 비행기에서 뛰어내리지 않았다”며 “비행기가 동력을 잃고 추락한 것”이라고 반박했다.<br>그러나 그는 사고 이후 미 국가교통안전위원회(NTSB)에 추락 장소를 모르겠다고 거짓말을 한 후 친구와 함께 현장을 찾아 잔해를 회수해 폐기했다. 이에 캘리포니아 주 연방검찰은 현장검증을 방해할 목적으로 사고 기체를 회수해 폐기한 혐의로 제이콥을 기소했다.<br><!-- MobileAdNew center -->거짓말이 만천하에 드러난 제이콥은 자신의 혐의를 인정했다.<br>연방 검찰은 “(제이콥이) 소셜미디어(SNS)와 뉴스를 만들고 금전적 이득을 얻기 위해 범죄를 저질렀을 가능성이 크다”며 “이러한 무모한 행동은 용납될 수 없다”고 지적했다.","date":"2023-12-05T13:32:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231205500110"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"히틀러 샀다가 패전 후 伊에 반환 로마 조각상 돌려달라 요청했다가","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/05/SSC_20231205131432_V.jpg' width=100px align=left><!-- 그림 1516817 -->나치 지도자 아돌프 히틀러가 구입했다가 이탈리아에 반환한 고대 로마 조각상을 독일 국립박물관이 다시 돌려달라고 요청했다가 퇴짜를 맞았다.<br>화제가 된 조각상은 그리스어 원어를 따서 ‘디스코볼루스 팔롬바라’(Discobolus Palombara)라고 불리는 ‘원반 던지는 사람’으로 본래 그리스 조각가 미론이 기원 전 450∼440년 만든 청동상이었다. 원작은 전해지지 않고 로마 시대인 기원 후 2세기에 원작을 대리석으로 모방해 제작한 두 점만 남아 있다. 런던 영국박물관과 로마 국립박물관이 각각 소장하고 있다.<br>4일(현지시간) 이탈리아 일간 코리에레 델라 세라에 따르면 독일 뮌헨에 있는 국립고미술박물관은 최근 로마 국립박물관에 ‘원반 던지는 사람’ 조각상의 반환을 요청했으나 거부당했다.<br><!-- MobileAdNew center -->히틀러는 1937년 로마를 방문했을 때 이 조각상에 매료됐다. 아리아인의 신체 아름다움을 극적으로 표상한다고 생각했다.  베네토 무솔리니 이탈리아 총통이 구입하라고 종용한 영향도 있어 히틀러는 1년 뒤 이 작품을 500만 리라(현재 가치로 1500만유로, 약 212억원)에 구입했고,그 뒤 이 작품은 뮌헨 국립고미술박물관에 전시됐다. 나치가 패망한 2차 세계대전 후인 1948년 이탈리아로 반환됐다.<br>이번 논란은 로마 국립박물관이 뮌헨 국립고미술박물관에 이 조각상의 대리석 받침대를 반환해 달라고 요청하면서 불거졌다. 뮌헨 국립고미술박물관은 이를 거절하고 되레 조각상을 돌려달라고 요청했다.<br><!-- 광고 right -->뮌헨 국립고미술박물관은 당시 독일 정부가 이탈리아 당국의 허가를 받아 조각상을 합법적으로 구입한 만큼 소유권이 독일에 있다는 이유로 반환 요청이 정당하다고 주장했다고 코리에레 델라 세라는 전했다.<br>이탈리아 정부는 거세게 반발했다. 젠나로 산줄리아노 문화부 장관은 “농을 섞어 얘기하자면, 내가 죽는 한이 있어도 안 된다”며 “이 작품은 국보이기 때문에 절대적으로 이탈리아에 남아 있어야 한다”고 말했다. 그는 다만 이번 논란이 외교적인 문제로 비화하지 않도록 독일 정부를 겨냥한 비난은 자제했다.<br>그는 “독일 정부는 이 요청에 대해 아무것도 모른다고 믿는다”며 “나와 클라우디아 로스 독일 문화부 장관은 매우 친밀한 관계”라고 말했다.","date":"2023-12-05T13:14:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231205500108"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“中 요소수출 내년 1분기까지 불허”…2024년에도 ‘요소수 대란’ 우려","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/05/SSC_20231205131232_V.jpg' width=100px align=left><!-- 그림 1516816 -->중국 당국이 요소 수출 통관을 돌연 보류해 국내에서 요소수 대란이 재연될 조짐을 보이는 가운데 중국 비료업계의 주요 기업들이 내년도 수출 총량을 자율적으로 제한하기로 합의한 것으로 전해졌다.<br>5일 중국화학비료망에 따르면 업계 분석가 푸야난은 지난 1일 올린 글에서 “11월 24일 회의에서 중눙그룹과 중화그룹 등 주요 요소 비축·무역기업 15곳이 2024년 수출 총량 94만 4000t을 초과하지 않는다는 데 동의했다. 2024년 요소 수출 자율 협의를 체결했다”고 밝혔다.<br>중국 해관총서(관세청) 통계를 보면 올해 1∼10월 중국의 요소 수출량은 339만t이었다. 한국은 올해 10월 기준 산업용 요소의 91.8%를 중국에서 수입했다.<br><!-- MobileAdNew center -->그는 “최근 수출을 전면 제한한다는 소문이 또 나왔는데, 2024년 1분기까지 수출을 불허한다는 것”이라며 “알아본 바에 따르면 현재 일부 항구에서 (수출) 증빙서류를 갖고도 수출을 할 수 없고 화물이 항구에 쌓여있다. 항구 화물이 회수되는 현상도 있다고 한다”고 전했다.<br>중국은 미중 갈등이 고조되자 미국과 서구세계의 전방위적 봉쇄에 대비해 주요 농산물 자급율 높이기에 주력하고 있다. 이에 따라 요소 역시 자국의 농업용 비료 수요를 최우선 순위에 두고 공급 정책을 짜고 있다. 이로 인해 중국 정부가 2021년 하반기에 돌연 요소 수출을 금지하자 우리나라에서 차량용 요소수 품귀 현상이 빚어졌다.<br><!-- 광고 right -->그런데 푸야난의 글이 사실이라면 중국의 요소 수출은 내년도 1분기까지 막힌다는 뜻이 된다. 내년 수출 물량도 대폭 줄어들 것으로 보여 또다시 요소수 대란이 생겨날 전망이다.<br>중국 해관총서는 지난달 30일부터 중국 현지 기업이 한국의 한 대기업에 수출하려는 산업용 요소 수출을 보류했다.<br>한국 외교당국은 중국 당국이 국내 요소 수급을 우선 해결해야 하는 상황 때문에 통관을 보류한 것으로 본다.<br>신화통신 계열 경제매체 신화재경에 따르면 중국 거시경제 주무 부처 국가발전개혁위원회는 지난달 17일 중국질소비료협회가 연 ‘가스 질소비료 기업 천연가스 수급 매칭 회의’에서 식량 안보와 내년 봄철 경작을 위한 비료 비축이 중요한 의의를 갖고 있다고 밝혔다.<br><!-- MobileAdNew center -->당시 회의에 참석한 비료기업들은 “정치를 중시하고 대국(大局·큰 구도)을 고려해 비료시장의 공급 보장과 가격 안정을 위해 적극적인 노력을 할 것”이라며 생산 확대와 국내 시장 가격 인하와 함께 ‘사회적 책임을 이행하기 위한 자발적인 수출 중단’ 등을 해나가겠다는 입장을 내놨다고 신화재경은 전했다.<br>신화재경은 다른 기사에서는 지난달 28일 선물시장 전문지 기화일보의 보도를 그대로 인용해 “국내 요소 수출은 정책의 영향을 받고 있다”며 “11월부터 검사·검역 시간이 60일로 연장됐고,내년 수출 또한 할당제도가 시행될 것”이라고 했다.<br>신화재경은 “2024년 봄철 요소의 (중국 국내) 공급을 보장해야 하기 때문에 수출이 다시 풀리기는 매우 어렵고 국제 가격이 내려가기 시작해 국내 (업체들의) 수출 이윤도 호전되지 않았다”며 “국내 무역상도 수출을 선택하지 않을 것”이라고 설명했다.","date":"2023-12-05T13:12:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231205500107"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“사건 브로커 성씨에게 ‘수사 무마해달라’ 돈 수억 줬다”","partialText":"“수사를 무마해 주겠다”는 ‘사건 브로커’ 성모씨(62)에게 인사비와 청탁비 명목으로 수차례에 걸쳐 수십억원을 전달했다는 금품 공여자와의 증언이 나왔다.<br>광주지법 형사8단독 김용신 부장판사는 5일 변호사법 위반 혐의로 기소된 성씨와 브로커 전모씨(63)에 대한 세번째 공판을 열었다.<br>이들은 지난 2020년 8월부터 2021년 8월까지 가상자산(코인) 투자사기 피의자인 탁모씨(44)로부터 ‘수사 무마 청탁’의 대가로 고급차량과 현금 등 18억5400만원 상당의 금품을 함께 받은 혐의로 기소됐다.<br><!-- MobileAdNew center -->탁씨는 이날 증언에서 “2020년 12월9일 광주의 한 술집에서 성씨가 ‘경찰고위 간부 등과 식사를 하는 자리가 있다’며 현금 1억원을 가져오라고 했다”며 “코인을 현금으로 바꾼 돈 중 1억원을 들고 술집에 가 전달했다”고 증언했다. 그는 이어 “그 자리에는 당시 경무관(현재 치안감 퇴직자)과 검찰 6급 수사관, 지역 국회의원 비서관 등이 있었다”고도 말했다.<br>그는 또 “성씨는 ‘경찰 고위직들에게 돈을 줘야하는데 찔끔찔끔 주니까 일이 제대로 되지 않는다. 목돈을 주면 알아서 해준다’고 말했다”며 “성씨가 고위직들에게 인사를 하려면 현금과 골프회원권이 필요하다고 해 같은달 2차례에 걸쳐 현금 각각 5억원 등 총 10억원을 줬다”고 주장했다.<br><!-- 광고 right -->탁씨는 “성씨가 서울 쪽 사건을 기소중지 시켜줘 신뢰가 갔다”며 “광주 광산경찰서에 제기된 사기 사건 수사에서도 관련 수사 자료를 다 봤고, 성씨가 자랑하는 경찰 인맥들에게 돈을 주면 사건이 해결될 것으로 생각했다”고 말했다.<br>탁씨는 이밖에도 2021년부터 3500만원, 2000만원, 4000만원 등을 여러차례에 걸쳐 성씨에게 전달했다고 증언했다.<br>탁씨의 동생도 “(성씨로부터) 경찰 고위직에게 올해 6월 사건 무마 명목으로 1억원을 줬다고 들었다”고도 말했다.<br>탁씨와 그의 동생은 “여러차례에 걸쳐 돈을 줘 모든 거래가 기억나진 않는다”면서 “가지고 있는 현금 전달 사진, 녹취내역, 성씨에게 준 돈을 마련한 코인 현금화 내역 등을 모두 검찰에 증거로 제출했다”고 말했다.<br><!-- MobileAdNew center -->탁씨는 지난해 8월 사건브로커 성씨를 검찰에 고발한 이유에 대해 “그렇게 돈을 많이 줬는데도 사건 처리가 제대로 안됐다”며 “나중엔 돈이 모두 떨어져 변호사비를 낼 돈도 남지 않았다”고 설명했다.<br>재판부는 증거조사 및 증언 신빙성 검증 등을 위해 한차례 더 기일을 열어 결심공판을 진행키로 했다. 성씨와 전씨에 대한 다음 재판은 내년 1월11일 오후 2시30분에 같은 법정에서 열린다.<br>검찰은 탁씨로부터 넘겨받은 자료를 토대로 압수수색 등 대대적인 수사에 나섰으며 현재까지 광주지검 목포지청 수사관, 서울경찰청 수사부장을 역임한 전 경무관, 전남경찰청 퇴직 경감 등 3명을 구속 기소했다.<br>검찰은 수사 무마 의혹·인사 청탁 등의 의혹을 받는 전현직 경찰관들에 대한 수사, 그리고 성씨와 성씨 가족 등이 운영하는 업체 7곳의 일선 지자체 부당 관급공사 계약 의혹 수사 등을 이어가고 있다. 이와 관련 검찰은 최근 현직 경찰관 2명에 대한 구속영장을 신청했지만 기각된 바 있다.<br>한편, 성씨는 20여년 전부터 쌓아올린 검찰·경찰 간부들과의 인맥을 내세워 각종 각종 사건무마 및 인사청탁에서 브로커 역할을 해왔다.<br>성씨는 1990년대 광주 동구의 한 유흥주점에서 밴드마스터로 일하며 맺은 경찰·검찰들과의 인연을 무기삼아 이권에 개입하기 시작했으며, 광주·전남지역 유력 인사들로 구성된 여러 개의 ‘골프 모임’을 운영해 온 것으로 알려졌다.","date":"2023-12-05T20:03:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231205500248"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"두 아이 아빠 치어 숨지게 한 음주운전자…이례적으로 징역 10년","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/05/SSC_20231205194856_V.jpg' width=100px align=left><!-- 그림 1517052 -->음주운전을 하다가 차량을 몰고 인도로 돌진해 행인을 치어 숨지게 한 40대 운전자가 이례적으로 1심에서 대법원의 양형 권고 기준을 넘어서는 중형을 선고받았다.<br>인천지법 형사6단독 김지영 판사는 특정범죄가중처벌법상 위험운전치사와 도로교통법상 음주운전 혐의로 기소된 A(49)씨에게 징역 10년을 선고했다고 5일 밝혔다.<br>A씨는 지난 7월 7일 오후 9시 15분쯤 인천시 남동구 소래포구 사거리 일대에서 술에 취해 스포츠유틸리티차(SUV)를 몰다가 인도에 서 있던 B(48)씨를 치어 숨지게 한 혐의로 구속 기소됐다.<br><!-- MobileAdNew center -->그는 도로에서 음주운전을 단속 중인 경찰관들을 발견하자 차량을 몰고 그대로 도주했다.<br>이후 인도로 돌진해 횡단보도 신호를 기다리던 B씨를 친 것으로 조사됐다.<br><!-- 광고 right -->A씨의 혈중알코올농도는 면허 취소 수치인 0.186%였으며 당일 경기 시흥에 있는 식당에서 직장 동료들과 회식한 뒤 음주운전을 한 것으로 조사됐다.<br>그는 2001년에도 음주운전으로 처벌받은 전력이 있었다.<br>차량에 치인 B씨는 머리를 크게 다쳤고, 다리가 절단돼 사고 현장에서 숨졌다.<br>어린 두 자녀를 둔 B씨는 돈벌이를 위해 자택이 있는 충남을 떠나 인천에서 혼자 지내며 화물차 운전 일을 했다.<br><!-- MobileAdNew center -->그는 당일 밤늦게 일을 마치고 귀가하다가 숙소 앞에서 사고를 당했다.<br>1심 법원은 위법성이 크다며 대법원의 양형 기준을 넘어서는 중형을 A씨에게 선고했다.<br>대법원 양형위원회의 기준에 따르면 위험운전치사와 음주운전 혐의로 동시에 적발된 경우 권고형 범위는 징역 4년∼8년 11개월이다.<br>김 판사는 “피고인은 만취한 상태로 운전하다가 경찰 단속을 피하고자 신호를 위반하고 인도로 돌진했다”며 “아무런 잘못이 없는 피해자를 충격해 위법성이 크고 사안이 중대하다”고 판단했다.<br>이어 “피해자는 신체가 절단될 정도로 크게 다치고 극심한 고통 속에서 사망했다”며 “유족들이 입은 충격과 고통이 매우 크고 피고인이 용서받지도 못한 점 등을 고려했다”고 양형 이유를 밝혔다.","date":"2023-12-05T19:48:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231205500245"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이재명 ‘법카 의혹’ 압수수색 받은 세탁소 주인 유서 남기고 실종","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/05/SSC_20231205194004_V.jpg' width=100px align=left><!-- 그림 1517048 -->이재명 더불어민주당 대표의 ‘법인카드 유용 의혹’과 관련해 검찰의 압수수색을 받은 상점 주인이 실종돼 경찰이 수색에 나섰다.<br>5일 경기 수원서부경찰서 등에 따르면 이날 오후 4시 28분쯤 수원시 매산동 소재 한 세탁소를 운영하던 60대 남성 A씨의 딸 B씨가 “아버지와 연락이 닿지 않는다”며 112에 신고했다.<br>A씨가 운영하는 세탁소는 이 대표의 법인카드 유용 의혹과 관련해 지난 4일 수원지검이 진행한 압수수색 대상 여러 곳 가운데 포함됐던 것으로 전해졌다.<br><!-- MobileAdNew center -->A씨는 극단 선택을 암시하는 메모를 남겼으며 현재까지도 연락이 닿지 않는 상황이다.<br>경찰 관계자는 “A씨는 이전부터 개인적인 사안으로 우울감을 호소해왔던 것으로 보인다”며 “인근 CCTV 등을 분석하며 A씨의 동선을 추적하고 있다”고 말했다.<br><!-- 광고 right -->수원지검 공공수사부(부장검사 김동희)는 전날 오전부터 경기도청에 검사와 수사관 등을 보내 관련 자료를 확보 중이다.<br>앞서 검찰은 이 사건 공익제보자 조명현씨의 신고 내용을 검토한 국민권익위원회로부터 이 대표 사건을 넘겨받아 수사를 벌여왔다.<br>조씨는 “피신고인(이재명 대표)은 경기도지사라는 직위와 권한을 남용하고 관련 법령을 위반해 공적 업무에 사용돼야 할 법인카드를 개인 용도로 횡령 또는 횡령하도록 지시하거나 횡령 사실을 알면서도 묵인해 배우자의 이익을 도모하는 행위를 했다”며 이 대표를 조사해 달라고 신고한 바 있다.<br>그는 지난해엔 이 대표 배우자인 김혜경 씨와 전 경기도청 총무과 별정직 5급 배모 씨가 도청 법인카드를 사적으로 유용했다고 폭로했다.<br>그의 폭로로 검찰과 경찰이 김씨 등에 대한 업무상 배임 혐의 수사를 진행하고 있다.","date":"2023-12-05T19:40:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231205500242"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"전남 고흥서 올해 첫 가금 농장 고병원성 AI 확진···중수본 방역 강화 추진","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/05/SSC_20231205150816_V.jpg' width=100px align=left><!-- 그림 1516904 -->전남 고흥군의 한 육용 오리농장에서 올해 첫 고병원성 조류인플루엔자(AI)가 발생하면서 전국 가금류 농장에 비상이 걸렸다. 가축 방역 당국은 즉각 관계부처 및 관련 지자체 회의를 소집하고 방역 강화에 나섰다.<br>농림축산식품부는 5일 전남 고흥의 오리농장을 검사한 결과 전날 AI H5N1형이 확인돼 초동대응팀을 현장에 투입 후 출입 통제와 예방적 살처분, 역학조사 등을 시행하고 있다고 밝혔다. 정황근 농식품부 장관을 본부장으로 한 중앙사고수습본부는 이날 방역 회의를 열고 전국 오리농장 및 사료 공장, 도축장 등 관련 축산시설과 축산 차량에 이날 23시까지 일시 이동중지 명령을 내렸다.<br>전날 첫 확진 판정을 받은 오리농장은 2만 2000여마리를 사육 중인 농장으로, 농장주가 지난 3일 오리의 폐사가 증가하자 방역 당국에 신고했다. 통상 AI는 철새의 영향으로 겨울철에 유행하는데, 국내에서는 지난달 30일 전북 전주 만경강 중류에서 포획한 야생 조류에서 AI가 발견되면서 위기 단계를 ‘주의’에서 ‘심각’으로 격상했다. 일본에서는 전날(현지 시각) 산란계 농장에서 이미 4건이 발생한 상태였다.<br><!-- MobileAdNew center -->중수본은 발생농장 역학 관련 농장 30여 호, 축산시설 10개소, 축산차량 4대에 대한 정밀 검사를 실시하고 전국 철새도래지와 소하천, 저수지 주변 도로 및 가금농장 진입로 등에 소독기 900여 대를 투입해 매일 소독을 진행 중이다.<br>AI는 조기 발견이 중요한 만큼 중수본은 확산 차단과 예방을 위해 전국 가금사육 농장 정밀 검사 주기를 산란가금·토종닭의 경우 월 1회에서 2주에 1회, 육용 오리의 경우 사육 기간 중 2회에서 3~4회로 단축 운영하고 11일까지 일제히 정밀 검사할 예정이다.<br><!-- 광고 right -->또 가금 생산자 단체와 가금 사육 농장 계열사 주관으로 18일까지 2주간 집중 교육을 실시하고 농장별 방역 전담관 지정 및 재난방송을 통해 가금 농장에 방역 수칙을 안내하기로 했다.<br>정황근 중수본부장은 “농장주의 기본 방역 수칙 준수와 신속한 신고가 가장 중요하다”며 “국민 생활과 밀접한 관련이 있는 계란 가격에 영향이 없도록 산란계 농장 관리에 만전을 기해 달라”고 당부했다.","date":"2023-12-05T18:45:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231205500236"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"양주테크노밸리 착공 … 경기북부 발전 견인","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/05/SSC_20231205182229_V.jpg' width=100px align=left><!-- 그림 1517010 -->경기북부 지역경제 발전을 이끌 양주테크노밸리 조성사업이 5일 오전 경기 양주시 마전동에서 착공했다.<br>이날 착공식에는 강수현 시장을 비롯해, 공동사업시행자인 김동연 경기지사, 김세용 경기주택도시공사 사장, 정성호 국회의원, 임상오 경기북부특별자치도 특별위원회 위원장 등 200여 명이 참석했다.<br>약 21만 8000㎡규모의 양주테크노밸리는 지역 전통산업에 대한 스마트화는 물론 첨단 신산업까지 육성하는 경기북부의 신성장 거점으로 조성한다. 양주시, 경기도, 경기주택도시공사가 공동으로 시행하는 양주테크노밸리는 2017년 경기북부에서 2차 테크노밸리 입지 지역으로 선정된 후 6년 만의 착공이다. 2026년 완공 목표다.<br><!-- MobileAdNew center -->경기북부 산업단지 중 본격적으로 연구개발(R&amp;D) 전용부지를 반영한 양주테크노밸리는 섬유 등 양주 지역특화산업에 정보통신(IT)기술 등을 융합하고, 디스플레이·모빌리티 등 첨단 신산업육성의 산실이 될 전망이다. 인근 양주역세권 도시개발사업지역, 옥정 및 회천신도시 등과 가깝다. 수도권광역급행철도(GTX) C노선 덕정역, 지하철 1호선 양주역, 2개 수도권 순환고속도로 등의 광역교통망과도 가까워 접근성이 좋다.<br>양주시는 약 4300명의 고용 창출, 1조 8686억원의 생산유발효과, 4432억 원의 부가가치유발효과로 경기북부 균형 발전에 기여할 것으로 보고 있다. 강 시장은 “양주테크노밸리가 경기북부지역의 일자리 창출 및 지역경제 활성화에 기여할 수 있도록 모든 역량을 다하겠다”고 밝혔다.<!-- 그림 1517012 --><!-- 광고 right -->","date":"2023-12-05T18:23:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231205500231"}]