[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명 “국정협의체 꼭” 권성동 “대통령 놀음”… 내일 일단 만난다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/16/SSC_20241216175547_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">李 “모든 주도권 국힘 가져도 좋다”<br/>﻿權, 최상목 만나 “野 추경 무책임”<br/><br/>민주 “한덕수 거부권 행사 땐 탄핵”</strong><!-- 그림 1646064 --><br>이재명 더불어민주당 대표와 권성동 국민의힘 원내대표 겸 대표 권한대행이 18일 만난다. 윤석열 대통령 탄핵소추안 가결 이후 여야 지도부의 첫 만남이다. 정국 수습 방안을 놓고 여야가 주도권 경쟁을 이어 가는 가운데 이 만남이 협치의 계기가 될 수 있을지 주목된다.<br>민주당 관계자는 16일 “권 원내대표 예방은 18일 오후 2시에 이뤄진다”고 공지했다. 이번 회동은 권 원내대표가 이 대표 측에 만남을 제안하면서 성사된 것으로 알려졌다. 조승래 민주당 수석대변인은 고위전략회의 후 기자들과 만나 “회담은 의제를 가지고 하는 건데 이건 예방으로 봐야 한다”며 구체적인 논의를 할 계획은 아니라고 했다.<br><!-- MobileAdNew center -->권 원내대표도 의원총회 후 “대화 안건은 제약이 없다고 본다”면서도 “기본적으로 상견례를 하는 자리인 만큼 인사하고 덕담하는 수준에서 끝날 듯하다”고 말했다.<br>우선 이 자리에서 이 대표가 제안했던 국정안정협의체에 관한 의견이 오갈지 주목된다. 이 대표는 이날 오전 최고위원회의에서 “모든 논의의 주도권은 국민의힘이 가져도 좋으니 국민의힘이 꼭 참여해 주기를 부탁한다”고 말했다. 이어 “국정 전반에 대한 이런 협의체 구성이 부담스러우면 경제와 민생 분야에 한정해서라도 협의체 구성을 요청드린다”고 했다. 하지만 앞서 권 원내대표는 이 제안을 거부했다.<br>두 사람 모두 국정 정상화에는 공감하고 있지만 날 선 신경전이 계속되고 있다. 이 대표는 비상계엄 사태와 관련한 국민의힘 태도에 대해선 강하게 비판했다. 이 대표는 “지금 국민의힘이라고 하는 저 대한민국의 보수 정당의 이름을 가진 당이 하는 일을 보라”며 “지금도 반성하지 않는다”고 주장했다. 권 원내대표도 이 대표를 겨냥해 “벌써부터 대통령이 다 된 듯한 대통령 놀음에 빠지지 않기를 바란다”고 직격했다.<br><!-- 광고 right -->권 원내대표는 이날 최상목 부총리 겸 기획재정부 장관을 접견한 자리에선 “정부는 야당의 무책임한 추가경정예산(추경) 선동에 휘둘리지 않고 내년도 예산안 집행에 만전을 기해 주길 바란다”고 했다. 또 “3월이든 6월이든 예산 조정의 필요성이 있을 때 가서 추경 논의를 해도 늦지 않다고 생각한다”며 이 대표의 조기 추경 주장을 반박하기도 했다.<br><!-- MobileAdNew center -->한편 민주당은 특검과 국정조사 등을 동시에 가동해 윤 대통령 탄핵의 정당성을 확보하기로 했다. 윤종군 원내대변인은 “내란 일반특검이 우선이지만 상설특검을 우선 출발시켜 특검 추천위원회를 민주당 2명, 진보당 1명씩 추천해 오늘(16일)부터 출발하겠다”고 말했다.<br>민주당 최고위에서는 한덕수 대통령 권한대행 겸 국무총리가 재의요구권(거부권)을 행사하는 것에 대한 견제 발언도 나왔다. 전현희 최고위원은 “권한대행으로서 정치적 중립성을 무시하고 입법 거부권과 인사권을 남용하는 것은 헌법 위반으로 또 다른 탄핵 사유가 될 수 있음을 경고한다”고 말했다.","date":"2024-12-16T23:59:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241217008004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“정권 교체 전력투구” 지시한 조국, ‘옥중정치’ 할까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/16/SSC_20241216175630_V.jpg' width=100px align=left><!-- 그림 1646065 --><br>조국 전 조국혁신당 대표가 16일 수감되기 전 “조국혁신당은 정권 교체에 전력투구해야 한다”면서 진보 세력의 집권을 강조했다. 자녀 입시 비리와 청와대 감찰 무마 등 혐의로 징역 2년형을 확정받은 조 전 대표는 이날부터 수감 생활을 시작했다.<br>조 전 대표는 이날 오전 10시쯤 경기 의왕시 서울구치소 정문 앞에서 취재진에게 “내란 공범 국민의힘이 정권을 유지하는 건 하늘이 두 쪽이 나도 막아야 한다”면서 이같이 말했다. 이어 “정권 교체 후 제7공화국, 사회권 선진국으로 나아가야 한다. 날씨가 춥지만 봄은 올 것”이라면서 “저는 독서, 운동, 성찰을 통해 몸과 마음을 더 단단하게 만들겠다”고 덧붙였다.<br><!-- MobileAdNew center -->당 숙원 사업인 ‘검찰개혁’에 대해서도 “검찰 쿠데타는 윤석열 탄핵으로 끝났다. 남은 것은 검찰 해체”라며 재차 완수 의지를 드러냈다. 이어 “여러분이 제 빈자리를 채워 달라. 이제 여러분이 조국”이라고 강조했다.<br>이날 구치소 정문 앞에는 조국혁신당 소속 의원 12명과 당직자, 조 전 대표의 지지자 200여명이 운집했다. 파란색 꽃다발을 들고 온 의원들은 눈물을 글썽였다. 지지자들은 ‘우리가 조국이다’, ‘조국을 지키겠습니다’ 등의 손 팻말을 들고 조 전 대표의 이름을 연호했다.<br>조 전 대표는 이날 서울구치소에 수감된 후 안양교도소로 이감된다. 만기 출소 예정일은 2026년 12월 15일이다. 일찌감치 정치권에서는 사면 관련 목소리가 나오고 있다. 신장식 조국혁신당 의원은 이날 라디오에서 “내란의 시작이 조국 가족에 대한 도륙으로부터 시작됐기 때문에 제4기 민주 정부가 들어서면 그것을 바로잡는다는 측면에서 사면·복권이 있어야 한다고 믿는다”고 했다.<br><!-- 광고 right -->조 전 대표가 수감 중에도 당과 소통하며 정국에 대한 ‘옥중 메시지’를 낼 가능성도 있다. 다만 조국혁신당은 조 전 대표의 옥중정치 및 사면 뒤 복귀 등에 대해선 말을 아끼는 분위기다. 조국혁신당 관계자는 “조 전 대표가 사면돼도 김선민 당대표 권한대행 체제는 흔들림 없이 갈 것”이라고 말했다.","date":"2024-12-16T23:59:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241217008003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“尹측 지연전략 막기란 쉽지 않을 것… 법리 논쟁 탄핵 법정서 분출 가능성”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/16/SSC_20241216235929_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">“국민의 알권리 충분히 보장돼야”<br/>탄핵소추단 11명 구성… 與 불참<br/>단장에 정청래·간사 최기상 맡아</strong><!-- 그림 1646135 --><br>2016년 박근혜 전 대통령 국회 탄핵소추단 간사이자 현 윤석열 대통령 탄핵소추단으로 나선 박범계(61·4선) 더불어민주당 의원은 16일 “윤 대통령이 아마도 아주 난해한 법률 공방을 유도하는 지연 전략을 쓸 것으로 전망된다”고 말했다.<br>박 의원은 이날 국회 의원회관에서 진행된 서울신문과의 인터뷰에서 “지연작전을 봉쇄하고 신속한 탄핵 절차로 간다는 게 쉬운 일은 아니다”라며 까다로운 법리 싸움이 될 것이라고 봤다.<br><!-- MobileAdNew center -->판사 출신으로 문재인 정부에서 법무부 장관을 지낸 박 의원은 “윤석열 피소추인 주위에 소위 법리에 굉장히 밝은 분들이 대거 포진할 가능성이 높다”며 “공식적이든 비공식적이든 거기서 백화점식으로 나오는 수많은 법리 논쟁과 ‘히든 아이디어’가 탄핵 법정에서 분출할 가능성이 높다”고 내다봤다.<br>당시 박 의원은 2016년 12월 18일 탄핵소추위원단·대리인단 첫 회의에서 박 전 대통령 측이 제출한 답변서와 관련 서면의 공유와 공개를 원칙으로 해야 한다고 주장했다. 그는 이번에도 국민의 알 권리 차원에서 탄핵 절차의 투명성을 확보하는 게 가장 중요하다고 말했다.<br><!-- 그림 1646136 --><br><!-- 광고 right -->그러면서 “박 전 대통령 탄핵 심판 당시 깔끔한 정리와 신속한 심판이 가능했던 이유는 강일원 재판관이 주심 재판관이었기 때문에 가능했다”며 “오는 27일 헌재 첫 변론준비기일이 잡힌 게 빠르다고 볼 순 없다”고 했다.<br><!-- MobileAdNew center -->탄핵소추단은 헌법재판소의 탄핵 심리에서 일종의 검사 역할을 한다. 이번 탄핵소추단은 이미 한 차례 활동 경험이 있는 박 의원과 이춘석 민주당 의원이 포함됐고 판사 출신 최기상 민주당 의원이 간사 겸 대변인을 맡았다. 이성윤·박균택 의원 등 형사사법 절차가 준용되는 탄핵 심판 절차에 최적화된 검사장 및 고검장 출신도 포함됐다.<br>국민의힘은 참여하지 않겠다는 의사를 정청래 법제사법위원장에게 전달했다고 한다. 박 전 대통령 탄핵 당시 소추위원단은 당시 여당인 새누리당(현 국민의힘) 소속 권성동(현 원내대표) 국회 법제사법위원장이 단장을 맡았으나 여야 9명의 의원이 참여한 소추위원단 내에서 갈등을 겪었다는 게 박 의원의 주장이다.<br>박 의원은 “그 당시에 9명을 구성하는 데 있어서 위원장인 권 의원과 야당 측의 심각한 갈등이 있었다”며 “누구를 넣느냐 마느냐 하는 거와 관련해서 첫 회의 때부터 책상을 치고 고성을 지르고 하는 일들이 있었다”고 회고했다.","date":"2024-12-16T23:59:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241217005002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘용병 불가’ 與비대위 선택은… 권성동 겸임? 현역 중진? 신구 조화?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/16/SSC_20241216180128_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">권, 원내에 당무 업무까지 과중 우려<br/>5선 권영세 등 경험 많은 중진 후보<br/>김무성 전 대표 등판 가능성도 제기<br/>‘초선 위원장+중진 위원’ 방식도 거론<br/>﻿의총서 결론 안나… 내일쯤 재논의</strong><!-- 그림 1646071 --><br>‘한동훈 지도부’가 총사퇴하면서 국민의힘은 16일 비상대책위원회 전환 절차에 착수했다. 이번 비대위는 12·3 비상계엄 사태와 탄핵 정국으로 무너진 당을 수습하고 헌법재판소 결정에 따라서는 조기 대선까지 진두지휘해야 하는 막중한 역할을 맡는다. 국민의힘은 비대위원장으로 윤석열 대통령이나 한동훈 대표 같은 ‘용병’ 대신 당무 경험이 풍부한 인사를 앉힌다는 계획이다.<br>권성동 원내대표 겸 대표 권한대행은 이날 오후 의원총회에서 “혼란을 막고 신속한 의사결정이 이뤄지도록 최선을 다하겠다”고 밝혔다.<br><!-- MobileAdNew center -->2시간 20분 동안 비공개로 진행된 이날 의총에서는 결론이 나지 않았다. 권 원내대표는 “당대표가 오늘 사임했기 때문에 의원들이 좀더 숙고하고 어떤 것이 당의 위기 수습과 발전을 위해 도움 되는지 생각해 본 후 수요일(18일)쯤 의총을 열어서 의견을 듣기로 했다”고 전했다.<br>한 3선 의원이 “대선을 지휘할 선거대책위원장을 뽑는 것과 마찬가지이니 숙고하자”고 제안해 특정 인물 거론보다는 비대위의 방향성에 대한 의견 제시가 주를 이뤘다고 한다.<br><!-- 그림 1646134 --><br><!-- 광고 right -->우선 당무 경험이 풍부한 ‘현역 중진 의원’에게 비대위를 맡기는 방안이 거론된다. 5선의 권영세, 김기현, 나경원 의원 등이 주요 후보로 거론된다. 권 의원은 박근혜·윤석열 대통령이 승리했던 대선을 지휘한 경험이 있고 김 의원은 원내대표와 당대표를, 나 의원은 원내대표를 지냈다.<br><!-- MobileAdNew center -->이날 오전 열린 중진 의원 간담회에서는 비대위원장을 누구로 하든 비대위원은 선수(選數)별 대표자로 꾸리는 방안이 거론됐다. 초선부터 다선까지 선수를 대표하는 이들로 비대위를 꾸리면 계파 갈등을 피할 수 있다는 장점이 있다. 옛 집단지도체제 방식을 빌릴 수도 있다.<br>초선의 참신한 비대위원장을 세우고 중진 의원들이 비대위원으로 대거 들어가 ‘신구 조화’를 이루는 방식도 거론된다. 다만 윤 대통령 탄핵안 표결 과정에서 갈등이 벌어진 만큼 ‘독배’를 마실 초선 후보군을 찾는 데 어려움이 있는 것으로 전해졌다.<br>지난 12일 선출된 권 원내대표가 비대위원장을 겸임하는 방안도 나왔으나 탄핵안 가결 이후 민주당의 파상공세에 대응하며 당무까지 총괄하는 게 쉽지 않다는 우려가 있는 것으로 알려졌다. 일각에선 새누리당(국민의힘 전신)을 이끌었던 김무성 전 대표의 등판설도 제기됐다. 원외에서는 3선 의원과 제주지사를 지낸 원희룡 전 국토교통부 장관이 거론된다.<br>새 비대위원장은 최우선 과제로 탄핵안 찬반을 두고 쪼개진 당을 추슬러야 한다. 홍준표 대구시장은 이날 페이스북에 “지역구 의원 중 탄핵 찬성 전도사들은 당원권 정지 2년 정도는 해야 당의 기강이 잡히지 않겠는가”라고 주장했다.<br>반면 윤상현 의원은 “탄핵을 막지 못한 우리가 모두 탄핵의 부역자라는 자성을 해야 할 판에, ‘찬탄 투표자’를 부역자로 낙인찍고 주홍글씨를 새기는 것은 우리가 신봉해 온 보수의 가치와도 어긋나는 일”이라고 비판했다.","date":"2024-12-16T23:59:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241217004002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“재명이네 마을 이장직 내려놓는다”…이재명 대권 행보 가동","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/16/SSC_20241216175547_V.jpg' width=100px align=left><!-- 그림 1646064 --><br>이재명 더불어민주당 대표가 16일 “재명이네 마을 이장직을 내려놓겠다는 아쉬운 말씀을 드린다”고 말했다.<br>이 대표는 이날 오후 10시 24분쯤 자신의 지지자 모임 네이퍼 카페인 ‘재명이네 마을’에 “삼삼오오 광장으로 퇴근하는 여러분들도 그렇겠지만 저도 덩달아 요즘 챙겨야 할 일이 참 많아졌다”며 자신의 팬카페 관리직을 내려놓겠다고 밝혔다.<br><!-- MobileAdNew center -->이 대표는 ‘오랜만에 인사드립니다. 이재명입니다’라는 제목으로 “요 며칠 시간이 어떻게 흘러갔는지 모르겠다”며 “재명이네 마을 주민 여러분들께서 누구보다 뛰어난 행동력으로 민주주의를 지키는 일에 앞장서주심을 잘 알고 있다. 고맙다”며 글을 올렸다.<br>그는 “사실 이장이라고 해서 무슨 권한을 행사하거나 한 것은 아니지만 비상한 시국이니만큼 저의 업무에 조금 더 주력하겠다는 각오로 생각해주시면 좋을 것 같다”고 했다. 이어 “대선 패배 후 미안함에 고개 숙이고 있던 저를 다시 일으켜주신 여러분의 봄날 같은 사랑, 또렷이 마음에 새기고 있으니 걱정 마시라”며 지지자들을 격려했다.<br><!-- 그림 1646133 --><br><!-- 광고 right -->이 팬카페의 회원 수는 20만 7000여명으로 ‘이장직’은 회원 등급 중 하나이자 이 대표만이 가진 등급이다. 비명(비이재명)계는 팬카페를 중심으로 한 강성 지지층들과 거리두기를 요구했지만 이 대표가 거부하기도 했다. 하지만 지난 14일 윤석열 대통령에 대한 두 번째 탄핵소추안이 국회를 통과하면서 사실상 조기 대선 가능성이 커졌고 이 대표가 강성 지지층과 대외적으로 거리를 두면서 본격 대권 가도를 준비하고 있다는 해석이 나온다.<br>한편 이 대표는 앞서 이날 최고위원회의에서 자신이 제안한 국정안정협의체와 관련해 “모든 논의의 주도권은 국민의힘이 가져도 좋으니 국민의힘이 꼭 참여해 주기를 부탁한다”고 말했다. 이어 “이름, 형식, 내용 어떤 것이라도 상관없다”면서 “국정 전반에 대한 이런 협의체 구성이 부담스러우면 경제와 민생 분야에 한정해서라도 협의체 구성을 요청드린다”고 했다.","date":"2024-12-16T23:37:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241216500270"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명 “이장직 내려놓겠다”…20만 팬클럽에 한 말","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/16/SSC_20241216231708_V.jpg' width=100px align=left><!-- 그림 1646132 --><br>이재명 더불어민주당 대표가 16일 회원 20만명을 거느린 자신의 팬카페 ‘재명이네 마을’에 “이장직을 내려놓겠다”고 밝혔다.<br>이 대표는 이날 카페에 올린 글에서 “비상한 시국인 만큼 저의 업무에 조금 더 주력하겠다는 각오”라며 이같이 말했다. 이 대표는 카페에서 ‘이장’으로 불린다.<br><!-- MobileAdNew center -->이 대표는 “재명이네 마을 주민 여러분, 이재명입니다”로 시작하는 글을 통해 “바쁜 일상 탓에 일일이 인사 드리진 못하지만, 재명이네 마을 주민 여러분들께서 누구보다 뛰어난 ‘행동력’으로 민주주의를 지키는 일에 앞장서주심을 잘 알고 있다. 고맙다”고 인사를 건넸다.<br>이어 “삼삼오오 광장으로 퇴근하는 여러분들도 그렇겠지만, 저도 덩달아 요즘 챙겨야 할 일이 참 많아졌다”며 이장직을 내려놓는 이유를 설명했다.<br>이 대표는 “대선 패배 후 미안함에 고개 숙이고 있던 저를 다시 일으켜주신 여러분의 봄날 같은 사랑, 또렷이 마음에 새기고 있다”고 감사를 전했다.<br><!-- 광고 right -->그러면서 “사실 이장이라고 해서 무슨 권한을 행사하거나 한 것은 아니다”라며 “이장이 아니더라도, 전 여전히 재명이네 마을 주민이다. 늘 그랬듯 좋은 소리도, 쓴 소리도 자유롭게 남겨달라”고 당부했다.<br><!-- MobileAdNew center -->2022년 3월 개설된 ‘재명이네 마을’은 이 대표의 강성 지지층이 결집한 커뮤니티로 알려져 있다. 검찰이 지난 10월 공직선거법 위반 혐의와 위증교사 혐의로 기소된 이 대표에게 각각 징역 2년과 3년을 구형하자 팬카페 회원들 사이에서 이 대표의 무죄를 호소하는 서명운동과 탄원서 보내기 운동을 주도한 바 있다.<br>지난해 당 내부에서 친명계(친 이재명계)와 비명계(非 이재명계) 간 갈등이 커지자 비명계에서는 이 대표가 ‘재명이네 마을’에서 탈퇴해 강성 지지자들과 거리를 둬야 한다는 목소리가 나온 바 있다.","date":"2024-12-16T23:17:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241216500268"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘대선 출마 검토’ 이준석 “한동훈, 정치에 계속 뜻을 둔다면…”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/04/SSC_20240204173443_V.jpg' width=100px align=left><!-- 그림 1538003 --><br>조기 대선이 실시될 경우 출마할 의향이 있음을 밝힌 이준석 개혁신당 의원이 자신의 페이스북에서 한동훈 전 국민의힘 대표를 언급했다.<br>이 의원은 16일 자신의 페이스북에서 “한 전 대표의 퇴임을 보면서 기시감이 든다”면서 “저와 방식은 달랐지만 나름의 비슷한 문제의식을 느끼고 문제를 해결해 보려고 했던 그 노력을 높게 평가한다”고 입을 열었다.<br><!-- MobileAdNew center -->이 의원은 “해결이 불가능한 문제라 생각해서 저는 새로운 도전의 길에 나섰지만, 만약 한 전 대표가 정치에 계속 뜻을 두고 길을 간다면 언젠가 만날 수도 있다는 생각을 해본다”고 적었다.<br>이어 “지금까지 한 전 대표에게 제가 했던 평가와 조언들은 진심을 담아 했던 것들”이라면서 “다 겪어봤기 때문에 비슷하게 당하지 않기를 바랐다”고 설명했다.<br>이 의원은 그러면서 “대한민국이 잘 되길 바란다는 한 전 대표의 마지막 한마디에 깊이 공감한다”고 덧붙였다.<br><!-- 광고 right --><!-- 그림 1646086 --><br><!-- MobileAdNew center -->이 의원의 이같은 글은 국민의힘 대표직을 맡은 뒤 윤 대통령과 갈등을 빚다 친윤계의 공세에 부딪혀 대표직을 내려놓은 자신과 한 전 대표의 처지가 비슷하다는 공감대를 드러낸 것으로 분석된다.<br>이 의원은 2021년 6월 사상 첫 ‘30대 당 대표’로 당을 이끌며 2030 남성들의 지지를 끌어모으고 윤 대통령의 대선 승리를 도왔다.<br>그러나 윤 대통령과 갈등을 빚었던 이 의원은 성 상납 증거인멸 교사 의혹이 불거진 데 이어 윤 대통령을 거친 표현으로 비판한 일로 당 윤리위원회의 징계를 받으며 대표직을 내려놓았다.<br>윤 대통령의 탄핵소추안이 가결되면서 조기 대선 가능성이 커진 가운데, 대선 출마 의향을 밝힌 이 의원이 한 전 대표를 언급했다는 점에서 시선이 쏠린다. 일각에서는 이 의원이 대선 정국에서 한 전 대표와 손을 잡고 중도층과 이른바 ‘합리적 보수층’을 향해 구애할 가능성도 내다본다.<br>한편 한 전 대표는 이날 기자회견을 열고 “최고위원 사퇴로 최고위원회가 붕괴해 더 이상 당 대표로서 정상적 임무 수행이 불가능해졌다”며 대표직에서 물러난다고 밝혔다.","date":"2024-12-16T18:06:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241216500241"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“큰 거 온다”…北 공격도 거뜬 ‘비교불가’ 전투기·잠수함 뜬다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/25/SSC_20241125170741_V.jpg' width=100px align=left><!-- 그림 1637797 --><br>우리 공군 주력 전투기인 F-15K 59대의 성능을 개량하는 사업이 본격적으로 추진된다. 잠수함구조함, 단거리공대공유도탄 등 주요 군 자산도 대대적인 개선이 이뤄질 예정이다.<br>방위사업청은 16일 서울 용산구 국방부 청사에서 제165회 방위사업추진위원회를 열고 F-15K 성능개량 기종결정(안) 등을 심의·의결했다.<br><!-- MobileAdNew center -->이 사업은 2005년부터 배치된 우리 공군 주력 전투기인 F-15K에 기계식 레이더보다 성능이 뛰어난 능동위상배열(AESA) 레이더를 장착하는 것을 주요 내용으로 한다. AESA 레이더는 약 1000개의 모듈을 장착하고 있어 여러 개의 목표물을 동시에 탐지·추적할 수 있다.<br>또한 장비가 자동으로 적 위협을 탐지하고 재머(무선 방해 장치) 등을 살포할 수 있도록 항공전자장비의 성능도 개량될 예정이다. F-15K 임무 컴퓨터의 메모리 용량도 늘릴 것으로 전해졌다.<br>사업기간은 오는 2037년까지로 약 4조 5600억원이 투입된다. 2022년 12월 F-15K 성능개량 사업 추진 기본전략안이 방추위에서 의결될 때 2034년까지 총 3조 4600억원이 투입될 것으로 봤지만 기간도 늘고 사업비도 1조 1000억원가량 더 들게 됐다.<br><!-- 광고 right -->방사청 관계자는 “글로벌 공급망 재편성, 인플레이션, 인건비 및 자재비 상승을 고려할 때 현재 가장 최적의 협상가로 생각해서 최종적으로 설정하게 됐다”라고 말했다. 방사청 측은 이번 사업을 통해 F-15K 특유의 장거리 임무능력과 무장 탑재능력이 더욱 효과적으로 발휘될 수 있도록 표적식별, 타격능력 및 생존성이 향상될 것으로 전망했다.<br><!-- MobileAdNew center --><!-- 그림 1646052 --><br>이날 방추위에선 잠수함구조함(ASR)-II Batch(배치·유형)-II(후속함) 사업추진기본전략(안) 및 건조계획(안)도 심의·의결됐다. 이 사업은 해군이 현재 운용 중인 ASR-I(청해진함)의 수명주기가 도래함에 따라 이를 대체하기 위해 국내 연구개발을 통해 후속함을 건조하는 사업이다. 후속함엔 선도함인 강화도함의 결함과 개선·보완 사항이 반영된다.<br>또한 전자광학장비와 구조작전체계가 추가 탑재돼 조난잠수함 탐색과 구조작전 지휘 능력이 향상될 것으로 기대된다. 2026~2031년 진행되는 이 사업엔 총 6364억원의 사업비가 투입될 예정이다.<br>해군이 현재 운용 중인 손원일급 잠수함 9척 중 6척(4~9번함)의 생존성과 은밀성, 정보처리 능력을 향상하기 위한 체계개발기본계획(안)도 이날 방추위에서 심의·의결됐다. 사업기간은 2025~2036년으로 총사업비는 약 8076억원이다. 전투체계와 예인선배열소나는 교체하고 기뢰회피소나와 부유식 안테나는 추가하는 등의 성능개량을 통해 우리 해상전력의 생존성이 높아지고 합동작전수행 능력을 향상시킬 것으로 보인다.<br>이날 방추위에서는 KF-21에 장착할 단거리 공대공 미사일을 국방과학연구소(ADD) 주관의 연구개발로 확보하는 단거리공대공유도탄-Ⅱ 사업의 체계개발기본계획안도 의결됐다. 사업 기간은 내년부터 2035년까지로 총 6615억 원이 투입된다. 방사청은 이 사업으로 단거리 공대공 유도탄 기술력을 확보하면서 적의 위협에 대한 대응 능력을 높일 수 있을 것으로 전망했다.","date":"2024-12-16T17:43:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241216500230"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘계엄 정당성’ 설명자료 ‘맘대로’ 외신에 뿌린 외교부 부대변인","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/16/SSC_20241216170344_V.jpg' width=100px align=left><!-- 그림 1646028 --><br>윤석열 대통령이 선포한 비상계엄이 국회의 해제 요구 결의안으로 해제된 상황에서 외교부 부대변인이 ‘계엄이 정당하다’는 취지의 대통령실 설명자료를 외신에 배포한 것으로 파악됐다.<br>부대변인은 장관에게 보고도 없이 이 자료를 일부 외신에 전달한 것으로 확인됐다.<br><!-- MobileAdNew center -->16일 국회 외교통일위원회 전체회의에서 김영배 더불어민주당 의원이 공개한 자료 등에 따르면 유창호 외교부 부대변인은 일부 외신 기자들에게 지난 5일 오후 ‘프레스 가이드’(PG·보도 시 활용하는 공식 입장)를 보냈다.<br>유 부대변인이 보낸 PG에는 ▲비상계엄을 선포한 이유 ▲헌정질서 파괴라는 지적(에 대한 반박) ▲야당과 타협이 이뤄져야 하는 것이 아닌가 등의 항목으로 문답 형식의 대통령실 설명이 담겼다.<br><!-- 그림 1646029 --><br><!-- 광고 right -->‘비상계엄을 선포한 이유’에 대해 ‘자유민주주의를 파괴하는 세력에 대해 헌법주의자이자 자유민주주의 헌정질서를 누구보다 숭배하는 대한민국 대통령으로서 내린 결단’, ‘국민의 먹고사는 문제를 볼모로 법률안과 예산안을 방해하고 타협할 수 없는 국가안보를 훼손한 세력에 대한 불가피한 대처’라고 밝혔다.<br><!-- MobileAdNew center --><!-- 그림 1646030 --><br>‘헌정질서 파괴라는 지적’에 대해 ‘국회의원 과반수의 비상계엄 해제 요구 요건을 알고 있었지만 의원들의 국회 출입을 통제하지 않음’, ‘국회가 동의 여부를 판단할 수 있도록 국회의원의 본회의장 진입을 막지 않음’ 등의 내용이 담겼다. 이는 윤 대통령이 지난 12일 비상계엄 관련 제4차 대국민 담화에서 밝힌 내용과 거의 동일하다.<br><!-- 그림 1646031 --><br>‘야당과 타협이 이뤄져야 하는 것이 아닌가’라는 항목에선 ‘민주당의 입법 폭주를 통한 국정농단의 도가 지나침’이라는 내용과 함께 ‘45년 동안 이런 야당은 없었다. 아니 대한민국 정부가 수립된 1948년 이후 70여년 동안 이런 야당, 이런 정당은 없었다’라며 ‘격정적인’ 표현이 서술됐다.<br>외교부가 PG를 작성·배포하기 전 대통령실과 사전 소통을 하는 경우는 있지만, 대통령실 PG를 외교부가 대신 언론에 전달하는 건 다소 이례적이라는 평가가 나온다.<br>특히나 비상계엄 사태 이틀 뒤에 비상계엄의 위법성·정당성 논란이 커진 상황에서 이를 정당화하는 내용을 외신에 그대로 전달하는 행위는 안일한 업무태도일 뿐만 아니라 고의성이나 목적성을 의심받을 수 있다는 비판이 나왔다. 김영배 의원은 “쿠데타에 동조하는 행위일 수 있다”고 지적했다.<br>유 부대변인은 이날 외통위에서 관련 질의에 대해 “(대통령실 인사가) 개인적으로 요청을 해서 개인적 차원에서 했던 행위”라고 해명했다. 대통령실 해외홍보비서관실 관계자가 해당 PG를 유 부대변인에게 건넨 것으로 전해졌다.<br>조태열 외교부 장관은 이날 김영배 의원이 ‘자료 내용에 동의하느냐’라고 묻자 “알지도 못하고 동의하지도 않는다”라고 답했다. 강인선 외교부 2차관 역시 모르는 내용이라고 답했다. 이재웅 외교부 대변인 등 대변인실 당국자도 해당 자료의 배포 사실을 전혀 몰랐던 것으로 전해졌다.","date":"2024-12-16T17:03:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241216500207"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"권성동 국민의힘 대표 권한대행, 이재명 대표에 회동 제안","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/16/SSC_20241216163841_V.jpg' width=100px align=left><!-- 그림 1646014 --><br>권성동 국민의힘 대표 권한대행 겸 원내대표가 16일 더불어민주당 이재명 대표에게 회동을 제안했다.<br>권 권한대행은 이날 오후 이 대표에게 여야 대표 회담을 제안하고, 답변을 기다리는 중인 것으로 전해졌다.<br><!-- MobileAdNew center -->권 권한대행은 이날 한동훈 대표가 사퇴하면서 기존의 원내대표직과 함께 당 대표 역할을 맡게 됐다.<br>회담이 성사될 경우 윤석열 대통령 탄핵소추안 가결 후 정국 수습 방안 등을 논의할 것으로 보인다.<br>특히 권 권한대행이 이 자리에서 국방부 장관 및 경찰청장의 조속한 임명을 위해 야당의 협조를 구할 것이라는 전망도 나온다.<!-- 광고 right -->","date":"2024-12-16T16:38:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241216500196"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"부친상 당일 국회로 간 의원…장례식장 ‘특별한 화환’ 눈길","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/16/SSC_20241216151322_V.jpg' width=100px align=left><!-- 그림 1645947 --><br>윤석열 대통령 탄핵소추안 표결이 진행된 지난 14일, 부친상을 당한 이기헌 더불어민주당 의원이 상복을 입고 국회 본회의장에 참석해 탄핵안 가결에 한 표를 보탰다.<br>표결 후 이기헌 의원은 자신의 페이스북에 “국민 여러분께 감사드린다. 아버지 장례를 치르러 한결 가벼운 마음으로 일산에 돌아간다”고 적었다. 이어 “열흘 넘게 국회 비상대기로 의원회관 소파와 본회의장 책상 아래에서 선잠을 자며 병환 중인 아버지 곁에 머무르지 못한 것이 무겁고 죄스러웠다”고 전했다.<br><!-- MobileAdNew center -->이기헌 의원은 15일 자신의 페이스북에 경기 고양시 일산에 마련된 아버지 빈소에 놓인 근조화환 사진을 공개했다. 화환 왼쪽 리본에는 ‘아드님께서 민주주의를 지킵니다’ 오른쪽에는 ‘삼가 고인의 명복을 빕니다’라는 문구가 적혀 있었다.<br>통상 화환에는 보낸 이의 이름과 직함이 기재되지만, 해당 화환에는 이러한 정보가 없었다. 이기헌 의원은 “아침에 (아버지를) 마지막으로 배웅하고 오후 탄핵 표결을 마친 뒤 빈소로 돌아오니 이 화환을 발견했다. 큰 위로를 받은 듯 울컥했다”고 말했다.<br>이어 “조문을 와주신 분들뿐만 아니라 SNS, 유튜브, 기사 댓글로도 넘치는 위로를 받고 있다. 아버지께서 오늘 하루 수고한 아들을 보며 기뻐하시며 떠나셨을 것이라 생각한다. 모든 여정에 함께해주신 시민들께 감사드린다”고 말했다.<br><!-- 광고 right -->한편, 이기헌 의원은 독립운동가 후손으로 알려져 있다. 그의 할아버지는 일제강점기에 독립운동을 지원한 혐의로 옥고를 치르다 석방 후 사망했다. 아버지 고(故) 이종율 씨는 강원도에서 중국집을 운영하며 자녀 3남 1녀를 키웠다.<br>이기헌 의원은 “(큰아들인) 저도 학생운동으로 2년의 수감생활을 했지만, 둘째도 대학에 진학해 학생운동을 시작했고 긴 수배 기간과 구속을 겪었다”라며 “아버지는 파출소 한 번 가본 적 없으신 분이지만, 자식들 때문에 경찰서와 병원을 자주 드나들어야 했다”고 회상했다.","date":"2024-12-16T15:13:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241216500155"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“국회의장이 쏜다!” 우원식 의장, 국회 직원들에 커피 500만원 선결제","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/16/SSC_20241216111546_V.jpg' width=100px align=left><!-- 그림 1645805 --><br>윤석열 대통령의 지난 3일 비상계엄 선포로 국회가 고초를 겪은 가운데 우원식 국회의장이 국회 직원들을 위해 커피를 선물했다.<br>우원식 의장은 최근 ‘12·3 비상계엄’ 사태와 그에 따른 윤 대통령 탄핵소추안 처리 등으로 바쁜 나날을 보낸 국회 직원 등을 위해 국회 내 카페 5곳에 100만원씩 총 500만원어치 커피를 선결제한 것으로 16일 전해졌다.<br><!-- MobileAdNew center -->앞서 윤 대통령이 비상계엄을 선포한 뒤 계엄군이 투입되면서 국회는 상당한 피해를 입었다.<br>김민기 국회 사무총장은 지난 9일 국회 소통관에서 기자회견을 열고 국회의 인적·물적 피해 상황 관련 자료를 각 수사기관에 제출하겠다고 밝힌 바 있다.<br>사무처 직원 10여명이 늑골·손가락 염좌, 찰과상, 발가락 열상 등 크고 작은 부상을 입었고, 계엄군이 유리창을 깨고 들어와 본회의장 진입을 시도하는 과정에서 본관 2층의 창문과 유리 등이 파손돼 최소 6600만원의 물적 피해가 확인됐다.<br><!-- 광고 right -->이는 6일까지의 추정치일 뿐 정확한 조사가 이뤄지면 피해 규모와 액수는 더 커질 것으로 보인다.","date":"2024-12-16T11:15:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241216500065"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘시위’에 ‘탄핵’까지 배운 北 주민들…김정은 어쩌나, 관영매체 상세 보도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/16/SSC_20241216111107_V.jpg' width=100px align=left><!-- 그림 1645801 --><br>북한이 윤석열 대통령의 탄핵소추안이 국회에서 가결된 사실을 이틀만인 16일 보도했다.<br>대외용 매체인 조선중앙통신과 노동당 기관지 노동신문 등 북한 매체들은 이날 “괴뢰 한국에서 지난 14일 윤석열에 대한 탄핵안이 가결돼 대통령 권한이 정지됐다”고 전했다. 지난 3일 발생한 비상계엄 사태는 일주일 넘게 침묵하다 11일 처음 보도했는데 이번에는 더 빨랐다.<br><!-- MobileAdNew center -->통신은 지난 7일 있었던 탄핵소추안 표결이 여당 의원들의 집단 퇴장으로 무산됐으며 이에 국회 일대에서 시민들의 규탄 시위가 일어난 사실도 함께 다뤘다. 그러면서 “윤석열 괴뢰가 12일 거짓과 억지로 엮어진 담화 발표라는 사기극을 벌려놓았지만 비상계엄 망동의 책임을 야당과 그 누구의 위협에 떠넘기고 광범한 군중의 탄핵 투쟁을 광란의 칼춤으로 모독한 것으로 하여 정계와 사회계의 더욱 거센 반발과 분노를 야기시켰다”고 주장했다.<br>계엄 관련 수사 진행 상황도 상세히 보도했다. 매체는“괴뢰 국방부 장관과 경찰청장, 서울지방경찰청장이 구속된 데 이어 계엄사령관으로 임명되었던 괴뢰 육군참모총장과 국군방첩사령관, 특수전사령관, 정보사령관 등이 줄줄이 직무가 정지되고 수도방위사령관이 체포된 것을 비롯하여 내란죄 우두머리 윤석열 괴뢰와 그 공범자들에 대한 수사가 심화되고 있다”라고 했다.<br><!-- 그림 1644780 --><br><!-- 광고 right -->북한은 남한에서 정치적인 사건이 발생할 때마다 다른 태도를 보여왔다. 이번 사태와 관련해서는 시차를 두고 신중한 입장을 보이는 분위기다. 앞서 지난 11일 노동신문에는 ‘촛불시위’ 등 북한 주민들에게 생소할 수 있는 한국 민주주의 현장과 제도 관련 정보가 기관지를 통해 대거 노출됐다. 그러나 권력자에 항거하는 모습을 의식했는지 12일 신문에는 사진을 싣지 않았다.<br><!-- MobileAdNew center -->앞서 2016년 박근혜 전 대통령 탄핵안이 국회에서 가결됐을 때는 당일에 대남 선전용 매체 ‘우리민족끼리’를 활용해 약 4시간 만에 신속하게 보도한 바 있다. 2017년 박 전 대통령에 대한 헌법재판소의 탄핵소추안 인용 결정 역시 약 2시간 20분 만에 전했다.<br>20년 전인 2004년 노무현 전 대통령 탄핵 국면에서는 헌법재판소가 탄핵 소추안을 기각한 뒤에야 처음으로 관련 보도를 했다.","date":"2024-12-16T11:11:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241216500062"}]