[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"애플, 티타늄 입힌 아이폰15 시리즈…가격 동결했는데 시장 반응은?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/13/SSC_20230913081857_V.jpg' width=100px align=left><!-- 그림 1482787 -->애플이 12일(현지시간) 미국 캘리포니아주 쿠퍼티노에 있는 애플파크에서 신제품 발표 행사 ‘원더러스트’(Wonderlust)를 열고 아이폰15 시리즈 등 최신 제품을 선보였지만 시장 반응은 냉랭했다.<br>뉴욕 증시에서 애플 주가는 전날보다 1.71% 하락한 176.30달러(23만 4479원)에 거래를 마쳤다. 종가 기준으로 지난달 21일 175.84달러 이후 가장 낮은 수준이다. 한때 3조 달러를 넘었던 시가 액도 2조 7560억 달러로 쪼그라들었다.<br>애플은 이날 새로운 스마트폰인 아이폰15 시리즈 등 신제품을 공개하며 판매에 들어갔다. 미국과 영국, 중국 등 40개 이상의 나라에서는 15일부터 사전 주문할 수 있으며, 매장 판매는 오는 22일 시작된다. 한국 출시 일정은 정해지지 않았다.<br><!-- MobileAdNew center -->아이폰은 애플 매출의 약 절반을 차지할 정도로 절대적인 비중을 차지한다.  지난 2분기 전체 매출 818억 달러 중 아이폰 매출이 396억 달러였다. 당초 시장에서는 아이폰15 시리즈의 가격이 전작보다 100달러가량 오를 것으로 예상했다. 아이폰 가격이 인플레이션 등에도 코로나19를 거치면서 몇년째 같은 수준이었기 때문이다. 이에 애플이 아이폰 가격 인상을 통해 3개 분기 연속 줄어든 매출 증대 효과를 누릴 것이라는 전망도 나왔다.<br>그러나 애플은 아이폰 가격을 지난해 수준으로 유지했다. 이날 발표한 아이폰15 시리즈는 프로와 프로맥스 고급 모델에 티타늄 소재를 사용하고, 한층 진화된 자체 칩을 탑재하는 등 업그레이드됐다. 기본 모델과 플러스에도 아이폰14 고급 모델에 사용됐던 칩과 기능을 적용하며 개선했지만, 가격은 묶어뒀다.<br><!-- 광고 right -->중국 시장이 영향을 준 것으로 보인다. 중국 정부는 최근 중앙정부 기관 공무원들에게 아이폰을 사용하지 말라고 명령한 것으로 알려졌다. 아이폰 금지령은 국영 기업과 다른 공공기관으로 확산될 조짐을 보이고 있다.<br>여기에다 중국 최대 통신장비기업 화웨이가 지난달 29일 출시한 신형 프리미엄 스마트폰이 소비자들에게 큰 인기를 끌면서 중국 시장에서 아이폰 입지가 좁아지고 있다. 화웨이가 내놓은 ‘메이트 60 프로’ 가격은 960달러부터 시작해 아이폰15 프로의 999달러보다 저렴하다. 애플이 가격을 100달러 올리면 아이폰의 가격 경쟁력은 중국에서 그만큼 떨어질 수밖에 없다.<br>아이폰15 시리즈는 전작과 같이 6.1인치형(15.4㎝) 기본 모델과 6.7인치형(17㎝) 플러스, 고급 모델인 6.1인치형 프로와 6.7인치형 프로맥스로 구성됐다.  기본 모델은 799달러(128GB), 플러스는 899달러(128GB), 프로는 999달러(128GB), 프로맥스는 1199달러(256GB)부터 시작된다.<br>이 시리즈는 모두 기존 라이트닝 포트 대신 ‘USB-C’ 충전 단자가 도입됐다. 애플은 “USB-C가 표준 모델이 됐기 때문”이라고 설명했다. 유럽연합(EU)이 내년부터 유럽에서 판매되는 모든 전자기기에 USB-C를 의무화하도록 한 데 따른 것이다.<br><!-- MobileAdNew center -->기본 모델과 플러스 모델에는 지난해 아이폰14 고급 모델에서 채택된 ‘다이내믹 아일랜드’가 탑재됐다.<br>이로써 2017년 등장해 탈모를 연상시킨다는 지적을 받았던 M자 모양의 ‘노치’는 완전히 사라졌다. 또 아이폰14 프로와 프로 맥스에 탑재됐던 ‘A16 바이오닉’ 칩이 탑재돼 기능이 빨라졌다.<br>이들 모델에는 4800만 화소의 메인 카메라가 장착돼 2배 광학줌을 지원한다. 인물사진 기능을 강화해 일일이 설정하지 않아도 자동으로 심도를 조정해준다.<br>프로와 프로 맥스 고급 모델은 ‘티타늄’ 케이스로 변신했다. 애플은 “우주선에 사용되는 것과 동일한 이 프리미엄 합금은 어느 금속에 견줘도 높은 비강도(재료의 강도를 밀도로 나눈 값으로, 비강도가 좋으면 강도에 비해 무게가 가볍다)를 자랑한다”며 “이로써 애플 사상 가장 가벼운 라인업이 완성됐다”고 설명했다.<br>또 테두리를 뜻하는 베젤은 더 얇아져 스크린이 더 커 보이는 효과를 냈다.<br>고급 모델은 업계 최초 3나노미터 칩인 A17 프로로 구동돼 더 빨라지고 몰입감을 높였다. 모바일 게이밍 성능이 강화돼 PC와 콘솔에서만 즐길 수 있던 게임들을 아이폰에서도 즐길 수 있다고 애플은 설명했다.<br>카메라 기능도 프로에는 3배 광학 줌이,프로 맥스에는 5배 광학 줌이 탑재됐다. 내년에 출시될 예정인 공간 컴퓨터 ‘애플 비전 프로’와 연동되는 3차원 사진·동영상 촬영도 가능하다.<br>음소거 스위치는 ‘액션 버튼’으로 바뀌어 기본 모델과 차별을 뒀다. 벨소리나 무음 등 조절뿐 아니라 무음 모드 및 손전등 끄고켜기, 카메라 앱 실행 등의 기능을 실행할 수 있다.<br>애플은 또 검지와 엄지로 기기를 작동시킬 수 있는 ‘더블탭’ 기능의 애플워치9도 공개했다. 애플워치를 착용한 손의 검지와 엄지를 두 번 탭을 함으로써 통화하거나 알림 음소거 등을 할 수 있다.<br>이와 함께 애플의 가장 강력한 워치 칩인 ‘S9 SiP’을 탑재한 애플워치 울트라2도 선보였다. ‘더블탭’ 기능과 함께 전작 대비 밝기가 50% 향상됐다.<br>잃어버린 아이폰을 찾을 때 ‘정밀 탐색’ 기능을 이용해 찾을 수 있고, 계곡부터 높은 산 등반까지 극한 탐험을 위한 내구성도 강화됐다.<br>이와 함께 USB-C형 충전 단자를 적용한 ‘에어팟 프로 2세대’를 선보였다.애플워치 시리즈9 가격은 399달러, 울트라2는 799달러로 각각 책정됐다.","date":"2023-09-13T08:18:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230913500027"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미국 하원의장, 바이든 탄핵조사 지시…차남 비리 의혹 감췄다는 이유","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/13/SSC_20230913075333_V.jpg' width=100px align=left><!-- 그림 1482780 -->미국 공화당 소속인 케빈 매카시 하원의장이 12일(현지시간) 하원의 관련 상임위원회에 조 바이든 대통령에 대한 공식적인 탄핵 조사 착수를 지시했다.<br>매카시 의장은 이날 소셜미디어 엑스(X, 옛 트위터)에 글을 올려 “지난 몇 개월 하원의 공화당 의원들은 바이든 대통령의 행동, 즉 부패 문화에 대한 심각하고 믿을만한 혐의를 밝혀냈다”면서 이같이 밝혔다.<br>매카시 의장은 바이든 대통령의 차남 헌터 바이든 관련 비리 의혹을 규명하기 위해 탄핵 조사가 필요하다고 주장했다. 그 동안 공화당은 헌터가 바이든 대통령이 부통령으로 재임하는 동안 우크라이나 에너지기업 부리스마 홀딩스 임원으로 일하면서 부당 이득을 취했다는 의혹 등을 제기해 왔다.<br><!-- MobileAdNew center -->공화당은 또 국세청(IRS) 내부고발자 등의 증언을 토대로 바이든 정부가 헌터의 탈세 문제 관련 기소를 막았다면서 바이든 대통령에 대한 탄핵 필요성을 거론해 왔다.<br>매카시 의장은 이날 의회 기자회견에서 이런 의혹을 재차 제기하고서 “바이든 대통령은 가족의 해외 사업과 관련해 자신이 아는 내용에 대해 미국인에게 거짓말을 했다”고 주장했다. 이어 바이든 대통령의 권력 남용을 주장하며“미국인들은 공직이 판매 대상이 아니며 연방정부가 정치적 영향력이 있는 가족의 행위를 덮는 데 이용되지 않는다는 것을 알 권리가 있다”고 강조했다.<br><!-- 광고 right -->그는 하원의 감독위원회,법제사법위원회,세입위원회가 조사를 진행할 것이라고 설명하고 대통령과 백악관이 탄핵 조사에 협조할 것을 촉구했다.<br>공화당이 제기한 의혹을 부인해 온 백악관은 즉각 반발했다. 이언 샘스 백악관 감독·조사 담당 대변인은 엑스에 글을 올려 “하원 공화당은 대통령을 9개월 조사했는데도 잘못했다는 증거를 찾지 못했다”며 “최악의 극단적인 정치”라고 비판했다.<br>탄핵 조사(impeachment inquiry)는 탄핵 추진 가능성을 염두에 두고 진행되는 조사다. 다만 탄핵 추진을 위해 꼭 거쳐야 하는 헌법적 절차는 아니다.미국 대통령에 대한 탄핵은 하원의 탄핵 소추안 가결과 상원에서의 탄핵 재판 등의 순으로 진행된다.<br>현재 미국 하원은 공화당이 다수당을 차지하고 있어 공화당 주도로 바이든 대통령에 대한 탄핵소추안을 제출할 경우 이탈표가 없으면 가결처리할 수 있다. 다만 상원의 경우 민주당이 다수당이어서 탄핵소추가 승인될 가능성은 크지 않다.<!-- 그림 1482781 -->미국 언론은 매카시 의장이 이날 탄핵 조사 개시를 발표한 배경에는 예산안 처리 문제 등을 두고 의장과 대립하는 공화당 내 강경파를 달래려는 의도도 있다고 분석했다. 바이든 대통령 탄핵에 적극적인 공화당 강경파는 그동안 매카시 의장이 민주당과 예산안 협상에서 강경하게 대응하지 않는다며 의장직을 박탈하겠다고 공공연하게 위협해 왔다.<br><!-- MobileAdNew center -->이렇게 강경파가 큰소리를 치는 것은 매카시 의장이 올해 초 선출 과정에서 당내 강경파의 표를 얻기 위해 단 한 명의 의원만 요구해도 의장 소환 투표를 하도록 합의했기 때문에 가능하다.<br>그러나 이날 발표만으로 강경파의 불만을 잠재우긴 어려울 것 같다고 정치매체 폴리티코는 평가했다. 워싱턴포스트(WP)도 매슈 게이츠 등 강경파 의원은 매카시 의장이 의장직을 잃을 수 있다는 우려 때문에 탄핵 조사 개시를 발표한 것으로 주장했다고 보도했다.<br>매카시 의장이 하원 전체 투표를 통해 탄핵 조사 여부를 결정하겠다는 기존 입장을 뒤집고, 표결 없이 바로 탄핵 조사를 지시한 것에는 공화당 안에서도 충분한 지지를 장담할 수 없기 때문이라는 분석도 있다.","date":"2023-09-13T07:53:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230913500023"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"BBC “김정은-푸틴 ‘브로맨스’ 아냐” 옐친 참모도 “북에 무기 받는 건 굴욕”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/13/SSC_20230913071844_V.jpg' width=100px align=left><!-- 그림 1482776 -->김정은 북한 국방위원장과 블라디미르 푸틴 러시아 대통령이 밀착해 서로 이익을 챙기려 하지만 ‘브로맨스’는 아니라고 영국 BBC가 12일(현지시간) 분석했다.<br>BBC는 김정은 위원장과 푸틴 대통령의 밀착은 공동의 적이 있는 2023년 지정학적 현실에서 이뤄진 것이며, 이들 관계를 ‘브로맨스’라고 하는 것은 아주 정확하진 않다고 지적했다. 도널드 트럼프 전 미국 대통령은 김 위원장과 사랑에 빠졌다고 호들갑을 떨었지만, 김 위원장과 푸틴 대통령은 애정 표현을 요란스럽게 하진 않는다고 덧붙였다.<br>BBC는 그러나 두 지도자는 공통점이 많고, 긴밀한 관계를 통해 서로 이익을 얻을 것으로 기대하고 있다고 전했다. 두 지도자 모두 나라 밖으로 잘 나오지 않고 ‘불량국가’라는 비난과 함께 국제사회의 강력한 제재를 받으며, 미국 헤게모니에 반대한다는 공통점도 있다.<br><!-- MobileAdNew center -->러시아로선 우크라이나 전쟁 중에 북한이 소중한 군수품 공급원이 될 수 있다. 미국은 북러간 무기 거래 협상이 활발히 진행되고 있다고 주장한다.<br>그런데 보리스 옐친 전 러시아 대통령 시절 외무장관을 지낸 안드레이 코지레프는 “세계에서 가장 가난하고 개발이 덜 된 국가에 포함되는 북한에서 무기를 구한다면 러시아로선 굴욕”이라며 “강대국은 동맹이나 군수물자를 구하려 북한에 가진 않을 것”이라고 말했다.<br><!-- 광고 right -->영국 일간 가디언도 러시아가 전에 보호하던 국가에 도움을 구한다는 것은 러시아의 위상이 낮아졌다는 신호이고, 중국이 러시아에 무기를 판매할 의사가 없음을 시사하는 것이기도 하다고 말했다.<br>BBC는 세계 질서를 전복하려는 국가라면 북한의 도움을 받을 수 있다고 평가했다. 푸틴 대통령은 우크라이나를 침공하며 국제질서를 자기 입맛대로 바꾸겠다는 의지를 드러냈고, 북한과 군사협력은 그것을 보여주는 또 다른 신호일 수 있다는 것이다.<br>BBC는 북러간 무기 거래는 상당한 변화를 의미한다면서, 러시아는 최근까지 유엔 안전보장이사회(안보리)에서 핵무기 프로그램과 관련해 대북 제재를 지지했는데 북한과의 무기 거래도 제재 대상이라고 전했다. 러시아의 한 신문은 지난주 “서명은 취소될 수 있다”고 지적했다.<br>러시아 외교·국방정책협의회 의장은 “우리가 왜 이 제재를 지키고 있느냐는 질문이 오래 전부터 있었다”며 “지금 국제관계 시스템 전체가 완전히 대혼란 상태”라고 말했다. 그는 “우리가 유엔 제재에 투표했지만 이젠 상황이 달라졌다. 우리가 던진 표를 취소하는 게 어떻겠느냐”고 말했다고 이 신문은 전했다.<br><!-- MobileAdNew center -->이는 김정은의 귀에는 음악으로 들릴만한 내용이라고 BBC는 지적했다. 북한으로선 식량난 완화를 위한 인도적 지원을 바라는 것은 거의 확실하고, 인공위성과 핵잠수함을 포함한 군사 목적의 첨단 기술을 바란다는 추측이 나온다고 BBC는 전했다.<br>다만, 가디언은 북한이 무기 판매로 받은 돈이 무기 개발자금으로 사용될 가능성이 더 높다고 말했다. BBC는 러시아가 군수품 재고를 보충해야 하고,북한과의 거래가 도움이 되겠지만, 북한 도움이 없다고 러시아의 전쟁 기계가 멈출 정도는 아니라고 설명했다.<br>코지레프 전 장관은 “푸틴은 절박하지 않고, 이 상황을 오랜 기간 버티고 적응할 수 있다”며 “제재를 회피하는 방법과 중국, 북한, 아프리카 일부 정권과 협력하는 법을 매일 배운다”고 말했다.","date":"2023-09-13T07:18:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230913500020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"김정은 “4년 만의 방러, 북러관계 전략적 중요성 뚜렷이 보여줘”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/13/SSC_20230913065240_V.jpg' width=100px align=left><!-- 그림 1482773 -->김정은 북한 국무위원장이 12일 새벽 러시아 국경도시 하산에 도착했다고 북한 매체가 공식 발표했다.<br>조선중앙통신은 13일 “조로(북러) 친선협조관계를 새로운 높이로  승화발전시키시기 위해” 러시아를 공식방문하는 김 위원장이 탄 전용열차가 현지시간으로 12일 오전 6시 하산역 구내로 들어섰다고 보도했다. 알렉산드르 코즐로프 천연자원부 장관, 올레크 코제먀코 연해주 주지사를 비롯한 러시아 중앙과 지방의 간부들이 영접을 나왔다.<br>하산역에는 러시아 육해공군 명예위병대와 군악대가 정렬했고, 이어 김 위원장의 러시아 방문을 환영하는 의식이 치러졌다.<br><!-- MobileAdNew center -->김 위원장은 영사 응접실에서 진행된 러시아 측과 환담에서 “2019년에 이어 4년 만에 또다시 로씨야(러시아)를 방문하게 된 것을 기쁘게 생각한다”며 “세계적인 공공보건사태 이후 첫 해외 방문으로 로씨야련방에로의 길에 오른 것은 조로관계의 전략적 중요성에 대한 우리 당과 정부의 중시 입장을 보여주는 뚜렷한 표현으로 된다”고 말했다.<br>김 위원장은 2019년 4월 블라디보스토크에서 블라디미르 푸틴 대통령과 첫 정상회담을 가진 바 있다.<br><!-- 광고 right -->러시아 간부들은 김 위원장을 영접하기 위해 푸틴 대통령이 자신들을 직접 파견했다고 말했다. 김 위원장은 코즐로프 장관이 건넨 선물을 받고 러시아 간부들의 환송을 받으며 ‘방문지’로 출발했다고 통신은 덧붙였다.<br>매체는 이 방문지가 구체적으로 어디인지는 공개하진 않았지만, 푸틴 대통령과 대면 장소로 러시아 극동 아무르주에 있는 보스토치니 우주기지가 유력하게 거론되고 있다.<br>통신이 발행한 사진을 보면 김정은 위원장의 방러 수행단에는 강순남 국방상도 포함된 것으로 파악됐다. 수행단에는 리병철 당 중앙군사위원회 부위원장과 박정천 당 군정지도부장 등 군부 실세들이 대거 포함돼 러시아와 군사 거래가 있을 것임을 암시했다.<!-- 그림 1482768 -->앞서 전날 밤 늦게 코즐로프 장관이 김 위원장을 영접하는 모습을 담은 동영상이 공개됐다. 코즐로프 장관은 자신의 소셜미디어에 “두만강을 건너는 다리. 북한 지도자를 만났다. 김정은이 공식 초청으로 러시아에 도착했다”고 썼다.<br>이 동영상을 소개한 러시아 매체 RBK는 소식통을 인용해 김 위원장이 오는 13일 푸틴 대통령과 정상회담을 하고, 16일에는 세르게이 쇼이구 러시아 국방장관과 만날 것이라고 보도했다.","date":"2023-09-13T06:47:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230913500017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"리비아 홍수 사망자 최소 5300명, 실종 1만명 “무정부 상태에 재앙”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/13/SSC_20230913062524_V.jpg' width=100px align=left><!-- 그림 1482752 -->큰 홍수 피해가 발생한 북아프리카 리비아의 사망자가 5000명을 넘겼다고 AP 통신이 이 나라 국영통신을 인용해 12일(현지시간) 보도했다.<br>리비아 내무부 대변인은 동북부 데르나 지역에서만 사망자가 5300명을 넘었다고 밝혔다. 앞서 데르나 지역 당국은 사망자 수를 2300명으로 집계했다.<br>무정부 상태로 국가 기능이 사실상 마비된 리비아에 폭풍 다니엘이 강타, 지난 9일 댐 두 곳이 무너져 다음날 홍수가 데르나 지역을 덮쳐 실종자만  1만명 가까이 되는 것으로 추정돼 사망자는 더 늘어날 것으로 우려된다.<br><!-- MobileAdNew center -->소셜미디어에는 데르나 시를 홍수가 휩쓰는 모습과 차량 위로 대피한 사람들의 사진이 공유됐다. 리비아 상륙 전 그리스에 물폭탄을 쏟아부은 폭풍 다니엘은 많은 비와 강한 바람을 동반했으나 이집트 서쪽으로 이동하며 세력이 많이 약해졌다.<br>앞서 벵가지에 거점을 둔 리비아 동부 정부는 사망자를 3000명, 실종자는 1만명  가까이로 추정하고 있다고 방송은 덧붙였다. 타메르 라마단 국제적십자사연맹(IFRC) 리비아 특사도 “사상 초유의 홍수로 1만명이 실종됐다”며 “사망자 수도 며칠 안에 수천 명에 이를 것”이라고 예상했다. 라마단 특사는 또 북아프리카 반대편 모로코에서 발생한 강진을 언급하며 리비아의 상황이 “모로코의 상황만큼 파괴적”이라고 말했다고 AP 통신이 전했다.<br><!-- 광고 right -->리비아 동부 정부의 오사마 하마드 총리는 “우리의 복구 능력을 훨씬 넘어서는 피해”라고 말했고, 오스만 압둘잘레엘 보건장관도 “대재앙 상황”이라고 토로했다. 하마드 총리는 전날 데르나시를 비롯한 피해 지역을 재해 지역으로 지정하고 사흘의 애도 기간을 선포했다.<br>국제사회의 지지를 받는 서부 트리폴리 통합정부(GNU)의 압둘하미드 드베이바 총리도 동부 지역에 대한 영향력은 없지만 같은 조치를 취했다.<br>리비아는 지난 2011년 ‘아랍의 봄’ 혁명 여파로 무아마르 카다피 정권이 무너진 뒤 동부를 장악한 리비아 국민군(LNA)과 서부의 통합정부가 대립하는 무정부 상태가 이어져 수습은커녕 정확한 피해 규모도 확인하기 어려운 상황이다.<br>이에 따라 이집트를 비롯한 인접 국가들이 실종자 수색과 이재민 구호 지원에 나서고 있다. 압델 파타 엘시시 이집트 대통령은 이날 군사령관 소집 회의에서 “리비아 동부군과 협력해 피해 지역을 돕기 위해 군 인력과 장비를  파견할 것”이라고 말했다. 튀니지와 알제리, 튀르키예, 아랍에미리트(UAE) 등이 구조대 파견과 인도적 지원 방침을 밝혔다고 통신은 덧붙였다.","date":"2023-09-13T06:25:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230913500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"연합뉴스 르포 “아름다웠던 위르간 마을 쑥대밭, 구조대 일찍 왔더라면…”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/13/SSC_20230913055803_V.jpg' width=100px align=left><!-- 그림 1482744 -->연합뉴스 특파원이 지난 8일(현지시간) 규모 6.8의 강진으로 쑥대밭이 된 모로코 현지 르포를 연일 전하고 있다. “가족 다섯명을 잃었어요. 구조대가 조금만 일찍 왔더라면 한 사람이라도 더 살릴 수 있지 않았을까요?”<br>알하우즈주(州)의 위르간 마을 이재민 쉼터에서 12일 만난 자히라 비다리(27)는 이번 참사로 일가족 5명을 잃었다면서 한숨을 내쉬었다. 알하우즈주는 지금까지 확인된 2901명의 사망자 가운데 절반 이상을 차지할 정도로 극심한 피해를 입은 곳이다.<br>아틀라스산맥의 고산지대에 있는 위르간은 아름다운 산세와 2개의 하천이  합류하면서 만들어진 넓은 호수로 유명한 관광지다. 하지만 이 아름다운 마을은 폐허로 변했고 주민 수백명이 죽거나 실종됐다. 아직도 무너진 건물 잔해에 깔린 것으로 추정되는 실종자들이 수십명에 달한다.<br><!-- MobileAdNew center -->이 마을에는 지진 이틀만인 10일에야 구조 인력이 처음 도착했고, 이 때문에 구조팀의 성과도 거의 없었다고 한다. 기자가 방문한 이날은 골든타임이 지나 구조대원들이 철수했고 무너진 건물 잔해를 중장비로 철거하는 작업이 한창이었다.<br>건물 철거 현장에서 만난 주민 모하메드 바트라(56)는 “이곳은 20명의 가족이 5채의 집에서 거주하던 곳”이라며 “아직도 찾지 못한 사람이 4명이지만, 이제 구조는 포기했다”며 눈시울을 붉혔다. 이웃에 살던 동생 부부와 조카 등 3명의 가족을 잃었다는 그는 “우리처럼 오지에 사는 사람들은 이런 일을 겪으면 도움을 받을 길이 없다. 이것이 이 나라의 큰 문제”라고 비판했다.<br><!-- 광고 right -->대도시 마라케시에서 이곳으로 오는 도로는 강진 직후 낙석 등으로 한동안 막혀 있어 구조대의 접근이 어려웠다. 산악지대에서 희생자가 많았던 원인 중 하나로 꼽힌다.<!-- 그림 1482745 -->12일 기자가 탄 차량이 좁은 산악도로를 지날 때도 절벽에서 무너져 내린  돌무더기가 왕복 2차선 도로의 한쪽 차로를 막고 있었다.<br>세계 여러 나라가 구조팀을 보내겠다고 했지만, 영국, 스페인, 카타르, 아랍에미리트(UAE) 등 4개국 구조 및 구호팀의 활동만 허가한 것도 문제라는 지적이 많다. 이름을 밝히지 않은 주민은 “많은 사람이 도와주겠다고 하는데 왜 막는지 이유를 모르겠다. 외국 구조팀이 한 사람이라도 더 왔다면 사상자 수가 조금은 줄어들고 부상한 사람들도 덜 아팠을 것”이라고 개탄했다.<br>모로코 당국은 이제 구조보다는 생존자를 지원하고 주민들의 삶터를 복구하는 작업에 열을 올리는 모습이다. 마라케시에서 알하우즈주로 향하는 도로에는 구호 물품과 중장비를 실은 트럭이 자주 눈에 띄었다. 구조 및 구호 활동을 허가받은 UAE 국기를 단 구호품 차량도 보였다.<br>조용한 시골 마을인 위르간에도 이재민을 지원하러 온 봉사자들과 구호 물품을 실은 차들로 북적였다. 자원봉사자들은 이재민들이 기거할 천막을 설치하고 이들에게 전기를 제공하기 위한 발전기 등을 설치하느라 분주하게 움직였다.<br>한국에서도 처음으로 지진 현장에 도움의 손길이 전해졌다. 이날 오후 위르간 마을에는 비정부기구(NGO) 글로벌케어와 비전케어가 보내온 구호 물품 트럭이 도착했다.<!-- 그림 1482746 -->","date":"2023-09-13T05:58:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230913500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"기시다 女인재 카드는 ‘오부치의 딸’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/12/SSC_20230912234621_V.jpg' width=100px align=left><!-- 그림 1482652 -->‘김대중·오부치 공동선언’의 주인공인 오부치 게이조 전 일본 총리의 딸 오부치 유코 중의원이 13일 기시다 후미오 총리의 개각 및 자민당 당직 인사에서 핵심 당직인 선거대책위원장에 임명될 예정이다. 기시다 총리가 여성 인재 등용을 내세울 수 있는 장기 집권용 카드로 오부치 의원을 선택했다는 분석이 나왔다.<br>12일 아사히신문 등 일본 언론에 따르면 기시다 총리는 지난 11일 오부치 의원을 만나 자민당 선거대책위원장 자리를 권했고 오부치 의원도 이를 수락했다. 선거대책위원장은 자민당에서 간사장, 총무회장, 정무조사회장과 함께 당 4역으로 불리는 핵심 보직이다.<br>올해 49세로 8선 중의원인 오부치 의원은 총리 재직 중 뇌경색으로 세상을 떠난 아버지의 지역구(군마현 제5구)를 물려받아 26세 때인 2000년 정치권에 입문했다.<br><!-- MobileAdNew center -->오부치 의원은 한때 일본 최초 여성 총리 후보라는 평가를 받을 정도로 승승장구했다. 제2차 아베 신조 내각 때인 2014년 경제산업상에 임명되기도 했지만 정치자금법 위반 혐의로 곧바로 물러났고 유죄 판결을 받았다. 이후 핵심 보직에서 멀어졌다.<br>기시다 총리가 오부치 의원을 당 핵심 보직에 전격 기용하기로 하면서 여성 인재를 키우지 않는다는 비판을 피하는 것과 동시에 안정적인 장기 집권 기반을 다지게 됐다는 평가가 나온다. 기시다 총리가 이끄는 기시다파는 당내 네 번째 파벌로 기반이 약해 아베파(첫 번째 파벌), 아소파(두 번째), 모테기파(세 번째) 등의 협조를 받을 수밖에 없다. 오부치 의원은 모테기파에 속한 핵심 의원이다. 아사히신문은 “오부치 의원 기용으로 내년 가을 총재 선거의 경쟁자가 될 수 있는 모테기 도시미쓰 간사장을 견제하려는 의도도 있다”고 분석했다.<br><!-- 광고 right -->한편 당초 유임될 것으로 보였던 기시다 총리의 측근 하야시 요시마사 외무상은 교체될 것으로 알려졌다. 교도통신에 따르면 기시다 총리는 가미카와 요코 전 법상(법무부 장관)을 외무상으로 임명할 계획이다.","date":"2023-09-12T23:46:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230913012006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 “왕이 연내 방미 예상…미중 정상회담 성사 노력”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/13/SSC_20230913064442_V.jpg' width=100px align=left><!-- 그림 1482767 -->미국 국무부가 왕이 중국 공산당 중앙정치국 위원 겸 외교부장의 방미 가능성을 거론하며 토니 블링컨 미 국무장관과 연내 만날 것으로 예상했다. 베이징의 부정적 반응에도 조 바이든 미 대통령과 시진핑 중국 국가주석 간 정상회담 성사 가능성을 열어둬 양국 관계를 안정적으로 관리하겠다는 취지다.<br>매슈 밀러 미 국무부 대변인은 11일(현지시간) 정례 브리핑에서 왕 위원의 유엔 총회 불참 가능성에 대해 “그의 참석 여부에 대해서는 중국이 말할 사항”이라며 “(오는 19일 개막하는) 유엔 총회가 됐든 그 이후가 됐든 블링컨 장관이 올해 안에 미국에서 왕 위원을 만날 것으로 예상한다”고 말했다.<br>밀러 대변인은 ‘왕 위원이 유엔 총회에 참석하지 않으면 오는 11월 샌프란시스코에서 열리는 아시아태평양경제협력체(APEC) 정상회의 계기로 거론되는 미중 정상회담이 악영향을 받느냐’는 질문에 “아니다”라고 답했다. 베이징 외교가에서는 왕 위원의 미국 방문을 미중 정상회담을 준비하기 위한 사전 작업으로 해석한다.<br><!-- MobileAdNew center -->앞서 월스트리트저널은 지난 9일 “왕 위원이 뉴욕에서 열리는 유엔 총회에 중국 측 대표로 참석하기로 했다가 돌연 취소했다”며 “그의 불참으로 미중 간 11월 APEC 계기 정상회담 개최 협의도 어려울 수 있다”고 보도했다. 사우스차이나모닝포스트도 지난 4일 중국 국가안전부 발표를 인용해 시 주석이 인도에서 열린 주요 20개국(G20) 정상회의에 이어 APEC 정상회의까지 불참할 가능성을 전했다.<br>국가안전부는 위챗 공식 계정을 통해 “(미중 회담이) 발리에서 샌프란시스코까지 이어지려면 미국은 충분한 성의를 보여줘야 한다”며 중국 적대 기조를 접지 않으면 정상회담도 없다고 경고했다.<br><!-- 광고 right -->그럼에도 밀러 대변인은 “우리는 중국과 직접 소통하는 것이 중요하다고 생각한다”며 “바이든 대통령은 늦가을에 시 주석을 만나길 희망한다. 두 정상의 일대일 대화를 대체할 수 있는 것은 없다”고 강조했다. 어떤 상황에서도 미중 정상회담 성사를 위해 노력하겠다는 의도다.<br>반면 미 하원에서는 ‘중국 때리기’를 이어갔다. 대표적 대중 매파인 마이크 갤러거(공화·위스콘신) 미중전략경쟁특위 위원장은 이날 미 외교협회(CFR) 대담에서 “중국이 역내 패권국이 되려고 한다. 이는 필연적으로 시 주석의 숙원인 대만 지배를 수반할 수밖에 없다”고 주장했다.<br>전날 바이든 대통령이 베트남 하노이 기자회견에서 “중국이 경제 문제가 어려워 (당장) 대만을 침공할 것으로 생각하지 않는다”고 말한 것을 두고도 “그 견해가 맞는지 모르겠다”며 반대 입장을 분명히 했다.","date":"2023-09-12T23:46:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230913012005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"홍콩 길거리에서 라이브 방송 한국여성 추근댄 인도 남성 체포","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/12/SSC_20230912204803_V.jpg' width=100px align=left><!-- 그림 1482618 -->홍콩 길거리에서 소셜미디어(SNS)로 라이브방송을 진행하던 한국인 여성 관광객을 성추행한 남성이 현지 경찰에 체포됐다.<br>12일 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 홍콩 경찰은 체포한 용의자가 46세 남성이며, 사건 관련 추가 정보는 추후 제공하겠다고 밝혔다. SNS에서는 이 용의자가 홍콩의 인도 전문점에서 일하는 아밋이란 이름의 인도 출신 남성으로 알려졌다.<br>이 남성은 지난 10일 밤 홍콩 번화가 센트럴의 지하철역 근처에서 혼자 라이브 방송을 진행하던 한국인 여성에게 다가와 추근댔다. 여성이 피하면서 걸어가자 남성은 여성의 어깨에 팔을 둘렀고, 지하철역 입구에 다다르자 영어로 “나랑 같이 가자. 나는 혼자”라며 여성의 팔을 붙잡고 끌었다.<br><!-- MobileAdNew center -->여성이 남성을 밀치며 “내 팔을 잡지 말라”고 했지만, 남성은 계속 여성을 따라갔다. 지하철역 계단으로 내려가자 그는 여성을 벽으로 밀어붙이며 강제로 입을 맞추려 했다. 여성은 라이브방송을 지켜보던 이들이 자신을 도울 것이란 뜻에서 “나는 혼자가 아니다”라고 말하며 피하려 했지만 소용 없었다.<br>이 때 한 행인이 이 여성을 보호하며 막아서자 남성이 뒤로 돌아 계단을 올라 달아났다. 그 틈을 타 여성은 계단 아래로 내려가며 그 행인에게 “무척 고맙다”고 인사했다. 여성의 라이브 방송에 60초간 찍혔고 당시 약 500명이 이를 지켜봤다. 누리꾼들은 여성에게 달아나서 경찰을 부르라고 재촉했고, 일부는 경찰에 신고를 하겠다고 밝혔다.<br><!-- 광고 right -->홍콩에 처음 왔다고 밝힌 이 여성은 마카오로 건너가 11일 밤 그곳 호텔에서 라이브 방송을 하며 홍콩에서의 일로 몸에 심한 멍이 들었다고 털어놓았다.<br>앞서 홍콩 경찰 대변인은 해당 사건이 찍힌 영상에 대한 신고를 받았다면서 추가 정보를 위해 해당 여성과의 접촉을 시도하고 있다고 밝혔다.","date":"2023-09-12T20:48:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230912500270"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘온탕냉탕’ 북러, 30년 제한적 관계 마침표 찍을 듯…‘실질적 협력’ 전환점","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/12/SSC_20230912181013_V.jpg' width=100px align=left><!-- 그림 1482581 -->북한 김정은 국무위원장과 블라디미르 푸틴 러시아 대통령의 정상회담을 계기로 북러가 협력관계의 분수령을 맞을 것이라는 분석이 제기된다.<br>12일(현지시간) 미국 일간 뉴욕타임스(NYT)는 우크라이나전을 치르는 러시아에 절실한 탄약을 북한이 보유하고 있다는 점에서, 이번 김 위원장의 러시아 방문은 ‘외교적 보여주기’에 그쳤던 4년 전 방문과 다르다고 평가했다.<br>또 이번 정상회담에서 김 위원장이 러시아에 탄약을 지원하고 러시아로부터 위성기술 등을 지원받는 군사 협력을 논의할 것으로 전망했다.<br><!-- MobileAdNew center -->NYT는 김 위원장과 푸틴 대통령이 서로에게 이익이 되는 합의를 도출한다면 그간 ‘제한 협력’ 또는 ‘상대적 소규모 무역’에 머물렀던 양국관계가 훨씬 실질적인 관계로 바뀌고, 이는 세계 안보에 위협이 될 것으로 내다봤다.<br>러시아 출신 학자 표도르 테르티츠키는 “만약 합의가 이뤄지면 1990년 시작한 북러관계의 시대는 정말 끝나게 될 것”이라고 전망했다.<br><!-- 광고 right -->그러면서 그동안 북한과 러시아 사이에 많은 대화가 있었지만 ‘진짜 교역’(real trade)은 없었다고 덧붙였다.<br>NYT는 우크라이나 침공으로 국제사회에서 고립된 푸틴 대통령이 이란, 벨라루스 등 소수 국가와 손을 잡아 왔다고 강조했다.<br>미국 CBS 뉴스도 이날 김 위원장의 방러 소식을 다룬 기사에서 미국 관리들을 인용, 푸틴 대통령이 김 위원장과 회담에서 탄약을 확보하는 데 집중할 수 있다고 내다봤다.<br>이 매체는 “수십년간 냉탕과 온탕을 오가며 복잡한 관계였던 러시아와 북한은 작년 러시아가 우크라이나를 전면적으로 침공한 뒤 서로 가까워졌다”고 분석했다.<br><!-- MobileAdNew center -->이어 러시아는 전쟁을 치르는 데 북한이 필요하고, 북한은 외교적 고립을 탈피하기 위해 미국에 공동으로 맞서는 중국·러시아와의 협력에 공을 들이고 있다고 설명했다.<br>북한은 역사적으로 러시아의 우방이지만 양국은 외교관계에서 한계를 보여왔다는 게 중론이다.<br>북한은 옛 소련과 사회주의라는 이데올로기와 군사적 협력을 바탕으로 끈끈한 관계를 오랫동안 유지했다.<br>그러나 1990년 한국과 소련의 수교, 1991년 소련 해체 등을 겪으면서 북러관계에서 냉전 시대와 같은 밀착은 찾기 어려워졌다.<br>특히 유엔 안전보장이사회 상임이사국 러시아는 핵무기, 미사일 개발을 이유로 유엔 제재를 받는 협력을 확대하기 힘든 상황이었다.<br>이런 점에서 정상회담을 계기로 한 북한과 러시아의 밀착 움직임이 심상치 않게 다가온다.<br>실제로 김 위원장은 이번 러시아 방문에서 폭넓은 협력 방안을 모색할 것으로 관측된다.<br>러시아 스푸트니크 통신에 따르면 안드레이 루덴코 러시아 외무부 차관은 이날 러시아 블라디보스토크에서 기자들과 만나 북러 정상회담에서 대북 인도적 지원을 포함해 모든 이슈가 논의될 수 있다고 말했다.<br>심지어 드미트리 페스코프 크렘린궁 대변인도 “필요하다면 우리는 북한 동무들과 대북 유엔 제재에 관해 논의할 준비가 돼 있다”며 북한에 부과된 유엔 제재를 이행하지 않을 가능성을 시사했다.","date":"2023-09-12T18:10:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230912500253"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"푸틴 경쟁자 ‘없음’…러 지방선거 매듭 ‘완전 장악’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/12/SSC_20230912171202_V.jpg' width=100px align=left><!-- 그림 1482533 -->러시아가 지난해 2월 우크라이나를 침공한 뒤 9월 편입해 ‘새로운 영토’로 부르며 통제하고 있는 4개 지역의 첫 지방선거에서 여당인 통합러시아당이 압도적인 승리를 거뒀다고 러시아 관영 리아 노보스티 통신이 11일(현지시간) 보도했다.<br>선거 결과에 대해 드미트리 페스코프 크렘린궁 대변인은 러시아 매체 RBC와 인터뷰에서 “국가 원수가 국민의 절대적인 지지를 받고 있다는 것”이라고 해석했다. 그는 “블라디미르 푸틴 대통령이 아직 2024년 대선 출마를 발표하지 않았지만, 출마하기로 한다면 그와 경쟁할 수 있는 사람은 아무도 없을 것”이라고 말했다.<br>푸틴 대통령은 내년 3월 17일로 예정된 러시아 대선에서 정권 연장을 노리고 있다.<br><!-- MobileAdNew center -->통신은 “지방선거관리위원회에 따르면 통합러시아당이 러시아의 새로운 4개 지역에서 모두 승리했다”고 전했다. 사전선거에서 먼저 지방의원들을 뽑고, 지방의원들이 다시 행정 지도자를 선출하는 방식이다. 따라서 행정수장 투표를 앞두고 이미 여권 압승은 예고된 것이었다.<br>러시아는 지난 10일 지방 행정수장을 선출하는 선거를 전국 79개 지역에서 치렀다. 기존 러시아 행정구역은 크게 8개 연방관구(중앙·남부·북서·극동·시배리아·우랄·볼가·북캅카스)로 나뉜다. 그 아래 22개 공화국과 47개 (연방) 주, 9개 변경주, 1개 자치주, 4개 자치구, 2개 연방시를  합쳐 모두 85개 지역으로 쪼갰다. 여기에다 별도로 편입한 우크라이나 영토를 공화국과 주로 편입한 것이다.<br><!-- 광고 right -->이번 선거는 우크라이나 동부 도네츠크인민공화국(DPR)과 루한스크인민공화국(LPR), 남부 자포리자와 헤르손 등 연방에서 관할하는 주에서도 함께 진행해 모두 통합러시아당이 과반을 훌쩍 뛰어넘은 70% 이상의 지지를 얻었다.<br>마리나 자하로바 헤르손 지역 선거관리위원장은 “헤르손 지역 유권자의 65.36%가 선거에 참여했다. 통합러시아당이 74.86% 득표율을 기록, 10.56%를 기록한 러시아 공산당 등을 따돌렸다”며 여당이 큰 차이로 승리했다고 밝혔다.<br>루한스크인민공화국에서도 통합러시아당이 가장 높은 74.63%의 득표율을 기록했다. 자포리자와 도네츠크인민공화국도 통합러시아당이 각각 83.01%, 78.03%로 가장 높은 지지를 받았다.<br>2014년 러시아에 합병된 크림반도에서도 여당이 득표율 1위를 차지하는 등 21개 지역에서 통합러시아당 후보 19명이 승리했다.<br><!-- MobileAdNew center -->푸틴 대통령의 측근인 세르게이 소뱌닌(65) 현 모스크바 시장은 76% 이상의 지지를 받아 무난히 승리했다.<br>러시아 중앙선거관리위원회는 이번 지방선거 평균 투표율이 43.5%로 2017년 이후 가장 높았으며, 통제 중인 4개 지역에서 투표율이 훨씬 더 높았다고 밝혔다.<br>그러나 우크라이나는 이번 투표에 대해 러시아의 지배력을 강화하려는 불법적인 시도라며 반발하고 있으며, 일각에서는 조작 의혹도 제기했다.","date":"2023-09-12T17:12:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230912500226"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“오염물고기 먹고 10년 뒤 어떤지…” 日공산당 정치인 공천 철회","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/12/SSC_20230912153409_V.jpg' width=100px align=left><!-- 그림 1482453 -->일본 공산당이 소셜미디어(SNS)에서 ‘오염물고기’(汚染漁)라는 표현을 사용한 무라이 아케미 전 히로시마현 후쿠야마시의원에 대한 중의원(하원) 의원 후보 공천을 철회했다고 교도통신과 산케이신문이 12일 보도했다.<br>보도에 따르면 무라이 전 의원은 후쿠시마 제1원자력발전소 오염수(일본 정부 명칭 ‘처리수’)가 방류되는 해역에서 잡힌 물고기를 ‘오염물고기’라고 지칭한 글을 지난 7일 소셜미디어 엑스(X·옛 트위터)에 올렸다.<br>무라이 전 의원은 후쿠시마산 수산물을 포함한 일본산 수산물 소비 확대 지원에 대해 “더 확실히 오염물고기를 먹고 10년 뒤에 건강 상태를 알려주세요”라고 적었다.<br><!-- MobileAdNew center -->그는 논란이 확산하자 무라이 전 의원은 당이 지시에 따라 글을 삭제하고 사과했다. 또 히로시마 6구 중의원 선거 후보 공천신청을 철회했다.<br>일본 FNN 보도에 의하면 무라이 전 의원은 9일 “후쿠시마 주민을 비롯해 많은 분에게 상처를 줬다”며 후보 사퇴의사를 밝혔다.<!-- 그림 1482450 -->공산당 당현위원회는 11일 무라이 전 의원의 입후보자 사퇴서를 수리했다.<br><!-- 광고 right -->같은날 기자회견에서 고이케 아키라 공산당 서기국장은 무라이 전 의원에 대해 “일본 근해의 물고기가 방사성 물질로 오염돼 있는 듯한 메시지를 내놨다”며 “우리 당의 견해에 반한다”고 말했다.<br>이어 “후보로 공인한 것은 중앙본부의 책임”이라며 사죄했다.<br>다만 고이케 국장은 ‘오염수’라는 용어는 당분간 계속해서 사용하겠다는 의사를 내비쳤다.<br>그는 “오염수라는 말을 써서는 안 된다고 하는 논의에 가담하지 않겠다”며 “표현을 바꾼다고 해서 위험성이 제거되지는 않는다”고 강조했다.<br><!-- MobileAdNew center -->한편 지난달 ‘오염수’라는 용어를 사용했다가 기시다 후미오 총리로부터 발언을 취소하라는 지시를 받은 노무라 데쓰로 농림수산상은 13일로 예정된 개각을 앞두고 물러나고자 한다는 의사를 밝혔다.<br>노무라 농림수산상은 “잘못 말한 것이 이렇게 큰 문제가 돼서 내각에 폐를 끼쳤고, 그 이상으로 후쿠시마의 모든 분께 매우 폐를 끼쳤다”며 다시 한번 사죄했다.<!-- 그림 1456898 -->","date":"2023-09-12T15:28:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230912500182"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“좋은 교육 받으라”며 홍콩에 12살 아들 버린 중국 엄마 집행유예","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/12/SSC_20230912140746_V.jpg' width=100px align=left><!-- 그림 1482370 -->홍콩에서 “좋은 교육을 받으라”며 12세 아들을 사실상 병원에 버리고 갔던 37세의 중국 어머니가 징역 4개월에 집행유예 3년을 선고받았다. 얼마 전 제주도의 한 공원에 9세 아들을 버려 양육기관에서 거두도록 하려 했던 중국 아버지의 사례와 겹쳐진다. 홍콩의 이 여성 역시 아들에게 자신의 계획을 털어놓았으나 아들이 반대하자 아들이 잠든 틈을 타 달아나버렸다.<br>12일 중국 경제매체 차이신과 홍콩 사우스차이나모닝포스트(SCMP)에 따르면, 이혼 후 요가 강사로 일하며 두 아이를 키워온 이 여성은 지난 7월 17일 홍콩 여행을 갔다가 큰아들만 남겨두고 거주지인 장시성 난창으로 돌아왔다. 브로커의 도움을 받은 이 어머니는 홍콩에서 아들을 공립 광화병원 응급실로 데리고 가서 감기 치료를 요구하고, 부모가 없는 아이라면서 매일 방문하겠다고 속였다. 이렇게 하면 병원 측이 아이를 고아 수용기관으로 보내는 등의 절차를 거쳐 아이가 홍콩에서 자랄 수 있다고 생각했다고 한다.<br>애초에 이 어머니는 홍콩으로 건너가 ‘원정 출산’을 해 이 아이는 홍콩 시민권을 갖고 있었다. 여성은 거주지를 홍콩과 가까운 광둥성 선전으로 옮기려고 시도했다가 경제적 여건을 이유로 무산되자 아들을 유기하는 쪽을 선택한 것으로 전해졌다.<br><!-- MobileAdNew center -->그러나 12세 사내아이가 지난달 21일 아침 엄마가 갑자기 사라졌다고 의사에게 털어놓았고, 아무런 소지품도 없이 남겨진 것을 의심한 병원 측의 신고로 홍콩 경찰이 수사에 나섰다. 친모는 본토에서 붙잡혀 여드레 뒤 홍콩으로 송환됐다.<br>홍콩법원은 지난 11일 그에게 징역 4개월에 집행유예 3년을 선고했다. 재판부는 홍콩이 상대적으로 좋은 교육 시스템을 갖추고 있지만 자녀를 돌보는 것은 부모의 몫이라면서, 실형이 마땅하지만 두 자녀를 돌봐야 하는 어머니라는 점을 참작해 집행유예를 선고한다고 밝혔다.<br><!-- 광고 right -->이 어머니는 중국 본토보다 교육 여건이 월등한 홍콩에서 아들이 교육받기를 바랐다면서 모든 혐의를 인정하고 후회한다고 소회를 밝혔다. 12세 남아는 홍콩 사회복지부 산하 툰먼 아동청소년원의 일시적인 보호를 받은 뒤 지난달 21일 고향으로 돌아가 가족의 보살핌을 받고 있다고 차이신은 전했다.","date":"2023-09-12T14:07:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230912500141"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘하와이 산불 원인은 美 비밀무기 실험’ 뉴스 배후는 中","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/12/SSC_20230912133933_V.jpg' width=100px align=left><!-- 그림 1482338 -->지난달 미국 하와이 마우이섬에서 발생한 최악의 산불과 관련, ‘미군이 비밀무기를 실험하다가 불을 냈다’는 음모론의 배후에 중국이 있다는 보도가 나왔다.<br>뉴욕타임스(NYT)는 11일(현지시간) 미 싱크탱크 랜드연구소와 마이크로소프트(MS), 메릴랜드대가 종합 분석한 자료를 인용해 이같이 전했다. 이 음모론은 워싱턴이 비밀리에 날씨를 이용한 신무기를 개발하는 과정에서 마우이섬에 불을 냈고, 영국 해외정보국(MI6)도 이를 파악했지만 숨기고 있다는 것이 골자다.<br>베이징은 이 음모론의 신빙성을 높이고자 인공지능(AI) 기술을 사용한 조작 사진까지 만든 것으로 알려졌다. 브래드 스미스 MS 부회장은 “지도국을 꿈꾸는 나라로서 어울리지 않는 행동”이라고 비난했다.<br><!-- MobileAdNew center -->NYT는 “중국이 미 사회 분열을 조장할 목적으로 이러한 음모론을 퍼뜨렸지만 소기의 성과를 거뒀는지는 불분명하다”고 설명했다. 실제로 ‘마우이 산불이 미군의 비밀무기 탓’이라는 음모론에 대한 사회적 반향은 거의 없다. 그럼에도 전문가들은 ‘중국이 미국을 겨냥해 전방위적 음모론을 유포하기 시작했다는 점에 주목해야 한다’고 지적한다.<br>그간 중국은 대만 독립 문제나 신장위구르자치구 인권 문제 등 자신들의 영토·주권에 해당하는 ‘핵심이익’에 대해 인터넷 여론 조작을 활용해왔다. 그러나 이제는 미국의 사회문제 등 폭넓은 분야에서 선동 활동을 펼치고 있다는 것이 이번 음모론을 통해 확인됐다는 것이다. 사이버보안업체인 레코디드퓨처의 브라이언 리스턴 연구원은 “중국이 자신들의 이익과 직접 관련이 없는 사안에 대해서도 음모론을 생산하고 있다. 지금껏 보지 못했던 새로운 모습”이라고 설명했다.<br><!-- 광고 right -->중국의 행보는 내년 11월에 열릴 미 대선을 겨냥한 것으로 보인다. 아직까지 민주·공화 양당 모두 대선 주도권을 쥐지 못한 채 지지부진한 모습을 보이고 있다. 현직인 조 바이든 미 대통령과 전임자인 도널드 트럼프 전 대통령 간 ‘리턴매치’가 성사될 가능성이 제기되면서 양측 간 치열한 난타전도 예상된다. 그 어느때보다 가짜뉴스가 기승을 부릴 가능성이 커지고 있다.<br>일부 전문가들은 중국이 음모론 생산을 두고 러시아와 공조하고 있다고 본다. 두 나라가 ‘주거니 받거니’ 식으로 상대방의 음모론에 힘을 더해 미국 비판에 화력을 집중하고 있어서다. 실제로 러시아는 마우이섬 산불 이후 중국의 음모론에 기대 ‘우크라이나를 지원할 돈으로 산불 피해 난민을 도와야 한다’는 주장을 퍼뜨렸다.<br>올해 8월 마우이섬 일대에 대규모 산불이 발생해 115명이 사망하고 66명이 실종됐다. ‘미국 현대사 최악의 참사’라는 분석이 나왔다. 하와이에 전기를 공급하는 ‘하와이안 일렉트릭’의 미숙한 대응이 주된 원인으로 지목된 가운데 기후변화로 인한 외래종 유입도 화재 확산을 도운 것으로 분석된다.","date":"2023-09-12T13:39:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230912500119"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“北, 러시아에 곡사포·박격포 포탄 주고 방공무기 받을 수도” [북러 정상회담]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/12/SSC_20230912111405_V.jpg' width=100px align=left><!-- 그림 1482285 -->북한과 러시아가 김정은 국무위원장의 방러 기간에 예상됐던 무기 거래를 성사시킬 수 있을 것이라고 러시아 현지 언론이 11일(현지시간) 보도했다.<br>러시아 유력 매체 ‘니자비시마야 가제타’(독립 신문)는 이날 김 위원장의 방러 사실을 전하며, 그의 방러 기간 중 북러 간 무기 거래가 합의될 수 있다고 전했다.<br>신문은 그러면서 퇴역 대령 출신의 자국 군사전문가 빅토르 리톱킨을 인용, 북한이 러시아에 탄약을 제공할 수 있다고 예상했다.<br><!-- MobileAdNew center -->리톱킨은 북한에는 곡사포 등을 위한 옛 소련제 122㎜, 152㎜ 포탄이 아주 많이 축적돼 있고 다량의 박격포탄도 있다면서 이같이 전망했다. 그는 이 구경 포탄들은 러시아와 북한이 함께 쓰는 것이라고 소개했다.<br>북한이 옛 소련제 곡사포 D-30을 제공할 가능성도 제시됐다.<br><!-- 광고 right -->옛 소련이 1960년대에 개발한 122㎜ 곡사포 D-30은 북한이 과거 소련에서 제공받아 보유 중인 것으로 파악된다.<!-- 그림 1482162 --><!-- 그림 1482286 --><!-- 그림 1482287 -->리톱킨은 북한이 미사일을 제공하기는 어려울 것으로 보면서, 이는 기술적으로 복잡한 무기여서 한국어를 모르는 러시아군이 운용하기 어려울 것이기 때문이라고 예상했다.<br>그는 이어 러시아는 북한의 무기 지원에 대한 대가로 자국군이 보유한 디젤 잠수함이나 S-300 방공미사일, ‘판치리’ 대공 시스템 등을 제공할 수 있을 것으로 전망했다.<br>S-300은 1970년대에 소련에서 개발돼 현재까지 러시아군에서 운용되는 지대공 미사일이다.<br>판치리는 러시아 육군이 운용하는 방공무기로, 대공포와 지대공 미사일을 합친 복합 방어 시스템이다.<!-- 그림 1482288 --><!-- 그림 1482161 --><!-- 그림 1482289 -->북한 무기가 우크라이나전을 벌이는 러시아 측에 흘러 들어간 정황은 이미 지난해 미국 등을 통해 공개된 바 있다.<br><!-- MobileAdNew center -->하지만 이는 러시아 민간용병단 ‘바그너 그룹’에 제공된 것으로, 북러 양국 간의 본격적 무기거래는 아니었던 것으로 평가된다.<br>그러다 지난 7월 세르게이 쇼이구 러시아 국방장관의 북한 방문 이후 양국 간 무기 거래가 본격화할 수 있다는 전망이 줄을 이었다.<br>실제로 블라디미르 푸틴 러시아 대통령은 북한을 방문한 쇼이구 장관을 통해 상호 군사협력 확대를 제안했고, 최근에는 김정은 위원장과 친서를 교환한 것으로 전해졌다.<br>쇼이구 장관 방북 이후 러시아 반부패 및 반고문 단체 ‘굴라구넷’이 접촉한 러시아 국방부 내부자는 “쇼이구 장관이 북한에서 170㎜ 주체포 M1989와 오래된 여러 ‘고물 무기’를 사들이고 있다”고 주장하기도 했다.","date":"2023-09-12T11:15:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230912500083"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“나랑 가자” 홍콩 관광 韓여성, 길거리서 성추행당해…입맞춤 시도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/12/SSC_20230912103608_V.jpg' width=100px align=left><!-- 그림 1482252 -->홍콩 관광에 나선 한국인 여성이 길거리에서 자신의 블로그 라이브 방송을 하다 현지 남성으로부터 성추행을 당해 경찰이 조사에 나섰다.<br>12일 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 지난 10일 밤 홍콩 번화가 센트럴의 지하철역 인근에서 한 남성이 혼자 라이브 방송을 진행하던 한국인 여성에게 접근해 추근댔다.<br>여성은 몸을 피했지만 남성은 여성의 어깨에 팔을 둘렀고, 지하철역 입구에 다다르자 영어로 “나랑 같이 가자”며 여성의 팔을 붙잡아 끌었다.<br><!-- MobileAdNew center -->여성이 남성을 밀치며 “내 팔을 잡지 말라”고 했지만, 남성은 계속 여성을 따라갔다. 급기야 지하철역 계단으로 내려간 여성을 뒤쫓아 벽으로 밀어붙이며 강제로 입맞춤을 시도했다.<br>여성의 저항에 남성이 떠나자 공포에 질린 여성은 도움을 요청하며 도망갔다.<br><!-- 광고 right -->이 같은 상황은 여성의 라이브 방송에 60초간 찍혔고 당시 약 500명이 이를 목격했다.<br>범행 현장을 지켜본 네티즌들은 여성에게 도망가서 경찰을 부르라고 촉구했고, 일부는 경찰에 신고를 하겠다고 밝혔다.<br>이 여성은 이후 마카오로 넘어가 11일 밤 현지 호텔에서 라이브 방송을 하면서 홍콩에서 당한 일로 몸에 심한 멍이 들었다고 밝혔다.<br>홍콩 경찰 대변인은 해당 사건이 찍힌 영상을 인지했고 추가 정보를 위해 해당 여성과의 접촉을 시도하고 있다고 밝혔다.<br>또한 해당 영상에 대한 신고도 받았다면서 사건에 대해 들여다보고 있다고 덧붙였다.","date":"2023-09-12T10:36:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230912500062"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“내 오토바이 내놔” 흉기들고 지구대 난입 20대 여성 체포","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/12/SSC_20230912211947_V.jpg' width=100px align=left><!-- 그림 1482621 -->경찰이 흉기를 들고 지구대에 난입한 20대 여성을 삼단봉으로 제압했다.<br>인천 미추홀경찰서는 특수공무집행방해 혐의로 20대 A씨를 체포해 조사하고 있다고 12일 밝혔다.<br>A씨는 이날 오후 5시쯤 인천시 미추홀구 주안역지구대에서 흉기로 경찰관들을 위협한 혐의를 받고 있다.<br><!-- MobileAdNew center -->A씨는 “내 오토바이를 왜 가져갔느냐”고 경찰에 항의하며 책상에 설치된 플라스틱 가림막 앞에서 2분가량 흉기를 휘두른 것으로 조사됐다.<br>당시 지구대에 있던 경찰관 2명이 후문으로 빠져나온 뒤 다시 정문으로 들어와 흉기를 삼단봉으로 쳐서 떨어뜨리고는 A씨를 현행범으로 체포했다.<br><!-- 광고 right -->경찰 관계자는 “마침 근무 교대 시각이어서 경찰관 6명이 지구대에 있었다”며 “A씨가 흉기를 왜 휘둘렀는지를 파악하고 있다”고 말했다.","date":"2023-09-12T21:19:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230912500272"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"민주당 전당대회 돈봉투 의혹 송영길 전 보좌관 박용수 “5천만원 수수·윤관석 6천만원 제공 인정”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/12/SSC_20230912205759_V.jpg' width=100px align=left><strong class=subTitle_s2>“선거권자 매수 아니라 경비 지급”</strong><br><!-- 그림 1482619 -->더불어민주당 전당대회 금품 살포·수수 의혹의 핵심 인물인 박용수(53·구속) 전 민주당 당대표비서실 정무조정실장이 재판에서 윤관석 무소속 의원에게 6000만원을 제공했다고 인정했다. 다만 박 전 실장 측은 사전 공모나 돈을 요청받은 혐의 등은 부인하면서 선거권자 매수가 아닌 당내 지지자에게 비용을 지급한 것이라고 강조했다.<br>박 전 실장 측 변호인은 12일 서울중앙지법 형사합의21-2부(부장 김정곤·김미경·허경무) 심리로 열린 2차 공판준비기일에서 이런 입장을 밝혔다.<br><!-- MobileAdNew center -->변호인은 박 전 실장이 2021년 4월 송영길 전 대표의 전당대회 당선을 목적으로 사업가 김모씨로부터 5000만원을 받은 사실을 인정했다. 또 박 전 실장이 이 돈과 캠프 내 자금을 합쳐 총 6000만원을 마련해 이정근 전 민주당 사무부총장을 거쳐 윤 의원에게 전달한 사실도 인정했다.<br>다만 변호인은 이런 살포 행위를 윤 의원과 강래구 전 한국감사협회 회장, 이 전 부총장이 공모했다고 봐야 한다며 윤 의원에게 전달한 부분만 따로 떼서 박 전 실장에게 죄를 묻는 것은 부당하다고 항변했다.<br><!-- 광고 right -->변호인은 서울지역 상황실장 이모씨에게 선거운동 활동비 명목으로 50만원을, 다른 박모씨에게 전화 선거운동을 위한 콜센터 운영자금 명목으로 700만원을 제공한 혐의도 인정했다.<br>다만 변호인은 “이 사건은 선거권자를 매수하기 위해 금품이 제공된 게 아니라 경비를 지급한 게 주 사안”이라고 주장했다.<br>변호인은 경선 여론조사 비용 9240만원을 송 전 대표의 외곽 후원조직인 ‘평화와 먹고사는문제연구소’(먹사연) 돈으로 대납한 뒤 허위 견적서를 쓴 혐의와 먹사연 사무국장에게 컴퓨터 하드디스크를 모두 교체해 증거인멸을 교사한 혐의 등은 부인했다.","date":"2023-09-12T20:58:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230912500271"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“부산 돌려차기 보고 범행 계획”…검찰, 최윤종 구속기소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/12/SSC_20230912180010_V.jpg' width=100px align=left><!-- 그림 1482576 -->등산로 성폭행 살인 사건을 수사하는 검찰이 피의자 최윤종(30)을 재판에 넘겼다.<br>서울중앙지검 전담수사팀(팀장 김봉준)은 12일 성폭력범죄처벌법상 강간 등 살인 혐의로 최윤종을 구속기소했다.<br>최윤종은 지난달 17일 오전 서울 관악산 생태공원과 연결된 목골산 등산로에서 피해자 A씨를 무차별 폭행하고 최소 3분 이상 목 졸라 살해한 혐의로 구속됐다.<br><!-- MobileAdNew center -->최윤종은 A씨가 극렬히 저항하자 ‘A씨가 죽어도 어쩔 수 없다’는 생각으로 폭행해 살인에 이르렀다는 게 검찰의 판단이다. A씨는 사건 발생 이틀 뒤 저산소성 뇌 손상으로 숨졌다. 최윤종은 경찰관이 A씨에게 심폐소생술(CPR)을 하는 순간에도 ‘갈증이 난다’며 물을 요구하기도 했다.<br>최윤종은 ‘은둔형 외톨이’로 사회와 단절된 생활을 해왔고, 범행 이틀 전부터 “용기 있는 자가 미녀를 차지한다”, “인간은 기회를 잡아야 해” 등의 메모를 작성하며 범행을 다짐했다.<br><!-- 광고 right -->특히 최윤종은 ‘부산 돌려차기’ 사건 보도를 보고 피해자를 기절시킨 뒤 폐쇄회로(CC)TV가 없는 곳에서 범행을 저지르기로 계획했다고 검찰에 진술했다. 범행 넉 달 전 미리 철제 너클을 구입하고 등산로들을 수십 차례 답사하기도 했다.","date":"2023-09-12T18:58:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230912500263"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"카지노 고객 돈 7억 8000만원 빼돌려… 중국 도주한 20대 잡혔다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/12/SSC_20230912185105_V.jpg' width=100px align=left><!-- 그림 1482608 -->제주에서 중국인 카지노 에이전트가 7억원이 넘는 VIP 고객의 돈을 훔쳐 중국으로 달아났다 공안 당국에 검거된 것으로 파악됐다.<br>11일 제주도와 제주경찰청 등에 따르면 제주지역 카지노에서 에이전트로 근무하던 중국인 A씨(20대)가 지난 7일 7억여원을 횡령해 도주했다.<br>A씨는 지난 7일 제주시와 서귀포시 호텔 카지노에서 자신이 관리하던 중국인 50대 남성 B씨의 현금 총 7억 8000여만원을 훔쳐 달아난 혐의를 받는다.<br><!-- MobileAdNew center -->피해자 B씨는 같은날 7일 오후 10시쯤 제주시내 한 호텔 카지노 앞에서 에이전트 대리인을 만나러 왔다가 A씨가 7억 8000여만원에 해당하는 칩을 현금으로 인출해 도주했다며 호텔 관계자에게 경찰에 신고해달라고 요청했다.<br>경찰 조사에서 B씨는 “서귀포 중문 소재 호텔에서 4억 8000만원, 제주시 소재 호텔에서 3억원에 해당하는 보관증으로 돈을 인출해 도주했다”고 진술한 것으로 알려졌다.<br><!-- 광고 right -->그러나 한 호텔 관계자는 “피해자도 피의자도 모두 호텔에 출입한 기록이 없고 더욱이 카지노에 돈을 맡긴 적도 없다”면서 “현금을 빼 간 흔적도 없어 아무런 피해도 입지 않았다”고 해명했다.<br>에이전트는 계약한 호텔 카지노로 손님을 끌어들이고, 고객의 자금, 편의 등을 제공해 일정 부분 수익을 얻는다.<br>도 관계자는 “에이전트(전문모집인)들은 고객을 모시기 위해 항공료, 숙박료, 식사 접대까지 하면서 고객의 돈을 보관하고 있다가 이익이 나면 매출액의 약 50~60%의 수수료를 받는다”면서 “보통은 전문모집인이 카지노에 현금을 맡기면 현금 보관증을 받게 된다. 그 보관증으로 인출까지 한 것으로 알고 있다”고 말했다.<br>양측의 입장을 종합해보면 결국 전문 모집인이 고객의 돈을 보관하고 있다가 그대로 도주한 것이 아니냐는 의심을 사고 있다. 에이전트는 일본계 에이전트로 파악하고 있다.<br>경찰 관계자는 “피해자 B씨가 현재 A씨가 중국 공안에 검거됐으니 제주경찰은 신경쓰지 않아도 된다며 진술을 거부하고 있다”고 전했다. 이에 경찰은 정확한 사실 관계를 확인하기 위해 에이전트를 상대로 수사를 계속할 예정이다.","date":"2023-09-12T18:51:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230912500262"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘배우자 주식 처분 불복’ 유병호 패소…법원 “직무 관련 있어”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/12/SSC_20230912180533_V.jpg' width=100px align=left><strong class=subTitle_s2>주식 보유 기업은 감사원 감사 기업 해당<br/>사적 이해관계·공적 이해관계 충돌시 후자 우선</strong><br><!-- 그림 1482579 -->유병호 감사원 사무총장이 배우자 소유의 바이오회사 주식(8억 2000만원)을 처분하라는 정부 결정에 불복해 소송을 냈지만 1심에서 졌다. 법원은 “공직자윤리법상 직무 관련성이 있다”고 봤다. 법원은 또 현직 공직자가 재임 중 자기 재산의 관리·처분을 제3자에게 맡기도록 한 백지신탁 제도가 위헌이라는 유 사무총장 주장도 받아들이지 않았다.<br>서울행정법원 행정8부(부장 이정희)는 12일 유 사무총장이 주식백지신탁심사위원회를 상대로 “직무 관련성 인정 결정 처분을 취소해달라”며 제기한 소송에서 정부 손을 들어줬다. 본인의 직무와 무관하게 배우자가 관련 기업에 오랜 기간 근무·공헌하며 취득한 주식을 강제매각 또는 신탁하는 것은 재산권 침해라는 유 사무총장의 주장을 받아들이지 않은 것이다.<br><!-- MobileAdNew center -->유 사무총장은 지난해 9월 고위공직자 재산신고 당시 자신과 배우자, 자녀가 보유한 주식을 신고하고 주식백지신탁심사위원회에 직무 관련성 심사를 청구했다. 이때 문제 된 게 유 사무총장 배우자의 보유 주식 중 바이오회사 지분이었다. 신고 당시 주식백지신탁심사위원회는 해당 바이오 주식이 이해충돌 소지가 있으니 매각(백지신탁)하라는 결정을 내렸고, 유 사무총장은 이에 불복해 행정소송을 냈다.<br>재판부는 “배우자가 주식을 보유한 해당 기업은 감사원의 ‘선택적 회계감사 기업’에 해당한다”며 “감사원법에서 정한 사무총장의 권한과 업무 범위에 비춰볼 때 공직자윤리법상 직무 관련성이 인정된다”고 판단했다.<br><!-- 광고 right -->또 “공무원은 국민 전체에 대한 봉사자로서 자신의 사적 이해관계와 국민의 공적 이해관계가 충돌할 때 당연히 후자에 우선해 이해충돌을 회피하고 직무에 전념할 의무가 있다”면서 “공무원 개인의 양심에만 맡길 게 아니라 국가가 제도적으로 보장할 필요가 있는 점을 고려하면 피고에 대한 처분이 위법하지 않다”고 봤다.<br>아울러 공직자의 배우자 등 이해관계자의 주식백지신탁 의무를 규정한 공직자윤리법 제14조의 4에 대한 유 사무총장 측의 위헌법률심판 제청 신청도 법원은 받아들이지 않았다. 재판부는 “해당 조항은 주식을 보유한 사람이 공무원 되는 것 자체를 배제하는 것이 아니다”라면서 “직무 관련성이 있는 주식을 보유하는 것은 공정한 직무집행을 방해할 우려가 있기에 주식을 매각 또는 신탁한 뒤 공직에 나설 것을 요구하는 것”이라고 설명했다.<br>이번 결정은 다른 고위 공직자들의 백지신탁 불복 소송에도 영향을 끼칠 것으로 보인다. 박성근 국무총리 비서실장은 건설사 사내이사인 배우자의 46억원대 회사 주식을 백지신탁하라는 정부 결정에 불복해 지난달 16일 행정소송을 제기한 상태다.","date":"2023-09-12T18:05:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230912500252"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"저탄소 과일세트에 주력… 유럽 인증 제품도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/12/SSC_20230912234635_V.jpg' width=100px align=left><!-- 그림 1482665 -->이마트는 환경과 건강을 고려하는 ‘가치소비’에 대한 관심이 높아지면서 올해 추석 관련 선물 세트를 확대했다.<br>이마트에 따르면 저탄소·유기농·무농약 등 가치소비 세트 매출이 2021년부터 올 설까지 명절마다 10~20% 수준으로 증가하고 있으며, 현재 진행 중인 추석 사전 예약 할인행사에서도 인기다.<br>올 추석에는 대표적 가치소비 세트인 저탄소 과일세트 물량을 지난해 추석 대비 20% 늘렸다. 사전 예약 프로모션으로 행사카드 결제 시 최대 30% 할인한다. 이마트는 저탄소 인증을 받은 농가 중에서도 우수농가 선별을 위해 친환경 과일 전문유통사 및 베테랑 농가를 적극 발굴하고 있으며, 특히 올해는 이상기후에 대응해 대체산지까지 확보하며 고품질의 저탄소 과일을 수급하고 있다.<br><!-- MobileAdNew center -->대표 상품으로 ‘저탄소인증 사과·배·샤인 세트’를 새롭게 선보이고 30% 할인한 6만 9300원에 판매한다. 인기 상품 ‘저탄소인증 사과·배 세트’도 30% 할인한 6만 5100원이다.<br>아울러 유기농 견과 및 조미료 세트 중에서도 가치소비 관련 상품을 선보이고 있다. 인기 세트 ‘자연주의 유기농 참기름·참깨 세트’ 물량을 30% 늘리고, 지난해 추석과 동일한 3만 9840원에 판매한다. 특히 ‘원료부터 포장까지 친환경’이란 원칙을 적용해 포장재 분리배출을 용이하게 했다.<br><!-- 광고 right -->이 외에도 유럽 친환경 인증을 받은 고급 천일염, 유럽 유기농 인증을 취득한 올리브유 등 신규 차별화 세트를 다양하게 선보인다. 동물복지 캔햄, 식물성 캔햄·캔참치 등도 판매한다.","date":"2023-09-12T23:46:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230913015006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한우·한돈 25% 할인… 과일은 당도·크기 엄선","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/12/SSC_20230912234633_V.jpg' width=100px align=left><!-- 그림 1482663 -->농협이 국산 농축산물을 활용한 다양한 추석 선물세트를 선보인다. 청탁금지법 개정으로 다음달 4일까지 농축수산물 및 농축수산가공품의 선물가액이 30만원으로 상향 조정되면서 폭넓은 가격대의 프리미엄 선물세트도 준비했다.<br>농협 라이블리는 차별화된 한우·한돈 선물세트 상품들을 최대 25% 할인된 가격으로 판매한다. 또한 새롭게 출시한 ‘육포 선물세트’는 합리적인 가격에 깔끔한 디자인으로 간편하게 선물하기에 안성맞춤이다. 인기 상품들로 엄선해 구성한 라이블리 선물세트 19종 및 다양한 지역의 명품 축산물 선물세트를 판매 중이다.<br>농산물도매부는 우리 뜰 안에서 재배한 농협 과일·채소 브랜드 ‘뜨라네’ 과일 선물세트를 준비했다. 뜨라네 참큰사과 선물세트(9~12입, 10만원대)는 경북지역에서 생산한 당도 14브릭스·개별중량 450g 이상인 상위 5% 이내의 고품질 대과만으로 구성했다. 뜨라네 명품배 선물세트(9입, 7만원대)는 전국 유명 배 산지에서 생산한 당도 12브릭스·개별중량 900g 이상의 특품만을 엄선했다.<br><!-- MobileAdNew center -->농협양곡은 올해 수확한 햅쌀과 국산 잡곡으로 구성한 선물세트를 선보인다. 자연담은 햅쌀잡곡세트는 2023년산 햅쌀과 7가지의 국산 잡곡을 혼합한 웰빙혼합곡을 500g 단위로 개별 진공 포장해 4만원대 가격에 내놨다.<br>농협홍삼 한삼인은 대표 선물세트인 기운담은, 건강담은 선물세트와 기력보감, 대보선물세트를 비롯해 인기 선물세트인 홍삼보황 및 본선물세트를 할인 판매한다. 대표 선물세트는 1+1 특별행사를 진행해 개당 가격 적용 시 3만~4만원대에 구매할 수 있도록 했다.<!-- 광고 right -->","date":"2023-09-12T23:46:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230913015005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"중저가 세트 비중 높여… 축산·주류 품목에 집중","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/12/SSC_20230912234632_V.jpg' width=100px align=left><!-- 그림 1482662 -->홈플러스가 지난해 추석 대비 약 35% 늘어난 상품수를 가지고 추석 선물세트 사전 예약에 나선다. 점차 높아지는 사전 예약 수요를 맞추기 위해서다.<br>홈플러스는 오는 18일까지 진행되는 ‘2023 추석 선물세트 사전 예약’을 통해 행사 카드 결제 고객과 마이홈플러스 멤버십 회원에게 40% 할인을 진행한다고 밝혔다.<br>이번 추석은 고물가 여파로 적당한 가격에 실속을 차릴 수 있는 ‘중저가’ 추석 선물세트의 인기가 높을 것으로 예상된다고 홈플러스 측은 설명했다. 가격대별 상품을 살펴보면 2만원 미만 ‘저가’, 2만~5만원대 ‘중저가’, 6만~10만원대 이상 ‘중고가’가 고르게 분포됐다. 가장 비중이 높은 가격대는 ‘중저가’로 전체 상품에서 40%가량을 차지했다.<br><!-- MobileAdNew center -->대표 상품(이하 행사가 기준)으로는 샤인머스캣멜론 세트 2호(4만 9900원), 대천김 곱창 캔김 8입 세트(3만 3530원), 전통양념 소불고기 냉동세트(4만 8930원) 등이 있다.<br>상품군은 축산과 주류를 집중적으로 확대했다. 명절 선물을 대표하는 축산세트는 사전 예약 구매 시 포장과 배송이 편리해 고객들의 선호도가 높은 편이다. 구색을 늘린 주류 선물세트는 지난 1월 새롭게 도입한 홈플러스 온라인 ‘이지픽업’ 서비스를 통해 더욱 간편한 구매가 가능해졌다. 홈플러스 앱을 통해 원하는 선물세트를 주문한 후 매장에서 지정일에 픽업하는 방식이다.<br><!-- 광고 right -->조도연 홈플러스 브랜드본부장(상무)은 “홈플러스가 경쟁력 있게 준비한 다양한 추석 선물세트를 사전 예약을 통해 합리적인 가격에 만나 보길 바란다”고 말했다.","date":"2023-09-12T23:46:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230913015004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이천쌀로 세 번 증류… 부드러운 목넘김 일품","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/12/SSC_20230912234631_V.jpg' width=100px align=left><!-- 그림 1482661 -->하이트진로가 민족 최대의 명절을 맞아 소중한 사람에게 감사한 마음을 전할 수 있도록 프리미엄 증류식 소주 선물세트 3종을 내놨다. ‘일품진로’(알코올 도수 25도), ‘일품진로 오크43’(43도) 및 ‘진로 1924 헤리티지’(30도)를 각각 특별한 술잔과 함께 선물세트로 담는다.<br>천하일미를 세 번 증류해 만든 ‘진로 1924 헤리티지’는 700㎖ 1병과 황동잔 1개, 24K 도금잔 1개로 선물세트를 구성했다. ‘진로 1924 헤리티지’는 증류주 본연의 깔끔한 맛을 위해 최고급 품질의 임금님표 이천쌀만 100% 사용했다. 3번의 증류를 거치는 과정 내내 최상의 중간 원액만 사용, 최고 순도의 정수만을 담아낸 슈퍼프리미엄 증류주를 완성했다. 30도의 알코올 도수가 느껴지지 않는 부드러운 목넘김과 깨끗한 향이 특징이다.<br>최근 ‘나심비’(‘나’와 ‘심리’, ‘가성비’의 합성어)와 홈술 트렌드 영향 등에 의해 증류식 소주 시장은 급격히 성장했다. 실제 증류식 소주 판매량은 2020년 이후 2년간 각각 27%, 62% 성장했다. 업계에서는 올해도 시장 성장률의 상승 추이가 유지될 것으로 예상하고 있다. 하이트진로는 이러한 트렌드를 반영해 기존 일품진로에 지난해 진로 1924 헤리티지와 올해 일품진로 오크43을 출시해 프리미엄 증류식 시장 성장을 견인 중이다.<br><!-- MobileAdNew center -->하이트진로 마케팅실 오성택 상무는 “하이트진로의 99년 역사와 정통성으로 증류주 제품에 대한 소비자 요구에 부합하기 위해 노력할 것”이라며 “한가위에 소중한 분들과 프리미엄의 가치가 담긴 깊은 맛을 나눴으면 좋겠다”고 말했다.<!-- 광고 right -->","date":"2023-09-12T23:46:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230913015003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"기능성 치약·칫솔·샴푸 담아… 포장재 차별화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/12/SSC_20230912234630_V.jpg' width=100px align=left><!-- 그림 1482660 -->생활뷰티기업 애경산업은 추석을 맞아 알찬 구성과 감각적인 디자인을 적용한 선물세트를 준비했다.<br>대표 상품 ‘바이컬러 선물세트’는 뷰티 덴털 브랜드 ‘바이컬러’의 치약과 칫솔로 구성됐다. 구강이 예민한 사람을 위한 노란 색상의 ‘헬시온옐로(고불소)’, 누런 치아가 고민인 사람을 위한 파란 색상의 ‘데즐링블루(미백)’, 입냄새와 입속 텁텁함이 고민인 사람을 위한 붉은 색상의 ‘치어리레드(구치)’ 치약 3종과 인체공학적인 8도 웨이브로 설계된 칫솔대, 1250개의 세밀한 미세모를 적용한 칫솔 3종이 포함됐다. 제품 색상을 디자인적 요소로만 활용하지 않고 구강 질환과 연결시켜 ‘색상별 맞춤 구강 케어’를 차별화 포인트로 내세웠다.<br>탈모인들의 건강한 두피를 위해 생활환경과 올바른 습관까지 연구하는 탈모 전문 헤어 브랜드 ‘블랙포레’도 선물세트를 내놨다. 두피 상태 악화의 원인 중 하나인 ‘두피열’을 관리해 주는 블랙포레 프로즌 탈모증상완화 샴푸 2종과 두피 관리에 도움을 주는 스칼프마사지 샴푸 브러시로 구성해 탈모로 고민하는 분들에게 선물하기 좋다.<br><!-- MobileAdNew center -->블랙포레 프로즌 탈모증상완화 샴푸는 함유된 L-멘톨 성분이 두피열을 감소시켜 사용 직후 두피 온도 5도 감소 효과를 가져다준다. 나이아신아마이드, 덱스판테놀, 살리실릭애시드 등 탈모 증상 완화 성분 3종과 비오틴, 검정콩 추출물 등을 함유해 모근과 모발까지 한번에 케어가 가능하다.<br>두 제품 모두 포장재에 플라스틱을 사용하지 않았다.<!-- 광고 right -->","date":"2023-09-12T23:46:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230913015002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"최고급 위스키부터 가성비 와인까지 80여 세트","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/12/SSC_20230912234629_V.jpg' width=100px align=left><!-- 그림 1482659 -->롯데마트는 프리미엄 위스키에 특화한 주류 선물세트 80여종을 오는 18일까지 사전 예약 판매한다.<br>롯데마트는 이번 추석 주류 선물세트를 지난해보다 20여 품목 늘렸으며, 전체 사전 예약 품목의 40%가량을 위스키 상품군으로 꾸렸다.<br>독립병입 위스키로는 고든앤맥페일에서 만든 위스키 9개 품목과 셰리 캐스크 숙성의 명가 글렌파클라스 증류소에서 생산된 ‘글렌파클라스 25년 코리아 에디션’을 선보인다. 조니워커 블루 라벨과 같은 유명 브랜드의 프리미엄 상품도 만나 볼 수 있다.<br><!-- MobileAdNew center -->최고가 상품은 영국 찰스 3세의 대관식을 기리기 위해 제작된 ‘고든앤맥페일 코로네이션에디션 글렌그란트 1948(700㎖)’이다. 74년간의 숙성을 거쳐 281병만 생산된 싱글몰트 위스키로 5900만원에 한정 판매한다. 63년 숙성의 ‘고든앤맥페일 미스터 조지 레가시 에디션3 글렌그란트 1959(700㎖)’도 1699만원에 선보인다.<br>유명 브랜드의 인기 위스키도 다양하게 선보인다. 세계 판매 1위 스카치위스키 ‘조니워커 블랙(조니워커 블랙 700㎖, 하이볼글라스, 아크릴코스터)’은 4만 5800원에, 파인애플 향이 특징인 싱글몰트위스키 ‘더 글랜리벳 12년(더 글렌리벳 12년 700㎖, 텀블러글라스 2입)’은 엘포인트 회원에게 약 15% 할인 혜택을 제공해 8만 7900원에 판매한다.<br><!-- 광고 right -->와인 상품군은 롯데마트와 슈퍼에서 수요가 높은 품목을 세트 상품으로 새롭게 기획하고, 가성비가 뛰어난 2병 묶음 선물세트의 물량을 지난 설보다 20% 확대했다. 전통주와 일본술 상품군의 선물세트도 다양하게 내놓는다.","date":"2023-09-12T23:46:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230913015001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한가위 최고 선물은 ‘마음’…그 마음, 여기 담아 보세요","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/12/SSC_20230912234624_V.jpg' width=100px align=left><!-- 그림 1482654 -->민족의 대명절 추석이 다가오면서 가족과 주변 지인들에게 감사한 마음을 표현할 수 있는 추석 선물에 관심이 높아지고 있다. 올해는 ‘김영란법’(부정청탁 및 금품 등 수수의 금지에 관한 법률) 시행령이 개정되면서 선물 가격 상한이 기존 20만원에서 30만원으로 오르면서 추석 선물 선택의 폭이 넓어졌다.<br>●백화점·마트 예약판매 최대 2배 증가<br>유통업계는 추석 선물 매출이 늘어날 것으로 기대하고 있다. 오는 10월 2일 대체공휴일 지정으로 연휴가 길어진 만큼 해외 여행을 가는 대신 선물로 인사를 대신하려는 수요도 늘고 있다.<br><!-- MobileAdNew center -->실제로 최근 백화점과 대형마트 등에서 진행한 추석 선물세트 예약판매 실적은 지난해 추석보다 적게는 20%에서 많게는 2배 이상 증가율을 보였다. 비교적 고가인 한우 선물이 늘면서 축산 매출이 높았고, 일본 후쿠시마 오염수 방류에 따른 우려가 있던 수산물도 견조한 매출 흐름을 보였다. 굴비, 갈치, 옥돔, 전복, 멸치 등 오염수 방류 전에 어획한 물량을 선물세트로 판매한다는 인식이 확산되면서 소비자의 불안감도 상당 부분 해소됐다는 게 업계의 설명이다.<!-- 그림 1482676 -->올해 선물 키워드는 ‘다양성’으로 압축된다. 고물가 걱정을 더는 가성비 선물세트부터 가치소비 트렌드를 따른 상품과 눈길을 끄는 이색 선물까지 점점 더 개인화하는 소비자 수요를 맞추기 위해 여러 가지 키워드로 구성된 선물이 출시됐다. 우선 MZ세대를 중심으로 시작된 가치소비 트렌드가 중장년층으로 확산되고, 건강한 먹거리에 대한 관심이 높아지면서 관련 상품이 쏟아져 나왔다. 축산이나 과일, 가공식품 등의 먹거리 중에서는 친환경 또는 온실가스를 적게 발생시키는 저탄소 인증이나 유기농, 동물복지 인증 상품 인기가 높다. 식품업계는 친환경 포장재를 사용하고 뒤처리가 간편하도록 선물세트 포장을 더욱 간소화하고 나섰다.<br>●높은 물가 속 ‘다양성’ ‘유기농’ 주목<br><!-- 광고 right -->주류 중에서는 와인이나 전통주뿐 아니라 위스키의 인기가 높아졌다. 이마트에 따르면 위스키 선물세트 매출은 2021년 39.5%, 지난해 17.8% 증가하면서 인기를 증명하고 있다. 특히 편의점은 판매가 1억원짜리 위스키를 추석 선물 대표 상품으로 내놓으면서 이목을 끌었다. 이색 명절 선물로 1조원짜리 수표를 모티브로 제작한 골드바 등도 인기다.<br>●대형마트, 축산·과일류 가격 10% 인하<br>이 밖에도 대형마트는 높아지는 물가 속에 축산, 과일류 가격을 10% 안팎으로 인하하면서 가성비를 중시하는 소비자를 겨냥했다. 유통 과정을 최소화하고, 직경매 등을 통해 원가 경쟁력을 높이면서 고물가 알뜰 소비자 수요를 노렸다. 서울신문은 더욱 풍성한 한가위를 보낼 수 있는 선물 상품을 선별해 제안한다.","date":"2023-09-12T23:46:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230913014005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"바뀐 김영란법·저탄소 발맞춘 20만원대 세트","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/12/SSC_20230912234627_V.jpg' width=100px align=left><!-- 그림 1482658 -->롯데백화점이 추석을 앞두고 ‘김영란법’(부정청탁 및 금품 등 수수의 금지에 관한 법률) 시행령 개정과 가치 소비 추세에 따른 선물세트를 마련해 눈길을 끈다. 추석 선물세트는 27일까지 판매한다.<br>롯데백화점은 김영란법 시행령 개정에 따른 20만~30만원 선물세트 신규 상품을 개발하고 물량도 확대한다. 대표적으로 축산은 ‘저탄소한우 정육 GIFT’(1+ 등급 불고기·국거리, 총 2㎏)를 19만원에 선보이며, ‘엠디스컷 투쁠 수육 GIFT’(1++ 등급 차돌양지·치마양지·아롱사태, 총 0.9㎏)를 20만원에 올해 처음 출시했다.<br>청과는 전국 유명 산지에서 수확한 과일 중에서도 대과만 엄선해 애플망고를 함께 담아 ‘프레스티지 사과·배·샤인·애플망고 GIFT’(사과 4입, 배 3입, 브라질산 애플망고 4입, 샤인머스캣 2입)를 21만원에 준비했다.<br><!-- MobileAdNew center -->가치 소비와 관련된 친환경 선물세트도 강화했다. 일반 한우 대비 배출되는 탄소를 65%가량 저감한 ‘저탄소 한우 GIFT’를 친환경 리사이클 소재로 제작된 보냉가방에 담아 선보인다. 경남 산청군 동물복지 인증을 받은 방목장에서 자란 ‘동물 복지 한우 GIFT’도 내놓는다.<br>최고급 희소 선물세트로 8.8㎏에 300만원 한우 세트, 참조기로 구성된 법성포 굴비 10마리에 400만원, 와인 ‘샤또 페트뤼스 버티컬’(2001~2018 빈티지) 세트 3억 2900만원 등도 있다.<br><!-- 광고 right -->윤우욱 롯데백화점 푸드부문장은 “보내는 선물이 받는 이의 일상을 더욱 풍요롭게 만들기에 세심하게 헤아려 가장 좋은 것들로 준비했다”고 말했다.","date":"2023-09-12T23:46:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230913014004"}]