[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"류진 한경협 회장, 英 부총리와 기업 협력 논의","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/19/SSC_20240319184556_V.jpg' width=100px align=left><!-- 그림 1552688 -->류진 한국경제인협회 회장이 19일 서울 여의도 FKI타워에서 올리버 다우든 영국 부총리를 만나 양국 기업의 협력 방안을 논의했다.<br>이날 간담회에는 롯데, 한진칼, LS, 호반그룹, SPC, 세아제강지주 등 영국 현지에서 대규모 사업을 벌이고 있는 기업인들도 참석했다.<br>류 회장과 기업인들은 영국의 해상풍력과 신재생에너지 등 양국의 협력 유망 분야를 논의하고, 영국 현지 진출 시 기업이 겪는 어려움에 대해 건의하는 시간을 가졌다.<br><!-- MobileAdNew center -->업계에 따르면 롯데그룹은 롯데케미칼과 영국 종합화학기업 이네오스의 합작사 ‘롯데이네오스화학’을 설립해 국내에서 유일하게 초산비닐을 생산하고 있다. 초산비닐은 식품용 포장재와 무독성 접착제 등 일상생활과 밀접한 제품에 사용된다.<br>호반그룹은 자회사 대한전선을 통해 영국에 본사를 둔 글로벌 인프리 그룹 발포어비티와 대규모 전력 사업에 참여하고 있다. 대한전선과 발포어비티는 2030년까지 영국 내에서 진행되는 2억 2000만 파운드 이상 규모의 다양한 송배전망 프로젝트 입찰에 공동 참여하면서 기술 공유와 업무 지원 등 협력을 강화할 계획이다.<!-- 광고 right -->","date":"2024-03-20T00:57:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240320019011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"‘75년 동업자’ 영풍·고려아연 주총 대결…헤어질 결심 못하고 깊어지는 감정싸움","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/19/SSC_20240319184619_V.jpg' width=100px align=left><!-- 그림 1552692 -->‘75년 동업자’ 영풍그룹의 장씨 가문과 최씨 가문이 고려아연 정기 주주총회에서 정면충돌했다. 고(故) 장병희·최기호 명예회장이 1949년 공동 창업한 영풍그룹은 고려아연 계열사는 최씨, 전자 계열사는 장씨 일가가 맡아 분리 경영을 해 왔다.<br>19일 서울 강남구 영풍빌딩에서 열린 고려아연 정기 주총에서 최씨 측 요청인 제3자 유상증자를 국내 법인에도 허용하는 것을 핵심으로 한 정관 변경안(현행 외국 법인에만 허용)은 부결됐다.<br>애초에 주주 참석률이 100%가 아닌 이상 장씨 일가가 반대하면 가결이 불가능해 예상된 결과였다. 전기보다 5000원 줄어든 주당 5000원의 결산 배당 안건은 장씨 측이 반대했지만 국민연금이 최씨 측의 손을 들어 주면서 출석 주주 61.4% 찬성으로 통과됐다. 이로써 처음 공식화된 ‘가문의 충돌’은 양측 1승1패로 끝났다.<br><!-- MobileAdNew center -->최씨와 장씨의 동업은 2대까지는 끈끈한 관계를 유지했지만 최 명예회장의 손자 최윤범 회장이 고려아연 대표이사에 올라 사업 영역을 공격적으로 확장하면서 두 집안의 갈등이 시작됐다.<br>최 회장은 2022년 투자금 확보를 위해 한화의 외국 합작법인 한화H2에너지USA를 대상으로 제3자 유상증자를 결정했는데, 장 명예회장의 아들인 장형진 영풍 고문이 당시 회의에 불참했다. 유상증자를 하면 장씨 가문 지분율은 줄어들고, 최 회장 우호 지분율은 늘어나는데 고려아연이 이를 사전에 장 고문과 논의 없이 진행했다는 이유다. 이를 계기로 양측은 장내 매수 및 우호 지분 확보에 열을 올리며 경영권 분쟁을 벌였다. 그리고 이날 정기 주총에서 창업 이후 처음으로 양측이 표 대결을 벌인 것이다.<br>창업주 집안 사이의 갈등은 앞으로도 이어질 전망이다. 양측이 갈라설 가능성도 아예 없지는 않으나, 공정거래법상 계열 분리를 위해선 특수관계인의 주식 보유 비중을 상호 3% 미만으로 줄여야 한다. 그런데 장씨 일가가 현금 흐름이 좋은 고려아연을 포기할 가능성이 거의 없기 때문에 최씨 일가가 지분 매입에 막대한 돈을 써야 한다. 결국 앞으로도 양측이 경영권을 놓고 사사건건 충돌하면서 감정싸움만 벌일 것이란 전망이 지배적이다.<!-- 광고 right -->","date":"2024-03-20T00:57:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240320019009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"최태원, 작년 연봉 60억 동결… 2년 연속 상여금 안 받아","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/20/SSC_20240320005730_V.jpg' width=100px align=left><!-- 그림 1552768 -->최태원 SK그룹 회장이 지난해 회사로부터 총 60억원을 연봉으로 받은 것으로 나타났다. 이는 2022년 연봉과 같은 규모로, 최 회장은 그룹 지주사 SK㈜에서 35억원을, 핵심 계열사 SK하이닉스에서 25억원을 각각 받았다.<br>19일 SK㈜가 공시한 사업보고서에 따르면 최 회장은 별도 상여나 주식매수 선택권 행사 없이 근로소득으로만 35억원을 받았다. 최 회장은 2021년 10억 9000만원의 상여금 수령 이후 2년 연속 상여금은 받지 않고 있다. SK 측은 “이사보수 지급 기준에 따라 2023년 보수 한도 범위 내에서 직책과 직위, 리더십, 전문성, 회사기여도 등을 종합적으로 반영해 기본급을 총 35억원으로 결정했다”고 밝혔다. 이에 따라 최 회장은 매월 약 2억 9200만원을 급여로 받았다.<br>최 회장은 SK하이닉스에서는 2022년과 마찬가지로 총 25억원을 보수로 받았다. 그는 2021년에는 성과급 규모를 둘러싼 직원들의 불만을 달래기 위해 전년에 받은 연봉 전액을 반납하기도 했다.<br><!-- MobileAdNew center -->SK그룹 최고 연봉자는 지난해 연말 인사에서 SK에코플랜트 대표이사로 자리를 옮긴 장동현 전 SK㈜ 부회장으로, 총 167억 8600만원을 보수로 받았다. 이 가운데 120억원이 SK㈜ 퇴직금이다.<br>한편 지난해 연말 임원 인사에서 사촌동생 최창원 SK디스커버리 대표이사 부회장을 그룹 최고 의사결정기구인 SK수펙스추구협의회 의장으로 발탁하며 고강도 경영 쇄신을 주문한 최 회장은 올해 최 의장과 함께 대대적인 사업 개편에 나설 전망이다.<br>SK㈜가 최근 금융감독원에 제출한 연결감사보고서에 따르면 SK그룹이 지난해 ‘매각 예정’으로 분류한 자산 규모는 총 1조 3471억원으로 집계됐다. 이는 지난해 원매자가 확정된 자산과 그룹 내부적으로 매각을 결정한 자산 등을 더한 수치로, 전년(5955억원)보다 2배 이상 늘어난 규모다.<br><!-- 광고 right -->매각 예정 자산 중 가장 비중이 높은 분야는 그룹 반도체 소재사업 부문으로 9038억원 규모다. 계열사 SKC가 지난해 10월 팔기로 한 파인세라믹사업부 등이 포함됐다. 파인세라믹 사업부는 국내 사모펀드(PEF) 운용사 한앤컴퍼니에 3600억원에 팔기로 계약을 맺었다. 가전사업부문 매각 예정 자산 규모는 759억원으로, SK매직 매각을 추진하고 있다.","date":"2024-03-20T00:57:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240320019007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"수익 줄고 견제당하고… 현대차·기아, 美 현지 생산 늘려 정면돌파","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/19/SSC_20240319184553_V.jpg' width=100px align=left><!-- 그림 1552687 -->지난해 사상 최대 실적을 달성한 현대차·기아에 연초부터 위기가 감지되고 있다. 세계 각국의 무역장벽이 높아지고 전기차 후발주자들의 추격이 본격화되는 등 글로벌 불확실성이 커지는 가운데 올해도 악재를 딛고 실적 행진을 이어 갈 수 있을지 관심이 모아진다.<br>19일 업계에 따르면 지난달 세계 최대 완성차 시장인 미국에서 현대차·기아의 성장률이 평균을 밑돌았다.<br>전체 신차 판매량은 전년 같은 기간 대비 약 10% 증가한 124만 8000여대로 집계됐으나 이 기간 현대차(6만 4946대)는 5.8% 증가하는 데 그쳤고, 기아(5만 9059대)는 3% 감소하며 3개월 연속 역성장을 이어 갔다. 엔저 효과와 하이브리드차량(HEV) 인기를 등에 업고 혼다(32.0%), 닛산(26.6%), 도요타(16.0%) 등 일본 업체들이 약진한 것에 비하면 초라한 성적표다.<br><!-- MobileAdNew center -->코로나19로 인한 출고 적체가 해소되면서 현지에서의 인센티브(완성차 업체가 판매처에 지급하는 수수료)가 늘어난 데다 전기차 가격 출혈경쟁의 여파로 판매 가격 하락이 겹치면서 수익성이 줄어든 영향이다. 업계에 따르면 현대차와 기아의 지난달 인센티브는 각각 대당 2891달러, 2123달러 수준으로 전년 같은 기간 대비 2~3배 늘었다.<br>당국의 견제도 시작됐다. 미국 의회조사국(CRS)은 최근 발간한 리스 전기차에 대한 세액 공제 예외 보고서에서 현대차를 언급하며 예외 규정이 ‘생산시설 자국 유치’라는 미국 인플레이션감축법(IRA) 제정 취지와 충돌한다고 밝혔다. 적격 상업용 청정차량 세액공제(CQCCV) 예외 조항에 따라 직접 사용이나 리스 목적으로 취득한 차량에 대해서는 북미 최종 조립 요건과 무관하게 세액공제를 받을 수 있도록 했는데, 문제라고 지적하고 나선 것이다. 오는 11월 미국 대선을 앞두고 노조 리스크도 현재진행형이다. 전미자동차노동조합(UAW)이 현대차를 비롯한 외국계 기업의 노동자들을 대상으로 노조 가입 독려 캠페인을 벌이고 있는 가운데, 대선을 앞둔 미국 정치권이 UAW 표심 챙기기에 나서면서 가입에 속도가 붙고 있는 것이다.<br>전기차 후발주자들이 치고 올라오는 것도 위협적이다. 최근 글로벌 행보를 본격화한 중국 비야디(BYD)에 이어 샤오미도 전기차 시장 진출에 나선 데다 일본의 닛산과 혼다가 소프트웨어 개발을 위해 손잡았다.<br><!-- 광고 right -->현대차그룹은 글로벌 생산 확대에 속도를 높이는 등 정면돌파한다는 계획이다. 이미 제네시스 GV70 전동화 모델을 생산 중인 미 앨라배마 공장에 더해 조지아주에 건설 중인 전기차전용공장(HMGMA) 가동 시기를 앞당겨 올 4분기부터 양산에 돌입한다는 목표다. 유럽 체코, 인도네시아, 인도 등 생산거점도 다변화한다.","date":"2024-03-20T00:57:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240320019006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"초저가 술에 밀려난 ‘제주맥주’… 車 수리업체에 경영권 팔렸다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/19/SSC_20240319184605_V.jpg' width=100px align=left><!-- 그림 1552689 -->수제맥주 업체로는 처음으로 코스닥에 상장한 ‘제주맥주’가 경영권을 매각한다. 고물가 여파로 초저가 술이 흥행하고 위스키와 하이볼 등 다른 주종이 인기를 끌면서 한때 잘 팔리던 수제맥주 업황이 부진한 영향으로 해석된다.<br>19일 금융감독원 전자공시시스템에 따르면 제주맥주는 최대 주주인 엠비에이치홀딩스와 문혁기 대표이사가 보유한 주식 864만주(지분율 14.79%)와 경영권을 101억 5600만원에 ㈜더블에이치엠에 매각한다고 공시했다. 더블에이치엠은 서울 성수동에 있는 자동차 수리 및 부품 유통기업이다.<br>제주맥주는 수제맥주 업계 최초로 2021년 5월 코스닥에 상장한 회사다. 2015년 2월 법인 설립 후 흑자 전환을 하지 못했지만 이익 미실현 기업 특례 상장 제도인 테슬라 요건으로 기업공개에 성공했다. 코로나19 확산에 따른 거리두기로 당시 집에서 혼자 마시는 혼술·홈술 문화가 확산되면서 수제맥주 수요가 크게 늘었기 때문이었다.<br><!-- MobileAdNew center -->하지만 기업공개 후 오히려 영업손실 폭이 커졌다. 2022년과 지난해 각각 116억원, 109억원의 영업손실을 기록했다. 기업공개 당시 2023년 영업이익을 219억원으로 예상했던 것과 큰 차이를 보인 것이다. 실적 악화로 인해 제주맥주는 지난해 전체 임직원의 40%에 대한 희망퇴직을 단행하고 대표이사는 급여 전액을 반납하기도 했다.<br>이는 수제맥주 열풍이 주춤해진 영향이 크다. BGF리테일에 따르면 지난해 상반기 편의점 CU의 수제맥주 매출은 전년 같은 기간 대비 4.3% 증가에 그쳤다. 코로나19가 유행하기 시작한 2020년 498% 성장했던 것과 대비된다. 편의점업계 관계자는 “혼술·홈술 문화가 지속되면서 위스키, 하이볼 등 기타 주류를 찾는 수요가 늘어난 것도 수제맥주가 부진하게 된 원인”이라고 말했다.<br>게다가 최근 고물가 여파가 이어지면서 초저가 술 경쟁이 벌어지고 있는 것도 수제맥주의 수요 감소와 무관하지 않다. GS25는 다른 페트 소주보다 약 10% 저렴한 ‘선양소주’(3000원)를 출시했고, CU는 1500원짜리 ‘밤값(밤+반값) 막걸리’를 20일 출시한다.<!-- 광고 right -->","date":"2024-03-19T18:46:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240320019003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"AI 합종연횡 본격화… ‘MS·오픈AI’ 동맹 맞서 애플·구글도 손잡나","partialText":"생성형 인공지능(AI) 기술에서 ‘마이크로소프트(MS)·오픈AI’ 진영에 밀린다는 평가를 받는 애플과 구글이 전략적 제휴에 나설 것으로 알려졌다. 애플 아이폰에 구글의 AI ‘제미나이’를 탑재하려는 시도다. 세계 AI 업계의 합종연횡이 본격화하고 있다.<br>블룸버그통신은 18일(현지시간) 소식통의 말을 인용해 “애플이 조만간 출시할 아이폰 운영체제 iOS18에 자체 AI 모델을 탑재할 예정인 가운데 생성형 AI 기능을 강화할 파트너를 찾고 있다”고 전했다.<br>애플은 지난해 초부터 ‘아약스’라는 코드명으로 대규모 언어모델(LLM)을 시험하고 있다. 일부 직원은 ‘애플GPT’로 불리는 챗봇을 훈련시킨다. 그러나 자사 AI 기술이 ‘MS·오픈AI’ 동맹에 크게 뒤진다는 지적을 받자 결국 경쟁자와의 협력을 택했다고 블룸버그는 분석했다.<br><!-- MobileAdNew center -->현재 애플은 구글과 라이선스 계약을 논의 중이며 오픈AI와도 협의를 진행하고 있다. 그럼에도 월가는 애플이 오픈AI보다 구글과 손잡을 가능성에 무게를 둔다. 시장 선두인 MS에 맞서려면 두 회사가 힘을 모을 수밖에 없다고 보기 때문이다. 이런 계산을 반영하듯 이날 뉴욕증시에서 구글의 모회사 알파벳과 애플 주가는 장중 각각 6%, 2% 넘게 올랐다.<br>두 기업은 10년 넘게 스마트폰 운영체제 시장에서 안드로이드와 iOS로 세계를 양분해 왔다. 그러나 AI 시대로 접어들면서 MS와 오픈AI 진영과의 경쟁에서 뒤처졌다는 평가를 받아 왔다.<br>구글은 2016년 ‘알파고’를 내놓고 이세돌과 바둑 대결을 벌일 때만 해도 AI 기술의 선두로 인정받았지만 챗GPT를 내놓은 오픈AI에 주도권을 빼앗겼다.<br><!-- 광고 right -->애플도 아이폰 판매가 줄어드는 가운데 생성형 AI 투자마저 늦어져 MS에 시가총액 세계 1위 자리를 내줬다.<br><!-- MobileAdNew center -->이에 따라 애플과 구글의 파트너십은 서로에게 ‘윈윈’의 기회가 될 수 있다는 예상이 나온다. 일종의 ‘오월동주’(적대적 상황에서도 서로 협력함)다.<br>구글로서는 아이폰에 제미나이를 탑재하면 전 세계 20억대가 넘는 애플 기기로 자사 AI를 확장할 수 있다. 이미 구글은 삼성전자의 ‘AI폰’에도 제미나이를 장착했다. 전 세계 스마트폰 시장 점유율 1·2위 업체에 모두 AI 서비스를 제공하면 차기 검색시장에서도 MS에 밀리지 않을 수 있다.<br>앞서 구글과 애플은 검색 엔진 분야에서 수년간 협력해 왔다. 애플은 자사 웹브라우저 사파리에서 구글을 기본 검색엔진으로 사용하는데 구글은 검색 독점권을 유지하고자 애플에 해마다 수십억 달러를 지불한다. 이번 제휴로 구글은 애플에 제미나이 사용료를 받을 수 있다.<br>애플 입장에서도 구글과의 협력을 통해 ‘AI에서 뒤처졌다’는 시장의 우려를 어느 정도 씻을 수 있고, 이를 통해 MS에 내준 시가총액 1위 자리도 탈환할 수 있을 것으로 기대하는 눈치다.<br>다만 일각에서는 초대형 기술기업 간 파트너십이기에 전 세계 규제 당국의 반독점 조사 대상이 될 수 있다는 지적이 제기된다. 최근 제미나이가 이미지 생성에서 역사적 사실을 왜곡하는 등 문제가 드러나 ‘아직 MS의 경쟁자가 되지 못한다’는 비판도 있다.","date":"2024-03-20T00:57:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240320018002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"“관료 선배, 입법 협조 기대되지만… 장관직 정치적 이용은 아쉬워”[관가 블로그]","partialText":"“올드보이(OB·선배 관료)가 국회의원이 되면 입법 협조에 큰 도움이 됩니다. 그래서 소속 정당과 상관없이 속으로 당선을 기원합니다.”<br>요즘 세종 관가의 시선은 총선에 뛰어든 관료 출신 후보자의 공천 성적표에 쏠려 있습니다. 공무원의 정치적 중립 의무 때문에 공개 지지를 밝히진 못하지만, 물밑에선 응원전이 한창입니다.<br>부처 공무원들이 선배 관료의 국회 입성을 고대하는 이유는 ‘원활한 입법 협조’ 때문입니다. 국회 상임위원회에 정책 이해도가 높은 선배 관료가 한 명 있으면 다른 의원들이 정부 입법안에 찬성하도록 설득하는 데 큰 힘이 된다고 합니다. 경제부처의 한 국장급 공무원은 19일 “공무원들이 국회 의결이 필요한 법률안 설득을 위해 가장 먼저 찾는 곳이 바로 OB 의원실”이라면서 “OB의 여의도 입성은 부처의 숙원”이라고 했습니다. 이익집단이 자신들의 목소리를 대변할 의원을 배출하려고 애쓰는 것처럼 정부도 정책 추진에 힘을 실어 줄 ‘우리 편’을 두고 싶은 마음인 것입니다.<br><!-- MobileAdNew center -->하지만 굵직한 선거 때마다 장차관 차출이 반복되는 것이 문제란 지적도 끊이지 않습니다. 국정은 뒷전인 채 선거를 우선시하는 모습 때문입니다. 정치인 출신 장관은 국회 인사청문회 때부터 다음 선거 출마가 화두가 됩니다. 장관 일정이 정치 행보로 해석되는 등 공직을 수행할 때마다 ‘마음이 콩밭(정치)에 가 있다’는 지적을 받습니다. 사회 부처의 한 과장급 공무원은 “장관직이 정치적 체급을 올리려고 거쳐 가는 정류소로 여겨지는 걸 달가워할 공무원이 어딨겠느냐”고 했습니다.<br>등 떠밀려 선거에 뛰어든 순수 관료 출신들은 희생양이 되기도 합니다. 장관이란 타이틀이 공직 사회에서는 경외 대상이지만, 선거판에선 그저 정치 신인일 뿐이기 때문입니다. 장관 출신이라고 해서 인지도가 높은 것도 아닙니다. 임명권자가 대통령이라는 점을 들어 ‘대통령 추천 후보’란 후광효과를 노려 보지만, 여당 텃밭이 아니라면 그다지 도움이 되지 않습니다. 과거 차출됐다가 고배를 마셨던 전직 고위관료는 “출마 러브콜을 보낼 땐 공천을 장담해 줄 듯하더니 출마 선언 이후에는 각자도생이었다”면서 “정치판에 학을 뗐다. 다시는 돌아보고 싶지 않다”고 전했습니다.<!-- 광고 right -->","date":"2024-03-20T00:56:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240320015001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"고속도로 휴게소 155곳 ‘맛집 천국’ 변신 중","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/19/SSC_20240319184812_V.jpg' width=100px align=left><!-- 그림 1552699 -->인천 차이나타운의 ‘100년 노포’ 공화춘 고추짜장(천안삼거리 휴게소), 강원 춘천 샘밭막국수(강릉·원주·홍천강 휴게소), 전북 전주 영흥관 물짜장(오수·이서 휴게소), 경북 칠곡 경양식전문점 한미식당 수제버거(칠곡 휴게소), 충북 청주 금강설렁탕(단양팔경·오창·옥산 휴게소), 서울 한남동 돈까스잔치(만남의광장·용인 휴게소), 강원 속초 아바이순대국밥(동해·평창 휴게소)….<br>비싸고 맛은 그저 그렇다는 인식이 강한 고속도로 휴게소 음식값의 ‘가심비’(가격 대비 심리적 만족도)를 높인 주역들이다. 한국도로공사는 고객 만족도를 높이기 위해 전국의 맛집과 노포들을 고속도로 휴게소 155곳에 유치한 결과 지난해 전체 휴게소의 식당 매출이 전년보다 26.7% 오른 4004억원을 기록했다고 19일 밝혔다.<!-- 그림 1552700 -->휴게소 음식값이 비싸다는 불만이 많은 것과 달리 도로공사는 휴게소 평균 음식 단가가 우동류 6575원, 국밥류 9041원, 비빔밥류 9538원, 돈가스류 1만 371원 등 시중 가격과 비슷한 수준이라고 설명했다. 고객 불만족이 푸드코트 위주의 정형화된 인테리어와 특색 없는 음식 때문이라고 판단한 도로공사는 휴게소 음식의 품질을 높이는 전략을 택했다.<br>지역 맛집 유치는 단순히 같은 메뉴를 파는 게 아니라 식재료와 조리법, 매장 인테리어 등을 그대로 구현해 고객들이 실제 맛집을 방문한 느낌을 받도록 했다. 가격도 본점과 같다.<br><!-- MobileAdNew center -->도로공사는 엄격한 심사로 선정한 지역 맛집 등에 대해 매장 홍보 및 컨설팅 지원을 제안했다. 수익성 보완을 위해서는 휴게소 운영업체의 입점 점포 임대료 50%를 도로공사가 부담했다. 도로공사는 휴게소에 입점한 가게들이 본점과 같은 품질을 유지하고 있는지를 지속 점검했다.<br>지역 맛집 유치 전략의 성공으로 고속도로 휴게소 식당가 매출은 지난해 4000억원을 돌파했다. 2022년 3159억원보다 매출이 26.7% 늘었다. 덩달아 휴게소 전체 매출도 1조 2677억원에서 1조 4456억원으로 14% 증가했다.<br>도로공사는 휴게소에 지역 맛집이 더 들어서면 고객층이 다양해져 매출 상승에 이바지할 것으로 보고 있다. 도로공사 관계자는 “지속적인 ‘명품 맛집’ 발굴과 유치를 통해 고객들이 줄 서서 먹어야 했던 지역의 명물 먹거리를 휴게소에서 편하게 맛보고 즐길 수 있도록 노력하겠다”고 밝혔다.<br><!-- 광고 right -->또 휴게소 간식 가격의 거품은 빼고 선택권을 높였다. 핫도그, 소떡소떡, 어묵꼬치 등 휴게소의 대표 인기 간식은 4000원 이상이었지만, 지난해 추석부터 간식류 3종 이상을 2000~3000원으로 할인했다. 현재 총 204곳의 휴게소에서 전체 간식 메뉴 절반 정도가 3500원 이하에 판매되고 있다.<br>다양한 간식을 조금씩 담아 먹을 수 있는 ‘뷔페인 박스’도 도입했다. 떡볶이, 통감자, 치즈볼, 치킨 팝콘 등 고객이 원하는 메뉴 4가지를 소량으로 한 박스에 포장해 판매한다. 개별 메뉴로 구매할 때보다 최대 33%까지 저렴하다. 현재 수도권 2곳, 전북 17곳의 휴게소에서 판매하고 있으며 설문조사 결과 90% 이상 고객이 재구매 의사가 있다고 답했다. 뷔페인 박스를 도입한 휴게소의 간식류 매출은 그 전보다 15.8% 올랐다.","date":"2024-03-20T00:55:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240320009005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"늙어 가는 신혼부부… 첫 아이 출산 연령 OECD 중 ‘최고’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/19/SSC_20240319184807_V.jpg' width=100px align=left><!-- 그림 1552698 -->신혼부부들이 늙고 있다. 지난해 평균 초혼 연령은 남자가 34.0세, 여성이 31.5세로 10년 전보다 각각 1.8세, 1.9세 상승했다. 초혼이 늦어지자 출산 연령도 높아졌다. 지난해 첫째 아이 출산 연령은 33.0세였다. 첫째 아이 출산 나이는 경제협력개발기구(OECD) 38개국 중 가장 높았다.<br>코로나19로 결혼을 미뤄 왔던 예비 부부들이 엔데믹과 함께 결혼을 하면서 지난해 혼인 건수는 12년 만에 증가세로 전환했다. 그러나 하늘길이 막혀 급감했던 다문화 부부가 증가한 반면 내국인 결혼 건수는 되레 감소했다.<br>19일 발표한 ‘2023년 혼인·이혼 통계’에서 통계청은 지난해 혼인 건수가 19만 3700건으로 전년보다 2000건(1.0%) 늘었다고 밝혔다. 코로나 시기 억눌려 있던 결혼 수요가 지난해 초 급증한 것으로 나타났다. ‘5월의 신부’라는 표현이 무색할 만큼 지난해 처음으로 1~3월 월별 혼인 건수가 5월을 앞질렀다.<br><!-- MobileAdNew center -->지난해 1월 혼인 건수는 1만 7900건, 2월은 1만 7800건, 3월은 1만 8200건에 달해 5월(1만 7200건)을 넘어섰다. 임영일 통계청 인구동향과장은 “코로나19로 미뤄졌던 혼인 건수가 늘어나며 2022년 하반기부터 2023년 상반기까지 전년 같은 기간보다 증가했다”고 분석했다.<br>혼인 증가세가 내년까지 이어지며 20만건대를 회복할 수 있을지는 회의적이다. 임 과장은 “2021년부터 19만명대가 이어지고, 혼인에 대한 가치관이 바뀌고 있어 쉽지 않을 수 있다”고 말했다.<br>지난해 외국인과의 혼인은 1만 9700건으로 전년보다 3000건(18.3%) 증가했다. 내국인끼리의 결혼이 약 1000건 감소했다는 뜻이다. 외국인과의 혼인 비중은 전체 결혼의 10.2%를 차지했다. 10쌍 중 1쌍은 다문화 부부다.<br><!-- 광고 right -->한편 저출산·고령화가 가속화됨에 따라 2028년부터 경제활동인구와 취업자가 모두 감소세로 전환한다고 한국고용정보원이 ‘중장기(2022~32) 인력수급 전망 및 추가 필요인력 전망’에서 밝혔다. 고용정보원은 향후 10년간 연 2.1%(2022~27)~1.9%(2028~32) 수준의 경제성장을 유지하기 위해서는 전체 취업자 수 전망치의 약 3% 수준인 89만 4000명이 추가로 필요하다고 전망했다. 연평균 8만 9000명꼴이다. 고용정보원은 “필요 인력이 제대로 공급되지 않으면 1.9~2.1% 수준의 경제성장률 달성은 어려울 것”이라고 밝혔다.","date":"2024-03-20T00:55:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240320009004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"“조세 부담 완화 긍정적 신뢰·정확성 제고 필요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/20/SSC_20240320062535_V.jpg' width=100px align=left><!-- 그림 1552785 -->정부의 ‘공시가격 현실화 계획’ 폐지에 대해 전문가들은 대체로 찬성 의견을 밝히면서도 공시가격이 국민 삶에 미치는 영향력이 크다는 점에서 앞으로 신뢰성, 정확성을 높이는 작업이 필요하다고 조언했다.<br>허윤경 한국건설산업연구원 연구위원은 “시장이라는 게 항상 가격 변동성이 있는데 공시가격 현실화 계획에 따라 규범적으로 공시가율을 끌어올리는 것은 공시가격보다 시세가 떨어지는 상황이 발생했을 때 조세 안정성에 영향을 미친다”고 계획 폐지를 지지했다. 이어 “서울 아파트와 전남 구례의 토지가 시장에서 똑같이 3억원에 거래되더라도 서울 아파트의 공시가격이 더 높게 책정되는 문제가 아직 있기 때문에 지역 간, 물건 간 형평을 맞추는 작업도 지속해야 한다”고 설명했다.<br>이은형 대한건설정책연구원 연구위원은 “공시가격 현실화 계획은 주택 유형과 가격대별로 목표 기간과 현실화율을 다르게 설정한 데다 부동산 가격에 큰 변동이 없음을 전제로 수립된 목표였기에 구조적인 한계가 있다”고 지적했다. 이어 “이번 폐지 결정으로 통상적으로 국민이 기대하는 수준보다 매년 공시가격이 높게 산출되는 문제가 어느 정도 완화되고 예상되는 범위의 세금이 부과된다는 점에서 긍정적”이라고 평가했다.<br><!-- MobileAdNew center -->반면 공시가격이 건강보험료, 기초연금 등 여러 행정제도의 기초자료로 쓰이는 만큼 정부가 임의로 원점에서 재검토하는 것은 문제라는 지적도 제기됐다. 최은영 한국도시연구소장은 “공시가격 현실화 계획은 임의로 만든 게 아니고 2020년 4월 여야 합의에 따른 ‘부동산 가격공시에 관한 법률’ 개정을 통해 진행된 것”이라며 “법정 계획을 정부가 아무런 조치 없이 폐지하는 것은 정부 신뢰를 스스로 무너뜨리는 행위”라고 비판했다. 이어 “공시가격의 신뢰도, 정확도를 어떻게 끌어올릴 것인지 의문”이라고 덧붙였다.<!-- 광고 right -->","date":"2024-03-20T00:54:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240320006003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"엔화 오르면 韓수출엔 호재… 금융 불확실성에 증시는 술렁","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/19/SSC_20240319182547_V.jpg' width=100px align=left><!-- 그림 1552671 -->일본은행(BOJ)이 ‘마이너스 금리’ 정책을 해제한 것이 향후 점진적인 엔화 가치 반등으로 이어져 일본 기업과 경쟁하는 우리 수출 기업에 호재로 작용할 것이라는 데에는 이견이 없다.<br>다만 일본의 금리 인상이 제한적이며 점진적으로 이뤄질 수 있다는 점에서 국내 수출과 증시 등 우리 경제에 미치는 영향 역시 제한적일 것이라는 전망이 나온다. 글로벌 금융시장의 불확실성이 커지면서 이날 코스피는 1%대 하락했다.<br>19일 금융권에 따르면 일본은행의 정책 전환 속도가 점진적이더라도 미 연방준비제도이사회(연준)의 금리 인하에 따라 달러 가치가 하락하며 엔화 가치는 상승할 것이라는 게 중론이다.<br><!-- MobileAdNew center -->국제금융센터의 최근 보고서에 따르면 지난 11일 기준 글로벌 투자은행(IB) 12개사가 내다본 엔·달러 환율 전망치 평균은 3개월 뒤 144.6엔에서 1년 뒤 138.6엔이 될 것으로 집계됐다.<br>통상 엔화 가치의 상승은 일본의 수출 상품의 가격 경쟁력을 약화해 일본과 경쟁하는 국내 수출 기업엔 호재로 여겨진다. 실제 지난해 엔화 가치가 떨어지자 국내 수출 기업은 악재를 맞았다. 한국무역협회에 따르면 달러 대비 엔화 가치가 10% 하락하면 우리나라의 수출액은 0.1% 줄어드는 것으로 나타났다. 특히 농수산물 수출액이 3.5%나 감소했다.<br>그러나 글로벌 무역 시장에서 한국과 일본의 경쟁 구도가 완화되고 있어 엔화 상승에 따른 우리나라 수출 기업의 반사이익도 제한적일 것이라는 게 무역협회의 설명이다. 글로벌 수출 시장에서의 한일 수출경합도는 2022년 기준 0.456으로 2012년 대비 0.022포인트 하락했다.<br><!-- 광고 right -->엔저 속 일본 증시가 빨아들였던 외국인 투자 자금이 국내 증시로 유입될 것을 기대하는 목소리도 크다. 한국은행과 한국거래소에 따르면 원엔 환율이 1000원선에서 860원선까지 급락했던 지난해 4월부터 11월 17일까지 외국인 투자자들은 국내 증시에서 8700억원 어치를 순매수하는 데 그쳤다. 그러나 이후 원·엔 환율이 919원까지 오른 올해 1월 2일까지 외국인의 국내 증시 순매수액은 54조 9000억원에 달했다.<br><!-- MobileAdNew center -->허재환 유진투자증권 연구원은 “올해 2월 ‘밸류업 프로그램’에 대한 기대로 외국인 투자 자금이 유입된 것을 제외하면 엔화 대비 원화가 약세일 때 국내 증시에서 외국인 투자자들은 매수 우위를 보이며 주가도 일본 대비 강했다”면서 “일본과의 경합 관계가 남아 있는 자동차와 조선 업종에 호재”라고 설명했다.<br>반면 초저금리를 기반으로 글로벌 금융시장에 투자한 일본 투자자들의 자금을 회수한다면 시장에 상당한 파장을 미칠 수 있다. 대표적으로 금리가 낮은 엔화로 미국 채권 등 해외 자산에 투자하는 ‘엔 캐리 트레이드’의 청산 가능성이다.<br>일본은행이 긴축으로 돌아서면 엔화 투자자들이 미국과 프랑스, 호주 등 주요국의 채권시장에서 자금을 회수하고, 이는 주요국의 채권 금리를 끌어올려 증시에 하방 압력으로 작용할 수 있다.<br>한지영 키움증권 연구원은 “다만 엔 캐리 트레이드 청산이 현실화하려면 일본은행이 급격한 금리 인상을 단행해야 하는데 이런 급격한 금리 인상은 없을 것”으로 내다봤다. 그런데도 이날 금융시장에는 20일(현지시간)까지 열리는 미 연방공개시장위원회(FOMC) 결과 등에 따른 금융시장의 불확실성 확대에 위축됐다.<br>이날 코스피는 전 거래일 대비 1.10% 하락한 채 거래를 마쳤으며 원·달러 환율은 전 거래일 대비 6.1원 오른 1339.8원에 마감했다.","date":"2024-03-20T00:52:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240320002002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"공시가 현실화 폐지…보유세 부담 낮춘다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/20/SSC_20240320005159_V.jpg' width=100px align=left><!-- 그림 1552742 -->정부가 부동산 공시가격의 시세 반영률을 단계적으로 90%까지 끌어올리는 문재인 정부 때 만들어진 ‘공시가격 현실화 로드맵’을 폐기하기로 했다. 무리한 현실화율(시세 대비 공시가격 비율) 인상으로 크게 늘어난 보유세 부담을 상식에 맞게 조정하려는 취지라고 정부는 밝혔다. 내년 공시가격을 어떻게 산정할지는 결론 나지 않았으나 2020년 수준인 69%를 넘지 않을 전망이다.<br>국토교통부는 19일 서울 영등포구 문래동에서 윤석열 대통령 주재로 열린 스물한 번째 민생토론회에서 이런 내용을 담은 ‘도시공간·거주·품격 3대 혁신 방안’을 발표했다.<br>2020년 도입돼 이듬해부터 반영된 공시가격 현실화 계획은 현실화율을 단계적으로 높여 2035년까지 90%로 끌어올리는 것이 골자였다. 실제 집값보다 지나치게 낮은 공시가격을 높여 조세 형평성을 달성하겠다는 의도였다. 그러나 시세반영률을 급격히 높이자 공시가격이 치솟고 보유세 부담도 급증했다. ‘증세 로드맵’이라는 비판을 받았고, 2022년 더불어민주당의 지방선거 참패로 이어졌다.<br><!-- MobileAdNew center -->윤석열 정부는 지난해부터 공시가격 현실화율을 로드맵 도입 이전인 2020년 수준(공동주택 69%)으로 맞춘 뒤 현실화 계획을 수술대에 올렸고 손질이 아닌 폐기를 택했다. 내년 공시가격 현실화율이 어느 정도 반영될지는 미지수다. 국토연구원이 연구용역을 하고 있는데 7~8월쯤 안이 나온다. 정부가 보유세 부담이 2020년 수준을 넘지 않도록 설계하겠다고 강조한 만큼 현실화율은 69%를 밑돌 것으로 보인다.<!-- 그림 1552743 -->현실화 계획을 폐기하기 위해서는 법을 개정해야 한다. 내년 공시가격 시세 반영률을 올해 11월까지 발표해야 하기 때문에 그 전까지 법 개정안이 국회 문턱을 넘어야 한다. 정부는 차기 국회 원 구성이 마무리되는 대로 법안을 발의한다는 계획이다. 11월까지 법 통과가 안 되면 현실화율을 69% 수준으로 고정하는 방안도 구상하고 있다.<br>윤 대통령은 문재인 정부를 겨냥해 “과거 정부는 부동산 정책 실패로 집값이 오르자 이를 징벌적 과세로 수습하려 했다”면서 “부에 대해 징벌적 과세를 해버리면 열심히 일하며 사회 활동하고 집 한 칸 있는 분들이 종부세 대상이 되는 경우가 많았기 때문에 굉장한 악법이었다”고 비난했다.<br>국토부가 올해 1월 1일 기준으로 조사·산정한 전국 공동주택(아파트·다세대·연립주택) 공시가격은 지난해보다 평균 1.52% 올랐다. 2005년 공동주택 공시제도 도입 이후 2011년(0.3%), 2014년(0.4%)에 이어 세 번째로 낮은 변동률이다. 지난해 집값이 내림세를 보이고 올해도 현실화율이 69%로 유지되면서 널뛰던 공시가격이 안정을 찾았다.<br><!-- 광고 right -->지역별로는 서울이 3.25% 상승했다. 특히 송파구는 평균 공시가격이 10.09% 올라 유일하게 두 자릿수 상승률을 보였다. 2022년 크게 떨어졌던 아파트값이 반등한 영향이다. 강남(3.48%)과 서초(1.93%)도 공시가격이 오르며 강남 3구 모두 상승세로 전환했다. 반면 노원(-0.93%)·도봉(-1.37%)·강북(-1.15%)은 하락했다.<br><!-- MobileAdNew center -->17개 시도 중 서울을 포함해 인천·경기·세종 등 7곳이 올랐다. 특히 세종은 6.45%로 가장 많이 상승했다. 지난해 세종의 공시가격이 30.68% 하락한 데 따른 기저효과다. 공시가격이 가장 많이 내려간 곳은 대구(-4.15%)다.<br>보유세 부담은 대체로 지난해와 비슷하지만, 아파트 시세가 뛰며 공시가격 상승률이 높게 나타난 강남 고가 아파트는 크게 올랐다. 특히 부동산 경기 침체 속에도 재건축 아파트 시세가 급등한 영향으로 보유세 부담이 늘었다.<br>서울신문이 우병탁 신한은행 압구정역기업금융센터 부지점장에게 시뮬레이션(공정시장가액비율 종부세·재산세 60% 가정)을 의뢰한 결과 송파구의 잠실주공5단지 전용면적 82.61㎡(약 25평)의 올해 보유세는 580만원으로 지난해(438만원)보다 32.38% 오른다. 세액 공제를 받지 않는 1주택자 기준이다.<br>강남구 은마아파트 84.43㎡(25평)의 보유세는 지난해 440만원에서 올해 523만원으로 18.74% 오른다. 은마아파트의 올해 공시가격은 18억 1200만원으로 지난해(15억 4400만원)보다 17.36% 올랐는데, 공시가격이 18억원을 넘으면서 종부세가 64만원에서 130만원으로 두 배 가까이 뛰었다.<br>강남구 대치동 ‘래미안대치팰리스’ 84.97㎡(25평)의 보유세는 지난해 692만원이었지만 올해는 746만원으로 7.77% 높아진다. 서초구 반포동 ‘아크로리버파크’ 전용 112.96㎡(34평)는 보유세가 올해 2050만원으로 지난해(1838만원)에 비해 11.57% 상승한다. 같은 아파트 84.97㎡(25.7평)는 보유세가 1058만원에서 1135만원으로 7.26% 높아진다. 비슷한 지역과 평형이지만 반포동 ‘레미안퍼스티지’ 84.93㎡(25.7평)는 보유세 931만원으로 지난해(807만원)보다 15.40% 오른다. 마포구 대장아파트인 ‘마포래미안푸르지오’ 84.60㎡(25평)는 지난해 243만원에서 올해 254만원으로 4.3% 오를 전망이다.<br>다주택자는 보유세 상승폭이 더 크지만 지난 정부에서 보유세 폭탄을 맞은 것에 비하면 낮은 수준이다. 잠실주공 5단지와 강동구 래미안고덕힐스테이트 84.74㎡(25평)를 동시에 보유한 2주택자가 내야 하는 보유세는 1679만원으로 지난해(1279만원)보다 31.28% 오른다. 2021년 두 주택을 동시에 보유했던 이들은 6001만원을 냈다.","date":"2024-03-20T00:52:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240320001006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"실적악화에 제주맥주 경영권 매각…고물가 시대 초저가 술은 경쟁","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/19/SSC_20240319203045_V.jpg' width=100px align=left>수제맥주 업체로는 처음으로 코스닥에 상장한 ‘제주맥주’가 경영권을 매각한다. 고물가 여파로 초저가 술이 흥행하고 위스키와 하이볼 등 다른 주종이 인기를 끌면서 한때 잘 팔리던 수제맥주 업황이 부진한 영향으로 해석된다.<!-- 그림 1552729 -->19일 금융감독원 전자공시시스템에 따르면 제주맥주는 최대 주주인 엠비에이치홀딩스와 문혁기 대표이사가 보유한 주식 864만주(지분율 14.79%)와 경영권을 101억 5600만원에 ㈜더블에이치엠에 매각한다고 공시했다. 더블에이치엠은 서울 성수동에 있는 자동차 수리 및 부품 유통기업이다.<br>제주맥주는 수제맥주 업계 최초로 2021년 5월 코스닥에 상장한 회사다. 2015년 2월 법인 설립 후 흑자 전환을 하지 못했지만 이익 미실현 기업 특례 상장 제도인 테슬라 요건으로 기업공개에 성공했다. 코로나19 확산에 따른 거리두기로 당시 집에서 혼자 마시는 혼술·홈술 문화가 확산되면서 수제맥주 수요가 크게 늘었기 때문이었다.<br>하지만 기업공개 후 오히려 영업손실 폭이 커졌다. 2022년과 지난해 각각 116억원, 109억원의 영업손실을 기록했다. 기업공개 당시 2023년 영업이익을 219억원으로 예상했던 것과 큰 차이를 보인 것이다. 실적 악화로 인해 제주맥주는 지난해 전체 임직원의 40%에 대한 희망퇴직을 단행하고 대표이사는 급여 전액을 반납하기도 했다.<br><!-- MobileAdNew center -->이는 수제맥주 열풍이 주춤해진 영향이 크다. 편의점 A사에 따르면 올해 1월 1일부터 3월 18일의 수제맥주 매출은 전년 같은 기간 대비 32% 감소했다. 코로나19가 유행하기 시작한 2020년 전년 대비 498% 성장했던 것과 대비된다. 편의점업계 관계자는 “혼술·홈술 문화가 지속되면서 위스키, 하이볼 등 기타 주류를 찾는 수요가 늘어났고, 타 브랜드와의 콜라보를 통한 새로움이 식상해진 것이 수제맥주가 부진하게 된 원인”이라고 말했다.<br>게다가 최근 고물가 여파가 이어지면서 초저가 술 경쟁이 벌어지고 있는 것도 수제맥주의 수요 감소와 무관하지 않다. GS25는 다른 페트 소주보다 약 10% 저렴한 ‘선양소주’(3000원)를 출시했고, CU는 1500원짜리 ‘밤값(밤+반값) 막걸리’를 20일 출시한다.<!-- 광고 right -->","date":"2024-03-19T20:30:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240319500225"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"충청 대표 ‘선양소주’로 돌아왔다…맥키스컴퍼니 10년 만에 사명 회귀","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/19/SSC_20240319183534_V.png' width=100px align=left><!-- 그림 1552680 -->충청지역 대표 주류기업인 ㈜맥키스컴퍼니가 19일 사명을 ㈜선양소주로 변경했다.<br>회사 측은 “지난해 창립 50주년을 맞은 뒤 100년 기업을 향한 도약의 첫걸음으로 사명 변경을 단행했다”며 “국내에서 소주를 제일 잘 만드는 회사로 거듭나고자 하는 의지를 담았다”고 밝혔다.<br>특히 50주년 기념으로 지난해 3월 출시한 국내 최저 도수(14.9도), 최저 칼로리(298㎉)의 소주 ‘선양’이 대기업 소주와 겨루는 성과를 거두고, 미얀마에서 가동을 앞둔 해외공장을 통해 세계화를 겨냥하는 목적도 있는 것으로 알려졌다.<br><!-- MobileAdNew center -->회사는 사명이 바뀌지만 2006년 조성해 19년째 관리하는 맨발걷기 명소 ‘계족산황톳길’ 등 ESG(환경·사회·지배구조) 경영을 지속할 방침이다.<br>이에 따라 무한대를 뜻하는 ‘∞(인피니티)’를 활용한 기업 로고 디자인에 명품 소주 제조를 위한 노력과 혁신을 담았지만 회사가 추구해온 경영철학 ‘사람과 사람을 잇는’다는 의미도 있다.<br>조웅래 회장은 “사람과 사람 사이를 잇는다는 경영철학을 지속하면서 50년간 쌓아온 주류 제조 기술을 토대로 시장을 선도하는 소주 기업이 되도록 최선을 다하겠다”고 했다.<br><!-- 광고 right -->조 회장은 1973년 설립된 대전·충남 등 충청권 소주 업체 선양주조를 2004년 12월 인수하고 2013년 맥키스컴퍼니로 사명을 변경했었다.","date":"2024-03-19T18:35:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240319500209"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"달디단 ‘밤양갱’ 매출 급증에…‘비비’ 한정 상품까지 나왔다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/19/SSC_20240319161451_V.jpg' width=100px align=left><!-- 그림 1552579 -->‘음지의 아이유’로 불리는 가수 비비에게 ‘제2의 전성기’를 안긴 노래 밤양갱(작사·작곡 장기하)이 인기를 얻으면서 덩달아 양갱류 매출도 급증하는 가운데 국내 대형 유통업체 이마트가 가수 비비와 협업한 한정판 밤양갱을 단독으로 판매한다고 밝혔다.<br>19일 유통업계에 따르면 이마트와 이마트에브리데이는 오는 22일부터 크라운 밤양갱 상품의 포장지에 가수 비비의 디자인을 입힌 5만개 한정판 상품을 출시한다. 10개들이 한묶음 가격은 5000원대다.<br>비비의 노래 ‘밤양갱’이 최근 큰 인기를 끌자 소속사인 ‘필굿뮤직’과 ‘크라운’이 밤양갱 굿즈 제작을 협의했고, 이마트가 여기에 가세하면서 한정판 기획 상품이 나오게 됐다.<br><!-- MobileAdNew center -->실제 비비의 밤양갱 노래가 발매된 이후 양갱 매출도 높은 증가세를 보이고 있다.<br>유통업계에 따르면 밤양갱 음원이 공개된 지난달 13일부터 이달 17일까지 양갱 매출은 지난해 같은 기간에 비해 35% 늘었다. 단품 개수로만 따지면 약 100만개 가까이 팔린 셈이다.<br>양갱류 매출은 십수년째 등락 없이 꾸준하게 유지되는 상품으로 최근 이런 매출 급증은 유례없는 일이다. 비비의 노래에 ‘내가 먹고 싶었던 건 달디단 밤양갱’, ‘달디달고 달디달고 달디단 밤양갱’ 같은 구절이 반복적으로 등장하는데 이 가사가 소비자의 양갱 구매 욕구를 자극했다는 분석이다.<br><!-- 광고 right -->특히 양갱류는 50~60대 중장년 이상 층에서 즐겨 먹던 간식으로 10~20대 등 젊은 층에서는 제품 자체를 생소하게 여기는 경우가 많아 양갱에 대한 호기심 자체가 매출로도 이어졌다는 평가다.<br><!-- MobileAdNew center --><!-- 그림 1552580 -->양갱 외에도 이마트가 지난 15일 단독 출시한 ‘샘표간장 카라멜’도 사흘 만에 2000봉가량 판매되는 등 좋은 반응을 얻고 있다.<br>간장 제조사 ‘샘표’와 카라멜 제조사 ‘크라운’이 수개월간 테스트를 거쳐 자체 개발한 신제품으로 특유의 단맛과 짠맛을 적절히 조합해 최근 간식계에서 유행하는 ‘단짠단짠’ 분위기에 잘 어울린다는 평가다.","date":"2024-03-19T16:14:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240319500163"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"2028년부터 노동력 감소…2032년까지 필요 인력 89만명","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/19/SSC_20240319152903_V.png' width=100px align=left><!-- 그림 1552545 -->저출산·고령화로 오는 2028년부터 경제활동인구와 취업자가 감소할 것으로 전망됐다. 지속적인 경제성장을 위해 2032년까지 추가로 유입되어야 할 인력이 89만 4000명으로 추산됐다. 생산인구 감소에 대응해 청년·여성·고령자 등 잠재 인력의 노동시장 진입 확대 및 노동생산성 향상을 위한 대책 마련이 시급해졌다.<br>한국고용정보원은 19일 이 같은 내용의 ‘2022년~2032년 중장기 인력수급 전망’을 발표했다. 인구 감소에 따른 노동력 부족에 대한 분석은 많았지만, 필요 인력 규모를 산정한 것으로 이번이 처음이다.<br>보고서에 따르면 우리나라 경제활동인구는 2022~2032년까지 31만 6000명 증가하나 증가 폭이 이전 10년(2012∼2022년)과 비교해 10% 수준으로 낮아질 전망이다. 더욱이 2027년 정점(2948만 5000명)을 찍은 후 2028년부터 감소세로 전환이 예상된다.<br><!-- MobileAdNew center -->15∼64세 경제활동인구는 2032년까지 170만 3000명이 줄어드는 반면 65세 이상은 201만 9000명 증가해 전체 경제활동인구에서 65세 이상이 차지하는 비율이 2022년 11.6%에서 2032년 18.4%로 상승하는 것으로 나타났다.<br>노동력 공급 감소로 15세 이상 취업자도 2028년부터 감소하면서 고용률이 2022년 62.1%에서 2032년 61.3%로 0.8%포인트 하락할 전망이다.<br>산업별로는 고령화·돌봄 수요 확대 등으로 사회복지업과 보건업과 같은 서비스업 중심(66만 9000명)으로 취업자 증가가 예상되나 제조(14만 5000명), 건설(12만 6000명), 농림어업(9만 4000명)은 감소하는 것으로 나타났다.<br><!-- 광고 right -->직업별로는 디지털 전환 등으로 전문가(52만 2000명), 서비스직(50만 2000명)이 큰 폭으로 증가하는 반면 비대면 거래 확대와 자동화의 영향으로 판매직(32만 2만명)과 장치·기계조작(18만 6000명), 기능원(11만 1000명) 등은 줄어들 전망이다.<br><!-- MobileAdNew center -->고용정보원은 장기 경제 성장 전망치(2.1∼1.9%) 달성을 위해 2032년까지 89만 4000명의 추가 인력이 필요한 것으로 추산했다.<br>추가 필요 인력은 고용 증가가 예상되는 보건복지서비스업(13만 8000명)뿐 아니라 고용 감소가 전망되는 제조업과 도소매업도 각각 13만 7000명, 11만 8000명에 달했다.<br>이에 따라 여성·청년·고령자 등의 노동시장 진입 촉진 및 숙련도 제고 등을 통한 노동생산성 향상을 주문했다. 청년의 취업 기회 확대를 위한 첨단산업 훈련, 일 경험 등을 여성은 출산·육아로 인한 경력 단절 예방을 위한 육아휴직 확대, 유연근무 활성화 등 일·육아 병행이 가능한 고용환경 구축을 제시했다. 고령자는 임금체계 개편 등을 통해 계속 고용 기반을 조성하고 직무 전환 훈련 등으로 원활한 이·전직 지원을 들었다.<br>김영중 고용정보원장은 “향후 공급 제약으로 기업의 구인난 심화가 예상되기에 사회와 기업의 적극적인 대책 마련이 필요하다”고 밝혔다.","date":"2024-03-19T15:29:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240319500144"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"국산 제조 드론 경쟁력 제고…공공부문이 성장 뒷받침","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/19/SSC_20240319143210_V.jpg' width=100px align=left><!-- 그림 1552513 -->품질 불량 등으로 개선 필요성이 대두된 공공 조달시장의 ‘드론’ 조달 방식이 전면 개편된다. 우수 국산 기술에 대해 최대 이윤율을 보장하고 규격 변경을 허용하는 등 국내 제조 기업에 대한 지원을 확대키로 했다.<br>조달청은 19일 드론 활용도 제고 및 국내 제조 드론의 경쟁력 제고를 위해 공공 조달시장에 공급되는 드론의 기술·품질 향상 방안을 발표했다. 공공 조달시장에서 드론은 2017년 중소기업 간 경쟁 물품으로 지정됐고 2018년 벤처나라, 2019년 나라장터 종합쇼핑몰에 우수 조달 물품과 다수공급자 제품으로 등록하면서 성장 기반이 마련됐다. 상용품인 농업용 드론은 한국농업기술진흥원 검정 제품을 쇼핑몰에 공급하고, 경찰·소방·산림 등 특수목적용 드론은 총액계약 또는 우수·혁신제품으로 공급하고 있다. 최근 5년간 공급 규모는 251건, 615억 800만원 규모다. 이중 총액계약과 우수제품이 건수는 55.8%(140건), 금액은 90.6%(557억 4000만원)를 차지했다.<br>다만 글로벌 기업 중심으로 성장하는 민간 제품과 달리 공공시장은 중국산 드론 점유율 증가와 품질 저하 문제가 심각해졌다.<br><!-- MobileAdNew center -->조달청은 국내 기업의 기술 개발 및 품질 제고 등을 지원한다. 기술과 성능이 뛰어난 국산 제조 드론은 최대 이윤율(25%)을 보장하고, 우수 조달 물품·혁신제품이 부품을 국산으로 대체하거나 성능 개선 시 규격 변경을 허용키로 했다. 시험성적서 제출 의무화 및 혁신제품 실물 심사, 성능 평가·시연이 이뤄지는 협상 계약 적용 확대 등 품질평가를 강화하되 제조사의 납품 기간을 보장한다.<br>특히 국내 드론 제조업체가 공공판로를 기반으로 성장할 수 있도록 상품 발굴·공급을 확대하고, 서비스 계약 등 계약방식 다양화할 예정이다. 교육·실습용 등을 상용 드론에 포함하고 혁신 제품 지정·구매도 확대키로 했다. 구매뿐 아니라 임대와 조종 교육 등 서비스도 다양화한다.<br>임기근 조달청장은 “드론의 품질 불량은 예산 낭비뿐 아니라 국민 안전과 재산에 피해가 발생하는 중대한 사안”이라며 “공공구매력을 활용해 국내 드론 제조기업이 품질을 확보하고 글로벌 시장으로 진출할 수 있도록 선순환 구조를 만들어 나가겠다”라고 밝혔다.<!-- 광고 right -->","date":"2024-03-19T14:32:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240319500121"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"에어서울, 프로골퍼 김나영-박혜준 홍보대사 위촉 [서울포토]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/19/SSC_20240319142517_V.jpg' width=100px align=left><!-- 그림 1552505 -->19일 서울 방화동 롯데시티호텔 김포공항에서 열린 에어서울(대표이사 선완성) 홍보대사 위촉식에서 기념촬영을 하고 있다. 왼쪽부터 김나영 프로, 선 대표, 박혜준 프로.<br>에어서울은 도전정신과 열정으로 한국 여자프로골프 대표 유망주로 빠르게 발돋움하고 있는 두 선수의 모습이 2016년 출범 후 9년만에 한국 대표 LCC로 자리잡아가고 있는 에어서울의 브랜드 이미지와 가치에 부합한다고 판단, 1년간 함께 활동하기로 했다고 밝혔다.<br>두 선수는 에어서울의 민트색 CI를 유니폼 한쪽에 새기고 1년간 경기에 출전하게 되며, 에어서울은 두 선수에게 에어서울이 운항하고 있는 전 노선의 항공권을 지원할 예정이다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-03-19T14:25:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240319500116"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"아이엠, K컨텐츠·엔터테인먼트까지 신규 사업영역 확장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/19/SSC_20240319141949_V.jpg' width=100px align=left><b>골든플래닝과 ‘2024여수엑스포OTT뮤직페스티벌’ 투자·협력 MOU 체결</b><!-- 그림 1552501 -->전남 여수엑스포에서는 OTT페스티벌의 첫 시작을 알리는 ‘2024 여수엑스포OTT뮤직페스티벌’의 준비가 한창이다. 국내 톱 아이돌이 대거 출연하는 이번 행사는 여수엑스포OTT페스티벌 조직위원회가 주관하고 골든플래닝이 주최한다.<br>전 세계 16억명의 가입자와 국내 연 60% 성장률의 OTT K-컨텐츠와 엔터테이먼트 사업에 꾸준한 관심을 갖고 있는 아이엠은 행사 주최사인 골든플래닝과 ‘2024여수엑스포OTT뮤직페스티벌’의 전반적인 투자와 공동주최사로서 협력 네트워크 업무협약(MOU)을 체결했다.<br>이로써 아이엠은 글로벌 역량을 갖추고 광고, 엔터테이먼트까지 새로운 사업영역 확장으로 기업 이미지 향상에 따른 매출 증가와 영업이익 확대 등 글로벌 마켓 홍보효과까지 기대하고 있다.<br><!-- MobileAdNew center -->여수엑스포OTT페스티벌 조직위원회 관계자는 여수엑스포를 무대로 펼쳐지는 여수엑스포OTT뮤직페스티벌이 아이엠과 골든플래닝의 공동주최로 대표적인 OTT 행사로 자리매김할 것으로 전망하고 있다.<br>한편 여수 OTT 페스티벌은 OTT를 메인 테마로 세계 최초의 행사로서 첫 시작은 5월 24~25일 이틀간 여수엑스포 스카이 타워전망대 해변일대에서 개최한다.<br>전남의 미항(美港) 여수에서 개최되는 이번 행사에는 국내 톱 아이돌, 유명 가수, DJ들의 POP 리믹스 공연 등 낮부터 저녁까지 다채롭게 페스티벌 형식으로 진행된다.<!-- 광고 right -->","date":"2024-03-19T14:19:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240319500111"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"새 봄 단장하는 인천공항 [서울포토]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/19/SSC_20240319141434_V.jpg' width=100px align=left><!-- 그림 1552500 -->19일 오전 인천 영종도 인천공항 제1터미널에서 인천공항 운영서비스(주) 환경미화 운영그룹 관계자들이 봄맞이 대청소를 하고 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-03-19T14:14:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240319500110"}]