[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"“금리인하 전 막차 타자”… ‘美장기채 ETF’ 담는 서학개미들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/15/SSC_20240715005834_V.jpg' width=100px align=left><!-- 그림 1590038 -->금리인하에 대한 기대감이 끝을 모르고 커지고 있다. 지난 5월 미국의 소비자물가지수(CPI)와 개인소비지출(PCE) 가격지수가 인플레이션 둔화의 방향을 가리킨 데 이어 6월 CPI마저 시장의 기대치를 밑돌면서 드디어 물가가 잡혀 간다는 평가가 이어지는 모습이다. 시장은 미국 연방준비제도이사회(연준)의 9월 기준금리 인하 가능성이 90%를 넘어설 것으로 예상한다.<br>금리인하에 대한 기대와 함께 투자자들이 가장 먼저 떠올리는 돈벌이 수단은 역시 주식이다. 많은 투자자가 금리인하를 학수고대해 온 이유이기도 하다. 하지만 국내 ‘서학개미’(해외 주식에 투자하는 개인투자자)들의 최고 인기 상품인 미국의 빅테크 기업들은 상당 기간 랠리를 이어 오면서 고점에 대한 우려가 적지 않다. 금리인하 시기에 맞는 또 다른 투자처를 찾아나서는 이들이 늘어나는 이유다.<br>미국의 기준금리 인하가 코앞으로 다가온 지금은 미국 국채의 가격 변동을 살펴볼 만하다. 발 빠른 투자자들은 이미 미국의 장기채 상장지수펀드(ETF) 또는 상장지수증권(ETN)을 주목하고 있다.<br><!-- MobileAdNew center -->일반적으로 금리가 내리게 되면 채권 가격은 올라간다. 금리가 높을 때 발행된 채권에 대한 수요가 상대적으로 늘기 때문이다. 또 채권의 만기가 길면 길수록 금리 변동에 따른 가격 변동이 커지기 때문에 단기채보다 상대적으로 높은 수익을 기대할 수 있는 장기채에 관한 관심이 더욱 커지는 모습이다. 상품에 따라 월 배당을 받을 수 있다는 점도 매력적이다.<br>사실 올해 초부터 미국의 금리인하에 대한 기대감을 키워 왔던 투자자들 중 일부는 일찌감치 미국의 장기채 관련 상품에 투자해 왔다. 하지만 이들의 기대와 반대로 상반기 내내 인하는커녕 연내 한 차례 인하도 불투명하다는 전망까지 제기되면서 손실을 본 이들이 적지 않았다.<br>기준금리 인하에 대한 기대감이 최고조에 달한 지금 시장과 투자자들은 ‘미워도 다시 한번’의 심정으로 미국 장기채로 눈길을 돌리고 있다. 이미 여러 자산운용사와 증권사들은 미국의 금리인하를 겨냥해 미국 장기채 ETF와 ETN 신규 상품 출시를 이어 가는 중이다. 금리인하에 대한 기대가 커지면서 투자자들의 수요가 지속해 늘고 있어서다.<br><!-- 광고 right -->국내 미국 장기채 ETF 중 시가총액 규모가 가장 큰 ‘ACE 미국30년국채액티브(H)’는 지난달 초 1조 2340억원 수준이던 순자산총액 규모를 지난 11일 1조 3651억원까지 키웠다. 한 달이 조금 넘는 기간 동안 10% 넘게 몸집을 키운 셈이다.<br>하지만 모든 투자가 그렇듯 미국 장기채 ETF 투자 역시 100% 성공을 보장할 수는 없다. 연준의 기준금리 인하 기대감이 높아진 것은 사실이지만 예상치 못한 변수가 금리 변화에 영향을 미칠 수 있기 때문이다. 시장에선 미국의 11월 대통령 선거에서 관세 부과와 감세 정책에 힘을 쏟는 도널드 트럼프 전 대통령이 당선될 경우 인플레이션 재점화와 함께 금리가 다시 한번 오를 수 있다는 관측도 나온다. 이 때문에 수익률보다 금리 상승으로 인한 위험 회피를 우선하는 투자자라면 단기채 관련 상품을 살펴보는 것도 방법이 될 수 있다.","date":"2024-07-15T00:58:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240715020002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"“거래 편하고 저렴한 운용보수… ETF 활용으로 위험분산 투자를”[양은희 PB의 생활 속 재테크]","partialText":"제롬 파월 미국 연방준비제도이사회(연준) 의장은 지난 9일(현지시간) 미 연방 상원 은행위원회에 출석해 “제한적 통화정책을 너무 늦게 혹은 너무 적게 완화하는 것은 과도하게 경제활동과 고용을 위축시킬 수 있다”고 말했다. 물가에 이어 노동시장 둔화 가능성이 확인되면서 연준이 통화정책의 초점을 물가 안정에서 고용으로 옮기기 시작한 것으로 분석된다. 최근 미국 고용시장이 식어 가는 상황에서 6월 소비자물가지수(CPI) 상승률까지 둔화하면서 미국은 금리 인하를 위한 토대를 구축할 수 있을 것으로 보인다.<br>한국은행에 따르면 지난 6월 외국인의 국내 증권투자자금은 24억 5000만 달러 순유입됐다. 지난해 11월 이후 8개월 연속 순유입 흐름을 이어 갔다. 펀드 시장의 규모도 커졌다. 금융투자협회에 따르면 지난 6월 말 기준 국내 전체 펀드 순자산은 1069조 5000억원으로 지난해 말 971조 4000억원 대비 10.1% 증가했다.<br>해외주식형 펀드의 성장세가 두드러졌고 국내외 채권형 펀드의 순자산도 크게 늘었다. 인공지능(AI) 열풍 속에 반도체 관련주의 가치가 크게 올랐으며 팬데믹 이후 세계 경기가 비교적 연착륙하고 있어 투자심리가 탄탄한 것으로 판단된다.<br><!-- MobileAdNew center -->국내 전체 펀드시장의 성장에는 ETF가 큰 역할을 했다. 거래가 편하고 투자자 비용 부담이 적은 ETF를 찾는 이들이 늘었다. ETF를 제외하면 주식형 공모펀드 규모는 오히려 2조원 감소했다.<br>ETF는 다양한 장점을 가지고 있다. 첫째, 분산투자 효과가 있다. ETF는 해당 종목을 구성하는 기업들로 이루어져 있어 적은 가격으로 산업군에 투자할 수 있다는 장점이 있다. 예를 들어 KOSPI200 지수의 200개 종목으로 구성된 KODEX200 ETF의 경우 약 4만원으로 200개 종목에 투자하는 효과가 있다.<br>둘째, 저렴한 운용 보수와 투명한 운용이다. ETF는 벤치마크 지수를 추종해 불필요한 비용이 들지 않기 때문에 운용 보수를 줄일 수 있다. 거래소에 상장돼 주식처럼 운용되기 때문에 판매보수가 낮다.<br><!-- 광고 right -->셋째, 다양한 종류의 ETF를 원하는 시점에 언제든지 투자할 수 있다. ETF는 주식 외에도 삼성그룹이나 원자재, 금, 은, 부동산, 섹터별, 국가별 등 다양한 형태로 상장돼 있다. 투자자들은 원하는 시장이나 테마에 손쉽게 투자할 수 있다. 또 주식시장에 상장돼 있어 원하는 시점에 매수가 쉽고 환매수수료 없이 실시간으로 주식시장에서 원하는 시점에 매도가 가능하다. 국내 및 해외시장에 상장된 ETF 투자로 위험을 줄이는 투자를 추천한다.<br>한국투자증권 송파PB센터 차장","date":"2024-07-15T00:58:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240715020001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"인도 시장 공들인 이재용 “치열한 승부로 역사 쓰자”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/14/SSC_20240714150913_V.jpg' width=100px align=left><strong class=subTitle_s2>인도 법인장·임원과 간담회 진행<br/>현지서 작년 스마트폰 점유율 1위<br/>암바니 회장 아들 결혼식도 참석<br/>글로벌 비즈니스 네트워크 강화</strong><br><!-- 그림 1589913 -->“치열한 승부 근성과 절박함으로 역사를 만들자.”<br>이재용 삼성전자 회장은 13일(현지시간) 인도 경제도시 뭄바이에서 임직원과 간담회를 갖고 이같이 당부했다. 삼성의 지속적인 성장을 위해선 세계에서 가장 빠르게 커지고 있는 인도 시장을 공략해야 한다는 취지다. 이 회장은 이번 출장에서 아시아 최고 부호인 무케시 암바니 릴라이언스 인더스트리 회장 아들의 결혼식에 참석하는 한편 인도 정보기술(IT) 시장 상황을 점검하고 현지 임직원을 만나 인도 사업 강화를 강조했다. 그는 14일 오후 서울김포비즈니스항공센터를 통해 귀국했다.<br><!-- MobileAdNew center -->그의 출장은 최근 인도가 급속한 경제성장을 이어 가며 세계시장에서 영향력을 확대하는 가운데 이뤄졌다.<br>이미 중국을 제치고 세계 최대의 인구(약 14억 4000여명) 대국으로 올라선 인도는 ▲2023년 국내총생산(GPD) 세계 5위 ▲2024년 주요국 경제성장률 전망 1위(IMF) ▲국민 평균연령 29세 등 앞으로의 성장 잠재력이 더 큰 시장으로 평가받고 있다.<br>특히 인도는 20·30대 젊은 고객이 많고 중산층이 늘고 있어 스마트폰과 가전 등 프리미엄 제품 수요가 급증하고 있다. 지난해 인도 스마트폰 시장 점유율에서 삼성전자는 18%로 1위를 차지했다. 이어 비보 17%, 샤오미 16.5%, 리얼미 12%, 오포 10.5% 등 순으로 이들은 모두 중국 기업이다. 1995년 인도 시장에 진출한 TV 사업은 2017년부터 올해까지 줄곧 1위다.<br><!-- 광고 right -->삼성전자의 인도 진출(1995년)은 올해로 30년을 맞는다. 현지 임직원만 1만 8000명에 달한다. 인도에서 노이다 스마트폰 공장, 첸나이 가전 공장, 노이다·벵갈루루·델리 연구소, 삼성 디자인 델리 등을 운영하고 있다.<br><!-- MobileAdNew center -->이 회장은 간담회에 앞서 지난 12~13일 이틀에 걸쳐 암바니 회장의 막내아들 아난트 암바니의 결혼식에 참석했다. 결혼식이 열린 ‘지오 월드 컨벤션센터’는 2014년 7월 삼성물산이 6억 7800만 달러에 공사를 수주해 2022년 3월 오픈한 곳으로, 부지면적만 7만여㎡에 이르는 인도 최대 컨벤션센터다.<br>암바니 회장은 순자산이 1160억 달러(약 160조원)에 달하는 인도 최고 부호로 세계 부호 순위 9위(포브스 올 4월 기준)에 올라 있다.<br>그가 소유한 릴라이언스 인더스트리는 석유화학, 오일 및 가스, 통신, 소매업, 금융 서비스 등을 하는 인도 최대 기업이다. 삼성과는 이동통신 네트워크 장비 공급 등에서 긴밀한 협력 관계를 갖고 있다.<br>결혼식에는 샨터누 너라연 어도비 최고경영자(CEO), 마크 터커 HSBC 회장, 아민 나시르 아람코 CEO, 제임스 타이클레 록히드마틴 CEO, 엔리케 로레스 HP CEO, 보리스 존슨 전 영국 총리, 스티븐 하퍼 전 캐나다 총리, 잔니 인판티노 국제축구연맹(FIFA) 회장 등이 참석했다. 앞서 이 회장은 2018년 12월 암바니 회장의 장녀 이샤 암바니 결혼 축하연과 2019년 3월 장남 아카시 암바니 결혼식에도 참석한 바 있다.","date":"2024-07-15T00:58:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240715019002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"삼성, TSMC 잡고 ‘반도체 매출 1위’ 탈환하나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/15/SSC_20240715005832_V.jpg' width=100px align=left><!-- 그림 1590037 -->삼성전자가 올 2분기 반도체 사업부 매출에서 파운드리(위탁생산) 1위 업체인 대만 TSMC를 넘어섰을 가능성이 제기된다. 삼성전자는 메모리 한파로 세계 반도체 매출 1위 자리를 TSMC에 2022년 3분기부터 7분기 연속 내준 바 있다.<br>14일 TSMC에 따르면 회사의 올해 2분기 매출은 지난해 같은 기간 대비 32% 증가한 6735억 1000만 대만달러(약 28조 5000억원)를 기록했다. 엔비디아와 애플을 고객사로 두고 있는 TSMC는 지난 2분기 인공지능(AI) 시장의 성장으로 당초 6500만 대만달러 정도였던 시장 전망치를 크게 웃도는 매출을 냈다. 상반기 매출은 1조 2661억 5400만 대만달러로 지난해 같은 기간 대비 28% 증가했다.<br>삼성전자도 2분기 영업이익(10조 4000억원)이 10조원을 넘어서며 ‘어닝 서프라이즈’를 기록했다. 매출 역시 74조원으로 지난해 같은 기간 대비 23.31% 늘었다. 지난 5일 잠정 실적에서 반도체 부문인 DS 부문의 매출은 따로 공개하지 않았지만 증권가에선 27조~28조원대로 추산하고 있다. 삼성전자가 28조 5000억원 이상의 매출을 기록할 경우 TSMC를 넘어서게 되는데 현재까지 증권가에서 제시한 가장 높은 전망치는 28조 8000억원(한화투자증권)이다. 앞서 삼성전자 DS 부문은 올 1분기 영업이익 1조 9100억원을 기록하며 5개 분기 만에 흑자 전환에 성공했었다.<br><!-- MobileAdNew center -->메모리와 비메모리를 아우르는 종합 반도체 회사인 삼성전자와 파운드리만 하는 TSMC의 실적을 단순 비교하기는 어렵다. 메모리업체는 파운드리업체에 비해 경기 침체에 더 취약한데 미리 만들어 둔 제품을 시장에 공급하는 구조라 재고 부담이 크기 때문이다. 반면 파운드리는 주문받은 물량만 생산하기 때문에 경기 영향을 덜 받는다. 이러한 차이에도 글로벌 반도체 시장을 이끌며 경쟁 관계인 두 회사의 위상을 고려하면 매출 1위가 주는 상징적인 의미가 있다. 양사의 구체적인 2분기 실적은 오는 18일(TSMC), 31일(삼성전자)에 각각 공개된다.<br>두 회사의 주가는 올 들어 상승세를 보이고 있다. 다만 연초 대비 80% 가까이 오른 TSMC와 비교하면 삼성전자의 연초 대비 상승률은 6.03%로 미미한 수준이다. 지난 11일 장중 8만 8800원까지 올라 1년 내 최고가를 기록하며 9만 전자에 이어 10만 전자를 달성할 거란 기대감이 피어오른 것도 잠시 이튿날인 12일 간밤 엔비디아 등 기술주가 급락하면서 3.65% 하락 마감했다.<!-- 광고 right -->","date":"2024-07-15T00:58:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240715019001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"쿠팡 새달 월회비 인상… 탈쿠팡족 규모에 이커머스 판도 갈린다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/15/SSC_20240715005819_V.jpg' width=100px align=left><!-- 그림 1590035 -->쿠팡의 유료 회원제인 와우 멤버십 기존 회원들의 월회비 인상이 다음달로 다가오면서 국내 이커머스 업체들이 저마다 유료 멤버십 혜택 및 마케팅을 강화하는 추세다. 인상률이 58%에 달하면서 쿠팡을 이탈하는 속칭 ‘탈쿠팡’ 고객을 흡수하기 위한 행보로 풀이된다. 일각에서는 충성고객 비중이 높은 와우 멤버십 특성상 이탈 규모가 예상보다 크지 않을 것이라는 관측도 나오면서 인상 이후 이커머스 시장 판도 변화가 있을지 관심이 모아지고 있다.<br>14일 쿠팡 및 유통업계에 따르면 와우 멤버십 기존 회원들의 요금은 다음달 7일 이후 결제일부터 기존 4990원에서 7890원으로 월 2900원 오른다. 앞서 쿠팡은 지난 4월 13일 신규 고객의 월회비를 동일하게 인상했다.<br>이커머스업계에서는 인상 여파에 주목하고 있다. 인상폭이 적지 않은 만큼 가족 구성원 여럿이 각자 멤버십에 가입해 온 가구나 여러 개의 온라인동영상서비스(OTT)를 구독하기 위해 계정을 유지해 온 가구를 중심으로 쿠팡을 탈퇴할 가능성이 높다는 분석이다.<br><!-- MobileAdNew center -->이에 따라 업체들은 ‘탈쿠팡 고객 잡기’에 돌입했다. 신세계그룹 계열 전자상거래 플랫폼 SSG닷컴은 15일부터 그로서리(식료품)에 특화한 새로운 멤버십 ‘신세계 유니버스 쓱배송 클럽’을 출시한다. 기존의 신세계 유니버스 클럽과 이원화해 운영한다는 계획이다.<br>신세계 쓱배송 클럽은 식료품·생필품 위주의 쓱배송과 새벽배송에 적용되는 무료배송 쿠폰 및 8% 할인 쿠폰을 각각 3장씩 매달 지급한다. 멤버십 출시 기념으로 원래 3만원인 연회비를 1만원으로 할인해 주고, 가입 즉시 쓱배송과 새벽배송 주문에 사용할 수 있는 장보기 지원금 1만 5000원을 지급한다. 또 멤버십 갈아타기를 고심하는 고객을 위해 가입자 본인이 타사 멤버십 이용 화면을 캡처해 제출하면 SSG머니 1만 5000원을 증정하는 등 적극적으로 ‘탈쿠팡족’ 유치에 나섰다. 앞서 SSG닷컴은 쿠팡이 처음 멤버십 요금 인상을 발표한 직후인 지난 5월에도 신세계 유니버스 클럽 첫 가입 회원을 대상으로 최대 3개월간 무료 혜택을 제공했다.<br>컬리는 이달부터 유료 멤버십 ‘컬리멤버스’ 혜택을 대폭 강화해 2만원 이상 구입 고객에게 무료 배송 쿠폰을 매달 31장씩 지급한다. 사실상 매일 무료 배송 혜택이 주어지는 셈이다. 컬리도 지난 4월 18일부터 한 달 동안 컬리멤버스 첫 가입 회원에게 3개월 무료 혜택 및 무료 배송 쿠폰 3장을 제공하기도 했다.<br><!-- 광고 right -->다만 실제 와우 회원의 이탈 행렬이 이어질지는 뚜껑을 열어 봐야 한다는 시각이 지배적이다. 단순히 쿠폰을 뿌리는 것만으로 주로 사용하는 온라인 쇼핑몰을 바꾸는 것은 어렵다는 지적도 있다. 쿠팡의 경우 로켓배송과 음식배달(쿠팡이츠), OTT(쿠팡플레이) 등 연관 서비스들이 연결돼 고객을 묶어 두는 ‘록인 효과’가 있는 까닭이다. 실제로 쿠팡Inc가 상장된 미국 뉴욕증권시장에서 쿠팡의 주가는 요금 인상을 발표한 4월 12일(현지시간) 21.25달러로 20달러선을 돌파한 이후 지난 12일 21.62달러에 거래를 마감하는 등 20달러대를 유지하고 있다.<br>서지용 상명대 경영학부 교수는 “쿠팡과 같은 플랫폼 기업들이 낮은 수수료로 고객을 확보해 가둔 뒤 가격을 순차적으로 올려 나가는 전략에 소비자 및 입점 판매자들이 불만을 느낄 수 있는 만큼 장기적으로 쿠팡의 아성이 흔들리는 계기가 될 수 있을 것”이라고 말했다.","date":"2024-07-15T00:58:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240715018003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"에너지 공룡 기업 탄생?… SK E&amp;amp;S 주주 설득에 달렸다","partialText":"만성 적자에 허덕이고 있는 배터리 계열사 SK온 구하기에 나선 SK그룹이 고강도 구조조정(리밸런싱)의 골자로 그룹 양대 에너지 계열사 SK이노베이션과 SK E&amp;S의 합병을 추진한다. ‘알짜기업’ SK E&amp;S와의 합병비율 산정과 주주 설득 절차가 관건이다.<br>14일 재계에 따르면 SK이노베이션과 SK E&amp;S는 오는 17일 각각 이사회를 열고 양사 합병 추진을 논의한다. SK이노베이션은 SK온을 비롯해 SK에너지, SK지오센트릭 등을 자회사로 두고 배터리, 석유 탐사, 정유, 석유화학 제품 생산 등을 담당하는 에너지 기업이다.<br>이 가운데 SK온은 빠르게 성장하던 글로벌 전기차 시장이 지난해부터 고금리와 실물 경기 부진 여파 등으로 깊은 불황의 터널에 접어들면서 2021년 10월 출범 이후 10개 분기 연속 적자를 이어 가고 있다. SK그룹은 배터리 후발 주자인 SK온의 안정적인 성장을 위해 지난 3년간 시설투자에만 20조원 이상을 쏟아부으며 SK온을 올해 상반기 기준 글로벌 점유율 5위(5.0%) 배터리 기업으로 성장시켰다. 하지만 시장이 불황으로 이어지면서 흑자 전환하지 못하고 SK온은 누적 적자 규모가 2조 5000억원대로 불어난 상황이다. SK그룹이 올해 초부터 추진하고 있는 그룹 사업 재편 역시 SK온 재정건전성 확보에서 비롯됐다는 게 중론이다.<br><!-- MobileAdNew center -->SK온의 모회사 SK이노베이션과의 합병이 검토되고 있는 SK E&amp;S는 액화천연가스(LNG), 수소, 재생에너지 등 에너지 사업을 담당하고 있다. 그룹 지주사 SK㈜가 지분의 90%를 보유하고 있는데, 도시가스 자회사 등으로부터 안정적인 현금을 받아 SK㈜에 꾸준히 배당금을 지급하는 그룹 알짜 기업으로 통한다. 2022년 사상 최대 실적을 경신한 이래 지난해까지 2년 연속 매출 11조원 이상, 영업이익 1조원 이상을 거뒀다.<br>재계는 두 기업의 합병비율에 주목하고 있다. SK E&amp;S가 비상장사인 만큼 합병비율 산정 방식에 따라 주주 등 이해관계자들의 반발이 있을 수 있기 때문이다. 특히 사모펀드(PEF) 운용사 KKR이 3조 1350억원 규모의 SK E&amp;S 상환전환우선주(RCPS)를 보유하고 있는 만큼 KKR이 합병 문제로 투자금 중도 상환을 요구할 경우 SK E&amp;S의 재무 상태가 악화될 수 있다는 우려도 나온다.<br>SK측 관계자는 “양사 합병안은 그간 논의해 온 다양한 방법론 중 하나”라고 말했다.<!-- 광고 right -->","date":"2024-07-15T00:58:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240715018002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"똘똘한 한 채 잡아라… 마용성·과천 아파트값 ‘들썩’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/14/SSC_20240714174748_V.jpg' width=100px align=left><!-- 그림 1589967 -->강남 3구에서 시작된 아파트 매매 시장의 훈풍이 서울 주요 지역 및 수도권으로 번지는 모양새다. 서울은 마용성(마포·용산·성동) 위주로 들썩이는 분위기고, 경기권 중에선 과천시가 높은 집값 상승률을 보이며 기세등등한 모습이다. 부동산시장이 반등 조짐을 보이자 여력 있는 수요자들이 수도권 전반에서 ‘똘똘한 한 채’ 사냥에 나선 것으로 풀이된다.<br>14일 한국부동산원에 따르면 7월 둘째주 전국 아파트값 상승률은 0.04%로, 지난해 10월 넷째주 이후 36주 만에 최대치를 찍었다. 전국 아파트값은 지난 5월 셋째주 하락을 멈추고 반등을 시작한 이후 폭을 조금씩 넓히고 있다. 서울 아파트값 상승률은 0.24%로 5년 10개월 만에 가장 큰 폭으로 올랐다. 하지만 이는 일부 지역이 전체 아파트값을 견인한 효과로, 지역별로 보면 성동구(0.52%), 송파구(0.41%), 서초구(0.40%), 용산구(0.36%), 마포구(0.35%) 등의 상승률이 두드러졌다. 경기 지역에서도 과천시(0.49%), 성남시 분당구(0.31%) 등 일부 지역만 앞서 나갔다.<br>실제 마포구 공덕파크자이 전용면적 84㎡는 지난달 17억 8000만원에 거래돼 지난해 6월(16억원)보다 2억원 가까이 뛰었다. 지난해 7월 65억원이던 성동구 아크로서울포레스트 전용 159㎡ 매물은 지난달 88억 5000만원에 거래돼 1년도 채 안 돼 매매가가 36% 올랐다. 용산구 래미안첼리투스 전용 124㎡는 지난해 6월 44억 4998만원에서 지난달 53억 4998만원으로 1년 만에 9억원 증가했다.<br><!-- MobileAdNew center -->경기 과천시의 경우 과천자이 전용 59㎡ 매물이 지난달 15억 4600만원으로 지난해 7월(13억 2000만원)에 비해 2억원 이상 올랐다. 1기 신도시 재건축의 기대감으로 구축 아파트에서도 상승률이 두드러지는 분위기다. 과천 주공 10단지 전용 105㎡의 경우 지난달 신고가(23억 5000만원)를 경신하며 1년 만에 4억원 상향 거래됐다. 지난 4월 30억 5000만원이었던 성남시 분당구 판교푸르지오그랑블의 전용 117㎡는 지난달 32억 7000만원에 손바뀜됐다.<br>‘준강남’으로 불리는 과천시는 1년 동안 평균 아파트값이 전국에서 가장 많이 오른 지역이다. KB부동산의 주택가격동향 자료에 따르면 과천의 지난달 아파트 평균 매매가는 평당(3.3㎡) 6751만원으로 지난해 같은 달 대비 11.9% 올랐다. 분양 시장에서도 과천 지역은 몸값이 오르는 추세다. 과천주공4단지의 분양가는 평당 5600만원을 웃도는 수준에서 책정될 것으로 전해졌다. 경기권에서 평당 5000만원 이상의 분양가가 책정된 건 이번이 처음이다. 최근 분양이 이뤄진 과천 디에트르 퍼스티지의 분양가는 평당 3400만원대였다. 이 단지는 분양가 상한제가 적용돼 최소 5억원 정도의 시세차익을 거둘 것으로 예상되면서 평균 경쟁률 228.5대1을 기록한 바 있다.<br>아파트 거래량도 일부 지역에서만 급증 추세를 보이고 있다. 부동산원에 따르면 과천의 아파트 거래량은 전국 아파트 거래량이 반등을 시작한 1월 29건이었지만 5월 79건으로 2.7배 올랐다. 같은 기간 강남 3구의 경우 거래량은 2.5배 증가했고, 마용성은 2.4배 늘었다. 반면 노도강(노원·도봉·강북)은 1.7배 느는 데 그쳤다.<!-- 광고 right -->","date":"2024-07-14T17:47:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240715018001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"유류세 인하폭 감소에… 휘발유값 3주 연속 오름세","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/15/SSC_20240715005818_V.jpg' width=100px align=left><!-- 그림 1590036 -->전국 주유소 휘발유 판매가격이 지난 6월 셋째 주 이후 3주 연속 오름세를 이어 가고 있는 가운데 14일 서울 시내 한 주유소에서 보통휘발유가 ℓ당 2829원에 판매되고 있다. 석유업계는 이번 주에도 국내 유가 상승세가 이어질 것으로 보고 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-07-15T00:58:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240715017005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"PF發 건전성 ‘경고음’… 5대 은행도 부실채권 3.2조 털어냈다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/14/SSC_20240714181805_V.jpg' width=100px align=left><strong class=subTitle_s2>5대은행 부실채권 작년의 47%↑ <br/>금융권 전체 건설업 대출액 116조<br/>2금융권 연체율 등 9년 만에 최고<br/>건전성 강화에 부실채권 더 늘 듯</strong><br><!-- 그림 1589997 -->금융당국 주도로 부동산 프로젝트파이낸싱(PF) 구조조정이 진행되고 있는 가운데, 2금융권을 중심으로 건설 및 부동산 업종의 부실 악화가 더욱 심해지고 있다. 저축은행을 비롯한 2금융권의 연체율과 부실채권 비율은 9년 만에 가장 높은 수준으로 치솟았고, 5대 은행이 부실채권을 정리하는 규모도 크게 늘어났다.<br>14일 한국은행이 국회 행정안전위원회 소속 양부남 더불어민주당 의원에게 제출한 금융업권별 건설·부동산 기업대출 현황 자료를 보면 올해 1분기 금융권 전체 건설업 대출 잔액은 116조 2000억원, 부동산업은 500조 6000억원으로 파악됐다. 이 가운데 저축은행, 상호금융(새마을금고 제외), 보험사 및 여신전문금융사 등 비은행이 보유한 대출잔액은 각각 60조 7000억원, 191조 4000억원으로 나타났다.<br><!-- MobileAdNew center -->두 업종의 대출 잔액은 한국은행이 업종별로 대출 통계를 집계하기 시작한 2015년 이후 가장 많은 수치다. 특히 2금융권의 대출 증가세가 가팔랐다. 지난 5년간 건설 및 부동산 업종에서 은행 대출 잔액이 각각 35.4%, 64.6% 증가하는 동안 2금융권에서는 무려 75.9%, 106.5% 급증했다.<br>문제는 고금리와 경기 침체가 계속되자 늘어난 대출만큼 부실 지표도 더 빠르게 나빠지고 있다는 점이다. 특히 2금융권의 건설 및 부동산 업종 대출 연체율은 올해 1분기 각각 7.4%, 5.9%로 업종별 통계 작성 이래 가장 높았다. 3개월 이상 연체돼 부실채권으로 분류되는 고정이하여신 비율은 역대급으로 치솟았다. 저축은행의 건설업 고정이하여신 비율은 19.8%로, 지난해 1분기(4.4%) 이후 4.5배 급증했다. 부동산업 고정이하여신 비율도 14.3%로 1년 새 3.3배 늘어났다.<br>최근 들어 연체율이 급등한 것은 관련 업황 부진으로 대출 연체액이 계속해서 누적된 탓도 있지만, 지난해 말부터 부동산 PF 구조조정을 본격화하면서 자산 건전성 분류 기준을 강화한 영향도 있다. 그동안은 대주단 협약을 통해 사업장 만기를 연장해 왔는데, 만기 연장이 까다로워지면서 앞으로 부실채권으로 분류되는 대출은 더 늘어날 것으로 보인다.<br><!-- 광고 right -->은행권에서도 연체율과 부실채권 비율이 늘면서 건전성 관리를 위해 상·매각한 부실채권 규모가 많이 늘어났다. 국민·신한·하나·우리·농협 등 5대 은행이 올해 상반기에 상·매각한 부실채권은 3조 2705억원으로 집계됐는데, 이는 지난해 상반기(2조 2232억원)와 비교해 47%나 증가한 수치다. 은행은 고정이하 여신을 부실채권으로 분류하고 별도 관리하다가 회수 가능성이 거의 없다고 판단되면 이를 ‘떼인 자산’으로 간주하고 장부에서 지워 버리거나(상각), 자산유동화전문회사에 헐값으로 매각해 부실을 털어낸다.<br>금융권 관계자는 “지역별로 연체율 편차도 커서 부실이 확대되지 않도록 건전성 관리를 강화하고 있다”고 말했다.","date":"2024-07-14T18:18:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240715017002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"‘페달 블랙박스’ 특약 할인, 보험사 왜 도입 주저할까","partialText":"9명이 숨진 ‘시청역 참사’ 등 운전자가 자동차 급발진을 주장하는 사고가 잇따르자 일각에서 페달 블랙박스 도입을 서둘러야 한다는 목소리가 나오고 있다. 정부도 페달 블랙박스를 설치하는 운전자에게 자동차보험료를 할인해 주는 방안을 검토 중인데, 정작 보험사들은 난색을 표하고 있다.<br>14일 보험업계에 따르면 국토교통부는 페달 블랙박스를 설치하는 운전자에게 차량 보험료를 할인해 주는 방안을 검토하고 있다. 페달 블랙박스는 액셀과 브레이크 등이 있는 운전적 아래를 녹화하는 블랙박스로, 사고 당시 브레이크 사용 여부를 판단하는 증거 자료로 활용된다.<br>통상 자동차보험은 일반 블랙박스를 설치한 운전자가 보험료를 4~12% 할인받을 수 있는 특약이 있다. 국토부는 해당 특약을 페달 블랙박스까지 확대해 페달 블랙박스 장착을 유도할 방침이다. 국토부 관계자는 “페달 블랙박스를 달았을 때 보험료를 얼마나 할인할 수 있을지 보험사들과 논의할 예정”이라고 말했다.<br><!-- MobileAdNew center -->국토부는 현행법에 ‘사고 예방에 효과적인 장치’에 대한 보험료 할인이 명시된 만큼 페달 블랙박스 특약 도입도 무리가 없다는 입장이다. 자동차손해배상 보장법에 따르면 국토부 장관은 운전자가 자동차 사고 ‘예방’에 효과적인 안전장치를 장착했을 때 자동차보험료 할인을 확대하도록 보험사에 권고할 수 있다. 국토부는 보험업계와 논의해 해당 문구를 사고 ‘예방 및 원인 규명’에 효과적인 장치로 개정하는 방안도 검토 중이다.<br>다만 보험업계는 페달 블랙박스 특약 도입에 대해 난감해하는 분위기다. 페달 블랙박스 장착이 가져오는 인센티브가 미미하기 때문이다. 일반 블랙박스는 사고 발생 시 보험사 간 분쟁 비용을 줄이는 데 중요한 역할을 하지만, 페달 블랙박스는 급발진 여부 판단 이외에는 사고도 분쟁도 줄이기 어렵다.<br>한 대형손보사 관계자는 “보험사가 블랙박스 특약을 만든 이유는 자동차사고 과실비율 분쟁심의위원회까지 가면 수수료가 수십만원씩 나오는데 블랙박스는 그 비용을 줄여 주기 때문”이라며 “페달 블랙박스는 그런 인센티브가 전혀 없다”고 말했다.<br><!-- 광고 right -->급발진으로 인정받은 사례가 전무하다는 점도 보험사들을 주저하게 만드는 이유 중 하나다. 한국교통안전공단에 따르면 2017년부터 접수된 급발진 신고 236건 중 급발진으로 실제 인정된 사례는 한 건도 없다.<br>사고 원인이 급발진으로 밝혀지면 보험사는 차량 제조사에 구상권을 청구할 수 있지만, 선례가 없으니 특약 개발도 어렵다는 입장이다. 또 다른 대형 손보사 관계자는 “페달 블랙박스에 대한 통계나 정보가 너무 부족해 할인율을 어느 정도 적용해야 할지 계산조차 어렵다”고 말했다.","date":"2024-07-14T18:17:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240715017001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"가상자산 과세 유예될 듯… 폐지 추진 금투세와 형평성 맞춘다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/14/SSC_20240714175205_V.jpg' width=100px align=left><strong class=subTitle_s2>국회서도 유예법 발의… 힘 실릴 듯<br/>내년 시행 앞두고 과세체계 미비<br/>청년층 관심 높아 정치적 부담도<br/>민주당도 지난 총선 때 완화 공약</strong><br><!-- 그림 1589972 -->비트코인 등 가상자산 소득에 세금을 물리는 시점이 내년 1월에서 적어도 2~3년 미뤄질 전망이다. 정부가 주식투자로 벌어들인 5000만원 이상 소득에 매기는 금융투자소득세 폐지를 추진하는 상황에서 코인과 주식의 과세 형평성을 맞추기 위한 취지다. 국회에서도 ‘가상자산과세 유예법’이 발의돼 추진에 힘이 실릴 것으로 보인다.<br>14일 정부와 국회에 따르면 기획재정부는 가상자산 과세를 유예하는 내용의 소득세법 개정안을 이달 말 발표하는 ‘세법 개정안’에 담는 방안을 유력하게 검토하고 있다. 정점식 국민의힘 정책위원장도 “가상자산 과세 유예를 정부와 검토·협의하는 단계”라고 밝혔다.<br><!-- MobileAdNew center -->가상자산소득세는 비트코인·이더리움 등 가상자산 투자로 얻은 소득 중 연 250만원을 초과한 금액에 대해 20%(지방세 포함 22%) 세율로 매기는 세금이다. 내년 1월 1일 시행을 앞두고 있다. 정부는 과세 유예에 힘을 싣는 근거로 ‘과세체계 미비’를 든다. 가상자산을 유형화하고 업종을 세부적으로 규정하는 법이 없는 상태에서 당장 세금을 걷긴 이르다는 판단이다.<br>정부·여당이 금투세 폐지를 추진하는 상황에서 청년층의 관심이 높은 가상자산 과세만 예정대로 진행하는 것이 정치적으로 부담이 된다는 측면도 유예를 추진하는 배경이 됐다.<br>여야는 지난 4월 총선에서 청년층 표심을 얻고자 나란히 가상자산 과세를 유예·완화하겠다는 공약을 내놨다. 당시 국민의힘은 가상자산 과세를 연기하겠다고, 더불어민주당은 공제 한도를 250만원에서 5000만원으로 확대하겠다고 밝힌 바 있다.<br><!-- 광고 right -->국회도 지원사격에 나섰다. 국회 기획재정위원장인 송언석 국민의힘 의원은 과세 시점을 내년 1월에서 2028년 1월까지 3년간 유예하는 내용의 소득세법 개정안을 대표발의했다. 송 의원은 “주식보다 손실 가능성이 큰 고위험 자산인 가상자산에 소득세까지 부과되면 투자자 대다수가 시장을 떠날 것”이라고 설명했다.<br>민주당은 아직 가상자산소득세 추가 유예에 대한 입장을 정하지 못했다. 다만 이재명 전 대표가 금투세 과세 유예를 시사한 만큼 가상자산 과세만 시행되도록 두진 않을 것이란 관측이 나온다.","date":"2024-07-15T00:57:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240715012001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"백종원, ‘손석희 인터뷰’로도 연돈볼카츠 갈등 잠재우지 못했다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/13/SSC_20240713221917_V.jpg' width=100px align=left><!-- 그림 1589809 -->백종원 더본코리아 대표가 MBC ‘손석희의 질문들’에 출연해 연돈볼카츠 논란을 해명했으나 가맹점주 측이 재반박에 나서면서 갈등이 이어지고 있다.<br>전국가맹점주협의회와 연돈볼카츠가맹점주협의회는 14일 자료를 통해 백 대표의 인터뷰 내용을 조목조목 반박했다.<br>앞서 백 대표는 가맹본부 점포개설 담당자가 점주들에게 ‘예상 매출액 3000만원’을 보장할 것처럼 언급한 녹취록에 대해 “영업 사원이 영업 활성화를 위해 한 말을 꼬투리 잡아 회사 전체에서 약속한 것인 양 보상을 바란다는 건 잘못됐다”며 “가맹사업을 하면서 매출을 보장할 순 없다”고 말한 바 있다.<br><!-- MobileAdNew center -->이에 협의회는 “거의 모든 가맹점주가 유사한 허위·과장된 매출액과 수익률 등을 들었다”고 반박했다.<br>그러면서 “많은 증거 자료를 확보해 분쟁조정 기구와 공정위에 제출했다”고 밝혔다.<!-- 그림 1589801 -->또 “가맹사업법은 가맹본부의 강한 공신력을 기초로 이뤄지는 사업”이라며 “서면 없이 매출액 등 수익 상황을 구두로 제공하는 행위 자체가 불법”이라고 지적했다.<br>협의회는 “백 대표가 (매출 부진이) 일부 장사가 안되는 점주들의 문제인 것처럼 영업 일수 등을 언급했다”면서 “매출이 저조한 하위 매장은 이미 폐업한 상태이고, 현재 남아있는 매장은 원래 매출이 중상위권이던 곳”이라고 주장했다.<br><!-- 광고 right -->백 대표가 ‘코로나 때 원부자재비 인하로 가장 많이 지원한 브랜드가 연돈볼카츠’라고 말한 데 대해서도 협의회는 “원부자재비 인하는 재방문율이 낮아져 매출이 급감하자 이미 올린 비용을 일부 낮춰준 것에 불과하다”고 반박했다.<!-- 그림 1589811 -->이어 “백 대표는 더본코리아 전체 가맹사업에서 가맹본부 매출이 9배 늘어나는 동안 가맹점주 연평균 매출은 56%나 감소했는지 밝혀야 한다”고 촉구했다.","date":"2024-07-14T17:51:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240714500097"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"‘폐기물 선별 AI 로봇 개발’ 스타트업, 한국기업 최초 WIPO 글로벌 어워즈 수상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/14/SSC_20240714162539_V.jpg' width=100px align=left><!-- 그림 1589941 -->폐기물 선별 인공지능(AI) 로봇을 개발해 재활용 활성화에 이바지한 국내 스타트업이 한국 기업으로는 처음 세계지식재산기구(WIPO) 글로벌 어워즈 본상을 받았다.<br>14일 특허청에 따르면 지난 12일(현지 시각) 스위스 제네바 WIPO 본부에서 열린 ‘제3회 WIPO 글로벌 어워즈’에서 한국의 에이트테크가 본상을 수상했다. 글로벌 어워즈는 WIPO가 지식재산(IP)을 활용한 기술로 경제·사회·문화 발전에 기여한 중소기업·스타트업을 선정 시상하는 데 한국 기업이 수상한 것은 2022년 제정 이후 처음이다. 올해는 107개국에 667개 기업이 신청한 가운데 에이트테크를 포함해 9개국 9개 기업이 선정됐다.<br>2020년 설립한 에이트테크는 폐기물 선별 AI 로봇을 개발해 민간·공공 재활용 선별장에 공급해 지난해 23억원의 매출을 올리는 등 성장하는 스타트업이다. 지식재산에 기반해 쓰레기를 재활용하는 비즈니스 모델과 제품을 개발해 유엔지속가능발전목표(UNSDGs)에 기여한 점을 인정받았다고 특허청은 설명했다.<br><!-- MobileAdNew center -->수상 기업에는 자금 조달과 사업 파트너십 등 IP 비즈니스 관련 멘토링, WIPO 플랫폼 게재와 IP 전략 자문을 위한 WIPO 네트워크 참여 등의 혜택이 제공된다.<br>김완기 특허청장은 “에이트테크가 IP를 전략적으로 확보해 원천기술을 효과적으로 보호하고 상업화가 쉽지 않은 AI와 하드웨어를 접목한 분야에서 유의미한 성과를 냈다”라며 “우리 기업이 세계 시장에 진출할 수 있도록 지원을 강화하겠다”라고 밝혔다.<!-- 광고 right -->","date":"2024-07-14T16:25:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240714500082"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"힘 받는 가상자산 과세 유예… 국회도 ‘유예법’ 지원사격","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/24/SSC_20240124070200_V.jpg' width=100px align=left><!-- 그림 1534324 -->비트코인 등 가상자산 소득에 세금을 물리는 시점이 내년 1월에서 적어도 2~3년 미뤄질 전망이다. 정부가 주식투자로 벌어들인 5000만원 이상 소득에 매기는 금융투자소득세 폐지를 추진하는 상황에서 코인과 주식의 과세 형평성을 맞추기 위한 취지다. 국회에서도 ‘가상자산 유예법’이 발의돼 추진에 힘이 실릴 것으로 보인다.<br>14일 정부와 국회에 따르면 기획재정부는 가상자산 과세를 유예하는 내용의 소득세법 개정안을 이달 말 발표하는 ‘세법 개정안’에 담는 방안을 유력하게 검토하고 있다. 정점식 국민의힘 정책위원장도 “가상자산 과세 유예를 정부와 검토·협의하는 단계”라고 밝혔다.<br>가상자산소득세는 비트코인·이더리움 등 가상자산 투자로 얻은 소득 중 연 250만원을 초과한 금액에 대해 20%(지방세 포함 22%) 세율로 매기는 세금이다. 내년 1월 1일 시행을 앞두고 있다. 정부는 과세 유예에 힘을 싣는 근거로 ‘과세체계 미비’를 든다. 가상자산을 유형화하고 업종을 세부적으로 규정하는 법이 없는 상태에서 당장 세금을 걷긴 이르다는 판단이다.<br><!-- MobileAdNew center -->정부·여당이 금투세 폐지를 추진하는 상황에서 청년층의 관심이 높은 가상자산 과세만 예정대로 진행하는 것이 정치적으로 부담이 된다는 측면도 유예를 추진하는 배경이 됐다. 여야는 지난 4월 총선에서 청년층 표심을 얻고자 나란히 가상자산 과세를 유예·완화하겠다는 공약을 내놨다. 당시 국민의힘은 가상자산 과세를 연기하겠다고, 더불어민주당은 공제 한도를 250만원에서 5000만원으로 확대하겠다고 밝힌 바 있다.<br>국회도 지원사격에 나섰다. 국회 기획재정위원장인 송언석 국민의힘 의원은 과세 시점을 내년 1월에서 2028년 1월까지 3년간 유예하는 내용의 소득세법 개정안을 대표발의했다. 송 의원은 “주식보다 손실 가능성이 큰 고위험 자산인 가상자산에 소득세까지 부과되면 투자자 대다수가 시장을 떠날 것”이라고 설명했다. 민주당은 아직 가상자산소득세 추가 유예에 대한 입장을 정하지 못했다. 다만 이재명 전 대표가 금투세 과세 유예를 시사한 만큼 가상자산 과세만 시행되도록 두진 않을 것이란 관측이 나온다.<!-- 광고 right -->","date":"2024-07-14T16:00:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240714500072"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"‘로또 1등’ 63명 무더기 당첨 ‘역대 최다’…당첨금 액수 겨우 ‘○억원’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/14/SSC_20240714145942_V.jpg' width=100px align=left><!-- 그림 1589903 -->지난 13일 로또복권 추첨에서 1등 당첨자가 63명 나오면서 역대 최다 기록을 세웠다.<br>로또복권 운영사 동행복권은 제1128회 로또복권 추첨에서 1등 당첨번호가 ‘1, 5, 8, 16, 28, 33’로 나왔다고 밝혔다. 2등 보너스 번호는 ‘45’이다.<br>당첨번호 6개를 모두 맞힌 1등 당첨자는 모두 63명 나왔다. 2002년 12월 로또 발행이 시작된 이후 한 회 당첨자 수로 가장 많다. 종전 최다 기록은 2022년 6월 12일 제1019회 로또복권 추첨에서 50명이 1등에 당첨됐을 때다.<br><!-- MobileAdNew center -->이번 무더기 당첨으로 1등 당첨금은 4억 1993만원에 그쳤다. 다만 역대 가장 적은 1등 당첨금 기록은 깨지지 않았다.<br>지난 6일 제1127회 1등 당첨자는 12명, 당첨금은 22억 6789만원이었다.<br>13일 당첨된 63명의 게임의 자동 여부를 보면 11게임은 자동, 나머지 52게임은 수동 방식이었다.<br><!-- 광고 right -->이 중 5곳의 판매점에서 ‘수동’ 1등 당첨이 2회씩 나왔다. 5명이 같은 번호로 2게임을 구매해 1등에 2회 당첨됐을 가능성이 있다.<br><!-- MobileAdNew center -->당첨 번호 5개와 보너스 번호가 일치한 2등은 77명으로 각 5726만원씩을, 당첨 번호 5개를 맞힌 3등은 2987명으로 148만원씩을 받는다.<br>당첨 번호 4개를 맞힌 4등(고정 당첨금 5만원)은 15만 3592명, 당첨 번호 3개가 일치한 5등(고정 당첨금 5000원)은 254만 5750명이다.<br>1128회차 총 로또 판매 금액은 1113억 6419만 4000원이다.","date":"2024-07-14T14:59:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240714500060"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"중소 석유화학업체 35~59세 직원 채용 최대 1200만원 지원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/09/SSC_20240409154212_V.jpg' width=100px align=left><!-- 그림 1559956 -->정부와 지방자치단체가 장려금 등의 지원을 통해 석유화학업계의 인력난 해소를 지원한다.<br>고용노동부는 14일 충남도·울산시·전남도와 함께 석유화학 대기업과 협력사 간 격차 완화 및 약자 보호를 위한 상생 협약 확산 지원사업을 추진한다고 밝혔다. 지난달 3일 석유화학업계 원·하청이 근로 등의 격차 완화를 위한 협업과제를 발굴하고 상생 협약을 체결하면서 중앙·지방정부도 뒷받침을 위해 이중구조 개선을 위한 지역별 맞춤형 지원책을 마련했다. 지역 사업은 상생 협약 기업의 중·소 협력사 등을 대상으로 인력난 완화와 근로자 복지 증진 분야에 국비 9억원과 지방비 2억 3000만원을 지원한다.<br>3개 지역 공통으로 인력난 해소를 위해 15세 이상 신규 입직자(취업자)에게 입사 후 3·6·12개월 차에 100만원씩 최대 300만원의 장려금을 지원키로 했다. 석유화학업종에 대한 취업 관심 및 근속을 유도하겠다는 취지다. 또 35~59세 근로자를 채용하는 기업에는 최대 1200만원(울산 제외)을 지원하고, 60세 이상 근로자를 계속 고용 또는 재고용하면 최대 720만원(월 60만원)을 지원한다.<br><!-- MobileAdNew center -->지역별로는 근로자 복지 향상을 위한 건강검진비(충남·전남), 휴가비(전남) 등도 맞춤형으로 제공할 예정이다. 지자체별 세부 지원내용은 참여자 모집공고(8월)에서 확인할 수 있다.<br>이정한 고용부 고용정책실장은 “지자체와 공동으로 추진하는 석유화학업 상생 협약 확산 지원사업이 중소 협력업체 및 근로자가 개선된 환경에서 일할 수 있는 계기가 될 것으로 기대한다”라면서 “상생과 연대를 통한 이중구조 해소와 약자 보호의 가치가 업계 전반에 확산할 수 있도록 다양한 지원 방안을 마련해 나가겠다”라고 밝혔다.<!-- 광고 right -->","date":"2024-07-14T12:14:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240714500041"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"김동철 한전 사장 “전력망 적기 건설·기업체질 개선”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/14/SSC_20240714114026_V.jpg' width=100px align=left><!-- 그림 1589866 -->김동철 한국전력 사장이 ‘위기극복과 미래 준비를 위해 혁신의 신발 끈을 다시 동여매겠다’고 밝혔다.<br>한국전력은 지난 12일부터 이틀간 서울 공릉동 한전 인재개발원에서 사장과 경영진, 본사 처·실장, 본부장·사업소장 등 80여 명의 주요 임직원이 참석한 가운데 ‘전사 혁신 워크숍’을 개최했다.<br>김 사장 취임 1년을 2개월 앞두고 열린 이번 워크숍은 ‘위기 극복의 핵심과제’로 꼽히는 공기업 마인드 타파, 기업체질의 근본적 쇄신, 주인의식·자긍심 내재화를 위해 마련됐다.<br><!-- MobileAdNew center -->이와 함께, ‘제11차 전력수급기본계획 실무안’에 따른 국가 전력망 투자의 긴급성과 중요성에 대한 집중토론 그리고 현안 해결을 위한 법·제도 개선 및 전기요금 합리화 등 구체적 방안에 대한 논의도 진행됐다.<br>김 사장은 모두발언에서 “우리가 추구하는 혁신은 100m 단거리 경주가 아니라, 멀리까지 내다봐야 하는 장거리 마라톤”이라며 “위기극복과 미래 준비를 위해 혁신의 신발 끈을 다시 동여매자”고 당부했다.<br>또 “한전 본연의 업무인 안정적 전력공급에 총력을 다하는 것은 물론 에너지신사업을 통해 전기판매 이외의 새로운 수익원을 국내외에서 적극 발굴해야 한다”며 “이를 통해 대한민국 에너지생태계를 건강하게 조성·발전해 나가자”고 강조했다.<br><!-- 광고 right -->참석자들은 워크숍을 통해 ‘국가 미래 성장에 기여하는 글로벌 에너지리더’로의 도약을 위한 ▲재무건전성 개선 ▲전력망 적기 건설을 통한 안정적 전력공급 ▲신성장 동력창출 ▲규제혁파 및 경영효율 극대화 ▲고객중심 서비스 제공 등 5대 핵심사항에 대한 실천의지를 재확인했다.<br>김 사장은 “성과를 얻으려면 직원 개개인이 주인이라는 사명감으로 전문성을 발휘하여 집요하게 끝까지 시정하고 설득시키는 노력이 선행되어야 한다”면서 “앞으로도 20년, 30년 일을 할 여러분들이 진정한 주인이라는 생각으로 회사의 현재와 미래를 위해 맡은 업무에 최선을 다해달라”고 말했다.","date":"2024-07-14T11:40:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240714500032"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"웨어러블 헬스 기기 쏟아 낸 삼성전자, “진단 아닌 관리에 방점…파트너사와 협력 늘려갈 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/14/SSC_20240714112726_V.jpg' width=100px align=left>삼성전자가 프랑스 파리 현지에서 개최한 하반기 ‘갤럭시 언팩 2024’에서 갤럭시 링을 포함해 갤럭시 워치7, 갤럭시 워치 울트라 등 웨어러블 헬스 기기를 잇따라 선보이며 ‘개인화된 건강 관리’라는 삼성의 헬스 비전을 보여줬다. 추후 다양한 분야의 전문가와 기관 등과 협력해 혁신을 지속할 거란 목표다.<!-- 그림 1589862 -->지난 11일(현지시간) 박헌수 삼성전자 MX사업부 디지털헬스 팀장은 간담회를 통해 전날 공개된 갤럭시 링 등 웨어러블 기기의 기능과 효율에 관해 설명하면서 삼성전자의 헬스케어 목표는 질병에 대한 ‘진단’이 아닌 ‘개인화된 건강 관리’라는 점을 분명히 했다.<br>박 팀장은 “삼성전자 헬스 웨어러블 기기의 목표는 질병을 진단하고 치료법을 제시하는 것이 아니라 첨단 센서를 통해 (개인 건강의) 지표를 측정해 인사이트를 제공하고, 결과적으로 의료진에 연결되도록 하는 것”이라면서 “진단과 치료 후엔 모니터링을 통해 지속적인 건강 관리를 할 수 있도록 할 것”이라고 설명했다.<br>실제 이번 삼성전자의 웨어러블 기기들은 ‘수면’이나 ‘최종당화산물’ 등 개인의 건강과 관련이 높으면서도 꾸준한 관리가 필요한 지표를 측정하는 데 집중됐다. 특히 수면 체크 기능은 기존 갤럭시 워치에서도 사용할 수 있었지만, 갤럭시 링을 통해 24시간 측정이 더욱 간편해졌다. 워치에 비해 가벼운데다 오목한 형태로 손가락에 밀착될 수 있으며, 빛의 누출과 반사를 최소화했다는 특징이 있다. 배터리 효율은 1회 충전 시 최대 7일까지 가능하며, 워치와 함께 착용하면 지속시간이 최대 30%까지 연장된다.<br><!-- MobileAdNew center -->박 팀장은 “갤럭시 링은 간편하게 건강관리를 하고자 하는 사용자를 위한 것으로, 워치와 함께 착용했을 때 측정의 정확도는 더욱 높아진다”면서 “향후 웨어러블뿐만 아니라 TV, 가전제품, 스마트 기기 등 다양한 스마트 디바이스에서 데이터를 수집해 건강과 웰빙을 향상시키기 위한 알고리즘도 개발하고 있다”고 덧붙였다. 관련 전담팀을 꾸려 각 기기를 연결하는 IoT(사물인터넷)를 연구하고 있다는 설명이다.<br>삼성전자는 앞으로도 헬스 케어에 관한 새로운 기능을 지속적으로 선보일 예정이며, 이를 위해 다양한 기관이나 전문가와 협력할 계획이다. 박 팀장은 “공개할 수 있는 것엔 한계가 있지만 웨어러블 기기를 통해 심전도 측정 등 심혈관 건강과 영양 등과 관련해 검토하고 있는 것이 있다”고 밝혔다.<br>이러한 새로운 기능·기술을 학습하고 혁신하고자 삼성은 많은 파트너사와 협력하고 있다. MIT(매사추세츠 공과대학교) 미디어랩, 브리검 여성 병원, 툴레인 의과대학 등 의료기관이 대표적이다. 박 팀장은 “삼성전자는 매우 큰 회사지만 헬스 케어 분야는 복잡하기 때문에 삼성전자 혼자서 단독으로 다 할 수는 없다”면서 “이번 갤럭시 워치 시리즈에 탑재된 최종당화산물 지표의 정확성을 위해 매사추세츠 종합병원과도 임상시험을 진행 중”이라고 덧붙였다.<!-- 광고 right -->","date":"2024-07-14T11:27:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240714500030"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"스타벅스 25년 전 가격으로…아메리카노 가격 실화냐?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/13/SSC_20240713212522_V.png' width=100px align=left><!-- 그림 1589808 -->스타벅스가 한국 진출 25주년을 기념해 아메리카노 등 3개 메뉴를 25년 전 가격으로 판매하는 이벤트를 진행한다.<br>13일 스타벅스 코리아에 따르면 스타벅스 한국 진출 25주년을 기념해 15일부터 19일까지 25년 전 가격으로 아메리카노와 카페라테, 카라멜 마키아또를 판매하는 이벤트를 진행한다.<br>25년 전 가격은 톨 사이즈 기준 카페 아메리카노 3000원, 카페 라떼 3500원, 카라멜 마키아또 4000원이다. 같은 톨 사이즈 기준으로 현재 카페 아메리카노는 4500원, 카페 라떼는 5000원, 카라멜 마키아또는 5900원이다.<br><!-- MobileAdNew center -->해당 이벤트는 시간제한이 있으며 오프라인 주문만 가능하다. 오후 2시부터 5시 사이 매장에서 직접 주문할 때에만 적용되며 홈페이지 또는 스타벅스 어플에서 ‘COFFEE HOUR 25 초대권’ 이미지를 캡처해 직원에게 보여주면 된다.<br>이벤트 음료는 영수증 당 최대 4잔까지만 구매할 수 있다. 오프라인 주문만 가능하기 때문에 사이렌 오더나 배달 앱, 네이버 스마트 주문 등으로는 할인 혜택을 받을 수 없다.<!-- 광고 right -->","date":"2024-07-13T21:25:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240713500044"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"‘국내산 썸머킹 드세요’ [서울포토]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/12/SSC_20240712142915_V.jpg' width=100px align=left><!-- 그림 1589618 -->12일 서울 서초구 농협 하나로마트 양재점에서 모델들이 국내산 품종 ‘썸머킹’ 사과를 소개하고 있다. 썸머킹은 일본 품종 중 아오리 사과라고도 부르는 ‘쓰가루’를 대체하기 위해 농촌진흥청 사과연구소에서 개발된 국내산 신품종이다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-07-12T14:29:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240712500152"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"금감원 “은행 신뢰 회복해야”...은행 지배구조개선 노력 점검한다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/12/SSC_20240712141059_V.jpg' width=100px align=left><!-- 그림 1589610 --><br>금융감독원이 하반기 내 은행권 경영실태평가를 통해 지배구조 개선 노력 점검에 나선다. 금감원은 최고경영자(CEO)와 사외이사 선출, 경영승계 절차, 이사회 구성 등에 관한 기준을 조속히 확정할 것을 은행들에 당부했다.<br>금감원은 12일 서울 명동 은행연합회에서 이준수 은행·중소금융 부원장 주재로 KB국민·신한·하나·우리·NH농협 등 18개 국내은행 이사회 의장들과 정례간담회를 진행했다.<br><!-- MobileAdNew center -->이 부원장은 “최근 은행권은 대규모 불완전판매, 금융사고 지속 등으로 적지 않은 손실이 발생했고, 국민 신뢰도도 크게 떨어진 상황”이라며 “지배구조의 최정점에서 경영전략을 설정하고, 내부통제와 위험관리 정책을 수립하는 이사회의 역할이 그 어느 때보다 중요하다”고 말했다.<br>금감원은 지난해 12월 지배구조 모범관행을 발표한 뒤 1분기 중 각 은행의 이행계획을 제출받은 바 있다. 은행의 CEO 교체 시기마다 반복되는 혼란과 이로 인한 고객 불이익을 최소화한다는 취지에서였다.<br>이 부원장은 “제출된 이행계획에서 일부 항목의 경우 이행시기가 너무 늦거나 구체성이 떨어지는 등 아직도 보완해 나가야 할 사항이 많은 것으로 나타났다”면서 “특히 앞으로 CEO와 사외이사 선임 절차가 모범관행에 따라 원활히 진행되기 위해서는 경영승계 절차나 이사회 구성·평가 등에 관한 기준을 조기에 확정할 필요가 있다”고 강조했다.<br><!-- 광고 right -->금감원은 하반기 정기검사부터 경영실태평가 등을 통해 은행의 지배구조개선 노력을 점검할 계획이다. 또 자영업자와 중소기업 중심으로 연체율이 상승하는 등 자산 건전성이 악화되고 있는 상황을 이사회 차원에서 관리해야 한다고 당부하기도 했다.","date":"2024-07-12T14:11:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240712500145"}]