[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“참전 장병 추모… 내일 오전 11시 1분간 묵념”","partialText":"6·25전쟁에 참전했던 유엔군 장병들을 추모하는 자리가 11일 열린다. 이날 오전 11시 정각에는 1분간 부산 전역에 추모 사이렌이 울리고 국가원수급 예우로 기린다는 의미를 담아 조포 21발을 발사한다.<br>국가보훈처는 11일 부산 유엔기념공원에서 ‘유엔참전용사 국제추모의 날’ 행사를 거행한다고 9일 밝혔다. 한덕수 국무총리, 박민식 보훈처장, 22개 참전국 주한 외교사절뿐 아니라 15개국 유엔참전용사와 가족 등이 자리를 함께한다. 추모의 날 공식 표어인 ‘부산을 향하여’를 주제로 하는 추모식과 네덜란드·영국 참전용사 유해 3위의 합동안장식도 이뤄진다.<br>행사에서는 유엔기념공원에 합장된 캐나다인 허시 형제의 외손자로 세인트진 왕립군사학교 생도인 브라이언 카나카키직이 유엔참전용사인 할아버지를 기리며 미래세대의 다짐을 담은 편지를 낭독한다. 부산에서 미2군수기지 사령관을 지내고 퇴역 후 전쟁고아를 보살피는 데 헌신한 리처드 위트컴 장군에게 국민훈장 무궁화장을 추서하고, 공군 특수비행팀 블랙이글스가 추모 비행을 할 예정이다.<br><!-- MobileAdNew center --> <br><!-- 광고 right -->","date":"2022-11-09T20:30:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221110020033"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한국판 인·태전략 공개… 尹정부 대외정책 기틀 완성한다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/09/SSI_20221109173411_V.jpg' width=100px align=left><!-- 그림 1359713 -->윤석열 대통령이 아세안(동남아국가연합) 정상회의와 주요 20개국(G20) 정상회의를 계기로 취임 후 첫 동남아 순방에 나선다. 한·아세안 정상회의를 통해 윤석열 정부의 인도·태평양 전략이 베일을 벗을 예정이고, 개최 가능성에 무게가 실리는 한미·한미일 정상회담을 통해 더욱 견고한 대북 공조 메시지가 나올 것으로 예상된다.<br>김성한 국가안보실장은 9일 브리핑에서 캄보디아 프놈펜에서 열리는 한·아세안 정상회의 때 한국판 인·태 전략을 발표한다고 밝혔다. 김 실장은 “우리만의 특화된 인·태 전략을 제시한다는 데 의미가 있다”며 “지난 6개월간 이어 온 동맹외교·다자외교에 인·태 전략으로 대표되는 지역외교의 퍼즐을 맞춤으로써 대외정책의 기본 틀이 완성되는 것”이라고 설명했다.<br>이번 순방에서 발표될 인·태 전략은 지난 5월 한미 정상회담 때 관련 계획을 독자적으로 수립한다고 밝힌 뒤 6개월 만에 공개되는 것이다. 미국 행정부가 중국의 도전에 맞서 인도양과 태평양 지역의 전략적·경제적 영향력을 강화하는 가운데 한국도 이에 부응해 자체 전략을 내놓는 것이라는 점에서 의미가 크다. 한국판 인·태 전략이 아세안·인도와의 협력 강화에 방점을 뒀던 문재인 정부의 신남방정책과 차별화해 미국의 지역 전략에 한층 더 부응하는 계기가 될지 주목된다. 아울러 대중국 견제 성격이 강한 미국 등 다른 국가들의 인·태 전략과 비교해 한국의 대중 외교가 어떤 방향성을 가질지도 이번 계기를 통해 드러날 것으로 예상된다. 김 실장은 “아세안에 특화한 협력을 추진하기 위한 역사적 이정표가 될 것으로 생각한다”고 말했다.<br><!-- MobileAdNew center -->프놈펜에서는 아세안 국가들과 한중일이 함께하는 ‘아세안+3’ 정상회의와 동아시아정상회의도 예정돼 있다. 아세안+3 정상회의에서는 기시다 후미오 일본 총리와 리커창 중국 총리가 참석한다. 이어 G20 정상회의가 열리는 인도네시아 발리에서는 식량 에너지와 안보·보건 세션에서의 발언이 예정돼 있다.<br>아세안 외교와 더불어 미국 등 주요국 정상들과의 회담도 추진된다. 대통령실은 한미일 정상회담과 한미 정상회담 가능성에 대해서는 “협의 중”이라고, 한일·한중 정상회담 가능성에 대해서는 “결정된 바 없다”고 밝혀 온도 차를 보였다. 한미일 정상회담이 성사되면 지난 나토(북대서양조약기구) 순방 이후 5개월 만으로, 프놈펜에서 개최될 가능성이 제기된다.<br><!-- 광고 right -->시진핑 중국 국가주석과는 정식회담이 아닌 자연스럽게 조우하는 형식으로 처음 대면할 것으로 예상된다. 한일 회담은 막판까지 성사 가능성이 제기되지만, 한중 회담은 개최되지 않을 가능성에 무게가 실린다. 대통령실 고위관계자는 “지금 시 주석이 3연임에 성공한 지 얼마 되지 않은 상황에서 여러 국내 일정으로 굉장히 바쁜 것으로 안다”고 말했다.<br>이 밖에 이번 아세안 순방에서는 캄보디아, 태국, 필리핀 등과의 정상회담이 확정됐다. 최상목 경제수석은 이날 브리핑에서 “아세안 국가들은 우리와 상호 보완적인 산업 구조를 갖추고 있다. 지속적인 협력 확대 가능성이 매우 큰 지역”이라고 설명했다.","date":"2022-11-09T22:12:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221110008017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"풍산개 공방에… 文 “지금이라도 내가 입양할 수 있다면 대환영”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/08/SSI_20221108085220_V.jpg' width=100px align=left><!-- 그림 1358821 -->김정은 북한 국무위원장의 선물인 풍산개 ‘곰이·송강’의 양육을 놓고 윤석열 대통령 측과 갈등을 빚었던 문재인 전 대통령은 9일 “지금이라도 내가 입양할 수 있다면 대환영”이라고 밝혔다.<br>문 전 대통령은 이날 페이스북에서 “반려동물들이 명실상부하게 내 소유가 돼 책임지게 되는 입양이야말로 애초에 내가 가장 원했던 방식”이라며 이같이 말했다.<br>문 전 대통령은 “(퇴임 당시) 대통령기록관은 반려동물을 관리할 시스템이 없어 대통령기록관으로부터 관리를 위탁받아 양육을 계속하기로 한 것”이라며 “다음 정부에서 대통령기록물법 시행령을 개정해 대통령기록물을 제3자에게 관리 위탁할 수 있는 규정을 마련하기로 했는데, 지난 6월 정부가 시행령 개정을 입법 예고했으나 개정이 무산됐고 지금까지 그 상태”라고 비판했다. 이어 “이제 그만들 하자. 내게 입양해 줄 수 있는 게 아니라면 현 정부가 책임지고 잘 양육·관리하면 될 일”이라며 “반려동물이 대통령기록물이 되는 일이 또 있을 수 있으므로 시행령을 잘 정비해 달라”고 당부했다.<br><!-- MobileAdNew center -->문 전 대통령의 풍산개 반환을 두고 정치권에선 이날도 공방이 이어졌다. 박정하 국민의힘 수석대변인은 “(풍산개들을) 반려동물이 아닌 단순한 대통령기록물로 여기는 건 아닌가”라며 “풍산개 파양 사실이 언론에 알려진 지 하루 만에 떠나보낸 비정함은 풍산개와 국민에게 큰 상처로 남을 것”이라고 했다. 반면 문재인 정부 청와대 국정상황실장을 지낸 윤건영 더불어민주당 의원은 “의도적 장난질이 과해도 너무 과하다”며 “누구보다 식물과 동물을 사랑하는 문 전 대통령을 틈만 나면 소환해 맥락도 근거도 없이 모욕 주는 이런 행태도 제발 그만두기 바란다”고 했다.<br>대통령실 안팎에선 윤 대통령이 풍산개를 입양하는 방안이 아이디어 차원에서 거론되고 있다. 윤 대통령은 서초동 사저에서 기르던 반려견, 반려묘와 함께 한남동 관저에 입주한 것으로 알려졌다. 이와 관련해 김대기 대통령실 비서실장은 이날 국회 운영위원회 전체회의에서 ‘윤 대통령이 풍산개를 맡아 키울 의향이 있느냐’는 김미애 국민의힘 의원의 질의에 “지금 한 10마리 정도 키우는 것 같다. 강아지가 다 찼기 때문에 애완견을 더 들이기는 어려운 상황 같다”며 부정적인 입장을 내비쳤다.<br><!-- 광고 right -->한편 윤 대통령은 이날 ‘이태원 참사’ 등과 관련해 종교계 관계자들을 만나 조언을 구하는 등 경청 행보를 이어 갔다.<br>윤 대통령은 천주교 서울대교구청에서 정순택 대주교를 만나 “너무 많은 생명이 손도 써 보지 못하고 안타깝게 희생돼 여전히 황망할 따름”이라며 “2022년 대한민국에서 어떻게 이런 사고가 생길 수 있는지 마음이 먹먹해 찾아뵙게 됐다”고 말했다고 김은혜 대통령실 홍보수석이 전했다. 이에 정 대주교는 “대통령께서 국민과 아픔을 나누기 위해 여러 현장을 찾아 각계각층 의견을 듣는 모습을 통해 대통령의 진심이 국민에게 잘 전달되리라 생각한다”고 답했다. 이어 가톨릭대 주교관에서 염수정 추기경을 만난 윤 대통령은 “희생자 부모님들의 심정을 생각하며 마음이 너무 힘들다”고 했고, 염 추기경은 “자식을 사랑하는 부모의 눈으로 보면 자식이 무엇을 원하는지 금방 알 수 있다. 대통령께서 그런 국민을 위해 그런 눈을 가질 수 있도록 우리가 늘 기도하겠다”고 위로했다.","date":"2022-11-09T22:12:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221110008016"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김은혜 ‘웃기고 있네’ 필담 여진… 김대기 “국회 모독으로 안 본다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/09/SSI_20221109073123_V.jpg' width=100px align=left><!-- 그림 1359347 -->김대기 대통령 비서실장은 9일 김은혜 홍보수석과 강승규 시민사회수석이 전날 국회 국정감사에서 ‘웃기고 있네’라고 필담을 나누다 퇴장당한 것과 관련해 “잠깐의 일탈”이라며 “국회를 모독했다고 보지 않는다”고 말했다.<br>김 실장은 이날 국회 운영위원회의 내년도 대통령실 예산심사에 출석해 ‘적어도 업무 배제, 징계는 있어야 하는 것 아니냐’는 전용기 더불어민주당 의원의 질의에 이렇게 답했다. 김 실장은 윤석열 대통령에게 전날 상황을 보고했다면서 “(징계) 그런 말씀은 없었다”고 전했다. 이정문 민주당 의원의 “경질에 대한 의견을 제시했느냐”는 질문에는 “건의는 안 드렸다”고 말했다.<br>민주당이 거듭 추가 조치를 요구하자 김 실장은 “이미 수석들이 사과했고, 저도 또 사과를 했고, 그다음에 위원장님께서 퇴장 조치까지 했다”며 “더이상 뭘 하란 말이냐”고 목소리를 높여 고성이 오가기도 했다.<br><!-- MobileAdNew center -->박영순 민주당 의원은 의사진행 발언을 통해 “국회 권위를 회복하고 국회의 자존심 회복을 위해 김은혜·강승규 수석을 국회모욕죄로 고발해 주실 것을 강력 요청한다”고 했다. 앞서 이재명 민주당 대표도 최고위원회의에서 “이게 웃긴가”라며 “이게 사과로 끝날 일인가”라고 강하게 비판했다.<br>반면 송언석 국민의힘 의원은 문재인 정부 시절 사례를 들며 “2019년 강기정 정무수석 사례를 굳이 거론하지 않더라도 그 난장판이 됐는데도 불구하고 퇴장은커녕 사과하지 않겠다고 해서 파행 사태가 일어났던 기억이 너무나 생생하다”고 일축했다.<br><!-- 광고 right -->윤 대통령의 해외 순방 준비로 이날 운영위에 불출석한 김 수석은 대통령실 브리핑에서 “전날 부적절한 처신을 한 것에 대해 매우 송구스럽게 생각한다”면서 “제가 운영위에 집중하지 못했다. 반성한다”며 브리핑 도중 울먹이기도 했다.<br>이상민 행정안전부 장관을 포함한 책임자 경질 요구에 김 실장은 “일단은 팩트가 중요하지 않느냐. 팩트도 모르면서 무조건 누구를 잘라라, 뭐라 하는 건 좀…”이라며 “법적 책임이나 정치적 책임이든 간에 팩트는 정확하게 우리가 갖고 해야 한다”고 말했다.<br>대통령실 이전 비용을 둘러싼 공방도 계속됐다. 양경숙 민주당 의원은 “이전 비용에 1조 800억원이 들어간다, 국방부도 5000억원 이상이 필요하다고 전망하고 있다”며 “대통령실 이전으로 국방부 청사 이전, 외교부 장관 공관 이전 등 후속 비용이 더 크고 배보다 배꼽이 더 큰 상황”이라고 지적했다.<br>반면 김 실장은 “1조원이라는 것은 가짜(뉴스)”라며 “국가 재정을 정확히 보는 기획재정부가 판단한 게 517억원”이라면서 “비용 (추계의) 정확한 원인이 있고 그다음에 결과가 있어야 되는데 (민주당이) 너무 견강부회”라고 반박했다.<br><!-- MobileAdNew center -->","date":"2022-11-09T22:10:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221110006018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹, 아세안·G20서 ‘세일즈 외교’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/07/SSI_20221107090119_V.jpg' width=100px align=left><!-- 그림 1358330 -->윤석열 대통령이 11~16일 캄보디아 프놈펜에서 개최하는 아세안(동남아국가연합) 관련 정상회의와 인도네시아 발리에서 개최하는 주요 20개국(G20) 정상회의에 참석한다.<br>김성한 국가안보실장은 9일 대통령실에서 열린 브리핑에서 윤 대통령의 취임 후 첫 동남아 순방 일정을 공개했다. 11일 출국하는 윤 대통령은 같은 날 프놈펜에 도착해 한·아세안 정상회의에 참석하는 것을 시작으로 전체 4박 6일인 아세안 순방 일정을 시작한다. 김 실장은 “윤 대통령이 한·아세안 정상회의에 참석해 ‘자유·평화·번영의 인도·태평양 전략’과 우리의 새로운 대(對)아세안 정책, 즉 ‘한·아세안 연대 구상’을 발표한다”고 밝혔다. 현 정부가 인·태 전략을 공식적으로 밝히는 것은 처음이다.<br>윤 대통령은 이어 ‘아세안+한중일’ 정상회의(12일), 동아시아 정상회의(13일) 등의 일정을 소화한 후 15일 발리에서 개최하는 G20 정상회의에 참석해 안보, 보건 분야에 대한 우리 정부의 구상을 발표할 예정이다. 또 발리에서는 글로벌 재계 협의체인 ‘B20 서밋’에도 참석한다.<br><!-- MobileAdNew center -->대통령실은 이번 동남아 순방을 계기로 한미·한미일 회담도 준비 중이다. 다만 대통령실 고위관계자는 한일·한중 회담이 열릴지에 대해서는 “결정된 바 없다”며 개최 가능성을 낮게 예상했다. 이 관계자는 시진핑 중국 국가주석과의 만남에 대해서는 “자연스럽게 회의장에서 만날 기회가 있지 않을까 생각한다”고 했다.<br>아세안 국가들과의 경제 협력도 한층 강화된다. 최상목 경제수석은 브리핑에서 “윤 대통령은 이번 순방을 계기로 경제외교 활동에 나선다”며 ▲세일즈 외교 ▲첨단산업의 공급망 강화 ▲디지털 파트너십 기반 구축을 이번 순방의 경제 분야 3대 키워드로 소개했다.<br><!-- 광고 right --><br>","date":"2022-11-09T22:14:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221110001012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘이태원 참사’ 국조…이정미 “與동참 설득” 이재명 “안되면 야권 단독” 김진표 “여야 합의”","partialText":"이재명 더불어민주당 대표와 이정미 정의당 대표는 9일 ‘이태원 참사’ 진상 규명을 위한 국정조사에 공조하기로 뜻을 모았다. 오는 24일 국정조사계획서 국회 본회의 처리 전까지 국민의힘 동참도 거듭 설득하기로 했다.<br>이정미 대표는 이날 국회에서 취임 인사차 이재명 대표를 방문해 “경찰 수사로는 정부 기관의 책임을 묻기 어려운 상황이다. 이럴 때 국회가 일하라고 국민이 세비를 준 것”이라며 국정조사 당위성을 역설했다. 그러면서 “24일 본회의까지 국정조사에 대한 합의 시간이 충분하다”며 “국민의힘이 아직 결단하지 못하고 있지만, 본회의 처리가 결정될 때까지 국민의힘에 국정조사를 함께하는 게 국회 책무라는 설득 작업을 함께했으면 좋겠다”고 했다.<br>이에 이재명 대표는 “두 당이 공통으로 지향하는 목표에 가는 길이 약간 달라도 함께 협력할 계기를 최대한 많이 갖자”며 “이번 참사에서도 정의당이 국정조사를 신속하게 결정하고, 민주당과 함께 실행한 데 대해 국민들도 바람직하게 생각하실 것”이라고 화답했다.<br><!-- MobileAdNew center -->이어진 비공개 회동에서 이재명 대표는 국민의힘을 최대한 설득하되 끝내 국정조사에 동참하지 않으면, 야권 단독으로 국정조사를 관철해야 한다는 뜻을 전했다고 민주당 임오경 대변인이 브리핑을 통해 전했다. 이재명 대표는 “국회의원으로 명분을 다하고, 일하는 정치인이 돼야 한다”며 “국민의힘과 함께할 수 있는 최대한의 노력을 해보고, 안 될 경우 마지막 수단을 쓰겠다”고 언급했다고 임 대변인이 밝혔다.<br>이정미 대표는 이날 접견에서 노조 파업으로 발생한 손실에 대한 사측의 손해배상을 제한하는 내용의 ‘노란봉투법’을 민주당이 당론으로 추진해줄 것도 요청했다. 이정미 대표는 “노란봉투법은 정의당만의 과제라고 생각하지 않고 노조 일부분의 이해관계만 걸려 있는 것도 아니다”라며 “민생을 위한 길에 함께 손잡을 수 있는 두 당의 관계가 됐으면 좋겠다”고 했다.<br><!-- 광고 right -->이재명 대표는 선거제도 개선 등 정치개혁을 언급하기도 했다. 이재명 대표는 “정의당의 가장 중요한 과제는 정치개혁으로 보이고 저도 그 점에 대해 전적으로 공감한다”며 “그중에서도 적대적 공생 관계를 반드시 개혁해야 한다는 것에 대해 저도 확고한 신념이 있고, 잘하기 경쟁이 가능한 정치 구도를 만들어야 실질적으로 정치가 앞으로 나갈 수 있다”고 했다.<br>앞서 이정미 대표는 김진표 국회의장도 예방했다. 김 의장은 “(그동안) 원내 1당과 여야가 함께 합의해 이뤄진 국정조사가 그나마 성과가 있었다”며 “이번만큼은 합의해서 해달라고 (여야에) 요청했다”고 했다. 김 의장은 경찰 수사가 진행 중이라는 점을 들어 현시점에서 국정조사 실시에 부정적인 국민의힘을 향해 “이런 형태의 대형 참사가 있을 때마다 (수사와 국조를) 동시에 진행했다”고 했다. 그러면서 이 대표에게 “(민주당과) 같이 여당을 설득해서 함께 (국정조사) 계획서가 만들어져야 한다”고 당부했다.<br>이 대표는 이에 대해 “(국정조사는) 여야 정쟁 문제가 아니라 국민들이 사태의 진실을 제대로 알고 싶다는 데 대해 국회가 답을 드려야 하는 책무”라며 “본회의가 있기 전까지 국정조사에 같이 힘을 모으자고 (여당을) 설득해나갈 생각”이라고 했다.","date":"2022-11-09T20:10:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221109500272"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"용산소방서 찾은 이재명 “일선 책임전가·꼬리자르기 막겠다”","partialText":"이재명 더불어민주당 대표는 ‘소방의 날’인 9일 ‘이태원 참사’ 수습 최일선인 소방서를 찾아 격려와 위로의 뜻을 전했다. 이 대표는 전날 이태원파출소와 유실물센터를 방문한 데 이어 이틀 연속 참사 관련 대응 기관을 찾았다.<br>이 대표는 이날 서울 용산소방서를 찾아 소방관들과 간담회를 열고 참사 당시 상황에 대한 애로사항을 들었다. 이 대표는 “이번 이태원 참사 현장에서 최선의 노력을 해주신 것으로 알고 있다. 감사하다”며 “참사 현장을 직접 겪으면서 소방대원 여러분의 상처도 매우 클 수 있기 때문에, 사후 수습과 심리 치료도 충실히 진행됐으면 좋겠다”고 말했다. 이어 “여러분의 어려움이나 현장 상황에 대한 이야기를 듣고, 정치권에서 민주당이 할 수 있는 일이 어떤 것이 있는지 찾아서 함께하고 싶다”고 덧붙였다.<br>이날 간담회엔 참사와 관련해 경찰의 수사선상에 오른 최성범 용산소방서장도 참석했다. 최 서장은 업무 현황과 당시 상황을 보고한 것 외에는 수사와 관련한 특별한 언급을 하지 않았다. 다만 일선 소방관들은 현재 수사 상황에 대한 복잡한 심경을 토로했다.<br><!-- MobileAdNew center -->김진철 행정팀장은 “저희는 현장에서 너무 열심히 일했고, 서장님은 누구보다 먼저 현장에 갔고 제일 마지막까지 현장을 지켰다”며 “업무를 하다 보면 실수를 할 수 있겠지만, 현장에 처음으로 도착해 마지막까지 지킨 것이 소방인데 돌아오는 것은 정작…”이라며 눈물을 흘렸다. 김 팀장은 거듭 울먹이며 “어제부로 입건에 두 차례 압수수색을 당했고, 내용도 보면 너무나 포괄적이고 추상적인 것으로 걸어 넘긴다”며 “부탁드린다. 저희는 할 만큼 다 했다. 억울한 부분이 너무 많다. 도와달라”고 하소연했다. 이은주 구급팀장도 “저희 구급대원들이 단 한 순간도 걷지 않고 계속 뛰었다. 구급대원만이 아니라 출동한 모든 대원이 똑같이 활동했을 것”이라며 “그런 활동 행적이 묻히게 될까 너무나 두렵고 무섭다. 그렇게 되지 않도록 도와달라”고 호소했다.<br>이 대표는 “책임을 일선에서 분투하고 애쓴 분들에게 떠넘기는 일은 벌어지지 않으면 좋겠다”며 “국가적 대참사의 엄중한 책임이 일선에서 분투했던 여러분에게 전가되거나, 꼬리 자르기 방식으로 흐지부지되지 않게 최선을 다하겠다”고 약속했다. 이어 “부당한 책임까지 뒤집어쓸 수 있다는 불안감에 공감한다. 전쟁에 졌을 때 지휘관의 책임이 제일 크지, 일선에서 싸운 병사의 책임이 아니다”라며 “이 사건 자체가 왜곡되지 않게 진상이 철저히 규명되고 걸맞은 책임이 부과되게, 억울한 피해자가 더는 발생하지 않게 최선을 다하겠다”고 강조했다.<!-- 광고 right -->","date":"2022-11-09T20:09:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221109500271"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"여야 지도부 앞다퉈 ‘이태원 참사’ 대응 점검, 현장 인력 격려","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/09/SSI_20221109185632_V.jpg' width=100px align=left><!-- 그림 1359769 -->여야 지도부가 9일 ‘이태원 참사’ 사고 현장과 용산소방서를 각각 방문해 참사 대응을 점검하고 현장 인력들을 격려했다. 여야 간 책임론 공방이 이어지는 가운데 정쟁이 아닌 사고 수습과 대책 마련 의지를 보여주겠다는 행보로 풀이된다.<br>정진석 국민의힘 비상대책위원장은 이날 오후 서울 용산구에 마련된 이태원 참사 희생자 합동분향소를 방문해 조문하고 이태원 추모 공간과 사고 현장, 이태원 파출소, 119안전센터를 잇달아 돌아본 후 기자들에게 “사고 진상 조사와 대책 마련에 온 힘을 기울이겠다”고 강조했다. 이날 방문엔 성일종 정책위의장과 김석기 사무총장 등 당 지도부와 국민의힘 이태원 사고 조사 및 안전대책 특별위원회도 함께했다.<br>정 위원장은 “좁은 골목길에서 우리의 미래인 젊은이가 너무 안타깝게 쓰려져 갔다는 것이 가슴 아프고 어떤 표현으로도 미안한 마음을 전할 방법이 없다”며 “젊은 영혼의 희생이 헛되지 않도록 더 안전한 대한민국을 만들고자 철저한 노력을 기울여 나가겠다”고 말했다.<br><!-- MobileAdNew center -->이태원 파출소와 119안전센터에서 현황을 보고받은 정 위원장은 “용산경찰서장을 비롯한 지휘부의 초동 대응은 매우 실망스러웠음에도 당시 파출소와 119센터 근무자는 주어진 상황에서 최선의 노력을 다했다”고 이들을 격려했다. 그러면서 그는 “책임 소재를 가리는 데 바이어스(편견) 없이 명백하게 사고 원인과 진상을 규명하고 이를 투명하게 국민에게 전달함으로써 새로운 대책을 만들 수 있다”고 했다.<br>이날 현장에서 한 소방관이 정 위원장에게 “(용산소방서장이) 피의자 신분이 되고 압수수색 받은 것을 보고 더 많은 아픔을 느낀다”고 토로하자 정 위원장은 “일선에서 누구보다 앞장서 피해를 줄이려 애썼던 소방관과 경찰관의 노고가 헛되지 않도록 억울한 책임 소재 가리지 않도록 하겠다”고 위로하기도 했다.<br><!-- 광고 right -->정 위원장은 더불어민주당이 이태원 참사 희생자 명단을 공개해야 한다고 주장한 데 대해선 “유가족에게 더 아픔을 줄 수도 있다”고 반대 입장을 밝혔다.<br>앞서 정 위원장은 합동분향소 방명록에 “부끄럽고 죄송한 마음뿐입니다. 하늘의 별이 되신 156명의 젊은 영혼 앞에 다짐 드립니다. 슬픔과 회한을 가슴에 품고 안전한 대한민국 반드시 만들겠습니다. 부디 영원한 안식과 평화가 함께 하소서”라고 적었다.<br>국민의힘은 경찰, 소방 당국의 사고 현장 수습을 위해 이태원 참사 현장 방문을 자제해 왔다. 하지만 이번 방문은 민주당과 정의당이 ‘정부 책임론’을 제기하며 국정조사 실시를 압박하는 상황에서 집권 여당으로서 사고 수습과 대책 마련의 진정성을 보여주겠다는 의미가 있다.<!-- 그림 1359771 -->이재명 더불어민주당 대표도 이날 ‘소방의 날’을 맞아 ‘이태원 참사’ 수습 최일선인 용산소방서를 찾아 격려와 위로의 뜻을 전했다. 전날 이태원파출소와 유실물센터를 방문한 데 이어 이틀 연속 참사 관련 대응 기관을 찾은 것이다.<br>이 대표는 용산소방서에서 소방관들과 간담회를 열고 참사 당시 상황에 대한 애로사항을 들었다. 그는 “이번 이태원 참사 현장에서 최선의 노력을 해주신 것으로 알고 있다. 감사하다”며 “참사 현장을 직접 겪으면서 소방대원 여러분의 상처도 매우 클 수 있기 때문에, 사후 수습과 심리 치료도 충실히 진행됐으면 좋겠다”고 했다. 이어 “여러분의 어려움이나 현장 상황에 대한 이야기를 듣고, 정치권에서 민주당이 할 수 있는 일이 어떤 것이 있는지 찾아서 함께하고 싶다”고 했다.<br><!-- MobileAdNew center -->이날 간담회엔 참사와 관련해 경찰의 수사 선상에 오른 최성범 용산소방서장도 참석했다. 최 서장은 업무 현황과 당시 상황을 보고한 것 외에는 수사와 관련한 특별한 언급을 하지 않았다. 다만 일선 소방관들은 현재 수사 상황에 대한 복잡한 심경을 토로했다.<br>김진철 행정팀장은 “저희는 현장에서 너무 열심히 일했고, 서장님은 누구보다 먼저 현장에 갔고 제일 마지막까지 현장을 지켰다”며 “업무를 하다 보면 실수를 할 수 있겠지만, 현장에 처음으로 도착해 마지막까지 지킨 것이 소방인데 돌아오는 것은 정작…”이라며 눈물을 흘렸다. 김 팀장은 거듭 울먹이며 “부탁드린다. 저희는 할 만큼 다 했다. 억울한 부분이 너무 많다. 도와달라”고 하소연했다.<br>이 대표는 “책임을 일선에서 분투하고 애쓴 분들에게 떠넘기는 일은 벌어지지 않으면 좋겠다”며 “국가적 대참사의 엄중한 책임이 일선에서 분투했던 여러분에게 전가되거나, 꼬리 자르기 방식으로 흐지부지되지 않게 최선을 다하겠다”고 했다. 이어 “부당한 책임까지 뒤집어쓸 수 있다는 불안감에 공감한다. 전쟁에 졌을 때 지휘관의 책임이 제일 크지, 일선에서 싸운 병사의 책임이 아니다”라며 “이 사건 자체가 왜곡되지 않게 진상이 철저히 규명되고 걸맞은 책임이 부과되게, 억울한 피해자가 더는 발생하지 않게 최선을 다하겠다”고 강조했다.<br>","date":"2022-11-09T19:04:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221109500261"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[속보]文 “이제 그만 하자…입양할 수 있다면 대환영”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/08/SSI_20221108085220_V.jpg' width=100px align=left><!-- 그림 1358821 -->문재인 전 대통령이 “이제 그만들 하자”며 최근 불거진 ‘풍산개 반환’ 논란에 직접 입장을 밝혔다.<br>문 전 대통령은 9일 오후 자신의 소셜네트워크서비스(SNS) 페이스북에 이같은 내용의 글을 올렸다.<br>문 전 대통령은 “퇴임을 앞두고 대통령기록물을 이관하게 됐을 때 청와대, 행안부, 대통령기록관은 고심했다. 반려동물이 대통령기록물로 이관된 초유의 일이 생겼고, 대통령기록관은 반려동물을 관리할 수 있는 인적·물적 시스템을 보유하고 있지 않았기 때문”이라고 했다.<br><!-- MobileAdNew center -->이어 그는 “고심의 핵심은 ‘반려동물에게 적절한 관리방법이 뭘까’라는 것이었다. 과거 김대중 대통령이 선물 받았던 풍산개가 시간이 흐른 후 서울대공원에 맡겨진 것에 대해 반려동물에게 적절했느냐는 비판이 있었기 때문에 그같은 방식의 관리는 적절하지 않다는데 의견이 모였다”고 설명했다.<br>문 전 대통령은 “세 기관은 협의 끝에 풍산개들을 양육해온 퇴임 대통령이 이후에도 대통령기록관으로부터 관리를 위탁받아 양육을 계속하기로 하고, 다음 정부에서 빠른 시일 내 대통령기록물법 시행령을 개정해 대통령기록물을 국가기관이 아닌 제3자에게 관리위탁할 수 있는 명시적 근거규정을 마련하기로 했다”고 말했다.<br><!-- 광고 right -->이어 “먼저 관리를 위탁한 후 사후에 근거규정을 갖추기로 처리할 수 있었던 것은, 마침 윤석열 당선인이 반려동물을 키우던 사람이 계속 양육하는 것이 바람직하다는 의견을 공개적으로 피력해준 덕분이었다”며 “나로서는 별도로 개 두 마리와 고양이 한 마리의 반려동물을 양육하고 있었기 때문에 풍산개 세 마리의 양육을 더 맡는다는 것이 지원이 있다해도 부담되는 일이었지만, 그동안 키워온 정 때문에 감당할 수 있을 때까지 감당해보기로 했다”고 전했다.<br>문 전 대통령은 6월 정부가 시행령 개정안을 입법예고했으나 개정이 무산된 상황에 대해서도 지적했다.<br>문 전 대통령은 “명시적인 근거규정의 부재가 잠시가 아닌 장기간 이어지면서 대통령 기록물인 풍산개 세 마리를 전임 대통령이 계속 보유하고 있는 것이 대통령기록물법에 위반된다는 논란의 소지가 생겼고, 그같은 상태가 길어질수록 논란의 소지가 더 커질 것이다. 지금의 감사원이라면 언젠가 대통령기록관을 감사하겠다고 나설지도 모른다”고 꼬집었다.<br>그러면서 “그렇다면 해결책은 간명하다. 관리위탁을 하지 않기로 하고, 풍산개들을 원위치시켜 현 정부의 책임으로 적절한 관리방법을 강구하면 되는 것이다. 그런데, 그러자고 했더니 모 일간지의 수상한 보도를 시작으로 순식간에 문제를 지저분하게 만들어 버렸다”고 말했다.<br><!-- MobileAdNew center -->문 전 대통령은 “왜 우리는 정치의 영역으로 들어오기만 하면 이처럼 작은 문제조차 깔끔하게 처리하지 못하고 흙탕물 정쟁으로 만들어 버리는 것인지, 이 어려운 시기에 그렇게 해서 뭘 얻고자 하는 것인지 재주가 놀랍기만 하다”고 비판했다.<br>이번 논란과 함께 제기된 ‘사료값’ 부분에 대해서는 “지금까지 양육에 소요된 인건비와 치료비를 포함한 모든 비용을 퇴임 대통령이 부담해온 사실을 아는지 모르겠다. 심지어 풍산개들을 양산으로 데려오는 비용과 대통령기록관이 지정한 장소까지 데려다주는 비용까지 모두 부담했으니, 지난 6개월 간 대통령기록물인 반려동물을 무상으로 양육하고 사랑을 쏟아준 것에 오히려 고마워해야 할 것”이라고 했다.<br>문 전 대통령은 “입양과 파양을 말하는 사람들도 있다. 입양이야말로 애초에 내가 가장 원했던 방식이다. 반려동물들이 명실상하게 내 소유가 되어 책임지게 되는 것이기 때문이다. 그런데 현행법상 대통령기록물을 대통령기록물에서 해체해 소유권을 넘기는 것은 불가능하다고 판단됐다. 지금이라도 내가 입양할 수 있다면 대환영이라는 것을 밝혀둔다”고 밝혔다.<br>그러면서 “이제 그만들 하자. 내게 입양해줄 수 있는 것이 아니라면 현 정부가 책임지고 반려동물답게 잘 양육관리하면 될 일”이라며 “또 반려동물이 대통령기록물이 되는 일이 또 있을 수 있으므로 차제에 시행령을 잘 정비해두기 바란다”고 덧붙였다．<br>","date":"2022-11-09T19:03:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221109500260"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"문화재 주변 규제 다시 손본다… 문화재청 1600여건 검토","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/09/SSI_20221109183059_V.jpg' width=100px align=left><!-- 그림 1359763 -->정부가 전국 국가지정문화재 주변에 설정된 ‘역사문화환경보존지역’ 범위를 축소 조정한다. 일률적인 기준을 적용해 발생하는 불필요한 규제를 막고 지역마다 상황에 맞게 합리적으로 조정하겠다는 것이다. 법을 바꾸진 않지만 기존의 규제 내에서 발생했던 불편함이 해소될 것으로 문화재청은 기대하고 있다.<br>문화재청은 9일 국무총리 주재로 열린 ‘제2차 규제혁신전략회의’에서 보존지역 규제완화 구상을 담은 개선안을 발표했다. 보존지역은 지정문화재를 보호하기 위해 정하는 구역이다. 문화재의 외곽 경계로부터 500ｍ 이내에서 시도지사가 문화재청장과 협의해 이를 조례로 정하도록 한다. 현재 서울(100m)과 제주(500m)를 제외한 대부분의 지방자치단체에서 주거·상업·공업지역은 200m, 녹지지역 등은 500m(일부 시도 지정문화재는 300m)로 범위가 지정돼 있다.<br>문제는 지나치게 보수적으로 접근하다 보니 과도하게 규제가 적용된 지역이 있었다는 점이다. 문화재 보존에 무게가 실린 만큼 엄격하게 적용됐지만 일률적인 규제에 대해 그동안 개선이 필요하다는 지적이 꾸준히 있었다.<!-- 그림 1359766 -->황권순 문화재청 문화재보존국장은 “문화재 규제를 받는 지역이 전 국토의 4.5% 정도 된다”면서 “굉장히 넓은 지역인데 그 공간에서 사유재산 건에 그동안 제약을 받아왔던 분들이 많다”고 설명했다.<br><!-- MobileAdNew center -->문화재청은 범위 축소와 관련해 1692건을, 강도 완화와 관련해 1665건을 검토할 계획이다. 문화재청 관계자는 “일부 문화재가 용도에 상관없이 500m로 된 곳이 있어서 정합성을 검토하고 조정하는 것이 범위 축소, 어떤 문화재는 매장문화재라 경관을 안 봐도 되는데 강하게 기준이 정해져있는 부분을 조정하는 것이 강도 완화로 이를 검토하겠다는 것”이라면서 “범위 조정과 강도 완화가 중첩된 지역도 있다”고 설명했다.<br>완화가 적용되면 천연기념물인 부산 구포동 당숲 주변은 85만 5990㎡에서 35만 1078㎡로 규제범위가 59% 줄어들게 된다. 지자체가 자체 판단하도록 개선되면 개발사업 착수 전 지표조사 절차도 40~50일 단축된다는 것이 문화재청의 설명이다. 민속마을이나 고도(古都)의 주민들도 시설 정비를 보다 수월하게 할 수 있다.<!-- 그림 1359765 -->규제개혁이라고 해서 당장 법이 바뀌는 것은 아니다. 기존 법률 안에서 불필요한 규제가 발생하지 않도록 재검토하는 것으로 효율성을 높이는 데 초점이 맞춰졌다. 업무 처리가 지연되던 것이 보다 신속하게 진행될 수 있도록 디지털 규제시스템을 구축하고 개발 허가를 일원화할 예정이다.<br><!-- 광고 right -->이정원 국무조정실 국무 2차장은 “문화재 보존을 더 확실하게 할 수 있는 게 과학기술의 발전”이라며 “환경 변화가 지역별로 굉장히 다양한 형태로 나타나고 있기 때문에 일률적으로 지정한 것을 효율적으로 문화재 보존을 강화하면서 규제를 개선하는 형태로 가는 것”이라고 설명했다.<br>최응천 문화재청장은 “240여건의 규제를 가진 기관이 문화재청”이라며 “보존 정책에 대한 기본 원칙은 준수하되, 정말 과도하거나 불필요한 규제는 과감히 풀겠다”고 말했다.<br>다만 규제 완화에 따른 부작용도 우려되는 상황이다. 문화재 보존은 되돌릴 수 없는 영역이라는 점에서 김포 장릉 아파트 사건 같은 사례가 여러 곳에서 발생할 수 있다. 이런 지적에 대해 최 청장은 “장릉 사태는 유구무언”이라며 “앞으로는 이런 일이 절대 발생하지 않도록 모니터링하고 있다”는 원론적인 입장만 밝혔다.","date":"2022-11-09T18:45:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221109500255"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"文, ‘풍산개 반환’ 논란에 한마디 했다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/08/SSI_20221108085339_V.jpg' width=100px align=left><!-- 그림 1358822 --><strong class=subTitle_s2>“위탁관리 근거 규정 부재해 법 위반 소지”</strong><br>문재인 전 대통령이 “이제 그만들 하자”며 최근 불거진 ‘풍산개 반환’ 논란에 직접 입장을 밝혔다.<br>문 전 대통령은 9일 오후 자신의 소셜네트워크서비스(SNS) 페이스북에 이같은 내용의 글을 올렸다.<br><!-- MobileAdNew center -->문 전 대통령은 “퇴임을 앞두고 대통령기록물을 이관하게 됐을 때 청와대, 행안부, 대통령기록관은 고심했다. 반려동물이 대통령기록물로 이관된 초유의 일이 생겼고, 대통령기록관은 반려동물을 관리할 수 있는 인적·물적 시스템을 보유하고 있지 않았기 때문”이라고 했다.<br>이어 그는 “고심의 핵심은 ‘반려동물에게 적절한 관리방법이 뭘까’라는 것이었다. 과거 김대중 대통령이 선물 받았던 풍산개가 시간이 흐른 후 서울대공원에 맡겨진 것에 대해 반려동물에게 적절했느냐는 비판이 있었기 때문에 그같은 방식의 관리는 적절하지 않다는데 의견이 모였다”고 설명했다.<br><!-- 광고 right -->문 전 대통령은 “세 기관은 협의 끝에 풍산개들을 양육해온 퇴임 대통령이 이후에도 대통령기록관으로부터 관리를 위탁받아 양육을 계속하기로 하고, 다음 정부에서 빠른 시일 내 대통령기록물법 시행령을 개정해 대통령기록물을 국가기관이 아닌 제3자에게 관리위탁할 수 있는 명시적 근거규정을 마련하기로 했다”고 말했다.<br>이어 “먼저 관리를 위탁한 후 사후에 근거규정을 갖추기로 처리할 수 있었던 것은, 마침 윤석열 당선인이 반려동물을 키우던 사람이 계속 양육하는 것이 바람직하다는 의견을 공개적으로 피력해준 덕분이었다”며 “나로서는 별도로 개 두 마리와 고양이 한 마리의 반려동물을 양육하고 있었기 때문에 풍산개 세 마리의 양육을 더 맡는다는 것이 지원이 있다해도 부담되는 일이었지만, 그동안 키워온 정 때문에 감당할 수 있을 때까지 감당해보기로 했다”고 전했다.<!-- 그림 1358821 --><strong class=subTitle_s0>“이 어려운 시기에 뭘 얻고자 하는 것인지…” 답답한 심경 토로</strong><br>문 전 대통령은 6월 정부가 시행령 개정안을 입법예고했으나 개정이 무산된 상황에 대해서도 지적했다.<br>문 전 대통령은 “명시적인 근거규정의 부재가 잠시가 아닌 장기간 이어지면서 대통령 기록물인 풍산개 세 마리를 전임 대통령이 계속 보유하고 있는 것이 대통령기록물법에 위반된다는 논란의 소지가 생겼고, 그같은 상태가 길어질수록 논란의 소지가 더 커질 것이다. 지금의 감사원이라면 언젠가 대통령기록관을 감사하겠다고 나설지도 모른다”고 꼬집었다.<br><!-- MobileAdNew center -->그러면서 “그렇다면 해결책은 간명하다. 관리위탁을 하지 않기로 하고, 풍산개들을 원위치시켜 현 정부의 책임으로 적절한 관리방법을 강구하면 되는 것이다. 그런데, 그러자고 했더니 모 일간지의 수상한 보도를 시작으로 순식간에 문제를 지저분하게 만들어 버렸다”고 말했다.<br>문 전 대통령은 “왜 우리는 정치의 영역으로 들어오기만 하면 이처럼 작은 문제조차 깔끔하게 처리하지 못하고 흙탕물 정쟁으로 만들어 버리는 것인지, 이 어려운 시기에 그렇게 해서 뭘 얻고자 하는 것인지 재주가 놀랍기만 하다”고 비판했다.<!-- 그림 1359068 --><strong class=subTitle_s0>“풍산개 무상으로 양육한 것, 오히려 고마워해야”</strong><br>이번 논란과 함께 제기된 ‘사료값’ 부분에 대해서는 “지금까지 양육에 소요된 인건비와 치료비를 포함한 모든 비용을 퇴임 대통령이 부담해온 사실을 아는지 모르겠다. 심지어 풍산개들을 양산으로 데려오는 비용과 대통령기록관이 지정한 장소까지 데려다주는 비용까지 모두 부담했으니, 지난 6개월 간 대통령기록물인 반려동물을 무상으로 양육하고 사랑을 쏟아준 것에 오히려 고마워해야 할 것”이라고 했다.<br>문 전 대통령은 “입양과 파양을 말하는 사람들도 있다. 입양이야말로 애초에 내가 가장 원했던 방식이다. 반려동물들이 명실상하게 내 소유가 되어 책임지게 되는 것이기 때문이다. 그런데 현행법상 대통령기록물을 대통령기록물에서 해체해 소유권을 넘기는 것은 불가능하다고 판단됐다. 지금이라도 내가 입양할 수 있다면 대환영이라는 것을 밝혀둔다”고 밝혔다.<br>그러면서 “이제 그만들 하자. 내게 입양해줄 수 있는 것이 아니라면 현 정부가 책임지고 반려동물답게 잘 양육관리하면 될 일”이라며 “또 반려동물이 대통령기록물이 되는 일이 또 있을 수 있으므로 차제에 시행령을 잘 정비해두기 바란다”고 덧붙였다.<!-- 그림 1359378 -->한편 문 전 대통령은 2018년 9월 3차 정상회담 당시 김 위원장으로부터 풍산개 두 마리를 선물 받았다.<br>대통령이 재임 기간 국가 원수 자격으로 받은 선물은 ‘대통령기록물’로 분류돼 국가의 소유가 된다.<br>하지만 대통령기록관에는 반려동물을 관리하는 시설과 시스템이 없는 상황이어서, 풍산개 관리를 문 전 대통령에게 위탁하기로 협의가 이뤄졌다.<br>협약에는 약 250여만 원의 예산을 정부가 지원한다는 내용이 담겼다. 그러나 예산 지원을 위한 시행령 개정이 이뤄지지 않자 문 전 대통령 측은 풍산개를 국가에 반환하기로 결정했다.<br>","date":"2022-11-09T18:41:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221109500254"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김대기, ‘웃기고 있네’ 논란에 “국회 모독 아니다”…김은혜는 용산에서 ‘눈물 사과’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/08/SSI_20221108182244_V.jpg' width=100px align=left><!-- 그림 1359182 -->김대기 대통령 비서실장은 9일 김은혜 홍보수석과 강승규 시민사회수석이 전날 국회 국정감사에서 ‘웃기고 있네’라고 필담을 나누다 퇴장당한 것과 관련해 “국회를 모독했다고 보지 않는다”고 말했다.<br>김 실장은 이날 국회 운영위원회의 내년도 대통령실 예산심사에 출석해 ‘적어도 업무배제, 징계는 있어야 하는 것 아니냐’는 전용기 더불어민주당 의원의 질의에 이렇게 답했다. 김 실장은 윤석열 대통령에게 전날 상황을 보고했다면서 “(징계)그런 말씀은 없었다”고 전했다. 이정문 민주당 의원의 ‘경질에 대한 의견을 제시했느냐’는 질문에는 “건의는 안 드렸다”고 말했다.<br>민주당이 거듭 추가 조치를 요구하자, 김 실장은 “이미 수석들이 사과했고, 저도 또 사과를 했고, 그 다음에 위원장님께서 야당 위원님들의 입장을 반영해 퇴장 조치까지 했다”며 “더 이상 뭘 하란 말이냐”고 목소리를 높여 민주당 의원들과 고성이 오가기도 했다.<br><!-- MobileAdNew center -->민주당은 두 수석을 국회 모욕죄로 고발하자고 요구했다. 박영순 민주당 의원은 “국회 권위를 회복하고 국회의 자존심 회복을 위해 김은혜·강승규 수석을 국회 모욕죄로 고발해 주실 것을 강력 요청한다”고 했다. 반면 송언석 국민의힘 의원은 문재인 정부 시절 사례를 들며 “2019년 강기정 청와대 정무수석 사례를 굳이 거론하지 않더라도 그 난장판이 됐는데도 불구하고 퇴장은커녕 그때 당시에 사과하지 않겠다고 해서 파행사태가 일어났던 기억이 너무나 생생하다”고 일축했다.<br>윤 대통령 해외 순방 준비로 이날 운영위에 불출석한 김 수석은 대통령실 브리핑에서 “전날 부적절한 처신을 한 것에 대해 매우 송구스럽게 생각한다”며 “제가 운영위에 집중하지 못했다. 반성한다”고 사과했다. 브리핑 도중 울먹이기도 했던 김 수석은 “다만 필담은 운영위나 이태원 참사와 전혀 관계가 없음을 말씀드린다. 거듭 송구하다”고 고개를 숙였다.<br><!-- 광고 right -->대통령실 이전 비용을 둘러싼 공방도 치열했다. 양경숙 민주당 의원은 “이전 비용에 1조 800억원이 들어간다, 국방부도 5000억원 이상이 필요하다고 전망하고 있다”며 “대통령실 이전으로 국방부 청사 이전, 외교부 장관 공관 이전 등 후속 비용이 더 크고 배보다 배꼽이 더 큰 상황”이라고 지적했다.<br>반면 김 실장은 “1조원이라는 것은 가짜(뉴스)”라며 “저희(대통령실)보다 국가 재정을 정확히 보는 기획재정부가 판단한 게 517억원”이라면서 “비용(추계의) 정확한 원인이 있고 그 다음에 결과가 있어야 되는데 (민주당이) 너무 견강부회”라고 반박했다. 한무경 국민의힘 의원도 “민주당은 국방부 통합재배치와 외교부 공관 시설 개선 비용도 모두 대통령실 이전비용이라고 주장한다”고 했다.<br>이날 오전 운영위에 출석한 송두환 국가인권위원장은 민주당 일각에서 제기된 이태원 참사 희생자·피해자 명단 공개 주장에 대해 “기본적인 출발은 사생활”이라고 말했다. 진성준 민주당 의원이 “동의하는 유족들을 전제로 명단을 공개하고 추모를 하도록 하는 게 인권적 측면에도 부합하는 게 아니냐”고 묻자, 송 위원장은 “(그럼에도) 유족의 동의 여부에 따라 조정이 돼야 할 내용이어서, 당국에서도 염두에 두고 뭔가 준비하고 있지 않겠느냐는 생각”이라고 했다. 송 의원이 ‘이재명 대표나 김어준씨가 (인권침해와 2차 가해) 가짜뉴스를 퍼트리고 있다’고 지적하자, 송 위원장은 “그런 부분도 잘 모니터링해서 문제점이 있는 것은 검토하겠다”고 말했다.","date":"2022-11-09T17:21:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221109500223"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"민주당 등 野 3당 ‘이태원 참사’ 국정조사 요구서 제출... 여당의 속내는?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/09/SSI_20221109170315_V.jpg' width=100px align=left><!-- 그림 1359668 -->더불어민주당과 정의당, 기본소득당 등 야3당이 9일 이태원 참사 진상규명을 위한 국정조사 요구서를 제출했다. 하지만 여당은 야당의 국정조사 요구를 ‘정쟁만을 위한 국정조사’로 규정하고 응하지 않는다는 방침을 정했다.<br>민주당 위성곤, 정의당 장혜영 원내수석부대표와 용혜인 기본소득당 대표는 이날 용산구와 서울시, 소방청, 경찰청, 행정안전부, 국무총리실, 대통령실 등을 조사 대상으로 한 국정조사 요구서를 국회에 냈다. 국정조사 특별위원회는 정당별 의석 비율대로 총 18인 규모로 구성하도록 했다. 요구서엔 민주당과 정의당, 기본소득당과 무소속 의원 등 총 181명이 서명했다. 국민의힘과 조정훈 시대전환 대표 등은 제외됐다.<br>박홍근 민주당 원내대표는 요구서를 제출한 뒤 기자간담회에서 “국정조사는 야당의 뜻이 아니라 국민의 준엄한 요구”라며 국민의힘의 동참을 촉구했다. 조사범위는 ▲참사 원인과 대규모 인명피해 발생의 직·간접적 원인 및 책임소재 규명 ▲참사 발생을 전후한 지자체와 정부의 상황 대응 등 재난안전관리체계의 작동 실태 ▲참사에 대한 정부와 지방자치단체의 사실관계 은폐, 축소, 왜곡 의혹 규명 ▲희생자와 피해자 및 그 가족, 현장 수습 공무원, 언론인, 시민, 피해지역에 대한 정부 지원대책의 적절성 및 후속대책 점검 등이다.<br><!-- MobileAdNew center -->야권은 빈틈없는 공조를 약속했다. 이정미 정의당 대표는 이날 국회에서 취임 인사차 이재명 민주당 대표를 방문해 국정조사 당위성을 역설했다. 이에 이재명 대표는 “이번 참사에서도 정의당이 국정조사를 신속하게 결정하고, 민주당과 함께 실행한 데 대해 국민도 바람직하게 생각하실 것”이라고 화답했다. 김진표 국회의장도 이정미 대표 취임을 축하하는 자리에서 “(그동안) 원내 1당과 여야가 함께 합의해 이뤄진 국정조사가 그나마 성과가 있었다”며 “이번만큼은 합의해서 해달라고 (여야에) 요청했다”고 했다.<br>국정조사 요구서는 10일 국회 본회의에 보고될 예정이다. 국회의장은 교섭단체 대표와 협의해 국정조사를 위한 특별위원회를 구성할 수 있다. 특위는 교섭단체 의원 수 비율에 따라 구성하지만, 국정조사 참여를 거부하는 교섭단체는 제외할 수 있다. 특위가 구성되고 나면 조사계획서를 확정한 뒤 본회의에서 이를 의결해야 한다. 야3당은 24일 본회의에서 이를 처리할 예정이다.<br><!-- 광고 right -->반면 주호영 국민의힘 원내대표는 국회에서 기자들과 만나 “저희는 신속한 강제수사가 가장 효과적이고, 강제력이 없는 국정조사는 수사에 지장을 주고 정쟁만 일으킬 뿐이라는 입장”이라며 “국정조사 요구에 응하지 않을 계획”이라고 밝혔다. 주 원내대표는 “수사 진행 과정을 보며 수사에 부족한 점이 있으면 국정조사를 할 일이지 지금은 (수사가) 착착 되고 있어 지금 국정조사를 하자는 것은 오히려 의도가 있는 것이라고 본다”고 했다.<br>대통령실 고위관계자는 이날 기자들과 만나 야당이 국정조사 요구서를 제출한 데 대해 “현재 일단 경찰청 특수본(특별수사본부)에서 사고 일체 경위와 진상에 대해 조사가 진행 중인 만큼 내용을 지켜보겠다”며 “이 슬픔은 정치에 활용돼선 안 된다고 생각한다”고 밝혔다.<br>한편 민주당은 이날 의원총회에서 감사원법 개정안과 기초연금법·스토킹방지법·국가폭력 시효배제 특별법 등을 논의했다. 10일 의원총회에서 이들 법안의 당론 채택 여부를 결정한다. 국민의힘은 원청업체와 하청업체 간 거래에서 원자재 가격 상승분이 납품단가에 반영되도록 하는 ‘납품단가 연동제’ 도입 법안을 이르면 10일 당론으로 발의하기로 했다.<br>","date":"2022-11-09T17:03:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221109500213"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與 ‘납품단가 연동제’ 이르면 10일 당론 발의...연내 입법화 약속","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/09/SSI_20221109165500_V.jpg' width=100px align=left><!-- 그림 1359663 -->국민의힘과 정부는 9일 중소기업계의 숙원인 납품단가 연동제를 당론의 채택해 연내 입법하겠다고 업계에 약속했다. 최근 ‘이태원 참사’로 정부 여당을 향한 책임론이 거세게 이는 가운데 경제와 민생에 집중해 타개해 나겠다는 의지로 풀이된다.<br>성일종 국민의힘 정책위의장은 이날 국회에서 ‘납품단가 연동제 입법 관련 민·당·정 협의회’를 마친 뒤 기자들에게 “민간, 당, 정부가 모여 숙원사업이던 납품단가 연동제 법안에 대해 설명드렸고, 관련 법안을 정리해 내일(10일)이나 모레(11일)중 국회에 제출할 예정”이라며 “이 법안이 국회를 통과하면 1년의 유예기간을 거쳐 1년 뒤부터 실효 적용될 것”이라고 말했다.<br>이영 중소벤처기업부 장관도 “납품단가 연동제 도입은 60년 중소기업 역사에서 가장 중요하고 의미 있는 일이 될 것”이라며 “납품단가 연동제 법안의 연내 입법화를 통해 함께 성장하는 대한민국을 위한 발걸음을 계속해 나가겠다”고 밝혔다.<br><!-- MobileAdNew center -->이날 협의회에는 국민의힘에서는 주호영 원내대표와 성 의장, 한무경·권명호 의원 등이 참석했다. 정부에서는 이 장관과 윤수현 공정거래위원회 부위원장이 민간에서는 김기문 중소기업중앙회 회장, 이정한 한국여성경제인협회장 등이 참여했다.<br>납품단가 연동제는 하도급 계약에서 원자재 가격이 오르면 원사업자가 수급사업자의 납품단가를 올려주도록 하는 제도다. 제품 제조에 쓰이는 원자재 가격은 올랐는데 납품 단가가 그대로면 수익이 그만큼 줄기 때문에 대기업에 제품을 납품하는 중소기업이 꾸준히 요구해왔다. 2008년부터 입법 논의가 있었지만 국가가 시장에 지나치게 개입한다는 우려에 따라 지지부진했다. 하지만 여야가 모두 입법 의지를 밝혔고 윤석열 정부의 국정과제로 포함돼 탄력을 받게 됐다.<br><!-- 광고 right -->성 의장은 “납품단가 연동제는 이명박 박근혜 정부 때도 추진했지만 못한 것으로 약자와 동행을 하는 우리 당의 1호 공약이자 법안”이라고 평가했다. 주호영 국민의힘 원내대표도 “올해 들어 우크라이나 전쟁으로 원자재 가격이 급등해 하청업체가 감당할 수 없게 돼 이 제도 도입이 불가피하다”고 설명했다. 김기문 회장은 “중소기업 10곳 중 7곳과 국민 10명 중 9명이 연동제 법제화에 찬성하고 있다”고 조속한 법제화를 촉구했다.<br>한무경 의원에 따르면 국민의힘이 당론으로 채택해 발의할 법안에는 원자재 가격이 10% 이상 상승하거나 하락할 경우 납품대금에 연동해 단가를 올리거나 내리는 내용을 약정서에 기재하는 것을 의무화하는 내용이 담긴다. 다만 소액계약이나 단가계약 위탁기업이 소기업인 경우 수탁기업과 위탁기업 쌍방이 연동하지 않기로 합의한 경우 예외로 하는 내용도 포함한다. 또 납품단가 연동과 관련한 분쟁이 발생해 조정을 요청하면 중소벤처기업부 장관이 이를 검토해 시정권고나 명령을 할 수 있는 법적 근거도 법안에 담는다. 성 의장은 “예외 조항을 악용하는 사례를 방지하고자 갑의 횡포에 의해 우월적 지위를 이용한 거래상 지위 남용, 거짓이나 부정한 방법과 관련된 탈법이 확인되면 이에 대해 분명한 책임을 묻는 조항을 넣게 될 것”이라고 설명했다.<br>앞서 더불어민주당도 지난 8일 납품단가 연동제 관련 법안을 김성환 정책위의장이 대표 발의했다. 개정안에는 위수탁 계약에서 납품 대금 10% 이상을 차지하는 주 원재료가 있으면, 가격 변동을 반영해 조정할 수 있는 내용이 담겼다. 원재료 가격 변동률 10% 이내에서 위수탁 기업간 납품 대금 협의가 가능하도록 요건을 두고 업체 특성에 맞는 연동제 적용도 고려했다. 성 의장은 “야당도 관련된 법이 나와있기 때문에 여야 간 합의에 큰 문제는 없을 것”이라며 “이번 회기 내 합의해서 어려운 환경을 극복하는데 큰 도움이 될 수 있도록 하겠다”고 했다.<br>","date":"2022-11-09T16:58:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221109500208"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與 조강특위 첫 회의...당협위원장 선출, 비윤 솎아내나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2021/12/13/SSI_20211213172934_V.jpg' width=100px align=left><!-- 그림 1254518 -->국민의힘 조직강화특별위원회(조강특위)가 9일 첫 회의를 열고 사고당협 정비에 착수했다. 이준석 전 대표의 지역구는 추가 공모 대상에 포함하지 않기로 했지만, 이 전 대표가 당대표 시절 내정했던 지역구는 포함하기로 했다. 이에 따라 친이준석계를 솎아낼 것이라는 우려가 나온다.<br>이날 비공개 회의가 끝난 뒤 특위 위원장을 맡은 김석기 사무총장은 회의 후 기자들과 만나 “사고 당협이 69곳인데, 그 중에서 (당협위원장이) 당원권 정지로 돼 있는 3개 지역을 제외한 66개 지역에 대해 추가로 공모를 받기로 했다”고 밝혔다. 추가 공모지역에서 제외된 곳은 이준석(서울 노원병) 전 대표, 김철근(서울 강서병) 전 당대표 정무실장, 김성원(경기 동두천·연천) 의원의 지역구다. 이 전 대표와 김 전 실장은 성상납 의혹 관련 증거인멸 의혹으로 각 당원권 정지 6개월과 2년의 징계를 받았다. 김 의원은 수해 당시 막말을 했다는 이유로 당원권 정지 6개월의 징계를 받았다.<br>추가 공모 대상 66곳에는 이 전 대표가 내정한 정미경(경기 분당을) 전 최고위원, 허은아(서울 동대문을) 의원 등 13곳도 포함됐다. 이 지역구는 최고위 의결을 거치지 않아 확정되지 않았던 곳이지만, 사실상 친이준석계를 물갈이하기 위한 것이라는 관측이 나온다. 김 사무총장은 ‘비윤계 솎아내기’라는 질문에 “그건 있을 수 없는 이야기라고 생각한다”고 선을 그었다.<br><!-- MobileAdNew center -->이 전 대표 측 의원들은 곧바로 반발했다. 허 의원은 페이스북에 “이미 6개월 전에 조직위원장을 내정했음에도 정상적인 당의 조강특위가 결정한 것을 비대위의 조강특위가 추가 공모 대상에 포함시킨 것을 납득하기 어렵다”고 지적했다. 김웅 의원은 페이스북에 “웃기고 있네”라며 김은혜 대통령실 홍보수석을 인용해 비판했다.<br>당내에서는 사고 당협 정비가 필요하다는 의견이 다수지만 당무감사를 위한 수순이라는 의심도 제기된다. 이 경우 차기 전당대회는 연기될 수밖에 없다. 김 사무총장은 당무 감사에 대해서는 “우리가 논의할 사항이 아니라 그런 이야기는 없었다”고 했다. 한 초선 의원은 “정통성이 약한 집권여당의 비대위가 당무감사까지 하는 것은 부당하다”며 “당협 정비는 두고 보겠지만, 그 이상의 움직임이 있다면 당권 주자들이 제동을 걸고 나설 것”이라고 내다봤다.<br><!-- 광고 right -->특위는 10일부터 일주일간 당협위원장 추가 공모 공고를 하고, 이후 대상자 전원에 대해 면접을 실시하기로 했다. 김 사무총장은 “조강특위 전원은 공정하게, 합리적으로 운영을 해야 한다는 뜻을 같이 했다”며 “윤석열 정부의 성공과 다음 총선 승리를 위해서 가장 중요한 역할을 해줄 수 있는 사람을 당협으로 모셔야 한다는데 뜻을 같이 했다”고 밝혔다.<br>","date":"2022-11-09T16:34:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221109500196"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"檢 정진상 압색…민주 “정치쇼” vs 국힘 “몸통 향해가”","partialText":"더불어민주당이 이재명 대표 최측근인 정진상 당 대표 정무조정실장에 대한 검찰의 전방위 압수수색을 놓고 ‘이태원 참사 국면 전환용 정치 쇼’라며 강력 반발했다. 반면 국민의힘은 검찰 수사가 ‘몸통’을 향하고 있다며 이 대표를 정조준했다.<br>이 대표는 이날 검찰의 정 실장 관련 압수수색이 진행되는 도중에 열린 최고위원회의에서 정 실장 사무실·자택 압수수색에 대해 한 마디도 언급하지 않았다. 그러나 다른 참석자들은 강력 반발했다. 정청래 민주당 최고위원은 회의에서 “검찰이 야당 당사 침탈에 이어 국회까지 침탈하려고 하고 있다”며 “정부·여당이 야당을 짓밟으면 국민이 정부·여당을 심판할 것”이라고 목소리를 높였다. 박찬대 최고위원은 “검찰이 지금 하는 건 수사가 아니라 야당 대표를 구속하겠다는 일념 아래 반헌법적 범죄도 서슴지 않는 질 나쁜 정치 행위”라고 했고, 서영교 최고위원은 “온갖 곳을 압수수색하고 내용도 없는데 언론에 흘리고, 이것은 범죄행위”라고 규탄했다. 임선숙 최고위원은 “정권과 검찰이 야합해 이태원 참사에 대한 국민 책임 추궁과 눈을 정치보복 수사로 돌리려는 것”이라고 지적했다.<br>안호영 수석대변인은 최고위 후 기자들과 만나 “명백한 과잉수사에 정치 탄압이자 이태원 참사에 대한 국민 시선을 돌리려는 국면 전환용”이라며 “당사에 별도의 (정 실장) 사무실도 없고, 거기서 근무한 적도 없는 걸 알면서도 압수수색에 나선 건 민주당을 흠집 내려는 정치 쇼”라고 비판했다.<br><!-- MobileAdNew center -->반면 국민의힘은 정당한 법 집행이라는 점을 강조했다. 정진석 국민의힘 비상대책위원장은 페이스북에 “검찰 수사가 대장동 사건 몸통을 향해가고 있다”며 “민주당에 요청한다. 이 대표의 사법 리스크 방어에 힘쓰지 말고 민생에 집중해 주시길 바란다”고 촉구했다. 김기현 의원은 “비리 의혹 배후인 이 대표 탄핵부터 먼저 해야 한다”며 “이태원 사고를 정쟁용 호재로 삼아 국정조사니, 특검이니 떠들며 자신의 사법 리스크를 물타기 할 생각이셨겠지만, ‘대장동 비리 게이트’의 진범이 누구인지 절대 다수 국민들은 다 알고 있다”고 맞받았다.<br>박정하 수석대변인은 “‘대장동 저수지’에 빌붙어 이익공동체를 형성하고 수백억원대의 자금을 유용해 정치인 이재명의 비밀금고를 만들고자 했던 정황이 드러나고 있다”며 “돈과 유흥으로 끈끈하게 맺어진 ‘대장동 형제들’이 이렇게 큰 규모의 자금을 어떤 방식으로, 누구를 위해 조성하고 사용했는지 그 실체가 이제 곧 밝혀질 것”이라고 했다.<!-- 광고 right -->","date":"2022-11-09T16:04:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221109500180"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국민의힘 김재원, ‘웃기고 있네’ 메모에 “들킨 게 잘못”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2021/12/05/SSI_20211205163921_V.jpg' width=100px align=left><!-- 그림 1252039 -->김재원 전 국민의힘 최고위원은 9일 전날 국회 운영위원회 국정감사에서 논란이 됐던 김은혜 대통령실 홍보수석과 강승규 시민사회수석의 ‘웃기고 있네’ 필담에 대해 “들킨 게 잘못”이라고 말했다.<br>김 전 최고위원은 이날 오전 SBS라디오 ‘김태현의 정치쇼’에 출연해 “국무위원들이 국회의원들로부터 많은 질타를 받고 여의도를 벗어날 때쯤 정신을 차리고 국회 보고 한 마디를 하는데 ‘견자’라고 한다”며 “개 견 자, 아들 자 자. 그래서 마포대교, 서강대교를 견자대교라고 한다”며 이같이 밝혔다. <br>그러면서 김 전 최고위원은 “이런 얘기가 국회의원들 사이에 오래된 정설인데 얼마 전까지 국회의원을 하던 김은혜 의원, 과거 국회의원을 했던 강승규 의원이 처지가 이렇게 되니깐 자기들끼리 표현이 아닌가”라고 덧붙였다. 김 수석은 21대 국회에서 경기 분당갑 의원을, 강 수석은 서울 마포갑에서 18대 국회의원을 지낸 바 있다.<br><!-- MobileAdNew center -->‘대통령실 참모들이 더불어민주당을 보는 시각이 그대로 반영된 것’이라는 박찬대 민주당 최고위원의 지적에 대해선 “역사적으로 유명한 견자교의 전설을 그대로 생각한다면 국회에서 질문, 답변을 받는 정부 측 입장에서는 항상 벌어지는 일”이라고 답했다.<!-- 광고 right -->","date":"2022-11-09T15:59:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221109500177"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"북한 도발 속 한국형 3축 태안 새 시험장 건설....2026년 완공 예정","partialText":"북한의 도발이 이어지는 가운데 국방과학연구소가 한국형 핵·미사일 3축 체계 강화를 위한 새로운 연구·시험시설 구축에 나선다.<br>9일 군 관계자들에 따르면 국회 국방위원회는 지난 4일 의결한 2023년도 방위사업청 소관 예산안에 연구시설 착수금 14억을 신규 반영했다. 이 사업은 현재 연구소가 운영하는 충남 태안군 안흥종합시험장 인근에 새로운 시험장을 신축하는 내용인 것으로 전해졌다. 2026년 완공을 목표로 추진 중이며, 예상 사업 규모는 350억원이다. 현재 연구소에는 안흥종합시험장을 비롯해 특수화력시험장, 창원시험장, 항공시험장, 해양시험장, 전자시험장 등 시험장 6곳이 운영 중이다.<br>신규 시험장은 북한 핵·미사일 등에 대한 실질적 대응 능력 강화 차원에서 한국형 3축 체계의 연구·시험 시설을 확보하기 위한 목적으로 조성한다. 한국형 3축 체계는 북한의 핵·미사일을 신속히 탐지해 타격하는 킬체인, 미사일을 탐지해 요격하는 한국형미사일방어, 북한 공격에 맞서 핵심 시설과 지도부를 제압하는 대량응징보복 등 세 가지로 구성된다.<br><!-- MobileAdNew center -->국방위가 의결한 내년도 예산안에는 국산 무기 개발에 진력하는 연구인력들의 처우 개선을 위해 보안수당, 직책수당, 시간외 근로수당 등 연구소 직원 인건비 예산이 정부안과 비교해 100억원 가량 늘어났다. 연구인력 확보를 위한 정규직 확충 예산 30억원, 우수업무 포상금 20억원 등이 증액됐다. 국방과학기술 및 군수품에 관한 품질보증 등 업무를 맡는 국방기술품질원 예산에서도 직원 처우 개선을 위한 18억 5000만원이 증액됐다. 국방위가 의결한 국방 분야 예산안은 국회 예산결산특별위원회(예결특위)에서 별도 심사와 정부 협의를 거쳐야 한다. 예결특위에서 의결돼 국회 본회의를 통과하면 내년도 본예산으로 최종 확정된다.<br><!-- 광고 right -->","date":"2022-11-09T15:42:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221109500167"}]