[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 독립기념일 연휴 총격에 10명 사망…바이든 “공화당에 입법 촉구”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/05/SSC_20230705085727_V.jpg' width=100px align=left><!-- 그림 1453265 -->미국 독립기념일 연휴에 총기난사 사건이 잇따라 최소 10명이 숨지고 수십명이 다쳤다. 어김 없이 이번 연휴에도 무차별 총격 참극이 이어지자 조 바이든 대통령은 연방의회 차원에서 공격용 무기 금지법안을 입법해야 한다고 공화당에 거듭 촉구했다.<br>4일(현지시간) 경찰에 따르면 전날 오후 8시 30분쯤 펜실베이니아주(州) 필라델피아 킹세싱 지역에서 40세 남성이 무차별 총격을 가해 성인 남성 5명이 숨졌다. 2세와 13세 어린이 2명도 다쳤지만 안정적인 상태라고 경찰은 밝혔다.<br>경찰은 총격을 가하며 달아나는 용의자를 추격 끝에 체포했으며, 현장에서는 50여개의 탄피가 발견됐다. 용의자는 방탄조끼를 착용한 채 AR15 소총과 권총 등을 소지하고 있었다. 범행 동기 등은 아직 파악되지 않았다고 경찰은 설명했다.<br><!-- MobileAdNew center -->텍사스주 포트워스 코모 지역에서도 전날 밤늦게 총격 사건이 발생, 적어도 3명이 사망하고 8명이 부상했다고 CNN이 보도했다. 신고를 받고 출동한 경찰은 한 주차장에서 총상을 입은 피해자들을 발견하고 근처 병원으로 후송했다.<br>경찰은 이번 사건이 범죄 집단과 관련된 것인지, 가정 분쟁에 따른 것인지, 아니면 다른 이유인지 언급하기엔 너무 이르다고 말했다. 경찰은 “전통적으로 코모 지역에서는 7월 3일이 큰 축제일로, 퍼레이드를 하고 그날 저녁에는 이웃끼리 함께 모인다”고 설명했다.<br><!-- 광고 right -->지난 2일 새벽에도 메릴랜드주 볼티모어의 지역 축제장에서 괴한이 총기를 난사해 2명이 숨지고 28명이 다쳤다. 피해자 연령대는 13세에서 32세 사이로, 피해자 절반 이상이 미성년자로 알려졌다. 부상자 중 4명은 위독한 상태다.<br>또 같은 날 새벽 캔자스주 위치타의 한 나이트클럽에서도 총기난사 사건이 발생해 11명이 다쳤다.<br>바이든 대통령은 성명을 내고 “지난 며칠간 우리는 전국에서 비극적이고 무분별한 총격사건 물결을 견뎌내야 했다”면서 “오늘은 하이랜드파크 총기난사 사건 1년이 되는 날로, 총기 폭력으로부터 자유로워질 날을 위해 기도한다”고 밝혔다.<br>지난해 7월 4일 일리노이주 시카고 교외의 하이랜드파크에서는 20대 백인 청년이 독립기념일 기념 퍼레이드 중인 사람들에게 무차별 총격을 가해 7명이 숨지고 30여명이 다쳤다.<br><!-- MobileAdNew center -->바이든 대통령은 “지난 1년간 일리노이 주지사와 하이랜드파크 시장, 입법부, 총기폭력 생존자들은 일리노이에서 공격용 무기와 고용량 탄창을 금지하는 데 성공했다”며 “이런 성취는 생명을 구할 것”이라고 말했다. 이어 “하지만 슬픔은 지워지지 않을 것”이라며 “그것이 하이랜드파크에서 숨진 7명의 미국인을 되살리거나, 많은 이들이 계속 짊어질 상처와 트라우마를 치유하지는 못할 것”이라고 언급했다.<br>또 “최근 며칠간 봤듯이 우린 지역사회를 분열시키고 있는 총기폭력이란 전염병을 해결하기 위해 더 많은 일을 해야 한다”며 “공격용 무기와 고용량 탄창을 금지하고, 총기의 안전한 보관을 요구하며, 총기제조업체의 책임 면제를 끝내고, 포괄적인 배경 조사를 시행하는 것은 우리가 할 수 있는 권한 내에 있다”고 밝혔다.<br>그러면서 “나는 다른 주들도 일리노이의 선례를 따르고, 미국민이 지지하는 의미 있고 상식적인 개혁(공격용무기 금지 입법)을 공화당이 논의할 것을 촉구한다”고 강조했다.","date":"2023-07-05T08:57:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230705500022"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"일본과 축구 결승전 날 아시안컵 SNS에 ‘위안부 조롱’ 댓글","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/05/SSC_20230705085510_V.jpg' width=100px align=left><!-- 그림 1453264 -->2023 아시아축구연맹(AFC) 17세 이하(U-17) 아시안컵 결승전에서 한국이 일본에 0-3으로 패배한 날 극우 성향 네티즌들이 AFC 아시안컵 공식 사회관계망서비스(SNS)에 위안부 피해자 할머니들을 조롱하는듯한 댓글을 단 것으로 드러나 논란이 일고 있다.<br>지난 2일(현지시간) AFC 아시안컵 결승전이 일본의 승리로 끝나자 AFC 아시안컵 공식 인스타그램에는 ‘결승전은 일본군 대 한국 여성이었다’는 등 일본군 위안부 피해자 할머니들을 노골적으로 조롱하는 댓글이 여러개 달렸다.<br>서경덕 성신여대 교수는 온라인에서 이런 정황을 확인하고 AFC 측에 공식 항의했다고 5일 밝혔다.<!-- 그림 1453263 -->서 교수는 5일 자신의 SNS를 통해 “AFC 아시안컵 공식 인스타그램 피드 댓글 창에 일본군 ‘위안부’ 피해자 할머니들을 조롱하는 댓글이 많이 달려 논란이 되고 있다”면서 “일본의 극우 누리꾼인지 정확히 알 수 없지만 신성한 스포츠 행사에 역사적 아픔을 희화화하는 것은 절대로 있을 수 없는 일”이라고 밝혔다.<br><!-- MobileAdNew center -->이에 서 교수는 AFC 측에 “일본군 ‘위안부’ 피해자 할머니들을 조롱하는 댓글을 삭제하고, 몰상식한 축구 팬들의 계정을 반드시 차단해야만 한다”는 내용의 항의 메일을 보냈다고 밝혔다.<br>서 교수는 위안부 관련 영상을 첨부하면서 “AFC도 아시아의 역사를 직시하고, 여성 인권의 중요성을 다시금 상기하길 바란다”고 강조했다.<!-- 광고 right -->","date":"2023-07-05T08:55:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230705500021"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"10분에 핫도그 62개 먹어치운 조이 체스넛, 대회 8연패","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/05/SSC_20230705083634_V.jpg' width=100px align=left><!-- 그림 1453258 -->조이 체스넛(39)이 미국 독립기념일인 4일(현지시간) 뉴욕 코니 아일랜드에서 열린 네이선스 페이모스 핫도그 먹기 대회에서 10분 동안 무려 62개를 먹어치워 8연속 챔피언에 올랐다. 2위보다 14개를 더 해결했다. 체스넛이 대회 우승을 차지한 것은 16번째였다.<br>이날 대회는 당초 정오에 시작할 예정이었지만 번개가 치는 등 날씨가 좋지 않아 2시간 지체됐다. 주최 측은 취소하고 다음날 대회를 이어가자고 했지만 일부 관중이 거세게 항의해 충돌하는 등 혼란이 빚어졌다. 항의하던 관중은 핫도그 먹기 대회가 빠진 독립기념일은 있을 수 없다는 취지로 주최측을 몰아붙였다. 폭우도 뚫은 핫도그 사랑이라 할 만했다.<br>다행히 폭우가 잦아들어 대회가 시작됐고, 체스넛은 여느 때와 다름 없이 많은 핫도그를 거침없이 먹어치웠다. 이 소식을 전한 야후! 스포츠는 마치 조지 워싱턴 장군이 1776년 델라웨어강을 건널 때와 같아 보였다고 재미있게 표현했다.<br><!-- MobileAdNew center -->이날 대회는 오후 2시 18분 시작됐는데 참가자들에게 사전에 충분히 고지되지 못한 상태에서 갑자기 시작됐다. 이 바람에 애초 체스넛이 71개정도를 먹어치울 것이란 예상에 훨씬 못 미쳤다. 그 뿐만아니라 대부분의 참가자가 2시간 지체되는 바람에 컨디션 유지에 실패, 기량을 제대로 발휘하지 못했다.<br>여자부 챔피언은 미키 수도(37)가 차지했다. 39개 반을 먹어치워 아홉 번째 우승의 영광을 누렸다. 라이벌 마요 에비하라와 끝까지 손에 땀을 쥐게 하는 명승부를 펼친 끝에 반쪽을 더 목안에 욱여넣은 수도가 승리를 거머쥐었다.물론 체스넛과 수도 둘다 내년 대회에 다시 출전해 명예를 회복하겠다고 다짐했다.<!-- 광고 right -->","date":"2023-07-05T08:36:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230705500018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“학교선 휴대전화·스마트워치 금지” 네덜란드, 내년 시행","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/05/SSC_20230705071241_V.png' width=100px align=left><!-- 그림 1453234 -->네덜란드가 내년 1월부터 학교에서 휴대전화와 태블릿PC, 스마트워치 등 모바일 기기 사용을 사실상 금지하기로 했다고 4일(현지시간) 로이터통신이 보도했다.<br>로버르트 데이크흐라프 네덜란드 교육장관은 이날 성명에서 “학생들은 (수업에) 집중할 수 있어야 하고, 잘 공부할 기회가 부여돼야 한다”며 이같이 밝혔다.<br>데이크흐라프 장관은 “과학적 연구 결과는 휴대전화가 방해물이 된다는 점을 보여주고 있다”며 “우리는 학생들을 보호해야 한다”고 강조했다.<br><!-- MobileAdNew center -->이번 결정은 교육부와 현지 학교, 관련 단체 간 합의로 이뤄졌다.<br>교육부는 우선 내년 1월부터 각 학교가 모바일 기기 사용을 금지할 수 있는 방안을 자체적으로 마련해 시행하도록 했다. 다만 내년 여름까지 만족할 만한 결과가 나오지 않으면 법적 조처할 예정이다.<br><!-- 광고 right -->기기의 도움이 있어야 하는 장애 학생이나 수업 중 디지털 교육이 필요한 경우에는 예외적으로 모바일 기기 사용이 허용된다.<br>수업 중 휴대전화를 금지하려는 움직임은 핀란드에서도 감지되고 있다.<br>유럽연합(EU) 정책 전문 매체 유락티브는 핀란드의 정책 결정자들이 최근 대중 지지를 바탕으로 교내 휴대전화 사용을 금지하는 법안 통과를 추진하고 있다고 전했다.‘","date":"2023-07-05T07:12:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230705500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"롤러코스터에 3시간 거꾸로 매달려… 美지역축제 운행 사고","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/05/SSC_20230705064904_V.png' width=100px align=left><!-- 그림 1453231 -->미국의 지역축제 행사장에서 롤러코스터가 갑작스럽게 멈춰 승객들이 3시간 넘게 거꾸로 매달리게 된 사고가 발생했다.<br>4일(현지시간) 밀워키저널센티널 등 지역매체 및 ABC·NBC 등에 따르면 지난 2일 위스콘신주 크랜든 지역 포레스트카운티 축제에서 롤러코스터가 운행 도중 멈춰섰다.<br>이 때문에 승객들은 최소 3시간 동안 롤러코스터 꼭대기 부근에서 거꾸로 매달린 채 구조를 기다려야 했다.<br><!-- MobileAdNew center -->당시 롤러코스터에 타고 있던 승객은 8명으로, 이 가운데 7명은 어린이였다.<br>현장에 도착한 구조대원들은 철로를 타고 올라 승객 전원을 구조했다. 구조된 승객들은 검사를 위해 병원으로 옮겨졌다.<br><!-- 광고 right -->현지 소방당국은 롤러코스터에 ‘기계 고장’이 있었다고 밝혔으나, 고장 원인은 파악되지 않고 있다.<br>소방당국에 따르면 위스콘신주는 최근 롤러코스터에 대한 안전 점검을 진행했다.","date":"2023-07-05T06:49:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230705500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"체첸 인권 고발한 러 언론인 집단 린치 “심각한 공격, 푸틴도 보고받아”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/05/SSC_20230705001233_V.jpg' width=100px align=left><!-- 그림 1453166 -->러시아 독립언론 노바야 가제타 소속 특파원 옐레나 밀라시나다. 탐사보도 분야, 특히 체첸 자치공화국의 인권 침해를 줄기차게 파헤친 그녀는 람잔 카디로프 체첸 수장 측으로부터 살해 위협도 여러 차례 받았는데 체첸을 방문했다가 복면 강도들에게 심하게 구타당했다. 손가락도 부러졌다.<br>블라디미르 푸틴 러시아 대통령이 사건을 보고 받는 등 크렘린 당국도 강력 대응 방침을 밝혔다.<br>로이터와 스푸트니크 통신에 따르면 4일(현지시간) 오전 체첸 수도 그로즈니 공항에 밀라시나와 변호사 알렉산더 네모프가 도착했다. 악명 높은 카디로프를 비판했다가 남편과 세 아들 모두 다른 나라로 탈출한 자레마 무사예바(53)의 선고 재판에 참석하기 위해서였다.<br><!-- MobileAdNew center -->그런데 갑자기 석 대의 차량이 앞을 가로막았다. 이어 복면을 쓴 괴한들이 밀라시나와 네모프를 구타했으며 휴대전화를 빼앗고 서류와 장비를 파손했다고 노바야 가제타는 전했다.<br>병원에 입원 중인 밀라시나와 네모프는 머리와 손 등 여러 곳에 골절상을 입었고, 네모프는 칼에 다리를 찔린 것으로 알려졌다. 밀라시나는 체첸 인권 담당자인 만수르 솔타예프에게 “전형적인 납치 사건이었다. 그들이 운전사를 차 밖으로 끌어내고는 우리 고개를 숙이게 한 뒤 손을 묶고 무릎을 꿇렸으며 머리에 총을 들이댔다”고 말했다.<br><!-- 광고 right -->러시아 인권단체 메모리알은 “그들은 구타당하는 동안 ‘여기서 나가고 아무것도 쓰지 말라’는 경고를 받았다”고 밝혔다.<br>밀라시나는 최근 몇년 동안 체첸에서 동성애 남성들에 대한 대대적 체포와 고문 사건을 비롯해 여러 인권 침해에 대해 취재해 왔고, 이전에도 여러 차례 생명의 위협을 받았다. 2020년에는 카디로프 수장에 의해 테러리스트라는 비난을 받은 뒤 체첸에서 폭행당한 적도 있었다.<br>드미트리 페스코프 크렘린궁 대변인은 이날 기자들과 전화회의에서 “푸틴 대통령이 사건에 대해 보고 받았고 타티아나 모스칼코바 인권위원이 이 문제를 다루고 있다”고 밝혔다. 페스코프 대변인은 또 이번 사건이 “매우 과감한 조처가 필요한 굉장히 심각한 공격”이라고 지적했다.<br>카디로프는 이번 사건에 대해 입장을 밝히지 않았으나, 체첸 인권 담당자 솔타예프는 이 사건이 체첸에 대한 도발이라고 비난했다.<br>한편 무사예바는 공무집행 방해 등에 대한 혐의가 인정돼 징역 5년 6개월형을 선고받았다.","date":"2023-07-05T00:12:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230705500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 인권단체 “하버드대 기여입학제 인종차별”","partialText":"미국의 소수인종 대학입학 우대정책이 연방 대법원에서 위헌 판결이 난 직후 ‘공정 대입’ 논란이 주요 대학의 ‘기여 입학제’로 번지고 있다.<br>미 비영리단체 ‘시민권을 위한 변호사’(LCR)는 3일(현지시간) “하버드대가 부유층 기부자 및 동문과 가족 관계인 지원자에게 입학 특혜를 주는 건 차별적 관행”이라며 연방 교육부에 공식적으로 문제를 제기했다고 로이터, 뉴욕타임스(NYT) 등이 전했다. LCR은 흑인 단체와 라틴계 모임 3곳을 대신해 진정서를 제출했다. 소수인종 우대정책의 폐지로 대입 문턱이 높아진 흑인·히스패닉 등의 반발이 이어지면서 대학 동문 자녀 또는 기부금을 낸 자녀의 입학을 우대하는 이른바 ‘레거시’ 입학 제도의 폐지를 요구하는 여론도 거세지고 있다.<br>LCR은 “하버드대 기부 및 동문 관련 지원자의 약 70%가 백인이며, 이들은 신분에 따라 상당한 혜택을 받고 있다”고 주장했다. LCR에 따르면 기부 관련 지원자는 7배, 가족 또는 친척이 하버드를 졸업한 지원자는 6배가량 다른 지원자보다 입학 가능성이 높았다. 2019년 졸업생의 경우 약 28%가 부모 또는 친척이 하버드대에 다닌 것으로 파악됐다.이런 수치를 근거로 LCR은 “하버드대의 동문 자녀 및 기부자 선호로 백인들이 압도적 이익을 받기 때문에 자격 있는 유색인종 지원자들이 피해를 보고 있다”고 밝혔다.<br><!-- MobileAdNew center -->1964년 제정된 민권법은 인종, 피부색, 국적 등에 따른 차별을 금지하고 있다. 교육부의 연방 재정 지원을 받는 프로그램이 이 법을 위반할 경우 교육부 인권 담당국에 진정을 제기할 수 있다.<!-- 광고 right -->","date":"2023-07-05T00:52:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230705016003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美, 자국민에게 中여행 때 구금 가능성 경고","partialText":"미국 국무부가 3일(현지시간) 중국 본토, 홍콩, 마카오에서의 자의적 구금 가능성을 우려하며 자국민에게 여행 재고를 권고했다. 강화된 중국 방첩법과 신규 적용되는 대외관계법으로 인해 자국민이 자의적으로 구금될 가능성을 경고한 것이다.<br>미 국무부는 홈페이지 공지를 통해 “중국 정부가 본토, 홍콩, 마카오에서 공정하고 투명한 절차 없이 법을 자의적으로 집행하고 있다”며 “여기에는 미국 시민 및 다른 국가 국민에 대한 출국금지 조치 등도 포함된다”고 설명했다.<br>이어 “중국을 여행하거나 그곳에 거주하는 미국 시민들은 범죄 혐의에 대한 정보 없이 영사 서비스도 받지 못하면서 구금될 수 있다”고 했다. 그러면서 “기업인, 전직 정부 인사, 학자, 중국 국민의 친척, 언론인 등의 외국인이 국가 안보법들을 위반한 혐의로 심문을 받고 구금됐다”고 전했다.<br><!-- MobileAdNew center -->또 광범위한 문서, 데이터 등을 국가 기밀로 간주하고 외국인을 간첩 혐의로 기소하거나 중국 정부, 홍콩, 마카오를 비판하는 전자메시지를 발신할 경우 처벌받을 가능성 등을 언급했다.<br>미 국무부는 지난해 4월부터 중국에 대해 ‘자의적 현지법 시행’과 ‘코로나19 방역’을 이유로 여행경보 중 3단계인 ‘여행 재고’를 유지해 왔다. 이번 권고는 지난 1일 중국에서 개정된 반간첩법이 시행되면서 구금 우려가 더 커졌다고 보고 다시금 주의를 환기시킨 것이다. 개정 법률은 규율 대상을 ‘국가 기밀·정보를 빼돌리는 행위’에서 ‘국가 기밀·정보와 국가 안보·이익에 관한 정보를 빼돌리는 행위’로 넓혔다. 그러면서 ‘국가 안보와 이익에 관한 문건과 데이터’를 취득하는 행위 등도 처벌하도록 했다.이번 권고는 토니 블링컨 국무장관에 이어 재닛 옐런 재무장관이 6~9일 중국을 방문할 예정인 가운데 나왔다. 옐런 장관은 반간첩법에 대한 우려를 중국 당국에 전달할 것으로 보인다.<!-- 광고 right -->","date":"2023-07-05T00:52:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230705016002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"아프간 탈레반 “모든 미용실과 뷰티샵 한 달 안에 문 닫아라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/04/SSC_20230704221553_V.jpg' width=100px align=left><!-- 그림 1453161 -->아프가니스탄 집권 세력 탈레반이 모든 미장원과 미용실의 문을 닫을 것을 명령했다고 영국 BBC가 4일 보도했다. 2021년 탈레반이 아프간의 전권을 다시 장악한 뒤 아프간 여성들에게 가혹한 규제들을 계속 도입해 왔는데 이번 조치는 가장 최근에 내려진 조치다.<br>아프간 권선징악부 대변인은 지난 2일을 시작으로 한 달 안에 모든 미장원과 미용실들에 문을 닫으라는 명령이 하달됐다고 밝혔다.<br>탈레반은 10대 소녀들과 여성들이 교실, 체육관, 공원에 가지 못하도록 금지했고, 심지어 여성들이 유엔에서 일하는 것까지 금지했다. 탈레반은 또 여성들에게 눈만 드러나는 옷을 입어야 하며, 72㎞ 이상을 여행하려면 남성 친척을 동반해야 한다고 규정했다.<br><!-- MobileAdNew center -->탈레반은 여성들은 물론 운동가들의 계속되는 문제 제기와 국제적 비난을 철저히 묵살하고 탄압을 계속해 왔다.<br>탈레반은 1996∼2001년 집권 때도 미용실을 폐쇄했다가 2001년 미국이 주도한 아프간 침공 몇 년 뒤 다시 문을 열었다.<br><!-- 광고 right -->익명을 요구한 아프간 여성은 BBC에 “탈레반은 아프간 여성들로부터 가장 기본적인 인간의 권리도 빼앗아갔다. 그들은 여권을 침해하고 있다. 이번 결정으로 그들은 이제 여성들이 다른 여성들을 거드는 일도 못하게 한다. 나는 그 소식을 듣고 완전히 충격을 받았다”면서 “탈레반은 여성의 몸에 집중하는 것말고는 어떤 정치적 계획도 갖고 있지 않은 것처럼 보인다. 그들은 공적인 삶의 모든 수위에서 여성들을 제거하려고만 한다”고 분을 삭이지 못했다.<br>2년 전 미군이 전격적으로 철수한 뒤로 지금까지 아프간의 미용실 문은 열려 있었지만 창문을 뭔가로 가려져 있었고, 미용실 바깥의 여성 사진 같은 것도 스프레이로 얼굴을 지워버리곤 했다.<br>탈레반 정부는 왜 미용실 폐쇄 조치를 내렸는지, 미용실을 이용하지 못하는 여성들은 어떤 대안을 이용할 수 있도록 할 것인지에 대해 아무런 설명이 없었다고 BBC는 어이없어 했다.<br>이름을 물어보지 말라고 부탁한 다른 아프간 여성은 친구들이 카불 등의 미용실 폐쇄 사실을 확인해줬다고 말했다. 그녀는 “아프간 여성들에게 훨씬 충격적인 소식”이라며 “나도 외출해 돌아봤더니 우리 동네 모든 미용실이 문을 닫았더라”고 덧붙였다.","date":"2023-07-04T22:15:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230704500262"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"프리고진 반란 이후 첫 국제무대 푸틴 “서방 제재·도발 맞서자”(종합)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/04/SSC_20230704202539_V.jpg' width=100px align=left><!-- 그림 1453144 -->‘영원한 스트롱맨(독재자)’ 블라디미르 푸틴 러시아 대통령이 무장 용병기업 바그너그룹 반란 사태 이후 시진핑 중국 국가주석과 첫 정상회담을 가졌다. 푸틴 대통령은 “서방의 제재와 도발에 맞서겠다”고 선언했고, 시 주석도 “지역 평화를 지키고자 노력해야 한다”고 강조했다.<br>4일 인도매체 더힌두에 따르면 푸틴 대통령은 이날 나렌드라 모디 인도 총리가 주재한 상하이협력기구(SCO) 정상회의에 참석해 시 주석, 셰바즈 샤리프 파키스탄 총리 등과 화상 회담을 가졌다. 러시아를 위기로 내몬 바그너그룹 반란 사태 이후 첫 국제무대여서 세계의 시선이 푸틴 대통령에게 쏠렸다.<br>그는 “러시아는 외부의 압력과 제재, 도발에 자신 있게 저항하고 있으며 앞으로도 계속 맞서 싸울 것”이라며 “지역 갈등이 심화하고 세계 경제 위기의 위험이 커질수록 SCO 회원국 간 공조가 필요하다”고 강조했다. 바그너그룹 반란 사태 당시 SCO 회원국들이 보여준 지지에 감사하다고도 했다.<br><!-- MobileAdNew center -->시 주석도 기조연설을 통해 “지역 평화를 지키고 공동 안보를 보장하고자 노력해야 한다”며 “SCO 회원국들이 올바른 방향을 따르고 연대와 상호 신뢰를 강화해야 한다”고 촉구했다. 미국을 겨낭해 “보호주의와 일방 제재, 국가 안보 개념의 확장에 반대한다”고 덧붙였다.<br>‘스트롱맨의 협의체’로 불리는 SCO는 1990년대 구소련 붕괴로 국경선 문제가 불거지자 이를 논의하기 위해 1996년 설립됐다. 중국과 러시아를 중심으로 카자흐스탄, 키르기스스탄, 타지키스탄, 우즈베키스탄, 인도, 파키스탄 등 8개국을 정회원으로 2001년 출범했다.<br><!-- 광고 right -->SCO 주요 회원국인 구소련 국가들은 중국과 러시아를 자국의 통치모델로 삼고 있다. 최근에는 미중 패권 경쟁 심화와 러시아의 우크라이나 침공 장기화와 맞물려 반미 연대체 성격이 강해졌다.<br>올해 SCO 의장국인 인도는 뉴델리에서 정상회의를 열고자 했다. 그러나 앙숙인 중국과 파키스탄이 초청에 응하지 않았고 러시아도 난색을 보여 화상 회의 방식으로 변경했다.<br>푸틴 대통령은 러시아와 ‘무제한 협력’을 선언했다가 최근 들어 달라진 기류를 보이는 중국을 돌려세우는 데 힘을 쏟았다. 미국 싱크탱크 랜드 연구소의 데릭 그로스먼 연구원은 CNN방송에 “시진핑은 러시아 때문에 유럽과의 관계가 파탄 나고 나토(북대서양조약기구)가 중국을 표적으로 삼길 원치 않는다”고 지적했다. ‘스토롱맨 중의 스트롱맨’인 푸틴 대통령도 이를 잘 알기에 반란에 흔들리지 않고 러시아를 확고하게 통치하고 있다는 걸 알리는 데 전력을 다했다.<br>현재 서구세계는 푸틴 대통령의 지도력이 위기에 빠졌다고 기뻐하지만 그럼에도 그는 사망할 때까지 무난히 집권할 수 있다는 분석이 나온다. 디지털 기술의 발달로 쿠데타를 사전에 발각하는 것이 쉬워졌고, 20년 이상 집권한 독재자는 종신 집권하는 비율이 높아지기 때문이다.<br><!-- MobileAdNew center -->월스트리트저널(WSJ)은 3일(현지시간) 벤 월리스 영국 국방장관이 최근 “우리는 놀라지 말아야 한다. 러시아라는 국가는 차르를 보호하고자 300~400년에 걸쳐 설계돼 있다”고 말했다고 전했다.<br>포린어페어스도 “냉전 이후 독재정권의 89%는 독재자가 사망해도 곧바로 후계자가 나타나 체제를 이어 갔다”고 덧붙였다. 러시아에서 푸틴 대통령이 사망해도 머지않아 ‘제2의 푸틴’이 나타나 권위주의 통치를 이어 갈 것이란 우울한 전망이 나온다.<br>매체는 디지털 독재 모델을 수출하는 대표적 국가로 중국을 꼽았다. 아프리카의 여러 독재 국가들이 중국의 디지털 감시 기법을 배우고자 공무원을 파견한다고 꼬집었다.","date":"2023-07-04T20:25:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230704500254"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 외교부, ‘日 오염수 안전’ IAEA에 반발…“해양방류 계획 중단해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/04/SSC_20230704201742_V.jpg' width=100px align=left><!-- 그림 1453142 -->중국 외교부는 4일 국제원자력기구(IAEA)가 일본 후쿠시마 제1원전 오염수 해양 방류 계획이 국제안전기준에 부합한다는 보고서를 내놓자 “성급하게 보고서를 낸 것에 유감을 표한다”고 밝혔다.<br>이날 중국 외교부는 기자의 질문에 대한 대변인 답변 형태로 올린 입장에서 “IAEA 보고서가 전문가들의 의견을 충분히 반영하지 못했고 (오염수가 안전하다는) 결론 역시 전문가들의 만장일치 승인을 받지 못했다”며 이같이 지적했다.<br>외교부는 “우리는 IAEA 보고서가 일본 오염수 해양 방류의 ‘부적’이나 ‘통행증’이 될 수 없다”며 “IAEA의 권한상 한계로 일본의 오염수 해양 방류 계획의 정당성과 합법성을 심사하지 못했고 일본 측 정화 장비 장기적 유효성도 평가하지 못했다. 일본 오염수 관련 자료의 진실성과 정확성도 제대로 입증하지 못했다”고 비판했다.<br><!-- MobileAdNew center -->또 “12년 전 일본은 후쿠시마 원전사고로 전 세계의 지원을 받았다. 그럼에도 일본은 핵 오염 리스크를 전 인류에 전가하는 길을 택했다”며 “일본의 행태는 국제사회에서 도의적 책임과 국제법 의무를 위배한 것”이라고 주장했다.<br>그러면서 “중국은 일본에 핵 오염수 해양 배출 계획을 중단하고 과학적이고 안전하며 투명한 방식으로 효과적으로 처리할 것을 거듭 촉구한다”며 “만약 일본이 독단적으로 행동한다면 모든 결과를 책임져야 한다”고 경고했다.<br><!-- 광고 right -->이날 라파엘 그로시 국제원자력기구(IAEA) 사무총장은 도쿄 총리관저에서 기시다 후미오 일본 총리와 만나 후쿠시마 제1원자력발전소 오염수의 해양 방류 계획에 관한 최종 보고서를 전달했다. IAEA는 홈페이지를 통해 보고서 개요를 공표하고 “(후쿠시마 원전) 오염수의 해양 방출이 사람들과 환경에 미치는 방사선의 영향은 무시할 수 있는 수준”이라고 설명했다.","date":"2023-07-04T20:17:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230704500252"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"푸틴, 프리고진 반란 이후 첫 국제무대 등장…정권 붕괴 우려 불식","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/04/SSC_20230704171344_V.jpg' width=100px align=left><!-- 그림 1453028 -->‘영원한 스트롱맨(독재자)’ 블라디미르 푸틴 러시아 대통령이 무장 용병기업 바그너그룹 반란 사태 이후 시진핑 중국 국가주석과 첫 정상회담을 가졌다. 푸틴 대통령은 시 주석에 23년간 집권한 자신의 철권통치 기반은 굳건하다는 것을 강조하며, 중국의 지지를 촉구했다.<br>4일 인도매체 더힌두에 따르면 푸틴 대통령은 이날 나렌드라 모디 인도 총리가 주재한 상하이협력기구(SCO) 정상회의에 참석해 시 주석, 셰바즈 샤리프 파키스탄 총리 등과 화상 회담을 가졌다. 러시아를 위기로 내몬 바그너그룹 반란 사태 이후 첫 국제무대여서 세계의 시선이 푸틴 대통령에게 쏠렸다.<br>‘스트롱맨의 협의체’로 불리는 SCO는 1990년대 구소련 붕괴로 국경선 문제가 불거지자 이를 논의하기 위해 1996년 설립됐다. 중국과 러시아를 중심으로 카자흐스탄, 키르기스스탄, 타지키스탄, 우즈베키스탄, 인도, 파키스탄 등 8개국을 정회원으로 한 체제가 2001년 출범했다.<br><!-- MobileAdNew center -->SCO 주요 회원국인 구소련 국가들은 중국과 러시아를 자국의 통치모델로 삼고 있다. 최근에는 미중 패권 경쟁 심화와 러시아의 우크라이나 침공 장기화와 맞물려 반미 연대체 성격이 강해졌다.<br>올해 SCO 의장국인 인도는 뉴델리에서 정상회의를 열고자 했다. 그러나 앙숙인 중국과 파키스탄이 초청에 응하지 않았고 러시아도 난색을 보여 화상 회의 방식으로 변경했다. 이번 회의에서 푸틴 대통령은 시 주석 등에 바그너그룹 무장 반란을 둘러싼 정권 붕괴 우려를 잠재우고자 애썼다.<br><!-- 광고 right -->특히 전쟁 직전 러시아에 ‘무제한 협력’을 선언했다가 전쟁 장기화로 미묘하게 달라진 기류를 보이는 중국을 돌려세우는 데 힘을 쏟았다. 이번 사태를 제대로 수습하지 못하면 푸틴 대통령은 통치력이 흔들리고 퇴출 위기에 몰릴 수 있기 때문이다. 미국 싱크탱크 랜드 연구소의 데릭 그로스먼 연구원은 CNN방송에 “시진핑은 러시아 때문에 유럽과의 관계가 파탄 나고 나토(북대서양조약기구)가 중국을 표적으로 삼길 원치 않는다”고 설명했다. ‘스토롱맨 중의 스트롱맨’인 푸틴 대통령도 이를 잘 알기에 반란에 흔들리지 않고 러시아를 확고하게 통치하고 있다는 걸 알리는 데 전력을 다했다.<br>현재 서구세계는 푸틴 대통령의 지도력이 위기에 빠졌다고 기뻐하지만 그럼에도 그는 사망할 때까지 무난히 집권할 수 있을 것이라는 분석이 나왔다. 디지털 기술의 발달로 쿠데타를 사전에 발각하는 것이 쉬워졌고, 20년 이상 집권한 독재자는 종신집권하는 비율이 높기 때문이다.<br>월스트리트저널(WSJ)은 3일(현지시간) 벤 월리스 영국 국방장관이 지난주 “우리는 놀라지 말아야 한다”며 “러시아 국가는 차르를 보호하기 위해 300~400년에 걸쳐 설계돼 있다”고 말했다고 보도했다.<br>포린어페어스는 “독재자가 권력을 오래 유지할수록 정권 내부에서 전복이 일어나거나 사망하기 전 권좌에서 물러날 가능성이 줄어든다”고 분석했다. 냉전 이후 독재정권의 89%는 독재자가 사망해도 곧바로 후계자가 나타나 체제를 이어갔다고 덧붙였다.<br>특히 중국은 디지털 독재 모델을 수출하는 대표적 국가로 꼽혔는데, 아프리카의 여러 독재 국가들이 중국의 디지털 통제 기법을 배우고자 공무원을 파견한다고 전했다. 푸틴 대통령 역시 중국의 해외 인터넷 차단 시스템인 ‘만리방화벽’을 차용해 러시아 국민들의 해외 인터넷 사용을 제한하고 있다. 러시아에서 푸틴 대통령이 사망해도 머지않아 ‘제2의 푸틴’이 나타나 권위주의 통치를 이어갈 것이란 우울한 전망이 나온다.","date":"2023-07-04T17:13:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230704500211"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“캐리어, 끌지 말고 들고 다녀라”…여행객에 ‘벌금’ 경고한 인기 여행지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/04/SSC_20230704150145_V.jpg' width=100px align=left><!-- 그림 1452921 -->‘아드리아해의 진주’라고 불리는 크로아티아의 두브로브니크(Dubrovnik). 도시 전체가 유네스코 세계문화유산으로 지정된 두브로브니크에는 매년 수십만명의 관광객이 몰려든다. 지난달 유로뉴스는 주민 1명당 관광객 숫자를 비교해 유럽 도시별 여행자가 많은 순위를 발표했는데, 두브로브니크는 주민 1명당 관광객 36명으로 압도적 1위를 차지했다.<br>최근 두브로브니크 시 당국은 소음공해를 이유로 바퀴 달린 여행용 가방(캐리어)를 끌지 못하도록 규제에 나섰다.<br>뉴욕포스트, 영국 미러 등 외신에 따르면 시 당국은 여행객들이 구시가지 거리에서 바퀴 달린 여행가방을 끌고 다니는 것을 금지했다. 구시가지 거리를 이동할 땐 가방을 끄는 대신 들고 다녀야 한다.<!-- 그림 1452922 -->이번 조치는 도시의 소음 공해로 인한 주민들의 불만 때문에 나왔다. 구시가지는 길바닥이 돌과 자갈 등으로 포장돼 있는데, 바퀴가 부딪히며 나는 소음이 심각해 주민들이 밤에 잠을 못 잘 정도인 것으로 전해졌다.<br><!-- MobileAdNew center -->구시가지 내 바퀴가 달린 여행 가방 금지 조치는 이번 여름부터 시행된다. 가방을 끌다 적발되면 265유로(약 37만 7000원)의 벌금을 내야 한다.<br>시 당국은 오는 11월부터 구시가지 여행 시 여행자들이 가방을 시 외곽에 맡길 수 있도록 하는 제도를 마련할 계획이다. 여행자들이 맡기면 미리 요구한 주소로 가방을 배달해주는 시스템이다.<!-- 광고 right -->","date":"2023-07-04T15:01:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230704500154"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"청주서 출생 후 미신고 영아 경찰 수사 착수","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/04/SSC_20230704171433_V.jpg' width=100px align=left><!-- 그림 1453029 --><br>출산 기록은 있지만, 출생신고가 되지 않은 이른바 ‘출생 미신고 영아’ 신고가 청주에서 접수돼 경찰이 수사에 나섰다.<br>4일 충북경찰청에 따르면 전날 청주시가 경찰에 미신고 영아 1명에 대한 수사협조를 요청했다.<br><!-- MobileAdNew center -->수사에 착수한 경찰은 30대 여성 A씨로부터“ 2016년 6월쯤 청주의 한 병원에서 남자아이를 출산한 뒤 인터넷을 통해 알게 된 신원 불상자에게 아이를 입양보냈다”는 진술을 확보했다.<br>A씨는 양육할 여건이 되지 않자 인터넷 포털사이트에 고민하는 글을 올렸고, 이 글을 보고 찾아온 30대 여성에게 아이를 입양보낸 혐의를 받고 있다.<br><!-- 광고 right -->경찰은 영아를 임의 입양한 전 과정, 아이를 데리고 간 여성의 신원과 아이의 안전유뮤 등을 확인할 방침이다.","date":"2023-07-04T17:14:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230704500212"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"비번 소방관의 심폐소생술 10분…수영장 빠진 4살 살렸다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/04/SSC_20230704170623_V.jpg' width=100px align=left><!-- 그림 1453024 -->비번 날 가족과 호텔을 찾은 소방관이 수영장에 빠져 의식을 잃은 4살 아이를 기적적으로 살려냈다.<br>4일 인천소방본부 등에 따르면 지난달 24일 오후 6시 15분쯤 인천 영종도 한 호텔 어린이수영장에서 A(4)군이 물에 빠진 채 발견됐다.<br>다른 투숙객에게 발견된 A군은 코와 입이 수면 아래로 향한 채로 의식을 잃고 물 위에 떠 있는 상태였다.<br><!-- MobileAdNew center -->당시 수영장 안전 요원이 A군에 대한 응급 처치에 나섰으나 호흡과 맥박은 돌아오지 않았고 아이 몸에는 피부가 푸른색을 띠는 청색증이 나타났다.<br>모두가 당황하고 있을 때 젊은 남성이 나타나 심폐소생술(CPR)을 시작했다. 인천 검단소방서 소속 구급대원인 조수현 소방장이었다.<br><!-- 광고 right -->그는 비번 날 결혼기념일을 맞아 가족들과 호텔을 찾았다가 이 같은 응급 상황을 목격했다.<br>조 소방장은 A군 아버지에게 119에 신고해달라고 요청한 뒤 심폐소생술(CPR)을 시작했고, 흉부 압박이 이어지며 A군의 코와 입에서 물이 나왔으나 맥박은 좀처럼 돌아오지 않았다.<br>비관적인 분위기에도 포기하지 않고 10분가량 CPR을 이어가던 순간 A군이 드디어 울음을 터뜨리며 의식을 되찾았다.<br>조 소방장은 마침 현장에 도착한 소방대원들에게 현장 상황을 설명하고 가족들과 자리를 떴다.","date":"2023-07-04T17:06:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230704500208"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"서울시 ‘안심소득’ 지원 범위 확대… 2단계 시범사업 1100가구 선정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/04/SSC_20230704165850_V.jpg' width=100px align=left><!-- 그림 1453011 -->서울시는 ‘오세훈표 복지 모델’인 안심 소득 2차 참여자 1100가구를 선정하고 이달부터 2년간 지원한다고 4일 밝혔다.<br>안심소득은 소득이 일정액에 못 미치는 가구에 미달 소득의 일정 비율을 현금으로 지원하는 복지 제도다.<br>시는 지난해 1차로 중위소득 50% 이하 500가구를 선정해 같은 해 7월 복지 급여를 처음 지급했다. 올해는 중위소득 85% 이하까지 대상을 확대하고 참여 가구도 두 배 늘렸다. 이에 따라 그동안 복지 급여 혜택에서 배제된 중위소득 50~85% 600가구가 새로 안심소득 혜택을 받게 됐다.<br><!-- MobileAdNew center -->2차 참여 가구는 이달 11일 첫 급여를 시작으로 2025년 7월까지 중위소득 85% 기준액과 가구 소득 간 차액의 50%를 매달 받는다.<br>단 현행 복지 제도 중 현금성 복지 급여인 생계·주거급여, 기초연금, 서울형 기초생활보장, 서울형 주택 바우처, 청년 수당, 청년 월세와 중복해 지원받을 수 없다.<br><!-- 광고 right -->오세훈 서울시장은 이날 서울시청에서 안심소득 2차 참여 가구를 만나 안심소득 출범 1년에 대한 소회를 전했다.<br>오 시장은 “오늘 안심소득 1차 지원받은 분의 일터에 다녀왔다. 현재 경비원으로 일하고 계시는데 취직을 하게 되면서 안심소득 지원 금액이 줄었지만 태어나서 처음으로 한 달에 얼마씩 저금도 한다고 하셔서 더할 나위 없이 보람을 느꼈다”고 말했다.<br>이어 “복지 사각지대를 해소하고 근로 의욕을 고취하며 복잡한 복지 시스템의 단점을 최소화하는 등 서울시가 기대하고 있는 안심소득의 효과가 실현될 수 있도록 끊임없이 정책 실험을 해나가겠다”고 말했다.","date":"2023-07-04T16:59:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230704500202"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"공정시장가액비율 ‘60%’… 세수 부족에도 국민 보유세 더 줄인다는 정부","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/04/SSC_20230704180746_V.png' width=100px align=left><!-- 그림 1453079 -->정부가 올해 종합부동산세 과세표준을 결정하는 공시가격의 비율인 ‘공정시장가액비율’을 지난해와 같은 60%로 유지하기로 했다. 이에 따라 올해 종부세 대상자의 납부액은 지난해의 절반 수준까지 큰 폭으로 줄어들 것으로 전망된다. 정부가 세수가 더 악화하는 것을 감내하면서까지 국민의 보유세 부담 덜어주기에 나선 것은 국민 소비가 늘어나야 경제 전반에 활력이 돌 것으로 판단한 결과다.<br>추경호 부총리 겸 기획재정부 장관은 4일 정부서울청사에서 이런 내용의 2023년 하반기 경제정책방향을 발표했다.<br>올해 공정시장가액비율을 지난해와 같은 60%로 적용하는 건 종부세 납세자들의 희망 사항일 뿐 현실화되기 어렵다는 전망이 지배적이었다. 지난해 세제개편으로 종부세율이 인하됐고 공동주택 공시가격이 역대 최대 폭인 18.6% 급락하면서 올해 종부세수가 30% 줄어들 것으로 전망됐기 때문이다. 정부도 올해 공정시장가액비율 80% 올해 종부세 세입 예산을 짜두었다. 여기에 경기 둔화로 올해 1~5월 국세수입이 지난해보다 36조원 덜 걷히면서 세수 확보를 위해 공정시장가액비율 상향은 기정사실로 굳어졌다.<br><!-- MobileAdNew center -->정부가 예상을 뒤엎은 결정을 내린 배경에 대해 방기선 기재부 1차관은 “공정시장가액비율을 60%로 둔 것은 종부세 부담을 2020년 수준으로 되돌린다는 목적을 달성하기 위한 것”이라면서 “비율을 80%로 올리면 일부 1주택자의 세 부담이 2020년 수준보다 커진다는 점을 고려한 결정”이라고 설명했다.<br>앞서 문재인 정부는 종부세를 강화하기 위해 2018년 이전까지 80%이던 종부세 공정시장가액비율을 2019년 85%, 2020년 90%, 2021년 95%로 매년 올렸고 종부세도 치솟았다. 지난해에는 100%가 적용될 예정이었는데, 새로 출범한 윤석열 정부가 시행령상 최저 비율인 60%로 낮추면서 종부세 부담이 소폭 줄었다.<br><!-- 광고 right -->정부는 세제 혜택을 통해 기업의 가업 승계도 적극 돕기로 했다. 현행 5년인 증여세 연부연납(분할납부) 기간을 20년으로 연장하고, 특례 저율과세 10%가 적용되는 증여세 재산가액 한도를 60억원에서 300억원으로 늘려 세 부담을 줄인다. 가업을 상속한 중소·중견 기업인의 업종 변경 제한규정도 완화하는데, 이는 최근 추 부총리가 기업인들을 만나 전향적으로 검토하겠다고 밝힌 사안이기도 하다. 벤처업계 지원을 위해 ‘벤처활성화 3법’ 개정도 추진한다.<br>이번 경제정책방향에는 ▲신탁사 특례를 활용해 재건축·재개발사업 단축을 추진하고 ▲기부채납 부담금을 합리화하고 ▲기부채납에 따른 인센티브를 부여하는 ‘공급 확대 3종 세트’도 담겼다. 신탁사 특례에 대해 윤인대 기재부 경제정책국장은 “지금까지 ‘구역지정 정비계획 수립-추진위 설립-조합 설립-사업시행 인가’ 순으로 진행되던 조합 방식을 ‘구역 및 사업시행자 동시지정-정비사업계획 통합수립’의 신탁 방식으로 바꿔 기존 대비 2~3년 이상 정비사업 기간을 단축할 수 있도록 유도하겠다”고 설명했다.<br>정부는 청년과 신혼부부뿐만 아니라 무주택자에 대한 주거 지원도 강화하기로 했다. 먼저 디딤돌·버팀목 대출 등 주택 구입·전세자금으로 23조원을 추가로 공급해 올해 총 44조원을 지원한다. 주택청약종합저축 소득공제의 연간 납입 한도는 240만원에서 300만원으로 60만원 상향한다. 신혼부부 전세 대출 소득 요건은 부부합산 연 6000만원에서 7500만원으로, 주택구입 대출 요건은 연 7000만원에서 8500만원으로 완화한다.","date":"2023-07-04T18:07:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230704500243"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이마트, ‘이물질 발생’ 피코크 쇠고기 볶음 고추장 자발적 회수","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/04/SSC_20230704172330_V.jpg' width=100px align=left><!-- 그림 1453038 --><!-- 그림 1453039 -->이마트는 국내 식품제조사 ㈜움트리가 생산한 ‘피코크 쇠고기 볶음 고추장’ 일부 상품에 대해 자발적 회수를 실시한다고 4일 밝혔다.<br>이번 자발적 회수는 ‘피코크 쇠고기 볶음 고추장’에 이물질이 발생함에 따라 제조사인 ㈜움트리가 식약처에 자진 신고 후 회수를 진행하는 것이다.<br>회수 대상은 2023년 3월 30일부터 6월 16일까지 판매된 ‘피코크 쇠고기 볶음 고추장’ 중 품질유지기한이 2024년 9월 17일로 표기된 상품이다. 이물질은 상품의 제조 과정에서 혼입된 것으로 파악됐다.<br><!-- MobileAdNew center -->이마트는 관련 사실을 확인한 즉시 전 점포에서 판매를 중지한 후 선제적으로 자발적 회수를 결정했다. 또한 제품을 구매한 것으로 파악되는 고객을 대상으로 문자 발송 및 매장 안내 등을 통해 회수 사실을 알리고 있다.<br>해당 제품 소지 고객은 오는 8월 31일까지 가까운 이마트 고객 만족센터에서 환불을 받을 수 있다. SSG닷컴 온라인을 통해 구매한 고객은 SSG닷컴 고객 센터에 접수하면 즉시 환불 처리된다.<br><!-- 광고 right -->이마트 관계자는 “고객의 안전이 최우선이라는 원칙하에 자발적 회수를 결정했다”며 “더욱 엄격한 품질 관리 등 근본적인 개선책 마련을 통해 고객 신뢰와 소비자 안전을 위해 최선을 다하겠다”고 말했다.","date":"2023-07-04T17:23:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230704500220"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"사업비 4000억원대 수소트램 도입 시동… 노형동~제주공항~제주항 노선 유력시","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/04/SSC_20230704162905_V.jpg' width=100px align=left><!-- 그림 1452983 -->민선8기 제주도정의 핵심공약 중 하나인 수소트램 도입과 관련, 노선 4개안이 제시돼 주목받고 있다.<br>제주특별자치도는 4일 제주웰컴센터 웰컴홀에서 제2회 제주형 수소트램 활성화를 위한 정책 포럼을 개최하는 자리에서 트램 노선으로 신제주와 공항, 제주항, 제주시청 일대, 삼화지구 등 용역에서 검토되는 노선안을 발표했다.<br>도는 도민 중심의 노선발굴, 청정 대중교통수단의 도입을 통한 교통혼잡 해소 및 도민의 대중교통 편의증진, 원도심 활성화 등을 도모하기 위해 지난해 9월부터 올해 9월 18일까지 1년간 트램 도입을 위한 사전타당성 검토용역을 실시하고 있다. 시간적 범위는 향후 20년간인 2026년부터 2045년까지로 정했다.<br><!-- MobileAdNew center -->도는 현재 승용차와 택시 수송분담률이 63.5%로 전국 최고이며 교통사고건수가 10만명당 791건으로 전국 1위다. 교통사고 가운데 렌터카 비율이 12.7%를 차지한다. 교통혼잡비용으로 연간 5000억원이 소요되는 것으로 파악됐다.<br>도는 일본 오키나와가 2003년 공항~도심~관광지를 연결하는 모노레일 17㎞구간 도입 등의 예를 들며 최적의 노선계획을 세우고 있다.<br><!-- 광고 right -->이날 발표된 노선안에 따르면 ▲제주공항~연동~노형동 5.77㎞(노선1안) ▲제주공항~용담동~제주항 5.97㎞(노선2안) ▲노형동~제주공항~제주항 11.74㎞(노선1+2안) ▲제주공항~이도동~도련일동 9.87㎞(노선3안) ▲제주공항~오라이동~도련일동 10.48㎞(노선 4안) 등으로 이 가운데 기존에 이미 검토한 바 있는 노형동~제주공항~제주항 11.74㎞ 노선1+2안과 제주공항~용담동~제주항 5.97㎞ 노선 2안이 유력 검토될 전망이다.<br>㎞당 사업비는 430억~454억원이 들 것으로 예상돼 총 사업비가 2000억~ 4000억원대가 소요될 것으로 보인다.<!-- 그림 1452984 -->트램은 민선 5기 우근민 지사와 2019년 원희룡 지사 때 국토교통부의 신교통수단 선정 가이드라인을 토대로 도입 가능성을 검토했지만, 경제성이 떨어진다는 이유로 중단됐다. 사실상 이번이 세 번째 도전인 셈이다.<br>오영훈 도지사는 신교통수단으로서 수소트램으로 잡았으며 이는 또다른 공약인 ‘15분 제주’라는 대중교통의 획기적인 개선과 맞닿아 있다.<br>이상헌 제주도 교통항공국장도 “청정 에너지를 활용한 대중교통 수단 확대와 도시 재생, 15분 도시의 완성을 위해 수소트램의 필요성이 제기됐다”며 “제주형 수소트램 도입을 위한 사전타당성 검토가 마무리되는 올 9월경 타당성과 최종 노선 등에 대한 결과를 공유할 계획”이라고 말했다.","date":"2023-07-04T16:29:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230704500193"}]