[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 최고령 115세 할머니, 90세 딸과 생일 축하 ‘유 아 마이 선샤인’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/11/SSI_20221111060253_V.jpg' width=100px align=left><!-- 그림 1360384 -->미국 최고령인 아이오와주의 할머니가 115번째 생일 축하를 받았다. 90세 큰 딸이 “어머니가 우리 곁에 있어 행복하다. 큰 행운”이라며 축하에 앞장섰다.<br>10일(현지시간) UPI 통신과 ABC7 시카고 방송에 따르면 아이오와주 레이크 시티의 한 양로원에 사는 베시 헨드릭스는 지난 7일 115번째 생일을 맞아 가족 및 시설 직원들과 함께 생일을 자축했다. 이 자리에는 바로 전날 90번째 생일을 맞은 헨드릭스의 큰딸 조앤 섀퍼와 작은딸 글렌다, 아들 리온도 참석했다. 세 자녀는 헨드릭스가 가장 좋아하는 노래 ‘유 아 마이 선샤인’(You are my sunshine)을 함께 부르며 흥을 돋웠다.<br>아들 리온은 “어머니는 노래를 좋아하고 즐겨 부른다. 휠체어를 타고 양로원 주변을 돌면서도 노래를 멈추지 않고, 양로원 거주자들은 어머니 노래 소리를 좋아한다”고 전했다. 세 자녀는 어머니에 대해 “평생 쉬지 않고 열심히 일했다”고 입을 모았다.<br><!-- MobileAdNew center -->섀퍼는 “어머니는 13세 때 (어머니의) 어머니를 잃고 어린 동생들을 돌보며 자랐다”면서 “학교 선생님으로 일할 때는 학교 바로 앞에 집을 얻어 살았고, 지역 교회에서 90년 이상 봉사했다”고 전했다. 이어 “어머니는 가족을 늘 최우선에 두고 살아왔고 지금도 변함없이 가족들을 챙긴다”고 말했다.<br>1907년생인 헨드릭스는 21명의 대통령을 지켜봤으며 두 차례 세계대전과 대공황, 타이타닉 침몰, 그리고 미국프로야구(MLB) 시카고 컵스가 1908년 월드시리즈에 우승한 후 108년 만인 2016년 다시 우승하는 감격을 모두 함께 했다.<br><!-- 광고 right -->1930년 마을 댄스파티에서 만난 남편 폴과 결혼해 다섯 자녀를 두고 농장을 경영하며 살았으나 1995년 남편과 사별했고 두 자녀도 앞서 세상을 등졌다. 그의 주치의는 헨드릭스를 ‘기적의 여인’으로 부르며 “큰 병 없이 건강하다”고 전했다.<br>아이러니하게도 헨드릭스는 단것을 좋아해 “병원과 의사들을 멀리하라”고 주변 사람들에게 충고하곤 한다고 딸 글렌다는 귀띔했다.<br>헨드릭스는 1906년 10월에 태어나 네브래스카주 오마하에 거주하던 델마 섯클리프가 지난 1월 115세를 일기로 세상을 떠난 후 미국 최고령 타이틀을 갖고 있다. 미국에 본부를 둔 ‘노인학 연구 그룹’(Gerontology Research Group)은 헨드릭스 할머니가 현존하는 미국 최고령이며 세계 네 번째 고령이라고 확인했다. 현재 세계 최고령은 118세인 프랑스 수녀 루실 랭든, 2위는 스페인의 마리아 모레라(1907년 3월 생), 3위는 일본인 타츠미 후사(1907년 4월 생)로 모두 여성들이다.<br>","date":"2022-11-11T06:03:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221111500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"02:39 머스크, 트위터 직원들에 첫 메일 “재택근무 그만!”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/11/SSI_20221111045257_V.jpg' width=100px align=left><!-- 그림 1360383 -->미국 동부시간 새벽 2시 39분이었다. 소셜미디어 트위터를 인수한 이후 대규모 감원을 감행하는 등 거침없는 행보를 보여온 일론 머스크는 지난 9일(현지시간) 트위터 직원들에게 처음 단체 메일을 보냈는데 모두 깊은 잠에 빠져 있을 시간이었다고 인사이더 닷컴이 다음날 전했다.<br>머스크는 직원들에게 보낸 첫 번째 이 단체 메일에 “다가오는 어려운 시기를 위해 준비해야 한다”며 이같은 입장을 밝혔다.<br>머스크 인수에 앞서 트위터는 코로나 확산에 따른 거리 두기의 일환으로 직원들이 자택을 포함한 어느 곳에서든 근무할 수 있도록 했다.<br><!-- MobileAdNew center -->그러나 머스크는 이번 메일에서 재택근무에 대한 명확한 반대 의사를 표명한 뒤, 특별한 사정이 없으면 모든 직원이 사무실에 출근해 매주 최소 40시간 이상 근무할 것을 지시했다. 그는 최근의 경제 전망이 트위터 같은 광고 의존 기업에 미치는 영향을 “좋게 포장할 방법이 없다”며 “앞으로 우리가 가야 할 길은 매우 험난하고, 성공을 위해선 치열하게 일해야 한다”고 강조했다.<br>그러면서 출시 예정인 유료 구독 서비스 ‘트위터 블루’를 통해 벌어 들이는 수익이 전체의 절반을 차지하기를 바란다고도 언급했다.<br><!-- 광고 right -->앞서 블룸버그는 지난 6월 머스크가 인수 협상이 진행 중이었는데도 테슬라 임원들에게 메일을 보내 사무실 출근을 시작하라고 요구했다고 보도한 일이 있다.<br>머스크는 지난달 27일 트위터 인수 직후 기존 경영진과 이사진 전원을 내보낸 데 이어 이달 초 임직원 50% 해고 방침을 밝히는 등 비용 절감을 앞세운 비상 경영을 추진해왔다. 사전 통보도 없는 해고 조치에 직원들은 불만을 드러냈고, 유엔마저 인권 경영을 촉구하며 비판에 나섰지만 머스크는 이에 굴하지 않고 돌발 행동을 이어가고 있다.<br>윤석열 대통령은 대선 후보이던 지난해 7월 19일 매일경제 인터뷰를 통해 자신이 만났던 스타트업 청년들의 의견을 전달하면서, 필요한 경우 주 120시간이라도 바짝 일해야 한다는 취지로 발언했다. 머스크는 평소 테슬라 창업 초기 공장 바닥에서 잠을 청하며 주당 120시간 일하곤 했다고 공언했다. 하루는 24시간이니 주 5일 잠을 전혀 자지 않고 일해야 한다. <br>다음은 머스크의 첫 메일 전문이다.<br><i>Sorry that this is my first email to the whole company, but there is no way to sugarcoat the message.</i><br><i>Frankly, the economic picture ahead is dire, especially for a company like ours that is so dependent on advertising in a challenging economic climate. Moreover, 70% of our advertising is brand, rather than specific performance, which makes us doubly vulnerable!</i><br><i>That is why the priority over the past ten days has been to develop and launch Twitter Blue Verified subscriptions (huge props to the team!). Without significant subscription revenue, there is a good chance Twitter will not survive the upcoming economic downturn. We need roughly half of our revenue to be subscription.</i><br><i>Of course, we will still then be significantly reliant on advertising, so I am spending time with our sales &amp; partnerships teams to ensure that Twitter continues to be appealing to advertisers. This is the Spaces discussion that Robin, Yoel and I hosted today:</i><br><i>[Links to a Twitter Spaces recording called “Elon Q&amp;A: Advertising &amp; the Future.”]</i><br><i>The road ahead is arduous and will require intense work to succeed. We are also changing Twitter policy such that remote work is no longer allowed, unless you have a specific exception. Managers will send the exceptions lists to me for review an approval.</i><br><i>Starting tomorrow (Thursday), everyone is required to be in the office for a minimum of 40 hours per week. Obviously, if you are physically unable to travel to an office or have a critical personal obligation, then your absence is understandable.</i><br><i>I look forward to working with you to take Twitter to a whole new level. The potential is truly incredible!</i><br><i>Thanks,</i><br><i>Elon</i><br>","date":"2022-11-11T04:54:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221111500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"개도국 “기후변화에 中·인도 더 많은 책임 져야”","partialText":"개발도상국 지위를 고수하면서도 세계 1·3위 온실가스 배출국으로 꼽히는 중국과 인도가 ‘기후위기에 대해 더 많은 책임을 져야 한다’는 목소리가 커지고 있다. 앙숙인 두 나라는 기후변화 피해 보상을 피하고자 입을 모았다.<br>10일 인도 매체 인디언익스프레스는 “이집트 샤름 엘 셰이크에서 열리는 제27차 유엔기후변화협약 당사국총회(COP27)에서 인도와 중국이 ‘지금껏 외면받은 개도국들의 기후변화 피해 보상에 기여하라’는 요구를 받고 있다”고 보도했다.<br>앞서 카리브해 섬나라 앤티가 바부다의 개스턴 브라운 총리는 지난 8일 “중국과 인도가 온실가스 배출의 핵심 책임자가 아니라는 것을 잘 안다. 그렇다고 ‘손실과 피해’에 무임승차해선 안 된다”고 정조준했다.<br><!-- MobileAdNew center -->이에 대해 셰전화 중국 기후변화사무특사는 9일 기자회견에서 “이번 총회에서 ‘손실과 피해’가 정식 의제로 채택돼 기쁘다. 우리의 의무는 아니지만 이 문제의 해결에 기여하겠다”고 말했다. 그의 발언이 ‘중국도 선진국과 연대해 보상에 나서겠다’는 뜻으로 해석되자 중국 대표단 대변인이 직접 나서 “재정적으로 기여한다는 뜻이 아니다”라고 해명했다. 인도 역시 “선진국부터 책임 있는 행동에 나서야 한다”고 발을 뺐다.<br>중국은 세계 2위 경제국이지만 세계무역기구(WTO)에서는 개도국으로 분류된다. 중국은 이를 근거로 “수백년간 화석연료를 태운 미국과 다르다”고 주장한다. 셰 특사가 “(중국은) 의무가 없다”고 강조한 것도 같은 맥락이다.<br><!-- 광고 right -->한편 셰 특사는 “존 케리 미국 기후변화특사와 비공식 협의를 시작했다. 앞으로도 양측이 대화 채널을 열어 두기로 합의했다”고 말했다. 이런 접촉은 극한 대립으로 치닫던 양국 관계가 조금씩이나마 풀리고 있다는 신호로 읽힌다.<br>","date":"2022-11-10T20:44:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221111014015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 정저우 노동자 이어 대학생도 학교 집단탈출","partialText":"중국에서 코로나19 확산으로 세계 최대 아이폰 생산 기지인 폭스콘의 노동자들에 이어 지난 8일 국내 최대 사립대인 허난성 정저우 황허학원 학생들이 학교를 집단탈출하는 사태가 벌어졌다.<br>포털사이트 봉황망 등에 따르면 앞서 이 학교는 교내에 코로나19가 퍼지자 조기 방학을 결정했다. 그런데 이날 오후 “심사를 거쳐 선별적으로 내보낸다”고 말을 바꾸자 ‘무기한 격리 공포’에 질린 학생들이 담장을 뛰어넘는 탈출극을 벌인 것이다. 봉황망은 이 학교 감염자만 1200여명이라고 덧붙였다. 그러나 시 교육청은 “교내 감염자는 8명뿐”이라고 일축했다.<br>바이러스가 중국 전역으로 빠르게 퍼지면서 광둥성 광저우 바이윈공항에서는 전날 1163편의 항공기 운항이 취소됐다. 베이징 서우두공항과 다싱공항에서도 각각 718편과 767편이 결항했다. 대학생 집단탈출극이 벌어진 정저우 지역의 공항 결항률은 100%라고 중국 매체들이 전했다.<br><!-- MobileAdNew center -->일본에서도 연말연시를 앞두고 추위를 틈탄 독감 유행과 함께 코로나19 재확산 전망으로 비상이 걸렸다. 10일 니혼게이자이신문에 따르면 일본 후생노동성은 전날 코로나19 대책을 조언하는 전문가 회의를 열고 바이러스 확산 상황을 분석한 뒤 ‘여덟 번째 대유행’ 가능성을 제기했다. 가토 가쓰노부 후생노동상은 “확진자 증가세가 이어진다면 2주 후 이전 고점을 넘어설 가능성이 있다”고 말했다.<br>일본의 신규 확진자 수는 지난 3~9일 하루 평균 6만 3343명으로 그 전주보다 1.4배 늘었다. 특히 일본 최북단 홋카이도에서 확진자가 가장 많이 나오면서 우려가 커지고 있다. 홋카이도의 전날 신규 확진자 수는 9546명으로 이틀 연속 사상 최다를 기록했다. 겨울이 본격적으로 다가오면서 창문을 닫는 등 실내 환기가 제대로 이뤄지지 않는 게 빠른 확산세의 원인이다.<br><!-- 광고 right -->그러자 기시다 후미오 총리는 10일 가토 후생노동상 등과 논의해 일곱 번째 재확산이 있었던 지난여름과 비슷한 수준으로 신규 확진자 수가 20만명을 넘기게 되면 도도부현(광역자치단체)의 요청을 받아 외출제한 등의 조치를 내리기로 했다.<br>","date":"2022-11-10T20:44:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221111014014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"EU “미국 인플레감축법 최소 9개 항목이 국제법 위반”","partialText":"유럽연합(EU)이 북미산 전기차에만 세제 혜택을 주는 조항을 포함해 미국의 인플레이션감축법(IRA) 중 최소 9개 항목이 국제법에 위반된다고 반발했다.<br>9일(현지시간) 미 CNBC방송 등에 따르면 EU 소속 27개국의 재무장관들은 전날 벨기에 브뤼셀에서 열린 EU 경제·재무장관이사회 회의에서 “미국의 IRA가 유럽 산업을 위협한다는 데 정치적 합의를 이뤘다”고 밝혔다.<br>지난 8월 미 의회를 통과한 IRA는 미국을 비롯해 캐나다와 멕시코 등 북미지역에서 완성 조립된 전기차에 대해서만 대당 최대 7500달러(약 1000만원)가량의 세액공제 보조금을 지급하도록 했다. 특히 여기에는 미국산 배터리 부품과 핵심 광물을 일정량 사용하도록 하는 까다로운 조건까지 달려 있다.<br><!-- MobileAdNew center -->EU 집행위원회는 이 같은 전기차 세액공제를 비롯해 IRA 내 9개의 세제 혜택 조항이 국제통상법을 위반한 차별적 조치에 해당하는 것으로 보고 있다. 발디스 돔브로우스키스 EU 집행위원회 통상담당 집행위원은 “우리가 궁극적으로 추구하는 것은 EU가 미국의 가까운 동맹국으로서 멕시코·캐나다와 더 비슷한 위치에 있어야 한다는 것”이라고 강조했다. EU 집행위는 지난 8일에도 미 재무부에 의견서를 보내 IRA가 세계무역기구(WTO)의 수입 제품 차별금지 조항을 위반한다고 항의한 바 있다. 파이낸셜타임스는 EU가 해당 문서에서 “IRA가 이 상태로 시행된다면 미국과 가장 가까운 교역국 모두에 경제적 피해를 입히고 시장 왜곡을 초래할 위험이 있다”며 “핵심 기술과 관련해 글로벌 보조금 경쟁을 촉발할 것”이라고 경고했다고 전했다.<br>EU가 IRA에 대해 문제 삼고 있는 조항들은 비단 전기차 보조뿐 아니라 태양광 패널, 풍력 터빈 및 청정 수소를 포함한 제품의 제조 및 투자 항목 등도 포함된 것으로 전해졌다. 다만 이 같은 반발에도 불구하고 EU는 WTO를 통한 문제 제기보다는 합의를 통한 해결에 나설 것으로 전망된다. 프레드리크 에릭손 유럽국제정치경제센터 소장은 “WTO에 문제를 가져갈 순 있지만 EU로선 미국과 직접 양자 간에 문제를 해결하는 방향에 훨씬 더 관심이 있다”고 말했다.<br><!-- 광고 right -->","date":"2022-11-10T20:44:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221111014013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 “미중 관계 불확실성 우려”… 日 “미일 동맹 변화 없어”","partialText":"지난 8일(현지시간) 치러진 미국의 중간선거의 결과를 두고 중국과 일본에서 서로 다른 반응이 나오고 있다. 중국에서는 ‘향후 미중 외교 전망이 불투명해졌다’고 우려하는 목소리가 크지만 일본에서는 ‘미일 동맹에 큰 변화가 없다’는 관측이 주를 이룬다.<br>10일 사우스차이나모닝포스트(SCMP)는 “이번 선거에서 공화당에 실망스러운 결과가 나오면서 도널드 트럼프 전 대통령이 수년간 공화당을 뒤흔들 수 있다”고 분석했다. 2020년 미 대선에서 패배했지만 여전히 골수 지지자들에게 영향력을 행사하는 그의 행보가 2024년 대선 때까지 암초로 작용할 것이라는 설명이다. 트럼프 전 대통령은 2018년 중국과 무역전쟁을 벌이는 등 ‘중국 때리기’의 원조로 불린다. 공화당의 선거 부진을 빌미 삼아 여러 방법을 동원해 당을 혼란에 빠뜨릴 가능성이 크다. 이는 미중 관계의 불확실성을 더 키울 것으로 전망된다.<br>신창 푸단대 미국학센터 교수는 “이번 선거를 계기로 트럼프가 정계에 복귀하고 2024년에 대통령으로 재선되면 양국 관계 경쟁은 심화하고 긴장은 고조될 것”이라고 우려했다. 다오다밍 인민대 국제대학원 교수도 “공화당이 양원 가운데 한 곳이라도 차지하면 조 바이든 행정부에 큰 압력으로 작용할 것”이라며 “공화당이 대만 문제·보호무역주의 심화 등에서 백악관과 엇박자를 낼 가능성이 크다”고 진단했다.<br><!-- MobileAdNew center -->조 바이든 대통령은 중간선거 결과와 관련한 9일(현지시간) 공개연설에서 ‘시진핑 중국 국가주석을 만나 대만에 대한 군사적 방어 의지를 피력하겠느냐’는 질문에 “그(시 주석)를 만나면 우리의 레드라인이 어떤 것인지를 제시하고자 한다”며 “대만에 대한 원칙은 변하지 않았다. 그와 대만 문제를 논의하리라고 확신한다”고 말했다. 바이든 대통령은 ‘시 주석에게 양보를 할 계획이 있느냐’는 질문에 “나는 어떤 근본적인 양보도 할 의향이 없다”고 답했다.<br>일본에서는 이번 선거 결과가 미일 관계에 미치는 영향이 크지 않다고 낙관하는 분위기다. 일본 정부 대변인인 마쓰노 히로카즈 관방장관은 정례 기자회견에서 “민주당과 공화당 모두 미일 동맹의 중요성에 대해 공통된 인식이 존재한다”며 “앞으로도 바이든 정부와 연계해 미일 동맹의 억지력과 대처력을 강화하겠다”고 말했다. 마이니치신문은 “트럼프 전 대통령의 복귀 가능성이 불거지면서 바이든 대통령의 리더십이 지속 가능할지 의문이 생겼다”고 지적했다.<br><!-- 광고 right -->","date":"2022-11-10T21:54:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221111006024"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“공화, 상하원 장악해도 바이든 정책 변화 없을 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/10/SSI_20221110172300_V.jpg' width=100px align=left><!-- 그림 1360230 -->“미국 중간선거에서 공화당이 결국 상하원을 모두 잡아도 바이든표 정책을 원천봉쇄할 정도의 정치지형 변화는 일어나지 않을 것입니다.”<br>한미 정치에 능통한 남태현(52) 미 솔즈베리대 정치학과 교수는 9일(현지시간) 서울신문과 50여분간 진행한 줌인터뷰에서 “법안 통과를 위해서는 상원에서 필리버스터를 막아야 하기에 통상 60표가 필요하다. 따라서 (최대 51석 확보가 전망되는) 공화당의 견제구가 그렇게 세지 않을 것이라는 전망은 일리가 있다”며 이렇게 밝혔다.<br>다만 그는 공화당이 청문회를 열거나 각종 조사권을 발동하는 식으로 조 바이든 대통령에게 “적지 않은 정치적 타격을 입힐 수 있다”고 말했다. 도널드 트럼프 전 대통령은 재임 중 2회나 탄핵소추안이 발의된 첫 대통령이라는 오명을 썼는데, 당시 하원 다수당이던 민주당은 실제 탄핵보다는 정치적 타격을 가하는 전략을 택했다. 이제 공화당이 이 전략을 활용할 것이라는 전망이다. 남 교수는 이번 중간선거 결과를 “이미 민주당은 상상을 뛰어넘는 놀라운 선방을 했다”며 “역사적으로 미국 중간선거는 현 정권의 무덤이고, 정책면에서는 인플레이션 문제가 컸고, 역대 최저 수준인 바이든 대통령의 국정지지율을 감안할 때 더욱 (이번 선방이) 놀랍다”고 설명했다.<br><!-- MobileAdNew center -->그는 민주당의 선방 배경으로 미 대법원의 낙태권 폐지 결정을 가장 먼저 꼽았다. 남 교수는 “중간선거는 대선과 달라 유권자의 흥미가 크게 떨어지는데 민주당이 흥을 올릴 거리를 찾는 데 실패하고 있었다. 그때 대법원이 낙태권을 폐지한 것이 외려 (정치적) 반전이 됐다”며 “미국 역사상 권리를 뺏어가는 첫 결정에 보수 측 여성들의 표가 분산됐을 것”이라고 진단했다.<br>또 다른 이유로는 “2020년 대선 불복을 주장하는 친트럼프 후보들이 대거 출마하면서 정통 공화당의 표심이 흩어졌을 가능성도 있다”고 말했다.<br><!-- 광고 right -->남 교수는 정치지형 변화로 인한 미국의 대북 접근법 변화에 대해서는 “대북 제재 효과가 거의 없는 상황에서 선택지가 없지 않냐”며 “또 외교는 거의 전적으로 백악관이 주도하니 대중 및 대러 관계를 포함해 중간선거로 미국의 외교정책이 바뀌지는 않을 것”이라고 짚었다.<br>그는 바이든 대통령과 트럼프 전 대통령이 2024년 차기 대선에서 격돌할 가능성은 여전히 “적지 않다”고 판단했다. 민주당은 바이든의 대안이 없고, 공화당은 론 드샌티스 플로리다 주지사가 저력을 증명하며 부상하고 있지만 종교에 가까운 트럼프 지지자들을 감안할 때 아직 트럼프가 흔들릴 정도는 아니라고 평가했다. 또 이번 선거를 통해 양극화된 미국 민주주의를 우려했다.<br>“그간 ‘도시는 민주당, 시골은 공화당’이 공식이었다면, 이젠 민주당 지지자는 도시로, 공화당 지지자는 시골로 정치 성향에 맞춰 이주하는 경향도 있습니다. 중간이 점점 얇아지고 본선보다 당내 경선이 중요해져 더욱 극단적인 후보들이 나올 가능성이 커졌습니다.”","date":"2022-11-10T21:54:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221111006021"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"바이낸스 “FTX 인수 철회”… 비트코인 하루 새 15% 폭락","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/10/SSI_20221110234454_V.jpg' width=100px align=left><!-- 그림 1360366 -->세계 최대 가상자산(암호화폐) 거래소 바이낸스가 유동성 위기에 휩쓸린 초대형 경쟁 거래소 FTX를 인수하지 않기로 하면서 암호화폐 시장이 휘청거리고 있다. 사태 여파로 암호화폐를 대표하는 비트코인 가격이 심리적 지지선인 2만 달러(약 2763만원)에 이어 1만 6000달러 선 아래로 계속 붕괴하자 ‘제2의 테라·루나 사태’라는 우려가 나온다. 여기다 미국 중간선거의 불확실성이 더해지면서 뉴욕증시가 급락했고, 그 여파로 코스피의 상승세와 원달러 환율의 하락세도 주춤하는 모양새다.<br>9일(현지시간) 블룸버그통신 등에 따르면 샘 뱅크먼프리드 FTX 최고경영자(CEO)는 투자자들에게 “자금 조달이 이뤄지지 않으면 파산 신청을 해야 할 것”이라고 밝혔다. FTX가 당장 유동성 위기를 해결하기 위해 필요한 최소 자금만 40억 달러(5조 5000억원)인 것으로 전해졌다. FTX의 파산 위기는 자회사인 헤지펀드사 알라메다의 재정부실로 자체 발행 토큰인 FTT의 가격이 폭락하며 투자자들로부터 뱅크런(대규모 예금인출)이 발생한 데 따른 것이다.<br>자오창펑 바이낸스 대표가 위험 관리 차원에서 8일 FTX를 인수하겠다고 나섰지만, 하루 만에 인수를 철회하면서 시장의 공포감만 키웠다. 이날도 비트코인 가격은 15% 이상 하락하며 2년 만에 1만 6000달러 선 아래로 내려갔고 주요 암호화폐들도 줄줄이 무너졌다.<br><!-- MobileAdNew center -->사태가 심각해지자 국내 5대 거래소들은 일제히 “지급 불능 사태로 이어지지는 않을 것”이라는 내용의 공지사항을 게시하기도 했다.<br>암호화폐 시장의 붕괴 조짐에 더해 중간선거에서 공화당이 압승할 거란 예상과는 달리 민주당이 선전하면서 시장의 불확실성은 더욱 커졌다. 뉴욕증시는 간밤 3일간의 랠리를 마치고 큰 폭으로 떨어졌으며 달러화 가치가 주요 통화 대비 반등하면서 3거래일 연속 두 자릿수의 급락세를 기록한 환율은 전날 종가보다 12.7원 오른 1377.5원에 거래를 마쳤다.<br><!-- 광고 right -->사흘간 상승세를 보이던 코스피도 이날 1% 가까이 떨어졌으나 가까스로 2400대는 유지했다. 장 초반 2401.99로 출발한 코스피는 한때 2426.10까지 반등했다가 전 거래일 대비 22.18포인트(0.91%) 내린 2402.23으로 장을 마감했다. 10일(현지시간) 예정돼 있는 미국 소비자물가지수(CPI) 발표가 증시 변동성을 높일 것으로 전망된다.<br>","date":"2022-11-10T22:00:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221111002021"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美상원 다수당, 한 달 뒤 ‘조지아’ 손에 달렸다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/11/SSI_20221111000503_V.jpg' width=100px align=left><!-- 그림 1360369 -->미국 중간선거에서 상원 다수당의 탄생 여부는 새달 6일 치러지는 조지아주 상원의원 결선투표 결과에 따라 결정될 공산이 커졌다. 조지아주는 2020년 선거 때 대통령과 연방 상하원 의석에서 민주당에 ‘트리플 크라운’을 선사한 곳이다.<br><!-- MobileAdNew center -->뉴욕타임스와 CNN은 9일(현지시간) “민주당과 공화당이 상원에서 각각 48석, 49석을 확보했다”면서도 개표가 진행 중인 조지아, 애리조나, 네바다주의 승부 판단을 보류했다. 이들 3개 주 중 네바다는 공화당이, 애리조나와 조지아는 민주당이 각각 앞서 이 추세라면 양당이 각각 50석을 차지하게 된다.<br>총 100석인 상원에선 51석을 확보해야 다수당이 되는데, 동수일 경우 당연직 상원의장인 카멀라 해리스 부통령이 캐스팅보트를 행사한다. 민주당은 50석만 확보해도 다수당 지위를 유지한다.<br>조지아에선 주법상 승자가 50% 득표를 하지 못하면 결선투표를 해야 한다. 99% 개표가 이뤄진 상황에서 민주당 래피얼 워녹 상원의원이 49.2%, 공화당의 허셜 워커 후보가 48.7%를 기록했다. 결선투표가 기정사실이다. 조지아주 선거 관리 업무를 맡은 게이브리얼 스털링 최고운영자(COO)는 “12월 6일 조지아에서 상원의원 선거 결선투표를 치른다”고 밝혔다.<br><!-- 광고 right -->최후의 승패를 가를 주인공은 이번에도 조지아다. 2020년 미 대선에서 조 바이든 민주당 후보가 당시 도널드 트럼프 대통령을 49.5% 대 49.3%, 불과 0.2% 포인트 차로 이긴 곳이다. 이번 중간선거에서도 트럼프 전 대통령이 지원하는 워커 후보와 현역인 민주당 워녹 의원이 전현직 대통령의 대리전을 펼쳤다.<br>당시 함께 치러진 상원의원 선거에서 조지아를 제외하고 민주당은 48석, 공화당은 50석을 확보했다. 당시 2명의 상원의원을 뽑았던 조지아는 모두 과반 득표자가 나오지 않아 결선투표를 했고, 모두 공화당을 꺾으면서 민주당이 상원 다수를 차지했다. 미 상원은 연방대법관을 비롯한 고위직 인준 권한 등 하원이 갖지 못한 권력을 행사해 바이든 대통령으로서는 조지아주 결선투표에서 승리하면 국정 동력을 다시 확보할 수 있다. 반면 공화당은 두 번 다시 패배하지 않고 하원에 이어 상원도 장악해야 바이든 행정부를 견제할 수 있다.","date":"2022-11-10T22:06:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221111001018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보] 미국 10월 소비자물가 7.7%↑…1월 이후 최소폭 상승","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/14/SSI_20221014163715_V.jpg' width=100px align=left><!-- 그림 1349741 -->미국 노동부는 10월 소비자물가지수(CPI)가 전년 동월보다 7.7% 올랐다고 10일(현지시간) 밝혔다.<br>이는 올해 1월 이후 최소폭 상승으로, 월스트리트저널(WSJ)이 집계한 전문가 전망치 7.9%를 하회했다. 전월 대비로는 0.4% 상승했다.<br>변동성이 큰 에너지·식품을 제외한 근원 소비자물가지수는 전년 동월보다 6.3%, 전월보다 0.3% 각각 오른 것으로 나타났다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-11-10T23:04:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221110500286"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보] 미국 10월 소비자물가 7.7%↑…시장 전망치 하회","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/14/SSI_20221014163715_V.jpg' width=100px align=left><!-- 그림 1349741 -->[속보] 미국 10월 소비자물가 7.7%↑…시장 전망치 하회<!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-11-10T22:53:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221110500285"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"개도국 “기후변화 中·인도 더 많은 책임져야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/10/SSI_20221110220147_V.jpg' width=100px align=left><!-- 그림 1360348 -->개발도상국 지위를 고수하면서도 전 세계 1·3위 온실가스 배출국으로 꼽히는 중국과 인도가 ‘기후위기에 더 많은 책임을 져야 한다’는 목소리가 커지고 있다. 두 나라는 ‘선진국이 먼저 나서야 한다’는 입장을 고수했다.<br>10일 인도 매체 인디언익스프레스는 “이집트 샤름 엘 셰이크에서 열리는 제27차 유엔 기후변화 당사국총회(COP27)에서 인도와 중국이 ‘지금껏 외면받은 개도국들의 기후변화 피해 보상에 기여하라’는 요구를 받고 있다”고 보도했다.<br>앞서 카리브해 섬나라 앤티가바부다의 가스톤 브라운 총리는 “중국과 인도가 온실가스 배출의 핵심 책임자가 아니라는 것을 잘 안다. 그렇다고 해서 이들이 ‘손실과 피해’에 무임승차해선 안 된다”고 지난 8일 정조준했다.<br><!-- MobileAdNew center -->이에 대해 셰전화 중국 기후변화사무 특사는 9일 기자회견에서 “이번 총회에서 ‘손실과 피해’가 정식 의제로 채택돼 기쁘다. 우리의 의무는 아니지만 그럼에도 이 문제를 해결하고자 기여하겠다”고 말했다. 그의 발언이 ‘중국도 선진국과 연대에 보상에 나서겠다’는 뜻으로 해석되자, 중국 대표단 대변인이 직접 나서 “재정적으로 기여한다는 뜻이 아니다”라고 해명했다.<br>인도 역시 “선진국부터 책임있는 행동에 나서야 한다”고 발을 뺐다. 앙숙인 두 나라가 기후변화 피해 보상을 피하고자 한 마음으로 뭉쳤다.<br><!-- 광고 right -->중국은 세계 2위 경제대국이지만 세계무역기구(WTO)에서는 개발도상국으로 분류된다. 중국은 이를 근거로 “수백년간 화석연료를 태운 미국과 다르다”고 주장해왔다. 셰 특사가 “(중국은) 의무가 없다”고 강조한 것도 같은 맥락이다. 개도국의 편에 서서 최대한 노력하겠지만 선진국에 준하는 책임을 지고 천문학적인 금액을 내놓을 생각은 추호도 없다는 속내다.<br>한편 셰 특사는 이날 “존 케리 미 기후변화 특사와 비공식 협의를 시작했다. 앞으로도 양측이 대화 채널을 열어 두기로 합의했다”고 말했다. 지난 8월 미 서열 3위인 펠로시 의장이 타이베이를 전격 방문하자 중국은 미국과의 기후변화 관련 대화를 전격 중단됐다. 이런 상황에서 이뤄진 두 특사의 접촉은 극한 대립으로 치닫던 양국 관계가 조금씩이라나 풀리고 있다는 신호로 해석된다.<br>","date":"2022-11-10T22:03:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221110500282"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"군복 입고 ‘전쟁 준비’ 지시하는 시진핑 [사진으로 보는 중국]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/10/SSI_20221110204203_V.jpg' width=100px align=left><!-- 그림 1360336 -->시진핑(가운데) 중국 국가주석이 지난 8일 베이징에 있는 공산당 중앙군사위원회 합동작전지휘센터를 시찰해 전투 대비에 군의 전력을 다할 것을 주문했다. 군복 차림으로 나선 시 주석은 “전군은 전투에 집중하고 모든 업무에서 전투를 지향해 힘을 쏟고 싸워 이기는 능력을 제고해 국가 주권과 안보, 발전 이익을 결연히 수호하고 당과 인민이 부여한 각 임무를 완수해야 한다”며 “현재 세계는 100년 만의 변화가 빠르게 진행되고 있고 우리나라 안보 정세의 불안정성과 불확실성은 점점 커지고 있다”고 강조했다. 이날 시찰에는 중앙군사위원회 부주석인 장유사와 허웨이둥 등이 동행했다.<br>가디언에 따르면 시 주석이 군에게 전쟁 준비에 집중하라고 지시한 것은 처음이 아니다. 2013년과 2017년에도 같은 지시를 내렸다. 그러나 이번에는 2013년·2017년 표현이 더 강화됐다는 분석이 정치권에서 나온다고 가디언은 설명했다. 특히 시 주석의 이번 발언은 대만을 둘러싼 긴장감이 고조된 가운데 나와 주목된다. 베이징 신화 연합뉴스<br><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-11-10T20:42:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221110500279"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 “미중 관계 불확실성 우려“..日 ”미일 동맹 변화 없어“","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/10/SSI_20221110202252_V.jpg' width=100px align=left><!-- 그림 1360332 -->지난 8일 치러진 미국의 중간선거 결과를 두고 중국과 일본에서 서로 다른 반응이 나오고 있다. 중국에서는 ‘향후 미중 외교 전망이 불투명해졌다’고 우려하는 목소리가 크지만 일본에서는 ‘미일 동맹에 큰 변화가 없다’는 관측이 주를 이룬다.<br>10일 사우스차이나모닝포스트는 “이번 선거에서 공화당에 실망스러운 결과가 나오면서 도널드 트럼프 전 대통령이 수 년간 공화당을 뒤흔들 수 있다”고 분석했다. 2020년 미 대선에서 패배했지만 여전히 골수 지지자들에 영향력을 행사하는 그의 행보가 2024년 대선 때까지 암초로 작용할 것이라는 설명이다. 트럼프 전 대통령은 2018년 중국과 무역전쟁을 나서는 등 ‘중국 때리기’의 원조다. 공화당의 선거 부진을 빌미삼아 여러 방법을 동원해 당을 혼란에 빠뜨릴 가능성이 크다. 이는 미중 관계 불확실성을 더 키울 것이라는 전망이다.<br>신창 푸단대 미국학센터 교수는 “이번 선거를 계기로 트럼프가 정계에 복귀하고 2024년에 대통령으로 재선되면 양국 관계 경쟁은 심화하고 긴장은 고조될 것”이라고 우려했다. 댜오다밍 인민대 국제대학원 교수도 “공화당이 양원 가운데 한 곳이라도 차지하면 조 바이든 행정부에 큰 압력으로 작용할 것”이라며 “공화당이 대만문제·보호무역주의 심화 등에서 백악관과 엇박자를 낼 가능성이 크다”고 진단했다. 앞서 자오리젠 중국 외교부 대변인은 9일 정례 브리핑에서 이번 선거 결과에 대해 “미국의 내정이기에 논평을 하지 않을 것”이라면서도 “두 나라가 새로운 시대에 상호 공존하는 올바른 길을 찾기를 희망한다”고 속내를 밝혔다.<br><!-- MobileAdNew center -->이와 관련, 조 바이든 미국 대통령은 9일(현지시간) 중간선거 결과와 관련한 공개 연설에서 ‘시진핑 중국 국가주석을 만나 대만 군사적 방어 의지를 피력하겠느냐’는 질문에 “그(시 주석)를 만나면 우리의 레드라인이 어떤 것인지를 제시하고자 한다”며 “대만에 대한 원칙은 변하지 않았다. 그와 대만 문제를 논의하리라고 확신한다”고 말했다. 바이든 대통령은 ‘시 주석에게 양보를 할 계획이 있느냐’는 질문에 “나는 어떤 근본적인 양보도 할 의향이 없다”라고 답했다.<br>일본에서는 이번 선거 결과가 미일 관계에 미치는 영향이 크지 않다고 낙관하는 분위기다. 일본 정부 대변인인 마쓰노 히로카즈 관방장관은 정례 기자회견에서 “민주당과 공화당 모두 미일 동맹의 중요성에 대해 공통된 인식이 존재한다”며 “앞으로도 바이든 정부와 연계해 미일 동맹 억지력과 대처력을 강화하겠다”고 말했다. 이날 산케이신문은 “앞으로 바이든 행정부를 향해 ‘탄도미사일을 잇따라 발사하는 북한에 대해 군사적 압력을 강화하라’는 목소리가 높아질 것으로 보인다”라고 예측했다. 마이니치신문은 “트럼프 전 대통령의 복귀 가능성이 생겨나면서 바이든 대통령의 리더십이 지속 가능할지 의문이 생겼다”고 지적했다.<br><!-- 광고 right -->","date":"2022-11-10T20:23:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221110500277"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"홍콩서 중국 국가 연주 모독 첫 유죄 판결…징역 3개월","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/10/SSI_20221110195233_V.jpg' width=100px align=left><!-- 그림 1360326 -->홍콩에서 국가(國歌)법 위반 첫 유죄 판결이 내려졌다.<br>홍콩 퀀퉁 법원은 10일 언론사 기자 파울라 렁(42)에 대해 국가법 위반 혐의로 징역 3개월을 선고했다고 명보 등이 보도했다. 명보는 “국가법 위반 첫 유죄 판결”이라고 전했다.<br>렁씨는 지난해 7월 26일 도쿄올림픽 펜싱 시상식 생중계가 열린 한 쇼핑몰에서 중국 국가가 울려 퍼지자 영국령 홍콩 깃발을 흔들었다. 당시 해당 쇼핑몰의 대형 화면을 통해 홍콩 대표 청카룽이 금메달을 딴 도쿄올림픽 펜싱 남자 플뢰레 개인전 시상식이 중계되고 있었다. 홍콩 선수가 금메달을 따면서 시상식에서는 홍콩 특별행정구 깃발이 올라가는 가운데 중국 국가인 의용군행진곡이 연주됐다. 일부는 중국 국가가 연주되자 ‘위 아 홍콩’(We are Hong Kong)을 외치며 야유를 보냈다.<br><!-- MobileAdNew center -->법원은 렁씨가 국가를 모욕하고 국가의 존엄성을 훼손했으며 그의 행동이 다른 사람들을 자극해 충돌을 야기했을 수 있다고 지적했다. 그러면서 “피고인은 기자로서 행동했다. 이번 유죄 판결은 기자들도 법을 위반할 자유는 없다는 것을 보여준다”고 밝혔다.<br>2019년 여름부터 홍콩에서 반정부 시위가 본격화하자 많은 시민들이 축구장 등 공공장소에서 중국 국가가 울려 퍼질 때 야유를 보냈고 중국 국기를 훼손했다. 이에 중국 정부는 2020년 6월 홍콩국가보안법을 제정했다. 홍콩 입법회도 같은 해 9월 국기법·국가휘장법,국가법 개정안을 통과시켰다. 이에 따라 국기와 국가상징, 의용군행진곡을 모독하면 3년 이하의 징역형이나 5만 홍콩달러(약 880만원)의 벌금형에 처해진다.<br><!-- 광고 right -->","date":"2022-11-10T19:52:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221110500273"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[美 중간선거]압승 놓친 공화… 反트럼프 결집시킨 트럼피즘","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/10/SSI_20221110175012_V.jpg' width=100px align=left><strong>바이든 “미국에 좋은 날, 공화 압승 없어”</strong><br /><strong>NYT “민주 텃밭 라티노 변심 예상 못미쳐” </strong><br /><strong>낙태권 폐지에 공화지지여성들 ‘분리투표’</strong><!-- 그림 1360288 -->8일(현지시간) 실시된 미국 중간선거에서 소위 ‘붉은 물결’(Red Wave·공화당 압승)은 없었다. 2002년 이후 20년만에 집권당이 압도적 패배를 면한 첫 선거다. 도널드 트럼프 전 대통령의 극우 포퓰리즘은 성과만큼이나 아군의 분열 및 적군의 결집을 부추겨 대승에서 멀어지게 했고, 민주당은 라티노와 교외지역의 선전 등으로 상당한 수준의 격차를 메웠다.<br>조 바이든 미국 대통령은 9일(현지시간) 백악관 연설에서 “어제는 민주주의를 위해 좋은 날이었다. 미국에 좋은 날이었다”며 “언론과 전문가들이 예상했던 ‘붉은 물결’은 없었다”고 자평했다. 그는 이어 “지난 40년간 민주당 대통령의 첫 중간선거보다 적은 수의 하원의석을 잃었고, 1986년 이래로 (36년만에) 가장 많은 주지사를 배출했다”고 말했다.<br><strong>●민주, 펜실베이니아 승리 비결은 ‘파격’</strong>  <br><!-- MobileAdNew center -->이에 대해 헨리 올슨 워싱턴포스트(WP) 칼럼니스트는 “민주당이 교외지역에서 선전했다. (본래 민주당 지지 세력인) 라티노의 공화당 지지 물결도 예상보다 거세지 않았다”고 평가했다. CNN 등의 출구조사에 따르면 라티노 유권자 중 39%가 공화당 후보를 찍었다. 직전 중간선거였던 2018년보다 10%포인트 늘었지만 라티노의 충격적 변심이 있을 거라던 예상에는 못미쳤다는 평가다.<br>또 핵심 경합주인 펜실베이니아에서 이긴 민주당 존 페터만 후보는 이날 연설에서 “도널드 트럼프 전 대통령에게 표를 주던 백인 노동자들마저 내 (유세) 목표였다”며 ‘모든 카운티, 모든 표’ 전략을 승리의 이유로 꼽았다. 공화당은 시골을, 민주당은 도심을 공략하던 오랜 공식을 깬 ‘파격’이 좋은 결과를 이끌어냈다는 의미다.<br><!-- 광고 right --><strong>●트럼피즘만으로 대승 힘들다는 한계 드러나</strong><br>반면 트럼프 전 대통령은 경제심판론에 끝까지 집중하지 못하고 유세에서 2020년 대선불복 주장과 함께 차기 대선 출마를 시사하면서 외려 반트럼프 세력을 결집시켰다는 평가다. 그 결과 소위 ‘트럼프 키즈’들이 핵심 경합주에서 고배를 마셨다. 펜실베이니아주의 메메트 오즈 후보는 물론, 트럼프 저격수인 민주당 소속 휘트머 그레첸 미시간주 주지사를 잡겠다고 내보낸 튜더 딕슨 후보가 대표적이다.<br>공화당 조지프 던컨 조지아 부지사는 CNN방송에 “이제 트럼프는 백미러에 두고, (우리는) 양질의 후보와 함께 나가야 할 때”라며 ‘트럼프 책임론’을 제기하기도 했다. 송원석 미주한인유권자연대 사무국장은 “트럼프의 극우 포퓰리즘만으로 대승은 힘들다는 현 공화당의 한계가 노출됐다”고 평가했다.<br><strong>●정치 양극화로 줄어드는 부동층</strong><br><!-- MobileAdNew center -->선거 당일 출구조사에서도 투표 핵심 이슈로 인플레이션(32%)에 이어 꼽혔던 낙태권 폐지(27%)도 민주당 지지자들의 결집을 부추긴 것으로 보인다. 공화당의 여성 지지자들이 상·하원 의원과 주지사 중에 낙태권 폐지를 심하게 지지하는 이가 있을 경우 그 사람만 민주당 후보를 선택하는 ‘분리 투표’에 나섰다는 분석도 나온다.<br>이외 인터넷 매체 복스는 정치 양극화가 심각해지면서 “(정책이나 유세로) 외부 정당에 유리하게 흔들리지 않는 정치지형” 때문에 향후에도 한쪽의 압승을 거두는 경우는 쉽지 않을 것으로 전망했다. 부동층이 더욱 얇아지고 있다는 의미다.<br>","date":"2022-11-10T17:54:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221110500252"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[美 중간선거]“트럼프, 드샌티스 급부상에 크게 흔들리지 않을 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/10/SSI_20221110174111_V.jpg' width=100px align=left><strong>남태현 솔즈베리대 교수 인터뷰</strong><br /><strong>“공화, 상하원 장악해도 정책견제 세지 않을 것”</strong><br /><strong>“청문회 개최 등으로 바이든 정치 타격은 가능” </strong><br /><strong>“대북 정책은 백악관 주도여서 변화 없을 듯”</strong><!-- 그림 1360262 -->미국 중간선거에서 공화당이 결국 상·하원을 모두 잡아도 바이든표 정책을 원천봉쇄할 정도의 정치지형 변화는 일어나지 않을 것입니다.”<br>한미 정치에 능통한 남태현(사진·52) 미 솔즈베리대 정치학과 교수는 9일(현지시간) 서울신문과 50여분간 진행한 줌인터뷰에서 “법안 통과를 위해서는 상원에서 필리버스터를 막아야 하기에 통상 60표가 필요하다. 따라서 (최대 51석 확보가 전망되는) 공화당의 견제구가 그렇게 세지 않을 것이라는 전망은 일리가 있다”며 이렇게 밝혔다.<br>다만 그는 공화당이 청문회를 열거나 각종 조사권을 발동하는 식으로 조 바이든 대통령에게 “정치적 타격은 적지 않게 입힐 수 있다”고 말했다. 도널드 트럼프 전 대통령은 재임 중 2회나 탄핵소추안이 발의된 첫 대통령이라는 오명을 썼는데, 당시 하원 다수당이던 민주당은 실제 탄핵보다는 정치적 타격을 가하는 전략을 이제 공화당이 활용할 것이라는 전망이다.<br><!-- MobileAdNew center -->남 교수는 이번 중간선거 결과를 “이미 민주당은 상상을 뛰어넘는 놀라운 선방을 했다”며 “역사적으로 미국 중간선거는 현 정권의 무덤이고, 정책면에서는 인플레이션 문제가 컸고, 역대 최저 수준인 바이든 대통령의 국정지지율을 감안할 때 더욱 (이번 선방이) 놀랍다”고 설명했다.<br>그는 민주당의 선방 배경으로 미 대법원의 낙태권 폐지 결정을 가장 먼저 꼽았다. 남 교수는 “중간선거는 대선과 달라 유권자의 흥미가 크게 떨어지는데 민주당이 흥을 올릴 거리를 찾는데 실패하고 있었다. 그때 대법원이 낙태권을 폐지한 것이 외려 (정치적) 반전이 됐다”며 “미국 역사상 권리를 뺏어가는 첫 결정에 보수측 여성들의 표가 분산됐을 것”이라고 진단했다.<br><!-- 광고 right -->또 다른 이유로는 “2020년 대선 불복을 주장하는 친트럼프 후보들이 대거 출마하면서 정통 공화당의 표심이 흩어졌을 가능성도 있다”고 말했다.<br>남 교수는 정치지형 변화로 인한 미국의 대북 접근법 변화에 대해서는 “대북 제재 효과가 거의 없는 상황에서 선택지가 없지 않냐”며 “또 외교는 거의 전적으로 백악관이 주도하니 대중 및 대러 관계를 포함해 중간선거로 미국의 외교정책이 바뀌지 않을 것”이라고 짚었다.<br>그는 바이든 대통령과 트럼프 전 대통령이 2024년 차기 대선에서 격돌할 가능성은 여전히 “적지 않다”고 판단했다. 그는 “민주당은 바이든의 대안이 없고 공화당은 론 드샌티스 플로리다 주지사가 저력을 증명하며 부상하고 있지만 종교에 가까운 트럼프 지지자들을 감안할 때 아직 트럼프가 흔들릴 정도는 아니다”라고 평가했다.<br>그는 이번 선거를 통해 양극화 된 미국 민주주의를 우려했다. 남 교수는 “그간 ‘도시는 민주당, 시골은 공화당’이 공식이었다면, 이제는 민주당 지지자는 도시로, 공화당 지지자는 시골로 정치성향에 맞춰 이사를 하는 경향도 있다”며 “중간이 점점 얇아지고 본선보다 당내 경선이 중요해져 더욱 극단적인 후보들이 나올 가능성이 커졌다”고 설명했다.<br>","date":"2022-11-10T17:42:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221110500244"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘26년 가택연금’ 中 개혁파 ‘정신적 지주’ 바오퉁 별세","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/10/SSI_20221110172011_V.png' width=100px align=left><!-- 그림 1360226 -->중국에서 ‘비운의 지도자’로 평가받는 자오쯔양(1919∼2005) 전 중국 공산당 총서기의 비서 출신으로 26년간 가택연금을 당한 반체제 인사 바오퉁이 9일 별세했다. 90세.<br>10일 홍콩 명보 등에 따르면 바오퉁은 전날 오전 7시쯤 베이징에서 숨을 거뒀다. 아들 바오푸는 명보에 “아버지가 혈액 질환을 앓았고 지난 3월부터 입원 치료를 받다가 숨졌다”고 말했다.<br>저장성 하이닝(海寧) 출신인 바오퉁은 1949년 중국공산당에 입당했다. 중앙조직부 간부 등을 거쳐 1980년 자오쯔양 당시 총리의 비서로 정식 발탁돼 정책 브레인으로 일했다. 자오쯔양을 도와 1987년 제13차 공산당 전국대표대회에서 공산당이 쥐고 있는 권력 일부를 정부에 넘기는 개혁안을 책정하기도 했다.<br><!-- MobileAdNew center -->1989년 중국 당국이 톈안먼 시위 유혈 진압을 하기 직전인 5월 28일 자오 총서기를 지지하고 시위대 탄압에 반대하다가 체포됐다. 1992년 3월 당적을 박탈당했고 같은 해 7월 국가기밀누설과 반혁명 선동 선동죄로 징역 7년을 선고받았다. 1996년 출소한 뒤로 베이징에서 가택연금 상태로 지냈다.<br>그는 연금 중에도 시진핑 중국 국가주석의 장기집권 시도에 반대 입장을 밝히는 등 반체제 활동을 이어갔다. 중국 인권운동가이자 노벨평화상 수상자인 류샤오보 등이 공산당 일당체제 종식을 요구하며 발표한 ‘08헌장’을 공개 지지했다. 2017년에는 홍콩 중문필회가 제정한 ‘류샤오보 기념상’ 수상자로 선정돼 아들이 대리 수상하기도 했다.<br><!-- 광고 right -->","date":"2022-11-10T17:25:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221110500228"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"고강도 방역 못참아…中대학생들 집단 탈출","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/10/SSI_20221110154341_V.jpg' width=100px align=left><!-- 그림 1360129 -->코로나19가 확산한 중국 정저우에서 폭스콘 노동자들에 이어 대학생들이 집단 탈출하는 일이 벌어졌다.<br>10일 봉황망 등 현지 매체에 따르면 지난 8일 오후 정저우 황허학원 대학생들이 학교 측의 제지를 뚫고 대거 교문 밖으로 나왔다.<br>학교 측은 교내서 코로나19가 확산하자 지난 8일 오전 조기 방학을 결정, 이날 오전 학생 절반가량이 학교를 떠난 것으로 알려졌다.<br><!-- MobileAdNew center -->그러나 심사를 거쳐 선별적으로 내보내겠다고 입장을 번복하자 학생들이 경비원들의 제지를 뚫고 교문 밖으로 뛰쳐 나가거나 담장을 뛰어넘는 ‘탈출극’까지 벌였다.<br>일부 학생들은 자가용을 타고 학교를 떠났지만, 대부분은 정저우역 등에서 붙잡혀 학교로 돌아갔다.<br><!-- 광고 right -->봉황망은 이 학교에서 1200여 명이 코로나19에 감염된 것으로 알려지면서 학생들의 집단 탈출 사태가 발생했다고 전했다.<!-- 그림 1360130 -->정저우시 교육청은 “교내 감염자는 8명뿐”이라며 “학교를 떠났던 학생들이 대부분 귀교했다”고 밝혔다.<br>정저우에는 70만 명의 대학생들이 있으며 조기 방학으로 이들이 귀향하면 코로나19가 확산할 것을 우려한 허난성 지방정부는 대학생들의 동향에 촉각을 세우고 있는 것으로 전해졌다.<br>한편 중국에서는 코로나19 확산과 고강도 방역이 펼쳐지는 가운데 사건, 사고 등 잡음이 끊이지 않고 있다.<br>앞서 세계 최대 아이폰 생산기지인 폭스콘 정저우 공장에서 코로나19가 번지자 지난달 말 노동자들이 집단 탈출, 고향으로 돌아갔다.<br>","date":"2022-11-10T15:44:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221110500181"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"코로나 재확산에… 제재 푸는 日·집단 탈출  中","partialText":"<img src='https://img.seoul.co.kr/img/upload/2020/04/15/SSI_20200415212138_V.jpg' width=100px align=left><!-- 그림 1071480 -->일본에서 연말연시를 앞두고 8번째 코로나19 대유행이 일어날 것이라는 경고가 나왔다. 날씨가 추워지면서 독감 유행과 함께 코로나19의 재확산 전망으로 일본 정부에 비상이 걸렸다.<!-- 광고 right --><br>10일 니혼게이자이신문에 따르면 일본 후생노동성은 코로나19 대책을 조언하는 전문가 회의를 열고 바이러스 확산 상황을 분석한 결과 ‘8번째 대유행’ 가능성이 크다고 제기했다. 가토 가쓰노부 후생노동상은 “확진자 증가세가 이어진다면 2주 후 이전 고점을 넘어설 가능성이 있다”고 말했다.<br>일본의 신규 확진자 수는 지난 3~9일 하루 평균 6만 3343명으로 그 전주보다 1.4배 늘었다. 특히 일본 최북단 홋카이도에서 코로나19 확진자 수가 가장 많이 나오면서 우려가 커지고 있다. 홋카이도의 전날 코로나19 신규 확진자 수는 9546명으로 이틀 연속 사상 최다를 기록했다. 겨울이 본격적으로 다가오면서 기온이 떨어진 홋카이도에서 창문을 닫는 등 실내 환기가 제대로 이뤄지지 않는 게 코로나19의 빠른 확산세 원인이 되고 있다.<br>일본 정부는 8번째 대유행이 오더라도 음식점 영업시간 단축 등의 행동 제한은 하지 않기로 했다. 외국인 무비자 관광 재개와 엔화 가치 하락 등으로 모처럼 활기를 찾은 국내 소비 불씨를 꺼뜨리지 않겠다는 이유에서다. 일본 정부 대변인인 마쓰노 히로카즈 관방장관은 “가을 이후 코로나19 확산 원인이 오미크론 변이형 정도라면 새로운 행동 제한은 하지 않을 것”이라고 말했다.<br>중국은 코로나19 확산으로 폭스콘 노동자들에 이어 대학생들이 학교를 집단 탈출하는 사태가 벌어졌다. 봉황망 등에 따르면 지난 8일 오후 허난성 정저우 황허학원 학생들이 교문 밖으로 뛰쳐 나갔다. 중국 최대 사립대인 이 학교에서 인파가 한꺼번에 쏟아지면서 일대 도로가 혼잡을 빚었다.<br>앞서 학교 측은 교내에 코로나19가 퍼지자 조기 방학을 결정했다. 그런데 이날 오후 “심사를 거쳐 선별적으로 내보낸다”고 말을 바꾸자 ‘무기한 격리 공포’에 질린 학생들이 담장을 뛰어넘는 ‘탈출극’을 벌인 것이다. 봉황망은 “이 학교에서만 1200여명이 감염된 것으로 알려져 학생들이 도망쳤다”고 전했다. 그러나 정저우시 교육청은 “교내 감염자는 8명뿐”이라고 일축했다. 앞서 정저우에서는 지난달 말 세계 최대 아이폰 생산기지인 폭스콘 공장 노동자들이 집단 탈출한 바 있다.<!-- MobileAdNew center --><br>바이러스가 중국 전역으로 빠르게 퍼지면서 수도 베이징과 광둥성 광저우의 항공기 수천편이 무더기로 결항됐다. 항공정보 제공업체 플라이트 마스터에 따르면 광저우 바이윈 공항에서는 전날 1163편의 항공기 운항이 취소됐다. 베이징 서우두 공항과 다싱 공항에서도 각각 718편과 767편이 결항했다. 대학생 집단 탈출극이 벌어진 정저우 지역의 공항 결항률은 100%에 달한다고 중국 매체들이 전했다.","date":"2022-11-10T15:31:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221110500171"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘음성’ 나온 마약 투약 50대…알고보니 아내의 소변이었다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/28/SSI_20221028214440_V.jpg' width=100px align=left><!-- 그림 1355194 -->마약 투약 혐의로 징역형의 집행유예를 선고받은 50대 남성이 보호관찰 기간 중 양성 반응이 나왔다.<br>법무부 인천보호관찰소는 국립과학수사연구원 마약 검사에서 양성 판정을 받은 A(52)씨의 집행유예 선고 취소를 인천지검에 신청했다고 지난 8일 밝혔다.<br>A씨는 지난해 10월 마약류 관리에 관한 법률 위반 등 혐의로 징역 1년 2개월에 집행유예 3년과 함께 3년간 보호관찰을 선고받았다.<br><!-- MobileAdNew center -->그러나 A씨는 지난달 25일 진행된 법무부 인천보호관찰소의 간이 시약 검사에서 필로폰 양성 반응이 나왔고, 국과수의 정밀검사에서 최종 양성 판정을 받았다.<br>그는 지난 5월 19일에는 미리 받아놓은 아내의 소변에 수돗물을 섞어서 마약검사 시료로 보호관찰소에 제출했다가 적발되기도 했다.<br><!-- 광고 right -->보호관찰소는 이때 A씨를 상대로 재차 마약 검사를 진행했으나 음성 반응이 나오자 지도·감독을 강화했다.<br>A씨는 현재 인천구치소에 수감된 상태이며 집행유예 취소 신청과 관련한 법원 심리를 받게 될 전망이다. 법원에서 신청을 인용하면 A씨는 징역 1년 2개월을 복역해야 한다.<br>A씨는 보호관찰소 조사 과정에서 추가 마약 투약 혐의를 부인한 것으로 파악됐다.","date":"2022-11-10T18:00:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221110500255"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한국 경제 ‘저성장 쇼크’ 전망 확산… KDI, 내년 성장률 전망 1.8%로 낮춰","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/10/SSI_20221110170814_V.jpg' width=100px align=left><!-- 그림 1360221 -->국책연구기관인 한국개발연구원(KDI)이 내년 우리나라 경제성장률 전망치를 1%대로 낮춰 잡았다. 세계 주요국의 통화긴축 기조와 경기 둔화로 우리나라 경제가 ‘저성장 쇼크’에 빠질 것이란 전망이 확산되고 있다.<br>KDI는 10일 발표한 ‘2022년 하반기 경제전망’에서 내년 우리나라 경제성장률을 1.8%로 예상했다. 지난 5월 상반기 경제전망 당시 제시한 2.3%에서 0.5% 포인트 하향 조정했다. 주요 기관들이 내놓은 전망치 중에선 한국금융연구원(1.7%)을 제외하고 가장 낮은 수치다.<br>최근 국제통화기금(IMF) 2.0%, 경제협력개발기구(OECD) 2.2%, 아시아개발은행(ADB) 2.3% 등 국제기구들은 내년 한국의 경제성장률을 2%대 초반으로 전망했다. 하지만 국내 기관들은 속속 1%대 전망치를 내놓고 있다. 한국금융연구원 1.7%, 하나금융경영연구소 1.8%, 한국경제연구원 1.9% 등이다. 여기에 국책연구원인 KDI가 1.8%를 제시하면서 앞으로 기획재정부(2.5%)와 한국은행(2.1%)도 기존 전망치를 내려 잡을 것으로 예상된다.<br><!-- MobileAdNew center -->1%대 성장률은 코로나19가 확산된 2020년(-0.7%), 글로벌 금융위기가 닥친 2009년(0.8%), IMF 외환위기가 있었던 1998년(-5.1%), 2차 석유파동 영향을 받은 1980년(-1.6%) 등을 제외하고 기록한 적이 없다. 내년 한국 경제에 ‘퍼펙트스톰’(복합위기)이 불어닥칠 거란 예보인 셈이다. 정규철 KDI 경제전망실장은 “잠재성장률이 2% 내외라면 그보다 낮은 1.8%는 ‘경기 둔화 국면’이라고 진단할 수 있다”고 말했다.<br>KDI는 내년 소비자물가 상승률을 3.2%로 예상했다. 지난 5월 전망치 2.2%에서 1.0% 포인트 올려 잡았다. 정부 전망치 3.0%보다는 높고, IMF 3.8%, 한은 3.7%보다는 낮은 수치다. 국제 유가가 안정되면서 올해 물가상승률 전망치 5.1%보다는 낮아지지만 여전히 상승률 3%대 고물가 상황이 이어진다는 의미다.<br><!-- 광고 right -->KDI는 내년 경기가 둔화하고 물가가 높은 국면이긴 하지만 스태그플레이션(고물가 속 경기침체)으로 보긴 어렵다고 밝혔다. 정 실장은 “경제 방향성 자체는 스태그플레이션이 맞지만, 경기 침체가 아닌 경기 둔화 정도이고, 물가상승률도 내년 하반기엔 2.5% 수준으로 떨어질 전망이어서 스태그플레이션이라고 말하긴 어렵다”고 진단했다.<br>KDI는 내년 총수출 증가율(물량 기준)이 올해 4.3%를 크게 밑도는 1.6%에 그칠 것으로 전망했다. 세계 경기 둔화로 수출 상황이 더욱 악화될 것이란 뜻이다. KDI는 통화정책 제언으로 “기준금리 인상 기조를 유지하되 경기가 지나치게 위축되지 않도록 완만한 속도로 올려야 한다”고 밝혔다.","date":"2022-11-10T17:13:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221110500221"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"현대건설 한국형 버티포트(수직이착륙비행장) 콘셉트 디자인 첫 공개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/10/SSI_20221110170440_V.jpg' width=100px align=left>현대건설이 국내 도심 입지 환경을 고려한 한국형 도심항공교통(UAM) 버티포트(수직이착륙비행장)의 콘셉트 디자인을 최초로 공개했다.<!-- 그림 1360216 -->현대건설은 이날부터 오는 12일까지 인천 영종도 파라다이스시티 호텔에서 열리는 ‘2022 K-UAM 컨펙스’에서 현대자동차, 인천국제공항공사, KT, 대한항공과 함께 ‘K-UAM 원 팀 컨소시엄’으로 참여해 한국형 버티포트 비전을 발표한다.<br>현대건설은 현대차와 공동 프로젝트를 통해 제작한 버티포트 콘셉트를 소개했다. 디자인 도출 과정에서는 미국 뉴욕 JFK공항, 싱가포르 창이공항, 인천국제공항 제2여객터미널 등을 설계한 글로벌 공항 전문 설계회사 ‘겐슬러’, 인천공항공사와 협업했다.<br>현대건설은 한국 도심 버티포트 유형을 ▲공항연계형 ▲빌딩상부형 ▲복합환승센터형 ▲개활지 모듈러형 등 4가지로 구분해 콘셉트 디자인을 제시했다. 기존 공항터미널 인프라와 도심 건축물 옥상부, 버스터미널 상부, 강변이나 막힘 없이 트인 넓은 지형 등을 활용해 유형별로 개념 설계안을 제시했다.<br><!-- MobileAdNew center -->현대건설 관계자는 “버티포트는 기체, 교통관리와 함께 UAM 생태계 조성을 위한 필수 영역으로, 이번 프로젝트를 통해 UAM 인프라 사업의 확대를 위해 국내에서 적용할 수 있는 다양한 버티포트 모델 청사진을 제시했다”며 “최고의 기술력을 갖춘 전문 기관들과의 긴밀한 협력으로 버티포트 설계·시공 기술개발 역량을 확보해 미래 UAM 인프라 신사업을 선도하겠다”고 말했다.<br>한편 ‘K-UAM 원 팀 컨소시엄’은 이번 행사에서 공동 전시관을 구성해, 각사가 추진하고 있는 사업계획을 소개했다. 참여 기업들은 UAM 기체 S-A1(현대자동차), 버티포트 컨셉디자인(현대건설), 교통관리통신솔루션(KT), UAM 사업추진전략 및 인천공항 제2여객터미널 버티포트 모형안(인천공항공사), 운항통제·교통관리시스템(대한항공) 등 실증사업을 위한 협력 체계를 강화해 본격적인 그랜드챌린지를 수행할 예정이다.<br><!-- 광고 right -->","date":"2022-11-10T17:05:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221110500219"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"대체거래소 설립 초읽기…‘넥스트레이드’ 초대 대표에 김학수","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/10/SSI_20221110164226_V.jpg' width=100px align=left><!-- 그림 1360183 -->금융투자협회가 추진 중인 대체거래소(ATS) 법인 설립을 위한 준비법인인 ‘넥스트레이드’가 창립 총회를 개최하면서 대체거래소 법인 설립이 속도를 낼 것으로 보인다.<br>금융투자협회는 10일 출자기관 34사와 함께 ATS 업무를 영위하기 위한 준비법인인 ‘넥스트레이드 주식회사(넥스트레이드)’ 창립총회를 개최했다고 밝혔다. 이날 총회에서 넥스트레이드의 초대 대표이사로 김학수 전 금융결제원장이 선임됐다.<br>김 대표는 행정고시 34회로 기획재정부 자금시장과장, 금융위원회 증권선물위원회 상임위원 등을 거쳤다. 2019년부터 올해 8월까지는 금융결제원장직을 역임했다.<br><!-- MobileAdNew center -->회사 사외이사는 신보성 자본시장연구원 부원장, 안희준 성균관대 경영대 교수, 전상훈 전 금융투자교육원장이 선임됐다. 비상임이사는 나재철 금융투자협회장, 이만열 미래에셋증권 대표, 황현순 키움증권 대표가 맡는다.<br>금투협과 대형 증권사들은 2013년 제도적 기반이 마련된 후에도 출범하지 못하고 있던 ATS의 본격적인 설립을 위해 올해 초부터 재추진에 나섰다. 주요 증권사들은 법인 설립을 위해 100억원씩 출자하기로 결정하기도 했다.<br><!-- 광고 right -->남은 과제는 금융당국의 인가다. 올 상반기 ATS 인가 심사 가이드라인이 나올 것으로 예상됐으나 증시 악화 등을 이유로 지연되고 있다. 당국은 이르면 이달 설명회를 열어 가이드라인을 발표할 계획이며, ATS 법인은 이에 맞춰 예비인가 신청서를 낼 것으로 보인다.<br>김 대표는 이날 총회에서 “넥스트레이드가 ATS로서 인가를 받을 수 있도록 필요한 절차를 추진할 것”이라면서 “시장에서 요청하는 다양한 거래 서비스를 제공하고 높은 안정성을 갖춘 시스템을 구축하겠다”고 밝혔다.","date":"2022-11-10T16:42:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221110500208"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"현대백화점그룹, 사장단 전원 유임...변화 대신 안정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/10/SSI_20221110163343_V.jpg' width=100px align=left><strong>현대백화점그룹이 김형종 백화점 사장을 비롯한 계열사 대표이사 전원을 유임했다. 신규 사장 승진자도 없었다. 대내외 경영 불확실성이 커지는 상황에서 큰 변화를 주기보다 안정 기조 속에서 성장과 변화를 도모하기 위함이란 설명이다.</strong><br>현대백화점그룹은 10일 이런 내용의 정기 임원인사를 단행했다. 내년 1월 1일 자인 이번 인사에선 부사장 4명과 전무 6명 등 30명이 승진하고 22명이 자리를 옮겼다. 이번 인사는 대전 아웃렛 화재로 예년보다 일주일 가량 늦게 발표됐다.<br>대전 아웃렛 화재로 거취에 관심이 쏠렸던 김 사장은 물론 장호진 기획조정본부 사장, 임대규 홈쇼핑 대표이사, 윤기철 리바트 대표이사, 김민덕 한섬 대표이사 등은 모두 자리를 지켰다.<br><!-- MobileAdNew center -->김 사장이 유임된 배경에 대해 현대백화점 측은 “백화점 안전보건 전담 대표이사로서 재임 기간에 발생한 사고인 만큼 수습에 최선을 다하겠다는 의지를 담고 있다”면서 “이번 정기 임원 인사에서 현재 사고 수습 과정에 관여하고 있는 다른 임원들의 보직 이동이 없는 것도 같은 맥락”이라고 강조했다.<br>부사장 승진 명단에는 민왕일 백화점 경영지원본부장과 윤영식 백화점 기획조정본부 경영전략실장, 이헌상 현대그린푸드 상품본부장, 박민희 현대리바트 영업본부장이 이름을 올렸다.<!-- 그림 1360178 --><!-- 광고 right -->","date":"2022-11-10T16:34:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221110500202"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"푸르밀, 24일만에 사업종료 철회...‘30% 감원’하고 영업 정상화 나선다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/10/SSI_20221110163226_V.jpg' width=100px align=left><strong>이달 말(11월 30일) 사업 종료를 예고한 유제품 기업 푸르밀이 계획을 철회하고 영업 정상화에 나선다. 직원 30%를 감축하는 조건이다.</strong><!-- 그림 1360177 -->푸르밀은 10일 신동환(사진) 대표이사와 임직원, 노동조합 이름으로 대국민 호소문을 내고 “기존 사업종료 발표를 철회하고 구조를 슬림화해 효율성을 바탕으로 회사 영업을 정상화하겠다”고 밝혔다. 이어 “45년 전 창업 초심으로 돌아가 재도전하겠다”면서 “약 1개월간 좋지 않은 모습을 보여드리게 돼 죄송하다”고 사과했다.<br>지난달 푸르밀의 일방적인 사업종료 방침 발표에 대해 직원과 협력업체 관계자 등은 사업종료만은 막아달라는 취지의 의견을 회사에 전달했다.<br>이에 사측은 지난달 24일 노조와 만나 상생 안을 찾기로 했고 지난달 31일과 이달 4일 교섭을 벌이면서 견해차를 좁혀 왔다. 이달 8일에는 4차 교섭 격으로 푸르밀 실무진이 노조와 만났고, 인원을 30% 감축하는 대신 사업을 유지하기로 잠정 합의했다. 푸르밀은 감원과 관련해서는 우선 희망퇴직 신청을 받기로 했다.<br><!-- MobileAdNew center -->업계는 지금껏 영업을 마무리하던 단계였던 만큼 사업 정상화에는 시일이 걸릴 것으로 보고 있다. 구조조정을 비롯해 납품재개, 신뢰 회복 등 해결해야 할 숙제가 남았다.<br>경영진이 애초 LG생활건강 등에 회사 매각을 타진하다 실패하면서 사업 종료를 택하게 된 만큼 향후 재매각을 추진할 가능성도 언급된다. 다만 저출산 기조에 유업계의 어려움이 가중되고 있는 상황에서 신제품 연구개발과 설비 투자에 늦은 푸르밀이 매력적인 매물일지는 미지수다.<br><!-- 광고 right -->한편 유업계는 우유 원유 가격 인상에 따라 마시는 우유 제품 가격을 일제히 인상한다. 서울우유협동조합은 우유 제품 가격을 오는 17일부터 평균 6% 인상한다고 이날 밝혔다. 대표 제품인 1ℓ짜리 흰 우유 가격은 6.6% 올라 기존 2710원에서 2800원대가 된다.<br>매일유업도 900㎖짜리 흰 우유 제품 가격을 기존 2610원에서 2860원으로 9.6% 올린다. 남양유업은 가격을 올리되 900㎖ 제품 가격은 3000원 이하로 정한다는 방침이다. 동원F&amp;B와 빙그레도 가격 조정을 검토 중인 것으로 알려졌다.<br>","date":"2022-11-10T16:32:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221110500200"}]