[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“당일 취소 했는데도 환불 불가?”…숙박 예약 위약금 ‘주의보’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/30/SSC_20240830085717_V.png' width=100px align=left><!-- 그림 1606766 --><br>오는 9월 추석 연휴를 맞아 귀성 또는 여행 수요가 늘어나는 가운데 숙박시설 이용에 따른 소비자피해가 증가할 것으로 예상돼 주의가 필요하다.<br>30일 한국소비자원에 따르면 최근 3년간(2021년~2023년) 접수된 숙박시설 이용 관련 소비자 피해구제 신청은 총 4118건이다. 숙박 피해구제 신청은 2021년 1047건, 2022년 1428건, 지난해 1643건으로 매년 증가하는 추세다.<br><!-- MobileAdNew center -->피해구제 신청 4118건을 신청 사유별로 살펴보면 계약해제 시 위약금 불만이 78.5%(3234건)로 가장 많았다. 이어 위생·안전·부대시설 등 이용 관련된 불만이 11.9%(492건), 숙박 이용 관련 정보제공 미흡 6.2%(256건) 순이었다.<br>특히 일부 숙박시설에서 사전에 환불 불가 약관을 알렸다는 이유로 계약취소 요청 시점과 관계없이 무조건 환불을 거부하는 경우가 있어 소비자들의 주의가 요구된다.<br>‘전자상거래 등에서의 소비자보호에 관한 법률’(전자상거래법)에서는 계약 체결일로부터 7일 이내에 청약철회가 가능하도록 정하고 있다. 다만 이용 예정일이 임박해 취소하는 경우에는 재판매 불가 등의 사유로 청약철회가 제한될 수 있으므로 유의해야 한다.<br><!-- 광고 right -->최근 3년간 네이버, 야놀자, 여기어때 등 주요 숙박 플랫폼 7곳을 통해 체결한 숙박시설 이용계약 관련 피해구제 신청은 2374건으로 전체 건수 중 57.6%를 차지했다.<br><!-- MobileAdNew center -->플랫폼별 피해구제 신청건수는 여기어때가 523건으로 제일 많았고, 아고다 505건, 야놀자 502건, 네이버 358건, 에어비앤비 309건, 부킹닷컴 111건, 티몬 105건 순이었다.<br>최근 3년 동안 에어비앤비를 제외한 6개 플랫폼 모두 신청 건수가 증가하는 추세로, 특히 아고다는 2년 연속 배 이상 큰 폭으로 증가했다.<br>주요 7개 플랫폼의 합의율은 64.8%로 전체 숙박서비스 평균 합의율(56.9%)보다 7.9%P 높지만, 플랫폼별 합의율은 큰 차이가 있었다. 에어비앤비가 89.3%로 가장 높았으며 부킹닷컴이 39.6%로 가장 낮은 것으로 나타났다.<br>소비자원 관계자는 “숙박시설 이용계약 체결 시 사업자가 게시한 환불 조항을 꼼꼼하게 살펴봐야 한다”며 “이용 일정, 이용 인원, 숙박시설 정보 등을 정확히 확인하고 예약 확정서 또는 예약 내역 등을 보관해야 한다”고 강조했다.","date":"2024-08-30T08:57:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240830500023"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘군공항 이전 돌파구 모색’ 국회의원 첫 간담회…‘절반의 시작’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/30/SSC_20240830083206_V.jpg' width=100px align=left><!-- 그림 1606763 --><br>교착상태에 빠져 있는 ‘광주 민간·군공항 이전사업’의 돌파구를 뚫기 위해 처음으로 마련된 ‘광주·전남 국회의원 간담회’가 시작부터 삐걱대고 있다.<br>다음주 열리는 간담회에 광주 지역 국회의원들은 전원 참석하는 반면 ‘이전 유력 후보지’로 꼽히는 무안의 지역구 의원과 군수, 전남지사는 불참키로 하면서 ‘절반의 시작’이 불가피해졌기 때문이다.<br><!-- MobileAdNew center -->30일 광주시와 지역 정치권에 따르면, 양부남 더불어민주당 광주시당위원장이 주도하는 광주 군공항 이전 관련 국회의원 간담회가 다음달 6일 광주시청에서 열릴 예정이다.<br>이번 간담회는 ‘광주 민간·군공항 이전 문제를 광주시와 전남도, 무안군 등 해당 지방자치단체에만 맡길 것이 아니라 지역 국회의원을 비롯한 광주·전남 정치권이 모두 나서 해법을 모색해보자는 취지다.<br>광주에서는 양부남 위원장을 비롯해 광주지역 국회의원 8명 전원과 광주시장 등이 참석한다. 또, 전남에서는 박지원 의원(해남·완도·진도)과 신정훈 의원(나주·화순)이 참석하기로 했다.<br><!-- 광고 right -->하지만 광주 군공항 이전 유력 후보지로 거론되고 있는 무안을 지역구로 두고 있는 서삼석 의원(영암·무안·신안)과 김영록 전남지사, 그리고 김산 무안군수는 불참을 통보했다. 양 위원장 측이 ‘민주당 시·도당 차원에서 해법을 모색해보자’며 간담회 참석을 요청한 주철현 전남도당위원장도 불참키로 했다.<br><!-- MobileAdNew center -->지역에서는 ‘당사자’로 꼽히는 이들이 간담회에 불참키로 한 것은 무안군의 ‘광주 군공항 이전 반대’ 입장이 완강한 상황에서 참석 자체가 부담스러운데다, 뚜렷한 해법을 찾아내기도 쉽지 않다는 판단에 따른 것으로 풀이하고 있다.<br>양부남 시당위원장은 이에 대해 “첫 술에 배부를 수는 없을 것”이라며 “수십년간 논쟁이 되어 왔던 사안을 일선 지자체에만 맡겨놓지 말고 정치권이 도와서 함께 해법을 모색해보자는 취지인데 전남에서 불참한다니 아쉽다”고 말했다.<br>양 위원장은 이어 “이번 간담회는 지자체간 꽉 막혀있던 대화의 물꼬를 트고, 서로의 신뢰를 회복할 수 있도록 정치권이 나선다는 점에 의미가 있다”며 “다음주에 일단 만나 서로의 의견을 들어보고 입장차를 해소하는데 도움이 될 수있도록 하겠다”고 덧붙였다.","date":"2024-08-30T08:32:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240830500020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"지병 숨기고 보험금 타낸 부부…알고 보니 ‘협심증·관절병’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/30/SSC_20240830083011_V.jpg' width=100px align=left><!-- 그림 1606762 --><br>지병을 숨기고 보험에 가입해 3900만원 상당의 보험금을 타낸 혐의로 법정에 선 부부가 각각 실형과 징역형에 집행유예를 선고받았다.<br>30일 법조계에 따르면 전주지법 형사6단독(김서영 판사)은 보험사기방지 특별법 위반 혐의로 기소된 남편 A(73)씨에게 징역 8개월을, 아내 B(64)씨에게는 징역 10개월에 집행유예 2년을 선고했다고 밝혔다.<br><!-- MobileAdNew center -->이들 부부는 과거 진단받은 병력을 알리지 않고 2010년 2월 전북지역 한 수협에서 내놓은 실손보험에 가입한 다음 3900만원 상당의 보험금을 타낸 혐의로 기소됐다. 보험 가입 당시 A씨는 ‘협심증’을, 아내 B씨는 ‘무릎 관절증’을 앓고 있었다.<br>그러나 이들 부부는 계약서에 적힌 ‘최근 5년 이내 특정 질병에 대한 진단·치료·입원·수술·투약 사실이 있느냐’는 물음에 ‘아니오’라고 답했다.<br>이들 부부는 이 보험이 가입한 지 3년이 지나야 보험금을 준다는 사실을 알고 2014~2022년 모두 66차례나 입원해 질병 일당 등을 받았다.<br><!-- 광고 right -->법정에 선 부부는 “상품의 이름대로 ‘누구나 보장된다’는 설명을 듣고 보험에 가입한 것”이라며 “병력에 대해서도 수협 직원에게 사실대로 말했다”고 공소사실을 부인했다.<br><!-- MobileAdNew center -->그러나 재판부는 보험 계약을 도운 수협 직원이 피고인들과 범행을 공모해서 얻는 실익이 없다면서 부부의 주장을 허위라고 판단했다.<br>김 판사는 “해당 수협 직원은 예금 등 금융업무를 주로 했고 보험업무는 부수적으로 취급했으므로 당시 무리하게 보험계약을 성사해야 할 만큼 실적 압박을 받지 않았다”며 “반면 피고인들 주장대로 이 직원이 계약서를 허위로 작성했다면 회사로부터 받게 될 징계 등 불이익이 상당히 크므로 굳이 위험을 무릅쓰고 그런 일을 할 이유나 동기를 찾기 어렵다”고 설명했다.<br>이어 “피고인들은 거액의 보험금을 편취하고도 피해를 보상하기 위한 노력을 현재까지도 전혀 하지 않았다”며 “특히 A씨는 과거 유사한 보험사기로 실형을 선고받고 출소한 이후에도 또 범행한 점 등을 고려해 형을 정했다”고 밝혔다.","date":"2024-08-30T08:30:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240830500019"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“우리 아들 억울”…딥페이크 가해자 부모들 ‘증거 지우기’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/26/SSC_20240826103536_V.jpg' width=100px align=left><!-- 그림 1604889 --><br>딥페이크 성범죄가 잇따르며 경찰 수사가 본격화되자 수많은 가해자들이 자신이 제작·유포한 불법영상 지우기에 나섰다. 인터넷 기록을 지워주는 ‘디지털 장의사’ 업체에 관련 문의가 쏟아지는데, 대부분 10대 청소년이거나 이들의 부모인 것으로 전해졌다.<br>30일 현재 엑스(X·구 트위터)에는 ‘딥페이크 피해학교 목록’과 ‘딥페이크 피해학교 지도’ 등이 공유될 뿐만 아니라 가해자들의 인스타그램 주소도 퍼지고 있다.<br><!-- MobileAdNew center -->이에 가해자로 추정되는 10대 남학생들의 부모는 관련 SNS의 게시물을 삭제하기 위해 디지털장의사 업체에 접근하고 있다. 이들은 온라인상에 유포된 딥페이크 불법합성물 삭제도 같이 의뢰한 것으로 알려졌다. 최근 4~5일 사이 하루 평균 문의량이 두 배 가까이 증가한 것으로 파악됐다.<br>한 디지털장의사 업체 관계자는 “현재 딥페이크 영상물 관련 문의 70%가 가해자 부모”라며 “최근 논란이 된 사건 등과 관련해 온라인에 공유되는 자녀 신상이나 범행 사실을 삭제해달라고 요청한다. (부모들이) 아들이 억울하게 고소당했다는 식이다”라고 설명했다.<br>가해 학생들이 증거를 인멸하려는 사이 피해 여학생들은 SNS를 비공개하거나 게시물을 내리는 등 두려움에 떨고 있다. 일부 학교는 피해 확산을 막기 위해 학생들에게 SNS 등에서 얼굴 사진을 내리라고 공지했다.<br><!-- 광고 right -->디지털 장의사 업체 사라짐 컴퍼니의 최태운 대표는 다수 언론을 통해 “‘아들이 나쁜 짓을 했는데 지워줄 수 있냐’며 영상물 삭제를 의뢰하는 학부모들이 대다수”라며 “텔레그램 내의 대화 내용을 삭제한다는 건 불가능하다고 말씀드린다”고 말했다. “피해자들은 오히려 선뜻 연락을 못하고 계시는 것 같다”고도 했다.<br><!-- MobileAdNew center -->딥페이크 공포가 확산하자 수사당국과 교육당국은 실태 조사에 나섰다. 경찰청 국가수사본부는 내년 3월까지 7개월간 딥페이크 성범죄 관련 특별 집중단속을 실시한다. 교육부는 전날 전국 17개 시도교육청에 딥페이크 피해·가해 현황을 파악해 달라는 공문을 보냈다.<br>학생이나 보호자는 SNS, 단체 채팅방에서 딥페이크 의심 성범죄물이나 게시글을 발견하면 112(경찰)·117(학교폭력 신고)로 신고할 수 있다. 재학 중인 학교의 학교전담경찰관(SPO)나 여성긴급전화(1366), 디성센터(02-735-8994) 등에서 피해 상담도 가능하다.","date":"2024-08-30T06:41:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240830500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"아직 낚싯줄에 고통받는 ‘종달이’… 구조방식·법적지위 ‘갈등의 물결’ [이슈&amp;amp;이슈]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/29/SSC_20240829180429_V.png' width=100px align=left><strong class=\"subTitle_s2\">지난해말 폐어구에 감긴 채 발견<br/>일부 잘라냈지만 몸통 더 조여와<br/>이달 또 장대칼날 사용 ‘단기 처방’<br/>“선망어업 포획 구조” 목소리 커져<br/><br/>1년간 죽은 채 발견된 새끼 12마리<br/>도 ‘국내 1호 생태법인’ 발의 추진<br/>지정되면 사람과 같은 법적 권리<br/>일부 주민들 “어업권 피해” 반발</strong><b>제주에서 최근 한 살로 추정되는 새끼 남방큰돌고래 ‘종달이’의 구조방식을 둘러싸고 또 한번 갈등이 일고 있다. 종달이는 지난해 11월 1일 처음 구좌읍 하도리 앞바다에서 폐어구에 몸이 감긴 채 발견됐다. 제주돌고래긴급구조단이 지난 1월 29일 종달이의 꼬리지느러미에 얽혀 있던 낚싯줄 2.5m를 장대칼날로 제거했지만 꼬리에 30㎝가량의 낚싯줄이 남아 있고, 주둥이와 몸통에도 낚싯줄이 일부 걸려 있는 상태였다. 종달이가 폭풍 성장하면서 남은 낚싯줄이 몸통을 압박해 와 잠수도 깊게 하지 못하고 같은 해역을 뱅뱅 맴도는 이상행동을 보이기까지 했다.</b><br><!-- 그림 1606594 --><br>구조단은 지난 16일 몸 상태가 급격히 나빠진 종달이 구조에 나섰다. 이번에도 장대칼날을 사용해 몸통에 걸려 있는 낚싯줄을 절단했다. 전문가 등이 주장하는 선망어업식으로 포획해 완전하게 구조하는 방식을 이번에도 사용하지 않았다.<br><!-- MobileAdNew center -->구조단 관계자는 “아무래도 포획 방식은 돌고래에게 스트레스를 줄 위험이 크기 때문에 급한 대로 절단하게 됐다”며 “지속적인 모니터링을 통해 종달이가 위험한 상황이 되면 기술위원회를 소집해 다시 한번 구조방식에 대한 논의가 이뤄질 것이며 어떤 한 가지 구조방식만이 아니라 가장 최선의 구조방식을 고려할 것”이라고 밝혔다.<br><!-- 그림 1606595 --><br>이에 대해 다큐제주와 제주대돌고래연구팀은 29일 서울신문과의 통화에서 “끊어진 줄은 새끼 남방큰돌고래의 꼬리 뒤에 여전히 매달려 있다”며 “꼬리에 매달린 줄에 해조류가 달라붙거나 줄이 바위틈에 끼기라도 한다면 종달이의 생명이 더 위험해질 수 있는 등 더 큰 문제를 야기할 수 있다”고 지적했다.<br><!-- 광고 right -->김병엽 제주대 해양과학대 교수도 “종달이를 직경 100m 되는 그물로 둘러싼 후 서서히 좁혀 포획하는 선망어업 방식으로 구조하는 게 제일 안전하다”고 밝힌 바 있다. 그동안 종달이 구조활동을 목격한 어선 선장들도 제주돌고래긴급구조단의 뜰채를 이용한 구조와 낚싯줄 절단방식에 대해 “신중하지 못한 선택”이라고 말한다.<br><!-- MobileAdNew center -->특히 이들은 똑같은 방식으로 서너 차례 구조하다가 실패했으면 다른 방식의 구조방법도 고려해야 한다고 지적했다. 강순남 홍진호 선장은 “기존 뜰채 방식은 돌고래가 스트레스를 받고 다칠 수도 있어 바람직하지 않다”면서 “만약 지금이라도 선망어업 방식으로 구조한다고 협조를 요청하면 기꺼이 돕고 싶다”고 말했다.<br>종달이를 지속적으로 모니터링하는 오승목 다큐제주 감독은 “줄을 절단한 이후 모니터링한 결과 최악의 상황은 피했지만 어미에게 기대는 모습에서 힘들어하는 게 관찰됐다”면서 “주둥이에 걸린 낚싯바늘도 제거되지 않아 입 주변이 부풀어 올라 있다”고 안타까워했다.<br>제주 연안은 제주남방큰돌고래의 생존에 많은 위협 요소가 있다. 특히 해양생태계의 보전 및 관리에 관한 법률에 따르면 해양보호생물인 제주남방큰돌고래 무리 반경 300m 이내에서는 선박이 엔진을 정지해야 하고, 50m 이내로는 접근이 금지돼 있으나 관광선박들은 남방큰돌고래를 가까이에서 보기 위해 이러한 규정을 무시해 스트레스를 주거나 다치게 하고 있다. 관광선박의 위협, 해양오염 등으로 인해 지난 1년여간 제주 앞바다에서 죽은 채 발견된 새끼 남방큰돌고래는 12마리로 확인됐다.<br>이에 도는 제주남방큰돌고래를 대한민국 제1호 생태법인으로 지정하기 위한 제주특별법 개정안의 연내 발의를 추진하고 있다. 생태법인은 자연환경에 법인격을 부여해 강력한 보호와 관리를 가능하게 하는 제도다. 법인격을 갖추면 동식물도 후견인 또는 대리인을 통해 소송을 제기할 수 있는 법적 주체가 된다. 생태법인제도가 도입되면 현재 바다 오염 등으로 인해 120마리 정도만 남아 있는 제주남방큰돌고래가 사람과 같은 법적 권리를 갖게 된다.<br>외국에서는 2010년대를 전후해 자연을 보호하기 위해 헌법, 법률, 조례, 판례 등을 통해 동물 등 자연에 법인격을 주고 있다. 아르헨티나 오랑우탄 ‘산드라’(2014년), 콜롬비아 ‘아트라토강’(2016년), 아마존 전체(2018년), 뉴질랜드 마오리족의 터전인 환가누이강(2017년), 미국 ‘클래머스강’(2019년), 캐나다 ‘매그파이강’(2021년) 등이다.<br>핫핑크돌핀스는 “생태법인 제도가 성공적으로 도입된다면 자연의 권리를 보호하고 인간과 자연의 공존을 이루는 데 큰 도움이 될 것”이라고 밝혔다.<br>그러나 이 역시도 논란의 여지가 많다. 어업권과 충돌할 수 있기 때문이다. 도는 지난 2월부터 이달까지 5차례에 걸쳐 남방큰돌고래 출몰이 빈번한 대정읍 지역을 대상으로 주민설명회를 열었다. 일부 주민들은 낚싯배, 유람선 등에 대한 제재와 함께 해녀들의 어업 활동까지 피해를 볼 수 있다고 목청을 높였다.<br>돌고래가 연안에서 활동할 때 근처 접근 금지, 서식 방해 금지 등으로 인해 어업권 활동에 제약이 따를 수 있다는 것이다. 물론 제주남방큰돌고래는 ‘해녀의 친구’라는 시각도 있다. 오영훈 제주지사도 “해녀들이 ‘배알로, 배알로(배 아래로)’라고 외치면 똑똑한 돌고래들이 알아듣고 해녀들을 피해서 밑으로 지나간다는 걸 알고 법적 주체가 될 수 있다는 생각을 하게 됐다”고 언급한 바 있다.<br>현재 생태법인 제도 도입을 포함한 제주특별법 개정안에 대한 입법 협의가 진행 중이며, 도는 하반기 정기국회에 맞춰 정책토론회 등 공론화 과정을 거쳐 연내 법안 발의를 목표로 하고 있다.<br>도는 다음달 2일부터 10일 1일까지 제주도 홈페이지를 통해 남방큰돌고래 생태법인 지정을 위한 서포터스를 공개 모집할 예정이며, 선발된 서포터스는 정책 제언, 정보 교환, 홍보 도우미 역할을 수행하게 된다. 또한 생태법인 지정을 위한 토론회, 설명회 등을 개최해 공감대를 넓혀 갈 계획이다.<br>오 지사는 “인간의 욕심에 의해 자연이 훼손돼선 안 된다”면서 “생태법인 제도 도입은 인간 중심에서 인간과 자연이 공존하는 문명으로 대전환하기 위한 혁신”이라고 강조했다.","date":"2024-08-30T01:44:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240830032002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"얼어붙은 남북관계… 지자체들 ‘교류협력 기금·조례’ 폐지 만지작","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/29/SSC_20240829180919_V.jpg' width=100px align=left><!-- 그림 1606613 --><br>남북 관계가 꽁꽁 얼어붙으면서 전국 지방자치단체가 대북 사업을 위해 마련한 ‘남북교류협력기금’이 사용처를 찾지 못하고 있는 가운데 일부 지역에서 관련 기금과 조례를 폐지하려는 움직임이 나타나고 있다. 29일 전국 지자체에 따르면 지난해 기준 17개 시도의 남북교류협력기금은 총 1722억 3100만원이다. 세종시가 11억 7000만원으로 가장 적고 경기도가 444억 300만원으로 가장 많다. 남북 관계 경색 국면이 장기화되면서 기금은 계속 쌓여 가고 있다.<br>사정이 이렇다 보니 최근 일부 지역에서는 남북교류협력기금과 조례를 폐지하는 경우도 있다. 김태우 대구시의원은 최근 ‘대구시 남북교류협력에 관한 조례’ 폐지를 추진한다고 밝혔다. 대구시의 남북교류협력 사업 기금은 2005년 조례가 제정되면서 그 근거가 마련됐는데 2022년 홍준표 시장 취임 이후 대구시는 기금을 없애 버렸다. 때문에 남북교류협력기금 관련 조례의 실효성도 사라졌다. 김 의원은 “남북교류협력의 필요성은 인정하나 지자체가 주도해 협력 사업을 추진하는 데는 사실상 한계가 있다”고 설명했다. 울산시도 2022년 관련 기금과 조례를 함께 폐지했다. 세종시의 경우 지난해 관련 조례를 폐지해 기금을 일반회계로 전환하는 방안이 추진됐다. 이를 두고 시의회에서 여야가 충돌했으나 결국 부결됐다. 광주시는 2020년부터 올해까지 5년째 기금을 적립하지 않고 있다.<br><!-- MobileAdNew center -->일각에서는 마땅한 사용처를 찾지 못하는 남북교류협력기금 활용 방안을 모색해야 한다는 목소리가 나온다. 채은지 광주시의원은 “역대급 세수 한파로 시 재정 운영에 어려움을 겪고 있는 만큼 남북교류협력기금을 활용할 수 있는 방안을 발굴해야 한다”고 했다. 서울시는 관련 조례를 개정해 기금을 탈북민과 북한 인권단체 지원에 주로 쓰기로 했다.<br>경북도는 기금 사용처를 확대하기 위한 조례 개정 검토에 들어갔다. 현행 조례에는 북한의 재해·재난·구호 및 인도적 지원, 북한 지자체와의 교류협력을 증진하기 위한 사업 지원, 관련 교육·회의·포럼·세미나·연구용역 비용, 남북교류협력 단체의 사업 지원 경비 등으로 사용하도록 명시돼 있다. 신율 명지대 정치외교학과 교수는 “지자체들이 만성적인 재정난을 겪고 있는 만큼 당장 사용하지 않는 기금을 일반회계로 돌려서 필요한 곳에 쓰는 것도 고민해 볼 만하다”고 말했다.<!-- 광고 right -->","date":"2024-08-30T01:41:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240830015002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘성형수술’ 얼굴 싹 바꿔 10개월간 도피… 투자사기 총책 검거","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/29/SSC_20240829151429_V.png' width=100px align=left><!-- 그림 1606428 --><br>가상자산 채굴 사업을 하겠다며 피해자들로부터 투자금 160억원을 받은 뒤 도피하기 위해 성형수술까지 한 투자 사기 일당의 총책이 경찰에 붙잡혔다.<br>서울경찰청 금융범죄수사대는 사기 및 유사수신행위법·전자금융거래법 위반 혐의로 40대 총책 A씨와 상위 모집책 1명을 지난 2일 구속 송치했다고 29일 밝혔다.<br><!-- MobileAdNew center -->A씨 일당은 2021년 11월~2022년 6월 ‘가상자산 채굴 사업에 투자하면 매월 투자금의 18%를 지급하겠다’고 속여 피해자 158명으로부터 약 160억원을 유사 수신한 혐의를 받는다.<br>인허가나 등록·신고 없이 원금 보장을 약속하며 불특정 투자자들로부터 자금을 조달한 것으로 판단한 것이다. 경찰은 이들이 이 중 45억원을 피해자들을 속여 가로챘다고 보고 사기 혐의도 적용했다.<br>앞서 A씨는 지난해 9월 구속 전 피의자 심문(영장실질심사)을 앞두고 도주했다가 약 10개월 만인 지난달 25일 경찰에 검거되기도 했다. 특히 그는 수사기관을 피하기 위해 약 2100만원을 들여 쌍꺼풀, 코, 안면 윤곽 수술 등 성형수술을 한 것으로 조사됐다.<br><!-- 광고 right -->이 과정에서 A씨가 선임한 법무법인의 사무장 B씨 등은 성형외과를 알아봐 주는 등 도피를 도왔다. 경찰은 B씨 등 A씨의 도피를 도운 5명과 모집책 7명도 불구속 송치했다.","date":"2024-08-30T01:41:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240830012006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"이재명 수사했던 검사 탄핵 기각… 헌재 “소추 사유 안 된다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/29/SSC_20240829180825_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">마약사건 무마·대기업 접대 등 의혹<br/>‘검사의 직무 등과 관련 없다’ 판단<br/><br/>대북 송금 ‘이재명 연루’ 여부 수사<br/>소추안 의결 272일 만에 업무 복귀<br/>민주 발의 ‘검사 4명 탄핵’에도 영향</strong><!-- 그림 1606606 --><br>더불어민주당 주도로 국회가 추진한 이정섭(53·사법연수원 32기) 대전고검 검사에 대한 파면 요구가 헌법재판소에서 받아들여지지 않았다. 국회가 탄핵 사유로 삼은 비위 의혹 대부분이 인정되지 않았고 일부 법 위반 소지가 있더라도 탄핵할 만큼 중대한 사유가 아니라고 헌재는 판단했다. 탄핵소추가 기각됨에 따라 이 검사는 탄핵소추안 의결 272일 만에 업무에 복귀한다.<br>헌재는 29일 이 검사에 대한 국회의 탄핵소추를 재판관 9명 전원일치 의견으로 기각했다. 지난해 12월 국회 본회의에서 이 검사 탄핵안이 민주당 주도로 통과된 지 약 9개월 만이다. 헌재는 재판관 9명 중 7명 이상이 출석해 6명 이상이 동의하는 것으로 파면 여부를 결정한다.<br><!-- MobileAdNew center -->이 검사는 지난해 9월 수원지검 2차장검사로 부임 후 특별수사팀장을 맡아 이재명 민주당 대표가 연루된 쌍방울 대북 송금 의혹, 쌍방울 횡령·배임 의혹, 이 대표 부부의 법인카드 유용 의혹 사건 등을 수사했다.<br>헌재는 “탄핵소추 사유의 구체적 양상 및 직무 집행과의 관련성 등이 특정되지 않아 형식적 적법성을 갖추지 못한 소추 사유에 대해 판단하지 아니한다”며 기각 의견을 냈다. 앞서 국회가 탄핵소추 사유로 든 ▲이 검사의 처남 조모씨 마약 사건 수사 무마 ▲민간인 무단 전과 조회 ▲대기업 임원 접대 의혹 등을 소추의 사유로 볼 수 없으며 검사의 직무와도 관련이 없다고 판단한 것이다.<br>헌재는 또 김학의 전 법무부 차관 뇌물 사건에서 증인 신문 전 증인을 사전 면담했다는 소추 사유에 대해 “증인 신문 전 면담을 전면 금지한 법령 규정이 없고 검사의 직무 수행에 있어 현저히 불합리하다거나 주어진 권한을 남용했다 볼 수 없다”며 “성실 의무를 위반한 것으로도 볼 수 없다”고 판단했다. 즉 이 검사가 헌법과 구 검찰청법, 국가공무원법 등 법률을 위반하지 않았다는 취지다.<br><!-- 광고 right -->다만 김기영·문형배 재판관은 개별 의견을 통해 “증인 사전 면담은 국가공무원법 성실 의무와 헌법상 공익실현 의무를 위반했으나 그 정도가 중대하다고 보기 어렵다”며 “이 사건 심판 청구가 기각돼야 한다는 결론에는 동의한다”고 밝혔다. 이 검사의 비위 의혹에 대한 수사는 검찰과 고위공직자범죄수사처(공수처)에서 각각 진행 중이다. 민주당은 이 검사를 청탁금지법 위반 등 혐의로 지난해 11월 검찰과 공수처에 고발한 바 있다. 서울중앙지검 형사1부(부장 김승호)는 지난해 12월 이 검사의 비위 의혹 제보자로 알려진 처남댁 강미정(조국혁신당 대변인)씨를 불러 조사했다.<br><!-- MobileAdNew center -->한편 헌정사상 첫 검사 탄핵 사건이었던 안동완 부산지검 차장검사(53·사법연수원 32기)에 대한 탄핵소추도 지난 5월 재판관 5(기각)대4(인용) 의견으로 헌재에서 기각된 바 있다.<br>이 검사와 안 검사의 탄핵 심판 결과는 지난달 민주당이 발의한 현직 검사 4명(강백신·엄희준·김영철·박상용)에 대한 탄핵소추안에도 영향을 미칠 것이란 분석이 나온다.","date":"2024-08-30T01:41:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240830012005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘다층 연금’ 첫 제안한 尹… 모자란 노후소득, 기초·퇴직·개인연금으로 메운다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/29/SSC_20240829180555_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">전 사업장에 퇴직연금 의무화 추진<br/>30인 이하 中企 ‘푸른씨앗기금’ 확대<br/>개인연금 가입, 세액공제 한도 상향<br/>기초연금·생계급여 감액 않게 보완</strong><!-- 그림 1606599 --><br>윤석열 대통령은 29일 국정브리핑에서 국민연금뿐만 아니라 기초·퇴직·개인연금까지 모두 손보는 연금 구조개혁의 밑그림을 처음 제시했다. 출산율과 기대수명, 경제 상황과 연동해 보험료율과 소득대체율이 자동 조정되는 ‘자동안정화 장치’를 도입하면 연금이 더 깎일 수 있으니 부족한 노후소득을 기초·퇴직·개인연금 등 다층노후소득보장 체계로 벌충하겠다는 것이다. 다층 체계를 제대로 구축하면 국민연금의 부족한 노후소득보장 기능을 메울 순 있지만 퇴직·개인연금 수혜자가 중산층 이상에 몰려 있어 극빈곤층의 빈곤 해소에는 별 도움이 되지 않는다는 지적도 나온다.<br>윤 대통령은 이날 연금개혁 방향과 관련해 ▲퇴직연금의 전 사업장 확대 ▲개인연금 가입자 세제 혜택 ▲임기 내 기초연금 40만원으로 인상 ▲기초연금만큼 생계급여를 삭감하는 ‘줬다 뺏는 연금제도’ 전면 손질 ▲국민연금의 국가 지급 보장 명문화를 제안했다.<br><!-- MobileAdNew center -->통계청에 따르면 퇴직연금을 도입한 사업장은 2022년 기준 전체의 26.8%에 그쳤다. 300인 이상 대기업의 91.9%가 퇴직연금을 채택했으나 30인 미만 영세사업장의 도입률은 23.7%였다. 정부는 다음달 4일 발표할 연금개혁 정부안에 퇴직연금 도입을 단계적으로 의무화하는 방안을 담을 것으로 알려졌다. 현재 2012년 이후 설립된 회사만 의무 도입 대상이며 이전에 설립된 곳은 퇴직금과 퇴직연금 제도 중 하나를 선택하면 된다. 소규모 회사일수록 적립금 납부 부담 때문에 도입을 망설이는 만큼 근로복지공단이 30인 이하 중소기업을 대상으로 운영 중인 퇴직연금기금 ‘푸른씨앗’ 가입 대상 규모를 확대하는 등의 보완이 뒤따를 것으로 예상된다. 푸른씨앗은 사업주와 근로자가 납입한 부담금으로 공동 기금을 조성·운영해 퇴직급여를 지급하는 제도다.<br>정창률 단국대 사회복지학과 교수는 “대상만 확대할 게 아니라 병원비 등 불가피한 목돈이 들 때만 퇴직연금을 해지할 수 있도록 제한 규정을 둬 실질적 노후소득보장 수단으로 활용될 수 있게 해야 한다”고 강조했다.<br>개인연금은 최대 900만원까지 세액공제 혜택을 주는데 공제 한도를 더 올리는 내용이 정부의 연금개혁안에 담길 것으로 보인다. 다만 오종헌 공적연금강화국민행동 사무국장은 “퇴직연금이나 개인연금은 일부 중산층에 해당하는 얘기”라며 “극빈곤층과 차상위계층의 빈곤을 해결할 대안을 마련해야 한다”고 지적했다.<br><!-- 광고 right -->‘줬다 뺏는 기초연금’ 해결 의지를 밝힌 것에 대해선 전문가 대부분이 긍정적으로 봤다. 최극빈층에 속하는 기초생활보장 생계급여 수급자들은 이 탓에 기초연금을 사실상 받지 못하고 있다. 기초연금이 ‘소득’으로 잡혀 생계급여에서 깎여 나가고 있기 때문이다. 통장에 기초연금이 들어오면 생계급여 통장에서 그만큼의 돈이 도로 빠져나가는 구조다. 윤 대통령은 감액한 금액을 추가 지원하는 식으로 제도를 개선하겠다고 밝혔다.<br>‘국민연금 국가 지급 보장 명문화’는 청년층의 불안을 달래려는 상징적 조치로 풀이된다. 오건호 내가만드는복지국가 정책위원장은 “공무원연금도 지급 보장이 명문화돼 있지만 재정이 불안정해지자 2015년 개혁 때 급여를 깎아 버렸다. 지급 보장은 법 조항 명문화가 아닌 제도 안정화를 통해 이루는 것”이라고 말했다.","date":"2024-08-30T01:38:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240830004003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"10년째 진보 교육감 조희연 불명예 퇴진","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/29/SSC_20240829182621_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">공수처 1호 수사 첫 유죄… 조희연 “세 번 선택해 준 시민께 송구”</strong><!-- 그림 1606623 --><br>조희연(68) 서울시 교육감이 전국교직원노동조합(전교조) 출신 등 해직 교사 5명을 부당 채용한 혐의로 대법원에서 징역형 집행유예를 선고받았다. 이에 따라 ‘서울시 교육감 최초 3선’으로 올해로 10년째 자리를 지켜 온 조 교육감은 2026년 6월까지인 임기를 채우지 못하고 이날 직을 상실했다. 조 교육감의 자리를 메울 서울시교육감 보궐선거는 오는 10월 16일 치러진다.<br>대법원 3부(주심 오석준 대법관)는 29일 직권남용권리행사방해, 국가공무원법 위반 혐의로 기소된 조 교육감에게 징역 1년 6개월에 집행유예 2년을 선고한 원심을 확정했다. 대법원은 “원심에서 필요한 심리를 다하지 않거나 법리를 오해한 잘못이 없다”고 판시했다. 채용 실무 작업을 맡았다가 함께 기소된 전교조 출신 한모 전 비서실장에 대해서도 이날 징역 10개월에 집행유예 2년을 선고한 원심이 확정됐다.<br><!-- MobileAdNew center -->조 교육감은 2018년 10∼12월 전교조 출신 해직 교사 등 5명을 임용하려는 목적으로 인사권을 남용해 장학관에게 공개경쟁시험을 가장한 특채 절차를 진행하도록 의무 없는 일을 하게 한 혐의 등으로 기소됐다. 이렇게 채용된 5명 가운데 1명은 같은 해 6월 교육감 선거에 예비후보로 출마했다가 조 교육감과 단일화한 뒤 선거운동을 도운 인물이다.<br><!-- 그림 1606626 --><br>이 과정에서 조 교육감이 부교육감 등으로부터 ‘임용고시 준비생과 형평성에 비춰 5명 특채는 무리’라는 반대 의견이 담긴 검토안 등을 보고받고도 채용을 강행하고 일부 심사위원에게 특정 대상자에 대한 고득점 부여 의사를 전달하는 등 부당한 영향력을 행사해 직권을 남용했다는 게 법원 판단이다. 한씨도 면접 당일 일부 심사위원에게 ‘여러 우려가 있지만 끌고 가는 게 (교육)감님 생각입니다’라는 문자를 보내 특정인에게 고득점을 부여해 달라는 취지로 부탁한 것으로 조사됐다.<br><!-- 광고 right -->앞서 조 교육감은 혐의를 부인했지만 1·2심은 혐의를 전부 유죄로 인정해 징역형 집행유예를 선고했다. 지난 1월 19일 2심 법원은 1심과 같은 형량을 선고하면서 “균등한 기회가 보장되고 공정해야 할 공직 임용 절차가 임용권자의 사적인 특혜나 보상을 위해 변질한 것으로 보이기에 충분하다”고 판시했다. 조 교육감이 재선 선거 당시 전교조 후보와 단일화한 뒤 채용에 대한 전교조 측의 민원을 들어준 것이라 판단했다.<br><!-- MobileAdNew center -->이 사건은 2021년 1월 출범한 고위공직자범죄수사처(공수처)가 처음 수사한 ‘1호 사건’으로 주목받기도 했다. 공수처 수사를 통해 유죄가 확정된 첫 사례이기도 하다.<br><!-- 그림 1606625 --><br>조 교육감은 유죄 확정 선고 후 서울 종로구 서울시교육청에서 기자회견을 열고 “세 차례에 걸쳐 저를 선택해 주신 서울시민 여러분께 깊이 송구한 마음”이라고 밝혔다. 이어 “혁신교육의 길은 앞으로도 계속 이어질 것”이라며 “저는 이제 혁신교육을 응원하는 한 시민으로서 제 역할을 다하겠다”고 말했다. 교육자치법과 공직선거법에 따라 교육감은 금고 이상의 형이 확정되면 피선거권을 잃어 퇴직해야 한다.<br>이날 선고에 대해 교원단체와 교원노조의 평가는 엇갈렸다. 한국교원단체총연합회는 “직선 교육감의 인사권이 법과 공정성보다 우선일 수 없다는 사실을 확인한 판결”이라며 “직선 교육감제하에서의 자기 사람 보은 인사, 위법·특혜 특별채용을 예외 없이 엄단하고 근절하는 계기가 돼야 한다”고 밝혔다.<br>반면 교사노동조합연맹은 “1000만 서울시민의 선택을 무위로 돌리고 처벌하는 것은 합리적이지 못하다”고 유감을 표했다. 전교조 서울지부는 “조 교육감은 뇌물을 받거나 횡령, 배임을 한 것도 아니며 교육감 선거 과정에서 억울하게 해직된 분을 포함해 5명의 교사를 특별채용한 것”이라며 “그의 선의가 짓밟혔다”고 규탄했다.","date":"2024-08-30T01:38:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240830001006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘한국 툰베리들’ 손 들어준 헌재… “정부 탄소 감축 목표 부족”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/29/SSC_20240829182627_V.jpg' width=100px align=left><!-- 그림 1606624 --><br>헌법재판소는 정부가 2031년부터 2049년까지 온실가스 감축 목표를 설정하지 않는 것은 국민의 환경권을 침해해 헌법에 어긋난다고 결정했다. ‘기후 소송’ 관련 아시아 국가 중 최초로 나온 사법부 판단으로, 기후 위기에 대한 정부의 적극적 대응을 요구했다는 점에서 의미가 있다는 평가다. 정부는 이에 따라 2030년까지만 목표를 제시한 현재 계획을 수정해 2031년 이후 감축 목표치를 신설해야 한다.<br>헌재는 29일 시민단체와 아동·청소년 등이 제기한 ‘기후 소송’ 헌법소원 4건에서 온실가스 감축 목표가 규정된 ‘탄소중립법 제8조 1항’에 대해 재판관 9명 전원일치 의견으로 헌법불합치 결정을 내렸다. 2020년 3월 아시아 최초로 소송이 제기된 지 4년 5개월 만이다. 심판대에 오른 것은 한국 정부가 탄소중립 기본법과 시행령, 국가 기본계획 등에서 정한 ‘국가 온실가스 배출량 감축 목표치’가 적정한지 여부였다. 헌법불합치 결정은 사실상 위헌이지만 사회적 혼란을 피하기 위해 법이 개정될 때까지 일단 법의 적용을 계속한다는 의미다. 헌재는 정부와 국회에 2026년 2월 28일까지 관련 조항을 개정하라고 했다.<br><!-- MobileAdNew center -->헌법불합치 결정을 받은 탄소중립법 제8조 1항은 “국가 온실가스 배출량을 2030년까지 2018년 대비 ‘35% 이상’의 범위에서 ‘대통령령으로 정하는 비율’만큼 감축한다”고 규정한 조항이다. 정부는 2050년까지 탄소중립(온실가스 순배출량 0)이라는 목표를 달성하기 위해 이 조항을 만들었고, 대통령령을 통해 2030년까지 온실가스 감축 비율을 ‘40%’로 정했다. 하지만 헌재는 이 조항이 2031년부터 2049년까지 감축 목표에 관한 정량적 기준을 제시하지 않아 헌법을 위반하고 청구인들의 환경권을 침해한다고 판단했다.<br>국가가 환경권을 보호하기 위한 최소한의 조치를 취하지 않아 ‘과소보호금지원칙’을 위반했다는 것이다. 헌재는 “2050년 탄소중립의 목표 시점에 이르기까지 점진적이고 지속적인 감축을 실효적으로 담보할 수 있는 장치가 없다”며 “이는 미래에 과중한 부담을 이전하는 것”이라고 판단했다.<br>헌재는 또 온실가스 감축 목표가 현재 또는 미래 국민의 기본권을 제한할 수 있음에도 법률로 규정하지 않아 ‘법률유보원칙’을 위반했다고 봤다. 헌재는 “특히 미래세대는 기후 위기의 영향에 더 크게 노출될 것임에도 (선거법상 연령 제한으로) 현재의 민주적 정치 과정에 참여하는 것이 제약돼 있다”고 지적했다. 그러면서 “입법자는 중장기적인 온실가스 감축계획에 대해 더욱 구체적인 입법의 의무와 책임이 있다”고 밝혔다.<br><!-- 광고 right -->다만 헌재는 ‘2030년까지 온실가스 배출량을 2018년 대비 40% 감축하겠다’는 현행 정부의 목표(대통령령)는 미흡하다고 볼 수 없다며 이 부분 청구는 기각했다. 헌재는 “(감축 목표 40%라는) 수치만으로 미래에 과중한 부담을 이전하는 것이라고 단정하기 어렵다”고 설명했다.<br><!-- MobileAdNew center -->유럽과 미국에서도 기후 위기 대응에 대한 정부의 적극적 책임을 인정하는 판단이 잇따르고 있다. 2013년 세계 최초로 기후 소송이 제기된 네덜란드의 대법원은 6년 뒤 정부의 온실가스 감축 목표가 기본권을 침해하므로 강화하라고 판결했다. 한국과 유사한 헌법재판제도를 운영하고 있는 독일의 연방헌법재판소도 2021년 온실가스 감축 목표가 위헌이라며 정부에 감축 목표 시기를 앞당길 것을 명령했다. 미국 몬태나주 법원도 지난해 미국 최초로 주 정부의 정책이 기후 변화를 고려하지 않아 헌법상 권리를 침해했다고 판단했다. 아시아에서는 대만에서 지난 1월 기후 헌법 소원이 제기됐고 일본에서는 이달 청년들이 전력회사들을 상대로 제기한 기후 소송이 시작됐다.<br>환경부 관계자는 “후속 조치를 충실히 이행할 계획”이라면서도 “2050년까지 탄소중립을 달성하는 건 당연한 목표지만 앞으로 기업 상황과 과학기술 발전 등이 어떻게 될지 모르는 상황에서 연도에 따라 목표치를 법으로 정해 두는 건 상당히 까다롭다”고 말했다. 이상호 한국경제인협회 경제산업본부장은 “국가별 사회·경제적 여건에 따라 온실가스 감축의 수준과 속도가 상이하다는 점을 고려하지 않은 결정”이라고 아쉬워했다.","date":"2024-08-30T01:38:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240830001005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[부고] 곽태영(내일신문 자치행정팀 기자)씨 모친상","partialText":"▲ 설다남 씨 별세, 곽태영(내일신문 자치행정팀 기자)씨 모친상=29일 낮 12시 35분,순천향부천장례식장 특3호실,발인 31일 오전 10시 30분,장지 서울시립승화원. 032-327-3060<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-08-29T18:21:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240829500264"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"충남 중학교서 딥페이크 피해…충남교사노조 “특단 대책마련해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/29/SSC_20240829180457_V.jpg' width=100px align=left><!-- 그림 1606596 --><br>충남교사노조가 충남에서도 딥페이크 성범죄 피해가 발생했다며 충남교육청에 강력한 예방 대책 마련을 촉구했다.<br>교사노조는 지난 26∼28일 조합원을 대상으로 딥페이크 범죄 관련 설문조사에서 올해 모 중학교 학생이 딥페이크 영상을 제작·유포해 피해 학생 수십명이 발생했었다는 답변이 나왔다고 29일 밝혔다.<br><!-- MobileAdNew center -->가해 학생은 해당 학교에서 학교폭력 절차로 처리 결과, 단순 욕설 수준의 처분 결과에 준하는 서면 사과 등의 가벼운 조치 결과가 내려졌다고 교사 노조는 설명했다.<br>교사들은 학교 차원에서 학교폭력예방법 등의 절차로는 가해자에 대한 합당한 조치와 피해자 보호 및 지원이 불가능해 교사로서 무력감을 호소한다고 답변했다.<br>도내 모 고등학교에서는 다수 학생의 사회관계망서비스(SNS)가 해킹돼 비공개 사진과 대화 내용 등의 유출로 딥페이크 범죄를 우려하고 있다는 답변도 있었다.<br><!-- 광고 right -->최재영 충남교사노조 위원장은 “학교나 교육청 노력만으로 딥페이크 등 디지털 성범죄 예방에 한계가 있”며 “교육청, 경찰청, 도청이 통합 컨트롤타워를 마련해 딥페이크 범죄의 심각성에 대한 계도, 피해자를 배려한 별도의 신고 접수 시스템 등 전방위적 대책 마련이 시급하다”고 말했다.","date":"2024-08-29T18:04:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240829500262"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“허공 멍…아동학대 마지막 증상 보인 아이, CCTV 확인해보니 충격”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/29/SSC_20240829175555_V.jpg' width=100px align=left><!-- 그림 1606587 --><br>경기 의정부시 내 한 국공립어린이집에서 보육교사 3명이 원생들을 수십 차례 학대했다는 의심 신고가 접수돼 경찰이 수사 중이다.<br>29일 경기북부경찰청 등에 따르면 지난 4월 의정부시 한 국공립 어린이집에서 자녀가 보육교사 3명으로부터 아동학대를 당했다는 신고가 접수됐다.<br><!-- MobileAdNew center -->경찰은 두 달 치 폐쇄회로(CC)TV영상 분석을 통해 보육교사들이 아동 6명을 학대한 정황을 확인했다.<br>가해자로 지목된 보육교사 3명은 모두 면직 처리됐으며 원장도 사임했다.<br>피해아동 A군의 가족은 지난 9일 유명 맘 카페에 ‘의정부 어린이집 학대’라는 제목의 글을 올리고 학대 내용을 공개했다.<br><!-- 광고 right -->글쓴이는 “조카가 어린이집에서 아동학대를 당했다”며 “아이 다리를 잡아 끌어서 억지로 눕히고 다른 애들 밥 먹을 때 구석으로 데리고 가서 혼자 먹게 두고 아이한테 소리 지르고 애가 놀라서 울고 있으니 자기들끼리 웃으면서 우는 애를 쳐다보고 있었다”고 주장했다.<br><!-- MobileAdNew center -->이어 “음성은 녹음이 안 됐지만 소리 지르는 입 모양이 보인다. 수차례 소리 지르고 겁을 줘서 애를 울게 하고 공포에 질려 아이가 바르르 떨며 우는 영상이 많았다”고 했다.<br>또 “팔, 다리, 머리 툭툭 치는 건 너무 많고, 옷깃 잡아당기고 낮잠시간에 안 잔다고 팔로 누르고 발로 차고. 영상이 너무 심해서 보는 내내 아이 엄마가 괴로웠다고 한다”며 “일부 기간에서만 학대 건수가 10차례 이상이었다. 전체는 아직 확인이 안 됐다”고 밝혔다.<br>그는 “단체로 퇴사해버려 사과 한 마디 못 들었다”며 “할 수 있는 모든 건 다 해서 죗값 받게 하고 싶다”고 덧붙였다.<br><!-- 그림 1606588 --><br>피해아동 B군의 부모 C씨도 지난 27일 지역 온라인 카페에 글을 올리고 “제 아이는 3월 4일 입소해 4월 19일 퇴소했다. 한달 반도 되지 않는 기간 동안 아이의 이상행동에 대해 담임교사에게 여러 차례 문의했으나 ‘잘 지내고 있다’는 말 외에는 아무런 얘기도 듣지 못했다”고 말문을 열었다.<br>이어 “퇴소 전 2주 동안 아이는 고아원에 버려진 아이처럼 울었다. 하원 시 아이는 담임교사 손을 잡고 나오면서 고개를 한쪽으로 치우친 채 허공을 바라보며 걸어 나왔다”며 “심리상담 선생님은 이 반응이 아동학대의 마지막 단계인 무기력증이라고 했다. 이 짧은 기간 동안 강한 압박이 있었을 것이라고 했다”고 밝혔다.<br>어느 날 아이의 이불에 핏자국을 발견한 C씨는 어린이집 측에 CCTV 열람을 요청했으나 원장은 거부했다. 일주일 후 실랑이 끝에 결국 CCTV를 확인할 수 있었고 이틀 분량의 영상을 보고 더 이상 볼 수 없었다. 정서적 학대와 신체적 학대가 난무한 상황이었다“고 했다.<br>C씨에 따르면 CCTV에는 아이가 낮잠을 자지 않는다는 이유로 한쪽 팔을 잡아 들어 올려 바닥에 던진 뒤 문밖으로 미는 교사의 모습이 그대로 담겼다. 아이가 이 앓이로 밥을 삼키지 못하자 물건이 쌓여있는 컴컴한 통로에 30분 이상 혼자 세워두는 장면도 보였다.<br>C씨는 신체·정서적 학대와 방임을 주장하며 이들을 경찰에 신고했다.<br>경찰은 두 달 치 CCTV를 열람한 뒤 같은 반 아동 15명 중 A군, B군 포함 6명이 보육교사 3명으로부터 모두 40여건 학대 당한 정황을 확인했다. 조만간 당시 원장과 보육교사 3명을 불러 본격적으로 조사할 예정이다.<br>이들은 의정부시의 대면 조사에서 학대 사실을 대체로 부인한 것으로 알려졌다.<br>의정부시 관계자는 “해당 어린이집 안정화를 위해 아동 심리 치료 등 후속 대책을 마련 중”이라며 “현재 사회복지법인이 위탁 운영 중인데 수사 결과에 따라 계약 해지와 행정처분 여부를 검토할 것”이라고 전했다.","date":"2024-08-29T17:55:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240829500260"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"이재명 수사한 ‘이정섭 검사’ 탄핵 기각… 헌재 “소추 사유 안돼”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/29/SSC_20240129173658_V.png' width=100px align=left><!-- 그림 1536175 --><br>더불어민주당 주도로 국회가 추진한 이정섭(53·사법연수원 32기) 대전고검 검사에 대한 파면 요구가 헌법재판소에서 받아들여지지 않았다. 국회가 탄핵 사유로 삼은 비위 의혹 대부분이 인정되지 않았고 일부 법 위반 소지가 있더라도 탄핵할 만큼 중대한 사유가 아니라고 헌재는 판단했다. 탄핵소추가 기각됨에 따라 이 검사는 탄핵소추안 의결 272일 만에 업무에 복귀한다.<br>헌재는 29일 이 검사에 대한 국회의 탄핵소추를 재판관 9명 전원일치 의견으로 기각했다. 지난해 12월 국회 본회의에서 이 검사 탄핵안이 민주당 주도로 통과된 지 약 9개월 만이다. 헌재는 재판관 9명 중 7명 이상이 출석해 6명 이상이 동의하는 것으로 파면 여부를 결정한다.<br><!-- MobileAdNew center -->이 검사는 지난해 9월 수원지검 2차장검사로 부임 후 특별수사팀장을 맡아 이재명 민주당 대표가 연루된 쌍방울 대북 송금 의혹, 쌍방울 횡령·배임 의혹, 이 대표 부부의 법인카드 유용 의혹 사건 등을 수사했다.<br>헌재는 “탄핵소추 사유의 구체적 양상 및 직무 집행과의 관련성 등이 특정되지 않아 형식적 적법성을 갖추지 못한 소추 사유에 대해 판단하지 아니한다”며 기각 의견을 냈다. 앞서 국회가 탄핵소추 사유로 든 ▲이 검사의 처남 조모씨 마약 사건 수사 무마 ▲민간인 무단 전과 조회 ▲대기업 임원 접대 의혹 등을 소추의 사유로 볼 수 없으며 검사의 직무와도 관련이 없다고 판단한 것이다.<br>헌재는 또 김학의 전 법무부 차관 뇌물 사건에서 증인 신문 전 증인을 사전 면담했다는 소추 사유에 대해 “증인 신문 전 면담을 전면 금지한 법령 규정이 없고 검사의 직무 수행에 있어 현저히 불합리하다거나 주어진 권한을 남용했다 볼 수 없다”며 “성실 의무를 위반한 것으로도 볼 수 없다”고 판단했다. 즉 이 검사가 헌법과 구 검찰청법, 국가공무원법 등 법률을 위반하지 않았다는 취지다.<br><!-- 광고 right -->다만 김기영·문형배 재판관은 개별 의견을 통해 “증인 사전 면담은 국가공무원법 성실 의무와 헌법상 공익실현 의무를 위반했으나 그 정도가 중대하다고 보기 어렵다”며 “이 사건 심판 청구가 기각돼야 한다는 결론에는 동의한다”고 밝혔다.<br><!-- MobileAdNew center -->이 검사의 비위 의혹에 대한 수사는 검찰과 고위공직자범죄수사처(공수처)에서 각각 진행 중이다. 민주당은 이 검사를 청탁금지법 위반 등 혐의로 지난해 11월 검찰과 공수처에 고발한 바 있다. 서울중앙지검 형사1부(부장 김승호)는 지난해 12월 이 검사의 비위 의혹 제보자로 알려진 처남댁 강미정(조국혁신당 대변인)씨를 불러 조사했다.<br>한편 헌정사상 첫 검사 탄핵 사건이었던 안동완 부산지검 차장검사(53·사법연수원 32기)에 대한 탄핵소추도 지난 5월 재판관 5(기각)대4(인용) 의견으로 헌재에서 기각된 바 있다. 이 검사와 안 검사의 탄핵 심판 결과는 지난달 민주당이 발의한 현직 검사 4명(강백신·엄희준·김영철·박상용)에 대한 탄핵소추안에도 영향을 미칠 것이란 분석이 나온다.","date":"2024-08-29T17:46:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240829500251"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“2031년 이후 온실가스 감축 목표 세워야”… 헌재, 탄소중립법 헌법불합치","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/29/SSC_20240829173543_V.jpg' width=100px align=left><!-- 그림 1606564 --><br>헌법재판소는 정부가 2031년부터 2049년까지 온실가스 감축 목표를 설정하지 않는 것은 국민의 환경권을 침해해 헌법에 어긋난다고 결정했다. ‘기후 소송’ 관련 아시아 국가 중 최초로 나온 사법부 판단으로, 기후 위기에 대한 정부의 적극적 대응을 요구했다는 점에서 의미가 있다는 평가다. 정부는 이에 따라 2030년까지만 목표를 세워 만들어 둔 현재 계획을 수정해 2031년 이후 감축 목표치를 신설해야 한다.<br>헌재는 29일 시민단체와 아동·청소년 등이 제기한 ‘기후 소송’ 헌법소원 4건에서 온실가스 감축 목표가 규정된 ‘탄소중립법 제8조 1항’에 대해 재판관 9명 전원일치 의견으로 헌법불합치 결정을 내렸다. 2020년 3월 아시아 최초로 소송이 제기된 지 4년 5개월 만이다. 심판대에 오른 것은 한국 정부가 탄소중립 기본법과 시행령, 국가 기본계획 등에서 정한 ‘국가 온실가스 배출량 감축 목표치’가 적정한지 여부였다.<br><!-- MobileAdNew center -->헌법불합치 결정은 사실상 위헌이지만 사회적 혼란을 피하기 위해 법이 개정될 때까지 일단 법의 적용을 계속한다는 의미다. 헌재는 정부와 국회에 2026년 2월 28일까지 관련 조항을 개정하라고 했다.<br>헌법불합치 결정을 받은 탄소중립법 제8조 1항은 “국가 온실가스 배출량을 2030년까지 2018년 대비 ‘35% 이상’의 범위에서 ‘대통령령으로 정하는 비율’만큼 감축한다”고 규정한 조항이다. 정부는 2050년까지 탄소중립(온실가스 순배출량 0)이라는 전 세계적 목표를 달성하기 위해 이 조항을 만들었고, 대통령령을 통해 2030년까지 온실가스 감축 비율을 ‘40%’로 정했다. 하지만 헌재는 이 조항이 2031년부터 2049년까지 감축 목표에 관한 정량적 기준을 제시하지 않아 헌법을 위반하고 청구인들의 환경권을 침해한다고 판단했다.<br>국가가 환경권을 보호하기 위한 최소한의 조치를 취하지 않아 ‘과소보호금지원칙’을 위반했다는 것이다. 헌재는 “2050년 탄소중립의 목표 시점에 이르기까지 점진적이고 지속적인 감축을 실효적으로 담보할 수 있는 장치가 없다”며 “이는 미래에 과중한 부담을 이전하는 것”이라고 판단했다.<br><!-- 광고 right -->헌재는 또 온실가스 감축 목표가 현재 또는 미래 국민의 기본권을 제한할 수 있음에도 법률로 규정하지 않아 ‘법률유보원칙’을 위반했다고 봤다. 헌재는 “특히 미래세대는 기후 위기의 영향에 더 크게 노출될 것임에도 (선거법상 연령 제한으로) 현재의 민주적 정치 과정에 참여하는 것이 제약돼 있다”고 지적했다. 그러면서 “입법자는 중장기적인 온실가스 감축계획에 대해 더욱 구체적인 입법의 의무와 책임이 있다”고 밝혔다.<br><!-- MobileAdNew center -->다만 헌재는 ‘2030년까지 온실가스 배출량을 2018년 대비 40% 감축하겠다’는 현행 정부의 목표(대통령령)는 미흡하다고 볼 수 없다며 이 부분 청구는 기각했다. 헌재는 “(감축 목표 40%라는) 수치만으로 미래에 과중한 부담을 이전하는 것이라고 단정하기 어렵다”며 “또 감축 수치를 대통령령에 위임한 것은 수치 설정 등이 과학적·전문적 영역임과 동시에 사회경제정책·외교적 상황 등을 따져야 하는 영역이라는 점을 고려한 것”이라고 설명했다.<br>유럽과 미국에서도 기후 위기 대응에 대한 정부의 적극적 책임을 인정하는 판단이 잇따르고 있다. 2013년 세계 최초로 기후 소송이 제기된 네덜란드의 대법원은 6년 뒤 정부의 온실가스 감축 목표가 기본권을 침해하므로 강화하라고 판결했다. 한국과 유사한 헌법재판제도를 운영하고 있는 독일의 연방헌법재판소도 2021년 온실가스 감축 목표가 위헌이라며 정부에 감축 목표 시기를 앞당길 것을 명령했다. 미국 몬태나주 법원도 지난해 미국 최초로 주 정부의 정책이 기후 변화를 고려하지 않아 헌법상 권리를 침해했다고 판단했다. 아시아에서는 대만에서 지난 1월 기후 헌법 소원이 제기됐고 일본에서는 이달 청년들이 전력회사들을 상대로 제기한 기후 소송이 시작됐다.<br>환경부 관계자는 “후속 조치를 충실히 이행할 계획”이라면서도 “2050년까지 탄소중립을 달성하는 건 당연한 목표이지만 앞으로 기업 상황과 과학기술 발전 등이 어떻게 될지 모르는 상황에서 연도에 따라 목표치를 법으로 정해 두는 건 상당히 까다롭다”고 말했다.","date":"2024-08-29T17:35:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240829500247"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"아이들이 헌재 결정 이끌었다… “우리가 사랑하는 것 지킬 권리 우리에게”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/29/SSC_20240829173309_V.jpg' width=100px align=left><!-- 그림 1606560 --><br>“우리는 기후 위기로부터 안전하고 행복하게 살아갈 권리가 있습니다. 이 권리는 어떤 상황에서도 보호받아야 하며 누구도 침해할 수 없습니다. 그래서 저는 이 소송을 통해 우리가 기후 위기에 대해 얼마나 걱정하는지 보여 주고 싶었습니다.”<br>29일 헌법재판소로부터 ‘탄소중립법 일부 헌법불합치 결정’을 받아 낸 헌법소원 청구인 중 한 명인 한제아(12)양은 선고 뒤 기자회견에서 이렇게 말했다. 서울 흑석초등학교 6학년인 한양은 2022년 영유아를 비롯한 어린이 62명으로 구성된 ‘아기 기후소송’ 청구인단에 참여했다. 한양은 지난 5월 공개 변론 당시 헌법재판관들 앞에서 “제가 이 자리에 선 건 두 살 된 사촌동생과 가족, 친구, 동물 등 사랑하는 것들을 지키기 위해서”라고 말해 화제가 되기도 했다.<br><!-- MobileAdNew center -->이날 헌재의 결정에는 스웨덴의 청소년 환경운동가 그레타 툰베리(21)처럼 환경 문제에 적극적으로 관심을 가진 아이들의 힘이 컸다. 열여섯의 나이로 유엔 기후행동 정상회의 연설에서 “아이들의 미래를 훔쳐가고 있다”고 쐐기를 박은 툰베리처럼 청소년 기후소송 청구인들은 ‘안전하게 살아갈 권리’를 외쳤다.<br>한양은 “이번 헌법소원에는 기후 위기를 걱정하는 많은 사람의 ‘소원’이 담겼고, 오늘 결과로 소원이 이뤄진 것처럼 기쁘고 뿌듯하다”고 말했다. 2020년 열여덟의 나이로 소송을 냈다가 현재는 성인이 된 김서경(22)씨는 “우리에게 필요한 사회는 안전한 사회와 구조적 문제 앞에 개인이 배제되지 않는 사회, 재난 속에서도 존엄을 지킬 수 있는 사회”라면서 “기후 위기를 마주한 우리 사회에서 안전한 사람으로 살아갈 수 있도록 보호받고 인정받는 판결이라고 본다”며 감격을 드러냈다.<br>아동·청소년들의 기후소송을 대리한 변호인단은 이날 헌재 결정에 따라 정부와 국회가 기후 위기에 적극적으로 대응하며 이를 극복하는 데 책임을 강화해야 한다고 입을 모았다. 김영희 변호사는 “‘아기 기후소송’ 청구인들이 어른이 됐을 땐 더욱 가혹해진 기후 위기로 지금 우리가 누리는 많은 것을 결코 누릴 수 없을 것”이라며 “정부와 국회도 기후 위기 대응을 위해 전면적 개헌에 나서야 한다”고 지적했다.<!-- 광고 right -->","date":"2024-08-29T17:33:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240829500243"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"지적장애인 몸에 소변 보며 낄낄댄 20대들… “도와주세요” 피해자母 호소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/29/SSC_20240829172145_V.png' width=100px align=left><!-- 그림 1606544 --><br>20대 남성들이 지적장애인을 화장실 구석에 몰아넣은 뒤 몸에 오줌을 싸는 등 모욕을 준 영상이 공개돼 충격을 주고 있다.<br>29일 온라인 커뮤니티 ‘보배드림’에는 ‘지적장애인 제 아들이 폭행과 성추행을 당했습니다. 도와주세요’라는 제목의 글이 올라왔다.<br><!-- MobileAdNew center -->피해자의 어머니라고 밝힌 A씨는 “매번 눈팅만 했던 제가 이런 글을 쓰게 될 줄은 정말 몰랐다. 남들보다는 부족해도 누구보다 빛나는 세상에 살게 하고 싶던 제 소중한 아들이 최근 어떤 남자애들로부터 성추행과 폭행을 당했다”며 말문을 열었다.<br>A씨에 따르면 아들은 27세로 자폐성 중증 지적장애를 앓고 있다. 가해자들은 경기 의정부시에 거주하는 21세라고 한다.<br>가해자들은 서울지하철 창동역 인근 화장실에서 A씨의 아들을 대변기 칸으로 몰아놓은 뒤 자신들의 성기를 직접 드러내며 A씨의 아들을 향해 오줌을 쌌다.<br><!-- 광고 right -->이들은 번갈아가며 A씨의 아들에게 모욕을 주면서 영상을 찍고 서로 공유했다.<br><!-- MobileAdNew center -->A씨는 아들이 인터넷에서 본 자신의 영상을 공유하면서 이 사건을 알게 됐다고 했다.<br><!-- 그림 1606576 --><br>A씨가 글에 첨부한 영상을 보면 검은색 상·하의를 입고 한쪽 팔에 문신을 한 남성은 깔깔 웃으며 A씨의 아들에게 오줌을 갈긴다. 아들은 화장실 벽에 손을 짚고 괴로워하는 모습이다.<br>이어 옆에 있던 흰색 반소매 티셔츠에 회색 반바지 트레이닝복을 입은 남성이 “그 다음은 나”라며 즐거워한다. 허리춤을 잡고 있던 이 남성은 친구가 나오자마자 바지를 내리고 A씨 아들을 향해 오줌을 쌌다.<br><!-- 그림 1606546 --><br>A씨는 가해자들을 경찰에 고소한 상태라고 전했다.<br>그러면서 “아들은 이들을 미성년자 때부터 알고 지냈다고 한다. 그러나 아들의 부족함을 이용해 자신들의 이익을 챙겼다고 한다”며 “구체적인 내용은 차마 담아내기 어려워 못 쓴다”고 말했다.<br>또 “아들은 가해자들로부터 보복당할까 봐 그간 당했던 피해를 숨겼다고 한다”며 “지금도 아들은 보복당할까 봐 두려움에 떨고 있다”고 토로했다.<br>A씨는 끝으로 “파렴치한 가해자들에 대한 합당한 처벌, 접근 금지 처분 등 좀 더 강한 법적 심판을 받길 바라는 마음에 공론화했다”며 “글을 올릴 때까지 많은 생각이 오갔다. 제가 직접 다 쓰지 못 해 지인 손을 일정 부분 빌렸다. 아무쪼록 많은 관심 부탁드린다”고 강조했다.<br>끔찍한 사연과 영상을 접한 네티즌들은 “어떻게 사람의 탈을 쓰고”, “그동안의 죄까지 엄벌 받길”, “정말 너무너무 화가 나고 눈물이 난다” 등 댓글을 달며 A씨를 응원했다.","date":"2024-08-29T17:21:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240829500237"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"한성대, 한식진흥원과 국내대학 최초로 업무협약 체결","partialText":"한성대학교는 지난 28일 교내 상상관 9층 대회의실에서 한식진흥원과 국내 대학 최초로 업무협약식을 진행했다고 29일 밝혔다.<br>한성대에 따르면 이번 업무협약은 K-콘텐츠와 K-푸드를 선도하는 한식 메뉴 개발 등 한식문화 발전과 산학일체형 교육을 통한 실무형 글로벌 전문 인재양성을 위해 체결됐다.<br>양 기관은 이번 협약식을 통해 ▲한식 및 한국 문화콘텐츠 발전 도모 ▲한식을 연계한 문화콘텐츠, 관광프로젝트 및 메뉴 개발 등 한류와 국제 교류 확산 ▲프로그램 교류를 통한 실무형 글로벌 인재양성 등에 대한 상호협력을 약속했다.<br><!-- MobileAdNew center -->이번 협약식에는 한성대 이창원 총장, 지준 창의융합대학장, 이정훈 산학협력단장, 김보름 문학문화콘텐츠학과 학과장, 김기홍 문학문화콘텐츠학과 교수, 김현주 호텔외식경영학과 학과장과 한식진흥원 전해웅 이사장 직무대행, 우승완 경영기획실장, 노광석 한식문화공간 운영팀장, 안일국 대리 등 10여 명이 참석한 가운데 진행됐다.<br>전해웅 한식진흥원 이사장 직무대행은 “이번 업무협약을 기반으로 산학간 긴밀한 협력체계가 구축될 수 있는 계기를 마련하여 기대가 크다”며 “한식의 전통과 창의성을 바탕으로 전 세계인이 즐길 수 있는 문화로 자리 잡기 위한 노력에 최선을 다할 것”이라고 말했다.<br>이창원 한성대 총장은 “우리 대학은 산업 수요 기반 실무형 교육 강화를 위해 현장 연계형 수업에 역점을 두고 있다”며 “이번 협약으로 교육과 연구를 통해 한식의 가치를 심화하고 K-콘텐츠의 위상을 제고하는 토대가 마련될 것”이라고 밝혔다.<br><!-- 광고 right -->양 기관은 이번 협약을 계기로 한식을 매개로 한 문화콘텐츠 확산에 구체적인 협력 방안을 모색하고, 한식 문화 발전을 위한 다양한 프로젝트를 공동으로 추진할 예정이다.","date":"2024-08-29T17:19:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240829500234"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"KT·서대문구청, ‘소상공인 라이브커머스 지원 사업’ 운영","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/29/SSC_20240829145423_V.jpg' width=100px align=left><!-- 그림 1606405 --><br>KT가 서대문구청에서 주관하는 소상공인 특화 온라인 판로 확대 사업 중 하나인 ‘소상공인 라이브커머스 지원 사업’을 운영한다고 29일 밝혔다.<br>KT와 서대문구청은 소상공인 온라인 홍보 및 판매 확대를 위해 2023년도 시범 운영에 이어 올해도 해당 사업을 함께한다. 지난해 지원 대상자들의 반응이 좋아 올해는 총 9개 업체로 지난해(5개 업체)보다 지원 대상을 확대했다<br><!-- MobileAdNew center -->KT는 지원 대상 소상공인에게 라이브커머스의 기본 개념 및 방송 판매 전략 등 실제 라이브커머스 방송에 필요한 사전 교육을 지난 5일에 마쳤다.<br>다음달 6일까지 ‘네이버 쇼핑라이브’를 통해 지원 업체를 대상으로 라이브커머스 방송을 개별적으로 진행한다. 실제 라이브커머스 업계에서 활발히 활동 중인 쇼호스트를 섭외해 방송을 돕는다.<br><!-- 그림 1606406 --><br><!-- 광고 right -->이 외에도 라이브 방송 전용 마케팅·노출 광고 등을 연계해 맞춤형 온라인 판매 활성화도 함께 지원한다. 특히 미디어 인프라 역량을 적극 활용해 제품 특성에 맞는 15초 TV 광고 영상을 제작하고, 국내 최다 유료방송 가입자를 보유한 KT IPTV의 큐톤광고 ‘Genie TV Live AD +’를 통해 총 100만 회 광고 송출을 지원한다.<br><!-- MobileAdNew center -->김훈배 KT 미디어플랫폼사업본부장 전무는 “KT가 소상공인들의 온라인 판로를 확보하는 데 많은 도움이 되길 바라며, 앞으로도 KT의 미디어 인프라와 역량을 그들의 콘텐츠·미디어·플랫폼 경쟁력 강화에 도움이 될 수 있도록 지속해서 지원하겠다”고 밝혔다.<br>한편, KT는 2019년 ‘미디어∙콘텐츠 역량을 기반으로 사회에 기여한다’는 목표를 안고 ‘KT 크리에이터팩토리센터(CFC)’를 출범한 이후 지속적으로 소상공인들을 위한 광고·콘텐츠·교육 사업 등을 지원하며 ESG 활동을 강화하고 있다.","date":"2024-08-29T14:54:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240829500150"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"씨젠의료재단, 필리핀 라구나 지역 의료봉사 활동 참여","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/29/SSC_20240829145352_V.jpg' width=100px align=left><!-- 그림 1606404 --><br>﻿질병검사 전문의료기관 (재)씨젠의료재단(이사장 천종기)은 서울특별시의사회(회장 황규석)와 선한의료포럼(이사장 박한성)과 8월 10일부터 15일까지 필리핀 라구나주 산페드로시 지역에서 의료봉사 활동을 펼쳤다.<br>이번 해외 의료봉사 활동은 한국전쟁 참전용사 및 그 가족들에 대한 감사 표시는 물론 의료 사각지대에 놓인 필리핀 지역 주민들에게 의료서비스를 제공하기 위해 마련되었으며, 서울특별시의사회 황규석 회장과 선한의료포럼 박한성 이사장을 공동 단장으로, 21명의 의사와 의료 및 행정지원 인력 11명이 참여했다.<br><!-- MobileAdNew center -->해외의료봉사단은 참전용사기념관에서 내과 · 소아과 · 피부과 · 안과 등 8개 진료 과목을 개설하여 2900여명에게 무료진료를 하였고, 씨젠의료재단은 나흘간 260명을 대상으로 약 950건의 일반혈액, 간염 및 간기능검사, 당뇨검사, 감염증검사 등의 진단검사를 수행하며 의료진의 진료를 지원했다.<br>필리핀 의료봉사 활동에 참여한 씨젠의료재단 R&amp;D사업팀의 직원은 “뜻깊은 의료봉사에 일원으로 참가할 수 있어 매우 기쁘게 생각한다”며 “덥고 습한 날씨와 열악한 환경에도 불구하고 지역 주민들에게 미약하게나마 도움을 드릴 수 있어 개인적으로 의미 있고 행복한 시간이었다”고 소회를 밝혔다.<br>한편, 씨젠의료재단 보건의료 단체 및 국제구호개발 NGO가 주최한 해외 의료봉사 활동에 갖은 지원을 아끼지 않고 있는데, 특히 올해 7월부터 8월까지 캄보디아 3개 지역 · 필리핀 2개 지역 · 몽골 등에서 열린 총 6건의 의료봉사 활동에 검사 장비 일체를 포함한 진단검사 인력을 지원했다.<!-- 광고 right -->","date":"2024-08-29T14:53:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240829500149"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"김태호 PD, 청담동 주택 300억 매입…6층 건물 세운다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/22/SSC_20240722170648_V.png' width=100px align=left><!-- 그림 1592801 --><br>김태호 PD의 주식회사 테오(TEO)가 서울시 강남구 청담동에 위치한 한 노후 주택을 300억원에 매입한 사실이 알려졌다.<br>29일 부동산 업계에 따르면 테오는 지난 3월 22일 서울 강남구 청담동 명품거리와 압구정 카페골목 인근에 있는 토지면적 808.89㎡, 연면적 1759.04㎡ 규모의 지하 1층, 지하 3층 규모의 건물을 매입해 지난 6월 14일 잔금을 치렀다. 채권최고액은 288억원으로 실 대출금은 240억원으로 예상된다.<br><!-- MobileAdNew center -->현재 해당 건물은 철거됐고 지하 2층, 지상 4층 규모의 건물로 신축돼 사옥으로 사용될 것으로 보인다.<br>인근에는 배우 원빈 이나영 부부와 김희애, 손지창 오연수 부부의 건물도 있다. 원빈 이나영 부부는 지난 2018년 2월 분당선 압구정로데오역과 도보로 300m 거리에 있는 건물을 145억 원에 매입했다. 손지창 오연수 부부는 이 지역에 건물을 보유하고 있다가 지난 2021년 매각해 111억의 시세 차익을 올린 바 있다.<br>한편 김태호 PD는 MBC 간판 예능프로그램이었던 ‘무한도전’, ‘놀면 뭐하니’ 등을 연출하며 국내 예능 프로그램의 한 획을 그은 스타 PD다. 2021년 MBC 퇴사 후 콘텐츠 제작사 테오를 설립해 ‘서울 체크인’, ‘지구마불 세계여행’, ‘댄스가수 유랑단’, ‘살롱드립’, ‘My name is 가브리엘’ 등을 선보였다.<br><!-- 광고 right -->연출자로는 넷플릭스 ‘데블스플랜’, ‘미스터리수사단’, tvN ‘대탈출’, ‘여고추리반’ 등을 만든 정종연 PD, tvN ‘놀라운 토요일’ 이태경 PD 등이 소속돼 있다.","date":"2024-08-29T14:53:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240829500148"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"여심 홀리는 명품 SUV ‘뉴 레인지로버 벨라’… ‘환원주의 디자인’ 철학 담았다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/29/SSC_20240829144944_V.jpg' width=100px align=left><!-- 그림 1606396 --><br>2017년 첫선을 보인 ‘레인지로버 벨라’는 2018년 ‘월드 카 어워드’에서 올해의 자동차 디자인상을 받았을 정도로 디자인 완성도를 높이 평가받는다.<br>이번 부분 변경을 거친 ‘뉴 레인지로버 벨라’는 브랜드 최신 디자인 DNA를 적용해 더욱 정교하고 완벽한 디자인으로 완성됐다.<br><!-- MobileAdNew center --><!-- 그림 1606398 --><br>먼저 외관은 세련된 우아함과 드라마틱한 존재감을 선명하게 보여준다. 리어 오버행은 뉴 레인지로버 벨라의 균형을 잡는 동시에 긴 차체를 강조한다. 새로 적용한 하단 리어 범퍼는 차체의 비율을 강조하며, 히든 타입으로 마감한 테일파이프는 깔끔하고 우아한 외관을 완성했다.<br><!-- 그림 1606399 --><br><!-- 광고 right -->레인지로버 벨라는 ‘환원주의 디자인’ 철학을 도입했다. 불필요한 요소를 최소화하는 디자인을 추구한다. 최고급 소재로 마감한 계기반과 센터 콘솔은 고급스러운 인테리어의 정점을 보여준다. 센터 콘솔 중심에는 최신 피비 프로(PIVI Pro) 인포테인먼트 시스템을 탑재한 11.4인치 커브드 플로팅 디스플레이를 배치해 기존 대비 더 넓은 화면을 제공한다.<br><!-- MobileAdNew center -->뉴 레인지로버 벨라 ‘P400 다이내믹 HSE’ 모델은 혁신적인 기술을 대거 탑재했다. 픽셀 LED 헤드라이트 시스템(Pixel LED Headlight System)은 각 헤드라이트에 4개의 픽셀 모듈과 67개의 정밀 제어 LED를 장착해 전방 상황과 도로에 가장 적합한 빛을 내보낸다. 매트릭스 헤드라이트보다 3배 더 많은 LED를 장착했다.<br>특히 전방 최대 4개의 물체를 감지해 물체 주변을 어둡게 처리하는 어댑티브 드라이빙 빔(Adaptive Driving Beam)으로 맞은편 운전자의 시야까지 보호한다.<br><!-- 그림 1606400 --><br>실내 공기 정화 플러스(Cabin Air Purification Plus)도 기본 탑재했다. 이오나이저 기능을 통해 PM 2.5 필터로 미세 입자, 먼지, 꽃가루 등 알레르기 유발 요인을 자동으로 감지해 저감해준다.<br>뉴 레인지로버 벨라의 인제니움 가솔린 엔진은 마일드 하이브리드 기술을 적용해 성능과 효율성 모두 구현했다. MHEV 기술은 감속 시 손실 에너지를 BiSG(Belt-integrated Starter Generator)를 통해 회수해 48V 리튬 이온 배터리에 저장할 수 있다.<br>가격은 뉴 레인지로버 벨라 P250 다이내믹 SE 9010만원, P400 다이내믹 HSE 1억 2420만원이다.","date":"2024-08-29T14:49:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240829500144"}]