[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"네타냐후 “팔 자치정부의 가자 통치 반대…안보 통제권 포기 못해”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/12/SSC_20231112074957_V.jpg' width=100px align=left><!-- 그림 1507486 -->베냐민 네타냐후 이스라엘 총리는 하마스 소탕을 위한 전쟁이 끝난 뒤에 가자지구를 팔레스타인 자치정부(PA) 통제하에 두는 방식에 반대한다는 입장을 밝혔다.<br>네타냐후 총리는 11일(현지시간) 저녁 연설을 통해 “(팔레스타인 자치정부가 통치하면) 당국이 아이들에게 이스라엘을 혐오하고 죽이도록 교육할 것”이라고 말했다. 그는 또 마무드 아바스 팔레스타인 자치정부 수반을 겨냥해 “살인자들의 가족에게 몇 명을 죽였는지를 기준으로 돈을 주거나, (10월 7일의) 끔찍한 학살이 벌어진 지 30일이 지나도록 이를 비판하지 않는 당국의 지도자는 없어야 한다”고 강조했다.<br>팔레스타인 자치정부는 그동안 이스라엘을 상대로 범죄를 저질러 수감된 사람들의 가족에게 금전적 보상을 해왔다.<br><!-- MobileAdNew center -->이스라엘 정치권과 국제사회 일각에선 하마스 격퇴 후 가자지구를 팔레스타인 자치정부에 넘겨주는 방안이 이상적이라는 견해가 잇따르고 있다. 지난 5일 서안의 중심도시 라말라를 방문한 토니 블링컨 미국 국무장관도 가자지구를 가장 이상적으로 통치하기 위해 자치정부의 효율적 재편과 활성화를 제안했다.<br>아바스 수반은 지난 10일 야세르 아라파트 전 수반의 19주기를 맞아 연설을 통해 “가자지구에서 다시 책임을 짊어질 준비가 돼 있다”고 밝혔다.<br><!-- 광고 right -->네타냐후 총리는 “그곳(가자지구)은 이전과 달라져야 하지만, 어떤 경우라도 우리는 그곳의 안보 통제권을 포기할 수 없다”고 목소리를 높였다. 그는 이어 “이스라엘 사회는 단합하고 강하다. 우리의 유일한 관심사는 승리와 이스라엘의 안위다. 우리 땅에서 안전하게 살기 위한 싸움은 그 어떤 전쟁보다 도덕적”이라고 말했다.<br>네타냐후 총리는 “따라서 전후에 무언가 상황이 달라져야 하며, 가자지구는 무고한 사람들의 피를 묻힌 자들의 수중에 다시 돌아가서는 안 된다”고 강조했다.<br>그는 이날 사우디아라비아 리야드에서 열린 이슬람협력기구(OIC) 특별 정상회의를 언급하면서 “이스라엘은 자국민을 학살한 시리아의 바샤르 알 아사드 대통령과 이란의 에브라힘 라이시 대통령의 도덕 강의에 동의하지 않는다”고 반박했다.<br>아사드 대통령은 2011년 ‘아랍의 봄’ 민주화 운동을 계기로 시리아에 내전이 발발하자 반정부 시위대를 잔혹하게 탄압해 ‘학살자’로 불리고, 라이시 대통령은 반체제 인사의 처형을 주도해 ‘테헤란의 도살자’라는 별칭이 붙었다.<br>네타냐후 총리는 이어 “지역의 지도자들은 인도적인 차원에서 팔레스타인을 도울 수 있다. 하지만 동시에 가자지구의 정권 교체가 필요하다는 현실도 기억해야 한다”고 말했다.","date":"2023-11-12T07:49:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231112500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“가자 병원 미숙아 둘 숨져”…이스라엘군 “아기들 탈출 돕겠다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/12/SSC_20231112070951_V.jpg' width=100px align=left><!-- 그림 1507482 -->팔레스타인 가자지구 최대 의료시설인 알시파 병원에서 치료를 받던 미숙아들이 이스라엘군(IDF)의 공습에 숨졌다는 주장이 나와 논란이 일자 이스라엘군은 병원을 직접 겨눠 공격하지는 않았다고 해명하면서 아기들의 탈출을 돕겠다고 밝혔다.<br>이스라엘 일간 하레츠와 로이터 통신 등에 따르면 무함마드 아부 살미야 알시파 병원장은 11일(현지시간) “현재 병원에는 전력과 인터넷,식수,의료용품 등 공급이 끊긴 상황”이라며 “인명을 잃기 시작했다”고 말했다. 살미야 원장은 “환지들과 희생자, 부상자들이 죽어가고 있으며 인큐베이터에 있는 아기들도 마찬가지”라며 “인큐베이터에 있던 한 아기와 중환자실의 청년 한 명이 사망했다”고 주장했다.<br>이스라엘인권의사회(PHRI)도 이날 오후 알시파 병원 관계자를 인용해 “전기가 끊겨 신생아 중환자실(NICU)의 운영이 중단됐다”며 “알시파 병원에서 미숙아 2명이 숨졌고, 다른 미숙아 37명의 목숨이 위험하다”고 전했다.<br><!-- MobileAdNew center -->반면 이스라엘은 알시파 병원 주변 하마스 무장병력과 교전 중인 사실은 인정하면서도 병원을 공격 대상으로 삼고 있지는 않다고 반박했다. 이스라엘 국방부 산하 팔레스타인 민간 업무 조직인 민간협조관(COGAT) 측은 이날 “알시파 병원에는 총격을 가하지 않고 있으며, 주변 하마스 무장세력과 충돌하고 있다”고 밝혔다.<br>다만 민간인 피해로 인도주의적 위기가 심화한다는 비판 가능성을 의식한 듯,이날 밤 IDF는 알시파 병원에 갇힌 아이들의 대피를 돕겠다는 뜻을 밝혔다.<br><!-- 광고 right -->IDF 수석대변인 다니엘 하가리 소장은 기자회견을 통해 “알시파 병원에서 ‘내일 소아과에 있는 아기들이 더 안전한 병원으로 옮겨질 수 있도록 도와달라고 요청해 왔다”며 “필요한 도움을 제공할 것”이라고 강조했다.<br>전날에도 하마스는 이스라엘의 공습으로 알시파 병원에서 13명이 사망했다고 주장했으나, IDF는 “가자지구에서 활동하는 테러 조직 중 하나의 로켓 오발로 벌어진 일이었다”고 반박한 일이 있다.<br>팔레스타인 무장정파 하마스와 전쟁 중인 이스라엘은 하마스가 병원 지하에 땅굴과 군사 시설을 은폐한 채 민간인들을 ’인간 방패‘로 삼고 있다고 보고 있다. 이스라엘군은 전날부터 알시파, 알쿠드스, 란티시, 알나스르 등 병원 4곳에 집중적으로 공습을 가하며 지상군을 투입 중이다.<br>한편 알시파 병원은 1946년부터 운영되어 왔으며 가자시티의 시가지 알 리말 지역 인근에 있으며 병상은 700여개에 이른다. ‘알시파’는 아랍어로 ‘치유’(healing)를 의미하는 단어에서 왔다.<br><!-- MobileAdNew center -->영국 식민지 시절 세워진 이 병원은 이집트의 침공과 이스라엘의 점령, 제1차 인티파다(이스라엘에 대한 봉기) 등 팔레스타인 역사의 굴곡마다 등장했다. 하마스 결성 이전인 1967년 이스라엘이 가자지구를 처음 점령했을 때 이에 저항해 싸우던 많은 팔레스타인 사람들이 이곳에서 부상을 치료했다. 1971년에는 팔레스타인 무장세력과 이스라엘군이 이 병원 간호사 숙소에서 총격전을 벌였다는 기록도 당시 외신 보도 등에 남아 있다.<br>제1차 인티파다가 벌어진 1987년에는 알시파 병원 앞 광장에서 수백명의 팔레스타인 주민들이 모여 이스라엘 군인에게 돌을 던지며 “우리를 모두 죽이던가 이 땅에서 떠나라”고 외쳤다고 당시 미국 일간 뉴욕타임스(NYT)가 보도했다.<br>알시파 병원은 1980년대 대대적인 확장 공사를 거쳤다. 일각에서는 당시 리모델링을 통해 병원에 지하층이 생겨났으며 이곳이 하마스의 군사 본부로 쓰이고 있다는 주장이 제기됐다.<br>지난 9일 이스라엘 건축가 즈비 엘히아니는 한 이스라엘 매체에 기고한 글에서 “당시 미국의 지원을 받아 이스라엘이 알시파 병원을 개조하고 확장했다”며 “이를 통해 지하층이 새로 생겼으며, 이 지하 구역이 최근 몇 년간 하마스에 의해 악용되고 있다”고 주장했다. 하지만 엘히아니는 구체적인 근거는 내놓지 않았다.<br>2006년 총선에서 승리를 거둔 하마스가 이듬해 파타당이 이끄는 팔레스타인 자치정부를 가자지구에서 몰아내며 그 뒤 알시파 병원의 운영도 하마스가 맡아왔다. 이스라엘군이 한 달 넘게 가자지구에 공습과 지상 공격을 이어가고 있는 현재 알시파 병원은 가자지구에서 일부나마 운영을 이어가고 있는 얼마 남지 않은 병원 중 하나다.<br>월스트리트저널(WSJ) 등에 따르면 이곳에서 치료를 받는 부상자의 수는 2500여명으로 수용 가능한 병상 700개로는 도저히 안 되는 상황이다. 오갈  데가 없어 병원에 머무는 피란민의 수는 5만명이 넘는 것으로 추산된다.<br>실제로 병원이나 인근에 하마스의 거점이 있는지는 아직 확인되지 않은 상태다. 전날 가디언, NYT 등 보도에 따르면 알시파 병원은 이날 오전 인근 학교 등을 겨냥한 미사일과 포격으로 약 50명이 숨졌다고 밝혔다.<br>또 이에 앞서 이스라엘군의 전차(탱크)가 알시파 병원 근처까지 접근했다는  주민들의 목격담이 나오는 등 병원에 이스라엘군의 지상 공격이 임박했다는 관측도 나오고 있다.","date":"2023-11-12T07:10:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231112500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘빈대 살충제’ 뿌렸는데 옆방 英 부부가 사망…이유 알고보니","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/09/SSC_20231109173304_V.jpg' width=100px align=left><strong class=subTitle_s2>살충제에 염화메틸렌 희석, 훈증 방식 빈대 방역<br/>옆방 부부 증기 흡입, 일산화탄소 중독으로 사망</strong><br>이집트 호텔에서 사망한 영국인 부부의 사망 원인이 5년 만에 규명됐다. 이들은 옆방에서 뿌린 빈대 살충제 때문에 숨진 것으로 나타났다.<br>11일(현지시간) 가디언은 2018년 8월 21일 이집트 홍해주 후르가다의 슈타이겐베르거 아쿠아 매직 호텔에서 사망한 영국 랭커셔 출신의 존 쿠퍼(69)와 수전 쿠퍼(63) 부부가 옆방의 빈대 살충제 연기를 마신 뒤 사망했다고 보도했다.<br><!-- MobileAdNew center -->랭커셔의 검시관인 제임스 에들리 박사는 전날 조사 결과 청문회를 마친 뒤, 부부가 염화메틸렌(디클로로메탄)이 포함된 살충제 살포시 나오는 증기를 흡입한 결과 일산화탄소 중독으로 사망했다고 전했다.<!-- 그림 1506753 -->보도에 따르면 호텔 측은 부부가 사망하기 전날인 2018년 8월 20일 ‘람다’(Lambda)라는 이름의 살충제를 디클로로메탄과 희석시켜 가스 상태로 부부의 옆방에 살포(훈증)했다.<br>옆방에 묵는 독일인 관광객이 빈대를 발견한 터였다.<br><!-- 광고 right -->청문회에 보낸 성명에서 독일인 관광객은 “방에 들어가자마자 곰팡이 냄새 같은 게 났고 침대와 침대 밑에 빈대가 많이 있었다”고 밝혔다.<br>이들의 불만을 접수한 호텔 측은 2~3리터 가량의 살충제를 방에 뿌렸고, 독일인 관광객은 아들 내외 방으로 이동했다.<br>문제는 영국인 부부가 머무는 방이었다.<br>영국인 부부의 객실과 빈대 방역을 마친 독일인 부부의 객실은 완전히 분리되지 않고 서로 문 하나로 연결돼 있었다. 평소에는 문을 잠가 서로 다른 투숙객이 머물 수 있도록 한 구조였다.<br><!-- MobileAdNew center -->호텔 측은 빈대 방역 후 두 객실이 연결되는 문틈을 마스킹테이프로 봉인했다. 그러나 봉인은 허술했고, 다음날 영국인 부부는 모두 사망했다.<!-- 그림 1507477 -->부부의 딸은 청문회에서 “부모님이 조식 자리에 나오지 않아 방으로 찾아가 보니 두 분 다 아프더라. 문을 열어준 아버지는 침대 구석에 쓰러져 몸이 안 좋다고 했다”고 밝혔다.<br>이어 “어머니는 주변에 토사물을 묻힌 채 신음하고 있었늗네, 그 방에서 이상한 냄새가 났다”고 말했다.<br>의사들이 도착했을 때는 부모님 상태가 더 나빠진 상황이었다고 한다. 딸은 “아버지가 숨을 제대로 쉬지 못했다”며 눈물을 흘렸다.<br>의료진은 심폐소생술(CPR)을 시도했지만 결국 부부 중 남편은 호텔방에서 사망했고, 아내는 병원으로 이송됐지만 같은날 오후 숨을 거뒀다.<br>같은 방에 머물던 12살 손녀는 “곰팡이 냄새가 나고 몸이 안 좋다”며 할아버지 손에 이끌려 위층 엄마 방으로 가 화를 면했다.<br>사건 당시 이집트 검찰은 부부의 사망 원인이 대장균일 가능성이 크다고 말했다.<br>그러나 영국 사법기관의 조사 결과 부부는 옆방 빈대 방역 때 살포된 염화메틸렌이 화근이었던 것으로 나타났다.<br>염화메틸렌은 흡입 시 혈액에 일산화탄소 대사물을 발생시켜 저산소증을 유발시킨다.<br>사흘간 이뤄진 이번 청문회에선 일부 국가에선 람다가 염화메틸렌으로 희석돼서 사용되며, 염화메틸렌이 대사 과정에 몸 안에서 일산화탄소를 생성시킨다는 내용이 보고됐다.<br>일단 한국에서는 살충제에 디클로로메탄을 살충제에 사용하지 않는 것으로 알려졌다. 훈증 방식의 방역도 자취를 감춘지 오래이며, 현재는 살충제를 작은 액체 알갱이로 분사하는 방식이 활용되는 것으로 전해졌다.","date":"2023-11-12T00:31:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231112500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘초등생 22명 상습 성폭행’ 교장 사형 집행, 죗값 목숨으로…중국의 단죄","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/11/SSC_20231111225152_V.jpg' width=100px align=left><!-- 그림 1507469 -->중국 법원이 초등학생들을 상습 성폭행·추행한 농촌 학교 교장을 사형으로 단죄했다.<br>남방도시보 등 현지 매체의 11일 보도에 따르면 간쑤성 핑량시 중급인민법원은 지난 7일 최고인민법원의 승인을 받아 장모(44) 전 초등학교 교장에 대한 형을 집행했다.<br>그는 2010년부터 2019년 6월까지 핑량시 난징현의 한 농촌 초등학교 교사 겸 교장으로 재직하면서 학교 기숙사에서 초등학생 22명을 상습적으로 성폭행하거나 추행한 사실이 드러나 기소됐다.<br><!-- MobileAdNew center -->그는 문제 풀이나 과제물 제출 등을 핑계로 학생들을 기숙사로 불러들이고, 체벌이나 정신적 협박 등을 통해 저항하지 못하게 한 뒤 범행을 저지른 것으로 드러났다.<br>그는 판결에 불복, 항소했으나 간쑤성 고등인민법원이 기각해 사형이 확정됐다.<br><!-- 광고 right -->앞서 지난 5월 23일 후베이성 샤오간시 중급인민법원, 산둥성 웨이팡시 중급인민법원, 허난성 안양시 중급인민법원은 각각 미성년자를 상습적으로 성폭행한 니모, 왕모, 쑨모 씨 3명에 대해 사형을 집행했다.<br>최고인민법원과 최고인민검찰원은 지난 5월 발표한 ‘미성년자 성범죄 사건 법률 적용 가이드라인’을 통해 미성년자를 대상으로 한 성범죄에 대해 엄중하게 처벌하도록 했다.<br>중국은 “공민의 신변과 재산의 안전을 심각하게 침해한 일부 범죄자에게 사형 이외의 일반 형벌은 가하기 어렵다”며 사형 제도를 유지하고 있다. 사형에 처하는 범죄 조항도 가장 많은 국가다.<br>강력 범죄는 엄벌해야 한다는 사회적 분위기도 형성돼 있다. 중국의 한 표본조사에선 응답자의 88%가 사형 폐지를 반대했을 정도다.<br>실제로 중국은 매년 수천명의 사형을 집행하는 것으로 알려져 있다.","date":"2023-11-11T22:51:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231111500057"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"사우디 왕세자 “이스라엘에 ‘범죄’ 책임 묻는다…팔 독립국가가 유일한 해법”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/11/SSC_20231111205840_V.jpg' width=100px align=left><strong class=subTitle_s2>이슬람권 최대 이슬람협력기구(OIC) 특별정상회의<br/>사우디 왕세자 “팔 주민 대상 범죄는 점령세력 책임”<br/>“동예루살렘이 수도인 독립국가 수립이 유일한 해결책”<br/>팔 수반 “집단학살 전쟁 직면…국제사회 보호 필요”</strong><br><!-- 그림 1507458 -->무함마드 빈 살만 사우디아라비아 왕세자는 11일(현지시간) 사우디 수도 리야드에서 열린 이슬람권 최대 국제기구인 이슬람협력기구(OIC) 특별정상회의 연설에서 “가자지구에서의 전쟁에 반대한다”는 뜻을 분명히 했다.<br>빈 살만 왕세자는 “우리는 팔레스타인에서 진행 중인 분쟁을 강력히 규탄하고 단호히 거부한다”고 밝혔다.<br><!-- MobileAdNew center -->이어 “가자지구에서의 전쟁 지속은 유엔 안전보장이사회의 실패”라면서 “가자지구의 인도주의적 통로는 즉시 개방되어야 한다”고 말했다.<br>빈 살만 왕세자는 또 “이스라엘 당국은 가자지구에서 민간인들을 상대로 한 불법행위에 책임이 있다”고 지적했다.<br><!-- 광고 right -->그는 “사우디는 가자지구 주민을 상대로 한 지속적인 공격과 강제 이주를 명백히 거부한다”며 “우리는 팔레스타인 주민들에 대한 범죄와 관련해 점령 당국(이스라엘)에 책임을 묻는다”고 했다.<br>빈 살만 왕세자는 “지역 안보와 평화, 안정을 달성할 수 있는 유일한 길은 점령과 포위 공격, 강제 이주를 중단하고 팔레스타인 국민의 정당한 권리를 보장하며, 동예루살렘을 수도로 하는 팔레스타인 독립국가를 수립하는 것”이라고 강조했다.<br>그는 “이번 사태로 우리는 유엔 안보리와 국제사회가 이스라엘의 심각한 국제 인도법 위반을 종식시키지 못했음을 증명하는 인도주의적 재앙을 목격하고 있다”며 “이는 세계의 이중 잣대를 증명한 것”이라고도 규탄했다.<br>빈 살만 왕세자는 이어 “사우디는 가자지구 민간인 보호를 위해 이번 사태 초기부터 지속적인 노력을 기울여 왔으며, 전쟁을 막기 위해 영향력 있는 국가들과 지속적인 협의와 조정을 해왔다”고 덧붙였다.<br><!-- MobileAdNew center -->이와 관련해 마무드 압바스 팔레스타인 자치정부(PA) 수반은 “집단학살 전쟁에 직면했다”며 국제사회의 보호가 필요하다고 호소했다.<br>그는 “유엔 안전보장이사회는 우리 국민에 대한 이 호전적인 전쟁을 지체 없이 종식시키는 책임과 의무를 다해야 한다”고 강조했다.<br>이어 “우리는 미국 행정부에 이스라엘의 침략과 점령, 우리 성지에 대한 신성모독을 중단하라고 촉구할 것을 요구한다”고 밝혔다.<br>그는 “우리는 비무장 민간인을 위한 국제적 보호가 필요하다”며 “요르단강 서안지구와 예루살렘은 점령군과 불법 정착민들의 공격을 매일 받고 있다”고 덧붙였다.<br>아울러 “어떤 군사·안보적 해결책도 받아들일 수 없다. 모두 실패했기 때문”이라며 “우리는 가자지구나 요르단강 서안지구에서 우리 국민을 철수시키려는 어떠한 노력도 단호히 거부한다”고 했다.<br>압델 파타 엘시시 이집트 대통령은 “즉각 지속 가능한 휴전이 어떤 제한이나 조건 없이 이뤄져야 한다”고 요구했다.<br>레제프 타이이프 에르도안 튀르키예 대통령도 “가자지구에는 몇 시간 동안의 휴전이 아닌 영구적인 휴전이 필요하다”며 이스라엘과 팔레스타인 갈등의 영속적 해결책을 찾기 위한 국제평화회의가 소집되어야 한다고 강조했다.<br>한편 이번 회의에는 특히 에브라힘 라이시 이란 대통령이 참석했다. AFP통신에 따르면 라이시 대통령이 사우디를 방문한 것은 지난 3월 이란과 사우디가 중국 주재로 외교 관계 정상화에 합의한 이후 처음이다.<!-- 그림 1507459 -->","date":"2023-11-11T20:36:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231111500052"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“갑자기 연락 안된다”…중국 기업인들, 잇다른 실종 ‘왜?’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/11/SSC_20231111181553_V.png' width=100px align=left><!-- 그림 1507437 -->중국 기업의 경영진들이 소리 소문 없이 실종되는 사례가 늘어나고 있다. 대부분 중국 정부의 기업에 대한 단속 강화 속 당국에 구금된 것으로 파악된다<br>11일(한국시간) 미 월스트리트저널(WSJ) 보도에 따르면 최근 중국 라이브 스트리밍 업체인 도우위의 최고경영자(CEO)와 워화제약 의장이 실종됐다.<br>보도에 따르면 나스닥 상장사인 도우위의 첸샤오지에 CEO는 지난달 이후 연락이 끊긴 상태다.<br><!-- MobileAdNew center -->중국 텐센트가 지분 38%를 보유한 이 기업은 CEO의 거취에 대한 확인 없이 “사업 운영이 정상적으로 유지되고 있다”라고만 밝혔다.<br>WSJ는 그가 도우위에 대한 당국의 조사가 시작된 직후 사라졌다고 전했다.<!-- 그림 1507438 -->앞서 중국 규제 당국은 인터넷 스트리밍 플랫폼을 상대로 음란물과 도박 콘텐츠 관련 단속에 착수했다고 밝힌 바 있다. 그의 실종 소식이 알려지자 도우위의 주식은 12%까지 곤두박질치기도 했다.<br><!-- 광고 right -->AFP 통신은 “중국에서 라이브 스트리밍은 수백만 달러 규모의 막대한 이익을 내는 산업이지만 중국 당국은 일부 인기 소셜미디어 플랫폼과 유명 인플루언서들에 대해 조사하며 급성장하는 이 산업에서 저속하고 부도덕한 콘텐츠를 단속하려 해왔다”고 전했다.<br>워화제약의 자오빙셴 의장 역시 실종됐으나, 지난 6일 그가 중국 당국에 구금된 사실이 워화제약 공시로 확인됐다.<br>회사 측은 자오빙셴 회장이 왜 구금됐는지 밝히지 않았지만, 워화제약과는 무관하며 공식 통보를 받지는 않았다고 말했다.<br>지난 9월엔 중국 부동산 개발업체 헝다(에버그란데)의 창업자 쉬자인 회장이 구금돼 수사받고 있다는 사실이 뒤늦게 알려진 바 있다.<!-- 그림 1507439 -->앞선 2월엔 중국 금융계 거물 바오 판 차이나르네상스 회장이 자취를 감춰 공개 석상에 모습을 드러내지 않고 있다.<br><!-- MobileAdNew center -->그의 휴대전화와 소셜미디어(SNS) 등 연락 수단이 모두 끊긴 상태로, 회사에 출근하지 않고 있다. WSJ는 그가 중국 정부의 반부패 수사에 걸려 구금된 것으로 보인다고 전했다.<br>WSJ은 “연이은 기업인 실종과 단속 강화로 중국 재계는 한파에 휩싸인 상태”라며 “이는 이례적인 자금 유출에 기여하고 있다”고 전했다.<br>천즈우 홍콩대 교수는 “재계의 많은 이들이 이제 교훈을 얻었을 것”이라며 “일부는 더는 새로운 사업에 투자할 의향이 없다”고 밝혔다.<br>이어 “법치주의를 향한 실질적인 제도적 개혁 없이는 유의미한 경제 회복이 일어나거나 유지되기 어려울 것”이라고 내다봤다.","date":"2023-11-11T18:15:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231111500047"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"LA 쓰레기통에 여성 상반신…할리우드 프로듀서의 아들인 남편 체포","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/11/SSC_20231111165133_V.jpg' width=100px align=left><!-- 그림 1507424 -->미국 로스앤젤레스(LA) 경찰청이 지난 8일(현지시간) 아침 쓰레기통에서 여성의 상반신을 발견한 사건과 관련, 당일 밤 늦게 기자회견을 열어 이 여성의 남편 사무엘 해스켈(35)을 살인 혐의로 체포했다고 밝혔다.<br>해스켈은 할리우드의 유명 TV 프로듀서이며 한때 윌리엄 모리스 텔런트 에이전시의 에이전트였던 사무엘 해스켈 3세의 아들이라고 연예매체 데드라인과 LA 타임스 등이 보도했다. 경찰은 해스켈을 토팡가 몰에서 검거했으며 일단 한 건의 살인 혐의로 기소했다고 밝혔다.<br>당국은 봉지 안의 상반신이 그의 아내 메이 해스켈인 것으로 보고 있으며, 이렇게 시신을 토막내는 바람에 신원을 정확히 밝혀내기가 어려울 것으로 보고 있다. 11일 KTLA 방송 보도를 보면 얼굴은 발견되지 않은 것으로 보인다.<br><!-- MobileAdNew center -->경찰 수사관들은 해스켈 부부네의 LA 타르자나 자택에서 함께 살았던 장인 리가오샨(72)과 장모 왕얀샹(64)의 행적을 찾고 있다. 경찰은 전날 저녁부터 수사에 착수했다. 누군가 LA 근교 타르자나에 있는 해스켈의 자택 바깥에서  봉지 안의 시신 조각을 봤다고 신고한 데 따른 것이었다. 처음에 수사관들이 도착했을 때는 봉지는 사라지고 없었다.<br>다음날 새벽 6시 15분쯤 한 노숙자 남성이 해스켈의 집에서 8㎞쯤 떨어진 엔치노의 주차장 쓰레기통에서 재활용 가능한 것을 찾다가 여성의 상반신을 발견했다고 경찰에 신고했다. 형사들이 해스켈의 집에 돌아와 들락날락하는 모습이 이웃들 눈에 띄었고, 이 집 차량이 앞의 쓰레기통 근처에서 목격됐다는 점이 확인됐다.<br><!-- 광고 right -->에프렌 구티에레스 형사는 8일 기자회견에서 그의 집안에서 “혈흔 증거”를 포함해 살인 증거들을 찾아냈다고 설명했다.<br>경찰은 메이가 며칠 전에 살해된 것으로 보고 있으며 수사관들은 여전히 사건 정황에 대한 제보를 기다리고 있으며, 폐쇄회로(CC)TV 동영상들을 수집하려 하고 있다. 경찰은 아울러 두 대의 사라진 스포츠유틸리티차량(SUV)을 찾고 있는데 캘리포니아주 번호판이 부착된 흰색 폭스바겐 티구안과 역시 캘리포니아주 번호판이 부착된 흰색 닛산 패스파인더다. 메이의 부모가 마지막으로 목격된 것은 두 SUV 중 한 대였다고 경찰은 밝혔다.<br>해스켈 부부는 세 어린 자녀를 뒀는데 각자 학교에서 하교시켜 친척들에 맡겨졌다. 해스켈은 보석 없이 구금돼 있으며 13일 반 누이스 시립법원에 출두할 예정이다.","date":"2023-11-11T16:51:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231111500042"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“잘못됐다는 걸 느꼈다”…英승무원 목격한 ‘충격’ 장면","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/11/SSC_20231111102805_V.png' width=100px align=left><!-- 그림 1507371 -->영국의 한 여객기에서 비행 중 창문이 떨어져 나가는 사고가 발생했다. 항공기는 이륙 36분 만에 회항했다.<br>11일(한국시간) CNN은 승객 9명과 승무원 11명이 타고 있던 영국 에어버스 A321 항공기가 지난달 런던 스탠스테드 공항에서 창문 손상을 알지 못한 채 이륙해 36분 동안 비행했다고 보도했다. 다행히 인명 피해는 없었다.<br>영국 항공사고조사국(AAIB)은 미국 플로리다주 올랜도 국제공항으로 향하던 비행기가 이륙 후 최소 1만 4000피트(약 4㎞) 고도까지 비행하던 도중 창문 손상을 확인한 직후 다시 이륙한 공항에 착륙했다고 밝혔다.<br><!-- MobileAdNew center -->이는 승객들이 이륙 후 “평소보다 더 시끄럽고 춥다”고 항의한 뒤 확인됐다. 승무원도 “뭔가 잘못됐다는 걸 느꼈다. 기내가 청력을 손상할 수 있을 정도로 시끄러웠다”고 말했다.<br>안전벨트 착용 사인이 꺼진 후 승무원은 항공기 뒤편으로 갔고, 항공기 왼쪽 객실 창문이 깨진 것을 발견했다.<br><!-- 광고 right -->확인 결과 2개의 창문이 떨어져 나갔고 1개의 창문도 3분의 1가량이 파손됐다. 유리창 하나는 동체 왼쪽에서 발견됐고, 다른 하나는 활주로에서 발견됐다.<br>조사국은 창문 손상이 더 심각했다면 인명피해 등 더 안 좋은 결과가 있었을 것이라고 밝혔다.<br>항공기 창문이 깨진 이유는 전날 4~5시간 동안 촬영 행사 때 사용된 고출력 조명 때문에 발생한 것으로 알려졌다. 조명 때문에 창문 온도가 높아져 창문에 열 손상과 왜곡이 지속됐을 가능성이 크다고 조사국은 설명했다.<!-- 그림 1507372 --><strong class=subTitle_s0>“사람도 빨려 나가”…항공기 창문 파손 ‘굉장히’ 위험</strong><br>항공기 주위 대기압은 이륙 후 상승할 때마다 줄어 약 9㎞ 상공에서는 지상의 26% 수준으로 낮아진다.<br><!-- MobileAdNew center -->하지만 항공기 내부에는 8000m에서 1만 3000m 고도에서도 지상과 비슷한 기압을 유지해 주는 여압 시스템이 있어 승객들은 불편함을 느끼지 못한다.<br>항공기 창문은 30x45㎝ 크기로 3중구조 방식으로 되어 있다. 항공기 창문 하단에는 조그마한 바람구멍이 있는데, 이는 내부의 압력과 온도변화를 조절하는 역할과 온도차로 성애가 끼는 것을 방지하는 역할도 한다.<br>하지만 이 창문이 파손될 경우, 객실 기압이 급속하게 떨어져 기온과 산소 수치가 급락한다. 이 때 산소마스크를 쓰지 않으면 저산소증이 유발된다. 동시에 사람이 밖으로 빨려 나가는 대참사도 발생할 수 있다.<br>지난 2018년, 승객과 승무원 149명을 태운 사우스웨스트 항공 B737-700 항공기 좌측 엔진이 폭발음과 함께 폭발했다.<br>폭발하면서 그 파편이 기체 유리창문을 깨트렸고, 돌발적인 ‘감압 현상’으로 객실 천정에서 산소마스크가 낙하됐다. 또 깨진 창문을 통해 압력차이가 생겨 가벼운 물건이 항공기 외부로 빠르게 빨려 나가기 시작했다.<br>문제는 좌석벨트를 하지 않은 여성승객이었다. 이 여성승객은 항공기 외부로 빠져나가려는 압력을 못 이겨 깨어진 창문 틈으로 상반신이 빨려나가고 있었다.<br>주위 승객들이 이 여성을 잡아당겨 몸아 외부로 빠져 나가지는 않았으나, 깨어진 유리파편으로 많은 피를 흘렸고 결국 과다출혈로 사망하는 사건도 있었다.","date":"2023-11-11T10:28:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231111500019"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“교민도 용의자” 멕시코 한인사업가 피격 사건 총격범 3명 전격체포","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/11/SSC_20231111100901_V.jpg' width=100px align=left><strong class=subTitle_s2>6월 멕시코 국적자 2명과 함께 범행 혐의<br/>‘강력범죄 검거율 5%대’ 불구 성과<br/>한국대사관 “적극적 사법공조 덕분”</strong><br><!-- 그림 1507365 -->지난 6월 멕시코에서 발생한 한인 사업가 피격 사건의 용의자들이 경찰에 전격 체포됐다. 용의자 중에는 현지 한인 교민도 포함된 것으로 알려졌다.<br>10일(현지시간) 멕시코주 수사당국과 주멕시코 한국대사관 등에 따르면 멕시코주 경찰은 전날 멕시코시티에서 한인 남성 1명과 멕시코 국적 남성 2명 등 3명을 살인미수 혐의로 체포했다.<br><!-- MobileAdNew center -->이들 3명은 지난 6월 26일 멕시코주 톨루카시 남쪽 메테펙에서 한인 교민 2명을 상대로 총을 쏴 살해하려 하거나, 이 범행에 관여한 혐의를 받는다.<!-- 그림 1507366 --><br>톨루카 현지언론 보도를 종합하면 피해자들은 부동산 개발사업 회의 차 이동하다, 시내 은행 앞 거리에서 공격을 당했다.<br><!-- 광고 right -->도로에 쓰러져 있던 이들은 행인 신고를 받고 출동한 구급대원에 의해 병원으로 옮겨졌고, 여러 차례 수술 끝에 고비를 넘겼다.<br>현지 주민은 당시 ‘레포르테 카피탈’에 “모퉁이를 돌던 검은색 트럭 한 대에서 최소 5번의 총성이 울렸다. 차에서 두 명이 뛰쳐 나왔는데 한 명은 가슴에 관통상을, 다른 한 명은 등에 총상을 입었다. 피해자 중 한 명이 도망가려 하자 용의자들이 총을 두 발 더 쐈다”고 전했다.<br>사건을 목격하고 경찰에 신고한 제보자는 “쓰러진 한 명이 피를 흘리며 도움을 호소해 경찰에 신고했다”고 설명했다.<br>총격범들은 범행 직후 피해자들의 차를 빼앗아 달아났고, 차량은 사건 현장과 약 5㎞ 떨어진 곳에 발견됐다.<!-- 그림 1507367 -->강력범죄 검거율이 평균 5% 미만인 멕시코에서 ‘외국 출신 주민 살인미수’ 사건 해결을 기대하긴 어려웠다.<br><!-- MobileAdNew center -->더욱이 현장에는 한국처럼 폐쇄회로(CC)TV가 많지 않았고, 멕시코시티와 멕시코주 행정구역을 넘나드는 수사 협조도 필요했다.<br>그러나 우려와 달리, 멕시코주 경찰은 휴대전화 통화 명세와 위치 기록 등을 조사해 범인을 특정한 뒤 무인 비행장치(드론)를 동원한 적극적인 검거 작전 끝에 용의자 3명의 신병을 모두 확보했다.<br>사건 해결과 관련해 배영기 주멕시코 한국대사관 경찰 영사는 “적극적인 사법 공조를 바탕으로 거둔 성과”라며 “멕시코 수사기관에서도 대사관에 감사를 전했다”고 말했다.<br>배 영사는 “피해자 치료 지원을 하면서 수시로 현지 수사관을 접촉해 신속한 사건 처리를 요청했다”며 “영장 신청 절차나 관련 소요 시간 등 우리나라와 수사 환경이 달라 중간중간 애를 먹기도 했다”고 전했다.<br>멕시코주 경찰은 용의자 3명을 상대로 정확한 범행 동기와 추가 공범 유무 등을 살피고 있다.","date":"2023-11-11T10:09:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231111500016"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"그래미 최다 후보 SZA…스위프트·아일리시 등 여성들 압도…“K팝 제외 놀라워”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/11/SSC_20231111092942_V.jpg' width=100px align=left><!-- 그림 1507358 -->실력파 리듬앤드블루스(R&amp;B) 가수 시저(SZA)를 비롯해 테일러 스위프트, 빌리 아일리시,마일리 사이러스 등 여성 솔로 가수들이 그래미상 후보로 대거 지명됐다. 방탄소년단(BTS)의 정국은 후보로 이름을 올리지 못했는데 AP 통신은 이 소식을 전하며 놀랍다는 반응을 내놓았다.<br>10일(현지시간) 그래미를 주최하는 레코딩 아카데미에 따르면 제66회 그래미 어워즈 후보로 시저(본명 솔라나 이마니 로웨)가 아홉 부문에 올라 최다 지명됐다. 시저는 전 남자친구에게 복수하는 내용을 담은 노래 ‘킬 빌’(Kill Bill)로 올해의 레코드, 올해의 노래, R&amp;B 퍼포먼스 부문 후보에 올랐다. 또 이 노래가 수록된 앨범 ‘SOS’는 올해의 앨범과 프로그레시브 R&amp;B 부문 후보에 올랐다.<br>시저의 다른 노래 ‘러브 랭기지’와 ‘스누즈’, ‘로’, ‘고스트 인 더 머신’도 각각 R&amp;B 두 부문과 멜로디 랩 퍼포먼스, 팝 듀오·그룹 퍼포먼스 부문에서 지명됐다.<br><!-- MobileAdNew center -->여성 싱어송라이터 피비 브리저스와 빅토리아 머넷도 나란히 일곱 부문 후보에 올랐다. 브리저스는 올해의 레코드, 올해의 앨범, 최우수 록 퍼포먼스 등에, 머넷은 신인 아티스트, 올해의 레코드, R&amp;B 퍼포먼스 등에 지명됐다.<br>인기 절정을 누리고 있는 테일러 스위프트를 비롯해 빌리 아일리시와 마일리 사이러스, 올리비아 로드리고도 나란히 여섯 부문 후보에 올랐다.<br><!-- 광고 right -->남성 음악인으로는 재즈 가수 존 바티스트가 올해의 레코드, 올해의 앨범, 올해의 노래 등 주요 부문을 포함해 여섯 후보에 오르는 저력을 보였다. 올해의 레코드와 앨범 두 부문에서 남성 후보는 바티스트가 유일했다.<br>올해의 앨범을 놓고는 시저와 테일러 스위프트, 올리비아 로드리고, 자넬 모네, 라나 델 레이, 마일리 사이러스, 보이지니어스, 존 바티스트가 경쟁한다.<br>미국 일간 뉴욕타임스(NYT)는 “그동안 그래미상은 여성 아티스트에게 적절한 보상을 제공하지 않는다는 비판을 받아 왔는데, 올해 여성 후보가 대거 지명된 것은 업계에서 진전의 신호로 환영받을 것으로 보인다”고 평가했다.<br>올해 미국 최고 흥행 영화인 ‘바비’의 사운드트랙도 대거 후보에 올라 눈길을 끌었다. 프로듀서 마크 론슨이 참여하고 아일리시, 두아 리파, 니키 미나즈 등 여성 가수들이 참여한 ‘바비’ 사운드트랙은 올해의 노래 등 일곱 부문 후보로 지명됐다.<br><!-- MobileAdNew center -->‘베스트 팝 듀오 그룹 퍼포먼스’ 부문은 정국 등 K팝 가수들이 대거 출품해 관심을 모았으나, 후보 지명이 불발됐다. AP 통신은 이날 “이들 분야가 그래미 후보에서 제외된 것은 놀랍다”는 제목의 기사에서 K팝을 첫 번째로 꼽았다.<br>AP는 “투모로우바이투게더(TXT), 스트레이 키즈, 뉴진스 등 K팝 그룹 세 팀 모두 ‘빌보드 200’에서 1위를 차지한 곡들을 발표해 그래미 후보에 오를 수 있었지만, 이뤄지지 않았다”며 “여전히 BTS가 그래미 후보에 오른 유일한 K팝 그룹으로 남아 있다”고 전했다.<br>그래미는 가수, 프로듀서, 녹음 엔지니어, 평론가 등 음악 전문가 단체인 레코딩 아카데미가 1959년부터 매년 여는 시상식이다. 음악성에 초점을 맞춰 회원들의 투표로 수상자를 가린다.<br>제66회 시상식은 내년 2월 4일 로스앤젤레스(LA) 크립토닷컴 아레나에서 열린다. 미국 CBS 방송과 스트리밍 플랫폼 파라마운트+가 생중계한다.","date":"2023-11-11T09:29:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231111500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"네타냐후 “이스라엘군, 전쟁 후 가자지구 계속 통제” 부러 오락가락?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/11/SSC_20231111075043_V.jpg' width=100px align=left><!-- 그림 1507345 -->베냐민 네타냐후 이스라엘 총리가 10일(현지시간) 전쟁이 끝난 뒤에도 이스라엘군(IDF)이 가자지구를 계속 통제할 것이라고 밝혔다고 현지 일간 하레츠와 타임스오브이스라엘이 보도했다.<br>네타냐후 총리는 이날 전쟁 발발 후 처음으로 남부 가자지구 접경 지방자치단체장들과 연 간담회에서 “하마스 격퇴 후에도 가자지구는 IDF의 통제 아래 있을 것”이라면서 “하마스가 제거된 뒤 이스라엘 시민들에게 더 이상의 위협이 없도록 <b>가자지구에 대한 완전한 비무장화를 포함해 전면적인 보안 통제가 있을 것</b>”이라고 설명했다.<br>그는 지난 6일에도 “<b>가자지구의 전반적 안보를 무기한 책임질 것</b>”이라고 말해 가자지구 재점령을 시사한 것 아니냐는 의혹과 함께 국제사회의 반발을 야기했다. 가자지구 재점령이 ‘큰 실수’라는 조 바이든 미국 대통령의 입장에도 배치되는 것으로, 이스라엘 정부 인사들이 나서서 재점령할 의도가 없다고 해명에 나섰다.<br><!-- MobileAdNew center -->네타냐후 총리 역시 전날 직접 미국 폭스뉴스 인터뷰를 통해 이스라엘이 <b>가자지구의 재점령이나 통치를 원하지 않는다</b>고 밝혔다.<br>그러나 하루도 채 지나지 않아 또다시 국제사회의 오해를 살 만한 발언을 했다고 타임스오브이스라엘은 지적했다. 미국의 반발을 의식해 슬쩍 물러섰다가 국내 강경한 기류에 발맞춰 다시 액셀러레이터를 밟는 것이 아닌가 싶다. 어쩌면 이렇게 전략적으로 모호성을 취하는 것이 절대 유리하다고 판단했을 수 있겠다.<br><!-- 광고 right -->이스라엘은 1967년 제3차 중동전쟁을 계기로 가자지구를 점령했다가 2005년 가자지구에서 완전히 철수, 이듬해부터 하마스가 가자지구를 통치해 왔다.<br>이스라엘 남부의 단체장들은 네타냐후 총리에게 “가자지구의 마지막 테러리스트를 제거할 때까지 휴전에 동의하지 말아달라”고 촉구했다.<br>한편 이스라엘은 지난달 7일 팔레스타인 무장정파 하마스의 기습 공격으로 학살당한 희생자 수를 종전 1400명에서 1200명으로 수정했다. 로이터와 AFP 통신에 따르면 리오르 하이아트 이스라엘 외무부 대변인은 성명을 내 사망자 숫자를 정정하며 “(이 숫자가) 최종 수치는 아니다. 업데이트된 추정치다. 모든 시신의 신원이 확인되면 이 수치는 바뀔 수 있다”고 설명했다. 외국인 사망자도 포함된 수치라고 덧붙였다.<br>하이아트 대변인은 희생자에 포함됐던 시신 일부가 하마스 무장대원인 것으로 보이기 때문이라고 AFP에 밝혔다.<br>하마스가 관리하는 가자지구 보건부에 따르면 이스라엘의 공습과 지상군 공격으로 지금까지 가자지구 주민 1만 1000명 이상이 사망했다.","date":"2023-11-11T07:50:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231111500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"비틀스 첫 영국 싱글 1위 차지한 뒤 60년 세월을 건너 1위","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/11/SSC_20231111072545_V.jpg' width=100px align=left><!-- 그림 1507343 -->영국의 전설적인 록 밴드 비틀스가 지난 2일(현지시간) 발표한 마지막 노래 ‘나우 앤드 덴’이 영국 싱글 차트 1위를 차지했다. 1963년 ‘프롬 미 투 유’로 처음 1위를 차지한 뒤 60년 만의 일이라 영국 역사상 가장 긴 시간을 뛰어넘어 싱글 차트 1위를 차지한 뮤지션으로 기록되게 됐다.<br>영국의 집계기관인 오피셜 차트 컴퍼니에 따르면 영국에서 가장 빠른 속도로 팔린 싱글 앨범이란 기록도 남긴다. ‘나우 앤드 덴’은 존 레넌이 세상을 떠나기 2년 전에 써놓은 곡으로 지난해 완성됐다. 폴 매카트니는 “정신이 혼미하다. 깜놀했다. 아울러 내겐 매우 감격적인 순간이다. 너무 좋아!”라고 반응했다.<br>비틀스가 이전에 마지막으로 싱글 차트 1위를 차지했던 것은 1969년 발표한 ‘발라드 오브 존 앤드 요코’였으니 이 때를 기준으로 하면 54년 만이다.  이번에 발표한 노래로 60년의 세월을 뛰어넘은 것은 케이트 부시가 ‘Wuthering Heights’(1978)로 1위를 차지한 뒤 Running Up That Hill’(2022)로 44년의 세월을 건넌 것을 앞지르게 됐다. 아울러 매카트니가 82세, 링고 스타가 83세여서 영국 싱글 차트 1위를 차지한 최고령 밴드로 기록된다. 아울러 두 사람은 싱글 1위를 기록한 고령 뮤지션 두 번째와 세 번째를 차지하게 되는데 최고령 뮤지션의 영예는 참전용사 톰 무어 전 대위로 지난 2020년 마이클 볼과 함께 부른 커버곡 ‘You‘ll Never Walk Alone’이 싱글 1위를 차지했다.<br><!-- MobileAdNew center -->‘나우 앤드 덴’은 지난 2일 발표되자마자 10시간 판매고만으로 42위로 진입해 일주일 만에 41계단을 뛰어올랐다. 비틀스 멤버 4명이 모두 참여해 발표한 노래로는 18번째 싱글 1위 곡이다. 영국 뮤지션 최다인데, 미국 가수 엘비스 프레슬리가 21곡으로 가장 많기 때문이다.<br>이 노래는 영국 차트에 집계되는 실물과 스트리밍을 통틀어 7만 8200장을 기록, 그 중 실물 앨범 판매 3만 8000장을 기록, 2014년 엑스 팩터 우승자 벤 해이나우의 ‘Something I Need’가 4만 7000장을 팔아치운 이후 9년 만에 일주일 최다 실물 판매량으로 근접한 기록을 남겼다.<!-- 광고 right -->","date":"2023-11-11T07:25:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231111500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“이스라엘군, 가자 병원 중환자실에 발포” 학교와 병원 등 수십명 희생","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/11/SSC_20231111064738_V.jpg' width=100px align=left><!-- 그림 1507341 -->팔레스타인 적신월사(PRCS)는 10일(현지시간) 이스라엘군(IDF)이 팔레스타인 가자지구의 알쿠드스 병원에 사격을 가했다고 주장했다.<br>PRCS는 소셜미디어 엑스(X, 옛 트위터)에서 “이스라엘 점령군이 알쿠드스 병원 집중치료실(ICU·중환자실)에 사격을 가했다”고 밝혔다. 앞서 PRCS는 이스라엘 저격수가 병원을 향해 총격을 가했으며, 이로 인해 1명이 숨지고 20명이 다쳤다고 전했다.<br>IDF 대변인 리처드 헥트 중령은 “하마스가 병원 안에서 작전을 수행 중”이었다면서 “하마스 테러범들이 병원에서 총을 쏘는 것을 목격한다면, 우리는 해야 할 일을 할 것이다. 하마스 테러리스트를 본다면 우리는 그들을 사살할 것”이라고 강조했다고 AFP 통신이 전했다.<br><!-- MobileAdNew center -->하마스는 이스라엘이 민간인 살상을 정당화하기 위해 거짓 주장을 펼치고 있다고 반박했다.<br>이스라엘군이 연일 가자지구에서 공습과 지상전을 강화하는 가운데 병원과 학교에서 수십명이 추가로 숨졌다고 AP, AFP 통신과 현지 언론이 보도했다. 가자지구 최대 의료기관인 알시파 병원의 무함마드 아부 살미야 병원장은 “오늘 아침 알나스르 마을의 알부라크 학교를 겨냥한 미사일과 포격으로 50명 정도가 순교했다”고 주장했다. 사망자 숫자는 독자적으로 검증되지 않았다.<br><!-- 광고 right -->가자지구에서 활동하는 의료진에 따르면 전날 밤부터 이날까지 알시파 병원을  비롯한 의료기관 4곳에 대해서도 공습이 이뤄졌다.<br>하마스는 성명을 내고 알시파 병원이 공습을 받아 13명이 사망하고 수십명이 부상했다고 주장했다. 다만 하마스가 통치하는 가자지구 보건부는 알시파 병원에서 수십명이 중상을 입었다면서도 사망자는 현재 1명만 확인됐다는 입장으로 알려졌다. 로이터 통신도 소셜미디어에서 공유된 동영상을 통해 알시파 병원에서 어린이를 포함한 다수의 사상자가 발생한 것으로 확인했다고 전했다.<br>팔레스타인 매체에 올라온 병원 현장 영상을 보면 IDF는 가자지구 피란민들이 묵고 있고 기자들이 주변 상황을 살펴보는 장소인 주차장에 공습을 가한 것으로 보인다. 이 영상에는 들것에 누운 남자 옆에 피가 흥건히 고여 있는 모습 등이 담겼다. 알시파 병원은 최근 유엔이 운영하는 학교와 난민촌을 겨냥한 이스라엘의 폭격으로 시신과 환자들이 밀려드는 통에 시신 저장고가 포화 상태다.<br>가자지구 보건부는 알시파, 란티시, 알나스르 등 병원 세 곳이 IDF의 탱크 등  지상군에 포위된 상태라며 “알시파 병원에 남은 연료로는 설비를 24시간도 채 돌리지 못할 것”이라고 강조했다.<!-- 그림 1507390 -->이스라엘군 수석대변인인 다니엘 하가리 소장은 이날 저녁 기자회견에서 “가자시티 깊숙한 곳에서 작전을 펼치면서 지난 이틀 동안 가자지구 주민 10만 명 이상이 남쪽으로 피신했다”고 말했다. 그는 하마스 조직원들이 터널 갱도에 은신해 있으며 교전 중에도 드나들고 있다고 전했다고 현지 일간 하레츠가 보도했다.<br><!-- MobileAdNew center -->하가리 소장은 “우리는 갱도에 들어가지 않고 수류탄을 던져 갱도를 폭파해 터널을 파괴한다”며 “기갑 및 보병, 공병 부대가 함께 지상에서 작전을 수행 중으로 복잡하고 어려운 전투”라고 말했다.<br>IDF는 이날 가자시티에서 하마스의 주요 거점들을 점령했으며 이 과정에  150여 명의 테러리스트가 제거됐다고 일간 타임스오브이스라엘이 전했다.<br>하가리 소장은 또 가자지구에 억류 중인 인질 석방을 위한 여러 노력이 진행 중이라며 “이 과정들은 복잡하며 시간이 걸린다”고 말했다. IDF가 직접 전하지 않는 인질 석방에 관한 보도에 의존하지 말라고 덧붙였다.<br>러시아 스푸트니크 통신은 아랍 매체 알 아라비야 방송을 인용해 이스라엘과 하마스가 100명 규모의 인질 석방에 합의했다고 보도했다.","date":"2023-11-11T06:47:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231111500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"바이든·시진핑 15일 정상회담…북한 문제도 논의","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/30/SSC_20231030065336_V.jpg' width=100px align=left><!-- 그림 1501777 -->미국과 중국의 정상회담이 오는 15일(현지시간) 미국에서 열린다.<br>10일 미국 정부 고위관계자에 따르면 조 바이든 미국 대통령과 시진핑 중국 국가주석은 15일 미국 캘리포니아주 샌프란시스코 베이 에어리어에서 미중 정상회담을 개최하기로 했다.<br>두 정상은 오는 14~16일 열리는 아시아태평양경제협력체(APEC) 정상회의에 참석하기 위해 미국 샌프란시스코를 찾는다. 회담에서는 양국 관계부터 국제사회 주요 이슈까지 광범위한 주제에 대해 논의가 이뤄질 예정이다.<br><!-- MobileAdNew center -->유럽과 중동에서 미국이 치르고 있는 ‘2개의 전쟁’ 역시 중요 의제다. 미국은 확전 방지를 위한 중국의 역할을 당부하고, 중국의 구상도 청취할 것으로 보인다. 러시아와 무기거래로 우려가 높은 북한 문제 역시 논의 테이블에 오를 전망이다.<br>미국 정부 관계자는 “중국이 북한의 실질적 후원자 역할을 해온 만큼 이러한 도발에 대한 우려를 강조할 것”이라면서 “북한과 외교적 대화에 나설 준비가 돼 있고 도발을 억제하는 조치를 취할 것이며 한반도의 완전한 비핵화를 추구하겠다는 점을 재차 강조할 계획”이라고 말했다.<br><!-- 광고 right -->인권, 대만 문제, 남중국해, 공정한 경쟁 등 양국 의견이 첨예하게 갈리는 사안에 대해서도 논의가 이뤄질 예정이라 주목된다. 중국 내 미국인 억류자, 펜타닐 유통 근절 방안, 인공지능(AI) 분야 협력도 논의될 가능성이 있다.","date":"2023-11-10T22:34:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231110500232"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 외교부, 한미 ‘건설적 대북 역할’ 요구에 “美, 자기 할일부터 하라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/10/SSC_20231110172442_V.jpg' width=100px align=left><!-- 그림 1507250 -->한미 외교장관이 북러 군사 협력 등과 관련해 중국에 ‘건설적 역할’을 요구한 것을 두고 중국 외교부가 “미국은 자신이 해야 할 일부터 하길 바란다”고 일축했다. 북한에 대한 미국의 적대적 자세부터 버리라는 요구다.<br>왕원빈 중국 외교부 대변인은 10일 정례 브리핑에서 “조선(북한)과 러시아는 모두 주권 국가이자 중국의 좋은 이웃”이라며 “나는 ‘조러(북러) 협력’ 관련 상황을 파악하고 있지 않다”고 말했다.<br>왕 대변인은 “미국이 중국의 역할 발휘를 기대하는 문제에 대해 우리가 알려줄 수 있는 것은 ‘중국은 줄곧 반도(한반도)의 평화와 안정 수호에 힘써왔고 대화로 반도 문제를 해결하는 프로세스를 추동해왔다’는 점”이라고 했다.<br><!-- MobileAdNew center -->그러면서 “미국은 자신이 해야 할 일을 하길 바란다”고 덧붙였다. 중국의 태도 변화를 요구하기에 앞서 북한에 대한 위협적 행보부터 자제하라는 속내다.<br>앞서 박진 외교부 장관과 토니 블링컨 미국 국무장관은 전날 서울 외교부 청사에서 한미 외교장관 회담을 마치고 기자회견을 열어 북한에 대한 중국의 건설적 역할 필요성을 강조했다.<br><!-- 광고 right -->박 장관은 “북러가 밀착하고 군사 협력과 무기 거래가 이뤄지는 것에 대해 중국도 좋아할 입장이 아니라고 생각한다”며 “우크라이나 전쟁으로 유럽의 안보 위기가 고조되는 상황에서 러북 간 군사 협력·무기 거래로 긴장이 고조되면 중국의 국익에도 도움이 되지 않는다”고 지적했다.<br>블링컨 장관도 중국만이 지닌 대북 영향력을 언급하면서 “중국이 이런 영향력을 발휘해 북한이 무책임하고 위험한 행동에서 발을 떼도록 건설적 역할을 할 것으로 기대한다”고 강조했다.","date":"2023-11-10T17:24:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231110500185"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"적으로 싸웠던 프랑스와 독일, 서울서 함께 용사의 피를 추모하다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/10/SSC_20231110164213_V.png' width=100px align=left><!-- 그림 1507230 -->우크라이나와 팔레스타인에서 벌어지고 있는 두 개의 전쟁으로 세계가 고통을 겪고 있는 가운데 서울 용산 전쟁기념관에서는 제105회 1차 세계대전 종전 기념행사가 열렸다.<br>1918년 11월 11일 끝난 제1차 세계대전에서 희생한 프랑스인과 한국전쟁에서 사망한 이들을 추모하기 위한 이번 행사에는 필립 베르투 주한프랑스대사와 게오르그 슈미트 주한독일대사가 공동 진행했다. 한국 및 동맹국 군 대표단, 강윤진 국가보훈부 보훈정책관과 프랑스 및 독일 교민들이 참석해 추모 및 헌화하며 모든 전쟁에서 전사한 용사들에게 경의를 표했다.<br>특히 이번 행사는 두 차례의 세계대전에서 서로 싸웠던 프랑스와 독일의 대사가 함께 진행해 그 의미를 더했다.<br><!-- MobileAdNew center -->베르투 프랑스 대사는 “화해한 양국을 이어주는 깊은 우정은 60여년 전부터 유럽연합과 나토의 중심에서 프랑스와 독일을 연결해주는 끊을 수 없는 관계의 초석이 되었다”고 말했다.<br>슈미트 독일 대사도 “1914년 19~32살 프랑스인 2명 중 1명은 전쟁이 끝날 때까지 살아남지 못했으며, 독일에서는 젊은 남성의 35%가 생명을 잃었다”라며 “프랑스와 함께 진행하는 추모식이 ‘매우 특별한 순간’”이라고 밝혔다.<!-- 그림 1507231 -->두 대사는 대한민국 및 참석한 국가들이 함께 공유하는 원칙과 공동의 가치를 바탕으로 한 동맹의 중요성을 강조했다.<br><!-- 광고 right -->특히 베르투 대사는 “한국전에서 전사한 군인들은 유엔의 깃발 아래 모여 지구 반대편 국가인 대한민국의 자유를 지키기 위해 피를 흘렸다”면서 “그들에게는 완수해야 할 임무가 있었고, 전쟁에는 그 의미가 있었기 때문”이라고 호소했다.<br>이어 지난 7월 부산에서 열린 한국전쟁 정전 70주년 기념행사에서 참전용사들의 눈물에 감동하였다며 그들의 눈물은 희생된 전우를 생각하는 고통의 눈물이자, 불과 몇십년 만에 전쟁의 폐허를 딛고 놀라운 성장을 이룩한 대한민국을 보며 흘린 희망과 자부심의 눈물이었다고 돌아봤다.<br>또 “1차대전 용사들이 그토록 바라던 ‘마지막 중 마지막’ 전쟁은 이제는 더 이상 존재하지 않는다”면서 “오늘날 유럽에서 전쟁은 현실이 되었고 피를 흘리는 테러가 우리를 다시 강타하고 있기 때문”이라며 두 개의 전쟁이 벌어지고 있는 현실을 직시했다.<!-- 그림 1507232 -->이날 행사장에서는 몽클라르 한국전쟁 연구센터에서 라울 몽클라르 장교에 대한 자료를 전시해 눈길을 끌었다. 1892년 헝가리에서 태어난 몽클라르는 뼛속까지 군인으로 생시르 사관학교에 입학해 직업 군인의 길을 걸었다. 1차 대전에 참전해 여섯 번이나 다쳤으며, 레지옹 도뇌르 훈장을 받았다.<br>1950년 퇴역을 앞두고 한국전쟁에 자발적으로 참전하기 위해 장군 계급을 반납하고, 중령 계급장을 기꺼이 달았다. 전쟁이 채 끝나기 전에 은퇴 나이에 이르러 1951년 프랑스로 돌아가 군복을 벗었다.","date":"2023-11-10T16:42:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231110500169"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"하늘나라서 ‘100만 유튜버’ 꿈 이룬 팔레스타인 소년","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/10/SSC_20231110115529_V.jpg' width=100px align=left><!-- 그림 1507058 -->이스라엘과 팔레스타인 무장정파 하마스 간 전쟁이 장기화돼 민간인 피해가 기하급수적으로 늘어나는 가운데 한 팔레스타인 10대 소년이 이스라엘의 공습으로 사망한 뒤 ‘100만 유튜버’의 꿈을 이뤘다는 슬픈 사연이 알려졌다.<br>지난 6일(현지시간) 알자지라는 팔레스타인의 13세 소년 아우니 엘도스의 이야기를 전했다.<br>온라인 게임을 좋아한 엘도스는 2년 전부터 유튜브 채널에 게임 관련 영상을 올리며 구독자들과 소통해 왔다. 지금까지 올린 영상은 10개에 불과하다. 그래도 엘도스는 영상에서 “내 꿈은 구독자를 10만, 50만, 100만명으로 늘리는 것”이라며 유명 유튜버가 되겠다는 꿈을 당당히 밝혀왔다.<br><!-- MobileAdNew center -->그러나 엘도스는 지난달 7일 시작된 이스라엘·하마스 전쟁 이후 이스라엘의 가자지구 공습으로 가족 15명과 함께 세상을 떠났다.<br>그의 사연은 소셜미디어(SNS) 엑스를 통해 전 세계로 퍼졌다. 누리꾼들은 엘도스의 생전 소원을 이뤄주고자 그의 유튜브 채널을 구독하기 시작했다. 10일 현재 엘도스의 채널 구독자 수는 126만명으로 늘었다. 하늘나라에서 소원을 이룬 것이다.<br><!-- 광고 right -->앞서 가자 보건부는 지난 6일 기자회견에서 “이번 전쟁에서 팔레스타인인 누적 사망자가 1만 22명이며 이 가운데 어린이는 4104명”이라고 밝혔다. 바버라 리프 미국 국무부 근동 담당 차관보는 지난 8일 하원 외교위원회에 출석해서 “가자지구 사상자 수가 하마스 집계보다 훨씬 많을 수 있다”고 언급했다. 안토니우 구테흐스 유엔 사무총장은 “가자지구가 어린이의 무덤이 되고 있다”며 휴전을 호소했다.","date":"2023-11-10T11:55:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231110500077"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"바이든 “중국이 전기車시장 장악하게 놔두지 않을 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/10/SSC_20231110101306_V.jpg' width=100px align=left><!-- 그림 1506998 -->조 바이든 미국 대통령은 ‘중국이 전 세계 전기자동차 시장을 장악하도록 놔두지 않겠다’고 밝혔다. 내년 11월 대선을 앞두고 ‘친노조·중국 견제’ 기조로 표심을 모으려는 취지다.<br>바이든 대통령은 9일(현지시간) 일리노이 벨베디어에서 열린 전미자동차노조(UAW) 행사에서 “중국은 불공정한 무역 관행으로 전기차 시장을 장악하려고 한다”며 “나는 그들이 그렇게 하도록 두지 않을 것”이라고 말했다.<br>붉은색 UAW 셔츠를 입고 행사에 참석한 바이든 대통령은 “(자신의) 취임 이후 전기차를 포함해 미국 내 첨단 제조업에 수십억 달러 투자가 이뤄졌다”며 “미 전역에 20개 이상 자동차 공장이 새로 문을 열었다”고 소개했다.<br><!-- MobileAdNew center -->그러면서 “나는 중국과 세계의 다른 경쟁자를 따돌리는 데 필요로 하는 것을 UAW가 얻도록 노력할 것”이라며 “다른 세계의 지도자들에게 ‘미국의 반대편에 서는 것이 좋은 베팅이 아니다’라는 점을 상기시켜 왔다”고 말했다.<br>바이든 대통령의 이날 발언은 미중 전략경쟁 국면에서 중국과의 첨단 기술 격차를 유지·확대하는 디리스킹(위험제거) 기조가 유지될 것임을 시사한 것으로 볼 수 있다.<br><!-- 광고 right -->앞서 마이크 갤러거 미 하원 미중전략경쟁특위 위원장 등은 최근 캐서린 타이 미 무역대표부(USTR) 대표에게 “중국 정부의 자동차 업계 보조금 지원 등 불공정 관행을 시정하고자 중국산 전기차에 무역법 301조에 따른 조사를 실시하고 고율 관세를 부과해 달라”고 요청했다.<br>바이든 대통령은 이날도 “월스트리트(금융산업 상징)가 아니라 중산층이 미국을 만들었고 노조가 중산층을 만들었다”며 친노조 행보를 이어갔다.<br>그는 UAW가 최근 자동차 3사(제너럴모터스·포드·스텔란티스)를 상대로 한 파업에서 임금인상 등 핵심 요구를 상당 부분 관철한 데 대해 “이 합의는 UAW 소속 근로자 뿐 아니라 미국의 모든 근로자를 위한 ‘게임 체인저’”라고 평가했다.<br>바이든 대통령은 ‘(미국 사업장에 노조가 없는) 테슬라와 도요타에 노조를 결성하려는 UAW의 노력을 지지하느냐’는 기자들의 질문에 “전적으로”(absolutely)라고 답했다.<br>노조 친화적인 바이든 대통령의 발언은 대선 전략과 관련이 있다. 최근 일부 매체가 실시한 여론조사에서 바이든 대통령은 도널드 트럼프 전 대통령과의 양자대결에서 패배하는 것으로 나타났다. 이에 미 노동계의 전폭적 지지를 끌어 모아 판세 전환을 시도하려는 것으로 보인다.","date":"2023-11-10T10:13:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231110500041"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 유명 주지스님 방송인과 불륜 들통…“남편에 수억원 뜯겨”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/10/SSC_20231110091326_V.jpg' width=100px align=left><!-- 그림 1506968 -->중국의 유명 사찰 주지이자 지방 인민정치협상회의(정협·政協) 위원이 불륜으로 수억원을 갈취당하고 직위까지 박탈당했다.<br>지난 8일 펑파이신문에 따르면 쓰촨성 청두 유명 사찰 스샹사의 주지인 스자오제는 2020년 말 온라인 라이브 커머스 채널을 통해 가구를 사면서 방송 진행자 차이모씨를 알게 된 뒤 이듬해부터 부적절한 관계를 맺었다.<br>이들의 불륜을 알게 된 차이씨의 남편 천모씨는 그해 4월 아내를 시켜 스자오제를 유인해 재차 관계를 맺게 하고 이를 몰래 촬영했다. 이후 불륜 사실을 폭로하겠다며 협박해 200만 위안(약 3억 6000만원)을 받아 챙겼다.<br><!-- MobileAdNew center -->천씨는 이에 그치지 않고 320만 위안(약 5억 7000만원)을 추가로 요구해 120만 위안(약 2억 2000만 원)을 뜯어냈으며 200만 위안은 나중에 받기로 했다.<br>계속되는 협박을 견디지 못한 스자오제의 신고로 수사에 착수한 사법 당국은 천씨 부부를 공갈과 갈취 혐의로 기소했다.<br><!-- 광고 right -->스자오제는 유명 사찰 주지일 뿐 아니라 쓰촨성 불교협회 부회장 등을 역임했고, 지난해 12월 쓰촨성 불교계 정협 위원으로도 선출된 유명인사다. 스자오제는 이들을 신고하고도 자신의 명성에 무너질까봐 추문이 알려지는 것을 원치 않았다.<br>그러다 지난 5일 쓰촨성 인민법원에서 열린 천씨 부부의 1심 재판에서 검찰의 공소장 내용이 현지 언론에 보도되면서 사건 전모가 드러났다. 청두시 민족종교사무국은 “교칙에 따라 스자오제의 사찰 주지직을 정지시켰으며 재판 결과가 나오는 대로 후속 조치할 것”이라고 밝혔다.","date":"2023-11-10T09:13:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231110500026"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"시신 190구 썩게 만든 美 장례식장 주인 부부 수사 한 달 만에 검거","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/10/SSC_20231110081424_V.jpg' width=100px align=left><!-- 그림 1506959 -->지난달 미국 콜로라도주 펜로즈의 한 장례식장에서 악취가 새나온다는 이웃들의 신고가 접수됐다. 경찰이 찾아갔더니 무려 190구의 시신이 방치돼 있었다. 몇몇 주검은 2019년에 세상을 떠난 이들의 것이었다. 주검들은 몇십 구씩 층층이 쌓여 있었다. 유족들에게는 화장했다며 가짜 유골을 건넸던 것으로 확인됐다.<br>잔(존)과 캐리 홀퍼드 부부가 ‘자연으로 돌아가기’ 장례식장 주인이었는데 전날 오클라호마주에서 당국에 체포됐다고 영국 BBC가 9일(현지시간) 전했다. 콜로라도주 당국이 수사에 착수한 지 한 달 만이다. 부부에게는 사체 은닉, 절도, 돈세탁, 공문서 위조 등의 혐의가 제기됐다.<br>콜로라도주 검찰이 전날 기자회견을 열어 부부를 검거한 사실을 밝혔는데 수사가 진행 중이란 이유를 들어 구체적인 내용을 밝히길 꺼려했다. 마이클 앨런 검찰총장은 사건 실체를 들여다보면 “완전 충격”이라고 개탄했다.<br><!-- MobileAdNew center -->연방수사국(FBI)은 가족들을 접촉해 장례식장으로부터 받은 유해 샘플을 제출해 성분 분석에 협조해달라고 요청하고 있다. 아들 유해 대신 가짜 유해를 받아들었던 크리스티나 페이지는 “우리 가족이 실제로 가져온 것이 무엇인지 끝내 알지 못할 수도 있다. 그것들 중 일부는 콘크리트 먼지일 수 있으며, 일부는 다른 것일 수 있다”면서 “우리 가족이 이겨내야 하는 감정이 어떤 것인지 표현할 방법을 모르겠다”고 황망해 했다.<br>부부의 보석 증거금은 200만 달러로 책정된 가운데 구금됐다. 두 사람은 우선 연방법에 따른 도주 혐의로 9일 법정에 처음 나오게 된다.<br><!-- 광고 right -->장례식장에 있던 모든 시신들은 지난달 13일 엘파소 카운티 검시의실로 옮겨졌다. 프리먼트 카운티 검시의 랜디 켈러는 110구는 서류의 신원과 일치했지만 나머지 80구의 시신 신원은 엉터리였다. 켈러는 지문, 치과 진료기록, 의료서류 등으로 시신 신원을 확인했으며 필요하면 유전자(DNA) 검사도 할 것이라고 했다.<br>재러드 폴리스 콜로라도주 지사는 성명을 통해 “두 업주에 대한 범죄 기소가 시작될 수 있어서 다행”이라면서 “이렇게 해서 이 가슴 저미는 아픔을 겪는 유족들에게 평화를 선물하기 어렵다는 것을 잘 알지만 이 일에 책임있는 이들이 법의 심판을 충분히 받았으면 좋겠다”고 말했다.","date":"2023-11-10T08:14:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231110500017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"팔 무장단체 “두 인질 석방 준비…이스라엘이 적절한 조치 취해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/10/SSC_20231110071304_V.jpg' width=100px align=left><!-- 그림 1506954 -->하마스와 함께 이스라엘과 전쟁에 참여한 팔레스타인 무장단체 이슬라믹 지하드(PIJ)가 9일(현지시간) 이스라엘에서 끌고 온 인질 2명을 조건부로 석방할 의사가 있다며 동영상을 온라인에 올렸다.<br>이슬라믹 지하드의 군사 조직인 알 쿠드스 여단 대변인은 이날 녹음된 메시지를 통해 “여성과 남자아이 등 2명의 이스라엘 인질을 인도적, 의료적 이유로 석방할 준비가 되어 있다”면서도 “적절한 조치가 있어야만 이 조치는 실행될 것”이라고 조건을 달았다.<br>이스라엘은 동영상을 중요한 생존 징후로 묘사했지만 두 사람이 석방될지 여부에 대해선 밝히길 거부했다고 영국 BBC가 전했다. 이스라엘은 아울러 이슬라믹 지하드가 “심리전 테러”를 획책한다고 덧붙였다.<br><!-- MobileAdNew center -->동영상에서 두 인질은 카메라를 보고 베냐민 네타냐후 이스라엘 총리를 비난한다. 한나 캇시르(77)는 휠체어에 앉은 채로 나오는데 지난달 7일 키부츠 니르 오즈에서 하마스에 끌려갔다. 같은 공동체에 살던 13세 소년도 동영상에 나온다. 두 사람이 주어진 원고를 그대로 읽는지 여부는 확인되지 않는다.<br>BBC는 전례를 좇아 3분남짓한 문제의 동영상을 홈페이지에 싣지 않기로 했다고 설명했다. 전쟁포로와 인질을 선전에 이용하는 행위는 국제 인권법에 위배되기 때문이다. 더욱이 이들은 살아남기 위해 어쩔 수 없이 카메라 앞에 섰을지 모른다.<br><!-- 광고 right -->앞서 이삭 헤르조그 이스라엘 대통령은 가자지구에 끌려간 인질 몇몇이 조만간 석방될지 모른다는 언론 보도들을 일축했다. 그는 석방이 임박했다는 정보를 뒷받침하는 어떤 정보도 보지 못했다고 말했다.<br>이스라엘 당국은 얼마 전 하마스 등이 끌고 간 인질들이 242명이라고 했다가 239명이라고 정정했다. 이 가운데 4명이 하마스에 의해 풀려났고, 한 명은 이스라엘군이 작전 중 구출했다.<br>하마스는 인질들을 “안전한 곳과 터널들”에 데리고 있다고 주장했으며, 이스라엘군은 인질 가운데 어린이가 20명이며 60세 이상이 10~20명이라고 주장했다.<br>한편 헤르조그 대통령은 카타르 총리가 도하에서 미 중앙정보국(CIA) 국장, 이스라엘 모사드 국장을 만나 더 많은 인질 석방이 가능한지 협상 전략을 논의하고 있다고 말했다. 하마스의 두 고위 지도자인 이스마일 하니예와 칼레드 메샬이 카이로에 도착, 이집트 정보기관 수장인 압바스 카멜을 만난다고 현지 언론들이 보도하고 있다. 카타르와 이집트 방송들은 셰이크 타밈 빈하마드 알사니 카타르 에미르(군주)가 10일 카이로를 찾을 예정이라고 전하고 있어 인질 석방 협상의 물꼬가 트일지 주목된다.","date":"2023-11-10T07:13:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231110500014"}]