[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"달리던 구급차 ‘쾅’…타고 있던 임신부는 ‘하반신 마비’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/23/SSI_20221123082424_V.jpg' width=100px align=left><!-- 그림 1365100 -->도로를 달리던 구급차가 충격흡수대를 들이받으면서 차에 타고 있던 임신부는 하반신 마비가 됐다.<br>22일 JTBC 보도에 따르면 지난 12일 경기 안산시의 한 도로에서 시속 70㎞로 달리던 구급차가 진출로로 향하다 그대로 충격흡수대를 들이받고 말았다.<br>해당 사고로 인해 구급차에 타고 있던 임신부는 척추를 크게 다쳐 하반신이 마비됐고, 함께 있던 남편도 중상을 입었다.<br><!-- MobileAdNew center -->사고 당시 구급차를 운전했던 구급대원 A씨는 “사고 지점 근처에서 의식을 잃었다”며 “사고가 나기 전부터 속이 더부룩하고 메스꺼웠다”고 진술한 것으로 알려졌다.<br>소방서 측은 A씨의 건강검진 결과와 사고 이후 받은 심장 초음파 검사에서도 이상이 없었다고 설명했다.<br><!-- 광고 right -->소방당국은 “(A씨의) 졸음 운전은 아닌 것으로 본다”면서도 대책과 관련해선 “원인이 정확히 나와야지만 그 대책이 나올 수 있다”고 말을 아꼈다.<br>반면 사고를 당한 피해자 가족들은 “진짜 진실을 알고 싶다. 멀쩡한 가정이 완전히 파괴됐다”고 호소했다.<br>한편 경찰은 A씨가 운전 중 휴대전화를 사용했을 가능성 등을 열어두고 수사 중이다.","date":"2022-11-23T08:35:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221123500020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“그날 밤, 차디찬 죽음의 현장에 국가는 없었습니다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/22/SSI_20221122170008_V.jpg' width=100px align=left><!-- 그림 1364894 -->“그날 밤 10시 15분 이태원 도로 한복판 차디찬 죽음의 현장에 국가는 없었습니다.”(희생자 송은지씨의 아버지)<br>22일 서울 서초구 민주사회를위한변호사모임(민변) 대회의실엔 이태원 참사로 가족을 잃은 이들의 탄식와 울음소리만이 존재했다. 참사 26일 만에 처음으로 카메라 앞에 선 유가족들은 절규에 가까운 목소리로 정부의 참사 전후 대처에 대한 성역 없는 진상 규명과 사과를 요구했다.<br>희생자 이남훈씨의 어머니는 “아들의 사망진단서를 보면 사망 일시는 추정, 장소는 이태원 거리 노상, 사인은 미상으로 나온다”며 “어떻게 자식이 죽었는데 부모가 사인도, 시간도, 장소도 알지 못하고 자식을 떠나보낼 수 있냐”고 토로했다. “내 아들이 죽은 이유를 알고자 한다”는 그는 진상 규명과 책임자들의 사퇴, 사과를 요구했다. 참사로 희생된 배우 이지한씨의 어머니도 “초동 대처가 제대로 이뤄지지 않아 일어난 인재이며 부작위에 의한 살인 사건”이라고 했다. 그는 “참사 당일 오후 6시 34분(112 첫 신고)부터 조치가 이뤄졌다면 희생자가 한 명도 없었을 것”이라며 “(책임자들은) 자기 자리를 지키려 숨만 쉬는 식물인간들로 이뤄졌다”고 말했다.<br><!-- MobileAdNew center -->참사 이후 유가족 모임 구성이나 심리적 안정을 위한 조치가 부족했다는 지적도 나왔다. 희생자 이민아씨의 아버지 이종관씨는 “유족들의 모임 구성, 심리적 안정을 위한 공간 확보도 없었다”며 “사고 발생 경과와 내용, 수습 진행 상황, 피해자의 기본적 권리 안내 같은 기본적 조치가 없었다”고 했다. 이어 “유족들끼리 만나 합동 봉안당, 추모비에 대해 의논해 보려는 마음이었는데 수소문 끝에 참사 17일이 지나서야 비밀공작하듯 만났다”며 “명단 공개 문제로 갑론을박하게 만든 것도 유족들끼리 만날 공간을 정부가 제공하지 않아 발생한 문제”라고 밝혔다.<br>민변 이태원 참사 TF 팀장 윤복남 변호사는 유족을 대신해 ▲이태원 참사 책임이 희생자가 아닌 정부·지방자치단체·경찰에 있다는 것을 밝히는 사과 ▲성역 없는 진상·책임 규명 ▲피해자 참여 보장 ▲유가족과 생존자 간 소통 보장 ▲사회적 추모 시설 마련 ▲2차 가해 방지 위한 입장 표명과 구체적 대책 마련 등 여섯 가지 요구안을 대독했다.<br><!-- 광고 right -->민변은 지난 15일과 19일 희생자 38명의 유가족과 두 차례 면담을 진행한 뒤 기자회견을 하기로 결정했다. 민변은 “기자회견 이후 간담회에서 유가족들은 더 많은 유가족이 모여 소통했으면 한다는 입장을 밝혔다”고 전했다.<br>이태원 참사를 수사 중인 경찰 특별수사본부(특수본)는 참사 현장에 늦게 도착하고 구조 지휘에 소홀했다는 의혹을 받는 최재원 용산구 보건소장을 이날 참고인으로 불러 조사했다. 또 서울경찰청, 용산경찰서, 용산구청, 용산보건소 직원들을 상대로 참고인 조사도 이어 갔다. 특수본은 최성범 용산소방서장을 오는 26일 다시 불러 조사하는 등 주요 피의자에 대한 두 번째 소환 조사도 시작한다.<br>","date":"2022-11-23T00:28:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221123008058"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"檢 ‘6000만원 뇌물수수’ 노웅래 출국금지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/22/SSI_20221122165953_V.jpg' width=100px align=left><!-- 그림 1364891 -->검찰이 사업가 박모씨로부터 불법 정치자금을 건네받은 혐의를 받는 노웅래(사진) 더불어민주당 의원에게 출국금지 조치를 내린 것으로 22일 파악됐다. 검찰은 박씨가 정치인들을 대상으로 한 로비 창구 역할을 한 것으로 의심하고 있어 다른 야권 인사로까지 수사가 확대될지 주목된다.<br>서울중앙지검 반부패수사2부(부장 김영철)는 뇌물수수·정치자금법 위반 등 혐의를 받는 노 의원을 최근 출국금지했다. 검찰은 노 의원이 각종 정황과 증거에도 혐의를 부인해 증거인멸 및 도주 우려가 있다고 판단한 것으로 알려졌다. 이에 노 의원 측은 “현재 국회 사무실로 정상 출근을 하고 있는 상황에서 불필요한 조치가 이뤄졌다면 ‘망신주기’, ‘낙인찍기’ 수사에 불과하다”며 “검찰 측의 계속되는 악의적 피의사실 공표에 유감을 표한다”고 반발했다.<br>검찰은 지난 16일과 18일 노 의원 자택을 두 차례 압수수색하며 5만원권 묶음 등 3억원가량의 현금 다발을 확보했다. 검찰은 이 돈과 연관된 다른 범죄 혐의가 있는지도 살펴보고 있다. 검찰 관계자는 “추가 증거물은 적법 집행했고 압수물을 따라 수사하는 것은 정상적인 절차”라고 설명했다.<br><!-- MobileAdNew center -->노 의원은 2020년 2월부터 11월까지 21대 총선 비용 등의 명목으로 박씨에게 총 5회에 걸쳐 6000만원을 수수한 혐의를 받는다. 검찰은 박씨가 노 의원에게 돈을 건네며 물류단지 개발 사업과 태양광 전기 생산·판매 사업, 지방국세청장 인사와 같은 각종 청탁을 한 것으로 보고 있다. 검찰은 박씨 휴대전화를 포렌식해 노 의원이 돈을 수수한 뒤 박씨와 주고받은 문자 메시지 내역도 확보한 것으로 알려졌다.<br>검찰은 박씨에게 10억원대의 뇌물수수 혐의를 받는 이정근 전 민주당 사무부총장이 2020년 중순부터 CJ계열사 상근고문으로 근무할 수 있었던 배경에 대해서도 들여다보는 것으로 알려졌다. 일각에서는 이 과정에 노영민 전 대통령 비서실장이 개입했다는 의혹도 제기된 상태다. 이 전 부총장의 공소장에는 문재인 정부 장관급 인사나 민주당 의원 등 10여명의 실명이 담기기도 해 야권을 상대로 한 수사가 확대될 수 있다는 전망도 나온다.<br><!-- 광고 right -->","date":"2022-11-23T00:28:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221123008056"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"檢, 송귀근 前고흥군수 수사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/22/SSI_20221122203109_V.jpg' width=100px align=left><!-- 그림 1365007 -->송귀근 전 전남고흥군수가 징계를 받아야 할 사무관을 오히려 서기관으로 승진시킨 혐의로 검찰 수사를 받는다.<br>감사원은 기소유예 처분을 받은 공무원을 징계하지 않고 승진까지 시킨 송 전 군수를 직권남용으로 검찰에 수사 요청했다고 22일 밝혔다. 송 전 군수는 군수로 재직 중이던 지난해 10∼11월 기소유예 처분을 받은 고흥군 공무원 2명의 징계 요구를 거부하고 인사 담당자에게 징계하지 않는 방안을 마련하도록 부당하게 지시한 혐의를 받고 있다.<br>사건은 2019년 9월 송 전 군수가 주요업무계획 보고회에서 직원들에게 촛불집회를 폄훼하는 발언을 하면서 시작됐다. 송 전 군수는 검찰 개혁을 촉구하는 서울 서초동 촛불집회 참가자들에 대해 “촛불집회에 나온 사람들은 일부를 빼고 나머지는 아무런 생각 없이 나온다”고 말해 논란을 일으켰다. 이 같은 사실이 서울신문 보도&lt;2019년 10월 8일자&gt;로 알려지자 송 전 군수는 사과문을 내고 “부주의하고 부적절한 표현을 한 데 대해 진심으로 사과드린다”고 사죄했다.<br><!-- MobileAdNew center -->하지만 이 같은 대외적 입장과는 달리 고흥군은 송 전 군수의 발언이 녹취돼 외부로 유출됐다며 녹음한 직원을 색출하는 작업에 들어갔다. 포렌식 위탁업체 전문가까지 동원해 직원들의 핸드폰을 일일이 검사했다. 이 중 핸드폰을 제출하지 않았던 A계장은 2020년 1월 신안군 홍도관리소로 보복성 인사 조치를 당했다.<br>직원들을 겁박하면서 핸드폰 제출을 수차례 요구했던 직원 2명은 협박 혐의로 경찰 조사를 받았다. 녹음 파일 색출에 적극적으로 나섰던 B사무관은 벌금과 경징계 처분을 받고 지난 6월 퇴직했다. 또 다른 책임자인 C과장은 기소유예 처분을 받았다. 군은 전남도에 C과장을 징계 의뢰해야 하는데도 이 같은 사실을 숨긴 채 지난해 12월 서기관으로 승진시켰다. 숙소가 없어 찬바람이 들어오는 창고에서 한겨울을 보내기도 했던 A계장은 신안군이 지난 8월 고흥군으로 복귀 공문을 보내 고향으로 돌아왔다.<br><!-- 광고 right -->","date":"2022-11-23T00:28:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221123008018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"경찰 채용시험, 여성도 ‘무릎 떼고 팔굽혀펴기’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/05/23/SSI_20220523105521_V.jpg' width=100px align=left><!-- 그림 1304225 -->내년 7월부터 경찰관 채용시험에서 여성 응시생의 팔굽혀펴기 자세가 남성과 동일한 ‘정자세’로 바뀐다.<br>국가경찰위원회는 지난 21일 전체회의를 열고 이러한 내용의 ‘경찰공무원 채용시험에 관한 규칙’ 개정안을 의결했다고 22일 밝혔다. 다만 수험생 혼란을 우려해 내년 7월 1일까지 유예기간을 뒀다.<br>이에 따라 내년 7월부터 경찰관 채용시험에서 남성과 여성 응시자 모두 ‘양손을 어깨너비로 벌리고, 발은 모은 상태에서 팔은 직각, 몸은 수평이 되도록 유지하는 자세’로 팔굽혀펴기를 해야 한다.<br><!-- MobileAdNew center -->그동안 경찰관 채용시험에서 여성 응시자는 ‘무릎을 대고 무릎 이하는 바닥과 45도 각도를 유지한 상태’에서 팔굽혀펴기를 했다. 다만 근력 차이 등을 감안해 여성의 점수 기준은 남성의 50% 수준으로 조정할 계획이다. 경찰은 2024년 1월부터 현직 경찰관 체력 검정에서도 팔굽혀펴기 방식을 ‘정자세’로 통일한다.<br>경찰관 공채 체력시험은 팔굽혀펴기를 포함해 윗몸일으키기, 악력 측정, 100m 달리기, 1000m 달리기 등 총 5개 종목(50점 만점)으로 이뤄져 있다. 체력시험은 50점 만점에 19점 이하를 받거나 어느 한 과목이라도 1점을 취득하면 불합격 처리된다. 팔굽혀펴기의 경우 남성은 12개 이하, 여성은 10개 이하면 1점을 받아 다른 과목 점수와 관계없이 탈락이다. 경찰대와 간부후보생 채용과정에서는 이미 성별 구분 없이 모두 정자세로 팔굽혀펴기를 하고 있다.<br><!-- 광고 right -->아울러 경찰은 면접시험에서 각종 자격증에 가산점을 부여하는 제도가 ‘점수 채우기식’으로 변질했다는 지적에 따라 2025년 1월부터 모두 폐지하기로 했다. 다만 무도 단증은 체력시험에서 가산점을 받을 수 있다.","date":"2022-11-23T05:50:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221123008005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"저출산고령委 새달 본격 가동","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/04/19/SSI_20220419154858_V.jpg' width=100px align=left><!-- 그림 1292991 -->정부가 다음달 저출산·고령화 정책의 사령탑인 ‘저출산고령사회위원회’를 본격 가동한다. 22일 보건복지부 등에 따르면 위원회는 구조 개편을 마친 뒤 다음달 정부 출범 이후 첫 회의를 열어 저출산·고령화 정책 방향을 제시할 예정이다. 앞서 지난 9월 윤석열 대통령은 “출산율을 높이는 데만 초점을 맞췄던 기존 정책에 대한 철저한 반성을 시작으로 포퓰리즘이 아닌 과학과 데이터에 기반한 실효성 있는 정책 추진이 필요하다”고 주문한 바 있다. 복지부 관계자는 “첫 회의에선 정책 방향을 제시하고, 이후 4차 저출산·고령사회 기본계획(2021~2015년)의 보완 대책을 내놓을 것”이라고 밝혔다.<br>조직도 효율적으로 개편한다. 이날 국무회의에서 위원회의 운영체계를 개편하는 내용의 ‘저출산·고령사회기본법 시행령 일부개정령안’이 의결됐다.<br>현재 저출산고령사회위원회는 본위원회(25명), 운영위원회(40명), 분과위원회(103명)의 3단계 구조로 운영되고 있다. 정부는 이 중 본위원회에 올릴 안건을 사전에 심의하는 운영위원회의 정원을 40명에서 20명으로 감축하고, 운영위 산하에 전문가 자문단을 두기로 했다. 축소 인원은 대다수가 민간위원이다.<br><!-- MobileAdNew center -->복지부 관계자는 “운영위원회 회의 구성원이 40명이다 보니 한마디씩 하면 회의가 끝났다. 실질적 참여가 이뤄지지 않아 운영위원을 줄이는 대신 전문가 20명 이상으로 자문단을 구성하기로 한 것”이라고 말했다. 위원회 ‘축소’로 비칠 수도 있지만 민간위원들이 운영위에서 자문단으로 이동하는 것일 뿐 전문가가 자문하는 시스템은 변함없다는 설명이다.<br>개편안은 또 본위원회 위촉위원이 운영위원회에도 참여하도록 했다. 그동안은 두 위원회에 모두 참여하는 위원이 없다 보니 논의가 분절되고 같은 얘기가 반복되는 한계가 있었다. 조정·총괄 역할을 하는 위원회 사무기구의 장은 고위공무원으로 변경하고, 사무처 인원도 대폭 축소했다.<br><!-- 광고 right -->복지부 관계자는 “업무를 저출산고령사회위 사무처에 다 맡겨 놓고 관련 부처가 소극적이어서 부처의 역할을 강화해야 한다는 지적이 있었다”며 “부처가 업무와 정책 책임을 더 많이 지는 구조로 바꾸는 게 개편안의 숨은 의도”라고 설명했다.","date":"2022-11-23T05:48:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221123006001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"노동자 ‘안전’ 미흡 이유로 줄파업… 동시다발 셧다운 위기","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/22/SSI_20221122180626_V.jpg' width=100px align=left><!-- 그림 1364952 -->‘동투’(冬鬪)가 올해 유독 확산되는 건 노동계가 요구해 왔던 각 분야의 안전 관련 대책에 별다른 진전이 없어서다. 인력 감축 철회 요구, 안전운임제 연장, 급식노동자 안전 대책 마련 등 핵심적인 요구 사항이 모두 노동자의 안전과 직결돼 있다. 철도·지하철·화물·학교비정규직 등 다양한 분야에서 대규모 총파업이 줄줄이 예고되면서 산업 현장의 혼란, 대중교통 운행 차질에 대한 우려도 크다.<br>전국민주노동조합총연맹(민주노총)은 22일 총파업을 선언하면서 건설안전특별법 제정을 통한 건설 현장의 중대재해 근절, 화물안전운임제 일몰제 폐지와 적용 업종 확대, 교통·의료·돌봄 민영화 중단, 공공성 강화 등을 주요 요구 사항으로 내걸었다.<!-- 그림 1365045 -->이날 집회를 연 민주노총 건설노조 조합원들은 ‘건설 현장은 매일매일이 참사’라고 적힌 영정 사진 모양의 손팻말을 들고 건설안전특별법 제정을 요구했다. 김성우 건설노조 교선실장은 “공사에 가장 큰 권한을 가진 발주업체의 안전 책임이 면제돼 있어 ‘빨리빨리’를 기조로 비용 절감에만 몰두하고 있다”며 “안전 의무를 하청업체가 아닌 원청과 발주 단계부터 지자는 것”이라고 말했다. 그러나 중대재해처벌법, 산업안전보건법과 중복된다는 이유로 건설업계가 반대하면서 지난 9월 한 차례 국회 공청회 이외에는 관련 논의가 이뤄지지 않고 있다.<br><!-- MobileAdNew center -->24일부터 무기한 총파업에 돌입하는 민주노총 공공운수노조 화물연대본부(화물연대)는 안전운임제 지속 추진을 요구하고 있다. 안전운임제는 시멘트, 컨테이너 등을 운반하는 화물차 노동자가 화주로부터 받는 운임비의 최소 기준을 명시해 적정 임금을 보장받도록 한 제도다. 2020년부터 시행됐지만 일몰제여서 다음달 31일을 끝으로 제도가 중단된다.<br>화물연대는 이날 당정이 발표한 ‘일몰제 3년 연장안’도 받아들일 수 없다는 입장이다. 이응주 화물연대 교선국장은 “화주가 운수사업자에게 지급하는 안전운송 운임비에서 화주의 책임이 면제돼 있다”고 했다. 김성희 고려대 노동대학원 교수도 “화주의 책임이 빠진다면 최소 운임비를 보장한다는 취지를 왜곡할 위험이 있다”고 말했다.<br><!-- 광고 right -->25일 파업을 예고한 전국학교비정규직노조(학비노조)의 요구 사안은 비정규직과 정규직 교육공무원 간 복리후생비 차별 철폐, 학교급식실 노동자 폐암 대책 등이다. 박정호 학비노조 정책실장은 “지난해 하반기부터 1년 사이 폐암으로 사망한 조합원은 5명이지만, 교육부는 노동자 안전을 담당하는 부서가 없다며 손을 놓고 있다”며 “내년도 예산안에 관련 내용이 반영되지 않으면 내년 3월 신학기에도 총파업을 진행할 예정”이라고 밝혔다.<br>서울교통공사노조와 전국철도노조는 인력 충원과 임금체계 개편 등을 놓고 협상에 난항을 겪고 있다. 서울교통공사노조는 25일과 28일로 예정된 본사와의 교섭이 결렬되면 30일부터 총파업에 나선다. 김정섭 서울교통공사노조 교선실장은 “서울시가 지난해 1539명의 인력 감축안을 밀어붙이고 있다”고 말했다. 이와 관련해 서울시는 비상 수송 대책을 수립하고 있다. 전국철도노조도 24일 준법투쟁에 이어 다음달 2일 총파업을 예고했다. 철도노조는 공정한 승진제도와 보수제도 개편, ‘쪼개기 민영화’로 규정한 철도 구조조정(관제권·시설 보수 이관, 정비사업 민간 개방) 철회, 수송 및 안전대책 마련을 주장하고 있다.","date":"2022-11-23T00:28:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221123003029"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"거세진 동투, 화물·교통대란 초비상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/22/SSI_20221122180626_V.jpg' width=100px align=left><!-- 그림 1364952 -->한국 경제가 복합 위기에 직면한 가운데 역대급 노동계 ‘동투’(冬鬪)가 본격화하고 있다. 철도와 지하철노조는 인력 충원을, 화물 노동자들은 과속 방지와 최소 운송료 보장이 담긴 안전운임제의 연장을 요구하고 있다. 안전과 생존권을 내건 투쟁이지만, 경제 위기 속 대규모 줄파업이라는 점에서 비판의 시선도 적지 않다. 협상 타결이 제때 이뤄지지 않으면 24일부터 물류대란을 피할 수 없을 것으로 보인다.<br>전국민주노동조합총연맹(민주노총)은 22일 국회 앞에서 기자회견을 열고 “국민의 안전과 생명 보호, 노동권 확대, 민영화 저지, 공공성 강화를 위해 총파업·총력투쟁을 선포한다”고 밝혔다. 특히 민주노총 공공운수노조 화물연대본부(화물연대)는 이날 정부의 안전운임제 3년 연장 추진과 강경 대응 방침에도 예정대로 24일부터 무기한 총파업에 돌입한다.<br>화물연대는 지난 6월에도 안전운임제 일몰제 폐지를 요구하는 총파업에 나섰다가 국토교통부와 합의하면서 파업을 풀었다. 하지만 안전운임제 지속 추진이 이행되지 않으면서 다시 총파업에 돌입한다. 지난 6월보다 투쟁 강도가 세질 것으로 예상되는 만큼 물류대란 우려가 크다. 한덕수 국무총리는 이날 “불법적 운송 거부나 운송 방해 행위에 대해서는 일체의 관용 없이 모든 조치를 강구해 엄정하게 대응하겠다”고 밝혔다.<br><!-- MobileAdNew center -->전국철도노동조합(철도노조)도 24일 준법투쟁에 나선다. 철도노조는 오전 9시부터 시간외·휴일 근무를 거부하고, 정차 시간을 맞추기 위해 속도를 높이는 ‘회복 운전’ 등을 하지 않는다. 철도노조는 공정한 승진제도와 보수제도 개편, ‘쪼개기 민영화’로 규정한 철도 구조조정 철회를 주장하고 있다. 철도노조는 협상에 진전이 없으면 다음달 2일 총파업에 돌입할 예정이다. 서울교통공사노조도 인력 감축에 반대하면서 30일부터 총파업에 나서는 만큼 서울지하철 운행도 차질이 예고됐다.<br>전국학교비정규직노동조합도 25일 총파업을 진행한다. 이들은 올해 임금교섭에서 교육청이 줄곧 무책임한 태도로 일관해 왔다고 주장하고 있다. 예정대로 학교 비정규직 노동자들이 파업에 돌입하면 학교 급식과 돌봄 운영은 타격을 받는다.<br><!-- 광고 right --><br>","date":"2022-11-23T00:28:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221123001036"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"남욱 “내 주장 곧 사실 될 것… 잘못한 만큼만 처벌받고 싶다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/22/SSI_20221122164642_V.jpg' width=100px align=left><!-- 그림 1364877 -->대장동 특혜·비리 개발 의혹의 핵심 인물인 천화동인 4호 소유주 남욱 변호사가 지난 21일 재판에서 ‘천화동인 1호 지분이 당시 성남시장실 지분이라는 것을 알고 있었다’고 폭로한 것과 관련해 “제 주장이 사실로 바뀌는 순간이 올 것”이라고 밝혔다. 남 변호사는 폭로 배경에 대해 “내가 잘못한 만큼만 처벌받고 싶다”고도 했다.<br>남 변호사는 22일 오전 서울 서초동 자택 인근에서 서울신문 기자 등과 1시간 30분가량 만나 이렇게 밝혔다. 전날 새벽 석방 이후 남 변호사가 언론에 자신의 입장을 상세히 밝힌 것은 처음이다. 전날 서울중앙지법 형사22부(부장 이준철) 심리로 진행된 대장동 재판에서 이재명 더불어민주당 대표 측에 대한 정치자금 전달 과정 등을 거침없이 진술했던 남 변호사는 이날도 자기주장을 적극적으로 펼쳤다.<br><!-- MobileAdNew center -->남 변호사는 “내가 하지 않은 일까지 모두 떠안기는 싫다”면서 “남이 내 징역을 대신 살아 줄 것은 아니지 않냐”고 털어놨다. 자신에 대한 각종 의혹이 제기되며 무거운 처벌이 예상되자 적극 해명에 나선 것으로 풀이되는 발언이다. 남 변호사는 위례신도시·대장동 개발과 관련해 배임·횡령, 뇌물 공여, 부패방지법 위반 등으로 기소된 상태다.<br>남 변호사는 일관된 진술을 해 왔다고 주장했다. 그는 전날 자신의 발언을 두고 “새로운 얘기가 아니고 검찰 수사를 다 받은 것”이라고 설명했다. 다만 지난해 수사 초기에 이 대표와 대장동의 연관성을 부인했다가 입장을 바꾼 것에 대해서는 “1년 전에는 이 대표가 지지율 1등인 대선 후보였고 더군다나 이 대표 쪽에 대선 정치자금까지 준 상황이어서 말할 수 없었다”고 했다.<br>이 대표 측에서 본인 주장을 허위라고 한 데 대해선 “법정에서 얘기한 것은 거짓이면 법적 책임을 지겠다는 취지”라며 국민들이 ‘사실’을 보고 판단했으면 좋겠다는 말도 수차례 했다. 대장동 사업을 총지휘한 ‘주도자’가 누구냐는 질문에는 “회사를 운영할 때 주식을 제일 많이 받는 것은 회장님”이라며 명목상 지분이 가장 많은 화천대유자산관리 대주주 김만배씨를 에둘러 지목했다.<br><!-- 광고 right -->검찰 관계자는 남 변호사의 폭로에 대해 “법정 증언을 포함해 의혹 전반에 대해 객관적 사실관계를 수사 과정에서 확인할 것”이라고 말했다.<br>서울중앙지검 반부패수사1부(부장 엄희준)는 이날 이 대표의 최측근인 정진상 당대표 정무조정실장이 근무한 경기도청을 압수수색했다. 검찰은 도청에서 정 실장이 2018∼2021년 정책실장으로 일했을 당시 도청 직원들과 주고받은 이메일 기록 등을 확보한 것으로 알려졌다. 검찰은 정 실장 혐의와 관련해 이 대표에 대한 조사 필요성도 언급했다. 검찰 관계자는 정 실장의 범죄 혐의에 대해 “이 대표와의 관계 속에서 (힘을) 가지게 된 것으로 본다”고 설명했다. 또 이 대표가 정 실장의 범행을 인지했는지 등에 대해 “당연히 (조사가) 필요하다”고 밝혔다.<br>정 실장이 청구한 구속적부심 심리는 23일 진행된다. 구속이 유지되면 검찰은 정 실장을 상대로 이 대표의 사건 인지 여부 등을 집중 수사할 것으로 예상된다. 반대로 정 실장이 풀려나면 이 대표에 대한 수사도 차질을 빚을 것으로 보인다.","date":"2022-11-23T00:28:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221123001033"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"초등 사회과목에도 나올 예정이었는데… 제주4·3 교과서에서 빠지나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/22/SSI_20221122224458_V.jpg' width=100px align=left><!-- 그림 1365041 -->2022 개정 교육과정 내 한국사 교과서에 ‘학습요소’와 ‘성취기준 해설’이 삭제됨으로써 제주4·3을 기술할 수 있는 근거가 제외될 수도 있다는 우려가 나오고 있다.<br>22일 제주특별자치도교육청에 따르면 교육부는 최근 2022 개정 교육과정에 대해 행정예고를 하고 17개 시·도 교육청에 의견을 제시하도록 했다.<br>교육부의 2022 개정 교육과정은 모든 교과의 자율성을 강화하기 위해 ‘학습요소’를 모두 삭제했다. 학습요소는 교육과정에서 필수적으로 이수해야 할 핵심 요소를 말한다.<br><!-- MobileAdNew center -->또한 행정예고본 성취기준에 ‘냉전체제가 한반도 정세에 미친 영향을 파악하고, 자유민주주의에 기초한 대한민국 정부 수립 과정을 탐색한다’라고 서술하고, 성취기준 해설을 삭제함으로써 통일정부 수립을 위한 노력과 대한민국 정부 수립 과정에 대한 서술이 어렵게 됐다.<br>이러한 교육과정 행정예고안이 확정될 경우 각 교과서에 4·3에 대한 기술이 의무적이 아니라 출판사의 뜻에 따라 기술이 이뤄지게 될 가능성이 있다.<br><!-- 광고 right -->이에 따라 도교육청은 오는 29일 교육부의 2022 교육과정 개정에 대한 의견 제출에 앞서 도민들의 뜻을 모으기 위해 4·3평화재단, 4·3유족회, 교원단체, 역사교사모임 등의 폭넓은 의견을 수렴해 제주4·3의 교과서 기술에 대한 입장을 교육부에 제출할 계획이다.<br>앞서 2015 개정 교육과정 고등학교 한국사 교과서에 제주4·3은 ‘8·15 광복과 통일 정부 수립 과정’을 이해하는데 알아야 할 학습요소로 반영됨으로써 고등학교 한국사교과서(8종 중 8종)와 중학교 역사교과서(7종 중 5종)에 기술이 되었고 내년도에는 초등학교 사회교과서(11종 중 4종)에 기술이 될 예정이었다.<br>제주도교육청은 “4·3은 이데올로기의 문제가 아닌 인간의 생명과 존엄의 문제이며 평화, 인권, 정의 등 미래 가치를 실현하는 평화·인권교육의 토대”라며 “4·3 뿐만 아니라 미래 지향적인 역사 교육 및 정의로운 민주시민 교육을 위해서도 적절한 역사 기술이 필요하다”고 밝혔다.<br>","date":"2022-11-22T22:47:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221122500266"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"국내 4번째 원숭이두창 확진자 발생… 3번째 환자 검사 의료진","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/22/SSI_20221122213240_V.jpg' width=100px align=left><!-- 그림 1365025 -->국내에서 네 번째 원숭이두창 확진환자가 발생했다. 세 번째 확진자를 검사하다 감염된 의료진으로, 해외 유입이 아닌 국내에서 감염된 첫 사례다.<br>중앙방역대책본부는 22일 세 번째 확진자가 검사를 위해 입원했던 격리 병상의 의료진이 이날 확진 판정을 받았다고 밝혔다. 이 환자는 지난 14일 세 번째 확진자의 피부 병변 검체를 체취하다 주사침에 찔린 후 고위험 접촉자로 분류돼 능동감시 중이었다. 사고 접수 즉시 원숭이두창 백신으로 예방 접종을 했으나, 이날 오전 주사침 자상 부위에 피부병변이 발생해 격리 병상에서 유전자 검사를 받았고 양성으로 판정받았다.<br>이 환자는 현재 격리 입원 중인 병원에서 격리해제 시까지 치료를 받을 예정이며, 두통 등 경미한 전신 증상이 있으나 전반적으로 상태는 양호한 편이라고 방대본은 전했다.<br>이 환자는 주사침에 찔리기 이전의 백신 접종 이력은 없었다. 앞서 방역당국은 원숭이두창 예방 효과가 있는 3세대 두창 백신 지네오스 5000명분을 국내에 도입해 필수 의료진에 대한 접종을 완료했다고 밝힌 바 있다.<br>방대본 관계자는 “필수 의료진이라고 하더라도 접종을 강제할 수는 없다”며 “필수 의료진 중 희망자에 대한 접종을 완료했다는 의미로, 지금까지 총 98명이 접종받았다”고 말했다.<br><!-- MobileAdNew center -->이 환자가 접촉한 세 번째 확진자는 지난 4일 아랍에미리트(UAE)에서 입국한 내국인으로 15일 양성 판정을 받았다. 방역당국은 세 번째 확진자 발생 직후 역학조사를 실시해 동거인 등 고위험 접촉자 7명, 중위험 접촉자 9명, 저위험 접촉자 26명 등 42명을 접촉자로 확인했다고 16일 밝혔다. 네 번째 확진자는 고위험 접촉자 7명 중 1명이다.<br>당초 고위험군은 3주간 격리 대상이었지만 방역 당국은 지난 7월 능동 감시 대상으로 기준을 완화했고, 이 환자는 격리가 아닌 능동감시 대상이었다.<br>방대본 관계자는 “원숭이두창의 중증도와 전파력이 우려했던 것보다 높은 수준은 아닌 것으로 판단해 내부 검토와 외부 위기관리전문위원회의 의견 등을 토대로 지난 7월 고위험군을 격리 대상에서 능동감시 대상으로 변경하도록 지침을 바꿨다”고 설명했다.<br>지난 6월 22일과 9월 3일 양성 판정을 받은 첫 번째, 두 번째 확진자도 유럽에서 입국한 내국인이었다.<br><!-- 광고 right -->방대본은 “의료진이 원숭이두창 의심환자를 진료할 때 안전한 보호구를 착용하고, 환자 진료에 대비한 사전 예방접종에 적극적인 협력해달라”고 당부했다.<br>원숭이두창은 발열·오한·두통·림프절부종과 함께 전신, 특히 손에 수두와 유사한 수포성 발진이 퍼지는 바이러스성 질환으로, 환자의 병변·체액·호흡기 비말이나 침구 등 오염된 물질과 접촉했을 때 전염된다. 잠복기는 통상 6~13일, 최장 21일이다. 잠복기에는 바이러스 전파 가능성이 낮지만 병변이 생기는 단계부터는 전염력이 있다.<br>","date":"2022-11-22T21:48:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221122500262"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"원숭이두창 국내 4번째 환자…검체 채취 의료인 (종합)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/15/SSI_20220815000156_V.jpg' width=100px align=left><!-- 그림 1330342 -->국내 4번째 원숭이두창 확진자가 발생했다. 환자의 검체를 채취하다 감염된 의료인으로, 해외 유입이 아닌 국내에서 감염된 첫번째 사례다.<br>22일 중앙방역대책본부(방대본)는 3번째 확진환자가 검사를 위해 입원했던 격리병상의 의료진이 이날 확진 판정을 받았다고 밝혔다.<br>방대본에 따르면 4번째 확진환자가 된 의료진은 지난 14일 3번째 환자의 피부 병변 검체를 채취하다 주사바늘에 찔린 후 고위험 접촉자로 분류돼 능동감시 중이었다. 주사침에 찔리기 전 원숭이두창 예방접종 이력은 없었다.<br><!-- MobileAdNew center -->4번째 환자는 사고 접수 즉시 원숭이두창 백신 예방접종을 했으나, 22일 오전 자상 부위에 피부 병변이 발생해 격리병상에서 유전자 검사를 했고 양성으로 확인됐다.<br>4번째 환자는 현재 두통 등 경미한 전신 증상이 있으나 전반적으로 상태는 양호한 편이며, 지금 입원 중인 병원에서 격리해제 시까지 치료할 예정이다.<br><!-- 광고 right -->그가 접촉한 3번째 원숭이두창 환자는 이달 초 아랍에미리트(UAE)에서 입국한 내국인이었다.<br>방역당국은 3번째 환자 발생 후 역학조사 결과 동거인 등 고위험 접촉자 7명, 중위험 접촉자 9명, 저위험 접촉자 26명 층 42명이 접촉자로 확인됐다고 지난 16일 밝힌 바 있다. 이번 4번째 환자는 고위험 접촉자 7명 중 한 명이었다.<br>지난 6월 22일과 9월 3일 각각 나온 첫 번째, 두 번째 환자 역시 해외(유럽)에서 돌아온 내국인이어서 국내에서 감염된 사례는 이번이 처음이다.<br>방대본은 의료진이 원숭이두창 의심환자를 진료할 때 안전한 보호구를 착용하고,환자 진료에 대비한 사전 예방접종에 적극적으로 협력해달라고 당부했다.","date":"2022-11-22T20:28:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221122500259"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"불이 났나보다…화재車 보고도 그냥 지나친 암행순찰차 ‘강 건너 불구경’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/03/SSI_20221103142323_V.jpg' width=100px align=left><!-- 그림 1357299 -->충북경찰청 소속 간부급 경찰관이 고속도로에서 불이 난 차량을 보고도 외면한 사실이 뒤늦게 알려졌다.<br>22일 경찰 등에 따르면 지난 19일 낮 12시 30분쯤 충북 보은군 당진영덕고속도로 청주 방향 탄부터널 인근을 달리던 승용차에 불이 났다. 차량 운전자는 간신히 몸만 대피해 경찰과 소방당국에 도움을 요청한 상태였다.<br>때마침 현장을 지나가던 버스 기사는 갓길에 버스를 세우고 자동차용 소화기로 큰 불길을 잡았다. 하지만 우연히 그 옆을 지나던 경찰은 사고를 외면했다.<br><!-- MobileAdNew center -->버스가 갓길로 접근할 당시, 차량 과속 등을 단속하던 충북경찰청 고속도로순찰대 10지구대 소속 암행순찰차도 현장을 지나갔다. 그러나 순찰차는 사고 현장을 보고도 그냥 지나쳤다.<br>해당 암행순찰차에는 간부급 경찰관 2명이 타고 있었으나, 검은 연기를 내뿜는 차량을 무시하고 지나간 걸로 알려졌다.<br><!-- 광고 right -->충북 경찰은 초동 대처가 미흡했다며 사과했다.<br>10지구대 관계자는 “화재 차량 운전자가 밖으로 대피한 상황이었고 112 순찰차가 신고를 받고 오는 중이어서 단속 업무를 하러 현장을 지나친 것 같다”며 “이유가 어떻든 긴급 상황이 우선인데 미흡한 대처로 심려를 끼쳐 죄송하다”고 말했다.<br>경찰은 정확한 경위를 파악한 뒤 해당 직원들에 대한 징계 여부를 결정할 예정이다.","date":"2022-11-22T22:51:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221122500256"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"차 문 열 때 ‘라이더’가 들이받고 쓰러져 뒤차에 숨졌다면","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/22/SSI_20221122180112_V.jpg' width=100px align=left>하차를 위해 차 문을 여는 순간 뒤에서 달려오던 오토바이가 문을 들이받고 쓰러져 2차 사고로 오토바이 운전자가 숨진 사건으로 기소된 승용차 운전자가 항소심에서 금고 6월에 집행유예 2년으로 감형을 받았다.<br>대전지법 제5형사부(재판장 이경희)는 교통사고처리특례법 위반(치사) 혐의로 기소된 A(63)씨에게 “비가 내리는 어두운 밤에 A씨가 후방에서 오는 차량 유무를 확인하지 않고 도로 방향으로 운전석 문을 열어 오토바이 운전자에게 충격을 가했고, 이로인해 오토바이 운전자가 2차 사고로 사망에 이르게 됐다”며 “다만 A씨가 범행을 반성하고 1심 판결 이후 피해자 유족과 원만히 합의해 처벌을 원하지 않는 만큼 1심 양형이 너무 무겁다”고 이같이 선고했다고 22일 밝혔다. A씨는 1심에서 금고 6개월을 선고 받았다.<br>A씨는 2019년 9월 6일 오후 7시 43분쯤 충남 아산시에서 승용차를 몰고가다 도로 변에 멈춘 뒤 하차하기 위해 운전석 차 문을 여는 순간 뒤에서 달려오던 오토바이 운전자 B(57)씨가 문을 들이받고 도로로 넘어지게 한 혐의를 받고 있다. 도로에 쓰러진 B씨는 마침 뒤에서 달려오던 승용차에 치어 숨졌다.<!-- 그림 1364948 -->앞서 1심 재판부는 “A씨가 도의적인 책임을 느낀다고 진술하고 벌금형 외에 처벌을 받은 전력이 없지만 잘못을 인정하지 않는 데다 유족과 합의하지 못했다”며 금고 6월을 선고했고, A씨는 항소했었다.<br><!-- MobileAdNew center --><!-- 광고 right -->","date":"2022-11-22T18:01:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221122500240"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"노동계 연말 ‘역대급’ 투쟁 나선 이유는?···“노동자 안전 대책 마련하라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/22/SSI_20221122175630_V.jpg' width=100px align=left><strong class=subTitle_s2>건설·화물·학비·철도노조 ‘겨울 투쟁’<br />안전 대책 촉구하며 집회·총파업 선포<br />건설안전특별법·안전운임 일몰제<br />폐암 산재 대책·인력 충원 요구</strong><!-- 그림 1364944 -->‘동투’(冬鬪)가 올해 유독 확산하는 건 <strong>노동계가 요구해왔던 각 분야의 안전 관련 대책에 별다른 진전이 없어서</strong>다. 인력감축 철회 요구, 안전운임제 연장, 급식노동자 안전 대책 마련 등 핵심적인 요구 사항이 모두 노동자의 안전과 직결돼 있다. 하지만 철도·지하철·화물·학교 비정규직 등 <strong>다양한 분야에서 대규모 총파업이 줄줄이 예고</strong>되면서 산업 현장의 혼란, 대중교통 운행 차질에 대한 우려도 크다.<br>22일 대규모 집회를 연 민주노총 건설노조는 <strong>건설안전특별법 제정</strong>을 요구하고 있다. 김성우 건설노조 교선실장은 “공사에 가장 큰 권한을 가진 <strong>발주업체에 안전 책임이 면제돼 있어</strong> ‘빨리빨리’를 기조로 <strong>비용 절감에만 몰두</strong>하고 있다”며 “<strong>안전 의무를 하청업체가 아닌 원청과 발주 단계부터 지자는 것</strong>”이라고 말했다.<br>그러나 중대재해처벌법, 산업안전보건법과 중복된다는 이유로 건설업계가 반대하면서 <strong>지난 9월 국회 공청회 한 차례 이외에는 논의가 이뤄지지 않고 있다</strong>. 정진우 서울과기대 안전공학과 교수는 “중대재해법과 산업안전법이 이미 제정돼 있어 다른 법안과의 중복 조항 정비 없이 건설안전특별법이 제정되면 처벌 조항이 중구난방이 될 수 있다”고 지적했다.<br><!-- MobileAdNew center -->24일부터 무기한 총파업에 돌입하는 민주노총 공공운수노조 화물연대본부는 <strong>안전운임제 지속 추진을 요구</strong>하고 있다. 안전운임제는 시멘트, 컨테이너 등을 운반하는 화물차 노동자가 화주로부터 받는 <strong>운임비의 최소 기준을 명시해 적정 임금을 보장받도록 한 제도</strong>다. 2020년부터 시행됐지만 일몰제여서 다음달 31일을 끝으로 제도가 중단된다.<br>화물연대는 이날 당정이 발표한 ‘일몰제 3년 연장안’을 받아들일 수 없다는 입장이다. 이응주 화물노조 교선국장은 “화주가 운수사업자에게 지급하는 안전운송 운임비에서 <strong>화주의 책임이 면제돼 있다”</strong>며 “운수사업자가 화주로부터 받지 못한 안전 비용을 화물 노동자에게 수수료 명목으로 떼갈 수 있어 실효성이 없다”고 지적했다.<br><!-- 광고 right -->25일로 예정된 전국학교비정규직노조의 요구 사안은<strong> 비정규직과 정규직 교육공무원 간 복리후생비 차별, 학교급식실 노동자 폐암 대책</strong> 등이다. 박정호 학비노조 정책실장은 “지난해 하반기부터 1년 사이 폐암으로 사망한 조합원은 5명이지만, 교육부는 <strong>노동자 안전을 담당하는 부서가 없다</strong>며 손을 놓고 있다”며 “내년도 예산안에 관련 내용이 반영되지 않으면 <strong>내년 3월 신학기 총파업을 진행할 예정</strong>”이라고 밝혔다.<br>서울교통공사노조와 전국철도노조는 <strong>인력과 임금체계 개편 등을 놓고 협상에 난항</strong>을 겪고 있다. 서울교통공사노조는 25일과 28일 예정된 본사와의 교섭이 결렬되면 <strong>30일부터 총파업</strong>에 나선다. 김정섭 서울교통공사노조 교선실장은 “서울시가 지난해 1539명의 인력 감축안을 밀어붙이고 있다”고 설명했다. 이와 관련해 서울시는 파업에 대비해 비상 수송 대책을 수립하고 있다.<br>전국철도노조도 24일 준법투쟁에 이어 다음달 2일 총파업을 예고했다. 철도노조는 공정한 승진제도와 보수제도 개편, ‘쪼개기 민영화’로 규정한<strong> 철도 구조조정</strong>(관제권·시설 보수 이관, 정비사업 민간 개방) <strong>철회</strong>를 주장하고 있다. 임단협 결렬 후 발생한 오봉역 직원 사망사고와 관련해 수송 및 안전 대책도 요구하고 있다.","date":"2022-11-22T17:58:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221122500238"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"아파트 9곳 침입 금품 4억대 훔친 30대 검거","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/22/SSI_20221122175443_V.jpg' width=100px align=left>대구 수성경찰서는 대구와 대전, 충청도 일대 아파트에 몰래 들어가 현금 등 금품 4억 4000여만 원어치를 털어간 A씨를 특정범죄가중처벌법상 절도 등 혐의로 구속했다고 22일 밝혔다.<br>A씨는 올해 9월부터 11월까지 대구와 대전, 충청도 아파트 9곳에 침입해 현금 등 금품 4억 4000여만 원어치를 훔친 혐의를 받고 있다.<br>A씨는 주로 초저녁인 오후 6~7시 아파트 배관을 타고 올라가다가, 베란다나 창문이 잠겨 있지 않은 저층 세대에 들어가 범행을 저질렀다.<br><!-- MobileAdNew center -->대구의 한 아파트에서는 금고를 카트에 실은 뒤 엘리베이터를 타고 태연히 빠져나가기도 했다.<br>A씨는 충청도에서 훔친 승용차를 범행에 활용했고, CCTV에 신원이 노출되지 않도록 모자와 마스크를 착용했다.<br><!-- 광고 right -->경찰은 A씨가 타고 다닌 승용차의 이동 동선 등을 파악해 지난 16일 대전에서 A씨를 붙잡았다.<!-- 그림 1364941 -->","date":"2022-11-22T17:54:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221122500237"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"울산 이차전지 소재산업 거점 성장 ‘가속’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/22/SSI_20221122175333_V.jpg' width=100px align=left><!-- 그림 1364940 -->울산이 이차전지 소재산업 거점으로 성장한다.<br>울산시는 22일 시청에서 후성과 ‘이차전지 전해질 생산시설 증설 투자양해각서’를 체결했다고 밝혔다. 지난 4일 고려아연(주)의 이차전지 소재 분야 1조원 투자 협약에 이은 두 번째 성과다.<br>투자양해각서에 따라 후성은 이차전지 전해질 생산시설 증설과 함께 연구소를 이전 확대하고, 증설 투자와 운영에 필요한 인력 채용 때 울산 시민을 최우선으로 고용한다. 시는 생산시설 증설 투자의 원활한 추진을 위해 신속한 인허가 등 행정 지원할 방침이다.<br><!-- MobileAdNew center -->후성은 미국 인플레이션 방지법안 시행 등 국제경제 질서 변화에 따라 북미와 유럽 시장의 수요 확대에 선제적으로 대응하고, 시장 지배력을 강화하고자 이번 생산시설 증설을 확정했다. 전해질은 이차전지를 구성하는 기본 요소인 전해액에 들어가는 소재다. 후성이 자체 개발해 국내에서 제조·생산하고 있다.<br>후성은 남구 매암동 울산공장 제1캠퍼스 부지에 있는 기존 2000t 규모의 이차전지 전해질 생산시설을 4000t 규모로 두 배 증설하는 사업을 이달 착공해 내년 12월 준공할 예정이다. 인근 제2캠퍼스 부지에는 제1캠퍼스 부지에 있던 충전제조시설을 이전·증설하고, 이차전지 소재 연구소와 시험공장 제조시설도 확대할 계획이다.<br><!-- 광고 right -->사업비는 1200억원이다. 후성은 앞으로 5년간 50여명 인력을 신규 고용할 예정이다.<br>후성은 장기적인 시장 수요에 대비하고자 울산 제3캠퍼스 부지에도 추가 투자를 검토하고 있다. 허국 후성 대표이사는 “이번 생산시설 증설과 연구소 이전 확대를 위한 울산시의 관심과 행정 지원에 감사하다”며 “40여 년간 축적된 불소화학 기술과 고도화된 공정 기술을 바탕으로 시장 지배력과 국제 경쟁력을 강화해 나가겠다”고 말했다.<br>김두겸 울산시장은 “후성의 이번 사업 투자가 울산 내 주요 대기업, 연구 기관과의 협업으로 이어져 연구개발 성과를 극대화하기를 바란다”며 “울산의 미래 핵심 산업인 이차전지 산업 육성에도 지원을 강화하겠다”고 말했다.<br>후성은 남구 매암동에 제1·2캠퍼스와 여천동에 제3캠퍼스 등 부지 면적 20만6927㎡ 규모 울산공장을 두고 있다. 생산 제품은 냉매, 이차전지 소재, 반도체 특수가스, 무기불화물 등이다.<br>","date":"2022-11-22T17:54:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221122500235"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"경북 칠곡 야산서 멧돼지가 70대 남성 마구 습격…중상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/22/SSI_20221122170620_V.jpg' width=100px align=left><!-- 그림 1364900 -->22일 오전 11시 53분쯤 경북 칠곡군 석적읍 야산에서 멧돼지가 나타나 70대 남성 A씨가 중상을 입었다.<br>A씨는 온몸을 습격당해 신체 여러 부위가 찢어진 채 인근 경로당까지 도망친 것으로 조사됐다.<br>119구급대는 중상을 입은 A씨를 대구의 한 대학병원으로 이송했다.<br><!-- MobileAdNew center -->소방당국 관계자는 “출동 당시 멧돼지는 이미 현장에서 사라진 뒤여서 포획하지 못했다”고 말했다.<br><!-- 광고 right -->","date":"2022-11-22T17:06:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221122500218"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"증거능력 없는 남욱發 ‘전언’, 주목받는 김만배의 입","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/22/SSI_20221122164642_V.jpg' width=100px align=left>　대장동 민간개발업자 남욱 변호사가 석방되자마자 “천화동인 1호는 성남시장실 지분”이라며 이재명 더불어민주당 대표를 겨냥한 폭로전에 가세했으나 법조계에서는 ‘전언’의 형식이라 증거로서 가치는 떨어진다는 지적이 나온다. 결국 24일 풀려나는 화천대유자산관리 대주주 김만배씨가 입을 열지가 관건이다.<!-- 그림 1364877 -->　남 변호사는 지난해 언론 인터뷰에서 “이재명씨는 대장동 사업과 무관하다”고 했다가 지난 21일 법정에서 과거 발언을 180도 뒤집었다. 이를 두고 전문가 사이에선 대장동 비리의 책임을 이 대표와 측근 인사들, 또 김씨 등으로 집중시켜 자신의 처벌 수위를 낮추려는 계산이 작용한 것이라는 분석이 나온다. 전날 남 변호사가 김씨 등이 대장동 ‘판’을 주도했다는 취지로 증언하자 김씨 측 변호인은 “공소사실에 없는 이 대표와 측근 얘기가 많아 반대 신문이 어렵다”고 반발하기도 했다.<br>　전문가들은 정치적 파급력과 별개로 남 변호사의 증언이 증거로서 가치는 크지 않은 것으로 평가하고 있다. 형사소송법 310조의2는 다른 사람의 말을 전달하는 식의 진술은 증거로 할 수 없다고 규정한다. 남 변호사는 천화동인 1호의 지분 관계에 대해 전날 “김씨에게 들어 알게 됐다”고 밝혔다. 부장검사 출신 변호사는 “실제 체험했던 사람의 진술만 증거가 될 수 있다”면서 “김씨가 남 변호사와 같은 진술을 하지 않는 한, 남 변호사 진술은 증거로 사용될 수 없다”고 설명했다.<br>　김씨는 수사 과정에서 검찰이 ‘선거자금 저수지’로 보고 있는 천화동인 1호를 본인 소유라고 주장해온 것으로 알려졌다. 하지만 검찰은 이를 이 대표 측근 3인방의 몫으로 보고 있다. 김씨가 석방 이후 천화동인 1호의 실소유주에 대해 털어놓을 경우 파급력이 클 수밖에 없는 이유다.<br><!-- MobileAdNew center -->　남 변호사와 김씨의 진술이 계속 엇갈릴 경우 위증 논란이 이어질 것이란 분석도 있다. 현직 변호사는 “김씨가 그렇게 말한 적이 없다고 하면 신빙성 다툼으로 가는 것”이라며 “위증 싸움이나 (검찰의) 회유 논란으로 갈 수도 있다”고 말했다.<!-- 광고 right -->","date":"2022-11-22T16:47:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221122500207"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"오등봉 도시공원 민간특례 무효 소송도 기각","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/22/SSI_20221122163328_V.jpg' width=100px align=left><!-- 그림 1364866 -->감사원이 오등봉 도시공원 민간특례사업 공익감사 청구를 기각한 데 이어 이번엔 법원이 시민사회단체가 제기한 무효소송을 기각했다.<br>제주지법 행정1부(김정숙 수석부장판사)는 ‘오등봉공원 지키기 도민 공익소송단’ 284명이 제주시를 상대로 “오등봉공원 도시계획 시설사업 실시계획인가 처분을 무효화해 달라”며 낸 소송을 22일 기각했다.<br>도내 시민사회단체 등으로 구성된 원고 측은 지난해 10월21일 법원에 무효 소송을 제기했다.<br><!-- MobileAdNew center -->원고 측은 재판 과정에서 오등봉공원사업 추진 중 전략환경영향평가 협의내용 불이행, 환경영향평가협의회 주민 대표 누락, 사업 예치금(1226억원) 조달 과정에서 보증채무 부담 행위, 전문기관 검토 의뢰 미이행 등을 위법 사항으로 내세웠다.<br>재판부는 그러나 이날 이들 원고의 청구를 기각했다.<br><!-- 광고 right -->오등봉공원 민간 특례사업은 도시공원 일몰기한이 만료된 오등봉 근린공원 부지 76만여㎡에 1400여가구의 아파트를 짓고, 별도 조성한 공원시설은 당국에 기부채납하는 사업이다.<br>","date":"2022-11-22T16:33:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221122500197"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"5년만에 재논의 되는 ‘삼성생명법’...여야 간 이견 커","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/22/SSI_20221122170520_V.jpg' width=100px align=left><!-- 그림 1364899 -->국회가 22일 5년 만에 ‘삼성생명법’으로 불리는 보험업법 개정안 논의에 재착수했지만 여야 간 이견을 좁히지 못했다. 이재용 삼성전자 회장의 그룹 지배력에 영향을 미칠 수 있는 법안이라 관심이 쏠리고 있다.<br>국회 정무위원회는 이날 법안심사제1소위를 열고 보험업법 일부개정법률안을 상정해 논의했다. 삼성생명법은 보험사가 보유한 주식 평가 기준을 취득원가가 아니라 시가로 평가하고, 총자산의 3%를 초과하는 지분은 매각하도록 하고 있다. 특정 투자 대상에 자산이 쏠리는 걸 제한해 보험금 지급에 문제가 생기는 걸 막자는 취지다. 법안 통과로 시가평가가 도입되면 삼성생명이 보유한 삼성전자 지분 평가액은 총자산의 3%를 초과하기 때문에 삼성생명은 24조원에 이르는 전자 지분을 처분해야 한다.<br>법안을 대표 발의한 박용진 더불어민주당 의원은 “보험이나 은행 등 금융회사들은 고객의 돈을 가져다가 장사를 하는 곳”이라면서 “삼성생명과 삼성화재만 예외적으로 보유한 주식을 금융당국의 감독규정을 통해 취득원가로 계산하고 있어 공평하지 않다”고 주장했다. 금융당국의 감독 규정상 은행과 증권 등 다른 금융회사들은 보유한 계열사 주식을 시가로 평가하도록 돼 있지만, 보험회사만 예외적으로 취득원가를 기준으로 하고 있어 형평성에 맞지 않는다는 설명이다.<br><!-- MobileAdNew center -->반면 김희곤 국민의힘 의원은 이날 회의에서 보험업이 100년 정도는 내다보고 자산을 운용해야 하는데, 시시각각 변하는 주가를 반영하면 오히려 경영 안정성을 해친다는 취지로 반대 의견을 냈다.<br>특히 재계에서는 삼성생명법이 통과되면 ‘삼성물산→삼성생명·삼성화재→삼성전자’로 이어지는 이 회장의 지배구조가 타격을 입게 돼 삼성가의 지배구조가 약화할 수 있다고 우려하고 있다. 삼성생명은 삼성전자 지분 8.73%를 갖고 있다. 이 회장은 삼성생명의 대주주인 삼성물산 지분을 통해 삼성전자에 대한 간접적인 지배력을 행사 중이다. 해당 법안이 통과돼 삼성생명이 주식을 처분하게 되면 총수 일가 입장에서는 삼성전자 지분의 7.07%에 대한 지배력을 잃게 된다. 이 때문에 삼성생명법은 결국 ‘삼성그룹 저격법’이라는 평가를 받고 있다.<br><!-- 광고 right -->이날 회의에 참석한 금융위원회는 시가평가가 세계적 추세라는 데는 공감을 표하면서도 삼성생명이 24조원에 이르는 물량을 처분할 시 생기는 시장 혼란에 대한 우려를 표명한 것으로 알려졌다. 여야는 금융위에 시장 영향에 대한 시뮬레이션과 대안 마련을 주문하고, 오는 29일 다시 논의를 이어 가기로 했다.<br>","date":"2022-11-22T17:05:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221122500217"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"전문경영인 명노현·도석구 부회장 승진…구자은 LS 회장, 변화보단 안정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/22/SSI_20221122170314_V.jpg' width=100px align=left><!-- 그림 1364896 -->불확실한 경영 환경 속에서도 LS그룹의 안정적인 실적을 이끈 전문경영인 최고경영자(CEO) 명노현 ㈜LS 사장과 도석구 LS MnM 사장이 각각 부회장으로 승진했다.<br>LS그룹은 22일 이사회를 열고 부회장 승진 2명을 비롯해 총 27명을 승진시키는 내용의 내년도 정기 임원인사를 실시했다고 밝혔다. 올해 처음으로 그룹 지휘봉을 잡은 구자은 회장의 취임 이후 첫 번째 임원인사다.<!-- 그림 1364897 -->부회장으로 승진하는 명노현, 도석구 사장은 ‘재무통’이라는 공통점을 가지고 있다. 명 사장은 LS전선에서, 도 사장은 지주사 ㈜LS에서 각각 최고재무책임자(CFO)를 역임한 바 있다. 공급망 불안과 원자재 가격 상승 등 위기 속에서도 안정적인 실적을 낼 수 있었던 배경이라는 후문이다. 명 사장은 1987년 LS전선에, 도 사장은 1986년 현재 GS리테일인 LG유통에 입사하면서 직장생활을 시작했다.<br>LS 오너일가 3세 경영인인 구본규 LS전선 부사장과 구동휘 E1 전무가 각각 사장, 부사장(LS일렉트릭)으로 승진하기도 했다. 이 외에도 안원형 ㈜LS 부사장이 그룹 차원의 ESG 경영 강화를 위해 경영지원본부장의 직책을 맡으며 사장으로 승진했다.<br><!-- MobileAdNew center -->LS그룹 관계자는 “위기 속에서도 ‘전기화 시대’를 과감히 이끌 내외부 전문가를 통해 미래 성장을 준비할 것”이라고 말했다.<br><!-- 광고 right --><br>","date":"2022-11-22T20:45:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221122500216"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"세계 대학생 창업경진대회 ‘GSEA’ 개최","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/22/SSI_20221122163751_V.jpg' width=100px align=left><!-- 그림 1364870 -->글로벌 기업가 네트워크 ‘EO코리아’에서 ‘글로벌 학생 기업가 어워드’ 참가자를 모집한다.<br>전 세계 61개국, 1만 4000여명의 기업가가 활동하고 있는 네트워킹 단체 ‘EO’(Entrepreneurs’ Organization)는 대학생 창업가의 성공을 위한 세계 대학생 창업경진대회 ‘GSEA’(Global Student Entrepreneur Awards)를 매년 개최하고 있다.<br>GSEA 지원자격은 누적 매출 50만원 또는 투자유치금액 100만원 이상의 회사를 운영중인 30세 이하 대학(원)생이다. 참가 희망 지원자는 12월 30일까지 온라인 접수를 통해 신청하면 된다. 서류심사 합격자는 2023년 1월 중 발표 예정이고, 면접은 온라인 화상으로 진행된다.<br><!-- MobileAdNew center -->이후 예선을 통과하면 한국 본선에 진출하게 되며, 이때 전문가로 구성된 멘토가 배정된다.<br>GSEA 한국 본선은 내년 2월 21일 신라호텔 서울에서 열릴 예정으로 국내 100명 이상의 현직 CEO들이 사업아이템과 전략 등을 면밀히 평가하게 된다.<br><!-- 광고 right -->GSEA 한국 본선 1등은 한국 대표로 GSEA 글로벌 대회 참가 자격이 주어지고 2등, 3등 기업에게는 각각 300만원, 150만원의 상금이 수여된다. 글로벌 대회 참가 시, 이동(항공료 등) 및 체류(숙소 등)에 필요한 모든 여행경비는 EO 코리아가 전액 부담하게 된다.<br>GSEA 글로벌 대회 우승 상금은 최대 미화 총 2만 5000달러(한화 약 3000만원)가 책정되어 있다. 또한, 대회 참가 시 많은 글로벌 기업 CEO와 투자자들과의 미팅 기회도 주어지며, 더불어 EO 회원 기업가의 멘토링도 지원받게 된다.<br>EO코리아 GSEA 공동 체어(이용수 대표, 남태훈 대표)는 “GSEA를 통해 창업자는 사업 아이템을 검증 받을 수 있는 것은 물론 다양한 네트워크도 확보할 수 있게 될 것이다. 성공적인 창업을 위한 더 없이 좋은 기회가 될 것이다”라며 “청년들의 꿈과 도전을 응원하며, 앞으로도 지속적인 청년창업 인프라 구축에 더욱 힘써 나가겠다”고 전했다.<br>","date":"2022-11-22T16:41:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221122500203"}]