[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"오후 9시부터 다음날 오전 7시까지… 스쿨존 시속 30㎞→ 50㎞로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/16/SSC_20241216082335_V.jpg' width=100px align=left><!-- 그림 1645696 --><br>제주도가 어린이보호구역(스쿨존)에서 시간제 속도제한을 도입한다.<br>제주도 자치경찰단은 16일부터 서귀포시 성산읍 신산초등학교 앞 어린이보호구역에서 오후 9시부터 다음날 오전 7시까지 속도제한을 완화하는 ‘시간제 속도제한’을 도내 최초로 시행한다고 밝혔다.<br><!-- MobileAdNew center -->이번 조치는 신산초 어린이보호구역 내 신산치안센터부터 신산보건진료소까지 320m 구간에서 적용된다.<br>통학 시간인 오전 7시부터 오후 9시까지 어린이보호구역에 일률 적용되는 시속 30㎞ 제한속도가 통행량이 적은 오후 9시부터 다음 날 오전 7시까지는 시속 50㎞로 완화된다.<br>도는 어린이보호구역에서 사고를 냈을 때 가중처벌하는 ‘민식이법’이 2020년 3월 시행에 맞춰 제주지역의 스쿨존 34곳은 차량 운행 제한속도가 기존 시속 50㎞에서 30㎞로 일괄 조정됐다.<br><!-- 광고 right -->해당 구간에서는 등하교 시간이나 방학기간은 물론 차량 흐름이나 도로 유형에 관계없이 24시간 제한 속도가 시속 30㎞로 유지되고 있어 방학기간, 시간대별 등을 고려한 유연한 운영이 필요하다는 지적이 제기돼왔다.<br><!-- MobileAdNew center -->자치경찰단은 제주경찰청과 제주도교육청과 협업해 1개월간 계도·홍보 기간을 거쳐 내년 1월 20일부터 본격적으로 시행한다.<br>운전자의 주의를 환기시키고 혼동을 예방하기 위해 발광형 제한속도표지, 노면표지, 예고 표지판 등을 설치했다.<br>송행철 교통생활안전과장은 “시간제 속도제한으로 야간 차량 흐름이 원활해지고, 도민과 관광객들의 교통 불편을 해소할 것”이라며 “지역사회 안전과 주민 생활 편의 증진을 위해 최선을 다하겠다”고 말했다.","date":"2024-12-16T08:23:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241216500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"베란다서 어린이집 향해 “오줌 쌌다”… 인증샷 올린 아파트 주민 ‘논란’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/16/SSC_20241216073520_V.png' width=100px align=left><!-- 그림 1645692 --><br>한 네티즌이 아파트 베란다에서 집 앞 어린이집을 향해 소변을 눴다며 인터넷에 인증샷을 올려 논란이다.<br>지난 14일 국내 최대 온라인 커뮤니티 ‘디시인사이드’ 한 게시판에는 어둑해진 밤 무렵 한 아파트 주민이 베란다에서 담배를 피우면서 소변을 보는 듯한 모습의 인증샷이 올라왔다.<br><!-- MobileAdNew center -->해당 게시물 작성자는 사진과 함께 “담배 피우면서 오줌 같이 갈김. 화장실 물 덜 내려서 돈 아끼고 좋다”는 짤막한 글을 덧붙였다.<br>문제의 사진 속에는 사진을 촬영한 사람의 것으로 보이는 한쪽 손과 그 손에 들린 담배 모양의 물건, 그리고 글 작성자가 오줌이라고 주장한 물줄기가 베란다 밖으로 내뿜어지는 모습이 보인다.<br>사진이 실제로 촬영된 시기가 언제인지, 아파트 밖으로 소변을 보는 게 맞는지 등은 확인되지 않았지만 해당 사진의 구체적인 촬영 장소가 추정되면서 논란은 한층 확산했다. 이 게시물을 접한 한 네티즌이 사진 속 주변 풍경을 토대로 사진 속 인물의 거주지를 추적하면서다.<br><!-- 광고 right -->글 작성자는 자랑하는 듯한 말투로 사진을 올리면서도 집 앞 어린이집 간판은 블러 처리를 했다. 그러나 그 아래로 반사된 간판 글씨 일부와 미처 블러 처리하지 않은 희미한 글자 등은 남아 있었다.<br><!-- MobileAdNew center -->자신을 ‘명탐정’이라 칭한 네티즌은 이를 근거로 비슷한 상호의 전국 어린이집을 인터넷 지도 등에서 찾아 주변 풍경을 대조했고, 그 중 한 아파트 단지 내 어린이집 맞은편 동에 사진 속 인물이 살고 있을 거라고 추측했다.<br>해당 글을 접한 네티즌들은 “아파트 관리사무소에 얘기해서 엘리베이터에 사진 붙이면 될 듯”, “애들도 아니고 다 커서 뭐 하는 짓인지”, “소셜미디어(SNS)엔 사진 정말 조심해서 올려야 한다. 특정되는 정보가 너무 많다” 등 반응을 보였다.<br>일부 네티즌은 사진 속 물건들이 담배와 소변이 아니라 성냥개비와 물총에서 발사된 물일 수도 있지 않냐고 지적했고 이에 대한 논박이 오가기도 했다.<br>한편 경범죄 처벌법 3조에 따르면 노상 방뇨 등을 하면 10만원 이하의 벌금, 구류 또는 과료의 형으로 처벌받을 수 있다.","date":"2024-12-16T07:35:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241216500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"21년 군헬기 조종사의 난청… 법원 “국가유공자 인정”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/29/SSC_20241129151051_V.jpg' width=100px align=left><!-- 그림 1639613 --><br>21년간 육군에서 전투헬기 조종사로 근무하다 난청 진단을 받은 퇴역군인이 국가유공자에 해당한다는 법원의 판단이 나왔다.<br>15일 법조계에 따르면 서울행정법원 행정6단독 윤성진 판사는 최근 퇴역군인 A씨가 서울북부보훈지청장(보훈청)을 상대로 낸 국가유공자 요건 비해당 결정 취소 소송에서 A씨 손을 들어줬다.<br><!-- MobileAdNew center -->1990년 육군에 입대해 헬기조종사로 근무한 A씨는 2010년 5월 병원에서 ‘양측 감각신경성 난청’을 진단받았고, 이듬해 정년 퇴역했다. 2021년 3월 실시한 순음청력 검사 결과 A씨의 청력역치(가장 작은 소리를 들을 수 있는 한계)는 우측 65dB, 좌측 56dB로, 평균 25dB인 정상 청력보다 높게 나타났다. 이 수치가 높을수록 청력에 이상이 있다는 의미다.<br>A씨는 2022년 1월 재해부상군경으로 등록된 후 같은 해 12월 국가유공자 등록신청을 했지만, 보훈당국은 이듬해 6월 “A씨의 청력 손실이 국가 수호 등과 직접 관련 있는 직무수행이나 교육훈련을 주된 원인으로 일어난 게 아니다”라며 받아들이지 않았다. A씨는 이에 불복해 소송을 제기했다.<br>재판부는 “이 사건의 부상은 A씨가 헬기를 조종하던 중 노출된 소음이 지배적인 원인으로 발생한 소음성 난청이라고 보는 게 옳다”고 판단했다.<!-- 광고 right -->","date":"2024-12-15T18:14:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241216016001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“오물 풍선 보내도 되겠지?”… SNS엔 尹탄핵 풍자 ‘밈’ 가득","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/15/SSC_20241215181346_V.jpg' width=100px align=left><!-- 그림 1645582 --><br>지난 14일 국회에서 윤석열 대통령에 대한 탄핵소추안이 가결된 이후 소셜미디어(SNS)와 온라인 커뮤니티에서는 “이제 (오물 풍선을) 다시 보내도 되겠지?”라는 제목의 게시물(사진)이 올라왔다. 김정은 북한 국무위원장이 딸 김주애와 함께 탄핵 가결 뉴스를 보는 모습이 담긴 이 합성 사진은 불과 하루 만인 15일 SNS를 가득 메우며 ‘밈’(인터넷 유행 콘텐츠)이 됐다. 최근 오물 풍선 살포를 중단하며 국내 정세를 지켜보던 북한과 비상계엄 사태를 같이 풍자한 것이 공감을 불러 일으킨 것으로 풀이된다.<br>비상계엄 선포부터 탄핵소추안 국회 가결까지 온라인에선 실시간 윤 대통령의 독선적인 계엄령 선포 등을 꼬집은 각종 밈이 ‘화수분’처럼 쏟아졌다. 사회학 전문가들은 혼란스러운 정국을 비판하고 변화에 대한 열망을 표현하는 새로운 수단으로 밈이 활용됐다고 진단했다.<br><!-- MobileAdNew center -->지난 4일 비상계엄 해제 이후에는 윤 대통령이 지난해 10월 대통령실에서 한동훈 국민의힘 대표와 정진석 비서실장과 함께 배석한 채 심각한 표정을 짓고 있는 사진이 밈으로 떠올랐다.<br>해당 사진 아래에는 “내가 어제 2차 끝나고 뭘 선포했다고?”라는 한 줄 자막이 달렸다. 애주가로 알려진 윤 대통령이 술김에 계엄을 선포한 것 아니냐는 비판을 담은 게시물이었다.<br>이 밖에도 지난해 11월 개봉해 천만 관객을 동원한 영화 ‘서울의 봄’ 포스터에 윤 대통령 얼굴을 합성하고 영화 제목을 ‘취했나 봄’으로 바꾼 게시물, 윤 대통령과 김건희 여사가 과거 순방 시 전용기에서 찍은 사진 아래 ‘나, 사랑 때문에 ㅇㅇ까지 해봤다’는 질문을 띄우고 ‘계엄’이라고 답을 넣은 풍자물도 화제가 됐다.<br><!-- 광고 right -->최항섭 국민대 사회학과 교수는 “비상계엄 선포라는 폭력적인 방식으로 빼앗길 뻔했던 언론·집회·표현의 자유를 ‘밈’이라는 가볍고 유쾌한 해학을 통해 되찾고자 하는 의지를 드러낸 것”이라며 “탄핵 촉구 집회에 아이돌그룹 응원봉이나 케이팝이 등장한 것처럼 상식적인 사회를 요구하는 목소리가 밈이 된 것으로 보인다”고 분석했다.","date":"2024-12-16T02:07:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241216014009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“끝날 때까지”… 촛불 집회, 국회에서 헌재로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/16/SSC_20241216061705_V.jpg' width=100px align=left><!-- 그림 1645685 --><br>“헌법재판소가 판단을 내리기 전까진 끝난 게 아니잖아요.”<br>지난 14일 윤석열 대통령 탄핵 촉구 집회에 참여한 시민들은 탄핵소추안이 가결된 이후 “대통령이 법의 심판을 제대로 받을 때까지 나오겠다”며 이렇게 입을 모았다. 시민단체 촛불승리전환행동은 15일에도 서울 중구 시청역에 모여 윤 대통령의 파면을 촉구하면서 헌재가 있는 종로구 안국역 인근까지 행진했다.<br><!-- MobileAdNew center -->박근혜 전 대통령 탄핵 당시에도 국회 가결 이후 헌재 판단까지 3개월 정도 걸린 만큼 한동안 광장의 촛불은 꺼지지 않을 것으로 보인다. 전날 국회 앞 집회에서 만난 장영옥(64)씨는 “헌재에서 ‘대통령 윤석열을 파면한다’라는 선언이 나오기 전까진 안심할 수 없다”며 “국민의 목소리를 제대로 담아내지 못한다고 느끼면 다시 집회에 나오겠다”고 말했다.<br>시민들은 윤 대통령과 비상계엄 사태에 연루된 군인과 경찰 지휘부에 대한 수사와 처벌도 촉구했다. 김영숙(48)씨는 “윤 대통령의 담화를 들으면 헌재에서 탄핵이 인정되지 않을 것이라고 확신하는 것 같아 불안하다”며 “대통령을 포함해 군인과 경찰들이 법의 심판을 받을 때까지 나오겠다”고 강조했다. 최재민(38)씨도 “검찰, 경찰로 나뉘어져 있는 수사는 비효율적이지 않느냐”며 “특검이든 수사기관을 하나로 통일해 신속한 수사가 이뤄졌으면 한다”고 말했다.<br>시민단체들은 윤 대통령에 대한 파면 결정이 내려질 때까지 광화문과 헌재 앞에서 집회를 이어갈 방침이다. 반면 대한민국바로세우기국민운동본부 등 보수단체도 가까운 장소에서 맞불집회 성격의 탄핵 무효 집회를 연다.<br><!-- 광고 right -->한편 탄핵소추안이 국회에서 가결된 이후 시민들은 하루빨리 사회가 정상화되기를 바라는 마음을 담아 각종 기프티콘, 촛불 인형, 한강 작가의 ‘소년이 온다’ 책을 선물하는 이벤트를 열고 있다. 대구에 있는 한 카페는 “(탄핵)가결로 인한 기쁨이 잦아들지 않는 기념으로 크리스마스 케이크를 선물하겠다”는 공지를 소셜미디어(SNS)에 내걸었다.","date":"2024-12-16T02:07:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241216014008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"탄핵 정국에… 해 넘기는 의정갈등","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/16/SSC_20241216061600_V.jpg' width=100px align=left><!-- 그림 1645684 --><br>윤석열 대통령 탄핵소추안이 가결되면서 10개월을 끌어온 ‘의정 갈등’ 해법은 짧게는 헌법재판소의 탄핵 여부 결정까지, 길게는 차기 정부 출범 때까지 실마리를 찾지 못할 것으로 보인다. 의사 단체들은 일제히 “탄핵 가결을 환영한다”며 2025학년도 의과대학 신입생 모집 절차 중단을 요구했다. 하지만 한덕수 대통령 권한대행 국무총리 체제에서 의료개혁 기조를 전면적으로 뒤집는 판단을 하기는 쉽지 않다. 이에 따라 의정 갈등 또한 다음 정부로 넘어갈 가능성이 크다는 관측이 나온다.<br>15일 의료계에 따르면 대한의사협회 비상대책위원회는 전날 입장문에서 “탄핵소추안 가결을 환영한다”며 “계엄 포고령 작성자를 처벌하고 2025년 의대 신입생 모집을 즉각 중단해야 한다”고 주장했다. 전국 의과대학교수 비상대책위원회도 “그동안 윤석열이 벌여 놓은 온갖 의료 탄압, 의대 탄압이 올바르게 되돌려져야 한다”고 했다.<br><!-- MobileAdNew center -->의사단체들은 탄핵을 계기로 ‘의료 개혁’의 정당성마저 흔들려는 모양새다. 서울의대·병원 교수 비대위는 “의료 개혁이란 명목으로 폭압적 정책을 마치 계엄처럼 밀어붙이던 정부는 스스로 동력을 잃었다”며 “잘못된 의료개혁 정책을 지금 멈추라”고 했다. 전국 의과대학교수협의회 역시 “과학적 근거도 없이 자행된 수많은 반민주적 정책을 되돌려야 한다”고 강조했다.<br>정부가 2025학년도 의대 모집 중단 등을 받아들일 가능성은 희박하다. 지난 13일 수시 합격자 발표가 끝난 데다 한 권한대행의 권한은 ‘현상 유지’ 및 ‘관리’에 초점이 맞춰질 가능성이 커서다. 한 의대 교수는 “결정권자가 해결할 의지가 있어야 하는데 보이지 않는다. 결국 차기 정부까지 (의료 공백이) 이어질 것”이라고 했다. 일각에선 탄핵을 계기로 전공의들이 돌아올 거란 관측도 나왔지만 한 사직 전공의는 “쓸데없는 소문”이라고 일축했다. 한편 조규홍 복지부 장관은 전날 임시 국무회의 직후 긴급간부회의를 소집해 “대통령 권한대행의 긴급 지시에 따라 일상에 차질이 발생하지 않도록 최선을 다해야 한다”며 비상 진료체계 유지에 역량을 집중할 것을 지시했다.<!-- 광고 right -->","date":"2024-12-16T02:07:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241216014007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"경찰 ‘직대 지휘부’ 모두 비경찰대… 차기 청장 하마평도 비경찰대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/16/SSC_20241216020737_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">경찰청·서울청장 구속… 차장 직대<br/>“우종수, 방첩사 요구 제지 합리적”<br/>국수본 임기 후 차기 청장에 거론<br/>임기 채운 청장 14명 중 5명 그쳐</strong><!-- 그림 1645632 --><br>12·3 비상계엄 사태에 관여한 혐의로 경찰 조직 서열 1·2위가 나란히 구속되며 치안 공백 우려가 나오는 가운데 지휘부 직무대리를 모두 비경찰대 출신이 채웠다. 비상계엄 수사를 이끄는 우종수 국가수사본부장도 비경찰대 출신인 터라 향후 차기 청장을 포함한 인사에서 경찰대 출신의 영향력이 상대적으로 약화할 것이라는 전망이 나온다. 일각에서는 계엄 당시 국군 방첩사령부 요구에 따른 안보수사관 투입을 제지한 우 본부장이 차기 청장 후보군으로 급부상했다는 조심스러운 관측도 제기된다.<br>15일 경찰청 등에 따르면 경찰청장은 이호영 경찰청 차장이, 서울경찰청장은 민생안전 분야를 담당하는 최현석 생활안전차장이 각각 직무대리를 맡고 있다. 동국대 경찰행정학과를 졸업한 이 차장은 경찰간부후보 40기로 입직했고, 이번 정부에서 세 번째로 행정안전부 경찰국장을 지냈다. 사법고시 44회 출신인 최 차장은 경정 특채로 입직해 경찰청 기획조정실 규제개혁법무담당관 등을 맡았다.<br><!-- MobileAdNew center -->특히 계엄 당시 업무차 제주도에 머물던 우 본부장은 방첩사가 경찰에 ‘안보수사관 100명을 보내달라’고 요청하자 “내가 서울에 도착할 때까지 아무 조치도 하지 마라”고 제지한 것으로 알려져 화제가 되기도 했다. 옳은 판단으로 계엄 사태에 더 많은 경찰이 연루되는 걸 막았다는 평가가 나온다. 경찰청에 근무하는 한 직원은 “우 본부장의 합리적인 판단이 있었기에 경찰도 의연하게 수사할 수 있는 것”이라고 했다. 행정고시(38회) 특채로 경찰에 입직해 퇴직을 넉 달 남겼던 우 본부장이 차기 청장 후보군에 오를수 있다는 전망도 제기된다.<br>지난 13일 구속된 조지호 경찰청장과 김봉식 서울경찰청장은 각각 경찰대 6기와 5기다. 두 사람은 계엄 발표를 앞둔 지난 3일 오후 7시쯤 서울 종로구 삼청동 대통령 안가에서 윤 대통령을 만나 ‘장악 기관’ 등이 적인 A4 문서를 받고 군의 국회 진입을 돕고 의원들의 국회 진입을 방해한 혐의를 받는다. 이들을 안가로 부른 박종준 대통령경호처장은 경찰대 2기다. 경찰 내부에선 “고위직을 독점했던 경찰대 순혈주의가 이번엔 달라질 것”이라는 관측도 나온다.<br>14만 조직의 수장과 서울 치안의 책임자가 동시에 구속된 초유의 사태를 맞은 경찰은 한동안 혼란을 겪을 것으로 보인다. 경찰 내부에서는 ‘청장 조기 퇴진의 오명이 반복됐다’는 자조 섞인 푸념이 나온다. 개인 비리, 과잉 진압, 부실 수사 등으로 인한 불명예 퇴진이 아니라 내란이라는 심각한 범죄에 연루된 터라 경찰 조직이 입는 타격은 더 크다.<br><!-- 광고 right -->2003년 경찰청장 임기제(2년)가 도입된 이후 제대로 임기를 채운 청장은 14명 중 5명에 그친다. 허준영 전 경찰청장은 농민시위 과잉 진압 논란으로, 어청수 전 청장은 미국산 소고기 촛불집회 과잉 대응의 책임을 지고 자리에서 물러났다. 이성한 전 청장은 유병언 전 세모그룹 회장에 대한 부실 수사, 김창룡 전 청장은 행안부의 경찰국 신설에 반발해 중도 하차했다.","date":"2024-12-16T02:07:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241216014006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"서울의 밤 지킨 시민들… 잊지 못할 그날의 함성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/15/SSC_20241215181339_V.jpg' width=100px align=left><!-- 그림 1645583 --><br>“자유 헌정 질서를 지키기 위해 비상계엄을 선포합니다.” 2024년 12월 3일 밤 10시 29분 윤석열 대통령이 긴급 대국민 특별담화를 통해 비상계엄을 선포했다. 계엄군은 헬기를 타고 국회운동장에 내렸고 국회 진입과 장악을 시도했다.<br><!-- 그림 1645586 --><br><!-- MobileAdNew center --><!-- 그림 1645589 --><br><!-- 그림 1641109 --><br>45년 전 선포됐던 계엄 때와는 정치권과 국민의 대응이 달랐다. 소셜미디어(SNS)를 통해 상황은 실시간으로 공유됐고 서둘러 국회 앞에 모인 시민들은 계엄군의 탱크와 총구에 맞섰다. 국회는 2시간 만에 비상계엄 해제 요구 결의안을 통과시켰고 이를 윤 대통령이 수용하면서 6시간 만에 상황은 종료됐다.<br><!-- 광고 right --><!-- 그림 1645592 --><br><!-- MobileAdNew center --><!-- 그림 1645593 --><br>계엄의 후폭풍은 거셌다. 정치적 불확실성이 커지며 국내 주식시장이 무너졌고 원달러 환율은 폭등했다. 헌정사상 처음으로 현직 대통령의 출국이 금지됐고, 경찰청 국가수사본부와 고위공직자범죄수사처(공수처), 국방부 조사본부가 함께 공동수사본부를 꾸렸다. 계엄군 지휘관들은 줄줄이 당시 상황에 대해 증언했다. 정치권은 물론 시민단체, 대학 등은 시국선언을 하며 윤 대통령의 직무 정지를 촉구했다. 야당은 계엄 이튿날 첫 번째 윤 대통령의 탄핵소추안을 발의했고, 표결이 이뤄진 7일 안철수 의원을 제외한 여당 의원들은 단체로 본회의장을 퇴장하며 탄핵을 거부했다. 이런 가운데 다시 돌아와 표결에 참여한 김예지·김상욱 국민의힘 의원의 결단은 빛났다.<br><!-- 그림 1645594 --><br>캄캄한 정국 속에서 시민들은 응원봉을 들고 국회대로를 가득 메웠다. K팝 콘서트를 방불케 한 평화 시위는 다시 한번 세계의 주목을 받았다. 결국 14일 국회 본회의에 2차 탄핵안이 상정됐고 투표 인원 300명 중 204명의 찬성으로 탄핵안이 통과됐다. 잠 못 드는 서울의 밤에도 평화로운 밤이 찾아왔다. 계엄 선포부터 대통령 탄핵까지 숨가빴던 지난 열흘간의 기록을 사진으로 전한다.","date":"2024-12-15T18:15:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241216012001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"경찰 “계엄 당시 軍 1500여명 투입”… ‘소수’ 아닌 대거 동원 확인","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/16/SSC_20241216020701_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">尹소환 나선 檢 “관련자 조사 진전”<br/>긴급체포 가능성엔 “말할 수 없다”<br/>곽종근·이진우·박안수 영장 청구<br/><br/>경찰, 尹 통신영장부터 신청 검토<br/>문상호 정보사령관 등 긴급체포</strong><!-- 그림 1645631 --><br>12·3 비상계엄 사태를 수사 중인 검찰이 15일 윤석열 대통령에 대한 소환 통보 사실을 공개한 이유는 내란 ‘우두머리’로 지목받는 윤 대통령을 직접 수사하는 것이 가능할 정도로 관련자 진술이나 물증을 확보했기 때문으로 보인다. 경찰도 윤 대통령에 대한 소환 통보를 검토 중이라고 밝히는 등 양대 수사기관이 윤 대통령 신병 확보 초읽기에 들어갔다. 경찰은 또 비상계엄 당시 투입된 계엄군이 당초 알려진 것보다 훨씬 많은 1500여명인 사실을 확인하는 등 수사에 가속이 붙고 있다.<br>검찰 비상계엄 특별수사본부 관계자는 이날 “계엄 당시 국회와 중앙선거관리위원회 등에서 일어난 일의 조사가 상당 부분 이뤄졌고 주요 사령관 등 피의자 신병 확보가 되면서 (윤 대통령에 대한 소환 통보도) 이뤄지게 됐다”고 말했다. 검찰은 보통 피의자에게 2~3차례 출석 통보를 하고 응하지 않으면 법원에 체포영장을 청구한다. 이에 따라 이르면 이번 주 검찰이 영장을 통한 윤 대통령 신병 확보에 나설 가능성이 거론된다. 검찰 관계자는 다만 긴급 체포 가능성 질문에는 “말할 수 없다”고 밝혔다. 대통령실은 이날 “별도의 입장이 없다”고 전했다.<br><!-- MobileAdNew center -->대통령실에 대한 강제수사를 먼저 시도한 경찰청 국가수사본부 비상계엄 특별수사단은 윤 대통령에 대한 통신영장을 신청할 가능성이 높다. 경찰은 이날까지 피의자 신분인 박안수 전 계엄사령관(육군참모총장)과 문상호 정보사령관 등 2명을 포함해 총 43명의 현역 군인을 조사한 상태다.<br>특히 경찰은 피의자·참고인 조사와 임의 제출된 자료 등을 토대로 비상계엄 사태 당시 국방부, 육군본부, 수도방위사령부, 방첩사령부, 정보사령부 소속 군인 1500여명이 국회와 중앙선관위 등에 배치된 것을 확인했다. 윤 대통령이 지난 12일 담화문에서 “계엄의 형식을 빌려 위기 상황을 국민에게 알리고 호소하는 비상 조치였다”며 “질서 유지용 소수의 병력만 2시간 투입했고 실무장도 하지 않았다”고 발언한 것과 배치된다. 소수 병력이 아니라 대규모 군인이 투입된 것이다.<br>비상계엄 사태 관련자에 대한 검찰과 경찰의 수사도 속도를 내고 있다. 검찰은 이날 내란과 직권남용 및 권리행사 방해 혐의로 박 전 사령관과 이진우 전 수방사령관의 구속영장을 중앙지역군사법원에 청구했다고 밝혔다. 전날에는 같은 혐의로 곽종근 전 특수전사령관에 대한 구속영장도 청구했다.<br><!-- 광고 right -->경찰도 이날 문 사령관과 노상원 전 정보사령관을 내란 혐의로 소환 조사하던 중 긴급 체포했다. 문 사령관은 계엄 선포 후 중앙선관위에 병력 투입을 지시한 혐의 등을 받는다. 노 전 사령관의 경우 더불어민주당이 계엄 포고령 초안 작성을 맡았다는 의혹을 제기한 바 있다.<br>경찰은 또 송미령 농림축산식품부 장관을 참고인 신분으로 불러 국무회의에서 계엄 논의 등이 절차에 맞게 이뤄졌는지를 조사했다. 또 계엄 당시 국회 출입 통제 지휘 라인에 있었던 서울경찰청 경비과, 경찰청 경비국 직원들도 참고인 신분으로 조사했다.","date":"2024-12-16T02:07:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241216010006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘국회 몫 3인’ 임명 촉각… 9인체제 완성 시 중도·보수 5 vs 진보 4","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/15/SSC_20241215181323_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">‘찐보수’ 정형식, 이재용 항소심 감형<br/>이미선 ‘검수완박 캐스팅보터’ 주목<br/>정계선·마은혁 ‘진보’… ‘與 몫’ 조한창<br/><br/>박근혜 탄핵 때 6명 보수 성향에도<br/>예상 깨고 ‘전원일치 의견’ 탄핵 인용<br/>“법·원칙 따를 것”… 임명 지연은 변수</strong><!-- 그림 1645580 --><br>헌법재판소가 윤석열 대통령 탄핵 심판에 본격적으로 착수하면서 윤 대통령의 운명을 결정할 헌법재판관과 그 후보자들의 면면에 관심이 쏠린다. 윤 대통령 탄핵이 헌재에서 확정되려면 재판관 9인 중 6인 이상의 찬성이 필요하다. 따라서 재판관의 이념·정치적 성향, 공석인 재판관 3인의 임명 시기 등이 중요한 영향을 미칠 것이라는 관측이 많다.<br>15일 법조계에 따르면 현재 ‘6인 체제’인 헌재는 중도·보수 성향의 재판관 4인, 진보 성향 2인으로 구성됐다는 분석이다. 윤 대통령이 임명한 정형식 재판관과 김명수·조희대 전현직 대법원장이 지명한 김형두·정정미·김복형 재판관은 중도·보수로, 문재인 전 대통령이 임명한 문형배 헌재소장 권한대행과 이미선 재판관은 진보로 분류된다.<br><!-- MobileAdNew center -->이 중 가장 보수 성향이 강한 재판관으로는 지난해 12월 임명된 정형식 재판관이 꼽힌다. 윤 대통령이 지난 6일 임명한 박선영 진실화해위원장의 제부이기도 하다. 정 재판관은 서울고법 부장판사 시절이던 2018년 박근혜 정부 국정농단 사태에 연루된 이재용 당시 삼성전자 부회장 항소심 재판에서 1심이 선고한 징역 5년형을 깨고 징역 2년 6개월에 집행유예 4년을 선고해 논란이 일기도 했다.<br>김형두 재판관은 임명 시기엔 중도 성향으로 평가받았으나 헌재에선 보수적 의견을 다수 냈다. 국가를 상대로 한 세월호 참사 유가족 헌법소원에선 각하 의견에 섰다. 반면 정정미·김복형 재판관은 보수와 진보 성향을 동시에 보이는 중도라는 평가다.<br>문 권한대행과 이 재판관은 그간 진보 색채가 짙었다. 문 권한대행은 진보 성향 판사 모임인 ‘우리법연구회’ 회장 출신이며 이 재판관은 지난해 헌재의 ‘검수완박’(검찰 수사권 완전 박탈) 결정에서 캐스팅보트를 쥐며 국회 가결이 유효하다는 결론에 동의했다.<br><!-- 광고 right -->현재 비어 있는 재판관 3인은 국회가 선출해야 하는 몫이다. 민주당은 진보 성향인 정계선 서울서부지법원장과 마은혁 서울서부지법 부장판사, 국민의힘은 중도·보수 성향의 서울고법 부장판사 출신 조한창 변호사를 각각 후보자로 추천한 상태다. 세 후보자가 모두 임명될 경우 중도·보수 5인(김형두·정정미·정형식·김복형·조한창), 진보 4인(문형배·이미선·정계선·마은혁)으로 재편된다.<br><!-- MobileAdNew center -->1995년 사법시험에 수석 합격한 정 후보자는 우리법연구회 출신으로 알려졌으며 서울중앙지법 부장판사 재직 당시 횡령과 뇌물수수 등 혐의로 기소된 이명박 전 대통령 1심 재판에서 징역 15년에 벌금 130억원을 선고했다. 마찬가지로 ﻿마 후보자는 법원 내 노동법 분야 연구회 회장을 맡는 등 노동법 전문가로 꼽힌다.<br>하지만 법조계 일각에선 박근혜 전 대통령 탄핵 당시 심판에 참여한 8명의 재판관 중 6명이 보수 성향이었음에도 전원일치 의견으로 탄핵이 인용됐다며 이번에도 성향은 중요한 변수가 되지 않을 것이란 관측이 나온다. 재판관 모두가 수십년간 법조계에 몸담은 인사인 만큼 법과 원칙에 따라서만 결론을 내릴 것이라는 전망이다. 다만 여야 갈등으로 인해 후임 재판관 임명이 지연되는 건 변수로 꼽힌다. 장영수 고려대 법학전문대학원 교수는 “재판관 6명 중 6명 전원의 찬성으로 탄핵을 결정하라는 것은 9명 중 6명의 찬성으로 결정하라는 것보다 ‘허들’이 높은 데다 헌법의 취지에도 반한다”고 말했다.","date":"2024-12-15T18:13:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241216005001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"헌법학자 10명 중 7명 “탄핵 인용 가능성”… 중대성 여부가 ‘쟁점’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/16/SSC_20241216020558_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">위법·위헌성엔 이견 없어<br/>다수 “비상계엄, 중대한 헌법 위반”<br/>일부 “사실관계 따져 봐야” 신중론</strong><strong class=\"subTitle_s2\">내란 혐의엔 의견 엇갈려<br/>“국회정치활동 금지·군 투입해 성립”<br/>“국헌문란 목적·폭동 여부 논란 될 것”</strong><strong class=\"subTitle_s2\">헌재 ‘6인 체제’는 변수<br/>“선고 정당성 확보 위해 공석 채워야”<br/>“권한대행의 재판관 임명, 문제 될 것”</strong><!-- 그림 1645628 --><br>윤석열 대통령에 대한 탄핵소추안이 지난 14일 국회에서 가결되면서 헌법재판소로 ‘탄핵의 공’이 넘어갔다. 이날 국회를 통과한 탄핵소추안에는 위헌·위법한 비상계엄과 국헌문란의 내란 범죄행위, 헌법과 법률 위배 행위 및 중대성 등이 탄핵 사유로 담겼다. 이 중 비상계엄의 위헌·위법성은 상대적으로 명확한 만큼 ‘정도의 중대성’이 헌재 탄핵심판의 주요 쟁점이 될 것이라는 관측이 나온다.<br>실제로 과거 고 노무현 전 대통령과 박근혜 전 대통령의 탄핵심판에서 두 대통령의 운명을 가른 것도 ‘법 위반의 중대성’ 여부였다. 서울신문이 15일 헌법학자 10명에게 물은 결과 7명은 현재까지 알려진 내용을 전제로 할 경우 윤 대통령 탄핵이 인용될 가능성이 높다고 봤다. 다만 위법·위헌 여부와 탄핵 인용 여부는 별개로 접근해야 한다거나 관련자들의 진술이 엇갈리고 있는 상황에서 구체적인 사실관계나 사건 경위가 보다 명확히 파악돼야 한다는 신중론도 있었다. 헌법재판관 ‘6인 체제’의 한계를 지적하는 의견도 나왔다.<br><!-- MobileAdNew center -->최윤철 건국대 법학전문대학원 교수는 “형사재판(내란죄)에서는 계엄군의 국회 진입이나 주요 인사 체포 시도 등을 대통령이 사전에 인지했는지 여부 등을 중요하게 따질 수 있다. 하지만 헌재는 (구체적인 선후 관계와 상관없이) 대통령이 전반적으로 헌법을 어겼다고 판단하면 이를 중대한 법 위반으로 볼 것”이라며 인용 가능성을 점쳤다.<br>임지봉 서강대 법학전문대학원 교수도 “비상계엄 자체가 중대한 헌법 및 법률 위반일뿐 아니라 계엄 이후에도 국론 분열을 가중시키고 있다는 점에서 대통령직을 유지하는 것이 헌법 수호의 관점에서 용납되지 않을 것으로 헌재가 판단할 가능성이 높다”고 말했다. 승이도 건국대 법학전문대학원 교수 역시 “비상계엄 선포의 발동 요건을 갖추지 못한 데다 국회에 군대를 투입하는 등 헌법에 명시된 계엄의 범위를 초월해 권한을 행사했다는 점에서 중대한 헌법 위반에 해당한다”고 설명했다.<br>그러나 명확히 검증된 사실관계를 기반으로 신중히 접근해야 한다는 지적도 제기된다. 장영수 고려대 법학전문대학원 교수는 “윤 대통령의 직무집행에 있어 위헌·위법이 일어난 건 명백하지만 중대성 여부는 어디에 방점을 두느냐에 따라 달라질 것”이라며 “비상계엄에 방점을 두면 그 자체로 중대한 불법행위로 볼 소지가 있고, 그 이후의 과정이 비교적 가볍게 끝났다는 점에 중점을 두면 대통령직을 박탈할 정도의 중대성이 아니라고 볼 수 있다”고 말했다.<br><!-- 광고 right -->차진아 고려대 법학전문대학원 교수는 “헌법과 법률에 위배된 계엄을 선포한 것만으로는 파면에 이를 만한 중대한 법 위반으로 보기 어려울 수 있다”면서도 “(정치인 등) 주요 인사들을 체포하라고 지시한 것이 사실이라면 국가긴급권을 개인의 정치적 이익을 위해 오남용한 것이기에 탄핵 인용 가능성이 높아질 것”이라고 설명했다. 한상희 건국대 법학전문대학원 교수는 “관련 수사가 빠르게 진행되고 있고 헌재 심리가 진행되는 동안 추가적인 위헌·위법행위의 근거가 밝혀질 경우 중대성 인정에 영향을 줄 수 있다”고 내다봤다.<br><!-- MobileAdNew center -->또 다른 주요 쟁점인 내란 혐의의 성립 여부를 두고는 법조계 의견이 엇갈린다. 오동석 아주대 법학전문대학원 교수는 “과거 전두환·노태우 전 대통령 등의 내란죄에 대한 대법원 판례에 따르면 국회의 정치활동을 금지한 계엄 포고령 1호와 계엄군 투입 등의 조치만 보더라도 내란 혐의가 성립한다”고 판단했다. 반면 신봉기 경북대 법학전문대학원 교수는 “국헌문란의 목적이 있었는지와 당시 상황을 폭동으로 볼 수 있는지 등을 따져 봤을 때 내란죄는 성립이 안 된다”면서 “비상계엄 자체는 위헌적이지만 탄핵 인용까지 가기는 어려울 것”이라고 전망했다.<br>일각에서는 헌법재판관 3인이 공석인 현재 상황이 변수가 될 수 있다고 지적한다. 더불어민주당이 국회 몫인 신임 재판관 3인의 임명 절차를 서두르고 있지만 직무정지된 윤 대통령을 대신해 한덕수 대통령 권한대행 겸 국무총리에게 재판관을 임명할 권한이 있는지를 두고는 의견이 분분해 추가적인 논란이 예상된다. 정태호 경희대 법학전문대학원 교수는 “비상계엄 사태는 중대한 법 위반으로 명백한 탄핵 사유지만 남아 있는 문제는 헌법재판관 3석이 공석이라는 점”이라며 “6인 체제로도 탄핵 심리가 불가능한 것은 아니지만 선고의 정당성을 확보하기 위해서는 국회가 공석을 빨리 채워야 할 것”이라고 말했다.<br>지성우 성균관대 법학전문대학원 교수는 “헌법재판관 6인 체제에서 심리는 할 수 있지만 결정을 내리는 것은 무리”라며 “대통령 권한대행의 범위는 ‘현상 유지’에 국한돼야 하는데 한 대행이 국회 추천 몫의 신임 재판관을 임명하는 것은 ‘현상 변경’에 해당된다는 점에서 문제의 소지가 있다. 정치권에서 탄핵을 하더라도 먼저 헌법재판관 문제를 매듭지었어야 한다”고 지적했다.","date":"2024-12-16T02:06:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241216004002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"국회 둘러싼 ‘준엄한 민심’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/15/SSC_20241215182021_V.jpg' width=100px align=left><!-- 그림 1645598 --><br>윤석열 대통령 탄핵소추안이 국회를 통과한 지난 14일 탄핵 촉구 집회에 참가한 시민들이 국회의사당 주변을 가득 에워싸고 있다. 국회 주변이 색색의 점으로 빛나는 것은 시민들이 저마다 준비해 온 응원봉의 반짝이는 불빛 때문이다. 이날 집회에는 200만명(주최 측 추산, 경찰 비공식 추산 20만 8000명)이 모였다. 사진은 360도 촬영 기법으로 항공 촬영한 후 확대 보정했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-12-16T02:05:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241216001006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"尹, 검찰 소환 거부","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/13/SSC_20241213235623_V.jpg' width=100px align=left><!-- 그림 1645266 --><br>12·3 비상계엄 사태를 수사 중인 검찰이 윤석열 대통령에게 15일 출석할 것을 통보했으나 윤 대통령이 이에 응하지 않았다. 검찰이 현직 대통령에게 피의자 신분으로 출석을 요구한 건 처음이다.<br>검찰 비상계엄 특별수사본부(본부장 박세현 서울고검장)는 이날 “지난 11일 윤 대통령에 대해 15일 오전 10시 출석을 통보했으나 출석하지 않았다”고 밝혔다. 검찰은 용산 대통령실로 공문을 보내고 우편으로도 출석 요구서를 보냈다. 출석 요구서엔 ‘내란 우두머리(수괴)’ 혐의를 적시한 것으로 알려졌다. 다만 검찰 관계자는 윤 대통령이 불출석 사유를 검찰에 밝혔는지 등에 대해서는 “확인해 줄 수 없다”고 말했다.<br><!-- MobileAdNew center -->검찰은 16일쯤 2차 소환을 통보한다는 계획이다. 윤 대통령이 재차 소환에 불응할 경우 윤 대통령에 대한 강제수사가 본격화할 것이라는 관측이 나온다.<br>윤 대통령은 비상계엄 선포와 관련해 내란을 주도한 혐의를 받는다. 검찰은 김용현 전 국방장관을 내란 중요임무 종사자 혐의로 구속하면서 “윤 대통령과 공모해 국헌 문란을 목적으로 폭동을 일으킨 혐의”라고 적시해 사실상 윤 대통령을 내란의 우두머리로 지목했다.<br>한편 경찰청 국가수사본부 특별수사단은 이날 계엄 당시 국방부, 육군본부, 수도방위사령부, 특수전사령부, 방첩사령부, 정보사령부 등 소속 군인 1500여명이 동원된 사실을 확인했다고 밝혔다.<!-- 광고 right -->","date":"2024-12-16T02:05:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241216001005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"검찰, ‘前계엄사령관’ 박안수 육군참모총장 구속영장 청구","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/06/SSC_20241206013024_V.jpg' width=100px align=left><!-- 그림 1642185 --><br>검찰이 ‘12·3 비상계엄’ 당시 계엄사령관을 맡았던 박안수 전 육군참모총장에 대해 구속영장을 청구했다.<br>검찰 비상계엄 특별수사본부는 15일 형법상 내란죄(중요임무종사) 및 직권남용 권리행사 방해 등 혐의를 받는 박 전 총장의 구속영장을 중앙지역군사법원에 청구했다.<br><!-- MobileAdNew center -->앞서 검찰은 지난 8일 박 전 총장을 참고인 신분으로 부른 데 이어 전날(14일) 피의자 신분으로 다시 불러 조사했다.<br>박 전 총장은 비상계엄 당시 계엄사령관을 맡아 포고령 제1호를 발령했다. 계엄사령관은 비상계엄 선포와 동시에 계엄지역의 모든 행정사무와 사법사무를 관장한다.<br>박 전 총장은 윤석열 대통령이 지난 4일 국회에서 비상계엄 해제 결의안이 통과된 직후 합동참모본부 결심지원실을 찾아 김용현 전 국방부 장관 및 자신과 회의를 진행했다고 밝혔다. 이 회의를 두고 윤 대통령 등이 2차 계엄을 논의한 것 아니냐는 의혹이 제기됐다.<br><!-- 광고 right -->검찰은 이날 오후 형법상 내란죄(중요임무종사) 및 직권남용 권리행사 방해 등 혐의를 받는 이진우 전 수도방위사령관(중장)에 대해서도 중앙지역군사법원에 구속영장을 청구했다.<br><!-- MobileAdNew center -->이 전 사령관은 지난 3일 비상계엄 당시 여인형 전 방첩사령관, 곽종근 전 사령관과 함께 국회의사당에 병력을 투입해 본관 진입을 시도한 계엄군 핵심 지휘관이다.<br>이 전 사령관은 당시 김 전 장관의 지시에 따라 수방사 제1경비단 소속 35특수임무대대와 군사경찰단 등 병력 200여 명을 국회에 투입했다. 수방사는 여 전 사령관이 계엄군에서 체포한 국회의원을 잡아가둘 장소를 알아보라고 지목한 곳이기도 하다.<br>검찰은 지난 12일 수방사령부와 이 전 사령관 자택 등을 압수수색 한 뒤 13일 군사법원에서 체포영장을 받아 이 전 사령관을 체포했다.","date":"2024-12-15T19:13:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241215500093"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"尹대통령, 오늘 검찰 출석요청 불응…“2차 통보 예정”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/13/SSC_20241213235623_V.jpg' width=100px align=left><!-- 그림 1645266 --><br>검찰은 윤석열 대통령에게 15일 출석을 통보했으나, 윤 대통령이 이에 응하지 않았다.<br>검찰 비상계엄 특별수사본부(본부장 박세현 서울고검장)는 이날 “지난 11일 윤석열 대통령에 대해 15일 오전 10시 출석을 통보했으나 출석하지 않았다”고 밝혔다.<br><!-- MobileAdNew center -->검찰에 따르면 검찰은 용산 대통령실로 윤 대통령이 서울중앙지검에 출석하라는 공문을 보내고, 우편으로도 출석 요구서를 보냈다. 송달 사실도 확인했다.<br>다만 검찰 관계자는 윤 대통령이 불출석 사유를 검찰에 밝혔는지 등에 대해서는 “확인할 수 없다”고 말했다.<br>검찰은 16일쯤 2차 소환을 통보한다는 계획이다.<br><!-- 광고 right -->윤 대통령은 이달 3일 국헌문란을 목적으로 위헌·위법한 포고령을 선포하고(내란), 계엄군 지휘관들에게 국회와 중앙선거관리위원회에 군 병력을 투입해 여야 대표 등 주요 인사들을 체포하라는 지시를 내리는 등 직권을 남용한 혐의를 받는다.<br>검찰은 윤 대통령을 내란 우두머리(수괴)에 해당한다고 보고 있다.","date":"2024-12-15T17:43:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241215500084"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"광주시-5개 구청, 민생경제 안정대책 ‘신속 추진’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/15/SSC_20241215172022_V.jpg' width=100px align=left><!-- 그림 1645564 --><br>강기정 광주시장은 15일 윤석열 대통령 탄핵소추안 국회 가결에 따른 긴급 간부회의를 주재하고, 민생 안정을 위한 대책을 신속히 추진할 것을 주문했다.<br>휴일 열린 이날 회의는 탄핵안 가결에 따라 시민생활 및 지역경제 상황을 점검하고, 후속 안정 대책을 마련해 신속히 시행하기 위한 것이다.<br><!-- MobileAdNew center -->강 시장은 먼저 “계엄을 막고 탄핵안을 통과시킨 국회에 감사드리고, 추운 겨울 응원봉을 들고 차디찬 아스팔트 위로 선뜻 나서주신 모든 시민들에게 감사드린다”고 전했다.<br>강 시장은 최우선 과제로 민생안정을 주문했다.<br>그는 “혼란한 시기일수록 힘들어지는 것은 민생”이라며 “집회 과정에서 고생한 시민들, 내수 부진으로 힘들어진 소상공인들, 수출 부진·환율 급등으로 고달픈 기업인들 지원방안을 고민해달라”고 강조했다.<br><!-- 광고 right -->강 시장은 특히, 연말 송년 특수가 사라진 민생경제에 활력을 불어넣을 수 있도록 상생카드 할인율 확대, 공공배달앱 활성화를 위한 연말 특별할인, 소비진작 이벤트, 내년도 예산 조기집행 등을 신속히 추진할 것을 주문했다.<br><!-- MobileAdNew center -->또 추경 예산 확보 전략 마련 및 내년도 정부 추경에 미리 대비해 연내 중앙부처와 협의해 마무리 지어야 할 부분에 속도를 내줄 것을 당부하고, 시민안전을 위해 연말연시 안전점검 대책 등을 지시했다.<br>이 밖에 소상공인·중소기업의 애로 해소 및 지역체감 경기 회복, 지자체 주관 축제·행사 등 당초 계획대로 진행, 지역물가 관리 철저, 노인·장애인·저소득층 등 취약계층을 위한 복지사업 시행, 연말연시 소외계층을 위한 봉사·기부 활성화 등도 추진키로 했다.<br>강 시장은 “80년 5월의 죽은 자가 24년 12월의 산 자를 살렸다”며 “12‧3 계엄이 남긴 교훈을 반영한 헌법 개정이 추진되고, 새로운 헌법 전문에는 5·18정신이 담기게 될 것”이라고 예상했다.<br>이어 “이제 ‘광주’라는 이름의 무게가 더욱 무거워졌다”며 “시대가 어두울 때면 광주는 (국민이)가장 먼저 찾는 ‘빛의 이름’이 되고 있는 만큼 이를 더욱 무겁게 받아들여야 한다”고 강조했다.<br><!-- 그림 1645565 --><br>광주지역 5개 구청장들도 이날 ‘구청장협의회’ 이름으로 성명서를 내어 “민주주의와 민생경제 회복에 앞장서겠다”고 밝혔다.<br>이들은 “국가가 위기에 처할 때마다 분연히 들고 일어나 어려움을 헤쳐 나갔던 광주시민들이 이번에도 민주주의를 지키고, 대한민국을 바로 세우는 데 앞장섰다”며 “이제는 헌법재판소가 올바른 판결과 신속한 파면 절차를 진행할 것을 시민의 이름으로 촉구한다”고 강조했다.<br>이어 “이제는 일상의 회복이 이뤄져야 한다”고 지적하고 “비상계엄으로 인해 얼어붙은 민생현장이 되살아날 수 있도록 예정된 각종 행사는 정상적으로 진행하겠다. 시민께서도 송년회와 신년회 등을 예정대로 진행해주시길 바란다”고 밝혔다.<br>5개 구청장들은 특히 “윤석열 정부가 망가뜨린 서민들의 삶과 삭감시켜 버린 지역예산을 회복하도록 하겠다”고 밝히고 “골목상권이 활성화될 수 있도록 광주상생카드 지역화폐 추가 발행에 더욱 속도를 내겠다”고 다짐했다.","date":"2024-12-15T17:20:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241215500081"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“내가 어제 2차 끝나고 뭘 선포했다고?”…계엄부터 탄핵까지 쏟아진 밈","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/15/SSC_20241215170210_V.jpg' width=100px align=left><!-- 그림 1645560 --><br>지난 14일 국회에서 윤석열 대통령에 대한 탄핵소추안이 가결된 이후 소셜미디어(SNS)와 온라인 커뮤니티에서는 “이제 (오물 풍선을) 다시 보내도 되겠지?”라는 제목의 게시물이 올라왔다. 김정은 북한 국무위원장이 딸 김주애와 함께 탄핵 가결 뉴스를 보는 모습이 담긴 이 합성 사진은 불과 하루 만인 15일 SNS를 가득 메우며 ‘밈’(인터넷 유행 콘텐츠)이 됐다. 최근 오물 풍선 살포를 중단하며 국내 정세를 지켜보던 북한과 비상계엄 사태를 같이 풍자한 것이 공감을 불러 일으킨 것으로 풀이된다.<br>비상계엄 선포부터 탄핵소추안 국회 가결까지 온라인에선 실시간 윤 대통령의 독선적인 계엄령 선포 등을 꼬집은 각종 밈이 ‘화수분’처럼 쏟아졌다. 사회학 전문가들은 혼란스러운 정국을 비판하고 변화에 대한 열망을 표현하는 새로운 수단으로 밈이 활용됐다고 진단했다.<br><!-- MobileAdNew center -->지난 4일 비상계엄 해제 이후에는 윤 대통령이 지난해 10월 대통령실에서 한동훈 국민의힘 대표와 정진석 비서실장과 함께 배석한 채 심각한 표정을 짓고 있는 사진이 밈으로 떠올랐다. 해당 사진 아래에는 “내가 어제 2차 끝나고 뭘 선포했다고?”라는 한 줄 자막이 달렸다. 애주가로 알려진 윤 대통령이 술김에 계엄을 선포한 것 아니냐는 비판을 담은 게시물이었다.<br>이 밖에도 지난해 11월 개봉해 천만 관객을 동원한 영화 ‘서울의 봄’ 포스터에 윤 대통령 얼굴을 합성하고 영화 제목을 ‘취했나 봄’으로 바꾼 게시물, 윤 대통령과 김건희 여사가 과거 순방 시 전용기에서 찍은 사진 아래 ‘나, 사랑 때문에 ㅇㅇ까지 해봤다’는 질문을 띄우고 ‘계엄’이라고 답을 넣은 풍자물도 화제가 됐다.<br>최항섭 국민대 사회학과 교수는 “비상계엄 선포라는 폭력적인 방식으로 빼앗길 뻔했던 언론·집회·표현의 자유를 ‘밈’이라는 가볍고 유쾌한 해학을 통해 되찾고자 하는 의지를 드러낸 것”이라며 “탄핵 촉구 집회에 아이돌그룹 응원봉이나 케이팝이 등장한 것처럼 상식적인 사회를 요구하는 목소리가 밈이 된 것으로 보인다”고 분석했다.<!-- 광고 right -->","date":"2024-12-15T17:02:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241215500077"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"하나금융 계열사 9곳 CEO 내정…캐피털·저축은행 등 5곳 교체","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/26/SSC_20240726171528_V.jpg' width=100px align=left><!-- 그림 1594557 --><br>하나금융이 13일 임원후보추천위원회(임추위)와 관계회사경영관리위원회(관경위)를 열고 9개 계열사의 최고경영자(CEO)를 추천했다. 9곳 중 4곳은 현 대표가 연임하고 5곳은 교체된다.<br>하나캐피탈 신임 대표로는 김용석 하나은행 부행장이 추천됐다. 현재 여신그룹장인 김 내정자는 다양한 여신을 심사한 경험을 바탕으로 하나캐피탈의 건전성을 개선할 것이란 기대를 받았다.<br><!-- MobileAdNew center -->차기 하나저축은행 대표로는 양동원 하나은행 부행장이 내정됐다. 호남영업그룹장으로 재임 중인 양 내정자는 영업 현장에서 쌓은 노하우와 소통 능력을 바탕으로 성과를 낼 인물이란 평가를 받았다.<br>하나캐피탈과 하나저축은행 CEO 후보는 임추위에서 추천했다. 임추위는 여신금융업과 저축은행업권의 업황 부진과 대내외적으로 영업 환경이 녹록지 않은 상황에서 건전성 개선에 중점을 두고 영업 현장을 잘 이끌어 나갈 수 있는 인물을 선정했다고 설명했다.<br>이외 CEO는 관경위에서 추천했다. 민관식 하나자산신탁 대표, 정해성 하나대체투자자산운용 대표, 박근영 하나금융티아이 대표, 강동훈 하나에프앤아이 대표는 연임한다.<br><!-- 광고 right -->하나펀드서비스 신임 대표로는 김덕순 현 하나은행 본부장이 추천됐다. 하나벤처스 대표로는 양재혁 현 하나금융 상무가 내정됐다. 핀크 대표로는 장일호 현 하나은행 본부장이 내정됐다.<br>이날 내정된 후보들은 추후 개최되는 각 사 임추위와 이사회, 주주총회 등을 거쳐 최종 선임된다.","date":"2024-12-13T19:27:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241213500202"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"한화시스템, 방사청과 KDX-II 성능개량사업 1971억 계약","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/13/SSC_20241213175300_V.jpg' width=100px align=left><!-- 그림 1645198 --><br>한화시스템이 방위사업청과 1971억 원 규모의 2단계 ‘한국형 구축함(KDX-II) 성능 개량 전투체계 체계 개발’ 사업 계약을 체결했다고 13일 밝혔다. KDX-II 구축함은 지난 20여년간 영해 수호 및 아덴만 여명작전 등 국가 안보와 국민의 안전을 책임지고 있는 해군 핵심 전력으로 꼽힌다.<br>한화시스템은 최신 전투체계 기술과 기존에 검증된 KDX-I 성능 개량 기술을 활용해 함정의 지휘통제체계(C2), 함대공미사일 지휘통제체계(SM-2 C2) 등을 개량해 KDX-II 전투체계 성능을 최신화할 계획이라고 설명했다. 한화시스템은 KDX-I 성능 개량 사업을 수행한 경험과 한국형 차세대 구축함(KDDX)에 적용되는 최신 전투체계 기술을 보유하고 있다. 충무공이순신급 구축함으로도 불리는 KDX-II 구축함은 길이 150m, 경하 배수량 4400t급이다.<br><!-- MobileAdNew center -->한화시스템은 “이번 사업 수주를 통해 다시 한번 국내 독보적인 전투체계 전문 업체로서 절대적 우위를 입증했다”며 “향후 글로벌 협력 관계를 확장하며 전투체계 수출 경쟁력을 강화하겠다”고 말했다.<!-- 광고 right -->","date":"2024-12-13T17:53:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241213500188"}]