[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"물 4.5ℓ 마시고 5분 51초 발사…어떻게 이런 일이?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/30/SSC_20240330175757_V.png' width=100px align=left><!-- 그림 1556708 -->한 중국 남성이 4.5ℓ의 물을 마신 뒤 5분 51초88에 걸쳐 입으로 물을 내뿜어 기네스세계기록에 올랐다.<br>기네스세계기록은 지난 26일(현지시간) 유튜브에 중국의 마후이(35)의 영상을 공개했다. 그는 물줄기를 5분 이상 끊지 않고 내뱉으면서 이 분야의 기록 보유자가 됐다. 종전 기록은 2016년 에티오피아의 키루벨 일마가 세운 56.36초였다.<br>이 분야의 기록자가 되려면 물을 조금씩 흘리면 안 되고 입에서 끊임없이 물을 뿜어내야 한다. 중간에 물줄기가 끊기면 도전은 중단된다. 마후이는 복부 근육 등을 조절해 위장에 있는 물을 역류시키는 방식으로 5분 넘게 입에서 물을 뿌릴 수 있었다고 한다.<br><!-- MobileAdNew center -->기네스세계기록은 “물 분출은 많은 양의 물을 마시고 근육조절을 통해 역류시키는 것으로 17세기부터 행해져왔다”고 설명했다. 이 분야 대표적인 공연예술가로는 이집트 출신의 하지 알리(1887~1937), 프랑스의 맥 노턴(1876~1953)이 있다. 17분 4초4의 기록으로 수중에서 가장 오래 숨을 쉬는 기록의 보유자인 데이비드 블레인도 2022년 미국의 지미팰런쇼에 출연해 이 같은 퍼포먼스를 선보인 바 있다.<br>영상을 본 네티즌들은 “세계 기록이 아니고 분수다”, “우리집 정원관리사로 고용해야겠다”, “진짜 미쳤다”, “2분 정도면 끝날 줄 알았는데 내가 틀렸다” 등의 반응을 보였다.<!-- 광고 right -->","date":"2024-03-30T17:58:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240330500039"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"젤렌스키 “무기 안 주면 러 전략시설 타격…교활한 푸틴”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/30/SSC_20240330111215_V.jpg' width=100px align=left><!-- 그림 1556652 -->볼로디미르 젤렌스키 우크라이나 대통령은 러시아의 공격을 막을 수 있는 미국의 무기 지원이 이뤄지지 않으면 러시아 본토를 비롯해 전략적 기반을 타격할 수밖에 없다는 뜻을 밝혔다.<br>젤렌스키 대통령은 29일(현지시간) 미국 일간 워싱턴포스트(WP)에 실린 인터뷰에서 미국의 추가 군사 원조가 없으면 러시아의 비행장, 에너지 시설, 전략적 목표물에 대한 반격을 확대할 것이라는 입장을 나타냈다.<br>그는 러시아의 드론, 미사일, 정밀 폭탄이 우크라이나 방어선을 뚫고 에너지 시설과 기타 필수 기반 시설을 공격함에 따라 억지력을 구축하기 위해 국경을 넘어 반격을 가할 수밖에 없다고 느낀다고 WP는 전했다.<br><!-- MobileAdNew center -->젤렌스키 대통령은 우크라이나 에너지 망에 대한 러시아의 공격을 저지하는 방법은 러시아가 비슷한 대가를 치르도록 하는 것뿐이라고 주장했다.<br>그는 “우리 에너지 시스템을 보호하기 위한 방공망이 없는데 러시아가 공격한다면 그들도 휘발유, 경유, 전기 없이 사는 법을 배워야 한다. 그래야 공평하다”라고 말했다.<br>젤렌스키 대통령의 이 같은 발언은 최근 우크라이나가 러시아 에너지 시설 공격을 두고 미국과의 불협화음을 노출한 상황에서 나왔다.<br><!-- 광고 right -->파이낸셜타임스는 미국 정부가 유가 상승을 우려해 최근 우크라이나에 러시아 정유시설에 대한 공습을 중단해달라고 촉구했다고 보도했다.<br><!-- MobileAdNew center -->우크라이나는 자신들의 공격이 정당하다며 정유시설을 겨냥한 공격을 지속하고 있다.<br>젤렌스키 대통령은 미 의회에서 우크라이나에 대한 600억달러(약 81조원) 규모의 군사 원조 예산안 승인이 지연되면서 큰 타격을 입었다고 말했다.<br>그는 “미 의회의 지원이 없으면 우리는 미사일이 크게 부족해질 것”이라며 “자체 방공 시스템을 강화하고 있지만 충분하지 않다”고 설명했다.<br>젤렌스키 대통령은 러시아가 점령한 크림반도의 비행장을 타격할 수 있는 장거리 지대지 미사일 에이태큼스(ATACMS)-300이 시급히 필요하다고 말했다.<br>정밀 유도 미사일로 우크라이나에 큰 피해를 주는 러시아 비행기가 이 비행장을 이용하고 있어 이를 막기 위한 억제력이 갖춰야 한다는 것이다.<br>젤렌스키 대통령은 “미국의 지원이 없다면 우리에게 방공망과 패트리엇 미사일, 전자전용 전파 방해기, 155㎜ 포탄이 없다는 것을 의미한다”며 “후퇴해야 하는 것을 뜻한다”고 말했다.<br>그러나 “우리는 후퇴하지 않을 방법을 찾으려고 노력하고 있다”고 덧붙였다.<br>그는 지난 2월 러시아군이 우크라이나 동부 도네츠크주 요충지 아우디이우카를 점령했지만, 상황이 안정됐다며 전선이 안정적으로 유지되면 올해 말 새로운 반격을 가하기 위해 후방에서 신규 여단을 무장시키고 훈련할 수 있다고 밝혔다.<br>그는 블라디미르 푸틴 러시아 대통령에 대해 “교활하지만 똑똑하지는 않다”며 “똑똑한 사람과 싸울 때는 규칙이 있지만 교활한 사람과 싸울 때는 항상 위험하다”라고 말했다.","date":"2024-03-30T11:12:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240330500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“비트코인 8000개 실수로 버렸다”…매립지 옆에 사는 男","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/29/SSC_20240329222838_V.png' width=100px align=left><!-- 그림 1556629 -->비트코인 8000개, 현재 시세로 약 8000억원에 달하는 가치가 저장된 ‘하드디스크 드라이브’를 잃어버린 영국 투자자 제임스 하웰스의 근황이 전해졌다. 하드는 쓰레기 매립지 내부에 묻힌 것으로 추정된다.<br>29일(한국시간) 데일리메일 등 외신에 따르면 초기 암호화폐 투자자인 제임스 하웰스(38)는 지난 2013년 잃어버린 비트코인 8000개가 담긴 하드 드라이브를 찾기 위해 법적 다툼을 준비하고 있다.<br>하웰스는 비트코인이 유명세를 얻기 전부터 투자해 온 초기 투자자 중 한 명이다. 그는 2009년 노트북을 이용해 8000개의 비트코인을 채굴했으며, 이 비트코인을 하드에 저장한 뒤 노트북에서 분리했다.<br><!-- MobileAdNew center -->4년 뒤 2013년, 하웰스는 비트코인 가격이 오른 걸 확인하고 해당 하드를 찾으려 했다가 충격에 빠졌다. 하드를 쓰레기로 착각해 버린 것이다.<br>이후 하웰스는 근처 쓰레기 매립지를 뒤지려 했지만 뉴포트 시의회가 그의 발목을 잡았다. 의회는 그가 하드를 찾기 쓰레기장에 묻힌 10만톤의 쓰레기를 다시 들춰보겠다고 하자 이를 거부한 것이다.<br>만약 허락이 떨어졌어도 그가 손바닥만 한 하드 드라이브를 찾기란 어려워 보인다. 그럼에도 쓰레기 매립장은 ‘비트코인 사냥꾼’ 우려로 삼엄한 경비 속에 운영되고 있다.<br><!-- 광고 right -->해당 쓰레기 매립장 직원은 “24시간 보안이 유지되고 있다. 여기 직원 모두가 언덕 아래 매립지에 ‘무엇’이 묻혀 있는지 알고 있다”고 전했다.<br><!-- MobileAdNew center --><strong class=subTitle_s0>하웰스, 쓰레기 매립장 근처 거주…의회는 ‘단호’</strong><br>하웰스는 쓰레기 매립장 근처에 거주하고 있다. 그는 과거 쓰레기 매립장을 운영하는 뉴포트 시의회에 수 차례 쓰레기를 굴착할 수 있게 해달라며 그 대가로 수익 일부를 공유하겠다고 제안했지만 거절당했다.<br>하웰스는 “안타깝게도 현재로서는 그들(뉴포트 시의회)이 협력할 가능성은 없어 보인다”며 “가까운 시일 내에 그들을 상대로 고등법원 소송을 제기할 것”이라고 말했다.<br>하지만 뉴포트 시의회는 단호한 입장을 재차 밝혔다.<br>의회는 “우리는 매립지에 있을 수도, 없을 수도 있는 비트코인이 담긴 하드웨어에 대한 연락을 2013년부터 계속해서 받아왔다”며 “하지만 굴착 작업은 주변 환경에 엄청난 부정적 영향을 미칠 것이라며 이를 거부하는 의사를 명확하게 밝혔다. 우리는 이 문제에 대해 더 이상 언급하지 않을 것”이라고 단호하게 말했다.","date":"2024-03-29T22:28:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240329500214"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"호텔 수영장 간 8살, 40㎝ 파이프에 빨려들어가 익사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/29/SSC_20240329202737_V.jpg' width=100px align=left><!-- 그림 1556604 -->미국 텍사스 유명 호텔에서 8살 소녀가 수영장 파이프에 빨려들어가 익사하는 사고가 발생했다.<br>29일(한국시간) 워싱턴포스트 등 현지 매체는 8살 소녀 알리야가 지난 23일 실종된 지 6시간 만에 폭 40㎝의 수영장 파이프 안에서 숨진 채 발견됐다고 보도했다.<br>알리야는 이날 가족과 함께 호텔 수영장에서 물놀이를 즐겼다. 그러던 중 알리야가 갑자기 사라졌고, 가족들은 곧 사라진 알리야를 찾아 나섰다.<br><!-- MobileAdNew center -->하지만 꽤 오랜 시간이 지나도록 알리야를 발견하지 못했다. 이에 가족들은 경찰 측에 신고했고, 경찰이 곧 조사에 나섰다.<!-- 그림 1556605 -->경찰은 폐쇄회로(CC)TV를 통해 이 소녀가 물에 들어간 후 나오지 않았다는 것을 확인했다.<br>이후 구조대는 수영장의 물을 뺀 뒤 긴 막대에 카메라를 달아 수영장 내부 곳곳을 뒤졌다. 수색 결과 폭 40㎝의 수영장 파이프 안 6m 지점에서 숨진 알리야를 발견할 수 있었다. 실종 신고 6시간만이었다.<br>해리스 카운티 법의학연구소는 알리야의 사인이 물리적 힘에 의한 질식 또는 익사라고 발표했다.<br><!-- 광고 right -->경찰 관계자는 알리야의 몸이 파이프 안에 빨려들어간 것으로 보이며, 직접 파이프 안에 들어간 것 같진 않다고 추측했다.<!-- 그림 1556606 --><strong class=subTitle_s0>유족, ‘100만달러’ 손해배상 소송 제기</strong><br><!-- MobileAdNew center -->유족은 사고가 발생한 호텔과 모회사를 상대로 100만달러(약 13억 5000만원)의 손해배상 소송을 제기했다. 호텔의 수영장 물관리 시스템이 오작동해 이런 사고가 벌어졌다는 주장이다.<br>유가족 변호인은 “알리야의 작은 몸이 파이프로 6m까지 빨려 들어가면서 뒤틀렸다. 5살짜리 동생도 이 파이프에 빨려 들어가 익사했을 수도 있다”라고 말했다.<br>사고 이후 휴스턴 보건당국이 지난 26일 이 호텔에 대한 시설 검사를 실시한 결과, 수영장의 파이프 덮개는 없었으며 리모델링 후에도 이에 대한 검사를 받지 않은 것으로 알려졌다.<br>유족은 또한 호텔 측의 안일한 대응으로 알리야의 구조가 늦어졌다고 주장하고 있다.<br>한편 경찰은 현재 정확한 익사 사고 경위 등을 조사 중이다.","date":"2024-03-29T20:27:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240329500208"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘히잡 NO’ 佛 교장, 살해 위협에 퇴직 파문","partialText":"프랑스의 학교 교장이 교내에서 학생들에게 히잡 착용을 하지 말라고 했다가 살해 위협을 받자 퇴직했다. 유럽 최대의 무슬림 공동체가 있는 프랑스에서 당장 큰 사회문제로 떠올랐고, 정치인들은 “집단적 실패”, “국가의 패배”라며 분노했다.<br>파리 동부에 있는 모리스 라벨 고등학교의 교장은 지난 2월 말 학생들에게 학교 안에서는 이슬람 여성들이 머리에 쓰는 히잡을 벗으라고 했다가 이를 거부한 학생과 말다툼을 벌였다. 이어 온라인으로 교장을 향한 살해 위협이 지속됐고, 결국 “자신과 학교의 안전을 위해” 사직했다고 AFP통신이 27일(현지시간) 전했다. 러시아 모스크바 공연장의 테러 이후 이날까지 파리의 약 50개 학교가 폭탄 테러 위협을 받는 등 국가적 긴장이 고조된 가운데 벌어졌다.<br>가브리엘 아탈 프랑스 총리는 “국가는 세속주의 위반의 최전선에 있는 공무원들과 함께하겠다”고 말했다. 보리스 발로 사회당 의원은 “이번 사건은 집단적 실패로 이를 받아들일 수 없다”고 분개했다.<br><!-- MobileAdNew center -->2004년 프랑스는 국가 기관의 중립성을 보장하기 위해 세속법을 근거로 학생들이 히잡 등 표면적으로 종교적 성향을 나타내는 표식이나 복장을 착용하는 것을 금지했다.<!-- 광고 right -->","date":"2024-03-29T01:02:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240329010004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“IS 호라산, 텔레그램 통해 테러범 모집”","partialText":"모스크바 콘서트홀 총격·방화 테러로 인한 사망자 수가 143명, 부상자는 360명으로 늘었다.<br>28일(현지시간) 러시아 비상사태부는 전날 20시 기준 이번 테러로 인해 숨진 사람이 전일 대비 4명 늘었고, 통원 치료를 받는 경상자 205명이 부상자에 새로 포함됐다고 밝혔다. 사망자 84명의 신원 확인을 마쳤고, 부상자 92명은 병원에 입원 중이며 63명은 퇴원했다.<br>이번 테러가 이슬람국가(IS)의 아프가니스탄 지부 호라산(ISIS-K) 소행이라는 정황은 계속 드러나고 있다. 스푸트니크통신은 이날 호라산 자체 텔레그램 계정 ‘사도이 호라산’(호라산의 목소리)에서 테러범을 모집했다고 보도했다. 타지크족 아프가니스탄 군인 출신 사나울라 가파리(29)가 이끄는 호라산은 러시아가 탈레반을 지원한 이래 러시아에 대한 무장투쟁을 모색해 왔다.<br><!-- MobileAdNew center -->러시아가 호라산에 대한 언급을 삼가는 건 이민 정책에 차질을 빚을 것을 우려하기 때문이라고 뉴욕타임스(NYT)는 분석했다. 러시아는 2022년 2월 우크라이나 침공 이후 병력 자원이 귀해지자 귀화 요건을 완화했고, 특히 과거 소련(소비에트연방)에서 독립한 중앙아시아 출신의 이민을 장려했다. 러시아 정부 통계에 따르면 전체 인구가 1000만명에 못 미치는 타지키스탄 국민 중 약 100만명이 지난해 러시아 내 이주노동자로 새로 등록됐다. 이들은 징집된 러시아 남성 대신 산업 일선에서 일손을 채우며 러시아 경제 근간을 지탱하고 있다. 구금된 테러 피의자 8명 중 7명은 타지키스탄 출신, 1명은 키르기스스탄 출신으로 모두 무슬림 인구가 밀집한 중앙아시아 출신이다.<!-- 광고 right -->","date":"2024-03-29T01:02:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240329010003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"로열 패밀리인가, 희대의 사기꾼인가","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/28/SSC_20240328181934_V.png' width=100px align=left><!-- 그림 1556166 -->미중 패권 경쟁에 끼어 지정학적 위기가 커진 홍콩에 거액을 투자하겠다고 선언하면서 홍콩 정재계를 들뜨게 한 ‘은둔의 두바이 왕자’가 사무실 개장을 하루 전에 돌연 연기하더니 황급히 떠나자 무성한 소문이 이어지고 있다. 외자 유치에 목마른 홍콩의 사정을 이용해 대담하게 중동 왕족 사기행각을 벌이려다 덜미가 잡힌 것 아니냐는 의혹까지 제기된다.<br>사우스차이나모닝포스트(SCMP)는 28일 “홍콩에 5억 달러(약 6500억원)를 투자해 패밀리오피스를 세우기로 한 셰이크 알리 라시드 알리 사에드 알막툼(28) 두바이 왕자가 개소식 직전 고향으로 돌아갔다”고 보도했다. 왕자의 사무실 측은 “두바이에서 긴급한 문제가 생겼다. 알막툼 왕자의 개인적 문제”라며 구체적인 설명을 거부했다. 그를 못마땅하게 여긴 두바이 정부가 긴급 소환한 것 아니냐는 추측도 나왔다.<br>패밀리오피스는 거부들이 자산 증식을 위해 만든 자산운용사로 아시아에서는 홍콩과 싱가포르가 유치 경쟁을 벌인다. 글로벌 회계법인 딜로이트는 홍콩에만 2700개 넘는 패밀리오피스가 자리잡고 있다고 집계했다.<br><!-- MobileAdNew center -->알막툼 왕자의 행보가 유독 관심을 끈 것은 코로나19 대유행과 미중 갈등 심화, 국가보안법 제정 등으로 홍콩에서 해외 자본이 빠져 나가는 상황에서 ‘역발상 투자’를 단행했기 때문이다. 그는 지난 18일 블룸버그와 패밀리오피스 개소를 알리는 인터뷰를 하면서 “(UAE 총리이자 두바이 통치자인) 셰이크 무함마드 빈 라시드 알막툼의 조카”라고 소개한 뒤 “중국이 야심 차게 추진하는 웨강아오 대만구(광둥·홍콩·마카오를 하나로 묶는 경제구상)의 잠재력에 기대를 걸고 홍콩 투자를 결심했다”고 말했다.<br>반응은 즉각 달아오르면서 알막툼 왕자는 홍콩에서 가장 ‘핫한’ 인사가 됐다. ‘구세주’의 등장에 홍콩 수반인 존 리 행정장관은 기쁨을 감추지 못하고 지난 26일 그를 초대해 환대했다. 그런 그가 패밀리오피스 개소식 전날 계획을 전면 유보하고 떠난 것이다.<br>뒤늦게 홍콩에서 그의 정체를 두고 의혹이 확산하고 있다. SCMP는 “그에 대한 공식 기록이 많지 않다”면서 “그가 정말로 알막툼 총리의 가족이 맞는지, 자신의 돈으로 홍콩 사업을 하려는 것인지 의문”이라고 전했다.<br><!-- 광고 right -->이에 아랍에미리트(UAE) 총영사관은 SCMP에 “알막툼 왕자가 두바이 ‘지배 가문’ 출신이 맞다”면서 “UAE 왕족은 패밀리오피스를 운영하는 사례가 흔하다”고 밝혔다. 그러나 중동 왕실에 정통한 전문가들은 매체에 “알막툼 왕자는 지배 가문에서 (촌수가) 먼 분파”라고 설명했다. 알막툼 총리와 직접적인 관계는 없어 보인다는 분석이다.<br><!-- MobileAdNew center -->매체는 또 “알막툼 왕자의 두바이 사무실 주소지를 확인해 보니 (고급 오피스 구역이 아닌) 중산층 주거지였다”면서 ‘슈퍼리치 왕족’의 사무실치고는 너무 소박하다고 전했다. 그의 개인 홈페이지도 있지만 지난해 하반기부터 활동 내용이 올라와 있고, 대부분 홍콩과 관계된 것들이었다.<br>이 때문에 일부 누리꾼은 그를 ‘애나 델비 사건’과 비교한다. 애나 델비(33)는 러시아에서 태어나 독일로 이민 간 여성으로 2013년 미국 뉴욕에서 자신의 아버지를 석유 재벌로 포장하고 4년간 초호화 생활을 누리다가 사기 혐의로 체포됐다. 그의 이야기는 ‘애나 만들기’라는 드라마로 만들어졌다. 홍콩 정부가 제대로 된 검증 없이 그의 투자를 치켜세워 위신을 떨어뜨린 것 아니냐는 비판도 나온다.","date":"2024-03-29T01:02:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240329010002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“여친이 찼다”… 톰 크루즈, 25세 연하 연인과 결별","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/28/SSC_20240328223521_V.jpg' width=100px align=left><!-- 그림 1556227 -->할리우드 배우 톰 크루즈(61)가 러시아 사교계 유명 인사인 엘시나 카이로바(36)와 열애설이 나온 지 석 달 만에 결별했다.<br>27일(현지시간) US 위클리 등에 따르면 두 사람은 최근 헤어졌으며, 먼저 관계를 끝낸 건 카이로바다.<br>두 사람은 지난해 12월 영국 런던에서 열린 한 파티에서 다정한 모습이 목격되며 처음 열애설이 불거졌다.<br><!-- MobileAdNew center -->당시 둘은 지인 소개를 통해 만난 것으로 알려졌다. 한 소식통은 “우정으로 시작된 관계가 금세 더 특별한 우정으로 바뀌었다”고 밝혔다.<br>지난달까지만 해도 두 사람 사이 관계는 ‘매우 편안하고 만족스러운 상태’인 것으로 전해졌다.<br>하지만 크루즈가 최근 카이로바에게 청혼하면서 이들 관계에 금이 간 것으로 전해졌다.<br><!-- 광고 right -->미 연예매체 인터치 위클리에 따르면 카이로바는 처음에 크루즈의 청혼은 받아들였으나, 할리우드 스타와의 결혼에 대한 부담감을 느끼고는 관계에 대해 다시 생각하기 시작했다.<br><!-- MobileAdNew center -->내부 관계자는 매체에 “카이로바는 크루즈가 왜 그렇게 결혼을 서두르는지 궁금해하기 시작했다”면서 “모든 것이 너무 빨리 진행되자 겁을 먹은 것 같다”고 했다.<br>이어 “크루즈는 카이로바가 가장 좋아하는 꽃과 색상, 음식, 심지어 웨딩드레스와 신혼여행까지 모든 세부 사항을 정확하게 맞추는 데 집착했다”고 했다.<br>이 관계자는 크루즈가 카이로바에게 푹 빠져있었다고 했다. 그는 “크루즈가 카이로바에 반했고, 카이로바에 대한 가능한 모든 것을 알고 싶어 했다”고 했다.<br>모델 출신인 카이로바는 블라디미르 푸틴 대통령과 가까운 유력 정치인의 딸로 알려져 있다.<br>그녀는 다이아몬드 무역으로 유명한 러시아 울리가르히(신흥재벌) 드미트리 체츠코프와 결혼했다가 11년 만인 2022년 이혼했다.<br>카이로바는 영국에 2200만 파운드(약 375억원) 대저택을 소유할 정도로 부유하다고 한다.<br>크루즈는 지금까지 3번 결혼했다. 배우 미미 로저스와 니콜 키드먼, 케이티 홈즈 등과 차례로 결혼과 이혼을 반복했다.","date":"2024-03-28T22:35:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240328500243"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"시진핑 상처 헤집은 넷플릭스 ‘삼체’…이번에도 흥행 성공?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/28/SSC_20240328204513_V.png' width=100px align=left><!-- 그림 1556217 -->시진핑 중국 국가주석에게 개인사적으로 큰 상처를 안긴 문화대혁명을 사실적으로 그린 넷플릭스 드라마 ‘삼체’가 중국에서도 화제다.<br>넷플릭스는 중국의 인터넷 정책에 따라 만리방화벽에 막혀 접속이 불가능하지만, 많은 중국인은 가상사설망(VPN)을 이용해 우회하는 방식으로 넷플릭스를 시청한다.<br>‘삼체’는 중국인이 자랑스럽게 생각하는 류츠신 작가의 2008년 장편 공상과학(SF) 소설이 원작이다. 게다가 제작진은 시 주석이 공개 연설에서 드라마 대사를 언급할 정도로 즐겨 시청했던 ‘왕좌의 게임’을 만든 이들이다.<br><!-- MobileAdNew center -->사우스차이나모닝포스트는 28일 지구가 외계인의 침공에 직면한 상황을 다룬 ‘삼체’의 제작비용은 편당 2000만달러(약 270억원)라고 보도했다.<!-- 그림 1556218 -->‘삼체’의 연출을 맡은 데이비드 베니오프와 D.B. 와이스는 ‘왕좌의 게임’이 완결됐던 2019년 소설 원작을 접하고 자신들의 다음 프로젝트가 될 것임을 직감했다.<br>‘삼체’의 시작은 1966~1976년 중국에서 벌어진 권력투쟁인 문화대혁명을 정면으로 다룬다. 넷플릭스에 앞서 중국 텐센트에서 제작했던 ‘삼체’에서는 원작 소설에 내레이션으로 담겼던 문화대혁명을 아예 언급하지 않았다.<br>대학에서 아인슈타인의 상대성 이론을 가르치던 교수는 딸과 자신이 직접 가르친 제자를 포함한 군중들 앞에서 혁명을 부정하는 반동분자로 내몰리며 집단구타를 당해 사망한다. 딸은 시골로 하방(下放)되어 가혹한 육체노동을 하게 된다.<br><!-- 광고 right -->마오쩌둥의 권력을 공고히 하기 위해 진행된 문화대혁명 당시 시 주석의 아버지 시중쉰은 반동으로 몰려 장기간 구속됐다. 이복누나는 마오쩌둥을 열렬히 숭배하는 홍위병들에게 두들겨 맞다 스스로 생을 마감했다.<!-- 그림 1556219 -->시 주석도 시골로 하방되어 이가 득시글대는 토굴에서 살면서 농사를 짓고 책도 제대로 읽을 수 없었다. 그가 살던 산시성의 토굴은 그대로 남아 현재 애국 관광 코스로 인기다.<br><!-- MobileAdNew center -->중국 관영언론 글로벌타임스는 ‘삼체’ 중국어 대사에 문법적 오류가 있다는 점을 지적하면서 CNN 등 일부 외신이 중국 시청자의 부정적 평가를 고의로 부각한다고 비판했다.<br>넷플릭스가 ‘삼체’ 원작 소설의 심오한 개념을 단순한 시각적 볼거리로 조악하게 변형해 서구 영웅 풍의 할리우드 이야기로 만들었다는 중국 네티즌의 비판을 민족주의로 깎아내린다는 것이다.<br>중국의 영화 평점 사이트 더우반에서 ‘삼체’의 점수는 10점 만점에 6.7이다.<!-- 그림 1556220 -->한편 텐센트에서 서비스한 ‘왕좌의 게임’은 시즌 8이 5억회에 가까운 조회수를 보이면서 중국에서 큰 흥행 성공을 거뒀다.<br>권력 다툼을 그린 ‘왕좌의 게임’ 열혈 시청자로 알려졌던 시 주석은 2019년 ‘일대일로 국제협력 정상포럼’에서 드라마 대사를 언급하며 “우리는 현실 세계가 웨스테로스 대륙의 혼란스러운 7개 왕국이 되지 않도록 해야 한다”고 말했다. 웨스테로스는 ‘왕좌의 게임’ 세계관 속의 배경이다.<br>‘삼체’의 원작자 류츠신은 미국 월스트리트저널과의 인터뷰에서 문화대혁명에 대해 “문화대혁명과 홀로코스트는 인류 역사상 인간성을 거스르고 일어난 두 개의 큰 사건”이라고 밝혔다.","date":"2024-03-28T20:45:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240328500237"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"백두산, 이젠 ‘창바이산’으로 불리게 되나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/04/SSC_20240328204542_V.jpg' width=100px align=left><!-- 그림 1392232 -->백두산이 중국 이름인 ‘창바이산’(長白山)으로 유네스코 세계지질공원 목록에 올랐다.<br>중국 관영 신화통신은 28일 유네스코 집행위원회가 백두산을 중심으로 한 중국 내 6개 지역을 포함해 총 48개국 213곳을 세계지질공원에 등재했다고 보도했다.<br>중국은 2020년 자국 영토에 속하는 백두산 지역을 세계지질공원 인증 신청을 했고 지난해 9월 유네스코 세계지질공원 이사회에서 등재 권고를 한 터라 이번 인증은 예고된 상황이었다.<br><!-- MobileAdNew center -->세계지질공원은 지질학적 가치를 지닌 명소와 경관을 보호하고 지속가능한발전을 도모하기 위해 지정된다. 중국이 등재 신청을 한 면적은 2723㎢, 최고봉인 백운봉은 해발 2691m이다. 이곳에 약 380개 이상의 화산 분화구가 퍼져있는데 동아시아에 가장 많은 화산이 밀집한 지역이기도 하다.<br>백두산은 4분의1이 북한, 4분의3이 중국 땅에 해당된다. 천지는 약 54.5%가 북한 지역이다. 이 때문에 북한도 2019년 천지 등을 세계지질공원으로 등재 신청했지만 이사회 권고 대상에는 오르지 못했다.<br>중국 매체 펑파이는 “세계지질공원 공식 지정은 창바이산의 천연자원과 생태 환경이 국제 사회의 관심과 보호를 받게 되었다는 의미”라며 “많은 관광객이 찾아 창바이산의 인기와 영향력이 더 높아질 것”이라고 평가했다.<br><!-- 광고 right -->중국은 백두산 일대를 개발·관리하는 창바이산여유공사를 설립해 2014년 상하이 증시에 상장했으며, 코로나19 이후 본격 관광수요가 회복되면서 지난 1월 주가는 사상 최고치를 기록했다. 창바이산관리위원회 측은 올들어 지난 2월 5일까지 지난해보다 155% 증가한 약 28만명이 관광객이 찾았으며 특히 설 연휴인 춘제 기간에는 32만여명이 방문했다고 밝혔다.<br><!-- MobileAdNew center -->중국이 자국 영토를 유네스코 세계유산에 등재하는 것은 문제가 없지만, 이번 등재로 백두산이 창바이산이라는 이름으로 더 알려질 수 있다. 아울러 고구려, 발해 등 우리의 역사를 왜곡하는 중국 ‘동북공정’에 악용될 수 있다는 우려도 낳는다. 동북아역사재단은 2022년 학술지에 중국의 이런 움직임에 대해 “남북한에서 모두 중시하는 백두산의 역사와 가치를 독점하려는 시도로 보일 수 있다”고도 했다.<br>이날 등재 소식 직후 박상미 주유네스코대사는 “백두산은 한국인에게 매우 중요한 의미를 가지고 있는 산”이라면서 “등재되지 않은 (북한측) 나머지 부분의 세계지질공원 지정 추진도 기대한다”고 밝혔다. 외교부도 “관련 동향을 계속 주시해 나가겠다”고 했다.","date":"2024-03-28T20:40:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240328500236"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"행동경제학 창시자 대니얼 카너먼 별세","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/28/SSC_20240328182657_V.jpg' width=100px align=left><!-- 그림 1556189 -->행동경제학의 뿌리가 된 ‘의사결정 이론’을 확립한 천재심리학자 대니얼 카너먼 프린스턴대 교수가 90세를 일기로 별세했다.<br>카너먼 교수가 죽기 직전까지 강의에 나섰던 프린스턴대학교는 27일(현지시간) 그가 별세했다고 공식 홈페이지에 알렸다. 앞서 워싱턴포스트(WP)는도 카너먼 교수의 의붓딸이자 미국 잡지 뉴요커의 소설 부문 에디터로 재직중인 데보라 트라이즈먼에게 그의 사망 사실을 확인했다고 보도했다.<br>애덤 스미스가 확립한 고전경제학은 ‘이성을 가진 인간은 자기 이익을 최우선시하고 자신의 행복을 극대화하기 위해 논리적으로 판단하고 합리적으로 행위한다’고 전제했다. 하지만 카너먼 교수는 왜 사람들이 자신의 이익에 반하는 결정을 내리고, 불확실한 상황과 제한된 정보를 가진 인간이 종종 잘못된 결정을 내리는 이유에 대해 경제학이 논리적 이유를 제공하지 못하는 것에 의문을 품었다.<br><!-- MobileAdNew center -->카너먼 교수는 오랜 연구 파트너인 인지심리학자 아모스 트버스키가 1996년 59세를 일기로 작고하자 공저자로 헌정한 기념비적 저작 ‘생각에 관한 생각’(Thinking, Fast and Slow)을 출간하면서 일반 대중에게도 널리 각인된 고전경제학의 오래된 통념을 깨부쉈다.<br>두 사람은 저서에서 인간이 흔히 저지르는 11가지 인지 왜곡 유형을 소개하면서, 인간은 편견과 아집에 사로잡히고 이성보다 감정에 이끌리는 본능과 ‘확증편향’, ‘사후편향’, ‘휴리스틱’ 등 편향적 사고에 매몰돼 비합리적 결정을 내린다는 사실을 널리 알렸다.<br>그는 저서에서 “많은 사람들이 과신하고 자신의 직관을 너무 많이 믿는 경향이 있다”면서 “대다수의 사람들은 논리적으로 판단하는 인지적 노력을 하는 것에 대해 약간은 불쾌하게 여기고 가능한 한 피하려고 하는 것 같다”고 썼다.<br><!-- 광고 right -->카너먼 교수는 사람의 뇌를 두 가지 시스템으로 구성돼 있다고 생각했다. 시스템 1은 즉각적인 인상, 감정적 반응 등에 의존해 빠르게 행동하는 직관, 시스템 2는 1에 비해 느리게 반응지만 보다 이성적이고 분석적 사고를 통해 시스템 1에서 발생한 오류를 수정할 수 있다.<br><!-- MobileAdNew center -->두 사람은 사람의 인지적 편향을 보여주는 다양한 실험을 수행했다. 예를 들어, 15달러짜리 계산기를 5달러를 더 싸게 사기 위해 20분 동안 이동하는 것보다 125달러짜리 계산기를 살 때 5달러를 절약하기 위해 20분 동안 이동하는 것을 더 선호한다는 것을 보여줬다. 이는 프레임 효과를 설명할 때 널리 알려진 예시다.<br>또 다른 ‘카너먼-트버스키’가 수행한 실험은 ‘은행원-페미니스트 질문’이다.<br>대학 수업 시간에 학생들에게 “대학 시절 여성단체 활동가였고, 차별과 사회 정의 문제에 깊은 관심을 갖고 반핵 시위에도 참여했던 가상의 인물 린다(31)가 있다”고 소개한 다음 학생들에게 ‘현재 린다의 직업이 은행원일 가능성과, 현재 린다의 직업이 은행원이면서 페미니스트 운동에 적극적으로 참여하는 경우 둘 중 어느 쪽이 더 가능성이 높은지’를 물었다. 대다수가 은행원이면서 페미니스트 운동에 적극적이라는 조건을 선택했지만, 이는 틀린 대답이다.<br>양쪽 모두 동일한 사건(린다가 은행원일 확률)이 일어난다는 전제 하에 수학적으로 두 사건이 동시에 일어날 확률은 오직 하나의 사건만 일어날 확률보다 반드시 낮기 때문에 학생들은 린다가 은행원이면서 페미니스트일 가능성을 더 낮게 평가해야 한다. 하지만 반대로 대답한 것이다. 사람들은 통계적, 수학적 확률에 상관없이 구체적 정보가 제공되는 쪽일수록 더 실제로 일어날 가능성이 더 높다고 느낀다. 이 실험은 사람들이 종종 저지르는 또 다른 논리적 오류인 ‘결합의 오류’(conjunction fallacy)를 설명한다.<br>이 위대한 발견은 경제학 뿐만 아니라 정치, 사회과학, 스포츠, 보건·의료 등 사회 전분야에 엄청난 연쇄 파장을 불렀다. ‘데이터 볼’, ‘머니 볼’을 통해 야구 스카우터가 유망주, 자유계약(FA) 선수의 기량을 평가하는 방식, 정부가 공공 정책을 수립하고 거버넌스를 수행하는 방식, 의사가 의학적 진단을 내리는 방식에 일대 변화를 가져왔다.<br>카너먼 교수가 말년에 집중했던 심리적 인지 왜곡의 한 유형은 사람들이 ‘경험한 행복’과 ‘기억된 행복’, 그리고 ‘경험한 행복’과 ‘기억된 행복 또는 불행’ 간의 차이였다. 예를 들어 사람들은 휴가가 끝날 때 즐거운 경험을 했다면, 휴가 전체를 좋게 기억하는 경향을 가진다. 마찬가지로 의료 시술이 끝날 때 통증을 덜 느끼면 전체 경험을 덜 고통스러운 것으로 기억한다. 때로는 경험 자체보다 기억된 경험이 더 중요하다는 사실을 발견했다.<br>카너먼 교수는 기억되는 경험은 주로 가장 극단적인 순간, 즉 정점과 그 끝에서 결정되기 때문에 이 오류의 이름을 ‘정점-끝의 법칙’(peak end rule)이라고 붙였다.<br>두 사람의 사고에 영향을 받은 리처드 탈러와 법학자 캐스 선스타인은 ‘자유주의적 가부장주의’라는 개념을 발전시켰다. 탈러와 선스타인의 2008년 저서 ‘넛지’는 정부가 당국의 개입을 최소화하면서 사람들이 은퇴를 위해 저축하고 건강을 관리하며 다른 현명한 선택을 하도록 장려할 수 있는 방법을 제안했다.<br>1차 세계대전에서 승리한 영국이 지금의 이스라엘 영토를 통치하던 시절인 1934년 3월 5일 카너먼 교수는 이스라엘 텔아비브에서 태어났다. 그가 태어나자 주부였던 어머니와 화장품 회사의 연구 책임자였던 아버지는 프랑스 파리로 이주해 유년 시절을 보냈다.<br>제2차 세계대전 중인 1940년 나치 독일군이 파리를 점령한 뒤 카너먼 교수는 ‘다윗의 별’을 달아야 했다. 그는 “1941년 혹은 1942년 어느 날 밤, 독일군이 유대인에게 부과한 통금 시간을 지나 친구를 만나러 나갔다가 스웨터를 뒤집어 별을 숨기고 몇 블록을 걸어 집으로 돌아왔다”고 나중에 회상했다. 그러던 중 나치 친위대 병사와 마주쳤고, 그는 그를 불러 일으켜 안아주었다.<br>카너먼 교수는 노벨경제학상 시상식 전기 에세이에서 “그가 내 스웨터 안에 있는 별을 알아차릴까 봐 두려웠다”고 말했다. 하지만 그 독일인은 지갑을 꺼내 소년의 사진을 보여주며 돈을 건네주고는 그를 돌려보냈다. 그는 “저는 ‘사람은 끝없이 복잡하고 흥미롭다’는 어머니의 생각이 옳았다는 것을 그 어느 때보다 확신하며 집으로 돌아갔다”고 말했다.<br>독일군과 프랑스 나치에 부역자들은 숨은 유대인을 색출하는 데 혈안이 돼 있었다. 당뇨병 환자였던 카너먼 교수의 아버지는 약을 구하기가 점점 더 어려워졌고, 연합군의 디데이 침공 6주 전에 질병 합병증으로 사망했습니다. “아버지의 죽음에 정말 화가 났어요.”라고 카너먼 교수는 루이스에게 말했습니다. “그는 좋은 사람이었습니다. 하지만 그는 강하지 않았습니다.”<br>전쟁이 끝난 후 카너먼 교수는 어머니와 여동생과 함께 건국된 지 얼마 되지 않은 이스라엘로 이주했다. 15세에 그는 직업 적성 시험을 치렀는데, 그 결과, 심리학자의 자질을 갖추고 있다는 결과가 나왔다. 1954년 히브리대학교에서 심리학 및 수학 학사 학위를 받았다. 그는 신병들을 위한 인성 평가 테스트를 고안해 군 복무 요건의 일부를 충족했다.<br>1961년 카너먼 교수는 캘리포니아 버클리 대학교에서 심리학 교수 학위를 받고 히브리 대학교에 강사로 복귀했다. 그곳에서 그는 당대 가장 뛰어난 인지심리학자로 이름을 떨치던 트버스키를 만났다.<br>카너먼 교수의 첫 번째 결혼인 아이라 칸과의 결혼은 이혼으로 끝났다. 1978년 그는 지각과 주의의 메커니즘을 연구하는 인지 심리학자인 앤 트레이즈먼과 재혼했다. 두 사람은 브리티시 컬럼비아 대학교와 버클리 대학교에서 학생들을 가르치다가 1993년 프린스턴 대학교에 합류했다.<br>그 사이 트버스키는 스탠퍼드대에 자리를 잡았다. 물리적 이별은 카너먼 교수와의 협력을 불가능하지는 않더라도 어렵게 만들었고, 두 사람의 관계는 멀어졌다.<br>1980년대 후반이 되자 카너먼 교수는 트버스키가 자신의 연구에 대한 기여를 충분히 평가하지 않는다고 생각하게 됐고, 트버스키도 카너먼 교수에 대해 불만을 품게 되었다. 카너먼 교수는 나중에 “나는 그와 이혼했다”고 말했다. 두 사람은 1996년 트버스키가 흑색종으로 사망하기 몇 달 전 우정을 다시 회복했다.<br>그의 부인 트레이즈만은 2018년에 숨졌다. 카너먼 교수는 이후 오랜 협력자의 미망인인 바바라 트버스키와 함께 살았다.<br>4년간의 파트너였던 트버스키 외에도 첫 번째 결혼에서 낳은 두 자녀 마이클 카너만과 레노어 쇼함, 의붓자녀 제시카, 다니엘, 스티븐, 데보라 트레이즈먼과 7명의 손자녀가 유족이다.","date":"2024-03-28T18:27:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240328500224"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"숨겨진 왕족? 희대의 사기꾼? 홍콩, ‘두바이 왕자’ 투자 미스터리로 시끌","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/28/SSC_20240328170801_V.png' width=100px align=left><!-- 그림 1556089 -->미중 패권 경쟁에 끼어 지정학적 위기가 커진 홍콩에 거액을 투자하겠다고 선언하면서 홍콩 정재계를 들뜨게한 ‘은둔의 두바이 왕자’가 사무실 개장을 하루 전에 돌연 연기하더니 황급히 떠나자 무성한 소문이 이어지고 있다. 외자 유치에 목마른 홍콩의 사정을 이용해 대담하게 중동 왕족 사기행각을 벌이려다 덜미가 잡힌 것 아니냐는 의혹까지 제기된다.<br>사우스차이나모닝포스트(SCMP)는 28일 “홍콩에 5억 달러(약 6500억원)를 투자해 패밀리오피스를 세우기로 한 셰이크 알리 라쉬드 알리 사에드 알막툼 두바이 왕자가 개소식 직전 고향으로 돌아갔다”고 보도했다. 왕자의 사무실 측은 “두바이에서 긴급한 문제가 생겼다. 알막툼 왕자의 개인적 문제”라며 구체적인 설명을 거부했다. 그를 못마땅하게 여긴 두바이 정부가 긴급 소환한 것 아니냐는 추측도 나왔다.<br>패밀리오피스는 거부들이 자산 증식을 위해 만든 자산운용사로, 아시아에서는 홍콩과 싱가포르가 유치 경쟁을 벌인다. 글로벌 회계법인 딜로이트는 홍콩에만 2700개 넘는 패밀리오피스가 자리 잡고 있다고 집계했다.<br><!-- MobileAdNew center -->알막툼 왕자의 행보가 유독 관심을 끈 것은 코로나19 대유행과 미중 갈등 심화, 국가보안법 제정 등으로 홍콩에서 해외 자본이 빠져 나가는 상황에서 ‘역발상 투자’를 단행했기 때문이다. 그는 지난 18일 블룸버그와 패밀리오피스 개소를 알리는 인터뷰를 하면서 “(UAE 총리이자 두바이 통치자인) 셰이크 모하메드 빈 라시드 알막툼의 조카”라고 소개한 뒤 “중국이 야심차게 추진하는 웨강아오 대만구(광둥·홍콩·마카오를 하나로 묶는 경제구상)의 잠재력에 기대를 걸고 홍콩 투자를 결심했다”고 말했다.<br>반응은 즉각 달아오르면서 알막툼 왕자는 홍콩에서 가장 ‘핫한’ 인사가 됐다. ‘구세주’의 등장에 홍콩 수반인 존 리 행정장관은 기쁨을 감추지 못하고 지난 26일 그를 초대해 환대했다. 그런 그가 패밀리오피스 개소식 전날 계획을 전면 유보하고 떠난 것이다.<br>뒤늦게 홍콩에서 그의 정체를 두고 의혹이 확산하고 있다. SCMP는 “그에 대한 공식 기록이 많지 않다”면서 “그가 정말로 알막툼 총리의 가족이 맞는지, 자신의 돈으로 홍콩 사업을 하려는 것인지 의문”이라고 전했다.<br><!-- 광고 right -->이에 아랍에미리트(UAE) 총영사관은 SCMP에 “알막툼 왕자가 두바이 ‘지배 가문’ 출신이 맞다”면서 “UAE 왕족은 패밀리오피스를 운영하는 사례가 흔하다”고 밝혔다. 그러나 중동 왕실에 정통한 전문가들은 매체에 “알막툼 왕자는 지배 가문에서 (촌수가) 먼 분파”라고 설명했다. 알막툼 총리와 직접적인 관계는 없어 보인다는 분석이다.<br><!-- MobileAdNew center -->매체는 또 “알막툼 왕자의 두바이 사무실 주소지를 확인해보니 (고급 오피스 구역이 아닌) 중산층 주거지였다”면서 ‘슈퍼리치 왕족’의 사무실치고는 너무 소박하다고 전했다. 그의 개인 홈페이지도 있지만 지난해 하반기부터 활동 내용이 올라와 있고, 대부분 홍콩과 관계된 것들이었다.<br>이 때문에 일부 누리꾼은 그를 ‘에나 델비 사건’과 비교한다. 애나 델비(33)는 러시아에서 태어나 독일로 이민 간 여성으로, 2013년 미국 뉴욕에서 자신의 아버지를 석유 재벌로 포장하고 4년간 초호화 생활을 누리다가 사기 혐의로 체포됐다. 그의 이야기는 ‘애나 만들기’라는 드라마로 만들어졌다. 홍콩 정부가 제대로 된 검증 없이 그의 투자를 치켜세워 위신을 떨어뜨린 것 아니냐는 비판도 나온다.","date":"2024-03-28T17:08:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240328500190"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"원인도 어디까지 팔렸는지도 모른다…日 ‘붉은 누룩’ 공포 확산","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/26/SSC_20240326134813_V.png' width=100px align=left><!-- 그림 1555024 -->일본에서 ‘붉은 누룩’(홍국)으로 만든 건강보조제를 먹었다가 신장 질환 등을 일으켜 4명이 사망한 것으로 추정되면서 파문을 일으키고 있다. 기시다 후미오 총리까지 대응하겠다고 나섰지만 사망자가 늘어나면서 붉은 누룩 공포가 가라앉지 않고 있다.<br>고바야시제약은 28일 붉은 누룩으로 만든 건강보조제인 ‘홍국 콜레스테 헬프’를 섭취했다 사망한 이가 4명까지 늘었고 입원 중인 환자가 106명이라고 발표했다. 문제가 된 건강보조제는 콜레스테롤을 억제하는 효능이 있다고 알려졌으며 2021년 판매가 시작된 뒤 현재까지 약 110만개가 팔린 인기 상품이었다.<br>고바야시제약은 이 건강보조제가 건강질환 문제를 일으킨 원인을 정확하게 파악하지 못하고 있다. 붉은 누룩은 쌀 등 곡류 곰팡이의 일종인 홍국균을 번식시켜 만든 것으로 붉은색을 띠는 게 특징이다. 하지만 홍국균이 곰팡이 독소인 시트리닌을 생성하는 경우가 있어 유럽연합(EU)에서는 기준치를 설정하고 있기도 하다.<br><!-- MobileAdNew center -->다만 앞서 고바야시제약은 자사 건강보조제 성분을 분석한 결과 시트리닌은 검출되지 않았으며 일부 원료에 의도치 않은 성분이 포함됐을 수 있다고 설명했다. 교도통신은 “특히 지난해 9월 이후 제조된 건강보조제를 복용한 사람에게 피해가 집중되고 있다”며 “아직 문제가 된 성분을 특정하지 못한 상태”라고 밝혔다.<br>NHK에 따르면 고바야시제약의 위탁을 받아 이 건강보조제를 제조하고 있던 업체는 “고바야시제약으로부터 공급된 원료를 순서에 따라 가공하고 있었고 위생이나 품질 관리가 철저했기 때문에 무언가가 혼입된 일은 없었다”라고 밝혔다.<br>고바야시 아키히로 고바야시제약 사장은 이날 오사카시에서 열린 주주총회에서 “피해 확대 방지와 원인 규명을 위해 전력으로 대응하겠다”며 사과했다.<br><!-- 광고 right -->일본 정부도 대응에 나섰다. 기시다 총리는 이날 참의원(상원) 예산위원회에 출석해 “원인을 특정한 후 재발 방지를 위해 어떤 대책이 필요한지 정부도 살펴보겠다”이라며 “필요한 모든 대응을 검토하겠다”라고 말했다.<br><!-- MobileAdNew center -->하지만 고바야시제약의 붉은 누룩이 자사의 건강보조제에만 쓰인 게 아니라 피해가 더 커질 수 있다는 지적이 나왔다. 이번 피해를 발생시킨 것으로 보이는 성분이 일부 포함된 붉은 누룩 원료 6.9t이 유통된 곳을 완전히 파악하지 못하고 있기 때문이다.<br>요미우리신문은 “고바야시제약의 거래처뿐 아니라 다른 상사를 통해 다른 기업에도 판매됐기 때문에 각 업체는 정보를 수집하느라 분주하지만 어디까지 피해가 커질지 가늠하기 어려운 상황”이라고 했다.","date":"2024-03-28T16:30:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240328500173"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"백두산, 중국명 ‘창바이산’으로 세계지질공원 등재…동북공정 악용 우려","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/28/SSC_20240328154720_V.png' width=100px align=left><!-- 그림 1556037 -->백두산이 중국 이름인 창바이산(長白山)으로 유네스코 세계지질공원 목록에 올랐다.<br>중국 관영 신화통신은 28일 유네스코 집행위원회가 백두산을 포함한 중국 내 6개 지질공원을 세계지질공원에 포함해 총 48개국의 213개 지질공원이 등재됐다고 보도했다.<br>중국은 2020년 자신들 영토에 속하는 백두산 지역을 세계지질공원으로 인증해달라고 신청했으며, 지난해 9월 유네스코 세계지질공원 이사회에서 이미 등재가 권고된 터라 이번 인증은 예고된 상황이었다.<br><!-- MobileAdNew center -->세계지질공원은 지질학적 가치를 지닌 명소와 경관을 보호하고 지속가능한발전을 도모하기 위해 지정된다.<br>창바이산 세계지질공원의 면적은 2723㎢이며, 최고봉인 백운봉은 해발 2691m로 약 380개 이상의 화산 분화구가 있어 동아시아에 가장 많은 화산이 밀집한 지역이다.<br>현재 백두산은 4분의 1이 북한, 4분의 3이 중국 땅에 해당한다. 다만 천지는 약 54.5%가 북한이다.<br><!-- 광고 right -->중국은 백두산 일대를 개발·관리하는 창바이산여유공사를 설립해 2014년 상하이 증시에 상장했으며, 코로나19 이후 본격 관광수요가 회복되면서 지난 1월 주가는 사상 최고치를 기록했다. 창바이산관리위원회 측은 올들어 지난 2월 5일까지 지난해보다 155% 증가한 약 28만명이 관광객이 찾았으며 특히 설 연휴인 춘제 기간에는 32만여명이 방문했다고 밝혔다.<br><!-- MobileAdNew center -->지난해 백두산 지역을 찾은 관광객은 274만8000명이며 올해는 320~350만명으로 늘어날 것이라고 전망했다.<br>중국 매체 펑파이는 “세계지질공원 공식 지정은 창바이산의 천연자원과 생태 환경이 국제 사회의 관심과 보호를 받게 되었다는 의미”라며 “많은 관광객이 찾아 창바이산의 인기와 영향력이 더 높아질 것”이라고 기대했다. 중국 측의 백두산 일대에 대한 활발한 관광유치 활동은 고구려, 발해 등 우리의 역사를 왜곡하는 ‘동북공정’에 악용될 수 있다는 우려를 낳는다.","date":"2024-03-28T15:47:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240328500156"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"日서 110만개 팔린 ‘이것’ 먹고 4명 사망…공포 확산","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/26/SSC_20240326134817_V.jpg' width=100px align=left><!-- 그림 1555025 -->일본에서 ‘홍국’(붉은 누룩) 성분이 함유된 건강보조식품을 복용한 뒤 사망한 것으로 추정되는 사람이 4명으로 늘어나면서 공포가 확산하고 있다.<br>28일 일본 교도통신과 공영방송 NHK에 따르면 일본 고바야시제약은 이날 홍국 건강보조제 섭취에 따른 사망자가 4명으로 늘었고 입원 중인 환자가 106명이라고 밝혔다. 고바야시제약은 ‘홍국 콜레스테 헬프’를 복용했다가 숨진 사람이 있다는 연락을 전날 추가로 받아 이번 사안과 관련된 사망자가 4명이 됐다고 설명했다. 전날 새로 확인된 사망자 2명 모두 2~3년 전부터 ‘홍국 콜레스테 헬프’를 복용한 것으로 전해졌다.<br>붉은 누룩은 쌀 등 곡류 곰팡이의 일종인 홍국균을 번식시켜 만든 것으로 붉은색을 띠는 게 특징이다. 홍국은 쌀 등을 발효시켜 붉게 만든 것으로 콜레스테롤 분해 효과 등이 있는 것으로 알려졌다. ‘홍국 콜레스테 헬프’는 2021년 발매 후 약 110만개가 팔렸다.<br><!-- MobileAdNew center -->교도통신은 “지난해 9월 이후 제조된 건강보조식품을 복용한 사람에게 피해가 집중되고 있다”며 아직 문제가 된 성분을 특정하지 못한 상태라고 전했다.<!-- 그림 1555024 -->고바야시 아키히로 고바야시제약 사장은 이날 오사카시에서 열린 주주총회에서 “피해 확대 방지와 원인 규명을 위해 전력으로 대응하겠다”며 사죄했다. 기시다 후미오 총리는 참의원(상원) 예산위원회에서 “원인 규명을 추진하면서 재발 방지를 위해 어떤 시책이 필요한지 정부도 검토하겠다”며 “필요하다면 모든 대응을 검토할 것”이라고 강조했다. 일본 정부 대변인인 하야시 요시마사 관방장관은 이날 오전 기자회견에서 “정부가 파악한 정보를 세계보건기구(WHO)와 외국 정부에 제공하겠다”고 말했다.<br>고바야시제약은 지난 22일 홍국 성분이 함유된 제품을 복용하고 건강에 문제가 생겼다는 제보가 있다며 ‘홍국 콜레스테 헬프’ 3종을 리콜한다고 발표했다. 이어 지난 26일 처음으로 사망자가 확인됐다. 고바야시제약 본사가 있는 오사카시는 전날 식품위생법에 근거해 이 업체가 리콜하겠다고 한 ‘홍국 콜레스테 헬프’ 등 3종에 대해 회수 명령을 내리고 문제가 된 제품을 생산한 도야마현과 기후현 공장 조사를 해당 지역에 의뢰했다.<br>사망자가 늘어나면서 일본 정부와 지자체가 대응에 나섰지만 이번 피해를 발생시킨 것으로 보이는 성분이 일부 포함된 홍국 원료 6.9t이 유통된 곳을 완전히 파악하지 못해 피해가 더 커질 수 있다고 요미우리신문은 짚었다. 고바야시제약은 지난해 홍국 원료 18.5t을 생산해 그중 2.4t을 자사 건강보조식품에 사용했고 나머지 16.1t은 52개 업체에 판매했다. 업체들은 붉은 누룩을 술과 된장, 과자, 젓갈 등으로 다양하게 활용해 시판하고 있다.<br><!-- 광고 right -->요미우리신문은 “고바야시제약이 다른 회사에 판 홍국 중 6.9t의 일부에 신장질환 등을 유발할 가능성이 큰 미지의 성분이 포함돼 있다고 한다”며 홍국을 구입한 기업 중에는 식품·화장품 회사 외에 상사도 있어서 고바야시제약도 자사 홍국이 최종적으로 어느 기업에까지 팔렸는지 모르는 상황이라고 전했다.<br>홍국 파문은 해외로까지 번져 중국도 이 건강보조제 판매를 중단했다. 식품의약품안전처는 “언론에 언급된 회수 식품들은 국내에는 수입되지 않는 것으로 확인됐다”고 밝혔다.","date":"2024-03-28T15:25:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240328500144"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“마음에 드는 면접관 고르세요”…‘취미’까지 어필하는 日기업","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/28/SSC_20240328140750_V.jpg' width=100px align=left><!-- 그림 1555971 -->구인난에 시달리고 있는 일본 기업들이 신입사원 채용을 위해 노력하는 가운데, 지원자가 면접관을 선택하도록 하는 기업도 등장했다.<br>일본 도쿄에 있는 IT 기업 ‘나일’은 내년 입사하는 대졸 신입 공채부터 면접관을 선택할 수 있는 제도를 시행한다. 디지털 마케팅 등의 업무를 하는 이 기업은 지난 2007년 창업해 현재 약 240명의 사원이 있다.<br>이 기업은 지원자가 1차 면접을 진행할 면접관을 지명할 수 있도록 한다. 지원자는 사원 20명의 프로필을 확인하고 면접관으로 이야기하고 싶은 5명을 고른다. 프로필에는 사원들의 ‘입사 전 경력’, ‘입사 후 담당 업무’, ‘일에서 가장 보람을 느낀 순간’, ‘학창 시절에 했던 경험’, ‘취미나 휴일을 보내는 방법’ 등이 적혀 있다.<br><!-- MobileAdNew center -->기업은 지원자가 고른 면접관들 중 지원자가 희망하는 일정과 맞는 사람을 선택한다. 이후 지원자에게 누가 면접관이 됐는지 전달하고, 실제 면접을 진행한다.<br>해당 기업 채용 담당자는 이러한 제도를 도입하게 된 계기로 “면접관은 지원자의 정보를 가지고 있는데 지원자는 면접관의 정보를 모른다”며 “정보의 차이가 크다고 생각했기 때문”이라고 밝혔다.<br>그러면서 “정보의 차이를 줄이면 회사가 학생의 인품이나 가지고 있는 생각을 보다 깊게 알게 될 것”이라고 덧붙였다.<br><!-- 광고 right -->학생들이 면접관을 미리 인지하는 것에 대해서는 “마음의 준비를 할 수 있기 때문에 지원자들도 여유가 생긴다”며 “분위기가 너무 딱딱하지 않고 평소와 같이 대화할 수 있는 것이 매우 중요하다”고 장점을 설명했다.<!-- 그림 1555972 -->이처럼 일본 채용 시장에서 기업들이 지원자를 위해 ‘커스터마이징’ 하려는 움직임이 확산하고 있다.<br><!-- MobileAdNew center -->콘텐츠 유통 업체 ‘유섹넥스트 홀딩스’는 학생이 면접관을 고르는 것은 물론, 면접 형식을 자유롭게 선택할 수 있게 한다. 1대1 면접, 그룹 면접 등 자신 있는 면접 방식을 지원자가 직접 정하는 것이다.<br>해당 업체 채용 담당자는 “스스로 생각하고 스스로 판단하는 힘을 중요하게 생각한다”며 “지원자들도 지원 단계부터 그러한 마음가짐으로 임했으면 좋겠다”고 전했다.<br>기업들이 이러한 제도를 도입한 이유는 채용 시장이 크게 변하고 있기 때문이다. NHK에 따르면 지난해 대졸 신입사원을 충분히 채용했냐는 설문조사에 60%에 달하는 기업이 “계획에 비해 채용 인원이 부족하다”고 답했다.<br>일본 취업 정보 포털 미라이 연구소의 쿠리타 소장은 “기업들에게 채용 활동은 ‘지원자를 선택하기 위한 것’이 아니라, ‘지원자에게 선택되기 위한 것’이 되고 있다”고 말했다.","date":"2024-03-28T14:07:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240328500109"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“외국인 인재 좀 와주세요”…재류 자격 완화하는 日의 속사정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/28/SSC_20240328140513_V.jpg' width=100px align=left><!-- 그림 1555967 -->일본 정부가 인재 확보를 위해 외국인 기업가의 재류 자격 요건을 완화하기로 했다.<br>니혼게이자이신문은 일본 출입국재류관리청이 이달 중 재류 자격 중 외국인 기업가들이 신청하는 ‘경영·관리’ 분야의 재류 자격에 관한 지침을 개정한다고 28일 밝혔다.<br>현재 일본에서 기업인에게 부여하는 경영·관리 분야 재류 자격은 사업 장소 확보, 2명 이상의 상근 직원 또는 500만엔(4445만원) 이상 출자하는 등 자본금이 확보되어 있어야만 신청할 수 있다. 개정된 재류 자격 요건은 자본금에 대해 유상형 신주 예약권 등으로 조달한 자금도 자본금으로 인정할 수 있게 했다.<br><!-- MobileAdNew center -->앞서 일본 내각부 규제개혁추진회의 등에서 외국인 사업가가 일본에 투자하는 문턱을 낮춰야 한다는 지적이 나왔는데 이를 반영한 것이다. 사업에 필요한 자금과 별도로 자본금 500만엔 이상을 확보하는 규정이 사업 규모가 작은 스타트업 외국인 기업가에는 부담이 된다는 의견이 많았다. 본인 자금으로 자본금을 준비할 수 없어도 투자자로부터 자금을 조달할 수 있으면 일본에 머물 수 있게 돼 일본에서 창업을 희망하는 인재의 폭이 넓어질 수 있다는 의도다.<br>일본 출입국재류관리청은 또 외국인 ‘엔젤 투자자’가 경제특구에서 재류가 가능하게 하는 방안도 검토하기로 했다. 엔젤 투자자는 스타트업에 투자하는 개인 투자자들을 말한다.<br>일본 정부가 이처럼 외국인 기업가들에게 손을 벌리는 데는 일본이 폐쇄적인 결과 인재 확보가 더디다는 비판이 많았기 때문이다. 경제협력개발기구(OECD)에 따르면 국제 인재 유치 순위에서 일본은 35개국 중 25위에 머물렀다. 다국적 기업 수, 세제 혜택 등을 종합한 결과 24개국 중 21위에 불과했다.<br><!-- 광고 right -->니혼게이자이신문은 “규제 완화로 해외로부터의 고급 인재 확보와 더불어 국내 스타트업 업계 육성도 지원할 계획”이라고 설명했다.","date":"2024-03-28T14:05:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240328500106"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"구조견 ‘강호’ 맹활약… 고사리 꺾다가 길잃은 실종자 2명 구조","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/29/SSC_20240329172210_V.png' width=100px align=left><!-- 그림 1556567 --><!-- 그림 1556568 -->본격적인 고사리 채취의 계절 4월이 다가오는 가운데 고사리를 꺾다가 길잃음 사고가 발생해 주의가 요구되고 있다.<br>제주도 소방안전본부는 고사리 채취와 오름·올레길 탐방이 많아지는 봄철을 맞아 ‘길 잃음 안전사고 주의보’를 발령한 가운데 29일 오전 11시 10분쯤 구좌읍 덕천리 인근에서 고사리를 꺾던 70대와 50대 남성 채취객 2명이 실종되는 사고가 발생했다.<br>길잃음 안전사고 주의보를 발령한 소방본부는 특히 유관기관과의 공조 체계를 구축하고 소방드론과 119구조견을 활용한 수색에 나서고 있다.<br><!-- MobileAdNew center -->소방안전본부에 따르면 이날 고사리 채취객 2명이 길을 잃어버렸다는 신고를 접수받아 김녕지역 소방대원과 119구조견대 소속 인명구조견 강호를 긴급 투입했다.<br>가시들이 많고 숲이 우거져 사람이 직접 들어가기 힘든 곳에서 실종된 이들을 구조견 강호(암컷 저먼 셰퍼드)가 투입돼 찾아냈다. 김녕 소방대원과 함께 구조견이 합동수색한 지 약 40여분 만인 낮 12시 46분쯤 구조했다. 다행히 실종자들의 건강상태는 양호한 것으로 알려졌다.<br>구조견 5세 강호는 산악·재난 복합 1급 인증평가를 받고 있다. 지난해 제주에 배치받으면서 약 50여건의 사고현장에 투입해 수색과 인명구조 역할을 톡톡히 해내며 맹활약하고 있다.<br><!-- 광고 right -->소방본부에 따르면 최근 5년간(2019∼2023년) 제주에서 발생한 길 잃음 안전사고는 모두 459건으로 1명이 사망하고 19명이 다쳤다. 특히 전체 사고 중 절반 이상(243건·52.9%)이 4·5월에 집중된 것으로 나타났다.<br><!-- MobileAdNew center -->유형별로는 고사리를 꺾다가 길을 잃는 경우가 190건(41.4%)으로 가장 많았고, 이어 오름 등 등반 150건(32.7%), 올레길·둘레길 탐방 119건(25.9%) 순이었다. 앞서 지난 26일과 27일에도 길 잃음 사고로 4건의 구조활동이 이뤄졌다.<br>고민자 본부장은 “고사리 채취객에 작업 전 카카오맵 애플리케이션을 설치하도록 해 동행자 간 위치공유를 할 수 있도록 홍보하고 있다”면서 “길을 잃었을 때는 국가지점번호 등을 활용해 119에 신고 후 이동하지 말고 구조될 때까지 기다려 주기를 바란다”고 말했다.","date":"2024-03-29T17:22:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240329500182"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“숏컷은 페미” 편의점 폭행…피해자 청력 손실로 ‘보청기’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/29/SSC_20240329171712_V.jpg' width=100px align=left><!-- 그림 1556566 -->머리가 짧다는 이유로 20대 남성으로부터 무차별 폭행당한 경남 진주 한 편의점 여성 아르바이트생이 후유증으로 청력 손실을 진단받은 근황을 알렸다.<br>피해자 A씨는 29일 자신의 엑스(X·옛 트위터) 계정에 ‘진주 편의점 폭행 사건의 알바생 피해자입니다’라는 글을 올렸다.<br>이 글에서 A씨는 “오늘 보청기 제작을 위해 이비인후과에 간다”며 “가해자의 폭행으로 인해 저의 왼쪽 귀는 청신경 손상과 감각신경성 청력 손실을 진단받았다”고 말했다.<br><!-- MobileAdNew center -->이어 “손실된 청력은 별도의 치료법이 없어 영구적 손상으로 남는다”며 “보청기 착용만이 유일한 방법이라고 한다”고 덧붙였다.<br>A씨는 “여러분께서 그동안 지켜봐 주시고 맞서주신 만큼 끝까지 힘을 내겠다”며 “이 사건을 끝까지 지켜봐 주시고 저와 함께해 주시기를 감히 당부드린다”고 요청했다.<br>이 사건에 공분한 이들은 SNS를 중심으로 ‘#여성_숏컷_캠페인’이라는 해시태그를 달아 짧은 머리 인증 사진을 올리며 피해자에게 연대의 목소리를 내고 있다.<br><!-- 광고 right -->영국 공영방송인 BBC는 이 사건을 보도하며 “경제 선진국 가운데 한국은 일하는 여성이 살기에 최악인 국가로 자주 꼽히며 성평등도 열악하다”고 설명했다.<br><!-- MobileAdNew center --><strong class=subTitle_s0>술에 취해 알바생과 50대 남성 폭행</strong><br>경남 진주시 하대동의 한 편의점에서 아르바이트를 하던 A씨는 지난해 11월 4일 0시 15분쯤 20대 남성 B씨에게 폭행을 당했다.<br>A씨는 술에 취해 편의점에서 행패를 부리던 B씨에게 “경찰에 신고하겠다”고 했고, 그러자 B씨는 주먹으로 때리고 발로 차는 등 폭력을 행사한 것으로 알려졌다.<br>B씨는 자신을 말리던 50대 남성까지 폭행했고, 약 5분 동안 이어진 무차별 폭행에 두 피해자는 온몸을 다쳐 병원에 옮겨졌다.<br>경찰에 따르면 B씨는 “머리가 짧은 것을 보니 페미니스트”라며 “나는 남성연대인데 페미니스트는 좀 맞아야 한다”는 취지의 발언을 한 것으로 조사됐다.<br>검찰은 B씨의 비정상적 범행으로 피해자 고통이 아직 이어지고 있다며 징역 5년을 구형했다. 이 사건에 대한 1심 선고는 다음달 9일 창원지법 진주지원에서 열릴 예정이다.","date":"2024-03-29T17:17:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240329500181"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"법원, ‘돈봉투 살포 의혹’ 송영길 보석 청구 기각","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/29/SSC_20240329165944_V.jpg' width=100px align=left><strong class=subTitle_s2>법원 “달리 보석 허가할 사유 없다”</strong><br><!-- 그림 1556563 -->법원이 ‘민주당 전당대회 돈 봉투 살포 의혹’ 사건의 정점으로 지목돼 구속 상태로 재판받고 있는 송영길(60) 소나무당 대표의 보석 신청을 받아들이지 않았다. 송 대표는 구속 상태에서 선거를 치르게 됐다.<br>서울중앙지법 형사21부(부장 허경무)는 29일 특정범죄가중처벌법상 뇌물 혐의로 구속기소된 송 대표의 보석 청구를 기각했다. 보석은 일정 보증금 납부를 조건으로 구속 집행을 정지해 수감 중인 피고인을 석방하는 제도다.<br><!-- MobileAdNew center -->재판부는 “형사소송법에 따라 공소제기된 범죄사실의 법정형이 사형, 무기 또는 장기 10년 초과의 징역이나 금고의 죄에 해당하고 죄증 인멸 또는 인멸 염려의 사유가 있다”며 “달리 보석을 허가할 사유가 없다”고 밝혔다.<br>앞서 송 대표는 지난달 26일 재판부에 보석을 신청했다. 송 대표는 지난 6일 보석심문에서 “이번 선거는 4년 동안 대한민국의 운명을 좌우할 중요한 선거”라며 “25년 정치 인생을 결산해 국민의 심판을 받을 기회를 허용해 달라”고 호소했다.<br>이어 지난 20일 열린 재판에서도 송 대표 측은 “25일도 남지 않은 총선은 송영길에게 어쩌면 마지막 국회의원 선거”라며 “선거유세 한 번 못 한 채 구치소에 무기력하게 있어야 한다면 너무나도 가혹한 형벌이 될 것”이라고 밝힌 바 있다. 당시 재판부는 “사건 관련자를 구분해서 접촉을 막는 것은 불가능할 것으로 보여 여러 가지로 고민하고 있다”고 우려를 나타낸 바 있다.<br><!-- 광고 right -->재판부는 송 대표가 총선을 앞두고 보석으로 풀려나 선거운동을 하게 되면 돈 봉투 사건 관계자들과 접촉해 증거를 인멸할 가능성이 있다고 판단한 것으로 보인다.<br>송 대표는 2021년 민주당 전당대회에서 총 6억 6050만원이 든 돈 봉투를 당 관계자에 살포하고, 외곽조직인 사단법인 먹고사는문제 연구소를 통해 후원금 명목으로 불법 정치자금 총 7억 6300만원을 받은 혐의 등으로 지난 1월 구속기소됐다. 그는 구속된 이후 소나무당을 창당해 이번 총선에서 광주 서구갑 후보로 출마했다.","date":"2024-03-29T17:00:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240329500178"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"대전 초등학교 식단표, 특정 정당 지지 ‘논란’…투표는 국민의 힘","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/29/SSC_20240329165942_V.jpg' width=100px align=left><!-- 그림 1556562 -->대전의 한 초등학교에서 제22대 국회의원 선거를 앞두고 특정 정당을 연상하는 식단표가 배포돼 논란이 일고 있다.<br>29일 대전시교육청 등에 따르면 지난 26일 한 초등학교에서 배포한 월간 급식 식단표 4월 10일 자 칸에 ‘투표는 국민의힘’이라는 문구와 함께 투표용지를 든 국민과 무궁화 그림이 삽입됐다.<br>휴일 식단표 빈칸을 각종 그림과 문구로 채우는 과정에서 선거를 감안해 해당 그림과 문구를 사용한 것으로 보인다.<br><!-- MobileAdNew center -->일부 학부모들은 학교와 교육 당국에 이 문구가 여당인 ‘국민의힘’을 연상해 정치적 중립성을 훼손할 수 있다는 우려의 민원을 제기한 것으로 알려졌다.<br>누리꾼들 사이에서도 ‘정치적 중립 위반으로 오해를 살 만하다’, ‘너무 정치적으로 해석하는 것 아니냐‘ 등의 논란이 이어지고 있다.<br>학교 측은 해당 식단표를 회수하고 사과문이 포함된 새 식단표를 다시 배포한 것으로 알려졌다.<br><!-- 광고 right -->시교육청 관계자는 “4월 10일 빈칸을 채울 이미지를 찾으면서 단순히 ’투표는 국민의 힘이 맞지‘라고 생각하며 별생각 없이 차용했다고 한다”며 “담당 교사 본인도 뒤늦게 특정 당을 지지하는 문구로 보일 수 있음을 깨닫고 당황하고 놀랐다”고 말했다.","date":"2024-03-29T16:59:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240329500177"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"강풍에 옥천 묘목축제장 대형텐트 폭삭..4명 경상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/29/SSC_20240329164208_V.jpg' width=100px align=left><!-- 그림 1556556 --><br>29일 오전 11시 40분쯤 충북 옥천군 묘목 축제장에 설치된 대형텐트 22동이 강풍에 넘어졌다.<br>이 사고로 텐트 아래에 있던 방문객 약 70명 가운데 4명이 경상을 입었다. 당시 이 지역 순간 풍속 초속은 11.2ｍ를 기록했다.<br><!-- MobileAdNew center -->군 축제 관계자는 “추가 돌풍 등으로 인한 방문객의 안전 확보를 위해 이날 오후 5시 예정됐던 개막식 행사를 취소했다”며 “개막식 행사 외 다른 일정은 정상적으로 진행된다”고 말했다.<br>이날 개막해 31일까지 열리는 이 축제에는 묘목농원 72곳이 참여한다. 묘목 경매와 묘목 무료 나눔 행사 등이 진행될 계획이다.<!-- 광고 right -->","date":"2024-03-29T16:42:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240329500174"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"동아대 의대 교수들 “의료진 장시간 근무 더는 방치 말고 조치해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/27/SSC_20240327191624_V.jpg' width=100px align=left>전공의 집단 이탈로 남은 의료진 업무 부담이 갈수록 커지자 병원·정부 대책을 촉구하는 목소리가 나왔다.<br>동아대 의대 교수협의회가 29일 의견문을 내고 “과로로 쓰러지지 않도록 의대 교수의 장시간 근무를 더 이상 방치하지 말고 조치를 취해야 한다”며 “모든 직장에서 과로를 금지하고 있으며 이를 어기면 사업주가 처벌받지만, 의료계에서만 예외로 적용되고 있다”고 말했다.<br>이어 “최근 전국 의과대학 교수협의회는 전공의가 떠난 수련병원 의사들에게 번아웃, 과로사 등을 예방할 수 있도록 주 52시간 근무를 하자며 공문을 보냈다”며 “수련병원장에게는 주 52시간 근무를 지켜 달라고 공문을 보냈지만 전혀 해결되지 않고 있다”고 덧붙였다.<!-- 그림 1555724 -->이들은 산업재해 위험이 도사리고 있는데도 병원에서는 아무도 중대재해처벌법에 따른 안전 보건상 의무를 지키지 않는다고 지적했다.<br><!-- MobileAdNew center -->주당 55시간 이상 근무와 주당 35~40시간 근무를 비교하며 전자는 뇌졸중 위험이 약 35%, 심장 질환으로 인한 사망 위험이 약 17% 증가한다는 연구 결과도 소개했다.<br>이들은 의료진이 정해진 시간에 일하면서 양질의 의료를 제공할 수 있는 환경을 조성해달라고 요청했다.<br>그러면서 이들은 “근무 시간이 지켜져야 필수 의료를 전공하고자 하는 의과대학생이 늘어날 것”이라며 “병원과 정부는 현 사태를 직시하고 현장에 있는 의사들이 과로하지 않도록 적극적인 조처를 해야 한다”고 말했다.<!-- 광고 right -->","date":"2024-03-29T16:40:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240329500173"}]