[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김남국 의원 “크리스마스 연애 비법 전수”…목적은 후원 독려","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/28/SSI_20221128063502_V.png' width=100px align=left><!-- 그림 1366974 -->김남국 더불어민주당 의원이 크리스마스를 앞두고 민주당 지지자들에게 자신만의 연애 조언을 전하며 후원금을 보내 달라고 청했다.<br>김 의원은 지난 27일 온라인 커뮤니티 디시인사이드 민주당 갤러리를 통해 ‘비법 전수합니다’라는 제목의 글을 올리며 “크리스마스가 얼마 남지 않았다. 그래서 직접 비법을 전수해드린다”고 적었다.<br>김 의원은 이 글을 통해 다섯 가지 상황을 단계별로 가정해 가상의 대화를 공유했다.<br><!-- MobileAdNew center -->아래는 그가 올린 가상의 상황과 대화 내용 전문이다.<br><strong class=subTitle_s0>● 김 의원이 올린 가상의 상황과 그에 맞게 추천하는 대화</strong><br><!-- 광고 right -->1. 집에 들어갈 때 엘리베이터를 타지 않습니다. 계단으로 걸어 올라갑니다.<br>2. 올라가면서 마음이 통하는 썸녀에게 전화를 겁니다.<br>3. 집에 도착할 때쯤 숨이 고르지 않고, 호흡이 거칠어집니다.<br>4. 그럼 썸녀가 이 같이 묻습니다. 그 때 아래와 같이 대화를 이어갑니다.<br><!-- MobileAdNew center -->- 썸녀 : 왜 이 같이 숨이 거칠어?<br>- 나 : 계단으로 걸어 올라가고 있어. 거의 다 왔어.<br>- 썸녀 : 집이 몇 층인데?<br>- 나 : 20층이야.<br>- 썸녀 : 20층? 엘리베이터 고장난 거야? 힘들게 왜 걸어 올라가?<br>- 나 : 엘리베이터 타면 니 목소리 끊어질까봐 그래<br>- 썸녀 : 아~~ 뭐야~~ㅎㅎ<br>- 나 : 이제 다시 내려가고 있어.<br>- 썸녀 : 왜 다시 내려가? 다시 나가는 거야?<br>- 나 : 집에 가족들 있어. 들어가면서 가족들에게 ‘다녀왔다’고 인사하면 대화가 끊어질까 봐.<br>- 썸녀 : 세심하게 생각해 줘서 정말 고마워. 감동했어.<br>5. 저층에 살고 계시면 회사 가며 하면 됩니다. 회사도 저층이면 연애는 포기합니다.<br>이 같이 하면 이번 크리스마스는 외롭지 않게 보내실 수 있을 겁니다.<!-- 그림 1366975 --><strong class=subTitle_s0>● 김 의원, 글 쓴 이유 따로 있어<br />“후원 부탁…모금 쉽지 않다”</strong><br>김 의원이 이 같은 글을 쓴 이유는 글 말미에 나온다.<br>김 의원은 “이 글을 보고 웃거나 연애 조언이라고 생각하는 분들은 꼭 후원을 부탁드린다”며 “후원금이 텅텅 비었다. 청년 정치인들은 모금하기가 정말 쉽지 않다”고 썼다.<br>그는 “소중한 후원금 아끼고 아껴서 정말 잘 쓰겠다”며 “10만원 내면 낸 만큼 돌려 받는다. 500만원까지는 세액 공제도 된다. 지역에서나 중앙에서나 성실하고 부지런하게 열심히 일하겠다. 소중한 후원을 꼭 부탁드린다”고 덧붙였다.<br>김 의원은 글 말미에 지역구 활동 사진과 함께 자신의 계좌번호를 올렸다.<br>이 갤러리 이용자들은 “사칭인듯”, “당당하게 후원해달라고 하라”, “그냥 후원하겠다”, “사칭이라고 하면 좋겠다”는 등 흥미롭다는 반응을 보였다.<br>김 의원은 이 갤러리를 통해 지지자들과 소통을 이어가고 있다.<br>앞서 김 의원은 지난 25일에도 이 갤러리에 글을 올리며 “이태원 참사 국정조사 범국민서명운동에 동참하신 분들께 진심으로 감사하다”며 “국민이 만든 기회를 잘 살려 유의미한 결실을 맺을 수 있도록 국회 차원에서의 모든 노력을 다하겠다”고 적었다.<!-- 그림 1366976 -->","date":"2022-11-28T06:38:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221128500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"주한미군에 ‘우주군사령부’ 창설… 北 ICBM 감시·中 견제 의도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/20/SSI_20221120181004_V.jpg' width=100px align=left><!-- 그림 1363994 -->주한미군에 우주군사령부 예하 부대가 생긴다. 부대 구성을 완료하면 미국 본토 밖에 우주군 조직을 창설하는 두 번째 사례가 된다. 북한 대륙간탄도미사일(ICBM) 감시뿐 아니라 중국을 견제하려는 의도로 풀이된다. 2019년 12월 공군에서 독립해 창설된 미 우주군사령부는 미사일 방어를 위한 탐지, 우주쓰레기와 운석 대응 등을 위해 미사일경보시스템, 우주감시망, 군사위성통제망, 위성항법장치(GPS) 등을 운용한다.<br>27일 군에 따르면 미 인도·태평양(인태)사령부는 지난 23일 인태사령부 예하 미 중부사령부와 주한미군 각각에 우주군구성군사령부를 설립할 계획을 올해 안에 수립할 예정이라고 밝혔다. 인태사령부는 홈페이지에 관련 내용을 전하며 “인태사령부에 우주군구성군사령부를 창설하는 것은 다른 전투사령부에도 우주군사령부의 능력을 제공하겠다는 청사진”이라고 설명했다. 인태사령부 우주 작전 책임자로 임명된 찬스 살츠먼 중장은 “우주군사령부를 연합부대로 편성하는 중요한 단계”라며 “다양한 전쟁 영역의 특성상 우주군은 반드시 연합팀에 통합돼야 한다”고 강조했다.<br>미국은 최근 발표한 국가안보전략(NSS) 등 전략문서에서 전 영역 통합 억제를 구현하기 위해 인태사령부뿐 아니라 전투사령부에 우주군을 설치하는 계획을 추진하고 있다. 미국이 운용하는 지역통합전투사령부 가운데 인태사령부에 가장 먼저 우주군이 설치된 것은 그만큼 중국과 북한을 의식한다는 것을 시사한다. 신종우 한국국방안보포럼 사무국장은 “미국이 북한의 화성 계열 ICBM 기술 발전을 그만큼 우려하고 있다는 방증”이라고 해석했다.<br><!-- MobileAdNew center -->주한미우주군은 미 우주군 및 인태우주군구성군사령부와 전술지휘정보체계(C4I)로 연결해 북한의 ICBM 등 핵·미사일 정보를 실시간으로 공유하는 역할을 맡을 것으로 예상된다. 앞으로 주한미군 우주군 조직 규모가 확대되고 레이저요격체계 등을 갖추게 되면 자연스럽게 미사일방어(MD) 체계와 연동될 수밖에 없을 것이라는 관측도 나온다. 조직 규모는 주한미우주군이 신설 조직인 데다 최근 창설된 인태우주군구성군사령부가 20여명이라는 것을 감안하면 일단은 그보다 작은 규모로 시작할 것으로 보인다.<br>한편 미 미주리주 화이트맨 공군기지 제509폭격비행단은 페이스북을 통해 핵무기를 탑재할 수 있는 B2 전략폭격기가 ‘엘리펀트 워크’로 불리는 최대 무장 동시 출격 훈련을 하는 장면을 공개하며 김정은 북한 국무위원장에게 경고 메시지를 보냈다. 비행단은 “이 일상적인 훈련을 통해 우리 공군은 언제 어디서나 핵 작전과 지구권 타격을 수행할 준비가 돼 있다”고 밝혔다. 북한이 3차 핵실험을 한 직후인 2013년 3월 B2 2대가 화이트맨 기지에서 출발해 공중급유를 받으며 1만 500㎞를 비행해 전북 군산 앞바다 직도 사격장까지 날아와 폭격훈련을 한 바 있다.<br><!-- 광고 right -->","date":"2022-11-28T05:05:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221128006012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"내년 예산안 법정시한 코앞인데… 샅바싸움에 ‘깜깜이 심사’로 가나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/27/SSI_20221127174324_V.jpg' width=100px align=left><!-- 그림 1366877 -->윤석열 정부의 첫 국회 예산 심사에서 주요 사업이 줄줄이 보류되는 등 곳곳에서 파열음이 나오고 있다. 예산안 처리 법정 기한인 12월 2일은 물론 정기국회 마지막 날인 12월 9일까지도 예산안을 처리하기 쉽지 않다는 관측이 나온다.<br>27일 여야에 따르면 국회 예산결산특별위원회 예산안조정소위는 대통령실 업무지원비 등 윤석열 정부의 주요 사업을 보류 처리했다. 예결위 전체회의에 상정되기 전 상임위원회에서 더불어민주당이 단독으로 감액 처리한 사업의 대부분을 보류한 것이다.<br>지난 25일에는 대통령비서실 업무지원비 158억 700만원을 두고 여야가 공방을 벌였다. 민주당은 대통령실 인원이 줄었는데도 예산이 늘어난 점을 지적하며 감액을 주장했고, 국민의힘은 대통령실을 엄호했다.<br><!-- MobileAdNew center -->예산소위는 운영위·정무위·국토교통위원회 등 3개 상임위 감액 심사를 남긴 상태다. 지난 17일부터 감액 심사를 시작했고, 당초 23일부터 증액 심사에 들어갈 예정이었으나 줄줄이 보류 딱지를 붙이면서 연장됐다. 국회 기획재정위원회와 운영위원회는 상임위 심사도 마무리하지 못했다. 기재위는 지난 16일에야 소위를 구성했고, 운영위는 지난 18일 예산결산심사소위에서 경호처 시행령 개정안을 둘러싸고 여야가 설전을 벌이면서 파행했다. 운영위는 28일 예결소위를 다시 개최할 예정이다.<br>예산소위에서 보류된 항목은 여야 간 협의체인 ‘소(小)소위’로 넘어간다. 여야 예결위 간사, 기재부 간부 등이 모여 예산안 증액과 감액 규모를 최종적으로 확정하는 단계다. 소소위는 통상 감액 심사가 마무리되면 가동되는데, 법적 근거도 없고 외부에 협의 내용도 공개되지 않아 ‘깜깜이’, ‘쪽지’ 심사라는 비판을 받아 왔다. 국민의힘 원내 관계자는 “증액은 정부의 동의가 필요하기 때문에 증액 심사부터는 여당의 시간”이라며 “보류 항목은 소소위에서 여야 모두 협상 카드로 쓰게 된다. 야당이 지역화폐 등을 증액하려면 여당 뜻대로 보류 항목을 처리해 줄 수밖에 없다”고 설명했다.<br><!-- 광고 right -->내년도 예산안의 예결위 심사 기한은 이달 30일까지다. 이후 다음달 2일 본회의에서 처리돼야 하지만 법정 처리 기한을 넘길 가능성이 크다는 예측이 나온다. 이태원 국정조사, 이재명 민주당 대표를 둘러싼 ‘사법 리스크’ 등 여야 갈등이 고조된 만큼 정기국회 마지막 날인 다음달 9일까지 통과되지 않을 수도 있다. 이 경우 여야가 협의해 임시국회 일정을 추가로 잡을 것으로 보인다. 지난해 국회는 법정 처리 기한을 하루 넘긴 12월 3일에 예산안을 의결했고, 이후 민주당이 추가경정예산 편성 등을 이유로 임시국회를 소집했다.","date":"2022-11-28T00:17:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221128005004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김건희 여사 만난 캄보디아 소년, 서울아산병원서 수술 받는다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/13/SSI_20221113163331_V.jpg' width=100px align=left><!-- 그림 1360992 -->윤석열 대통령의 부인 김건희 여사가 동남아 순방 기간에 캄보디아 프놈펜에서 만난 선천성 심장질환 환아가 이달 말 한국에서 수술을 받는다.<br>27일 대통령실 관계자 및 국민의힘 관계자 등에 따르면 캄보디아의 14세 소년 로타가 조만간 한국을 찾아 서울아산병원에서 심장 수술을 받을 예정이다.<br>로타는 환자 이송 비행기인 에어 앰뷸런스를 타고 한국으로 온다. 로타의 한국행에 드는 비용 상당 부분은 연세대 세브란스 병원 동문의 후원금에서 충당될 것으로 알려졌다.<br><!-- MobileAdNew center -->로타는 지난 2018년 심장 수술을 받았지만, 추가로 수술이 필요한 상태다. 최근에는 뇌수술을 받아 회복 중으로, 생활고에 영양 상태가 부실한 것으로 알려졌다.<br>앞서 김 여사는 소년을 만난 뒤 “건강해져서 한국에서 만나자”고 말했다고 이재명 대통령실 부대변인이 현지 브리핑에서 전한 바 있다.<!-- 광고 right -->","date":"2022-11-27T23:21:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221127500106"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“부사관이 이등병한테 몇십만원씩 돈 빌리고 안 갚아”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2018/07/02/SSI_20180702145040_V.jpg' width=100px align=left><!-- 그림 850731 -->한 육군 부사관이 장병들에게서 돈을 빌린 뒤 갚지 않았다는 폭로가 제기돼 군사경찰이 수사에 나섰다.<br>27일 육군 등에 따르면 제11 기동사단 예하부대 소속 A 하사는 지난 9월 장병들에게 현금을 빌린 뒤 갚지 않았다. 신고를 접수한 부대는 군사경찰을 통해 A 하사에 대한 조사에 나섰다.<br>해당 부대에 복무 중인 장병 B씨가 페이스북 페이지 ‘육군훈련소 대신 전해드립니다’에 폭로하면서 조사가 시작됐다. B씨는 “A 간부가 장병들에게 수십만원에서 수백만원까지 대놓고 빌려달라고 한다”면서 “온 지 며칠 안 된 이등병과 일병들에게도 돈을 빌리고 갚지 않는다”고 주장했다.<br><!-- MobileAdNew center -->이어 “군대는 수직적 계급 관계이기 때문에 (장병들이) 쉽사리 (빌려간 돈을) 달란 말도 못하고 얼마나 혼자 끙끙 앓았겠나”라며 “수직적 관계라는 강압성을 고려해, 이 간부에게 엄중한 처벌이 내려졌으면 좋겠다”고 호소했다.<br>부대 측은 이와 관련해 “A 하사의 미변제 사실을 확인했다”면서 “군사경찰 조사에 따라 법과 규정에 의거해 엄정 처리할 예정”이라고 밝혔다. 이어 “유사 사례가 재발하지 않도록 장병 교육과 다양한 소통을 강화하는 등 보다 세심한 관심을 기울이고 있다”고 전했다.<!-- 광고 right -->","date":"2022-11-27T17:49:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221127500092"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김정은, 둘째딸 또 대동, ICBM 공로자 기념사진 “핵전쟁억제력 강화”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/27/SSI_20221127173550_V.jpg' width=100px align=left>김정은 북한 국무위원장이 최근 둘째 딸과 함께 대륙간탄도미사일(ICBM) ‘화성17형’ 발사에 참여한 공로자들과 기념사진을 찍고 ‘핵전쟁억제력 확대 강화’를 재차 다짐했다. 김정은 딸은 지난 18일 ICBM 발사장에서 공개석상에 처음 등장한데 이어 두 번째로 아버지의 손을 꼭 잡고 모습을 드러냈다.<!-- 광고 right --><br>조선중앙통신은 27일 “경애하는 김정은 동지께서 신형대륙간탄도미사일 화성포17형 시험발사 성공에 기여한 성원들과 함께 기념사진을 찍으셨다”며 “경애하는 총비서동지께서 존귀하신 자제분과 함께 촬영장에 나왔다”고 전했다. 정확한 날짜를 명시하지만 않았지만, 관행상 촬영 행사는 전날 진행된 것으로 보인다.<!-- 그림 1366875 -->노동신문은 이날 1·2면에 김정은 부녀의 사진을 15장이나 소개했다. 김정은 딸은 첫 등장 때 앞머리를 내리고 흰색 패딩점퍼를 입었던 것과 달리 검은 털코트에 어머니인 리설주와 비슷하게 머리를 고데기로 부풀려 꾸몄다. 군 인사들을 배경으로 착석한 김 위원장 어깨에 왼손을 얹은 모습도 있었다. 또 기념촬영 참가자들을 향해 박수로 화답하는 등 ‘최고지도자의 딸’ 위상을 자연스럽게 보여줬다. 검정 가죽 롱코트를 입은 김 위원장은 딸과 팔짱을 끼거나 손을 꼭 잡으며 딸을 향한 애정을 거침없이 드러냈다.<br>앞서 노동신문은 19일 김정은 딸의 첫 등장 보도에서 “사랑하는 자제분”이라고 표현했지만, 이날은 “존귀하신 자제분”으로 호칭을 높였다. 공로자들은 “백두혈통만을 따를 것”이라고 맹세했다고 전했다. 홍민 통일연구원 북한연구실장은 김정은 딸의 잇단 등장에 대해 “김정일 국방위원장 동생 김경희, 김 위원장 동생 김여정처럼 통치자 가족의 위상·권위를 보여주기 위한 것”이라며 “국가안보 마케팅 차원에서 앞으로 김 위원장 공개 행보에 자주 동행할 가능성이 있다”고 했다.<br>김 위원장은 참석자들에게 “화성포17형은 우리 인민이 자기 힘으로 안아온 거대한 창조물이며 전략적 힘의 위대한 실체”라며 “우리의 초강력을 더욱 절대적인 것으로, 더욱 불가역적으로 다져나가며 한계 없는 국방력 강화의 무한대함을 향해 박차를 가해나가야 한다”고 강조했다. 그는 이어 공로자들을 “세계 앞에 당당히 쏘아 올림으로써 날로 장성하는 우리의 군사적 강세를 확신케 하고, 우리가 비축한 핵전쟁억제력의 가공할 위력을 만방에 힘있게 떨친 미더운 국방전사들”이라고 치켜세웠다.<!-- 그림 1366876 -->통신은 이번에 쏘아올린 ICBM을 “순결한 충실성과 비상한 정신력, 뛰어난 과학기술력으로 이뤄낸 거대한 결정체”라고 규정했다. 또 “김 위원장은 국방과학자, 군수노동계급이 국가핵무력건설 위업을 달성해나가는 전진 노상에서 막중한 사명감을 잊지 말고 나라의 핵전쟁 억제력을 비상히 빠른 속도로 확대 강화해 나가리라는 기대와 확신을 표명했다”고 통신은 전했다.<!-- MobileAdNew center --><br>북한은 화성17형 개발·발사에 기여한 군 인사들을 대거 승진시키며 군심 결집에 나섰다. 화성17형 이동발사차량(TEL) ‘차량 321호’에도 영웅 칭호를 부여해 눈길을 끈다. 기존에 상장이었던 장창하 국방과학원장·김정식 노동당 군수공업부 부부장이 대장 승진한 것을 비롯해 상장 1명, 중장 2명, 소장 9명, 대좌 19명, 상좌 44명 등 대규모 승진 인사가 단행됐다.<br>","date":"2022-11-27T17:42:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221127500089"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘이태원 국조’ 시작부터 불안…‘이상민 파면’ 여야 강대강 대치","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/27/SSI_20221127173547_V.jpg' width=100px align=left><!-- 그림 1366874 -->이태원 참사 국정조사 계획서가 진통 끝에 국회 본회의를 통과했지만, 이상민 행정안전부 장관의 거취를 둘러싼 신경전이 이어지며 시작부터 불안한 양상을 보이고 있다. 여당과 대통령실은 야당이 거듭 제기한 이 장관 파면 요구를 일축했다. 하지만 여야 대치가 격화되면서 국정조사뿐 아니라 정부조직법 개정안 등 여야 협의가 필요한 사안들도 난항을 겪을 것으로 보인다.<br>박홍근 더불어민주당 원내대표는 27일 페이스북을 통해 “윤석열 대통령은 유가족의 피맺힌 절규와 국민의 성난 여론을 더 이상 궁색하게 피하려 하지 말라”며 “이 장관을 계속 감싸고 지키려는 것은 너무 무책임하고 구차해보일 뿐”이라고 말했다. 그는 “이틀 전에 ‘이태원 참사 발생 한 달이 되기 전인 28일까지 윤 대통령이 이 장관을 파면시키지 않으면 이제는 국회가 나서 책임을 묻겠다’고 천명했다”며 파면이 받아들여지지 않으면 해임건의안이나 탄핵 소추를 할 수 있음을 거듭 시사했다. 이수진 원내대변인도 이날 “이 장관 파면이 제대로 된 국정조사의 시작”이라며 “윤 대통령이 어떤 뜻을 보여주냐에 따라 민주당 행보도 갈릴 것”이라고 했다.<br>국민의힘은 즉각 반발했다. 장동혁 원내대변인은 논평을 통해 “제사를 지내기도 전에 젯밥부터 먹어 치우려는 꼴”이라며 “탄핵소추는 공무원이 직무집행에 있어서 헌법이나 법률에 위배한 때에 할 수 있는 것”이라고 비판했다. 이어 “일단 이 장관의 탄핵으로 국정조사를 시작하고 국정조사가 끝나자마자 길거리로 뛰쳐나가 정권퇴진을 외치겠다는 신호탄인 것”이라고 주장했다.<br><!-- MobileAdNew center -->대통령실 관계자도 이날 브리핑에서 이 장관의 거취에 대해 “명백한 진상 확인 이후에 책임 소재를 밝히고 각각의 책임자에게 책임 범위에 맞춰서 조치할 것”이라며 기존의 ‘선조사·후조치’ 원칙을 재확인했다.<br>국민의힘에선 이재명 대표의 ‘사법 리스크’를 짊어진 민주당이 이 장관의 거취를 고리로 대여 공세 강도를 끌어올리려는 정치 공세라는 인식도 깔렸다. 민주당이 이 장관 파면 요구를 굽히지 않으면 국민의힘이 국정조사에 참여하지 않을 가능성도 있다. 다만 양금희 국민의힘 수석대변인은 이날 서울신문 통화에서 “당내 일각에서 국정조사 보이콧에 대한 기류가 있지만 원내대표 등 지도부 차원에서 그런 논의를 구체적으로 한 적 없다”고 선을 그었다. 직접 대응을 자제하며 최대한 여야 간 물밑대화를 이어가 보겠다는 방침이나, 민주당이 실제 행동에 나서면 원내 지도부도 협치 원칙을 고수하는 데 한계가 있을 것이라는 전망도 나온다.<br><!-- 광고 right -->여야가 국정조사를 합의하면서 정부조직법 개정안과 ‘기관장 알박기’ 논란 해소 등 견해차가 컸던 법안 논의도 시작하기로 한 만큼 강 대 강 대치가 지속되면 해결이 쉽지 않아 보인다.<br>국민의힘은 여야 간 협의체 구성이 본격화되면 여성가족부 폐지를 어떻게든 관철하겠다는 입장이나 민주당은 여가부 폐지 반대 입장을 당론으로 공식화했다. 대통령과 공공기관장의 임기를 일치시키는 ‘공공기관의 운영에 관한 법안’의 범위에 대해 민주당은 방송통신위원장과 국민권익위원장 등 임기제 정무직 기관장은 제외할 것을 주장하나, 국민의힘은 모든 공공기관장은 대통령의 정치철학·국정과제에 동의하는 사람이 맡아야 한다는 입장이다. 민주당 핵심관계자는 서울신문 통화에서 “검찰총장 임기도 대통령 임기와 일치를 시켜야 하나”라며 “법률로 별도의 임기를 정한 건 그 나름의 사연이 있는 것”이라고 주장했다.","date":"2022-11-27T18:46:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221127500088"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與, ‘이재명 방탄’ 이어… 김건희 여사 의혹 제기 민주당 때리기","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/24/SSI_20221124095059_V.jpg' width=100px align=left>국민의힘은 주말 내내 이재명 더불어민주당 대표와 이 대표 방어에 앞장서는 민주당을 ‘이재명 방탄’으로 규정하며 공세를 퍼부었다. 윤석열 대통령과 부인 김건희 여사에 대해 각각 의혹을 제기한 김의겸 민주당 대변인과 장경태 민주당 의원에 대해서도 ‘더불어거짓(당)’, ‘공갈당’ 등으로 표현하며 맹폭했다.<!-- 그림 1365692 -->정진석 국민의힘 비상대책위원장은 27일 페이스북에 ‘청담동 술자리’ 의혹과 관련, “데이트 폭력 냄새가 물씬 나는 연인 사이의 사적인 대화를, 어마어마한 권력 비리 폭로로 몰아가던 김의겸 민주당 대변인이 꼬리를 내렸다”면서 “경천동지할 오보를 해 놓고 반성과 사과가 없다. 흑색선전 전문가가 되기로 작정한 모양”이라고 비판했다. 정 위원장은 김 여사의 캄보디아 심장병 환아 방문 사진을 놓고 연출 의혹을 제기한 장 의원을 향해서도 “장 의원은 김건희 여사의 일거수 일투족을 깨알같이 물고 늘어지면서, 근거없는 흑색선전을 쉴 새 없이 쏟아내고 있다”고 지적했다.<br>전날에는 양금희 수석대변인이 민주당과 장 의원, 김 대변인에 대한 비판을 쏟아냈다. 양 대변인은 논평에서 “정당이 자성과 성찰 없이 오로지 ‘이재명 방탄’에 이어 최고위원, 대변인 모두 ‘더불어 거짓’에 나선 민주당은 가히 고민을 위한 공당이 아닌 ‘공갈당’이라 할만하다”고 꼬집었다. 그러면서 “민생 법안도 내년도 예산안도 국가적 비극도 모두 당 대표를 지키겠다는 단 하나의 목표를 위한 도구로 사용하는 정당은 민주 정당이라 할 수 없다”고 했다. 또한 지난 25일 정청래 민주당 최고위원이 최고위에서 온라인상의 ‘나는 이재명 대표와 정치 공동체다’라는 해시태그 달기 릴레이 캠페인에 동참하기를 권유한 것을 두고는 “민주당은 정치 공동체를 넘어 거짓 공동체, 그리고 사법리스크 공동체를 선언한 것인가”라고 꼬집었다.<br>양 대변인은 장 의원을 향해서 “입만 열면 가짜뉴스 내지는 거짓말이라 놀랍지도 않다. 역시 ‘더불어거짓당’을 이끄는 지도부다운 면모”라고 맹공했다. 이어 “올해 연말 국회의원 거짓말 대상을 뽑는다면 같은 당 김 대변인과 공동 대상감으로 충분하다”고도 힐난했다.<br><!-- MobileAdNew center -->한편 김 대변인은 국감에서 자신이 제기한 ‘청담동 술자리‘ 의혹과 관련해 지난 24일 당사자가 경찰에서 ‘거짓말이었다’고 한 진술이 사실이라면 윤 대통령 등에게 유감을 표한다는 취지로 말했다.<br><!-- 광고 right -->","date":"2022-11-27T17:22:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221127500079"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"여전히 멈춘 도어스테핑, 어떻게 바뀔까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/21/SSI_20221121090203_V.jpg' width=100px align=left><!-- 그림 1364138 -->지난 21일부터 공식적으로 중단된 윤석열 대통령의 도어스테핑(출근길 문답) 재개 여부가 여전히 안갯속이다. 대통령실은 안팎에서는 ‘용산시대’의 상징과도 같은 도어스테핑이 어떤 형태로든 재개되지 않겠느냐는 관측과 함께 기존 형식 등의 변화는 불가피할 것이라는 전망이 제기된다.<br>대통령실 고위관계자는 27일 서울신문에 “재발 방지 방안이 마련되지 않으면 도어스테핑 재개는 여전히 어렵다”고 말했다. 도어스테핑 중단의 직접적 계기가 된 지난 18일 MBC 기자와 대통령실 참모 간 충돌과 같은 일이 다시 일어나서는 안 된다는 전제가 있어야만 상황 변경을 검토해볼 수 있다는 의미다. 다른 대통령실 관계자는 “이번 사안에 서로 입장이 다르더라도 (MBC가) 윤 대통령이 ‘F’로 시작하는 욕설을 한 것으로 기정사실화해 백악관에 공문을 보낸 행위만큼은 부적절했다는 데 대체로 동의하는 것 아니냐”며 “적어도 이런 부분에 대해서는 MBC가 유감을 표명해야 대통령실도 도어스태핑 재개 등을 검토할 여지가 생긴다”고 지적했다.<br>대통령실은 현재 전면 폐지부터 재정비 후 재개까지 안팎의 다양한 여론을 종합하고 있다. 여러 의견이 나오지만 윤 대통령이 집무실로 나오는 오전 9시 출근 때마다 ‘의무적’으로 도어스테핑에 나서는 기존 형식에는 변화가 필요하다는 데는 대체로 공감하는 분위기다. 중요한 현안이 없는 경우에도 윤 대통령과 취재진 사이에 큰 의미를 두기 어려운 질문과 답변이 오가며 도어스테핑의 원래 취지가 오히려 훼손됐다는 지적이 나오기 때문이다.<br><!-- MobileAdNew center -->이 때문에 주 1~2회나 아예 대통령 메시지가 필요한 때로 한정해 도어스테핑을 진행하는 식으로 재정비하거나 윤 대통령이 현안이 있을 때 브리핑룸을 찾아 기자회견을 하는 형식 등이 대안으로 거론된다. 도어스테핑 횟수를 줄이돼 기자회견을 병행하는 식으로 대언론소통의 총량을 유지하는 것이다.<br>형식과 더불어 시점도 관심이다. 일각에서는 카타르 월드컵의 한국 국가대표팀 일정이 끝나거나 정기국회가 종료되는 시점에 윤 대통령의 대언론 직접 소통이 재개되지 않겠냐는 전망이 나온다. 더불어 다음달 중순으로 예정된 국정과제 대국민 보고대회 등에서 자연스럽게 도어스테핑 재개 또는 폐지에 대한 윤 대통령의 입장 표명이 있을 가능성도 제기된다. 또 다른 관계자는 “윤석열 정부는 역대 어느 정부보다도 언론과의 소통에 관심이 많다. 도어스테핑 의지와 취지를 살리고자 하는 마음에는 변함이 없다”고 강조했다.<br><!-- 광고 right -->","date":"2022-11-27T17:26:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221127500078"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“윤·한 등이 때려죽어도 싫으신 분” 더탐사가 내건 채용 조건","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/26/SSI_20221126211241_V.png' width=100px align=left><!-- 그림 1366645 -->유튜브 매체 ‘더탐사’가 채용 공고를 통해 “윤·한 등이 때려죽어도 싫으신 분”이라는 조건을 걸어 논란이 일고 있다. 이 매체는 거짓으로 밝혀진 이른바 ‘청담동 술자리 의혹’을 제기한 매체다.<br>더탐사는 지난 25일 유튜브 채널 커뮤니티를 통해 ‘웹디자이너를 모십니다’라는 제목의 글을 통해 구인 조건 7가지를 내걸었다.<br>▲남양주 별내까지 출퇴근 가능 ▲역사의 한 페이지에 이름을 올리고 싶은 사람 ▲포토샵·일러스트레이터 활용 ▲자바스크립트·CSS 활용 ▲자립적이고 자존감 강한 사람 ▲압수수색에도 의연한 사람 ▲윤·한 등이 때려 죽어도 싫은 사람이 이들이 내건 조건이다.<br><!-- MobileAdNew center -->이들은 “다음과 같은 조건에서 근무 가능한 웹디자이너를 모신다”며 “근무 조건은 개별 상담하겠다”고 명시하고 있다.<br>조건의 ‘윤·한’은 윤석열 대통령과 한동훈 법무부 장관을 가리키는 것으로 보인다.<br><!-- 광고 right --><strong class=subTitle_s0>● 더탐사, ‘청담동 술자리 의혹’ 제기한 매체<br />해당 의혹, 거짓으로 드러나…“전 남자친구 속이려”</strong><br>더탐사는 윤 대통령과 한 장관이 법무법인 김앤장 변호사 30여명, 이성권 부산시 경제부시장, 이세창 전 자유총연맹 총재 권한대행 등이 지난 7월 19일이나 20일쯤 청담동 고급 술집에서 심야 술자리를 가졌다는 의혹을 처음 제기했다. 이후 김의겸 더불어민주당 의원과 이 같은 의혹을 공론화했다.<br>그러나 문제의 술자리를 목격했다고 주장한 첼리스트 A씨는 지난 23일 서초경찰서 조사에서 “전 남자친구를 속이려고 거짓말을 했다”며 기존 주장을 모두 번복한 것으로 알려졌다.<br>이에 관련 제보를 받고 의혹을 제기했던 김 의원은 유감을 표명했다. 의혹의 당사자였던 한 장관은 “법적 책임을 지라”고 촉구했다. 여당도 “대변인직을 사퇴하라”고 요구했다.<br><!-- MobileAdNew center --><strong class=subTitle_s0>● 김 의원 “목격 당사자 부인…사실이라면 유감”<br />한 장관 “법적 책임 묻겠다…책임 질 시간”</strong><br>김 의원은 전날 입장문을 통해 “이른바 청담동 술자리를 봤다고 말한 당사자가 경찰에서 ‘거짓말이었다’고 진술했다고 한다”며 “이 진술이 사실이라면, 이 의혹을 공개적으로 처음 제기한 사람으로서 윤석열 대통령 등 관련된 분들에게 심심한 유감을 표한다”고 고개를 숙였다.<br>한 장관은 이날 기자들과 만나 “파도가 밀려가면 누가 바지를 벗고 수영했는지 알 수 있다고 하지 않나”라며 “이제 파도가 물러났고 책임을 질 시간이다”이라고 김 의원에 대해 ‘법적 책임’을 물어야 한다고 강조했다.<br>한 장관은 “이렇게 사회적 문제가 됐는데도 (김 의원이) 제대로 된 법적 책임을 지지 않으면 앞으로도 국회의원 배지 뒤에 숨어서 선량한 국민들을 상대로 거짓말을 하며 해코지를 하고 다닐 것이다”라며 “앞으로 그러지 못하게 법적 책임을 묻도록 하겠다”고 했다.<br><strong class=subTitle_s0>● 더탐사 내세운 정황 증거, 사실 아닐 가능성<br />해당 매체, 여전히 의혹 제기</strong><br>한편 더탐사가 A씨의 주장 외에도 정황 증거로 내세웠던 상황도 실제로는 없었던 일이었던 것으로 파악됐다.<br>이들은 ‘이 경제부시장이 A씨 등과의 식사 자리에서 업체 민원을 받았고 실제도 민원이 해결됐다’고 주장했지만, 저녁 식사가 있었다는 날 이 부시장은 해외 출장 일정을 소화하고 있었다고 반박 증거를 제시했다.<br>그러나 더탐사는 A씨의 경찰 진술을 예상하고 있었다며 여전히 의문을 제기했다.","date":"2022-11-26T21:19:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221126500057"}]