[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"파리·런던·두바이·샌프란시스코…‘갤럭시 돌풍’ 시작됐다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/08/SSC_20230208090113_V.jpg' width=100px align=left><!-- 그림 1393525 -->삼성전자가 지난 1일(현지시간) 미국 샌프란시스코에서 공개한 프리미엄 스마트폰 갤럭시 S23 시리즈와 프리미엄 노트북 갤럭시 북3 시리즈가 글로벌 시장에서 호평을 받고 있다. 신제품 출시에 맞춰 삼성전자가 전 세계 19개국 24개 도시에 문을 연 신제품 체험 공간 ‘갤럭시 익스피리언스 스페이스’에는 연일 현지 방문객으로 붐비는 것으로 전해졌다.<!-- 그림 1393526 -->8일 삼성전자에 따르면 전 세계 소비자들은 약 3주간 운영되는 ’갤럭시 익스피리언스 스페이스‘에서 새롭게 공개된 갤럭시 S23 시리즈의 다양한 혁신 기능을 체험할 수 있다.<br>체험 공간은  ▲카메라, 게이밍 등 혁신 기능과 성능 체험 ▲제품 간 상호 연결을 통한 갤럭시 생태계 경험 ▲삼성전자의 지속가능한 일상(Everyday Sustainability) 비전 공유 등 다양한 컨셉으로 구성됐다.<!-- 그림 1393527 -->특히 카메라 관련해서는 이색 체험 공간도 마련됐다. 방문객들은 영화 세트장처럼 꾸며진 공간에서 갤럭시 S23 시리즈의 카메라 성능을 체험할 수 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-02-08T09:01:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230208500019"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"“올 ‘크리에이터 이코노미’ 국내 시장 1위 굳히고 日·동남아 진출”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/08/SSC_20230208000814_V.jpg' width=100px align=left><b>“창업 9년차로 이젠 기업인의 자격을 어느 정도 갖췄다고 자부한다. 그간 적자 연속의 플랫폼 기업에서 수익을 내는 사업 구조를 만들어 냈다. 올해에는 국내 ‘크리에이터 이코노미’ 시장에서 1위를 굳히는 동시에 일본과 동남아시아에 진출하려 한다.” 최근 10대와 20대 여성들 사이에 온라인으로 상품을 거래하는 플랫폼 ‘젤리크루’가 인기다. 젤리크루는 크리에이터들이 생산한 상품을 팔고 사는 플랫폼이자 생태계다. 귀엽고 예쁜 문구류와 리빙·잡화가 대다수지만 패션 브랜드도 있다. 젤리크루에 입점한 브랜드는 500여개에 이른다. 8개의 오프라인 직영점과 350개의 위탁 채널도 있다. 젤리크루는 온라인으로 월 30만명, 오프라인 매장엔 월 5만명이 방문하는 국내 1위의 크리에이터 커머스 플랫폼이다. 젤리크루를 운영하는 스타트업 핸드허그의 박준홍 대표를 지난달 중순 서울 강남구 역삼동 사무실에서 만났다.</b><!-- 그림 1393451 -->박 대표를 만나자마자 ‘최근 고금리로 자금 지원이 줄어 힘들지 않느냐’고 물었다. 그는 “우리는 2021년부터 손익분기점을 넘어 흑자 전환에 성공했다. 흑자 상태로 2년 정도 끌고 오니 사업 모델을 긍정적으로 보고 투자 의향을 밝힌 곳도 적지 않다. 소위 말하는 ‘데스 밸리’(죽음의 계곡)를 건넜다”고 자신감 있게 말했다. 한화생명·신한캐피탈 등으로부터 유치한 누적 투자액은 100억원이 넘었다. 지난해 11월에는 기업가치 1000억원 이상의 예비 유니콘으로 성장하도록 지원하는 ‘아기유니콘 200’으로 선정됐다.<br>●온라인 월 30만명·오프 5만명 방문<br>인터뷰에 앞서 살펴본 그의 이력은 범상치 않았다. 1985년 광주에서 태어난 그는 2005년 연세대 경영학과에 입학했다. 2009년 연세대 총학생회장을 지낸 뒤 삼성전자에 2013년 입사했다. “입사 연수를 받을 때 내가 우리 차수에서 1등을 했다. 그 성적을 바탕으로 반도체 기획팀에 배치받았다.”<br><!-- MobileAdNew center -->‘총학생회장 출신이면 정치권으로 많이 가지 않느냐’는 물음에 그는 기업인의 길을 선택한 이유를 풀어놨다. “학생회장 출신 선배 다수가 정치 쪽으로 갔다. 내가 학생회 활동을 할 때 노무현·김대중 대통령이 서거했다. 학생회가 중심이 되어 전국 학생회를 연결하는 등의 일을 많이 했다. 그런 인연으로 정치에 입문한 이들도 많다. 하지만 나는 기업인이 과거보다 훨씬 더 우리 사회에 선한 영향력을 행사할 수 있고 좀더 큰 의미를 가질 수 있다고 생각했다. 기업인으로 살기로 마음먹고 1등 기업인 삼성전자를 선택했다.”<br>지난해 대선 때도 청년 기업가인 그에게 한 캠프에서 ‘러브콜’이 왔지만 주저 없이 ‘노’(No)라고 답했단다.<br><!-- 광고 right -->그는 입사 2년 남짓 만인 2015년 8월 삼성전자에 사표를 던졌다. “삼성전자에서 투자와 자금 운영, 의사 결정 등에 대해 정말 많은 것을 배웠다. 그리고 이렇게 큰 조직이 굉장히 효율적으로 움직일 수 있다는 것은 정말 대단한 일이라고 생각한다. 그러나 내 사업을 하고 싶었다.”<br>곧바로 창업하면서 크게 3가지 조건에 맞는 아이템을 선택지로 삼았다. 당시 5명이 1년 정도 연구하면서 내린 결론은 글로벌 시장으로 확장할 수 있는 아이템, 우리 팀이 잘할 수 있는 아이템 등을 고려해 성장하는 한국 콘텐츠를 활용한 사업으로 정했다.<!-- 그림 1393452 -->●기업인, 과거보다 선한 영향력 행사<br>창업 초기는 가시밭길이었다. “처음에는 콘텐츠를 가진 회사와 제조업체를 연결해 주고, 우리는 수수료를 받자는 구상이었다. 좋은 콘텐츠가 있는데 제조할 줄 몰라 못 만든다는 가설에서 출발했는데 잘되지 않았다. 그래서 우리가 직접 주문제작(OEM)방식으로 아이템을 바꿔 3~4년 했다. 매출은 났지만 적자가 심했다. 적자 이유는 우리의 역량 부족도 있었지만 시장 구조가 이미 30~40년 한 유통업체와 제조업체 중심으로 돌아갔다. 우리가 비집고 들어가기 어려운 구조였다. 다시 사업 아이템을 피버팅(트렌드나 감염병 등 급속도로 변하는 외부 환경에 따라 기존 사업 아이템을 바탕으로 사업 방향을 다른 쪽으로 전환하는 것)했다. 우리가 ‘젤리크루’라는 브랜드로 크리에이터들이랑 전속 계약을 맺고서 콘텐츠 매니지먼트부터 작가 관리까지 하고, 발생한 수익은 나누는 구조였다. 어떤 콘텐츠가 잘될지 우리가 임의로 판단한 게 문제였다. 적자가 계속 발생했고 사람을 관리하는 문제 등 우리가 통제할 수 없는 부분이 너무 많았다.”<br>그러면서 수년째 계속된 적자가 불어났다. 2017년 개인 부채는 10억원이 넘었다. “대표인 내가 빚내서 회사에 넣었다. 이게 가수금이다. 연속 실패하면서 1500원짜리 김밥 한 줄 사 먹을 돈도 없었다. 편의점에서 김밥 사려고 카드를 내밀면 ‘한도 초과’가 떴다. 당시 월 한도가 30만원 정도였다. 그래도 직원들 월급은 줘야 하니까 제2금융권에서 카드론도 엄청 당겨 썼다. 이런 내 경험으론 후배들에게 창업하라고 권하지 못하겠다.”<br><!-- MobileAdNew center -->“가족을 비롯해 주위 사람들이 고마웠다. 폐업을 권하는 사람들도 많았다. 2019년 당시 내가 서른다섯이었는데 폐업해서 정리하면 채무가 5억원 정도로 줄겠더라. 남은 5억원을 10년간 갚는 개인회생을 신청하는 방법까지 알려 줬다. 취업 자리를 알아봐 주겠다는 이도 있었다.”<br>하지만 박 대표는 마지막으로 딱 한 번만 더 해 보자고 결심했다. 2019년 운영 방식을 플랫폼으로 다시 방향을 전환했고, 그게 지금의 사업 모델이 됐다. “진짜 뒤가 없는 상황이었다. 성공하는 것이 간절했고 절실했다.” 2021년 매출 51억원에 처음 흑자를 기록했다. 영업이익은 3억 8000만원으로 적지만 가능성이 보였다. 그리고 작년 매출 132억원에 영업이익은 8억원(추정치)으로 늘어났다. 직원도 110명으로 불었다.<br>빚에 시달리던 그도 한숨을 돌렸다. 회사 부채 비율이 작년 매출 기준으로 30% 정도다. “창업 초기엔 기업인으로 살겠다고 큰소리쳤고, 자신감이 넘쳤다. 하지만 실패가 반복되다 보니 내가 ‘깜냥’이 되나 하는 의구심이 들더라. ‘내가 능력이 있는 사람인가’, ‘내가 많은 사람들에게 같이 일하자고 설득해 데려왔는데, 잘못 생각한 것이 아닌가’ 하는 회의감, 혼란스러움이 너무 컸다. 버텨 내기에 집중했다.”<br>기업인은 타고나는 것이 아니라 만들어진다는 말이 있다. “기업인이나 창업자는 실제로 다양한 경험을 하고, 여러 난관을 이겨 내면서 자질을 하나씩 갖춰 가는 것이라는 걸 실감했다. 창업 9년차로서 남들 못지않은 경험을 해 왔다. 어려운 상황들을 이겨 낸 경험이 쌓여 기업인으로서 최소한의 자격을 갖추는 데 영향을 줬다. 더 성장하고 더 잘하고 싶다. 어느 정도 역량이 있다고 믿는다.”<br>라이벌을 묻자 그는 “교보문고의 핫트랙스는 경쟁 상대이면서도 사업 파트너”라고 강조했다. 교보문고에서도 서가 쪽보다는 음반과 온갖 문구류를 파는 핫트랙스 쪽이 언제나 젊은층으로 붐비는 곳이다.<br>●크리에이터 누적 정산금 65억원대<br>그래도 배고픈 크리에이터가 없게 하겠다는 것이 젤리크루의 가장 큰 장점이다. 크리에이터들에게 돌려준 누적 정산금은 론칭 3년 만에 65억원을 넘기면서 크리에이터 이코노미를 구축했다. 크리에이터 이코노미는 MZ세대를 중심으로 자신이 만든 콘텐츠로 직접 돈을 버는 경제 구조를 말한다. 젤리크루 상위 3명의 평균 누적 정산액은 4억원이 넘는다.<br>회사 매출의 95%가 10~30대 여성에게서 나온다. 지나치게 편중된 것이 아닐까. “우리의 10~20대 여성 고객이 한 50만명쯤 된다. 그런데 그 층의 한국 여성은 550만명이다. 단기적으로 고객 연령층을 확장하지 않고, 이들에게 집중하려 한다. 10~20대 여성이면 누구나 알고 쓰는 서비스가 되는 것이 1차 목표다.”","date":"2023-02-08T00:08:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230208021001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"취업연계형 FTA 실무교육","partialText":"산업통상자원부와 대한무역투자진흥공사(코트라)가 8일부터 특성화고와 마이스터고 등 직업계고등학교 3학년 학생을 대상으로 한 ‘취업연계형 자유무역협정(FTA) 실무인력 양성사업’에 참여할 학교를 모집한다고 7일 밝혔다.<br>이 사업은 학생들에게 무역 실무와 FTA 활용 교육을 제공하고 수출 중소기업에 취업을 지원한다. 올해는 10개 학교에서 총 150명의 학생을 대상으로 진행한다.<br>교육과정에는 무역 비즈니스 영어와 원산지 등 FTA 실무교육, 자격증 취득, FTA 체결국 해외 연수, 기업 탐방 등이 포함된다. 신청 마감은 오는 22일까지다. 자세한 내용은 산업부와 코트라 홈페이지에서 확인할 수 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-02-08T00:08:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230208020005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"2023 대한민국 채용박람회","partialText":"정부와 경제계·교육계가 미래세대 일자리 지원에 나선다.<br>고용노동부는 오는 20일부터 3월 31일까지 ‘2023 대한민국 채용박람회’를 온라인으로 개최한다고 7일 밝혔다. 3월 2~3일 이틀간은 서울 서초 aT센터 제1전시장에서 오프라인 행사도 진행한다. 코로나19 이후 심화된 구인·구직 미스매치 해소를 위해 마련된 채용박람회에는 한국경영자총협회 등 경제 5단체, 한국반도체산업협회 등 업종별 협회, 한국대학교육협의회 등 교육계가 참여한다.<br>오프라인 행사 기간 산업별 채용관에서는 정보기술(IT)·과학기술, 반도체, 자동차, 바이오헬스, 문화콘텐츠 등 업종별 주요 기업들이 참여해 현장 면접을 실시하고 입사 3~5년차 선배와 함께하는 멘토링·취업특강 등이 진행된다. 청년친화 ESG 기업 등 주요 기업의 채용계획, 입사공략법 등을 구직자들에게 상세하게 안내하는 채용설명회도 열린다. 청년 등 구직자들의 취업 고민 해소를 위한 고용서비스 체험관도 운영되고 1대1 자기소개서 클리닉, 인공지능(AI) 면접 클리닉, 직업체험 등도 경험해 볼 수 있다. 멘토링·채용관 등 일부 프로그램은 사전예약제로 운영된다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-02-08T00:08:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230208020003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"최대 실적이라던 정유사, 4분기엔 쪼그라들었다… 횡재세 주장도 힘 빠져","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/08/SSC_20230208000802_V.jpg' width=100px align=left><!-- 그림 1393445 -->국내 정유사들의 ‘4분기 악몽’이 현실화하고 있다. 지난해 분기마다 신기록을 쓴 실적이 4분기에 대폭 쪼그라든 것으로 나타나서다. 경기침체가 우려되는 올해 전망도 먹구름이 가득한 가운데 정치권 일각에서 제기하는 ‘횡재세’(초과이윤세) 주장이 무색해지고 있다.<br>국내 최대 정유사 SK이노베이션은 7일 연간 매출 78조 569억원에 영업이익 3조 9989억원을 달성했다고 공시했다. 매출·영업익 모두 사상 최대지만 회사의 표정은 그리 밝지 않다. 가장 최근인 4분기만 놓고 보면 오히려 6833억원의 손실을 기록해서다.<!-- 그림 1393447 -->경쟁사들도 분위기는 마찬가지다. 같은 날 실적을 밝힌 현대오일뱅크도 연간으로는 매출 34조 9550억원에 영업익 2조 7898억원으로 준수했지만, 4분기 이익은 고작 128억원에 그쳤다. 전년 동기보다는 2292억원, 직전 분기보다는 무려 6894억원이나 줄었다. 앞서 공개된 에쓰오일도 4분기 1575억원의 적자를 냈다. 아직 공시 전인 GS칼텍스도 크게 다르지 않을 것으로 보인다. 정유 4사의 합산 손실이 1조원을 넘어설 수 있다는 이야기도 나온다.<br>지난 1년간 정유사들의 실적은 냉탕과 온탕을 오갔다. 상반기만 해도 ‘조 단위’ 이익을 거두며 “역사상 유례가 없는 호황”이라는 말이 나오기도 했었다. 그러나 하반기 경기침체가 본격화하면서 국제 석유제품 가격이 크게 가라앉자 분위기는 삽시간에 바뀌었다. 원유를 수입한 뒤 정제해 판매하는 국내 정유사들이 대규모 손실을 피하기 어려운 구조였다.<br><!-- MobileAdNew center -->이는 정유사들의 숙원이 ‘탈(脫)정유’인 이유이기도 하다. 외부 변수에 취약한 정유업에서 벗어나 성장세가 뚜렷한 신사업에 투자하겠다는 것이다. SK이노베이션은 배터리 자회사 SK온의 4분기 적자 폭이 확대됐음에도 올해 총 10조원의 투자 재원 중 7조원을 배터리에 쏟아부을 계획이다. 현대오일뱅크도 바이오디젤, 블루수소 등 차세대 친환경 에너지 사업에 대규모 투자를 집행하고 있다.<!-- 광고 right -->","date":"2023-02-08T00:08:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230208017004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"상품 수백개 2분내 찾아온 로봇… 바코드 찍자 정리 끝","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/08/SSC_20230208000801_V.jpg' width=100px align=left><!-- 그림 1393444 -->지난 2일 대구 달성군 쿠팡 풀필먼트 센터(이하 대구FC) 7층. 기자가 작업 공간 안으로 들어서자 피킹로봇(AGV)이 칸칸이 물건이 쌓여 있는 선반을 가지고 옆으로 다가왔다. 최대 1000㎏ 선반을 들어 올릴 수 있는 피킹로봇은 바닥에 부착된 QR코드를 따라 정확히 기자가 있는 곳에 와 멈췄다. 5개 열과 3개 칸으로 구성된 선반에는 스케치북, 운동화, 털실, 파일, 비닐 가방 등 다양한 종류의 물건이 나뉘어 담겨 있었다. 기자가 보고 있는 모니터에 아래서부터 다섯 번째 열, 세 번째 칸을 뜻하는 ‘5C’ 표시와 위치가 보였다. 자리에서 손만 뻗어 선반 물건을 빼내 바코드를 입력하자 작업대 가운데 어느 바구니(도트박스)에 물건을 넣어야 할지 보였다. 바구니에 물건을 넣고 바로 밑 빨간 불이 들어온 버튼을 눌러 껐더니 정리가 단숨에 끝났다.<br>직원이 일일이 수많은 상품이 담긴 선반 사이를 오가며 고객이 주문한 물건을 찾아다니는 기존의 방식(PTG)과 달리 대구FC에는 직원은 가만히 서 있고 로봇이 직원에게 상품을 전달하는 방식(GTP)이 도입돼 있었다.<br>쿠팡 관계자는 “피킹로봇을 통해 업무 단계를 65% 줄이고, 평균 2분 안에 수백 개 상품이 진열된 선반을 직원에게 전달한다”며 “주문량 많은 공휴일을 포함해 1년 365일, 하루 24시간 가동되는 핵심 자동화 기술”이라고 설명했다. ‘로켓배송’의 비결인 셈이다.<br><!-- MobileAdNew center -->쿠팡이 지난해 3월 문을 연 대구FC의 인공지능(AI), 빅데이터 기반의 자동화 물류 현장을 처음 공개했다. 축구장 46개 크기(전체 면적 33만㎡), 지하 2층~지상 10층 규모의 대구FC는 국내를 넘어 아시아권 물류센터 중에서도 최대 규모를 자랑한다.<br>1층에 들어서자 머리에 쟁반이 달린 분류로봇(소팅봇)들이 펜스 안에서 분주하게 움직이며 비닐로 포장된 택배를 지역별로 나누고 있었다. 분류로봇들은 운송장의 주소를 스캔해 몇 초 만에 이동 동선과 최단 거리를 계산, 바닥의 QR코드를 따라 움직였다.<br><!-- 광고 right -->쿠팡 관계자는 “비닐로 포장된 택배의 경우 컨베이어벨트에 올려 나르면 고장이 잦았지만 분류로봇이 도입된 후 그런 불편이 없어졌다”며 “최대 300대의 분류로봇이 돌아다닐 수 있고 펜스 안으로 사람이 들어가거나 문제가 생기면 모든 로봇이 멈춘다”고 말했다.<br>5층에서는 무인 지게차 수십 대가 벽에 있는 QR코드를 따라 움직였다. 지게차와 직원들의 작업 구역은 펜스로 완벽하게 분리돼 있어 안전사고를 원천 차단했다. 직원이 펜스 밖 ‘워크스테이션’에서 지게차를 부르자 가장 가까이에 있는 지게차가 호출됐다. 지게차는 사람 없이도 레이저 스캐너로 물품 위치를 파악해 안전하게 물건을 옮겼다.<br>쿠팡은 3200억원을 투자한 대구FC를 최첨단 물류 기술을 집약한 테스트베드이자 전진기지로 키운다. 회사는 입고·집품 등 물류 업무 근로자는 물론 자동화 기술 관리자 등을 적극 영입해 직접 고용 2500여명, 간접 고용(협력업체 포함) 1만명 등의 신규 고용도 창출한다. 강정훈 쿠팡풀필먼트서비스 전무는 “물류 산업이 노동집약 기반에서 기술과 사람이 공존하는 고부가가치 기술집약 산업으로 향해 가는 청사진을 제시하는 것”이라고 힘줘 말했다.","date":"2023-02-08T00:08:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230208017003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"제일기획 마그레브 법인 신설… 10번째 중동·아프리카 거점","partialText":"제일기획이 북아프리카 모로코에 마그레브 법인을 신설하고 신흥시장 사업 확대에 나선다고 7일 밝혔다.<br>모로코 카사블랑카에서 문을 연 마그레브 법인은 제일기획의 열 번째 중동·아프리카 거점이다. 제일기획은 1996년 아랍에미리트(UAE) 두바이에 중동·아프리카 지역 첫 거점을 세운 이후 튀르키예, 사우디아라비아, 요르단, 이집트 등 9개 국가로 법인을 늘려 왔다.<br>특히 이집트에 이어 마그레브 법인을 신설함으로써 중동과 북아프리카를 지칭하는 ‘메나’(MENA) 지역 네트워크를 강화할 수 있게 됐다. 정유석 제일기획 중동·아프리카 총괄 상무는 “마그레브 법인을 포함한 중동·아프리카 지역 전 네트워크 간 협업을 통해 광고주에게 최적의 솔루션을 제공하고 신규 광고주 발굴에도 속도를 내겠다”고 말했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-02-08T00:08:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230208017002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"BBQ 초봉 34% 올리자 신입 공채 2500명 몰려","partialText":"치킨 프랜차이즈 BBQ가 대졸 신입사원 연봉을 1100만원 넘게 올리면서 공개채용 지원자가 역대 최다 수준으로 늘어났다.<br>제너시스BBQ는 7일 2023년 상반기 신입사원 공개채용 서류 지원자가 2주 만에 2500여명 몰렸다고 밝혔다. 단기간에 이렇게 많은 지원자가 몰린 것은 이 회사에서 처음 있는 일이다.<br>연초 BBQ가 ‘신(新)인재경영’을 선언하며 대졸 신입사원(현장 운영과장·영업과장 기준) 연봉을 기존 3400만원에서 4540만원으로 33.5% 대폭 인상해 취업 준비생들의 관심을 받았다는 게 회사 측의 설명이다. 그동안 이 회사 신입사원 공채에는 적게는 500명에서 많게는 1000명가량이 지원해 왔다.<br><!-- MobileAdNew center -->이번 신입사원 모집 분야는 운영, 영업, 마케팅, 전략기획, 정보전략, 연구개발, 직영점장·매니저 등 총 7개다. 운영과 영업 등 현장 직군에 가장 많은 지원자가 몰렸고 마케팅 부문이 뒤를 이었다. BBQ는 서류전형 합격자에 한해 인공지능(AI) 역량검사로 진행되는 1차 면접과 최종 면접을 진행한다.<!-- 광고 right -->","date":"2023-02-08T00:08:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230208017001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"반도체 선언 40주년… 손자 이재용은 디스플레이로 혁신 의지 다졌다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/07/SSC_20230207181231_V.jpg' width=100px align=left><!-- 그림 1393381 -->이재용 삼성전자 회장이 7일 삼성디스플레이 아산캠퍼스를 찾아 디스플레이 혁신 제품으로 육성하는 퀀텀닷(QD) 유기발광다이오드(OLED) 패널 생산라인을 둘러보고 사업 전략을 점검했다. 이 회장이 삼성 창업주 이병철 전 회장의 ‘도쿄 선언’ 40주년을 하루 앞두고 반도체가 아닌 디스플레이 사업장을 찾았다는 점에서 선대의 유산 계승에서 더 나아가 ‘JY식 삼성 혁신’ 의지를 강조하는 행보로 풀이된다.<br>삼성전자에 따르면 이 회장은 이날 직접 디스플레이 생산라인을 살펴본 뒤 주요 경영진과 ▲정보기술(IT) 기기용 디스플레이 시장 현황 ▲전장용 디스플레이 사업 현황 ▲차세대 디스플레이 기술개발 로드맵 등을 논의했다. 핵심 제품을 개발하는 직원들과의 간담회에서는 “끊임없이 혁신하고 선제적으로 투자해 누구도 넘볼 수 없는 실력을 키우자”고 말하며 ‘미래 핵심 기술’ 확보의 중요성을 강조한 것으로 전해졌다. 당초 재계에서는 이 회장이 평택 반도체 캠퍼스를 방문하거나 반도체 사업과 관련한 메시지를 내놓을 수 있다는 관측이 나왔다. 8일로 삼성전자가 반도체 산업 진출을 공식화한 지 40주년을 맞기 때문이다. 창업주 이 전 회장은 1983년 2월 8일 일본 도쿄에서 홍진기 당시 중앙일보 회장에게 전화를 걸어 “누가 뭐라고 해도 삼성은 반도체 사업을 해야겠다. 이 사실을 알려 달라”고 말하며 ‘삼성 반도체’의 시작을 알렸다.<!-- 그림 1393446 -->재계에서는 이 회장의 ‘디스플레이 행보’를 두고 삼성 경영에 대한 선대 회장들과의 차별화 전략이라는 시각이 나온다. 또 지난해 메모리 업황 악화로 그 어느 사업부서보다 절치부심 중인 반도체(DS) 사업부 경영에 자율성을 부여하는 방식으로 힘을 실어 주는 것이라는 해석도 있다. 디스플레이는 반도체 못지않게 글로벌 경쟁이 심화하는 산업이다. 과거 삼성과 LG 등 한국 기업들이 글로벌 시장을 주도했지만, 중국 업체들의 추격이 거세지고 있다. 액정표시장치(LCD)의 경우 중국과의 격차가 사실상 없어졌다는 평가가 나오고 있고 OLED 패널 또한 중국의 저가 공세에 흔들리고 있다.<br>이에 정부는 지난달 반도체에 이어 차세대 디스플레이도 국가전략기술로 지정하는 내용을 담은 ‘2022년 세제 개편 후속 시행령 개정안’을 마련했다. 위축된 한국 디스플레이 산업을 보호·육성하면서 반도체와 시너지를 내게 하겠다는 복안이다. 이 회장 또한 디스플레이 산업의 도약이 국가 IT 산업의 글로벌 경쟁력 강화를 위해 필수적인 만큼 ‘미래 시장 선점’을 위한 새로운 투자 구상을 위해 디스플레이 사업장을 방문한 것으로 풀이된다.<br><!-- MobileAdNew center -->디스플레이업계 관계자는 “대한민국의 디스플레이산업은 중요한 변곡점에 서 있다”면서 “글로벌 경제 위기 속에 경쟁 격화라는 이중고를 겪고 있는 디스플레이 산업에서 이 회장이 어떤 선택을 할지 주목된다”고 말했다.<br>재계는 기업들이 고용과 투자에 압박을 받는 상황에서 이 회장이 부쩍 현장경영을 강화하는 점도 주목하고 있다. 지난해 10월 27일 취임한 이 회장은 이튿날 삼성전자 광주사업장과 협력업체 방문을 시작으로 11월 삼성전기 부산사업장, 지난 1일 삼성화재 유성연수원 등을 방문한 바 있다.<br><!-- 광고 right -->재계 관계자는 “이 회장의 잇단 지방 사업장 방문은 어려운 상황이지만 투자와 고용은 차질 없이 진행해야 한다는 메시지를 경영진에게 주고 있는 것”이라고 평가했다. 아울러 이 회장이 현장에서 기술개발 현황을 직접 점검한 만큼 공격적인 투자가 뒤따를 것이라는 전망도 나온다.","date":"2023-02-08T00:08:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230208016004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"4년 임기 ‘중통령’ 김기문 4선 확정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/08/SSC_20230208000759_V.jpg' width=100px align=left><!-- 그림 1393443 -->‘중소기업 대통령’(중통령)으로 통하는 중소기업중앙회장의 차기 후보로 김기문 현 회장이 7일 단독 출마했다. 이에 따라 김 회장의 4선이 사실상 확정됐다.<br>중기중앙회는 대한상공회의소·전국경제인연합회·한국경영자총협회·무역협회와 함께 경제 5단체에 해당한다. 이 가운데 중기중앙회장은 유일하게 선출을 통해 선임된다.<br>729만 중소기업을 대표하는 자리인 만큼 중기중앙회장의 영향력은 크다. 부총리급 의전을 받으며 대통령 해외 순방 등의 주요 행사에도 동행한다. 중기중앙회 내에서 부회장 임명권과 산하 회원단체 감사권도 갖는다. 중기중앙회가 최대 주주인 홈앤쇼핑의 이사회 의장도 맡는다.<br><!-- MobileAdNew center -->지대한 영향력을 행사하는 자리지만 이번 회장 선거에는 이렇다 할 후보가 등장하지 않아 다소 이례적이다. 김 회장의 입지가 워낙 독보적이어서 다른 후보가 도전장을 내밀 엄두를 내지 못한다는 것이 업계의 중론이다.<br>김 회장은 임기 동안 납품단가 연동제, 가업 승계를 위한 세제 개편 등의 업계 현안들을 정부 정책에 반영하도록 목소리를 내고 일부 가시적인 성과도 거뒀다.<br><!-- 광고 right -->차기 회장은 오는 28일 열리는 정기총회에서 선출과 동시에 4년의 임기가 시작된다. 단독 출마 시 선거인단 과반수 투표와 투표자 과반을 득표하면 당선이 확정된다. 선거인단은 중기중앙회 정회원인 중소기업협동조합 대표자(직무대행자) 등 570여명이다.","date":"2023-02-08T00:08:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230208016003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"‘K버핏’과 점심식사 어때요… 전경련 쇄신 첫 카드 국민 소통","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/08/SSC_20230208000758_V.jpg' width=100px align=left><!-- 그림 1393442 -->국내 굴지의 대기업 총수들이 고등학생, 대학생, 사회 초년생들과 한국판 ‘버핏과의 점심식사’를 한다. 재계 오너들이 청년층의 사회구조적 문제 등에 대한 고민을 두루 경청하고 경제계가 이를 해결해 줄 수 있는 사업, 솔루션 등을 함께 모색한다는 취지다.<br>전국경제인연합회(전경련)의 중장기 발전안을 짜고 있는 전경련 미래발전위원회는 쇄신을 위한 최우선 과제로 ‘국민 소통’을 꼽으며 첫 프로젝트로 한국판 버핏과의 점심식사를 추진한다고 7일 밝혔다. 전경련은 오는 3월부터 공고를 내고 청년들의 지원을 받을 예정이다. 행사는 분기마다 진행하는데 첫 번째 점심식사는 3~4월 중에 열 계획이다.<br>이 아이디어는 미국에서 워런 버핏 버크셔 해서웨이 회장이 2000년부터 연례 자선 행사로 경매로 낙찰받은 사람들과 뉴욕 맨해튼의 식당에서 식사를 하며 투자 비결 등 다양한 주제에 대해 대화를 나누는 데서 착안했다. 이 행사는 경매 방식으로 낙찰자가 돈을 내고 수익금은 전액 기부하는 형태지만 전경련의 새 프로젝트는 ‘돈’을 받지 않는다. 대신 참가 희망자가 3개월 내 재능기부를 하는 것으로 점심값을 내면 된다. 전경련은 재능기부 계획을 참가신청서로 받아 심사를 통해 참가자를 뽑을 방침이다.<br><!-- MobileAdNew center -->점심 자리에는 전경련 회장단 안팎의 대기업 총수들과 전문 경영인, 성공한 스타트업 창업자 등 3인의 경영인이 30명의 MZ세대(1980년대 초반~2000년대 초반 출생)들과 마주 앉아 점심을 먹으며 소통한다. 이는 ‘국민 속으로 들어가 국민과 함께 호흡하는 전경련으로 환골탈태하겠다’는 국민 소통 과제를 전격 실행하기 위해서다.<br>미래발전위는 중소기업 지원 체계화 및 성과보고회 개최, 대중소기업 상생위원회 발족, 기업인 명예의 전당 운영 등도 국민 소통을 위한 또다른 사업으로 추진한다.<br><!-- 광고 right -->위원회는 오는 23일 정기총회에서 국민 소통, 미래 선도, 글로벌 도약 등 세 개의 과제를 토대로 한 쇄신안인 ‘뉴 웨이 구상’(가칭)을 발표한다. 이날 총회에서는 12년간 전경련을 이끌어온 허창수 회장의 사의로 새 회장이 선출될 예정이다.","date":"2023-02-08T00:07:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230208016002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"305m 포스코타워 송도 옥상서 수도권 상층대기질 측정한다","partialText":"305m 높이 인천 포스코타워 송도 옥상에 상층대기질 측정소가 생긴다. 민관이 협력해 수도권 초미세먼지 특성 및 발생 원인 등을 파악하기 위한 연구의 일환이다.<br>환경부 소속 국립환경과학원은 8일 포스코인터내셔널, 한국외대·한국기술교육대와 수도권 상층대기질 측정 등을 위한 기술교류 및 학술연구 업무협약을 체결한다고 7일 밝혔다.<br>협약에 따라 포스코타워 송도 옥상에 고(高)고도관측망을 설치하고 관측 자료를 검증·활용하는 등 다양한 협력 과제를 추진한다. 포스코인터내셔널은 측정 장소 제공 및 장비 운영을 지원하고 한국외대와 한국기술교육대는 상층 관측 자료를 활용해 대기오염 원인 분석과 저감 방안에 대한 연구 등을 수행한다. 각 기관은 산출된 측정 자료를 실시간 공유하고 사업에 필요한 자료 및 시설 제공 등 협력, 연구성과 공유 및 활용을 위한 세미나 등도 개최하기로 했다. 또 사업 참여 인력이 학술기관(대학원) 진학 시 학비 감면 혜택 등도 제공한다.<br><!-- MobileAdNew center -->환경과학원은 다자 간 협약을 통해 각 기관이 보유한 대기환경 분야의 연구 동향 등을 토대로 대기오염물질 관리정책에 적용할 수 있는 방안을 마련할 계획이다.<br>김동진 환경과학원장은 “송도 상층측정소 구축은 상층대기의 초미세먼지 특성 및 발생 원인 파악을 위한 첫걸음”이라고 밝혔다. 정탁 포스코인터내셔널 부회장은 “국민의 삶 향상을 위해 초고층 사옥을 활용한 대기질 측정을 적극 지원하겠다”고 말했다.<!-- 광고 right -->","date":"2023-02-08T00:07:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230208015011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"1250원대… 다시 강달러 공포 들썩","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/07/SSC_20230207182345_V.jpg' width=100px align=left><!-- 그림 1393392 -->원달러 환율이 3거래일 연속 상승세를 보이며 1250원대로 뛰어올랐다. 미국의 지난달 고용 상황이 예상보다 호조를 보이면서 연방준비제도이사회(연준)가 긴축 정책을 조기 종료할 것이라는 기대감이 꺾인 영향이 컸다.<br>7일 서울 외환시장에서 원달러 환율은 전 거래일보다 2.5원 오른 1255.3원에 마감됐다. 이날 원달러 환율은 전일보다 8.7원 오른 1261.5원에 장을 시작해 1250원대 중후반에서 등락을 거듭했다. 전날 23.4원이나 급등한 1252.8원에 마감한 데 이어 사흘 연속 상승하며 장을 마쳤다.<br>원달러 환율 상승세는 지난 3일(현지시간) 발표된 미국의 지난달 고용 지표가 예상보다 호조를 보인 것이 주요 원인으로 꼽힌다. 미국 노동부 발표에 따르면 지난달 취업자 수(농업 제외)는 51만 7100명으로 6개월 만에 최대 증가폭을 보였다. 이는 연준이 긴축을 조기 종료할 것이라는 기대감에 휩싸였던 시장에 찬물을 끼얹었다. 연준은 고물가를 잡고자 긴축정책을 펴는 한편 이에 따른 경기침체도 우려한다. 고용 호조는 미국 경제의 체력이 여전히 견고하다는 의미로 연준의 추가 금리 인상 여력이 남아 있다는 뜻으로 읽히기 때문이다.<br><!-- MobileAdNew center -->일본의 저금리 기조가 계속될 것이라는 전망도 달러화 강세를 부추겼다. 일본 주요 매체는 일본 정부가 오는 4월 임기가 끝나는 구로다 하루히코 일본은행(BOJ) 총재 후임으로 비둘기파인 아마미야 마사요시 현 부총재를 임명하는 방안을 검토하고 있다고 전날 보도했다.<br>원달러 환율이 오르면서 외국인 자금 이탈에 대한 우려도 제기된다. 외국인 투자자들은 이날 코스피 시장에서 627억원어치를 순매도했다. 다만 코스피는 개인투자자들의 매수세로 전 거래일보다 3.52포인트(0.55%) 오른 2451.71로 거래를 마쳤다.<br><!-- 광고 right -->반면 지난해와 같은 환율 급등까지 가지는 않을 것이라는 전망도 나온다. 황세운 자본시장연구원 선임연구위원은 “연준의 추가적인 긴축이 이어진다고 하더라도 긴축의 폭이 크지 않을 것이고, 오래가기 어렵다는 점을 감안하면 환율이 다시 안정기로 접어들 가능성이 더 크다고 본다”고 말했다.","date":"2023-02-08T00:07:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230208015010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"고리원전에 사용후핵연료 한시 보관","partialText":"부산 기장군 고리원자력발전소 부지 내 지상에 사용후핵연료를 한시적으로 보관하기 위한 경수로 건식저장시설이 건설된다.<br>한국수력원자력은 7일 서울 중구 방사선보건원에서 개최한 올해 첫 이사회에서 고리 사용후핵연료 건식저장시설 건설 기본계획안을 상정·의결했다.<br>건식저장시설은 사용후핵연료가 저장된 금속 용기를 건물 안에 저장하는 방식으로 추진된다. 설계와 인허가, 건설 등에 총 7년의 사업 기간이 소요될 것으로 예상된다. 고리원전의 저장 용량이 포화되기 전인 2030년 운영이 목표다.<br><!-- MobileAdNew center -->이 시설은 정부의 고준위 방사성폐기물 관리 기본계획대로 중간저장시설이 건설되면 사용후핵연료를 지체 없이 반출하는 조건하에서 한시적으로 활용될 예정이다. 다른 지역의 사용후핵연료 반입은 금지된다.<br>한수원은 원전 내부 수조 형태의 습식저장시설에 사용후핵연료를 임시로 보관하고 있으나 시설은 순차로 포화 상태에 이르고 있다. 이에 한수원은 부지 안에 건식저장시설을 지어 중간저장시설이나 영구처분시설이 건립될 때까지 운영하는 계획을 추진해 왔다.<!-- 광고 right -->","date":"2023-02-08T00:07:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230208015009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"“외환시장 열면 증시 저평가 풀려” vs “외국자본 놀이터 될 우려”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/07/SSC_20230207182944_V.jpg' width=100px align=left><!-- 그림 1393402 -->정부가 사상 처음으로 국내 외환시장의 문을 해외 자본에 열어젖힌 것은 폐쇄적이고 제한된 외환시장 구조가 자본시장의 성장과 외환시장의 안정화를 저해하고 있다는 판단에서다. 정부는 이번 외환시장 자유화가 ‘코리아 디스카운트’(한국 증시 저평가)를 해소하고 외환시장을 경쟁적 구조로 전환할 것으로 기대하고 있다. 그러나 일각에서는 국내 외환시장이 선진 금융기법을 앞세운 외국 자본의 ‘놀이터’가 될 수 있다는 우려도 나온다.<br>김성욱 기획재정부 국제경제관리관은 7일 서울 은행회관에서 열린 서울외환시장 운영협의회 세미나에서 “외환시장은 금융산업과 국가경제 전반의 사안이자 나라 안과 밖의 자본이 왕래하는 길”이라면서 “우리나라 무역 규모나 자본시장의 성취도는 선진국 수준으로 발전했지만, 외환시장은 폐쇄적인 구조를 유지하면서 2008년에 머물러 있다”고 말했다.<br>달러와 유로, 엔 등 주요국 통화는 역외에서 24시간 자유롭게 거래되고 글로벌 금융기관들이 자유롭게 시장에 참여하는 반면 원화는 국내에서만 거래할 수 있어 글로벌 자본의 투자 매력도가 떨어진다는 것이다. 이 탓에 역외차액결제선물환(NDF) 시장이 기형적으로 성장하고 일부 수급 주체가 환율에 영향을 미쳐 안정성이 저해된다는 것이 정부의 설명이다.<br><!-- MobileAdNew center -->정부가 이날 발표한 외환시장 선진화 방안은 ▲해외 소재 외국 금융기관의 국내 외환시장 참여 ▲외환시장 개장 시간 연장을 골자로 한다. 현재는 국내 외환시장에 국내 금융기관만 참여할 수 있어 해외 소재 외국 금융기관은 외국 은행의 국내 지점을 설립하는 등의 방법으로만 참여할 수 있다. 앞으로는 씨티은행, HSBC 등 굴지의 글로벌 금융사들이 외환당국의 인가를 받아 국내 외환시장에 참여할 수 있게 된다. 이 금융기관들에는 국내 외환시장에서 현물환뿐 아니라 단기 외화 거래인 외환(FX) 스와프 거래도 허용된다. 또 해외 금융기관이 자유롭게 외환시장에 참여할 수 있도록 기존 오후 3시 30분이었던 국내 외환시장의 마감 시간을 새벽 2시까지 연장한다. 외환거래가 가장 활발한 런던 금융시장이 마치는 시간이다. 예를 들어 미국 투자자는 한국 시간으로 밤 10시 30분에 발표되는 미국 소비자물가지수(CPI) 상승률을 확인한 뒤 즉시 달러를 원화로 환전해 다음날 국내 주식을 매수할 수 있게 된다. 이른바 ‘서학개미’들도 야간에 시장 환율로 환전해 미국 주식에 투자할 수 있다.<br>정부는 시장 상황을 검토해 국내 외환시장을 24시간 상시 개장 형태로 확대한다. 또 은행과 고객 간 외환거래를 전자적으로 중개하는 외국환 전자중개업무(애그리게이터·Aggregator)를 도입하는 등 시장 시스템을 선진화한다.<br><!-- 광고 right -->금융권 안팎에서는 외환시장 개방으로 외국 자본의 영향력이 커져 환율 변동성이 오히려 확대되며 시장이 왜곡될 것이라는 지적도 제기된다. 시중은행 관계자는 “지난해 ‘환투기 리딩방’이 기승을 부리는 등 개인들도 환에 눈을 뜬 상황”이라며 “거래량이 적은 시간대에 ‘큰손’들이 움직이면 시장 왜곡이 발생할 수 있고 ‘환개미’들이 피해를 볼 가능성도 있다”고 했다.<br>정부는 적정 유동성, 법인 등 식별 정보 등 일정 요건을 갖춰 정부 인가를 받은 외국 금융기관만 시장 참여를 허용하며 헤지펀드 등 투기 목적의 금융기관은 참여를 제한해 위험성을 최소화할 계획이다. 외국 금융기관의 외환거래는 당국의 인가를 받은 국내 외국환 중개회사를 거치도록 해 당국의 모니터링 체계를 가동한다.<br>송대근 한국은행 외환업무부장은 “국내 시장 참여자와 동일한 성격의 외국 기관만 참여하게 할 것”이라면서 “자격 제한을 두고 인가 과정에서도 여러 의무 사항을 부여해 부작용을 최소화할 수 있다”고 밝혔다.","date":"2023-02-08T00:07:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230208015008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"상폐 면한 페이코인 370% 급등… ‘제2위믹스’ 될라","partialText":"거래정지(상장폐지) 문턱까지 가며 개인투자자들의 마음을 졸이게 했던 페이코인이 기사회생하면서 400% 가까이 폭등했다. 가상자산(암호화폐) 거래소들이 투자 유의 종목 지정을 다음달 말까지 연장했기 때문인데, 페이코인 발행사 측은 1분기 내 가상자산사업자 변경 신고서를 제출하겠다고 밝혔다. 전문가들은 지난해 위믹스 사태에 이어 이번 페이코인 사태가 발생한 것을 두고 “정보의 비대칭성을 해소할 수 있는 세밀한 상장폐지 가이드라인이 공개돼야 한다”고 제언했다.<br>7일 가상자산업계에 따르면 페이코인은 전자지급결제대행업체(PG)인 다날에서 론칭한 결제수단용 코인으로 가맹점은 약 15만곳, 이용자만 320만명에 달하며 대표적인 K코인으로 꼽혀 왔다. 그러나 이용자에게 코인을 받아 환전한 후 가맹점에 원화를 제공하는 페이코인의 특성이 문제가 됐다.<br>금융위원회 산하 금융정보분석원(FIU)은 지난해 10월 페이코인의 이러한 행위가 사실상 ‘매매’에 해당하기 때문에 결제 서비스를 지속하려면 은행 실명확인 계좌를 확보해야 한다고 주문했다. 페이프로토콜(페이코인 발행사)은 지난해 12월 30일까지 실명계좌를 확보하지 못했고, 결국 FIU로부터 가상자산사업자 신고 불수리 통보를 받았다. 이에 디지털자산거래소협의체(닥사)가 페이코인을 투자 유의 종목으로 지정하면서 페이코인의 가격은 40% 가까이 하락했고, 시가총액 3300억원이 증발하는 사태를 맞았다.<br><!-- MobileAdNew center -->페이프로토콜은 지난달 26일 법적 대응에 나섰지만 법원 또한 FIU의 손을 들어 줬다. 지난 5일 집행정지 소송을 각하한 것이다. 상장폐지 기로에 선 페이코인에 대해 닥사는 이튿날 “페이코인 측의 사업 대응계획 관련 자료를 확인했고, 이에 따른 소명 이행 여부 및 추가 검토를 하겠다”면서 유의 종목 지정을 다음달 말까지 연장한다고 밝혔다. 약세를 면치 못하던 페이코인은 상폐 위기에서 벗어나자마자 급등하기 시작했다. 가상자산거래소 업비트에서 0.000005BTC(비트코인·약 150원)대에서 거래되던 페이코인은 6일 전일 대비 373.95% 치솟았으며 이튿날까지 보합세를 보였다.<br>페이프로토콜은 블로그를 통해 구체적인 사업별 대응 계획을 알린 상태지만 사업자 등록 문제가 해소되기 전까지 투자자들의 불안은 지속될 것으로 전망된다. 지난해 FTX 파산 신청과 위믹스 상장 폐지로 인한 가상자산시장 위축을 더욱 가속화할 가능성도 있다. 황석진 동국대 국제정보대학원 교수는 “디지털자산기본법이 아직 제정되지 않아 근본적으로 투자자를 보호할 수 있는 방안이 부재한 상황”이라면서 “법이 없더라도 상폐에 대한 명확한 가이드라인이 공시되는 것이 바람직하다”고 말했다.<!-- 광고 right -->","date":"2023-02-08T00:07:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230208015007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"종이 대신 모바일증명서 1000만건 돌파","partialText":"각종 정부 증명서를 스마트폰으로 발급받아 제출하는 모바일 증명서 서비스의 발급 건수가 1000만건을 넘어선 가운데 행정안전부가 중소규모 사업장에서도 이 서비스를 활성화시키기 위해 7일 일반사업자 대상 유튜브 설명회를 열었다.<br>모바일 전자증명서는 취업이나 금융·통신 상품 가입 등 국민 생활과 밀접한 업무에서 종이증명서를 대신해 활용된다. 스마트폰 앱으로 발급받아 지자체, 국공립대, 공사·공단 등 행정·공공기관, 시중은행, 일반사업체 등에서 사용할 수 있다. 2019년 12월 첫 발급 이후 지난달 말까지 모바일 전자증명서 누적 발급 건수는 1022만건에 이른다. 정부24 앱에서만 발급하던 것을 네이버, 카카오톡 등 33개 공공·민간 앱에서 발급하게 하면서 발급 건수가 2021년 108만건에서 지난해 670만건으로 늘었다.<br>행안부는 설명회에서 전자증명서를 활용한 SK텔레콤의 업무 사례를 소개했다. SK텔레콤은 전국 3000여개 대리점에서 패스(PASS) 앱이나 이니셜 앱을 활용해 전자증명서로 제출한 고객 서류를 대리점 직원이 바로 확인, 업무를 처리한다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-02-07T18:29:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230208015005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"MS의 챗GPT 두 달 만에 구글은 ‘바드’ 예고… 불붙는 AI 챗봇 전쟁","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/08/SSC_20230208000750_V.jpg' width=100px align=left><!-- 그림 1393440 -->세계 최대 정보기술(IT) 공룡 구글이 ‘챗GPT’ 등장 후 두 달 만에 대화형 인공지능(AI) ‘바드’(Bard) 출시를 예고하며 맞불을 놨다.<br>구글 모회사 알파벳의 순다르 피차이 최고경영자(CEO)는 6일(현지시간) 구글 공식 블로그를 통해 “자체 개발한 AI 언어 프로그램 ‘람다’(LaMDA)로 구동되는 실험적인 대화형 AI 서비스인 바드를 개발하고 있다”며 “앞으로 수주 내 바드를 대중에 널리 알리기 전 신뢰할 만한 테스터들에게 먼저 개방한다”고 밝혔다. 그동안 베일에 가렸던 챗봇 출시 일정을 처음 공개한 것이다.<br>피차이 CEO는 “단순 검색에서 복잡한 정보와 다양한 관점을 이해하기 쉬운 형식으로 추출하는 AI 기반의 기능을 보게 될 것”이라며 “이러한 새로운 AI 기능이 구글 검색을 통해 곧 출시될 것”이라고 설명했다. 또한 “AI 기술을 기반으로 언어와 이미지부터 비디오와 오디오에 이르기까지 정보를 얻는 완전히 새로운 방법을 만들고 있다”고 덧붙였다.<br><!-- MobileAdNew center -->챗GPT 돌풍에 ‘구글의 시대는 끝났다’는 세평에 휩싸인 구글이 부랴부랴 대항마를 꺼내 놓은 것이다. 시점도 묘하다. 마이크로소프트(MS)가 챗GPT를 개발한 오픈AI와의 파트너십과 검색 엔진 ‘빙’ 탑재 등을 7일 발표하는 것과 하루 차이다. MS는 오픈AI에 최대 100억 달러(약 13조원)를 투자하는 것으로 알려졌다. BBC는 “‘구글 킬러’인 챗GPT가 AI 전쟁을 촉발했다”고 평가했다.<br>챗봇 자체는 완전히 새로운 기술이 아니다. 그간 구글, 메타 등의 빅테크는 AI 기술을 적용한 제품을 제한적인 수준에서 살금살금 공개해 왔다. 메타가 2020년 4월 출시한 대화형 챗봇인 ‘블렌더봇’(BlenderBot)이 대표적이다. 블렌더봇은 업그레이드를 거쳐 현재 3.0 버전까지 나왔지만 인종 차별 발언으로 논란에 휩싸였다. MS도 2016년 테이(Tay)라는 챗봇을 공개했다가 하루 만에 서비스를 중단했다.<br><!-- 광고 right -->차이점은 AI 기술을 쉬쉬하며 감추는 빅테크와 달리 스타트업인 오픈AI는 기술 유출 우려에도 불구하고 수억명의 대중이 이용할 수 있는 오픈 소스 기반 챗봇을 만들었다는 것이다. 워싱턴포스트(WP)는 “오픈AI는 구글 등 거대 기업이 AI 기술 혜택을 미래에 독점하지 않기를 원한다”며 “오픈AI의 목표는 AI 기술을 투명하게 구축·공개해 전 세계인들이 혜택을 받게 하는 것”이라고 평가했다.","date":"2023-02-08T00:07:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230208014002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"‘AI’ 한 방 있지만 한 발 딛기 힘든 참 골 아픈 문제들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/08/SSC_20230208000749_V.jpg' width=100px align=left><!-- 그림 1393439 -->오픈AI의 인공지능(AI) 챗봇 ‘챗GPT’가 글로벌 정보기술(IT) 공룡들의 초거대 AI 전쟁을 촉발했다. 세계적으로 AI 서비스 경쟁이 격화되는 가운데 국내 기업들의 AI 기술 수준은 세계 2~3위권으로 미국을 발 빠르게 쫓고 있다. 하지만 기술·자본·인재풀을 모두 가진 미국 기업, 정부의 전폭적인 지원을 받는 중국 기업들과 경쟁하기엔 국내 기업의 상황이 녹록지 않다.<br>네이버의 초거대 AI 모델인 ‘하이퍼클로바’를 개발해 운영하는 네이버클라우드 AI랩 하정우 소장은 7일 “초거대 AI 기술과 생태계 분야에서 미국이 글로벌 리더십을 가지고 있으며 한국도 여러 기업이 ‘패스트 팔로잉’ 중”이라면서 “한국은 중국과 함께 세계 2~3위권 수준”이라고 답했다. AI솔루션 기업 업스테이지의 배재경 AI 프로덕트 리더는 “중국은 데이터 확보에 매우 유리한 조건을 갖추고 있어 성능 좋은 AI 응용 모델이 빠르게 나올 수 있고, 한국도 원천 기술과 응용 분야에서 비교적 많은 인재가 활약하고 있어 미국과 중국을 제외한 다른 선진국들에 비해 떨어지지 않는다”고 말했다.<br>네이버가 2021년 5월 국내 최초로 선보인 초거대 AI 언어 모델인 하이퍼클로바는 AI 모델의 크기를 나타내는 매개변수(파라미터)가 2040억개로, GPT-3(오픈AI)의 1750억개를 능가한다. 네이버가 상반기 출시하겠다고 공언한 생성 AI 서비스 ‘서치GPT’도 하이퍼클로바를 기반으로 한다. 카카오의 AI 전문 계열사 카카오브레인도 GPT-3 기반 한국어 특화 AI 언어 모델인 ‘KoGPT’를 2021년 11월 공개했다. 3000억개의 파라미터를 자랑하는 LG AI 연구원의 ‘엑사원’은 언어뿐 아니라 이미지, 영상 등 다양한 정보를 습득하고 다루는 ‘멀티 모달리티’ 능력도 갖췄다.<br><!-- MobileAdNew center -->특히 초거대 AI는 데이터 확보와 개발, 운용에 막대한 비용이 소요되는데 그만큼 수익을 뽑아내기가 어렵다. 그래서 효율을 높이고 비용을 낮추는 데 큰 효과를 낼 수 있는 AI 반도체 개발은 업계에 매우 중요하다. 현재 널리 사용되는 그래픽처리장치(GPU)를 대체할 신경망처리장치(NPU)가 업계의 기대를 받고 있는데, 아직 초기 단계인 시장을 키우기 위해 정부와 국내 기업이 기민하게 움직이고 있다.<br>정부는 AI 반도체 부문에 4년간 1조 200억원을 투자하겠다고 밝혔다. KT는 반도체 제조사 리벨리온과 ‘AI 반도체 드림팀’을 구성해 AI 반도체 개발에 나섰고, ‘AI 컴퍼니’를 비전으로 삼은 SK텔레콤도 자체 개발한 NPU ‘사피온’의 고도화에 집중하고 있다. 삼성전자는 자체 연산 기능을 탑재해, 코어로 보내는 데이터를 가공하는 메모리인 PIM(Processing In Memory)를, SK하이닉스는 초고속 메모리 HBM(High Bandwidth Memory)만들고 있다. 이들 업체는 세계 시장을 장악하고 있는 엔비디아(SK하이닉스)와 AMD(삼성전자)의 GPU 제품에 각각 PIM을 공급하고 있다.<br><!-- 광고 right -->하지만 ‘공룡’이라고 표현되는 미국 기술 기업들에 비해 국내 기업의 자본력과 인력풀은 턱없이 부족한 상황이다. 마이크로소프트는 오픈AI에 100억 달러(약 12조 5800억원)의 통 큰 투자를 감행했으며, 구글은 2014년 인수한 AI 스타트업 딥마인드가 6년간 적자만 내는 동안에도 막대한 투자를 멈추지 않았다. 중국은 ‘AI 굴기’로 자국 기업에 지원을 쏟아붓고 있다. 네이버가 지난해 연구개발에 투자한 금액은 8370억원이다.<br>영국 데이터 분석 미디어인 토터스인텔리전스의 지난해 ‘글로벌AI지수’ 조사에서 한국은 개발 능력이 3위였지만 인재 분야에선 28위에 그쳤다. 국내에서 본격적으로 AI 전문 인재를 양성한 시간이 길지 않아서다.<br>데이터 확보와 결과물에 대한 국내 규제나 사회의 보수성도 초거대 AI 서비스가 더 활발히 출시되는 데 제약이 된다. 하 소장은 “학습 데이터의 지식재산권, 생성된 결과물에 대한 저작권 등 문제에 좀더 개방적으로 접근해야 쉽게 기술을 운용할 수 있다”며 “초거대 AI를 더 많은 사람이 사용하게 하면서 문제를 함께 논의하고 수정해 나가는 사회적 공감대를 만드는 것이 중요하다”고 말했다.<br>검색 광고, 클라우드, 반도체처럼 소수의 승자가 모든 걸 가져가기 쉬운 IT 업계에서 국내 기업이 글로벌 기업에 의한 기술 종속을 면하기 위해서는 정부의 지원이 필요하다. 하 소장은 “기업들이 연구 투자와 산학 협력을 원활하게 할 수 있도록 다양한 지원이 필요하다”면서 “특히 초거대 AI를 활용하는 능력이 중요해질 전망인데, 중등·대학 교육 과정에서 AI 문해력(리터러시)을 강화할 수 있도록 지원해야 한다”고 말했다.","date":"2023-02-08T00:07:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230208014001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"KDI “수출 감소폭 확대로 경기 둔화 심화”","partialText":"최근 국내 경기가 빠르게 둔화하고 있다는 암울한 국책연구기관 분석이 나왔다.<br>한국개발연구원(KDI)은 7일 발표한 2023년 2월 경제동향에서 수출 감소폭 확대와 내수 회복세 약화로 인해 이런 상황을 맞았다고 밝혔다. 앞서 KDI는 지난해 11월 경제동향에서 “경기가 둔화할 가능성을 시사하는 지표가 늘었다”, 12월엔 “향후 경기가 둔화할 가능성이 높아지는 모습”이라고 평가했으나, 올 1월엔 “경기 둔화가 가시화하는 모습”이라고 한 데 이어 이처럼 한두 달 만에 더욱 부정적인 평가를 내놓은 것이다.<br>구체적으로 1월 수출은 글로벌 경기 부진의 심화로 지난해 같은 달 대비 16.6% 줄면서 12월(-9.6%)보다 감소폭을 늘렸다. 반도체 44.5%, 철강 25.9%, 석유화학 25.0% 감소 등 대부분 품목에서 부진이 심화됐다. 지역별로 1월 대중국 수출은 31.4% 줄며 12월(-27.1%)보다 확대됐고, 대미국 수출은 12월 6.0% 늘었다가 1월 6.1% 감소로 돌아섰다. 수출 감소로 인해 제조업 평균가동률이 급락하고 생산 감소폭이 확대되는 등 부진이 심화됐다고 KDI는 분석했다.<br><!-- MobileAdNew center -->내수와 관련, 12월 소매판매(소비)는 2.5% 줄며 11월(-2.1%)보다 감소세가 확대됐다. 12월 설비투자는 제조업의 부진이 반영돼 11월 증가율(10.7%)보다 낮아진 3.2% 늘어나는 데 그쳤다. 12월 건설기성(건설투자) 역시 고금리로 인한 주택 경기 하락 등으로 3.1% 감소했다. 제조업과 건설업의 경기가 둔화되면서 고용 증가세 역시 약화됐다고 KDI는 진단했다.<br>한편 고물가·고환율 등 대내외 악재 속에 지난해 중소기업 수출액은 1175억 달러(약 147조원)로 지난해보다 1.7% 증가했다고 중소벤처기업부가 7일 밝혔다. 완성차와 전기차 시장 호조로 자동차(중고차) 수출액은 지난해보다 18.3%, 기타기계류는 18.2% 늘어 두 자릿수 증가율을 기록했다. 온라인 수출도 7억 1000만 달러로 8.5% 뛰었다. 한류 영향으로 음반 등 음향기기(38.0%), 포토프린터 등 컴퓨터(101.2%)가 크게 늘었다. 최원영 중기부 글로벌성장정책관은 “지난해 중소기업 수출은 2년 연속 증가했으나 글로벌 경기침체 등으로 하반기부터 수출 감소세가 지속되고 있다”고 말했다.<!-- 광고 right -->","date":"2023-02-08T00:07:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230208008004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"치열해지는 IT공룡들 AI 전쟁… 국내기업 ‘실탄’이 부족하다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/07/SSC_20230207165905_V.png' width=100px align=left><!-- 그림 1393332 -->오픈AI의 인공지능(AI) 챗봇 ‘챗GPT’가 글로벌 정보기술(IT) 공룡들의 초거대 AI 전쟁을 촉발했다. 세계적으로 AI 서비스 경쟁이 격화되는 가운데, 국내 기업들의 AI 기술 수준은 세계 2~3위권으로 미국을 발빠르게 쫓고 있다. 하지만, 개별 기업들의 자본력과 인재풀로는 미국 기업에 기술 종속을 면하기 어려운 상황이다.<br>네이버의 초거대 AI 모델인 ‘하이퍼클로바’를 개발, 운영하는 네이버클라우드 AI랩 하정우 소장은 7일 서울신문이 이메일로 보낸 질문에 “초거대 AI 기술과 생태계 분야에서 미국의 오픈AI, 마이크로소프트(MS), 구글 중심으로 글로벌 리더십을 가지고 있으며 한국도 여러 기업이 경쟁력 있게 ‘패스트 팔로잉’ 중”이라면서 “한국이 중국과 함께 전세계 2~3위권 수준”이라고 답했다.<br>네이버가 2021년 5월 국내 최초로 선보인 초거대 AI 언어 모델인 하이퍼클로바는 AI 모델의 크기를 나타내는 매개변수(파라미터)가 2040억개로, 오픈AI의 GPT-3의 1750억개를 능가한다. 하이퍼클로바는 클로바 케어콜, 네이버 쇼핑, 네이버 검색 등을 통해 상당히 상용화돼 있으며, 국내 500개 이상 스타트업이 ‘클로바 스튜디오’를 통해 하이퍼클로바를 활용, 새로운 서비스와 앱을 만들어 사업 기회를 만들고 있다. 네이버가 상반기 출시하겠다고 공언한 생성 AI 서비스 ‘서치GPT’도 하이퍼클로바를 기반으로 한다.<br><!-- MobileAdNew center -->카카오의 AI 전문 계열사 카카오브레인도 GPT-3 기반 한국어 특화 AI 언어 모델 ‘KoGPT’를 2021년 11월 공개했으며, 초거대 AI가 만들어 낸 AI 화가 ‘칼로’와 AI 시인 ‘시아’를 활용, 다양한 서비스로 확장을 계획하고 있다. 3000억개의 파라미터를 자랑하는 LG AI 연구원의 ‘엑사원’은 언어 뿐 아니라 이미지, 영상 등 다양한 정보를 습득하고 다루는 ‘멀티 모달리티’ 능력도 갖췄다. KT는 상반기 2000억개 파라미터를 가진 초거대 AI ‘믿음’을 출시, 다양한 서비스에 적용할 예정이다.<!-- 그림 1393333 -->최근 한화생명과 삼성SDS에 자사 솔루션 AI팩을 공급한 AI솔루션 기업 업스테이지의 배재경 AI 프로덕트 리더는 “원천 기술에 있어, 미국이 계속 우위를 가져왔고 새로운 시도가 가장 빈번하게 이뤄져 왔으며, 미국 기업이 시장을 잡고 있는 상황”이라면서 “중국은 데이터 확보에 매우 유리한 조건이라 성능 좋은 AI 응용 모델이 빠르게 나올 수 있고, 한국도 원천 기술, 응용 분야에서 많은 인재들이 활약하고 있어, 미국과 중국을 제외한 다른 선진국들에 비해 떨어지지 않는다”고 말했다.<br>하지만 ‘공룡’이라고 표현되는 미국 기술 기업들에 비해 국내 기업의 자본력과 인력풀은 턱없이 부족한 상황이다. 마이크로소프트는 오픈AI에 100억 달러(약 12조 5800억원)의 통 큰 투자를 감행했으며, 구글은 2014년 인수한 딥마인드가 6년간 적자만 내는 동안에도 막대한 투자를 멈추지 않았다. 중국은 ‘AI 굴기’로 자국 기업에 국가 단위의 전폭적인 지원을 쏟아붓고 있다. 네이버가 지난해 연구개발에 투자한 금액은 8370억원이다. 영국 데이터 분석 미디어인 토터스인텔리전스의 지난해 ‘글로벌AI지수’ 조사에 한국은 개발 능력이 3위였지만 인재 분야에선 28위에 그쳤다. AI 전문 인재를 양성한 시간이 길지 않아서다.<br><!-- 광고 right -->데이터 확보와 결과물에 대한 국내 규제나 사회의 보수성도 초거대 AI 서비스가 더 활발히 출시되는 데에 제약이 된다. 하 소장은 “학습 데이터의 지식재산권, 생성된 결과물에 대한 저작권 등 문제에 좀 더 개방적으로 접근해야 쉽게 기술을 운용할 수 있다”며 “초거대 AI를 더 많은 사람이 사용하게 하면서, 문제를 함께 논의하고 수정해 나가는 사회적 공감대를 만드는 것이 중요하다”고 말했다.<br>특히 초거대 AI는 데이터 확보와 개발, 운용에 막대한 비용이 소요되는데, 그만큼의 수익을 서비스로 뽑아내기가 어렵다. 그래서 효율을 높이고 비용을 낮추는 데에 큰 효과를 낼 수 있는 AI 반도체 개발은 업계에 매우 중요하며, 시장 규모도 계속해서 커질 전망이다.<!-- 그림 1393334 -->현재 널리 사용되는 그래픽처리장치(GPU)는 애초에 AI를 위해 만들어진 프로세서가 아니라, AI가 거대해질수록 가격이 비싸지고 전력 소모가 커진다. 그래서 대용량의 데이터를 처리하면서 비용을 낮출 수 있는 프로세서로 신경망처리장치(NPU)가 업계의 기대를 받고 있다. 한국전자통신연구원이(ETRI) 2021년말 자체 개발한 NPU를 서버에 도입해 본 결과 GPU 기반 서버보다 연산 성능은 4배, 전력 효율은 7배 늘었다.<br>아직 초기 단계인 NPU 시장에 정부와 국내 기업은 발빠르게 진출했다. 정부는 AI 반도체 부문에 4년 간 1조 200억원을 투자하겠다고 밝혔다. KT는 반도체 제조사 리벨레온과 ‘AI 반도체 드림팀’을 구성해 AI 반도체 개발에 나섰고, ‘AI 컴퍼니’를 비전으로 삼은 SK텔레콤도 자체 개발한 AI반도체 ‘사피온’ 고도화에 집중하고 있다.<br>프로세서만큼 중요한 요소는 메모리다. 프로세서의 두뇌에 해당하는 코어와 D램 사이에 오가는 데이터 양이 많아지면 데이터 병목현상이 생기는데, 고성능 메모리가 이를 해결할 수 있다. 삼성전자는 자체 연산 기능을 탑재해, 코어로 보내는 데이터를 가공하는 메모리인 PIM(Processing In Memory)를, SK하이닉스는 초고속 메모리 HBM(High Bandwidth Memory)만들고 있다. 이들 업체는 세계 시장을 장악하고 있는 엔비디아(SK하이닉스)와 AMD(삼성전자)의 GPU 제품에 각각 PIM을 공급하고 있다.<br>글로벌 기술기업들에 맞서는 국내 AI 업계에 정부 지원은 필수다. 특히 투자 규모와 인재 확보 측면에서 격차가 크다. 하 소장은 “기업들이 연구 투자와 산학 협력을 원활하게 할 수 있도록 다양한 지원이 필요하다”면서 “특히 초거대 AI를 활용할 수 있는 능력이 중요해질 전망인데, 중등·대학 교육 과정에서 AI 문해력(리터러시)을 강화할 수 있도록 지원해야 한다”고 말했다.","date":"2023-02-07T16:59:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230207500173"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"‘도쿄선언 40주년’ 앞두고 디스플레이 점검한 이재용…“선대 유산 아닌 JY 경영혁신 의지”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/07/SSC_20230207160458_V.jpg' width=100px align=left><strong class=subTitle_s0>이재용, 삼성디스플레이 아산캠퍼스 방문<br/>“귾임없이 혁신하고 선제적으로 투자” 강조<br/>반도체 못지 않게 디스플레이 육성 시급 판단</strong><br><!-- 그림 1393309 -->이재용 삼성전자 회장이 7일 삼성디스플레이 아산캠퍼스를 찾아 디스플레이 혁신 제품으로 육성하는 QD(퀀텀닷) OLED 패널 생산라인을 둘러보고 사업 전략을 점검했다. 이 회장이 삼성 창업주 이병철 전 회장의 ‘도쿄 선언’ 40주년을 하루 앞두고 반도체가 아닌 디스플레이 사업장을 찾았다는 점에서 선대의 유산 계승에서 더 나아가 ‘JY식 삼성 혁신’ 의지를 강조하는 행보로 풀이된다.<br>삼성전자에 따르면 이 회장은 이날 직접 디스플레이 생산라인을 살펴본 뒤 주요 경영진들과 ▲정보기술(IT)기기용 디스플레이 시장 현황 ▲전장용 디스플레이 사업 현황 ▲차세대 디스플레이 기술개발 로드맵 등을 논의했다.  그는 핵심 제품을 개발하는 직원들과 가진 간담회에서는 “끊임없이 혁신하고 선제적으로 투자해 누구도 넘볼 수 없는 실력을 키우자”고 말하며 ‘미래 핵심 기술’ 확보의 중요성을 강조한 것으로 전해졌다.<br><!-- MobileAdNew center -->당초 재계에서는 이 회장이 평택 반도체 캠퍼스를 방문하거나 반도체 사업과 관련한 메시지를 내놓을 수 있다는 관측이 나왔다. 오는 8일로 삼성전자가 반도체 산업 진출을 공식화한 지 40주년을 맞기 때문이다. 창업주 이병철 전 회장은 1983년 2월 8일 일본 도쿄에서 홍진기 당시 중앙일보 회장에게 전화를 걸어 “누가 뭐라고 해도 삼성은 반도체 사업을 해야겠다. 이 사실을 알려달라”고 말하며 ‘삼성 반도체’의 시작을 알렸다.<br>재계에서는 이 회장의 ‘디스플레이 행보’를 두고 삼성 경영에 대한 선대 회장들과의 차별화 전략이라는 시각이 나온다. 또 지난해 메모리 업황 악화로 그 어느 사업부서보다 절치부심 중인 반도체(DS) 사업부 경영에 자율성을 부여하는 방식으로 힘을 실어주는 것이라는 해석도 있다.<br><!-- 광고 right -->디스플레이 또한 반도체 못지않게 글로벌 경쟁이 심화하는 산업이다. 디스플레이 시장은 과거 삼성과 LG 등 한국 기업들이 글로벌 시장을 주도했지만, 중국 업체들의 추격이 거세지고 있다. 액정표시장치(LCD)의 경우 중국과의 격차가 사실상 없어졌다는 평가가 나오고 있고, 유기발광다이오드(OLED) 패널 또한 경쟁국들의 거센 도전을 받고 있다.<!-- 그림 1393409 -->디스플레이 산업의 새로운 도약은 국가 IT 산업의 글로벌 경쟁력 강화를 위해 필수적인 만큼 ‘미래 시장 선점’을 위한 새로운 투자 구상을 위해 이 회장이 디스플레이 사업장을 방문한 것으로도 풀이된다.<br>디스플레이업계 관계자는 “대한민국의 디스플레이산업은 중요한 변곡점에 서 있다”라면서 “글로벌 경제 위기 속에 경쟁 격화라는 이중고를 겪고 있는 디스플레이 산업에서 이 회장이 어떤 선택을 할지 주목된다”고 말했다.<br>재계는 기업들이 고용과 투자에 압박을 받는 상황에서 이 회장이 부쩍 현장경영을 강화하는 점도 주목하고 있다. 지난해 10월 27일 취임한 이 회장은 그 이튿날 삼성전자 광주사업장과 협력업체 방문을 시작으로 11월 삼성전기 부산사업장, 지난 1일 삼성화재 유성연수원 등을 방문한 바 있다.<br>재계 관계자는 “이 회장의 잇따른 지방 사업장 방문은 어려운 상황이지만 투자와 고용은 차질 없이 진행해야 한다는 메시지를 경영진에게 주고 있는 것”라고 평가했다.<br>아울러 이 회장이 현장에서 기술개발 현황을 직접 점검한 만큼 공격적인 투자도 뒤따를 것이라는 전망도 나온다.","date":"2023-02-07T16:05:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230207500153"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"외환시장 개방... ‘코리아 디스카운트’ 해소냐, 외국 자본 ‘놀이터’냐","partialText":"정부가 사상 처음으로 국내 외환시장의 문을 해외 자본에 열어젖힌 것은 폐쇄적이고 제한된 외환시장 구조가 자본시장의 성장과 외환시장의 안정화를 저해하고 있다는 판단에서다. 정부는 이번 외환시장 자유화가 ‘코리아 디스카운트’(한국 증시 저평가)를 해소하고 외환시장을 경쟁적 구조로 전환할 것으로 기대하고 있다. 그러나 일각에서는 국내 외환시장이 선진금융기법을 앞세운 외국 자본의 ‘놀이터’가 될 수 있다는 우려도 나온다.<br>김성욱 기획재정부 국제경제관리관은 7일 서울 은행회관에서 열린 서울외환시장 운영협의회 세미나에서 “외환시장은 금융산업과 국가경제 전반의 사안이자 나라 안과 밖의 자본이 왕래하는 길”이라면서 “우리나라 무역 규모나 자본시장의 성취도는 선진국 수준으로 발전했지만, 외환시장은 폐쇄적인 구조를 유지하면서 2008년에 머물러 있다”고 지적했다.<br>달러와 유로, 엔 등 주요국 통화는 역외에서 24시간 자유롭게 거래되고 글로벌 금융기관들이 자유롭게 시장에 참여하는 반면 원화는 국내에서만 거래할 수 있어 글로벌 자본의 투자 매력도가 떨어진다는 것이다. 이 탓에 역외차액결제선물환(NDF) 시장이 기형적으로 성장하고 일부 수급 주체가 환율에 영향을 미쳐 안정성이 저해된다는 것이 정부의 설명이다.<br><!-- MobileAdNew center -->정부가 이날 발표한 외환시장 선진화 방안은 ▲해외 소재 외국 금융기관의 국내 외환시장 참여 ▲외환시장 개장 시간 연장을 골자로 한다. 현재는 국내 외환시장에 국내 금융기관만 참여할 수 있어 해외 소재 외국 금융기관은 외국은행의 국내 지점을 설립하는 등의 방법으로만 참여할 수 있다. 앞으로는 씨티은행, HSBC 등 굴지의 글로벌 금융사들이 외환 당국의 인가를 받아 국내 외환시장에 참여할 수 있게 된다. 이들 금융기관에는 국내 외환시장에서 현물환뿐 아니라 단기 외화 거래인 외환(FX) 스와프 거래도 허용된다.<br>또 해외 금융기관이 자유롭게 외환시장에 참여할 수 있도록 기존 오후 3시 30분이었던 국내 외환시장의 마감 시간을 새벽 2시까지 연장한다. 외환거래가 가장 활발한 런던 금융시장이 마치는 시각이다. 예를 들어 미국 투자자는 한국시간으로 밤 10시 30분에 발표되는 미국 소비자물가지수(CPI) 상승률을 확인한 뒤 즉시 달러를 원화로 환전해 다음 날 국내 주식을 매수할 수 있게 된다. 이른바 ‘서학개미’들도 야간에 시장 환율로 환전해 미국 주식에 투자할 수 있다.<br><!-- 광고 right -->정부는 시장 상황을 검토해 국내 외환시장을 24시간 상시 개장 형태로 확대한다. 또 은행과 고객 간 외환거래를 전자적으로 중개하는 외국환 전자중개업무(애그리게이터·Aggregator)를 도입하는 등 시장 시스템을 선진화한다.<br>금융권 안팎에서는 외환시장 개방으로 외환시장 개방으로 외국 자본의 영향력이 커져 환율 변동성이 오히려 확대되며 시장이 왜곡될 것이라는 지적도 제기된다. 시중은행 관계자는 “지난해 ‘환투기 리딩방’이 기승을 부리는 등 개인들도 환에 눈을 뜬 상황”이라며 “거래량이 적은 시간대에 ‘큰 손’들이 움직이면 시장 왜곡이 발생할 수 있고 ‘환 개미’들이 피해를 볼 가능성도 있다”고 지적했다.<br>정부는 적정 유동성, 법인 등 식별 정보 등 일정 요건을 갖춰 정부 인가를 받은 외국 금융기관만 시장 참여를 허용하며 헤지펀드 등 투기 목적의 금융기관은 참여를 제한해 위험성을 최소화할 계획이다. 외국 금융기관의 외환거래는 당국의 인가를 받은 국내 외국환 중개회사를 거치도록 해 당국의 모니터링 체계를 가동한다.<br>송대근 한국은행 외환업무부장은 “국내 시장 참여자와 동일한 성격의 외국 기관만 참여하게 할 것”이라면서 “자격 제한을 두고 인가 과정에서도 여러 의무사항을 부여해 부작용을 최소화할 수 있다”고 설명했다.","date":"2023-02-07T16:05:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230207500152"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"기업은행, 지난해 2조 7965억원 역대 최대 순익…15.3% 증가","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/07/SSC_20230207160324_V.jpg' width=100px align=left><!-- 그림 1393308 -->IBK기업은행이 중소기업대출 성장세를 바탕으로 연결 기준 3조원에 다가선 역대 최대 당기순이익을 올렸다.<br>기업은행은 지난해 연결 기준 당기순이익이 1년 전과 비교해 15.3% 증가한 2조 7965억원을 기록했다고 7일 밝혔다. 4분기에만 7738억원의 당기순이익을 올렸는데, 1년 전 같은 기간과 비교해 29.1% 증가한 수치다.<br>지난해 말 중소기업대출 잔액은 2021년 말과 비교해 8.3% 증가한 220조 7170억원을 기록했다. 중소기업금융 시장점유율은 23%로 나타났다.<br><!-- MobileAdNew center -->중소기업대출 증가에 힘입어 자회사를 제외한 은행의 이자이익은 지난해 7조 407억원을 기록해 2021년 5조 5893억원보다 26% 증가했다. 반면 지난해 은행의 비이자이익은 2535억원으로 2021년보다 46.5% 감소했다.<br>고정이하여신비율(연체 기간이 3개월 이상인 부실채권)은 2021년 말과 같은 0.85%를 나타냈는데, 지난해 9월(0.80%)과 비교하면 0.05% 포인트 늘었다. 연체율은 2021년 말 0.26%에서 0.32%로 1년 사이 0.06% 포인트 늘었다.<br><!-- 광고 right -->대손충당금 전입액은 2021년 9564억원에서 지난해 1조 4640억원으로 53.1% 뛰었다. 기업은행 관계자는 “대손충당금을 충분히 적립해 미래위험에 대비한 손실흡수 능력을 선제적으로 확보했다”고 말했다.","date":"2023-02-07T16:03:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230207500151"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"김대종 세종대 교수, 시장경제 제도 개선 관련 논문 발표","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/07/SSC_20230207152554_V.jpg' width=100px align=left><!-- 그림 1393274 -->세종대학교는 김대종 경영학부 교수가 지난 3일 고려대에서 열린 한국경제학회와 시장경제학회에서 ‘한국경제 성장을 위한 시장경제 제도 개선연구’ 논문을 발표했다고 7일 밝혔다.<br>이날 김대종 교수는 “난방비 급등과 고물가, 고금리로 국민이 매우 어렵다. 한국은 기준금리 3.5%를 유지하면서 정교한 금융정책으로 국민을 도와야 한다. 기업은 현금비축과 재고자산 축소로 위기를 극복하는 생존전략을 준비해야 한다”고 말했다.<br>이어 “한국 기업이 해외로 공장을 옮기면서 일자리가 사라지는 등 한국 대졸 청년취업률이 45% 수준”이라며 “법인세를 OECD 평균으로 낮춰 해외기업을 유치하고, 친 시장경제 정책을 펼쳐야 한다”고 강조했다.<br><!-- MobileAdNew center -->김 교수는 “기업은 모든 업무를 스마트폰, 구독경제, 그리고 인공지능 등 4차 산업혁명을 이용해야만 세계적인 기업으로 성장할 수 있다”면서 “무역의존도와 중국 수출 비중을 낮추고 교역 다변화를 통해 위기를 극복하자”고 조언했다.<br>또한 그는 “경제학의 목표는 공정성과 효율성이다. 홍콩에서 이탈하는 국제금융기관을 한국에 유치하고, 주요 금융기관을 서울에 집중화해 동북아 금융허브로 육성해야 한다”고 제언했다.<br><!-- 광고 right -->난방비 급등 해결책에 대해서는 “한국의 장점인 4차 산업혁명 분야와 원전 등의 수출을 강화하고 중동자금을 유치해야 한다”고 강조했다.<br>끝으로 김 교수는 “한국은 SW 인력을 양성하고 유니콘 기업을 육성해 4차 산업혁명을 선도하자”며 발표를 마쳤다.","date":"2023-02-07T15:25:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230207500131"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"HD현대, 첫매출 60조원 돌파…영업익 3조 3870억원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/07/SSC_20230207152452_V.jpg' width=100px align=left><!-- 그림 1393273 -->HD현대가 지난해 연결기준 매출 60조 8497억원, 영업이익 3조 3870억 원을 기록했다고 7일 공시했다. 회사가 설립된 1972년 3월 이후 50년 만에 처음으로 매출 60조원을 돌파했다.<br>이같은 성장세는 지난해 3월 연결편입된 한국조선해양 실적이 포함되고, 현대두산인프라코어의 지난해 전체 실적이 반영되면서 매출은 전년 대비 114.6%(32조 4960억원), 영업이익은 226.7%(2조 3504억원) 늘어났다.<!-- 그림 1393267 -->계열사별로 보면 한국조선해양은 조선부문의 건조물량 증가 등으로 전년보다 11.7% 증가한 17조 3020억원의 매출을 기록했다. 특히 4분기 영업이익 1171억 원으로 2분기 연속 흑자기조를 이어갔으며, 고부가가치 선종의 매출 비중 증대로 올해부터 실적이 본격적으로 개선될 것으로 예상된다.<br>한국조선해양의 자회사인 현대중공업 매출은 8.8% 늘어난 9조 455억원, 현대미포조선은 전년 대비 28.7%가 증가한 3조 7169억원을 거뒀다. 현대삼호중공업은 전년 대비 9.6% 늘어난 매출 4조 6464억 원을 기록했으며, 영업이익 177억원으로 흑자전환했다.<br><!-- MobileAdNew center --><strong class=subTitle_s0>한국조선해양 매출 17조 3020억원, 전년비 11.7% 증가…2분기 연속 흑자</strong><br>정유부문인 현대오일뱅크는 지난해 매출 34조 9550억원과 영업이익 2조 7898억원을 기록했다. 유가 상승 및 정제마진 개선으로 매출이 전년 대비 68.0% 상승해 HD현대의 호실적을 견인했다.<br><!-- 광고 right -->건설기계부문의 현대제뉴인은 전년 대비 62.5% 늘어난 8조 5036억 원의 매출과 4644억 원의 영업이익을 기록했다. 선진·신흥 시장 다변화 전략을 통한 안정적인 포트폴리오 구축과 글로벌 인프라 투자에 따른 건설기계 수요 증대로 영업이익이 162.7% 늘어났다.<br>현대일렉트릭은 출범 이후 최대인 매출 2조 1045억원, 영업이익 1330억 원을 거뒀다. 미주·중동 지역 전력변압기 수주 호조와 신재생 발전 및 전력망 구축 수요 증가에 힘입어 매출과 영업이익이 각각 전년 대비 16.5%, 1271.1% 증가했다.<br>현대글로벌서비스는 환경규제 강화에 따른 친환경 선박 리트로핏과 선박 부품서비스 수주 호조로 전년 대비 22.6% 늘어난 매출 1조 3338억 원을 기록했다. 영업이익은 1419억 원으로 전년 대비 25.8% 성장했다.<!-- 그림 1393268 -->현대에너지솔루션은 태양광 사업의 호조로 매출 9848억원과 영업이익 902억 원을 기록해 사상 최대 실적을 거뒀다. 현대로보틱스 역시 매출 1807억원, 영업이익 106억원으로 흑자전환에 성공했다.<br>HD현대 관계자는 “조선과 정유, 건설기계 등 주력사업의 시황 개선세가 이어지고 있어 올해도 호실적이 예상된다”며 “수익성을 제고하는 영업전략과 시장을 선도하는 친환경기술 개발 등을 통해 안정적인 실적을 이어 나가겠다”고 밝혔다.","date":"2023-02-07T15:21:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230207500128"}]