[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"캠프데이비드는 숲속의 ‘작은 백악관’…비밀회담·종전 등 외교 역사 탄생 장소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/13/SSC_20230813181816_V.jpg' width=100px align=left><!-- 그림 1469509 -->1978년 9월 5~17일 지미 카터 당시 미국 대통령의 중재로 캠프데이비드 별장에서 만난 안와르 엘 사다트 이집트 대통령과 메나헴 베긴 이스라엘 총리는 난산 끝에 역사적인 ‘캠프 데이비드 협정’을 도출했다. 12일간의 비밀회담을 거쳐 팔레스타인 자치권 보장과 이스라엘이 점령한 이집트 영토(시나이반도)의 반환, 양국관계 정상화에 합의하며 30년간 이어진 포성이 멎었다.<br>●외부 시선 의식하지 않고 친분 극대화<br>다자회의 계기가 아닌 한미일 정상의 첫 번째 만남으로 전 세계 이목이 쏠릴 캠프데이비드는 미 대통령 전용 별장이라는 사적 공간에서 외부 시선을 의식하지 않고 정상끼리 친분과 우의를 극대화함으로써 세계 외교사의 흐름을 수차례나 바꿔온 장소라는 게 13일 대통령실 관계자의 설명이다. 수도 워싱턴에서 북서쪽으로 약 100㎞ 떨어진 메릴랜드주 캐탁틴 산맥에 위치한 캠프데이비드는 50만여㎡(약 15만평)의 넓이로 원래 미 해군 시설로 만들어졌다. 1942년 프랭클린 루스벨트 대통령 때부터 별장으로 사용됐다. 작은 백악관이라고 할 정도로 대통령이 휴가 중에도 업무를 처리할 수 있는 집무실과 산책로, 골프장은 물론 방공호까지 갖췄다.<br><!-- MobileAdNew center -->캠프데이비드가 주목받은 이유는 이곳이 주는 정치적 무게감 때문이다. 역대 미국 대통령들은 자신들이 중요하다고 생각하는 해외 정상을 캠프데이비드에 초청하는 식으로 외교적 메시지를 발신하곤 했다. 외국 정상으론 처음 캠프데이비드를 찾은 인물은 영국의 윈스턴 처칠 총리다. 처칠은 1943년 제2차 세계대전 때 이곳에서 루스벨트 대통령과 종전을 논의했는데, 당시 두 정상이 함께 낚시를 하던 장면이 흑백사진으로 남아 있다. 냉전이 본격화되던 1956년에는 드와이트 아이젠하워 미 대통령과 니키타 흐루쇼프 소련 서기장의 정상회담이 열려 군사 대결을 지양하기로 합의했다. 2000년 빌 클린턴 행정부에서도 이스라엘과 팔레스타인 자치정부 간 협상이 있었지만 끝내 결렬됐다.<br>●MB, 한국 대통령 최초로 초청받아<br><!-- 광고 right -->바이든 행정부에서 캠프데이비드에 해외 정상을 초청한 경우는 윤석열 대통령과 기시다 후미오 일본 총리가 처음으로, 미중 극한 갈등 국면에서 조 바이든 대통령에게 한미일 3국 공조가 얼마나 절실한지를 방증한다. 한국 대통령으로는 이명박 전 대통령이 2008년 4월 초청받아 조지 W 부시 당시 대통령과 정상회담을 가졌던 게 유일하다.<br>대통령실 고위 관계자는 “자연스러운 분위기 속에 (정상 간) 개인적 친분과 우정을 중심으로 다양한 의제가 마련될 것”이라고 말했다.","date":"2023-08-14T01:00:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230814005005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與 “정진석 실형 판사는 노사모”… 법원 “사법권 훼손”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/13/SSC_20230813181142_V.jpg' width=100px align=left><!-- 그림 1469499 -->정진석 국민의힘 의원이 고 노무현 전 대통령에 대한 사자명예훼손 등 혐의로 실형(징역 6개월)을 선고받은 것과 관련, 국민의힘이 해당 판사의 정치 성향에 대해 문제를 제기했다.<br>전주혜 국민의힘 원내대변인은 13일 해당 판사가 문재인 전 대통령, 유시민 전 노무현재단 이사장 등 야권 인사들의 소셜미디어(SNS) 계정을 팔로우했다는 점, 고등학교 3학년 때 야권에 편향된 글을 썼다는 점 등을 거론하며 “‘노사모’라고 해도 과언이 아니다”고 주장했다.<br>전 원내대변인은 또 “이번 판결은 정치적 중립을 지켜야 할 판사로서가 아니라 노 전 대통령의 지지자로서, 또 국민의힘의 전신인 한나라당을 싫어하는 정치적 견해를 그대로 쏟아낸, 공사를 구분하지 못한 판결”이라며 “노 전 대통령 지지자로서 중립적인 판결을 내리기 어려웠다면 판사 스스로 재판을 회피했어야 했다”고 지적했다.<br><!-- MobileAdNew center -->이어 “유 전 이사장이 ‘한동훈 장관이 과거 노무현재단 계좌를 불법 추적했다’고 허위 사실을 주장해 기소된 사건의 1심에서 벌금 500만원을 선고받은 점과 비교하더라도 이번 징역 6개월의 선고는 현저히 형평성을 잃었다”고 주장했다.<br>반면 서울중앙지법은 이날 낸 입장문에서 “재판장의 정치적 성향을 거론하며 판결과 재판장에 대해 과도한 비난이 제기되는 상황에 깊은 우려를 표명한다”고 밝혔다. 법원은 “일부 언론에서 거론하는 게시글의 작성 시기 등을 고려하면 일부 내용만을 토대로 법관의 사회적 인식이나 가치관에 대해 평가할 수 없고, 법관의 정치적 성향이 판결에 영향을 미쳤다는 주장은 동의하기 어렵다”며 “이는 모든 법관에게 부당한 압력으로 작용할 수 있으며 헌법이 보장하는 사법권의 독립이나 재판 절차에 대한 국민의 신뢰를 크게 훼손할 수 있다”고 우려했다.<!-- 광고 right -->","date":"2023-08-14T01:00:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230814004009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"8월 임시국회 ‘3대 뇌관’… 정국 요동","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/14/SSC_20230814010020_V.jpg' width=100px align=left><strong class=subTitle_s2>잼버리 책임 공방<br/>與 “文정권·전북 작전세력 조사”<br/>野 “尹대통령 사과·국조 필요”<br/>예산 투입 적절성 등 송곳 검증</strong><br><strong class=subTitle_s2>이동관 청문회<br/>與 “야당의 정치 공세 너무 과도”<br/>野 “언론탄압·아들 학폭 문제”<br/>증인·참고인 채택 합의 힘들 듯</strong><br><strong class=subTitle_s2>이재명 리스크<br/>17일 ‘백현동 개발 특혜’ 檢 조사<br/>‘대북 송금’ 묶어 영장 청구 전망<br/>체포동의안 놓고 방탄 논란 여지</strong><br><!-- MobileAdNew center --><!-- 그림 1469542 -->8월 임시국회가 새만금 세계스카우트 잼버리 대회의 운영 부실 논란, 이동관 방송통신위원장 인사청문회, 이재명 사법리스크 등 ‘3대 뇌관’을 안고 오는 16일 문을 연다. 특히 국민적 관심사인 잼버리 대회 파행의 책임 규명에 향후 정국 주도권이 달려 있다는 점에서 여야는 ‘책임 전가’에 전력을 다하고 있다.<br>잼버리 대회 종료 후 13일 국민의힘은 기자회견을, 더불어민주당은 간담회를 각각 열고 ‘네 탓’ 공세의 포문을 열었다. 김성주 더불어민주당 정책위원회 수석부의장은 “잼버리 사태는 준비 부족, 부실 운영, 책임 회피로 요약할 수 있다”며 윤석열 대통령의 사과와 한덕수 국무총리의 사퇴를 촉구했다. 또 구체적인 책임 규명을 위해 국정조사를 실시해야 한다고 주장했다.<br><!-- 광고 right -->반면 국민의힘은 이번 부실 운영의 배후에는 ‘문재인 정권과 전북 작전세력’이 있었다며 전 정부와 전북도, 정영애 전 여가부 장관 등을 겨냥했다. 국회 여성가족위원회 여당 간사인 정경희 국민의힘 의원은 “전 정부, 현 정부, 조직위, 전북, 부안군 등 관계자 전원에 책임을 묻겠다”고 했고, 민주당의 국정조사 요구에 대해서는 감사원의 감사가 우선이라며 일축했다.<!-- 그림 1469505 -->잼버리 대회 파행을 둘러싼 책임 공방은 향후 정국의 최대 화약고가 될 것으로 보인다. 임시국회 시작일인 오는 16일에는 이상민 행정안전부 장관이 참석하는 행안위 전체회의가 열린다. 25일에는 여성가족위원회가 김현숙 장관 등 여가부 관계자들을 불러 현안 질의를 한다.<br>여야는 서로 예산이 적절하게 투입됐는지를 두고 ‘송곳 검증’을 벌일 전망이다. 국민의힘은 전북도가 기존의 새만금 부지가 아니라 ‘갯벌’을 부지로 내세우고 1조 1000억원의 사회간접자본(SOC)을 끌어간 것을 지적했다. 반면 민주당은 윤 대통령 취임 이후 더 큰 비용을 썼다고 주장했다.<br>잼버리 대회 공동조직위원장인 김윤덕 민주당 의원은 이날 5명의 잼버리 공동조직위원장 가운데 처음으로 사과 기자회견을 열었다. 다만 김 의원은 “폭우와 폭염, 해충, 벌레 등 예기치 못한 문제에 대비해 예비비 형식의 비상 예산으로 최소 20억원이 필요하다고 (여가부에) 요구했다”며 “(여가부가) 예산이 없다고 했고 그 문제는 국정감사를 통해 규명돼야 한다”고 주장했다.<br>18일 열릴 이동관 방통위원장 후보자의 인사청문회를 두고도 여야 충돌이 불가피해 보인다. 민주당은 이 후보자가 이명박 정부 시절 언론 탄압을 주도했다며 임명을 강하게 반대하는 한편 아들의 학교폭력 사건 무마 의혹도 문제 삼고 있다. 국민의힘은 야당의 과도한 정치 공세라는 입장이다. 여야는 지난 10일 증인·참고인 채택서 의결을 위한 회의를 열었지만 고성과 신경전 속에 결론을 내지 못했다. 여야는 14일 다시 한번 협의할 예정이나 증인과 참고인 없이 청문회가 열릴 가능성이 높다는 게 중론이다.<!-- 그림 1469504 -->17일 이재명 민주당 대표가 ‘백현동 개발 특혜’ 의혹과 관련해 검찰 조사를 받는 것도 정국을 흔들 변수로 꼽힌다. 검찰은 아직 소환조사도 진행하지 않은 만큼 영장 청구 여부와 시기를 언급할 시점은 아니라는 입장이다. 하지만 정치권과 법조계에서는 ‘쌍방울 대북 송금 사건’과 함께 묶어 영장이 청구될 것으로 전망한다.<br>임시국회 회기 중인 이달에 영장을 청구한다면 민주당은 여당과의 협의를 거쳐 ‘회기 쪼개기’로 잠시 국회 문을 닫고, 불체포특권 포기를 선언한 이 대표는 구속 전 피의자 심문(영장실질심사)에 응할 것으로 보인다. 하지만 검찰이 정기국회가 열리는 오는 9월에 영장을 청구한다면 회기 쪼개기가 불가능하다. 이 경우 이 대표에 대한 체포동의안이 본회의에 올라 표결에 부쳐질 수밖에 없으며 ‘방탄 국회’ 논란이 재발할 여지도 있다.","date":"2023-08-14T01:00:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230814004008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한미일 ‘삼각공조’ 캠프 데이비드서 18일 완성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/14/SSC_20230814010011_V.jpg' width=100px align=left><!-- 그림 1469541 -->미국 워싱턴 인근 대통령 별장 캠프 데이비드에서 오는 18일(현지시간) 열리는 한미일 정상회의는 대북 공조와 대중 견제에 초점이 맞춰진다.<br>다자정상회의 계기가 아닌 한미일 정상회의만을 위해 모이는 첫 사례란 점에서 전 세계의 이목이 쏠린다. 한미, 한일 정상회담도 열린다.<br>윤석열 대통령은 17일 출국해 다음날 캠프 데이비드 일정을 마치고 한국으로 돌아오는 1박 4일 강행군을 소화한다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-08-14T01:00:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230814001005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"박용진·한동훈, 롤스로이스 사건 舌戰…“음주운전 의원”vs“왕자병이냐”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/13/SSC_20230813173142_V.png' width=100px align=left><!-- 그림 1469474 -->박용진 더불어민주당 의원과 한동훈 법무부 장관이 이른바 ‘롤스로이스 사건’을 두고 충돌했다. 박 의원은 해당 남성이 약물 복용 후 운전을 하다 뺑소니 사고를 쳤음에도 구속 상태에서 풀려난 것이 검찰의 ‘신원보증 예규’ 때문이라고 주장했고, 한 장관은 해당 예규와 이번 사건은 아무 관계가 없다며 발끈했다.<br>논쟁의 발단은 지난 2일 서울 강남구에서 롤스로이스 차량을 몰다 인도로 돌진해 지나가던 여성 A씨에게 중상을 입힌 신모(28)씨의 석방이었다. 피해 여성 A씨는 현재 뇌사 상태에 빠진 것으로 알려졌다. 충돌 당시 신씨는 케타민 등 7가지 약물을 투약한 것으로 확인됐지만, 경찰은 대형로펌 소속 변호사의 신원보증만 받고 18시간 만에 신씨를 풀어줘 논란이 일었다.<br>커지는 세간의 비판을 의식한듯, 서울 강남경찰서는 지난 9일 신씨에 대한 구속영장을 청구했고 서울중앙지법은 11일 ‘증거인멸 염려’를 이유로 구속영장을 발부했다. 신씨는 특정범죄가중처벌등에관한법률 위반(위험운전치상) 혐의를 받고 있다.<br><!-- MobileAdNew center -->이에 박 의원은 박 의원은 지난 11일 “전관예우와 한동훈식 포퓰리즘 때문”에 신씨가 풀려났다고 주장했다. 신씨가 잠시나마 구속 상태에서 벗어날 수 있었던 이유는 ‘신원보증’ 제도 때문이라는 것이다. 또 이 제도를 검찰이 진작에 정비하지 않았다며 한 장관을 공격했다. 한 장관이 검·경 수사권 조정 이후 민생과 국민의 이익을 이유로 들며 수사준칙 개정에 나섰지만, 진짜 민생을 위한다면 신원보증같이 현실에 맞지 않는 검찰 예규부터 고쳤어야 한다는 취지였다. 신원보증과 관련한 예규는 피의자의 불출석, 소재불명 시에 신원보증인을 통해 피의자의 출석을 촉구하고, 소재를 파악하기 위해 대검찰청이 만들었다.<br>한 장관은 “대검 예규는 사건과 전혀 무관함에도 내용까지 의도적으로 왜곡해 국민이 마치 이 사건에서 검찰이 경찰에 석방하라고 지휘하거나 일조했다고 오해하게 하려는 허위 주장”이라고 반박했다. 이어 “예규는 구속 필요성이 없어 불구속할 경우에, 필요시 신원보증서 등을 받는 절차에 대한 절차적 규정일 뿐”이라며 “박 의원의 주장처럼 ‘신원보증이 있으면 구속 대상자라도 불구속하라’는 취지가 아니다”고 해명했다. 이어 “무리하게 엮어 저를 공격하고 싶은 박 의원 마음은 알겠지만, 억울하게 큰 피해를 당한 피해자를 생각한다면 이런 사건까지 정치적으로 이용하려는 것은 매우 부적절해 보인다”고 지적했다.<br><!-- 광고 right -->한 장관의 입장문이 나온 이후 언쟁은 인신공격·감정싸움 양상으로 비화했다. 박 의원은 12일 페이스북에서 “법사위원으로서 할 말을 한 것인데 이건 왕자병이라고 하기도 뭐하고 대체 무슨 과대망상이냐”고 재차 쏘아붙였다. 이에 한 장관은 “박 의원은 음주운전 처벌을 받고도 계속 중요 공직에 나서는 걸 보면 음주 등 약물 상태 운전에 대해 관대한 편인 것으로 보인다”고 맞받았다. 지난 2009년 박 의원이 음주운전으로 벌금 100만원을 선고받은 이력을 되짚은 것이다.","date":"2023-08-13T17:31:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230813500095"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘채 상병사건 수사 외압의혹’ 군검찰수사심의위로 풀릴까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/13/SSC_20230813171823_V.jpg' width=100px align=left>고 채수근 상병 순직 사건 조사과정에서 ‘집단항명 수괴’ 혐의로 입건된 전 해병대 수사단장 박정훈 대령이 13일 군검찰수사심의위원회 소집을 신청하기로 했다. 박 대령 측은 고위공직자범죄수사처(공수처)에 이종섭 국방부장관과 임성근 해병대 1사단장을 고소하는 방안도 검토중이다. 해병대도 16일 징계위원회를 열기로 하고 출석을 통보했지만 박 대령은 이를 거부할 계획이다. ‘윗선개입’ 의혹을 둘러싼 박 대령 측과 국방부 및 군당국의 ‘진실게임’에 대해 이날 대통령실은 선을 그었지만,  논란은 증폭되는 모양새다.<br>박 대령의 법률대리인인 김경호 변호사는 이날 국방부 검찰단에 군검찰수사심의위원회 소집 신청서를 14일 제출할 예정이라고 밝혔다.<br>수사심의위는 국민적 의혹이 제기되거나 사회적 이목이 집중되는 사건에 대해 군검찰 수사의 절차·결과에 대한 국민의 신뢰를 제고하기 위한 목적에서 설치하는 기구다. 박 대령이 수사심의위 소집을 신청하면 군검찰은 민간 수사심의위원 가운데 5명을 선정해 부의(附議)심의위를 구성한다. 신청이 수락되면 수사심의위는 국방부 검찰단의 조사를 토대로 기소, 불기소, 구속영장 청구 및 재청구 등을 ‘권고’할 수 있다. 수사심의위는 고 이예람 중사 사건 때도 가동된 바 있다.<br><!-- MobileAdNew center -->박 대령은 채 상병 사고 조사 결과를 경찰에 이첩하지 말라는 이종섭 국방 장관 지시를 이행하지 않았다는 이유로 지난 2일 보직해임됐으며 ‘집단항명 수괴’ 혐의로 입건됐다. 하지만 박 대령은 11일 군검찰 소환조사를 거부하면서 외압을 주장했다. 수사심의위가 구성된다면 해병대 수사단의 조사결과에 대한 윗선 개입 및 축소은폐 의혹이 핵심 쟁점이 될 전망이다. 만약 수사심의위가 박 대령의 손을 들어준다면 국방부로선 치명타가 불가피하다.<br>반면 수사심의위에서 국방부 손을 들어주더라도 논란이 수그러들지는 미지수다. 국회에선 야당을 중심으로 국정조사 논의가 흘러나오고 있다. 채 상병 사망 사건을 재조사하고 있는 국방부 조사본부가 ‘임 사단장 등 간부 8명의 과실치사 혐의’를 적시한 해병대 수사단의 조사결과를 엎는다면 의혹은 더 커질 수밖에 없다.<br><!-- 광고 right -->박 대령이 지난 11일 대통령실에 파견된 해병대 대령으로부터 “조태용 국가안보실장이 장관 재가를 받은 조사결과 보고서를 보기를 원한다”고 들었다고 밝히면서 논란은 확산하는 모양새다. 대통령실 고위관계자는 “국가안보(실)에 무엇이 보고돼서 그것이 수정돼서 밑의 절차가 어그러진 상황은 없었다. 관련해서 접한 사실이 없다”고 ‘외압 의혹’을 부인했다. 임 사단장이 이명박 정부 청와대에서 이 장관 등 현 정부 고위 공직자들과 함께 근무했다는 지적과 관련, 이 관계자는 “과거 비슷한 관계부서에서 (임 사단장과) 이름이 같이 올려져 있었다고 해서 추측을 하고 가짜뉴스를 만들어가는 것은 부도덕한 일”이라고 선을 그었다.<!-- 그림 1469468 -->","date":"2023-08-13T17:18:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230813500093"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"볼턴, 안철수와 회동서 “전술핵 재배치는 좋은 북핵 대응 수단…韓이 美에 요구해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/13/SSC_20230813165523_V.png' width=100px align=left><!-- 그림 1469449 -->존 볼턴 전 미국 백악관 국가안보보좌관이 북핵 대응과 관련해 “‘전술핵 재배치’가 좋은 수단”이라고 주장했다고 안철수 국민의힘 의원이 13일 전했다.<br>방미 중인 안 의원은 볼턴 전 보좌관과 지난 11일(현지시간) 미국 워싱턴DC에서 회동을 했다며 “볼턴 전 보좌관은 북한의 미사일 기술이 나날이 고도화되고 있는 것은 확실하며, 북한의 김정은이 핵을 포기할 전략적 이유는 전혀 없다고 판단하고 있었다”고 이날 페이스북에 썼다.<br>볼턴 전 보좌관은 도널드 트럼프 행정부에서 활동했고, 미국 내 대표적인 ‘대북 강경파’다.<br><!-- MobileAdNew center -->안 의원에 따르면 볼턴 전 보좌관은 “북핵의 근본적 해결책은 통일이지만 지금 상황에서는 미국의 관리하에 전술핵 재배치를 하는 것도 좋은 북핵 대응 수단의 하나가 될 것”이라며 “한국의 핵 추진 잠수함이나 핵연료 재처리 기술 보유에 대해서는 긍정적으로 평가하며, (전술핵 재배치는) 한국이 먼저 요구해야 할 의제일 것”이라고 말했다.<!-- 그림 1469450 -->볼턴 전 보좌관은 지난 5월에 언론 기고문에서도 한반도 내 ‘전술핵 재배치’의 필요성을 언급했다. 당시 그는 윤석열 대통령의 미국 국빈 방문 당시 한미 양국이 채택한 ‘워싱턴 선언’이 북핵에 대한 우려를 근본적으로 잠재우기에는 미흡하다는 의견을 제기했다. 워싱턴 선언에는 한미 간 핵협의그룹(NCG) 신설 및 전략핵잠수함 한반도 전개 등의 내용을 담겼다.<br>다만, 안 의원은 그간 볼턴 전 보좌관의 ‘한반도 전술핵 재배치’와는 결이 다른 주장을 내놓은 바 있다. 그는 지난 4월 언론 인터뷰에서 미국 핵 자산을 한국이 함께 운용토록 해 영토 내에 핵이 없어도 실질적으로는 핵 운용의 효과를 낼 수 있는 ‘한국식 핵공유’를 제안했다. 안 의원은 당시 “정례적으로 훈련도 같이하면서 제대로 쓸 수 있게만 되면 꼭 한반도 내에 핵을 반입하지 않더라도 더 좋은 효과가 있을 것”이라고 했다.<br><!-- 광고 right -->이외 볼턴 전 보좌관은 우크라이나 전쟁의 정전협정 논의가 가을 중 나올 가능성을 배제할 수 없다고 했으며, 블라디미르 푸틴 러시아 대통령이 핵무기를 사용할 가능성을 높게 보지 않았다고 안 의원은 전했다. 이어 안 의원은 “볼턴 전 보좌관은 중국의 대만 침공은 가능성이 낮지만, 우크라이나 전쟁에서 러시아가 우위를 점할 경우에는 중국도 생각이 달라질 것이라고 우려했다”고 말했다.","date":"2023-08-13T16:55:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230813500084"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"인천송현초 여학생 13명, 일제강점기 근로정신대 동원 기록 드러나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/13/SSC_20230813115613_V.jpg' width=100px align=left><!-- 그림 1469348 -->일제강점기인 1944년 인천 동구 송현공립국민학교(현 인천 송현초) 1회 졸업생인 여학생 13명이 근로정신대로 일본 본토에 강제동원됐다는 사실이 드러났다.<br>매일신보 1944년 7월 4일자 3면 기사에 따르면 인천부(현 인천시)의 여자 근로정신대 모집에 따라 송현국민학교에서 졸업생 중 27명이 응모, 13명이 합격했다고 기록됐다.<br>해당 학부모들은 축하 의미로 돈을 모아 일본에 가게 될 여학생 한 명당 5원씩 줬지만 학생들이 국방헌금하겠다며, 이 학교 이와오(岩尾) 교장에게 절차를 의뢰했다고 신문은 전했다.<br><!-- MobileAdNew center -->같은 면 다른 기사에는 이 학생들이 함께 동원된 인천 지역 다른 학교 학생들과 7월 2일 서울에서 시가행진을 한 후 일본으로 떠났다고 소식을 전했다.<br>기사엔 ‘인천 두 곳의 우수한 여성 OO명을 선정했다’고 기록, 송현국민학교 13명과 인근 학교 학생들이 함께 동원됐다는 사실을 알 수 있다. 13세 소녀를 전쟁에 동원하기 위한 ‘여자정신근로령’은 1944년 8월 23일 공포·실시됐다.<br><!-- 광고 right -->그러나 칙령 공포 이전부터 추진되고 있었던 걸 이 기사는 보여준다.<br>매일신보는 일제강점기 동안 발행된 조선총독부 기관지로, 이 기사를 통해 자신과 가족들이 원해서 근로정신대를 지원했으며, 전쟁에 나가는 상황에서 돈이 무슨 필요가 있느냐며 일제의 정책을 미화했다.<br>해당 기사를 발굴한 더불어민주당 허종식(인천동구 미추홀갑) 국회의원은 “초등학교 정도 교육을 받은 여학생은 ‘여자정신근로령’으로, 중등학교 학생들은 ‘학도동원비상조치요강’으로 인천의 학생들이 국·내외로 일본의 전쟁에 동원시켰다”며 “특히, 동구와 미추홀구는 일제강점기 대규모 군수공업지대로 조성됐음에도 불구하고 강제동원 실태에 대해선 거의 파악되지 않고 있어 후속 연구가 반드시 필요하다”고 말했다.","date":"2023-08-13T11:56:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230813500029"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與 “‘쥴리 의혹’ 가짜뉴스 반복 유포”… 유튜버들 또 고발","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/13/SSC_20230813115438_V.jpg' width=100px align=left><!-- 그림 1469347 -->국민의힘은 13일 윤석열 대통령 부인 김건희 여사가 과거 유흥주점에서 일했다는 이른바 ‘쥴리 의혹’을 반복적으로 제기한 유튜버들을 경찰에 고발했다고 밝혔다.<br>국민의힘 미디어법률단은 이날 보도자료를 내고 강진구·박대용·안해욱씨를 정보통신망법상 명예훼손 혐의로 지난 11일 서울경찰청에 고발했다고 전했다.<br>미디어법률단은 보도자료에서 강씨 등은 ‘쥴리 의혹’을 제기한 혐의로 검찰에 송치됐고, 안씨의 경우는 관련 재판을 받고 있음에도 지난달 26일 유튜브 채널 ‘시민언론 더탐사’를 통해 또다시 김 여사의 접대부설 등을 제기해 김 여사의 명예를 훼손했다고 지적했다.<br><!-- MobileAdNew center -->미디어법률단은 “‘쥴리 의혹’이 허위임이 수사기관에 의해 명백히 밝혀졌고, 이를 충분히 자각하고 있음에도 어떠한 사과나 반성도 없이 반복적으로 가짜뉴스를 생산하고 유포한 것”이라며 “이를 좌시하고 방치하는 것은 범행을 방조하고 피해자에게 2차 가해를 하는 것과 다름없다”고 고발 이유를 설명했다.<br>이어 “국민의힘은 사회에 해악을 끼치는 가짜뉴스 근절을 위해 가능한 모든 역량을 투입할 예정”이라고 강조했다.<br><!-- 광고 right -->앞서 미디어법률단은 ‘쥴리 의혹’을 제기해 김 여사 명예를 훼손했다며 2021년 강씨 등 6명을, 지난해 안씨 등 4명을 경찰과 검찰에 고발한 바 있다.","date":"2023-08-13T11:54:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230813500028"}]